{
    "id": "TYDM,93,訴,117,20040803,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C93%2C%E8%A8%B4%2C117%2C20040803%2C1",
    "history": {
        "TYDM,93,訴,117,20040803,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十三年度訴字第一一七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○　男　三",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　四",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十一年度偵字第二一九",
                ""
            ],
            [
                "四五號、第二一三七九號、第二二０七九號、九十二年度偵字第八七七０號），本院",
                ""
            ],
            [
                "判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○無許可文件，以經營廢棄物清除、處理為常業，累犯，處有期徒刑伍年，扣案",
                ""
            ],
            [
                "如附表之名稱、型號、數量之曳引車、公司章、發票章、認簽單、請款單、存摺、紀",
                ""
            ],
            [
                "錄表、證明單、支票簿及發票等物，均沒收；又連續以加害生命、身體之事恐嚇他人",
                ""
            ],
            [
                "，致生危害於安全，累犯，處有期徒刑拾月；又竊盜，累犯，處有期徒刑捌月；應執",
                ""
            ],
            [
                "行有期徒刑陸年伍月，扣案如附表之名稱、型號、數量之曳引車、公司章、發票章、",
                ""
            ],
            [
                "認簽單、請款單、存摺、紀錄表、證明單、支票簿及發票等物，均沒收。",
                ""
            ],
            [
                "甲○○未依從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務之規定，領有廢棄物處理許可文件，從事廢棄物貯存、處理，處有期",
                ""
            ],
            [
                "徒刑壹年貳月；緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○（綽號肥豬）曾於民國八十六年間，因妨害風化案件，經臺灣高等法院以",
                ""
            ],
            [
                "八十六年度上訴字第五七八七號，判處有期徒刑五月確定，於八十七年十二月二",
                ""
            ],
            [
                "十九日入監執行，於八十八年五月二十五日執行完畢（構成累犯）；再因廢棄物",
                ""
            ],
            [
                "清理法案件，經本院以九十一年度訴字第三○九號、台灣高等法院以九十二年度",
                ""
            ],
            [
                "上訴字第二七三號，判處有期徒刑二年六月（尚未確定）；又於九十一年間，復",
                ""
            ],
            [
                "因侵占、竊盜、偽造文書、贓物等案件，經本院於九十二年八月二十日，以九十",
                ""
            ],
            [
                "二年度易字第四八三號分別判處期徒刑六月、六月、四月、五月，定應執行刑一",
                ""
            ],
            [
                "年八月（尚未確定）。",
                ""
            ],
            [
                "二、詎戊○○仍不知悛悔，復行起意，明知其未依法領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，不得從事廢棄物清除、處理業務，竟自九十一年八、九月間起，提供如附圖所",
                ""
            ],
            [
                "示坐落在桃園縣新屋鄉○○段九四七至九四八號（起訴書誤植為九十八號，應予",
                ""
            ],
            [
                "更正）共一千三百八十平方公尺之土地，以鐵皮圍繞並以大門管制人、車進出，",
                ""
            ],
            [
                "體、空氣、土壤等之處理廢棄物之設備或措施，即擅將其自不詳地點，以每車新",
                ""
            ],
            [
                "台幣（下同）三千元至四千元不等之代價，收集清運之廢棄物放置該處貯存，以",
                ""
            ],
            [
                "之為常業，並自九十一年九月二十一日起，僱用同有犯意聯絡之甲○○在現場操",
                ""
            ],
            [
                "作怪手，再以露天燃燒或就地掩埋等方式處理所載運至該處之廢棄物，致空氣中",
                ""
            ],
            [
                "產生刺激惡臭，並散佈明顯粒狀污染物，影響附近環境衛生；附近居民己○○、",
                ""
            ],
            [
                "羅運標、庚○○等人，由於難以忍受惡臭而前往協調，竟基於概括犯意，連續以",
                ""
            ],
            [
                "惡言相向恐嚇其等，恫稱：「你在看什麼，快走開，不然你就要倒楣」、「你再",
                ""
            ],
            [
                "去報警，我就要你好看」等語，致其等附近居民心生畏懼。嗣於九十一年十一月",
                ""
            ],
            [
                "二十三日下午八時三十分許，在上址為警會同桃園縣新屋鄉清潔隊查獲，仍置之",
                ""
            ],
            [
                "不理，另於九十一年十二月三日，經臺灣桃園地方法院檢察署指揮內政部警政署",
                ""
            ],
            [
                "環保警察隊第一中隊員警、行政院環境保護署環境督察總隊北區環境督察大隊人",
                ""
            ],
            [
                "員、桃園縣警察局楊梅分局員警共同前往查察，當場查獲甲○○駕駛戊○○所有",
                ""
            ],
            [
                "、滿載廢棄物而未懸掛車牌之曳引車（車號為ＭＷ／五七五）前往該處，及現場",
                ""
            ],
            [
                "處理廢棄物之機具挖土機一台（日立一二○型），並自現場五Ｎ二八五八號自用",
                ""
            ],
            [
                "小客車內，起出戊○○所有而放置該車上之如附表一之載運廢棄物請款單等物。",
                ""
            ],
            [
                "三、戊○○上址所經營之廢棄物處理場經同署檢察官指揮員警查獲後，復另行基於意",
                ""
            ],
            [
                "圖為自己不法所有之犯意，於九十二年五月十二日上午八時許，在桃園縣楊梅鎮",
                ""
            ],
            [
                "○○路茶棄改良場旁，以自備之鑰匙，竊取丙○○所有價值約八十九萬元之挖土",
                ""
            ],
            [
                "機一台（日立一二○型）。嗣於九十二年五月十二日十四時三十分許，在桃園縣",
                ""
            ],
            [
                "大園鄉溪海村十八鄰一之三號旁，為丙○○發現，報警查獲。",
                ""
            ],
            [
                "四、案經桃園縣警察局楊梅分局分別報請臺灣桃園地方法院檢察署檢察官偵查後起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右開違反廢棄物清理法犯行之事實，業據被告甲○○於警詢、偵訊及本院審理中",
                ""
            ],
            [
                "坦承不諱；另訊據被告戊○○固坦承未取得廢棄物清除許可證，而於右開時地載",
                ""
            ],
            [
                "運、堆置廢棄物，並僱用甲○○在現場撿拾廢鐵，並坦承以自備鑰匙一把，竊取",
                ""
            ],
            [
                "挖土機一台（日立一二○型）之犯行；又其否認恐嚇附近居民己○○、羅運標、",
                ""
            ],
            [
                "庚○○等人之犯行，辯稱：己○○等人有證實沒有恐嚇之事，是警員要求他們這",
                ""
            ],
            [
                "麼說的，事實上並無恐嚇行為等情。惟查：",
                ""
            ],
            [
                "廢棄物清理法部分：",
                ""
            ],
            [
                "被告戊○○於前揭時、地未領有廢棄物處理許可文件，從事廢棄物貯存、處理",
                ""
            ],
            [
                "業務，即經營廢棄物清理場之行為，有證人曾黃金吉、乙○○、丁○○之證述",
                ""
            ],
            [
                "可參；而前揭廢棄物處理場焚燒垃圾、產生惡臭，且主管機關人員稽查時，發",
                ""
            ],
            [
                "現現場正在露天燃燒廢棄物、被告甲○○正在進行廢棄物之分類處理等事實，",
                ""
            ],
            [
                "業經證人己○○、羅運標、庚○○等人（下稱己○○等三人）之證述明確及陳",
                ""
            ],
            [
                "情書在卷可稽，並有前揭主管機關人員即證人吳進福、葉俊光、羅玉碧、張紹",
                ""
            ],
            [
                "熙及林添福之證述可資佐參，復有桃園縣政府函、桃園縣新屋鄉公所非都市土",
                ""
            ],
            [
                "地違規使用案件處理查報表、會勘紀錄、行政院環境保護署環境督察總隊北區",
                ""
            ],
            [
                "環境督察大隊環境稽查工作紀錄、行政院環境保護署九十一年十二月二十五日",
                ""
            ],
            [
                "環署督字第０九一００九一一二七號函在卷可憑；此外，尚有戊○○簽字之扣",
                ""
            ],
            [
                "案未懸掛車牌之曳引車（車號為ＭＷ／五七五）車斗一個（內有垃圾）之保管",
                ""
            ],
            [
                "條一紙、系爭土地之複丈成果圖、現場勘驗筆錄及勘驗照片十四張、現場照片",
                ""
            ],
            [
                "四十一張、被告戊○○以順興工程企業社（下稱順興企業社）、福琪工程有限",
                ""
            ],
            [
                "公司（下稱福琪公司）名義對外經營之名片一張，以及附表所示之順興、福琪",
                ""
            ],
            [
                "之公司章、發票專用章、請款單各一本、會計報表支出證明單及發票等物，可",
                ""
            ],
            [
                "資佐證。",
                ""
            ],
            [
                "被告戊○○雖再辯稱：當地村民並無反映其有恐嚇情事，是當地分局警員施壓",
                ""
            ],
            [
                "要證人己○○等人講嚴重一點；又系爭廢棄物處理場有發生燃燒情事，係被人",
                ""
            ],
            [
                "放火，並非伊叫人燃燒垃圾，且係伊報案，並聲請調閱消防單位資料為證等語",
                ""
            ],
            [
                "。惟查：證人己○○於本院證稱：戊○○於系爭地點放置廢棄物，前後約有一",
                ""
            ],
            [
                "年多，因為該廢棄場晚上比較大聲，於九十一年七八月間，伊本人有去找被告",
                ""
            ],
            [
                "反應，且很多村民都有打電話去舉發等語，證人羅運標則證稱：警詢、偵訊筆",
                ""
            ],
            [
                "錄係伊本人所述，偵訊筆錄內容均係當時所製作，警、偵筆錄內各有記載「你",
                ""
            ],
            [
                "在看什麼，快走開，不然你就要倒楣」等恐嚇言詞等語，相互印證，前揭證人",
                ""
            ],
            [
                "於警偵訊所證述，應與事實相符；再者，經本院函請消防單位提供系爭土地九",
                ""
            ],
            [
                "十一年十二月三日之消防紀錄復以；該處有垃圾延燒，係民眾「黃先生」，於",
                ""
            ],
            [
                "同日十八時十七分報案，並出動三部消防車灌救，於同日十九十五分撲滅，此",
                ""
            ],
            [
                "有桃園縣消防局，九十三年四月十五日桃消指字第０九三０００三一四三號函",
                ""
            ],
            [
                "、新屋消防分隊受理災害查處紀錄簿二紙附卷可按，是並非被告戊○○報案滅",
                ""
            ],
            [
                "火，被告所辯，亦無可採。",
                ""
            ],
            [
                "又被告戊○○前雖因違反廢棄物清理法、竊盜案件，經檢察官提起公訴，然該",
                ""
            ],
            [
                "違反廢棄物清理法案件之犯罪時間為九十年三月間，而本件為九十一年七月十",
                ""
            ],
            [
                "八日之後，前後相距有一年四個月以上；另其前竊盜案件之犯罪時間為九十一",
                ""
            ],
            [
                "年四月十五日，本件之竊盜犯罪時間為九十二年五月十二日，前後亦相距長達",
                ""
            ],
            [
                "約有一年一個月，各有台灣高等法院九十二年度上訴字第二七三號刑事判決、",
                ""
            ],
            [
                "台灣桃園地方法院九十二年度易字四八三號刑事判決附卷可憑，是本件起訴廢",
                ""
            ],
            [
                "棄物清理法、竊盜部分與前揭判決部分，均無連續犯裁判上一罪之關係，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "恐嚇部分：被告戊○○對己○○、羅運標、庚○○等人，由於難以忍受惡臭而前",
                ""
            ],
            [
                "往協調，竟基於概括犯意，連續以惡言相向恐嚇其等，致其等附近居民心生畏懼",
                ""
            ],
            [
                "之事實，有己○○等三人之警詢、偵訊及本院審理時之證述、陳情書等在卷可稽",
                ""
            ],
            [
                "；是被告戊○○有連續以加害生命、身體之事恐嚇他人，致生危害於安全之犯行",
                ""
            ],
            [
                "，已臻明確。",
                ""
            ],
            [
                "竊盜部分：被告戊○○於前揭時、地竊取挖土機（怪手）一台（日立一二○型）",
                ""
            ],
            [
                "之事實，除前揭被告於警、偵訊及本院審理時之自白外，尚有被害人丙○○警詢",
                ""
            ],
            [
                "之指述、前揭挖土機（怪手）之贓物認領保管條一紙在卷可稽，事證已臻明確。",
                ""
            ],
            [
                "綜上，被告甲○○前揭自白、被告戊○○前揭未取得廢棄物處理許可執照、竊盜",
                ""
            ],
            [
                "等犯行之自白，核與卷內積極證據相符，洵堪採信；而戊○○否認貯存、處理廢",
                ""
            ],
            [
                "棄物、連續恐嚇犯行等辯詞，核與卷內積極證據顯屬有悖，而無可採。是被告二",
                ""
            ],
            [
                "人確有未依規定領有廢棄物處理許可文件從事廢棄物貯存、處理業務之行為，被",
                ""
            ],
            [
                "告戊○○更以之為常業，另有連續恐嚇、竊盜之行為，事證明確，犯行堪以認定",
                ""
            ],
            [
                "，應予依法論科。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱廢棄物，分左列二種：一、一般廢棄物：垃圾、糞尿、動物",
                ""
            ],
            [
                "屍體或其他非事業機構所產生足以污染環境之固體或液體廢棄物；二、事業廢棄",
                ""
            ],
            [
                "物：（一）、有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物；（二）、一般事業廢棄物：由事業",
                ""
            ],
            [
                "機構所產生有害事業廢棄物以外之廢棄物；從事廢棄物清除、處理業務者，應向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，同法第二條第一項、",
                ""
            ],
            [
                "第四十一條第一項定有明文。再「貯存」係指事業廢棄物於清除、處理前，放置",
                ""
            ],
            [
                "於特定地點或貯存容器、設施內之行為；「清除」係指事業廢棄物之收集、運輸",
                ""
            ],
            [
                "行為；「處理」係指（一）中間處理：指事業廢棄物在最終處置或再利用前，以",
                ""
            ],
            [
                "物理、化學、生物、熱處理或其他處理方法，改變其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、減積、去毒、固化或安定之行為。（二）最終處置：指衛生掩埋",
                ""
            ],
            [
                "、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（三）再利用：指事業產",
                ""
            ],
            [
                "生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為，並應符合其規定者，事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準第二條第一、二、三項分別定有明文。查被告戊○○並未",
                ""
            ],
            [
                "向所屬之縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除、處理機構之許可文件，已如前述，而其以每車三千元至四千元不等之代價，",
                ""
            ],
            [
                "將收集、清運一般事業廢棄物放置於其廢棄物處理場內，則屬「貯存」廢棄物之",
                ""
            ],
            [
                "行為；其僱用甲○○在現場操作怪手，再以露天燃燒或就地掩埋等方式處理前揭",
                ""
            ],
            [
                "廢棄物之行為，則屬前開規定所載之「處理」廢棄物之行為。",
                ""
            ],
            [
                "三、次按為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清",
                ""
            ],
            [
                "除、處理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳",
                ""
            ],
            [
                "前揭事業廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件，廢棄物清理法第四十一條第一項、第四十二條",
                ""
            ],
            [
                "均有明文規定。此項立法目的，在於限定符合法定申請許可條件之專業機構始得",
                ""
            ],
            [
                "從事廢棄物處理行為，並非容許一般欠缺專業能力之人擅自無照處理廢棄物。是",
                ""
            ],
            [
                "該法第四十六條第一項第四款前段設有處罰擅自貯存、清除、處理廢棄物行為之",
                ""
            ],
            [
                "規定，所指依規定領有許可文件，為阻卻違法之事由一節，非謂該款僅以公民營",
                ""
            ],
            [
                "業者作為處罰對象，而應認對於任何人均受其規範，否則一般人擅自貯存、清除",
                ""
            ],
            [
                "、處理廢棄物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨（參見",
                ""
            ],
            [
                "最高法院九十二年度台上字第一二一三號判決要旨）。且非僅係針對廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款前段，對於同條第二項所稱無許可文件，以經營廢棄",
                ""
            ],
            [
                "物清除、處理為常業之規定，亦應為相同之解釋，否則仍無法達到改善環境衛生",
                ""
            ],
            [
                "、維護國民健康之立法意旨。準此，被告戊○○雖非公民營廢棄物清除、處理機",
                ""
            ],
            [
                "構，仍為廢棄物清理法第四十六條第二項處罰之對象甚明。綜上，本件被告二人",
                ""
            ],
            [
                "未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理之行為，事證明確，犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "四、再按刑法上之常業犯，係指反覆以同種類之行為為目的之社會活動職業性犯罪而",
                ""
            ],
            [
                "言，凡藉該犯罪以為日常謀生之職業，而有事實上之表現為已足，並不以犯罪時",
                ""
            ],
            [
                "間之長短為標準，最高法院九十二年度台上字第一五○一號判決意旨參照。查被",
                ""
            ],
            [
                "告戊○○自九十一年七月十八日後某一段時間，提供如附圖所示前揭清華段第九",
                ""
            ],
            [
                "四七至九四九號共一千三百八十平方公尺，以鐵皮圍繞並以大門管制人、車進出",
                ""
            ],
            [
                "，設置廢棄物處理場，未設置收集或防止廢液、廢氣、惡臭污染地面水體、地下",
                ""
            ],
            [
                "水體、空氣、土壤等之處理廢棄物之設備或措施，即擅將其自不詳地點，以每車",
                ""
            ],
            [
                "三千元至四千元不等之代價，收集清運之廢棄物放置該處貯存，並僱工在現場員",
                ""
            ],
            [
                "工操作怪手，再以露天燃燒或就地掩埋等方式處理所載運至該處之廢棄物，有甲",
                ""
            ],
            [
                "○○供述及主管機關查獲順興、福琪二公司之名片、公司章、發票專用章、請款",
                ""
            ],
            [
                "單、會計報表支出證明單及發票等各項文件及現場照片附卷可參，顯見被告戊○",
                ""
            ],
            [
                "○自圈地圍場開始，即打算長期經營前開「貯存」、「處理」一般事業廢棄物之",
                ""
            ],
            [
                "行為，且其自承經營該堆置場每月約有十萬元左右收入，足認被告係以前開犯罪",
                ""
            ],
            [
                "為其職業，並賴以為生；而被告反覆所為堆置一般事業廢棄物之「貯存」、及其",
                ""
            ],
            [
                "嗣後之「處理」之行為，應從一情節較重之「處理」行為論處。",
                ""
            ],
            [
                "五、核被告戊○○所為，係犯廢棄物清理法第四十六條第二項之無許可文件，以經營",
                ""
            ],
            [
                "廢棄物清除、處理為常業罪；被告甲○○所為，係犯廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項之未依規定領有廢棄物「處理」許可文件而從事廢棄物貯存、處理罪。被告",
                ""
            ],
            [
                "二人間就違反廢棄物清理罪部分，有犯意聯絡及行為分擔，均應論以共同正犯。",
                ""
            ],
            [
                "被告戊○○另犯刑法第三百零五條之恐嚇罪、同法第三百二十條第一項之竊盜罪",
                ""
            ],
            [
                "。被告戊○○先後多次恐嚇犯行，時間緊接，所犯為犯罪構成要件相同之罪名，",
                ""
            ],
            [
                "顯係基於概括犯意反覆為之，為連續犯，應論以一罪，並依刑法第五十六規定加",
                ""
            ],
            [
                "重其刑。被告戊○○所犯上開三罪間，犯意各別，行為互殊，罪名互異，依法應",
                ""
            ],
            [
                "予分論併罰。再者，被告戊○○前因妨害風化案件，經臺灣高等法院以八十六年",
                ""
            ],
            [
                "度上訴字第五七八七號，判處有期徒刑五月確定，於八十八年五月二十五日執行",
                ""
            ],
            [
                "完畢，此有台灣桃園地方法院檢察署刑案資料查註紀錄表、台灣高等法院被告全",
                ""
            ],
            [
                "國前案紀錄表各一件附卷可按，五年內再犯有期徒刑以上之罪，為累犯，應依刑",
                ""
            ],
            [
                "法第四十七條，遞加重其刑。爰審酌被告戊○○前於九十一年間，因廢棄物清理",
                ""
            ],
            [
                "法案件，甫經本院、台灣高等法院判處有期徒刑二年六月，尚未確定，又再犯同",
                ""
            ],
            [
                "一罪名案件；且於同一年間，再犯侵占、竊盜、偽造文書、贓物等案多起，復為",
                ""
            ],
            [
                "累犯，顯見其惡性較重，如非加重量刑，難收刑罰之效；被告甲○○受雇於戊○",
                ""
            ],
            [
                "○，均未依規定領得許可文件，即擅自處理廢棄物，有害環境衛生及國民健康，",
                ""
            ],
            [
                "另戊○○更以之為常業謀生，猶有甚者，復連續恐嚇附近居民，經取締後再竊取",
                ""
            ],
            [
                "挖土機以為營利機具，惡性匪淺，暨其二人犯罪之動機、目的、手段，犯罪時所",
                ""
            ],
            [
                "受之刺激及其品性、生活狀況、智識程度曾、王分別為高中、國中畢業、犯罪所",
                ""
            ],
            [
                "生之損害，及犯罪後態度等一切情狀，爰各量處如主文所示之刑，以資懲儆。又",
                ""
            ],
            [
                "被告甲○○前未曾受任何有期徒刑以上刑之宣告，此有臺灣桃園地方法院檢察署",
                ""
            ],
            [
                "刑案資料查註紀錄表、台灣高等法院被告全國前案紀錄表各一件附卷可憑，其經",
                ""
            ],
            [
                "此偵、審教訓，當知惕勵，信無再犯之虞，本院認上開之刑宣告，以暫不執行為",
                ""
            ],
            [
                "適當，併依法諭知緩刑四年，以勵自新。",
                ""
            ],
            [
                "六、扣案之如附表名稱、型號、數量及名義人之曳引車（車號為ＭＷ－五七五）、順",
                ""
            ],
            [
                "興、福琪及戊○○名義之公司章、發票章、簽單、請款單、存摺、紀錄表、證明",
                ""
            ],
            [
                "單、支票簿及發票等物，均為被告戊○○所有而供其現場處理廢棄物並以之為常",
                ""
            ],
            [
                "業犯罪所用之車輛、物品單據，依刑法第三十八條第一項第二款，應諭知均沒收",
                ""
            ],
            [
                "之。至另挖土機一台（日立一二０型），雖係供犯罪所用之物，然並非被告戊○",
                ""
            ],
            [
                "○、甲○○所有，有被害人丙○○之警詢筆錄及贓物領據在卷可稽，公訴人所請",
                ""
            ],
            [
                "沒收，尚有誤會，自無法併為沒收之宣告，附此敘明。。",
                ""
            ],
            [
                "七、據上論斷，依刑事訴訟法第二百九十九條第一項但書，廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款、第二項，刑法第十一條前段、第二十八條、第三百零五條、第三",
                ""
            ],
            [
                "百二十條第一項、第四十七條、第五十一條第五款、第三十八條第一項第二款，",
                ""
            ],
            [
                "罰金罰鍰提高標準條例第一條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官胡原龍到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十三　　　年　　  八　　月　　三  　　日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第四庭",
                ""
            ],
            [
                "審判長法  官  陳  世  宗",
                ""
            ],
            [
                "法  官  蘇  昭  蓉",
                ""
            ],
            [
                "法　官　李　昆　南",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "編  號  扣押物品名稱          型  號        數量    所有人（名義人）  備註",
                ""
            ],
            [
                "一      營業用曳引車頭車號  ＭＷ－五七五    一台    戊○○    （未掛車牌）",
                ""
            ],
            [
                "二      順興工程企業社公司章                一枚    戊○○",
                ""
            ],
            [
                "三      順興工程企業社發票章                一枚    戊○○",
                ""
            ],
            [
                "四      福琪工程有限公司公司章              一枚    戊○○",
                ""
            ],
            [
                "五      福琪工程有限公司發票章              一枚    戊○○",
                ""
            ],
            [
                "六      福琪工程有限公司存摺  中華商業銀行  一本    戊○○",
                ""
            ],
            [
                "七      戊○○存摺            中華商業銀行  一本    戊○○",
                ""
            ],
            [
                "八      順興工程企業社認簽單                三本    戊○○",
                ""
            ],
            [
                "九      順興工程企業社請款單                一本    戊○○",
                ""
            ],
            [
                "十      順興工程企業社十一、十二月統一發票  一本    戊○○",
                ""
            ],
            [
                "十      福琪工程有限公司代收票據紀錄簿      一本    戊○○",
                ""
            ],
            [
                "十一    福琪工程有限公司請款單              一本    戊○○",
                ""
            ],
            [
                "十二    福琪工程有限公司十一、十二月統一發票 一本   戊○○",
                ""
            ],
            [
                "十三    中華商業銀行支票簿（帳戶00000000-0號）",
                ""
            ],
            [
                "（支票共三十八張票號000000-000000號）一本   戊○○",
                ""
            ],
            [
                "十四    會計報表支出證明單                   一本   戊○○",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內，以書狀敘明理由，向本院提出上訴狀（應附繕本",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　八　　　月　　　三　　　日",
                ""
            ],
            [
                "書記官　郭　中　明",
                ""
            ],
            [
                "附本案論罪科刑法條：",
                ""
            ],
            [
                "刑法第三百二十條（普通竊盜罪、竊佔罪）",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期",
                ""
            ],
            [
                "徒刑、拘役或五百元以下罰金。",
                ""
            ],
            [
                "意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "刑法第三百四十六條（單純恐嚇罪）",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處六月以",
                ""
            ],
            [
                "上五年以下有期徒刑，得併科一千元以下罰金。",
                ""
            ],
            [
                "以前項方法得財產上不法之利益，或使第三人得之者，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "廢棄物清理法第四十六條【民國 90 年 10 月 24 日 修正】",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物",
                ""
            ],
            [
                "，致污染環境。",
                ""
            ],
            [
                "三、 未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明",
                ""
            ],
            [
                "知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，",
                ""
            ],
            [
                "開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,3394,20060223,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　93年度上訴字第3394號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　三號",
                ""
            ],
            [
                "　　　　　　　　　　現在臺灣桃園監獄另案執行中",
                ""
            ],
            [
                "選任辯護人　陳建昌律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "93年度訴字第117號，中華民國93年8月3日第一審判決提起上訴",
                ""
            ],
            [
                "，前經辯論終結，茲因尚有應行調查之處，爰命再開辯論，並指",
                ""
            ],
            [
                "定於中華民國95年3月9日上午9時50分在本院第23法庭續行言詞",
                ""
            ],
            [
                "辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　2 　　月　　23　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第三庭審判長法　官　許國宏",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　楊貴志",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　林銓正",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　書記官　陳玲憶",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,3394,20060323,2": [
            [
                "臺灣高等法院刑事判決　　　　　　　　93年度上訴字第3394號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　　　　三號",
                ""
            ],
            [
                "　　　　　　　　　　現另案在臺灣桃園監獄執行中",
                ""
            ],
            [
                "選任辯護人　陳建昌　律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "93年度訴字第117號，中華民國93年8月3日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣桃園地方法院檢察署91年度偵字第21379號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○違反廢棄物清理法、恐嚇及定執行刑之部分均",
                ""
            ],
            [
                "撤銷。",
                ""
            ],
            [
                "丙○○無許可文件，以經營廢棄物清除、處理為常業，累犯，處",
                ""
            ],
            [
                "有期徒刑5年，扣案如附表之名稱、型號、數量之曳引車、公司",
                ""
            ],
            [
                "章、發票章、認簽單、請款單、存摺、紀錄表、證明單、支票簿",
                ""
            ],
            [
                "及發票等物，均沒收。",
                ""
            ],
            [
                "丙○○被訴恐嚇部分無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○（綽號肥豬）前曾於民國86年間，因妨害風化案件，",
                ""
            ],
            [
                "經本院以86年度上訴字第5787號，判處有期徒刑5月確定，",
                ""
            ],
            [
                "於87年12月29日入監執行，於88年5月25日執行完畢。詎丙",
                ""
            ],
            [
                "○○仍不知悔改，復行起意，明知其未依法領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，不得從事廢棄物清除、處理業務，竟自91",
                ""
            ],
            [
                "年8、9月間起，提供如附圖所示坐落在桃園縣新屋鄉○○段",
                ""
            ],
            [
                "947、948、949等地號土地上如附圖所示A、B、C部分共1380",
                ""
            ],
            [
                "平方公尺之土地，以鐵皮圍繞並以大門管制人、車進出，設",
                ""
            ],
            [
                "置廢棄物處理場，惟並未設置收集或防止廢液、廢氣污染地",
                ""
            ],
            [
                "面水體、地下水體、空氣、土壤等之處理廢棄物之設備或措",
                ""
            ],
            [
                "施，並僱用同有犯意聯絡之甲○○（已判決確定）以卡車載",
                ""
            ],
            [
                "運或以怪手在現場操作，擅將其自不詳地點，以每車新台幣",
                ""
            ],
            [
                "（下同）3000元至4000元不等之代價，收集清運之廢棄物放",
                ""
            ],
            [
                "置該處貯存，或以露天燃燒或就地掩埋等方式處理所載運至",
                ""
            ],
            [
                "該處之廢棄物，並以此恃以維生而為常業。嗣因該處附近空",
                ""
            ],
            [
                "氣中產生刺激惡臭，並散佈明顯粒狀污染物，影響環境衛生",
                ""
            ],
            [
                "，嗣於91年11月23日下午8時30分許，在上址為警會同桃園",
                ""
            ],
            [
                "縣新屋鄉清潔隊查獲；詎丙○○仍置之不理，而繼續為之；",
                ""
            ],
            [
                "另於91年12月3日，經臺灣桃園地方法院檢察署指揮內政部",
                ""
            ],
            [
                "警政署環保警察隊第一中隊員警、行政院環境保護署環境督",
                ""
            ],
            [
                "察總隊北區環境督察大隊人員、桃園縣警察局楊梅分局員警",
                ""
            ],
            [
                "共同前往查察，當場查獲甲○○駕駛丙○○所有、滿載廢棄",
                ""
            ],
            [
                "物而未懸掛車牌之曳引車（車號為ＭＷ／575）前往該處，",
                ""
            ],
            [
                "及現場處理廢棄物之機具挖土機一台（日立120型），並自",
                ""
            ],
            [
                "現場5Ｎ-2858號自用小客車內，起出丙○○所有而放置該車",
                ""
            ],
            [
                "上之如附表一之載運廢棄物請款單等物。",
                ""
            ],
            [
                "二、案經桃園縣警察局楊梅分局分別報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、被訴違反廢棄物清理法部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○（下稱被告）就其未取得廢棄物清",
                ""
            ],
            [
                "除許可證，而於右開時地載運、堆置廢棄物，並僱用甲○○",
                ""
            ],
            [
                "在現場工作之事實固不諱言，惟矢口否認有何違反廢棄物清",
                ""
            ],
            [
                "理法之犯行，辯稱：伊有公司執照，是伊公司承包整地，而",
                ""
            ],
            [
                "將廢棄物載回待分類後請環保公司處理云云。選任辯護人為",
                ""
            ],
            [
                "被告之利益辯稱：被告前曾因違反廢棄物清理法案件（本院",
                ""
            ],
            [
                "92年度上訴字第273號），經判決確定，本案與該案應有連",
                ""
            ],
            [
                "續犯裁判上一罪之關係，而應為該判決確定效力所及，是本",
                ""
            ],
            [
                "件應為免訴之諭知云云。惟查：",
                ""
            ],
            [
                "（一）被告於前揭時、地未領有廢棄物處理許可文件，從事經營",
                ""
            ],
            [
                "廢棄物貯存、處理之犯行，業據證人曾黃金吉、吳清烽、",
                ""
            ],
            [
                "張恒詩等人證述明確；而前揭廢棄物處理場焚燒垃圾、產",
                ""
            ],
            [
                "生惡臭，且主管機關人員稽查時，發現現場正在露天燃燒",
                ""
            ],
            [
                "廢棄物、另同案被告甲○○正在進行廢棄物之分類處理等",
                ""
            ],
            [
                "事實，亦經證人羅永錦、羅運標、羅德福等人證述在卷，",
                ""
            ],
            [
                "並有陳情書在卷可參；復有前揭主管機關人員即證人吳進",
                ""
            ],
            [
                "福、葉俊光、羅玉碧、張紹熙及林添福之證述可資佐證；",
                ""
            ],
            [
                "共同被告甲○○於本院審理中亦以證人之地位證稱略以：",
                ""
            ],
            [
                "渠確受僱於被告駕駛砂石車，車是被告的，受僱約每個月",
                ""
            ],
            [
                "二萬多元，有些木板、板模有燒，渠去的時候有看到木板",
                ""
            ],
            [
                "被燒，除了木板以外還有建築工地垃圾，有一些是垃圾，",
                ""
            ],
            [
                "是被告指示去那裡建築工地載廢料等語（見本院95年3月9",
                ""
            ],
            [
                "日審判筆錄）；此外另有桃園縣政府函、桃園縣新屋鄉公",
                ""
            ],
            [
                "所非都市土地違規使用案件處理查報表、會勘紀錄、行政",
                ""
            ],
            [
                "院環境保護署環境督察總隊北區環境督察大隊環境稽查工",
                ""
            ],
            [
                "作紀錄、行政院環境保護署91年12月25日環署督字第",
                ""
            ],
            [
                "0910091127號函、行政院環境保護署委託環境檢測機構廢",
                ""
            ],
            [
                "棄物樣品檢測報告、被告簽字之扣案未懸掛車牌之曳引車",
                ""
            ],
            [
                "（車號ＭＷ－575）車斗（內有垃圾）之保管條1紙、系爭",
                ""
            ],
            [
                "土地之複丈成果圖、現場勘驗筆錄及勘驗照片14張、現場",
                ""
            ],
            [
                "照片40張、被告以順興工程企業社（下稱順興企業社）、",
                ""
            ],
            [
                "福琪工程有限公司（下稱福琪公司）名義對外經營之名片",
                ""
            ],
            [
                "1張，以及附表所示之順興、福琪之公司章、發票專用章",
                ""
            ],
            [
                "、請款單各1本、會計報表支出證明單及發票等物，可資",
                ""
            ],
            [
                "佐證。",
                ""
            ],
            [
                "（二）另被告前雖曾因違反廢棄物清理法，經本院以92年度上訴",
                ""
            ],
            [
                "字第273號判決確定，此固有該判決在卷可參，惟查該案",
                ""
            ],
            [
                "係認定被告係犯修正後廢棄物清理法第46條第1項第1款之",
                ""
            ],
            [
                "任意棄置有害事業廢棄物之罪，此與本案被告係被訴無許",
                ""
            ],
            [
                "可文件以經營廢棄物清除、處理為常業之罪，其二犯行之",
                ""
            ],
            [
                "構成要件明顯不同，此與刑法連續犯之要件即有不合，而",
                ""
            ],
            [
                "無連續犯之可言；是被告辯護人此部分以本案與前述本院",
                ""
            ],
            [
                "92年度上訴字第273號判決有連續犯裁判上一罪之關係，",
                ""
            ],
            [
                "而為該判決確定效力所及，本件應為免訴之諭知云云，於",
                ""
            ],
            [
                "法顯非的論，而無可採。",
                ""
            ],
            [
                "（三）綜上所述，本件被告無許可文件，以經營廢棄物清除、處",
                ""
            ],
            [
                "理之犯行事證明確，被告前述否認犯行之所辯，無非事後",
                ""
            ],
            [
                "飾卸之詞，顯無可採。被告犯行堪以認定，應予依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱廢棄物，分左列二種：一、一般廢棄物",
                ""
            ],
            [
                "：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染",
                ""
            ],
            [
                "環境之固體或液體廢棄物；二、事業廢棄物：（一）、有害",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物；（二）、一",
                ""
            ],
            [
                "般事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物；從事廢棄物清除、處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託清除、處理廢棄物業",
                ""
            ],
            [
                "務，同法第2條第1項、第41條第1項定有明文。再「貯存」",
                ""
            ],
            [
                "係指事業廢棄物於清除、處理前，放置於特定地點或貯存容",
                ""
            ],
            [
                "器、設施內之行為；「清除」係指事業廢棄物之收集、運輸",
                ""
            ],
            [
                "行為；「處理」係指（一）中間處理：指事業廢棄物在最終",
                ""
            ],
            [
                "處置或再利用前，以物理、化學、生物、熱處理或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或安定之行為。（二）最終處置：指衛生掩",
                ""
            ],
            [
                "埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。",
                ""
            ],
            [
                "（三）再利用：指事業產生之事業廢棄物自行、販賣、轉讓",
                ""
            ],
            [
                "或委託做為原料、材料、燃料、填土或其他經中央目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為，並應符合其規定者，事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準第2條第1、2、3項分別定有明",
                ""
            ],
            [
                "文。查被告丙○○並未向所屬之縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除、處理機構之",
                ""
            ],
            [
                "許可文件，已如前述，而其以每車3000元至4000元不等之代",
                ""
            ],
            [
                "價，將收集、清運一般事業廢棄物放置於其廢棄物處理場內",
                ""
            ],
            [
                "，則屬「貯存」廢棄物之行為；被告僱用另共同被告甲○○",
                ""
            ],
            [
                "在現場操作怪手，再以露天燃燒或就地掩埋等方式處理前揭",
                ""
            ],
            [
                "廢棄物之行為，則屬前開規定所載之「處理」廢棄物之行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、次按為有效清除、處理廢棄物，改善環境衛生，維護國民健",
                ""
            ],
            [
                "康，公民營廢棄物清除、處理機構，必須具備一定之條件、",
                ""
            ],
            [
                "具備自有設施、設置專業技術人員等（詳前揭事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準），始得向主管機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件，廢棄物清理法第41條第",
                ""
            ],
            [
                "1項、第42條均有明文規定。此項立法目的，在於限定符合",
                ""
            ],
            [
                "法定申請許可條件之專業機構始得從事廢棄物處理行為，並",
                ""
            ],
            [
                "非容許一般欠缺專業能力之人擅自無照處理廢棄物。是該法",
                ""
            ],
            [
                "第46條第1項第4款前段設有處罰擅自貯存、清除、處理廢棄",
                ""
            ],
            [
                "物行為之規定，所指依規定領有許可文件，為阻卻違法之事",
                ""
            ],
            [
                "由一節，非謂該款僅以公民營業者作為處罰對象，而應認對",
                ""
            ],
            [
                "於任何人均受其規範，否則一般人擅自貯存、清除、處理廢",
                ""
            ],
            [
                "棄物，無法處罰，當違本法為改善環境衛生、維護國民健康",
                ""
            ],
            [
                "之旨（參見最高法院92年度台上字第1213號判決要旨）。且",
                ""
            ],
            [
                "非僅係針對廢棄物清理法第46條第1項第4款前段，對於同條",
                ""
            ],
            [
                "第2項所稱無許可文件，以經營廢棄物清除、處理為常業之",
                ""
            ],
            [
                "規定，亦應為相同之解釋，否則仍無法達到改善環境衛生、",
                ""
            ],
            [
                "維護國民健康之立法意旨。準此，被告丙○○雖非公民營廢",
                ""
            ],
            [
                "棄物清除、處理機構，仍為廢棄物清理法第46條第2項處罰",
                ""
            ],
            [
                "之對象甚明。綜上所述，本件被告未依廢棄物清理法第41條",
                ""
            ],
            [
                "第1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理之行為，要無疑義。",
                ""
            ],
            [
                "四、再按刑法上之常業犯，係指反覆以同種類之行為為目的之社",
                ""
            ],
            [
                "會活動職業性犯罪而言，凡藉該犯罪以為日常謀生之職業，",
                ""
            ],
            [
                "而有事實上之表現為已足，並不以犯罪時間之長短為標準，",
                ""
            ],
            [
                "最高法院92年度台上字第1501號判決意旨參照。查被告自91",
                ""
            ],
            [
                "年7月18日後某一段時間，提供如附圖所示前揭清華段第947",
                ""
            ],
            [
                "至949地號共1380平方公尺，以鐵皮圍繞並以大門管制人、",
                ""
            ],
            [
                "車進出，設置廢棄物處理場，未設置收集或防止廢液、廢氣",
                ""
            ],
            [
                "、惡臭污染地面水體、地下水體、空氣、土壤等之處理廢棄",
                ""
            ],
            [
                "物之設備或措施，即擅將其自不詳地點，以每車3000元至",
                ""
            ],
            [
                "4000元不等之代價，收集清運之廢棄物放置該處貯存，並僱",
                ""
            ],
            [
                "工在現場員工操作怪手，再以露天燃燒或就地掩埋等方式處",
                ""
            ],
            [
                "理所載運至該處之廢棄物，顯見被告自圈地圍場開始，即意",
                ""
            ],
            [
                "圖長期經營前開「貯存」、「處理」一般事業廢棄物之行為",
                ""
            ],
            [
                "，且其自承經營該堆置場每月約有100000元左右收入，足認",
                ""
            ],
            [
                "被告係以前開犯罪為其職業，並賴以為生；而被告反覆所為",
                ""
            ],
            [
                "堆置一般事業廢棄物之「貯存」、及其嗣後之「處理」之行",
                ""
            ],
            [
                "為，應從一情節較重之「處理」行為論處。",
                ""
            ],
            [
                "五、核被告丙○○所為，係犯廢棄物清理法第46條第2項之無許",
                ""
            ],
            [
                "可文件，以經營廢棄物清除、處理為常業罪。被告與另共同",
                ""
            ],
            [
                "被告甲○○二人間就違反廢棄物清理罪部分，有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，均為共同正犯。另查被告前因妨害風化案件，經",
                ""
            ],
            [
                "本院以86年度上訴字第5787號，判處有期徒刑5月確定，於",
                ""
            ],
            [
                "88年5月25日執行完畢，此有本院被告全國前案紀錄表各一",
                ""
            ],
            [
                "件附卷可按，而於5年內再犯有期徒刑以上之罪，為累犯，",
                ""
            ],
            [
                "應依刑法第47條，加重其刑。",
                ""
            ],
            [
                "六、原判決就被告違反廢棄物清理法部分，認被告事證明確，而",
                ""
            ],
            [
                "予論科，固非無見。惟查原判決事實欄內認定被告本件供以",
                ""
            ],
            [
                "收集、放置、處理廢棄物之處所為原判決附圖所示坐落在桃",
                ""
            ],
            [
                "園縣新屋鄉○○段947至948號土地共1380平方公尺之土地，",
                ""
            ],
            [
                "惟查原判決附圖所示係桃園縣新屋鄉○○段947、948、949",
                ""
            ],
            [
                "等地號土地上如附圖所示A、B、C部分，共1380平方公尺之",
                ""
            ],
            [
                "土地，原判決此部分事實認定，顯有前後不相符合之未洽。",
                ""
            ],
            [
                "被告此部分上訴意旨否認犯罪固無足採。惟原判決此部分既",
                ""
            ],
            [
                "有前述可議，即屬無可維持，應由本院將原判決此部分撤銷",
                ""
            ],
            [
                "。爰審酌被告前於91年間，即因廢棄物清理法案件，甫經本",
                ""
            ],
            [
                "院判決有罪確定，茲又再犯同一罪名案件；且於同一年間，",
                ""
            ],
            [
                "再犯侵占、竊盜、偽造文書、贓物等案多起，復為累犯，顯",
                ""
            ],
            [
                "見其惡性重大，暨其犯罪之動機、目的、手段，犯罪時所受",
                ""
            ],
            [
                "之刺激及其品性、生活狀況、智識程度、犯罪所生之損害，",
                ""
            ],
            [
                "及犯罪後態度等一切情狀，量處如主文第2項所示之刑，以",
                ""
            ],
            [
                "資懲儆。",
                ""
            ],
            [
                "七、扣案之如附表名稱、型號、數量及名義人之曳引車（車號為",
                ""
            ],
            [
                "ＭＷ－575）1部、順興、福琪及丙○○名義之公司章、發票",
                ""
            ],
            [
                "章、簽單、請款單、存摺、紀錄表、證明單、支票簿及發票",
                ""
            ],
            [
                "等物，均為被告丙○○所有而供其現場處理廢棄物並以之為",
                ""
            ],
            [
                "常業犯罪所用之車輛、物品單據，依刑法第38條第1項第2款",
                ""
            ],
            [
                "，應諭知均沒收之。至另挖土機1台（日立120型），雖係供",
                ""
            ],
            [
                "犯罪所用之物，然並非被告所有，有被害人乙○○之警詢筆",
                ""
            ],
            [
                "錄及贓物領據在卷可稽，此部分於法自不得遽為沒收之宣告",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "貳、被告恐嚇部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告因前述處理該處廢棄物，致空氣中產生",
                ""
            ],
            [
                "刺激惡臭，並散佈明顯粒狀污染物，影響附近環境衛生；附",
                ""
            ],
            [
                "近居民羅永錦、羅運標、羅德福等人，由於難以忍受惡臭而",
                ""
            ],
            [
                "前往協調，被告竟基於概括犯意，連續以惡言相向恐嚇其等",
                ""
            ],
            [
                "，恫稱：「你在看什麼，快走開，不然你就要倒楣」、「你",
                ""
            ],
            [
                "再去報警，我就要你好看」等語，致其等附近居民心生畏懼",
                ""
            ],
            [
                "云云，因認被告此部分涉犯刑法恐嚇罪云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訟訴法第",
                ""
            ],
            [
                "154條、第301條第1項分別定有明文。次按刑事訴訟法上所",
                ""
            ],
            [
                "謂定犯罪事實之證據，係指足以認定被告確有犯罪行為之積",
                ""
            ],
            [
                "極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得作為斷罪之資料，而認定不利於被告之事實，須依積極證",
                ""
            ],
            [
                "據，苟積極證據不足為不利於被告事實之認定時，即應為有",
                ""
            ],
            [
                "利於被告之認定，更不必有何有利之證據，最高法院29年上",
                ""
            ],
            [
                "字第3105號、30年上字第816號分別著有判例可資參照。",
                ""
            ],
            [
                "三、訊據被告堅決否認有何恐嚇犯行，辯稱：渠從未恐嚇被害人",
                ""
            ],
            [
                "等等語。",
                ""
            ],
            [
                "四、公訴人認被告涉有恐嚇罪嫌，無非以被害人羅永錦、羅運鏢",
                ""
            ],
            [
                "、羅德福等人於偵查中證述為其主要論據。",
                ""
            ],
            [
                "五、然查：",
                ""
            ],
            [
                "（一）本件檢察官就被告所涉犯恐嚇罪嫌之起迄時間，並未於起",
                ""
            ],
            [
                "訴書中明確指明，且將被害人羅運鏢之姓名，誤植為羅運",
                ""
            ],
            [
                "標，均嫌疏漏；原判決亦未詳查，遽依檢察官起訴書所誤",
                ""
            ],
            [
                "載者記載於判決書，亦有未當，先此敘明。",
                ""
            ],
            [
                "（二）被害人即證人羅永錦於91年12月4日警訊時雖供稱：「...",
                ""
            ],
            [
                "他（指被告）於90年4月開始僱用員工，由外地載運垃圾",
                ""
            ],
            [
                "及有毒物掩埋在地下，我們去勸導他，他便惡形惡狀告訴",
                ""
            ],
            [
                "我：你不要去報警，你再去報警，我就要你好看，我屢勸",
                ""
            ],
            [
                "不聽也害怕他，所以只有自認倒楣。」云云（見21945號",
                ""
            ],
            [
                "偵查卷第51頁反面）；惟證人羅永錦嗣於檢察官92年1月8",
                ""
            ],
            [
                "日偵查中，到庭結證稱：「（有受曾（指被告）恐嚇？）",
                ""
            ],
            [
                "沒有，我之前到派出所報案，因晚上施工很吵，都廢棄物",
                ""
            ],
            [
                "、泥巴、都很臭，我有與他講過，有協調過，他都不當一",
                ""
            ],
            [
                "回事，口頭上說好，我打110，管區有來過，他透過管道",
                ""
            ],
            [
                "，知道我們有報案，要我高抬貴手，（曾警告你，是否會",
                ""
            ],
            [
                "怕？）不會，... 」等語（見21945號偵查卷第218頁反面",
                ""
            ],
            [
                "、第219頁）。足見證人羅永錦先後所述，已明顯不符，",
                ""
            ],
            [
                "然其於檢察官偵查中所言，係經具結（結文見同卷第224",
                ""
            ],
            [
                "頁）後所為之證述，而警訊中所言，則未經具結，此二不",
                ""
            ],
            [
                "同之證述，自以在檢察官偵查中經具結後，在有偽證罪之",
                ""
            ],
            [
                "負擔下所為之證述較為可信。足見被告向證人羅永錦所言",
                ""
            ],
            [
                "，證人羅永錦並不會害怕，此與恐嚇罪之要件，已有未合",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）被害人即證人羅運鏢於91年2月4日警訊中係稱：「大約於",
                ""
            ],
            [
                "91年4月份左右，我行經該垃圾堆置場，就有一個不知名",
                ""
            ],
            [
                "男子由該垃圾場走出來問我：你在看什麼，快一點走，不",
                ""
            ],
            [
                "然你就會倒楣，我看他這麼兇惡，所以趕快離開，再也不",
                ""
            ],
            [
                "敢靠近，以免遭到不測。」等語（見21945號偵查卷第53",
                ""
            ],
            [
                "頁反面）；證人羅運鏢於檢察官92年1月8日偵查中，到庭",
                ""
            ],
            [
                "結證稱：「（曾有無恐嚇你？）曾沒有，但其他人有...",
                ""
            ],
            [
                "」等語（見21945號偵查卷第220頁反面）。足見被告並未",
                ""
            ],
            [
                "恐嚇證人羅運鏢，恐嚇證人羅運鏢是另有其人，要無疑義",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）被害人即證人羅德福於檢察官92年1月8日偵查中，到庭結",
                ""
            ],
            [
                "先則證稱：「... 他說要我們手抬高一點，（何人說的？",
                ""
            ],
            [
                "）曾有這樣跟我兒子說，他也對過我姪子羅永貴講。」等",
                ""
            ],
            [
                "語（見21945號偵查卷第221頁反面）；嗣又證稱「（曾有",
                ""
            ],
            [
                "恐嚇不要報警？）有向我哥哥羅玉碧如此說，我叫他不要",
                ""
            ],
            [
                "做，都說好，但還是照做。」等語（見21945號偵查卷第",
                ""
            ],
            [
                "223頁）。而證人羅玉碧於同日亦結證稱：「（是否如此",
                ""
            ],
            [
                "？）對，說沒有他的事，不要管。」等語（見21945號偵查",
                ""
            ],
            [
                "卷第223頁）。足見被告向證人羅德福所言者係要證人手",
                ""
            ],
            [
                "抬高一點之語，此語衡諸日常生活之經驗，應係求證人不",
                ""
            ],
            [
                "要追究之意，並非將來惡害之通知；而被告向證人羅玉碧",
                ""
            ],
            [
                "所言者，證人羅德福、羅玉碧二人所言，並不相符；被告",
                ""
            ],
            [
                "是否對於證人羅玉碧有若何之恐嚇犯行，未據檢察官起，",
                ""
            ],
            [
                "惟被告並未有恐嚇證人羅德福之犯行，應無疑義。",
                ""
            ],
            [
                "（五）綜上所述，被害人即證人羅永錦、羅運鏢、羅德福等人於",
                ""
            ],
            [
                "偵查中證述，於法顯不足以資為被告確有對於證人羅永錦",
                ""
            ],
            [
                "、羅運鏢、羅德福恐嚇犯行之證明。",
                ""
            ],
            [
                "六、此外復查無其他積極證據足資證明被告有何恐嚇被害人羅永",
                ""
            ],
            [
                "錦、羅運鏢、羅德福等人之犯行，是不能證明被告此部分犯",
                ""
            ],
            [
                "罪，爰應為其此部分無罪之諭知。",
                ""
            ],
            [
                "七、原判決就此部分，對於卷存各項證據未能詳予勾稽，遽依檢",
                ""
            ],
            [
                "察官起訴之內容，而遽為被告此部分有罪之諭知，並予科刑",
                ""
            ],
            [
                "，顯有未洽。被告就此部分上訴意旨，指摘原判決不當，求",
                ""
            ],
            [
                "予撤銷改判，為有理由，應由本院將原判決此部分撤銷，另",
                ""
            ],
            [
                "為被告被訴恐嚇部分無罪之諭知。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第369條第1項前段、第364條、第301條",
                ""
            ],
            [
                "第1項前段、第299條第1項，廢棄物清理法第46條第1項第4款、",
                ""
            ],
            [
                "第2項，刑法第11條前段、第28條、第47條、第38條第1項第2款",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張啟彬到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3 　　月　　23　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第三庭審判長法　官  許國宏",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　    法　官  楊貴志",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　法　官  林銓正",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "違反廢棄物清理法部分如不服本判決，應於收受送達後10日內向",
                ""
            ],
            [
                "本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳玲憶",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3 　　月　　23　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款、第2項",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處 3 年以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,4384,20060810": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第四三八四號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　613",
                ""
            ],
            [
                "　　　　　　　　　　　　（另案在台灣桃園監獄執行中）",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十五年三月二十三日第二審判決（九十三年度上訴字第三三",
                ""
            ],
            [
                "九四號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字第",
                ""
            ],
            [
                "二一三七九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於違反廢棄物清理法部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○明知其未依法領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，不得從事廢棄物清除、處理業務，竟自民國九十一",
                ""
            ],
            [
                "年八、九月間起，提供如原判決附圖所示桃園縣新屋鄉○○段九",
                ""
            ],
            [
                "四七、九四八、九四九等地號如該附圖所示A、B、C 部分共一三",
                ""
            ],
            [
                "八０平方公尺之土地，以鐵皮圍繞並以大門管制人、車進出，設",
                ""
            ],
            [
                "置廢棄物處理場，惟未設置收集或防止廢液、廢氣污染地面水體",
                ""
            ],
            [
                "、地下水體、空氣、土壤等之處理廢棄物之設備或措施，並僱用",
                ""
            ],
            [
                "同有犯意聯絡之王蘭樞（已判刑確定）以卡車載運或以怪手在現",
                ""
            ],
            [
                "場操作，擅將其自不詳地點，以每車新台幣（下同）三千元至四",
                ""
            ],
            [
                "千元不等之代價，收集清運之廢棄物放置該處貯存，或以露天燃",
                ""
            ],
            [
                "燒或就地掩埋等方式，處理載運至該處之廢棄物，並恃以維生而",
                ""
            ],
            [
                "為常業。嗣於九十一年十一月二十三日下午八時三十分許，在上",
                ""
            ],
            [
                "址為警會同桃園縣新屋鄉清潔隊查獲。詎上訴人置之不理，而繼",
                ""
            ],
            [
                "續為之，另於同年十二月三日，經台灣桃園地方法院檢察署指揮",
                ""
            ],
            [
                "內政部警政署環保警察隊第一中隊員警、行政院環境保護署環境",
                ""
            ],
            [
                "督察總隊北區環境督察大隊人員、桃園縣警察局楊梅分局員警共",
                ""
            ],
            [
                "同前往查察，當場查獲王蘭樞駕駛上訴人所有之滿載廢棄物且未",
                ""
            ],
            [
                "懸掛車牌而車號即ＭＷ─五七五之曳引車前往該處，及現場處理",
                ""
            ],
            [
                "廢棄物之型號即日立一二０型機具挖土機一台，並從現場之車號",
                ""
            ],
            [
                "即五Ｎ－二八五八號之自用小客車內，起出上訴人所有且置於車",
                ""
            ],
            [
                "內如原判決附表一所示之物品等情。因而撤銷第一審關於上訴人",
                ""
            ],
            [
                "違反廢棄物清理法部分之判決，改判仍論處上訴人無許可文件，",
                ""
            ],
            [
                "以經營廢棄物清除、處理為常業（累犯）罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、科刑之判決書所宣示之主文，與所載之事實及理由必",
                ""
            ],
            [
                "須互相適合，否則即屬理由矛盾，其判決當然為違背法令。又行",
                ""
            ],
            [
                "政院環境保護署依廢棄物清理法第三十六條第二項規定訂頒有「",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準」，依其第二條第一、",
                ""
            ],
            [
                "二、三款規定，所謂貯存，指事業廢棄物於清除、處理前，放置",
                ""
            ],
            [
                "於特定地點或貯存容器、設施內之行為；清除則指事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為；至於處理，指下列行為：中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置或再利用前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或安定之行為。終處置：指衛生掩埋、封",
                ""
            ],
            [
                "閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指",
                ""
            ],
            [
                "事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料",
                ""
            ],
            [
                "、燃料、填土或其他經中央目的事業主管機關認定之用途行為，",
                ""
            ],
            [
                "並應符合其規定者。是廢棄物之貯存、清除與處理，既有不同定",
                ""
            ],
            [
                "義，適用時即不容混淆。而九十五年五月三十日修正前（修正條",
                ""
            ],
            [
                "文自同年七月一日實施）廢棄物清理法第四十六條第一項、及第",
                ""
            ],
            [
                "二項（常業犯）犯罪之行為態樣，將「貯存」、「清除」、「處",
                ""
            ],
            [
                "理」併列。原判決理由壹、之謂上訴人未領有廢棄物處理許",
                ""
            ],
            [
                "可文件，從事經營廢棄物「貯存」、「處理」，違反廢棄物清理",
                ""
            ],
            [
                "法之犯行事證明確；不僅與其理由壹、之謂上訴人以每車三千",
                ""
            ],
            [
                "元至四千元不等之代價，將收集、清運（即清除）之一般事業廢",
                ""
            ],
            [
                "棄物，放置於其廢棄物處理場內，屬「貯存」廢棄物之行為，其",
                ""
            ],
            [
                "另僱用共同被告王蘭樞在現場操作怪手，再以露天燃燒或就地掩",
                ""
            ],
            [
                "埋等方式處理前揭廢棄物，則屬「處理」廢棄物行為之論述說明",
                ""
            ],
            [
                "，不盡一致，且與事實欄所載上訴人僱用有犯意聯絡之王蘭樞以",
                ""
            ],
            [
                "卡車載運或以怪手現場操作，以每車三千元至四千元不等之代價",
                ""
            ],
            [
                "，將「收集清運」（清除）之廢棄物放置前開處所「貯存」，或",
                ""
            ],
            [
                "以露天燃燒或就地掩埋等方式「處理」載運至前開處所之廢棄物",
                ""
            ],
            [
                "為常業之認定，亦有不相適合之矛盾。又原判決理由壹、之謂",
                ""
            ],
            [
                "上訴人反覆所為堆置一般事業廢棄物之「貯存」及其嗣後之「處",
                ""
            ],
            [
                "理」行為，應從一情節較重之「處理」行為論處。然主文卻諭知",
                ""
            ],
            [
                "上訴人無許可文件，以經營廢棄物「清除」、「處理」為常業之",
                ""
            ],
            [
                "罪名，亦有主文諭知與理由說明不相適合之矛盾。再原判決事實",
                ""
            ],
            [
                "之認定記載如果無訛，則原判決主文置共同正犯及違法「貯存」",
                ""
            ],
            [
                "廢棄物部分未論，亦有主文諭知與事實認定不相適合之矛盾。究",
                ""
            ],
            [
                "竟上訴人僅有違法「清除」、「處理」廢棄物之行為，抑尚有違",
                ""
            ],
            [
                "法「貯存」廢棄物之犯行，原審未詳加究明，遽予判決，亦嫌速",
                ""
            ],
            [
                "斷，其審理猶有未盡。、供犯罪所用之物，依刑法第三十八條",
                ""
            ],
            [
                "第三項規定，以屬於犯罪行為人者為限得予沒收，與同條第一項",
                ""
            ],
            [
                "第一款之違禁物或其他特別規定不問屬於犯罪行為人與否，均應",
                ""
            ],
            [
                "沒收者，迥不相同。案外人新達貨櫃運輸股份有限公司曾具狀主",
                ""
            ],
            [
                "張扣押之MW－五七五號曳引車頭一台（如原判決附表編號一所示",
                ""
            ],
            [
                "）係該公司所有，並檢附行車執照影本一紙，請求發還（台灣桃",
                ""
            ],
            [
                "園地方法院檢察署九十一年度偵字第二一九四五號偵查卷第二一",
                ""
            ],
            [
                "０至二一二頁），原判決置之不論，逕認係上訴人所有供犯罪所",
                ""
            ],
            [
                "用，而依刑法第三十八條第一項第二款規定予以宣告沒收，但未",
                ""
            ],
            [
                "明憑以認定係上訴人所有之依據及理由，自有理由不備之違背",
                ""
            ],
            [
                "法令。又原判決認定上訴人自九十一年八、九月間起，提供前述",
                ""
            ],
            [
                "土地設置廢棄物處理場，違法經營廢棄物貯存、清除及處理，但",
                ""
            ],
            [
                "僅於理由壹、之謂上訴人自九十一年七月十八日後某一段時間",
                ""
            ],
            [
                "，提供如原判決附圖所示前揭土地，違法擅將其自不詳地點，以",
                ""
            ],
            [
                "每車三千元至四千元不等之代價，收集清運之廢棄物放置該處貯",
                ""
            ],
            [
                "存……云云，並未明憑以認定上訴人自九十一年八、九月，或",
                ""
            ],
            [
                "自九十一年七月十八日後某時開始為前開犯行之依據及理由，亦",
                ""
            ],
            [
                "有理由不備之可議。、證人黃金吉、張恒詩未曾於事實審到場",
                ""
            ],
            [
                "作證，至證人吳清烽雖於第一審到場具結作證，但其陳述並未提",
                ""
            ],
            [
                "及上訴人前開犯罪之情節（原審卷第一四三至一四七頁），原判",
                ""
            ],
            [
                "決理由壹、之卻謂上訴人於前揭時、地未領有廢棄物處理許",
                ""
            ],
            [
                "可文件，從事經營廢棄物貯存、處理之犯行，業據證人曾黃金吉",
                ""
            ],
            [
                "、吳清烽、張恒詩等人證述明確，而以之為上訴人不利之論據，",
                ""
            ],
            [
                "其採證與卷內資料亦有不相符合之違誤。上訴意旨指摘原判決不",
                ""
            ],
            [
                "當，尚非全無理由，應認有撤銷發回更審之原因。又廢棄物清理",
                ""
            ],
            [
                "法第四十六條第二項之常業犯已修正刪除，更審時宜注意新舊法",
                ""
            ],
            [
                "律之比較，附此明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　八　　月　　十　　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　八　　月　 十七　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上更(一),597,20061116,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　95年度上更字第597號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　（另案於臺灣臺北監獄執行中）",
                ""
            ],
            [
                "選任辯護人　法律扶助張寧洲律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣桃園地",
                ""
            ],
            [
                "方法院93年度訴字第117號，中華民國93年8月3日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣桃園地方法院檢察署91年度偵字第21379、21945",
                ""
            ],
            [
                "號），提起上訴，經判決後，由最高法院發回更審，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○違反廢棄物清理法及定應執行刑部分均撤銷。",
                ""
            ],
            [
                "甲○○共同無許可文件，以經營廢棄物清除、處理為常業，累犯",
                ""
            ],
            [
                "，處有期徒刑參年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○（綽號肥豬）前曾於民國八十六年間，因妨害風化案",
                ""
            ],
            [
                "件，經本院判處有期徒刑五月確定，於八十八年五月二十五",
                ""
            ],
            [
                "日執行完畢。詎甲○○仍不知悔改，明知其未依法領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，不得從事廢棄物清除、處理業務，",
                ""
            ],
            [
                "竟自九十一年八、九月間起，於附圖所示坐落在桃園縣新屋",
                ""
            ],
            [
                "鄉○○段九四七、九四八、九四九等地號（起訴書誤載為九",
                ""
            ],
            [
                "四七至九四八號）土地上如附圖所示Ａ、Ｂ、Ｃ部分共一三",
                ""
            ],
            [
                "八○平方公尺之土地，以鐵皮圍繞並以大門管制人、車進出",
                ""
            ],
            [
                "，設置廢棄物處理場，惟並未設置收集或防止廢液、廢氣污",
                ""
            ],
            [
                "染地面水體、地下水體、空氣、土壤等之處理廢棄物之設備",
                ""
            ],
            [
                "或措施，並僱用同有犯意聯絡之王蘭樞（已經有罪判決確定",
                ""
            ],
            [
                "）以卡車載運或以怪手在現場操作，擅將其自於不詳地點之",
                ""
            ],
            [
                "營建工地產生之廢水泥磚塊、廢鋼筋、廢木板、廢塑膠等建",
                ""
            ],
            [
                "築廢棄物，以每車新台幣（下同）三千元至四千元不等之代",
                ""
            ],
            [
                "價，收集、運輸載回放置於前開廢棄物處理場內（此部分屬",
                ""
            ],
            [
                "於清除行為），嗣經分類將可用之磚塊、石料運至須回填之",
                ""
            ],
            [
                "工地或做為私人道路路石、鋼筋金屬類則賣給廢五金商回收",
                ""
            ],
            [
                "，所餘無利用價值之廢棄物，則或以露天燃燒或就地掩埋等",
                ""
            ],
            [
                "方式處理，並以此恃以維生而為常業。嗣因該處附近空氣中",
                ""
            ],
            [
                "產生刺激惡臭，並散佈明顯粒狀污染物，影響環境衛生，而",
                ""
            ],
            [
                "於九十一年十一月二十三日下午八時三十分許，在上址為警",
                ""
            ],
            [
                "會同桃園縣新屋鄉清潔隊查獲，詎甲○○仍置之不理，而繼",
                ""
            ],
            [
                "續為之。復於九十一年十二月三日，經臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署檢察官指揮內政部警政署環保警察隊第一中隊員警、行",
                ""
            ],
            [
                "政院環境保護署環境督察總隊北區環境督察大隊人員、桃園",
                ""
            ],
            [
                "縣警察局楊梅分局員警共同前往查察，當場查獲王蘭樞駕駛",
                ""
            ],
            [
                "新達貨櫃運輸股份有限公司所有、滿載廢棄物之曳引車（車",
                ""
            ],
            [
                "號為ＭＷ─五七五）前往該處，及現場處理廢棄物之案外人",
                ""
            ],
            [
                "張國朋所有機具挖土機一台（日立一二○型），並自現場五",
                ""
            ],
            [
                "Ｎ─二八五八號自用小客車內，起出附表編號三所示之順興",
                ""
            ],
            [
                "、福琪及甲○○名義之公司章、發票章、簽單、請款單、存",
                ""
            ],
            [
                "摺、紀錄表、證明單、支票簿及發票等物。",
                ""
            ],
            [
                "二、案經桃園縣警察局楊梅分局報請臺灣桃園地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、證人即原審共同被告王蘭樞之未經具結之偵訊筆錄（屬於證",
                ""
            ],
            [
                "人性質之部分）及證人曾黃金吉、張恒詩於偵查中依法應具",
                ""
            ],
            [
                "結而未經具結所為之陳述，均不得作為證據。",
                ""
            ],
            [
                "按「證人、鑑定人依法應具結而未具結者，其證言或鑑定意",
                ""
            ],
            [
                "見，不得作為證據」，刑事訴訟法第一百五十八條之三定有",
                ""
            ],
            [
                "明文。而同法第一百五十九條之一第二項雖規定，被告以外",
                ""
            ],
            [
                "之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者",
                ""
            ],
            [
                "外，得為證據。惟該被告以外之人（含共同被告、共犯、被",
                ""
            ],
            [
                "害人、證人等），於偵查中向檢察官所為之陳述，性質上仍",
                ""
            ],
            [
                "屬傳聞證據（即審判外之陳述），然因檢察官依法有訊問被",
                ""
            ],
            [
                "告、證人及鑑定人之權，證人、鑑定人且須「具結」，而檢",
                ""
            ],
            [
                "察官向被告以外之人所取得之陳述，原則上均能遵守法律規",
                ""
            ],
            [
                "定，不致違法取供，其可信性極高，為兼顧理論與實務，因",
                ""
            ],
            [
                "而規定除顯有不可信之情況者外，得為證據（參考刑事訴訟",
                ""
            ],
            [
                "法第一百五十九條之一立法理由）。但被告以外之人於偵查",
                ""
            ],
            [
                "中向檢察官所為之陳述，仍應依法具結，始有證據能力。最",
                ""
            ],
            [
                "高法院九十四年度台上字第一六四四號判決採同一見解。經",
                ""
            ],
            [
                "查：本件被告甲○○與王蘭樞各係互有共犯關係之人，原審",
                ""
            ],
            [
                "共同被告王蘭樞就被告甲○○之案件，具證人之適格，當應",
                ""
            ],
            [
                "依人證之調查程序為之。本件檢察官於九十一年十二月四日",
                ""
            ],
            [
                "訊問王蘭樞，係以被告之身分予以訊問，有各該訊問筆錄在",
                ""
            ],
            [
                "卷可佐（見偵字第二一九四五號卷第六十七至六十九頁）。",
                ""
            ],
            [
                "關於共同被告王蘭樞之未經具結之偵訊筆錄，對被告甲○○",
                ""
            ],
            [
                "之案件而言，性質上屬於證人，檢察官未依法令其具結，此",
                ""
            ],
            [
                "等不利於被告甲○○之陳述，依法自不得作為證據。另證人",
                ""
            ],
            [
                "曾黃金吉於九十二年一月八日；證人張恒詩於九十二年一月",
                ""
            ],
            [
                "二十日於偵查中向檢察官所為之陳述，均係就待證事實有重",
                ""
            ],
            [
                "要關係之親身知覺、體驗事實所為之陳述，即居於證人之地",
                ""
            ],
            [
                "位，依上開規定，自應依同法第一百八十六條第一項規定命",
                ""
            ],
            [
                "其具結，使證人知悉其有據實陳述之義務，以擔保其證言之",
                ""
            ],
            [
                "真實性，該供述證據始具證據能力，惟檢察官並未踐行人證",
                ""
            ],
            [
                "之法定訊問程序，揆諸前揭規定，上開檢察官訊問證人曾黃",
                ""
            ],
            [
                "金吉、張恒詩時依法應令其具結而未具結之訊問筆錄，均不",
                ""
            ],
            [
                "得作為證據",
                ""
            ],
            [
                "二、按「刑事審判上之共同被告，係為訴訟經濟等原因，由檢察",
                ""
            ],
            [
                "官或自訴人合併或追加起訴，或由法院合併審判所形成，其",
                ""
            ],
            [
                "間各別被告及犯罪事實仍獨立存在。故共同被告對於其他共",
                ""
            ],
            [
                "同被告之案件而言，為被告以外之第三人，本質上屬於證人",
                ""
            ],
            [
                "，為確保被告對證人之詰問權，證人於審判中，應依法定程",
                ""
            ],
            [
                "序，到場具結陳述，並接受被告之詰問，其陳述始得作為認",
                ""
            ],
            [
                "定被告犯罪事實之判斷依據，此觀司法院釋字第五八二、五",
                ""
            ],
            [
                "九二號解釋意旨甚明。」最高法院九十五年度台上字第二七",
                ""
            ],
            [
                "二四號判決採同一見解。另按「依司法院釋字第五八二、五",
                ""
            ],
            [
                "九二號解釋意旨，在民國九十二年九月一日刑事訴訟法修正",
                ""
            ],
            [
                "生效之前、後，繫屬於各級法院之刑事案件，其個案事實之",
                ""
            ],
            [
                "認定涉及以共同被告之陳述，作為其他共同被告論罪之證據",
                ""
            ],
            [
                "者，法院就被告本人之案件調查共同被告時，均須使該共同",
                ""
            ],
            [
                "被告立於證人之地位，踐行人證之法定調查程序；又共同被",
                ""
            ],
            [
                "告於審判外之陳述，依法律特別規定得作為證據者，除客觀",
                ""
            ],
            [
                "上不能受詰問者外，於審判中仍應依法接受詰問程序，藉以",
                ""
            ],
            [
                "保障被告本人之詰問權。」最高法院九十五年度台上字第四",
                ""
            ],
            [
                "一八九號判決採同一見解。經查：共犯王蘭樞經檢察官將其",
                ""
            ],
            [
                "與上訴人即被告甲○○一同提起公訴，被告甲○○與王蘭樞",
                ""
            ],
            [
                "成為共同被告之關係，惟上開證人即原審共同被告王蘭樞之",
                ""
            ],
            [
                "陳述，業經本院前審法院審理時依證人地位傳喚到庭，依法",
                ""
            ],
            [
                "命其具結陳述後，並予被告詰問之機會，惟檢察官及辯護人",
                ""
            ],
            [
                "均表示不欲詰問證人，被告亦就證人王蘭樞之證述表示無意",
                ""
            ],
            [
                "見，僅再次陳明並非垃圾，是工地可再回收利用之物等語，",
                ""
            ],
            [
                "嗣本院前審及本審時，並再提示證人即共同被告王蘭樞之上",
                ""
            ],
            [
                "開各該供述筆錄，由被告依法辯論，有本院前審九十五年三",
                ""
            ],
            [
                "月九日及本院九十五年十月二十五日審判筆錄可按（見本院",
                ""
            ],
            [
                "前審卷第二一九頁、本院卷第五十四頁），揆諸前揭說明，",
                ""
            ],
            [
                "證人即共同被告王蘭樞之前於警詢、原審及本院前審審理之",
                ""
            ],
            [
                "陳述筆錄，既已賦予被告反對詰問權，並踐行合法調查程序",
                ""
            ],
            [
                "，該證人供述筆錄或審判外之陳述，均得作為證據。",
                ""
            ],
            [
                "三、再按：刑事訴訟法第一百五十九條第一項雖規定，被告以外",
                ""
            ],
            [
                "之人於審判外之言詞或書面陳述，除法律有規定外，不得作",
                ""
            ],
            [
                "為證據。惟同法第一百五十九條之五第二項已規定，當事人",
                ""
            ],
            [
                "、代理人或辯護人於法院調查證據時，知有第一百五十九條",
                ""
            ],
            [
                "第一項不得為證據之情形，而未於言詞辯論終結前聲明異議",
                ""
            ],
            [
                "者，視為有前項之同意（指同條第一項之同意作為證據）。",
                ""
            ],
            [
                "又「刑事訴訟法第一百五十九條之五明定：『被告以外之人",
                ""
            ],
            [
                "於審判外之陳述，雖不符前四條之規定，而經當事人於審判",
                ""
            ],
            [
                "程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時",
                ""
            ],
            [
                "之情況，認為適當者，亦得為證據。』、『當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有第一百五十九條第一項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意。』，其立法理由在於傳聞證據未經當事人之",
                ""
            ],
            [
                "反對詰問予以核實，乃排斥其證據能力。惟當事人如放棄對",
                ""
            ],
            [
                "原供述人之反對詰問權，於審判程序表示同意該等傳聞證據",
                ""
            ],
            [
                "可作為證據，此時，法院除認該傳聞證據欠缺適當性外，自",
                ""
            ],
            [
                "可承認其證據能力。又當事人、代理人或辯護人於調查證據",
                ""
            ],
            [
                "時，知有刑事訴訟法第一百五十九條第一項不得為證據之情",
                ""
            ],
            [
                "形，卻表示『對於證據調查無異議』、『沒有意見』等意思",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，應視為已有將該等傳",
                ""
            ],
            [
                "聞證據採為證據之同意。」最高法院九十三年度台上字第三",
                ""
            ],
            [
                "五三三號、九十四年度台上字第二九七六號判決亦採同一見",
                ""
            ],
            [
                "解。經查本案被告甲○○、選任辯護人及檢察官於本院準備",
                ""
            ],
            [
                "程序期日、審判期日，對本案之全部供述證據即：「證人羅",
                ""
            ],
            [
                "運標、羅德福、吳清烽於偵查中經具結之證述」、「證人羅",
                ""
            ],
            [
                "永錦、吳進福、葉俊光、羅玉碧、張紹熙及林添福於警詢及",
                ""
            ],
            [
                "偵查中經具結之證述」暨「桃園地方法院檢察署檢察官現場",
                ""
            ],
            [
                "勘驗筆錄」、「陳情書」、「行政院環境保護署九十一年十",
                ""
            ],
            [
                "二月二十五日環署督字第○九一○○九一一二七號函附行政",
                ""
            ],
            [
                "院環境保護署環境督察總隊北區環境督察大隊環境稽查工作",
                ""
            ],
            [
                "紀錄、廢棄物檢驗報告」、「行政院環保署九十一年五月八",
                ""
            ],
            [
                "日環署廢字第○九一○○二六七九八號函」、「福琪工程有",
                ""
            ],
            [
                "限公司營利事業登記證」、「桃園縣政府營利事業統一發證",
                ""
            ],
            [
                "設立登記申請書」、「桃園縣環境保護局九十一年八月七日",
                ""
            ],
            [
                "桃環稽字第○九一○○三二四七○號函附行政院環境保護署",
                ""
            ],
            [
                "環境督察總隊北區環境督察大隊環境稽查工作紀錄」、「桃",
                ""
            ],
            [
                "園縣政府九十二年一月二十七日府地用字第○九二○○一七",
                ""
            ],
            [
                "二四四號函附桃園縣新屋鄉公所非都市土地違規使用案件處",
                ""
            ],
            [
                "理查報表及會勘紀錄」等，表示對證據能力均不爭執（僅就",
                ""
            ],
            [
                "其中部分之證據表示其證明力有爭執），復於審判期日就原",
                ""
            ],
            [
                "審、本院前審及本院一一提示之證據於言詞辯論終結前，均",
                ""
            ],
            [
                "未就所調查之證據主張有刑事訴訟法第一百五十九條第一項",
                ""
            ],
            [
                "不得為證據之情形，是參照上開說明要旨，本案經調查之供",
                ""
            ],
            [
                "述證據，均有證據能力。",
                ""
            ],
            [
                "四、至於「桃園縣楊梅地政事務所土地複丈成果圖」，係公務員",
                ""
            ],
            [
                "職務上製作之紀錄文書，且查無「顯有不可信之情況」，依",
                ""
            ],
            [
                "刑事訴訟法第一百五十九條之四第一款之規定，自得作為證",
                ""
            ],
            [
                "據。另查獲現場照片三十五張、桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "現場勘驗照片十四張及行政院環境保護署環境督察總隊北區",
                ""
            ],
            [
                "環境督察大隊環境稽查所攝之現場相片六張，均係透過相機",
                ""
            ],
            [
                "拍攝所得，與本案犯罪事實有自然之關聯性，經查並無不得",
                ""
            ],
            [
                "作為證據之事由，依法自得作為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○就其未取得廢棄物清除、處理許可",
                ""
            ],
            [
                "證，而於前開時地載運、堆置廢棄物，並僱用王蘭樞在現場",
                ""
            ],
            [
                "工作之事實固不諱言，惟矢口否認有何違反廢棄物清理法之",
                ""
            ],
            [
                "犯行，辯稱：伊有公司執照，是伊公司承包整地，而將廢棄",
                ""
            ],
            [
                "物載回待分類後請環保公司處理，警察查獲之地點為伊公司",
                ""
            ],
            [
                "剩餘物品的放置處，並非原審所稱之貯存、掩埋，伊亦有用",
                ""
            ],
            [
                "鐵皮環繞起來，警察臨檢前一天，伊公司有被人放火，原審",
                ""
            ],
            [
                "誤以為伊在燒垃圾，伊只有堆置並無就地掩埋，伊是載運一",
                ""
            ],
            [
                "般工地之廢棄物，篩選過可用之物運去賣，堆置在空地上的",
                ""
            ],
            [
                "是還沒有篩選完，伊以為設立福琪公司就可以做廢棄物處理",
                ""
            ],
            [
                "云云。選任辯護人為被告辯稱：被告前曾因違反廢棄物清理",
                ""
            ],
            [
                "法案件（本院九十二年度上訴字第二七三號），經判決確定",
                ""
            ],
            [
                "，本案與該案件應有連續犯裁判上一罪之關係，而應為該判",
                ""
            ],
            [
                "決確定效力所及，是本件應為免訴之諭知；被告僅係以工程",
                ""
            ],
            [
                "承包及怪手工作為業，並無以清除、處理廢棄物為日常謀生",
                ""
            ],
            [
                "職業；另被告以為設立福琪公司即可為廢棄物處理，且因環",
                ""
            ],
            [
                "保大隊亦未說不能從事廢棄物堆置業務，故請求依刑法第十",
                ""
            ],
            [
                "六條規定按情節減輕其刑云云。惟查：",
                ""
            ],
            [
                "、被告在未經主管機關許可，亦未領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，即於桃園縣新屋鄉○○段九四七、九四八、九四",
                ""
            ],
            [
                "九地號土地上如附圖所示Ａ、Ｂ、Ｃ部分共一三八○平方",
                ""
            ],
            [
                "公尺之土地，以鐵皮圍繞並以大門管制人、車進出方式，",
                ""
            ],
            [
                "設置廢棄物場，以置放廢棄物之事實，除據被告於警詢、",
                ""
            ],
            [
                "偵查中供承屬實在卷（見偵字第二一三七九號卷第五頁正",
                ""
            ],
            [
                "、反面、偵字第二一九四五號卷第八頁反面、七十頁反面",
                ""
            ],
            [
                "至七十一頁、二一四頁反面），亦有桃園地方法院檢察署",
                ""
            ],
            [
                "檢察官現場勘驗筆錄及勘驗照片十四張、桃園縣楊梅地政",
                ""
            ],
            [
                "事務所土地複丈成果圖乙紙在卷可憑（見偵字第二一九四",
                ""
            ],
            [
                "五號卷第二一三頁、二三八至二四二頁、二七○至二七三",
                ""
            ],
            [
                "頁）。又被告於九十一年八、九月間未向主管機關申請取",
                ""
            ],
            [
                "得清除、處理廢棄物之許可，即於前開土地設置廢棄物處",
                ""
            ],
            [
                "理場，以每車三千至四千元之代價，自不詳地點之營建工",
                ""
            ],
            [
                "地產生之廢水泥磚塊、廢鋼筋、廢木板、廢塑膠等建築廢",
                ""
            ],
            [
                "棄物收集、運輸載回放置於前開廢棄物處理場內，嗣經分",
                ""
            ],
            [
                "類將可用之磚塊、石料運至須回填之工地或做為私人道路",
                ""
            ],
            [
                "路石、鋼筋金屬類則賣給廢五金商回收後，剩餘無利用價",
                ""
            ],
            [
                "值之廢棄物則或以露天燃燒或就地掩埋等方式處理，而從",
                ""
            ],
            [
                "事廢棄物收集、運輸之「清除」業務及分類、回收等「處",
                ""
            ],
            [
                "理」業務等情，已據被告於警詢、偵查、原審及本院更一",
                ""
            ],
            [
                "審審理中供承在卷（見偵字第二一三七九號卷第五頁、十",
                ""
            ],
            [
                "八頁反面至十九頁、三十頁反面至三十一頁、原審卷第一",
                ""
            ],
            [
                "五九頁、本院更一審卷第二十五頁），被告雖辯稱其將載",
                ""
            ],
            [
                "回之廢棄物分類後，將無利用價值之廢塑膠等剩餘廢棄物",
                ""
            ],
            [
                "交由合法環保公司處理云云，然經檢察官詢及究委由何家",
                ""
            ],
            [
                "公司處理時，被告則坦稱堆放至今還沒有載出處理過等語",
                ""
            ],
            [
                "（見偵字第二一三七九號卷第十九頁），益見被告前開所",
                ""
            ],
            [
                "稱：剩餘廢棄物再委請合法環保公司清除乙節，應屬無稽",
                ""
            ],
            [
                "，尚難憑採。且證人即原審共同被告王蘭樞於警詢中已明",
                ""
            ],
            [
                "白證稱：伊於九十一年九月二十一日受僱於被告至指定處",
                ""
            ],
            [
                "所載運建築廢棄物等語（見偵字第二一九四五號卷第十一",
                ""
            ],
            [
                "頁反面至十二頁），於原審中亦稱：該地並無設置防污設",
                ""
            ],
            [
                "備，有看到露天燃燒跟就地掩埋，伊有幫他載廢棄物等語",
                ""
            ],
            [
                "（見原審卷第三十八頁），於本院前審審理中亦證稱：其",
                ""
            ],
            [
                "確受僱於被告駕駛砂石車，載運木板、板模、工地建築之",
                ""
            ],
            [
                "廢材料至處理場，車為被告提供，受僱約每個月二萬多元",
                ""
            ],
            [
                "，有些木板、板模有燒，伊去的時候有看到木板被燒，除",
                ""
            ],
            [
                "了木板以外還有建築工地垃圾，有一些是垃圾，是被告指",
                ""
            ],
            [
                "示其去建築工地載廢料等語（見本院前審卷第二一八頁）",
                ""
            ],
            [
                "，又被告除將垃圾廢棄物運回置放外，另將廢棄物就地挖",
                ""
            ],
            [
                "洞掩埋之情，亦據證人羅永錦於警詢、偵查中；證人吳進",
                ""
            ],
            [
                "福於警詢中證述明確在卷（見偵字第二一九四五號卷第五",
                ""
            ],
            [
                "十一頁反面、五十五頁、二一九頁），參諸被告於私設之",
                ""
            ],
            [
                "前揭廢棄物處理場焚燒垃圾，時常產生濃煙惡臭，主管機",
                ""
            ],
            [
                "關人員前往稽查時，亦發現現場正在露天燃燒廢棄物，且",
                ""
            ],
            [
                "共同被告王蘭樞正在進行廢棄物之分類處理等事實，除據",
                ""
            ],
            [
                "證人羅永錦、羅運標、羅德福、吳清烽於偵查中結證陳述",
                ""
            ],
            [
                "在卷（見偵字第二一九四五號卷第二一九頁反面、二二○",
                ""
            ],
            [
                "頁反面、二二一頁、二六○頁反面），亦經證人吳進福、",
                ""
            ],
            [
                "葉俊光、羅玉碧、張紹熙及林添福於警詢及偵查中證述翔",
                ""
            ],
            [
                "實可佐（見同上偵查卷第五十五頁、六十頁反面、六十三",
                ""
            ],
            [
                "頁、六十四頁、六十五頁、二二二頁正反面），復有陳情",
                ""
            ],
            [
                "書（見偵字第二一九四五號卷第三十一頁）、行政院環境",
                ""
            ],
            [
                "保護署九十一年十二月二十五日環署督字第○九一○○九",
                ""
            ],
            [
                "一一二七號函附行政院環境保護署環境督察總隊北區環境",
                ""
            ],
            [
                "督察大隊環境稽查工作紀錄、廢棄物檢驗報告及現場相片",
                ""
            ],
            [
                "六張（見偵字第二一九四五號卷第一八八至一九九頁）、",
                ""
            ],
            [
                "現場照片三十五張，可資佐證。並扣得王蘭樞駕駛滿載廢",
                ""
            ],
            [
                "棄物之曳引車（車號為ＭＷ─五七五）及現場處理廢棄物",
                ""
            ],
            [
                "之機具挖土機一台（日立一二○型）可憑。是被告未經主",
                ""
            ],
            [
                "關機關許可，亦未領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物清除、處理業務之事實，洵堪認定。",
                ""
            ],
            [
                "、又被告雖辯稱：伊雖未取得廢棄物處理之許可，然其所處",
                ""
            ],
            [
                "理為建築物廢料，均係可再利用回收之資料，並非廢棄物",
                ""
            ],
            [
                "垃圾云云，然依內政部八十九年五月十七日修正發布之「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」（修正前原名稱為「營建廢棄",
                ""
            ],
            [
                "土處理方案」）貳、適用範圍之明文規定：該方案所指營",
                ""
            ],
            [
                "建工程剩餘土石方之種類，包括建築工程、公共工程及相",
                ""
            ],
            [
                "關拆除施工所產生之泥、土、砂、石、磚、瓦、混泥土塊",
                ""
            ],
            [
                "等，經暫屯、堆置可供回收、分類、加工、轉運、處理、",
                ""
            ],
            [
                "再生利用者，屬有用之土壤砂石資源。另行政院八十六年",
                ""
            ],
            [
                "十二月三十一日函示「營建廢棄土」包括建築工程、公共",
                ""
            ],
            [
                "工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、",
                ""
            ],
            [
                "混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為",
                ""
            ],
            [
                "內政部營建署，此有行政院環保署九十一年五月八日環署",
                ""
            ],
            [
                "廢字第○九一○○二六七九八號函在卷可憑（見偵字第一",
                ""
            ],
            [
                "九四五號卷第一○九頁），是營建剩餘之廢棄土石方、磚",
                ""
            ],
            [
                "塊、混凝土塊等物依「營建剩餘土石方處理方案」之規範",
                ""
            ],
            [
                "，經暫屯、堆置可供回收、分類、加工、轉運、處理、再",
                ""
            ],
            [
                "生利用者，始屬有用之土壤砂石資源，而不屬於上述廢棄",
                ""
            ],
            [
                "物之範圍。且工程施工建造、建築拆除、裝修工程及整地",
                ""
            ],
            [
                "刨除所產生之事業廢棄物為營建混合物，經分類作業後，",
                ""
            ],
            [
                "屬營建剩餘土石方部分依營建剩餘土石方處理方案處理，",
                ""
            ],
            [
                "屬內政部公告之一般事業廢棄物再利用種類部分，依該公",
                ""
            ],
            [
                "告之管理方式辦理；至其他非屬營建剩餘土石方，亦非屬",
                ""
            ],
            [
                "內政部公告可再利用部分，應依廢棄物清理法規定清除處",
                ""
            ],
            [
                "理或再利用，送往合法掩埋場、焚化廠、合法廢棄物代處",
                ""
            ],
            [
                "理機構或再利用事業機構，其中送合法掩埋場或焚化廠部",
                ""
            ],
            [
                "分，所含資源性廢棄物重量比不得超過百分之十五，亦有",
                ""
            ],
            [
                "內政部九十一年九月十七日台內營字第○九一○○八六○",
                ""
            ],
            [
                "○號函令「營建事業廢棄物再利用種類及管理方式」在卷",
                ""
            ],
            [
                "可憑（見偵字第二一九四五號卷第一二四至一二六頁）。",
                ""
            ],
            [
                "查本件依現場查獲之照片三十五張及檢察官勘驗現場所攝",
                ""
            ],
            [
                "之照片所示（見偵字第二一九四五號卷第三十四至四十六",
                ""
            ],
            [
                "頁、五十頁、二四一至二四二頁），被告在上開土地上置",
                ""
            ],
            [
                "放掩埋之廢棄物非僅磚塊、混凝土，其中夾雜大量木材、",
                ""
            ],
            [
                "鐵條、塑膠物、垃圾等物，已非單純泥、土、砂、石、磚",
                ""
            ],
            [
                "、瓦、混泥土塊等可供回收、分類、加工、轉運、處理、",
                ""
            ],
            [
                "再生利用之土壤砂石資源；且被告既非該方案所稱之收容",
                ""
            ],
            [
                "處理場所（包括土石方資源堆置處理場、既有處理場所、",
                ""
            ],
            [
                "土方銀行及其他經政府機關依法核准之場所等），亦無設",
                ""
            ],
            [
                "備及能力將上開廢棄物予以分類，自無該方案適用之餘地",
                ""
            ],
            [
                "。是被告收集運回置放於前開土地上夾雜大量木材、鐵條",
                ""
            ],
            [
                "、塑膠物、垃圾之建築廢棄物，應屬廢棄物清理法所規範",
                ""
            ],
            [
                "之廢棄物無疑，應依廢棄物清理法論處之。從而，被告辯",
                ""
            ],
            [
                "稱：其所處理者為可再利用回收之建築廢料，並非廢棄物",
                ""
            ],
            [
                "云云，洵非足採。",
                ""
            ],
            [
                "、又被告辯稱：該農地有遭人傾倒垃圾及污泥，更於九十一",
                ""
            ],
            [
                "年十二月二日遭查獲之前一日，遭人放火燃燒垃圾，而否",
                ""
            ],
            [
                "認有何露天燃燒垃圾及置放廢棄物之行為云云，證人吳清",
                ""
            ],
            [
                "烽亦於原審中證述被告供稱垃圾場遭人放火乙節，係屬真",
                ""
            ],
            [
                "實等語（見原審卷第一四七頁），然查，前開農地既經被",
                ""
            ],
            [
                "告以鐵皮圍繞，大門並管制人、車進出，此經證人即原審",
                ""
            ],
            [
                "共同被告王蘭樞於警詢中證述明確在卷（見偵字第二一九",
                ""
            ],
            [
                "四七號卷第十二頁），並有現場查獲照片可佐，是被告辯",
                ""
            ],
            [
                "稱該土地係係遭人傾倒垃圾及污泥乙節，已難採信。況被",
                ""
            ],
            [
                "告於前揭廢棄物處理場時常焚燒垃圾，產生濃煙惡臭，主",
                ""
            ],
            [
                "管機關人員於九十一年十二月三日前往稽查時，亦發現現",
                ""
            ],
            [
                "場正在露天燃燒廢棄物，且共同被告王蘭樞正在進行廢棄",
                ""
            ],
            [
                "物之分類處理等事實，均據證人羅永錦、羅運標、羅德福",
                ""
            ],
            [
                "、吳清峰、吳進福、葉俊光、羅玉碧、張紹熙及林添福等",
                ""
            ],
            [
                "人證述明確在卷，已如前述，是被告前揭所辯經警查獲前",
                ""
            ],
            [
                "一日遭人放火之陳述，顯不足採；證人吳清烽前揭證述，",
                ""
            ],
            [
                "亦難採為有利於被告之認定。再者，被告雖辯以：伊以為",
                ""
            ],
            [
                "設立福琪公司就可以做廢棄物處理云云；選任辯護人亦為",
                ""
            ],
            [
                "被告辯稱：另被告以為設立福琪公司即可為廢棄物處理，",
                ""
            ],
            [
                "且因環保大隊亦未說不能從事廢棄物堆置業務，故請求依",
                ""
            ],
            [
                "刑法第十六條規定，按情節減輕其刑云云，惟查被告為福",
                ""
            ],
            [
                "琪工程有限公司及順興企業社之實際負責人等情，已據被",
                ""
            ],
            [
                "告於偵查中供承不諱（見偵字第二一九四五號卷第七十一",
                ""
            ],
            [
                "頁），而依福琪工程有限公司及順興企業社公司營業項目",
                ""
            ],
            [
                "中雖載有「其他環保服務業項目（…廢棄土處理）」、「",
                ""
            ],
            [
                "其他輸運輔助業（廢土廢棄物清運業）」，惟其上已載明",
                ""
            ],
            [
                "仍「應向環保主管機關申請，俟領得許可證後始得營業」",
                ""
            ],
            [
                "，此有福琪工程有限公司營利事業登記證、桃園縣政府營",
                ""
            ],
            [
                "利事業統一發證設立登記申請書各乙紙在卷可憑（見本院",
                ""
            ],
            [
                "前審卷第七十頁），是福琪工程有限公司及順興企業社之",
                ""
            ],
            [
                "營業項目雖載有廢棄物處理、清運業務，惟被告既身為公",
                ""
            ],
            [
                "司實際負責人，就福琪公司及順興企業社應向主管機關取",
                ""
            ],
            [
                "得廢棄物清除、處理之許可文件後，始得經營該項業務，",
                ""
            ],
            [
                "自難諉為不知，被告辯以伊以為設立福琪公司就可以做廢",
                ""
            ],
            [
                "棄物處理云云為由置辯，選任辯護人亦執此為被告辯護請",
                ""
            ],
            [
                "求依刑法第十六條減輕其刑云云，均無可採。",
                ""
            ],
            [
                "、另被告前雖曾因違反廢棄物清理法，經本院另案九十二年",
                ""
            ],
            [
                "度上訴字第二七三號有罪判決確定，此固有該判決在卷可",
                ""
            ],
            [
                "參（見偵字第二二○七九號卷第五十三頁至六十一頁），",
                ""
            ],
            [
                "惟查該案係認定被告係犯修正後廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第一款之任意棄置有害事業廢棄物之罪，此與本案",
                ""
            ],
            [
                "被告係被訴無許可文件以經營廢棄物清除、處理為常業之",
                ""
            ],
            [
                "罪，其二犯行之構成要件明顯不同，此與刑法連續犯之要",
                ""
            ],
            [
                "件即有不合，尚無連續犯之適用可言。是被告辯護人以本",
                ""
            ],
            [
                "案與前述本院九十二年度上訴字第二七三號判決有連續犯",
                ""
            ],
            [
                "裁判上一罪之關係，而為該判決確定效力所及，本件應為",
                ""
            ],
            [
                "免訴之諭知云云，於法無據，而不可採。",
                ""
            ],
            [
                "、綜上所述，本件被告無許可文件，以經營廢棄物清除、處",
                ""
            ],
            [
                "理為常業之犯行事證明確，自應依法論科。",
                ""
            ],
            [
                "二、法律適用：",
                ""
            ],
            [
                "、按廢棄物清理法所稱廢棄物，分左列二種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以",
                ""
            ],
            [
                "污染環境之固體或液體廢棄物。二、事業廢棄物：、有",
                ""
            ],
            [
                "害事業廢棄物：由事業機構所產生具有毒性、危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物。、",
                ""
            ],
            [
                "一般事業廢棄物：由事業機構所產生有害事業廢棄物以外",
                ""
            ],
            [
                "之廢棄物；第一項第二款之事業，係指農工礦廠（場）、",
                ""
            ],
            [
                "營造業、醫療機構、公民營廢棄物清除處理機構、事業廢",
                ""
            ],
            [
                "棄物共同清除處理機構、學校或機關團體之實驗室及其他",
                ""
            ],
            [
                "經中央主管機關指定之事業，廢棄物清理法第二條第一項",
                ""
            ],
            [
                "、第四項定有明文。又從事廢棄物清除、處理業務者，應",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除處理機構許可文件後，始得受",
                ""
            ],
            [
                "託清除、處理廢棄物業務，同法第四十一條第一項亦有明",
                ""
            ],
            [
                "文。另依行政院環境保護署九十二年十月二十三日環署廢",
                ""
            ],
            [
                "字第○九二○○七四六五○號函釋所示「公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可管理辦法第二條規定，廢棄物清除機構係",
                ""
            ],
            [
                "指接受委託清除廢棄物至境外或該委託者指定之廢棄物處",
                ""
            ],
            [
                "理場（廠）處理之機構。廢棄物處理機構係指接受委託處",
                ""
            ],
            [
                "理廢棄物之機構。廢棄物清理機構係指接受委託清除並處",
                ""
            ],
            [
                "理或處理廢棄物之機構。上述三種公、民營機構因其可從",
                ""
            ],
            [
                "事業務不同，除應分別取得許可外，且應依廢棄物清理法",
                ""
            ],
            [
                "及其相關規定及審核通過之申請文件內容辦理，不得為未",
                ""
            ],
            [
                "經許可之事項，且應自行清除、處理。」，可見經營廢棄",
                ""
            ],
            [
                "物清除、處理業務，須分別取得主管機關之許可至明。再",
                ""
            ],
            [
                "行政院環境保護署依廢棄物清理法第三十六條第二項規定",
                ""
            ],
            [
                "訂頒有「事業廢棄物貯存清除處理方法及設施標準」，依",
                ""
            ],
            [
                "其第二條第一、二、三款規定，所謂「貯存」，指事業廢",
                ""
            ],
            [
                "棄物於清除、處理前，放置於特定地點或貯存容器、設施",
                ""
            ],
            [
                "內之行為；「清除」則指事業廢棄物之收集、運輸行為；",
                ""
            ],
            [
                "至於「處理」，指下列行為：中間處理：指事業廢棄物",
                ""
            ],
            [
                "在最終處置或再利用前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或安定之行為。終處置：指",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。再利用：指事業產生之事業廢棄物自行、販賣、",
                ""
            ],
            [
                "轉讓或委託做為原料、材料、燃料、填土或其他經中央目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合其規定者。查",
                ""
            ],
            [
                "被告甲○○並未向所屬之縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除、處理機構之許",
                ""
            ],
            [
                "可文件，已如前述，而被告以每車三千元至四千元不等之",
                ""
            ],
            [
                "代價，將自不特定營建工地產生之水泥、磚塊、廢木材、",
                ""
            ],
            [
                "廢鋼筋、廢塑膠等建築廢棄物，載運放置於其私設之廢棄",
                ""
            ],
            [
                "物處理場內之行為，已屬「清除」廢棄物之行為。嗣被告",
                ""
            ],
            [
                "再將該置放之廢棄物先予篩選分類，將可用之鋼筋金屬類",
                ""
            ],
            [
                "販賣、廢磚塊水泥土回填至所需工地或供做私人道路路石",
                ""
            ],
            [
                "後，嗣始將所餘之無利用價值之廢棄物，由被告僱用共同",
                ""
            ],
            [
                "被告王蘭樞在現場操作怪手，以露天燃燒或就地掩埋等方",
                ""
            ],
            [
                "式處理前揭廢棄物之行為，則已屬前開規定所載之「處理",
                ""
            ],
            [
                "」廢棄物之行為。則被告未經主管機關許可，亦未取得廢",
                ""
            ],
            [
                "棄物清除、處理之許可文件，即經營廢棄物清除、處理業",
                ""
            ],
            [
                "務行為之犯行，洵可認定。",
                ""
            ],
            [
                "、再按為有效清除、處理廢棄物，改善環境衛生，維護國民",
                ""
            ],
            [
                "健康，公民營廢棄物清除、處理機構，必須具備一定之條",
                ""
            ],
            [
                "件、具備自有設施、設置專業技術人員等（詳前揭事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準），始得向主管機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除處理機構許可文件，廢棄物清理",
                ""
            ],
            [
                "法第四十一條第一項、第四十二條均有明文規定。此項立",
                ""
            ],
            [
                "法目的，在於限定符合法定申請許可條件之專業機構始得",
                ""
            ],
            [
                "從事廢棄物處理行為，並非容許一般欠缺專業能力之人擅",
                ""
            ],
            [
                "自無照處理廢棄物。是該法第四十六條第一項第四款前段",
                ""
            ],
            [
                "設有處罰擅自貯存、清除、處理廢棄物行為之規定，所指",
                ""
            ],
            [
                "依規定領有許可文件，為阻卻違法之事由一節，非謂該款",
                ""
            ],
            [
                "僅以公民營業者作為處罰對象，而應認對於任何人均受其",
                ""
            ],
            [
                "規範，否則一般人擅自貯存、清除、處理廢棄物，無法處",
                ""
            ],
            [
                "罰，當違本法為改善環境衛生、維護國民健康之旨，最高",
                ""
            ],
            [
                "法院九十二年度台上字第一二一三號判決採同一見解。是",
                ""
            ],
            [
                "前開說明，非僅係針對廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款前段，對於同條第二項所稱無許可文件，以經營廢棄",
                ""
            ],
            [
                "物清除、處理為常業之規定，亦應為相同之解釋，否則仍",
                ""
            ],
            [
                "無法達到改善環境衛生、維護國民健康之立法意旨。準此",
                ""
            ],
            [
                "，被告甲○○雖非公民營廢棄物清除、處理機構，仍為廢",
                ""
            ],
            [
                "棄物清理法第四十六條第二項處罰之對象甚明。",
                ""
            ],
            [
                "、另按刑法上之常業犯，係指反覆以同種類之行為為目的之",
                ""
            ],
            [
                "社會活動職業性犯罪而言，凡藉該犯罪以為日常謀生之職",
                ""
            ],
            [
                "業，而有事實上之表現為已足，並不以犯罪時間之長短為",
                ""
            ],
            [
                "標準，最高法院九十二年度台上字第一五○一號判決採同",
                ""
            ],
            [
                "一見解。查被告甲○○明知其未向主管機關桃園縣政府申",
                ""
            ],
            [
                "請、取得一般廢棄物及事業廢棄物清除、處理許可，而無",
                ""
            ],
            [
                "處理廢棄物之許可文件，卻仍於自九十一年八、九月間至",
                ""
            ],
            [
                "同年十二月三日遭查獲止，提供如附圖所示前揭清華段第",
                ""
            ],
            [
                "九四七至九四九地號共一三八○平方公尺，以鐵皮圍繞並",
                ""
            ],
            [
                "以大門管制人、車進出，設置廢棄物處理場，擅自從事廢",
                ""
            ],
            [
                "棄物之清除及分類、回收、焚燒、掩埋等處理業務，其間",
                ""
            ],
            [
                "經桃園縣新屋鄉清潔隊查獲仍不停止，顯見被告自圈地圍",
                ""
            ],
            [
                "場開始，即意圖長期經營前開清除、處理一般、事業廢棄",
                ""
            ],
            [
                "物，且其自承經營該堆置場每月約有十萬元左右收入（見",
                ""
            ],
            [
                "偵字第二一三七九號卷第六頁），足見被告以經營廢棄物",
                ""
            ],
            [
                "清除、處理業務為職業，恃此為生而以之為常業甚明，自",
                ""
            ],
            [
                "不因被告另有福琪公司或順興公司之工程承包業務或怪手",
                ""
            ],
            [
                "工作而卸免其此部分刑責。是辯護人執以被告僅以工程承",
                ""
            ],
            [
                "包及怪手工作為業，而否認被告有常業犯行云云，自難採",
                ""
            ],
            [
                "為有利於被告之認定。惟被告行為後，廢棄物清理法已於",
                ""
            ],
            [
                "九十五年五月三十日修正公布，並於九十五年七月一日生",
                ""
            ],
            [
                "效施行，修正後廢棄物清理法第四十六條第二項常業犯之",
                ""
            ],
            [
                "規定業經刪除，修正前廢棄物清理法第四十六條第二項常",
                ""
            ],
            [
                "業罪部分，其法定本刑為三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "併科新台幣九百萬元以下罰金，修正後因常業犯已經刪除",
                ""
            ],
            [
                "，經應將被告長期犯多次違反廢棄物清理法罪分論併罰，",
                ""
            ],
            [
                "若合併計算其法定最高本刑，修正後之規定並非較有利於",
                ""
            ],
            [
                "被告，經比較新舊法結果，依刑法第二條第一項之規定，",
                ""
            ],
            [
                "自應適用修正前廢棄物清理法第四十六條第二項常業犯之",
                ""
            ],
            [
                "規定。是核被告甲○○所為，係犯修正前廢棄物清理法第",
                ""
            ],
            [
                "四十六條第二項之無許可文件，以經營廢棄物清除、處理",
                ""
            ],
            [
                "為常業罪。",
                ""
            ],
            [
                "、被告與另共同被告王蘭樞二人間，就違反廢棄物清理法之",
                ""
            ],
            [
                "犯行，有犯意聯絡及行為分擔，均為共同正犯。至於九十",
                ""
            ],
            [
                "五年七月一日經修正生效施行之刑法第二十八條之原條文",
                ""
            ],
            [
                "內容，雖由「二人以上共同實施犯罪之行為者，皆為正犯",
                ""
            ],
            [
                "。」，修正更改為「二人以上共同實行犯罪之行為者，皆",
                ""
            ],
            [
                "為正犯」。然按「行為後刑法條文經修正，惟無有利、不",
                ""
            ],
            [
                "利情形（刑法第十五條、第二十八條、第三十條之文字修",
                ""
            ],
            [
                "正，第五十五條但書、第五十九條實務見解之明文化），",
                ""
            ],
            [
                "應適用裁判時法。」最高法院九十五年九月十四日第五次",
                ""
            ],
            [
                "刑事庭臨時庭長會議決議在案，是以本件關於共同正犯部",
                ""
            ],
            [
                "分之條文，則引用刑法第二十八條。",
                ""
            ],
            [
                "、另查被告前因妨害風化案件，經本院以八十六年度上訴字",
                ""
            ],
            [
                "第五七八七號，判處有期徒刑五月確定，於八十八年五月",
                ""
            ],
            [
                "二十五日執行完畢，此有本院被告全國前案紀錄表附卷可",
                ""
            ],
            [
                "按，茲於五年以內再故意犯本件有期徒刑以上之罪，不論",
                ""
            ],
            [
                "依修正前之刑法第四十七條，或修正後之刑法第四十七條",
                ""
            ],
            [
                "第一項之規定，均構成累犯，對被告而言並無有利或不利",
                ""
            ],
            [
                "之情形，應逕依修正前之刑法第四十七條，論以累犯，加",
                ""
            ],
            [
                "重其刑，並依法遞加之。",
                ""
            ],
            [
                "三、原審以被告違反廢棄物清理法部分，事證明確，予以論科，",
                ""
            ],
            [
                "固非無見。惟查：",
                ""
            ],
            [
                "、原判決事實欄內認定被告本件供以收集、放置、處理廢棄",
                ""
            ],
            [
                "物之處所為原判決附圖所示坐落在桃園縣新屋鄉○○段九",
                ""
            ],
            [
                "四七至九四八號土地共一千三百八十平方公尺之土地，惟",
                ""
            ],
            [
                "原判決附圖所示係桃園縣新屋鄉○○段九四七、九四八、",
                ""
            ],
            [
                "九四九等地號土地上如附圖所示Ａ、Ｂ、Ｃ部分，共一千",
                ""
            ],
            [
                "三百八十平方公尺之土地，原判決此部分事實認定，顯有",
                ""
            ],
            [
                "前後不相符合之情形。",
                ""
            ],
            [
                "、原判決理由一、之謂上訴人未領有廢棄物處理許可文",
                ""
            ],
            [
                "件，從事經營廢棄物「貯存」、「處理」，違反廢棄物清",
                ""
            ],
            [
                "理法之犯行事證明確；不僅與其理由四、謂被告以每車三",
                ""
            ],
            [
                "千元至四千元不等之代價，將收集、清運（清除）之一般",
                ""
            ],
            [
                "事業廢棄物，放置於其廢棄物處理場內，屬「貯存」廢棄",
                ""
            ],
            [
                "物之行為，其另僱用共同被告王蘭樞在現場操作怪手，再",
                ""
            ],
            [
                "以露天燃燒或就地掩埋等方式處理前揭廢棄物，則屬「處",
                ""
            ],
            [
                "理」廢棄物行為之論述說明，不盡一致，且與事實欄所載",
                ""
            ],
            [
                "被告僱用有犯意聯絡之王蘭樞以卡車載運或以怪手現場操",
                ""
            ],
            [
                "作，以每車三千元至四千元不等之代價，將「收集清運」",
                ""
            ],
            [
                "（清除）之廢棄物放置前開處所「貯存」，或以露天燃燒",
                ""
            ],
            [
                "或就地掩埋等方式「處理」載運至前開處所之廢棄物為常",
                ""
            ],
            [
                "業之認定，亦有不相適合之矛盾。又原判決理由四謂被告",
                ""
            ],
            [
                "反覆所為堆置一般事業廢棄物之「貯存」及其嗣後之「處",
                ""
            ],
            [
                "理」行為，應從一情節較重之「處理」行為論處。然主文",
                ""
            ],
            [
                "卻諭知被告無許可文件，以經營廢棄物「清除」、「處理",
                ""
            ],
            [
                "」為常業之罪名，且未就與王蘭樞共同犯罪之事實，漏未",
                ""
            ],
            [
                "諭知，亦有主文諭知與事實認定不相適合之矛盾（最高法",
                ""
            ],
            [
                "院九十五年台上字第三四八四號判決第二頁至第三頁，亦",
                ""
            ],
            [
                "同此指摘）。",
                ""
            ],
            [
                "、又原審事實欄認定被告自九十一年八、九月間起，提供前",
                ""
            ],
            [
                "述土地設置廢棄物處理場，違法經營廢棄物收集清運廢棄",
                ""
            ],
            [
                "物貯存及處理，惟僅於理由四謂被告自九十一年七月十八",
                ""
            ],
            [
                "日後某一段時間，提供如原判決附圖所示前揭土地，違法",
                ""
            ],
            [
                "擅將其自不詳地點，以每車三千元至四千元不等之代價，",
                ""
            ],
            [
                "收集清運之廢棄物放置該處貯存……云云，並未敘明憑以",
                ""
            ],
            [
                "認定被告自九十一年八、九月，或自九十一年七月十八日",
                ""
            ],
            [
                "後某時開始為前開犯行之依據及理由，亦有理由不備之可",
                ""
            ],
            [
                "議（最高法院九十五年台上字第三四八四號判決第三頁至",
                ""
            ],
            [
                "第四頁，亦同此指摘）。",
                ""
            ],
            [
                "、另證人黃金吉、張恒詩未曾於事實審到場作證，至證人吳",
                ""
            ],
            [
                "清烽雖於第一審到場具結作證，但其陳述並未提及被告前",
                ""
            ],
            [
                "開犯罪之情節（見原審卷第一四三至一四七頁），原判決",
                ""
            ],
            [
                "理由一、之卻謂被告於前揭時、地未領有廢棄物處理",
                ""
            ],
            [
                "許可文件，從事經營廢棄物貯存、處理之犯行，業據證人",
                ""
            ],
            [
                "曾黃金吉、吳清烽、張恒詩等人證述明確，而以之為上訴",
                ""
            ],
            [
                "人不利之論據，其採證與卷內資料亦有不相符合之違誤（",
                ""
            ],
            [
                "最高法院九十五年台上字第三四八四號判決第四頁，亦同",
                ""
            ],
            [
                "此指摘）。",
                ""
            ],
            [
                "、證人吳進福、葉俊光、羅玉碧、張紹熙及林添福等人均係",
                ""
            ],
            [
                "該廢棄物處理場附近之住戶鄰居，並非行政院環境保護署",
                ""
            ],
            [
                "主管機關人員，原判決誤載證人吳進福等人為主管機關人",
                ""
            ],
            [
                "員云云，顯與事實不符，自有未洽。",
                ""
            ],
            [
                "、另附表編號三所示之順興、福琪及甲○○名義之公司章、",
                ""
            ],
            [
                "發票章、簽單、請款單、存摺、紀錄表、證明單、支票簿",
                ""
            ],
            [
                "及發票等物，並非直接供被告犯罪所用之物，原審誤認為",
                ""
            ],
            [
                "被告犯罪所用之物而諭知沒收，尚有未洽；而附表編號二",
                ""
            ],
            [
                "所示扣案之ＭＶ─五七五號曳引車頭一台係屬新達貨櫃運",
                ""
            ],
            [
                "輸股份有限公司所有，並非被告所有，原審逕認係被告所",
                ""
            ],
            [
                "有供犯罪所用，而依刑法第三十八條第一項第二款規定予",
                ""
            ],
            [
                "以宣告沒收，亦有未洽（最高法院九十五年台上字第三四",
                ""
            ],
            [
                "八四號判決第三頁，亦同此指摘）。",
                ""
            ],
            [
                "、又行為後法律有變更者，依修正前刑法第二條第一項之規",
                ""
            ],
            [
                "定，以適用裁判時法為原則，如行為時法有利於行為人，",
                ""
            ],
            [
                "則例外適用行為時法；依修正後刑法第二條第一項規定，",
                ""
            ],
            [
                "以適用行為時法為原則，惟如裁判時法有利於行為人，則",
                ""
            ],
            [
                "例外的適用裁判時法。以往實務見解，認原判決未及比較",
                ""
            ],
            [
                "適用新舊法時，上訴後，雖比較結果以舊法有利於行為人",
                ""
            ],
            [
                "，而原判決別無其他撤銷事由，仍應由本院以此為由撤銷",
                ""
            ],
            [
                "改判。惟修正後之規定係以適用行為時法為原則，因此原",
                ""
            ],
            [
                "判決雖未及比較適用，然上訴本院後，關於廢棄物清理法",
                ""
            ],
            [
                "第四十六條第二項常業犯之規定，經比較新舊法，行為後",
                ""
            ],
            [
                "之法律並非較有利於行為人，仍應適用行為時法，則原判",
                ""
            ],
            [
                "決適用行為時法即無不當，自不構成撤銷之事由，併予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "四、被告上訴意旨仍執陳詞，否認犯罪，固無足採，惟原判決關",
                ""
            ],
            [
                "於被告違反廢棄物清理法部分既有前揭瑕疵之處，而無可維",
                ""
            ],
            [
                "持，應由本院將原判決關於被告違反廢棄物清理法及定應執",
                ""
            ],
            [
                "行刑之部分均予撤銷改判。爰審酌被告前於九十一年間，即",
                ""
            ],
            [
                "因違反廢棄物清理法案件，甫經有罪判決確定，竟又再為違",
                ""
            ],
            [
                "反廢棄物清理法之常業犯行，顯見其不知悔悟，且於同一年",
                ""
            ],
            [
                "間，再犯侵占、竊盜、偽造文書、贓物等案多起，復為累犯",
                ""
            ],
            [
                "，暨其犯罪之動機、目的、手段，犯罪時所受之刺激及其品",
                ""
            ],
            [
                "性、生活狀況、智識程度、犯罪所生之損害，及犯罪後態度",
                ""
            ],
            [
                "等一切情狀，量處有期徒刑三年六月，以資懲儆。",
                ""
            ],
            [
                "五、另附表編號一所示之挖土機乙台（日立一二○型），雖係被",
                ""
            ],
            [
                "告供犯罪所用之物，然該挖土機為被害人張國朋失竊之物，",
                ""
            ],
            [
                "並非被告所有，此有被害人張國朋之警詢筆錄及贓物領據在",
                ""
            ],
            [
                "卷可稽（見偵字第八七七○號卷第八至十頁）；另關於扣案",
                ""
            ],
            [
                "附表編號二所示之曳引車乙部（車號為ＭＷ－五七五），被",
                ""
            ],
            [
                "告固於偵查中供稱：該曳引車為伊所買，是靠行的等語（見",
                ""
            ],
            [
                "偵字二一九四五號卷第七十二頁），復於本院更一審審理時",
                ""
            ],
            [
                "供稱：是伊向新達貨櫃運輸股份有限公司承租等語（見本院",
                ""
            ],
            [
                "更一審卷第二十五頁），查被告雖於九十年十二月二十一日",
                ""
            ],
            [
                "向新達公司以總價五十五萬元購買該曳引車並已付清貨款，",
                ""
            ],
            [
                "但仍有積欠新達公司代繳之燃料稅金九萬多元，故該車一直",
                ""
            ],
            [
                "登記於新達公司名下，且被告尚有靠行費用三、四萬元未繳",
                ""
            ],
            [
                "，故車子被扣下，要結清稅金欠款始能辦理過戶，被告迄至",
                ""
            ],
            [
                "九十三年四月二十日止，尚積欠新達公司靠行費、燃料稅約",
                ""
            ],
            [
                "十一萬零三百十四元，故該曳引車（車號為ＭＷ－五七五）",
                ""
            ],
            [
                "所有權仍屬新達公司等情，除據新達貨櫃運輸股份有限公司",
                ""
            ],
            [
                "代理人林浩德於本院更一審審理中證述明確在卷（見本院更",
                ""
            ],
            [
                "一審卷第三十六至三十七頁）外，並有被告靠行所購買車號",
                ""
            ],
            [
                "ＭＷ－五七五曳引車之會計帳目流水帳紀錄表及應收帳款明",
                ""
            ],
            [
                "細表各乙紙在卷可憑（見本院更一審卷第三十八至三十九頁",
                ""
            ],
            [
                "），堪認該扣案車號ＭＷ－五七五曳引車，非屬被告所有，",
                ""
            ],
            [
                "此部分於法亦不得遽為沒收之宣告。末按沒收供犯罪所用之",
                ""
            ],
            [
                "物，應以直接供用者為限，最高法院十九年上字第一九○八",
                ""
            ],
            [
                "號判例採同一見解。查附表編號三所示之順興、福琪及甲○",
                ""
            ],
            [
                "○名義之公司章、發票章、簽單、請款單、存摺、紀錄表、",
                ""
            ],
            [
                "證明單、支票簿及發票等物，為被告經營順興企業社及福琪",
                ""
            ],
            [
                "工程有限公司業務上所用之物，並非被告直接實施無許可文",
                ""
            ],
            [
                "件，經營「清除」、「處理」廢棄物業務為常業犯罪所用之",
                ""
            ],
            [
                "物，依法應不在沒收之列，自不得諭知沒收。併此敘明。",
                ""
            ],
            [
                "六、不另為無罪之諭知",
                ""
            ],
            [
                "、公訴意旨另以：被告甲○○明知其未依法領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，不得從事廢棄物清除、處理業務，竟自",
                ""
            ],
            [
                "九十一年七月十八日之後某一段時間起至前開論罪之九十",
                ""
            ],
            [
                "一年八、九月前，提供如附圖所示坐落在桃園縣新屋鄉○",
                ""
            ],
            [
                "○段九四七至九十八號土地（應為九四七至九四九號上Ａ",
                ""
            ],
            [
                "、Ｂ、Ｃ部分土地）共一三八○平方公尺之土地，以鐵皮",
                ""
            ],
            [
                "圍繞並以大門管制人、車進出，設置廢棄物處理場，未設",
                ""
            ],
            [
                "置收集或防止廢液、廢氣、惡臭污染地面水體、地下水體",
                ""
            ],
            [
                "、空氣、土壤等之處理廢棄物之設備或措施，即擅將其自",
                ""
            ],
            [
                "不詳地點，以每車新台幣（下同）三千元至四千元不等之",
                ""
            ],
            [
                "代價，收集清運之廢棄物放置該處貯存，以之為常業，並",
                ""
            ],
            [
                "僱用同有犯意聯絡之王蘭樞（已判決確定）在現場員工操",
                ""
            ],
            [
                "作怪手，再以露天燃燒或就地掩埋等方式處理所載運至該",
                ""
            ],
            [
                "處之廢棄物，因認被告此部分亦涉有修正前廢棄物清理法",
                ""
            ],
            [
                "第四十六條第二項之無許可文件，以經營廢棄物清除、處",
                ""
            ],
            [
                "理為常業罪云云。",
                ""
            ],
            [
                "、惟按，被告固於警詢及偵查中供承其於九十一年三月份即",
                ""
            ],
            [
                "開始經營廢棄物清除、處理業務（見偵字第二一九四五號",
                ""
            ],
            [
                "卷第七頁反面、七十二頁），惟於原審中已明白供稱：伊",
                ""
            ],
            [
                "於九十一年三月份開始經營福琪、順興公司，至九十一年",
                ""
            ],
            [
                "八、九月間，始提供土地作為垃圾處理等語（見原審卷第",
                ""
            ],
            [
                "一五九頁），且被告雖於九十一年六月十九日為環保局人",
                ""
            ],
            [
                "員查獲在前開土地上堆置廢土夾雜碎石等營建剩餘土石方",
                ""
            ],
            [
                "，因未依規定設置排水收集處理設備，亦未於明顯處以中",
                ""
            ],
            [
                "文標示廢棄物之名稱，違反廢棄物清理法第三十六條第一",
                ""
            ],
            [
                "項及事業廢棄物貯存清除處理方法及設施標準第十二條第",
                ""
            ],
            [
                "一項第二款、第九條第一項第三款之規定，經桃園縣環境",
                ""
            ],
            [
                "保護局科處罰鍰在卷，此有桃園縣環境保護局九十一年八",
                ""
            ],
            [
                "月七日桃環稽字第○九一○○三二四七○號函附行政院環",
                ""
            ],
            [
                "境保護署環境督察總隊北區環境督察大隊環境稽查工作紀",
                ""
            ],
            [
                "錄及現場相片影本二張（見偵字第二一九四五號卷第八十",
                ""
            ],
            [
                "六至九十頁），復於九十一年七月十八日經民眾檢舉前開",
                ""
            ],
            [
                "土地上，有農牧用地遭違法深挖並堆置砂石之情，亦經桃",
                ""
            ],
            [
                "園縣政府裁處被告應停止非法使用，回復原使用地之容許",
                ""
            ],
            [
                "使用項目等情，亦有桃園縣政府九十二年一月二十七日府",
                ""
            ],
            [
                "地用字第○九二○○一七二四四號函附桃園縣新屋鄉公所",
                ""
            ],
            [
                "非都市土地違規使用案件處理查報表及會勘紀錄（見同上",
                ""
            ],
            [
                "偵查卷第二七六至二八三頁），然均未見被告有何無許可",
                ""
            ],
            [
                "文件，經營廢棄物清除、處理業務之情，是被告前揭於九",
                ""
            ],
            [
                "十一年三月間至前開論罪之同年八、九月間亦有經營廢棄",
                ""
            ],
            [
                "物清除、處理業務之自白，自難採信。又依證人即原審共",
                ""
            ],
            [
                "同被告王蘭樞已於警詢及原審中均明確證稱：伊是九十一",
                ""
            ],
            [
                "年九月二十一日始受雇被告工作等語（見同上偵查卷第十",
                ""
            ],
            [
                "一頁反面、原審卷第一五八頁），參諸證人吳進福於警詢",
                ""
            ],
            [
                "中所證：九十一年八月份左右，被告放火燒垃圾伊實在受",
                ""
            ],
            [
                "不了，去垃圾場找他等語（見同上偵查卷第五十五頁反面",
                ""
            ],
            [
                "），堪認被告於原審中所供自九十一年八、九月間始開始",
                ""
            ],
            [
                "經營廢棄物清除、處理業務之陳述，較可採信。此外，復",
                ""
            ],
            [
                "查無其他積極證據足證被告於九十一年七月十八日之後某",
                ""
            ],
            [
                "一段時間起至前開論罪之九十一年八、九月前，亦有公訴",
                ""
            ],
            [
                "人所指上開犯行，公訴意旨認被告甲○○此部分亦涉有修",
                ""
            ],
            [
                "正前廢棄物清理法第四十六條第二項之無許可文件，以經",
                ""
            ],
            [
                "營廢棄物清除、處理為常業罪，所憑之事證既存有合理之",
                ""
            ],
            [
                "懷疑，而未達有罪確信之程度，自難以該罪相繩，惟公訴",
                ""
            ],
            [
                "人所指被告此部分違反修正前廢棄物清理法第四十六條第",
                ""
            ],
            [
                "二項之無許可文件，以經營廢棄物清除、處理為常業犯行",
                ""
            ],
            [
                "部分，與前開論罪科刑犯行部分，具有實質上一罪關係，",
                ""
            ],
            [
                "爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第三百六十九條第一項前段、第三百六",
                ""
            ],
            [
                "十四條、第二百九十九條第一項，修正前廢棄物清理法第四十六",
                ""
            ],
            [
                "條第二項，刑法第二條第一項、第十一條前段、第二十八條、修",
                ""
            ],
            [
                "正前刑法第四十七條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃東焄到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　16　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第一庭審判長法　官  蔡  長  溪",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　    法　官  陳  春  秋",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　法　官  林  俊  益",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "書記官  廖  月  女",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　20　　日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───────────────────────┐",
                ""
            ],
            [
                "│編號│扣押物品名稱及數量                            │",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│一  │現場處理廢棄物之機具挖土機乙台（日立一二○型）│",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│二  │營業用曳引車頭乙台（車號ＭＷ－五七五）        │",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│三  │順興工程企業社公司章、發票章各乙枚、認簽單三本│",
                ""
            ],
            [
                "│    │及請款單、十一、十二月統一發票各乙本；福琪工程│",
                ""
            ],
            [
                "│    │有限公司公司章、發票章各乙枚及中華商業銀行存摺│",
                ""
            ],
            [
                "│    │、代收票據紀錄簿、請款單、十一、十二月統一發票│",
                ""
            ],
            [
                "│    │各乙本；甲○○中華商業銀行存摺、中華商業銀行支│",
                ""
            ],
            [
                "│    │票簿（帳戶00000000-0號）（支票共三十八張票號17│",
                ""
            ],
            [
                "│    │0000-000000號）、會計報表支出證明單各乙本     │",
                ""
            ],
            [
                "└──┴───────────────────────┘",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第2項",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處 3 年以上",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}