{
    "id": "TYDM,106,訴,182,20170623,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C106%2C%E8%A8%B4%2C182%2C20170623%2C1",
    "history": {
        "TYDM,106,訴,182,20170623,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　106年度訴字第182號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曾國和",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官追加起訴（105 年",
                ""
            ],
            [
                "度偵緝字第2282號），被告於本院準備程序進行中，就被訴事實",
                ""
            ],
            [
                "為有罪之陳述，經本院合議庭裁定由受命法官獨任依簡式審判程",
                ""
            ],
            [
                "序審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "曾國和共同犯修正前廢棄物清理法第四十六條第四款前段之非法",
                ""
            ],
            [
                "清理廢棄物罪，處有期徒刑捌月。未扣案之犯罪所得新臺幣參萬",
                ""
            ],
            [
                "貳仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其",
                ""
            ],
            [
                "價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、曾國和與李彥德、傅新材（李彥德、傅新材2 人所涉未依規",
                ""
            ],
            [
                "定領有廢棄物清除許可文件從事廢棄物清除罪嫌業經本院10",
                ""
            ],
            [
                "5 年度審訴字第1114號判決有罪在案）均明知從事廢棄物清",
                ""
            ],
            [
                "除、處理業務，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關，申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，始得從事廢棄物之清除、處理業務，竟基於未領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件而從事廢棄物清除、處理之犯意",
                ""
            ],
            [
                "聯絡，於民國105 年1 月15日，由李彥德駕駛車牌號碼000",
                ""
            ],
            [
                "-00 號營業貨運曳引車、傅新材駕駛車牌號碼000-00號營業",
                ""
            ],
            [
                "貨運曳引車，前往臺北市○○區○○街000 號載運吳建國（",
                ""
            ],
            [
                "領有臺北市政府核發乙級廢棄物清除許可證，所涉未依廢棄",
                ""
            ],
            [
                "物清除許可文件內容清除廢棄物罪嫌業經判決確定）先前所",
                ""
            ],
            [
                "清除之裝潢廢棄物，吳建國當場則分別給付李彥德及傅新材",
                ""
            ],
            [
                "報酬新臺幣（下同）4 萬4,000 元及3 萬9,700 元，李彥德",
                ""
            ],
            [
                "及傅新材再依照曾國和之指示，於同日晚間9 時許，駕車將",
                ""
            ],
            [
                "前開廢棄物數次傾倒棄置在桃園市楊梅區中山南路800 巷「",
                ""
            ],
            [
                "萬壽園」，另由李彥德給付曾國和報酬2 萬4,000 元、傅新",
                ""
            ],
            [
                "材給付曾國和報酬8,000 元。",
                ""
            ],
            [
                "二、案經桃園市政府警察局楊梅分局報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "本件被告曾國和所犯非死刑、無期徒刑或最輕本刑有期徒刑",
                ""
            ],
            [
                "三年以上之罪，亦非高等法院管轄第一審案件，且於本院訊",
                ""
            ],
            [
                "問時，被告先就被訴事實為有罪之陳述，經告知被告簡式審",
                ""
            ],
            [
                "判程序之旨，並聽取檢察官及被告之意見後，本院合議庭裁",
                ""
            ],
            [
                "定由受命法官獨任進行簡式審判程序，是本件之證據調查，",
                ""
            ],
            [
                "依刑事訴訟法第273 條之2 規定，不受同法第159 條第1 項",
                ""
            ],
            [
                "、第161 條之2 、第161 條之3 、第163 條之1 及第164 條",
                ""
            ],
            [
                "至第170 條規定之限制，因此有關傳聞證據之證據能力，及",
                ""
            ],
            [
                "證據調查限制之規定均無庸予以適用，且本案各項證據均無",
                ""
            ],
            [
                "非法取得之情形，故本案以下所引證據，自均得作為認定事",
                ""
            ],
            [
                "實之證據，合先敘明。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上開犯罪事實，業據被告曾國和於本院準備程序及審理時均",
                ""
            ],
            [
                "坦承不諱（見本院106 年度訴字第182 號卷〈下稱本院卷〉",
                ""
            ],
            [
                "第32頁、第36頁至背面），核與證人即共同被告吳建國、李",
                ""
            ],
            [
                "彥德、傅新材於警詢、偵訊及本院審理時證述情節大致相符",
                ""
            ],
            [
                "（見臺灣桃園地方法院檢察署105 年度偵字第9663號卷〈下",
                ""
            ],
            [
                "稱偵查卷〉第5 至8 頁、第14至17頁、第23至24頁、第128",
                ""
            ],
            [
                "至131 頁、105 審訴字1114號卷第34至37頁、第110 至112",
                ""
            ],
            [
                "頁、第131 至134 頁），並有證人陳炳義於警詢時證述可佐",
                ""
            ],
            [
                "（見偵查卷第37至38頁），且有工程合約正本、桃園市政府",
                ""
            ],
            [
                "環境保護局環境清潔稽查大隊稽查工作紀錄表、臺北市政府",
                ""
            ],
            [
                "廢棄物清除許可證、佳承實業有限公司營建混合物分類處理",
                ""
            ],
            [
                "場清運車輛進場運送文件、現金支出傳票、監視器翻拍畫面",
                ""
            ],
            [
                "、現場照片在卷可稽（見偵查卷第40至49頁、第50至69頁、",
                ""
            ],
            [
                "第77至78頁、第81至82頁、第83至85頁、第86至91頁），足",
                ""
            ],
            [
                "認被告上開自白應與事實相符，堪以採信。本件事證明確，",
                ""
            ],
            [
                "被告犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "新舊法比較：",
                ""
            ],
            [
                "被告曾國和行為後，廢棄物清理法第46條條文已於106 年1",
                ""
            ],
            [
                "月18日修正公布，將原先之法定刑「處1 年以上5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣300 萬元以下罰金」之規定，修正為",
                ""
            ],
            [
                "「處1 年以上5 年以下有期徒刑，得併科新臺幣1500萬元以",
                ""
            ],
            [
                "下罰金」，並自106 年1 月20日施行，足見修正後之條文已",
                ""
            ],
            [
                "將法定刑罰金刑部分由「新臺幣300 萬元以下」，提高為「",
                ""
            ],
            [
                "新臺幣1500萬元以下」，是比較新舊法結果，行為後之法律",
                ""
            ],
            [
                "並未有利於行為人，依刑法第2 條第1 項前段之規定，本件",
                ""
            ],
            [
                "自應適用修正前廢棄物清理法第46條之規定。",
                ""
            ],
            [
                "按為有效清除、處理廢棄物，改善環境衛生，維護國民健康",
                ""
            ],
            [
                "，從事廢棄物清除、處理業務者，必須具備一定之條件、自",
                ""
            ],
            [
                "有設施、專業技術人員設置等，始得向主管機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件，為廢棄物清理法第1 條",
                ""
            ],
            [
                "、第41條第1 項本文、第42條所明定。其立法目的，在於限",
                ""
            ],
            [
                "定符合法定申請許可條件之專業機構，始得從事廢棄物處理",
                ""
            ],
            [
                "行為。是以廢棄物清理法第46條第1 項第4 款前段規定處罰",
                ""
            ],
            [
                "「未依第41條第1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理」行為，所指依同法第41條第",
                ""
            ],
            [
                "1 項規定領有許可文件為阻卻違法事由，非謂該款僅處罰「",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者」，否則一般人擅自清除廢棄",
                ""
            ],
            [
                "物，無法處罰，有違廢棄物清理法第1 條所定立法本旨，最",
                ""
            ],
            [
                "高法院99年度台上字第3930號判決要旨可參。故廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款前段之規定，並未限於公、民營廢棄物清除",
                ""
            ],
            [
                "處理機構始有適用，以從事廢棄物清除處理為業之自然人，",
                ""
            ],
            [
                "亦包括在內；且依該款前段之文義觀之，凡未領有許可文件",
                ""
            ],
            [
                "而從事廢棄物清除、處理者，即已該當該條款之罪。",
                ""
            ],
            [
                "又依廢棄物清理法第36條第2 項所授權訂定之「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第2 條第2 、3 、4 款規定",
                ""
            ],
            [
                "所謂「清除」：指事業廢棄物之收集、運輸行為；關於「處",
                ""
            ],
            [
                "理」，則指下列行為：一中間處理：指事業廢棄物在最終處",
                ""
            ],
            [
                "置或再利用前，以物理、化學、生物、熱處理或其他處理方",
                ""
            ],
            [
                "法，改變其物理、化學、生物特性或成分，達成分離、減積",
                ""
            ],
            [
                "、去毒、固化或穩定之行為。二最終處置：指衛生掩埋、封",
                ""
            ],
            [
                "閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。三再利用",
                ""
            ],
            [
                "：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原",
                ""
            ],
            [
                "料、材料、燃料、填土或其他經中央目的事業主管機關認定",
                ""
            ],
            [
                "之用途行為，並應符合其規定者；「清理」，指貯存、清除",
                ""
            ],
            [
                "或處理事業廢棄物之行為。復按廢棄物清理法第四十六條第",
                ""
            ],
            [
                "4 款所謂之「清除」指事業廢棄物之收集、運輸行為；至於",
                ""
            ],
            [
                "「處理」則包含最終處置，即指衛生掩埋、封閉掩埋、安定",
                ""
            ],
            [
                "掩埋或海洋棄置事業廢棄物之行為（最高法院99年度台上字",
                ""
            ],
            [
                "第4374號判決意旨參照）。又「非法棄置」廢棄物，亦屬違",
                ""
            ],
            [
                "法之廢棄物「處理」行為（最高法院102 年度台上字第4403",
                ""
            ],
            [
                "號判決參照）。是以，一般人未依廢棄物清理法第41條第1",
                ""
            ],
            [
                "項申請核發許可文件即從事廢棄物清除、處理或非法棄置廢",
                ""
            ],
            [
                "棄物等業務，或已申領核發許可文件之業者，未依許可文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物，均應受同法第46條第1 項第",
                ""
            ],
            [
                "4 款前段處罰。經查：本件被告曾國和未領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，而指示共犯李彥德、傅新材將渠等駕車自臺",
                ""
            ],
            [
                "北市○○區○○街000 號載運廢棄物傾倒棄置於桃園市楊梅",
                ""
            ],
            [
                "區中山南路800 巷「萬壽園」，並未有進一步有諸如掩埋、",
                ""
            ],
            [
                "封閉等處理廢棄物之行為，業據本院認定如前，則其所為即",
                ""
            ],
            [
                "屬修正前廢棄物清理法第46條第4 款前段所定之清除、處理",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "核被告曾國和所為，係犯修正前廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "前段之非法清理廢棄物罪。",
                ""
            ],
            [
                "復按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，",
                ""
            ],
            [
                "既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與",
                ""
            ],
            [
                "；此所稱犯意聯絡，不限於明示，默示亦包括在內，亦不限",
                ""
            ],
            [
                "於直接，間接犯意聯絡，如甲邀乙，乙再邀丙犯罪，甲丙仍",
                ""
            ],
            [
                "可成立共同正犯；又共同正犯間，非僅就其自已實施之行為",
                ""
            ],
            [
                "負其責任，並在犯意聯絡之範圍內，對於他共同正犯所實施",
                ""
            ],
            [
                "之行為，亦應共同負責( 最高法院32年上字第1905號判例、",
                ""
            ],
            [
                "34年上字第862 號判例、73年台上字第2364號判例、77年台",
                ""
            ],
            [
                "上字第2135號判例意旨參照) 。查被告曾國和對於李彥德、",
                ""
            ],
            [
                "傅新材2 人對於運輸上開廢棄物加以傾倒棄置有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，由被告曾國和指示李彥德、傅新材2 人運輸上開",
                ""
            ],
            [
                "廢棄物至桃園市楊梅區中山南路800 巷「萬壽園」傾倒棄置",
                ""
            ],
            [
                "，3 人間應負共同正犯之全部責任，均為共同正犯甚明，故",
                ""
            ],
            [
                "被告曾國和與李彥德、傅新材間就前揭違反廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款前段之行為，應依刑法第28條之規定論以共同正",
                ""
            ],
            [
                "犯。",
                ""
            ],
            [
                "又廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，係",
                ""
            ],
            [
                "以未依同法第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件而受託清除、處理廢棄物者為犯罪主體，再依該第41條第",
                ""
            ],
            [
                "1 項前段以觀，可知立法者顯然已預定廢棄物之處理行為通",
                ""
            ],
            [
                "常具有反覆實行之性質。是本罪之成立，本質上即具有反覆",
                ""
            ],
            [
                "性，而為集合犯（最高法院104 年5 月26日第九次刑事庭會",
                ""
            ],
            [
                "議決議參照）。是實務上對於反覆從事廢棄物之處理行為，",
                ""
            ],
            [
                "均認為係集合犯，僅論以一罪。查本件被告與共犯李彥德、",
                ""
            ],
            [
                "傅新材雖有數次運輸上開廢棄物加以傾倒棄置之犯行，惟其",
                ""
            ],
            [
                "等所為係反覆從事廢棄物之清除、處理行為，本具反覆從事",
                ""
            ],
            [
                "性質及延續性，應為集合犯之包括一罪。",
                ""
            ],
            [
                "查本件被告曾國和雖妨害環境保護、破壞主管機關對於廢棄",
                ""
            ],
            [
                "物之監督管理，原不宜輕縱，惟念被告犯後於本院準備程序",
                ""
            ],
            [
                "及審理時均坦承犯行，堪信具有悔意，再參酌被告曾國和與",
                ""
            ],
            [
                "共犯李彥德、傅新材等人清除廢棄物之頻率及數量不多，且",
                ""
            ],
            [
                "共犯李建國嗣已將上開未依規定傾倒之廢棄物全部予以清除",
                ""
            ],
            [
                "等情，亦有桃園市政府環境保護局105 年10月12日環清隊梅",
                ""
            ],
            [
                "中字第1050086833號函暨檢附現場清理照片1 份在卷可參（",
                ""
            ],
            [
                "見105 審訴字1114號卷第69至70頁），再觀諸被告犯罪情節",
                ""
            ],
            [
                "及前述情狀，其所犯上開之罪均屬法定刑為「1 年以上5 年",
                ""
            ],
            [
                "以下有期徒刑」，如與其犯罪情節相較，實屬情輕法重，揆",
                ""
            ],
            [
                "其前開犯罪情狀，客觀上足以引起一般人之同情，顯有資堪",
                ""
            ],
            [
                "憫恕之處，本院認即令處以法定最低刑度猶嫌過重，故依刑",
                ""
            ],
            [
                "法第59條規定酌減其刑。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告曾國和前曾因加重竊盜",
                ""
            ],
            [
                "罪，經臺灣苗栗地方法院判處有期徒刑5 月，並於98年2 月",
                ""
            ],
            [
                "16日易科罰金執行完畢，素行非佳，此有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表在卷可憑，目前尚有一件廢棄物清理法案件在本",
                ""
            ],
            [
                "院審理中，被告未經主管機關許可，未依廢棄物清理法規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件而任意傾倒廢棄物，罔顧公益，對",
                ""
            ],
            [
                "環境危害程度非輕，危害國民健康及環境衛生，所為非是，",
                ""
            ],
            [
                "惟姑念其於本院坦承犯行，且上開未依規定傾倒之廢棄物業",
                ""
            ],
            [
                "經全部清除完畢，對於環境危害之狀況已告解除，兼衡其國",
                ""
            ],
            [
                "中畢業之智識程度、目前從事園藝工作月入3 萬多元、家中",
                ""
            ],
            [
                "有父母、一子、已離婚等經濟及家庭狀況（見本院卷第36頁",
                ""
            ],
            [
                "背面），及其犯罪之動機、目的、手段及犯後態度等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "關於沒收規定，刑法於104 年12月30日修正公布第2 條、第",
                ""
            ],
            [
                "38條、第40條，增訂第38條之1 、第38條之2 、第38條之3",
                ""
            ],
            [
                "、第40條之2 條文及第5 章之1 章名；另105 年6 月22日再",
                ""
            ],
            [
                "次修正公布第38條之3 ，均自105 年7 月1 日施行。修正後",
                ""
            ],
            [
                "刑法第2 條第2 項規定「沒收、非拘束人身自由之保安處分",
                ""
            ],
            [
                "適用裁判時之法律」，而修正後刑法第2 條第2 項之規定，",
                ""
            ],
            [
                "乃係關於沒收新舊法比較適用之準據法，其本身無關行為可",
                ""
            ],
            [
                "罰性要件之變更，故於105 年7 月1 日後，如有涉及比較沒",
                ""
            ],
            [
                "收新舊法之問題，即應逕依修正後刑法第2 條第2 項規定，",
                ""
            ],
            [
                "適用裁判時之法律。",
                ""
            ],
            [
                "另按犯罪所得之沒收、追繳或追徵，在於剝奪犯罪行為人之",
                ""
            ],
            [
                "實際犯罪所得（原物或其替代價值利益），使其不能坐享犯",
                ""
            ],
            [
                "罪之成果，以杜絕犯罪誘因，可謂對抗經濟、貪瀆犯罪之重",
                ""
            ],
            [
                "要刑事措施，性質上屬類似不當得利之衡平措施，重點置於",
                ""
            ],
            [
                "所受利得之剝奪，然苟無犯罪所得，自不生利得剝奪之問題",
                ""
            ],
            [
                "，固不待言，至二人以上共同犯罪，關於犯罪所得之沒收、",
                ""
            ],
            [
                "追繳或追徵，倘個別成員並無犯罪所得，且與其他成員對於",
                ""
            ],
            [
                "所得亦無事實上之共同處分權時，同無「利得」可資剝奪，",
                ""
            ],
            [
                "特別在集團性或重大經濟、貪污犯罪，不法利得龐大，一概",
                ""
            ],
            [
                "採取絕對連帶沒收、追繳或追徵，對未受利得之共同正犯顯",
                ""
            ],
            [
                "失公平。此與犯罪所得作為犯罪構成（加重）要件類型者，",
                ""
            ],
            [
                "基於共同正犯應對犯罪之全部事實負責，則就所得財物應合",
                ""
            ],
            [
                "併計算之情形，並不相同。有關共同正犯犯罪所得之沒收、",
                ""
            ],
            [
                "追繳或追徵，最高法院向採之共犯連帶說，業經最高法院10",
                ""
            ],
            [
                "4 年度第13、14次刑事庭會議決議不再援用，並改採沒收或",
                ""
            ],
            [
                "追徵應就各人所分得者為之之見解。又所謂各人「所分得」",
                ""
            ],
            [
                "，係指各人「對犯罪所得有事實上之處分權限」，應視具體",
                ""
            ],
            [
                "個案之實際情形而定：倘若共同正犯各成員內部間，對於不",
                ""
            ],
            [
                "法利得分配明確時，固應依各人實際分配所得沒收；然若共",
                ""
            ],
            [
                "同正犯成員對不法所得並無處分權限，其他成員亦無事實上",
                ""
            ],
            [
                "之共同處分權限者，自不予諭知沒收；至共同正犯各成員對",
                ""
            ],
            [
                "於不法利得享有共同處分權限時，則應負共同沒收之責。至",
                ""
            ],
            [
                "於上揭共同正犯各成員有無犯罪所得、所得數額，係關於沒",
                ""
            ],
            [
                "收、追繳或追徵標的犯罪所得範圍之認定，因非屬犯罪事實",
                ""
            ],
            [
                "有無之認定，並不適用「嚴格證明法則」，無須證明至毫無",
                ""
            ],
            [
                "合理懷疑之確信程度，應由事實審法院綜合卷證資料，依自",
                ""
            ],
            [
                "由證明程序釋明其合理之依據以認定之（最高法院104 年度",
                ""
            ],
            [
                "台上字第3604號判決意旨參照）。",
                ""
            ],
            [
                "經查，被告曾國和於本院審理時坦承本件受託清除廢棄物時",
                ""
            ],
            [
                "，分別收取李彥德、傅新材給予之報酬2 萬4 千元、8 千元",
                ""
            ],
            [
                "等語（見本院卷第36頁背面），上開收取之金額係犯罪所得",
                ""
            ],
            [
                "，故依修正後刑法第38條之1 第1 項前段、第3 項規定宣告",
                ""
            ],
            [
                "沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價",
                ""
            ],
            [
                "額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，修正前廢棄物清理法第46條第4 款，刑法第2 條第1 項",
                ""
            ],
            [
                "前段、第11條前段、第28條、第59條、修正後刑法第2 條第2 項",
                ""
            ],
            [
                "、第38條之1 第1 項前段、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳雅詩到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    106    年    6    月    23    日",
                ""
            ],
            [
                "刑事第十四庭 法  官   林龍輝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  蘇珮瑄",
                ""
            ],
            [
                "中    華    民    國   106    年    6     月    26    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}