{
    "id": "TYDM,105,訴,284,20180712,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C105%2C%E8%A8%B4%2C284%2C20180712%2C1",
    "history": {
        "TYDM,105,訴,284,20180712,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　105年度訴字第284號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張國樑",
                ""
            ],
            [
                "　　　　　　張皓丞",
                ""
            ],
            [
                "　　　　　　張炳章",
                ""
            ],
            [
                "　　　　　　張炳文",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（104",
                ""
            ],
            [
                "年度偵字第8270號、104 年度偵字第23381 號），本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張國樑、張皓丞共同犯廢棄物清理法第四十六條第四款之非法處",
                ""
            ],
            [
                "理廢棄物罪，各處有期徒刑壹年陸月。",
                ""
            ],
            [
                "張炳章、張炳文共同犯廢棄物清理法第四十六條第四款之非法處",
                ""
            ],
            [
                "理廢棄物罪，各處有期徒刑壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "張國樑為張皓丞、張炳章及張炳文之父親，其等4 人均知從事廢",
                ""
            ],
            [
                "棄物處理業務者，應向轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物處理機構許可文件後，始得受",
                ""
            ],
            [
                "託處理廢棄物業務，未依廢棄物清理法規定領有廢棄物處理許可",
                ""
            ],
            [
                "文件，不得從事廢棄物處理之工作。詎張國樑、張皓丞、張炳章",
                ""
            ],
            [
                "及張炳文竟仍共同基於未領有廢棄物處理許可文件而從事廢棄物",
                ""
            ],
            [
                "處理之犯意聯絡，由張皓丞於民國103 年1 月至同年3 月間，向",
                ""
            ],
            [
                "胡兆良承租桃園縣觀音鄉（現改制為桃園市觀音區，下以新制行",
                ""
            ],
            [
                "政區劃稱之）張厝166 之7 號鐵皮廠房（下稱本案工廠），其等",
                ""
            ],
            [
                "4 人即在該處從事廢棄塑膠、電路板之一般事業廢棄物處理。嗣",
                ""
            ],
            [
                "經桃園縣（現改制為桃園市）政府環境保護局（下稱環保局）人",
                ""
            ],
            [
                "員於103 年3 月21日上午10時25分前往上址稽查，發現工廠內堆",
                ""
            ],
            [
                "置有太空包18包、黑色桶槽4 座，並在工廠內黑色桶槽1 、黑色",
                ""
            ],
            [
                "桶槽2 、廠內地面、太空包各採1 個污泥樣品，經毒性特性溶出",
                ""
            ],
            [
                "程序（TCLP）檢測，結果如附表一及附表二所示，而分屬有害事",
                ""
            ],
            [
                "業廢棄物及一般事業廢棄物。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第159 條之1 至第159 條之4 之規定，但經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據。當事人、代理",
                ""
            ],
            [
                "人或辯護人於法院調查證據時，知有第159 條第1 項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有前",
                ""
            ],
            [
                "項之同意，刑事訴訟法第159 條第1 項及第159 條之5 分別",
                ""
            ],
            [
                "定有明文。查，本案判決下列所引用之被告以外之人於審判",
                ""
            ],
            [
                "外之陳述，因檢察官、張皓丞、張炳章及張炳文就證據能力",
                ""
            ],
            [
                "均表示沒有意見而不予爭執（見本院105 年度訴字第284 號",
                ""
            ],
            [
                "卷【下稱本院卷】第29頁正反面、第48頁）；被告張國樑",
                ""
            ],
            [
                "亦僅就證人即告訴人胡兆良證述之證明力表示意見，而未對",
                ""
            ],
            [
                "證據能力有所爭執，且檢察官、被告等人迄至言詞辯論終結",
                ""
            ],
            [
                "前亦未就證據能力聲明異議，復經本院審酌上開證據資料製",
                ""
            ],
            [
                "作時之情況，尚無違法取得及證明力明顯過低之瑕疵，認以",
                ""
            ],
            [
                "之作為證據應屬適當，依刑事訴訟法第159 條之5 之規定，",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "（一）上揭事實，業據被告張皓丞於偵查及本院審理時；被告張",
                ""
            ],
            [
                "國樑、張炳章、張炳文於本院審理時均坦承不諱（見臺灣",
                ""
            ],
            [
                "桃園地方檢察署104 年度偵字第8270號卷【下稱偵字8270",
                ""
            ],
            [
                "號卷】第108 頁，本院卷第126 頁），核與證人胡兆良於",
                ""
            ],
            [
                "偵查及本院審理時證述之情節大致相符（見臺灣桃園地方",
                ""
            ],
            [
                "檢察署103 年度他字第2458號卷【下稱他卷】第3 至4 頁",
                ""
            ],
            [
                "、第36至37頁，本院卷第60至63頁），並有桃園市政府",
                ""
            ],
            [
                "環境保護局104 年3 月4 日桃環稽字第1040016673號函暨",
                ""
            ],
            [
                "所附桃園縣政府環境保護局環境稽查工作紀錄表、照片8",
                ""
            ],
            [
                "張、桃園縣政府環境保護局廢棄物檢測報告；桃園市中壢",
                ""
            ],
            [
                "地政事務所104 年3 月17日中地登字第1040004943號函暨",
                ""
            ],
            [
                "所附土地登記公務用謄本、地籍圖騰本；桃園市中壢地政",
                ""
            ],
            [
                "事務所104 年3 月27日中地測字第1040005584號函暨所附",
                ""
            ],
            [
                "土地履勘複丈成果圖；桃園市政府環境保護局104 年10月",
                ""
            ],
            [
                "7 日桃環稽字第1040084486號函；告訴人與被告張皓丞簽",
                ""
            ],
            [
                "立之房屋租賃契約書在卷可稽（見他卷第53頁至58頁反面",
                ""
            ],
            [
                "；他卷第67至81頁；偵字8270號卷第8 至9 頁；偵字8270",
                ""
            ],
            [
                "號卷第66頁；偵字8270號卷第91至95頁），足認被告等人",
                ""
            ],
            [
                "前開任意性自白與事實相符而堪採信。",
                ""
            ],
            [
                "（二）被告等人辯解不可採之理由：",
                ""
            ],
            [
                "被告張國樑前於本院準備程序時辯稱：張皓丞在做這個事",
                ""
            ],
            [
                "情的時候，因為沒有資金，所以我介紹陳調銘認識，因此",
                ""
            ],
            [
                "陳調銘借張皓丞錢去經營，我知道張皓丞有開公司，但如",
                ""
            ],
            [
                "何營運我不清楚，我只是偶而過去關心一下云云；被告張",
                ""
            ],
            [
                "炳章、張炳文則前均於本院準備程序時辯稱：我們只是在",
                ""
            ],
            [
                "裡面搬貨跟整理東西，我不知情云云。惟：",
                ""
            ],
            [
                "參以證人胡兆良證稱：本案工廠我不是租給張皓丞，我",
                ""
            ],
            [
                "是租給張國樑，在簽約之前我並沒看過張皓丞，張國樑",
                ""
            ],
            [
                "有把租金、押金付給我，第2 天才由張皓丞出面跟我簽",
                ""
            ],
            [
                "立合約，簽約之時我不知道張國樑、張皓丞的關係，我",
                ""
            ],
            [
                "是在偵查庭時候才知道張國樑、張皓丞是父子的關係。",
                ""
            ],
            [
                "張國樑、張皓丞、張炳章、張炳文4 人平時都有在廠房",
                ""
            ],
            [
                "進出。在我發現他們排放廢水導致魚死掉，我詢問他們",
                ""
            ],
            [
                "究竟發生何事，張國樑都說「沒有啊！沒有啊！」，在",
                ""
            ],
            [
                "這件事發生以後，他們工廠大約有2 、3 天沒有聲音，",
                ""
            ],
            [
                "這2 、3 天期間我就偷偷觀察，發現工廠的外勞有把我",
                ""
            ],
            [
                "原先設置排放我自己田的水管切斷，把工廠的管子接到",
                ""
            ],
            [
                "我田的水溝，我水溝上面都堆積了一層厚厚的污染物，",
                ""
            ],
            [
                "在污染物都排到我田裡面時候，張國樑跟我表示原來的",
                ""
            ],
            [
                "租金從3 萬5 提升到12萬，時間大約是簽約以後1 個月",
                ""
            ],
            [
                "左右，但有提出條件是要我搬離，並且說要補貼5 千元",
                ""
            ],
            [
                "，張國樑一開始是透過游金平來跟我講，後來張國樑本",
                ""
            ],
            [
                "人也有跟我講等語（見本院卷第60至62頁反面），由",
                ""
            ],
            [
                "上開證人之證述，可徵本案工廠之租賃事宜均係由被告",
                ""
            ],
            [
                "張國樑負責與證人協調、洽談，且確實有在本案工廠頻",
                ""
            ],
            [
                "繁進出，此部分亦核與證人即被告張皓丞於偵查中陳稱",
                ""
            ],
            [
                "：本案廠房是我出面承租，是我跟父親（即被告張國樑",
                ""
            ],
            [
                "）在使用等語相符（見偵字8270號卷第87頁），顯見被",
                ""
            ],
            [
                "告張國樑確有參與本案工廠之運作，益徵被告張國樑上",
                ""
            ],
            [
                "開辯稱：我只是偶而去關心云云，當屬事後卸責之詞而",
                ""
            ],
            [
                "不足採。",
                ""
            ],
            [
                "按以自己犯罪之意思而參與犯罪構成要件行為之實施者",
                ""
            ],
            [
                "，均為共同正犯，其意思聯絡並不限於事前有所謀議，",
                ""
            ],
            [
                "僅於行為當時有共同犯意聯絡者，亦屬之。且其表示之",
                ""
            ],
            [
                "方法，不以明示通謀為必要，即相互間有默示之合致，",
                ""
            ],
            [
                "亦無不可。共同正犯間，非僅就其自己實施之行為負其",
                ""
            ],
            [
                "責任，並在犯意聯絡之範圍內，對於他共同正犯所實施",
                ""
            ],
            [
                "之行為，亦應共同負責（最高法院25年上字第2253號、",
                ""
            ],
            [
                "32年上字第1905號、73年台上字第2364號判例意旨參照",
                ""
            ],
            [
                "）。稽之以被告張炳章於本院準備程序時自陳：我在工",
                ""
            ],
            [
                "廠內部負責開堆高機，搬塑膠，塑膠是準備要處理的等",
                ""
            ],
            [
                "語（見本院卷第106 頁反面），及被告張炳文陳稱：",
                ""
            ],
            [
                "我在工廠負責搬貨，貨物就是準備要處理的塑膠等語（",
                ""
            ],
            [
                "見本院卷第106 頁反面），佐以環保局前往查緝採樣",
                ""
            ],
            [
                "時之現場照片，該廠房內確有堆放大量太空包乙情（見",
                ""
            ],
            [
                "他卷第39頁），衡情具一般普通智識之人，均可知該塑",
                ""
            ],
            [
                "膠非屬一般家戶廢棄物，而就本案廠房內經常處理如此",
                ""
            ],
            [
                "大量非屬一般家戶廢棄物之情況，被告張炳章、張炳文",
                ""
            ],
            [
                "猶未曾聞問而仍持續在本案工廠內工作，可認被告2 人",
                ""
            ],
            [
                "就本案犯行具有默示之犯意聯絡甚明。",
                ""
            ],
            [
                "至被告張炳章、張炳文雖辯稱：我不知道做這個要申請許",
                ""
            ],
            [
                "可證，也不知道這樣會違反廢棄物清理法云云，惟按「除",
                ""
            ],
            [
                "有正當理由而無法避免者外，不得因不知法律而免除刑事",
                ""
            ],
            [
                "責任」，刑法第16條前段定有明文，而國家之法律，一經",
                ""
            ],
            [
                "公布施行，國民即應可得而知，並應予以遵守之義務，是",
                ""
            ],
            [
                "以不得因不知法律而免除刑事責任，否則無知者即可隨心",
                ""
            ],
            [
                "妄為，臨訟時以不知法律而卸免其刑責，此並非法理之平",
                ""
            ],
            [
                "。而被告張炳章、張炳文斯時既以此為業，本即應須瞭解",
                ""
            ],
            [
                "相關法令之規定，自無從僅以其不知此有廢棄物清理法相",
                ""
            ],
            [
                "關規定之適用，而解免其刑責。",
                ""
            ],
            [
                "（三）綜上，本件事證已明，被告張國樑、張皓丞、張炳章、張",
                ""
            ],
            [
                "炳文之犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）查本案被告等人行為後，廢棄物清理法第46條業於106 年",
                ""
            ],
            [
                "1 月18日修正公布，於同年月20日生效施行。按修正前廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款規定：「有下列情形之一者，處",
                ""
            ],
            [
                "1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元以下",
                ""
            ],
            [
                "罰金：四、未依第41條第1 項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物。」修",
                ""
            ],
            [
                "正後廢棄物清理法第46條第4 款則規定：「有下列情形之",
                ""
            ],
            [
                "一者，處1 年以上5 年以下有期徒刑，得併科新臺幣1500",
                ""
            ],
            [
                "萬元以下罰金：四、未依第41條第1 項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物貯存、清除、處理，或未",
                ""
            ],
            [
                "依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物。」二者法定罰金刑有所不同，經比較新舊法結果，修",
                ""
            ],
            [
                "正後之規定並未對被告等人較為有利，依刑法第2 條第1",
                ""
            ],
            [
                "項前段規定，應適用被告等人行為時法即修正前之廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款規定。至廢棄物清理法第41條雖同時",
                ""
            ],
            [
                "修正施行，惟修正後之規定僅係將原第1 項第3 款刪除「",
                ""
            ],
            [
                "報經」與增加「公告或」之文字，及增列第1 項第8 款「",
                ""
            ],
            [
                "其他經中央主管機關公告者」，而非刑法第2 條之法律變",
                ""
            ],
            [
                "更，自無庸為新舊法之比較，附予敘明。",
                ""
            ],
            [
                "（二）按廢棄物之範圍，依廢棄物清理法第2 條第1 項規定，分",
                ""
            ],
            [
                "為一般廢棄物及事業廢棄物二種（其中一般廢棄物，係由",
                ""
            ],
            [
                "家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物，另事業廢棄物又分為",
                ""
            ],
            [
                "「有害事業廢棄物」及「一般事業廢棄物」，其有害事業",
                ""
            ],
            [
                "廢棄物，係由事業機構所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物，而一般事",
                ""
            ],
            [
                "業廢棄物，則係由事業機構所產生有害事業廢棄物以外之",
                ""
            ],
            [
                "廢棄物）。經查，本件現場廢棄物經採樣送鑑，分別屬如",
                ""
            ],
            [
                "附表一、二所示之有害事業廢棄物及一般事業廢棄物，此",
                ""
            ],
            [
                "有上開桃園縣政府環境保護局廢棄物檢測報告在卷可查，",
                ""
            ],
            [
                "已如前述。",
                ""
            ],
            [
                "（三）次按廢棄物清理法第46條第4 款前段之規定，並未限於公",
                ""
            ],
            [
                "、民營廢棄物清除處理機構始有適用，以從事廢棄物清除",
                ""
            ],
            [
                "處理為業之自然人，亦包括在內；且依該款前段之文義觀",
                ""
            ],
            [
                "之，凡未領有許可文件而從事廢棄物清除、處理者，即已",
                ""
            ],
            [
                "該當。廢棄物清理法第46條第4 款前段規定之處罰對象並",
                ""
            ],
            [
                "未限縮於公、民營廢棄物清除處理機構，依該條款所規定",
                ""
            ],
            [
                "之文義觀之，凡未領有許可證或核備文件而從事廢棄物之",
                ""
            ],
            [
                "清除、處理者，即足當之，從而事業機構固為處罰之對象",
                ""
            ],
            [
                "，自然人亦在處罰之列（最高法院105 年度台上字第2691",
                ""
            ],
            [
                "號刑事判決參照）。而所謂廢棄物之「處理」，依事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準第2 條第2 、3 款規定",
                ""
            ],
            [
                "，指下列行為：中間處理：指事業廢棄物在最終處置或",
                ""
            ],
            [
                "再利用前，以物理、化學、生物、熱處理或其他處理方法",
                ""
            ],
            [
                "，改變其物理、化學、生物特性或成分，達成分離、減積",
                ""
            ],
            [
                "、去毒、固化或穩定之行為。最終處置：指衛生掩埋、",
                ""
            ],
            [
                "封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再",
                ""
            ],
            [
                "利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託",
                ""
            ],
            [
                "做為原料、材料、燃料、填土或其他經中央目的事業主管",
                ""
            ],
            [
                "機關認定之用途行為，並應符合其規定者。查被告等人雖",
                ""
            ],
            [
                "係自然人，而非廢棄物之清除機構，惟其既未依法律規定",
                ""
            ],
            [
                "申請許可即擅自在本案工廠內所為清洗塑膠、電路版等廢",
                ""
            ],
            [
                "棄物之行為，當屬中間處理之處理行為無疑，被告等人明",
                ""
            ],
            [
                "顯違背廢棄物清理法限定必須依照所核發之廢棄物處理許",
                ""
            ],
            [
                "可文件內容從事處理廢棄物之立法目的，自仍應依法論處",
                ""
            ],
            [
                "。是核被告張國樑、張皓丞、張炳章、張炳文所為，均係",
                ""
            ],
            [
                "犯廢棄物清理法第46條第4 款之非法處理廢棄物罪。",
                ""
            ],
            [
                "（四）按集合犯乃其犯罪構成要件中，本就預定有多數同種類之",
                ""
            ],
            [
                "行為將反覆實行，立法者以此種本質上具有複數行為，反",
                ""
            ],
            [
                "覆實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯",
                ""
            ],
            [
                "罪類型，例如收集犯、常業犯等。廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款前段之非法清理廢棄物罪，係以未依同法第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件而受託清除、處理",
                ""
            ],
            [
                "廢棄物者為犯罪主體，再依該第41條第1 項前段以觀，可",
                ""
            ],
            [
                "知立法者顯然已預定廢棄物之清除、處理行為通常具有反",
                ""
            ],
            [
                "覆實行之性質。是本罪之成立，本質上即具有反覆性，而",
                ""
            ],
            [
                "為集合犯（最高法院104 年5 月26日第9 次刑事庭會議決",
                ""
            ],
            [
                "議參照）。被告張國樑、張皓丞、張炳章、張炳文，自10",
                ""
            ],
            [
                "3 年1 月至3 月間，反覆從事廢棄物之清除行為，為集合",
                ""
            ],
            [
                "犯，僅論以一罪。被告張國樑、張皓丞、張炳章、張炳文",
                ""
            ],
            [
                "就上開犯行，有犯意聯絡與行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "（五）爰審酌被告張國樑前已有違反廢棄物清理法之前案紀錄，",
                ""
            ],
            [
                "此有臺灣高等法院被告前案紀錄表在卷可查，其與張皓丞",
                ""
            ],
            [
                "、張炳章、張炳文均未領有合法之許可文件，竟仍擅自為",
                ""
            ],
            [
                "廢棄物之處理，所為實不足取，惟念被告等人均已於本院",
                ""
            ],
            [
                "審理時坦承犯行，犯後態度尚可，兼衡被告等人之智識程",
                ""
            ],
            [
                "度、經濟狀況，暨其等各自犯罪之動機、目的、手段、參",
                ""
            ],
            [
                "與程度及所生損害等一切情狀，分別量處如主文所示之刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、不另為無罪之諭知部分：",
                ""
            ],
            [
                "（一）公訴意旨另以：被告張國樑、張皓丞、張炳章、張炳文均",
                ""
            ],
            [
                "明知事業之污水處理設施，排放廢（污）水於地面水體者",
                ""
            ],
            [
                "，應符合放流水標準，竟基於任意棄置有害事業廢棄物及",
                ""
            ],
            [
                "排放廢水之犯意聯絡，由被告張皓丞於103 年1 月至同年",
                ""
            ],
            [
                "3 月間，向告訴人胡兆良承租本案工廠，在該處從事廢棄",
                ""
            ],
            [
                "塑膠、電路板之一般事業廢棄物處理，而將製程內所產生",
                ""
            ],
            [
                "有害健康物質（銅）超過放流水標準之廢水，直接排放至",
                ""
            ],
            [
                "該工廠後方之農田裡。嗣經桃園桃園市政府環境保護局（",
                ""
            ],
            [
                "下稱環保局）人員於103 年3 月21日上午10時25分前往上",
                ""
            ],
            [
                "址稽查，並在工廠外農田採1 個污泥樣品，經毒性特性溶",
                ""
            ],
            [
                "出程序（TCLP）檢測，結果廠外農田萃出液中重金屬總銅",
                ""
            ],
            [
                "分別為164mg\/L ，超出行政院環境保護署有害廢棄物認定",
                ""
            ],
            [
                "標準（總銅15mg\/L），而工廠外農田所排放廢水之有害健",
                ""
            ],
            [
                "康物質銅，亦超過放流水標準（標準值3.0mg\/L ）。因認",
                ""
            ],
            [
                "被告張國樑、張皓丞、張炳章、張炳文共同涉犯廢棄物清",
                ""
            ],
            [
                "理法第46條第1 款之任意棄置有害事業廢棄物及修正前水",
                ""
            ],
            [
                "污染防治法第36條第1 項之事業無排放許可證，且其排放",
                ""
            ],
            [
                "有害健康物質超過放流水標準等罪嫌等語。",
                ""
            ],
            [
                "（二）惟查，環保局人員於103 年3 月21日上午10時25分前往本",
                ""
            ],
            [
                "案工廠稽查，並在工廠外農田採1 個污泥樣品，經毒性特",
                ""
            ],
            [
                "性溶出程序（TCLP）檢測，結果如附表三所示乙節，有桃",
                ""
            ],
            [
                "園縣政府環境保護局廢棄物檢測報告在卷（見他卷第59頁",
                ""
            ],
            [
                "），固可認該農田土壤確有重金屬總銅高達164MG\/L 之情",
                ""
            ],
            [
                "形，惟本案於環保局人員前往稽查時，現場並無發現工廠",
                ""
            ],
            [
                "有排放廢水情形；又當日於工廠外農田殘留泥狀物採樣送",
                ""
            ],
            [
                "驗，經毒性特性溶出程序（TCLP）檢測，萃出液中重金屬",
                ""
            ],
            [
                "總銅164MG\/L （函文誤載為133MG\/L ），超出行政院環境",
                ""
            ],
            [
                "保護署有害廢棄物認定標準（總銅15mg\/L），而判定屬有",
                ""
            ],
            [
                "害事業廢棄物，惟因重金屬銅具有累積性，故無法據以判",
                ""
            ],
            [
                "斷該工廠所排廢水是否超出放流水標準等節，有桃園市政",
                ""
            ],
            [
                "府環境保護局106 年10月23日桃環稽字第1060092927號函",
                ""
            ],
            [
                "在卷可參（見本院卷第92頁），是由上開函文可徵，本",
                ""
            ],
            [
                "案環保局人員前往稽查時，並未直接自工廠排放之廢水採",
                ""
            ],
            [
                "樣，乃係間接採樣自告訴人之農田土壤，而重金屬銅具有",
                ""
            ],
            [
                "累積之特性，因此公訴人未考量本案工廠排放廢水之時間",
                ""
            ],
            [
                "長短、水量多寡、排放廢水期間雨量多寡，甚或該農田土",
                ""
            ],
            [
                "壤原本土壤重金屬含量等情為綜合判斷，即逕以於該農田",
                ""
            ],
            [
                "採樣所得數值而推論被告等人有共同涉犯廢棄物清理法第",
                ""
            ],
            [
                "46條第1 款之任意棄置有害事業廢棄物及修正前水污染防",
                ""
            ],
            [
                "治法第36條第1 項之事業無排放許可證，且其排放有害健",
                ""
            ],
            [
                "康物質超過放流水標準等罪嫌，尚嫌速斷，故被告等人此",
                ""
            ],
            [
                "部分罪嫌顯然不能證明，本應為無罪之諭知，惟此部分與",
                ""
            ],
            [
                "前開論罪科刑部分具有接續犯之裁判上一罪關係，爰不另",
                ""
            ],
            [
                "為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款，刑法第2 條第1 項前段、第11條、第28條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖榮寬提起公訴，檢察官錢明婉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    7     月    12    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  鄭吉雄",
                ""
            ],
            [
                "法  官  陳布衣",
                ""
            ],
            [
                "法  官  王星富",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  劉寶霞",
                ""
            ],
            [
                "中    華    民    國   107    年    7     月    16    日",
                ""
            ],
            [
                "附表一：（有害事業廢棄物）",
                ""
            ],
            [
                "┌──┬────┬───────┬─────┬──────────────┬───────────┐",
                ""
            ],
            [
                "│編號│採樣編號│樣品特性、數量│ 採樣地點 │      廢棄物之成分元素      │採樣日期及鑑定報告出處│",
                ""
            ],
            [
                "├──┼────┼───────┼─────┼──────────────┼───────────┤",
                ""
            ],
            [
                "│ 1  │016974  │灰綠色（塑膠採│廠內太空包│萃出液中重金屬總銅133MG\/L   │103 年3 月21日11時35分│",
                ""
            ],
            [
                "│    │        │樣罐1L×1 ）  │          ├──────────────┤（見他卷第57頁反面）  │",
                ""
            ],
            [
                "│    │        │              │          │萃出液中重金屬總鉛0.67MG\/L  │                      │",
                ""
            ],
            [
                "└──┴────┴───────┴─────┴──────────────┴───────────┘",
                ""
            ],
            [
                "附表二：（一般事業廢棄物）",
                ""
            ],
            [
                "┌──┬────┬───────┬─────┬──────────────┬───────────┐",
                ""
            ],
            [
                "│編號│採樣編號│樣品特性、數量│ 採樣地點 │      廢棄物之成分元素      │採樣日期及鑑定報告出處│",
                ""
            ],
            [
                "├──┼────┼───────┼─────┼──────────────┼───────────┤",
                ""
            ],
            [
                "│ 1  │016973  │灰綠色（塑膠瓶│廠內黑色桶│萃出液中重金屬總銅1.31MG\/L  │103 年3 月21日11時29分│",
                ""
            ],
            [
                "│    │        │1L×1 ）      │槽2       ├──────────────┤（見他卷第57頁）      │",
                ""
            ],
            [
                "│    │        │              │          │萃出液中重金屬總鉛0.07MG\/L  │                      │",
                ""
            ],
            [
                "├──┼────┼───────┼─────┼──────────────┼───────────┤",
                ""
            ],
            [
                "│ 2  │016975  │綠色（塑膠採樣│廠內地面  │萃出液中重金屬總銅4.71MG\/L  │103 年3 月21日11時32分│",
                ""
            ],
            [
                "│    │        │罐1L×1 ）    │          ├──────────────┤（見他卷第58頁）      │",
                ""
            ],
            [
                "│    │        │              │          │萃出液中重金屬總鉛0.19MG\/L  │                      │",
                ""
            ],
            [
                "├──┼────┼───────┼─────┼──────────────┼───────────┤",
                ""
            ],
            [
                "│ 3  │016976  │灰白色（塑膠瓶│廠內黑色桶│萃出液中重金屬總銅1.13MG\/L  │103 年3 月21日11時27分│",
                ""
            ],
            [
                "│    │        │1L×1 ）      │槽1       │                            │（見他卷第58頁反面）  │",
                ""
            ],
            [
                "└──┴────┴───────┴─────┴──────────────┴───────────┘",
                ""
            ],
            [
                "附表三：（不另為無罪部分）",
                ""
            ],
            [
                "┌──┬────┬───────┬─────┬──────────────┬───────────┐",
                ""
            ],
            [
                "│編號│採樣編號│樣品特性、數量│ 採樣地點 │      廢棄物之成分元素      │採樣日期及鑑定報告出處│",
                ""
            ],
            [
                "├──┼────┼───────┼─────┼──────────────┼───────────┤",
                ""
            ],
            [
                "│ 1  │016977  │灰乳白色色（塑│陳情人農田│萃出液中重金屬總銅164MG\/L   │103 年3 月21日11時59分│",
                ""
            ],
            [
                "│    │        │膠採樣罐1L×1 │          ├──────────────┤（見他卷第59 頁反面） │",
                ""
            ],
            [
                "│    │        │）            │          │萃出液中重金屬總鉛0.21MG\/L  │                      │",
                ""
            ],
            [
                "│    │        │              │          ├──────────────┤                      │",
                ""
            ],
            [
                "│    │        │              │          │萃出液中重金屬總鉻0.25MG\/L  │                      │",
                ""
            ],
            [
                "└──┴────┴───────┴─────┴──────────────┴───────────┘",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300 萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,107,上訴,3133,20190305,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 107年度上訴字第3133號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張國樑",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　蔡坤廷律師（法扶律師）",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張炳章",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　余昇峰律師（法扶律師）",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張炳文",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　陳志隆律師（法扶律師）",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張皓丞",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "105年度訴字第284號，中華民國107年7月12日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣桃園地方檢察署104年度偵字第23381號、第8270號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張國樑為張皓丞、張炳章、張炳文之父，其等4人均明知從",
                ""
            ],
            [
                "事廢棄物處理業務者，應向轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物處理機構許可文",
                ""
            ],
            [
                "件後，始得受託處理廢棄物業務，未依廢棄物清理法規定領",
                ""
            ],
            [
                "有廢棄物處理許可文件，不得從事廢棄物處理之工作。詎張",
                ""
            ],
            [
                "國樑、張皓丞、張炳章、張炳文竟基於未領有廢棄物處理許",
                ""
            ],
            [
                "可文件而從事廢棄物處理之犯意聯絡，於民國103年1月至3",
                ""
            ],
            [
                "月間，由張國樑與胡兆良洽談承租桃園縣觀音鄉（現改制為",
                ""
            ],
            [
                "桃園市觀音區）張厝166之7號鐵皮廠房（下稱本案工廠）事",
                ""
            ],
            [
                "宜，再由張皓丞出面與胡兆良簽訂租賃契約，張國樑、張皓",
                ""
            ],
            [
                "丞即在該處共同經營廢料塑膠清理業務，而張皓丞收取他人",
                ""
            ],
            [
                "丟棄之廢料塑膠後，由張炳章、張炳文搬運及清洗廢料塑膠",
                ""
            ],
            [
                "，再由張皓丞將清洗後之廢料塑膠放入機器中分離塑膠與雜",
                ""
            ],
            [
                "質，最後由張皓丞、張炳章、張炳文分裝載運廢料塑膠分離",
                ""
            ],
            [
                "後之雜質，其等4人即以上開方式從事一般事業廢棄物及有",
                ""
            ],
            [
                "害事業廢棄物之處理。嗣經桃園縣（現改制為桃園市）政府",
                ""
            ],
            [
                "環境保護局人員於103年3月21日10時25分許前往上址稽查，",
                ""
            ],
            [
                "發現工廠內堆置有太空包18包、黑色桶槽4座，並在工廠內",
                ""
            ],
            [
                "黑色桶槽1、黑色桶槽2、廠內地面、太空包各採得1個污泥",
                ""
            ],
            [
                "樣品，經毒性特性溶出程序檢測結果如附表一及附表二所示",
                ""
            ],
            [
                "之一般事業廢棄物及有害事業廢棄物。",
                ""
            ],
            [
                "二、案經胡兆良訴由臺灣桃園地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於偵查中向檢察官所",
                ""
            ],
            [
                "為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟",
                ""
            ],
            [
                "法第159條第1項、第159條之1第2項分別定有明文。查證人",
                ""
            ],
            [
                "胡兆良、共同被告張國樑、張炳章、張炳文、張皓丞於偵查",
                ""
            ],
            [
                "中向檢察官所為之陳述，係被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "且經被告張國樑、張炳章及其等辯護人爭執證據能力，惟證",
                ""
            ],
            [
                "人胡兆良、共同被告張國樑、張炳章、張炳文、張皓丞以證",
                ""
            ],
            [
                "人身分於偵查中向檢察官所為之證述，係經檢察官告知具結",
                ""
            ],
            [
                "義務及偽證責任後，具結擔保其證詞真實性所為之陳述，衡",
                ""
            ],
            [
                "諸其等於偵查中向檢察官陳述時之外在環境及就卷證形式觀",
                ""
            ],
            [
                "察其陳述情形，並無顯有不可信之情況，證人胡兆良復經原",
                ""
            ],
            [
                "審傳喚到庭作證，共同被告張皓丞亦經本院傳喚到庭作證，",
                ""
            ],
            [
                "經交互詰問而為證述，已確保被告張國樑、張炳章之反對詰",
                ""
            ],
            [
                "問權，至共同被告張國樑、張炳章、張炳文則未經聲請傳喚",
                ""
            ],
            [
                "到庭作證，堪認被告張國樑、張炳章已捨棄反對詰問權之行",
                ""
            ],
            [
                "使，本院因認證人胡兆良、共同被告張國樑、張炳章、張炳",
                ""
            ],
            [
                "文、張皓丞於偵查中之陳述，均有證據能力。",
                ""
            ],
            [
                "次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第",
                ""
            ],
            [
                "159條之1至之4規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據。又當事人、代理人或辯護人於法院調查證",
                ""
            ],
            [
                "據時，知有第159條第1項不得為證據之情形，而未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議者，視為有前項之同意，此亦據同法第",
                ""
            ],
            [
                "159條之5規定明確。查本案作為認定事實所引用審判外之其",
                ""
            ],
            [
                "餘供述證據，均未經檢察官、被告4人及其等辯護人於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議，本院審酌各該證據資料製作時之情況",
                ""
            ],
            [
                "，並無違法不當及證明力明顯過低之瑕疵，依刑事訴訟法第",
                ""
            ],
            [
                "159條之5規定，認均有證據能力。",
                ""
            ],
            [
                "本案後述所引用之其餘非供述證據，因與本案間有證據關連",
                ""
            ],
            [
                "性，且查無事證足認有違背法定程序或經偽造、變造所取得",
                ""
            ],
            [
                "之情事，本院審酌上開證據資料製作時之情況，尚無違法不",
                ""
            ],
            [
                "當之瑕疵，依刑事訴訟法第158條之4規定反面解釋，亦認均",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "二、訊據被告張皓丞就上開事實坦承不諱，被告張國樑固坦承參",
                ""
            ],
            [
                "與承租本案工廠，被告張炳章、張炳文固坦承負責搬運、清",
                ""
            ],
            [
                "洗塑膠，惟被告張國樑、張炳章、張炳文均矢口否認有何未",
                ""
            ],
            [
                "領有廢棄物處理許可文件而從事廢棄物處理之犯行，被告張",
                ""
            ],
            [
                "國樑辯稱：其只有參與承租工廠，並未介入工廠經營，其只",
                ""
            ],
            [
                "是偶爾去關心一下云云；被告張炳章、張炳文則均辯以：其",
                ""
            ],
            [
                "等只是搬運和清洗塑膠，都不知情云云。經查：",
                ""
            ],
            [
                "被告張國樑於103年1月至3月間，與胡兆良洽談承租本案工",
                ""
            ],
            [
                "廠事宜，再由被告張皓丞出面與胡兆良簽訂租賃契約，被告",
                ""
            ],
            [
                "張皓丞即在該處經營廢料塑膠清理業務，而被告張皓丞收取",
                ""
            ],
            [
                "他人丟棄之廢料塑膠後，由被告張炳章、張炳文搬運及清洗",
                ""
            ],
            [
                "廢料塑膠，再由被告張皓丞將清洗後之廢料塑膠放入機器中",
                ""
            ],
            [
                "分離塑膠與雜質。嗣經桃園縣政府環境保護局人員於103年3",
                ""
            ],
            [
                "月21日10時25分許前往上址稽查，發現工廠內堆置有太空包",
                ""
            ],
            [
                "18包、黑色桶槽4座，並在工廠內黑色桶槽1、黑色桶槽2、",
                ""
            ],
            [
                "廠內地面、太空包各採得1個污泥樣品，經毒性特性溶出程",
                ""
            ],
            [
                "序檢測結果如附表一及附表二所示之一般事業廢棄物及有害",
                ""
            ],
            [
                "事業廢棄物等情，業據被告4人於偵查、原審及本院審理中",
                ""
            ],
            [
                "坦承不諱（104年度偵字第8270號卷第108頁，原審卷第126",
                ""
            ],
            [
                "頁，本院卷第139至140、169至170頁），核與證人胡兆良於",
                ""
            ],
            [
                "偵查及原審審理中之證述情節相符（103年度他字第2458號",
                ""
            ],
            [
                "卷第3至4、36至37頁，原審卷第60至63頁），並有桃園市政",
                ""
            ],
            [
                "府環境保護局104年3月4日桃環稽字第1040016673號函暨所",
                ""
            ],
            [
                "附桃園縣政府環境保護局環境稽查工作紀錄表、照片8張、",
                ""
            ],
            [
                "桃園縣政府環境保護局廢棄物檢測報告、桃園市中壢地政事",
                ""
            ],
            [
                "務所104年3月17日中地登字第1040004943號函暨所附土地登",
                ""
            ],
            [
                "記公務用謄本、地籍圖騰本、桃園市中壢地政事務所104年3",
                ""
            ],
            [
                "月27日中地測字第1040005584號函暨所附土地履勘複丈成果",
                ""
            ],
            [
                "圖、桃園市政府環境保護局104年10月7日桃環稽字第104008",
                ""
            ],
            [
                "4486號函、房屋租賃契約書在卷可稽（103年度他字第2458",
                ""
            ],
            [
                "號卷第53至58頁反面、67至81頁，104年度偵字第8270號卷",
                ""
            ],
            [
                "第8至9、66、91至95頁），此部分事實應堪認定。",
                ""
            ],
            [
                "被告張國樑、張炳章、張炳文就被告張皓丞經營廢料塑膠清",
                ""
            ],
            [
                "理業務而從事廢棄物處理一事有犯意聯絡。",
                ""
            ],
            [
                "1.證人胡兆良先於偵查中證稱：游先生介紹張國樑向我承租本",
                ""
            ],
            [
                "案工廠，張國樑將租金交給我，我是出租給張國樑，沒有看",
                ""
            ],
            [
                "過張皓丞，是後來要簽約時才知道張皓丞等語（104年度偵",
                ""
            ],
            [
                "字第8270號卷第86至87頁）；復於原審審理中證稱：本案工",
                ""
            ],
            [
                "廠我不是租給張皓丞，我是租給張國樑，簽約前我沒看過張",
                ""
            ],
            [
                "皓丞，是張國樑把租金、押金付給我，第2天才由張皓丞出",
                ""
            ],
            [
                "面跟我簽約，張國樑、張皓丞、張炳章、張炳文平時都有在",
                ""
            ],
            [
                "廠房進出，他們早上來，晚上回去，我發現他們排放廢水導",
                ""
            ],
            [
                "致魚死掉，就詢問他們究竟發生何事，張皓丞、張炳章、張",
                ""
            ],
            [
                "炳文都沒有講話，只有張國樑說「沒有啊！沒有啊！」後來",
                ""
            ],
            [
                "張國樑跟我表示原來的租金從新臺幣（下同）3萬5提升到12",
                ""
            ],
            [
                "萬，時間大約是簽約以後1個月左右，但有提出條件是要我",
                ""
            ],
            [
                "搬離，並且說要補貼5千元，張國樑一開始是透過游金平來",
                ""
            ],
            [
                "跟我講，後來張國樑本人也有跟我講等語（原審卷第60至62",
                ""
            ],
            [
                "頁反面）。則本案工廠之租賃事宜係由被告張國樑與胡兆良",
                ""
            ],
            [
                "協商洽談並交付租金、押金，被告張皓丞僅係出面簽約之人",
                ""
            ],
            [
                "，足認被告張國樑係實質負責承租事宜之人，且經胡兆良質",
                ""
            ],
            [
                "疑被告4人在工廠排放廢水時，係由被告張國樑出面回應，",
                ""
            ],
            [
                "被告張皓丞、張炳章、張炳文則未當場回應，足見被告張國",
                ""
            ],
            [
                "樑應係本案工廠經營業務之主導者，況被告張國樑平日早上",
                ""
            ],
            [
                "到工廠，晚上才離開，進出頻繁，益徵被告張國樑對於本案",
                ""
            ],
            [
                "工廠之經營業務涉入甚深，對於被告張皓丞在工廠內以機器",
                ""
            ],
            [
                "分離塑膠與雜質，而從事廢棄物處理一事自無法諉為不知，",
                ""
            ],
            [
                "可見其係與被告張皓丞共同經營廢料塑膠清理業務，參以被",
                ""
            ],
            [
                "告張國樑於原審審理中已坦承犯行（原審卷第126頁），其",
                ""
            ],
            [
                "就被告張皓丞從事廢棄物處理一事自有犯意聯絡甚明。",
                ""
            ],
            [
                "2.至被告張炳章、張炳文固僅負責搬運及清洗廢料塑膠，然共",
                ""
            ],
            [
                "同被告張皓丞以證人身分於本院審理中證述：張炳章、張炳",
                ""
            ],
            [
                "文是用水管幫我把這些塑膠沖一沖，我再把沖洗後的塑膠放",
                ""
            ],
            [
                "入機器的槽，用機器把塑膠打碎，把塑膠與雜質分開，之後",
                ""
            ],
            [
                "我們再把溶解出來的雜質裝到太空包裡面載走，（這機器其",
                ""
            ],
            [
                "他人有無看到或操作？）其他人有在工廠裡面，但他們無法",
                ""
            ],
            [
                "操作等語（本院卷第254至259頁）。則縱被告張炳章、張炳",
                ""
            ],
            [
                "文並未將廢料塑膠放入機器中分離塑膠與雜質，惟其等與被",
                ""
            ],
            [
                "告張皓丞同在工廠工作，平日早上到工廠，晚上才離開，進",
                ""
            ],
            [
                "出頻繁，對於被告張皓丞在工廠內以機器分離塑膠與雜質一",
                ""
            ],
            [
                "事當知之甚詳，其等猶搬運及清洗廢料塑膠，以利被告張皓",
                ""
            ],
            [
                "丞從事後續廢棄物處理工作，復分裝載運廢料塑膠分離後之",
                ""
            ],
            [
                "雜質，以利被告張皓丞完成廢棄物處理工作，足見被告張炳",
                ""
            ],
            [
                "章、張炳文主觀上知悉被告張皓丞係經營廢料塑膠之廢棄物",
                ""
            ],
            [
                "處理業務，仍從事廢料塑膠分離前後之搬運、清洗、打包等",
                ""
            ],
            [
                "工作，以便被告張皓丞完成廢棄物處理事宜，參以被告張炳",
                ""
            ],
            [
                "章、張炳文於原審審理中亦坦承犯行（原審卷第126頁），",
                ""
            ],
            [
                "其等就被告張皓丞從事廢棄物處理一事亦有犯意聯絡無訛。",
                ""
            ],
            [
                "對被告辯解之反駁",
                ""
            ],
            [
                "1.被告張炳章、張炳文雖辯稱：其等不知道搬運和清洗的東西",
                ""
            ],
            [
                "是廢棄物清理法所稱之廢棄物，亦不知道做這個要申請許可",
                ""
            ],
            [
                "，不知道會違反廢棄物清理法云云。",
                ""
            ],
            [
                "2.惟按廢棄物之範圍，依廢棄物清理法第2條第2項規定，分為",
                ""
            ],
            [
                "「一般廢棄物」及「事業廢棄物」，一般廢棄物係指事業廢",
                ""
            ],
            [
                "棄物以外之廢棄物，即由家戶或其他非事業所產生之垃圾、",
                ""
            ],
            [
                "糞尿、動物屍體等足以污染環境衛生之固體或液體廢棄物，",
                ""
            ],
            [
                "另事業廢棄物分為「有害事業廢棄物」及「一般事業廢棄物",
                ""
            ],
            [
                "」，有害事業廢棄物係由事業機構所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物，一",
                ""
            ],
            [
                "般事業廢棄物則係由事業機構所產生有害事業廢棄物以外之",
                ""
            ],
            [
                "廢棄物。查本案現場查獲之廢棄物經採樣鑑定，分屬如附表",
                ""
            ],
            [
                "一、附表二所示之有害事業廢棄物及一般事業廢棄物，已如",
                ""
            ],
            [
                "前述，且被告張皓丞亦於本院審理中供稱：廢料塑膠來源是",
                ""
            ],
            [
                "別人不要的廢料塑膠，就是電腦或其他雜七雜八零零碎碎廢",
                ""
            ],
            [
                "五金廠的塑膠，塑膠上面有夾雜一些東西等語（本院卷第",
                ""
            ],
            [
                "254頁），是本案工廠內之廢料塑膠顯非一般家戶廢棄物，",
                ""
            ],
            [
                "被告張炳章、張炳文係智識能力正常之成年人，對此當無法",
                ""
            ],
            [
                "諉為不知。其等辯稱不知道這些是廢棄物清理法所規範之廢",
                ""
            ],
            [
                "棄物云云，顯係事後卸責之詞，委無可採。",
                ""
            ],
            [
                "3.次按刑法第16條所規定之違法性錯誤之情形，採責任理論，",
                ""
            ],
            [
                "亦即依違法性錯誤之情節，區分為有正當理由而無法避免者",
                ""
            ],
            [
                "，應免除其刑事責任，而阻卻犯罪之成立，至非屬無法避免",
                ""
            ],
            [
                "者，則不能阻卻犯罪成立，僅得按其情節減輕其刑之不同法",
                ""
            ],
            [
                "律效果。然法律頒布，人民即有知法守法義務；是否可以避",
                ""
            ],
            [
                "免，行為人有類如民法上之善良管理人之注意義務，不可擅",
                ""
            ],
            [
                "自判斷，任作主張。至於違法性錯誤尚未達於不可避免之程",
                ""
            ],
            [
                "度者，其可非難性係低於通常，則僅係得減輕其刑，並非必",
                ""
            ],
            [
                "減。是否酌減其刑，端視其行為之惡性程度及依一般社會通",
                ""
            ],
            [
                "念是否皆信為正當者為斷（最高法院100年度台上字第156號",
                ""
            ],
            [
                "判決意旨參照）。查被告張炳章、張炳文係智識能力正常之",
                ""
            ],
            [
                "成年人，於本件案發期間既從事廢棄物處理工作，自應瞭解",
                ""
            ],
            [
                "相關法令之規定，尚難以不知違反廢棄物清理法為由，而解",
                ""
            ],
            [
                "免其刑責。其等辯稱不知道這樣會違反廢棄物清理法云云，",
                ""
            ],
            [
                "實屬推諉卸責之詞，自無可採。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告張國樑、張皓丞、張炳章、",
                ""
            ],
            [
                "張炳文之犯行洵堪認定，均應依法論科。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1項定有明文。查被告4人行為後，廢棄物清理法第46條",
                ""
            ],
            [
                "業於106年1月18日修正公布，於同年月20日生效施行。修正",
                ""
            ],
            [
                "前廢棄物清理法第46條第4款規定：「有下列情形之一者，",
                ""
            ],
            [
                "處1年以上5年以下有期徒刑，得併科新臺幣300萬元以下罰",
                ""
            ],
            [
                "金：四、未依第41條第1項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物。」修正後廢棄",
                ""
            ],
            [
                "物清理法第46條第4款則規定：「有下列情形之一者，處1年",
                ""
            ],
            [
                "以上5年以下有期徒刑，得併科新臺幣1500萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。」二者法定罰金刑",
                ""
            ],
            [
                "有所不同，經比較新舊法結果，自以被告4人行為時即修正",
                ""
            ],
            [
                "前規定對其等較為有利，依刑法第2條第1項前段規定，應適",
                ""
            ],
            [
                "用修正前廢棄物清理法第46條第4款規定。至廢棄物清理法",
                ""
            ],
            [
                "第41條雖同時修正施行，惟修正後之規定僅係將原第1項第3",
                ""
            ],
            [
                "款刪除「報經」與增加「公告或」之文字，及增列第1項第8",
                ""
            ],
            [
                "款「其他經中央主管機關公告者」，而非刑法第2條之法律",
                ""
            ],
            [
                "變更，自無庸為新舊法之比較。",
                ""
            ],
            [
                "次按廢棄物清理法第46條第4款前段之規定，並未限於公、",
                ""
            ],
            [
                "民營廢棄物清除處理機構始有適用，以從事廢棄物清除",
                ""
            ],
            [
                "處理為業之自然人，亦包括在內；且依該款前段之文義觀",
                ""
            ],
            [
                "之，凡未領有許可文件而從事廢棄物清除、處理者，即已",
                ""
            ],
            [
                "該當。廢棄物清理法第46條第4款前段規定之處罰對象並未",
                ""
            ],
            [
                "限縮於公、民營廢棄物清除處理機構，依該條款所規定之",
                ""
            ],
            [
                "文義觀之，凡未領有許可證或核備文件而從事廢棄物之清",
                ""
            ],
            [
                "除、處理者，即足當之，從而事業機構固為處罰之對象，",
                ""
            ],
            [
                "自然人亦在處罰之列（最高法院105年度台上字第2691號判",
                ""
            ],
            [
                "決意旨參照）。查被告4人雖為自然人，然其等未領有許可",
                ""
            ],
            [
                "證或核備文件而從事廢棄物處理，自係在廢棄物清理法第46",
                ""
            ],
            [
                "條第4款之處罰範圍內。",
                ""
            ],
            [
                "復按廢棄物清理法第46條第4款「從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理」罪，所謂廢棄物之清除、處理，依事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準第2條第2、3款規定，所謂「清除」",
                ""
            ],
            [
                "則指事業廢棄物之收集、運輸行為；至於「處理」，指下列",
                ""
            ],
            [
                "行為：1.中間處理：指事業廢棄物在最終處置或再利用前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理或其他處理方法，改變其物理",
                ""
            ],
            [
                "、化學、生物特性或成分，達成分離、減積、去毒、固化或",
                ""
            ],
            [
                "穩定之行為。2.最終處置：指衛生掩埋、封閉掩埋、安定掩",
                ""
            ],
            [
                "埋或海洋棄置事業廢棄物之行為。3.再利用：指事業產生之",
                ""
            ],
            [
                "事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料",
                ""
            ],
            [
                "、填土或其他經中央目的事業主管機關認定之用途行為，並",
                ""
            ],
            [
                "應符合其規定者（最高法院102年度台上字第4403號判決意",
                ""
            ],
            [
                "旨參照）。查被告張皓丞收取他人丟棄之廢料塑膠後，由被",
                ""
            ],
            [
                "告張炳章、張炳文搬運及清洗廢料塑膠，再由被告張皓丞將",
                ""
            ],
            [
                "清洗後之廢料塑膠放入機器中分離塑膠與雜質，最後由被告",
                ""
            ],
            [
                "張皓丞、張炳章、張炳文分裝載運廢料塑膠分離後之雜質，",
                ""
            ],
            [
                "係以物理方式改變廢料塑膠之物理特性，達成分離之行為，",
                ""
            ],
            [
                "核屬中間處理之處理行為至明。",
                ""
            ],
            [
                "核被告4人所為，均係犯修正前廢棄物清理法第46條第4款之",
                ""
            ],
            [
                "非法處理廢棄物罪。被告4人有犯意聯絡及行為分擔，應論",
                ""
            ],
            [
                "以共同正犯。",
                ""
            ],
            [
                "再按集合犯乃其犯罪構成要件中，本就預定有多數同種類之",
                ""
            ],
            [
                "行為將反覆實行，立法者以此種本質上具有複數行為，反覆",
                ""
            ],
            [
                "實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類",
                ""
            ],
            [
                "型，例如收集犯、常業犯等。廢棄物清理法第46條第4款前",
                ""
            ],
            [
                "段之非法清理廢棄物罪，係以未依同法第41條第1項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件而受託清除、處理廢棄物者為",
                ""
            ],
            [
                "犯罪主體，再依該第41條第1項前段以觀，可知立法者顯然",
                ""
            ],
            [
                "已預定廢棄物之清除、處理行為通常具有反覆實行之性質。",
                ""
            ],
            [
                "是本罪之成立，本質上即具有反覆性，而為集合犯（最高法",
                ""
            ],
            [
                "院104年5月26日第9次刑事庭會議決議意旨參照）。查被告4",
                ""
            ],
            [
                "人於103年1月至3月間，於密切接近時間內，反覆從事廢棄",
                ""
            ],
            [
                "物之處理行為，侵害同一環境保護之社會法益，為集合犯，",
                ""
            ],
            [
                "應論以包括一罪。",
                ""
            ],
            [
                "四、不另為無罪諭知部分",
                ""
            ],
            [
                "公訴意旨另以：被告4人均明知事業之污水處理設施，排放",
                ""
            ],
            [
                "廢（污）水於地面水體者，應符合放流水標準，竟基於任意",
                ""
            ],
            [
                "棄置有害事業廢棄物及排放廢水之犯意聯絡，由被告張皓丞",
                ""
            ],
            [
                "於103年1月至3月間，向告訴人胡兆良承租本案工廠，在該",
                ""
            ],
            [
                "處從事廢棄塑膠、電路板之一般事業廢棄物處理，而將製程",
                ""
            ],
            [
                "內所產生有害健康物質（銅）超過放流水標準之廢水，直接",
                ""
            ],
            [
                "排放至該工廠後方之農田裡。嗣經桃園縣政府環境保護局人",
                ""
            ],
            [
                "員於103年3月21日10時25分許前往上址稽查，並在工廠外農",
                ""
            ],
            [
                "田採得1個污泥樣品，經毒性特性溶出程序檢測，結果如附",
                ""
            ],
            [
                "表三所示，超出行政院環境保護署有害廢棄物認定標準（總",
                ""
            ],
            [
                "銅15mg\/L），而工廠外農田所排放廢水之有害健康物質銅，",
                ""
            ],
            [
                "亦超過放流水標準（標準值3.0mg\/L）。因認被告4人另涉犯",
                ""
            ],
            [
                "廢棄物清理法第46條第1款之任意棄置有害事業廢棄物及修",
                ""
            ],
            [
                "正前水污染防治法第36條第1項之事業無排放許可證，且其",
                ""
            ],
            [
                "排放有害健康物質超過放流水標準等罪嫌。",
                ""
            ],
            [
                "惟查，環保局人員於103年3月21日10時25分許前往本案工廠",
                ""
            ],
            [
                "稽查，並在工廠外農田採得1個污泥樣品，經毒性特性溶出",
                ""
            ],
            [
                "程序檢測結果如附表三所示一節，有桃園縣政府環境保護局",
                ""
            ],
            [
                "廢棄物檢測報告在卷可查（103年度他字第2458號卷第59頁",
                ""
            ],
            [
                "），固可認該農田土壤確有重金屬總銅高達164MG\/L之情形",
                ""
            ],
            [
                "。惟環保局人員前往稽查時，現場並無發現工廠有排放廢水",
                ""
            ],
            [
                "情形，且當日於工廠外農田殘留泥狀物採樣送驗，經毒性特",
                ""
            ],
            [
                "性溶出程序檢測，萃出液中重金屬總銅164MG\/L（函文誤載",
                ""
            ],
            [
                "為133MG\/L），超出行政院環境保護署有害廢棄物認定標準",
                ""
            ],
            [
                "（總銅15mg\/L），而判定屬有害事業廢棄物，惟因重金屬銅",
                ""
            ],
            [
                "具有累積性，故無法據以判斷該工廠所排廢水是否超出放流",
                ""
            ],
            [
                "水標準等節，有桃園市政府環境保護局106年10月23日桃環",
                ""
            ],
            [
                "稽字第1060092927號函在卷可參（原審卷第92頁）。則環保",
                ""
            ],
            [
                "局人員前往稽查時，並未直接自工廠排放之廢水採樣，乃係",
                ""
            ],
            [
                "間接採樣自告訴人之農田土壤，而重金屬銅具有累積之特性",
                ""
            ],
            [
                "，故檢察官未考量本案工廠排放廢水之時間長短、水量多寡",
                ""
            ],
            [
                "、排放廢水期間雨量多寡，暨該農田土壤原本土壤重金屬含",
                ""
            ],
            [
                "量等情為綜合判斷，即逕以於該農田採樣所得數值而推論被",
                ""
            ],
            [
                "告4人涉犯廢棄物清理法第46條第1款之任意棄置有害事業廢",
                ""
            ],
            [
                "棄物及修正前水污染防治法第36條第1項之事業無排放許可",
                ""
            ],
            [
                "證，且其排放有害健康物質超過放流水標準等罪嫌，尚嫌速",
                ""
            ],
            [
                "斷，被告4人此部分犯行自屬不能證明，本應為無罪之諭知",
                ""
            ],
            [
                "，惟此部分與前開論罪科刑部分檢察官認具有想像競合犯之",
                ""
            ],
            [
                "裁判上一罪關係，爰此部分不另為無罪之諭知。",
                ""
            ],
            [
                "五、原審審理結果，認被告4人所為上開未領有廢棄物處理許可",
                ""
            ],
            [
                "文件而從事廢棄物處理之犯行，事證明確，適用修正前廢棄",
                ""
            ],
            [
                "物清理法第46條第4款，刑法第2條第1項前段、第11條、第",
                ""
            ],
            [
                "28條等規定，並審酌被告張國樑前已有違反廢棄物清理法之",
                ""
            ],
            [
                "前案紀錄，其與被告張皓丞、張炳章、張炳文均未領有合法",
                ""
            ],
            [
                "之許可文件，竟仍擅自為廢棄物之處理，所為實不足取，惟",
                ""
            ],
            [
                "念被告4人均已於原審審理中坦承犯行，犯後態度尚可，兼",
                ""
            ],
            [
                "衡被告4人之智識程度、經濟狀況，暨其等各自犯罪之動機",
                ""
            ],
            [
                "、目的、手段、參與程度及所生損害等一切情狀，各量處被",
                ""
            ],
            [
                "告張國樑、張皓丞有期徒刑1年6月，被告張炳章、張炳文有",
                ""
            ],
            [
                "期徒刑1年。核其認定事實、適用法律均無不當，量刑亦屬",
                ""
            ],
            [
                "妥適。",
                ""
            ],
            [
                "六、被告張國樑上訴意旨略以：其僅係單純調度資金予被告張皓",
                ""
            ],
            [
                "丞創業，只參與承租工廠，並未參與工廠經營，其與被告張",
                ""
            ],
            [
                "皓丞並無犯意聯絡，應論以幫助犯云云；被告張炳章上訴意",
                ""
            ],
            [
                "旨略以：其只是去打工，負責搬運及清洗，並未改變廢棄物",
                ""
            ],
            [
                "之成分或特性，亦未參與營運，其與被告張皓丞並無犯意聯",
                ""
            ],
            [
                "絡，亦不知搬運物品為廢棄物，也不知未領有許可文件云云",
                ""
            ],
            [
                "；被告張炳文上訴意旨略以：其只是去打工，負責搬運及清",
                ""
            ],
            [
                "洗，非屬處理行為，亦未參與營運，其與被告張皓丞並無犯",
                ""
            ],
            [
                "意聯絡，應論以幫助犯云云；被告張皓丞上訴意旨略以：原",
                ""
            ],
            [
                "審判太重，請從輕量刑云云。",
                ""
            ],
            [
                "七、上訴駁回之理由",
                ""
            ],
            [
                "按證據之取捨及證據證明力如何，均屬事實審法院得自由裁",
                ""
            ],
            [
                "量、判斷之職權，苟其此項裁量、判斷，並不悖乎通常一般",
                ""
            ],
            [
                "之人日常生活經驗之定則或論理法則，又於判決內論敘其何",
                ""
            ],
            [
                "以作此判斷之心證理由者，即不得任意指摘其為違法。而認",
                ""
            ],
            [
                "定犯罪事實所憑之證據，並不以直接證據為限，間接證據亦",
                ""
            ],
            [
                "包括在內，審理事實之法院綜合卷內之直接、間接證據，本",
                ""
            ],
            [
                "於推理作用，於通常一般之人均不致有所懷疑，得確信其為",
                ""
            ],
            [
                "真實之程度者，即得據之為有罪之認定（最高法院101年度",
                ""
            ],
            [
                "台上字第3794號判決意旨參照）。查原判決已詳述依據卷內",
                ""
            ],
            [
                "證據資料相互勾稽，而為綜合判斷、取捨，認被告張國樑、",
                ""
            ],
            [
                "張炳章、張炳文確有未領有廢棄物處理許可文件而從事廢棄",
                ""
            ],
            [
                "物處理之犯行，並詳敘得心證之理由，經核原判決所為論斷",
                ""
            ],
            [
                "，並無違背經驗法則、論理法則、判決理由不備之情形，復",
                ""
            ],
            [
                "經本院補充說明如上，自難指為違法不當。",
                ""
            ],
            [
                "次按量刑判斷當否之準據，應就判決之整體觀察為綜合考量",
                ""
            ],
            [
                "，為求個案裁判之妥當性，法律賦予法院裁量之權，量刑輕",
                ""
            ],
            [
                "重，係屬事實審法院得依職權自由裁量之事項，苟其量刑已",
                ""
            ],
            [
                "以行為人之責任為基礎，並斟酌刑法第57條各款所列情狀而",
                ""
            ],
            [
                "未逾越法定刑度，如無偏執一端，致明顯失出失入情形，並",
                ""
            ],
            [
                "具妥當性及合目的性，符合罪刑相當原則，即不得遽指為違",
                ""
            ],
            [
                "法。易言之，關於刑之量定，係實體法上賦予法院得為自由",
                ""
            ],
            [
                "裁量之事項，倘其未有逾越法律所規定之範圍，或濫用其權",
                ""
            ],
            [
                "限，即不得任意指摘為違法。查原判決就被告張皓丞所涉犯",
                ""
            ],
            [
                "行，已詳敘刑法第57條各款情狀，予以綜合考量，在法定刑",
                ""
            ],
            [
                "度範圍內，詳予審酌科刑，經核原判決所為量刑，並無濫用",
                ""
            ],
            [
                "量刑權限、量刑輕重失衡之處。",
                ""
            ],
            [
                "綜上所述，被告張國樑、張炳章、張炳文仍執前詞否認犯罪",
                ""
            ],
            [
                "，指摘原判決不當，及被告張皓丞請求從輕量刑，均無理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖榮寬提起公訴，檢察官李叔芬到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    108    年     3    月     5    日",
                ""
            ],
            [
                "刑事第二十五庭審判長法  官  許宗和",
                ""
            ],
            [
                "法  官  顧正德",
                ""
            ],
            [
                "法  官  文家倩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  桑子樑",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    6     日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表一：有害事業廢棄物",
                ""
            ],
            [
                "┌──┬────┬───────┬─────┬──────────────┬───────────┐",
                ""
            ],
            [
                "│編號│採樣編號│樣品特性、數量│ 採樣地點 │      廢棄物之成分元素      │採樣日期及鑑定報告出處│",
                ""
            ],
            [
                "├──┼────┼───────┼─────┼──────────────┼───────────┤",
                ""
            ],
            [
                "│ 1  │016974  │灰綠色（塑膠採│廠內太空包│萃出液中重金屬總銅133MG\/L   │103年3月21日11時35分許│",
                ""
            ],
            [
                "│    │        │樣罐1L×1）   │          ├──────────────┤（見他卷第57頁反面）  │",
                ""
            ],
            [
                "│    │        │              │          │萃出液中重金屬總鉛0.67MG\/L  │                      │",
                ""
            ],
            [
                "└──┴────┴───────┴─────┴──────────────┴───────────┘",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表二：一般事業廢棄物",
                ""
            ],
            [
                "┌──┬────┬───────┬─────┬──────────────┬───────────┐",
                ""
            ],
            [
                "│編號│採樣編號│樣品特性、數量│ 採樣地點 │      廢棄物之成分元素      │採樣日期及鑑定報告出處│",
                ""
            ],
            [
                "├──┼────┼───────┼─────┼──────────────┼───────────┤",
                ""
            ],
            [
                "│ 1  │016973  │灰綠色（塑膠瓶│廠內黑色桶│萃出液中重金屬總銅1.31MG\/L  │103年3月21日11時29分許│",
                ""
            ],
            [
                "│    │        │1L×1）       │槽2       ├──────────────┤（見他卷第57頁）      │",
                ""
            ],
            [
                "│    │        │              │          │萃出液中重金屬總鉛0.07MG\/L  │                      │",
                ""
            ],
            [
                "├──┼────┼───────┼─────┼──────────────┼───────────┤",
                ""
            ],
            [
                "│ 2  │016975  │綠色（塑膠採樣│廠內地面  │萃出液中重金屬總銅4.71MG\/L  │103年3月21日11時32分許│",
                ""
            ],
            [
                "│    │        │罐1L×1）     │          ├──────────────┤（見他卷第58頁）      │",
                ""
            ],
            [
                "│    │        │              │          │萃出液中重金屬總鉛0.19MG\/L  │                      │",
                ""
            ],
            [
                "├──┼────┼───────┼─────┼──────────────┼───────────┤",
                ""
            ],
            [
                "│ 3  │016976  │灰白色（塑膠瓶│廠內黑色桶│萃出液中重金屬總銅1.13MG\/L  │103年3月21日11時27分許│",
                ""
            ],
            [
                "│    │        │1L×1）       │槽1       │                            │（見他卷第58頁反面）  │",
                ""
            ],
            [
                "└──┴────┴───────┴─────┴──────────────┴───────────┘",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表三：不另為無罪諭知部分",
                ""
            ],
            [
                "┌──┬────┬───────┬─────┬──────────────┬───────────┐",
                ""
            ],
            [
                "│編號│採樣編號│樣品特性、數量│ 採樣地點 │      廢棄物之成分元素      │採樣日期及鑑定報告出處│",
                ""
            ],
            [
                "├──┼────┼───────┼─────┼──────────────┼───────────┤",
                ""
            ],
            [
                "│ 1  │016977  │灰乳白色色（塑│陳情人農田│萃出液中重金屬總銅164MG\/L   │103年3月21日11時59分許│",
                ""
            ],
            [
                "│    │        │膠採樣罐1L×1 │          ├──────────────┤（見他卷第59頁反面）  │",
                ""
            ],
            [
                "│    │        │）            │          │萃出液中重金屬總鉛0.21MG\/L  │                      │",
                ""
            ],
            [
                "│    │        │              │          ├──────────────┤                      │",
                ""
            ],
            [
                "│    │        │              │          │萃出液中重金屬總鉻0.25MG\/L  │                      │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}