{
    "id": "TYDM,106,審訴,575,20170623,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C106%2C%E5%AF%A9%E8%A8%B4%2C575%2C20170623%2C1",
    "history": {
        "TYDM,106,審訴,575,20170623,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　106年度審訴字第575號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　楊樹林",
                ""
            ],
            [
                "　　　　　　蘇昭三",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵字第14035 號），被告於本院準備程序中，就被訴事實為有",
                ""
            ],
            [
                "罪之陳述，經告知被告簡式審判程序之旨，並聽取當事人之意見",
                ""
            ],
            [
                "後，本院合議庭裁定改由受命法官獨任依簡式審判程序審理，判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "楊樹林共同犯修正前廢棄物清理法第四十六條第四款之非法清理",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑壹年貳月。緩刑年，並應於本件判決確",
                ""
            ],
            [
                "定後陸個月內向公庫支付新臺幣伍萬元。",
                ""
            ],
            [
                "蘇昭三共同犯修正前廢棄物清理法第四十六條第四款之非法清理",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑壹年貳月。緩刑年。並應於緩刑期間內",
                ""
            ],
            [
                "參加法治教育貳場次。緩刑期間付保護管束。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "楊樹林、蘇昭三均明知從事廢棄物處理業務，應向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物處理機構許可文件後，始得受託處理廢棄物業務。",
                ""
            ],
            [
                "楊樹林竟未向主管機關申請取得廢棄物處理許可文件，即基",
                ""
            ],
            [
                "於未依規定領有許可文件從事廢棄物處理之犯意，自民國10",
                ""
            ],
            [
                "3 年年底某日起，向不知情之土地所有權人陳賴耀以每月租",
                ""
            ],
            [
                "金新臺幣5,000 元之代價，承租桃園市○○區○○里0 鄰0",
                ""
            ],
            [
                "號廠房，並在該廠房內將所收購屬事業廢棄物之混合五金廢",
                ""
            ],
            [
                "料；屬有害廢棄物之廢電子零組件、下腳品及不良品（代碼",
                ""
            ],
            [
                "E2017 ）；屬有害事業廢棄物附零組件之廢印刷電路板（代",
                ""
            ],
            [
                "碼0222）、含金屬之印刷電路板廢料（代碼E0221 ）（下稱",
                ""
            ],
            [
                "「收購之廢棄物」）先加以分類，並將其中屬於廢電器之廢",
                ""
            ],
            [
                "棄物利用壓碎機壓碎後，再利用鐵鎚及螺絲起子將「收購之",
                ""
            ],
            [
                "事業廢棄物、有害廢棄物及有害事業廢棄物」之塑膠、鐵、",
                ""
            ],
            [
                "鋁、銅等材質加以拆解分離後，轉賣給資源回收商獲利，而",
                ""
            ],
            [
                "從事廢棄物之處理業務。俟於104 年12月初某日，蘇昭三明",
                ""
            ],
            [
                "知楊樹林未向主管機關申請取得廢棄物處理許可文件，竟仍",
                ""
            ],
            [
                "受僱於楊樹林從事上開「收購之廢棄物」拆解分離事宜，而",
                ""
            ],
            [
                "與楊樹林共同基於未依規定領有許可文件從事廢棄物處理之",
                ""
            ],
            [
                "犯意聯絡，在上開廠房內，共同從事上開廢棄物之處理業務",
                ""
            ],
            [
                "。嗣於105 年3 月8 日上午9 時57分許，經桃園市政府環境",
                ""
            ],
            [
                "保護局會同行政院環境保護署環境督察總隊北區督察大隊、",
                ""
            ],
            [
                "內政部警政署保安警察第七總隊第三大隊第一中隊至上址廠",
                ""
            ],
            [
                "房稽查而當場查獲，並扣得裝有已分離及未分離之廢棄物共",
                ""
            ],
            [
                "199 包（每包重約100 至200 公斤）。案經內政部警政署保",
                ""
            ],
            [
                "安警察第七總隊第三大隊報告臺灣桃園地方法院檢察署檢察",
                ""
            ],
            [
                "官偵查起訴。",
                ""
            ],
            [
                "二、證據名稱：",
                ""
            ],
            [
                "被告楊樹林、蘇昭三分別於警詢、檢察官訊問、本院準備程",
                ""
            ],
            [
                "序及審理中之自白。",
                ""
            ],
            [
                "證人陳賴耀、劉德奇及黃惠美分別於警詢及檢察官訊問中之",
                ""
            ],
            [
                "證述。",
                ""
            ],
            [
                "桃園市政府環境保護局稽查編號稽000-000000號環境稽查工",
                ""
            ],
            [
                "作紀錄表（含稽查照片）、偵查報告、產品明細單、進貨明",
                ""
            ],
            [
                "細、往來帳、價格明細表、扣案物照片、內政部警政署保安",
                ""
            ],
            [
                "警察第七總隊第三大隊第一中隊扣押筆錄暨扣押物品目錄表",
                ""
            ],
            [
                "、房屋租賃契約書、桃園市政府環境保護局稽查編號稽000-",
                ""
            ],
            [
                "000000號環境稽查工作紀錄表（含稽查照片）、行政院環境",
                ""
            ],
            [
                "保護署105 年4 月26日環署督字第1050032110號函、臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署檢察官105 年12月13日勘驗筆錄（含勘驗",
                ""
            ],
            [
                "照片）。",
                ""
            ],
            [
                "三、新舊法比較：",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文。查被告行為後，廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款之規定，已於106 年1 月18日經總統以華總一義字第00",
                ""
            ],
            [
                "000000000 號令修正公布，並於同年1 月20日施行。修正前",
                ""
            ],
            [
                "法條規定為：「有下列情形之一者，處一年以上五年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣三百萬元以下罰金：四、未依第四十",
                ""
            ],
            [
                "一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，或未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物。」，修正後條文則為：「有下",
                ""
            ],
            [
                "列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣一千五百萬元以下罰金：四、未依第四十一條第一項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物。」，修正後之規定，其構成要件及有期徒刑之",
                ""
            ],
            [
                "刑度均並未變更，然罰金刑部分刑度則較修正前提高，茲比",
                ""
            ],
            [
                "較新舊法之結果，自以修正前之規定對被告較為有利，依刑",
                ""
            ],
            [
                "法第2 條第1 項前段，應適用行為時即修正前廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款規定對被告論罪科刑。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項前段定有明文。次按廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款所規定犯罪構成要件行為，計有貯存、清除",
                ""
            ],
            [
                "及處理，其中所謂「處理」，係指下列行為：中間處理：",
                ""
            ],
            [
                "指事業廢棄物在最終處置或再利用前，以物理、化學、生物",
                ""
            ],
            [
                "、熱處理或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或穩定之行為。最終",
                ""
            ],
            [
                "處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為。再利用：指事業產生之事業廢棄物自行、販",
                ""
            ],
            [
                "賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "目的事業主管機關認定之用途行為，並應符合其規定者，行",
                ""
            ],
            [
                "政院環境保護署發布之事業廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準第2 條第3 款規定甚明。又按廢棄物清理法第46條第4",
                ""
            ],
            [
                "款前段之規定，並未限於公、民營廢棄物清除處理機構始有",
                ""
            ],
            [
                "適用，以從事廢棄物清除處理為業之自然人，亦包括在內；",
                ""
            ],
            [
                "且依該款前段之文義觀之，凡未領有許可文件而從事廢棄物",
                ""
            ],
            [
                "清除、處理者，即已該當。經查：被告楊樹林未領有廢棄物",
                ""
            ],
            [
                "處理許可文件，有桃園市政府環境保護局105 年3 月30日桃",
                ""
            ],
            [
                "環稽字第1050025158號函在卷可考（見偵字卷第8 頁），是",
                ""
            ],
            [
                "以被告楊樹林與蘇昭三2 人，依法不得從事有害廢棄物、事",
                ""
            ],
            [
                "業廢棄物及有害事業廢棄物之處理業務，然被告2 人竟在上",
                ""
            ],
            [
                "開承租廠房內，將上開「收購之廢棄物」屬廢電器部分利用",
                ""
            ],
            [
                "壓碎機壓碎後，再利用鐵鎚及螺絲起子將上開所有廢棄物之",
                ""
            ],
            [
                "塑膠、鐵、鋁、銅等材質加以拆解分離，而從事中間處理，",
                ""
            ],
            [
                "被告2 人所為，自均該當未依規定領有廢棄物處理許可文件",
                ""
            ],
            [
                "，從事廢棄物處理之構成要件。是核被告2 人所為，均係犯",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4 款之未依廢棄物清理法規定",
                ""
            ],
            [
                "領有廢棄物處理許可文件，從事廢棄物處理罪。",
                ""
            ],
            [
                "又按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為",
                ""
            ],
            [
                "要素，則行為人基於概括犯意，在密切接近之一定時、地持",
                ""
            ],
            [
                "續實行之複次行為，倘依社會通念，於客觀上認為符合一個",
                ""
            ],
            [
                "反覆、延續性之行為概念者，於刑法評價上，即應僅成立一",
                ""
            ],
            [
                "罪。學理上所稱之「集合犯」之職業性、營業性或收集性等",
                ""
            ],
            [
                "具有重複特質之犯罪均屬之，而廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之罪，係以未依同法第41條第1 項規定領得廢棄物清除、處",
                ""
            ],
            [
                "理許可文件之人，作為犯罪主體，依同法第41條第1 項前段",
                ""
            ],
            [
                "以觀，乃謂從事廢棄物清除、處理業務者，應申請核發許可",
                ""
            ],
            [
                "文件。是本罪之成立，本質上即具有反覆性及延時性，倘行",
                ""
            ],
            [
                "為人基於概括之犯意，在密切接近之一定時間及空間內，反",
                ""
            ],
            [
                "覆從事廢棄物之清除、處理，無非執行業務所當然，於行為",
                ""
            ],
            [
                "概念上，應認屬集合犯，而為包括一罪，無連續犯或併合論",
                ""
            ],
            [
                "罪可言（最高法院95年度台上字第1079號、95年度台上字第",
                ""
            ],
            [
                "2630號判決意旨可資參照）。查被告楊樹林自103 年年底某",
                ""
            ],
            [
                "日起至105 年3 月8 日上午9 時57分許止；被告蘇昭三自10",
                ""
            ],
            [
                "4 年12月初某日至105 年3 月8 日上午9 時57分許止，在上",
                ""
            ],
            [
                "開廠房內，將「收購之廢棄物」之塑膠、鐵、鋁、銅等材質",
                ""
            ],
            [
                "，以壓碎機、鐵鎚及螺絲起子加以拆解分離，而處理廢棄物",
                ""
            ],
            [
                "之行為，本即具有反覆實施之性質，揆諸前開判決要旨，自",
                ""
            ],
            [
                "均屬於上開「集合犯」之概念，而均僅構成單一之犯罪。",
                ""
            ],
            [
                "被告2 人就前述違反修正前廢棄物清理法第46條第4 款之犯",
                ""
            ],
            [
                "行，具有犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "爰審酌被告楊樹林、蘇昭三2 人均明知未依規定取得廢棄物",
                ""
            ],
            [
                "處理許可文件，竟仍從事廢棄物之處理業務，2 人所為已妨",
                ""
            ],
            [
                "害環境保護主管機關對於廢棄物之監督管理，且影響環境衛",
                ""
            ],
            [
                "生，危害國民身心健康，兼衡以被告2 人從事廢棄物處理業",
                ""
            ],
            [
                "務之時間、規模及犯罪後始終坦承犯行之態度等一切情狀，",
                ""
            ],
            [
                "分別量處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "再查，被告楊樹林前未曾因故意犯罪受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告；被告蘇昭三前雖因賭博案件而受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，然於執行完畢後，5 年以內未曾再因故意犯罪而受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，此有被告2 人之臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表附卷可憑，念被告2 人因短於思慮，致罹本罪，且其等",
                ""
            ],
            [
                "於本院審理中表示悔意，足見被告2 人經此刑之教訓，自當",
                ""
            ],
            [
                "知所警惕，而無再犯之虞，本院綜核各情，認前開對其所宣",
                ""
            ],
            [
                "告之刑，均以暫不執行為適當，爰併予宣告被告2 人均緩刑",
                ""
            ],
            [
                "3 年，且為使被告2 人能於本案中深切記取教訓，避免其等",
                ""
            ],
            [
                "再度犯罪，使其等於緩刑期內能深知警惕，爰依刑法第74條",
                ""
            ],
            [
                "第2 項第4 款之規定，諭知被告楊樹林應於本件判決確定後",
                ""
            ],
            [
                "6 個月內向公庫支付新臺幣5 萬元；依刑法第74條第2 項第",
                ""
            ],
            [
                "8 款規定，命被告蘇昭三應受法治教育課程2 場次，以期使",
                ""
            ],
            [
                "其等能尊重法秩序。又本院既命被告蘇昭三為上開預防再犯",
                ""
            ],
            [
                "所為必要命令之宣告，是併依刑法第93條第1 項第2 款之規",
                ""
            ],
            [
                "定，諭知於緩刑期間付保護管束。",
                ""
            ],
            [
                "五、應依刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段",
                ""
            ],
            [
                "、第310 條之2 、第454 條第1 項，修正前廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款，刑法第2 條第1 項前段、第28條、第74條第1",
                ""
            ],
            [
                "項、第2 項第4 款、第8 款、第93條第1 項第2 款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "六、如不服本判決應於收受判決後10日內向本院提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆",
                ""
            ],
            [
                "滿後20日內向本院補提理由書（均須按他造當事人之人數附",
                ""
            ],
            [
                "繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "本案經檢察官李堯樺到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    6     月    23    日",
                ""
            ],
            [
                "刑事審查庭  法  官  葉韋廷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  徐珮綾",
                ""
            ],
            [
                "中    華    民    國   106    年    6     月    23    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}