{
    "id": "TYDM,98,訴,980,20091221,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C98%2C%E8%A8%B4%2C980%2C20091221%2C1",
    "history": {
        "TYDM,98,訴,980,20091221,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第980號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　繆璁律師",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度",
                ""
            ],
            [
                "偵字第7359號、98年度偵字第8198號、98年度偵字第12781 號、",
                ""
            ],
            [
                "98年度偵字第15712 號），因被告等就被訴事實為有罪之陳述，",
                ""
            ],
            [
                "經詢問檢察官、及被告等之意見後，合議庭乃裁定改依簡式審判",
                ""
            ],
            [
                "程序判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○行使偽造私文書，足以生損害於他人，累犯，處有期徒刑",
                ""
            ],
            [
                "陸月，如易科罰金，以新臺幣壹仟元折算壹日，如附表所示之運",
                ""
            ],
            [
                "送處理證明文件駕駛人簽名欄內偽造之如附表編號二五一至編號",
                ""
            ],
            [
                "二九三三所示之駕駛人署名共貳仟陸佰捌拾參枚，均沒收；又行",
                ""
            ],
            [
                "使從事業務之人，明知為不實之事項，而登載於其業務上作成之",
                ""
            ],
            [
                "文書，足以生損害於他人，累犯，處有期徒刑陸月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日；又共同壅塞陸路致生往來之危險，",
                ""
            ],
            [
                "累犯，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日",
                ""
            ],
            [
                "。應執行有期徒刑壹年月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，如附表所示之運處理證明文件駕駛人簽名欄內偽造之如附",
                ""
            ],
            [
                "表編號二五一至編號二九三三所示之駕駛人署名共貳仟陸佰捌拾",
                ""
            ],
            [
                "參枚，均沒收。",
                ""
            ],
            [
                "戊○○共同壅塞陸路致生往來之危險，累犯，處有期徒刑伍月，",
                ""
            ],
            [
                "如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "丙○○、乙○○、甲○○共同壅塞陸路致生往來之危險，各處有",
                ""
            ],
            [
                "期徒刑肆月，如易科罰金，均以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○前因違反懲治盜匪條例、槍砲彈藥刀械管制條例案件",
                ""
            ],
            [
                "，經法院判處有期徒刑7 年2 月、2 月，合併定應執行有期",
                ""
            ],
            [
                "徒刑7 年2 月確定，於民國93年1 月10日保護管束期滿，視",
                ""
            ],
            [
                "為刑之執行完畢。戊○○前因竊盜案件，經法院判處有期徒",
                ""
            ],
            [
                "刑6 月確定，於95年9 月8 日易科罰金執行完畢。而丙○○",
                ""
            ],
            [
                "係中華工程股份有限公司（下稱中華工程公司）派駐在臺北",
                ""
            ],
            [
                "市○○路409 號「博愛分案」新建工程（由國防部軍備局採",
                ""
            ],
            [
                "購中心工程發包處招標，中華工程公司於92年8 月13日得標",
                ""
            ],
            [
                "）工地之現場監工，負責該工程之監工、計價及土石方清運",
                ""
            ],
            [
                "等工作，晏祺有限公司（下稱晏祺公司）則自95年7 月間起",
                ""
            ],
            [
                "，負責承攬中華工程公司就該工程所產生土石方之清運工作",
                ""
            ],
            [
                "，晏祺公司復將該清運工作轉包予丁○○處理，而戊○○、",
                ""
            ],
            [
                "乙○○、甲○○則係營業貨運曳引車司機。",
                ""
            ],
            [
                "二、丙○○、丁○○、戊○○、乙○○、甲○○均明知將泥漿傾",
                ""
            ],
            [
                "倒於路面，將壅塞路面，使行經之人、車無法注意而生往來",
                ""
            ],
            [
                "之危險，而丙○○、丁○○亦明知上開工地所產生之土石，",
                ""
            ],
            [
                "應運送至中華工程公司所申報核准之場所處理，並應依中華",
                ""
            ],
            [
                "工程公司所制訂「營建剩餘土石方棄運計畫書」之規定開立",
                ""
            ],
            [
                "國防部博愛分案新建公共工程運送處理證明文件（下稱運送",
                ""
            ],
            [
                "憑證），否則合法之處理場所將會拒收，惟丙○○、丁○○",
                ""
            ],
            [
                "竟仍夥同林政緯（另行起訴）、葉議舜（另行起訴，並經他",
                ""
            ],
            [
                "案判決有罪確定）、戊○○、乙○○、甲○○，共同基於壅",
                ""
            ],
            [
                "塞陸路致生往來危險之犯意聯絡，未依規定開立運送憑證，",
                ""
            ],
            [
                "而由葉議舜、戊○○、乙○○、甲○○4 人分別駕駛車牌號",
                ""
            ],
            [
                "碼715- HF 號、838-GA號及車牌號碼不詳等4 輛營業貨運曳",
                ""
            ],
            [
                "引車至上開臺北市大直地區國防部軍備局「博愛分案」新建",
                ""
            ],
            [
                "工程工地，各載運工程所產生之剩餘土石泥漿30公噸，4 輛",
                ""
            ],
            [
                "車共120 公噸，隨即聯絡林政緯，俟機等待林政緯帶隊處理",
                ""
            ],
            [
                "，林政緯即於民國97年10月26日凌晨1 時許，以無線電聯絡",
                ""
            ],
            [
                "葉議舜、戊○○、乙○○、甲○○於臺北市○○區○○路集",
                ""
            ],
            [
                "合後，由林政緯駕駛車牌號碼7N-3331 號自用小客車引導葉",
                ""
            ],
            [
                "議舜等4 人沿臺15線西濱公路南下避開沿途警察臨檢查緝，",
                ""
            ],
            [
                "於當日凌晨4 時許，駛抵桃園縣新屋鄉笨港村臺15線與桃",
                ""
            ],
            [
                "106 線道路交口內之產業道路，趁該地入夜後無照明設備之",
                ""
            ],
            [
                "機會，共同任意將上開4 輛營業貨運曳引車上之泥漿約120",
                ""
            ],
            [
                "公噸傾倒於上開產業道路車道上，使泥漿完全佔據該道路路",
                ""
            ],
            [
                "面，致生該路段交通往來之危險。",
                ""
            ],
            [
                "三、丁○○受晏祺公司之委任，負責上揭工地工程所產生之土石",
                ""
            ],
            [
                "方清運工作，為從事業務之人，丁○○明知清運土石方時，",
                ""
            ],
            [
                "應依規定開立運送憑證，且上開工地自97年9 月間起至97年",
                ""
            ],
            [
                "11月3 日止所產生之土石方，應運送至苗栗縣銅鑼鄉銅鑼村",
                ""
            ],
            [
                "26鄰龍泉1 之3 號之佳生土石方資源堆置場（下稱佳生土資",
                ""
            ],
            [
                "場）處理，而本件工程之運送憑證格式1 式4 聯，除應填載",
                ""
            ],
            [
                "實際運送車輛號碼及載運數量外，並應由司機親自簽名後攜",
                ""
            ],
            [
                "往佳生土資場，再由佳生土資場人員於司機運送土石方到達",
                ""
            ],
            [
                "後，在運送憑證上予以簽收並保留其中1 聯，其餘3 聯則交",
                ""
            ],
            [
                "由司機攜回交予丁○○，再由丁○○轉交予中華工程公司，",
                ""
            ],
            [
                "以便公共工程主管機關即國防部軍備局作為管制土石方流向",
                ""
            ],
            [
                "之用。惟丁○○竟基於行使偽造私文書及行使業務登載不實",
                ""
            ],
            [
                "文書之犯意，未依規定交付運送憑證予司機簽名，而係由丁",
                ""
            ],
            [
                "○○本人或其所指示某姓名年籍不詳不知情之工讀生，於97",
                ""
            ],
            [
                "年9 月間起至97年11月3 日止，在上開工地內，在如附表所",
                ""
            ],
            [
                "示運送憑證上之「駕駛人簽名」欄位，接續偽造附表編號25",
                ""
            ],
            [
                "1 至編號2933號所示駕駛人之簽名，並在運送憑證上之「載",
                ""
            ],
            [
                "運數量」欄位，全部填載12立方米，再由丁○○將如附表所",
                ""
            ],
            [
                "示之偽造之運送憑證，交予中華工程公司轉送國防部軍備局",
                ""
            ],
            [
                "而行使之，足生損害於附表編號251 至編號2933號所示之駕",
                ""
            ],
            [
                "駛等人、中華工程公司及國防部軍備局對工程工地之土石方",
                ""
            ],
            [
                "流向管理之正確性，丁○○復將上開如附表所示不實運送憑",
                ""
            ],
            [
                "證紀錄，接續登載在其從事土石方清運業務所須製作之「台",
                ""
            ],
            [
                "北市九十七年營建剩餘資源運送憑證統計表（一式二份）」",
                ""
            ],
            [
                "共45紙，並持上揭運送憑證統計表交予中華工程公司轉送國",
                ""
            ],
            [
                "防部軍備局而行使之，足生損害於中華工程公司及國防部軍",
                ""
            ],
            [
                "備局對工程工地之土石方流向管理之正確性。",
                ""
            ],
            [
                "四、案經臺灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序方面：",
                ""
            ],
            [
                "本件被告丙○○、丁○○、戊○○、乙○○、甲○○所犯為",
                ""
            ],
            [
                "死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，",
                ""
            ],
            [
                "其於準備程序進行中，就被訴事實均為有罪之陳述，經告知",
                ""
            ],
            [
                "簡式審判程序之旨，並聽取當事人之意見後，本院合議庭裁",
                ""
            ],
            [
                "定由受命法官獨任進行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "二、事實認定方面：",
                ""
            ],
            [
                "訊之被告丙○○、丁○○、戊○○、乙○○、甲○○對於上",
                ""
            ],
            [
                "揭事實均坦承不諱，核與證人即共犯葉議舜、林政緯證述相",
                ""
            ],
            [
                "符，並據證人即工程查驗工程師陳志誠、證人即工地站長郭",
                ""
            ],
            [
                "建新證述翔實，復經證人即晏祺公司負責人吳文仁、證人即",
                ""
            ],
            [
                "佳生土資場負責人林榮枝、證人即佳生土資場員工田秋華、",
                ""
            ],
            [
                "陳美元證述綦詳，亦有證人即砂石車司機姜義福、溫翔聖、",
                ""
            ],
            [
                "蘇榮松、鄭瑞文、許勝添、洪繁榮、陳育震證述屬實。此外",
                ""
            ],
            [
                "，並有監視器翻拍照片、車號715-HF號曳引車照片、車號",
                ""
            ],
            [
                "7N-3331 號汽車車籍資料查詢、桃園縣政府警察局楊梅分局",
                ""
            ],
            [
                "現場勘察報告、現場圖、97年10月26日傾倒廢土路線圖、國",
                ""
            ],
            [
                "防部軍備局「博愛分案」新建工程現場照片、國防部軍備局",
                ""
            ],
            [
                "「博愛分案」新建工程載運土石車輛統計表、檢察官現場勘",
                ""
            ],
            [
                "驗筆錄、現場圖及勘驗照片等件在卷可稽（見97年度他字第",
                ""
            ],
            [
                "4632號卷第30至36頁、第82頁、第91至107 頁、第83頁、第",
                ""
            ],
            [
                "57至75頁，97年度偵字第24147 號卷第18頁、第25至36頁、",
                ""
            ],
            [
                "第41至42頁、第43至53頁），復有扣得如附表所示偽造之國",
                ""
            ],
            [
                "防部博愛分案新建公共工程運送處理證明文件（即運送憑證",
                ""
            ],
            [
                "）共2,683 張，及偽造不實之「台北市九十七年營建剩餘資",
                ""
            ],
            [
                "源運送憑證統計表」共45紙（見98年度他字第20 72 號偵查",
                ""
            ],
            [
                "卷宗卷二第414 頁至第447 頁、第486 頁至第498 頁），附",
                ""
            ],
            [
                "卷可證，是認被告等上開任意性自白核與事實相符，足堪採",
                ""
            ],
            [
                "信。又由上開檢察官現場勘驗筆錄所載：「現場勘查位於桃",
                ""
            ],
            [
                "園縣新屋鄉○○村○ ○○ 鄰○○○○○道路，該產業道路寬",
                ""
            ],
            [
                "6 米，共有7 堆大小不等之廢土棄置於整個路面，該產業道",
                ""
            ],
            [
                "路上現場無任何照明設備，周遭確有住戶居住，且該遭棄置",
                ""
            ],
            [
                "廢土之產業道路亦可連結台15線與桃106 線道路」等情及勘",
                ""
            ],
            [
                "驗現場照片以觀，足見遭被告等傾倒泥漿之產業道路平日係",
                ""
            ],
            [
                "供行人及車輛通行之用，且該6 米寬之產業道路已完全由上",
                ""
            ],
            [
                "揭傾倒之泥漿覆蓋而完全阻塞往來之通行，是認被告等上開",
                ""
            ],
            [
                "任意傾倒泥漿之行為已達於壅塞陸路之程度無訛。本件事證",
                ""
            ],
            [
                "明確，被告等上揭犯行，堪以認定，應予依法論科。",
                ""
            ],
            [
                "三、法律適用方面：",
                ""
            ],
            [
                "按刑法第185 條第1 項之損壞或壅塞陸路致生往來之危險罪",
                ""
            ],
            [
                "，採具體危險制，祇須損壞、壅塞之行為，造成公眾往來危",
                ""
            ],
            [
                "險之狀態為已足，不以全部損壞、壅塞或發生實害為必要，",
                ""
            ],
            [
                "又所謂「壅塞陸路」致生往來之危險，係以有形之障礙物，",
                ""
            ],
            [
                "截斷或杜絕公眾往來之設備而言，有最高法院79年臺上字第",
                ""
            ],
            [
                "2250號判例、94年台上字第3724號判決要旨可資參照。是核",
                ""
            ],
            [
                "被告丙○○、丁○○、戊○○、乙○○、甲○○所為，均係",
                ""
            ],
            [
                "犯刑法第185 條第1 項之妨害公眾往來安全罪；被告丁○○",
                ""
            ],
            [
                "另犯刑法第216 條、第210 條之行使偽造私文書罪及刑法第",
                ""
            ],
            [
                "216 條、第215 條之行使業務登載不實文書罪。被告丙○○",
                ""
            ],
            [
                "、丁○○、戊○○、乙○○、甲○○與共犯林政緯、葉議舜",
                ""
            ],
            [
                "等人就上揭妨害公眾往來安全罪犯行，均有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，應論以共同正犯；被告丁○○利用不知情之姓名年籍",
                ""
            ],
            [
                "不詳之工讀生以遂其上開偽造私文書之犯行，為間接正犯。",
                ""
            ],
            [
                "又被告丁○○在如附表所示之運送憑證上偽造如附表編號25",
                ""
            ],
            [
                "1 至編號2933號所示之駕駛人之署名，為偽造私文書之部分",
                ""
            ],
            [
                "行為，而偽造私文書後復持以行使，偽造之低度行為應為行",
                ""
            ],
            [
                "使之高度行為所吸收，均不另論罪；另被告丁○○自97年9",
                ""
            ],
            [
                "月間起至97年11月3 日止，先後多次在運送憑證上偽造司機",
                ""
            ],
            [
                "簽名，並進而偽造製作內容不實之運送憑證及運送憑證統計",
                ""
            ],
            [
                "表，係於密接之時地反覆侵害同一法益，行為獨立性極為薄",
                ""
            ],
            [
                "弱，顯係各基於單一犯意分別接續所為，應包括於一行為予",
                ""
            ],
            [
                "以評價，均為接續犯，各論以一罪。而被告丁○○所犯妨害",
                ""
            ],
            [
                "公眾往來安全罪、行使偽造私文書罪及行使業務登載不實文",
                ""
            ],
            [
                "書罪3 罪間，犯意各別，行為互殊，應予分論併罰。又被告",
                ""
            ],
            [
                "丁○○、戊○○前有如事實欄所載之犯罪科刑及執行情形，",
                ""
            ],
            [
                "此有臺灣高等法院被告前案紀錄表2 份在卷可參，渠等於有",
                ""
            ],
            [
                "期徒刑執行完畢後，5 年以內故意再犯本件有期徒刑以上之",
                ""
            ],
            [
                "罪，均為累犯，均應依刑法第47條第1 項之規定加重其刑。",
                ""
            ],
            [
                "爰審酌被告丙○○、丁○○、戊○○、乙○○、甲○○僅為",
                ""
            ],
            [
                "圖業務上之方便或一己之私利，即任意傾倒泥漿，造成公眾",
                ""
            ],
            [
                "往來之危險及將來清除之困難，所為非是，又被告丁○○受",
                ""
            ],
            [
                "託處理上揭工地工程土石方清運業務，未能忠實履行任務，",
                ""
            ],
            [
                "竟任意偽造運送憑證及業務上製作之運送憑證統計表，並持",
                ""
            ],
            [
                "之交予中華工程公司轉送國防部軍備局而行使之，致生損害",
                ""
            ],
            [
                "於相關駕駛名義人、中華工程公司及國防部軍備局，已影響",
                ""
            ],
            [
                "政府主管機關對於公共工程管理之正確性，惟渠等事後均尚",
                ""
            ],
            [
                "能坦承犯行，態度良好，復兼衡被告等之素行、動機、目的",
                ""
            ],
            [
                "、手段及所生之危害等一切情狀，分別量處如主文所示之刑",
                ""
            ],
            [
                "，並均諭知易科罰金之折算標準，以資懲儆。復按依司法院",
                ""
            ],
            [
                "釋字第662 號解釋：「中華民國九十四年二月二日修正公布",
                ""
            ],
            [
                "之現行刑法第四十一條第二項，關於數罪併罰，數宣告刑均",
                ""
            ],
            [
                "得易科罰金，而定應執行刑之刑逾六個月者，排除適用同條",
                ""
            ],
            [
                "第一項得易科罰金之規定部分，與憲法第二十三條規定有違",
                ""
            ],
            [
                "，並與本院釋字第三六六號解釋意旨不符，應自本解釋公布",
                ""
            ],
            [
                "之日起失其效力。」故對於數罪併罰，數宣告刑均得易科罰",
                ""
            ],
            [
                "金，而定應執行之刑超過6 個月之案件，依司法院釋字第36",
                ""
            ],
            [
                "6 號、662 號解釋意旨，仍得易科罰金，查本件被告丁○○",
                ""
            ],
            [
                "部分，各罪宣告刑均得易科罰金，爰就所定執行刑併諭知如",
                ""
            ],
            [
                "易科罰金之折算標準，附此敘明。至被告丁○○在如附表所",
                ""
            ],
            [
                "示之運送處理證明文件駕駛人簽名欄內偽造之如附表編號25",
                ""
            ],
            [
                "1 至編號2933所示之駕駛人署名共2683枚，均應依刑法第21",
                ""
            ],
            [
                "9 條之規定宣告沒收；至其餘扣案物（詳如扣押物品清單，",
                ""
            ],
            [
                "見本院卷第2 頁至第14頁），尚乏證據證明上揭扣案物品為",
                ""
            ],
            [
                "被告等人所有且係供本件犯罪所用之物，又非違禁物，爰均",
                ""
            ],
            [
                "不為沒收之諭知，併予敘明。",
                ""
            ],
            [
                "四、不另為無罪之諭知方面：",
                ""
            ],
            [
                "、公訴意旨略以：被告丙○○、丁○○、戊○○、乙○○、甲",
                ""
            ],
            [
                "○○明知其未取得廢棄物清除許可文件，不得從事廢棄物清",
                ""
            ],
            [
                "除、處理，竟仍與葉議舜、林政緯共同基於違反廢棄物清理",
                ""
            ],
            [
                "法之犯意聯絡，而於上揭時、地，共同任意將上開4 輛營業",
                ""
            ],
            [
                "貨運曳引車所託載半拖車上之廢棄泥漿傾倒於上開產業道路",
                ""
            ],
            [
                "上。因認被告等涉犯廢棄物清理法第46條第4 款之未依廢棄",
                ""
            ],
            [
                "物清理法規定領有廢棄物清除許可文件，從事廢棄物清除罪",
                ""
            ],
            [
                "嫌。",
                ""
            ],
            [
                "、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。",
                ""
            ],
            [
                "、訊據被告等固坦承其未取得廢棄物清除許可文件，而於上揭",
                ""
            ],
            [
                "時、地傾倒載運泥漿之事實，惟均堅詞否認有何違反廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款之犯行。",
                ""
            ],
            [
                "、按廢棄物清理法於90年10月24日修正公布，將所謂「廢棄物",
                ""
            ],
            [
                "」、「剩餘土石方」分別併列，此觀同法第9 條、第10條規",
                ""
            ],
            [
                "定甚明。但同法第46條第4 款：「未依第四十一條第一項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理，或未依廢棄物清除、處理許可文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物」之處罰規定，未將「剩餘土石方」併列，足",
                ""
            ],
            [
                "見立法者有意排除剩餘土石方對於廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之適用。又依內政部訂定之「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "，營建剩餘土石方（俗稱廢棄土）包括：建築工程、公共工",
                ""
            ],
            [
                "程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚",
                ""
            ],
            [
                "、瓦、混凝土塊等，屬有用資源；至於因施工所產生之金屬",
                ""
            ],
            [
                "屑、玻璃碎片、廢塑膠、廢木材... 等廢棄物，則屬營建廢",
                ""
            ],
            [
                "棄物。另營建剩餘土石方與營建廢棄物混雜未經分類之營建",
                ""
            ],
            [
                "混合物，於管理上仍歸屬營建廢棄物範疇；復參以行政院86",
                ""
            ],
            [
                "年12月31日台86內字第52109 號函示「營建廢棄土包括建築",
                ""
            ],
            [
                "工程、公共工程及建築物拆除工程所產生之剩餘土石方、磚",
                ""
            ],
            [
                "瓦、混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關",
                ""
            ],
            [
                "為內政部營建署」等情，足見廢棄物清理法之主管機關係將",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」所規範之營建剩餘土石方，認",
                ""
            ],
            [
                "定為有用之資源，而非屬廢棄物清理法所規範之廢棄物，且",
                ""
            ],
            [
                "其清除、處理應依「營建剩餘土石方處理方案」規定辦理，",
                ""
            ],
            [
                "縱有未依上開處理方案辦理，而有隨意棄置而污染地面之行",
                ""
            ],
            [
                "為者，亦僅能以違反廢棄物清理法第27條第2 款規定處以行",
                ""
            ],
            [
                "政罰鍰（廢棄物清理法第50條第3 款），從而，營建剩餘土",
                ""
            ],
            [
                "石方屬於有用資源，並非廢棄物，縱有違規棄置者，應排除",
                ""
            ],
            [
                "廢棄物清理法第46條第第4 款刑事處罰規定之適用。經查，",
                ""
            ],
            [
                "被告等本件載運傾倒之泥漿，係由臺北市大直地區國防部軍",
                ""
            ],
            [
                "備局「博愛分案」新建工程工地所運出，業據被告供認在卷",
                ""
            ],
            [
                "，復有國防部軍備局「博愛分案」新建工程載運土石車輛統",
                ""
            ],
            [
                "計表在卷可稽（見97年度偵字第24147 號卷第41至42頁），",
                ""
            ],
            [
                "足見被告等傾倒之泥漿自屬工程所產生之剩餘泥土，又該土",
                ""
            ],
            [
                "石並無含重金屬過高等有毒性質，此有桃園縣政府環境保護",
                ""
            ],
            [
                "局廢棄物檢測報告在卷可稽（見97年度偵字第24147 號卷第",
                ""
            ],
            [
                "95至100 頁），且由檢察官現場勘驗照片以觀（見97年度偵",
                ""
            ],
            [
                "字第24147 號卷第46至53頁），該泥漿經過瀝乾之後還原為",
                ""
            ],
            [
                "原來的土石，應可再利用，則本件被告等所載運之泥漿核與",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」中所規定之公共工程所產生之",
                ""
            ],
            [
                "剩餘泥、土、砂、石、磚、瓦、混凝土塊等相符，且無摻雜",
                ""
            ],
            [
                "金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢",
                ""
            ],
            [
                "棄物，自屬「營建剩餘土石方處理方案」所規範之營建剩餘",
                ""
            ],
            [
                "土石方無訛，揆諸前開規定與說明，該傾倒之泥漿係屬有用",
                ""
            ],
            [
                "之資源，非屬廢棄物，是被告等縱未依廢棄物清理法第41條",
                ""
            ],
            [
                "之規定領有廢棄物清除、處理許可文件，而予以載運傾倒，",
                ""
            ],
            [
                "自不得依廢棄物清理法第46條第4 款之規定予以論罪科刑。",
                ""
            ],
            [
                "綜上所述，公訴人所提出之證據尚無足證明被告等有何違反",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款之規定。此外，本院復查無其他",
                ""
            ],
            [
                "積極證據足資證明被告等確有公訴人所指上開之犯行，此部",
                ""
            ],
            [
                "分核屬不能證明被告犯罪，徵諸前揭法律規定及判例意旨，",
                ""
            ],
            [
                "本應為無罪之諭知，惟公訴意旨認此部分犯行與前開被告等",
                ""
            ],
            [
                "所犯妨害公眾往來安全罪部分，具有想像競合犯之裁判上一",
                ""
            ],
            [
                "罪關係，是爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，刑法第28條、第185 條第1 項、第210 條、第215 條、",
                ""
            ],
            [
                "第216 條、第47條第1 項、第41條第1 項前段、第51條第5 款、",
                ""
            ],
            [
                "第219 條，刑法施行法第1 條之1 第1 項、第2 項前段，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官蔡正傑到庭執行職務",
                ""
            ],
            [
                "中    華    民    國    98    年    12    月    21    日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第四庭",
                ""
            ],
            [
                "法  官  張宇葭",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  高  平",
                ""
            ],
            [
                "中    華    民    國    98    年    12    月    22    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "中華民國刑法第185條規定：",
                ""
            ],
            [
                "損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致",
                ""
            ],
            [
                "生往來之危險者，處5 年以下有期徒刑，拘役或5 百元以下罰金",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "因而致人於死者，處無期徒刑或7 年以上有期徒刑。致重傷者，",
                ""
            ],
            [
                "處3 年以上10年以下有期徒刑。",
                ""
            ],
            [
                "第1 項之未遂犯罰之。",
                ""
            ],
            [
                "中華民國刑法第210 條規定：",
                ""
            ],
            [
                "偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有",
                ""
            ],
            [
                "期徒刑。",
                ""
            ],
            [
                "中華民國刑法第215 條規定：",
                ""
            ],
            [
                "從事業務之人，明知為不實之事項，而登載於其業務上作成之文",
                ""
            ],
            [
                "書，足以生損害於公眾或他人者，處3 年以下有期徒刑、拘役或",
                ""
            ],
            [
                "5 百元以下罰金。",
                ""
            ],
            [
                "中華民國刑法第216 條規定：",
                ""
            ],
            [
                "行使第210 條至第215 條之文書者，依偽造、變造文書或登載不",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}