{
    "id": "TYDM,97,訴,424,20080923,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C97%2C%E8%A8%B4%2C424%2C20080923%2C1",
    "history": {
        "TYDM,97,訴,424,20080923,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　 97年度訴字第424號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年",
                ""
            ],
            [
                "度偵字第5840、25103號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○、丁○○共同未依廢棄物清理法規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除、處理，各處有期徒刑壹年，均減",
                ""
            ],
            [
                "為有期徒刑陸月，如易科罰金，均以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "丁○○其餘被訴部分無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○、丁○○為夫妻，且分別為元昇億企業有限公司（下",
                ""
            ],
            [
                "簡稱元昇億公司）之實際及名義負責人，均明知未依廢棄物",
                ""
            ],
            [
                "清理法規定領有廢棄物清除、處理許可文件，不得從事廢棄",
                ""
            ],
            [
                "物清除、處理，竟共同基於犯意聯絡，自民國95年10月1 日",
                ""
            ],
            [
                "起，以每月新臺幣（下同）70,000元，向不知情之卓阿春承",
                ""
            ],
            [
                "租坐落於桃園縣龜山鄉○○段492 地號之土地及其上桃園縣",
                ""
            ],
            [
                "龜山鄉○○村○○路16號倉庫等建物，自行以其所有之車號",
                ""
            ],
            [
                "KS －565或850 －AI之大卡車，自各處收集並載運夾雜廢木",
                ""
            ],
            [
                "材、廢紙、磚塊、塑膠袋等廢棄物與營建剩餘土石方之營建",
                ""
            ],
            [
                "混合物、營建剩餘土石及營建廢棄物，傾倒於前開土地上之",
                ""
            ],
            [
                "倉庫內外，並自96年2 月12日及13日起，以每日1,000 元、",
                ""
            ],
            [
                "8,000 元（含勞健保、餐點費用）分別僱請不知情之翁賜、",
                ""
            ],
            [
                "黃樹桐（另為不起訴處分）在場分別負責壓碎木材及撿拾塑",
                ""
            ],
            [
                "膠物品，別無作其他分類，而共同從事廢棄物之清除、處理",
                ""
            ],
            [
                "，嗣於96年2 月14日將部分營建廢棄物，以挖土機載至車號",
                ""
            ],
            [
                "為KS－565 號之大卡車，準備載運至台北市處理時，為警於",
                ""
            ],
            [
                "同日中午12時30分許，在上址查獲，並扣得車頭車號KS－56",
                ""
            ],
            [
                "5 （子車JY－3） 、850 －AI（子車45－FY）號之大卡車2",
                ""
            ],
            [
                "台、車號EX－210 、CATE－200B挖土機2 台及865 型剷土機",
                ""
            ],
            [
                "1 台（由桃園縣政府環境保護局代保管）。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局龜山分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "本件認定事實所引用之本件卷內後述卷證資料（包含人證、",
                ""
            ],
            [
                "文書證據、物證等證據），並無證據證明係公務員違背法定",
                ""
            ],
            [
                "程序所取得，卷內之文書證據，亦無刑事訴訟法第159 條之",
                ""
            ],
            [
                "4 顯有不可信之情況與不得作為證據之情形，並均經本院審",
                ""
            ],
            [
                "理時當庭提示，被告2 人及檢察官均表示無意見，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議，本院審酌該等證據作成之情況，認",
                ""
            ],
            [
                "為適於為本件認定事實之依據，依刑事訴訟法第159 條之5",
                ""
            ],
            [
                "第2 項之規定，應具有證據能力。",
                ""
            ],
            [
                "貳、認定被告犯罪之證據及理由部分：",
                ""
            ],
            [
                "一、訊據被告甲○○對於自己之上揭犯行事實部分，於本院審理",
                ""
            ],
            [
                "中坦承不諱，核與證人即在場人李賢能於警詢時陳述：「內",
                ""
            ],
            [
                "有堆棄廢棄板模、廢鐵、廢棄塑膠物品、廢紙」等語，黃樹",
                ""
            ],
            [
                "桐於警詢及偵查中陳稱：「受僱甲○○…我將現場看到的木",
                ""
            ],
            [
                "板壓碎堆置在一旁備用」、「工作2 日」等語，而翁賜於警",
                ""
            ],
            [
                "詢及偵查中則分別陳述：「我在公司撿拾塑膠管、水泥袋工",
                ""
            ],
            [
                "作」、「受雇於甲○○3 日」等語相符，並有桃園縣政府環",
                ""
            ],
            [
                "境保護局96年2 月14日環境稽查工作紀錄表2 紙（稽查編號",
                ""
            ],
            [
                "分別為0000000 及0000000 號）、現場照片47幀、龜山鄉公",
                ""
            ],
            [
                "所扣留清除機具、處理設施或設備清單1 紙在卷可按，而現",
                ""
            ],
            [
                "場堆置之廢棄物除剩餘土方，尚有許多廢棄木材、塑膠物品",
                ""
            ],
            [
                "，且混雜數量並不少，係肉眼清楚可辨，且查獲時挖土機所",
                ""
            ],
            [
                "載運之KS－565 號大卡車內，裝載之物品尚有許多便當紙盒",
                ""
            ],
            [
                "、整包塑膠袋、保麗龍、沙石、木條等零亂、混雜之物品，",
                ""
            ],
            [
                "顯然未經分類，足見被告甲○○之自白，核與事實相符。",
                ""
            ],
            [
                "二、又訊據被告丁○○固不否認為元昇億公司登記負責人，且知",
                ""
            ],
            [
                "悉其夫甲○○之工作，而於查獲當天在場有為廢棄物灑水之",
                ""
            ],
            [
                "事實，惟否認犯行，辯稱：只是剛好在場而已，平日並未參",
                ""
            ],
            [
                "與廢棄物之清除、處理行為等語。然查被告丁○○於警詢中",
                ""
            ],
            [
                "已不否認偶爾有至現場幫忙等語，且元昇億公司與卓阿春訂",
                ""
            ],
            [
                "定之土地租賃契約，係被告丁○○代表元昇億公司簽定，此",
                ""
            ],
            [
                "有租賃契約書在卷可按，而友人李賢能於警詢時亦表示：「",
                ""
            ],
            [
                "（問：該址負責人為何人？）我只知道好像是丁○○、甲○",
                ""
            ],
            [
                "○兩夫妻負責的」等語，而被告甲○○復於本院審理中陳述",
                ""
            ],
            [
                "以丁○○做負責人是因為自己信用破產，需以丁○○辦支票",
                ""
            ],
            [
                "等語，足見與公司對外財務、登記、申請等相關之事情，均",
                ""
            ],
            [
                "仍需由被告丁○○處理，則被告丁○○對於元昇億公司並未",
                ""
            ],
            [
                "申請取得廢棄物清除、處理許可文件，自當知悉；又被告丁",
                ""
            ],
            [
                "○○既未否認偶至現場幫忙，而被告2 人又別無其他工作或",
                ""
            ],
            [
                "收入來源等語，則以查獲現場倉庫內外堆積廢棄物及有大卡",
                ""
            ],
            [
                "車、挖土機停放之情形觀之，任何人客觀上均能由外觀得知",
                ""
            ],
            [
                "元昇億公司係從事廢棄物之清除、處理工作，被告丁○○又",
                ""
            ],
            [
                "確實於查獲當時在場噴灑廢棄物，其對於被告甲○○之工作",
                ""
            ],
            [
                "內容顯然知悉，並有所參與應堪認定，其辯稱只是剛好在場",
                ""
            ],
            [
                "等語，顯有違上情，而屬卸責之詞，要無可採。",
                ""
            ],
            [
                "三、雖被告甲○○於偵查中一度辯稱，係從事資源回收業，載運",
                ""
            ],
            [
                "者多屬廢棄土石、磚堆之營建剩餘土方，應屬於可再利用之",
                ""
            ],
            [
                "資源，非一般廢棄物或事業廢棄物，雖夾雜塑膠袋、少量木",
                ""
            ],
            [
                "材，然比例甚低，不能忽略其可再利用性，且僅因尚在進行",
                ""
            ],
            [
                "分類，正準備找合法機構處理等語。惟查：",
                ""
            ],
            [
                "按事業廢棄物之再利用，應依中央目的事業主管機關規定辦",
                ""
            ],
            [
                "理，不受廢棄物清理法第28條、第41條之限制，同法第39條",
                ""
            ],
            [
                "第1 項定有明文。另依據內政部所公告之「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」第2 條「適用範圍」規定：「本方案所指營建工",
                ""
            ],
            [
                "程剩餘土石方之種類，包括建築工程、公共工程及相關拆除",
                ""
            ],
            [
                "施工所產生之剩餘泥、土、砂、磚、瓦、混凝土塊等，經暫",
                ""
            ],
            [
                "屯、堆置可供回收、分類、加工、轉運、處理、再生利用者",
                ""
            ],
            [
                "，屬有用之土壤砂石資源」，可知屬於營建剩餘土石方，即",
                ""
            ],
            [
                "建築工程、公共工程及相關拆除施工所產生之泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦、混凝土塊等，固非屬廢棄物，惟如營建剩餘土",
                ""
            ],
            [
                "石方混雜鋼筋、廢木板、塑膠類、金屬屑等廢棄物時，則為",
                ""
            ],
            [
                "營建事業廢棄物或營建混合物，仍屬廢棄物範圍，應依廢棄",
                ""
            ],
            [
                "物清理法相關規定妥善清除處理或再利用。再就營建事業廢",
                ""
            ],
            [
                "棄物再利用部分，內政部於91年7 月29日訂定「營建事業廢",
                ""
            ],
            [
                "棄物再利用管理辦法」，其中第6 條明文規定：公告再利用",
                ""
            ],
            [
                "之事業廢棄物，事業與再利用機構得逕依公告之管理方式進",
                ""
            ],
            [
                "行再利用；非屬公告再利用之事業廢棄物，事業及再利用機",
                ""
            ],
            [
                "構應共同提出個案再利用申請，經本部許可後始得再利用。",
                ""
            ],
            [
                "內政部並根據上開辦法第2 條第3 款「公告再利用：指事業",
                ""
            ],
            [
                "廢棄物之再利用技術成熟且廣為應用，經本部公告其種類及",
                ""
            ],
            [
                "管理方式者」之規定，於91年7 月17日以臺內營字第091008",
                ""
            ],
            [
                "6006號令公告、92年7 月4 日以臺內營字第0920087593號令",
                ""
            ],
            [
                "修正「營建事業廢棄物再利用種類及管理方式」，當中再利",
                ""
            ],
            [
                "用種類編號八部分係「營建混合物」，其管理方式為：「",
                ""
            ],
            [
                "來源：工程施工建造、建築拆除、裝修工程及整地刨除所產",
                ""
            ],
            [
                "生之事業廢棄物；再利用用途：營建工程材料、工程填地",
                ""
            ],
            [
                "及道路工程級配料、工程填地材料、骨材及建材原料、混凝",
                ""
            ],
            [
                "土添加材料、磚瓦原料等，以及因分類作業所附帶產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理方式辦",
                ""
            ],
            [
                "理；再利用機構應具備下列資格之一：經直轄市、縣（",
                ""
            ],
            [
                "市）政府或公共工程主辦機關訂頒相關剩餘土石方處理及土",
                ""
            ],
            [
                "資場管理法規所核准設立可兼收容處理營建混合物之土資場",
                ""
            ],
            [
                "，經直轄市、縣（市）政府依地方自治法規許可設立之營",
                ""
            ],
            [
                "建混合物資源分類處理場，依營建廢棄物共同清除處理機",
                ""
            ],
            [
                "構管理辦法許可並核發登記證之機構；再利用機構應具廢",
                ""
            ],
            [
                "棄物分類設備或能力，可將土石方、磚、瓦、混凝土塊、廢",
                ""
            ],
            [
                "金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑、廢瀝青",
                ""
            ],
            [
                "等加以分類；經分類作業後，屬營建剩餘土石方部分依營",
                ""
            ],
            [
                "建剩餘土石方處理方案處理，屬內政部公告之一般事業廢棄",
                ""
            ],
            [
                "物再利用種類部分，依內政部公告之管理方式辦理，至其他",
                ""
            ],
            [
                "非屬營建剩餘土石方，亦非屬該部公告可再利用部分，應依",
                ""
            ],
            [
                "廢棄物清理法規定清除處理或再利用，送往合法掩埋場、焚",
                ""
            ],
            [
                "化廠、合法廢棄物代處理機構或再利用事業機構，其中送合",
                ""
            ],
            [
                "法掩埋場或焚化廠部分，所含資源性廢棄物重量比不得超過",
                ""
            ],
            [
                "百分之15；再利用應符合事業廢棄物貯存清除處理方法及",
                ""
            ],
            [
                "設施標準之規定，得採用露天貯存方式，但貯存場所應設有",
                ""
            ],
            [
                "符合規定之防塵設施及排水收集處理設施；再利用用途之",
                ""
            ],
            [
                "產品應符合國家標準或國際標準或該產品之相關使用規定。",
                ""
            ],
            [
                "」則為有效利用資源，依據前開營建事業廢棄物再利用種類",
                ""
            ],
            [
                "及管理方式之規定，應將一般事業廢棄物中之土石方、磚、",
                ""
            ],
            [
                "瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片",
                ""
            ],
            [
                "、廢紙屑、廢瀝青等加以分類，供為再利用之有用資源；但",
                ""
            ],
            [
                "經分類後之其他非屬營建剩餘土石方，亦非屬內政部公告可",
                ""
            ],
            [
                "再利用部分，應依廢棄物清理法規定清除處理或再利用，送",
                ""
            ],
            [
                "往合法掩埋場、焚化廠、合法廢棄物代處理機構或再利用事",
                ""
            ],
            [
                "業機構，其中送合法掩埋場或焚化廠部分，所含資源性廢棄",
                ""
            ],
            [
                "物重量比不得超過百分之15。再按事業廢棄物之貯存、清除",
                ""
            ],
            [
                "或處理方法及設施，應符合中央主管機關之規定；前項事業",
                ""
            ],
            [
                "廢棄物之貯存、清除、處理方法及設施標準，由中央主管機",
                ""
            ],
            [
                "關定之，廢棄物清理法第36條第1 項、第2 項定有明文。而",
                ""
            ],
            [
                "行政院環境保護署依廢棄物清理法第36條第2 項規定訂頒有",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」，依其第2 條",
                ""
            ],
            [
                "第1 、2 、3 款規定，所謂貯存，指事業廢棄物於清除、處",
                ""
            ],
            [
                "理前，放置於特定地點或貯存容器、設施內之行為；清除則",
                ""
            ],
            [
                "指事業廢棄物之收集、運輸行為；至於處理，指下列行為：",
                ""
            ],
            [
                "中間處理：指事業廢棄物在最終處置或再利用前，以物理",
                ""
            ],
            [
                "、化學、生物、熱處理或其他處理方法，改變其物理、化學",
                ""
            ],
            [
                "、生物特性或成分，達成分離、減積、去毒、固化或安定之",
                ""
            ],
            [
                "行為。終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋",
                ""
            ],
            [
                "棄置事業廢棄物之行為。再利用：指事業產生之事業廢棄",
                ""
            ],
            [
                "物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或",
                ""
            ],
            [
                "其他經中央目的事業主管機關認定之用途行為，並應符合其",
                ""
            ],
            [
                "規定者。是以營建事業廢棄物之再利用，若不符合「營建事",
                ""
            ],
            [
                "業廢棄物再利用管理辦法」、「營建事業廢棄物再利用種類",
                ""
            ],
            [
                "及管理方式」之規定，非屬合法之再利用機構，亦未取得個",
                ""
            ],
            [
                "案再利用許可，則該營建事業廢棄物之貯存、清除、處理行",
                ""
            ],
            [
                "為，仍屬違反廢棄物清理法之規定。",
                ""
            ],
            [
                "故被告甲○○、丁○○並未領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，而自95年10月間即承租開土地，並由甲○○駕駛前大貨車",
                ""
            ],
            [
                "至各地載用、傾倒營建混合物於上述承租土地，其載運數量",
                ""
            ],
            [
                "已堆置上開土地上倉庫內外，至少數百平方公尺，顯非數日",
                ""
            ],
            [
                "間之載運量，而於查獲前1、2天始找人作木材及塑膠部分之",
                ""
            ],
            [
                "分類，且並尚未曾洽得任何符合規定之廠商，又已將未分類",
                ""
            ],
            [
                "之廢棄物載至大卡車上，準備運往不明處所棄置，業如前述",
                ""
            ],
            [
                "。則被告甲○○、丁○○之元昇億公司未具備事業廢棄物再",
                ""
            ],
            [
                "利用廠商資格，並欠缺廢棄物再利用設備及能力，未取得廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，本不得為廢棄物之清除、處理。",
                ""
            ],
            [
                "則被告甲○○自各地承攬載運工程營建廢棄物至上址之行為",
                ""
            ],
            [
                "，為收集廢棄物之清除行為，又依現場大卡車內照片所示廢",
                ""
            ],
            [
                "棄物堆置之情形，垃圾、木材、塑膠類物品夾雜於營建剩餘",
                ""
            ],
            [
                "土石方中，比例非低，且顯然未進行分類及篩選程序，而就",
                ""
            ],
            [
                "現場所示，被告甲○○雖已臨時雇請友人撿拾部分木材及塑",
                ""
            ],
            [
                "膠物品，然並未確實分類，大部分任意堆置於上開土地上，",
                ""
            ],
            [
                "自不得認已有為事業廢棄物之再利用行為，並顯有從事該等",
                ""
            ],
            [
                "廢棄物最終處置之行為，僅係未依規定而已，自仍應論以處",
                ""
            ],
            [
                "理行為，而屬於廢棄物清理法第41條第1項前段：「從事廢",
                ""
            ],
            [
                "棄物清除、處理業務者，應向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件後，始得受託清除、處理廢棄物業務」規定中所",
                ""
            ],
            [
                "稱「清除」、「處理」之範圍，未經主管機關許可，不得為",
                ""
            ],
            [
                "之。被告甲○○、丁○○既均未領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，自不得從事廢棄物清除、處理行為，被告甲○○於偵",
                ""
            ],
            [
                "查中所辯，殊非可採。",
                ""
            ],
            [
                "四、綜上所述，被告甲○○、丁○○上開所辯，均屬卸責之詞，",
                ""
            ],
            [
                "不足採信。本件事證明確，被告2人犯行洵堪認定，應予依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "五、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項定有明文。被告2 人無廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，在所承租土地上從事廢棄物清除、處理",
                ""
            ],
            [
                "行為，並核被告2 人所為，均係犯廢棄物清理法第46條第4",
                ""
            ],
            [
                "款前段之未依同法第41條第1 項規定未領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除、處理罪。再按刑事法若干犯",
                ""
            ],
            [
                "罪行為態樣，本質上原具有反覆、延續性之行為觀念者，於",
                ""
            ],
            [
                "刑法評價上，即應僅成立一罪，本件被告2 人上述從事廢棄",
                ""
            ],
            [
                "物之清除、處理行為，其內涵本即含有多次繼續反覆實施同",
                ""
            ],
            [
                "一社會活動之性質，侵害主管機關對於廢棄物之管理及監督",
                ""
            ],
            [
                "，所侵害者僅係單一之社會國家法益，僅經由一個法條為1",
                ""
            ],
            [
                "次評價即可，故被告2 人自95年10月1 日起至96年2 月14日",
                ""
            ],
            [
                "止，多次未領有廢棄物清除、處理許可文件，從事收集、處",
                ""
            ],
            [
                "理未分類營建廢棄物之清除、處理行為，係基於單一犯意接",
                ""
            ],
            [
                "續為之，侵害一環境保護之國家社會法益，應均僅論以一罪",
                ""
            ],
            [
                "。又被告2 人間，有犯意聯絡及行為分擔，為共同正犯。爰",
                ""
            ],
            [
                "審酌被告2 人為不諳法令誤為資源回收，以從中獲取回收利",
                ""
            ],
            [
                "益之犯罪動機、目的、智識程度，所清除、處理之物品為營",
                ""
            ],
            [
                "建廢棄物、其數量、面積，對環境尚未造成具體危害，事後",
                ""
            ],
            [
                "被告甲○○坦認犯行、丁○○雖否認犯行，然與甲○○為夫",
                ""
            ],
            [
                "妻關係之參與程度、情狀，並已與合格廠商簽約為廢棄物之",
                ""
            ],
            [
                "處理，有卷附營建混合物清除、處理合約書、木材供收合約",
                ""
            ],
            [
                "書等可按，及2 人均無前科，有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表在卷可參等一切情狀，均量處有期徒刑1 年。又被告2 人",
                ""
            ],
            [
                "上開犯罪時間係在96年4 月24日之前，符合中華民國九十六",
                ""
            ],
            [
                "年罪犯減刑條例第2 條第1 項第3 款之規定，爰依上開規定",
                ""
            ],
            [
                "，減其宣告刑2 分之1 ，且被告2 人所犯均為最重本刑5 年",
                ""
            ],
            [
                "以下有期徒刑以下之刑之罪，減為6 月以下有期徒刑，依同",
                ""
            ],
            [
                "條例第9 條之規定，併諭知易科罰金之折算標準。",
                ""
            ],
            [
                "參、無罪部分：",
                ""
            ],
            [
                "一、又公訴意旨略以：被告丁○○為元昇億公司負責人，於96年",
                ""
            ],
            [
                "8 月間申請取得廢棄物清除許可證，惟仍不得任意堆置、貯",
                ""
            ],
            [
                "存廢棄物，竟於96年10月5 日中午12時許，供予某真實姓名",
                ""
            ],
            [
                "年籍不詳綽號「小真」之成年女子，傾倒廢棄物，藉以免除",
                ""
            ],
            [
                "其積欠「小真」之債務，而經桃園縣政府環境保護局及龜山",
                ""
            ],
            [
                "鄉清潔隊員於同日下午3 時許，前往上址稽查時，發現原於",
                ""
            ],
            [
                "96 年8月間上址廢棄物已清除完畢之倉庫外空地，另堆置其",
                ""
            ],
            [
                "他之前所未有之營建廢棄物，因認被告丁○○另涉犯山坡地",
                ""
            ],
            [
                "保育利用條例第34條第1 項及廢棄物清理法第46條第4 款後",
                ""
            ],
            [
                "段之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。又事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎。再者，認定被告有罪之",
                ""
            ],
            [
                "事實，應憑證據，如未能發現相當之證據，或證據不足以證",
                ""
            ],
            [
                "明，自不能以推測或擬制之方法，以為裁判之基礎；且認定",
                ""
            ],
            [
                "事實所憑之證據，其為訴訟上之證明，須達於通常一般人均",
                ""
            ],
            [
                "不致有懷疑，而得確信其為事實之程度者，始得據為有罪之",
                ""
            ],
            [
                "認定，倘其證明尚未達到此一程度而有合理之懷疑存在時，",
                ""
            ],
            [
                "尚難為有罪之認定基礎；另苟積極證據不足以為不利於被告",
                ""
            ],
            [
                "事實之認定，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據，最高法院30年上字第816 號、40年臺上字第86號、76",
                ""
            ],
            [
                "年臺上字第4986號判例分別揭有上旨，足資參酌。",
                ""
            ],
            [
                "三、又按被告之自白，不得作為有罪判決之惟一證據，仍應調查",
                ""
            ],
            [
                "其他必要之證據，以察其是否與事實相符，刑事訴訟法第15",
                ""
            ],
            [
                "6條第2項有明文規定。本件公訴人認被告丁○○另涉犯罪部",
                ""
            ],
            [
                "分，無非以被告丁○○於警詢及偵查中對於提供小真傾倒廢",
                ""
            ],
            [
                "棄物之自白，及經桃園縣政府環境保護局及龜山鄉清潔隊員",
                ""
            ],
            [
                "稽查發現有新廢棄物等為其論據。惟訊據被告丁○○則辯稱",
                ""
            ],
            [
                "96年10月5 日稽查時發現之廢棄物為前次未處理完畢之廢棄",
                ""
            ],
            [
                "物，係從倉庫內搬至倉庫外尚外委託合法機構處理，並無另",
                ""
            ],
            [
                "行堆置、貯存廢棄物之行為等語。經查：",
                ""
            ],
            [
                "被告丁○○於96年2 月14為警查獲於上址清除、處理廢棄物",
                ""
            ],
            [
                "時，並未記載其數量，而由查獲照片及現場情形觀之，廢棄",
                ""
            ],
            [
                "物遍布倉庫內外，而嗣後被告丁○○為合法清理上開廢棄物",
                ""
            ],
            [
                "，分別委託合法機構清除、處理，並定有合約書，業據被告",
                ""
            ],
            [
                "丁○○提出相關合約書4 份為憑，其中一份係木材供、收合",
                ""
            ],
            [
                "約書，係與源寶環能企業有限公司於96年4 月11日簽定，有",
                ""
            ],
            [
                "效期間則自96年4 月11日至96年10月11日止，其他則均係於",
                ""
            ],
            [
                "96 年7月1 日與永竟環保工程有限公司（處理單位）、如意",
                ""
            ],
            [
                "交通企業股份有限公司（清除單位）所簽立三方合約書，期",
                ""
            ],
            [
                "間分別自96年7 月1 日至96年7 月30日、96年7 月1 日",
                ""
            ],
            [
                "起至97年6 月30日、96年9 月1 日至96年11月30日，而數",
                ""
            ],
            [
                "量則分別為120 立方公尺（60公噸）、360 立方公尺（",
                ""
            ],
            [
                "180 公噸）、120 平方公尺（60公噸），而上開之合約",
                ""
            ],
            [
                "處理完成日係於96年7 月10日，且同時已將倉庫外土地上之",
                ""
            ],
            [
                "廢棄物清除完畢，有事業廢棄物處理完成證明書及現場照片",
                ""
            ],
            [
                "在卷可按，故被告丁○○遂以之向法院及桃園縣政府環境保",
                ""
            ],
            [
                "護局請求發還代保管之扣押物品（參見96年度偵字第5840號",
                ""
            ],
            [
                "偵查卷第124 至144 頁），而其中上開之合約處理完成日",
                ""
            ],
            [
                "則係於96年10月5 日查獲後之96年11月14日始完成，此亦有",
                ""
            ],
            [
                "該次完成證明書在卷可證（見96年度偵字第25103 號偵查卷",
                ""
            ],
            [
                "第79之1 頁），而上開之合約書則係至97年，於此次查獲",
                ""
            ],
            [
                "時尚未處理完成，且其估計處理數量尤較處理完成部分為多",
                ""
            ],
            [
                "（見96年度偵字第5840號偵查卷第136 至137 頁背面、96年",
                ""
            ],
            [
                "度偵字第25103 號偵查卷第64至67頁）；且證人即稽查人員",
                ""
            ],
            [
                "張豐穎於偵查中結證稱：「96年8 月24日是去勘查有無清除",
                ""
            ],
            [
                "廢棄物（96年2 月查獲之廢棄物），才決定發還機具…（問",
                ""
            ],
            [
                "：有無發還？）沒有，因為現場鐵皮屋內還有廢棄物，96年",
                ""
            ],
            [
                "2 月稽查時，鐵皮屋外與屋內均有廢棄物」等語，是被告丁",
                ""
            ],
            [
                "○○抗辯96年2 月14日該次查獲之廢棄物尚未清除、處理完",
                ""
            ],
            [
                "畢，96年10月5 日查獲之廢棄物，係自倉庫內移出屋外空地",
                ""
            ],
            [
                "待清除、處理者，並非新增之廢棄物等語，以前述合約書內",
                ""
            ],
            [
                "容觀之，尚非不可採信。",
                ""
            ],
            [
                "又稽查人員分別曾於96年2 月14日（第1 次查獲）、8 月24",
                ""
            ],
            [
                "日（被告2 人請求發還機具現場勘查）及10月5 日（第2 次",
                ""
            ],
            [
                "查獲）前往現場稽查，然並無1 稽查人員係3 次均到場者，",
                ""
            ],
            [
                "或3 次均有對屋內、屋外廢棄物之數量、種類加以記錄、測",
                ""
            ],
            [
                "定、親見及比較之人，其中證人即2 次查獲均有到場之稽查",
                ""
            ],
            [
                "人員丙○○於偵查中結證所稱：「96年8 月24日我沒去，我",
                ""
            ],
            [
                "去的是96年2 月份及96年10月5 日…（問：96年2 月及96年",
                ""
            ],
            [
                "10 月5日現場堆置廢棄物情形是否一樣？）不一樣，96年10",
                ""
            ],
            [
                "月份與96年8 月份有出入，因為鐵皮屋外應該已經清除了」",
                ""
            ],
            [
                "等語，而於本院審理中則到庭證稱：「8 月份（不是稽查該",
                ""
            ],
            [
                "次，因為我們隨時都會去看）外面已經清除了，屋內則看不",
                ""
            ],
            [
                "到，因為他們的鐵門是關起來的…8 月看的時候外面是清空",
                ""
            ],
            [
                "的，10月去看外面又堆滿了」、「（問：據被告所述，10月",
                ""
            ],
            [
                "這次是2 月那次的東西把它們清到外面來，在你來看，跟2",
                ""
            ],
            [
                "月那次是另外再堆放的，還是2 月那次的東西從外內清出來",
                ""
            ],
            [
                "的？）不確定」等語，足見證人丙○○對於2 次查獲廢棄物",
                ""
            ],
            [
                "是否相同，亦未能判斷，僅係因96年8 月份鐵皮屋外已清空",
                ""
            ],
            [
                "，而96年10月5 日屋外竟又有堆放廢棄物，而為上開之推論",
                ""
            ],
            [
                "，實難以之作為不利被告丁○○之證據，故證人張豐穎雖於",
                ""
            ],
            [
                "偵查中另證稱：「（問：96年8 月24日後有無再前往稽查？",
                ""
            ],
            [
                "）我同仁有去稽查，據回報96年10月份有發現新廢棄物，又",
                ""
            ],
            [
                "移送1 次」、「96年2 月有拍照…不過我認為應該不是鐵皮",
                ""
            ],
            [
                "屋內之廢棄物移出，因為鐵皮屋內之物品比較瑣碎，不是大",
                ""
            ],
            [
                "型廢棄物」等語，足見證人張豐穎96年10月並未再到場稽查",
                ""
            ],
            [
                "，僅憑照片比對得出上開結論，惟比較證人所提出2 次現場",
                ""
            ],
            [
                "照片，倉庫內外均有廢棄物堆放，且種類數量實難以肉眼辨",
                ""
            ],
            [
                "識有無不同，且相較丙○○96年2 月14日及96年10月5 日2",
                ""
            ],
            [
                "次查獲均有到場，在現場觀看並無法辨識2 次廢棄物內容之",
                ""
            ],
            [
                "不同，更足徵前開證人張豐穎以照片判斷2 次廢棄物應屬不",
                ""
            ],
            [
                "同等語，純屬推測之詞，而尚難遽以採信。另證人即96年8",
                ""
            ],
            [
                "月24日及10月5 日有到場之稽查人員乙○○於本院審理中亦",
                ""
            ],
            [
                "具結證述：「（96年8 月24日）要看2 月份後續處理情形，",
                ""
            ],
            [
                "屋外已經清空了，屋內還有廢棄物在裡面…」、「廠房內（",
                ""
            ],
            [
                "廢棄物）的沒有分類，就是一堆營建廢棄物堆在裡面」、「",
                ""
            ],
            [
                "這次（96年10月5 日）也是當地派出所查獲，我們看到屋外",
                ""
            ],
            [
                "已經又有營建廢棄物了，這次屋內並沒有看，因為他們的鐵",
                ""
            ],
            [
                "門都拉下來…10月份看到的是水泥、磚塊等廢棄物，8 月份",
                ""
            ],
            [
                "看到屋內的是夾雜一大堆篩選過的木頭、紙張、鐵類、鋁類",
                ""
            ],
            [
                "、塑膠類，8 月份屋內廢棄物確實有一些篩選，10月份在屋",
                ""
            ],
            [
                "外看到的就是營建廢棄物，所以是不一樣的東西…10月份並",
                ""
            ],
            [
                "無把鐵門打開，並未看到屋內的東西，不曉得屋內清理如何",
                ""
            ],
            [
                "」等語，足見證人乙○○亦無法由96年8 月24日及96年10月",
                ""
            ],
            [
                "5 日2 次時間相近之現場狀況明確指出是否屋外廢棄物非屋",
                ""
            ],
            [
                "內廢棄物所搬出，尚不足作為被告丁○○有罪之認定。再參",
                ""
            ],
            [
                "以證人即接獲民眾報案而於96年10月5 日先行前往稽查整員",
                ""
            ],
            [
                "警楚慶權於本院則結證稱：「（你去時鐵門有無打開？）門",
                ""
            ],
            [
                "是開一半，有看到裡面」、「屋外的廢棄物比屋內的多」等",
                ""
            ],
            [
                "語，然因證人楚慶權並不知悉先前各次稽查之數量及情形，",
                ""
            ],
            [
                "證人楚慶權之證述較乏比較而來之證述，而僅聽聞民眾檢舉",
                ""
            ],
            [
                "有車輛進出之情形而前往稽查，惟上址廢棄物既已委託合法",
                ""
            ],
            [
                "機構處理，則有車輛進出載運廢棄物並無違常情，是證人楚",
                ""
            ],
            [
                "慶權之證述則尚無法作為推論被告丁○○有再違反廢棄物清",
                ""
            ],
            [
                "理法之證據。再者，比較96年2 月14日及10月5 日所拍攝之",
                ""
            ],
            [
                "鐵皮屋內堆置廢棄物照片，96年2 月14日廢棄物堆放遍布整",
                ""
            ],
            [
                "個鐵皮屋內，使用面積較深較廣，而96年10月5 日只有較靠",
                ""
            ],
            [
                "近鐵門部分有堆置廢棄物，且前半段僅近地面有零星廢棄物",
                ""
            ],
            [
                "，後面則堆放較高，然再深入倉庫部分則未拍照，不排除確",
                ""
            ],
            [
                "實係經由堆土機將原放置於屋內之廢棄物加以聚攏後，再逐",
                ""
            ],
            [
                "次運至屋外待合法清除、處理機構前來載運之可能，再綜合",
                ""
            ],
            [
                "前述相關稽查人員證述及稽查報告紀錄之情形，均無法確定",
                ""
            ],
            [
                "第2 次查獲廢棄物之種類、數量確與前次查獲時不同，有所",
                ""
            ],
            [
                "質量變異，實難遽以認定96年10月5 日之廢棄物非96年2 月",
                ""
            ],
            [
                "14日前即存在之物，再參以共同被告甲○○於本院審理中亦",
                ""
            ],
            [
                "陳述96年10月5 日查獲之廢棄物確係原96年2 月14日即查獲",
                ""
            ],
            [
                "之廢棄物，僅是至屋內搬出屋外，且迄今亦未完全處理完畢",
                ""
            ],
            [
                "等語，是被告丁○○抗辯並無2 次查獲之廢棄物並無不同等",
                ""
            ],
            [
                "語，並非不可採信。",
                ""
            ],
            [
                "至於被告丁○○於警詢、偵查及本院審理中雖均表示96年10",
                ""
            ],
            [
                "月5 日有1 姓名、年籍不詳綽號「小真」之人，有放了2 、",
                ""
            ],
            [
                "30個空塑膠桶以抵償債務等語，然查，由96年10月5 日現場",
                ""
            ],
            [
                "拍攝照片觀之，並未顯示有所指類似之塑膠桶，且證人丙○",
                ""
            ],
            [
                "○、乙○○於本院審理中均具結證稱現場並未看到2 、30個",
                ""
            ],
            [
                "空塑膠桶等語，而證人楚慶權雖證稱有塑膠桶等語，然表示",
                ""
            ],
            [
                "係並無分類而係夾雜在保特瓶、鐵罐內之廢棄物等語，以現",
                ""
            ],
            [
                "場其所拍攝照片觀之，及前述證人之陳述，其所指應係原混",
                ""
            ],
            [
                "雜在廢棄物內之塑膠桶，而難認定係新傾倒之塑膠桶，難以",
                ""
            ],
            [
                "作為佐證被告丁○○自白之證據，揆諸前揭說明，公訴人所",
                ""
            ],
            [
                "提之證據，均尚不足採為被告丁○○論罪科刑之依據，自不",
                ""
            ],
            [
                "得遽為不利被告丁○○事實之認定，此外，復查無其他積極",
                ""
            ],
            [
                "證據足以證明被告丁○○有公訴人所指此部分行為，不能證",
                ""
            ],
            [
                "明被告丁○○犯罪，此部分自應諭知被告丁○○無罪之判決",
                ""
            ],
            [
                "。至被告丁○○此違反廢棄物清理法部分既不能證明，則當",
                ""
            ],
            [
                "然無違反山坡地保育利用條例擅自占用山坡地為廢棄物之處",
                ""
            ],
            [
                "理罪，又2 罪係想像競合關係，且違反山坡地保育利用條例",
                ""
            ],
            [
                "部分本不構成犯罪（詳見後述），故亦無庸另論之，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "肆、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告甲○○、丁○○，分別為元昇億企業有",
                ""
            ],
            [
                "限公司之實際及名義負責人，明知向不知情卓阿春所承租上",
                ""
            ],
            [
                "開土地及建物，業經明令公告為山坡保育地之土地，不得經",
                ""
            ],
            [
                "營廢棄物處理，竟共同基於犯意聯絡，自民國95年10月1 日",
                ""
            ],
            [
                "起，由各處收集載運夾雜廢木材、廢紙、磚塊、塑膠袋等廢",
                ""
            ],
            [
                "棄物與營建剩餘土石方之營建混合物、營建剩餘土石及營建",
                ""
            ],
            [
                "廢棄物，傾倒於前開土地上，並僱請不知情之黃樹桐、翁賜",
                ""
            ],
            [
                "（另為不起訴處分）在場分別負責壓碎木材及撿拾塑膠物品",
                ""
            ],
            [
                "等方式為廢棄物之清除、處理工作，而擅自占用上開山坡地",
                ""
            ],
            [
                "為廢棄物之處理，因認被告2 人亦涉犯違反山坡地保育利用",
                ""
            ],
            [
                "條例第34條第1 項之罪嫌云云。",
                ""
            ],
            [
                "二、按山坡地保育利用條例第34條第1 項之罪，係以違反同條例",
                ""
            ],
            [
                "第10條「在公有或他人山坡地內，不得擅自墾殖、占用或從",
                ""
            ],
            [
                "事前條第1 款至第9 款之開發、經營或使用」為其要件，係",
                ""
            ],
            [
                "屬刑法第320 條第2 項竊佔罪之特別規定，故必在公有或他",
                ""
            ],
            [
                "人山坡地上，無正當權源而擅自墾殖、占用或開發經營始得",
                ""
            ],
            [
                "成立。是行為人須明知其無法律上權利，而對他人持有之不",
                ""
            ],
            [
                "動產擅自墾殖、占用、開發、經營或使用，始成立該罪。如",
                ""
            ],
            [
                "因租賃或得所有權人同意，縱違反約定使用方法而為之，亦",
                ""
            ],
            [
                "與「擅自」之要件不符（最高法院84年度臺上字第2132號判",
                ""
            ],
            [
                "決參照）。",
                ""
            ],
            [
                "三、經查，桃園縣龜山鄉○○段492 地號之土地及其上桃園縣龜",
                ""
            ],
            [
                "山鄉○○村○○路16號倉庫等建物，係被告2 人以元昇億公",
                ""
            ],
            [
                "司名義，向卓阿春自95年10月1 日承租使用，且自承租後即",
                ""
            ],
            [
                "從事上開廢棄物之清除、處理，有卷附土地登記謄本、房屋",
                ""
            ],
            [
                "租賃契約書及公證書在卷可按，而卓阿春於偵查中結證稱：",
                ""
            ],
            [
                "土地上僅有該建物而別無其他建號，且係提供被告2 人作放",
                ""
            ],
            [
                "置建築材料（僅不知有無合法廢棄物清除、處理許可證）等",
                ""
            ],
            [
                "語，而衡諸一般房屋租賃情形，將房屋部分出租予他人時，",
                ""
            ],
            [
                "亦同意承租人使用其上之土地，況卓阿春與土地所有權人卓",
                ""
            ],
            [
                "樹一為夫妻，此業據卓阿春於偵查中結證屬實，而由其地址",
                ""
            ],
            [
                "登載，卓阿春與卓樹一亦同住在上開土地附近，是確有出租",
                ""
            ],
            [
                "並同意被告2 人使用上開土地及倉庫，範圍並為全部等情，",
                ""
            ],
            [
                "亦堪認定。從而，被告2 人既在上址有承租及得所有權人同",
                ""
            ],
            [
                "意使用，縱有違反原約定放置建築物使用方法而為之，揆諸",
                ""
            ],
            [
                "前揭法條說明，尚與擅自之要件不符，自難認有違反山坡地",
                ""
            ],
            [
                "保育利用條例第10條之規定，而以同法第34條第1 項之刑責",
                ""
            ],
            [
                "相繩。公訴意旨，尚有誤會，惟因此部分倘若成罪，係與上",
                ""
            ],
            [
                "開有罪部分為想像競合犯，自無庸另為無罪之諭知。",
                ""
            ],
            [
                "伍、扣案物沒收部分：本件扣得車頭車號KS－565 （子車JY－3",
                ""
            ],
            [
                "）、850 －AI（子車45－FY）號之大卡車2 台、車號EX－21",
                ""
            ],
            [
                "0 、CATE－200B挖土機2 台及865 型剷土機1 台，係犯罪行",
                ""
            ],
            [
                "為人即被告甲○○所有供本件犯罪所用之物，業據被告甲○",
                ""
            ],
            [
                "○陳明在卷，且非違禁物，或其他法律規定應沒收之物，況",
                ""
            ],
            [
                "該等機具均有相當價值，而元昇億公司事後已於96年8 月間",
                ""
            ],
            [
                "取得廢棄物清除許可證，亦有桃園縣政府廢棄物清除許可證",
                ""
            ],
            [
                "影本1 紙在卷可按，係被告甲○○、丁○○維持生計所必須",
                ""
            ],
            [
                "，若逕予沒收，即有違比例原則，故倘扣押保管機關即桃園",
                ""
            ],
            [
                "縣政府環境保護局依執行違反廢棄物清理法案件扣留清除處",
                ""
            ],
            [
                "理機具設施領回相關作業事項之行政處置處理完畢後，應無",
                ""
            ],
            [
                "予以沒收之必要，併予敘明。",
                ""
            ],
            [
                "據上論斷：應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，廢棄物清理法第46條第4 款前段，刑法第11條、第28條、第",
                ""
            ],
            [
                "41條第1 項前段，中華民國罪犯減刑條例第2 條第1 項第3 款、",
                ""
            ],
            [
                "第7 條、第9 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊凱真到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　9 　　月　　23　　日",
                ""
            ],
            [
                "刑事第七庭  審判長法　官　蕭世昌",
                ""
            ],
            [
                "法  官  連雅婷",
                ""
            ],
            [
                "法  官  陳筱蓉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官　陳恩如",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　9 　　月　　23　　日",
                ""
            ],
            [
                "附錄本判決論罪科刑之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利 用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,上訴,5064,20081216,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第5064號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院97年度訴字第424號，中華民國97年9月23日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣桃園地方法院檢察署96年度偵字第5840號、第2510",
                ""
            ],
            [
                "3號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○無罪部分撤銷。",
                ""
            ],
            [
                "乙○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣乙○○與其配偶林建宇，各為元昇億企業有限公司（下簡",
                ""
            ],
            [
                "稱元昇億公司）之名義及實際負責人，均明知未依廢棄物清",
                ""
            ],
            [
                "理法規定領有廢棄物清除、處理許可文件，不得從事廢棄物",
                ""
            ],
            [
                "清除、處理，竟共同自民國95年10月1日起，以每月新臺幣",
                ""
            ],
            [
                "（下同）70,000元，向不知情之卓阿春承租坐落於桃園縣龜",
                ""
            ],
            [
                "山鄉○○段492地號之土地及其上桃園縣龜山鄉○○村○○",
                ""
            ],
            [
                "路16號倉庫，以卡車自各處收集並載運夾雜廢木材、廢紙、",
                ""
            ],
            [
                "磚塊、塑膠袋等廢棄物與營建剩餘土石方之營建混合物、營",
                ""
            ],
            [
                "建剩餘土石及營建廢棄物，傾倒於前開倉庫內外，並自96年",
                ""
            ],
            [
                "2月12日起，僱請不知情之翁賜、黃樹桐（另由檢察官為不",
                ""
            ],
            [
                "起訴處分）在場分別負責壓碎木材及撿拾塑膠物品，作分類",
                ""
            ],
            [
                "，共同從事廢棄物之清除、處理，於96年2月14日中午12時",
                ""
            ],
            [
                "30分許，為警在上址查獲（此部分經原審判決「林建宇、乙",
                ""
            ],
            [
                "○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、處理，各處有期徒刑壹年，均減為",
                ""
            ],
            [
                "有期徒刑陸月，如易科罰金，均以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "」確定）。",
                ""
            ],
            [
                "二、詎乙○○於前項行為被查獲之後，仍不知警惕，竟未經主管",
                ""
            ],
            [
                "機關許可，於96年10月5日中午12時許，將前開承租之桃園",
                ""
            ],
            [
                "縣龜山鄉○○段492地號土地，供予某真實姓名不詳綽號「",
                ""
            ],
            [
                "小真」之成年女子，傾倒堆置廢棄物，藉以免除其積欠「小",
                ""
            ],
            [
                "真」之債務，而經桃園縣政府環境保護局及龜山鄉清潔隊員",
                ""
            ],
            [
                "於同日下午3時許，前往上址稽查時，發現原於96年8月間上",
                ""
            ],
            [
                "址廢棄物已清除完畢之倉庫外空地，另堆置之前所未有之營",
                ""
            ],
            [
                "建廢棄物，而再度查獲上情。",
                ""
            ],
            [
                "三、案經桃園縣政府警察局龜山分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○矢口否認有右揭犯行，並辯稱96年2月14日",
                ""
            ],
            [
                "與我先生被查獲已被原審法院判刑。96年10月5日稽查時發",
                ""
            ],
            [
                "現之廢棄物為前次未處理完畢之廢棄物，係從倉庫內搬至倉",
                ""
            ],
            [
                "庫外尚外委託合法機構處理，並無另行堆置、貯存廢棄物之",
                ""
            ],
            [
                "行為等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告關於事實一部分，未經上訴，業已判決確定，由臺灣",
                ""
            ],
            [
                "桃園地方法院檢察署檢察官以97年度執字第14286號執行",
                ""
            ],
            [
                "，有該檢察署97年10月23日甲○玲庚97執字第14286號函",
                ""
            ],
            [
                "可稽（見原審卷第72頁）。且此部分之廢棄物，業於96年",
                ""
            ],
            [
                "8月24日業已清空，有桃園縣政府環境保護局環境稽查工",
                ""
            ],
            [
                "作紀錄表可證（見96年度偵字第25103號卷第13頁、第14",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "（二）被告關於事實二部分，經被告乙○○於警詢時自白：「（",
                ""
            ],
            [
                "妳所堆置廢棄物為何種性質之廢棄物？）營建廢棄混合物",
                ""
            ],
            [
                "。（妳以何代價供他人堆置廢棄物？）是以新台幣1,000",
                ""
            ],
            [
                "元供他人堆置廢棄物，但都是以6噸半貨車載運之廢棄物",
                ""
            ],
            [
                "計算。（最後一次供他人傾倒廢棄物於該址堆置是在何時",
                ""
            ],
            [
                "？）是在96年10月5日中午12時許供一部6噸半貨車載運廢",
                ""
            ],
            [
                "棄物堆置。（妳提供場所供人傾倒堆置廢棄物之所得是否",
                ""
            ],
            [
                "於現場收取？）我並沒有收現金，我是因積欠他人債務，",
                ""
            ],
            [
                "所以才以此方式折抵債務。」（見96年度偵字第25103號",
                ""
            ],
            [
                "卷第8頁）；被告初次於檢察官偵訊時亦自白：「（妳於",
                ""
            ],
            [
                "警詢時稱，妳以新台幣1,000元代價，供他人堆置廢棄物",
                ""
            ],
            [
                "？）那是我欠人家錢抵債，但只有一次。（妳欠何人錢要",
                ""
            ],
            [
                "抵債來讓它堆置廢棄物？）我欠高利貸的『小真』。（妳",
                ""
            ],
            [
                "何時提供上開土地給『小真』堆置廢棄物？）96年10月5",
                ""
            ],
            [
                "日中午，她開小發財車載一些磁磚等整修房子廢棄物，到",
                ""
            ],
            [
                "我這邊堆置。」（見96年度偵字第25103號卷第46頁、第",
                ""
            ],
            [
                "47頁）。由被告以上自白對於『小真』如何堆置廢棄物之",
                ""
            ],
            [
                "時間、金額等交易細節均能陳述明確，又被告前業於96年",
                ""
            ],
            [
                "2月14日堆置廢棄物遭查獲，已知供他人堆置廢棄物為違",
                ""
            ],
            [
                "法行為，倘非真有為抵債務提供土地給『小真』堆置廢棄",
                ""
            ],
            [
                "物供之事，當無陷己於罪之可能，且被告上開自白，離案",
                ""
            ],
            [
                "發事實之時點最為接近，未及思索卸責對策，亦有相當理",
                ""
            ],
            [
                "由認為其於警詢、第一次偵訊所為之初次供述具高度真實",
                ""
            ],
            [
                "性，是被告自白之上開犯罪事實應屬可信，自得採為判決",
                ""
            ],
            [
                "之基礎。再證人即稽查人員張豐穎、曾朝斌（見96年度偵",
                ""
            ],
            [
                "字第25103號卷第52頁、第53頁）、曾世禎、楚慶權（見",
                ""
            ],
            [
                "原審卷第32頁至第36頁）等人均證稱現場清空後，被告又",
                ""
            ],
            [
                "於96年10月5日堆置廢棄物等情，",
                ""
            ],
            [
                "（三）此外，並有附卷之96年10月5日陳情案件處理單（見96年",
                ""
            ],
            [
                "度偵字第25103號卷第11頁）、桃園縣龜山鄉清潔隊違反",
                ""
            ],
            [
                "廢棄物清理法案件96年10月5日勘查紀錄表（見96年度偵",
                ""
            ],
            [
                "字第25103號卷第12頁）、96年10月5日現場照片（見96年",
                ""
            ],
            [
                "度偵字第25103號卷第20頁至第24頁），均可證明現場確",
                ""
            ],
            [
                "有新堆置廢棄物之事實。堪認被告乙○○之自白已有補強",
                ""
            ],
            [
                "證據而足資擔保其非虛構，被告犯行堪予認定。",
                ""
            ],
            [
                "三、被告未經主管機關許可，提供所承租桃園縣龜山鄉○○段",
                ""
            ],
            [
                "492地號之土地，供不知名成年債主「小真」堆置廢棄物，",
                ""
            ],
            [
                "核被告乙○○所為，係犯廢棄物清理法第46條第3款之罪，",
                ""
            ],
            [
                "起訴意旨認係犯廢棄物清理法第46條第4款後段之罪，尚有",
                ""
            ],
            [
                "未洽，起訴法條應予變更。",
                ""
            ],
            [
                "四、原判決就關於乙○○被訴96年10月5日部分之行為，以不能",
                ""
            ],
            [
                "證明被告乙○○犯罪而為無罪之諭知，尚有未洽。檢察官據",
                ""
            ],
            [
                "此指摘原判決不當，為有理由，應由本院撤銷改判。爰審酌",
                ""
            ],
            [
                "被告於違法清除、處理廢棄物被查獲後，因抵債關係，而提",
                ""
            ],
            [
                "供土地給債主「小真」傾倒廢棄物、其數量、面積，對環境",
                ""
            ],
            [
                "尚未造成具體危害，事後否認犯行之態度，惟事後業已消除",
                ""
            ],
            [
                "清除等一切情狀，量處有期徒刑1年。",
                ""
            ],
            [
                "五、公訴意旨略以：被告乙○○於96年10月5日中午12時許，提",
                ""
            ],
            [
                "供桃園縣龜山鄉○○段492地號之土地，給予某真實姓名不",
                ""
            ],
            [
                "詳綽號「小真」之成年女子，傾倒廢棄物。因認被告乙○○",
                ""
            ],
            [
                "另涉犯山坡地保育利用條例第34條第1項罪嫌等語。經查：",
                ""
            ],
            [
                "（一）按山坡地保育利用條例第34條第1項之罪，係以違反同條",
                ""
            ],
            [
                "例第10條「在公有或他人山坡地內，不得擅自墾殖、占用",
                ""
            ],
            [
                "或從事前條第1款至第9款之開發、經營或使用」為其要件",
                ""
            ],
            [
                "，係屬刑法第320條第2項竊佔罪之特別規定，故必在公有",
                ""
            ],
            [
                "或他人山坡地上，無正當權源而擅自墾殖、占用或開發經",
                ""
            ],
            [
                "營始得成立。是行為人須明知其無法律上權利，而對他人",
                ""
            ],
            [
                "持有之不動產擅自墾殖、占用、開發、經營或使用，始成",
                ""
            ],
            [
                "立該罪。如因租賃或得所有權人同意，縱違反約定使用方",
                ""
            ],
            [
                "法而為之，亦與「擅自」之要件不符（最高法院84年度臺",
                ""
            ],
            [
                "上字第2132號判決參照）。",
                ""
            ],
            [
                "（二）經查，桃園縣龜山鄉○○段492地號之土地及其上桃園縣",
                ""
            ],
            [
                "龜山鄉○○村○○路16號倉庫等建物，係被告以元昇億公",
                ""
            ],
            [
                "司名義，向卓阿春自95年10月1日承租使用，且自承租後",
                ""
            ],
            [
                "即從事上開廢棄物之清除、處理，有卷附土地登記謄本、",
                ""
            ],
            [
                "房屋租賃契約書及公證書在卷可按，而卓阿春於偵查中結",
                ""
            ],
            [
                "證稱：土地上僅有該建物而別無其他建號，且係提供被告",
                ""
            ],
            [
                "作放置建築材料（僅不知有無合法廢棄物清除、處理許可",
                ""
            ],
            [
                "證）等語。而衡諸一般房屋租賃情形，將房屋部分出租予",
                ""
            ],
            [
                "他人時，亦同意承租人使用其上之土地，況卓阿春與土地",
                ""
            ],
            [
                "所有權人卓樹一為夫妻，此業據卓阿春於偵查中結證屬實",
                ""
            ],
            [
                "，而由其地址登載，卓阿春與卓樹一亦同住在上開土地附",
                ""
            ],
            [
                "近，是確有出租並同意被告使用上開土地及倉庫，範圍並",
                ""
            ],
            [
                "為全部等情，亦堪認定。從而，被告既在上址有承租及得",
                ""
            ],
            [
                "所有權人同意使用，縱有違反原約定放置建築物使用方法",
                ""
            ],
            [
                "而為之，揆諸前揭法條說明，尚與擅自之要件不符，自難",
                ""
            ],
            [
                "認有違反山坡地保育利用條例第10條之規定，而以同法第",
                ""
            ],
            [
                "34條第1項之刑責相繩。公訴意旨，尚有誤會，惟因此部",
                ""
            ],
            [
                "分與上開有罪部分，起訴意旨認為想像競合犯，自無庸另",
                ""
            ],
            [
                "為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、第300條，廢棄物清理法第46條第3款，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官鄭龍照到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　12　　月　　16　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第一庭  審判長法　官  葉騰瑞",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　    法　官  莊明彰",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　　法　官  王炳梁",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖逸柔",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　12　　月　　16　　日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利 用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,6934,20101104": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第六九三四號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十七年十二月十六日第二審判決（九十七年度上訴字第五０",
                ""
            ],
            [
                "六四號，起訴案號：台灣桃園地方法院檢察署九十六年度偵字第",
                ""
            ],
            [
                "五八四０號、第二五一０三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○上訴意旨略稱：上訴人於警詢、偵",
                ""
            ],
            [
                "查及第一審雖均表示：民國九十六年十月五日有一綽號「小真」",
                ""
            ],
            [
                "之人，有放了二、三十個空塑膠桶，以抵債務云云，然由當天現",
                ""
            ],
            [
                "場拍攝之照片觀之，並未顯示有類似之塑膠桶，且證人曾朝斌、",
                ""
            ],
            [
                "曾世程於第一審均證稱：現場未看到二、三十個塑膠桶云云，證",
                ""
            ],
            [
                "人楚慶權雖證稱：有塑膠桶云云，然表示並無分類而係夾雜在寶",
                ""
            ],
            [
                "特瓶、鐵罐內之廢棄物云云，所指應係混雜在廢棄物內之塑膠桶",
                ""
            ],
            [
                "，難認係新傾倒之塑膠桶。又上訴人於警詢及偵查中所供載運車",
                ""
            ],
            [
                "輛及廢棄物種類不同，前後所供不符，難以作為上訴人自白之證",
                ""
            ],
            [
                "據。本件並無任何證據足認上訴人於警詢及偵查之自白與事實相",
                ""
            ],
            [
                "符，原審遽為上訴人有罪之判決，自與刑事訴訟法第一百五十六",
                ""
            ],
            [
                "條第二項規定有所違背。依上訴人所提出之四份合約書，有至",
                ""
            ],
            [
                "九十六年十一月及九十七年始完成清運，證人即稽查人員張豐穎",
                ""
            ],
            [
                "於偵查中亦證稱：九十六年八月二十四日是去勘查有無清除廢棄",
                ""
            ],
            [
                "物（九十六年二月查獲之廢棄物），才決定發還機具，當時沒有",
                ""
            ],
            [
                "發還機具，因為現場鐵皮屋內還有廢棄物，九十六年二月稽查時",
                ""
            ],
            [
                "，鐵皮屋外及鐵皮屋內均有廢棄物云云，則上訴人所辯：九十六",
                ""
            ],
            [
                "年二月十四日查獲之廢棄物尚未清除完畢，九十六年十月五日查",
                ""
            ],
            [
                "獲本件廢棄物，係自倉庫內移出屋外空地待清除、處理者，並非",
                ""
            ],
            [
                "新增之廢棄物云云，尚非不可採信，原審對上訴人之辯解及上開",
                ""
            ],
            [
                "有利於上訴人之證據，置而不論，未詳細說明其不足採信之理由",
                ""
            ],
            [
                "，自有判決理由不備之違法。原判決事實一及事實二部分為實",
                ""
            ],
            [
                "質上一罪，基於審判不可分關係，其有關係之被訴其他關於違反",
                ""
            ],
            [
                "廢棄物清理法第四十六條第四款部分（即第一審判決有罪部分）",
                ""
            ],
            [
                "，應視為亦已上訴，原判決認定上訴人關於事實一部分未經上訴",
                ""
            ],
            [
                "，業已確定，自有判決不適用法則或適用不當之違法。又本案為",
                ""
            ],
            [
                "實質一罪，上訴人係基於單一犯意接續為之，侵害一環境保護之",
                ""
            ],
            [
                "國家社會利益，應均僅論以一罪。上訴人已主張此程序問題，原",
                ""
            ],
            [
                "判決就此為何不予採納，置而不論，未於判決理由內說明，即有",
                ""
            ],
            [
                "理由不備之違法云云。",
                ""
            ],
            [
                "惟查，原判決依憑上訴人於警詢及偵查中之自白、證人張豐穎、",
                ""
            ],
            [
                "曾朝斌、曾世程、楚慶權之證詞、陳情案件處理單、桃園縣政府",
                ""
            ],
            [
                "環境保護局稽查工作紀錄表、桃園縣龜山鄉清潔隊違反廢棄物清",
                ""
            ],
            [
                "理法勘查紀錄表、現場照片等證據，資以認定上訴人有原判決事",
                ""
            ],
            [
                "實欄二所記載之犯罪事實，因而撤銷第一審判決關於諭知上訴人",
                ""
            ],
            [
                "此部分無罪之判決，改判論處上訴人未經主管機關許可，提供土",
                ""
            ],
            [
                "地堆置廢棄物罪刑（處有期徒刑一年）之判決，已詳敘其所依憑",
                ""
            ],
            [
                "之證據及認定之理由。對於上訴人辯解：本件發現之廢棄物，為",
                ""
            ],
            [
                "前次未處理完畢之廢棄物，係從倉庫內搬至倉庫外，尚未委託合",
                ""
            ],
            [
                "法機構處理，並無另行堆置、貯存廢棄物之行為云云。經綜合調",
                ""
            ],
            [
                "查證據之結果，認係卸責之詞，不足採信，分別在判決內詳予指",
                ""
            ],
            [
                "駁，並說明其證據取捨及判斷之理由。並敘明：上訴人於警詢",
                ""
            ],
            [
                "及第一次偵查時已自白坦承犯行，又上訴人業於九十六年二月十",
                ""
            ],
            [
                "四日堆置廢棄物為警查獲，已知供他人堆棄廢棄物係違法行為，",
                ""
            ],
            [
                "倘非真有其事，當無陷己於罪之可能，且其上開自白，離案發事",
                ""
            ],
            [
                "實之時點最近，未及思索卸責之詞，亦有相當理由認其於警詢、",
                ""
            ],
            [
                "第一次偵查所為初次供述具高度真實性。證人即稽查人員張豐",
                ""
            ],
            [
                "穎、曾朝斌、曾世程、楚慶權等人均證稱現場已清空。上訴人又",
                ""
            ],
            [
                "於九十六年十月五日堆置廢棄物各云云，並有上開陳情案件處理",
                ""
            ],
            [
                "單、稽查工作紀錄表、勘查紀錄表、現場照片佐證，足認上訴人",
                ""
            ],
            [
                "上開自白與事實相符，上訴人之犯行可以認定等語。又公訴意旨",
                ""
            ],
            [
                "另以：甲○○於九十六年十月五日中午十二時許，提供桃園縣龜",
                ""
            ],
            [
                "山鄉○○段四九二地號之土地，給予某真實姓名不詳綽號「小真",
                ""
            ],
            [
                "」之成年女子，傾倒廢棄物，因認被告甲○○另涉犯山坡地保育",
                ""
            ],
            [
                "利用條例第三十四條第一項罪嫌等語。經綜合調查證據之結果，",
                ""
            ],
            [
                "認此部分犯罪尚屬不能證明，以公訴意旨認該部分與上開論罪科",
                ""
            ],
            [
                "刑部分，為想像競合犯之裁判上一罪關係，而不另為無罪之諭知",
                ""
            ],
            [
                "，亦在判決內加以敘明。原判決所為論述，核與卷證資料相符，",
                ""
            ],
            [
                "從形式上觀察，並無足以影響判決結果之違背法令之情形。按：",
                ""
            ],
            [
                "認事採證、證據取捨及證據證明力之判斷，俱屬事實審之職權",
                ""
            ],
            [
                "，苟無違背證據法則，自不能指為違法。本件原判決審酌上訴人",
                ""
            ],
            [
                "已於警詢及第一次偵查時自白坦承犯行，而上訴人於本案之前因",
                ""
            ],
            [
                "堆置廢棄物經警查獲，已知該行為係違法行為，自無可能隨意承",
                ""
            ],
            [
                "認犯行，自陷於犯罪，且其於警詢、第一次偵查未及思索卸責之",
                ""
            ],
            [
                "詞，自有高度真實性，並有上開證人之證詞及陳情案件處理單等",
                ""
            ],
            [
                "佐證，據此認定上訴人有本件之犯罪事實。對於上訴人之辯解，",
                ""
            ],
            [
                "認不足採，已分別在判決內詳敘其認事採證、證據取捨及證據證",
                ""
            ],
            [
                "明力判斷之理由，核與證據法則無違，為其職權之適法行使，自",
                ""
            ],
            [
                "不能指為違法。雖原判決就上訴人所提出之合約書，未說明其不",
                ""
            ],
            [
                "採之理由，對現場照片、證人張豐穎、曾朝斌、曾世程、楚慶權",
                ""
            ],
            [
                "等人證稱稽查情形之證詞，僅為概括之論述，未詳細予以說明，",
                ""
            ],
            [
                "稍欠週延，但因本件上訴人自白確與事實相符，事證已明，自於",
                ""
            ],
            [
                "原判決結果顯無影響，且上訴人於警詢及第一次偵查時之自白內",
                ""
            ],
            [
                "容，亦無矛盾，自無上訴意旨所指之違法。本件原判決事",
                ""
            ],
            [
                "實欄所載一、二之犯罪事實，起訴書即認應分論併罰，並無實質",
                ""
            ],
            [
                "上一罪關係，其中事實欄一之犯罪事實，經第一審判處罪刑後，",
                ""
            ],
            [
                "當事人均未上訴，業已確定，亦經原判決於理由中加以敘明（見",
                ""
            ],
            [
                "原判決理由欄二、）。本件原判決事實欄二之犯罪事實，第一",
                ""
            ],
            [
                "審諭知無罪，經檢察官提起上訴後，原審撤銷改判論處上訴人罪",
                ""
            ],
            [
                "刑，自無不合，亦無上訴意旨所指之違法。上訴人上訴意旨所",
                ""
            ],
            [
                "指，或對於原判決究竟如何違背法令，並未依卷內訴訟資料為具",
                ""
            ],
            [
                "體之指摘，或徒憑己意，就屬原判決採證認事職權之適法行使，",
                ""
            ],
            [
                "任意指摘為違法，或於判決不生影響之事項再為爭執，核與法律",
                ""
            ],
            [
                "規定得為第三審上訴理由之違法情形，均不相適合，應認其上訴",
                ""
            ],
            [
                "違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年   十一   月    四    日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  林  勤  純",
                ""
            ],
            [
                "法官  陳  國  文",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年   十一   月    十    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}