{
    "id": "TYDM,100,訴,537,20130110,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C100%2C%E8%A8%B4%2C537%2C20130110%2C1",
    "history": {
        "TYDM,100,訴,537,20130110,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　100年度訴字第537號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　連",
                ""
            ],
            [
                "選任辯護人　何兆龍律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（100",
                ""
            ],
            [
                "年度偵字第684 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "連意圖為自己不法之所有，而侵占遺失物，處罰金新臺幣伍",
                ""
            ],
            [
                "仟元，如易服勞役，以新臺幣壹仟元折算壹日。又行使變造特種",
                ""
            ],
            [
                "文書，足以生損害於公眾及他人，累犯，處有期徒刑肆月，扣案",
                ""
            ],
            [
                "經變造「謝仕宸」名義之職業聯結車駕駛執照上換貼之「連",
                ""
            ],
            [
                "」照片壹張沒收。又未依廢棄物清理法第四十一條第一項規定領",
                ""
            ],
            [
                "有廢棄物清除許可文件，從事廢棄物清除，累犯，處有期徒刑壹",
                ""
            ],
            [
                "年肆月。有期徒刑部分應執行有期徒刑壹年陸月，扣案經變造「",
                ""
            ],
            [
                "謝仕宸」名義之職業聯結車駕駛執照上換貼之「連」照片壹",
                ""
            ],
            [
                "張沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、連前因違反廢棄物清理法案件，經臺灣板橋地方法院以",
                ""
            ],
            [
                "91年度訴字第815 號判決處有期徒刑1 年確定；另因竊盜案",
                ""
            ],
            [
                "件，經臺灣士林地方法院以91年度易字第779 號判決處有期",
                ""
            ],
            [
                "徒刑8 月，並經臺灣高等法院以92年度上易字第1891號判決",
                ""
            ],
            [
                "上訴駁回確定；復因竊盜案件，經臺灣士林地方法院以92年",
                ""
            ],
            [
                "度易字第588 號判決處有期徒刑10月確定；再因竊盜案件，",
                ""
            ],
            [
                "經臺灣臺中地方法院以92年度易字第952 號判決處有期徒刑",
                ""
            ],
            [
                "4 月，經臺灣高等法院臺中分院以92年度上易字第1793號判",
                ""
            ],
            [
                "決上訴駁回確定。上開各罪所宣告之刑，復經臺灣高等法院",
                ""
            ],
            [
                "臺中分院以93年度聲字第598 號裁定應執行有期徒刑2 年4",
                ""
            ],
            [
                "月確定，入監執行後於民國94年6 月10日假釋出監，假釋期",
                ""
            ],
            [
                "間付保護管束，於95年1 月24日因假釋期滿未經撤銷假釋而",
                ""
            ],
            [
                "以執行完畢論。詎仍不知悔改，於99年10月間之某日，整理",
                ""
            ],
            [
                "其於同年5 月份向謝仕宸所購買之車牌號碼為000-00號營業",
                ""
            ],
            [
                "大貨車（登記豐裕貨運有限公司名義）車內時，拾獲原車主",
                ""
            ],
            [
                "謝仕宸遺留該處之職業聯結車駕駛執照1 張，因連本身",
                ""
            ],
            [
                "汽車駕駛執照因肇事遭公路監理機關吊銷無汽車駕駛執照可",
                ""
            ],
            [
                "供使用，竟意圖為自己不法之所有，將該張汽車駕駛執照1",
                ""
            ],
            [
                "張予以侵占入己。連於侵占上開謝仕宸之汽車駕駛執照",
                ""
            ],
            [
                "後，復於同年11月2 日下午3 時許，另基於變造特種文書之",
                ""
            ],
            [
                "犯意，在其位於新北市○○區○○路0 段00號之住處，將自",
                ""
            ],
            [
                "己的相片換貼在謝仕宸的駕駛執照上之方式，變造謝仕宸之",
                ""
            ],
            [
                "職業聯傑車駕駛執照。又連明知從事廢棄物清除、處理",
                ""
            ],
            [
                "業務，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除、處理機構許可文件後，",
                ""
            ],
            [
                "始得受託從事清除、處理廢棄物之業務；竟基於擅自從事廢",
                ""
            ],
            [
                "棄物清除之犯意，未依廢棄物清理法第41條規定領有廢棄物",
                ""
            ],
            [
                "處理許可證或核備文件，亦未經主管機關許可，擅自於同年",
                ""
            ],
            [
                "12月9 日凌晨0 時許，駕駛上開車牌號碼000-00營業大貨車",
                ""
            ],
            [
                "，自新竹縣湖口鄉某不詳地點，載運含有重金屬銅、鉛、鉻",
                ""
            ],
            [
                "、鎘等濃度皆低於溶出試驗標準所訂限值，散發惡臭有機污",
                ""
            ],
            [
                "泥之一般事業廢棄物欲往新北市林口區某處，從事廢棄物之",
                ""
            ],
            [
                "清除。嗣於同日凌晨2 時許，連駕駛上開車輛行經桃園",
                ""
            ],
            [
                "縣中壢市南園二路與中園路口時，為警當場查獲，連復",
                ""
            ],
            [
                "基於行使變造特種文書犯意，向員警提出扣案之變造「謝仕",
                ""
            ],
            [
                "宸」駕駛執照以供查驗身分而行使，足以生損害於謝仕宸本",
                ""
            ],
            [
                "人，及公路監理機關對於駕駛執照管理與警察機關對於舉發",
                ""
            ],
            [
                "道路交通管理事件之正確性，然遭員警當場識破，而查悉上",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局中壢分局報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。又被告以外之人於審判外之陳述，雖不符同法第159 條之",
                ""
            ],
            [
                "1 至第159 條之4 之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據。當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有第159 條第1 項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，此則據同法",
                ""
            ],
            [
                "第159 條之5 規定甚明。查本院以下引用證人於警詢時之證",
                ""
            ],
            [
                "述，被告迄於言詞辯論終結前未為異議之聲明，而本院審酌",
                ""
            ],
            [
                "渠陳述作成時之情況，核無違法取證及證明力明顯過低之瑕",
                ""
            ],
            [
                "疵，且為證明犯罪事實所必要，亦認為以之作為證據為適當",
                ""
            ],
            [
                "，根據上開規定及說明，認無庸先行考量刑事訴訟法第159",
                ""
            ],
            [
                "條之1 第2 項、第159 條之2 、第159 條之3 等規定，得逕",
                ""
            ],
            [
                "依同法第159 條之5 規定作為證據。",
                ""
            ],
            [
                "二、另本院以下所引用之非供述證據，均與本件事實具有自然關",
                ""
            ],
            [
                "聯性，且核屬書證、物證性質，又查無事證足認有違背法定",
                ""
            ],
            [
                "程式或經偽造、變造所取得等證據排除之情事，復經本院依",
                ""
            ],
            [
                "刑事訴訟法第164 條、第165 條踐行物證、書證之調查程序",
                ""
            ],
            [
                "，亦堪認均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告連固坦承有於上揭時、地侵占駕駛執照、變造",
                ""
            ],
            [
                "駕駛執照，以及其未領有清理廢棄物之許可證，於99年12月",
                ""
            ],
            [
                "9 日駕駛上開車輛載運散發異味惡臭之廢土等事實，惟矢口",
                ""
            ],
            [
                "否認有何行使變造之駕駛執照以及未領有許可文件而從事清",
                ""
            ],
            [
                "除廢棄物等犯行，辯稱：伊當天僅出示身分證，變造之駕駛",
                ""
            ],
            [
                "執照是伊至派出所後，所長請伊將東西倒出來時才被發現，",
                ""
            ],
            [
                "伊並無行使行為，且案發當天伊是接到真實姓名、年籍不詳",
                ""
            ],
            [
                "，綽號「阿豐」之成年男子的來電而前往載運，因伊先前載",
                ""
            ],
            [
                "廢土都不需要許可證，故伊不清楚載不能用的廢土需要許可",
                ""
            ],
            [
                "證，而且伊是因為前案不起訴處分，才去承接此次運送云云",
                ""
            ],
            [
                "。被告之辯護人則以：該有機污泥，經檢驗後，認其不具",
                ""
            ],
            [
                "有害性，且依經驗法則，有機污泥乃是施作工程所產生，應",
                ""
            ],
            [
                "屬營建剩餘土石方，而非廢棄物；又是否為廢棄物之標準",
                ""
            ],
            [
                "，在於能否「再生利用」，該有機污泥既可經乾燥調和作為",
                ""
            ],
            [
                "製成肥料之原料，而具有可利用性，即非屬廢棄物清理法處",
                ""
            ],
            [
                "罰之範疇；又被告雖有多件相類案件，然僅2 案遭有罪判",
                ""
            ],
            [
                "決，是該期間內被告是否以載運、傾倒廢棄物為業務，尚有",
                ""
            ],
            [
                "疑義，況被告行為與一般公共工程開挖後載運清除並無二致",
                ""
            ],
            [
                "，卡車司機亦非廢棄物清理法第46條所規範之對象，自難以",
                ""
            ],
            [
                "廢棄物清理法之規定相繩云云，為被告辯護。經查：",
                ""
            ],
            [
                "、被告對其於上揭時、地侵占證人謝仕宸遺留在車牌號碼000-",
                ""
            ],
            [
                "00營業用大貨車車上之駕駛執照，以及其換貼照片變造駕駛",
                ""
            ],
            [
                "執照等情坦承不諱，核與證人謝仕宸證述內容大致相符（見",
                ""
            ],
            [
                "臺灣桃園地方法院檢察署100 年度偵字第684 號偵查卷第22",
                ""
            ],
            [
                "、23頁，下稱偵查卷），並有臺北市監理處100 年3 月18日",
                ""
            ],
            [
                "北市監駕字第00000000000 號函暨所附資料、扣案之變造謝",
                ""
            ],
            [
                "仕宸駕駛執照1 張可資佐證（見偵查卷第38頁、168 、169",
                ""
            ],
            [
                "頁），足認被告前揭任意性自白與事實相符，是被告侵占證",
                ""
            ],
            [
                "人謝仕宸遺留於車上之駕駛執照以及變造駕駛執照等情，首",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "、又被告於99年12月9 日凌晨0 時許，駕駛車號000-00營業大",
                ""
            ],
            [
                "貨車，前往有新竹縣湖口鄉某處載運有機污泥，欲將上開有",
                ""
            ],
            [
                "機污泥載運至新北市林口區某處，嗣於同日凌晨2 時許，行",
                ""
            ],
            [
                "經桃園縣中壢市南園二路與中園路口，為警查獲之事實，業",
                ""
            ],
            [
                "據被告於警詢、檢察官訊問時供承在卷（見偵查卷第10頁、",
                ""
            ],
            [
                "第61頁），並有中壢市清潔隊違反辦理違反廢棄物清理法案",
                ""
            ],
            [
                "件稽查紀錄表、桃園縣政府環境保護局環境稽查工作紀錄表",
                ""
            ],
            [
                "、現場照片14張在卷可稽（見偵查卷第32頁、第35至41頁、",
                ""
            ],
            [
                "第125 至126 頁、第136 至137 頁）。是此部分之事實堪以",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "、另被告於查獲當時有出示變造之「謝仕宸」駕駛執照等節，",
                ""
            ],
            [
                "據證人即查獲員警陳綿宗於本院審理中證稱：當日伊在現場",
                ""
            ],
            [
                "盤查被告時，有請被告出示證件，被告當時出示之證件是證",
                ""
            ],
            [
                "人謝仕宸的駕駛執照，因伊執勤時，常遇見偽造駕駛執照的",
                ""
            ],
            [
                "情形，故伊請被告另外提供身分證或其他證件以供查驗，被",
                ""
            ],
            [
                "告在車上翻來翻去，說找不到，後來好像是因為皮包裡面有",
                ""
            ],
            [
                "一張其他證件，上面顯示的名字不一樣等語明確（見本院卷",
                ""
            ],
            [
                "二第41頁反面至第43頁），而證人即查獲員警劉介州亦於本",
                ""
            ],
            [
                "院審理中證稱：駕駛執照是在現場就拿出來了等語明確（見",
                ""
            ],
            [
                "本院卷二第39頁反面），另佐之證人劉介州、陳綿宗雖係本",
                ""
            ],
            [
                "件查獲員警，然渠等與被告素無嫌隙，且經以證人具結程序",
                ""
            ],
            [
                "擔保所述屬實，實無必要甘冒偽證重責而捏造前開情節誣陷",
                ""
            ],
            [
                "被告，況且渠等經本院隔離訊問，就駕駛執照於查獲現場即",
                ""
            ],
            [
                "已提出一節，證詞一致，益徵渠等2 人上開所述，洵值信實",
                ""
            ],
            [
                "，是被告前揭所辯，孰難採信。",
                ""
            ],
            [
                "、復按廢棄物清理法所稱之廢棄物，分左列2 種：（一）一般",
                ""
            ],
            [
                "廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足",
                ""
            ],
            [
                "以污染環境之固體或液體廢棄物；（二）事業廢棄物：1.有",
                ""
            ],
            [
                "害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物。2.一般事",
                ""
            ],
            [
                "業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "；從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第2 條第1 項、第41條第1 項分別定有明文。",
                ""
            ],
            [
                "本件被告所載運散發惡臭之黑色污泥，經採樣送請桃園縣政",
                ""
            ],
            [
                "府環境保護局依毒性特性溶出程式（TCLP）檢測結果，認所",
                ""
            ],
            [
                "含重金屬銅、鉛、鉻、鎘等濃度皆低於溶出試驗標準所訂限",
                ""
            ],
            [
                "值，不具有害特性，非屬有害事業廢棄物，而屬一般事業廢",
                ""
            ],
            [
                "棄物等情，有該局100 年1 月21日桃環稽字第0000000000號",
                ""
            ],
            [
                "函、100 年2 月11日桃環稽字第0000000000號函及101 年11",
                ""
            ],
            [
                "月1 日桃環稽字第0000000000號函附卷為憑（見偵查卷第10",
                ""
            ],
            [
                "5 、118 頁，本院卷二第13頁及其反面），是被告所載運者",
                ""
            ],
            [
                "為一般事業廢棄物甚明。",
                ""
            ],
            [
                "、辯護人雖辯稱上開污泥屬營建剩餘土石方，非廢棄物，且是",
                ""
            ],
            [
                "否為廢棄物應視其可否「再生利用」而定云云，然依據內政",
                ""
            ],
            [
                "部營建署頒布之「營建剩餘土石方處理方案」，其所指營建",
                ""
            ],
            [
                "工程剩餘土石方之種類，包括建築工程、公共工程及其他民",
                ""
            ],
            [
                "間工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等",
                ""
            ],
            [
                "，經暫屯、堆置可供回收、分類、加工、轉運、處理、再生",
                ""
            ],
            [
                "利用者，屬有用之土壤砂石資源。而營建剩餘土石方與廢棄",
                ""
            ],
            [
                "物管理權責之劃分，依據行政院86年12月31日台86內字第52",
                ""
            ],
            [
                "109 號函示：「…二、營建廢棄土（營建剩餘土石方之前稱",
                ""
            ],
            [
                "）如未能妥善處理，則形成一般廢棄物，應由各自目的事業",
                ""
            ],
            [
                "主管機關確實依照相關法規予以清除。」，此有內政部營建",
                ""
            ],
            [
                "署100 年6 月27日營署綜字第0000000000號函暨所附資料可",
                ""
            ],
            [
                "參（見本院100 年度審訴字第1044號卷第73至78頁，下稱審",
                ""
            ],
            [
                "訴卷），是營建剩餘之廢棄土石、磚瓦等物，須依「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」之規定處理，並可作為資源利用者，方",
                ""
            ],
            [
                "不屬廢棄物之範圍；倘未依「營建剩餘土石方處理方案」之",
                ""
            ],
            [
                "規定為處理，仍為事業廢棄物，仍應依廢棄物清理法之規定",
                ""
            ],
            [
                "辦理，是辦護人辯稱廢棄物之區別標準僅在於能否「再生利",
                ""
            ],
            [
                "用」云云，自屬無據；再依桃園縣營建剩餘土石方管理自治",
                ""
            ],
            [
                "條例第3 條規定，營建剩餘土石方係指建築工程及公共工程",
                ""
            ],
            [
                "所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，且為確",
                ""
            ],
            [
                "保該土石方確有送抵指定之收容處理場所，運送業者駕駛人",
                ""
            ],
            [
                "應隨車攜帶運送處理證明文件以備相關主管機關攔檢，亦為",
                ""
            ],
            [
                "同條例第17條第3 款所明定。雖被告於偵查中辯稱：伊是在",
                ""
            ],
            [
                "新竹縣湖口鄉某墳墓旁邊載運，伊有傾倒廢棄物的單子，且",
                ""
            ],
            [
                "倘若新北市林口區的合法廠沒開，伊就要回臺北市內湖區的",
                ""
            ],
            [
                "合法回收場云云，然營建剩餘土石方之收容處理，為能追蹤",
                ""
            ],
            [
                "後續是否確實處理，均有指定特定收容處理場所，豈容被告",
                ""
            ],
            [
                "隨意選擇載送何處，況被告所提出之宗營營建混合物分類處",
                ""
            ],
            [
                "理廠清運車輛進場運送文件四聯單1 紙，亦是被告先前載運",
                ""
            ],
            [
                "時所取得，亦非本件之運送證明文件（見偵查卷第12、13、",
                ""
            ],
            [
                "36頁），可見被告不僅欠缺運送處理證明文件，對於污泥之",
                ""
            ],
            [
                "產生源及處理地點亦交代不清；再參以被告所載運之黑色污",
                ""
            ],
            [
                "泥，散發明顯惡臭異味，此有桃園縣政府環境保護局環保稽",
                ""
            ],
            [
                "查工作紀錄表、現場照片在卷可稽（見偵查卷第123 、126",
                ""
            ],
            [
                "頁），上開散發異味惡臭之汙泥，顯非建築工程、公共工程",
                ""
            ],
            [
                "及建築物拆除工程施工所產生之剩餘污泥，且縱使該有機污",
                ""
            ],
            [
                "泥屬營建剩餘土石方，然因被告未依相關規定取得許可文件",
                ""
            ],
            [
                "而為清除，依前揭說明，亦僅能以廢棄物論處。",
                ""
            ],
            [
                "、另辯護人稱就被告車斗上所載運之有機污泥經過乾燥調和有",
                ""
            ],
            [
                "而可供作製成肥料之原料云云，然就協助被告處理該有機污",
                ""
            ],
            [
                "泥的庫倫潔環保股份公司，該公司所持之廢棄物處理許可證",
                ""
            ],
            [
                "中所載之處理方法雖為乾燥調和，然該用途亦僅限於「建材",
                ""
            ],
            [
                "原料」（見本院卷二第80頁），且有機污泥再利用用途並無",
                ""
            ],
            [
                "作為培養土、土壤改良劑，亦非屬「肥料種類項目及規格」",
                ""
            ],
            [
                "之製肥原料，不得直接再利用製成肥料，雖可能透過再利用",
                ""
            ],
            [
                "，然必須先申請取得再利用許可，再依相關辦法取得肥料登",
                ""
            ],
            [
                "記證，始得作為製造肥料之原料，此有行政院農業委員會10",
                ""
            ],
            [
                "1 年12月5 日農授糧字第0000000000號函附卷足憑（見本院",
                ""
            ],
            [
                "卷二第122 頁及其反面），是有機污泥目前並非中央目的事",
                ""
            ],
            [
                "業主管機關公告用途為肥料原料之事業廢棄物甚明，被告辯",
                ""
            ],
            [
                "護人上開所辯，顯有誤會。",
                ""
            ],
            [
                "、又行政院環保署依廢棄物清理法第36條第2 項規定訂頒有「",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準」，而依其第2 條",
                ""
            ],
            [
                "第1 、2 、3 款規定，所謂「貯存」，指事業廢棄物於清除",
                ""
            ],
            [
                "、處理前，放置於特定地點或貯存容器、設施內之行為；「",
                ""
            ],
            [
                "清除」則指事業廢棄物之收集、運輸行為；至於「處理」，",
                ""
            ],
            [
                "指下列行為：(1) 中間處理：指事業廢棄物在最終處置或再",
                ""
            ],
            [
                "利用前，以物理、化學、生物、熱處理或其他處理方法，改",
                ""
            ],
            [
                "變其物理、化學、生物特性或成分，達成分離、減積、去毒",
                ""
            ],
            [
                "、固化或安定之行為。(2) 最終處置：指衛生掩埋、封閉掩",
                ""
            ],
            [
                "埋、安定掩埋或海洋棄置事業廢棄物之行為。(3) 再利用：",
                ""
            ],
            [
                "指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料",
                ""
            ],
            [
                "、材料、燃料、填土或其他經中央目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，並應符合其規定者。查本件被告未領有廢棄物清",
                ""
            ],
            [
                "除許可文件等情，為被告所自承，其將上開一般事業廢棄物",
                ""
            ],
            [
                "自新竹縣湖口鄉某處載運至桃園縣中壢市，自屬廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款所定之「清除」行為甚明。",
                ""
            ],
            [
                "、至辯護人另以被告行為與一般公共工程開挖土石後清運並無",
                ""
            ],
            [
                "二致，且被告前因相類案件獲不起訴處分確定，而認被告無",
                ""
            ],
            [
                "主觀犯意云云，然就一般公共工程開挖土石清運，亦須遵守",
                ""
            ],
            [
                "營建剩餘土石方處理方案之相關規定，辯護人未提出實據，",
                ""
            ],
            [
                "即認渠等與被告情形相同，顯屬臆測之詞；再查，被告於前",
                ""
            ],
            [
                "案載運污泥之時間、載運後之處理場所，均與本件不同，有",
                ""
            ],
            [
                "桃園地方法院檢察署檢察官99年度偵字第17571 號不起訴處",
                ""
            ],
            [
                "分書在卷足憑（見本院審訴卷第50頁），自難認被告本件所",
                ""
            ],
            [
                "載運之上開污泥與該案載運之污泥屬性相同，而為有利被告",
                ""
            ],
            [
                "之認定。再佐以被告自承有聞到所載廢土有異味，於載運前",
                ""
            ],
            [
                "亦曾詢問是否為廢棄物等語（見本院審訴卷第63頁反面，足",
                ""
            ],
            [
                "認被告就其載運之污泥散發惡臭味，而為廢棄物乙節，已有",
                ""
            ],
            [
                "認識。是辯護人執詞辯稱其無主觀犯意云云，無足採信。",
                ""
            ],
            [
                "、按廢棄物清理法第46條第4 款之處罰，並未限縮於公、民營",
                ""
            ],
            [
                "廢棄物清除處理機構，凡未領有許可證或核備文件而從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理即該當之，事業機構固為處罰之對象",
                ""
            ],
            [
                "，自然人亦在處罰之列；再從目的解釋而言，廢棄物清理法",
                ""
            ],
            [
                "之立法目的，為有效清除、處理廢棄物，改善環境衛生，維",
                ""
            ],
            [
                "護國民健康，而非屬公、民營廢棄物之清除、處理機構，未",
                ""
            ],
            [
                "領得許可文件即從事廢棄物清除、處理，其對環境衛生危害",
                ""
            ],
            [
                "不亞於公、民營廢棄物清除、處理機構，如未將個人之非公",
                ""
            ],
            [
                "、民營廢棄物清除、處理機構列入適用範圍，顯無法落實立",
                ""
            ],
            [
                "法目的。是凡未依規定領有許可文件，而違反同法第41條第",
                ""
            ],
            [
                "1 項規定，即應依同法第46條第4 款處罰，此最高法院95年",
                ""
            ],
            [
                "度台上字第2630號刑事判決意旨可供參照。查被告於本院中",
                ""
            ],
            [
                "自承：伊做這一行已經7 、8 年，中間約有3 、4 年沒有做",
                ""
            ],
            [
                "等語（見本院審訴卷第63頁反面），參以被告先前亦曾替松",
                ""
            ],
            [
                "信企業有限公司運送之營建混合物至宗營營建混合物分類處",
                ""
            ],
            [
                "理廠等情，足認被告確有反覆、繼續性從事廢棄物之清除，",
                ""
            ],
            [
                "絕非偶一為之，是本件被告未依規定領有廢棄物清除之許可",
                ""
            ],
            [
                "文件，竟仍以大貨車將上開廢棄物自新竹縣湖口鄉某處載運",
                ""
            ],
            [
                "至桃園縣中壢市，從事一般事業廢棄物清除之行為，應依第",
                ""
            ],
            [
                "46條第4 款之未依規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物清除罪處罰。",
                ""
            ],
            [
                "、綜上，本件事證明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、核被告所為，係犯刑法第337 條之侵占遺失物罪、第216 條",
                ""
            ],
            [
                "、第212 條行使變造特種文書罪、廢棄物清理法第46條第4",
                ""
            ],
            [
                "款前段之未依規定領有廢棄物清除許可文件，從事廢棄物清",
                ""
            ],
            [
                "理罪。又被告變造特種文書後，復進而為行使行為，其變造",
                ""
            ],
            [
                "之低度行為，為行使之高度行為吸收，不另論罪。被告所犯",
                ""
            ],
            [
                "上開3 罪，犯意各別，行為互殊，應予分論併罰。又被告有",
                ""
            ],
            [
                "如事實欄所載之罪刑及執行情形，有卷附臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表1 份可稽，其受有期徒刑之執行完畢後，5 年以",
                ""
            ],
            [
                "內故意再犯行使變造特種文書罪及未依規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件而為清除之有期徒刑以上之罪，均為累犯，均應依",
                ""
            ],
            [
                "刑法第47條第1 項之規定加重其刑。本院審酌被告拾獲他人",
                ""
            ],
            [
                "駕駛執照，不思物歸原主，猶占為己用並加以變造，以求規",
                ""
            ],
            [
                "避刑罰，復於遭查獲時出示該變造駕駛執照而行使之，不僅",
                ""
            ],
            [
                "足以生損害於謝仕宸，並造成司法機關查緝犯罪之困難，另",
                ""
            ],
            [
                "酌以被告前於93年間因違反廢棄物清理法案件，經法院判確",
                ""
            ],
            [
                "且執行完畢，竟仍不思悔改，再為本件犯行，兼衡其犯罪之",
                ""
            ],
            [
                "動機、手段、目的、其行為所生危害以及其犯罪後態度等一",
                ""
            ],
            [
                "切情狀，分別量處如主文所示之刑，並就侵占遺失物部分，",
                ""
            ],
            [
                "諭知易服勞役之折算標準，就行使變造特種文書及違反廢棄",
                ""
            ],
            [
                "物清理法部分定應執行之刑，檢察官雖請求就行使變造特種",
                ""
            ],
            [
                "文書部分處有期徒刑7 月，廢棄物清理法部分處有期徒刑2",
                ""
            ],
            [
                "年，然本院斟酌具體犯罪情節及前述各情，認其求刑尚嫌過",
                ""
            ],
            [
                "重，應處以主文所示之刑為妥適，附此敘明。又扣案經變造",
                ""
            ],
            [
                "之「謝仕宸」職業聯結車駕駛執照原本上所換貼之被告照片",
                ""
            ],
            [
                "，係屬被告所有供犯罪所用之物，應依刑法第38條第1 項第",
                ""
            ],
            [
                "2 款宣告沒收；另未扣案之車牌號碼000-00號營業大貨車，",
                ""
            ],
            [
                "雖屬被告實際占有使用，並屬供本件犯罪所用之物，然該車",
                ""
            ],
            [
                "所有權屬豐裕貨運有限公司，有行照影本在卷可參（見偵查",
                ""
            ],
            [
                "卷第179 頁），非屬違禁物，亦非專供本案犯罪之用，衡諸",
                ""
            ],
            [
                "大貨車之價格不斐，並為被告日常謀生之機具，相較於本案",
                ""
            ],
            [
                "犯罪情節、所生之損害，如予宣告沒收，有違比例原則，爰",
                ""
            ],
            [
                "不為沒收之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款前段，刑法第337 條、第216 條、第212 條、第42",
                ""
            ],
            [
                "條第3 項、第51條第5 款、第38條第1 項第2 款，刑法施行法第",
                ""
            ],
            [
                "1 條之1 第1 項、第2 項前段。",
                ""
            ],
            [
                "本案經檢察官陳品潔到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    1     月    10    日",
                ""
            ],
            [
                "刑事第六庭審判長法  官  陳麗芬",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  王鐵雄",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  涂光慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳育萱",
                ""
            ],
            [
                "中    華    民    國   102    年    1     月    17    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "中華民國刑法第212條",
                ""
            ],
            [
                "（偽造變造特種文書罪）",
                ""
            ],
            [
                "偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務",
                ""
            ],
            [
                "或其他相類之證書、介紹書，足以生損害於公眾或他人者，處1",
                ""
            ],
            [
                "年以下有期徒刑、拘役或3 百元以下罰金。",
                ""
            ],
            [
                "中華民國刑法第216條",
                ""
            ],
            [
                "（行使偽造變造或登載不實之文書罪）",
                ""
            ],
            [
                "行使第210 條至第215 條之文書者，依偽造、變造文書或登載不",
                ""
            ],
            [
                "實事項或使登載不實事項之規定處斷。",
                ""
            ],
            [
                "中華民國刑法第337條",
                ""
            ],
            [
                "（侵占遺失物罪）",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}