{
    "id": "TYDM,91,訴緝,94,20030508,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C91%2C%E8%A8%B4%E7%B7%9D%2C94%2C20030508%2C1",
    "history": {
        "TYDM,91,訴緝,94,20030508,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十一年度訴緝字第九四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第一三０五",
                ""
            ],
            [
                "九、一四０五一號）及併",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○未依規定領有廢棄物貯存、清除許可文件，從事廢棄物貯存、清除，處有期徒",
                ""
            ],
            [
                "刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○於八十八年三月前之某日，向乙○○借用桃園縣大園鄉○○○段第一七八",
                ""
            ],
            [
                "地號土地；於八十八年五月一日戊○○又與王萬結（已審結）訂立租約，向王萬",
                ""
            ],
            [
                "結租用鄰近上開一七八地號土地之桃園縣大園鄉○○○段第一七二及一七０之一",
                ""
            ],
            [
                "地號土地，均用以堆放戊○○為各公司行號清除之事業廢棄物。八十八年七月十",
                ""
            ],
            [
                "四日廢棄物清理法經修正，於該法第二十二條增訂罰則，將未依規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可證或核備文件內容貯存、清除、處理廢棄物者，列為刑事處罰之行",
                ""
            ],
            [
                "為，凡違反者得處以一年以上五年以下有期徒刑，得併科一百萬元以下罰金。戊",
                ""
            ],
            [
                "○○並未領有廢棄物清除、處理許可證或核備文件，仍於八十八年七月十六日廢",
                ""
            ],
            [
                "棄物清理法第二十二條修正生效後之同年八月十日繼續為他人清除廢棄物，將之",
                ""
            ],
            [
                "貯存於上述之大園鄉許厝港一七二地號（即大園鄉南港村九鄰七號）上，嗣於八",
                ""
            ],
            [
                "十八年八月十日下午四時許，經環保署北區稽查大隊會同環保警察隊北區中隊及",
                ""
            ],
            [
                "桃園縣警察局大園分局於大園鄉南港村九鄰七號查獲。八十八年九月二十七日戊",
                ""
            ],
            [
                "○○帶同不知情之甲○○駕駛車牌ＲＯ－一五九號大貨車至台北縣林口鄉某工廠",
                ""
            ],
            [
                "處，為該工廠清除廢棄物，並將該廢棄物載往許厝港段一七八地號土地欲傾倒該",
                ""
            ],
            [
                "處，其等已卸下部分物品後，因乙○○發現而阻止乃未將所載之廢棄物卸置該處",
                ""
            ],
            [
                "，並將已卸下者取回車上載離他處。",
                ""
            ],
            [
                "二、案經行政院環境保護署函送及桃園縣警察局大園分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴及移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之被告戊○○雖坦承其有在上述土地上堆放物品，然辯稱：其係作資源回收的",
                ""
            ],
            [
                "，伊並未堆放垃圾云云。查：",
                ""
            ],
            [
                "在王萬結上述之土地部分，確經環保署北區稽查大隊會同環保警察隊北區中隊及",
                ""
            ],
            [
                "桃園縣警察局大園分局於八十八年八月十日下午四時許，在大園鄉南港村九鄰七",
                ""
            ],
            [
                "號於查獲有堆置廢棄物，其中除丙○○、己○○（以上二人均經檢察官處分不起",
                ""
            ],
            [
                "訴）所放置之污泥、一般餐廳廢棄物之外，尚有被告所堆放之廢棄物，而被告所",
                ""
            ],
            [
                "堆放者，依現場照片所示，除可見污泥外，亦有類似布料之物、塑膠箱、廢紙箱",
                ""
            ],
            [
                "雜亂堆置於該處，該物品依證人即行政院環保署北區稽查大隊副中隊長王嘉祥於",
                ""
            ],
            [
                "警訊時所稱：八十八年八月十日十六時二十五分許會同環保警察人員查獲桃園縣",
                ""
            ],
            [
                "大園鄉南港村九鄰七號負責人戊○○未經許可所堆置者，係為事業廢棄物；證人",
                ""
            ],
            [
                "即桃園縣政府環保局技士簡瑞呈於偵查中證稱：檢察官八十八年十月五日履勘所",
                ""
            ],
            [
                "指之廢棄物（按即放在桃園縣大園鄉南港村九鄰七號上之廢棄物）均為一般事業",
                ""
            ],
            [
                "廢棄物等語。另依行政院環境保護署事業廢棄物稽查紀錄所載，本件八十八年八",
                ""
            ],
            [
                "月十日所稽查之桃園縣大園鄉南港村九鄰七號，現場堆置有廢塑膠、廢紙、污泥",
                ""
            ],
            [
                "、廢溶劑等物品，戊○○本領有廢棄物清除、處理許可證或核備文件，從事廢棄",
                ""
            ],
            [
                "物貯存工作，已違反廢棄物清理法第二十二條第二項第四款之規定。是被告所貯",
                ""
            ],
            [
                "存者，為廢棄物甚明。被告於警訊時稱：伊並沒有申請主管機關許可，其係八十",
                ""
            ],
            [
                "八年五月一日開始從事廢棄物清理（運入王萬結之土地），最後一次是八十八年",
                ""
            ],
            [
                "八月十日下午十六時載約二公噸的塑膠廢棄物進入場內堆置；伊知道廢棄物清理",
                ""
            ],
            [
                "法自八十八年七月一日修改，八十八年七月十四日開始施行，伊十分明瞭，但因",
                ""
            ],
            [
                "伊找不到合法之處理場，無法處置，所以只好暫置該地等語，足證被告於八十八",
                ""
            ],
            [
                "年七月十六日廢棄物清理法第二十二條修生效後，仍有為他人清除廢棄物，並將",
                ""
            ],
            [
                "其所清運之廢棄物貯存於王萬結之土地內。",
                ""
            ],
            [
                "另八十八年九月二十七日在上述一七八地號土地上查獲之物品部分，被告自承其",
                ""
            ],
            [
                "有叫甲○○載送物品至該處，證人乙○○指稱其於八十八年九月二十七日有查獲",
                ""
            ],
            [
                "甲○○載東西到那邊要去倒，車上的貨卸下來好幾包，被伊發現後又拿回去等語",
                ""
            ],
            [
                "，並提出該日查獲之照片為證。證人甲○○於本院訊問時證稱：八十八年九月二",
                ""
            ],
            [
                "十七日被查獲之廢棄物是戊○○叫伊從林口的工廠載到大園的，當時戊○○坐伊",
                ""
            ],
            [
                "的車和伊一齊到林口去，他是坐伊的車到（大園）許厝港去，車開到後，因為該",
                ""
            ],
            [
                "地前面有鐵鍊阻擋，戊○○就下車把鐵鍊打開，其等就開始下貨，但地主來了之",
                ""
            ],
            [
                "後就不讓伊繼續下貨，．．伊只有載過這一次而已，所載的是一顆顆的塑膠原粒",
                ""
            ],
            [
                "，東西也不是很髒等語，足證被告有載運物品之該處之事實。被告雖稱係塑膠回",
                ""
            ],
            [
                "收品，然被告係與甲○○將該車之物載往一七八地號土地堆置之事實，已如上述",
                ""
            ],
            [
                "，而上開地點在本次查獲之前經被告堆放有德昌皮革製品股份有限公司（下稱德",
                ""
            ],
            [
                "昌公司）、三陽龍企業股份有限公司（下稱三陽龍公司）、聯一紡織股份有限公",
                ""
            ],
            [
                "司（下稱聯一公司）、台灣再生工業股份有限公司（下稱台灣再生公司）之事業",
                ""
            ],
            [
                "廢棄物，上開公司所屬之廢棄物均非供再利用之廢棄物，此經乙○○證述在卷，",
                ""
            ],
            [
                "並有照片在卷可稽，是上開地點原所堆放者，實非被告所稱之資源回收物。乙○",
                ""
            ],
            [
                "○稱其係經開挖結果始發現有上開四家公司之廢棄物，如該地所堆放之物為可供",
                ""
            ],
            [
                "資源回收者，被告何以將之棄置該地？上述一七八地號上，迄本院於九十一年十",
                ""
            ],
            [
                "二月十三日至現場履勘時，猶有被告所堆放之物散置，因未有包裝或遮掩，暴露",
                ""
            ],
            [
                "於風雨之下，其上多生雜草，顯已棄置多日，如該些物品係供資源回收之用，何",
                ""
            ],
            [
                "以數年間被告均未曾前去處理，任由乙○○多次催請仍不加聞問？上開一七八地",
                ""
            ],
            [
                "號所放者應係為廢棄物而非資源回收者甚明。被告在該地所堆放者既為廢棄物，",
                ""
            ],
            [
                "被告本次之物其欲與之同放，顯係同種類者而為相同之處理而然，故其八十八年",
                ""
            ],
            [
                "九月二十七日與甲○○為他人清除而載往該處之物，係屬廢棄物亦明。且倘被告",
                ""
            ],
            [
                "於八十八年九月二十七日之物為可回收之資源，其何以不逕將該物載往回收場所",
                ""
            ],
            [
                "，乃欲同置於廢棄物堆內？是被告所辯該物為資源回收品，應係卸責之詞，實不",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱廢棄物，分為下列二種：一、一般廢棄物：垃圾、糞尿、動",
                ""
            ],
            [
                "物屍體或其他非事業機構所產生足以污染環境之固體或液體廢棄物；二、事業廢",
                ""
            ],
            [
                "棄物：、有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物；、一般事業廢棄物：由事業機構所",
                ""
            ],
            [
                "產生有害事業廢棄物以外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件後，始得受託清除、處理廢棄物業務，同法第二條第一項、第四十",
                ""
            ],
            [
                "一條第一項定有明文。查本件被告所為他人清除載運後貯存之物，係屬類似布料",
                ""
            ],
            [
                "之物、塑膠箱、廢紙箱、廢塑膠粒，已如前述，而依被告及甲○○前開所述，該",
                ""
            ],
            [
                "些物品均係自他處工廠載運而來，按上開規定，核屬一般事業廢棄物。再按「貯",
                ""
            ],
            [
                "存」係指事業廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內之行",
                ""
            ],
            [
                "為；「清除」係指事業廢棄物之收集、運輸行為；「處理」係指、中間處理：",
                ""
            ],
            [
                "指事業廢棄物在最終處置前，以物理、化學、生物、熱處理或其他處理方法，改",
                ""
            ],
            [
                "變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定之行為",
                ""
            ],
            [
                "。、最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行",
                ""
            ],
            [
                "為；事業廢棄物貯存清除處理方法及設施標準第二條第一、二、三款分別定有明",
                ""
            ],
            [
                "文。是核被告為人清除一般事業廢棄物，並存放在系爭土地上行為，係觸犯修正",
                ""
            ],
            [
                "後廢棄物清理法第四十六條第一項第四款未依規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件從事廢棄物貯存、清除罪。被告使不知情之甲○○為清除廢棄物，為間接正犯",
                ""
            ],
            [
                "。被告行為後廢棄物清理法業於九十年十月二十四日修正公布，於同年十月二十",
                ""
            ],
            [
                "六日生效，比較修正前後之規定，新法係將舊法第二十二條第二項之處罰規定移",
                ""
            ],
            [
                "至第四十六條第一項，除將原條文所定之許可證及核備文件改為許可文件外，其",
                ""
            ],
            [
                "餘係將舊法得併科一百萬元罰金，以銀元為單位之部分改為得併科新台幣三百萬",
                ""
            ],
            [
                "元，以現行貨幣新臺幣計算，原刑度並未變更，依刑法第二條第一項前段之規定",
                ""
            ],
            [
                "，應適用裁判時之新法處斷。被告上述從事廢棄物之清除、貯存行為，其內涵本",
                ""
            ],
            [
                "即含有多次繼續反覆實施同一社會活動之性質，侵害主管機關對於廢棄物清除、",
                ""
            ],
            [
                "貯存之管理及監督，所侵害者僅係單一之國家法益，僅經由一個罰條為一次評價",
                ""
            ],
            [
                "即可，故其先後雖有多次違反廢棄物清理法第四十六條第一項第四款之行為，仍",
                ""
            ],
            [
                "應包括成立單純一罪，均併予敘明。查被告將廢棄物存放於上述地點，對於週遭",
                ""
            ],
            [
                "環境影響非輕，其污染所及或將造成長久之危害，被告為一已之私利而以環境為",
                ""
            ],
            [
                "犧牲，其心態實非可取，本院審酌被告犯罪之動機、其犯罪所生之危害、犯罪手",
                ""
            ],
            [
                "段及犯後態度等一切情狀，量處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "三、公訴人雖以被告自八十八年五月一日起向王萬結租用上述之一七二及一五三之二",
                ""
            ],
            [
                "（按係一七０之一地號之誤）號約一千二百二十一坪土地，供為堆置塑膠、廢紙",
                ""
            ],
            [
                "、污泥、廢溶劑等一般事業廢棄物，並從事廢棄物回收處理業務，被告未經主管",
                ""
            ],
            [
                "機關發給許可證，竟在上開土地從事塑膠回收業務，並堆置一般事業廢棄物，八",
                ""
            ],
            [
                "十八年八月十日下午四時許被查獲，而認被告犯廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款之罪嫌。然按行為之處罰，以行為時法律有明文規定者為限，刑法第一條",
                ""
            ],
            [
                "定有明文。查八十八年七月十四日修正公佈前之廢棄物清理法並無刑罰之規定，",
                ""
            ],
            [
                "而對於「未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者」之處罰，係八十八年七月十四日修正公佈後始新增之規定，該條文自",
                ""
            ],
            [
                "八十八年七月十六日生效，故行為如有上開行為，亦須自八十八年七月十六日後",
                ""
            ],
            [
                "始得科以該條所定之刑，在該日之前縱有此行為，亦為法所不罰者。本件檢察官",
                ""
            ],
            [
                "指被告自八十八年五月一日起至同年七月十五日止，有堆置一般事業廢棄物之行",
                ""
            ],
            [
                "為，不惟被告否認，而檢察官並未舉證證明被告在該期間有此行為外，縱被告在",
                ""
            ],
            [
                "該期間內有此行為，依上開說明，亦為法所不罰者，故不能證明被告有此部分之",
                ""
            ],
            [
                "犯行，因此部分與前開論罪科刑部分係屬同一業務行為，故不另為無罪之諭知。",
                ""
            ],
            [
                "四、併辦意旨另以：被告明知上述之一七八地號土地為乙○○之配偶許群玉所有持分",
                ""
            ],
            [
                "之土地，竟自八十八年間起擅自侵入將之竊佔，任意棄置廢棄物，因認被告涉有",
                ""
            ],
            [
                "刑法之竊佔罪嫌。訊之被告否認其有竊佔上開土地，辯稱：伊是向乙○○租用土",
                ""
            ],
            [
                "地，伊說要作資源回收等語。證人乙○○雖否認其有出租該地與被告，然其亦於",
                ""
            ],
            [
                "本院訊問時稱：被告告訴伊說有人要買地，要先整地，伊有同意整地，但不同意",
                ""
            ],
            [
                "放垃圾，被告是說要與人合買土地作資源回收等語。乙○○因本件被告未清除其",
                ""
            ],
            [
                "上之廢棄物，其欲求被告儘速清除，故必否認其有出租或同意被告使用該地之事",
                ""
            ],
            [
                "實，故不能以乙○○否認其有出租或同意被告使用，即憑以認定被告有竊佔之犯",
                ""
            ],
            [
                "行。另查乙○○前於九十年十一月二十二日具狀向台灣桃園地方法院檢察署提出",
                ""
            ],
            [
                "告訴，認丁○○、騰實業有限公司及葉素珍涉有廢棄物清理法第二十二條第二",
                ""
            ],
            [
                "項、第四項之罪嫌，乙○○於該狀中並未告訴被告戊○○竊佔其土地之事實。查",
                ""
            ],
            [
                "被告於堆放廢棄物於乙○○上述土地之前，即有與乙○○接洽，已如上述，故乙",
                ""
            ],
            [
                "○○非不知其土地上之廢棄物為被告所堆放者，是足證乙○○早知被告在上述土",
                ""
            ],
            [
                "地上堆放物品之事實，乙○○既知被告有在其上述土地上堆放物品，何以其告訴",
                ""
            ],
            [
                "狀中未對被告提出竊佔告訴之事？其未於該狀中告訴被告竊佔之事實，足徵被告",
                ""
            ],
            [
                "使用上述土地並非未經其同意而竊佔該地者，故不能證明被告有竊佔之犯行，與",
                ""
            ],
            [
                "被告前述論罪科刑部分，不生裁判上一罪之關係，本院自不得逕為審判，此部分",
                ""
            ],
            [
                "宜退回由檢察官另行處理。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第十一條前段、第二條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃俊華到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    五    月    八      日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第三庭",
                ""
            ],
            [
                "法  官    林明洲",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決書應於送達後十日內向本院提出上訴狀",
                ""
            ],
            [
                "書記官    陳韻如",
                ""
            ],
            [
                "中      華      民      國      九十二      年    五    月    八      日",
                ""
            ],
            [
                "附論罪科刑依據之法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,上訴,2405,20030910,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二四０五號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十一年度訴緝字第九四",
                ""
            ],
            [
                "號，中華民國九十二年五月八日第一審判決（起訴案號：臺灣桃園地方法院檢察署八",
                ""
            ],
            [
                "十八年度偵字第一三０五九、一四○五一號；移送併辦案號：九十一年度偵字第九二",
                ""
            ],
            [
                "七一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "乙○○緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○於八十八年三月前之某日，向甲○○借用桃園縣大園鄉○○○段第一七八",
                ""
            ],
            [
                "地號土地；於八十八年五月一日乙○○又與王萬結（已審結）訂立租約，向王萬",
                ""
            ],
            [
                "結租用鄰近上開一七八地號土地之桃園縣大園鄉○○○段第一七二及一七０之一",
                ""
            ],
            [
                "地號土地，均用以堆放乙○○為各公司行號清除之事業廢棄物。八十八年七月十",
                ""
            ],
            [
                "四日廢棄物清理法經修正，於該法第二十二條增訂罰則，將未依規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可證或核備文件內容貯存、清除、處理廢棄物者，列為刑事處罰之行",
                ""
            ],
            [
                "為，凡違反者得處以一年以上五年以下有期徒刑，得併科一百萬元以下罰金。乙",
                ""
            ],
            [
                "○○並未領有廢棄物清除、處理許可證或核備文件，仍於八十八年七月十六日廢",
                ""
            ],
            [
                "棄物清理法第二十二條修正生效後之同年八月十日繼續為他人清除廢棄物，將之",
                ""
            ],
            [
                "貯存於上述之大園鄉許厝港一七二地號（即大園鄉南港村九鄰七號）上，嗣於八",
                ""
            ],
            [
                "十八年八月十日下午四時許，經環保署北區稽查大隊會同環保警察隊北區中隊及",
                ""
            ],
            [
                "桃園縣警察局大園分局於大園鄉南港村九鄰七號查獲。八十八年九月二十七日乙",
                ""
            ],
            [
                "○○帶同不知情之王明興駕駛車牌ＲＯ－一五九號大貨車至台北縣林口鄉某工廠",
                ""
            ],
            [
                "處，為該工廠清除廢棄物，並將該廢棄物載往許厝港段一七八地號土地欲傾倒該",
                ""
            ],
            [
                "處，其等已卸下部分物品後，因甲○○發現而阻止乃未將所載之廢棄物卸置該處",
                ""
            ],
            [
                "，並將已卸下者取回車上載離他處。",
                ""
            ],
            [
                "二、案經行政院環境保護署函送及桃園縣警察局大園分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴及移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之被告乙○○雖坦承其有在上述土地上堆放物品，然辯稱：其係作資源回收的",
                ""
            ],
            [
                "，伊並未堆放垃圾云云。查：",
                ""
            ],
            [
                "在王萬結上述之土地部分，確經環保署北區稽查大隊會同環保警察隊北區中隊及",
                ""
            ],
            [
                "桃園縣警察局大園分局於八十八年八月十日下午四時許，在大園鄉南港村九鄰七",
                ""
            ],
            [
                "號於查獲有堆置廢棄物，其中除林崇政、黃增成（以上二人均經檢察官處分不起",
                ""
            ],
            [
                "訴）所放置之污泥、一般餐廳廢棄物之外，尚有被告所堆放之廢棄物，而被告所",
                ""
            ],
            [
                "堆放者，依現場照片所示，除可見污泥外，亦有類似布料之物、塑膠箱、廢紙箱",
                ""
            ],
            [
                "雜亂堆置於該處，該物品依證人即行政院環保署北區稽查大隊副中隊長王嘉祥於",
                ""
            ],
            [
                "警訊時所稱：八十八年八月十日十六時二十五分許會同環保警察人員查獲桃園縣",
                ""
            ],
            [
                "大園鄉南港村九鄰七號負責人乙○○未經許可所堆置者，係為事業廢棄物；證人",
                ""
            ],
            [
                "即桃園縣政府環保局技士簡瑞呈於偵查中證稱：檢察官八十八年十月五日履勘所",
                ""
            ],
            [
                "指之廢棄物（按即放在桃園縣大園鄉南港村九鄰七號上之廢棄物）均為一般事業",
                ""
            ],
            [
                "廢棄物等語。另依行政院環境保護署事業廢棄物稽查紀錄所載，本件八十八年八",
                ""
            ],
            [
                "月十日所稽查之桃園縣大園鄉南港村九鄰七號，現場堆置有廢塑膠、廢紙、污泥",
                ""
            ],
            [
                "、廢溶劑等物品，乙○○未領有廢棄物清除、處理許可證或核備文件，從事廢棄",
                ""
            ],
            [
                "物貯存工作，已違反廢棄物清理法第二十二條第二項第四款之規定。是被告所貯",
                ""
            ],
            [
                "存者，為廢棄物甚明。被告於警訊時稱：伊並沒有申請主管機關許可，其係八十",
                ""
            ],
            [
                "八年五月一日開始從事廢棄物清理（運入王萬結之土地），最後一次是八十八年",
                ""
            ],
            [
                "八月十日下午十六時載約二公噸的塑膠廢棄物進入場內堆置；伊知道廢棄物清理",
                ""
            ],
            [
                "法自八十八年七月一日修改，八十八年七月十四日開始施行，伊十分明瞭，但因",
                ""
            ],
            [
                "伊找不到合法之處理場，無法處置，所以只好暫置該地等語，足證被告於八十八",
                ""
            ],
            [
                "年七月十六日廢棄物清理法第二十二條修生效後，仍有為他人清除廢棄物，並將",
                ""
            ],
            [
                "其所清運之廢棄物貯存於王萬結之土地內。",
                ""
            ],
            [
                "另八十八年九月二十七日在上述一七八地號土地上查獲之物品部分，被告自承其",
                ""
            ],
            [
                "有叫王明興載送物品至該處，證人甲○○指稱其於八十八年九月二十七日有查獲",
                ""
            ],
            [
                "王明興載東西到那邊要去倒，車上的貨卸下來好幾包，被伊發現後又拿回去等語",
                ""
            ],
            [
                "，並提出該日查獲之照片為證。證人王明興於原審訊問時證稱：八十八年九月二",
                ""
            ],
            [
                "十七日被查獲之廢棄物是乙○○叫伊從林口的工廠載到大園的，當時乙○○坐伊",
                ""
            ],
            [
                "的車和伊一齊到林口去，他是坐伊的車到（大園）許厝港去，車開到後，因為該",
                ""
            ],
            [
                "地前面有鐵鍊阻擋，乙○○就下車把鐵鍊打開，其等就開始下貨，但地主來了之",
                ""
            ],
            [
                "後就不讓伊繼續下貨，．．伊只有載過這一次而已，所載的是一顆顆的塑膠原粒",
                ""
            ],
            [
                "，東西也不是很髒等語，足證被告有載運物品之該處之事實。被告雖稱係塑膠回",
                ""
            ],
            [
                "收品，然被告係與王明興將該車之物載往一七八地號土地堆置之事實，已如上述",
                ""
            ],
            [
                "，而上開地點在本次查獲之前經被告堆放有德昌皮革製品股份有限公司（下稱德",
                ""
            ],
            [
                "昌公司）、三陽龍企業股份有限公司（下稱三陽龍公司）、聯一紡織股份有限公",
                ""
            ],
            [
                "司（下稱聯一公司）、台灣再生工業股份有限公司（下稱台灣再生公司）之事業",
                ""
            ],
            [
                "廢棄物，上開公司所屬之廢棄物均非供再利用之廢棄物，此經甲○○證述在卷，",
                ""
            ],
            [
                "並有照片在卷可稽，是上開地點原所堆放者，實非被告所稱之資源回收物。甲○",
                ""
            ],
            [
                "○稱其係經開挖結果始發現有上開四家公司之廢棄物，如該地所堆放之物為可供",
                ""
            ],
            [
                "資源回收者，被告何以將之棄置該地？上述一七八地號上，迄原審於九十一年十",
                ""
            ],
            [
                "二月十三日至現場履勘時，猶有被告所堆放之物散置，因未有包裝或遮掩，暴露",
                ""
            ],
            [
                "於風雨之下，其上多生雜草，顯已棄置多日，如該些物品係供資源回收之用，何",
                ""
            ],
            [
                "以數年間被告均未曾前去處理，任由甲○○多次催請仍不加聞問？上開一七八地",
                ""
            ],
            [
                "號所放者應係為廢棄物而非資源回收者甚明。被告在該地所堆放者既為廢棄物，",
                ""
            ],
            [
                "被告本次之物其欲與之同放，顯係同種類者而為相同之處理而然，故其八十八年",
                ""
            ],
            [
                "九月二十七日與王明興為他人清除而載往該處之物，係屬廢棄物亦明。且倘被告",
                ""
            ],
            [
                "於八十八年九月二十七日之物為可回收之資源，其何以不逕將該物載往回收場所",
                ""
            ],
            [
                "，乃欲同置於廢棄物堆內？是被告所辯該物為資源回收品，應係卸責之詞，實不",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱廢棄物，分為下列二種：一、一般廢棄物：垃圾、糞尿、動",
                ""
            ],
            [
                "物屍體或其他非事業機構所產生足以污染環境之固體或液體廢棄物；二、事業廢",
                ""
            ],
            [
                "棄物：、有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物；、一般事業廢棄物：由事業機構所",
                ""
            ],
            [
                "產生有害事業廢棄物以外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件後，始得受託清除、處理廢棄物業務，同法第二條第一項、第四十",
                ""
            ],
            [
                "一條第一項定有明文。查本件被告所為他人清除載運後貯存之物，係屬類似布料",
                ""
            ],
            [
                "之物、塑膠箱、廢紙箱、廢塑膠粒，已如前述，而依被告及王明興前開所述，該",
                ""
            ],
            [
                "些物品均係自他處工廠載運而來，按上開規定，核屬一般事業廢棄物。再按「貯",
                ""
            ],
            [
                "存」係指事業廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內之行",
                ""
            ],
            [
                "為；「清除」係指事業廢棄物之收集、運輸行為；「處理」係指、中間處理：",
                ""
            ],
            [
                "指事業廢棄物在最終處置前，以物理、化學、生物、熱處理或其他處理方法，改",
                ""
            ],
            [
                "變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定之行為",
                ""
            ],
            [
                "。、最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行",
                ""
            ],
            [
                "為；事業廢棄物貯存清除處理方法及設施標準第二條第一、二、三款分別定有明",
                ""
            ],
            [
                "文。是核被告為人清除一般事業廢棄物，並存放在系爭土地上行為，係觸犯修正",
                ""
            ],
            [
                "後廢棄物清理法第四十六條第一項第四款未依規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件從事廢棄物貯存、清除罪。被告使不知情之王明興為清除廢棄物，為間接正犯",
                ""
            ],
            [
                "。被告行為後廢棄物清理法業於九十年十月二十四日修正公布，於同年十月二十",
                ""
            ],
            [
                "六日生效，比較修正前後之規定，新法係將舊法第二十二條第二項之處罰規定移",
                ""
            ],
            [
                "至第四十六條第一項，除將原條文所定之許可證及核備文件改為許可文件外，其",
                ""
            ],
            [
                "餘係將舊法得併科一百萬元罰金，以銀元為單位之部分改為得併科新台幣三百萬",
                ""
            ],
            [
                "元，以現行貨幣新臺幣計算，原刑度並未變更，依刑法第二條第一項前段之規定",
                ""
            ],
            [
                "，應適用裁判時之新法處斷。被告上述從事廢棄物之清除、貯存行為，其內涵本",
                ""
            ],
            [
                "即含有多次繼續反覆實施同一社會活動之性質，侵害主管機關對於廢棄物清除、",
                ""
            ],
            [
                "貯存之管理及監督，所侵害者僅係單一之國家法益，僅經由一個罰條為一次評價",
                ""
            ],
            [
                "即可，故其先後雖有多次違反廢棄物清理法第四十六條第一項第四款之行為，仍",
                ""
            ],
            [
                "應包括成立單純一罪，均併予敘明。原審認被告罪證明確，適用廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款，刑法第十一條前段、第二條第一項之規定，及審酌被告",
                ""
            ],
            [
                "將廢棄物存放於上述地點，對於週遭環境影響非輕，其污染所及或將造成長久之",
                ""
            ],
            [
                "危害，被告為一已之私利而以環境為犧牲，其心態實非可取，被告犯罪之動機、",
                ""
            ],
            [
                "其犯罪所生之危害、犯罪手段及犯後態度等一切情狀，量處有期徒刑一年二月，",
                ""
            ],
            [
                "以示懲儆。其認事用法及量刑，均無不合，被告上訴意旨，否認犯罪，為無理由",
                ""
            ],
            [
                "，應予駁回。末查，被告曾受有期徒刑以上刑之宣告，執行完畢後，五年以內未",
                ""
            ],
            [
                "曾受有期徒刑以上刑之宣告，此有本院被告全國前案紀錄表在卷可稽，此次犯罪",
                ""
            ],
            [
                "後亦已將堆放之廢棄物清除完畢，本院認其經此次刑之宣告，爾後當知所警惕，",
                ""
            ],
            [
                "信無再犯之虞，因認所處之刑，以暫不執行為適當，爰併予宣告緩刑四年以啟自",
                ""
            ],
            [
                "新。",
                ""
            ],
            [
                "三、公訴人雖以被告自八十八年五月一日起向王萬結租用上述之一七二及一五三之二",
                ""
            ],
            [
                "（按係一七０之一地號之誤）號約一千二百二十一坪土地，供為堆置塑膠、廢紙",
                ""
            ],
            [
                "、污泥、廢溶劑等一般事業廢棄物，並從事廢棄物回收處理業務，被告未經主管",
                ""
            ],
            [
                "機關發給許可證，竟在上開土地從事塑膠回收業務，並堆置一般事業廢棄物，八",
                ""
            ],
            [
                "十八年八月十日下午四時許被查獲，而認被告犯廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款之罪嫌。然按行為之處罰，以行為時法律有明文規定者為限，刑法第一條",
                ""
            ],
            [
                "定有明文。查八十八年七月十四日修正公佈前之廢棄物清理法並無刑罰之規定，",
                ""
            ],
            [
                "而對於「未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者」之處罰，係八十八年七月十四日修正公佈後始新增之規定，該條文自",
                ""
            ],
            [
                "八十八年七月十六日生效，故行為如有上開行為，亦須自八十八年七月十六日後",
                ""
            ],
            [
                "始得科以該條所定之刑，在該日之前縱有此行為，亦為法所不罰者。本件檢察官",
                ""
            ],
            [
                "指被告自八十八年五月一日起至同年七月十五日止，有堆置一般事業廢棄物之行",
                ""
            ],
            [
                "為，不惟被告否認，而檢察官並未舉證證明被告在該期間有此行為外，縱被告在",
                ""
            ],
            [
                "該期間內有此行為，依上開說明，亦為法所不罰者，故不能證明被告有此部分之",
                ""
            ],
            [
                "犯行，因此部分與前開論罪科刑部分係屬同一業務行為，故不另為無罪之諭知。",
                ""
            ],
            [
                "四、併辦意旨另以：被告明知上述之一七八地號土地為甲○○之配偶許群玉所有持分",
                ""
            ],
            [
                "之土地，竟自八十八年間起擅自侵入將之竊佔，任意棄置廢棄物，因認被告涉有",
                ""
            ],
            [
                "刑法之竊佔罪嫌。訊之被告否認其有竊佔上開土地，辯稱：伊是向甲○○租用土",
                ""
            ],
            [
                "地，伊說要作資源回收等語。證人甲○○雖否認其有出租該地與被告，然其亦於",
                ""
            ],
            [
                "本院訊問時稱：被告告訴伊說有人要買地，要先整地，伊有同意整地，但不同意",
                ""
            ],
            [
                "放垃圾，被告是說要與人合買土地作資源回收等語。甲○○因本件被告未清除其",
                ""
            ],
            [
                "上之廢棄物，其欲求被告儘速清除，故必否認其有出租或同意被告使用該地之事",
                ""
            ],
            [
                "實，故不能以甲○○否認其有出租或同意被告使用，即憑以認定被告有竊佔之犯",
                ""
            ],
            [
                "行。另查甲○○前於九十年十一月二十二日具狀向台灣桃園地方法院檢察署提出",
                ""
            ],
            [
                "告訴，認林登財、騰實業有限公司及葉素珍涉有廢棄物清理法第二十二條第二",
                ""
            ],
            [
                "項、第四項之罪嫌，甲○○於該狀中並未告訴被告乙○○竊佔其土地之事實。查",
                ""
            ],
            [
                "被告於堆放廢棄物於甲○○上述土地之前，即有與甲○○接洽，已如上述，故甲",
                ""
            ],
            [
                "○○非不知其土地上之廢棄物為被告所堆放者，是足證甲○○早知被告在上述土",
                ""
            ],
            [
                "地上堆放物品之事實，甲○○既知被告有在其上述土地上堆放物品，何以其告訴",
                ""
            ],
            [
                "狀中未對被告提出竊佔告訴之事？其未於該狀中告訴被告竊佔之事實，足徵被告",
                ""
            ],
            [
                "使用上述土地並非未經其同意而竊佔該地者，故不能證明被告有竊佔之犯行，與",
                ""
            ],
            [
                "被告前述論罪科刑部分，不生裁判上一罪之關係，本院自不得逕為審判，此部分",
                ""
            ],
            [
                "宜退回由檢察官另行處理。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、刑法第七十四條第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳明光到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　  十  　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十一庭",
                ""
            ],
            [
                "審判長法  官  葉  騰  瑞",
                ""
            ],
            [
                "法  官  江  國  華",
                ""
            ],
            [
                "法  官  莊  明  彰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  廖  逸  柔",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　  十二  　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,3301,20060615": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第三三０一號",
                ""
            ],
            [
                "　　上訴人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院中",
                ""
            ],
            [
                "華民國九十二年九月十日第二審判決（九十二年度上訴字第二四",
                ""
            ],
            [
                "０五號，起訴案號：台灣桃園地方法院檢察署八十八年度偵字第",
                ""
            ],
            [
                "一三０五九號、第一四０五一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：被告甲○○於民國八十八年三月前，向王○宗",
                ""
            ],
            [
                "借用坐落桃園縣大園鄉○○○段○○○○地號土地，於八十八年",
                ""
            ],
            [
                "五月一日又與王○結（業經第一審判決確定）訂立租約，向王○",
                ""
            ],
            [
                "結租用鄰近上開○○○地號土地之坐落桃園縣大園鄉○○○段○",
                ""
            ],
            [
                "○○○地號、第○○○○○地號土地，均用以堆放被告為各公司",
                ""
            ],
            [
                "行號清除之事業廢棄物。嗣八十八年七月十四日廢棄物清理法修",
                ""
            ],
            [
                "正公布，於該法第二十二條增訂罰則，將未依規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或",
                ""
            ],
            [
                "未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者，列為刑事處罰，凡違反者得處以一年以上五年以下有",
                ""
            ],
            [
                "期徒刑，得併科一百萬元以下罰金。而被告未領有廢棄物清除、",
                ""
            ],
            [
                "處理許可證或核備文件，仍於八十八年七月十六日廢棄物清理法",
                ""
            ],
            [
                "第二十二條公布施行後之同年八月十日，繼續為他人清除廢棄物",
                ""
            ],
            [
                "，將之貯存於上述大園鄉○○○段○○○○地號（即大園鄉○○",
                ""
            ],
            [
                "村○鄰○號）土地上，嗣於八十八年八月十日下午四時許，經行",
                ""
            ],
            [
                "政院環保署北區稽查大隊會同環保警察隊北區中隊及桃園縣警察",
                ""
            ],
            [
                "局大園分局員警，於大園鄉○○村○鄰○號查獲。嗣於八十八年",
                ""
            ],
            [
                "九月二十七日被告復帶同不知情之王○興駕駛車牌○○－○○○",
                ""
            ],
            [
                "號大貨車至台北縣林口鄉某工廠，為該工廠清除廢棄物後，將該",
                ""
            ],
            [
                "廢棄物載往上開○○○段○○○地號土地欲傾倒該處，於卸下部",
                ""
            ],
            [
                "分物品後，為王○宗發現阻止，而未將所載廢棄物卸置該處，並",
                ""
            ],
            [
                "將已卸下者取回車上載往他處等情。因而維持第一審法院論處被",
                ""
            ],
            [
                "告未依規定領有廢棄物貯存、清除許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除罪刑（處有期徒刑一年二月）之判決，駁回被告在第二審之",
                ""
            ],
            [
                "上訴，並併宣告緩刑四年，固非無見。",
                ""
            ],
            [
                "惟查：（一）有罪判決書所記載之犯罪事實，為論罪科刑適用法",
                ""
            ],
            [
                "律之基礎，故凡於適用法律有關之重要事項，必須詳加認定，明",
                ""
            ],
            [
                "確記載，然後於理由內敘明犯罪事實所憑之證據及認定之理由，",
                ""
            ],
            [
                "始足為適用法律之依據；若事實未有此記載，而理由加以說明，",
                ""
            ],
            [
                "為理由失其依據；如事實有此記載，理由未予說明，則為理由不",
                ""
            ],
            [
                "備；按諸刑事訴訟法第三百七十九條第十四款規定，其判決當然",
                ""
            ],
            [
                "為違背法令。依起訴書犯罪事實欄所載，檢察官僅起訴被告自八",
                ""
            ],
            [
                "十八年五月一日起，在其向王○結租用之坐落桃園縣大園鄉○○",
                ""
            ],
            [
                "○段○○○○地號、第○○○○○地號土地上，堆放其為各公司",
                ""
            ],
            [
                "行號清除之一般事業廢棄物，並從事廢棄物回收業務，於八十八",
                ""
            ],
            [
                "年八月十日下午四時許為警查獲之事實；就被告於八十八年九月",
                ""
            ],
            [
                "二十七日帶同不知情之王○興駕駛車牌○○－○○○號大貨車至",
                ""
            ],
            [
                "台北縣林口鄉某工廠，為該工廠清除廢棄物後，將該廢棄物載往",
                ""
            ],
            [
                "桃園縣大園鄉○○○段○○○地號土地欲傾倒該處，於卸下部分",
                ""
            ],
            [
                "物品後，為王○宗發現阻止，而未將所載廢棄物卸置該處，並將",
                ""
            ],
            [
                "已卸下者取回車上載往他處等事實並未起訴，原判決就此部分事",
                ""
            ],
            [
                "實，併予審究，未說明併予審理之理由，自屬理由不備。又依",
                ""
            ],
            [
                "原判決理由說明係以：「被告曾受有期徒刑以上刑之宣告，執行",
                ""
            ],
            [
                "完畢後，五年以內未曾受有期徒刑以上刑之宣告，有本院被告全",
                ""
            ],
            [
                "國前案紀錄表在卷可稽，此次犯罪後已將堆放之廢棄物清除完畢",
                ""
            ],
            [
                "，認其經此次刑之宣告，爾後當知所警惕，信無再犯之虞，因認",
                ""
            ],
            [
                "所處之刑，以暫不執行為適當」，而併予宣告緩刑四年；惟於事",
                ""
            ],
            [
                "實欄就被告前受有期徒刑以上刑之宣告，執行完畢後，五年以內",
                ""
            ],
            [
                "未曾受有期徒刑以上刑之宣告等事實，並未認定，顯不足為適用",
                ""
            ],
            [
                "法律宣告緩刑之依據，亦屬於法有違。（二）有罪判決書之事實",
                ""
            ],
            [
                "一欄，為判斷其適用法令當否之準據，法院應將依職權認定與論",
                ""
            ],
            [
                "罪科刑有關之事實，翔實記載，然後於理由內逐一說明其憑以認",
                ""
            ],
            [
                "定之證據，並使事實認定與理由說明，互相適合，方為合法；倘",
                ""
            ],
            [
                "事實認定與理由說明，不相一致，或事實與理由欄內之記載，前",
                ""
            ],
            [
                "後不符，按諸刑事訴訟法第三百七十九條第十四款後段規定，均",
                ""
            ],
            [
                "屬判決理由矛盾之當然違背法令。上引原判決事實認定，如若無",
                ""
            ],
            [
                "誤，顯意指被告僅於八十八年九月二十七日帶同不知情之王○興",
                ""
            ],
            [
                "駕駛車牌○○－○○○號大貨車至台北縣林口鄉某工廠，為該工",
                ""
            ],
            [
                "廠清除廢棄物後，將該廢棄物載往桃園縣○○○段○○○地號土",
                ""
            ],
            [
                "地一次，在此之前，被告並無載運廢棄物至上址貯存、傾倒之行",
                ""
            ],
            [
                "為；此與原判決理由說明：「被告與王○興將廢棄物載往○○○",
                ""
            ],
            [
                "地號土地堆置之事實，已如上述，而上開地點在本次查獲之前，",
                ""
            ],
            [
                "經被告堆放有德昌皮革製品股份有限公司、三陽龍企業股份有限",
                ""
            ],
            [
                "公司、聯一紡織股份有限公司、台灣再生工業股份有限公司之事",
                ""
            ],
            [
                "業廢棄物，上開公司所屬之廢棄物均非供再利用之廢棄物，此經",
                ""
            ],
            [
                "王○宗證述在卷，並有照片在卷可稽，是上開地點原所堆放者，",
                ""
            ],
            [
                "實非被告所稱之資源回收物」，顯相牴觸，有判決理由矛盾之違",
                ""
            ],
            [
                "法。（三）認定事實所憑之證據，須確實存在，倘判決書內所記",
                ""
            ],
            [
                "載之證據，與卷內筆錄或證物之內容不相適合，則其判決之根據",
                ""
            ],
            [
                "，實際上並不存在，自屬採證違法。依原判決理由說明，係以被",
                ""
            ],
            [
                "告犯罪後已將其堆放之廢棄物清除完畢乙節，為宣告緩刑審酌事",
                ""
            ],
            [
                "項之一，惟被告於第一審就其曾否將堆置於上址之廢棄物全數清",
                ""
            ],
            [
                "運完畢乙事，係供稱：「我已經清兩台了」，證人王○宗復供稱",
                ""
            ],
            [
                "：「還有很多，我也很煩腦」（均見第一審訴緝卷第八六頁），",
                ""
            ],
            [
                "而第一審於九十一年十二月十三日至現場履勘時，仍發現有被告",
                ""
            ],
            [
                "堆放之廢棄物，有勘驗筆錄及現場照片十六幀在卷可按（見第一",
                ""
            ],
            [
                "審訴緝卷第四八頁至第五十頁、第七九頁至第八一頁）；被告於",
                ""
            ],
            [
                "原審復未提出其已將堆置於上址之廢棄物全數清除之證據；則原",
                ""
            ],
            [
                "判決理由記載：「被告犯罪後已將其堆放之廢棄物清除完畢」，",
                ""
            ],
            [
                "即與卷內上引筆錄之內容，不相符合，此部分採證法則之運用，",
                ""
            ],
            [
                "於法有違。（四）不能證明被告犯罪或其行為不罰者，依刑事訴",
                ""
            ],
            [
                "訟法第三百零一條第一項規定，皆應諭知無罪之判決；是無罪之",
                ""
            ],
            [
                "判決，可分為不能證明被告犯罪與行為不罰二種情形，前者係因",
                ""
            ],
            [
                "被告被訴之犯罪，缺乏確切之積極證據足以證明，基於證據裁判",
                ""
            ],
            [
                "主義及無罪推定原則，自應諭知無罪之判決，以免抑；後者之",
                ""
            ],
            [
                "行為不罰，除該行為具有阻違法性之事由，如依法令之行為、",
                ""
            ],
            [
                "業務上之正當行為、正當防衛與緊急避難行為，及具有阻責任",
                ""
            ],
            [
                "性之事由，如未滿十四歲之人與心神喪失人之行為，而由法律明",
                ""
            ],
            [
                "文規定不予處罰外，尚包括行為本身不成立犯罪，換言之，法院",
                ""
            ],
            [
                "所確認之被告行為，在實體法上因未有處罰規定，而屬不罰行為",
                ""
            ],
            [
                "之情形，亦應判決無罪。經查八十八年七月十四日修正公布前之",
                ""
            ],
            [
                "廢棄物清理法並無刑事處罰規定；對於「未依規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或",
                ""
            ],
            [
                "未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物」之刑事處罰，係該法於八十八年七月十四日修正公布時",
                ""
            ],
            [
                "增訂，該修正後規定，並自同年月十六日施行。則原判決理由欄",
                ""
            ],
            [
                "三，先謂：「本件檢察官指被告自八十八年五月一日起至同年七",
                ""
            ],
            [
                "月十五日止，有堆置一般事業廢棄物之行為，不但被告否認，縱",
                ""
            ],
            [
                "被告在該期間內有此行為，亦為法所不罰」，即在說明被告於該",
                ""
            ],
            [
                "段期間內，在上述土地上，縱令有貯存、清除廢棄物之行為，亦",
                ""
            ],
            [
                "屬行為不罰，而非不能證明被告犯罪；然而隨即又謂：「故不能",
                ""
            ],
            [
                "證明被告有此部分之犯行，因此部分與前開論罪科刑部分屬同一",
                ""
            ],
            [
                "業務行為，故不另為無罪之諭知」。則被告被訴之此部分犯行，",
                ""
            ],
            [
                "究係行為不罰﹖抑或屬不能證明被告犯罪﹖原判決所載之理由，",
                ""
            ],
            [
                "前後並不一致，有判決理由矛盾之違法。以上，或係檢察官上訴",
                ""
            ],
            [
                "意旨所指摘，或屬本院得依職權調查之事項，應認原判決有撤銷",
                ""
            ],
            [
                "發回更審之原因。又檢察官移送併案審理部分（即原判決理由四",
                ""
            ],
            [
                "），與本件有否裁判上或實質上一罪關係，案經發回，應併予注",
                ""
            ],
            [
                "意，附為指明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十五  年    六    月   十五   日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  林  永  茂",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十五  年    六    月  二十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上更(一),451,20060921,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第451號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九",
                ""
            ],
            [
                "十一年度訴緝字第九四號，中華民國九十二年五月八日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣桃園地方法院檢察署八十八年度偵字第一三",
                ""
            ],
            [
                "０五九、一四○五一號；移送併辦案號：九十一年度偵字第九二",
                ""
            ],
            [
                "七一號），提起上訴，判決後，經最高法院第一次發回更審，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○於八十八年三月前之某日，向甲○○借用桃園縣大園",
                ""
            ],
            [
                "鄉○○○段第一七八地號土地；八十八年五月一日乙○○又",
                ""
            ],
            [
                "與王萬結（已審結）訂立租約，向王萬結租用鄰近上開一七",
                ""
            ],
            [
                "八地號土地之桃園縣大園鄉○○○段第一七二及一七０之一",
                ""
            ],
            [
                "地號土地，均用以堆放乙○○為各公司行號清除之事業廢棄",
                ""
            ],
            [
                "物。八十八年七月十四日廢棄物清理法經修正，於該法第二",
                ""
            ],
            [
                "十二條增訂罰則，將未依規定領有廢棄物清除、處理許可證",
                ""
            ],
            [
                "或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可證或核備文件內容貯存、清除、處理廢棄物",
                ""
            ],
            [
                "者，列為刑事處罰之行為，凡違反者得處以一年以上五年以",
                ""
            ],
            [
                "下有期徒刑，得併科銀元一百萬元以下罰金。乙○○並未領",
                ""
            ],
            [
                "有廢棄物清除、處理許可證或核備文件，仍於八十八年七月",
                ""
            ],
            [
                "十六日廢棄物清理法第二十二條修正生效日起繼續為他人清",
                ""
            ],
            [
                "除廢棄物，並將所清除之廢棄物載運至上述之桃園縣大園鄉",
                ""
            ],
            [
                "許厝港一七二地號（即大園鄉南港村九鄰七號）處貯存。嗣",
                ""
            ],
            [
                "於八十八年八月十日下午四時二十五分許，經環保署北區稽",
                ""
            ],
            [
                "查大隊會同環保警察隊北區中隊及桃園縣警察局大園分局於",
                ""
            ],
            [
                "大園鄉南港村九鄰七號查獲。乙○○另自八十八年七月十六",
                ""
            ],
            [
                "日廢棄物清理法第二十二條修正生效後起，陸續將其自德昌",
                ""
            ],
            [
                "皮革製品股份有限公司、三陽龍企業股份有限公司、聯一紡",
                ""
            ],
            [
                "織股份有限公司、台灣再生工業股份有限公司所清除之廢棄",
                ""
            ],
            [
                "物載運至桃園縣大園鄉○○○段一七八地號土地傾倒貯存，",
                ""
            ],
            [
                "於八十八年九月二十七日乙○○帶同不知情之王明興駕駛車",
                ""
            ],
            [
                "牌ＲＯ－一五九號大貨車至台北縣林口鄉某工廠處，為該工",
                ""
            ],
            [
                "廠清除廢棄物後，將該廢棄物載往桃園縣大園鄉○○○段一",
                ""
            ],
            [
                "七八地號土地欲傾倒該處貯存，其等已卸下部分物品後，被",
                ""
            ],
            [
                "甲○○發現而阻止，乃未將所載之廢棄物卸置該處，並將已",
                ""
            ],
            [
                "卸下者取回車上載離他處。",
                ""
            ],
            [
                "二、案經行政院環境保護署函送及桃園縣警察局大園分局報請臺",
                ""
            ],
            [
                "灣桃園地方法院檢察署檢察官偵查起訴及移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、認定被告犯罪所憑之證據及理由",
                ""
            ],
            [
                "一、訊之被告乙○○固坦承伊有在上述土地上堆放物品之行為，",
                ""
            ],
            [
                "惟辯稱：伊係做資源回收的，並未堆放垃圾廢棄物云云。惟",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "（一）在王萬結上述之桃園縣大園鄉○○○段第一七二及一七０",
                ""
            ],
            [
                "之一地號土地上，確經環保署北區稽查大隊會同環保警察",
                ""
            ],
            [
                "隊北區中隊及桃園縣警察局大園分局於八十八年八月十日",
                ""
            ],
            [
                "下午四時二十五分許，在大園鄉南港村九鄰七號於查獲有",
                ""
            ],
            [
                "堆置廢棄物，其中除林崇政、黃增成（以上二人均經檢察",
                ""
            ],
            [
                "官處分不起訴）所放置之污泥、一般餐廳廢棄物之外，尚",
                ""
            ],
            [
                "有被告所堆放之廢棄物，而被告所堆放者，除可見污泥外",
                ""
            ],
            [
                "，亦有類似布料之物、塑膠箱、廢紙箱雜亂堆置於該處，",
                ""
            ],
            [
                "有查獲之現場照片附卷可按。而證人即行政院環保署北區",
                ""
            ],
            [
                "稽查大隊副中隊長王嘉祥於警訊時證稱：八十八年八月十",
                ""
            ],
            [
                "日十六時二十五分許會同環保警察人員查獲桃園縣大園鄉",
                ""
            ],
            [
                "南港村九鄰七號負責人乙○○未經許可所堆置者，係為事",
                ""
            ],
            [
                "業廢棄物；證人即桃園縣政府環保局技士簡瑞呈於偵查中",
                ""
            ],
            [
                "證稱：檢察官八十八年十月五日履勘所指之廢棄物（按即",
                ""
            ],
            [
                "放在桃園縣大園鄉南港村九鄰七號上之廢棄物）均為一般",
                ""
            ],
            [
                "事業廢棄物等語。另依行政院環境保護署事業廢棄物稽查",
                ""
            ],
            [
                "紀錄所載，本件八十八年八月十日所稽查之桃園縣大園鄉",
                ""
            ],
            [
                "南港村九鄰七號，現場堆置有廢塑膠、廢紙、污泥、廢溶",
                ""
            ],
            [
                "劑等物品，乙○○未領有廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件，從事廢棄物貯存工作，已違反廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第四款之規定等語。是被告所貯存者，為廢棄",
                ""
            ],
            [
                "物甚明。被告於警訊時供稱：伊並沒有申請主管機關許可",
                ""
            ],
            [
                "，伊係八十八年五月一日開始從事廢棄物清理（運入王萬",
                ""
            ],
            [
                "結之土地），最後一次是八十八年八月十日下午十六時載",
                ""
            ],
            [
                "約二公噸的塑膠廢棄物進入場內堆置；伊知道廢棄物清理",
                ""
            ],
            [
                "法自八十八年七月一日修改，八十八年七月十四日開始施",
                ""
            ],
            [
                "行，伊十分明瞭，但因找不到合法之處理場，無法處置，",
                ""
            ],
            [
                "所以只好暫置該地等語，足證被告於八十八年七月十六日",
                ""
            ],
            [
                "廢棄物清理法第二十二條修正生效後，仍有為他人清除廢",
                ""
            ],
            [
                "棄物，並將清除之廢棄物載運至王萬結之上開土地內貯存",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）八十八年九月二十七日在上述桃園縣大園鄉○○○段第一",
                ""
            ],
            [
                "七八地號土地查獲之物品部分，被告自承：「我是陸陸續",
                ""
            ],
            [
                "續放的，前後約放了壹個月就有這麼多的量了，最後一次",
                ""
            ],
            [
                "放是環保局去查（按係八十八年八月十日）的前十天放的",
                ""
            ],
            [
                "，就是我交保的前兩個禮拜放的，我是四、五月的時候放",
                ""
            ],
            [
                "的，八月份我就被抓了，我是先把東西放在甲○○的土地",
                ""
            ],
            [
                "上，是後來甲○○說他母親不願意租給我，我才向王萬結",
                ""
            ],
            [
                "租地」等語（原審九十二年一月九日訊問筆錄）。並稱王",
                ""
            ],
            [
                "明興為伊所僱用之司機，伊有叫王明興載送物品至該處等",
                ""
            ],
            [
                "語（見原審訴緝卷第十頁），而證人甲○○亦供稱其於八",
                ""
            ],
            [
                "十八年九月二十七日有查獲王明興載東西到那邊要去倒，",
                ""
            ],
            [
                "車上的貨卸下來好幾包，被伊發現後又拿回去等語，並提",
                ""
            ],
            [
                "出該日查獲之照片為證。證人王明興於原審訊問時則證稱",
                ""
            ],
            [
                "：八十八年九月二十七日被查獲之廢棄物是乙○○叫伊從",
                ""
            ],
            [
                "林口的工廠載到大園的，當時乙○○坐伊的車和伊一起到",
                ""
            ],
            [
                "林口去，他是坐伊的車到（大園）許厝港去，車開到後，",
                ""
            ],
            [
                "因為該地前面有鐵鍊阻擋，乙○○就下車把鐵鍊打開，伊",
                ""
            ],
            [
                "等就開始下貨，但地主來了之後就不讓伊繼續下貨，．．",
                ""
            ],
            [
                "伊只有載過這一次而已，所載的是一顆顆的塑膠原粒，大",
                ""
            ],
            [
                "小與米粒差不多，東西也不是很髒等語（見原審訴緝卷第",
                ""
            ],
            [
                "二十五頁）。足證被告有載運物品至該處屬實。被告雖辯",
                ""
            ],
            [
                "稱係塑膠回收品云云，然查被告係與王明興將該車之物載",
                ""
            ],
            [
                "往一七八地號土地堆置之事實，已如上述，而上開地點在",
                ""
            ],
            [
                "本次查獲之前經被告堆放有德昌皮革製品股份有限公司（",
                ""
            ],
            [
                "下稱德昌公司）、三陽龍企業股份有限公司（下稱三陽龍",
                ""
            ],
            [
                "公司）、聯一紡織股份有限公司（下稱聯一公司）、台灣",
                ""
            ],
            [
                "再生工業股份有限公司（下稱台灣再生公司）之事業廢棄",
                ""
            ],
            [
                "物，上開公司所屬之廢棄物均非供再利用之廢棄物，此經",
                ""
            ],
            [
                "甲○○證述在卷，並有照片在卷可稽，是上開地點原所堆",
                ""
            ],
            [
                "放者，實非被告所稱之資源回收物。甲○○稱其係經開挖",
                ""
            ],
            [
                "結果始發現有上開四家公司之廢棄物，如該地所堆放之物",
                ""
            ],
            [
                "為可供資源回收者，被告何以將之棄置該地？上述一七八",
                ""
            ],
            [
                "地號上，迄原審於九十一年十二月十三日至現場履勘時，",
                ""
            ],
            [
                "猶有被告所堆放之物散置，因未有包裝或遮掩，暴露於風",
                ""
            ],
            [
                "雨之下，其上多生雜草，顯已棄置多日，經原審履勘屬實",
                ""
            ],
            [
                "，有原審九十一年十二月十三日勘驗筆錄及照片十六張在",
                ""
            ],
            [
                "卷可按（見原審訴緝卷第四十八頁、第七十九頁至八十一",
                ""
            ],
            [
                "頁）。如該些物品係供資源回收之用，何以數年間被告均",
                ""
            ],
            [
                "未曾前去處理，任由甲○○多次催請仍不加聞問？顯見上",
                ""
            ],
            [
                "開一七八地號所放者應係為廢棄物而非資源回收者甚明。",
                ""
            ],
            [
                "被告在該地所堆放者既為廢棄物，被告本次之物其欲與之",
                ""
            ],
            [
                "同放，顯係同種類者而為相同之處理而然，故其八十八年",
                ""
            ],
            [
                "九月二十七日與王明興為他人清除而載往該處之物，係屬",
                ""
            ],
            [
                "廢棄物亦明。且倘被告於八十八年九月二十七日傾倒之物",
                ""
            ],
            [
                "為可回收之資源，其何以不逕將該物載往回收場所，乃欲",
                ""
            ],
            [
                "同置於廢棄物堆內？是被告所辯該物為資源回收品，應係",
                ""
            ],
            [
                "卸責之詞，實不可採。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱廢棄物，分為下列二種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：、有害事",
                ""
            ],
            [
                "業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物；、一般事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物；",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，同",
                ""
            ],
            [
                "法第二條第一項、第四十一條第一項定有明文。查本件被告",
                ""
            ],
            [
                "為他人清除載運後貯存之物，係屬類似布料之物、塑膠箱、",
                ""
            ],
            [
                "廢紙箱、廢塑膠粒，已如上述，而依被告及王明興上開供述",
                ""
            ],
            [
                "，該些物品均係自他處工廠載運而來，按上開規定，核屬一",
                ""
            ],
            [
                "般事業廢棄物。再按「貯存」係指事業廢棄物於清除、處理",
                ""
            ],
            [
                "前，放置於特定地點或貯存容器、設施內之行為；「清除」",
                ""
            ],
            [
                "係指事業廢棄物之收集、運輸行為；「處理」係指、中間",
                ""
            ],
            [
                "處理：指事業廢棄物在最終處置前，以物理、化學、生物、",
                ""
            ],
            [
                "熱處理或其他處理方法，改變其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、減積、去毒、固化或安定之行為。、最終",
                ""
            ],
            [
                "處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為；事業廢棄物貯存清除處理方法及設施標準第二",
                ""
            ],
            [
                "條第一、二、三款分別定有明文。本件被告上開行為，已符",
                ""
            ],
            [
                "合「清除」、「貯存」廢棄物之要件甚明。",
                ""
            ],
            [
                "貳、論罪部分",
                ""
            ],
            [
                "查被告為人清除一般事業廢棄物，並存放在系爭土地上，所",
                ""
            ],
            [
                "為係犯九十年十月二十四日修正後廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款未依規定領有廢棄物清除、處理許可文件從事",
                ""
            ],
            [
                "廢棄物貯存、清除罪。被告利用不知情之王明興為清除廢棄",
                ""
            ],
            [
                "物行為，為間接正犯。被告行為後廢棄物清理法業於九十年",
                ""
            ],
            [
                "十月二十四日修正公布，於同年十月二十六日生效，比較修",
                ""
            ],
            [
                "正前後之規定，新法係將舊法第二十二條第二項之處罰規定",
                ""
            ],
            [
                "移至第四十六條第一項，除將原條文所定之許可證及核備文",
                ""
            ],
            [
                "件改為許可文件外，其餘係將舊法得併科一百萬元罰金，以",
                ""
            ],
            [
                "銀元為單位之部分改為得併科新台幣三百萬元，以現行貨幣",
                ""
            ],
            [
                "新臺幣計算，原刑度並未變更，依刑法第二條第一項前段之",
                ""
            ],
            [
                "規定，應適用裁判時之新法處斷。又按刑事法若干犯罪行為",
                ""
            ],
            [
                "態樣，本質上原具有反覆、延續實行之特徵，立法時既予特",
                ""
            ],
            [
                "別歸類，定為犯罪構成要件之行為要素，則行為人基於概括",
                ""
            ],
            [
                "之犯意，在密切接近之一定時、地持續實行之複次行為，倘",
                ""
            ],
            [
                "依社會通念，於客觀上認為符合一個反覆、延續性之行為觀",
                ""
            ],
            [
                "念者，於刑法評價上，即應僅成立一罪。學理上所稱「集合",
                ""
            ],
            [
                "犯」之職業性、營業性或收集性等具有重複特質之犯罪均屬",
                ""
            ],
            [
                "之，例如經營、從事業務、收集、販賣、製造、散布等行為",
                ""
            ],
            [
                "概念者是。九十年十月二十四日修正公布廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款之犯罪，以行為人未依規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件從事廢棄物貯存、清除等業務行為，為",
                ""
            ],
            [
                "其犯罪構成要件，該罪之本質上似具有反覆性之特徵。本件",
                ""
            ],
            [
                "被告上述從事廢棄物之清除、貯存行為，其內涵本即含有多",
                ""
            ],
            [
                "次繼續反覆實施同一社會活動之性質，侵害主管機關對於廢",
                ""
            ],
            [
                "棄物清除、貯存之管理及監督，所侵害者僅係單一之國家法",
                ""
            ],
            [
                "益，僅經由一個罰條為一次評價即可，故其先後雖有多次違",
                ""
            ],
            [
                "反廢棄物清理法第四十六條第一項第四款之行為，仍應包括",
                ""
            ],
            [
                "成立單純一罪，均併予敘明。檢察官僅起訴被告自八十八年",
                ""
            ],
            [
                "五月一日起，在其向王萬結租用之坐落桃園縣大園鄉○○○",
                ""
            ],
            [
                "段第一七二地號、第一五三之二地號土地上，堆放其為各公",
                ""
            ],
            [
                "司行號清除之一般事業廢棄物，並從事廢棄物回收業務，於",
                ""
            ],
            [
                "八十八年八月十日下午四時許為警查獲之事實；就被告自八",
                ""
            ],
            [
                "十八年七月十六日廢棄物清理法第二十二條修正生效後起，",
                ""
            ],
            [
                "陸續將其自德昌皮革製品股份有限公司、三陽龍企業股份有",
                ""
            ],
            [
                "限公司、聯一紡織股份有限公司、台灣再生工業股份有限公",
                ""
            ],
            [
                "司所清除之廢棄物載運至桃園縣大園鄉○○○段一七八地號",
                ""
            ],
            [
                "土地傾倒貯存，於八十八年九月二十七日乙○○帶同不知情",
                ""
            ],
            [
                "之王明興駕駛車牌ＲＯ－一五九號大貨車至台北縣林口鄉某",
                ""
            ],
            [
                "工廠，為該工廠清除廢棄物後，將該廢棄物載往桃園縣大園",
                ""
            ],
            [
                "鄉○○○段一七八地號土地欲傾倒該處，於卸下部分物品後",
                ""
            ],
            [
                "，為甲○○發現阻止，而未將所載廢棄物卸置該處，並將已",
                ""
            ],
            [
                "卸下者取回車上載往他處等事實雖未起訴，惟因與起訴部分",
                ""
            ],
            [
                "為單純一罪關係，依審判不可分原則，為起訴效力所及，本",
                ""
            ],
            [
                "院自得併予審理。",
                ""
            ],
            [
                "參、原判決撤銷改判理由及科刑部分：",
                ""
            ],
            [
                "原審認被告罪證明確，予以論罪科刑，固非無見。惟查：有",
                ""
            ],
            [
                "罪判決書所記載之犯罪事實，為論罪科刑適用法律之基礎，",
                ""
            ],
            [
                "故凡於適用法律有關之重要事項，必須詳加認定，明確記載",
                ""
            ],
            [
                "，然後於理由內敘明犯罪事實所憑之證據及認定之理由，始",
                ""
            ],
            [
                "足為適用法律之依據；若事實未有此記載，而理由加以說明",
                ""
            ],
            [
                "，為理由失其依據；如事實有此記載，理由未予說明，則為",
                ""
            ],
            [
                "理由不備；按諸刑事訴訟法第三百七十九條第十四款規定，",
                ""
            ],
            [
                "其判決當然為違背法令。依起訴書犯罪事實欄所載，檢察官",
                ""
            ],
            [
                "僅起訴被告自八十八年五月一日起，在其向王萬結租用之坐",
                ""
            ],
            [
                "落桃園縣大園鄉○○○段第一七二地號、第一五三之二地號",
                ""
            ],
            [
                "土地上，堆放其為各公司行號清除之一般事業廢棄物，並從",
                ""
            ],
            [
                "事廢棄物回收業務，於八十八年八月十日下午四時許為警查",
                ""
            ],
            [
                "獲之事實；就被告於於八十八年九月二十七日帶同不知情之",
                ""
            ],
            [
                "王明興駕駛車牌ＲＯ－一五九號大貨車至台北縣林口鄉某工",
                ""
            ],
            [
                "廠，為該工廠清除廢棄物後，將該廢棄物載往桃園縣大園鄉",
                ""
            ],
            [
                "○○○段一七八地號土地欲傾倒該處，於卸下部分物品後，",
                ""
            ],
            [
                "為甲○○發現阻止，而未將所載廢棄物卸置該處，並將已卸",
                ""
            ],
            [
                "下者取回車上載往他處等事實並未起訴，原判決就此部分事",
                ""
            ],
            [
                "實，併予審究，未說明併予審理之理由，自屬理由不備。",
                ""
            ],
            [
                "又被告係自八十八年七月十六日廢棄物清理法第二十二條修",
                ""
            ],
            [
                "正生效後起繼續為他人清除廢棄物，並將所清除之廢棄物載",
                ""
            ],
            [
                "運至上述地點傾倒貯存，原判決認被告係自八十八年八月十",
                ""
            ],
            [
                "日起為之，亦有未當。被告提起上訴，其猶執陳詞否認犯罪",
                ""
            ],
            [
                "，上訴固無理由，惟因原判決既有可議，爰由本院撤銷改判",
                ""
            ],
            [
                "，並審酌被告將廢棄物存放於上述地點，對於週遭環境影響",
                ""
            ],
            [
                "非輕，其污染所及或將造成長久之危害，被告為一已之私利",
                ""
            ],
            [
                "而以環境為犧牲，其心態實非可取，被告犯罪之動機、其犯",
                ""
            ],
            [
                "罪所生之危害、犯罪手段及犯後態度等一切情狀，量處有期",
                ""
            ],
            [
                "徒刑一年二月，以示懲儆。末查被告曾於九十二年間因竊盜",
                ""
            ],
            [
                "罪，經本院以九十二年上易字第二七七七號判處有期徒刑一",
                ""
            ],
            [
                "年，於九十二年十月三十日判決確定，此有本院被告前案紀",
                ""
            ],
            [
                "錄表及判決影本各一份在卷可按，被告既曾因故意犯罪而受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，無論依九十五年七月一日公佈施行",
                ""
            ],
            [
                "前或施行後刑法第七十四條之規定，均不合乎宣告緩刑之要",
                ""
            ],
            [
                "件，併予敘明。",
                ""
            ],
            [
                "肆、不另為無罪之諭知部分：",
                ""
            ],
            [
                "公訴人雖以被告自八十八年五月一日起向王萬結租用上述之",
                ""
            ],
            [
                "一七二及一五三之二（按係一七０之一地號之誤）號約一千",
                ""
            ],
            [
                "二百二十一坪土地，供為堆置塑膠、廢紙、污泥、廢溶劑等",
                ""
            ],
            [
                "一般事業廢棄物，並從事廢棄物回收處理業務，被告未經主",
                ""
            ],
            [
                "管機關發給許可證，竟在上開土地從事塑膠回收業務，並堆",
                ""
            ],
            [
                "置一般事業廢棄物，八十八年八月十日下午四時許被查獲，",
                ""
            ],
            [
                "而認被告犯廢棄物清理法第二十二條第二項第四款之罪嫌。",
                ""
            ],
            [
                "然按行為之處罰，以行為時法律有明文規定者為限，刑法第",
                ""
            ],
            [
                "一條定有明文。查八十八年七月十四日修正公佈前之廢棄物",
                ""
            ],
            [
                "清理法並無刑罰之規定，而對於「未依規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可證或核備文件，從事廢棄物貯存、清除、處理，",
                ""
            ],
            [
                "或未依廢棄物清除、處理許可證或核備文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物者」之處罰，係八十八年七月十四日修正公佈",
                ""
            ],
            [
                "後始新增之規定，該條文自八十八年七月十六日生效，故行",
                ""
            ],
            [
                "為如有上開行為，亦須自八十八年七月十六日後始得科以該",
                ""
            ],
            [
                "條所定之刑，在該日之前縱有此行為，亦為法所不罰者。本",
                ""
            ],
            [
                "件檢察官指被告自八十八年五月一日起至同年七月十五日止",
                ""
            ],
            [
                "，有堆置一般事業廢棄物之行為，不惟被告否認，而檢察官",
                ""
            ],
            [
                "並未舉證證明被告在該期間有此行為外，縱被告在該期間內",
                ""
            ],
            [
                "有此行為，依上開說明，亦為法所不罰，因此部分與上開論",
                ""
            ],
            [
                "罪科刑部分係屬同一業務行為，故不另為無罪之諭知。",
                ""
            ],
            [
                "伍、移請併辦部分退回理由：",
                ""
            ],
            [
                "一、併辦意旨另以：被告明知上述之一七八地號土地為甲○○之",
                ""
            ],
            [
                "配偶許群玉所有持分之土地，竟自八十八年間起擅自侵入將",
                ""
            ],
            [
                "之竊佔，任意棄置廢棄物，因認被告涉有刑法之竊佔罪嫌等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "二、訊據被告乙○○堅決否認其有竊佔上開土地，辯稱：伊是向",
                ""
            ],
            [
                "甲○○租用土地，伊說要作資源回收等語。證人甲○○雖否",
                ""
            ],
            [
                "認其有出租該地與被告，然其亦供稱：被告告訴伊說有人要",
                ""
            ],
            [
                "買地，要先整地，伊有同意整地，但不同意放垃圾，被告是",
                ""
            ],
            [
                "說要與人合買土地作資源回收等語。甲○○因本件被告未清",
                ""
            ],
            [
                "除其上之廢棄物，其欲求被告儘速清除，故必否認其有出租",
                ""
            ],
            [
                "或同意被告使用該地之事實，故不能以甲○○否認其有出租",
                ""
            ],
            [
                "或同意被告使用，即憑以認定被告有竊佔之犯行。另查甲○",
                ""
            ],
            [
                "○前於九十年十一月二十二日具狀向台灣桃園地方法院檢察",
                ""
            ],
            [
                "署提出告訴，認林登財、騰實業有限公司及葉素珍涉有廢",
                ""
            ],
            [
                "棄物清理法第二十二條第二項、第四項之罪嫌，甲○○於該",
                ""
            ],
            [
                "狀中並未告訴被告乙○○竊佔其土地之事實。查被告於堆放",
                ""
            ],
            [
                "廢棄物於甲○○上述土地之前，即有與甲○○接洽，已如上",
                ""
            ],
            [
                "述，故甲○○非不知其土地上之廢棄物為被告所堆放者，是",
                ""
            ],
            [
                "足證甲○○早知被告在上述土地上堆放物品之事實，甲○○",
                ""
            ],
            [
                "既知被告有在其上述土地上堆放物品，何以其告訴狀中未對",
                ""
            ],
            [
                "被告提出竊佔告訴之事？其未於該狀中告訴被告竊佔之事實",
                ""
            ],
            [
                "，足徵被告使用上述土地並非未經甲○○同意而竊佔該地，",
                ""
            ],
            [
                "故不能證明被告有竊佔之犯行，因此部分與被告上述論罪科",
                ""
            ],
            [
                "刑部分，不生裁判上一罪之關係，本院自不得逕為審判，此",
                ""
            ],
            [
                "部分宜退回由檢察官另行處理。",
                ""
            ],
            [
                "陸、被告經合法傳喚無正當理由不到庭，爰不待其陳述逕行判決",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "柒、據上論斷，應依刑事訴訟法第369條第1項前段、第364 條、",
                ""
            ],
            [
                "第371條、第299條第1項前段，廢棄物清理法第46條第1項第",
                ""
            ],
            [
                "4款，刑法第11條前段、第2條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉靜婉到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　21　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第七庭    審判長法　官  陳正雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  許宗和",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  許錦印",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  楊妙恩",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　28　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}