{
    "id": "TYDM,96,訴,1794,20080321,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C96%2C%E8%A8%B4%2C1794%2C20080321%2C1",
    "history": {
        "TYDM,96,訴,1794,20080321,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　96年度訴字第1794號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年",
                ""
            ],
            [
                "度偵字第6672號），被告在本院準備程序中就被訴事實均為有罪",
                ""
            ],
            [
                "之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序後",
                ""
            ],
            [
                "，茲判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○共同未經主管機關許可，從事廢棄物之清除、處理，處有",
                ""
            ],
            [
                "期徒刑壹年肆月，減為有期徒刑捌月。又共同連續以加害生命、",
                ""
            ],
            [
                "身體之事，恐嚇他人致生危害於安全，處有期徒刑參月，減為有",
                ""
            ],
            [
                "期徒刑壹月又拾伍日。又以加害生命、身體之事，恐嚇他人致生",
                ""
            ],
            [
                "危害於安全，處有期徒刑肆月，減為有期徒刑貳月。又以加害生",
                ""
            ],
            [
                "命、身體之事，恐嚇他人致生危害於安全，處有期徒刑肆月，減",
                ""
            ],
            [
                "為有期徒刑貳月。應執行有期徒刑壹年，緩刑伍年，並應向公庫",
                ""
            ],
            [
                "支付新臺幣伍拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○前曾因偽造文書案件，經本院以八十七年度訴字第一",
                ""
            ],
            [
                "一二六號判決判處有期徒刑四月，上訴後經臺灣高等法院以",
                ""
            ],
            [
                "八十七年度上訴字第五三二八號判決駁回上訴而確定，送監",
                ""
            ],
            [
                "執行至民國八十九年三月一日期滿執行完畢（不構成累犯）",
                ""
            ],
            [
                "，其明知未依廢棄物清理法向主管機關申請核准者，不得從",
                ""
            ],
            [
                "事廢棄物之清除、處理，竟仍與戊○○共同基於違反上揭規",
                ""
            ],
            [
                "定之犯意聯絡，未經許可，由丁○○出資，於九十四年十一",
                ""
            ],
            [
                "月二十五日，以每年新臺幣（下同）三十萬元之租金，向不",
                ""
            ],
            [
                "知情之己○○承租坐落在桃園縣觀音鄉○○段第六二四號、",
                ""
            ],
            [
                "第六二五號之二筆土地後，即自上開簽約之日起至九十五年",
                ""
            ],
            [
                "一月中旬間某日止，由戊○○僱用同有犯意聯絡之吳火忠，",
                ""
            ],
            [
                "在上址二筆土地上駕駛挖土機開挖坑洞，回填含有鉛、銅成",
                ""
            ],
            [
                "分，足以污染環境之不明有毒污泥後（無法證明係事業生產",
                ""
            ],
            [
                "之事業廢棄物），再於其上堆放土石、水泥塊、塑膠袋等營",
                ""
            ],
            [
                "建廢棄物，而以上開方式，從事廢棄物之清除、處理（戊○",
                ""
            ],
            [
                "○、吳火忠違反廢棄物清理法部分，由本院另案以九十五年",
                ""
            ],
            [
                "度訴字第一三五六號判決各判處有期徒刑一年二月，緩刑四",
                ""
            ],
            [
                "年，戊○○另應向公庫支付新臺幣十萬元，均已確定）。",
                ""
            ],
            [
                "二、丁○○因向己○○租用上揭觀音鄉○○段第六二四號、第六",
                ""
            ],
            [
                "二五號二筆土地清除、處理廢棄物，而與己○○發生糾紛，",
                ""
            ],
            [
                "竟基於恐嚇之概括犯意，有如下之兩次恐嚇行為：",
                ""
            ],
            [
                "（一）於九十四年十一月間某日，因不滿己○○阻止其持續在上",
                ""
            ],
            [
                "址二筆土地上傾倒廢棄物，而基於恐嚇之概括犯意，在桃",
                ""
            ],
            [
                "園縣不詳地點，以電話向己○○恫稱：「不要再囉唆，否",
                ""
            ],
            [
                "則叫兄弟找你麻煩」等語，使己○○因此心生畏懼，致生",
                ""
            ],
            [
                "危害於安全。",
                ""
            ],
            [
                "（二）於九十五年四月間某日，在桃園縣桃園市○○○街十九號",
                ""
            ],
            [
                "一樓前之停車場內，因不耐己○○持續要求其清除上開二",
                ""
            ],
            [
                "筆土地上之廢棄物，而承前恐嚇之概括犯意，於上開時間",
                ""
            ],
            [
                "、地點，出言向己○○恫稱：「現在沒有錢給你，你不要",
                ""
            ],
            [
                "再來囉唆，不然我找人來找你麻煩」等語，以此方式表示",
                ""
            ],
            [
                "將加害己○○之生命、身體安全，使謝某心生畏懼，致生",
                ""
            ],
            [
                "危害於安全。",
                ""
            ],
            [
                "三、丁○○於九十五年五月十六日晚間七時許，在桃園縣中壢市",
                ""
            ],
            [
                "○○街十三號「童心圓補習班」內，為友人向甲○○索債時",
                ""
            ],
            [
                "，因不滿甲○○砌詞推託，遂另行基於恐嚇犯意，於上開時",
                ""
            ],
            [
                "間、地點，出言向甲○○恫稱：「如果拿不到錢，要妳兒子",
                ""
            ],
            [
                "一隻手、一隻腳」等語，使甲○○因此心生畏懼，致生危害",
                ""
            ],
            [
                "於安全。",
                ""
            ],
            [
                "四、丁○○因涉嫌盜採乙○○、丙○○兄弟所有，坐落在桃園縣",
                ""
            ],
            [
                "大園鄉○○○段下埔小段第九０二號、第九０三號二筆土地",
                ""
            ],
            [
                "之砂石，而於九十五年十二月二十六日至桃園縣桃園市○○",
                ""
            ],
            [
                "街臺灣桃園地方法院檢察署應訊（該案嗣經檢察官以九十六",
                ""
            ],
            [
                "年度偵字第六六七二號為不起訴處分確定），嗣庭訊完畢，",
                ""
            ],
            [
                "丁○○因不滿乙○○、丙○○向檢察官指述其犯罪，竟另行",
                ""
            ],
            [
                "起意，與真實年籍均不詳之成年男子二人，共同基於恐嚇之",
                ""
            ],
            [
                "犯意聯絡，於當日稍後時間，在上址檢察署正門口，由該二",
                ""
            ],
            [
                "名不詳成年男子分持一支球棒（均未扣案），作勢毆打乙○",
                ""
            ],
            [
                "○、丙○○，表示欲加害乙○○兄弟之意，使乙○○、丙○",
                ""
            ],
            [
                "○均心生畏懼，致生危害於渠等安全。",
                ""
            ],
            [
                "五、案經桃園縣政府警察局大園分局移送臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丁○○坦承上開違反廢棄物清理法、恐嚇等犯行不",
                ""
            ],
            [
                "諱，核與證人戊○○、己○○、甲○○、乙○○、丙○○分",
                ""
            ],
            [
                "別於警詢或檢察官偵查中之指述相符（上開筆錄依刑事訴訟",
                ""
            ],
            [
                "法第一百五十九條第二項、第一百五十九條之一第二項規定",
                ""
            ],
            [
                "，均得採為證據），又警員在本案觀音鄉○○段第六二四號",
                ""
            ],
            [
                "、第六二五號二筆土地上採樣之不明污泥，經檢驗結果含有",
                ""
            ],
            [
                "鉛、銅成分，係有毒之廢棄物，亦有行政院環境保署委託環",
                ""
            ],
            [
                "境檢測機構出具之樣品檢驗報告、行政院環境保護署九十六",
                ""
            ],
            [
                "年十月二十三日環署督字第０九六００七七五三八號函各一",
                ""
            ],
            [
                "份附卷可稽，此外，並有被告與己○○簽立之土地租賃契約",
                ""
            ],
            [
                "書、內政部警政署刑事警察局九十五年十二月二十日會勘紀",
                ""
            ],
            [
                "錄（含會勘紀錄表、桃園縣觀音鄉執行廢棄物清理法查核工",
                ""
            ],
            [
                "作紀錄表、樣品檢測報告各一份、現場採樣照片六張）、側",
                ""
            ],
            [
                "錄被告恐嚇甲○○經過之錄影翻拍照片二十二張及錄音帶譯",
                ""
            ],
            [
                "文一份在卷可稽，足認被告前開自白屬實，可以採信。本案",
                ""
            ],
            [
                "事證明確，被告犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "二、查被告丁○○行為後，刑法部分條文業於九十四年二月二日",
                ""
            ],
            [
                "修正公布，並於九十五年七月一日起施行，修正後刑法第二",
                ""
            ],
            [
                "條第一項對新舊法之比較，規定：「行為後法律有變更者，",
                ""
            ],
            [
                "適用行為時之法律，但行為後之法律有利於行為人者，適用",
                ""
            ],
            [
                "最有利於行為人之法律」，此係規範行為人行為後法律變更",
                ""
            ],
            [
                "所生新舊法律比較適用之準據法，依其性質，自無比較新舊",
                ""
            ],
            [
                "法之問題。再者，廢棄物清理法第四十六條規定雖亦經修正",
                ""
            ],
            [
                "，並於九十五年五月三十日經總統公布，自九十五年七月一",
                ""
            ],
            [
                "日起施行，惟該次修正係為配合前開刑法修正，而刪除原條",
                ""
            ],
            [
                "文第二項處罰常業犯之規定，至於原條文第一項則未做修正",
                ""
            ],
            [
                "，僅移列條文順序而已，故此部分應無比較新舊法之問題。",
                ""
            ],
            [
                "茲以上開刑法規定為據，就與本案有關之新舊法適用問題，",
                ""
            ],
            [
                "分項臚列如下：",
                ""
            ],
            [
                "（一）刑法第三百零五條之恐嚇安全罪，廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項之非法清除、處理廢棄物罪均有罰金刑之規定，",
                ""
            ],
            [
                "惟僅分別規定其罰金最高度各為三百銀元及三百萬元新臺",
                ""
            ],
            [
                "幣，並未規定其最低度，故應適用刑法第三十三條第五款",
                ""
            ],
            [
                "規定以資補充，而該條規定則有修正。而如適用修正前刑",
                ""
            ],
            [
                "法第三十三條第五款規定，上開二罪最低可各處銀元一元",
                ""
            ],
            [
                "之罰金，並應依修正前罰金罰鍰提高標準條例第一條前段",
                ""
            ],
            [
                "規定各提高十倍，再依現行法規所定貨幣單位折算新臺幣",
                ""
            ],
            [
                "條例第二條規定，以一比三之比例，折算為新臺幣三十元",
                ""
            ],
            [
                "，惟若適用修正後刑法第三十三條第五款規定，則上開二",
                ""
            ],
            [
                "罪最低均僅能處罰金新臺幣一千元。至於前揭恐嚇安全罪",
                ""
            ],
            [
                "罰金之最高度部分（廢棄物清理法第四十六條本即以新臺",
                ""
            ],
            [
                "幣做為罰金之貨幣單位），本次雖然同時增訂刑法施行法",
                ""
            ],
            [
                "第一條之一，將罰金刑之貨幣單位自銀元修正為新臺幣，",
                ""
            ],
            [
                "並將該罪之罰金數額提高三十倍，惟如適用修正前法律之",
                ""
            ],
            [
                "規定，該罪之罰金最高額應再適用罰金罰鍰提高標準條例",
                ""
            ],
            [
                "第一條前段、現行法規所定貨幣單位折算新臺幣條例第二",
                ""
            ],
            [
                "條規定提高十倍，並以一比三之比例換算為新臺幣，其結",
                ""
            ],
            [
                "果實際上與適用修正後刑法施行法第一條之一規定提高三",
                ""
            ],
            [
                "十倍後之罰金數額，並無不同，綜合比較結果，此部分以",
                ""
            ],
            [
                "修正前法律之規定，對被告較為有利。",
                ""
            ],
            [
                "（二）行為人連續數行為而犯同一罪名者，依修正前刑法第五十",
                ""
            ],
            [
                "六條規定，為連續犯，僅論以一罪，修正後之刑法則將上",
                ""
            ],
            [
                "開規定刪除，亦即應按行為人之行為數論以數罪，再併合",
                ""
            ],
            [
                "處罰，兩相比較結果，以修正前之刑法對被告較為有利，",
                ""
            ],
            [
                "依修正後刑法第二條第一項前段規定，此部分應適用修正",
                ""
            ],
            [
                "前刑法第五十六條規定。",
                ""
            ],
            [
                "（三）關於共同正犯之成立範圍，修正前刑法第二十八條原規定",
                ""
            ],
            [
                "：「二人以上共同『實施』犯罪之行為者，皆為共同正犯",
                ""
            ],
            [
                "」，修正後則改為：「二人以上共同『實行』犯罪之行為",
                ""
            ],
            [
                "者，皆為共同正犯」，將舊法之「實施」修正為「實行」",
                ""
            ],
            [
                "。而原「實施」之概念，包含陰謀、預備、著手及實行等",
                ""
            ],
            [
                "階段之行為，修正後則僅限於共同實行犯罪行為者，始成",
                ""
            ],
            [
                "立共同正犯。是故，新法共同正犯之範圍已有限縮，排除",
                ""
            ],
            [
                "陰謀犯、預備犯之共同正犯，從而，新舊法就共同正犯之",
                ""
            ],
            [
                "範圍既因此而有變動，自屬犯罪後法律有變更，並以修正",
                ""
            ],
            [
                "前之規定較不利於被告，自應適用修正後刑法第二十八條",
                ""
            ],
            [
                "之規定（最高法院九十六年度台上字第三七七三號、九十",
                ""
            ],
            [
                "六年度台上字第五二０八號判決意旨參照）。",
                ""
            ],
            [
                "（四）本案被告所犯數罪，一部份在新法施行前，一部份在新法",
                ""
            ],
            [
                "施行後，依最高法院九十五年第八次刑事庭會議決議，仍",
                ""
            ],
            [
                "應適用舊法規定定其應執行刑。",
                ""
            ],
            [
                "（五）行為人以一行為而觸犯數罪名者，即刑法上所謂之想像競",
                ""
            ],
            [
                "合犯，依修正前刑法第五十五條規定，應從一重處斷，修",
                ""
            ],
            [
                "正後刑法仍保留上開規定，並增設「不得科以較輕罪名所",
                ""
            ],
            [
                "定最輕本刑以下之刑」之限制，然此不過法理之明文化，",
                ""
            ],
            [
                "並非法律變更，依最高法院九十五年第八次刑事庭會議決",
                ""
            ],
            [
                "議，應直接適用修正後之新法，無庸比較。",
                ""
            ],
            [
                "四、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第四十一條第一項定有明文，被告違反上開規",
                ""
            ],
            [
                "定，擅自清除、處理廢棄物，應依同法第四十六條第一項第",
                ""
            ],
            [
                "四款前段規定處罰；至於本案被告所掩埋者，部分雖係有毒",
                ""
            ],
            [
                "之廢棄物，惟因無法證明係何事業所生產，故尚難依廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第一款規定，論以棄置有害事業廢",
                ""
            ],
            [
                "棄物罪，附予敘明。核被告在本案二筆土地上非法清除、處",
                ""
            ],
            [
                "理廢棄物之所為，係犯廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款前段之非法清除、處理廢棄物罪。其先後出言恐嚇己○○",
                ""
            ],
            [
                "、乙○○、丙○○、甲○○之所為，則均係犯刑法第三百零",
                ""
            ],
            [
                "五條之恐嚇安全罪。被告雖然自九十四年十一月二十五日起",
                ""
            ],
            [
                "至九十五年一月中旬間某日止，接續非法處理廢棄物約二個",
                ""
            ],
            [
                "月，惟廢棄物之處理，本質上原具有反覆、延續實行之特徵",
                ""
            ],
            [
                "，而本件被告利用同一機會，在密切接近之時間、地點，持",
                ""
            ],
            [
                "續處理廢棄物，顯然主觀上亦係基於單一犯意，此部分行為",
                ""
            ],
            [
                "依社會通念可以認為具有反覆性、延續性，即學理上所稱之",
                ""
            ],
            [
                "「集合犯」，是故，被告此部分所為，僅應論以一罪，即為",
                ""
            ],
            [
                "已足。被告與戊○○、吳火忠共同非法清除、處理廢棄物，",
                ""
            ],
            [
                "另與二名不詳成年男子共同恐嚇乙○○、丙○○，就各該部",
                ""
            ],
            [
                "分犯行間，分別有犯意聯絡及行為分擔，應為共同正犯。被",
                ""
            ],
            [
                "告於九十五年十二月二十六日，在臺灣桃園地方法院檢察署",
                ""
            ],
            [
                "門口，同時恐嚇乙○○、丙○○二人，係以一行為同時觸犯",
                ""
            ],
            [
                "二相同罪名之想像競合犯，應依修正後刑法第五十五條規定",
                ""
            ],
            [
                "處斷。被告二次恐嚇己○○，時間緊接，所犯構成要件相同",
                ""
            ],
            [
                "罪名，係基於概括犯意而反覆為之，為連續犯，應依修正前",
                ""
            ],
            [
                "刑法第五十六條規定以一罪論，並加重其刑。被告於刑法修",
                ""
            ],
            [
                "正前犯恐嚇安全罪（甲○○部分）、連續恐嚇安全罪（己○",
                ""
            ],
            [
                "○部分）及非法清除、處理廢棄物罪，於刑法修正後再犯恐",
                ""
            ],
            [
                "嚇安全罪（乙○○、丙○○部分），所犯上開四罪，其中非",
                ""
            ],
            [
                "法清除、處理廢棄物與恐嚇之犯罪態樣顯然不同，二者構成",
                ""
            ],
            [
                "要件有異，至於其所犯之三個恐嚇安全罪，雖然構成要件之",
                ""
            ],
            [
                "行為相同，惟係分別因土地糾紛、索債、訴訟爭吵等偶發事",
                ""
            ],
            [
                "件所起，彼此基於不同之原因事實而獨立發生，客觀上可以",
                ""
            ],
            [
                "分開評價，被告在主觀上亦無預見上開事件之發生，而預先",
                ""
            ],
            [
                "基於概括犯意犯罪之可能，是故，其所犯上開四罪，應分論",
                ""
            ],
            [
                "併罰。爰審酌被告貪圖暴利，隨地回填有毒廢棄物，在地主",
                ""
            ],
            [
                "己○○出面阻止時，又出言予以恐嚇，其後，又因故出言恐",
                ""
            ],
            [
                "嚇乙○○、丙○○及甲○○，所為污染環境，遺害後世子孫",
                ""
            ],
            [
                "，且對被害人之心裡造成恐慌，犯罪手段可議，原有予以重",
                ""
            ],
            [
                "懲，以昭炯戒之必要，姑念被告犯後坦承全部犯罪事實，態",
                ""
            ],
            [
                "度良好，其傾倒廢棄物之時間不長，恐嚇部分亦多半僅止於",
                ""
            ],
            [
                "以言語恐嚇被害人，犯罪情節尚非嚴重，檢察官求處有期徒",
                ""
            ],
            [
                "刑三年，並對宣告強制工作，衡諸本案犯罪情節尚嫌過重等",
                ""
            ],
            [
                "一切情狀，分別量處如主文所示之刑，以示懲儆。末按，被",
                ""
            ],
            [
                "告行為後，中華民國九十六年罪犯減刑條例業經立法院三讀",
                ""
            ],
            [
                "通過，總統公布，並於九十六年七月十六日起施行，本案被",
                ""
            ],
            [
                "告之犯罪時間起自九十四年十一月二十五日，最後一次犯罪",
                ""
            ],
            [
                "時間則為九十五年十二月二十六日，均在九十六年四月二十",
                ""
            ],
            [
                "四日以前，被告所犯上揭數罪，亦均未受死刑、無期徒刑或",
                ""
            ],
            [
                "逾有期徒刑一年六月以上之宣告，其所犯之非法清除、處理",
                ""
            ],
            [
                "廢棄物罪，又非同條例第三條第一項各款所列舉不予減刑之",
                ""
            ],
            [
                "罪名，依同條例第二條第一項第三款規定，是故，被告所犯",
                ""
            ],
            [
                "上開數罪，均應分別減其宣告刑二分之一，再定其應執行刑",
                ""
            ],
            [
                "如主文所示。被告用於恐嚇乙○○兄弟之球棒均未扣案，如",
                ""
            ],
            [
                "宣告沒收，執行上顯有困難，且不知為何人所有，故不宣告",
                ""
            ],
            [
                "沒收，併予敘明。",
                ""
            ],
            [
                "五、末按，緩刑應依行為時法，最高法院九十五年第八次刑事庭",
                ""
            ],
            [
                "會議決議可以參照。經查，被告前曾因偽造文書案件，經本",
                ""
            ],
            [
                "院以八十七年度訴字第一一二六號判決判處有期徒刑四月，",
                ""
            ],
            [
                "上訴後經臺灣高等法院以八十七年度上訴字第五三二八號判",
                ""
            ],
            [
                "決駁回上訴而確定，送監執行至八十九年三月一日期滿執行",
                ""
            ],
            [
                "完畢，此後未曾犯罪，迄本案犯罪時間已逾五年，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表一份在卷可按，其經此偵審教訓，當",
                ""
            ],
            [
                "知所警惕，應無再犯之虞，本院因認前開對被告所宣告之刑",
                ""
            ],
            [
                "，以暫不執行為適當，爰併宣告緩刑五年，以勵自新，惟考",
                ""
            ],
            [
                "量其先前所為對環境及被害人造成之損害，亦不能無罰，爰",
                ""
            ],
            [
                "審酌被告在警詢中自承其經營東展廣告有限公司、祥順興業",
                ""
            ],
            [
                "有限公司，以工地整地、水溝工程為業，並擔任桃園縣廣告",
                ""
            ],
            [
                "代理商業同業公會理事長，應具有相當資力，本案犯罪之情",
                ""
            ],
            [
                "節，被告非法清除、處理廢棄物所在之觀音鄉○○段第六二",
                ""
            ],
            [
                "四號、第六二五號二筆土地已經己○○整平，並遭拍賣，有",
                ""
            ],
            [
                "該二筆土地之登記謄本附於本院卷可參，再命被告恢復原狀",
                ""
            ],
            [
                "已無意義，該二筆土地遭污染之情況，己○○等被害人所受",
                ""
            ],
            [
                "之驚嚇，被告在本院審理時陳稱：伊願意罰款三十萬元等語",
                ""
            ],
            [
                "等情狀，命被告向公庫支付五十萬元，以資懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百",
                ""
            ],
            [
                "九十九條第一項前段，廢棄物清理法第四十六條第一項第四款，",
                ""
            ],
            [
                "刑法第二條第一項前段、第二十八條、第三百零五條、第五十五",
                ""
            ],
            [
                "條、第七十四條第一項第二款、第二項第四款，修正前刑法第十",
                ""
            ],
            [
                "一條前段、第五十六條，刑法施行法第一條之一第一項、第二項",
                ""
            ],
            [
                "前段，中華民國九十六年罪犯減刑條例第二條第一項第三款、第",
                ""
            ],
            [
                "七條、第十條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林清安到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    97    年    3     月    21    日",
                ""
            ],
            [
                "刑事第八庭  法  官    陳彥宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應附",
                ""
            ],
            [
                "繕本)，上訴於臺灣高等法院。",
                ""
            ],
            [
                "書記官    翁其良",
                ""
            ],
            [
                "中    華    民    國    97    年    3     月    21    日",
                ""
            ],
            [
                "論罪法條：廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,96,訴,1794,20080604,2": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　96年度訴字第1794號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　號",
                ""
            ],
            [
                "上列被告因恐嚇案件，經檢察官提起公訴（96年度偵字第18828",
                ""
            ],
            [
                "號），本院判決如下︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○與甲○○於民國九十四年十一月",
                ""
            ],
            [
                "後某日，在甲○○向地主丙○○所承租，位於桃園縣觀音鄉",
                ""
            ],
            [
                "○○段第六二四號、第六二五號之二筆土地上傾倒廢棄物時",
                ""
            ],
            [
                "（乙○○違反廢棄物清理法部分，由本院另案判決確定，甲",
                ""
            ],
            [
                "○○違反廢棄物清理法、恐嚇部分，由本院先行判決，尚未",
                ""
            ],
            [
                "確定），遭丙○○出面阻止，心生不滿，竟基於恐嚇之犯意",
                ""
            ],
            [
                "聯絡，於上開時間、地點，以電話恐嚇丙○○。因認被告所",
                ""
            ],
            [
                "為，涉犯刑法第三百零五條之恐嚇安全罪嫌。",
                ""
            ],
            [
                "二、訊據被告乙○○堅決否認有何恐嚇犯行，辯稱：伊並未恐嚇",
                ""
            ],
            [
                "過丙○○等語。",
                ""
            ],
            [
                "三、證人丙○○於檢察官偵查中係以證人身分應訊，在到庭具結",
                ""
            ],
            [
                "後證述相關案情，事後並已經到本院接受交互詰問，其詞經",
                ""
            ],
            [
                "核無顯不可信之情況，是故，丙○○上開證詞，依刑事訴訟",
                ""
            ],
            [
                "法第一百五十九條之一第二項規定，具有證據能力。又證人",
                ""
            ],
            [
                "甲○○於警詢中之供述，已經被告同意引用為證據，本院審",
                ""
            ],
            [
                "酌甲○○之證詞並未對被告不利，顯無誣攀被告之虞，依刑",
                ""
            ],
            [
                "事訴訟法第一百五十九條之五第一項規定，甲○○警詢中所",
                ""
            ],
            [
                "述，亦可採為證據。至於後述書證均非違法取得，亦無偽造",
                ""
            ],
            [
                "、變造之虞，具有證據能力，應無疑問。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第一百五十四條第二項定有明文。又告訴人之告訴",
                ""
            ],
            [
                "，係以使被告受刑事訴追為目的，是其陳述是否與事實相符",
                ""
            ],
            [
                "，仍應調查其他證據以資審認，最高法院五十二年台上字第",
                ""
            ],
            [
                "一三００號判例可資參照。經查，公訴意旨認被告乙○○涉",
                ""
            ],
            [
                "有上揭恐嚇犯行，無非係以證人丙○○之指述等件，為其論",
                ""
            ],
            [
                "據。惟查，丙○○於檢察官偵查中僅泛稱：「是在傾倒廢棄",
                ""
            ],
            [
                "物的時候，自稱『水桶』的男子打電話給我，跟我說『再囉",
                ""
            ],
            [
                "唆要找人找你麻煩』」等語（九十六年度偵字第六六七二號",
                ""
            ],
            [
                "卷三第三五七頁），其詞含糊不能遽信，而丙○○於本院審",
                ""
            ],
            [
                "理時，雖亦到庭證稱：「我說的『水桶』就是在庭的被告乙",
                ""
            ],
            [
                "○○，他有恐嚇過我一、二次，說他老闆的事我不要管，否",
                ""
            ],
            [
                "則要找我麻煩，當時有一堆人去（我家），現場也有十幾個",
                ""
            ],
            [
                "人叫我這件事情不要管，否則他們會記住我，如果我去講什",
                ""
            ],
            [
                "麼話，他們要找兄弟找我，當時我考慮到我的家庭及我孫子",
                ""
            ],
            [
                "安全問題，所以我就沒有在講下，怕他對我家人不利」、「",
                ""
            ],
            [
                "不是乙○○恐嚇我，但是在甲○○剛要在我的土地上倒廢棄",
                ""
            ],
            [
                "物時，乙○○曾經到過我家，他叫我不要管這麼多，以後他",
                ""
            ],
            [
                "會幫我處理，他是沒有直接恐嚇我，說恐嚇的話，但他的意",
                ""
            ],
            [
                "思聽起來也像是恐嚇的意思。‧‧‧這是簽約幾天之後的事",
                ""
            ],
            [
                "，當時甲○○也在場，地點是在桃園縣觀音鄉坑尾村六鄰坑",
                ""
            ],
            [
                "尾三十五之十號我家裡面」等語（本院卷第八十一頁至第八",
                ""
            ],
            [
                "十三頁），然互核前述丙○○在偵查及審理中之證詞，不論",
                ""
            ],
            [
                "恐嚇之地點、方法，均有明顯矛盾，實難遽信，且丙○○在",
                ""
            ],
            [
                "本院指述遭被告恐嚇之情節，與公訴意旨指訴丙○○係在本",
                ""
            ],
            [
                "案土地上阻止甲○○等人傾倒廢棄物時，遭被告以電話恐嚇",
                ""
            ],
            [
                "之犯罪事實，亦有不符，準此，丙○○前開證詞，能否採為",
                ""
            ],
            [
                "認定本案犯罪事實之證據？亦非無疑，再何況，細繹丙○○",
                ""
            ],
            [
                "於本院審理時所指述之案發經過，該次在丙○○觀音鄉住處",
                ""
            ],
            [
                "內，究竟被告是否確有出言恐嚇？抑或僅丙○○片面認知被",
                ""
            ],
            [
                "告有恐嚇之意？亦難謂無疑。遑論丙○○在本院前述審理期",
                ""
            ],
            [
                "日中，經本院先後質以：「乙○○有無打過電話恐嚇你」、",
                ""
            ],
            [
                "「在系爭土地上你去阻止甲○○倒廢棄物時，乙○○有無在",
                ""
            ],
            [
                "系爭土地上恐嚇你」時，亦均明確答稱：「都沒有」等語（",
                ""
            ],
            [
                "本院卷第八十三頁、第八十四頁），是故，丙○○之證詞既",
                ""
            ],
            [
                "有前開瑕疵，且別無電話通聯記錄或目擊證人等證據資料可",
                ""
            ],
            [
                "供佐參，自難單憑丙○○前開證詞，即認定被告確有恐嚇丙",
                ""
            ],
            [
                "○○之犯行。再者，證人甲○○自警詢時起，即否認有恐嚇",
                ""
            ],
            [
                "丙○○之情事（九十六年度偵字第六六七二號卷一第十二頁",
                ""
            ],
            [
                "），自無從採為不利於被告之認定。至於本案桃園縣觀音鄉",
                ""
            ],
            [
                "○○段第六二四號、第六二五號二筆土地之照片，及甲○○",
                ""
            ],
            [
                "與丙○○就上開土地簽立之土地租賃契約書等證據，僅能證",
                ""
            ],
            [
                "明甲○○確實有向丙○○承租上開土地，亦無從證明被告確",
                ""
            ],
            [
                "實有恐嚇丙○○之犯行甚明。綜上，被告犯行既屬不能證明",
                ""
            ],
            [
                "，依上說明，本院自應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林清安到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6　　 月　　4 　　日",
                ""
            ],
            [
                "刑事第八庭  審判長法　官  邱滋杉",
                ""
            ],
            [
                "法  官  袁雪華",
                ""
            ],
            [
                "法  官  陳彥宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於送達後10日內向本院提出上訴狀",
                ""
            ],
            [
                "書記官　翁其良",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,上訴,3437,20081104,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第3437號",
                ""
            ],
            [
                "上　訴　人　台灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法等案件，不服台灣桃園地",
                ""
            ],
            [
                "方法院九十六年度訴字第一七九四號，中華民國九十七年三月二",
                ""
            ],
            [
                "十一日及九十七年六月四日第一審判決（起訴案號：台灣桃園地",
                ""
            ],
            [
                "方法院檢察署九十六年度偵字第六六七二號、第八九０二號、第",
                ""
            ],
            [
                "一八八二八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○共同未經主管機關許可，從事廢棄物之清除、處理，處有",
                ""
            ],
            [
                "期徒刑壹年肆月，減為有期徒刑捌月。又共同連續以加害生命、",
                ""
            ],
            [
                "身體之事，恐嚇他人致生危害於安全，處有期徒刑參月，減為有",
                ""
            ],
            [
                "期徒刑壹月又拾伍日。又以加害生命、身體之事，恐嚇他人致生",
                ""
            ],
            [
                "危害於安全，處有期徒刑肆月，減為有期徒刑貳月。又以加害生",
                ""
            ],
            [
                "命、身體之事，恐嚇他人致生危害於安全，處有期徒刑肆月，減",
                ""
            ],
            [
                "為有期徒刑貳月。應執行有期徒刑壹年。",
                ""
            ],
            [
                "其餘上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知未依廢棄物清理法向主管機關申請核准者，不得",
                ""
            ],
            [
                "從事廢棄物之清除、處理，竟仍與乙○○共同基於違反上揭",
                ""
            ],
            [
                "規定之犯意聯絡，未經許可，由甲○○出資，於九十四年十",
                ""
            ],
            [
                "一月二十五日，以每年新臺幣（下同）三十萬元之租金，向",
                ""
            ],
            [
                "不知情之謝維富承租坐落在桃園縣觀音鄉○○段第六二四號",
                ""
            ],
            [
                "、第六二五號之二筆土地後，即自上開簽約之日起至九十五",
                ""
            ],
            [
                "年一月中旬間某日止，，由乙○○僱用同有犯意聯絡之吳火",
                ""
            ],
            [
                "忠，在上址二筆土地上駕駛挖土機開挖坑洞，回填含有鉛、",
                ""
            ],
            [
                "銅成分，足以污染環境之不明有毒污泥後（無法證明係事業",
                ""
            ],
            [
                "生產之事業廢棄物），再於其上堆放土石、水泥塊、塑膠袋",
                ""
            ],
            [
                "等營建廢棄物，而以上開方式，從事廢棄物之清除、處理（",
                ""
            ],
            [
                "乙○○、吳火忠違反廢棄物清理法部分，由台灣桃園地方法",
                ""
            ],
            [
                "院另案以九十五年度訴字第一三五六號判決各判處有期徒刑",
                ""
            ],
            [
                "一年二月，緩刑四年，乙○○另應向公庫支付新臺幣十萬元",
                ""
            ],
            [
                "，均已確定）。",
                ""
            ],
            [
                "二、甲○○因向謝維富租用上揭觀音鄉○○段第六二四號、第六",
                ""
            ],
            [
                "二五號二筆土地清除、處理廢棄物，而與謝維富發生糾紛，",
                ""
            ],
            [
                "竟基於恐嚇之概括犯意，有如下之兩次恐嚇行為：",
                ""
            ],
            [
                "於九十四年十一月間某日，因不滿謝維富阻止其持續在上址",
                ""
            ],
            [
                "二筆土地上傾倒廢棄物，而基於恐嚇之概括犯意，在桃園縣",
                ""
            ],
            [
                "不詳地點，以電話向謝維富恫稱：「不要再囉唆，否則叫兄",
                ""
            ],
            [
                "弟找你麻煩」等語，使謝維富因此心生畏懼，致生危害於安",
                ""
            ],
            [
                "全。",
                ""
            ],
            [
                "於九十五年四月間某日，在桃園縣桃園市○○○街十九號一",
                ""
            ],
            [
                "樓前之停車場內，因不耐謝維富持續要求其清除上開二筆土",
                ""
            ],
            [
                "地上之廢棄物，而承前恐嚇之概括犯意，於上開時間、地點",
                ""
            ],
            [
                "，出言向謝維富恫稱：「現在沒有錢給你，你不要再來囉唆",
                ""
            ],
            [
                "，不然我找人來找你麻煩」等語，以此方式表示將加害謝維",
                ""
            ],
            [
                "富之生命、身體安全，使謝某心生畏懼，致生危害於安全。",
                ""
            ],
            [
                "三、甲○○於九十五年五月十六日晚間七時許，在桃園縣中壢市",
                ""
            ],
            [
                "○○街十三號「童心圓補習班」內，為友人向呂鳳嬌索債時",
                ""
            ],
            [
                "，因不滿呂鳳嬌砌詞推託，遂另行基於恐嚇犯意，於上開時",
                ""
            ],
            [
                "間、地點，出言向呂鳳嬌恫稱：「如果拿不到錢，要妳兒子",
                ""
            ],
            [
                "一隻手、一隻腳」等語，使呂鳳嬌因此心生畏懼，致生危害",
                ""
            ],
            [
                "於安全。",
                ""
            ],
            [
                "四、甲○○因涉嫌盜採郭志明、郭志煌兄弟所有，坐落在桃園縣",
                ""
            ],
            [
                "大園鄉○○○段下埔小段第九０二號、第九０三號二筆土地",
                ""
            ],
            [
                "之砂石，而於九十五年十二月二十六日至桃園縣桃園市○○",
                ""
            ],
            [
                "街臺灣桃園地方法院檢察署應訊（該案嗣經檢察官以九十六",
                ""
            ],
            [
                "年度偵字第六六七二號為不起訴處分確定），嗣庭訊完畢，",
                ""
            ],
            [
                "甲○○因不滿郭志明、郭志煌向檢察官指述其犯罪，竟另行",
                ""
            ],
            [
                "起意，與真實年籍均不詳之成年男子二人，共同基於恐嚇之",
                ""
            ],
            [
                "犯意聯絡，於當日稍後時間，在上址檢察署正門口，由該二",
                ""
            ],
            [
                "名不詳成年男子分持一支球棒（均未扣案），作勢毆打郭志",
                ""
            ],
            [
                "明、郭志煌，表示欲加害郭志明兄弟之意，使郭志明、郭志",
                ""
            ],
            [
                "煌均心生畏懼，致生危害於渠等安全。",
                ""
            ],
            [
                "五、案經桃園縣政府警察局大園分局移送臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序問題：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第一百五十九條之一至第一百五十九條之四之規",
                ""
            ],
            [
                "定，但經當事人於審判程序同意作為證據，法院審酌該言詞",
                ""
            ],
            [
                "陳述或書面陳述作成時之情況，認為適當者，亦得為證據。",
                ""
            ],
            [
                "當事人、代理人或辯護人於法院調查證據時，知有第一百五",
                ""
            ],
            [
                "十九條第一項不得為證據之情形，而未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議者，視為有前項之同意，刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "第一項及第一百五十九條之五分別定有明文。本判決下列所",
                ""
            ],
            [
                "引用之各該被告以外之人於審判外之陳述（包含書面陳述）",
                ""
            ],
            [
                "，雖屬傳聞證據，惟當事人於本院審判期日中表示同意作為",
                ""
            ],
            [
                "證據方法而不予爭執，本院審酌上開證據資料製作時之情況",
                ""
            ],
            [
                "，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為",
                ""
            ],
            [
                "證據應屬適當。揆諸前開規定，爰依刑事訴訟法第一百五十",
                ""
            ],
            [
                "九條之五規定，認前揭證據資料均有證據能力，先予敘明。",
                ""
            ],
            [
                "乙、實體問題：",
                ""
            ],
            [
                "壹、原判決撤銷部分：",
                ""
            ],
            [
                "一、訊據被告甲○○坦承上開違反廢棄物清理法、恐嚇等犯行不",
                ""
            ],
            [
                "諱，核與證人乙○○、謝維富、呂鳳嬌、郭志明、郭志煌分",
                ""
            ],
            [
                "別於警詢或檢察官偵查中之指述相符（見偵字第一八八二八",
                ""
            ],
            [
                "號卷第六至七頁反面，偵字第九六０二號第一四至二０、三",
                ""
            ],
            [
                "六至三八頁，偵字第八九０二號卷第一三一至一三六、一",
                ""
            ],
            [
                "四四至一四九頁，偵字第六六七二號卷第二六七至二六九",
                ""
            ],
            [
                "、二七一至二七三、二七七至二七九、三五七至三五九、三",
                ""
            ],
            [
                "六二、三六三、三八八頁），又警員在本案觀音鄉○○段第",
                ""
            ],
            [
                "六二四號、第六二五號二筆土地上採樣之不明污泥，經檢驗",
                ""
            ],
            [
                "結果含有鉛、銅成分，係有毒之廢棄物，亦有行政院環境保",
                ""
            ],
            [
                "署委託環境檢測機構出具之樣品檢驗報告、行政院環境保護",
                ""
            ],
            [
                "署九十六年十月二十三日環署督字第０九六００七七五三八",
                ""
            ],
            [
                "號函各一份附卷可稽（見偵字第六六七二號卷第一五八頁",
                ""
            ],
            [
                "，原審審訴卷第七三、七四頁），此外，並有被告甲○○與",
                ""
            ],
            [
                "謝維富簽立之土地租賃契約書、內政部警政署刑事警察局九",
                ""
            ],
            [
                "十五年十二月二十日會勘紀錄（含會勘紀錄表、桃園縣觀音",
                ""
            ],
            [
                "鄉執行廢棄物清理法查核工作紀錄表、樣品檢測報告各一份",
                ""
            ],
            [
                "、現場採樣照片六張）、側錄被告甲○○恐嚇呂鳳嬌經過之",
                ""
            ],
            [
                "錄影翻拍照片二十二張及錄音帶譯文一份在卷可稽（見偵字",
                ""
            ],
            [
                "第六六七二號卷第一四七、一四八、一五四至一六二、二",
                ""
            ],
            [
                "０六至二二三頁），足認被告甲○○前開自白屬實，可以採",
                ""
            ],
            [
                "信。本案事證明確，被告甲○○犯行堪以認定，自應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "二、被告甲○○行為後，刑法部分修正條文於九十五年七月一日",
                ""
            ],
            [
                "起生效施行（下稱現行刑法）；復參酌最高法院九十五年五",
                ""
            ],
            [
                "月二十三日第八次刑事庭會議決議意旨，現行刑法第二條第",
                ""
            ],
            [
                "一項之規定，係規範行為後法律變更所生新舊法律比較適用",
                ""
            ],
            [
                "之準據法，於現行刑法施行後，應適用現行刑法第二條第一",
                ""
            ],
            [
                "項之規定，為「從舊從輕」之比較。茲就本案新、舊法比較",
                ""
            ],
            [
                "適用之結果分敘如下：",
                ""
            ],
            [
                "被告行為時，關於罰金之最低額，修正前刑法第三十三條第",
                ""
            ],
            [
                "五款規定：「罰金：（銀元）一元以上。」，經依現行法規",
                ""
            ],
            [
                "所定貨幣單位折算新臺幣條例第二條規定折算後，上開罰金",
                ""
            ],
            [
                "刑之最低數額為新臺幣三元。而修正後刑法第三十三條第五",
                ""
            ],
            [
                "款則規定：「罰金：新臺幣一千元以上，以百元計算之」，",
                ""
            ],
            [
                "即修正後之罰金刑最低數額，已提高為新臺幣一千元，比較",
                ""
            ],
            [
                "新舊法適用結果，此部分以被告行為時之舊法較有利於被告",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "刑法第五十六條連續犯之規定業經刪除，則被告事實欄二之",
                ""
            ],
            [
                "犯罪行為，應予分論併罰。此刪除雖非犯罪構成要件之變更",
                ""
            ],
            [
                "，但顯已影響行為人刑罰之法律效果，自屬法律有變更，依",
                ""
            ],
            [
                "新法第二條第一項規定，比較新、舊法結果，仍應適用較有",
                ""
            ],
            [
                "利於被告之行為時法律即舊法論以連續犯。",
                ""
            ],
            [
                "刑法第二十八條原規定「二人以上共同實施犯罪之行為者，",
                ""
            ],
            [
                "皆為正犯」，經修正為「二人以上共同實行犯罪之行為者，",
                ""
            ],
            [
                "皆為正犯」，亦即新法共同正犯之範圍已有限縮，排除陰謀",
                ""
            ],
            [
                "犯、預備犯之共同正犯。而本件被告所謂實行犯行，不論依",
                ""
            ],
            [
                "修正前刑法第二十八條規定或修正後刑法第二十八條之規定",
                ""
            ],
            [
                "，均為共同正犯，自應適用裁判時法律即修正後之刑法第二",
                ""
            ],
            [
                "十八條規定。",
                ""
            ],
            [
                "本案被告所犯數罪，一部份在新法施行前，一部份在新法施",
                ""
            ],
            [
                "行後，依最高法院九十五年第八次刑事庭會議決議，仍應適",
                ""
            ],
            [
                "用舊法規定定其應執行刑。",
                ""
            ],
            [
                "行為人以一行為而觸犯數罪名者，即刑法上所謂之想像競合",
                ""
            ],
            [
                "犯，依修正前刑法第五十五條規定，應從一重處斷，修正後",
                ""
            ],
            [
                "刑法仍保留上開規定，並增設「不得科以較輕罪名所定最輕",
                ""
            ],
            [
                "本刑以下之刑」之限制，然此不過法理之明文化，並非法律",
                ""
            ],
            [
                "變更，依最高法院九十五年第八次刑事庭會議決議，應直接",
                ""
            ],
            [
                "適用修正後之新法，無庸比較。",
                ""
            ],
            [
                "修正前刑法第十一條規定，本法總則於其他法令有刑罰之規",
                ""
            ],
            [
                "定者，亦適用之。但其他法令有特別規定者，不在此限。修",
                ""
            ],
            [
                "正後刑法第十一條規定，本法總則於其他法律有刑罰或保安",
                ""
            ],
            [
                "處分之規定者，亦適用之。但其他法律有特別規定者，不在",
                ""
            ],
            [
                "此限。依該條之立法理由，此變更係為使法規範明確，是亦",
                ""
            ],
            [
                "非法律變更，依最高法院九十五年第八次刑事庭會議決議之",
                ""
            ],
            [
                "精神，應直接適用修正後之新法，無庸比較。",
                ""
            ],
            [
                "廢棄物清理法第四十六條規定雖亦經修正，並於九十五年五",
                ""
            ],
            [
                "月三十日經總統公布，自九十五年七月一日起施行，惟該次",
                ""
            ],
            [
                "修正係為配合前開刑法修正，而刪除原條文第二項處罰常業",
                ""
            ],
            [
                "犯之規定，至於原條文第一項則未做修正，僅移列條文順序",
                ""
            ],
            [
                "而已，故此部分應無比較新舊法之問題。",
                ""
            ],
            [
                "三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第四十一條第一項定有明文，被告甲○○違反",
                ""
            ],
            [
                "上開規定，擅自清除、處理廢棄物，應依同法第四十六條第",
                ""
            ],
            [
                "一項第四款前段規定處罰；至於本案被告甲○○所掩埋者，",
                ""
            ],
            [
                "部分雖係有毒之廢棄物，惟因無法證明係何事業所生產，故",
                ""
            ],
            [
                "尚難依廢棄物清理法第四十六條第一項第一款規定，論以棄",
                ""
            ],
            [
                "置有害事業廢棄物罪，附予敘明。核被告甲○○在本案二筆",
                ""
            ],
            [
                "土地上非法清除、處理廢棄物之所為，係犯廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款前段之非法清除、處理廢棄物罪。其",
                ""
            ],
            [
                "先後出言恐嚇謝維富、郭志明、郭志煌、呂鳳嬌之所為，則",
                ""
            ],
            [
                "均係犯刑法第三百零五條之恐嚇安全罪。被告甲○○雖然自",
                ""
            ],
            [
                "九十四年十一月二十五日起至九十五年一月中旬間某日止，",
                ""
            ],
            [
                "接續非法處理廢棄物約二個月，惟廢棄物之處理，本質上原",
                ""
            ],
            [
                "具有反覆、延續實行之特徵，而本件被告甲○○利用同一機",
                ""
            ],
            [
                "會，在密切接近之時間、地點，持續處理廢棄物，顯然主觀",
                ""
            ],
            [
                "上亦係基於單一犯意，此部分行為依社會通念可以認為具有",
                ""
            ],
            [
                "反覆性、延續性，即學理上所稱之「集合犯」，是故，被告",
                ""
            ],
            [
                "甲○○此部分所為，僅應論以一罪，即為已足。被告甲○○",
                ""
            ],
            [
                "與乙○○、吳火忠共同非法清除、處理廢棄物；另與二名不",
                ""
            ],
            [
                "詳成年男子共同恐嚇郭志明、郭志煌，就各該部分犯行間，",
                ""
            ],
            [
                "分別有犯意聯絡及行為分擔，應為共同正犯。被告甲○○於",
                ""
            ],
            [
                "九十五年十二月二十六日，在臺灣桃園地方法院檢察署門口",
                ""
            ],
            [
                "，同時恐嚇郭志明、郭志煌二人，係以一行為同時觸犯二相",
                ""
            ],
            [
                "同罪名之想像競合犯，應依修正後刑法第五十五條規定處斷",
                ""
            ],
            [
                "。被告甲○○二次恐嚇謝維富，時間緊接，所犯構成要件相",
                ""
            ],
            [
                "同罪名，係基於概括犯意而反覆為之，為連續犯，應依修正",
                ""
            ],
            [
                "前刑法第五十六條規定以一罪論，並加重其刑。被告甲○○",
                ""
            ],
            [
                "於刑法修正前犯恐嚇安全罪（呂鳳嬌部分）、連續恐嚇安全",
                ""
            ],
            [
                "罪（謝維富部分）及非法清除、處理廢棄物罪，於刑法修正",
                ""
            ],
            [
                "後再犯恐嚇安全罪（郭志明、郭志煌部分），所犯上開四罪",
                ""
            ],
            [
                "，其中非法清除、處理廢棄物與恐嚇之犯罪態樣顯然不同，",
                ""
            ],
            [
                "二者構成要件有異，至於其所犯之三個恐嚇安全罪，雖然構",
                ""
            ],
            [
                "成要件之行為相同，惟係分別因土地糾紛、索債、訴訟爭吵",
                ""
            ],
            [
                "等偶發事件所起，彼此基於不同之原因事實而獨立發生，客",
                ""
            ],
            [
                "觀上可以分開評價，被告甲○○在主觀上亦無預見上開事件",
                ""
            ],
            [
                "之發生，而預先基於概括犯意犯罪之可能，是故，其所犯上",
                ""
            ],
            [
                "開四罪，應分論併罰。",
                ""
            ],
            [
                "四、原審據以論科，固非無見。惟：原審於據上論斷欄中（見",
                ""
            ],
            [
                "原判決第八頁）誤引修正前刑法第十一條前段規定，顯有未",
                ""
            ],
            [
                "當；原審未予審酌被告甲○○為貪圖暴利，隨地回填廢棄",
                ""
            ],
            [
                "物之行為結果，非但嚴重污染環境，危及周遭生活者之身體",
                ""
            ],
            [
                "健康，且其為達目的，無視於傾倒廢棄物之土地係被害人謝",
                ""
            ],
            [
                "維富所有，強勢妄為，並加以恐嚇，其行為手段誠屬霸道；",
                ""
            ],
            [
                "被告之盜採砂石行為，對生態之破壞甚鉅，且係在他人土地",
                ""
            ],
            [
                "上盜採，並恐嚇地主郭志明、郭志煌二人，其行為對環境之",
                ""
            ],
            [
                "危害及他人財產法益之侵害，亦屬重大，猶有甚者，被告甲",
                ""
            ],
            [
                "○○竟於該案涉訟過程，糾眾前往地檢署，以球棒恐嚇被害",
                ""
            ],
            [
                "人，企圖扭曲偵查結果，目無法紀，莫此為甚；被告甲○○",
                ""
            ],
            [
                "向欠款人呂鳳嬌恐嚇討債之情，乃典型地下錢莊暴力討債之",
                ""
            ],
            [
                "手法，令吾等社會大眾之生命、身體、財產安全，陷於恐懼",
                ""
            ],
            [
                "之中，其犯罪手段難謂輕微，不容忽視等情，給予緩刑之機",
                ""
            ],
            [
                "會，自有未洽。公訴人以此指摘原審判決不當，請求撤銷改",
                ""
            ],
            [
                "判，為有理由。原審判決既有上揭可議之處，自無可維持，",
                ""
            ],
            [
                "應由本院就被告甲○○部分撤銷改判。爰審酌被告甲○○多",
                ""
            ],
            [
                "次在他人土地上傾倒廢棄物、恐嚇地主、糾眾前往地檢署持",
                ""
            ],
            [
                "械恐嚇被害人、暴力討債等犯行，其行為結果，無論對於環",
                ""
            ],
            [
                "境破壞，或社會大眾生活之安定，及偵查機關與法院之威信",
                ""
            ],
            [
                "，均危害甚鉅，原有予以重懲，以昭炯戒之必要，姑念被告",
                ""
            ],
            [
                "甲○○犯後坦承全部犯罪事實，態度良好，其傾倒廢棄物之",
                ""
            ],
            [
                "時間不長，恐嚇部分亦多半僅止於以言語恐嚇被害人等一切",
                ""
            ],
            [
                "情狀，分別量處如主文第二項所示之刑。末按，被告甲○○",
                ""
            ],
            [
                "行為後，中華民國九十六年罪犯減刑條例業經立法院三讀通",
                ""
            ],
            [
                "過，總統公布，並於九十六年七月十六日起施行，本案被告",
                ""
            ],
            [
                "甲○○之犯罪時間起自九十四年十一月二十五日，最後一次",
                ""
            ],
            [
                "犯罪時間則為九十五年十二月二十六日，均在九十六年四月",
                ""
            ],
            [
                "二十四日以前，被告甲○○所犯上揭數罪，亦均未受死刑、",
                ""
            ],
            [
                "無期徒刑或逾有期徒刑一年六月以上之宣告，其所犯之非法",
                ""
            ],
            [
                "清除、處理廢棄物罪，又非同條例第三條第一項各款所列舉",
                ""
            ],
            [
                "不予減刑之罪名，依同條例第二條第一項第三款規定，是故",
                ""
            ],
            [
                "，被告甲○○所犯上開數罪，均應分別減其宣告刑二分之一",
                ""
            ],
            [
                "，再定其應執行刑如主文第二項所示。被告甲○○用於恐嚇",
                ""
            ],
            [
                "郭志明兄弟之球棒均未扣案，如宣告沒收，執行上顯有困難",
                ""
            ],
            [
                "，且不知為何人所有，故不宣告沒收，併予敘明。",
                ""
            ],
            [
                "貳、上訴駁回部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○與甲○○於九十四年十一月後某",
                ""
            ],
            [
                "日，在甲○○向地主謝維富所承租，位於桃園縣觀音鄉○○",
                ""
            ],
            [
                "段第六二四號、第六二五號之二筆土地上傾倒廢棄物時（乙",
                ""
            ],
            [
                "○○違反廢棄物清理法部分，由台灣桃園地方法院另案判決",
                ""
            ],
            [
                "確定），遭謝維富出面阻止，心生不滿，竟基於恐嚇之犯意",
                ""
            ],
            [
                "聯絡，於上開時間、地點，以電話恐嚇謝維富。因認被告乙",
                ""
            ],
            [
                "○○所為，涉犯刑法第三百零五條之恐嚇安全罪嫌。",
                ""
            ],
            [
                "二、訊據被告乙○○堅決否認有何恐嚇犯行，辯稱：伊並未恐嚇",
                ""
            ],
            [
                "過謝維富等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "而不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "一百五十四條第二項、第三百零一條第一項分別定有明文。",
                ""
            ],
            [
                "又事實之認定，應憑證據，如未能發現相當證據，或證據不",
                ""
            ],
            [
                "足以證明，自不能以推測或擬制之方法，為裁判基礎；且認",
                ""
            ],
            [
                "定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦",
                ""
            ],
            [
                "包括在內，然而無論直接證據或間接證據，其為訴訟上之證",
                ""
            ],
            [
                "明，須於通常一般之人均不致有所懷疑，而得確信其為真實",
                ""
            ],
            [
                "之程度者，始得據為有罪之認定，倘其證明尚未達到此一程",
                ""
            ],
            [
                "度，而有合理之懷疑存在而無從使事實審法院得有罪之確信",
                ""
            ],
            [
                "時，即應由法院為諭知被告無罪之判決（參最高法院四十年",
                ""
            ],
            [
                "台上字第八六號、七十六年度台上字第四九八六判例）。再",
                ""
            ],
            [
                "告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是",
                ""
            ],
            [
                "否與事實相符，仍應調查其他證據以資審認。",
                ""
            ],
            [
                "四、公訴意旨認被告乙○○涉有上揭恐嚇犯行，無非係以證人謝",
                ""
            ],
            [
                "維富之指述，為主要論據。惟查，謝維富於檢察官偵查中僅",
                ""
            ],
            [
                "泛稱：是在傾倒廢棄物的時候，自稱「水桶」的男子打電話",
                ""
            ],
            [
                "給我，跟我說「再囉唆要找人找你麻煩」等語（見偵字第六",
                ""
            ],
            [
                "六七二號卷第三五七頁），其詞含糊不能遽信；而謝維富",
                ""
            ],
            [
                "雖於原審到庭證稱：我說的「水桶」就是在庭的被告乙○○",
                ""
            ],
            [
                "，他有恐嚇過我一、二次，說他老闆的事我不要管，否則要",
                ""
            ],
            [
                "找我麻煩，當時有一堆人去（我家），現場也有十幾個人叫",
                ""
            ],
            [
                "我這件事情不要管，否則他們會記住我，如果我去講什麼話",
                ""
            ],
            [
                "，他們要找兄弟找我，當時我考慮到我的家庭及我孫子安全",
                ""
            ],
            [
                "問題，所以我就沒有再講下，怕他對我家人不利。…不是乙",
                ""
            ],
            [
                "○○恐嚇我，但是在甲○○剛要在我的土地上倒廢棄物時，",
                ""
            ],
            [
                "乙○○曾經到過我家，他叫我不要管這麼多，以後他會幫我",
                ""
            ],
            [
                "處理，他是沒有直接恐嚇我，說恐嚇的話，但他的意思聽起",
                ""
            ],
            [
                "來也像是恐嚇的意思。…這是簽約幾天之後的事，當時甲○",
                ""
            ],
            [
                "○也在場，地點是在桃園縣觀音鄉坑尾村六鄰坑尾三十五之",
                ""
            ],
            [
                "十號我家裡面等語（見原審訴卷第八一至八三頁），然互核",
                ""
            ],
            [
                "前述謝維富在偵查及審理中之證詞，不論恐嚇之地點、方法",
                ""
            ],
            [
                "，均有明顯矛盾，實難遽信，且謝維富在原審指述遭被告乙",
                ""
            ],
            [
                "○○恐嚇之情節，與公訴意旨指訴謝維富係在本案土地上阻",
                ""
            ],
            [
                "止甲○○等人傾倒廢棄物時，遭被告乙○○以電話恐嚇之犯",
                ""
            ],
            [
                "罪事實，亦有不符，準此，謝維富前開證詞，能否採為認定",
                ""
            ],
            [
                "本案犯罪事實之證據？亦非無疑。再細繹謝維富於原審所指",
                ""
            ],
            [
                "述之案發經過，該次在謝維富觀音鄉住處內，究竟被告乙○",
                ""
            ],
            [
                "○是否確有出言恐嚇？抑或僅謝維富片面認知被告乙○○有",
                ""
            ],
            [
                "恐嚇之意？亦難謂無疑。更遑論謝維富在原審前述審理期日",
                ""
            ],
            [
                "中，經受命法官先後質以：「乙○○有無打過電話恐嚇你」",
                ""
            ],
            [
                "、「在系爭土地上你去阻止甲○○倒廢棄物時，乙○○有無",
                ""
            ],
            [
                "在系爭土地上恐嚇你」時，亦均明確答稱：「都沒有」等語",
                ""
            ],
            [
                "（見原審訴卷第八三、八四頁）。按謝維富之證詞既有前開",
                ""
            ],
            [
                "瑕疵，且別無電話通聯記錄或目擊證人等證據資料可供佐參",
                ""
            ],
            [
                "，自難單憑謝維富前開證詞，即認定被告乙○○確有恐嚇謝",
                ""
            ],
            [
                "維富之犯行。再者，證人甲○○自警詢時起，即否認有恐嚇",
                ""
            ],
            [
                "謝維富之情事（見偵字第六六七二號卷第一四頁，原審誤",
                ""
            ],
            [
                "植為第一二頁），自無從採為不利於被告乙○○之認定。至",
                ""
            ],
            [
                "於本案桃園縣觀音鄉○○段第六二四號、第六二五號二筆土",
                ""
            ],
            [
                "地之照片，及甲○○與謝維富就上開土地簽立之土地租賃契",
                ""
            ],
            [
                "約書等證據，僅能證明甲○○確實有向謝維富承租上開土地",
                ""
            ],
            [
                "，亦無從證明被告乙○○確實有恐嚇謝維富之犯行甚明。",
                ""
            ],
            [
                "五、原審以依現存之證據資料，認尚難證明被告乙○○有公訴人",
                ""
            ],
            [
                "所指涉之犯行，而為被告乙○○無罪之諭知，核無不合。檢",
                ""
            ],
            [
                "察官執以被告乙○○對謝維富之恐嚇行為，不止一次，一次",
                ""
            ],
            [
                "是在謝維富出租之系爭土地上，恐嚇方式是以電話為之；另",
                ""
            ],
            [
                "一次則是在謝維富家中，被告乙○○夥同十幾個人前去，恐",
                ""
            ],
            [
                "嚇方式則以言詞為之，是謝維富之證詞中關於遭被告乙○○",
                ""
            ],
            [
                "恐嚇之時間、地點、方式等遭恐嚇之經過，所述當然會不一",
                ""
            ],
            [
                "樣。況被害人謝維富證稱：伊從來都不認識被告乙○○，是",
                ""
            ],
            [
                "開庭時才知道原來他就是「水桶」等語，足見謝維富與被告",
                ""
            ],
            [
                "乙○○之間，於本案發生前並無糾紛，當無誣陷被告乙○○",
                ""
            ],
            [
                "之可能等語為上訴理由，指摘原審判決不當。惟被告乙○○",
                ""
            ],
            [
                "若曾夥同十幾個人至謝維富家中實施恐嚇行為，證人謝維富",
                ""
            ],
            [
                "焉有於偵查、原審皆表明不認識被告乙○○之理（見偵字第",
                ""
            ],
            [
                "六六七二號卷第三五七頁，原審審訴卷第八三頁）；且證",
                ""
            ],
            [
                "人謝維富尚於原審表明：（問：被告乙○○到底有沒有恐嚇",
                ""
            ],
            [
                "你？）不是他，甲○○是叫別人恐嚇我等語（見原審審訴卷",
                ""
            ],
            [
                "第八二、八三頁）；況證人謝維富若確遭「水桶」以電話恐",
                ""
            ],
            [
                "嚇，何以證明確係由被告乙○○所撥打，而非有人冒用其綽",
                ""
            ],
            [
                "號撥打該電話。公訴人據上揭意旨推論被告乙○○之犯行，",
                ""
            ],
            [
                "尚嫌速斷，公訴人之上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十八、第三百六十四條、第二百九十九條第一項前段，廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款，刑法第二條第一項前段、第十",
                ""
            ],
            [
                "一條前段、第二十八條、第三百零五條、第五十五條、第五十六",
                ""
            ],
            [
                "條（修正前），中華民國九十六年罪犯減刑條例第二條第一項第",
                ""
            ],
            [
                "三款、第七條、第十條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王金聰到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　4 　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十七庭  審判長法　官  趙功恆",
                ""
            ],
            [
                "　　  法　官  陳世宗",
                ""
            ],
            [
                "　　  法　官  陳憲裕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  劉育妃",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　6 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "刑法第三百零五條：",
                ""
            ],
            [
                "（恐嚇危害安全罪）",
                ""
            ],
            [
                "以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}