{
    "id": "TYDM,100,審訴,1590,20110922,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C100%2C%E5%AF%A9%E8%A8%B4%2C1590%2C20110922%2C1",
    "history": {
        "TYDM,100,審訴,1590,20110922,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　 100年度審訴字第1590號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　簡聰榮",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年",
                ""
            ],
            [
                "度偵緝字第396 號），被告於本院準備程序進行中，就被訴事實",
                ""
            ],
            [
                "為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人意",
                ""
            ],
            [
                "見後，本院裁定依簡式審判程序審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "簡聰榮共同任意棄置有害事業廢棄物，累犯，處有期徒刑壹年貳",
                ""
            ],
            [
                "月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、簡聰榮前於民國93年間因侵占案件，經本院以95年度壢簡字",
                ""
            ],
            [
                "第987 號判處有期徒刑4 月確定，已於95年10月11日易科罰",
                ""
            ],
            [
                "金執行完畢。詎猶不知悔改，明知華光科技股份有限公司（",
                ""
            ],
            [
                "下稱華光公司）所生之廢液氫離子濃度指數（PH值）小於2",
                ""
            ],
            [
                "，屬腐蝕性事業廢棄物，且含有毒重金屬銅及其化合物（總",
                ""
            ],
            [
                "銅）濃度超出上限限值15.0mg\/L，屬有害事業廢棄物，應依",
                ""
            ],
            [
                "廢棄物清理法規定之方式清除、處理並不得任意棄置，及未",
                ""
            ],
            [
                "依廢棄物清理法第41條第1 項規定，向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件，不得從事廢棄物清除、處理業務，竟",
                ""
            ],
            [
                "為將華光公司盛裝上開有毒廢液之黑色鐵桶予以變賣，明知",
                ""
            ],
            [
                "其與黃昌森均未取得公民營廢棄物清除、處理許可文件，仍",
                ""
            ],
            [
                "與黃昌森（經本院另以99年度審簡字第270 號判處有期徒刑",
                ""
            ],
            [
                "1 年，緩刑3 年確定）共同基於未領有廢棄物清除許可文件",
                ""
            ],
            [
                "而從事廢棄物清除、處理及未依規定方式清除、處理而任意",
                ""
            ],
            [
                "棄置之犯意聯絡，於98年4 月25日下午6 時許，由簡聰榮即",
                ""
            ],
            [
                "將盛裝上開華光公司有毒廢液之黑色鐵桶交予黃昌森，復由",
                ""
            ],
            [
                "黃昌森駕駛車牌號碼841-RT號自用大貨車，將之載往桃園縣",
                ""
            ],
            [
                "觀音鄉廣興12鄰頂埔26之5 號旁鐵皮屋，以管線及抽水機為",
                ""
            ],
            [
                "工具，將該有害事業廢棄物逕排入大崛溪富林橋段上游約10",
                ""
            ],
            [
                "0 公尺處，造成水體環境污染。嗣於同日晚間7 時許，為桃",
                ""
            ],
            [
                "園縣政府環境保護局人員會同警方在上址進行稽查而當場查",
                ""
            ],
            [
                "獲。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官簽分偵辦提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告所犯係死刑、無期徒刑或最輕本刑為3 年以上有期",
                ""
            ],
            [
                "徒刑以外之罪，亦非屬臺灣高等法院管轄第一審之案件，其",
                ""
            ],
            [
                "於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審",
                ""
            ],
            [
                "判程序之旨，並聽取當事人意見後，經本院合議庭依刑事訴",
                ""
            ],
            [
                "訟法第273 條之1 第1 項規定裁定由受命法官獨任進行簡式",
                ""
            ],
            [
                "審判程序，合先敘明。",
                ""
            ],
            [
                "二、又本件既經本院裁定改依簡式審判程序審理，則依刑事訴訟",
                ""
            ],
            [
                "法第273 條之2 、同法第159 條第2 項之規定，不適用傳聞",
                ""
            ],
            [
                "法則有關限制證據能力及證據調查之相關規定。",
                ""
            ],
            [
                "三、上揭事實，業據被告簡聰榮於本院審理時自白不諱，並經證",
                ""
            ],
            [
                "人黃昌森、劉居松於警詢及檢察官偵訊時證述明確，復有桃",
                ""
            ],
            [
                "園縣政府環境保護局98年4 月桃園縣觀音鄉富林橋附近環保",
                ""
            ],
            [
                "夜間稽查案件報告、採證過程暨照片、稽查紀錄表、桃園縣",
                ""
            ],
            [
                "政府環境保護局水質檢測報告在卷可稽，足認被告前揭自白",
                ""
            ],
            [
                "核與事實相符，可以採信。綜上，本案事證明確，被告上揭",
                ""
            ],
            [
                "犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "四、核被告所為，係犯廢棄物清理法第46條第1 款、第2 款、第",
                ""
            ],
            [
                "4 款之任意棄置有害事業廢棄物罪、未依規定之方式清除、",
                ""
            ],
            [
                "處理廢棄物罪及未依規定領有廢棄物清除文件而從事廢棄物",
                ""
            ],
            [
                "清除、處理罪。簡聰榮以一棄置前開重金屬廢液之有害事業",
                ""
            ],
            [
                "廢棄物之行為，同時違反廢棄物清理法第46條第1 款、第2",
                ""
            ],
            [
                "款、第4 款之規定，為想像競合犯，應從一重之廢棄物清理",
                ""
            ],
            [
                "法第46條第1 款處斷，檢察官漏未引用廢棄物清理法第46條",
                ""
            ],
            [
                "第2 款、第4 款之條文，此部分起訴法條尚有未洽，應予補",
                ""
            ],
            [
                "充。被告與黃昌森就上開犯行具有犯意聯絡及行為分擔，應",
                ""
            ],
            [
                "論以共同正犯。又查被告有事實欄所示科刑紀錄，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表1 份在卷可考，其受有期徒刑執行完",
                ""
            ],
            [
                "畢後，5 年以內故意再犯本件有期徒刑以上之罪，為累犯，",
                ""
            ],
            [
                "應依刑法第47條第1 項規定加重其刑。爰審酌被告任意排放",
                ""
            ],
            [
                "有害事業廢棄物，不僅造成河川環境之污染，甚且可能影響",
                ""
            ],
            [
                "大眾及生物賴以維生之水源，並增加將來排除之困難，所為",
                ""
            ],
            [
                "非是，復兼衡被告之素行、動機、目的、手段、犯後態度及",
                ""
            ],
            [
                "所生之危害等一切情狀，量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第1 款、第2 款、第4 款、刑法第",
                ""
            ],
            [
                "11條前段、第28條、第55條、第47條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官白勝文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    22    日",
                ""
            ],
            [
                "刑事庭    法  官  羅國鴻",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  吳忻蒨",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    22    日",
                ""
            ],
            [
                "【論罪科刑法條】",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300 萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,上訴,3616,20120229,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 100年度上訴字第3616號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　簡聰榮",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "100年度審訴字第1590號，中華民國100年9月22日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣桃園地方法院檢察署100年度偵緝字第396號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "簡聰榮共同任意棄置有害事業廢棄物，累犯，處有期徒刑壹年壹",
                ""
            ],
            [
                "月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、簡聰榮前於民國93年間因侵占案件，經台灣桃園地方法院以",
                ""
            ],
            [
                "95年度壢簡字第987號判處有期徒刑4月確定，已於95年10月",
                ""
            ],
            [
                "11日易科罰金執行完畢。詎猶不知悔改，明知華光科技股份",
                ""
            ],
            [
                "有限公司（下稱華光公司）所生之廢液氫離子濃度指數（PH",
                ""
            ],
            [
                "值）小於2，屬腐蝕性事業廢棄物，且含有毒重金屬銅及其",
                ""
            ],
            [
                "化合物（總銅）濃度超出上限限值15.0mg\/L，屬有害事業廢",
                ""
            ],
            [
                "棄物，應依廢棄物清理法規定之方式清除、處理並不得任意",
                ""
            ],
            [
                "棄置，及未依廢棄物清理法第41條第1項規定，向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件，不得從事廢棄物清除、處",
                ""
            ],
            [
                "理業務，竟自華光公司取得盛裝上開有毒廢液之黑色鐵桶後",
                ""
            ],
            [
                "，明知其與黃昌森（經台灣桃園地方法院另以99年度審簡字",
                ""
            ],
            [
                "第270號判處有期徒刑1年，緩刑3年確定）均未取得公民營",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，仍與黃昌森共同基於未領有廢",
                ""
            ],
            [
                "棄物清除許可文件而從事廢棄物清除、處理及未依規定方式",
                ""
            ],
            [
                "清除、處理而任意棄置有害事業廢棄物之犯意聯絡，於98年",
                ""
            ],
            [
                "4月25日下午6時許，由簡聰榮即將上開黑色鐵桶交予黃昌森",
                ""
            ],
            [
                "，復由黃昌森駕駛車牌號碼841-RT號自用大貨車，將之載往",
                ""
            ],
            [
                "桃園縣觀音鄉廣興12鄰頂埔26之5號旁鐵皮屋，以管線及抽",
                ""
            ],
            [
                "水機為工具，將該有害事業廢棄物逕排入大崛溪富林橋段上",
                ""
            ],
            [
                "游約100公尺處，造成水體環境污染。嗣於同日晚間7時許，",
                ""
            ],
            [
                "為桃園縣政府環境保護局人員會同警方在上址進行稽查而當",
                ""
            ],
            [
                "場查獲黃昌森，並循線查知上情。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官簽分偵辦提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "本案所據以認定被告簡聰榮犯罪事實之供述證據及非供述證",
                ""
            ],
            [
                "據，業經被告同意作為證據（本院卷第23頁反面），本院審",
                ""
            ],
            [
                "酌屬被告以外之人於審判外之言詞或書面陳述部分，認為各",
                ""
            ],
            [
                "該證據作成時並無違法及證明力明顯過低之瑕疵等不適當情",
                ""
            ],
            [
                "況，故就上揭證據認為均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告固不否認有將上開鐵桶交由黃昌森處理，惟否認有",
                ""
            ],
            [
                "違反廢棄物清理法之犯意，辯稱：伊係將上開鐵桶交給黃昌",
                ""
            ],
            [
                "森清運並加以處理，並未任意棄置云云。惟查：被告於原審",
                ""
            ],
            [
                "供稱：華光公司的人說這兩個桶子要送給伊，伊本來要拿桶",
                ""
            ],
            [
                "子去賣，但是發現裡面有廢溶劑，所以伊才會請黃昌森把廢",
                ""
            ],
            [
                "溶劑先處理掉，黃昌森應該沒有取得廢棄物的許可證等情（",
                ""
            ],
            [
                "原審卷第23頁），對照共犯黃昌森於偵查中供稱：伊是跟華",
                ""
            ],
            [
                "光電子的簡先生即被告接洽，華光科技知道伊做這種事。98",
                ""
            ],
            [
                "年4月25日遭桃園縣政府環保局所查獲的廢液，是由被告交",
                ""
            ],
            [
                "付給伊的，伊有向被告收取費用，一台車2000元。被告沒有",
                ""
            ],
            [
                "問有伊有無廢棄物的清理或排放許可執照。伊知道伊這樣子",
                ""
            ],
            [
                "將未經處理的廢液排放到水裡會造成污染等情（98年度偵字",
                ""
            ],
            [
                "第11291號第39至40、51頁），顯見被告既明知黃昌森沒有",
                ""
            ],
            [
                "取得清除廢棄物的許可執照，仍將廢溶液交由黃昌森處理，",
                ""
            ],
            [
                "且未詢問黃昌森欲如何處理，被告既知交予黃昌森處理，即",
                ""
            ],
            [
                "非適法，對黃昌森將為違法處置，已無從辯稱並無預見，再",
                ""
            ],
            [
                "以黃昌森供稱都是和華光公司的簡先生即被告聯絡，益徵被",
                ""
            ],
            [
                "告對於黃昌森如何處理廢溶液一事早已知情，自屬與黃昌森",
                ""
            ],
            [
                "具有未領有廢棄物清除許可文件而從事廢棄物清除、處理及",
                ""
            ],
            [
                "未依規定方式清除、處理而任意棄置有害事業廢棄物之犯意",
                ""
            ],
            [
                "聯絡。被告於原審就起訴犯行坦承不諱（原審卷第20、23頁",
                ""
            ],
            [
                "），與證人即共犯黃昌森於警詢、偵查中之陳述、證人即桃",
                ""
            ],
            [
                "園縣政府環境保護局水保科技正劉居松於偵訊時之證述（98",
                ""
            ],
            [
                "年度偵字第11291號卷第25至27、31至32、38至40、50至51",
                ""
            ],
            [
                "頁）互核相符，並有卷附桃園縣政府環境保護局98年4月桃",
                ""
            ],
            [
                "園縣觀音鄉富林橋附近環保夜間稽查案件報告、採證過程暨",
                ""
            ],
            [
                "照片、稽查紀錄表、桃園縣政府環境保護局水質檢測報告等",
                ""
            ],
            [
                "件在卷（98年度偵字第11291號卷第2至21頁）為憑，足認被",
                ""
            ],
            [
                "告前揭自白核與事實相符，堪予採信。被告嗣於本院否認有",
                ""
            ],
            [
                "犯意云云，要屬無據，無從建立合理懷疑而推翻前揭積極證",
                ""
            ],
            [
                "據。綜據前述，本案事證明確，被告犯行洵堪認定，自應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "二、核被告所為，係犯廢棄物清理法第46條第1款、第4款之任意",
                ""
            ],
            [
                "棄置有害事業廢棄物罪及未依規定領有廢棄物清除文件而從",
                ""
            ],
            [
                "事廢棄物清除、處理罪。被告與黃昌森就上開犯行具有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，應論以共同正犯。被告以一棄置前開重金",
                ""
            ],
            [
                "屬廢液之有害事業廢棄物之行為，同時違反廢棄物清理法第",
                ""
            ],
            [
                "46條第1款、第4款之規定，為想像競合犯，應從情節較重之",
                ""
            ],
            [
                "廢棄物清理法第46條第1款一罪處斷。檢察官起訴時漏未引",
                ""
            ],
            [
                "用廢棄物清理法第46條第4款之條文，應有未洽，附此指明",
                ""
            ],
            [
                "。被告有事實欄所示科刑紀錄，亦有本院被告前案紀錄表為",
                ""
            ],
            [
                "憑，其受有期徒刑執行完畢後，5年以內故意再犯本件有期",
                ""
            ],
            [
                "徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "三、撤銷改判理由",
                ""
            ],
            [
                "原審調查後對被告論罪科刑，固屬的見。然按廢棄物清理法",
                ""
            ],
            [
                "第46條第1項第2款之罪，係以事業負責人或相關人員有貯存",
                ""
            ],
            [
                "、清除、處理或再利用廢棄物之行為，惟其實施之貯存、清",
                ""
            ],
            [
                "除、處理或再利用廢棄物未依本法規定之方式為之，致污染",
                ""
            ],
            [
                "環境為要件。本案起訴事實並未載明被告為事業負責人或相",
                ""
            ],
            [
                "關人員，起訴書所載之法條，並未援引廢棄物清理法第46條",
                ""
            ],
            [
                "第2款。原審固認定被告亦觸犯廢棄物清理法第46條第2款之",
                ""
            ],
            [
                "罪，惟就被告與華光公司間之關係如何，或係何等事業負責",
                ""
            ],
            [
                "人或其從業人員，未見記載於原審判決事實欄，亦未於理由",
                ""
            ],
            [
                "欄敘明認定依據及理由。經查，檢察官就此節並未舉出積極",
                ""
            ],
            [
                "證據（本院卷第35頁背面），共犯黃昌森固於偵查時供稱：",
                ""
            ],
            [
                "伊都是和華光公司的簡先生即被告聯絡，然亦供稱：伊不清",
                ""
            ],
            [
                "楚被告與華光公司的關係等情（98年度偵字第11291號卷第",
                ""
            ],
            [
                "39頁），兼以被告於原審供稱：伊不是華光公司職員，是臨",
                ""
            ],
            [
                "時工，華光公司的人說這兩個桶子要送給伊，伊為了拿桶子",
                ""
            ],
            [
                "去賣，才轉交黃昌森處理等情（原審卷第23頁），遍查卷內",
                ""
            ],
            [
                "證據資料，均無從證明被告係華光公司人員或何事業負責人",
                ""
            ],
            [
                "或其從業人員，因認原審認定被告上開行為，同時該當起訴",
                ""
            ],
            [
                "效力所及之廢棄物清理法第46條第2款罪名，採證、論述尚",
                ""
            ],
            [
                "有未盡。被告提起上訴辯稱沒有犯意云云，要難採信而無理",
                ""
            ],
            [
                "由，已如前述，惟被告上訴另辯稱並非事業負責人或相關人",
                ""
            ],
            [
                "員，以此提起上訴，則有理由，原判決既有上開上揭瑕疵，",
                ""
            ],
            [
                "仍屬無可維持，應由本院予以撤銷改判。",
                ""
            ],
            [
                "爰審酌被告為牟私利，任意排放有害事業廢棄物，不僅造成",
                ""
            ],
            [
                "河川環境之污染，甚且可能影響大眾及生物賴以維生之水源",
                ""
            ],
            [
                "，並增加將來排除之困難，禍延子孫，危害既深且廣，犯後",
                ""
            ],
            [
                "先坦承犯行，邀得輕判，於提起上訴後否認犯行，未見確實",
                ""
            ],
            [
                "悔意，反示僥倖心理，兼衡被告之素行、動機、目的、手段",
                ""
            ],
            [
                "等一切情狀，量處如主文第二項所示之刑，以資懲儆。",
                ""
            ],
            [
                "四、被告經本院合法傳喚，無正當理由不到庭，爰不待其陳述，",
                ""
            ],
            [
                "為一造辯論判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第371",
                ""
            ],
            [
                "條、第299條第1項前段，廢棄物清理法第46條第1款、第4款、刑",
                ""
            ],
            [
                "法第11條前段、第28條、第55條、第47條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉異海到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    29    日",
                ""
            ],
            [
                "刑事第八庭審判長法  官  林恆吉",
                ""
            ],
            [
                "法  官  劉嶽承",
                ""
            ],
            [
                "法  官  王偉光",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  游秀珠",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    1     日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,2544,20120523": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第二五四四號",
                ""
            ],
            [
                "上　訴　人　簡聰榮",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一○一年二月二十九日第二審判決（一○○年度上訴字第三六",
                ""
            ],
            [
                "一六號，起訴案號：台灣桃園地方法院檢察署一○○年度偵緝字",
                ""
            ],
            [
                "第三九六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。原判決綜合全案卷證資料，本於事實審法院之推理作用，認",
                ""
            ],
            [
                "上訴人有其事實欄所載違反廢棄物清理法犯行。因而撤銷第一審",
                ""
            ],
            [
                "所為之科刑判決，改判依想像競合犯關係，從一重仍論處上訴人",
                ""
            ],
            [
                "以共同任意棄置有害事業廢棄物罪（累犯），處有期徒刑一年一",
                ""
            ],
            [
                "月。已敘明憑以認定之證據及理由，對上訴人所辯各節如何係飾",
                ""
            ],
            [
                "卸之詞，均不足採，詳加說明指駁。所為論斷，俱有卷存證據資",
                ""
            ],
            [
                "料可資覆按。上訴人上訴意旨略稱：（一）、本件原判決未予調",
                ""
            ],
            [
                "查被查獲之含氫離子廢液是否屬公告可再利用之物品，遽認定屬",
                ""
            ],
            [
                "有害事業廢棄物，顯有判決理由欠備之違失。（二）、違反廢棄",
                ""
            ],
            [
                "物清理法第四十一條規定，同法第四十五條第一項及第四十六條",
                ""
            ],
            [
                "第一款及第四款均有規定予以論罪，依法條競合之法理，本件應",
                ""
            ],
            [
                "論以同法第四十五條第一項之罪，原判決適用法則亦有未當。",
                ""
            ],
            [
                "惟查：證據之取捨與其證明力之判斷，以及事實有無之認定，屬",
                ""
            ],
            [
                "事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經",
                ""
            ],
            [
                "驗法則及論理法則，即不容任意指為違背法令，而執為第三審適",
                ""
            ],
            [
                "法之上訴理由。原判決依憑上訴人於第一審之自白，證人即共犯",
                ""
            ],
            [
                "黃昌森於警詢、偵查中、證人即桃園縣政府環境保護局水保科技",
                ""
            ],
            [
                "正劉居松於偵訊時之證述，佐以桃園縣政府環境保護局民國九十",
                ""
            ],
            [
                "八年四月桃園縣觀音鄉富林橋附近環保夜間稽查案件報告、採證",
                ""
            ],
            [
                "過程暨照片、稽查紀錄表、桃園縣政府環境保護局水質檢測報告",
                ""
            ],
            [
                "等證據資料，經綜合判斷，認上訴人有與黃昌森共同任意棄置有",
                ""
            ],
            [
                "害事業廢棄物之犯行。對上訴人於原審未到庭，惟在原審準備程",
                ""
            ],
            [
                "序時否認有違反廢棄物清理法之犯行，所辯：伊係交由黃昌森清",
                ""
            ],
            [
                "運且加以處理，並無任意棄置云云，如何與事實不符，俱非可採",
                ""
            ],
            [
                "，並已依憑卷內證據，逐一指駁論述。所為論斷，核與證據法則",
                ""
            ],
            [
                "無違，且屬事實審法院依憑卷證所為判斷之適法職權行使。又原",
                ""
            ],
            [
                "判決以桃園縣政府環境保護局水保科於九十八年四月二十五日十",
                ""
            ],
            [
                "九時會同警方於桃園縣觀音鄉廣興十二鄰頂埔二十六之五號旁鐵",
                ""
            ],
            [
                "皮屋，查獲共同被告黃昌森未領有廢棄物處理許可證，將自用大",
                ""
            ],
            [
                "貨車（車號841-RT號）載運之黑色鐵桶（內裝有毒廢液），以管",
                ""
            ],
            [
                "線及抽水機為工具，將該有害事業廢棄物逕排入大崛溪富林橋段",
                ""
            ],
            [
                "上游約100 公尺處，在現場洩放處採集水質樣品，經水質檢測，",
                ""
            ],
            [
                "該廢液氫離子濃度指數（PH值）小於二，屬腐蝕性事業廢棄物，",
                ""
            ],
            [
                "且含有毒重金屬銅及其化合物（總銅）濃度超出上限限值15.0mg",
                ""
            ],
            [
                "\/L，屬有害事業廢棄物等情，業經劉居松於偵查時結證屬實，且",
                ""
            ],
            [
                "有桃園縣政府環境保護局九十八年四月桃園縣觀音鄉富林橋附近",
                ""
            ],
            [
                "環保夜間稽查案件報告、稽查紀錄表、桃園縣政府環境保護局水",
                ""
            ],
            [
                "質檢測報告在卷可佐，因認上開之廢液屬有害事業廢棄物，應依",
                ""
            ],
            [
                "廢棄物清理法規定之方式清除、處理，不得任意棄置，且應依廢",
                ""
            ],
            [
                "棄物清理法第四十一條第一項規定，向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件，始可從事該廢棄物清除、處理業務，經核尚無違誤",
                ""
            ],
            [
                "。又廢棄物清理法第四十六條第一款之任意棄置有害事業廢棄物",
                ""
            ],
            [
                "罪，只要任意棄置有害之事業廢棄物即成立該罪，與其是否屬公",
                ""
            ],
            [
                "告可再利用之物品無涉。本件事證已明，原審縱未查明含氫離子",
                ""
            ],
            [
                "廢液是否屬公告可再利用之物品，亦與事實之認定及判決結果無",
                ""
            ],
            [
                "影響，尚難指摘調查未盡及理由不備。上訴人上訴意旨執以指",
                ""
            ],
            [
                "摘，難認係適法之上訴第三審理由。又廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款，係規定：「未依第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物。」而與第四",
                ""
            ],
            [
                "十五條第一項規定之構成要件有異，並無法條競合關係，上訴人",
                ""
            ],
            [
                "上訴意旨執此指摘，尚有誤會。上訴意旨置原判決之論敘於不顧",
                ""
            ],
            [
                "，徒為事實上之爭辯，並對原審採證認事及其他自由裁量職權行",
                ""
            ],
            [
                "使暨於判決無影響事項，任意指摘，難謂已符合首揭法定上訴要",
                ""
            ],
            [
                "件。本件上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    五    月  二十三  日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "法官  王  聰  明",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    五    月  二十四  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}