{
    "id": "TYDM,92,訴,729,20040317,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C92%2C%E8%A8%B4%2C729%2C20040317%2C1",
    "history": {
        "TYDM,92,訴,729,20040317,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第七二九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十二年度偵字第四五七",
                ""
            ],
            [
                "八號），本院判決如左︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，處有",
                ""
            ],
            [
                "期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○曾因違反廢棄物清理法案件，經本院於民國九十一年十一月二十九日以九",
                ""
            ],
            [
                "十一年度訴字第一六四七號判決判處有期徒刑一年四月，緩刑三年，於九十一年",
                ""
            ],
            [
                "十二月二十六日判決確定，現仍在緩刑中。詎其仍不知悔改，明知其仍未依法向",
                ""
            ],
            [
                "主管機關申請核發廢棄物清除、處理許可文件，不得從事廢棄物之清除、處理，",
                ""
            ],
            [
                "且明知並未取得坐落桃園縣楊梅鎮○○段七一之八、七四之二、七七之二、七七",
                ""
            ],
            [
                "之三、七七之七地號土地（即門牌號碼桃園縣三湖里五鄰二五之一號前方之土地",
                ""
            ],
            [
                "）所有權人黃步魁、謝陣、丁○○之同意，竟與某真實姓名、年籍不詳之成年人",
                ""
            ],
            [
                "共同基於意圖為自己不法利益及從事廢棄物之清除、處理之犯意聯絡，自前案判",
                ""
            ],
            [
                "決後某不詳時間起，將渠等自某不詳地點載運之廢棄木材、磚塊、鐵條、廢塑膠",
                ""
            ],
            [
                "管及磁磚等一般事業廢棄物，運送至前開土地上傾倒而擅自佔用，以便日後以放",
                ""
            ],
            [
                "火焚燬後再加以掩埋之方式處理上開廢棄物，而從事廢棄物之清除、處理業務。",
                ""
            ],
            [
                "嗣於九十二年三月一日十三時二十分，乙○○駕駛其所有之ＰＣ１２０型挖土機",
                ""
            ],
            [
                "一輛在上開地點整理、鏟平所堆放之廢棄物，以便於焚燬處理時，為桃園縣政府",
                ""
            ],
            [
                "警察局楊梅分局上湖派出所警員賴宗權、戊○○當場查獲，楊梅鎮公所清潔隊稽",
                ""
            ],
            [
                "查員甲○○接獲通知後，於同日十四時三十分趕赴現場會同賴宗權、戊○○進行",
                ""
            ],
            [
                "會勘，該挖土機則移至上湖派出所，由賴宗權負責保管。嗣該真實姓名、年籍不",
                ""
            ],
            [
                "詳之成年人趁賴宗權、戊○○偕乙○○返回上湖派出所，現場無人在場之際，放",
                ""
            ],
            [
                "火焚燒查獲地點堆置之廢棄物。經臺灣桃園地方法院檢察署檢察官會同桃園縣政",
                ""
            ],
            [
                "府環境保護局（以下簡稱桃園縣環保局）人員於九十二年四月十七日履勘現場，",
                ""
            ],
            [
                "並囑託桃園縣楊梅地政事務所人員測量乙○○所竊佔前揭土地處理廢棄物之面積",
                ""
            ],
            [
                "，經複丈結果面積為０．一九六八公頃（竊佔之位置、面積詳如後附之土地複丈",
                ""
            ],
            [
                "成果圖編號Ｃ部分所示）。",
                ""
            ],
            [
                "二、案經丁○○訴由桃園縣政府警察局楊梅分局移送臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○坦承未經土地所有人同意即擅自使用前開土地，且未依法向主管",
                ""
            ],
            [
                "機關申請核發廢棄物清除、處理許可文件之事實不諱，惟矢口否認有在前開土地",
                ""
            ],
            [
                "傾倒廢棄物之犯行，略以：伊被警察抓的當天是在堆放廢棄物地點的附近整地，",
                ""
            ],
            [
                "準備要種玉米，該處的廢棄物是伊去整地時就有的，並非伊所傾倒云云置辯。惟",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "（一）本件經警查獲被告時，現場所堆置之物品為木材、磚塊、鐵條、廢塑膠管、磁",
                ""
            ],
            [
                "磚等物，此經證人賴宗權、戊○○及甲○○陳明在卷，復有查獲當日所拍攝之",
                ""
            ],
            [
                "現場照片八幀、桃園縣環保局九十二年四月十七日桃環廢字第０九二００二一",
                ""
            ],
            [
                "八六四號函一紙附卷可稽。按廢棄物清理法所稱之廢棄物，係指一般廢棄物及",
                ""
            ],
            [
                "事業廢棄物，而事業廢棄物又分為有害事業廢棄物及一般事業廢棄物，廢棄物",
                ""
            ],
            [
                "清理法第二條第一項定有明文；又「營建廢棄土，如係符合內政部所訂頒「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」規定中所規定之適用範圍：建築工程、公共工程及建",
                ""
            ],
            [
                "築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，則因八",
                ""
            ],
            [
                "十六年十二月三十一日台八十六內字第五二一０九號函示「營建廢棄土包括建",
                ""
            ],
            [
                "築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土",
                ""
            ],
            [
                "塊，為有用資源，非屬廢棄物範圍，其主管機關為內政部營建署」，因此營建",
                ""
            ],
            [
                "剩餘土石方非屬廢棄物，其貯存、清除、處理應依「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」規定辦理，不受廢棄物清理法第二十八條或第四十一條之規範，然營建廢棄",
                ""
            ],
            [
                "土，如為混雜鋼筋、木料、塑膠等非屬「營建剩餘土石方處理方案」之適用範",
                ""
            ],
            [
                "圍時，則應為建築廢棄物，或稱營建混合物，仍屬廢棄物，仍應受廢棄物清理",
                ""
            ],
            [
                "法之規範。本件依卷附之現場照片所示，查獲地點之土石混雜塑膠管、鐵條、",
                ""
            ],
            [
                "木材等雜物，且比例甚高，故應屬營建廢棄物即一般事業廢棄物，至為灼然。",
                ""
            ],
            [
                "（二）前開營建廢棄物係堆置在桃園縣楊梅鎮○○段七一之八、七四之二、七七之二",
                ""
            ],
            [
                "、七七之三、七七之七地號土地上，面積為０．一九六八公頃，此經臺灣桃園",
                ""
            ],
            [
                "地方法院檢察署檢察官會同楊梅地政事務所人員至現場鑑測屬實，有勘驗筆錄",
                ""
            ],
            [
                "、土地複丈成果圖各一份在卷可稽，而前開七四之二、七七之二、七七之三、",
                ""
            ],
            [
                "七七之七地號土地為告訴人丁○○所有，七一之八地號土地為被害人黃步魁（",
                ""
            ],
            [
                "持分十分之一）、謝陣（持分十分之九）所共有，此據告訴人丁○○陳明在卷",
                ""
            ],
            [
                "，復有土地登記謄本五紙在卷可稽，此部分事實殆無疑問。",
                ""
            ],
            [
                "（三）被告雖辯稱其被警查獲之地點並非如附件之土地複丈成果圖編號Ｃ所示堆置廢",
                ""
            ],
            [
                "棄物之地點，且前開土地上之廢棄物並非其所傾倒云云，然本件被告被警查獲",
                ""
            ],
            [
                "時，係駕駛前開挖土機處在如附件土地複丈成果圖編號Ｃ所示之堆置廢棄物土",
                ""
            ],
            [
                "地上，此經告訴人丁○○、證人賴宗權、戊○○陳明在卷，另參諸卷附之現場",
                ""
            ],
            [
                "照片，被告所有之前開挖土機係停放在堆置廢棄物地點之附近，亦與證人賴宗",
                ""
            ],
            [
                "權、戊○○證稱：乙○○看見伊二人時，即駕駛該挖土機往後面開，離開那堆",
                ""
            ],
            [
                "廢棄物，伊二人即立刻追上去攔下他等情互核相符，足見被告確係在如附件之",
                ""
            ],
            [
                "土地複丈成果圖編號Ｃ所示之堆放廢棄物處遭警查獲。次查，查獲地點周遭大",
                ""
            ],
            [
                "部分土地仍為空地，此經告訴人丁○○陳明在卷，且查獲地點堆置大量之廢棄",
                ""
            ],
            [
                "物，業如前述，被告若果欲整地以便種植玉米，衡情自可選擇未堆置廢棄物之",
                ""
            ],
            [
                "空地，焉有捨此而不為，卻大費周章駕駛挖土機在滿佈廢棄物之查獲地點整地",
                ""
            ],
            [
                "之理？且該處既有人傾倒大量廢棄物，一旦被告整地、播種後，播種處極可能",
                ""
            ],
            [
                "再遭人傾倒廢棄物而掩蓋，如此被告豈非徒勞無功！再查，被告前曾因在桃園",
                ""
            ],
            [
                "縣三湖里五鄰二五之一號前方之土地頃倒廢棄物，於九十一年十月二十二日十",
                ""
            ],
            [
                "四時許遭警查獲，經本院於九十一年十一月二十九日以九十一年度訴字第一六",
                ""
            ],
            [
                "四七號判決判處有期徒刑一年四月，緩刑三年，於九十一年十二月二十六日判",
                ""
            ],
            [
                "決確定，現仍在緩刑中，此經本院調閱本院九十一年度訴字第一六四七號刑事",
                ""
            ],
            [
                "案件卷宗核閱屬實，並有臺灣高等法院被告全國前案紀錄表、刑事判決書在卷",
                ""
            ],
            [
                "可稽，查獲地點之廢棄物若非被告所頃倒，被告歷經前案之教訓，眼見該處堆",
                ""
            ],
            [
                "置大量之廢棄物，衡情自當遠離該處，以免遭人懷疑，惟其竟仍駕駛挖土機在",
                ""
            ],
            [
                "該處整地，此實有違事理之常。至證人丙○○雖證稱：伊在九十二年二、三月",
                ""
            ],
            [
                "時有到該處去幫乙○○修理怪手，伊沒有留意附近有無垃圾，但伊有看到玉米",
                ""
            ],
            [
                "的種子、肥料，也看到乙○○的父母在種玉米等語，然查獲地點堆置大量廢棄",
                ""
            ],
            [
                "物，證人丙○○實無未注意之理，顯見證人丙○○所稱幫被告修理挖土機之地",
                ""
            ],
            [
                "點並非被告被查獲之地點，故其證詞不足以據以認定被告確有在查獲地點整地",
                ""
            ],
            [
                "種植玉米。另證人賴宗權雖證稱：伊於查獲乙○○之當日晚上十點左右到現場",
                ""
            ],
            [
                "時，發現現場一片火海，廢棄物都在燃燒，而當天晚上九點時乙○○仍在刑事",
                ""
            ],
            [
                "組等語，惟本案現場堆積之廢棄物數量龐大，顯非被告獨力所可傾倒，應尚有",
                ""
            ],
            [
                "其他共犯參與本件犯行，縱認被告於經警查獲當天晚間仍在警局，無法親自至",
                ""
            ],
            [
                "查獲地點縱火焚燒廢棄物，然被告曾於警局撥打電話予其家人，此經證人賴宗",
                ""
            ],
            [
                "權證述在卷，其他共犯並不難透過他人轉告而得悉被告遭警員查獲之事，且在",
                ""
            ],
            [
                "證人賴宗權、戊○○偕被告返回派出所，查獲地點並無他人在場之情形下，其",
                ""
            ],
            [
                "他共犯自可輕易放火焚燒查獲地點之廢棄物，故此亦不足做為對被告有利之認",
                ""
            ],
            [
                "定。綜上所述，被告前開所辯無非卸責之詞，洵不足採，本件事證明確，被告",
                ""
            ],
            [
                "犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、核被告所為，係違反廢棄物清理法第四十六條第一項第四款之未依規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物清除、處理罪及刑法第三百二十條第二項之",
                ""
            ],
            [
                "竊佔罪。被告與某真實姓名、年籍不詳之成年人間就前開竊佔及從事廢棄物清除",
                ""
            ],
            [
                "、處理犯行，有犯意聯絡及行為分擔，應論以共同正犯。公訴意旨雖認被告先後",
                ""
            ],
            [
                "多次違反廢棄物清理法之犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯",
                ""
            ],
            [
                "意反覆為之，應依刑法第五十六條規定處斷，然被告所犯上開罪名，觀諸廢棄物",
                ""
            ],
            [
                "清理法第四十一條第一項之規定，本係以經營廢棄物之清除或處理業務為其要件",
                ""
            ],
            [
                "，則其罪質本具有反覆實施同一行為之特性，故被告自前案判決後某不詳時間起",
                ""
            ],
            [
                "至九十二年三月一日止之多次行為，應包括於一個從事廢棄物清除及處理業務行",
                ""
            ],
            [
                "為之概念中，自應僅成立一罪，尚無刑法第五十六條連續犯規定之適用，公訴意",
                ""
            ],
            [
                "旨容有誤會，併予敘明。被告所犯前開二罪名，有方法、目的之牽連關係，為牽",
                ""
            ],
            [
                "連犯，應從一重之廢棄物清理法第四十六條第一項第四款之罪名處斷。茲審酌被",
                ""
            ],
            [
                "告未領有廢棄物清除、處理許可文件，卻從事廢棄物之清除、處理，足以妨害上",
                ""
            ],
            [
                "址環境衛生及危害國民健康，且犯後猶飾詞卸責，顯見並無悔悟之意等一切情狀",
                ""
            ],
            [
                "，量處如主文所示之刑，以資懲儆。至公訴人所求予量處被告有期徒刑二年，本",
                ""
            ],
            [
                "院斟酌上開情形，認實嫌過重，前開刑之宣告已足警惕被告，特予說明。至被告",
                ""
            ],
            [
                "所有之ＰＣ１２０型挖土機一台雖係被告犯本罪所用之物，但此並非專供犯罪所",
                ""
            ],
            [
                "用，況且該挖土機價值不菲，為被告賴以維生之工具，若將之沒收，必頓失所依",
                ""
            ],
            [
                "，陷於生活無著之境，其所招致之損害及因而對之所生之懲處效果，將遠甚於其",
                ""
            ],
            [
                "犯行之可責程度，衡諸比例原則，顯然輕重失衡，抑且無助於其步向改過自新之",
                ""
            ],
            [
                "途，自不宜宣告沒收，附此敘明。",
                ""
            ],
            [
                "三、公訴意旨另略以：被告意圖為自己不法之利益，將其自某不詳地點載運之廢棄木",
                ""
            ],
            [
                "材、磚塊、鐵條、廢塑膠管及磁磚等一般事業廢棄物，運送至桃園縣楊梅鎮○○",
                ""
            ],
            [
                "段七二之三、七四之三、七七之三、七七之十及七七之十一地號土地傾倒（即後",
                ""
            ],
            [
                "附之土地複丈成果圖編號Ａ、Ｂ、Ｄ、Ｅ部分），而從事廢棄物之清除、處理業",
                ""
            ],
            [
                "務，因認被告此部分亦涉有竊佔、違反廢棄物清理法之罪嫌云云。按犯罪事實應",
                ""
            ],
            [
                "依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項定",
                ""
            ],
            [
                "有明文。本件依附件之土地複丈成果圖所示，被告被警查獲之地點為土地複丈成",
                ""
            ],
            [
                "果圖編號Ｃ所示部分，與編號Ａ、Ｂ、Ｄ、Ｅ所示部分之廢棄物所佔土地並不相",
                ""
            ],
            [
                "連，且有相當距離，被告既已在編號Ｃ部分之土地上傾倒面積約０．一九六八公",
                ""
            ],
            [
                "頃之廢棄物，實無將其他廢棄物傾倒不同地點，徒增日後處理上困難之理，在別",
                ""
            ],
            [
                "無其他積極證據足供佐證之情形下，尚難遽認土地複丈成果圖編號Ａ、Ｂ、Ｄ、",
                ""
            ],
            [
                "Ｅ所示部分之廢棄物亦為被告所傾倒，此部分犯罪事實尚屬不能證明。惟因此部",
                ""
            ],
            [
                "分可認與前揭經本院論罪之被告竊佔、違反廢棄物清理法犯行部分，在法律評價",
                ""
            ],
            [
                "上係屬不可分割之單一事實關係，為單純一罪，爰不另為無罪之諭知，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，爰依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第十一條前段、第二十八條、第三百二十條第二項、第五十五條，",
                ""
            ],
            [
                "罰金罰鍰提高標準條例第一條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官羅秀蓮到庭執行職務。",
                ""
            ],
            [
                "中        華       民       國      九十三    年    三    月    十七    日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第十庭",
                ""
            ],
            [
                "審判長法  官   江德民",
                ""
            ],
            [
                "法  官   曾淑華",
                ""
            ],
            [
                "法  官   蔡和憲",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官   常毓生",
                ""
            ],
            [
                "中        華   民       國      九十三    年    三     月   十七    日",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "中華民國刑法第三百二十條第二項：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,1165,20040924,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十三年度上訴字第一一六五號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "九十二年度訴字第七二九號，中華民國九十三年三月十七日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣桃園地方法院檢察署九十二年度偵字第四五七八號），提起上訴，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，處有",
                ""
            ],
            [
                "期徒刑壹年伍月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○曾因違反廢棄物清理法案件，經法院於民國九十一年十一月二十九日以九",
                ""
            ],
            [
                "十一年度訴字第一六四七號判決判處有期徒刑一年四月，緩刑三年，於九十一年",
                ""
            ],
            [
                "十二月二十六日判決確定，於緩刑中，其因上開案件（即九十一年訴字第一六四",
                ""
            ],
            [
                "七號）所傾倒廢棄物地點在丙○○所有坐落在桃園縣楊梅鎮○○段七七之八、七",
                ""
            ],
            [
                "四之二、七七之二、七七之三、七七之七地號土地（以下簡稱：系爭土地）附近",
                ""
            ],
            [
                "，甲○○得知系爭土地係凹地，明知未依法向主管機關申請核發廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，不得從事廢棄物之清除、處理，竟仍不知悔改，甲○○與不詳姓名",
                ""
            ],
            [
                "之成年人共同基於違法清除、處理廢棄物在系爭土地凹地內之犯意聯絡，自九十",
                ""
            ],
            [
                "二年一月起，將渠等自某不詳地點載運之不屬「營建剩餘土石方處理方案」適用",
                ""
            ],
            [
                "範圍之建物拆除混合物，即混雜有垃圾、破碎之廢棄三夾板、廢木塊、廢磚塊、",
                ""
            ],
            [
                "廢鐵條、廢塑膠管及廢磁磚等一般事業廢棄物，傾倒在不知情丙○○所有之系爭",
                ""
            ],
            [
                "土地凹地內（如後附土地複丈成果圖編號Ｃ部分所示），當傾倒之上開廢棄物陸",
                ""
            ],
            [
                "續堆積後，以放火焚燬並再加以掩埋之方式，從事廢棄物之清除、處理業務。嗣",
                ""
            ],
            [
                "於九十二年三月一日十三時二十分，甲○○駕駛其所有之ＰＣ１２０型挖土機一",
                ""
            ],
            [
                "輛在上開地點整理、鏟平所堆放之廢棄物，以便於焚燬處理時，桃園縣政府警察",
                ""
            ],
            [
                "局楊梅分局上湖派出所警員賴宗權、丁○○據報巡邏並當場查獲，楊梅鎮公所清",
                ""
            ],
            [
                "潔隊稽查員林麗珠接獲通知後，於同日十四時三十分趕赴現場會同賴宗權、丁○",
                ""
            ],
            [
                "○共同會勘，嗣該真實姓名、年籍不詳之成年人趁賴宗權、丁○○偕甲○○返回",
                ""
            ],
            [
                "上湖派出所，現場無人在場之際，放火焚燒查獲地點堆置之廢棄物，嗣後賴宗權",
                ""
            ],
            [
                "、丁○○經檢察官指示，於同日晚上十時折返現場查扣上開挖土機時，目睹現場",
                ""
            ],
            [
                "整片火海，而得知上情。",
                ""
            ],
            [
                "二、案經丙○○訴由桃園縣政府警察局楊梅分局移送臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○供承，未依法向主管機關申請核發廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，且未經土地所有人丙○○同意使用系爭土地，伊斯時駕駛扣案挖土機在",
                ""
            ],
            [
                "系爭土地上，被警當場逮捕之事實（見原審見第一三六頁），核與告訴人丙○○",
                ""
            ],
            [
                "指述情節相符，惟矢口否認有在前開土地傾倒廢棄物之犯行，辯稱：伊斯時駕駛",
                ""
            ],
            [
                "挖土機在堆放廢棄物地點的附近整地，準備要種玉米，伊去整地時並未看見有人",
                ""
            ],
            [
                "傾倒廢棄物，且伊去整地時該廢棄物已經存在云云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "、按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄物，而事業廢棄物又",
                ""
            ],
            [
                "分為有害事業廢棄物及一般事業廢棄物，廢棄物清理法第二條第一項定有明文；",
                ""
            ],
            [
                "又「營建廢棄土，如係符合內政部所訂頒「營建剩餘土石方處理方案」規定中所",
                ""
            ],
            [
                "規定之適用範圍：建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、",
                ""
            ],
            [
                "土、砂、石、磚、瓦、混凝土塊，則因八十六年十二月三十一日台八十六內字第",
                ""
            ],
            [
                "五二一０九號函示「營建廢棄土包括建築工程、公共工程及建築物拆除工程施工",
                ""
            ],
            [
                "所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍，其主管",
                ""
            ],
            [
                "機關為內政部營建署」，因此營建剩餘土石方非屬廢棄物，其貯存、清除、處理",
                ""
            ],
            [
                "應依「營建剩餘土石方處理方案」規定辦理，不受廢棄物清理法第二十八條或第",
                ""
            ],
            [
                "四十一條之規範，惟得以適用廢棄物清理法第三十九條之規定，係以「從事事業",
                ""
            ],
            [
                "廢棄物之再利用」為前提，並應依中央目的事業主管機關規定辦理，使不受不受",
                ""
            ],
            [
                "廢棄物清理法第二十八條或第四十一條之規範，否則仍有同法第四十六條第一項",
                ""
            ],
            [
                "第四款之行政刑罰之適用，又然營建廢棄土，如為混雜鋼筋、木料、塑膠等非屬",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」之適用範圍時，則應為建築廢棄物，或稱營建混合",
                ""
            ],
            [
                "物，仍屬廢棄物，仍應受廢棄物清理法之規範。本件被告經警查獲時，現場所堆",
                ""
            ],
            [
                "置之物品為破碎之廢三夾板、廢木塊、廢磚塊、廢鐵條、廢塑膠管、廢磁磚等物",
                ""
            ],
            [
                "，此經證人賴宗權、丁○○及林麗珠證述在卷（見原審見第二十五頁、第四十二",
                ""
            ],
            [
                "頁、第七十三頁），復有查獲當日所拍攝之現場照片八幀、桃園縣環保局九十二",
                ""
            ],
            [
                "年四月十七日桃環廢字第０九二００二一八六四號函一紙（見偵卷第六十二頁至",
                ""
            ],
            [
                "第六十五頁、第八十一頁）附卷可稽。依上開現場照片所示，查獲地點之土石混",
                ""
            ],
            [
                "雜廢塑膠管、廢鐵條、木材、垃圾、廢三夾板、廢木塊等雜物，且比例甚高，故",
                ""
            ],
            [
                "應屬營建廢棄物即一般事業廢棄物，當可認定。",
                ""
            ],
            [
                "、前開營建廢棄物係堆置在系爭土地上，面積為０．一九六八公頃（如後附之土地",
                ""
            ],
            [
                "複丈成果圖編號Ｃ部分所示），此經臺灣桃園地方法院檢察署檢察官會同桃園縣",
                ""
            ],
            [
                "政府環境保護局（以下簡稱桃園縣環保局）人員於九十二年四月十七日履勘現場",
                ""
            ],
            [
                "，並囑託桃園縣楊梅地政事務所人員測量屬實，有勘驗筆錄、土地複丈成果圖各",
                ""
            ],
            [
                "一份在卷可稽，系爭土地係告訴人丙○○所有，此有土地登記謄本五紙、地籍圖",
                ""
            ],
            [
                "在卷可稽（見偵卷第三十三頁、第三十九頁、第四十頁、第四十四頁、第四十五",
                ""
            ],
            [
                "頁、第五十九頁、第六十八頁、第八十二頁、第八十三頁）。",
                ""
            ],
            [
                "、被告前案違反廢棄物清理法案件（即九十一年訴字第一六四七號）所傾倒廢棄物",
                ""
            ],
            [
                "地點與系爭土地並非同一處所，此迭經被告先後於警訊、原審供述：「我不知道",
                ""
            ],
            [
                "地主是誰：：有被查獲過，但該地點就在旁邊約三十公尺」、「（廢棄物前案是",
                ""
            ],
            [
                "否與本件同一地點？）不同」、「這一次地點跟上次違反廢棄物清理法地點是在",
                ""
            ],
            [
                "不同的兩邊，：：」（見偵卷第七頁、第七十七頁反面、原審卷第二十一頁），",
                ""
            ],
            [
                "核與證人（即警員）丁○○於本院證述：「（第一次查獲的位置與本案查獲的位",
                ""
            ],
            [
                "置相差多遠？）差幾十公尺。我第一次查獲九十一年十月二十二日，有看到石頭",
                ""
            ],
            [
                "、木頭，而且有看到其他燃燒的痕跡。第二次我看到的垃圾與第一次看到的不同",
                ""
            ],
            [
                "，位置也不一樣。第一次查獲在二十五之一號（即桃園縣三湖里五鄰二十五之一",
                ""
            ],
            [
                "號）正對面馬路邊。第二次查獲的時候卻是在二十五之一號裡面」情節相符（見",
                ""
            ],
            [
                "本院卷第四十四頁），足認系爭土地上之廢棄物與被告前案所傾倒之廢棄物，雖",
                ""
            ],
            [
                "同在附近，惟分別在不同之位置之事實，當可確定。",
                ""
            ],
            [
                "、被告自九十二年一月起陸續在系爭土地上駕駛挖土機，被警查獲時正駕駛挖土機",
                ""
            ],
            [
                "在系爭土地如附圖Ｃ部分挖廢棄物，附圖Ｃ所示位置上並無種玉米之事證如下：",
                ""
            ],
            [
                "、被告供述：",
                ""
            ],
            [
                "、於原審供述：「九十二年一月起，：：陸續在現場：：」、「自九十二年一月起",
                ""
            ],
            [
                "到三月被查獲期間，有無看過其他人到現場倒垃圾？）沒有」、「種玉米的位置",
                ""
            ],
            [
                "，與堆放垃圾的位置雖然可以看到，但是還差蠻遠：：」（見原審卷第一三五頁",
                ""
            ],
            [
                "、第一三七頁）。",
                ""
            ],
            [
                "、本院：「：：被警察抓到時候，我正在開怪手，當天我正在整地：：」、「種玉",
                ""
            ],
            [
                "米不是丟垃圾的地方」、「從事何職業？）開怪手」（見本院卷第二十八頁、第",
                ""
            ],
            [
                "六十五頁）",
                ""
            ],
            [
                "證人（即現場查獲警員）賴宗權：",
                ""
            ],
            [
                "、於偵訊：「當時被告在用怪手挖廢棄物，當時我制止他，他就加速逃走」、「當",
                ""
            ],
            [
                "晚十時要去扣怪手發現整片都是火海」（見偵卷第七十七頁）。",
                ""
            ],
            [
                "、於原審：「本件是有人報案，當時我們懷疑被告，因為被告前案被查獲後，挖土",
                ""
            ],
            [
                "機、怪手仍留在現場，在前案被查獲後一、二個月，我去現場，查獲被告一人，",
                ""
            ],
            [
                "：：當時挖土機是熱的，而且引擎在運轉，：：駕駛座上沒有人，發現被告在旁",
                ""
            ],
            [
                "邊草叢，：：被告稱他在抓小鳥，不是在挖垃圾，當時垃圾只有幾堆，因為當時",
                ""
            ],
            [
                "距離被告三十公尺，樹上的確掛著鳥籠，：：本件三月一日依慣例：：巡邏，我",
                ""
            ],
            [
                "與丁○○到案發現場，看到被告坐在怪手上，正在挖垃圾，沒有注意到我們，當",
                ""
            ],
            [
                "我斥責時，被告就趕快往後開，我們開警車沿便道開去欄被告：：被告當天晚上",
                ""
            ],
            [
                "九時在刑事組，：：請示檢察官獲悉要扣怪手，我們請被告用行動電話聯絡家人",
                ""
            ],
            [
                "：：被告可以自由對外聯絡：：我們到過現場多次，他們廢棄物處理程序，先堆",
                ""
            ],
            [
                "積、焚燒、推平，：：」（見原審卷第二十六頁）。",
                ""
            ],
            [
                "、於本院：「（本案如何查獲？）因：：民眾來派出所說，前次查獲的同一地點又",
                ""
            ],
            [
                "有人在傾倒垃圾，我們那天中午正好巡邏，就看到被告開怪手正在掩埋垃圾。我",
                ""
            ],
            [
                "到現場有等候一、兩分鐘，看到被告用怪手挖垃圾，把垃圾挖在凹地，我大聲請",
                ""
            ],
            [
                "被告下車，結果被告發覺我們，就將怪手往後開離現場約五十公尺」（本院卷第",
                ""
            ],
            [
                "四十二頁、第四十三頁）。",
                ""
            ],
            [
                "、丁○○（即現場查獲警員）：",
                ""
            ],
            [
                "、於原審：「地主多次來報備有人在案發地點傾倒廢棄物，：：我們經常巡邏，：",
                ""
            ],
            [
                "：案發當時，：：發現被告在垃圾堆上面開怪手，：：被告一看到我們就駕駛怪",
                ""
            ],
            [
                "手往後面開去，我們問被告在做什麼？被告說在整地，但當地沒有整地跡象：：",
                ""
            ],
            [
                "」、「去年十月查獲一次：：當時垃圾沒有本件這麼多，被告當時開壹台小山貓",
                ""
            ],
            [
                "在推垃圾，被告當時說他的本業是拆房子，把拆下的木料等廢棄物，載到案發地",
                ""
            ],
            [
                "點，堆起來燒掉、再推平，：：本件仍是建築廢棄物，都是一堆一堆：：會燒起",
                ""
            ],
            [
                "來，不可能是自燃，應該有人點火：：」（見原審卷第七十三頁）。",
                ""
            ],
            [
                "、於本院：「：：因為我們叫被告，他才將怪手開離垃圾的地方，往後方跑」、「",
                ""
            ],
            [
                "（第一次查獲的位置與本案查獲的位置相差多遠？）差幾十公尺。我第一次查獲",
                ""
            ],
            [
                "九十一年十月二十二日，有看到石頭、木頭，而且有看到其他燃燒的痕跡」（見",
                ""
            ],
            [
                "本院卷第四十四頁）。",
                ""
            ],
            [
                "、乙○○於本院：「（以前有無種過玉米？）有，大約七十天左右就可以收成」、",
                ""
            ],
            [
                "「（提示偵卷六十二、六十六頁現場是否如警察拍攝的照片所示？）我收的玉米",
                ""
            ],
            [
                "不是在這裡。採收玉米的地方是在二十五之二號大門的左邊，距離照片顯示的地",
                ""
            ],
            [
                "方約壹佰五十公尺左右」（見本院卷第四十九頁）。",
                ""
            ],
            [
                "、查縱或被告確實有在距離系爭土地一百五十公尺之其他地點種植玉米，並供乙○",
                ""
            ],
            [
                "○採收及證人曾啟台於原審證述「我今年二、三月間，有到現場，因為被告叫我",
                ""
            ],
            [
                "去修他的怪手，被告在整地、翻土，：：被告說要種玉米：：有看到玉米種子、",
                ""
            ],
            [
                "肥料，被告的父、母親彎腰種玉米，種玉米都是種幼苗，播種的方式較少，因為",
                ""
            ],
            [
                "種苗比較省事」屬實，惟被告自九十二年一月起在系爭土地駕駛挖土機，期間警",
                ""
            ],
            [
                "員賴宗權於案發前亦曾經目睹被告在現場，且當時挖土機是熱的，引擎在運轉，",
                ""
            ],
            [
                "足認挖土機在現場係發動使用中，堪認被告確實已經陸續滯留系爭土地至本案被",
                ""
            ],
            [
                "查獲止已經近三個月，按設若被告在系爭土地上係使用挖土機工作整地種植玉米",
                ""
            ],
            [
                "，何以長達三個月之期間內，系爭土地上均無種植任何玉米之跡象，此有照片在",
                ""
            ],
            [
                "卷可查，足認被告辯稱，顯係飾卸之詞，綜上可知，被告在系爭土地凹地上，駕",
                ""
            ],
            [
                "駛挖土機挖掘垃圾為警目睹上情經警查獲後，被告當晚九時許，仍在刑事組接受",
                ""
            ],
            [
                "調查期間均可自由對外聯繫，於同日晚上十時許系爭土地上廢棄物，竟遭放火焚",
                ""
            ],
            [
                "燒，此舉均與被告前案以焚燒方式處理廢棄物相同，詳見證人丁○○於原審證述",
                ""
            ],
            [
                "，足認，被告當時雖不能前往系爭土地處理廢棄物，惟已經由聯絡後共犯得知上",
                ""
            ],
            [
                "情，逕而利用時機以放火焚燒系爭土地上廢棄物，從而，本件在系爭土地上清除",
                ""
            ],
            [
                "、處理廢棄物之犯行，顯非被告一人，足證，被告與與不詳姓名之成年人共同為",
                ""
            ],
            [
                "本件犯行，並推由被告單獨長期滯留系爭土地駕駛挖土機再清除、處理系爭土地",
                ""
            ],
            [
                "上傾倒之廢棄物之事證明確，被告犯行應可認定。",
                ""
            ],
            [
                "二、核被告所為，係違反廢棄物清理法第四十六條第一項第四款之未依規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物清除、處理罪。被告與姓名不詳之成年人間",
                ""
            ],
            [
                "就上開犯行，有犯意聯絡及行為分擔，應論以共同正犯。公訴意旨雖認被告先後",
                ""
            ],
            [
                "多次違反廢棄物清理法之犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯",
                ""
            ],
            [
                "意反覆為之，應依刑法第五十六條規定處斷，然被告所犯上開罪名，觀諸廢棄物",
                ""
            ],
            [
                "清理法第四十一條第一項之規定，本係以經營廢棄物之清除或處理業務為其要件",
                ""
            ],
            [
                "，則其罪質本具有反覆實施同一行為之特性，故被告所為上開行為，應包括於一",
                ""
            ],
            [
                "個從事廢棄物清除及處理業務行為之概念中，自應僅成立一罪，尚無刑法第五十",
                ""
            ],
            [
                "六條連續犯規定之適用，公訴意旨容有誤會，併予敘明。",
                ""
            ],
            [
                "三、原審據以論罪，固非無據，惟查：被告係在系爭土地上傾倒清除廢棄物，並以",
                ""
            ],
            [
                "焚燒方式處理，主觀意圖並非將系爭土地據為所有，被告辯稱在系爭土地上種玉",
                ""
            ],
            [
                "米，顯失其據，詳如前述，被告所為核與竊佔構成要件不符，原審據以論罪，適",
                ""
            ],
            [
                "用法律，尚有違誤；被告係自九十二年一月起陸續在系爭土地上，此經被告供",
                ""
            ],
            [
                "陳在卷，核與證人（即警員）賴宗權於原審證述在卷相符，原審關於被告犯罪時",
                ""
            ],
            [
                "間未詳與認定，事實認定，即有不明，被告傾倒在系爭土地之廢棄物，並未在",
                ""
            ],
            [
                "同上段七十一之八號土地上，此有複丈成果圖可查，原審此部分之事實認定與卷",
                ""
            ],
            [
                "證資料不符，尚嫌疏失。被告提起上訴否認犯行，固無理由，惟原判決既有上開",
                ""
            ],
            [
                "可議之處，本院自應撤銷，並另為適法之判決，審酌被告未領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，卻從事廢棄物之清除、處理，足以妨害上址環境衛生及危害國民健",
                ""
            ],
            [
                "康，且犯後猶飾詞卸責，顯見並無悔悟之意等一切情狀，量處如主文第二項所示",
                ""
            ],
            [
                "之刑，以資懲儆。原審公訴人具體求予量處被告有期徒刑二年，本院認前開刑之",
                ""
            ],
            [
                "宣告已足警惕被告，特予說明。至被告所有之ＰＣ１２０型挖土機一台雖係被告",
                ""
            ],
            [
                "犯本罪所用之物，但此並非專供犯罪所用，況且該挖土機價值不菲，為被告賴以",
                ""
            ],
            [
                "維生之工具，若將之沒收，必頓失所依，陷於生活無著之境，其所招致之損害及",
                ""
            ],
            [
                "因而對之所生之懲處效果，將遠甚於其犯行之可責程度，衡諸比例原則，顯然輕",
                ""
            ],
            [
                "重失衡，抑且無助於其步向改過自新之途，自不宜宣告沒收，附此敘明。",
                ""
            ],
            [
                "四、公訴意旨另略以：被告意圖為自己不法之利益，將其自某不詳地點載運之廢棄木",
                ""
            ],
            [
                "材、磚塊、鐵條、廢塑膠管及磁磚等一般事業廢棄物，運送至桃園縣楊梅鎮○○",
                ""
            ],
            [
                "段七二之三、七四之三、七七之三、七七之十及七七之十一地號土地傾倒（即後",
                ""
            ],
            [
                "附之土地複丈成果圖編號Ａ、Ｂ、Ｄ、Ｅ部分），而從事廢棄物之清除、處理業",
                ""
            ],
            [
                "務，因認被告此部分亦涉有竊佔、違反廢棄物清理法及被告上開有罪部分亦涉有",
                ""
            ],
            [
                "竊佔之罪嫌云云。按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事",
                ""
            ],
            [
                "訴訟法第一百五十四條第二項定有明文。本件依附件之土地複丈成果圖所示，被",
                ""
            ],
            [
                "告被警查獲之地點為土地複丈成果圖編號Ｃ所示部分，與編號Ａ、Ｂ、Ｄ、Ｅ所",
                ""
            ],
            [
                "示部分之廢棄物所佔土地並不相連，且有相當距離，被告既已在編號Ｃ部分之土",
                ""
            ],
            [
                "地上傾倒面積約０．一九六八公頃之廢棄物，實無將其他廢棄物傾倒不同地點，",
                ""
            ],
            [
                "徒增日後處理上困難之理，在別無其他積極證據足供佐證之情形下，尚難遽認土",
                ""
            ],
            [
                "地複丈成果圖編號Ａ、Ｂ、Ｄ、Ｅ所示部分之廢棄物亦為被告所傾倒，此部分犯",
                ""
            ],
            [
                "罪事實尚屬不能證明。又被告目的係在系爭土地上傾倒清除廢棄物，並以焚燒方",
                ""
            ],
            [
                "式處理，主觀意圖並非將系爭土地據為所有，被告辯稱在系爭土地上種玉米，顯",
                ""
            ],
            [
                "失其據，詳如前述，被告在系爭土地上所為核與竊佔構成要件有間，公訴人關於",
                ""
            ],
            [
                "該部分之犯行與本院論處被告在系爭土地上違反廢棄物清理法犯行部分，在法律",
                ""
            ],
            [
                "評價上係屬不可分割之單一事實關係，為單純一罪或裁判上一罪關係，爰不另為",
                ""
            ],
            [
                "無罪之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第",
                ""
            ],
            [
                "二十八條，罰金罰鍰提高標準條例第一條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉家芳到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　九  　　月　  　二十四　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十三庭",
                ""
            ],
            [
                "審判長法  官  黃  瑞  華",
                ""
            ],
            [
                "法  官  陳  坤  地",
                ""
            ],
            [
                "法  官  王  淑  滿",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  思  云",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　九  　　月　  　二十四　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "中華民國刑法第三百二十條第二項：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,6162,20041118": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第六一六二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民國九十三年九月二十四",
                ""
            ],
            [
                "日第二審判決︵九十三年度上訴字第一一六五號，起訴案號：台灣桃園地方法院檢察",
                ""
            ],
            [
                "署九十二年度偵字第四五七八號︶，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審不當之判",
                ""
            ],
            [
                "決，改判仍論處上訴人甲○○共同未依規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理罪刑，已詳敘所憑之證據及認定之理由，並對上訴人否認犯罪之辯詞",
                ""
            ],
            [
                "，如何不足採信，均已依據卷內資料，詳予指駁，從形式上觀察，並無任何違背法令",
                ""
            ],
            [
                "之處。而證據之取捨及事實之認定，為事實審法院之職權，茍其判斷無違經驗法則或",
                ""
            ],
            [
                "論理法則，即不能任意指為違法。原判決依憑上訴人之部分供述，告訴人黃龍英之指",
                ""
            ],
            [
                "訴，證人即查獲員警賴宗權、蔡朝琴及楊梅鎮公所清潔隊稽查員林麗珠之證言，參酌",
                ""
            ],
            [
                "卷附查獲當日拍攝之現場照片八張、桃園縣環境保護局函、檢察官勘驗筆錄、土地登",
                ""
            ],
            [
                "記簿謄本、複丈成果圖與卷內其他證據調查之結果，綜合研判，認上訴人確有前述犯",
                ""
            ],
            [
                "行，且與年籍姓名不詳之成年人間有犯意聯絡及行為分擔，均為共同正犯，已詳敘其",
                ""
            ],
            [
                "取捨證據之心證理由，所為論斷，無違經驗法則及論理法則，不能任意指為違法。上",
                ""
            ],
            [
                "訴意旨，對於原判決究竟如何違背法令，並未依據卷內資料為具體指摘，徒執陳詞，",
                ""
            ],
            [
                "而為事實之爭辯，並對原審採證認事之職權行使，任意指摘，自非適法之第三審上訴",
                ""
            ],
            [
                "理由，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　 十八 　　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝　家　鶴",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　　一　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}