{
    "id": "TYDM,89,訴,1709,20010323",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C89%2C%E8%A8%B4%2C1709%2C20010323",
    "history": {
        "TYDM,89,訴,1709,20010323": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一七九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　張仁興律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一六九九",
                ""
            ],
            [
                "０號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○連續未依規定領有廢棄物處理許可證，從事廢棄物處理，處有期徒刑壹年陸月",
                ""
            ],
            [
                "。緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務",
                ""
            ],
            [
                "，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主",
                ""
            ],
            [
                "管機關申請核發許可證，而其並未就上開業務，向地方主管機關申請許可，竟仍",
                ""
            ],
            [
                "基於違反上揭規定，私行從事貯存、清除及處理廢棄物之概括犯意，自民國八十",
                ""
            ],
            [
                "八年三月初某日起至八十九年十月三十一日止，連續在桃園縣各處收集廢棄衣物",
                ""
            ],
            [
                "後，將之載運至其桃園縣平鎮市○○○路七十之一號住處，除篩選其中可用衣物",
                ""
            ],
            [
                "予以整理，另行以每公斤新台幣（下同）十餘元之代價出售外，其餘廢棄衣物則",
                ""
            ],
            [
                "囤積於上址倉庫內；並自八十九年八月二十日起，在上址私設焚化爐予以焚燒，",
                ""
            ],
            [
                "而經營上開貯存、清除、處理一般廢棄物之工作。嗣於八十九年十月三十一日上",
                ""
            ],
            [
                "午十一時十分許，為警在上址查獲。",
                ""
            ],
            [
                "二、案經桃園縣警察局平鎮分局報請台灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○除辯稱：焚化爐還沒運作，只是在試燒階段云云，餘均坦承不諱",
                ""
            ],
            [
                "。經查，被告於右揭時地，未領有清除、處理廢棄物之許可，而收集廢棄衣物後",
                ""
            ],
            [
                "，或整理變賣或予囤積之事實，業據其自承不諱，此即屬廢棄物之貯存、處理業",
                ""
            ],
            [
                "務，已難解免其責；即其自八十九年八月二十日起私設焚化爐焚燒上開廢棄衣物",
                ""
            ],
            [
                "之事實，亦有行政院環境保護署稽查記錄一份、現場照片十八張附卷可稽。被告",
                ""
            ],
            [
                "雖辯稱：我只是試燒而已，焚化爐還沒開始運轉云云，惟本件八十九年十月三十",
                ""
            ],
            [
                "一日查獲時焚化爐猶有餘溫，爐底尚有灰燼，有上開稽查記錄及照片可參，顯見",
                ""
            ],
            [
                "焚化爐已經運作。而被告在警訊、偵查中先自承：我從（八十九年）八月二十三",
                ""
            ],
            [
                "日被告發後我就沒有繼續操作焚化爐了，十月被查獲時焚化爐有餘溫，是因為焚",
                ""
            ],
            [
                "化爐中的水有餘溫云云（偵卷第五頁、第五頁反面、第三十頁、第三十八頁），",
                ""
            ],
            [
                "稍後在偵查及本院審理時又改稱：八月份後有再試燒二、三次云云（偵卷第三十",
                ""
            ],
            [
                "八頁、本院九十年一月十日筆錄），姑不論其就焚化爐八月後有無運作一節，前",
                ""
            ],
            [
                "後所述不一，不無避重就輕之意，即對照證人即焚化爐技師乙○○所言：試燒後",
                ""
            ],
            [
                "焚化爐大概需七天才會冷卻等語（本院九十年三月九日筆錄），亦與查獲時焚化",
                ""
            ],
            [
                "爐處於餘溫狀態及被告先前自承：八月後就沒有燒焚化爐云云不符。佐以被告在",
                ""
            ],
            [
                "偵查中經檢察官質以：請你幫忙燒要多少錢時，猶答稱：三頓約三千元等語（偵",
                ""
            ],
            [
                "卷第三十頁），益堪信焚化爐此前已經運作，其所辯無非卸責之詞，不足採信。",
                ""
            ],
            [
                "至證人乙○○雖到庭證稱：我有去幫甲○○調整過焚化爐，現在還沒有調整好，",
                ""
            ],
            [
                "貨款只收二期等語，並有被告提出之買賣契約書、大眾商業銀行交易查詢清單為",
                ""
            ],
            [
                "證，惟焚化爐驗收與否與啟用乃屬二事，此不辯自明之理；證人復陳稱：我不在",
                ""
            ],
            [
                "場時焚化爐可以燒，我交機後有去調整焚化爐，日期我忘了，時間不記得，有些",
                ""
            ],
            [
                "調整不會有紀錄等語（本院九十年二月十四日筆錄），均不足為有利被告之認定",
                ""
            ],
            [
                "。綜上所述，本件事證已臻明確，被告犯行已可認定。",
                ""
            ],
            [
                "二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申",
                ""
            ],
            [
                "請核發許可證，廢棄物清理法第二十條前段訂有明文。核被告甲○○違反上開規",
                ""
            ],
            [
                "定，私行收集、焚燒廢棄衣物之所為，係犯廢棄物清理法第二十二條第二項第四",
                ""
            ],
            [
                "款之罪。被告同時有貯存、清除及處理上開廢棄衣物之行為，為包括一罪，從情",
                ""
            ],
            [
                "節較重之處理論處。其先後多次犯行，時間緊接，所犯構成要件相同罪名，顯係",
                ""
            ],
            [
                "基於概括犯意，應依連續犯之規定以一罪論。爰審酌任意清除、焚燒廢棄物，足",
                ""
            ],
            [
                "以影響環境生態，所生危害一時無法復原，甚而禍及後代子孫，惟本件收集廢棄",
                ""
            ],
            [
                "衣物時間雖久，但實際啟用焚化爐焚燒時間不長，被告犯後未坦認犯行，又砌詞",
                ""
            ],
            [
                "多所推託，惟態度尚稱良好等一切情狀，量處如主文所示之刑，以資懲儆。末查",
                ""
            ],
            [
                "被告此前未曾受有期徒刑以上刑之宣告，有台灣高等地方法院被告全國前案紀錄",
                ""
            ],
            [
                "表附卷可稽，其一時失慮，偶罹刑典，經此刑之宣告後，應知警惕而無再犯之虞",
                ""
            ],
            [
                "，本院因認以暫不執行其等之刑為當，爰予宣告緩刑三年，用啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款，刑法第十一條前段、第五十六條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張尹敏到庭執行職務。",
                ""
            ],
            [
                "中        華        民        國    九十    年    三    月    二十三    日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第五庭",
                ""
            ],
            [
                "法  官    陳  彥  宏",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    翁  其  良",
                ""
            ],
            [
                "中    華    民    國    九十    年    三     月      二十三       日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}