{
    "id": "TYDM,101,訴緝,12,20120815,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C101%2C%E8%A8%B4%E7%B7%9D%2C12%2C20120815%2C1",
    "history": {
        "TYDM,101,訴緝,12,20120815,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　 101年度訴緝字第12號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張錦宗",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（90年度",
                ""
            ],
            [
                "偵字第17357號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張錦宗行使偽造汽車牌照，足以生損害於公眾，處有期徒刑參月",
                ""
            ],
            [
                "，扣案之偽造「2V-693」號汽車牌照壹面沒收；又共同未依廢棄",
                ""
            ],
            [
                "物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事",
                ""
            ],
            [
                "廢棄物清除，累犯，處有期徒刑壹年肆月。應執行有期徒刑壹年",
                ""
            ],
            [
                "陸月，扣案之偽造「2V-693」號汽車牌照壹面沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張錦宗前於民國88年間因竊盜案件經臺灣高等法院以90年",
                ""
            ],
            [
                "度上易字第84號判決判處有期徒刑6 月確定，於90年10月2",
                ""
            ],
            [
                "日易科罰金執行完畢；又於89年間因違反廢棄物清理法案",
                ""
            ],
            [
                "件經臺灣高等法院臺中分院以89年度上訴第2423號判決判處",
                ""
            ],
            [
                "有期徒刑6 月，上訴後，經最高法院以90年度台上字第1775",
                ""
            ],
            [
                "號判決駁回上訴確定，於90年8 月6 日易科罰金執行完畢（",
                ""
            ],
            [
                "上開、兩罪得併合處罰，僅就張錦宗違反廢棄物清理法",
                ""
            ],
            [
                "之罪構成累犯，詳後述）。詎猶不知悔改，明知其所有之車",
                ""
            ],
            [
                "牌號碼2V-693（起訴書誤載為2N -693 號）號營業用大貨車",
                ""
            ],
            [
                "車牌於90年年初辦理註銷，竟基於偽造汽車牌照以行使之犯",
                ""
            ],
            [
                "意，於90年8 、9 月間某日，利用不知情之廣告公司人員，",
                ""
            ],
            [
                "以電腦刻字之方式，在壓克力材質之白色壓克力板上黏貼「",
                ""
            ],
            [
                "2V-693」號黑色標示之方法，製成偽造之2V-693號車牌1 面",
                ""
            ],
            [
                "並懸掛於前開大貨車前方行使之，足生損害於監理機關對汽",
                ""
            ],
            [
                "車牌照管理之正確性。又張錦宗明知未領有廢棄物清除許可",
                ""
            ],
            [
                "文件，不得從事廢棄物之清除，竟於90年10月13日凌晨某時",
                ""
            ],
            [
                "許，以不詳代價，僱請同有前開從事廢棄物清除犯意聯絡之",
                ""
            ],
            [
                "姓名年籍不詳、綽號阿信之成年男子駕駛張錦宗所有前開車",
                ""
            ],
            [
                "牌號碼2V -693 號營業用大貨車，自不詳地點載運廢棄電線",
                ""
            ],
            [
                "、水桶、廢布、廢棄塑膠屑、輪胎及垃圾等一般事業廢棄物",
                ""
            ],
            [
                "至黃長江所有，位於桃園縣楊梅鎮○○○○段416 地號土地",
                ""
            ],
            [
                "（按上開土地係黃長江因繼承而與黃源杏等人共有，黃長江",
                ""
            ],
            [
                "權利範圍各為四十分之一）傾倒廢棄物（黃長江所涉犯行業",
                ""
            ],
            [
                "經臺灣高等法院以93年度上訴字第1963號判決判處有期徒刑",
                ""
            ],
            [
                "1 年4 月確定）。嗣上開營業用大貨車因升高後車斗傾倒廢",
                ""
            ],
            [
                "棄物不慎將後輪陷落泥淖中，黃長江乃於當日上午11時許，",
                ""
            ],
            [
                "聯繫不知情之徐同義（業經檢察官為不起訴處分確定）前來",
                ""
            ],
            [
                "協助，黃長江則駕駛其所有之挖土機欲將該陷落之大貨車推",
                ""
            ],
            [
                "起，而於當日中午12時30分許，為接獲檢舉前來之環保署督",
                ""
            ],
            [
                "察大隊環保警察隊第一中隊隊員會同環保署環境督察總隊北",
                ""
            ],
            [
                "區環境大隊督察人員當場查獲，並當場扣得該偽造之2V-693",
                ""
            ],
            [
                "號車牌一面，始查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署環保警察隊會同桃園縣政府警察局楊梅分",
                ""
            ],
            [
                "局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案所引用之供述及非供述證據，經本院依法踐行調查證據",
                ""
            ],
            [
                "程序，檢察官、被告均不爭執各該證據之證據能力，且亦查",
                ""
            ],
            [
                "無依法應排除其證據能力之情形，是後述所引用證據之證據",
                ""
            ],
            [
                "能力均無疑義，先予敘明。",
                ""
            ],
            [
                "二、偽造特種文書部分：",
                ""
            ],
            [
                "此部分事實業據被告張錦宗於本院審理時坦承不諱，並有扣",
                ""
            ],
            [
                "案之2V-693號車牌一面可憑，足認被告前揭任意性自白堪以",
                ""
            ],
            [
                "採信，此部分事實洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、違反廢棄物清理法部分：",
                ""
            ],
            [
                "訊據被告張錦宗固不否認有於前揭時、地出借車牌號碼2V-6",
                ""
            ],
            [
                "93號大貨車予黃長江之事實，惟矢口否認有為本件犯行，辯",
                ""
            ],
            [
                "稱：當時黃長江說要跟伊借車清水溝，伊當時確實看到水溝",
                ""
            ],
            [
                "因雜草的關係堵住無法進水，但伊沒有看到水溝裡面有任何",
                ""
            ],
            [
                "的垃圾或是廢棄物，伊沒有派司機幫黃長江清理水溝的垃圾",
                ""
            ],
            [
                "云云，惟查：",
                ""
            ],
            [
                "本件為警查獲傾倒廢棄物之範圍，為桃園縣楊梅鎮○○○○",
                ""
            ],
            [
                "段416 地號土地，該地號土地為黃長江與案外人黃源杏等人",
                ""
            ],
            [
                "所共有之事實，有臺灣桃園地方法院檢察署檢察官91年3 月",
                ""
            ],
            [
                "20日勘驗筆錄、現場照片及土地複丈成果圖、桃園縣土地地",
                ""
            ],
            [
                "籍整理清冊、土地登記謄本在卷可憑（見90年度偵字第1735",
                ""
            ],
            [
                "7 號卷第131 至136 頁、139 頁），並為被告所不爭執，此",
                ""
            ],
            [
                "部分事實首堪認定。",
                ""
            ],
            [
                "次查，本件確係被告僱用姓名年籍不詳、綽號阿信之成年男",
                ""
            ],
            [
                "子至前開土地傾倒廢棄物乙節，迭據證人徐同義於警詢時先",
                ""
            ],
            [
                "證稱：當天是黃長江叫伊過去幫忙救車，伊在現場幫忙替車",
                ""
            ],
            [
                "牌號碼2V-693號大貨車推石頭，因為它陷在泥土中動彈不得",
                ""
            ],
            [
                "，黃長江開挖土機幫忙推；伊到現場看到車上全是垃圾，該",
                ""
            ],
            [
                "大貨車已傾倒一半而陷在泥沼中不能動彈等語（見90年度偵",
                ""
            ],
            [
                "字第17357 號卷第11頁反面至第12頁），於偵查中復證稱：",
                ""
            ],
            [
                "現場大貨車、挖土機均還是在發動狀態，伊到現場時，張錦",
                ""
            ],
            [
                "宗跟一位叫阿信的人有跟伊說，他前一天晚上就去倒廢棄物",
                ""
            ],
            [
                "了，那部2V-693號車輛應是阿信開過去的，他是幫張錦宗工",
                ""
            ],
            [
                "作，平時車子是阿信在開的，但車子是張錦宗的，阿信是張",
                ""
            ],
            [
                "錦宗的司機。那天伊打電話給黃長江，黃長江叫伊去他家，",
                ""
            ],
            [
                "後來跟伊說車子卡住，要伊去幫忙，黃長江說阿信原本開那",
                ""
            ],
            [
                "部車要倒車，結果不小心卡在那裏；東西原本在車上，因為",
                ""
            ],
            [
                "陷進水溝，才把廢棄物倒下來；事實上阿信在前晚就過去，",
                ""
            ],
            [
                "但車卡在那裏，所以伊隔天才去幫忙，這是黃長江跟伊說的",
                ""
            ],
            [
                "，那地方很久以前就被倒了很多，是黃長江提供給外面的人",
                ""
            ],
            [
                "倒的等語（見91年度偵緝字第102 號卷第14頁及反面、第26",
                ""
            ],
            [
                "頁），於本院審理時再結證稱：當時砂石車陷在水溝內，車",
                ""
            ],
            [
                "斗已經升起，車斗內的廢棄物有一半已經傾倒在地面上，一",
                ""
            ],
            [
                "半還留在車斗上等語（見91年度訴字第964 號卷第52頁），",
                ""
            ],
            [
                "核與證人即查獲員警曹永奮於本院審理時證稱：90年10月13",
                ""
            ],
            [
                "日早上伊接到民眾檢舉電話，說該地點有看到昨天晚上有車",
                ""
            ],
            [
                "子載運廢土進去，伊就會同同隊另三位隊員一起到現場，到",
                ""
            ],
            [
                "場時有看到2V-693號大貨車因為該車的貨車斗升起將車內的",
                ""
            ],
            [
                "廢棄物要傾倒在地面上時，該車的後車輪兩個均陷在溝邊的",
                ""
            ],
            [
                "泥濘地，車子已經熄火了，地面上已經有經傾倒的部分廢棄",
                ""
            ],
            [
                "物一堆，另還有其餘的廢棄物殘留在車斗上，該傾倒的地點",
                ""
            ],
            [
                "原來是一個凹陷的小水溝，原來的深度已無法計算，因為現",
                ""
            ],
            [
                "場已被填平之外還高出地面六公尺左右。伊等早上7 點到現",
                ""
            ],
            [
                "場時，車子停在那裡，伊等一直埋伏到中午12點半，才看到",
                ""
            ],
            [
                "徐同義、黃長江，由黃長江開一台挖土機去推大貨車，徐同",
                ""
            ],
            [
                "義幫忙墊東西在車輪下，伊等就上前查獲等語大致相符（見",
                ""
            ],
            [
                "本院91年度訴字第964 號卷第22、23頁），應認黃長江確有",
                ""
            ],
            [
                "提供上開416 地號土地予張錦宗所僱請姓名年籍不詳、綽號",
                ""
            ],
            [
                "阿信之男子駕駛其所使用之2V-693號大貨車傾倒堆置廢棄物",
                ""
            ],
            [
                "，且該2V-693號大貨車車內載滿廢棄物，車尾向著該土地小",
                ""
            ],
            [
                "水塘處，車斗已升高，車內之廢棄物有一半已倒入該小水塘",
                ""
            ],
            [
                "附近而堆置在該處，惟因該大貨車裝載之廢棄物或因過重，",
                ""
            ],
            [
                "加以附近土質鬆軟，以致該貨車在升高車斗傾倒廢棄物時後",
                ""
            ],
            [
                "輪陷入泥淖中不能動彈，黃長江即召來證人徐同義前來協助",
                ""
            ],
            [
                "，由黃長江駕駛怪手，證人徐同義負責墊高該大貨車以利黃",
                ""
            ],
            [
                "長江駕駛之怪手將大貨車推出泥淖中之事實，堪以認定。",
                ""
            ],
            [
                "被告雖以前詞置辯，而證人黃長江亦證稱其係向被告借車清",
                ""
            ],
            [
                "理水溝云云，惟查，本件查獲時，被告所有之前開車輛車斗",
                ""
            ],
            [
                "升起，車頭向外，車尾向前開416 地號土地之小水塘，車斗",
                ""
            ],
            [
                "內一半之廢棄物隨著升高之車斗滑出並堆置在該小水塘附近",
                ""
            ],
            [
                "之現場狀況，有卷附之查獲現場照片在卷可憑（見90年度偵",
                ""
            ],
            [
                "字第17357 號卷第27-36 頁），復據證人徐同義、曹永奮前",
                ""
            ],
            [
                "開證述綦詳，是被告所有之前開車輛當時係處於傾倒之狀態",
                ""
            ],
            [
                "無疑。況本件現場所傾倒者乃廢棄物，有電線、水桶、廢布",
                ""
            ],
            [
                "、廢棄塑膠屑、輪胎，均為事業廢棄物乙節，有證人即查獲",
                ""
            ],
            [
                "員警江昌俠於本院審理時證稱：照片中斜坡的地點就是伊等",
                ""
            ],
            [
                "當天查獲現場傾倒廢棄物的地方，下方即是一條溝，堆置廢",
                ""
            ],
            [
                "棄物的下方及後方原是一個小水塘。現場有電線、染布、工",
                ""
            ],
            [
                "業製程所致的污泥，都是事業廢棄物等語（見本院91年度訴",
                ""
            ],
            [
                "字第964 號卷第21頁）明確。另證人李維豐於90年10月13日",
                ""
            ],
            [
                "查獲本件時並採取現場廢棄物附近之污泥樣品送請檢測結果",
                ""
            ],
            [
                "，認並未超過溶出毒性事業廢棄物溶出試驗標準值，而係一",
                ""
            ],
            [
                "般事業廢棄物一節，亦據證人李維豐於本院審理中證述明確",
                ""
            ],
            [
                "（見本院91年度訴字第964 號卷第23頁），並有亞太環境科",
                ""
            ],
            [
                "技股份有限公司檢驗報告書1 份附卷可稽（見同前卷第",
                ""
            ],
            [
                "27-28 頁）。佐以被告於本院審理時自承：伊在90年10月間",
                ""
            ],
            [
                "是跑環保公司的環保回收物，伊瞭解載運事業廢棄物需要領",
                ""
            ],
            [
                "有廢棄物的清除或處理許可文件等語（見本院訴緝字卷第40",
                ""
            ],
            [
                "頁反面至第41頁），足認被告於本案發生時亦從事廢棄物清",
                ""
            ],
            [
                "理之相關行業，對於何謂事業廢棄物尚難諉為不知，而證人",
                ""
            ],
            [
                "黃長江所有之前開土地遭大面積傾倒廢棄物乙節，業據證人",
                ""
            ],
            [
                "江昌俠前揭證述明確，並有查獲現場照片可憑，故被告辯稱",
                ""
            ],
            [
                "其至黃長江所稱之現場僅發現雜草叢生，水溝堵住，故出借",
                ""
            ],
            [
                "車輛供證人黃長江清運污泥云云，顯係臨訟卸責之詞，不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "綜上，被告確有於前開時、地僱用姓名年籍不詳、綽號阿信",
                ""
            ],
            [
                "之成年男子駕駛其所有之上開車輛至黃長江前開土地上堆置",
                ""
            ],
            [
                "事業廢棄物之事實，已臻明確，應依法論科。",
                ""
            ],
            [
                "四、新舊法比較：",
                ""
            ],
            [
                "按被告行為後，刑法業於94年2 月2 日修正公布，95年7 月",
                ""
            ],
            [
                "1 日起施行。按行為後法律有變更者，適用行為時之法律，",
                ""
            ],
            [
                "但行為後之法律有利於行為人者，適用最有利於行為人之法",
                ""
            ],
            [
                "律，修正後刑法第2 條第1 項定有明文。此條規定係規範行",
                ""
            ],
            [
                "為後法律變更所生新舊法律比較適用之準據法，本身尚無新",
                ""
            ],
            [
                "舊法比較之問題，於新法施行後，應一律適用新法第2 條第",
                ""
            ],
            [
                "1 項之規定，為「從舊從輕」之比較。而本次法律變更，比",
                ""
            ],
            [
                "較時應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、",
                ""
            ],
            [
                "連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減",
                ""
            ],
            [
                "原因（如身分加減）與加減例等一切情形，綜其全部罪刑之",
                ""
            ],
            [
                "結果而為比較（最高法院95年5 月23日95年度第8 次刑事庭",
                ""
            ],
            [
                "會議決議參照）。經查：",
                ""
            ],
            [
                "按刑法第28條原規定：「二人以上共同『實施』犯罪之行為",
                ""
            ],
            [
                "者，皆為共同正犯。」新法修正為：「二人以上共同『實行",
                ""
            ],
            [
                "』犯罪之行為者，皆為共同正犯。」將舊法之「實施」修正",
                ""
            ],
            [
                "為「實行」。原「實施」之概念，包含陰謀、預備、著手及",
                ""
            ],
            [
                "實行等階段之行為，修正後僅共同實行犯罪行為始成立共同",
                ""
            ],
            [
                "正犯。是新法共同正犯之範圍已有限縮，排除陰謀犯、預備",
                ""
            ],
            [
                "犯之共同正犯。新舊法就共同正犯之範圍既因此而有變動，",
                ""
            ],
            [
                "自屬犯罪後法律有變更，而非僅屬純文字修正，應有新舊法",
                ""
            ],
            [
                "比較適用之問題，是經比較結果，被告行為後之法律並未較",
                ""
            ],
            [
                "有利於被告，仍應適用修正前刑法論處。",
                ""
            ],
            [
                "關於法定本刑罰金刑部分：依刑法施行法第1 條之1 規定，",
                ""
            ],
            [
                "雖改以新臺幣為罰金之單位並提高30倍，惟因修正前之罰金",
                ""
            ],
            [
                "單位為銀元，與新臺幣之折算比例為3 比1 ，又因前刑法分",
                ""
            ],
            [
                "則有關條文罰金之倍數亦經修正前罰金罰鍰提高標準條例提",
                ""
            ],
            [
                "高為10倍，就罰金之最高額而言，實與修正前罰金之最高額",
                ""
            ],
            [
                "相同，惟罰金之最低額部分，因刑法第33條第5 款亦於95年",
                ""
            ],
            [
                "7 月1 日修正施行，罰金最低額亦提高為新臺幣1000元以上",
                ""
            ],
            [
                "，並以百元為單位，是以修正前之規定較有利於被告。",
                ""
            ],
            [
                "次按修正前刑法第47條規定「受有期徒刑之執行完畢，或受",
                ""
            ],
            [
                "無期徒刑或有期徒刑一部之執行而赦免後，五年以內再犯有",
                ""
            ],
            [
                "期徒刑以上之罪者，為累犯，加重本刑至二分之一」，95年",
                ""
            ],
            [
                "7 月1 日施行之修正後刑法第47條第1 項則規定「受徒刑之",
                ""
            ],
            [
                "執行完畢，或一部之執行而赦免後，五年以內故意再犯有期",
                ""
            ],
            [
                "徒刑以上之罪者，為累犯，加重本刑至二分之一」，換言之",
                ""
            ],
            [
                "，依修正後之刑法，僅「故意犯」始有累犯之適用。",
                ""
            ],
            [
                "再按修正前刑法第51條第5 款係規定「宣告多數有期徒刑者",
                ""
            ],
            [
                "，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期",
                ""
            ],
            [
                "。但不得逾二十年。」，而修正後刑法第51條第5 款修正為",
                ""
            ],
            [
                "「但不得逾三十年」，經比較新舊法之結果，修正前刑法第",
                ""
            ],
            [
                "51 條 第5 款之規定較有利於被告。",
                ""
            ],
            [
                "經綜合法律修正前後之整體比較，揆諸前揭最高法院決議及",
                ""
            ],
            [
                "修正後刑法第2 條第1 項之「從舊從輕」原則，適用94年2",
                ""
            ],
            [
                "月2 日修正前之刑罰法律，對被告較為有利，自應適用修正",
                ""
            ],
            [
                "前刑法之相關規定。",
                ""
            ],
            [
                "另被告行為後，廢棄物清理法於90年10月4 日修正，同年月",
                ""
            ],
            [
                "24 日 公布、26日生效。有關擅自從事廢棄物貯存清除處理",
                ""
            ],
            [
                "罪，由原列之第22條第2 項第4 款，修正改列為第46條第1",
                ""
            ],
            [
                "項第4 款，法定刑關於有期徒刑部分並無修正，罰金刑部分",
                ""
            ],
            [
                "由原定之銀元1 百萬元以下，修正為新臺幣3 百萬元，刑罰",
                ""
            ],
            [
                "並無輕重，不屬刑法第2 條第1 項之法律變更。又該法於95",
                ""
            ],
            [
                "年5 月30日修正，僅刪除同法第46條第2 項有關常業犯之規",
                ""
            ],
            [
                "定，至於同法第46條第1 項並無修正，亦不屬刑法第2 條第",
                ""
            ],
            [
                "1 項之法律變更，故本件應適用修正後之裁判時之廢棄物清",
                ""
            ],
            [
                "理法之規定，併此敘明。",
                ""
            ],
            [
                "四、按汽、機車牌照為公路監理機關所發給之行車許可憑證，係",
                ""
            ],
            [
                "屬刑法第212 條規定之特種文書，最高法院63年台上字第15",
                ""
            ],
            [
                "50號判例意旨可資參照。次按廢棄物清理法第46條第4 款所",
                ""
            ],
            [
                "規定之犯罪構成要件行為，計有「貯存」、「清除」及「處",
                ""
            ],
            [
                "理」三者，而依事業廢棄物貯存清除處理方法及設施標準第",
                ""
            ],
            [
                "2 條第1 至3 款規定，稱貯存者，係指事業廢棄物於清除、",
                ""
            ],
            [
                "處理前，放置於特定地點或貯存容器、設施內之行為；稱清",
                ""
            ],
            [
                "除者，係指事業廢棄物之收集、運輸行為；而稱處理者，則",
                ""
            ],
            [
                "係指：（一）、中間處理：指事業廢棄物在最終處置或再利",
                ""
            ],
            [
                "用前，以物理、化學、生物、熱處理或其他處理方法，改變",
                ""
            ],
            [
                "其物理、化學、生物特性或成分，達成分離、減積、去毒、",
                ""
            ],
            [
                "固化或穩定之行為。（二）、最終處置：指衛生掩埋、封閉",
                ""
            ],
            [
                "掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（三）再利",
                ""
            ],
            [
                "用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央目的事業主管機關認",
                ""
            ],
            [
                "定之用途行為，並應符合其規定者。查本件被告未向所屬之",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件，僱用姓名年籍不詳、綽號",
                ""
            ],
            [
                "阿信之成年男子以大貨車將廢棄物傾倒在證人黃長江所有上",
                ""
            ],
            [
                "開土地上，係屬「清除」廢棄物之行為。是核被告所為，係",
                ""
            ],
            [
                "犯刑法第216 條、第212 條之行使偽造特種文書罪及廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款前段之未依規定領有廢棄物清除許可文",
                ""
            ],
            [
                "件從事廢棄物清除罪。被告偽造汽車牌照後懸掛行使，其偽",
                ""
            ],
            [
                "造之低度行為為行使之高度行為所吸收，不另論罪。被告利",
                ""
            ],
            [
                "用不知情之廣告公司人員偽造上開車牌，係間接正犯。被告",
                ""
            ],
            [
                "所犯上開2 罪間，其犯意各別，行為互殊，應分論併罰。至",
                ""
            ],
            [
                "起訴書犯罪事實欄認被告另涉犯廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "之未經主管機關許可、提供土地堆置廢棄物罪嫌，並就此部",
                ""
            ],
            [
                "分犯行與黃長江成立共同正犯，惟被告既係基於清除廢棄物",
                ""
            ],
            [
                "之犯意，徵得黃長江同意後，由黃長江提供其所有之上開土",
                ""
            ],
            [
                "地供被告傾倒廢棄物，實難認被告與黃長江間就黃長江所有",
                ""
            ],
            [
                "之前開土地有何共同提供予他人堆置廢棄物之犯意聯絡及行",
                ""
            ],
            [
                "為分擔，就此部分實無由成立共同正犯。雖起訴書就起訴法",
                ""
            ],
            [
                "條部分未引廢棄物清理法第46條第3 款之罪，惟起訴範圍應",
                ""
            ],
            [
                "以犯罪事實欄所載為準，起訴書既已記載被告與黃長江就未",
                ""
            ],
            [
                "經許可、提供土地堆置廢棄物部分為共同正犯，應認此部分",
                ""
            ],
            [
                "為起訴效力所及，爰不另為無罪之諭知。又被告有事實欄所",
                ""
            ],
            [
                "載之犯罪科刑紀錄及執行情形，有卷附臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表可按，其受徒刑之執行完畢後，5 年以內再犯本件",
                ""
            ],
            [
                "廢棄物清理法之有期徒刑以上之罪，為累犯，應依修正前刑",
                ""
            ],
            [
                "法第47條規定，就被告所犯違反廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "前段之罪部分加重其刑。至起訴書雖認被告所犯行使偽造特",
                ""
            ],
            [
                "種文書罪部分亦構成累犯，惟查，本件被告所犯上開行使偽",
                ""
            ],
            [
                "造特種文書罪之犯罪時間係90年8 、9 月間，此為被告於本",
                ""
            ],
            [
                "院審理時坦認在卷（見本院訴緝字卷第39頁反面），則被告",
                ""
            ],
            [
                "上開犯行係在被告如犯罪事實欄一所示，得與一所示得",
                ""
            ],
            [
                "併合處罰之竊盜罪於90年10月2 日易科罰金執行完畢前所犯",
                ""
            ],
            [
                "，故此部分自不構成累犯，起訴意旨就此部分容有誤會，併",
                ""
            ],
            [
                "此敘明。爰審酌被告任意偽造之車牌並持以行使，侵害監理",
                ""
            ],
            [
                "機關車籍管理之正確性，所為非是，又未向主管機關請領廢",
                ""
            ],
            [
                "棄物清除許可文件，即從事廢棄物之清除，已妨害環境保護",
                ""
            ],
            [
                "主管機關對於廢棄物之監督管理，且危害環境保護及衛生，",
                ""
            ],
            [
                "且犯後矢口否認犯行，態度不佳等一切情狀，分別量處如主",
                ""
            ],
            [
                "文所示之刑，併認公訴人具體求刑有期徒刑1 年6 月之刑度",
                ""
            ],
            [
                "尚屬妥適，依修正前刑法第51條第5 款規定定應執行刑，以",
                ""
            ],
            [
                "資懲警。末按中華民國九十六年罪犯減刑條例自96年7 月16",
                ""
            ],
            [
                "日施行；本條例施行前，經通緝而未於96年12月31日以前自",
                ""
            ],
            [
                "動歸案接受偵查、審判或執行者，不得依本條例減刑，中華",
                ""
            ],
            [
                "民國九十六年罪犯減刑條例（下稱減刑條例）第16條、第5",
                ""
            ],
            [
                "條分別定有明文。本件被告犯罪時間，均在96年4 月24日之",
                ""
            ],
            [
                "前，而被告於本院審理時，經傳拘無著，本院於91年11月29",
                ""
            ],
            [
                "日發布通緝，被告於101 年2 月9 日始經緝獲到案，有卷附",
                ""
            ],
            [
                "通緝書及通緝案件移送書等件可憑，故被告未於96年12月31",
                ""
            ],
            [
                "日前自動歸案接受審判，依前開減刑條例之規定，其所犯本",
                ""
            ],
            [
                "案各罪，均不得予以減刑，附此敘明。",
                ""
            ],
            [
                "五、末查，扣案之偽造車牌號碼「2V-693」號車牌1 面，係被告",
                ""
            ],
            [
                "所有，供犯行使偽造特種文書罪所用之物，業據被告供明在",
                ""
            ],
            [
                "卷，應依刑法第38條第1 項第2 款規定，併予宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款前段，刑法第11條前段、第2 條第1 項前段、第21",
                ""
            ],
            [
                "2 條、第216 條、第38條第1 項第2 款，修正前刑法第28條、第",
                ""
            ],
            [
                "47條、第51條第5 款，刑法施行法第1 條之1 第1 項、第2 項前",
                ""
            ],
            [
                "段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官白勝文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    15    日",
                ""
            ],
            [
                "刑事第十二庭審判長法  官  許雅婷",
                ""
            ],
            [
                "法  官  黃珮如",
                ""
            ],
            [
                "法  官  陳威帆",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  周瑋芷",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    15    日",
                ""
            ],
            [
                "附錄本件論罪科刑之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "刑法第216 條",
                ""
            ],
            [
                "行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載",
                ""
            ],
            [
                "不實事項或使登載不實事項之規定處斷。",
                ""
            ],
            [
                "刑法第212 條",
                ""
            ],
            [
                "偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務",
                ""
            ],
            [
                "或其他相類之證書、介紹書，足以生損害於公眾或他人者，處1",
                ""
            ],
            [
                "年以下有期徒刑、拘役或（新臺幣）3 百元（經提高為新臺幣9",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,上訴,2733,20121204,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 101年度上訴字第2733號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張錦宗",
                ""
            ],
            [
                "選任辯護人　左自奎律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "101 年度訴緝字第12號，中華民國101 年8 月15日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣桃園地方法院檢察署90年度偵字第17357 號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於被告被訴違反廢棄物清理法暨執行刑部分，均撤銷。",
                ""
            ],
            [
                "張錦宗共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清除，累犯，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張錦宗前於民國88年間因竊盜案件經本院以90年度上易字",
                ""
            ],
            [
                "第84號判決判處有期徒刑6 月確定，於90年10月2 日易科罰",
                ""
            ],
            [
                "金執行完畢；又於89年間因違反廢棄物清理法案件經臺灣",
                ""
            ],
            [
                "高等法院臺中分院以89年度上訴第2423號判決判處有期徒刑",
                ""
            ],
            [
                "6 月，上訴後，經最高法院以90年度台上字第1775號判決駁",
                ""
            ],
            [
                "回上訴確定，於90年8 月6 日易科罰金執行完畢。詎猶不知",
                ""
            ],
            [
                "悔改，明知未領有廢棄物清除許可文件，不得從事廢棄物之",
                ""
            ],
            [
                "清除，竟於90年10月13日凌晨某時許，以不詳代價，僱請同",
                ""
            ],
            [
                "有前開從事廢棄物清除犯意聯絡之姓名年籍不詳之成年男子",
                ""
            ],
            [
                "駕駛張錦宗所有車牌號碼00-000（起訴書誤載為2N -693 號",
                ""
            ],
            [
                "）號營業用大貨車，自不詳地點載運廢棄電線、水桶、廢布",
                ""
            ],
            [
                "、廢棄塑膠屑、輪胎及垃圾等一般事業廢棄物至黃長江所有",
                ""
            ],
            [
                "，位在桃園縣楊梅鎮○○○○段000 地號土地（按上開土地",
                ""
            ],
            [
                "係黃長江因繼承而與黃源杏等人共有，黃長江權利範圍各為",
                ""
            ],
            [
                "40分之1 ）傾倒廢棄物（黃長江所涉犯行業經本院以93年度",
                ""
            ],
            [
                "上訴字第1963號判決判處有期徒刑1 年4 月確定）。嗣上開",
                ""
            ],
            [
                "營業用大貨車因升高後車斗傾倒廢棄物不慎將後輪陷落泥淖",
                ""
            ],
            [
                "中，黃長江乃於當日上午11時許，聯繫不知情之徐同義（業",
                ""
            ],
            [
                "經檢察官為不起訴處分確定）前來協助，黃長江則駕駛其所",
                ""
            ],
            [
                "有之挖土機欲將該陷落之大貨車推起，而於當日中午12時30",
                ""
            ],
            [
                "分許，為接獲檢舉前來之環保署督察大隊環保警察隊第一中",
                ""
            ],
            [
                "隊隊員會同環保署環境督察總隊北區環境大隊督察人員當場",
                ""
            ],
            [
                "查獲，始查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署環保警察隊會同桃園縣政府警察局楊梅分",
                ""
            ],
            [
                "局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案所引用之供述及非供述證據，經本院依法踐行調查證據",
                ""
            ],
            [
                "程序，檢察官、被告均不爭執各該證據之證據能力，且亦查",
                ""
            ],
            [
                "無依法應排除其證據能力之情形，是後述所引用證據之證據",
                ""
            ],
            [
                "能力均無疑義，先予敘明。",
                ""
            ],
            [
                "二、訊據上訴人即被告張錦宗固不否認有於前揭時、地出借車牌",
                ""
            ],
            [
                "號碼00-000號大貨車予黃長江之事實，惟矢口否認有何違反",
                ""
            ],
            [
                "廢棄物清理法之犯行，辯稱：當時黃長江說要跟我借車清水",
                ""
            ],
            [
                "溝，我當時確實看到水溝因雜草的關係堵住無法進水，但我",
                ""
            ],
            [
                "沒有看到水溝裡面有任何的垃圾或是廢棄物，我沒有派司機",
                ""
            ],
            [
                "幫黃長江清理水溝的垃圾云云，惟查：",
                ""
            ],
            [
                "（一）本件為警查獲傾倒廢棄物之範圍，為桃園縣楊梅鎮○○○",
                ""
            ],
            [
                "○段000 地號土地，該地號土地為黃長江與案外人黃源杏",
                ""
            ],
            [
                "等人所共有之事實，有臺灣桃園地方法院檢察署檢察官91",
                ""
            ],
            [
                "年3 月20日勘驗筆錄、現場照片及土地複丈成果圖、桃園",
                ""
            ],
            [
                "縣土地地籍整理清冊、土地登記謄本在卷可憑（見偵字第",
                ""
            ],
            [
                "17357 號卷第131 至136 頁、第139 頁），並為被告所不",
                ""
            ],
            [
                "爭執，此部分事實首堪認定。",
                ""
            ],
            [
                "（二）本件查獲時，被告所有之前開車輛車斗升起，車頭向外，",
                ""
            ],
            [
                "車尾向前開416 地號土地之小水塘，車斗內一半之廢棄物",
                ""
            ],
            [
                "隨著升高之車斗滑出並堆置在該小水塘附近之現場狀況，",
                ""
            ],
            [
                "有卷附之查獲現場照片在卷可憑（見偵字第17357 號卷第",
                ""
            ],
            [
                "27-36 頁），復據證人徐同義於警詢時證稱：當天是黃長",
                ""
            ],
            [
                "江叫我過去幫忙救車，我在現場幫忙替車牌號碼00 -000",
                ""
            ],
            [
                "號大貨車堆石頭，因為它陷在泥土中動彈不得，黃長江開",
                ""
            ],
            [
                "挖土機幫忙推；我到現場看到車上全是垃圾，該大貨車已",
                ""
            ],
            [
                "傾倒一半而陷在泥淖中不能動彈等語（見偵字第1735 7號",
                ""
            ],
            [
                "卷第11頁反面至第12頁）；及證人即查獲員警曹永奮於原",
                ""
            ],
            [
                "審審理時證稱：90年10月13日早上接到民眾檢舉電話，說",
                ""
            ],
            [
                "該地點有看到昨天晚上有車子載運廢土進去，我就會同同",
                ""
            ],
            [
                "隊另三位隊員一起到現場，到場時有看到2V-693號大貨車",
                ""
            ],
            [
                "因為該車的貨車斗升起將車內的廢棄物要傾倒在地面上時",
                ""
            ],
            [
                "，該車的後車輪兩個均陷在溝邊的泥濘地，車子已經熄火",
                ""
            ],
            [
                "了，地面上已經有經傾倒的部分廢棄物一堆，另還有其餘",
                ""
            ],
            [
                "的廢棄物殘留在車斗上，該傾倒的地點原來是一個凹陷的",
                ""
            ],
            [
                "小水溝，原來的深度已無法計算，因為現場已被填平之外",
                ""
            ],
            [
                "還高出地面六公尺左右。我們早上7 點到現場時，車子停",
                ""
            ],
            [
                "在那裡，我們一直埋伏到中午12點半，才看到徐同義、黃",
                ""
            ],
            [
                "長江，由黃長江開一台挖土機去推大貨車，徐同義幫忙墊",
                ""
            ],
            [
                "東西在車輪下，我們就上前查獲等語綦詳（見原審訴字第",
                ""
            ],
            [
                "964 號卷第22、23頁）；是被告所有之前開車輛當時係處",
                ""
            ],
            [
                "於傾倒之狀態無疑。況本件現場所傾倒者乃廢棄物，有電",
                ""
            ],
            [
                "線、水桶、廢布、廢棄塑膠屑、輪胎，均為事業廢棄物乙",
                ""
            ],
            [
                "節，有證人即查獲員警江昌俠於原審審理時證稱：照片中",
                ""
            ],
            [
                "斜坡的地點就是渠等當天查獲現場傾倒廢棄物的地方，下",
                ""
            ],
            [
                "方即是一條溝，堆置廢棄物的下方及後方原是一個小水塘",
                ""
            ],
            [
                "。現場有電線、染布、工業製程所致的污泥，都是事業廢",
                ""
            ],
            [
                "棄物等語（見原審訴字第964 號卷第21頁）明確。另證人",
                ""
            ],
            [
                "李維豐於90年10月13日查獲本件時並採取現場廢棄物附近",
                ""
            ],
            [
                "之污泥樣品送請檢測結果，認並未超過溶出毒性事業廢棄",
                ""
            ],
            [
                "物溶出試驗標準值，而係一般事業廢棄物一節，亦據證人",
                ""
            ],
            [
                "李維豐於原審審理中證述明確（見原審91年度訴字第964",
                ""
            ],
            [
                "號卷第23頁），並有亞太環境科技股份有限公司檢驗報告",
                ""
            ],
            [
                "書1 份附卷可稽（見同前卷第27-28 頁）。佐以被告於原",
                ""
            ],
            [
                "審審理時自承：我在90年10月間是跑環保公司的環保回收",
                ""
            ],
            [
                "物，我瞭解載運事業廢棄物需要領有廢棄物的清除或處理",
                ""
            ],
            [
                "許可文件等語（見原審訴緝字卷第40頁反面至第41頁），",
                ""
            ],
            [
                "足認被告於本案發生時亦從事廢棄物清理之相關行業，對",
                ""
            ],
            [
                "於何謂事業廢棄物尚難諉為不知，而證人黃長江所有之前",
                ""
            ],
            [
                "開土地遭大面積傾倒廢棄物乙節，業據證人江昌俠前揭證",
                ""
            ],
            [
                "述明確，並有查獲現場照片可憑，故被告辯稱其至黃長江",
                ""
            ],
            [
                "所稱之現場僅發現雜草叢生，水溝堵住，故出借車輛供證",
                ""
            ],
            [
                "人黃長江清運污泥云云，顯係臨訟卸責之詞，不足採信。",
                ""
            ],
            [
                "（三）至本件被告是否僱用姓名年籍不詳綽號阿信之成年男子駕",
                ""
            ],
            [
                "駛上開貨車至前開土地傾倒廢棄物乙節；證人徐同義前開",
                ""
            ],
            [
                "於警詢中之證詞，未曾提及有綽號「阿信」之人在場；嗣",
                ""
            ],
            [
                "證人徐同義於偵查中證稱：現場大貨車、挖土機均還是在",
                ""
            ],
            [
                "發動狀態，我到現場時，張錦宗跟一位叫阿信的人有跟我",
                ""
            ],
            [
                "說，他前一天晚上就去倒廢棄物了，那部2V-693號車輛應",
                ""
            ],
            [
                "是阿信開過去的，他是幫張錦宗工作，平時車子是阿信在",
                ""
            ],
            [
                "開的，但車子是張錦宗的，阿信是張錦宗的司機。那天我",
                ""
            ],
            [
                "打電話給黃長江，黃長江叫我去他家，後來跟我說車子卡",
                ""
            ],
            [
                "住，要我去幫忙，黃長江說阿信原本開那部車要倒車，結",
                ""
            ],
            [
                "果不小心卡在那裏；東西原本在車上，因為陷進水溝，才",
                ""
            ],
            [
                "把廢棄物倒下來；事實上阿信在前晚就過去，但車卡在那",
                ""
            ],
            [
                "裏，所以我隔天才去幫忙，這是黃長江跟我說的，那地方",
                ""
            ],
            [
                "很久以前就被倒了很多，是黃長江提供給外面的人倒的，",
                ""
            ],
            [
                "當天去時只有黃長江在場，沒有看到阿信（王崇信）等語",
                ""
            ],
            [
                "（見91年度偵緝字第102 號卷第14頁及反面、第26頁），",
                ""
            ],
            [
                "顯然證人徐同義前後所述相互矛盾，先是稱被告張錦宗與",
                ""
            ],
            [
                "「阿信」在場，後又稱只有黃長江在場，沒有看到「阿信",
                ""
            ],
            [
                "」；佐以證人即查獲員警曹永奮上開於原審審理時之證詞",
                ""
            ],
            [
                "，可知查獲當時，現場只有黃長江及徐同義二人，並無綽",
                ""
            ],
            [
                "號「阿信」之人甚明；況且被告自警詢至本院審理時始終",
                ""
            ],
            [
                "堅稱：上開貨車係交由「小李」之人開到黃長江指定之處",
                ""
            ],
            [
                "所，不知「小李」之真實姓名及連絡方式等語；而證人即",
                ""
            ],
            [
                "綽號「阿信」之王崇信亦到庭證稱：認識被告與黃長江，",
                ""
            ],
            [
                "也曾幫被告開大貨車，但未曾於90年10月13日載運廢棄物",
                ""
            ],
            [
                "前往黃長江之土地上傾倒等語。是尚難僅憑證人徐同義前",
                ""
            ],
            [
                "後矛盾之證詞，遽認被告係僱用綽號「阿信」之王崇信載",
                ""
            ],
            [
                "運廢棄物前往黃長江之土地上傾倒；至被告辯稱貨車係交",
                ""
            ],
            [
                "由「小李」之人開到黃長江指定之處所，然卻又不知「小",
                ""
            ],
            [
                "李」之真實姓名及連絡方式，衡諸常情，被告豈會將貨車",
                ""
            ],
            [
                "交付予不知真實姓名且不知如何連絡之「小李」駕駛？足",
                ""
            ],
            [
                "認被告上開所辯應係迴護他人之詞，亦不足採信；故本院",
                ""
            ],
            [
                "認定被告係僱用不詳姓名之成年人駕駛上開大貨車，又被",
                ""
            ],
            [
                "告僱請不詳姓名之成年人駕駛懸掛由被告偽造車牌之大貨",
                ""
            ],
            [
                "車清運廢棄物，堪認被告與該不詳姓名之成年人自有犯意",
                ""
            ],
            [
                "聯絡及行為分擔可明。",
                ""
            ],
            [
                "（四）綜上，被告確有於前開時、地僱用姓名年籍不詳之成年男",
                ""
            ],
            [
                "子駕駛其所有之上開車輛至黃長江前開土地上堆置事業廢",
                ""
            ],
            [
                "棄物之事實，已臻明確，應依法論科。",
                ""
            ],
            [
                "三、新舊法比較：",
                ""
            ],
            [
                "按被告行為後，刑法業於94年2 月2 日修正公布，95年7 月",
                ""
            ],
            [
                "1 日起施行。按行為後法律有變更者，適用行為時之法律，",
                ""
            ],
            [
                "但行為後之法律有利於行為人者，適用最有利於行為人之法",
                ""
            ],
            [
                "律，修正後刑法第2 條第1 項定有明文。此條規定係規範行",
                ""
            ],
            [
                "為後法律變更所生新舊法律比較適用之準據法，本身尚無新",
                ""
            ],
            [
                "舊法比較之問題，於新法施行後，應一律適用新法第2 條第",
                ""
            ],
            [
                "1 項之規定，為「從舊從輕」之比較。而本次法律變更，比",
                ""
            ],
            [
                "較時應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、",
                ""
            ],
            [
                "連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減",
                ""
            ],
            [
                "原因（如身分加減）與加減例等一切情形，綜其全部罪刑之",
                ""
            ],
            [
                "結果而為比較（最高法院95年5 月23日95年度第8 次刑事庭",
                ""
            ],
            [
                "會議決議參照）。經查：",
                ""
            ],
            [
                "按刑法第28條原規定：「二人以上共同『實施』犯罪之行為",
                ""
            ],
            [
                "者，皆為共同正犯。」新法修正為：「二人以上共同『實行",
                ""
            ],
            [
                "』犯罪之行為者，皆為共同正犯。」將舊法之「實施」修正",
                ""
            ],
            [
                "為「實行」。原「實施」之概念，包含陰謀、預備、著手及",
                ""
            ],
            [
                "實行等階段之行為，修正後僅共同實行犯罪行為始成立共同",
                ""
            ],
            [
                "正犯。是新法共同正犯之範圍已有限縮，排除陰謀犯、預備",
                ""
            ],
            [
                "犯之共同正犯。新舊法就共同正犯之範圍既因此而有變動，",
                ""
            ],
            [
                "自屬犯罪後法律有變更，而非僅屬純文字修正，應有新舊法",
                ""
            ],
            [
                "比較適用之問題，是經比較結果，被告行為後之法律並未較",
                ""
            ],
            [
                "有利於被告，仍應適用修正前刑法論處。",
                ""
            ],
            [
                "關於法定本刑罰金刑部分：依刑法施行法第1 條之1 規定，",
                ""
            ],
            [
                "雖改以新臺幣為罰金之單位並提高30倍，惟因修正前之罰金",
                ""
            ],
            [
                "單位為銀元，與新臺幣之折算比例為3 比1 ，又因前刑法分",
                ""
            ],
            [
                "則有關條文罰金之倍數亦經修正前罰金罰鍰提高標準條例提",
                ""
            ],
            [
                "高為10倍，就罰金之最高額而言，實與修正前罰金之最高額",
                ""
            ],
            [
                "相同，惟罰金之最低額部分，因刑法第33條第5 款亦於95",
                ""
            ],
            [
                "年7 月1 日修正施行，罰金最低額亦提高為新臺幣1000元以",
                ""
            ],
            [
                "上，並以百元為單位，是以修正前之規定較有利於被告。",
                ""
            ],
            [
                "次按修正前刑法第47條規定「受有期徒刑之執行完畢，或受",
                ""
            ],
            [
                "無期徒刑或有期徒刑一部之執行而赦免後，五年以內再犯有",
                ""
            ],
            [
                "期徒刑以上之罪者，為累犯，加重本刑至二分之一」，95年",
                ""
            ],
            [
                "7 月1 日施行之修正後刑法第47條第1 項則規定「受徒刑之",
                ""
            ],
            [
                "執行完畢，或一部之執行而赦免後，五年以內故意再犯有期",
                ""
            ],
            [
                "徒刑以上之罪者，為累犯，加重本刑至二分之一」，換言之",
                ""
            ],
            [
                "，依修正後之刑法，僅「故意犯」始有累犯之適用。",
                ""
            ],
            [
                "經綜合法律修正前後之整體比較，揆諸前揭最高法院決議及",
                ""
            ],
            [
                "修正後刑法第2 條第1 項之「從舊從輕」原則，適用94年2",
                ""
            ],
            [
                "月2 日修正前之刑罰法律，對被告較為有利，自應適用修正",
                ""
            ],
            [
                "前刑法之相關規定。",
                ""
            ],
            [
                "另被告行為後，廢棄物清理法於90年10月4 日修正，同年月",
                ""
            ],
            [
                "24日公布、26日生效。有關擅自從事廢棄物貯存清除處理罪",
                ""
            ],
            [
                "，由原列之第22條第2 項第4 款，修正改列為第46條第1項",
                ""
            ],
            [
                "第4 款，法定刑關於有期徒刑部分並無修正，罰金刑部分由",
                ""
            ],
            [
                "原定之銀元1 百萬元以下，修正為新臺幣3 百萬元，刑罰並",
                ""
            ],
            [
                "無輕重，不屬刑法第2 條第1 項之法律變更。又該法於95年",
                ""
            ],
            [
                "5 月30日修正，僅刪除同法第46條第2 項有關常業犯之規定",
                ""
            ],
            [
                "，至於同法第46條第1 項並無修正，亦不屬刑法第2 條第1",
                ""
            ],
            [
                "項之法律變更，故本件應適用修正後之裁判時之廢棄物清理",
                ""
            ],
            [
                "法之規定，併此敘明。",
                ""
            ],
            [
                "四、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，而依事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準第2 條第1 至3 款規定，稱貯",
                ""
            ],
            [
                "存者，係指事業廢棄物於清除、處理前，放置於特定地點或",
                ""
            ],
            [
                "貯存容器、設施內之行為；稱清除者，係指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為；而稱處理者，則係指：（一）中間處理：指",
                ""
            ],
            [
                "事業廢棄物在最終處置或再利用前，以物理、化學、生物、",
                ""
            ],
            [
                "熱處理或其他處理方法，改變其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、減積、去毒、固化或穩定之行為。（二）最",
                ""
            ],
            [
                "終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業",
                ""
            ],
            [
                "廢棄物之行為。（三）再利用：指事業產生之事業廢棄物自",
                ""
            ],
            [
                "行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央目的事業主管機關認定之用途行為，並應符合其規定",
                ""
            ],
            [
                "者。查本件被告未向所屬之縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "，僱用姓名年籍不詳之成年男子以大貨車將廢棄物傾倒在證",
                ""
            ],
            [
                "人黃長江所有上開土地上，係屬「清除」廢棄物之行為。是",
                ""
            ],
            [
                "核被告所為，係犯廢棄物清理法第46條第4 款前段之未依規",
                ""
            ],
            [
                "定領有廢棄物清除許可文件從事廢棄物清除罪。被告與不詳",
                ""
            ],
            [
                "姓名之成年貨車駕駛間有犯意聯絡及行為分擔，均為共同正",
                ""
            ],
            [
                "犯。至起訴書犯罪事實欄認被告與黃長江共同涉犯廢棄物清",
                ""
            ],
            [
                "理法第46條第3 款之未經主管機關許可、提供土地堆置廢棄",
                ""
            ],
            [
                "物罪嫌，雖起訴書就起訴法條部分並未引廢棄物清理法第46",
                ""
            ],
            [
                "條第3 款之罪，惟起訴範圍應以犯罪事實欄所載為準，起訴",
                ""
            ],
            [
                "書既已記載被告與黃長江就未經許可、提供土地堆置廢棄物",
                ""
            ],
            [
                "部分為共同正犯，應認此部分已經起訴，然被告既係基於清",
                ""
            ],
            [
                "除廢棄物之犯意，徵得黃長江同意後，由黃長江提供其所有",
                ""
            ],
            [
                "之上開土地供被告傾倒廢棄物，實難認被告與黃長江間就黃",
                ""
            ],
            [
                "長江所有之前開土地有何共同提供予他人堆置廢棄物之犯意",
                ""
            ],
            [
                "聯絡及行為分擔，就此部分實無由成立共同正犯，此部分與",
                ""
            ],
            [
                "前開本院認定有罪部分為實質上一罪之關係，是就此部分爰",
                ""
            ],
            [
                "不另為無罪之諭知。又被告有事實欄所載之犯罪科刑紀錄及",
                ""
            ],
            [
                "執行情形，有卷附本院被告前案紀錄表可按，其受徒刑之執",
                ""
            ],
            [
                "行完畢後，5 年以內再犯本件廢棄物清理法之有期徒刑以上",
                ""
            ],
            [
                "之罪，為累犯，應依修正前刑法第47條規定加重其刑。",
                ""
            ],
            [
                "五、原審予以論罪科刑，固非無見，惟查，並無積極證據足認",
                ""
            ],
            [
                "被告係僱請綽號「阿信」之王崇信駕駛大貨車清運廢棄物，",
                ""
            ],
            [
                "已如前述，原判決依徐同義前後矛盾之證述，認被告僱請「",
                ""
            ],
            [
                "阿信」駕駛大貨車，尚有未洽；原判決主文諭知被告共同",
                ""
            ],
            [
                "未依廢棄物清理法第41條第1 項規定領有廢棄物清除許可文",
                ""
            ],
            [
                "件，從事廢棄物清除；然理由中未敘明被告究與何人為共同",
                ""
            ],
            [
                "正犯，顯有主文與理由矛盾之情形；被告上訴猶執陳詞否認",
                ""
            ],
            [
                "犯行，雖不可採，惟原判決認定事實既有如上之瑕疵，自應",
                ""
            ],
            [
                "由本院就被告被訴違反廢棄物清理法暨執行刑部分，均予以",
                ""
            ],
            [
                "撤銷改判。爰審酌被告未向主管機關請領廢棄物清除許可文",
                ""
            ],
            [
                "件，即從事廢棄物之清除，已妨害環境保護主管機關對於廢",
                ""
            ],
            [
                "棄物之監督管理，且危害環境保護及衛生，且犯後矢口否認",
                ""
            ],
            [
                "犯行，態度不佳等一切情狀，量處如主文第二項所示之刑，",
                ""
            ],
            [
                "以資儆懲。末按中華民國九十六年罪犯減刑條例自96年7 月",
                ""
            ],
            [
                "16日施行；本條例施行前，經通緝而未於96年12月31日以前",
                ""
            ],
            [
                "自動歸案接受偵查、審判或執行者，不得依本條例減刑，中",
                ""
            ],
            [
                "華民國九十六年罪犯減刑條例（下稱減刑條例）第16條、第",
                ""
            ],
            [
                "5 條分別定有明文。本件被告犯罪時間，均在96年4 月24日",
                ""
            ],
            [
                "之前，而被告於審理時，經傳拘無著，原審於91年11月29日",
                ""
            ],
            [
                "發布通緝，被告於101 年2月9日始經緝獲到案，有卷附通緝",
                ""
            ],
            [
                "書及通緝案件移送書等件可憑，故被告未於96年12月31日前",
                ""
            ],
            [
                "自動歸案接受審判，依前開減刑條例之規定，其所犯本案，",
                ""
            ],
            [
                "自不得予以減刑，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第4 款前段，刑法第11",
                ""
            ],
            [
                "條前段、第2 條第1 項前段，修正前刑法第28條、第47條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官張啟彬到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    12    月    4     日",
                ""
            ],
            [
                "刑事第一庭審判長法  官   葉騰瑞",
                ""
            ],
            [
                "法  官   莊明彰",
                ""
            ],
            [
                "法  官   彭政章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官   謝文傑",
                ""
            ],
            [
                "中    華    民    國   101    年    12    月    4     日",
                ""
            ],
            [
                "附錄本件論罪科刑之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}