{
    "id": "TYDM,106,訴,612,20181205,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C106%2C%E8%A8%B4%2C612%2C20181205%2C1",
    "history": {
        "TYDM,106,訴,612,20181205,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　106年度訴字第612號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　彭國展",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第2241號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "彭國展無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告彭國展原係華泰檢驗所及合康診所（均",
                ""
            ],
            [
                "於民國105 年9 月間歇業）之負責人，於104 年9 月間向懷",
                ""
            ],
            [
                "寧醫院（址設桃園市○○區○○路000 號）承租10樓辦公室",
                ""
            ],
            [
                "，本欲與懷寧醫院合夥承接105 年度桃園地區學校學生健康",
                ""
            ],
            [
                "檢查業務，然因故未能從事該項業務，而僅作為承接安養院",
                ""
            ],
            [
                "及養老院（非懷寧醫院）新住戶之血液及尿液檢驗工作處所",
                ""
            ],
            [
                "，並將檢驗後之廢棄血液檢體試管，放置在該處。旋於105",
                ""
            ],
            [
                "年8 月9 日，懷寧醫院因故與被告終止合夥契約，並要求被",
                ""
            ],
            [
                "告於105 年9 月1 日前搬離前開辦公室，被告明知從事廢棄",
                ""
            ],
            [
                "物清除業務，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除機構許可文件後，",
                ""
            ],
            [
                "始得從事清除廢棄物之業務，竟基於未領有廢棄物清除許可",
                ""
            ],
            [
                "文件，而從事廢棄物貯存、清除之犯意，於105 年8 月底某",
                ""
            ],
            [
                "日，委託某貨運公司將前開辦公室包含廢棄血液檢體試管約",
                ""
            ],
            [
                "500 支在內之物品，載運至被告所承租之桃園市中壢區上內",
                ""
            ],
            [
                "壢1001號倉庫（下稱內壢倉庫）貯存，並於105 年10月間，",
                ""
            ],
            [
                "將該等廢棄血液檢體試管丟棄至某不詳地點。因認被告涉犯",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4 款之未領有廢棄物清除許可",
                ""
            ],
            [
                "文件，而從事廢棄物貯存、清除罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定，無證據不得認定其犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項定有明文。次按事實之認定，應憑",
                ""
            ],
            [
                "證據，如未能發現相當證據，或證據不足以證明，自不能以",
                ""
            ],
            [
                "推測或擬制之方法，為裁判基礎（最高法院40年台上字第86",
                ""
            ],
            [
                "號判例要旨參照）；且認定犯罪事實所憑之證據，雖不以直",
                ""
            ],
            [
                "接證據為限，間接證據亦包括在內，然而無論直接證據或間",
                ""
            ],
            [
                "接證據，其為訴訟上之證明，須於通常一般之人均不致有所",
                ""
            ],
            [
                "懷疑，而得確信其為真實之程度者，始得據為有罪之認定，",
                ""
            ],
            [
                "倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使",
                ""
            ],
            [
                "事實審法院得有罪之確信時，即應由法院為諭知被告無罪之",
                ""
            ],
            [
                "判決（最高法院76年台上字第4986號判例要旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告涉犯上開罪嫌，無非以：被告於警詢及偵查",
                ""
            ],
            [
                "中之供述、同案被告俞志豐（經檢察官為不起訴處分）於偵",
                ""
            ],
            [
                "查中之供述、證人即仁安醫院行政副院長陳芃樺於警詢時之",
                ""
            ],
            [
                "證述、證人即懷寧醫院醫療廢棄物專責處理人員楊少如於警",
                ""
            ],
            [
                "詢及偵查中之證述、證人即懷寧醫院健康檢查中心主管邱金",
                ""
            ],
            [
                "英於警詢及偵查中之證述、不動產租賃契約書、終止合夥協",
                ""
            ],
            [
                "議書、桃園市政府環境保護局環境稽查工作紀錄表及所附照",
                ""
            ],
            [
                "片等，為其主要論據。",
                ""
            ],
            [
                "四、訊據被告彭國展固不否認其為華泰檢驗所及合康診所負責人",
                ""
            ],
            [
                "，且知悉血液檢體為醫療廢棄物，需依廢棄物清理法規定由",
                ""
            ],
            [
                "特定事業單位清運，於104 年9 月間，其承接養老院及安養",
                ""
            ],
            [
                "院檢驗業務使用之試管留在其向懷寧醫院承租之辦公室，嗣",
                ""
            ],
            [
                "於105 年8 月底某日，因與懷寧醫院終止契約，上開辦公室",
                ""
            ],
            [
                "內雜物（含500 支廢棄血液檢體試管）委由某貨運公司載運",
                ""
            ],
            [
                "至內壢倉庫，其並於105 年10月間，將該500 支廢棄血液檢",
                ""
            ],
            [
                "體試管攜至仁安醫院丟棄等情；惟矢口否認有何違反廢棄物",
                ""
            ],
            [
                "清理法之犯行，辯稱：105 年8 月底，懷寧醫院要求我把房",
                ""
            ],
            [
                "間空出來，全部要清空，當時我人不在醫院，有同事負責，",
                ""
            ],
            [
                "我只交代要清空辦公室，照理說醫療廢棄物只要直接在懷寧",
                ""
            ],
            [
                "醫院處理掉就好，我不知道為何500 支廢棄血液檢體試管會",
                ""
            ],
            [
                "跑到內壢倉庫去，是環保局清查我才知道，於105 年8 月底",
                ""
            ],
            [
                "至12月底，我在仁安醫院做學生體檢業務，所以於105 年10",
                ""
            ],
            [
                "月我有將被查獲的500 支廢棄血液檢體試管拿去仁安醫院丟",
                ""
            ],
            [
                "棄，跟學檢的廢棄物一起處理，我和懷寧醫院及仁安醫院沒",
                ""
            ],
            [
                "有約定醫療廢棄物如何處理，因為在醫院裡面的檢體就是在",
                ""
            ],
            [
                "醫院直接處理完畢，沒有區分是我承接或是醫院承接的業務",
                ""
            ],
            [
                "，我不是要做貯存，這個貯存沒有用等語（見本院審訴卷第",
                ""
            ],
            [
                "22頁，本院訴卷二第56頁反面至57頁、66至68頁）。經查：",
                ""
            ],
            [
                "被告為華泰檢驗所及合康診所負責人，其於104 年9 月間，",
                ""
            ],
            [
                "本欲與懷寧醫院合夥承接學生健康檢查業務，而向懷寧醫院",
                ""
            ],
            [
                "承租辦公室，在該處承接養老院及安養院檢驗業務，並將使",
                ""
            ],
            [
                "用後之試管留在該辦公室。於105 年8 月底某日，被告因與",
                ""
            ],
            [
                "懷寧醫院終止合夥契約，而委由某貨運公司將辦公室雜物（",
                ""
            ],
            [
                "含500 支廢棄血液檢體試管）清運至內壢倉庫，其並於105",
                ""
            ],
            [
                "年10月間將該500 支廢棄血液檢體試管攜至仁安醫院丟棄等",
                ""
            ],
            [
                "情，為被告所不爭執（見偵卷第4 至6 頁，本院訴卷二第10",
                ""
            ],
            [
                "頁反面至11、66頁反面至67頁反面），且經證人俞志豐於偵",
                ""
            ],
            [
                "訊中及證人邱金英於警詢及偵訊中證述明確（見偵卷第24至",
                ""
            ],
            [
                "25、45至47頁），並有不動產租賃契約、自願受搜索同意書",
                ""
            ],
            [
                "、內政部警政署保安警察第七總隊搜索筆錄、終止合夥協議",
                ""
            ],
            [
                "書、桃園市政府環境保護局105 年10月18日、105 年12月9",
                ""
            ],
            [
                "日環境稽查工作紀錄表各1 份及現場照片27張等在卷可參（",
                ""
            ],
            [
                "見偵卷第7 至14、26、28、33頁及反面），此部分事實，堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "被告固然有將廢棄血液檢體試管500 支放置在內壢倉庫，嗣",
                ""
            ],
            [
                "並攜至某處清除之客觀事實，惟被告所為是否係「從事廢棄",
                ""
            ],
            [
                "物貯存、清除業務」；又被告將該500 支試管放置在內壢倉",
                ""
            ],
            [
                "庫，主觀上是否有貯存廢棄物之犯意；另被告「將試管攜至",
                ""
            ],
            [
                "醫院丟棄」是否屬非法清除行為，均屬有疑。分述如下：",
                ""
            ],
            [
                "被告非從事廢棄物貯存、清除業務之人：",
                ""
            ],
            [
                "按刑法上所謂業務，係指個人基於其社會地位反覆繼續所執",
                ""
            ],
            [
                "行之事務，包括主要業務及其附隨之準備工作與輔助事務在",
                ""
            ],
            [
                "內。此項附隨之事務，並非漫無限制，必須與其主要業務有",
                ""
            ],
            [
                "直接、密切之關係者，始可包含在業務概念中，而認其屬業",
                ""
            ],
            [
                "務之範圍。又廢棄物清理法第41條第1 項前段「從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物業務」之規定，係對",
                ""
            ],
            [
                "於從事廢棄物清除、處理業務者所為廢棄物清除、處理業務",
                ""
            ],
            [
                "之規範。如未依上開規定申請核發許可文件，而反覆繼續從",
                ""
            ],
            [
                "事廢棄物清除、處理之「業務」，或已申領核發許可文件之",
                ""
            ],
            [
                "業者，未依許可文件內容貯存清除、處理廢棄物者，始有該",
                ""
            ],
            [
                "法第46條第4 款科處刑罰規定之適用（臺灣高等法院107 年",
                ""
            ],
            [
                "度上訴字第1937號判決意旨參照）。",
                ""
            ],
            [
                "至土地或建築物內之一般廢棄物與公共衛生有關者，由所有",
                ""
            ],
            [
                "人、管理人或使用人清除；一般廢棄物回收、清除處理之運",
                ""
            ],
            [
                "輸、分類、貯存、排出、方法、設備及再利用，應符合中央",
                ""
            ],
            [
                "主管機關之規定，其辦法由中央主管機關定之；此分別為廢",
                ""
            ],
            [
                "棄物清理法第11條第1 款、第12條所明定。違反上開2 規定",
                ""
            ],
            [
                "者，處罰鍰，經限期改善，屆期仍未完成改善者，按日連續",
                ""
            ],
            [
                "處罰，復為同法第50條第1 、2 款所明定。另事業廢棄物之",
                ""
            ],
            [
                "清理，除再利用方式外，應以自行清除處理、共同清除處理",
                ""
            ],
            [
                "或委託清除處理方式為之。事業廢棄物之貯存、清除或處理",
                ""
            ],
            [
                "方法及設施，應符合中央主管機關之規定，其標準由中央主",
                ""
            ],
            [
                "管機關定之，為同法第28條第1 項、第36條第1 、2 項所明",
                ""
            ],
            [
                "定；其貯存、清除、處理或再利用一般事業廢棄物，違反上",
                ""
            ],
            [
                "開規定者，處罰鍰，經限期改善，屆期仍未完成改善者，按",
                ""
            ],
            [
                "日連續處罰，亦經同法第52條規定甚明。故如非以受託清除",
                ""
            ],
            [
                "、處理廢棄物為業務，而係處理「自己」土地或建築物內之",
                ""
            ],
            [
                "一般廢棄物，縱違反上開規定，亦僅應處以行政罰鍰，不得",
                ""
            ],
            [
                "命負第46條第1 項第4 款之刑責（最高法院99年度台上字第",
                ""
            ],
            [
                "1133號判決意旨參照）。",
                ""
            ],
            [
                "被告以從事醫療檢驗為業，其主要業務乃檢驗醫療檢體，附",
                ""
            ],
            [
                "隨業務應為檢體收件、檢體處理、染色、閱片、品管及發送",
                ""
            ],
            [
                "報告等相關業務，難認公訴意旨指稱之貯存、清除廢棄血液",
                ""
            ],
            [
                "檢體試管行為，屬被告之業務範圍。另被告於本案係因承接",
                ""
            ],
            [
                "安養院及養老院之檢驗業務，而存放、清理自己產生之廢棄",
                ""
            ],
            [
                "物，並非以受託清除、處理廢棄物為業務，而反覆、經常性",
                ""
            ],
            [
                "從事廢棄物貯存、清除業務之人，是被告非從事廢棄物清理",
                ""
            ],
            [
                "業務之人，並非廢棄物清理法第46條第4 款所欲規範處罰之",
                ""
            ],
            [
                "主體。縱認被告被告為華泰檢驗所及合康診所之事業主，就",
                ""
            ],
            [
                "其業務上使用所產生之醫療廢棄物之處置有未依規定處理之",
                ""
            ],
            [
                "處，而有違反前揭法律規定貯存、清除一般事業廢棄物之行",
                ""
            ],
            [
                "為，然依同法第52條規定，亦僅應處以行政罰鍰，尚不得命",
                ""
            ],
            [
                "負同法第46條第4 款之刑責。",
                ""
            ],
            [
                "本案並無積極證據足證被告有未依廢棄物清理法第46條第4",
                ""
            ],
            [
                "款規定貯存廢棄物之犯意：",
                ""
            ],
            [
                "證人即仁安醫院總務張俊雄於本院審理時證稱：醫療廢棄物",
                ""
            ],
            [
                "的專用袋子是紅色的，該袋子要打開才知道內容物為何，沒",
                ""
            ],
            [
                "有辦法在袋子上標示內容物、生產時間及地點為何，只能裝",
                ""
            ],
            [
                "在袋子內去秤重量，以便人家來收的時候要統計重量，清理",
                ""
            ],
            [
                "人員會定期來清運，我們不容許醫療廢棄物流到外面去，因",
                ""
            ],
            [
                "為醫院產生的廢棄物，醫院本身就要處理，不會載到外面等",
                ""
            ],
            [
                "語（見本院訴卷第50至51頁）；證人即仁安醫院即放射師林",
                ""
            ],
            [
                "來貞於本院審理時亦證稱：我有幫忙仁安醫院申報醫療廢棄",
                ""
            ],
            [
                "物，醫療廢棄物有專門的袋子來裝，感染性醫療廢棄物一定",
                ""
            ],
            [
                "要用紅色，這是有規定的，該袋子不是很透明，沒有辦法從",
                ""
            ],
            [
                "外觀看清楚裡面的東西，負責秤重的人員應該也不會過問醫",
                ""
            ],
            [
                "療廢棄物的來源，也不會打開袋子看裝的是什麼醫療廢棄物",
                ""
            ],
            [
                "等語（見本院訴卷第54頁反面至56頁），是本案廢棄血液檢",
                ""
            ],
            [
                "體試管既屬感染性廢棄物，需置入紅色醫療廢棄物專用袋始",
                ""
            ],
            [
                "得清除，而該紅色專用袋不透光，亦無庸於袋上標註內容物",
                ""
            ],
            [
                "之品名及來源，若需辨別袋內物品，僅有將專用袋拆封開啟",
                ""
            ],
            [
                "一途。又證人邱金英於警詢時證稱：在被告租賃辦公室期間",
                ""
            ],
            [
                "，若被告有用專用的醫療廢棄物使用袋，醫院的清潔人員會",
                ""
            ],
            [
                "幫被告搬到地下室，清潔人員只會清理有專用醫療廢棄物使",
                ""
            ],
            [
                "用袋包裝好的醫療廢棄物等語（見偵卷第24頁反面至25頁）",
                ""
            ],
            [
                "；證人即懷寧醫院廢棄物專責人員楊少如於偵訊中證稱：我",
                ""
            ],
            [
                "們醫院地下室設有專區放置廢棄血液檢體試管，該處並無管",
                ""
            ],
            [
                "制等語（見偵卷第41頁），是被告於懷寧醫院辦公室承接私",
                ""
            ],
            [
                "人檢驗業務期間，若欲清除其產生之廢棄血液檢體試管，僅",
                ""
            ],
            [
                "需將廢物器置入醫療廢棄物專用袋，即會有清潔人員清運，",
                ""
            ],
            [
                "而醫療廢棄物專用袋既不透光，清潔人員亦無從自專用袋外",
                ""
            ],
            [
                "包裝查知內容物來源，被告衡情無庸將本案已無用途之廢棄",
                ""
            ],
            [
                "血液檢體試管委由貨運公司搬運至內壢倉庫貯存、清除，是",
                ""
            ],
            [
                "被告於偵訊、本院準備程序及審理時均供稱：我沒有注意到",
                ""
            ],
            [
                "內壢倉庫有500 支檢體，有1 包廢棄物，於105 年8 月底搬",
                ""
            ],
            [
                "離懷寧醫院辦公室時，我人在臺北，是請貨運行搬，我也不",
                ""
            ],
            [
                "知道他們搬了什麼，是環保局清查才知道等語（見偵卷第44",
                ""
            ],
            [
                "至45頁，本院審訴卷第21頁反面，本院卷第10頁反面、56頁",
                ""
            ],
            [
                "反面至57、67頁及反面），應可採信。故被告既無貯存本案",
                ""
            ],
            [
                "廢棄血液檢體試管之動機，且綜觀全卷亦無其他積極證據足",
                ""
            ],
            [
                "資認定被告於105 年8 月底即已知悉本案廢棄血液檢體試管",
                ""
            ],
            [
                "貯存在內壢倉庫，並基於貯存之犯意貯存之。",
                ""
            ],
            [
                "綜上，被告有無貯存廢棄血液檢體試管之犯意，尚有疑義。",
                ""
            ],
            [
                "檢察官雖請求傳喚證人余志豐，待證事實為被告檢驗業務處",
                ""
            ],
            [
                "理醫療廢棄物之流程（見本院訴卷第63頁反面），然證人余",
                ""
            ],
            [
                "志豐經本院合法傳喚未到庭，此有本院送達證書及報到單各",
                ""
            ],
            [
                "2 紙在卷可證（見本院訴卷第43、47、60、62頁），而上開",
                ""
            ],
            [
                "待證事實業經證人邱金英、楊少如證述明確，如前所述，無",
                ""
            ],
            [
                "再調查之必要，爰依刑事訴訟法第163 條之2 第2 項第3 款",
                ""
            ],
            [
                "規定予以駁回，併予敘明。",
                ""
            ],
            [
                "本案並無積極證據足證被告有未依廢棄物清理法第46條第4",
                ""
            ],
            [
                "款規定之清除行為：",
                ""
            ],
            [
                "公訴意旨指稱被告於105 年10月底該廢棄血液檢體丟棄至某",
                ""
            ],
            [
                "不詳地點，涉犯廢棄物清理法第46條第4 款非法清除罪嫌等",
                ""
            ],
            [
                "語，然被告究係將廢棄血液檢體500 支丟棄於何處，係委由",
                ""
            ],
            [
                "合法清除機構清除，抑或是非法丟棄於里鄰巷道或深山野林",
                ""
            ],
            [
                "，卷內均無相關證據足以認定。",
                ""
            ],
            [
                "另證人張俊雄於本院審理中證稱：被告於105 年底至106 年",
                ""
            ],
            [
                "初在仁安醫院從事學生血液、尿液檢查業務，在被告的檢驗",
                ""
            ],
            [
                "中心有放置紅色垃圾袋，該垃圾袋是由外勞或清潔人員清除",
                ""
            ],
            [
                "到專用冰箱，我們不會去檢查被告工作醫檢中心的紅色垃圾",
                ""
            ],
            [
                "袋裡的醫療廢棄物內容，如果被告將自己私下承接醫檢業務",
                ""
            ],
            [
                "之試管丟在紅色垃圾袋內，讓清潔人員收到我們的專用冰箱",
                ""
            ],
            [
                "，我們也不會知道，在醫院的東西就會認為是醫院的東西，",
                ""
            ],
            [
                "不會認為是外面的等語（見本院訴卷第53頁及反面），可知",
                ""
            ],
            [
                "仁安醫院無從查知院內醫療廢棄物之來源，若被告將其私自",
                ""
            ],
            [
                "產生之醫療廢棄物置入醫療廢棄物專用袋丟棄在仁安醫院，",
                ""
            ],
            [
                "仁安醫院亦無從得知，是被告辯稱其將廢棄血液檢體試管50",
                ""
            ],
            [
                "0 支攜至仁安醫院丟棄，尚屬可採，若依被告所述，本案廢",
                ""
            ],
            [
                "棄血液檢體試管500 支係藉由仁安醫院合法清除，此「丟棄",
                ""
            ],
            [
                "於仁安醫院，由仁安醫院合法清除」之行為，要與廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款規定之非法清理有間。",
                ""
            ],
            [
                "檢察官另於本院審理時指稱：被告利用承接仁安醫院學生體",
                ""
            ],
            [
                "檢業務之際，未經仁安醫院同意，逕將醫療廢棄物之清除責",
                ""
            ],
            [
                "任轉嫁於仁安醫院，此應非廢棄物清理法之立法宗旨及從嚴",
                ""
            ],
            [
                "實施醫療廢棄物管制之目的等語（見本院訴卷第68頁），惟",
                ""
            ],
            [
                "被告縱使私下將其個人承接業務使用之醫療廢棄物攜至仁安",
                ""
            ],
            [
                "醫院丟棄，或許增加仁安醫院清除醫療廢棄物之成本，惟此",
                ""
            ],
            [
                "乃被告個人與仁安醫院間契約約定問題，與本案被告是否有",
                ""
            ],
            [
                "非法從事廢棄物清除業務之行為無關，併予說明。",
                ""
            ],
            [
                "五、綜上所述，本案依公訴人所提出之證據，仍有合理懷疑存在",
                ""
            ],
            [
                "，尚不足以證明被告確有公訴意旨所指之犯行，揆諸前揭法",
                ""
            ],
            [
                "條及判例要旨，自應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖榮寬偵查起訴，檢察官賴穎穎到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    5     日",
                ""
            ],
            [
                "刑事第十五庭  審判長法  官  曹馨方",
                ""
            ],
            [
                "法  官  謝志偉",
                ""
            ],
            [
                "法  官  高羽慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "檢察官得上訴，被告不得上訴。",
                ""
            ],
            [
                "書記官  鄧文琦",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,108,上訴,632,20190410,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　108年度上訴字第632號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　彭國展",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法",
                ""
            ],
            [
                "院106 年度訴字第612 號，中華民國107 年12月5 日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣桃園地方檢察署106 年度偵字第2241號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告彭國展原係華泰檢驗所及合康診所（均",
                ""
            ],
            [
                "於民國105 年9 月間歇業）之負責人，於104 年9 月間向懷",
                ""
            ],
            [
                "寧醫院（址設桃園市○○區○○路000 號）承租10樓辦公室",
                ""
            ],
            [
                "，本欲與懷寧醫院合夥承接105 年度桃園地區學校學生健康",
                ""
            ],
            [
                "檢查業務，然因故未能從事該項業務，而僅作為承接安養院",
                ""
            ],
            [
                "及養老院（非懷寧醫院）新住戶之血液及尿液檢驗工作處所",
                ""
            ],
            [
                "，並將檢驗後之廢棄血液檢體試管，放置在該處。旋於105",
                ""
            ],
            [
                "年8 月9 日，懷寧醫院因故與被告終止合夥契約，並要求被",
                ""
            ],
            [
                "告於105 年9 月1 日前搬離前開辦公室，被告明知從事廢棄",
                ""
            ],
            [
                "物清除業務，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除機構許可文件後，",
                ""
            ],
            [
                "始得從事清除廢棄物之業務，竟基於未領有廢棄物清除許可",
                ""
            ],
            [
                "文件，而從事廢棄物貯存、清除之犯意，於105 年8 月底某",
                ""
            ],
            [
                "日，委託某貨運公司將前開辦公室包含廢棄血液檢體試管約",
                ""
            ],
            [
                "500 支在內之物品，載運至被告所承租之桃園市中壢區上內",
                ""
            ],
            [
                "壢1001號倉庫（下稱內壢倉庫）貯存，並於105 年10月間將",
                ""
            ],
            [
                "該等廢棄血液檢體試管丟棄至某不詳地點，因認被告涉犯修",
                ""
            ],
            [
                "正前廢棄物清理法第46條第4 款之未領有廢棄物清除許可文",
                ""
            ],
            [
                "件，而從事廢棄物貯存、清除罪嫌。",
                ""
            ],
            [
                "二、證據能力之說明：",
                ""
            ],
            [
                "按刑事訴訟法基於證據裁判主義及嚴格證明法則，明定得以",
                ""
            ],
            [
                "作為認定犯罪事實存否之依據者，以有證據能力之證據為限",
                ""
            ],
            [
                "。而「傳聞排除法則」中所謂被告以外之人於審判外之陳述",
                ""
            ],
            [
                "無證據能力，係針對證據目的在於證明犯罪事實爭點（issu",
                ""
            ],
            [
                "e on fact ）之證據資格而言，若證據之目的僅係作為「彈",
                ""
            ],
            [
                "劾證據憑信性或證明力」之用（issue on credibility），",
                ""
            ],
            [
                "旨在減損待證事實之成立或質疑被告或證人陳述之憑信性者",
                ""
            ],
            [
                "，其目的並非直接作為證明犯罪事實成立存否之證據，則無",
                ""
            ],
            [
                "傳聞排除法則之適用，此即英美法概念所稱「彈劾證據」（",
                ""
            ],
            [
                "impeachment evidence），日本刑事訴訟法第328 條亦已就",
                ""
            ],
            [
                "此項「彈劾證據」予以明文規定，基於刑事訴訟發現真實及",
                ""
            ],
            [
                "公平正義之功能，於我國刑事訴訟上亦應有其適用。故於審",
                ""
            ],
            [
                "判期日證人所為陳述與審判外之陳述相異時，仍可提出該證",
                ""
            ],
            [
                "人先前所為自我矛盾之陳述，用來減低其在審判時證言之證",
                ""
            ],
            [
                "明力，此種作為彈劾證據使用之傳聞證據，因非用於認定犯",
                ""
            ],
            [
                "罪事實之基礎，不受傳聞法則之拘束。因此，被告以外之人",
                ""
            ],
            [
                "於審判外之言詞或書面陳述，雖不得以之直接作為證明犯罪",
                ""
            ],
            [
                "事實存否之證據，但非不得以之作為彈劾證據，用來爭執或",
                ""
            ],
            [
                "減損被告、證人或鑑定人陳述之證明力，最高法院98年度台",
                ""
            ],
            [
                "上字第2079號、第2896號、第4029號判決參照。本件以下其",
                ""
            ],
            [
                "餘所引有關上揭被告以外之人於審判外之言詞及書面陳述，",
                ""
            ],
            [
                "均非直接證明犯罪事實存否之證據，依前開判決意旨，皆不",
                ""
            ],
            [
                "受證據能力規定及傳聞法則之限制。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項定有明文。又事實之認定，應憑證",
                ""
            ],
            [
                "據，如未能發現相當證據，或證據不足以證明，自不能以推",
                ""
            ],
            [
                "測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，雖不以直接證據為限，間接證據亦包括在內，然無論直接",
                ""
            ],
            [
                "證據或間接證據，其為訴訟上之證明，須於通常一般之人均",
                ""
            ],
            [
                "不致有所懷疑，而得確信其為真實之程度者，始得據為有罪",
                ""
            ],
            [
                "之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在",
                ""
            ],
            [
                "而無從使事實審法院得有罪之確信時，即應由法院為諭知被",
                ""
            ],
            [
                "告無罪之判決，有最高法院40年台上字第86號、76年台上字",
                ""
            ],
            [
                "第4986號判例可資參照。刑事訴訟法第161 條第1 項規定：",
                ""
            ],
            [
                "檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法",
                ""
            ],
            [
                "。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服",
                ""
            ],
            [
                "之實質舉證責任。倘其所提出之證據，不足為被告有罪之積",
                ""
            ],
            [
                "極證明，或其闡明之證明方法，無從說服法官以形成被告有",
                ""
            ],
            [
                "罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭",
                ""
            ],
            [
                "知，亦有最高法院92年台上字第128 號判例意旨亦可參照。",
                ""
            ],
            [
                "四、檢察官認被告彭國展涉犯修正前廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之未領有廢棄物清除許可文件，而從事廢棄物貯存、清除罪",
                ""
            ],
            [
                "嫌，係以：被告於警詢及偵查中之供述、同案被告俞志豐（",
                ""
            ],
            [
                "經檢察官為不起訴處分）於偵查中之供述、證人即仁安醫院",
                ""
            ],
            [
                "行政副院長陳芃樺於警詢時之證述、證人即懷寧醫院醫療廢",
                ""
            ],
            [
                "棄物專責處理人員楊少如於警詢及偵查中之證述、證人即懷",
                ""
            ],
            [
                "寧醫院健康檢查中心主管邱金英於警詢及偵查中之證述、不",
                ""
            ],
            [
                "動產租賃契約書、終止合夥協議書、桃園市政府環境保護局",
                ""
            ],
            [
                "環境稽查工作紀錄表及所附照片等證據為其主要依據。訊據",
                ""
            ],
            [
                "被告彭國展固不否認其為華泰檢驗所及合康診所負責人，且",
                ""
            ],
            [
                "知悉血液檢體為醫療廢棄物，需依廢棄物清理法規定由特定",
                ""
            ],
            [
                "事業單位清運，於104 年9 月間，其承接養老院及安養院檢",
                ""
            ],
            [
                "驗業務使用之試管留在其向懷寧醫院承租之辦公室，其後於",
                ""
            ],
            [
                "105 年8 月底某日，因與懷寧醫院終止契約，上開辦公室內",
                ""
            ],
            [
                "雜物（含500 支廢棄血液檢體試管）委由某貨運公司載運至",
                ""
            ],
            [
                "內壢倉庫，其並於105 年10月間將該500 支廢棄血液檢體試",
                ""
            ],
            [
                "管攜至仁安醫院，未經仁安醫院同意，逕將該500 支廢棄血",
                ""
            ],
            [
                "液檢體試管放置在仁安醫院醫療廢棄物中混合，由仁安醫院",
                ""
            ],
            [
                "一同清除等情，惟堅詞否認有何檢察官所指之違反修正前廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款之犯行，辯稱：「105 年8 月底伊",
                ""
            ],
            [
                "與懷寧醫院合約到期，懷寧醫院要求伊把房間清空，當時伊",
                ""
            ],
            [
                "人不在醫院，有同事負責，伊只交代要清空辦公室，照理說",
                ""
            ],
            [
                "醫療廢棄物只要直接在懷寧醫院處理掉就好，伊不知道為何",
                ""
            ],
            [
                "500 支廢棄血液檢體試管會跑到內壢倉庫去，是環保局清查",
                ""
            ],
            [
                "我才知道，伊沒有貯存該500 支廢棄血液檢體試管之意；其",
                ""
            ],
            [
                "後於105 年8 月底至12月底，伊在仁安醫院做新北市學生體",
                ""
            ],
            [
                "檢業務，伊未經仁安醫院同意，於105 年10月將被查獲之該",
                ""
            ],
            [
                "約2 、3 公斤重的500 支廢棄血液檢體試管拿去仁安醫院丟",
                ""
            ],
            [
                "棄，醫療廢棄物清除費用1 公斤約40至50元，該500 支廢棄",
                ""
            ],
            [
                "血液檢體試管約2 、3 公斤重，由仁安醫院將該500 支廢棄",
                ""
            ],
            [
                "血液檢體試管，與學檢的廢棄物約5 萬支廢棄血液檢體試管",
                ""
            ],
            [
                "一起處理，仁安醫院不會發現，伊和懷寧醫院及仁安醫院沒",
                ""
            ],
            [
                "有約定醫療廢棄物如何處理，因為在醫院裡面的檢體就是在",
                ""
            ],
            [
                "醫院直接處理完畢，沒有區分是伊承接或是醫院承接的業務",
                ""
            ],
            [
                "，伊亦未任意棄置，未依法清除該500 支廢棄血液檢體試管",
                ""
            ],
            [
                "，洵無違反修正前廢棄物清理法第46條第4 款之未領有廢棄",
                ""
            ],
            [
                "物清除許可文件，而從事廢棄物貯存、清除犯行。」等語。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告為華泰檢驗所及合康診所負責人，其於104 年9 月間，",
                ""
            ],
            [
                "本欲與懷寧醫院合夥承接學生健康檢查業務，而向懷寧醫院",
                ""
            ],
            [
                "承租辦公室，在該處承接養老院及安養院檢驗業務，並將使",
                ""
            ],
            [
                "用後之試管留在該辦公室。於105 年8 月底某日，被告因與",
                ""
            ],
            [
                "懷寧醫院終止合夥契約，而委由某貨運公司將辦公室雜物（",
                ""
            ],
            [
                "含500 支廢棄血液檢體試管）清運至內壢倉庫，其並於105",
                ""
            ],
            [
                "年10月間將該500 支廢棄血液檢體試管攜至仁安醫院，未經",
                ""
            ],
            [
                "仁安醫院同意，逕將該500 支廢棄血液檢體試管放置在仁安",
                ""
            ],
            [
                "醫院醫療廢棄物中混合，由仁安醫院清除等情，為被告自承",
                ""
            ],
            [
                "不諱（見偵卷第4 至6 頁；原審卷二第10頁背面、11、66頁",
                ""
            ],
            [
                "背面、67頁），且經證人俞志豐於偵查中、證人邱金英於警",
                ""
            ],
            [
                "詢及偵查中證述明確（見偵卷第24、25、45至47頁），並有",
                ""
            ],
            [
                "不動產租賃契約、自願受搜索同意書、內政部警政署保安警",
                ""
            ],
            [
                "察第七總隊搜索筆錄、終止合夥協議書、桃園市政府環境保",
                ""
            ],
            [
                "護局105 年10月18日、105 年12月9 日環境稽查工作紀錄表",
                ""
            ],
            [
                "各1 份及現場照片27張等在卷可稽（見偵卷第7 至14、26、",
                ""
            ],
            [
                "28、33頁），足信為真實。",
                ""
            ],
            [
                "本案並無積極證據足證被告有修正前廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款規定之未領有廢棄物清除許可文件，而從事廢棄物貯存",
                ""
            ],
            [
                "之犯意：",
                ""
            ],
            [
                "1.證人即仁安醫院總務張俊雄於原審審理時證稱：「醫療廢棄",
                ""
            ],
            [
                "物的專用袋子是紅色的，該袋子要打開才知道內容物為何，",
                ""
            ],
            [
                "沒有辦法在袋子上標示內容物、生產時間及地點為何，只能",
                ""
            ],
            [
                "裝在袋子內去秤重量，以便人家來收的時候要統計重量，清",
                ""
            ],
            [
                "理人員會定期來清運，我們不容許醫療廢棄物流到外面去，",
                ""
            ],
            [
                "因為醫院產生的廢棄物，醫院本身就要處理，不會載到外面",
                ""
            ],
            [
                "。」等語（見原審卷第50、51頁），證人即仁安醫院即放射",
                ""
            ],
            [
                "師林來貞於原審審理時亦證稱：「我有幫忙仁安醫院申報醫",
                ""
            ],
            [
                "療廢棄物，醫療廢棄物有專門的袋子來裝，感染性醫療廢棄",
                ""
            ],
            [
                "物一定要用紅色，這是有規定的，該袋子不是很透明，沒有",
                ""
            ],
            [
                "辦法從外觀看清楚裡面的東西，負責秤重的人員應該也不會",
                ""
            ],
            [
                "過問醫療廢棄物的來源，也不會打開袋子看裝的是什麼醫療",
                ""
            ],
            [
                "廢棄物。」等語（見原審卷第54頁背面至56頁）。是本案廢",
                ""
            ],
            [
                "棄血液檢體試管既屬感染性廢棄物，需置入紅色醫療廢棄物",
                ""
            ],
            [
                "專用袋始得清除，而該紅色專用袋不透光，亦無庸於袋上標",
                ""
            ],
            [
                "註內容物之品名及來源，若需辨別袋內物品，僅有將專用袋",
                ""
            ],
            [
                "拆封開啟一途。",
                ""
            ],
            [
                "2.又證人邱金英於警詢時證稱：「在被告租賃辦公室期間，若",
                ""
            ],
            [
                "被告有用專用的醫療廢棄物使用袋，醫院的清潔人員會幫被",
                ""
            ],
            [
                "告搬到地下室，清潔人員只會清理有專用醫療廢棄物使用袋",
                ""
            ],
            [
                "包裝好的醫療廢棄物。」等語（見偵卷第24頁背面、25頁）",
                ""
            ],
            [
                "，證人即懷寧醫院廢棄物專責人員楊少如於偵查中證稱：「",
                ""
            ],
            [
                "我們醫院地下室設有專區放置廢棄血液檢體試管，該處並無",
                ""
            ],
            [
                "管制。」等語（見偵卷第41頁）。是被告於懷寧醫院辦公室",
                ""
            ],
            [
                "承接私人檢驗業務期間，若欲清除其產生之廢棄血液檢體試",
                ""
            ],
            [
                "管，僅需將廢物器置入醫療廢棄物專用袋，即會有清潔人員",
                ""
            ],
            [
                "清運，而醫療廢棄物專用袋既不透光，清潔人員亦無從自專",
                ""
            ],
            [
                "用袋外包裝查知內容物來源，衡情告無庸將本案已無用途之",
                ""
            ],
            [
                "廢棄血液檢體試管委由貨運公司搬運至內壢倉庫貯存之必要",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "3.被告於偵查中及原審審理時時供稱：「我沒有注意到內壢倉",
                ""
            ],
            [
                "庫有500 支檢體，有1 包廢棄物，於105 年8 月底搬離懷寧",
                ""
            ],
            [
                "醫院辦公室時，我人在臺北，是請貨運行搬，我也不知道他",
                ""
            ],
            [
                "們搬了什麼，是環保局清查才知道。」等語（見偵卷第44、",
                ""
            ],
            [
                "45頁；審訴卷第21頁背面；原審卷第10頁背面、56頁背面、",
                ""
            ],
            [
                "57、67頁），於本院審理時仍供稱：「105 年8 月底左右，",
                ""
            ],
            [
                "檢體血液試管貯存於內壢倉庫，我是從懷寧醫院搬過去的，",
                ""
            ],
            [
                "這些檢體血液試管是否都是從懷寧醫院搬過去的，我不太清",
                ""
            ],
            [
                "楚，因為那時我承接仁安醫院的學生體檢，是請貨運公司幫",
                ""
            ],
            [
                "我搬的，我是將兩家醫院的東西都搬到內壢倉庫，當時仁安",
                ""
            ],
            [
                "醫院的學生體檢已經開始做了，我認為也許應該是從懷寧醫",
                ""
            ],
            [
                "院檢驗室搬到內壢倉庫去的。…懷寧醫院實驗室是我員工在",
                ""
            ],
            [
                "管理的，所以在搬家的時候，這500 支試管檢體應該直接在",
                ""
            ],
            [
                "懷寧醫院處理掉，是環保局去檢查的時候，我才知道有這50",
                ""
            ],
            [
                "0 支試管。」等語（見本院卷第58、59頁），被告之供述前",
                ""
            ],
            [
                "後一致，衡諸此500 支廢棄血液檢體試管既無用途，本可交",
                ""
            ],
            [
                "由與被告簽約之懷寧醫院直接清除，被告實無須大費周章載",
                ""
            ],
            [
                "之內壢倉庫貯存之必要，故被告辯稱：「醫療廢棄物只要直",
                ""
            ],
            [
                "接在懷寧醫院處理掉就好，伊不知道為何500 支廢棄血液檢",
                ""
            ],
            [
                "體試管會被搬到內壢倉庫去，是環保局清查才知道。」等語",
                ""
            ],
            [
                "，尚非虛妄，可以採信，故被告既無貯存本案廢棄血液檢體",
                ""
            ],
            [
                "試管之動機，且綜觀全卷亦無其他積極證據足資認定被告於",
                ""
            ],
            [
                "105 年8 月底即已知悉本案廢棄血液檢體試管貯存在內壢倉",
                ""
            ],
            [
                "庫，並基於貯存之犯意貯存之。",
                ""
            ],
            [
                "本案並無積極證據足證被告有修正前廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款規定之未領有廢棄物清除許可文件，而從事廢棄物清除",
                ""
            ],
            [
                "行為：",
                ""
            ],
            [
                "1.起訴書雖記載被告於105 年10月底該廢棄血液檢體丟棄至某",
                ""
            ],
            [
                "不詳地點，涉犯廢棄物清理法第46條第4 款非法清除罪嫌等",
                ""
            ],
            [
                "語，然被告究係將廢棄血液檢體500 支丟棄於何處，係委由",
                ""
            ],
            [
                "合法清除機構清除，抑或是非法丟棄於里鄰巷道或深山野林",
                ""
            ],
            [
                "，卷內均無相關證據足以認定。",
                ""
            ],
            [
                "2.被告則迭於偵查中及原審、本院審理時供稱：「其將自懷寧",
                ""
            ],
            [
                "醫院搬至內壢倉庫之該500 支廢棄血液檢體試管，於105 年",
                ""
            ],
            [
                "10月間攜至仁安醫院，未經仁安醫院同意，逕將該500 支廢",
                ""
            ],
            [
                "棄血液檢體試管放置在仁安醫院醫療廢棄物中混合，由仁安",
                ""
            ],
            [
                "醫院清除，因約2 、3 公斤重的500 支廢棄血液檢體試管混",
                ""
            ],
            [
                "合其他仁安醫院學檢的廢棄物約5 萬支廢棄血液檢體試管一",
                ""
            ],
            [
                "起處理，仁安醫院不會發現。」等語（見偵卷第45頁；原審",
                ""
            ],
            [
                "卷二第10頁背面、11、66頁背面、67頁、本院卷第58至60頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "3.另證人張俊雄於原審審理中證稱：「被告於105 年底至106",
                ""
            ],
            [
                "年初在仁安醫院從事學生血液、尿液檢查業務，在被告的檢",
                ""
            ],
            [
                "驗中心有放置紅色垃圾袋，該垃圾袋是由外勞或清潔人員清",
                ""
            ],
            [
                "除到專用冰箱，我們不會去檢查被告工作醫檢中心的紅色垃",
                ""
            ],
            [
                "圾袋裡的醫療廢棄物內容，如果被告將自己私下承接醫檢業",
                ""
            ],
            [
                "務之試管丟在紅色垃圾袋內，讓清潔人員收到我們的專用冰",
                ""
            ],
            [
                "箱，我們也不會知道，在醫院的東西就會認為是醫院的東西",
                ""
            ],
            [
                "，不會認為是外面的。」等語（見原審卷第53頁），可知仁",
                ""
            ],
            [
                "安醫院無從查知院內醫療廢棄物之來源，若被告將其私自產",
                ""
            ],
            [
                "生之醫療廢棄物置入醫療廢棄物專用袋丟棄在仁安醫院，仁",
                ""
            ],
            [
                "安醫院亦無從得知，是被告辯稱其將廢棄血液檢體試管500",
                ""
            ],
            [
                "支攜至仁安醫院丟棄，尚非全然無據，應足採信。則依被告",
                ""
            ],
            [
                "所述，本案廢棄血液檢體試管500 支係藉由仁安醫院合法清",
                ""
            ],
            [
                "除，此「丟棄於仁安醫院，由仁安醫院合法清除」之行為，",
                ""
            ],
            [
                "要與修正前廢棄物清理法第46條第4 款規定之非法清理有間",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "4.檢察官另於原審審理時指稱：「被告利用承接仁安醫院學生",
                ""
            ],
            [
                "體檢業務之際，未經仁安醫院同意，逕將醫療廢棄物之清除",
                ""
            ],
            [
                "責任轉嫁於仁安醫院，此應非廢棄物清理法之立法宗旨及從",
                ""
            ],
            [
                "嚴實施醫療廢棄物管制之目的。」等語（見原審卷第68頁）",
                ""
            ],
            [
                "，惟被告縱使私下將其個人承接業務使用之醫療廢棄物攜至",
                ""
            ],
            [
                "仁安醫院丟棄，或許增加仁安醫院清除醫療廢棄物之成本，",
                ""
            ],
            [
                "惟此乃被告個人與仁安醫院間契約約定問題，與本案被告是",
                ""
            ],
            [
                "否有非法從事廢棄物清除業務之行為要屬二事，併予說明。",
                ""
            ],
            [
                "至檢察官雖於原審及上訴書請求傳喚證人余志豐，待證事實",
                ""
            ],
            [
                "為被告檢驗業務處理醫療廢棄物之流程（見原審卷第63頁背",
                ""
            ],
            [
                "面、本院卷第33頁檢察官上訴書），然證人余志豐經原審合",
                ""
            ],
            [
                "法傳喚未到庭，此有送達證書及報到單各2 紙在卷可證（見",
                ""
            ],
            [
                "原審卷第43、47、60、62頁），而上開待證事實業經證人邱",
                ""
            ],
            [
                "金英、楊少如證述明確，如前所述，檢察官於本院審理時並",
                ""
            ],
            [
                "未聲請傳喚證人余志豐，本件事證已明，並無再調查之必要",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "五、綜上所述，被告辯稱其員工誤將本應在懷寧醫院處理之該",
                ""
            ],
            [
                "500 支廢棄血液檢體試管搬至內壢倉庫，伊即於105 年10月",
                ""
            ],
            [
                "間攜至仁安醫院，未經仁安醫院同意，逕將該500 支廢棄血",
                ""
            ],
            [
                "液檢體試管放置在仁安醫院醫療廢棄物中混合，由仁安醫院",
                ""
            ],
            [
                "清除，仁安醫院不會發現乙節，要非全然無據，可以採信。",
                ""
            ],
            [
                "被告固有將廢棄血液檢體試管500 支放置在內壢倉庫，嗣並",
                ""
            ],
            [
                "攜至某處清除之客觀事實，惟查無證據足以證明被告主觀上",
                ""
            ],
            [
                "有貯存廢棄物，並將之任意棄置之犯意。本件檢察官所提出",
                ""
            ],
            [
                "之證據或指出之證明方法，於訴訟上之證明，顯未達於通常",
                ""
            ],
            [
                "一般之人均不致有所懷疑，而得確信其為真實之程度，仍存",
                ""
            ],
            [
                "有合理懷疑，則依罪證有疑利於被告之證據法則，揆諸上揭",
                ""
            ],
            [
                "說明，自不能證明被告犯罪。",
                ""
            ],
            [
                "六、維持原判決及駁回上訴之理由：",
                ""
            ],
            [
                "原審同此認定，以不能證明被告犯罪而諭知無罪，經核並無",
                ""
            ],
            [
                "不合。檢察官上訴意旨略以：「依廢棄物清理法第46條第",
                ""
            ],
            [
                "1 項第4 款之構成要件可知，對行為人之刑事處罰規定，包",
                ""
            ],
            [
                "括未申請核發許可從事廢棄物清除、處理機構，與未申請核",
                ""
            ],
            [
                "法許可之從事廢棄物清除、處理業者（包括自然人），此由",
                ""
            ],
            [
                "該條款規定之前後段及同法第47條規定可知，未領有許可文",
                ""
            ],
            [
                "件之自然人從事業務者亦屬同條第1 項處罰主體，並非限於",
                ""
            ],
            [
                "經許可之公、民營廢棄物清理機構始得為處罰之主體。又廢",
                ""
            ],
            [
                "棄物清理法所稱之廢棄物分為一般廢棄物及事業廢棄物，事",
                ""
            ],
            [
                "業廢棄物又分為有害事業廢棄物及一般事業廢棄物。條文所",
                ""
            ],
            [
                "規定之貯存、清除及處理三者，依行政院環境保護署發布之",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準第2 條第1 、2 、",
                ""
            ],
            [
                "3 款規定可知其有不同定義，適用時即不容混淆（參照最高",
                ""
            ],
            [
                "法院96年台上字第6443號、98年台上字第1266號判決）。再",
                ""
            ],
            [
                "按生物醫療廢棄物之感染性廢棄物，應與其他廢棄物分類貯",
                ""
            ],
            [
                "存；以熱處理法處理者，應以防漏、不易破之紅色塑膠袋或",
                ""
            ],
            [
                "紅色可燃容器密封盛裝；以滅菌法處理者，應以防漏、不易",
                ""
            ],
            [
                "破之黃色塑膠袋或黃色容器密封貯存。本件依被告彭國展",
                ""
            ],
            [
                "之供述，證人俞志豐於偵查中之證述、證人即仁安醫院人員",
                ""
            ],
            [
                "陳芃樺於警詢之證述、證人即仁安醫院總務張俊雄於原審之",
                ""
            ],
            [
                "證述、證人即懷寧醫院廢棄物專責人員楊少如於警詢及偵查",
                ""
            ],
            [
                "之證述、證人即懷寧醫院件檢中心主管邱金英於警詢及偵查",
                ""
            ],
            [
                "中之證述，及桃園市政府環境保護局105 年10月31日桃環稽",
                ""
            ],
            [
                "字第1050094495號函附之環境稽查工作紀錄表、現場照片1",
                ""
            ],
            [
                "份可知，本件被告既為從事醫事檢驗業務之人，當應附隨有",
                ""
            ],
            [
                "處理醫療廢棄物之需求與義務，被告亦自承前揭500 支血液",
                ""
            ],
            [
                "檢體廢棄試管需收集半年以上始能臻此數量，其離開懷寧醫",
                ""
            ],
            [
                "院時，即僱請貨運行搬運前揭500 支血液檢體廢棄試管至上",
                ""
            ],
            [
                "址內壢倉庫存放，堪認被告自屬未領有許可文件之自然人從",
                ""
            ],
            [
                "事業務者，而從事廢棄物貯存、清除，且其上揭所為，實已",
                ""
            ],
            [
                "屬廢棄物之收集、運輸，而該當於廢棄物清理法所規範之清",
                ""
            ],
            [
                "除行為，原判決僅認被告丟棄於仁安醫院，由仁安醫院合法",
                ""
            ],
            [
                "清除之行為要與廢棄物清理法第46條第4 款規定有間，自殊",
                ""
            ],
            [
                "有未洽。再參以醫事檢驗所生之生物醫療廢棄物，依有害",
                ""
            ],
            [
                "事業廢棄物認定標準，本屬應加以監督管制之醫療廢棄物，",
                ""
            ],
            [
                "且感染性廢棄物無論空間、時間均有一定之儲存條件，而依",
                ""
            ],
            [
                "現行醫療廢棄物監都管控機制，醫院、洗腎診所設有3 個科",
                ""
            ],
            [
                "別以上之診所達一定規模以上之醫療機構，必需提報事業廢",
                ""
            ],
            [
                "棄物清理計畫書送審，藉此要求醫療院所對所產生的廢棄物",
                ""
            ],
            [
                "，自訂完整的清理規劃，並確實依計劃執行，還需以網路申",
                ""
            ],
            [
                "報廢棄物產出、貯存及清理情形，其他小型診所亦需以書面",
                ""
            ],
            [
                "遞送六聯單控管有害事業廢棄物流向，且歷來醫療廢棄物管",
                ""
            ],
            [
                "制尚趨嚴格，必擴大列管、加重責任，環保署亦會實施專案",
                ""
            ],
            [
                "稽查以控管醫療廢棄物流向。被告執業數年，當應知悉應自",
                ""
            ],
            [
                "行申請醫療廢棄物清除許可證，或委託合法經許可之醫療廢",
                ""
            ],
            [
                "棄物處理機構加以處理，卻捨此而不為，逕收集近半年之前",
                ""
            ],
            [
                "揭500 支血液檢體廢棄試管，再將之搬運至內壢倉庫，能否",
                ""
            ],
            [
                "僅憑被告辯稱其在台北，請貨運行搬，不知貨運行搬了什麼",
                ""
            ],
            [
                "，105 年10月環保局清查始悉等卸責之詞，而逕認被告主觀",
                ""
            ],
            [
                "上無犯意，實非無疑。況桃園市環保局稽查時，前揭500 支",
                ""
            ],
            [
                "血液檢體廢棄試管僅係以前揭方式堆置，可見被告早於搬運",
                ""
            ],
            [
                "前，即疏於生物醫療廢棄物之貯存、清除，而將之隨意堆置",
                ""
            ],
            [
                "，更利用承接懷寧、仁安醫院學生體檢行政業務之際，在未",
                ""
            ],
            [
                "經得懷寧、仁安醫院同意之下，逕自將與懷寧、仁安醫院無",
                ""
            ],
            [
                "關的醫療廢棄物棄置於仁安醫院，而恣意將醫療廢棄物之責",
                ""
            ],
            [
                "任轉嫁於仁安醫院，益徵被告主觀上具有上開犯意甚明，原",
                ""
            ],
            [
                "判決自有違反經驗法則及論理法責。原審固認定被告僅係",
                ""
            ],
            [
                "處理自己土地或建築物內之一般廢棄物，然如此一來，豈非",
                ""
            ],
            [
                "認為廢棄物清理法第46條第4 款之規定主體限於載運廢棄物",
                ""
            ],
            [
                "之貨運或非法公司處理廢棄物之公司，而生產供貨運司機載",
                ""
            ],
            [
                "運或非法公司處理之廢棄物之從事他人業務之人，因非以清",
                ""
            ],
            [
                "除、理廢棄物為業務，即得據以卸責？此非廢棄物清理? 立",
                ""
            ],
            [
                "法宗旨及醫療廢棄物從嚴管制之目的。本件被告自承為檢驗",
                ""
            ],
            [
                "所、醫院負責人、私接檢驗業務等情，自有傳喚證人俞志豐",
                ""
            ],
            [
                "之必要。原判決認事用法尚嫌未洽，爰請將原判決撤銷更為",
                ""
            ],
            [
                "適當合法之判決。」等語為由，指摘原判決不當。然查：1.",
                ""
            ],
            [
                "依修正前廢棄物清理法第46條第1 項規定，此對行為人之刑",
                ""
            ],
            [
                "事處罰規定，包括未申請核發許可從事廢棄物清除、處理機",
                ""
            ],
            [
                "構，與未申請核法許可之從事廢棄物清除、處理業者（包括",
                ""
            ],
            [
                "自然人），未領有許可文件之自然人從事業務者亦屬同條第",
                ""
            ],
            [
                "1 項處罰主體，並非限於經許可之公、民營廢棄物清理機構",
                ""
            ],
            [
                "始得為處罰之主體；原審誤解修正前廢棄物清理法第46條第",
                ""
            ],
            [
                "1 項第4 款之構成要件，誤以為被告非從事棄物貯存、清除",
                ""
            ],
            [
                "業務之人即不該當該罪之構成要件，惟原審復以查無積極證",
                ""
            ],
            [
                "據證明被告有貯存廢棄物之犯意及清除行為而諭知被告無罪",
                ""
            ],
            [
                "，與本院認定不能證明被告犯罪應諭知被告無罪之結論相同",
                ""
            ],
            [
                "，故原審誤解修正前廢棄物清理法第46條第1 項第4 款之構",
                ""
            ],
            [
                "成要件，不影響本件判決結果。2.檢察官上訴書雖聲請傳喚",
                ""
            ],
            [
                "證人余志豐，惟本件事證已明，並無再調查之必要。3.原審",
                ""
            ],
            [
                "已詳敘其證據方法與待證事實之關係，及何以認定不能僅以",
                ""
            ],
            [
                "「被告將該500 支廢棄血液檢體試管放置在內壢倉庫，嗣並",
                ""
            ],
            [
                "攜至某處清除」之事實，即遽認被告主觀上有貯存、清除廢",
                ""
            ],
            [
                "棄物之犯意。從而，本院對於卷內訴訟資料已逐一剖析，參",
                ""
            ],
            [
                "互審酌，仍無從獲得被告有罪之心證。既不能證明被告涉有",
                ""
            ],
            [
                "檢察官所指訴之違反修正前廢棄物清理法第46條第4 款規定",
                ""
            ],
            [
                "之犯行，自難率以該罪相繩，檢察官未提新事證，猶執前詞",
                ""
            ],
            [
                "上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖榮寬提起公訴、檢察官賴穎穎上訴、檢察官李嘉",
                ""
            ],
            [
                "明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    10    日",
                ""
            ],
            [
                "刑事第十七庭  審判長法  官  邱同印",
                ""
            ],
            [
                "法  官  鍾雅蘭",
                ""
            ],
            [
                "法  官  黃雅芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官限有刑事妥速審判法第9 條之情形，如不服本判決，應於",
                ""
            ],
            [
                "收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後10日內向本院補提理由書（均須按他造當事人",
                ""
            ],
            [
                "之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  鄭雅云",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}