{
    "id": "TYDM,102,審訴,1129,20130918,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C102%2C%E5%AF%A9%E8%A8%B4%2C1129%2C20130918%2C1",
    "history": {
        "TYDM,102,審訴,1129,20130918,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　 102年度審訴字第1129號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　田志民",
                ""
            ],
            [
                "選任辯護人　杜冠民律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年",
                ""
            ],
            [
                "度偵字第6443號），被告於準備程序中就被訴事實為有罪之陳述",
                ""
            ],
            [
                "，經本院告知簡式審判程序之旨，並聽取當事人之意見後，本院",
                ""
            ],
            [
                "合議庭裁定由受命法官改依簡式審判程序審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "田志民未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑",
                ""
            ],
            [
                "肆年。緩刑期間付保護管束，並應向指定之政府機關、政府機構",
                ""
            ],
            [
                "、行政法人、社區或其他符合公益目的之機構或團體提供貳佰小",
                ""
            ],
            [
                "時之義務勞務。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、田志民明知從事廢棄物清除、處理等業務者，應向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務，竟未經申請核發許可文件，仍基於非法從事廢棄",
                ""
            ],
            [
                "物清除之犯意，於民國102 年1 月22日下午5 時許，駕駛統",
                ""
            ],
            [
                "一清潔社（負責人為不知情之郭青山）所有之車牌號碼000-",
                ""
            ],
            [
                "00號罐式自用大貨車，將該大貨車上自他處所載運之含有糞",
                ""
            ],
            [
                "便及汙水（俗稱水肥）等廢棄物，載運至桃園縣新屋鄉台31",
                ""
            ],
            [
                "線1.1 公里處路旁水溝任意傾倒。嗣因瀰漫惡臭，經該處附",
                ""
            ],
            [
                "近工地之工作人員羅仕昌當場發覺，田志民則趁隙逃逸，由",
                ""
            ],
            [
                "羅仕昌記下上開大貨車車牌號碼報警處理，始為警循線查悉",
                ""
            ],
            [
                "上情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局楊梅分局報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第273 條之1 規定，除被告所犯為死刑、無期",
                ""
            ],
            [
                "徒刑、最輕本刑為3 年以上有期徒刑之罪或高等法院管轄第",
                ""
            ],
            [
                "一審案件者外，於審判期日前之準備程序進行中，被告先就",
                ""
            ],
            [
                "被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序",
                ""
            ],
            [
                "之旨，並聽取當事人、代理人、辯護人或輔佐人之意見後，",
                ""
            ],
            [
                "裁定進行簡式審判程序。經查，本件被告田志民被訴違反廢",
                ""
            ],
            [
                "棄物清理法一案，非前開不得進行簡式審判程序之案件，並",
                ""
            ],
            [
                "經被告於本院行準備程序時就被訴事實為有罪之陳述，且經",
                ""
            ],
            [
                "法官告以簡式審判程序之旨，聽取被告、辯護人及檢察官之",
                ""
            ],
            [
                "意見後，爰依上開刑事訴訟法第273 條之1 之規定，裁定改",
                ""
            ],
            [
                "依簡式審判程序審理，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告田志民於本院準備程序訊問及審理",
                ""
            ],
            [
                "時坦認不諱，核與證人羅仕昌、盧建興分別於警詢、偵訊中",
                ""
            ],
            [
                "證述之情節相符，並有新北市政府環境保護局102 年4 月30",
                ""
            ],
            [
                "日北環廢字第0000000000號函、102 年5 月8 日北環廢字第",
                ""
            ],
            [
                "0000000000號函、車牌號碼000-00號罐式自用大貨車車輛詳",
                ""
            ],
            [
                "細資料報表各1 份，以及現場照片3 張可資佐證，足認被告",
                ""
            ],
            [
                "之任意性自白與事實相符，堪以採信。本案事證明確，被告",
                ""
            ],
            [
                "上開犯行，洵堪認定，應予依法論科。",
                ""
            ],
            [
                "三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項定有明文。是同法第46條第4 款",
                ""
            ],
            [
                "所謂未依第41條第1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "者，自係指從事廢棄物清除、處理業務，而未經申請核發許",
                ""
            ],
            [
                "可文件者及非從事廢棄物清除、處理業務，而無法申請核發",
                ""
            ],
            [
                "許可文件者而言（最高法院91年度台上字第5905號判決意旨",
                ""
            ],
            [
                "參照）；且行為人亦不以公民營廢棄物清除處理機構為限，",
                ""
            ],
            [
                "凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "者，即足當之（最高法院92年度台上字第1213號判決意旨參",
                ""
            ],
            [
                "照）。再按廢棄物清理法第46條第4 款所規定之犯罪構成要",
                ""
            ],
            [
                "件行為，計有「貯存」、「清除」及「處理」三者，其中所",
                ""
            ],
            [
                "謂「貯存」，指一般廢棄物於回收、清除、處理前，放置於",
                ""
            ],
            [
                "特定地點或貯存容器、設施內之行為。「清除」則指收集",
                ""
            ],
            [
                "、清運：指以人力、清運機具將一般廢棄物自產生源運輸至",
                ""
            ],
            [
                "處理場（廠）之行為；轉運：指以清運機具將一般廢棄物",
                ""
            ],
            [
                "自產生源運輸至轉運設施或自轉運設施運輸至中間處理或最",
                ""
            ],
            [
                "終處置設施之行為。所謂之「處理」則包含中間處理：指",
                ""
            ],
            [
                "一般廢棄物在最終處置或再利用前，以物理、化學、生物、",
                ""
            ],
            [
                "熱處理、堆肥或其他處理方法，變更其物理、化學、生物特",
                ""
            ],
            [
                "性或成分，達成分離、中和、減量、減積、去毒、無害化或",
                ""
            ],
            [
                "安定之行為；最終處置：指將一般廢棄物以安定掩埋、衛",
                ""
            ],
            [
                "生掩埋、封閉掩埋或海洋棄置之行為；再利用：指將一般",
                ""
            ],
            [
                "廢棄物經物理、化學或生物等程序後做為材料、燃料、肥料",
                ""
            ],
            [
                "、飼料、填料、土壤改良或其他經中央主管機關會商中央目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，行政院環保署依廢棄物清",
                ""
            ],
            [
                "理法第12條第1 項授權訂定之一般廢棄物回收清除處理辦法",
                ""
            ],
            [
                "第2 條第7 款、第11款及第13款訂有明文。而水肥為由家戶",
                ""
            ],
            [
                "或其他非事業所產生之糞尿，足以污染環境衛生，屬廢棄物",
                ""
            ],
            [
                "清理法第2 條第1 項第1 款規定所列舉之一般廢棄物，被告",
                ""
            ],
            [
                "將水肥載運至上述地點傾倒棄置，依上開說明，其所為係屬",
                ""
            ],
            [
                "從事一般廢棄物之清除行為。是核被告所為，係犯廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款前段之未依規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物清除罪。爰審酌被告未向主管機關請領",
                ""
            ],
            [
                "廢棄物清除許可文件，為牟私利，竟不顧社會利益，擅自從",
                ""
            ],
            [
                "事廢棄物之清除，妨害環境保護主管機關對於廢棄物之監督",
                ""
            ],
            [
                "管理，且其恣意傾倒水肥至路旁水溝，已危害公共環境衛生",
                ""
            ],
            [
                "、國民健康，殊屬不該，惟念其犯後終能坦承犯行，非無悔",
                ""
            ],
            [
                "意，兼衡被告犯罪之動機、目的、手段、生活狀況、智識程",
                ""
            ],
            [
                "度及素行等一切情狀，量處如主文所示之刑。末查，被告前",
                ""
            ],
            [
                "未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表1 份在卷可考，其因一時失慮，而誤罹刑典",
                ""
            ],
            [
                "，事後已坦承犯行，尚具悔悟之意，是本院認被告經此偵審",
                ""
            ],
            [
                "程序之教訓，應能知所警愓，信無再犯之虞，因認對被告所",
                ""
            ],
            [
                "處之刑以暫不執行為適當，爰依刑法第74條第1 項第1 款規",
                ""
            ],
            [
                "定，併予宣告緩刑4 年，以勵自新。又被告恣意傾倒廢棄物",
                ""
            ],
            [
                "至路旁水溝，顯示其守法觀念不足，為使被告於緩刑期間內",
                ""
            ],
            [
                "，能知所戒惕，並導正其行為，爰依刑法第74條第2 項第 5",
                ""
            ],
            [
                "款規定，命被告向政府機關、政府機構、行政法人、社區或",
                ""
            ],
            [
                "其他符合公益目的之機構或團體提供200 小時之義務勞務，",
                ""
            ],
            [
                "及依刑法第93條第1 項第2 款之規定，諭知於緩刑期間付保",
                ""
            ],
            [
                "護管束，俾使被告培養正確法治觀念。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第 1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第",
                ""
            ],
            [
                "第74條第1 項第1 款、第2 項第5 款、第93條第1 項第2 款，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官賴佳琪到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    9     月    18    日",
                ""
            ],
            [
                "刑事庭  法  官  劉淑玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  郭怡君",
                ""
            ],
            [
                "中    華    民    國   102    年    9     月    18    日",
                ""
            ],
            [
                "附錄本案論罪科刑依據之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}