{
    "id": "TYDM,90,訴,1543,20030122,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C90%2C%E8%A8%B4%2C1543%2C20030122%2C1",
    "history": {
        "TYDM,90,訴,1543,20030122,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一五四三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　二",
                ""
            ],
            [
                "　　選任辯護人　李盛賢律師",
                ""
            ],
            [
                "　　被　　　告　丙○○　男　三",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第九九二一號",
                ""
            ],
            [
                "），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "緩刑貳年。",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知廢棄物之清除、處理業務，須由領有中央或地方主管機關核發之公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件之公民營廢棄物清除處理機構，始得為之。詎其",
                ""
            ],
            [
                "並未申請核准，竟於民國九十年六月十六日下午某時許，駕駛其向友人借得之車",
                ""
            ],
            [
                "牌號碼ＲＤ—七五七號大貨車，至其友人乙○○位於桃園縣龍潭鄉凌雲村二十二",
                ""
            ],
            [
                "鄰烏林六十八之三號住處，為乙○○清除拆除裝潢所生之廢木料、廢泥沙等營建",
                ""
            ],
            [
                "廢棄物後，欲載運至桃園縣大溪鎮美華里垃圾場內傾倒，並於同日下午五時許，",
                ""
            ],
            [
                "在同縣龍潭鄉某處麥當勞餐廳前搭載丙○○（另為無罪認定），欲待傾倒前開廢",
                ""
            ],
            [
                "棄物完畢後一同用餐。嗣於同日下午六、七時許（公訴意旨誤載為「下午十時三",
                ""
            ],
            [
                "十分許」），途經桃園縣大溪鎮○○段南興小段六九七地號前時，因車斗鬆脫致",
                ""
            ],
            [
                "所載之前開廢棄物掉落路面，而由丙○○下車幫忙處理時，為附近居民丁○○發",
                ""
            ],
            [
                "覺並報警查獲。",
                ""
            ],
            [
                "二、案經桃園縣警察局大溪分局報請臺灣桃園地方法院檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、被告甲○○部分：",
                ""
            ],
            [
                "一、訊據被告甲○○於警詢、偵查中及本院審理中固不否認其有於右揭時地載運廢木",
                ""
            ],
            [
                "料、廢泥沙等廢棄物之事實，並供稱：是因朋友乙○○家中裝修，其義務幫忙載",
                ""
            ],
            [
                "運前開建築廢棄物，打算載至桃園縣大溪鎮美華里垃圾場去傾倒，其並未收費云",
                ""
            ],
            [
                "云。經查：前開犯罪事實，業經證人即目擊之居民丁○○於警詢、偵查中及本院",
                ""
            ],
            [
                "審理中證述被告甲○○所駕載有前開一般廢棄物之大貨車，停在其住處外面，因",
                ""
            ],
            [
                "車上物品掉落，其中一人下車推車斗的後柄，其心生懷疑才報警等情明確，且證",
                ""
            ],
            [
                "人即被告甲○○友人乙○○於本院審理中到庭證稱：「（問：家中有無翻修？）",
                ""
            ],
            [
                "有。我老家桃園縣龍潭鄉凌雲村二十二鄰烏林六十八之三號在裝潢，大約從半年",
                ""
            ],
            [
                "前開始，大約民國九十年四、五月間，把家中裝潢拆掉，有一點砂石的部分，但",
                ""
            ],
            [
                "並沒有打隔間，家中大部分是木頭隔間。」、「（問：何人在做這個工程？我自",
                ""
            ],
            [
                "己做，所以才那麼久沒做完，現在還在做。」、「（問：有無工程收據及現場照",
                ""
            ],
            [
                "片？）都沒有。因為自己買材料，也沒向商家拿收據。」、「（問：家中裝潢拆",
                ""
            ],
            [
                "掉的廢棄物，你是如何處理？）我從四、五月間開始拆除，拆下的部分先擺在家",
                ""
            ],
            [
                "裡，約一、二個月後，詳細時間我忘記了，我就與甲○○的哥哥聯絡，他說他弟",
                ""
            ],
            [
                "弟有車可以幫忙我。」、「（問：有無約定報酬？）沒有。是自己朋友，所以沒",
                ""
            ],
            [
                "約定。」、「（問：當天被告王是去何處載運廢棄物？）我叫被告甲○○先到我",
                ""
            ],
            [
                "桃園縣龍潭鄉○○路的住處，我再帶被告甲○○去桃園縣龍潭鄉凌雲村二十二鄰",
                ""
            ],
            [
                "烏林六十八之三的老家，兩地間相隔不到一公里。」、「（問：被告是何時去的",
                ""
            ],
            [
                "？）他是早上去的。」、「（問：被告總共載運幾趟？）因為我早上帶被告去我",
                ""
            ],
            [
                "就離開了，我沒有在現場看他載運，我是下午才又去看被告，當時他已經廢棄物",
                ""
            ],
            [
                "裝上車了。當時只有他一個人。」、「問：是否知道被告要把廢棄物載往何處？",
                ""
            ],
            [
                "）我不知道，他說有合法的地方可以丟。」、「（問：廢棄物內容為何？）一些",
                ""
            ],
            [
                "拆除掉的裝潢木板等物。我是叫被告把現場我拆下的廢棄物都載走。」、「（問",
                ""
            ],
            [
                "：提示現場照片，車上是否為你拆除下來的廢棄物？）是。」等語綦詳，另證人",
                ""
            ],
            [
                "即被告丙○○（另為無罪認定，容後述）亦證稱：「我是當天下午約五點多的時",
                ""
            ],
            [
                "候，去找甲○○吃飯，甲○○說他在龍潭附近，我就與甲○○約在龍潭某處麥當",
                ""
            ],
            [
                "勞碰面，當時甲○○開著車子，載運一些木板（如偵查卷第十六頁所示），之後",
                ""
            ],
            [
                "，我就坐他的車子，甲○○說他要先去垃圾場傾倒。」等語在卷，均核與被告供",
                ""
            ],
            [
                "述情節相符，復有桃園縣大溪鎮清潔隊取締違反廢棄物清理法案件會勘紀錄表、",
                ""
            ],
            [
                "車籍作業系統—查詢認可資料及照片六幀在卷可稽，被告自白部分核與事實相符",
                ""
            ],
            [
                "。是本件事證明確，被告犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "二、按事業廢棄物貯存清除處理方法及設施標準第二條第二款規定，「清除」係指「",
                ""
            ],
            [
                "事業廢棄物之收集、運輸行為」，故行為人如有載運廢棄物之運輸行為，縱尚未",
                ""
            ],
            [
                "傾倒，其行為仍屬「清除」。次按被告行為後，廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款已於九十年十月廿四日修正公布，並於同年月二十六日生效，就明知未就",
                ""
            ],
            [
                "廢棄物之貯存、清除或處理，依法向地方主管機關申請核發許可文件，而從事廢",
                ""
            ],
            [
                "棄物貯存、清理之行為，從刑度為一年以上五年以下有期徒刑，得併科一百萬元",
                ""
            ],
            [
                "（銀元）以下罰金之處罰，移列至同法第四十六條第一項第四款，刑度並修正為",
                ""
            ],
            [
                "一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金，經比較新舊法結",
                ""
            ],
            [
                "果，二者處罰之構成要件及刑度均相同，則依刑法第二條第一項前段規定，應適",
                ""
            ],
            [
                "用新法處斷，均合先敘明。",
                ""
            ],
            [
                "三、又依公民營廢棄物清除處理機構許可管理辦法第二條規定「本辦法所稱公民營廢",
                ""
            ],
            [
                "棄物清除處理機構，指從事廢棄物清除、處理業務之下列三種公、民營機構：一",
                ""
            ],
            [
                "、廢棄物清除機構（以下簡稱清除機構）：接受委託清除廢棄物至境外或該委託",
                ""
            ],
            [
                "者指定之廢棄物處理場（廠）處理之機構。二、廢棄物處理機構（以下簡稱處理",
                ""
            ],
            [
                "機構）：接受委託處理廢棄物之機構。三、廢棄物清理機構（以下簡稱清理機構",
                ""
            ],
            [
                "）：接受委託清除並處理或處理廢棄物之機構。」，是以，為有效清除、處理廢",
                ""
            ],
            [
                "棄物，改善環境衛生，維護國民健康，公民營廢棄物清除、處理機構，必須具備",
                ""
            ],
            [
                "一定之條件、具備自有設施、設置專業技術人員等（詳見事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準），始得向主管機關申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件，修正前廢棄物清理法第二十條及修正後第四十一條第一項、第四十二條均",
                ""
            ],
            [
                "有相同意旨之規定。此項立法目的，在於限定符合法定申請許可條件之專業機構",
                ""
            ],
            [
                "始得從事廢棄物處理行為，並非容許一般欠缺專業能力之人擅自無照處理廢棄物",
                ""
            ],
            [
                "。且修正前廢棄物清理法第二十二條第二項第四款前段規定處罰擅自貯存、清除",
                ""
            ],
            [
                "、處理廢棄物之行為，所指依同法第二十條規定領有許可證或核備文件，為阻卻",
                ""
            ],
            [
                "違法之事由，即該條係限定公、民營廢棄物清理機構應申請並取得許可證，方可",
                ""
            ],
            [
                "經營清除處理業務，如非公、民營廢棄物清理機構尚無從申請許可證經營清除處",
                ""
            ],
            [
                "理業務，自更不得從事廢棄物之貯存、清除、處理，此與身分犯之概念並不相同",
                ""
            ],
            [
                "，此由同法第二十二條第三項規定：法人之負責人、法人或自然人之代理人、受",
                ""
            ],
            [
                "僱人或其他從業人員因執行業務犯第一項、第二項之罪者，除處罰其行為人外，",
                ""
            ],
            [
                "對該法人或自然人科以罰金，亦可知自然人亦屬同條第二項處罰之主體，並非僅",
                ""
            ],
            [
                "有公、民營廢棄物清理機構始得為處罰之主體，此有最高法院八十九年度台上字",
                ""
            ],
            [
                "第四八一四號及九十一年度台上字第六七七八號判決意旨可資參照。此外，本院",
                ""
            ],
            [
                "因職務上事項所得之行政院環境保護署九十一年七月九日環署廢字第０九一００",
                ""
            ],
            [
                "四一九二二號函，亦同此認定。是以，無論修正前之該法第二十二條第二項第四",
                ""
            ],
            [
                "款或修正後第四十六條第一項第四款前段均設有處罰擅自貯存、清除、處理廢棄",
                ""
            ],
            [
                "物行為之規定，所指依規定領有許可文件，為阻卻違法之事由一節，非謂該款僅",
                ""
            ],
            [
                "以公民營業者作為處罰對象，而應認對於任何人均受其規範，否則一般人擅自清",
                ""
            ],
            [
                "除、處理廢棄物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨。準",
                ""
            ],
            [
                "此，被告甲○○雖非公民營廢棄物清除、處理機構，仍為修正前廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第四款處罰之對象甚明。故核被告甲○○所為，係犯修正後廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款之未依規定領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物清除罪。爰審酌被告甲○○犯罪動機、目的、手段、所處理之廢棄物數量及",
                ""
            ],
            [
                "其均未傾倒即被查獲之事實、被告甲○○並未因此受領利益及其未經申請許可文",
                ""
            ],
            [
                "件，即任意從事廢棄物清除業務所可能對環境衛生、自然生態造成之影響及其犯",
                ""
            ],
            [
                "罪後坦承犯行且表示悔悟之態度等一切情狀，量處如主文所示之刑。末查被告甲",
                ""
            ],
            [
                "○○未曾受任何有期徒刑以上刑之宣告，此有臺灣桃園地方法院檢察署刑案資料",
                ""
            ],
            [
                "查註紀錄表及臺灣高等法院被告全國前案紀錄表各乙份附卷可憑，其因一時失慮",
                ""
            ],
            [
                "偶罹刑典，事後態度亦良好，其經此教訓，當知惕勉而無再犯之虞，本院認所宣",
                ""
            ],
            [
                "告之刑，以暫不執行為適當，爰併諭知緩刑二年，以勵自新。",
                ""
            ],
            [
                "貳、被告丙○○部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○明知廢棄物之清除、處理業務，須由領有中央或地方",
                ""
            ],
            [
                "主管機關核發之公民營廢棄物清除處理機構許可文件後，始得從事清除、處理廢",
                ""
            ],
            [
                "棄物業務。詎其竟與被告甲○○（另為有罪認定，如前述）基於犯意聯絡，於九",
                ""
            ],
            [
                "十年六月十六日某時，由被告甲○○駕駛車牌號碼ＲＤ—七五七號大貨車搭載被",
                ""
            ],
            [
                "告丙○○，自桃園縣龍潭鄉○○路某處內載運建築廢棄物乙車，至桃園縣內不詳",
                ""
            ],
            [
                "地點傾倒（尚未傾倒）。嗣於同日二十二時三十分許，行經桃園縣大溪鎮○○段",
                ""
            ],
            [
                "南興小段六九七地號前，為地主丁○○發覺報警查獲，因認被告丙○○亦涉犯廢",
                ""
            ],
            [
                "棄物清理法第二十二條第二項第四款之未依規定向主管機關申請領有許可證或核",
                ""
            ],
            [
                "備文件，從事廢棄物處理罪嫌云云。",
                ""
            ],
            [
                "二、公訴人認被告丙○○涉有前揭違反廢棄物清理法之罪嫌，無非係以被告丙○○之",
                ""
            ],
            [
                "自白，及證人丁○○之證述及現場照片，為其主要論據。按犯罪事實應依證據認",
                ""
            ],
            [
                "定之，無證據不得推定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決",
                ""
            ],
            [
                "。刑事訴訟法第一百五十四條及第三百零一條第一項分別定有明文。次按認定犯",
                ""
            ],
            [
                "罪事實應憑積極證據，倘積極證據不足以為不利於被告事實之認定時，即應為有",
                ""
            ],
            [
                "利被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號判例意",
                ""
            ],
            [
                "旨參照。又所謂「積極證據足以為不利於被告事實之認定」者，係指據為訴訟上",
                ""
            ],
            [
                "證明之全盤證據資料，在客觀上已達於通常一般之人均不致有所懷疑，而得確信",
                ""
            ],
            [
                "被告確曾犯罪之程度，若未達到此一程度，而有合理之懷疑存在，即無從為被告",
                ""
            ],
            [
                "有罪之確信時，自應為被告無罪之判決，此有最高法院七十六年台上字第四九八",
                ""
            ],
            [
                "六號判例意旨可供參照。",
                ""
            ],
            [
                "三、訊據被告丙○○堅詞否認涉有右揭違反廢棄物清理法之犯行，辯稱：當天未與被",
                ""
            ],
            [
                "告甲○○一起去載廢棄物，其與被告甲○○相約吃晚餐，故在當天下午五時許，",
                ""
            ],
            [
                "在同縣龍潭鄉某處麥當勞餐廳前搭上被告甲○○駕駛之大貨車，打算先等被告甲",
                ""
            ],
            [
                "○○將前開廢棄物傾倒完後，再去吃飯等語。經查：證人乙○○於本院調查中證",
                ""
            ],
            [
                "稱：「（問：你是否委託被告二人？）我只有委託甲○○一人而已，我沒有說要",
                ""
            ],
            [
                "找丙○○，我也不認識他。」、「（問：被告甲○○至你家中載運廢棄物時，你",
                ""
            ],
            [
                "是否在場？大約有幾車的廢棄物？）有。只有甲○○他一個人去。那天大約載運",
                ""
            ],
            [
                "了二車的廢棄物，但甲○○說他可倒置廢棄物在合法的處理地點，我不知在哪裡",
                ""
            ],
            [
                "。那天他早上差不多九點、十點左右到我家開始工作，下午約三、四點的時候，",
                ""
            ],
            [
                "來我家載運第二趟。」等語明確，且被告甲○○亦到庭陳稱：被告丙○○並未去",
                ""
            ],
            [
                "幫忙處理廢棄物等語在卷，核與被告丙○○前開辯解相符，顯見證人乙○○所委",
                ""
            ],
            [
                "託清除廢棄物之人應僅有被告甲○○一人，被告丙○○當天僅係事後與被告甲○",
                ""
            ],
            [
                "○同車共行而已，並無清除廢棄物之主觀犯意及參與清除、載運過程之客觀行為",
                ""
            ],
            [
                "，從而，本院尚難就公訴人所舉之證據，據以獲得被告丙○○亦共犯本件違反廢",
                ""
            ],
            [
                "棄物清理法犯行之心證，本諸罪疑惟輕原則，自難遽為被告丙○○不利之認定。",
                ""
            ],
            [
                "此外，復查無其他積極證據，足認被告丙○○確有公訴人所指之上揭犯行，既不",
                ""
            ],
            [
                "能證明被告丙○○犯罪，自應為其無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款，刑法第十一條前段、第二條第一項前段、第七十",
                ""
            ],
            [
                "四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱曉華到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二   年      一      月     二十二    日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第一庭",
                ""
            ],
            [
                "審判長法  官  吳  爭  奇",
                ""
            ],
            [
                "法  官  潘  政  宏",
                ""
            ],
            [
                "法  官  胡  芷  瑜",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  劉  晨  輝",
                ""
            ],
            [
                "中      華      民      國    九十二   年      二      月       七      日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}