{
    "id": "TYDM,92,訴,364,20031128,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C92%2C%E8%A8%B4%2C364%2C20031128%2C1",
    "history": {
        "TYDM,92,訴,364,20031128,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第三六四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　鐘律師",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第九六○六",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月，",
                ""
            ],
            [
                "緩刑肆年。",
                ""
            ],
            [
                "丁○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月，緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於民國七十七年四月二十二日因竊盜案件經台灣高等法院台南分院判處有",
                ""
            ],
            [
                "期徒刑十一月確定，七十七年四月二十二日執行完畢，於八十年十一月九日因過",
                ""
            ],
            [
                "失致死案件經台灣雲林地方法院判處有期徒刑六月，八十一年三月三日確定，八",
                ""
            ],
            [
                "十二年一月五日執行完畢，於八十六年七月二十八日因賭博案件經本院科處罰金",
                ""
            ],
            [
                "二千元，八十六年十月二日確定，八十六年十一月二十五日執行完畢。丁○○於",
                ""
            ],
            [
                "八十年十一月十四日因妨害自由案件經本院判處拘役二十日，八十年十二月二十",
                ""
            ],
            [
                "五日確定，八十一年一月二十九日確定，於八十一年十一月五日因違反槍彈藥刀",
                ""
            ],
            [
                "械管制條例案件經本院判處有期徒刑一年，八十二年三月二日確定，八十三年四",
                ""
            ],
            [
                "月二十九日執行完畢。",
                ""
            ],
            [
                "二、甲○○明知其未依廢棄物清理法規定，向廢棄物清除處理之地方主管機關申請核",
                ""
            ],
            [
                "發廢棄物清除、處理之許可證或核備文件，於九十一年五月十八日下午駕駛車號",
                ""
            ],
            [
                "ＡＰ－七七七號曳引車（登記為正峰汽車貨運股份有限公司所有）行經台北縣蘆",
                ""
            ],
            [
                "洲市防波堤附近時，由某真實年籍姓名不詳之人得知該處附近有遭人傾倒之某建",
                ""
            ],
            [
                "築工地之事業一般廢棄物需清除、載運、處理，由於先前從曳引車同業己○○得",
                ""
            ],
            [
                "知，亦未經主管機關許可之丁○○同意提供坐落桃園縣楊梅鎮○○段六九三、六",
                ""
            ],
            [
                "九五地號之桃園縣楊梅鎮上湖里繞支渠第四十七號池塘（由丙○○向台灣省石門",
                ""
            ],
            [
                "農田水利會富岡工作站租用，於九十年初起即交由丁○○使用之）旁土堤土地堆",
                ""
            ],
            [
                "置廢棄物，乃自行與該人約定，以每車新台幣（下同）六千元之代價，代為載運",
                ""
            ],
            [
                "該批廢棄物，並清除之，甲○○隨即將該處堆置之摻雜廢棄木板、廢磚塊、廢紙",
                ""
            ],
            [
                "、石渣及塑膠袋等足以污染環境衛生之一般事業廢棄物清除裝載於其所駕駛之Ａ",
                ""
            ],
            [
                "Ｐ－七七七號曳引車後，即載往桃園縣楊梅鎮上湖里繞支渠第四十七號池塘旁土",
                ""
            ],
            [
                "堤，而從事廢棄物之清除業務，惟於當日下午五時二十分許，甲○○駕駛載運上",
                ""
            ],
            [
                "開廢棄物之ＡＰ－七七七號曳引車至丁○○提供之楊梅鎮上湖里繞支渠第四十七",
                ""
            ],
            [
                "號池塘旁土堤將曳引車後斗升起傾倒車斗內之廢棄物至地上，於車斗內之廢棄物",
                ""
            ],
            [
                "倒了一半尚未完全傾倒完畢時，接獲電話檢舉之桃園縣警察局楊梅分局上湖派出",
                ""
            ],
            [
                "所警員庚○○趕至現場而當場查獲。",
                ""
            ],
            [
                "三、案經桃園縣警察局楊梅分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○、丁○○均否認有違反廢棄物清理法犯行，被告甲○○辯稱：「",
                ""
            ],
            [
                "：都是屬於木板回收的料，為了能夠裝上車所以才砸碎，砸碎後裝上貨車：是他",
                ""
            ],
            [
                "（當庭指丁○○）叫我載過去倒，要養鵝煮麥片用的：」（九十二年四月四日本",
                ""
            ],
            [
                "院調查）、「：我載的都是可以當燃料的木材，非一般廢棄物：」（九十二年十",
                ""
            ],
            [
                "一月十三日本院審理），被告丁○○辯稱「：我是叫他（指甲○○）載木材過去",
                ""
            ],
            [
                "，他載去倒時我看見那麼細，我不要，可是他已經倒了一半，而警察也過來：」",
                ""
            ],
            [
                "（九十二年四月四日本院調查）、「：我要的是木材，已和甲○○聯絡過，之前",
                ""
            ],
            [
                "他也曾載過一車木材給我當燃料，當天載的東西有夾塑膠袋，何先生說可以撿起",
                ""
            ],
            [
                "來賣：」（九十二年十一月十三日本院審理）等語。經查：",
                ""
            ],
            [
                "（一）ＡＰ－七七七號大貨車係被告甲○○所有之靠行車輛，登記車主為「正峰汽車",
                ""
            ],
            [
                "貨運股份有限公司」一節，已據被告甲○○供明在卷，並有車號查詢汽車車籍",
                ""
            ],
            [
                "一紙在卷可稽，而被告甲○○於警訊、偵查中坦承其並未領有廢棄物清除許可",
                ""
            ],
            [
                "證，而於右揭時地在台北縣蘆洲市防波堤附近受某真實年籍姓名不詳之人委託",
                ""
            ],
            [
                "，以每車六千元之代價，承攬載運該遭人偷倒之摻雜廢棄木板、廢磚塊、廢紙",
                ""
            ],
            [
                "、石渣及塑膠袋等物品運送至楊梅鎮上湖里繞支渠第四十七號池塘旁土堤傾倒",
                ""
            ],
            [
                "之事實，此有桃園縣楊梅鎮公所執行廢棄物清理法查核工作紀錄表、被告甲○",
                ""
            ],
            [
                "○所駕駛之營業用大貨車上所承載及傾倒地上之廢棄物照片八張在卷可稽，雖",
                ""
            ],
            [
                "然被告甲○○嗣於九十二年四月四日本院調查時辯稱所駕駛之ＡＰ－七七七號",
                ""
            ],
            [
                "營業大貨車有回收木板之執照，並提出「正峰汽車貨運股份有限公司」之台北",
                ""
            ],
            [
                "縣政府營利事業登記證、台北縣政府廢棄物清除許可證影本為證，依據「正峰",
                ""
            ],
            [
                "汽車貨運股份有限公司」之營利事業登記證登記之營業項目有「一、汽車買賣",
                ""
            ],
            [
                "業務。二、廢棄物清除業。三、廢棄物處理業」，而第二、三項經營廢棄物土",
                ""
            ],
            [
                "清理業務須經環保主管機關許可，所提出之台北縣政府廢棄物清除許可證發證",
                ""
            ],
            [
                "日期為九十一年十月二十五日，許可期限至九十六年十月二十五日止，清除處",
                ""
            ],
            [
                "理之廢棄物類為「廢玻璃、陶瓷、磚、瓦（粉塊、屑末）及黏土廢棄物、土木",
                ""
            ],
            [
                "及建築廢棄物、廢木材，惟清運車輛車號則係四七七－ＧＡ、ＣＡ－五三、七",
                ""
            ],
            [
                "Ｒ－九三八號，可知被告甲○○駕駛之ＡＰ－七七七號曳引車並非上開許可證",
                ""
            ],
            [
                "准予清除載運廢棄物之車輛，且上開許可證核發之日期亦係在本案被告甲○○",
                ""
            ],
            [
                "駕駛ＡＰ－七七七號大貨車至上湖里繞支渠第四十七號池塘旁傾倒之日期－九",
                ""
            ],
            [
                "十一年五月十八日之後，又依據證人庚○○、戊○○、乙○○之證詞：「：（",
                ""
            ],
            [
                "該車號車上有無寫是那間公司，經環保署許可證號？）只有寫某運輸公司，沒",
                ""
            ],
            [
                "有許可證號，也沒有棄土證明：」（九十二年十一月十三日本院審理，庚○○",
                ""
            ],
            [
                "）、「：（現場司機當時有提出棄土證明？）沒有，也沒有來源證明，最終處",
                ""
            ],
            [
                "理地點也沒有提出證明，我們有問他什麼地方來的，要載到何處他都沒有辦法",
                ""
            ],
            [
                "提出：（ＡＰ－七七七號當時有無噴環保公司的名稱及許可文號？）我記得沒",
                ""
            ],
            [
                "有：」（九十二年十一月十三日本院審理，戊○○）、「：（去時有無請甲○",
                ""
            ],
            [
                "○提出廢棄物來源證明及清運許可證明文件？）有請他提出，他提不出來：」",
                ""
            ],
            [
                "（九十二年十一月十三日本院審理，乙○○），可見被告甲○○於警訊、偵查",
                ""
            ],
            [
                "自白未領有廢棄物清除許可證與事實相符，而得予採信。",
                ""
            ],
            [
                "（二）至於被告甲○○雖於警訊、偵查及本院調查時一再辯稱「：我以為這可以回收",
                ""
            ],
            [
                "再利用：」（九十一年五月十九日警訊）、「：他（指被告丁○○）打算當柴",
                ""
            ],
            [
                "火燒煮麥片給鵝吃：我不知這是廢棄物：」（九十一年五月十九日偵查）、「",
                ""
            ],
            [
                "：都是屬於木板回收的料：是他（當庭指丁○○）叫我載過去倒，要養鵝煮麥",
                ""
            ],
            [
                "片用的：」（九十二年四月四日本院調查）、「：木板回收物，建築拆卸的木",
                ""
            ],
            [
                "板回收物：載去給丁○○燒麥片煮鵝食用：」（九十二年八月八日本院調查）",
                ""
            ],
            [
                "、「：我所載的是回收物，載去該池塘是給丁○○煮麥片用的：是廢木材，不",
                ""
            ],
            [
                "是廢棄物：九十二年九月二十二日本院調查）、「：我載的都是可以當燃料的",
                ""
            ],
            [
                "木材，非一般事業廢棄物：」（九十二年十一月十三日本院審理）等語，雖辯",
                ""
            ],
            [
                "稱前開所載運之物品並非「廢棄物」，為可再利用之廢木材，然而亦稱「：我",
                ""
            ],
            [
                "從台北縣蘆洲市捷運工程工地上載運：」（九十一年五月十九日警訊）、「：",
                ""
            ],
            [
                "是在蘆洲市靠防波堤處某人說他被偷倒：」（九十一年五月十九日偵查）、「",
                ""
            ],
            [
                "：在台北縣三重某處專門將建築廢棄物分類的場所去載的：」（九十二年四月",
                ""
            ],
            [
                "四日本院調查），顯應知所運送者為廢棄物，又觀諸卷附照片，被告甲○○所",
                ""
            ],
            [
                "駕車輛載運之物混有塑膠袋、廢木板、廢磚塊、土渣等物，應是建築施工所生",
                ""
            ],
            [
                "之廢棄物，係屬事業機構所產生有害事業廢棄物以外之廢棄物，係屬一般事業",
                ""
            ],
            [
                "廢棄物無訛。況是否為廢棄物，應自清運物之來源者委請被告甲○○運送之目",
                ""
            ],
            [
                "的以觀之，如該清運物之原所有人在主觀上認該物無價值欲予廢棄而請被告甲",
                ""
            ],
            [
                "○○清運，該清運物自屬廢棄物，至該物質客觀上尚有無利用價值存在、或該",
                ""
            ],
            [
                "物質可否回收而再生或再利用，要與廢棄物性質之認定無涉。本件被告甲○○",
                ""
            ],
            [
                "所運送之物，既為遭人偷倒在蘆洲市防波堤旁之建築拆除物（除木板外尚包括",
                ""
            ],
            [
                "廢磚塊、土渣、廢塑膠），且委託被告甲○○清運之人猶需支付六千元之代價",
                ""
            ],
            [
                "，此均據被告甲○○供述甚詳，就該偷倒者及委託清運者而言，顯屬欲丟棄之",
                ""
            ],
            [
                "建築事業廢棄物，縱該拆除後之木板可資源回收作其他用途，亦係屬廢棄物清",
                ""
            ],
            [
                "理法所規範之相關廢棄物清除、處理機構之業務範疇，被告甲○○辯稱所運送",
                ""
            ],
            [
                "者並非「廢棄物」云云，自不足採。又依事業廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準第二條第三款第三目之規定，再利用物屬可再利用之廢棄物，惟其本質仍",
                ""
            ],
            [
                "同屬廢棄物，其清除、處理自仍應依法申請許可。且其廢棄物之再利用仍應依",
                ""
            ],
            [
                "循主管機關所頒佈之標準及規格，或另行提出再利用計畫申請送主管機關，再",
                ""
            ],
            [
                "行核轉中央主管機關後核發許可文件，並非可自行決定並再為利用；至於被告",
                ""
            ],
            [
                "所提出之上述行政院環境保護署九十年八月二十二日環署廢字第００五三二",
                ""
            ],
            [
                "０七號公告增訂「一般事業廢棄物再利用類別及管理方式」並附營建（建築）",
                ""
            ],
            [
                "廢棄物等六項再利用管理方式之資料（本院卷所附）所載，剩餘土石方、磚、",
                ""
            ],
            [
                "瓦、混凝土塊、廢木材可回收再處理或再利用，但係要由再利用事業機構依規",
                ""
            ],
            [
                "定申請核准設置之土石方資源堆置處理場或營建廢棄物分類處理場處理，有上",
                ""
            ],
            [
                "述附件可稽，被告甲○○並非再利用事業機構，所提出之「正峰汽車貨運股份",
                ""
            ],
            [
                "有限公司」之營利事業登記證登記之營業項目為廢棄物之清除處理，廢棄物清",
                ""
            ],
            [
                "除許可證核准清運車輛車號非被告甲○○駕駛之ＡＰ－七七七號曳引車，至於",
                ""
            ],
            [
                "另所提出之大貿建設股份有限公司之雲林縣政府營利事業登記證、雲林縣政府",
                ""
            ],
            [
                "土資場啟用同意書（有上開營利事業登記證、土資場啟用同意書影本附於本院",
                ""
            ],
            [
                "卷可稽），亦是屬建築剩餘土石方處理及資源堆置場，此外現場查獲被告甲○",
                ""
            ],
            [
                "○傾倒之物為「：一般建築廢棄物，有塑膠袋、紙袋、廢木材、土磚塊、工地",
                ""
            ],
            [
                "掃完一些圾垃：」（九十二年十一月十三日本院審理，庚○○）、「：拆房子",
                ""
            ],
            [
                "拆下來的東西，有木板、木頭，還有一些雜七雜八的東西：塑膠袋、水泥袋：",
                ""
            ],
            [
                "」（九十二年十一月十三日本院審理，戊○○）、「：塑膠袋、木材、小塊的",
                ""
            ],
            [
                "水泥塊：」（九十二年十一月十三日本院審理，乙○○），已據證人庚○○、",
                ""
            ],
            [
                "戊○○、乙○○於本院調查審理時陳述甚詳，並有查獲現場照片六紙在卷可稽",
                ""
            ],
            [
                "（其四紙附於偵卷第十八、十九頁，二紙附於本院卷），而證人即楊梅鎮公所",
                ""
            ],
            [
                "清潔隊員戊○○、乙○○並表示：「必須細分才可以充作燃料，混在一起根本",
                ""
            ],
            [
                "無法用，其中有些粗的木板可以撿起來當柴火燒，可是大部分的東西不能作燃",
                ""
            ],
            [
                "料：」（九十二年四月四日本院調查，戊○○）、「：紙、塑膠、木材混在一",
                ""
            ],
            [
                "起根本不能燒：（如果要把可用的木材挑出來，困難度高否？）可能要花一點",
                ""
            ],
            [
                "時間：要分類開才可以燒，整個無法燒：」（九十二年十一月十三日本院審理",
                ""
            ],
            [
                "，戊○○）、「：（現場的廢棄物可否當作燃料？）木頭部分可以，其餘的磚",
                ""
            ],
            [
                "塊、塑膠不能，全部混在一起：」（九十二年四月四日本院調查，乙○○）等",
                ""
            ],
            [
                "，被告丁○○亦稱「：倒出來時候我看到這麼碎，不能燒也不能做圍籬：木板",
                ""
            ],
            [
                "被壓的碎碎的又挾著一點塑膠袋、油紙袋：」等，被告甲○○辯稱其係載運可",
                ""
            ],
            [
                "回收之木材，載運至楊梅鎮上湖里繞支渠第四十七號池塘旁土堤給被告丁○○",
                ""
            ],
            [
                "作燃料之詞，顯不足採。是以被告甲○○無領得廢棄物清除之許可文件，為人",
                ""
            ],
            [
                "清除一般事業廢棄物之犯行已足以認定。",
                ""
            ],
            [
                "（三）坐落桃園縣楊梅鎮○○段六九三、六九五地號之桃園縣楊梅鎮上湖里繞支渠第",
                ""
            ],
            [
                "四十七號池塘係由丙○○向台灣省石門農田水利會富岡工作站租用，於九十年",
                ""
            ],
            [
                "初起即交由丁○○使用之之情，已據證人丙○○於本院調查時陳述甚詳，並有",
                ""
            ],
            [
                "台灣省農田水利會灌溉蓄水池繳納用水使用費同意書、台灣省石門農田水利會",
                ""
            ],
            [
                "富岡工作站九十二年九月二十三日石農富安字第六五一號函影本在卷可稽，而",
                ""
            ],
            [
                "被告丁○○同意被告甲○○載運上開查獲之ＡＰ－七七七號曳引車載運之摻雜",
                ""
            ],
            [
                "廢棄木板、廢磚塊、廢紙、石渣及塑膠袋等一般事業廢棄物至楊梅鎮上湖里繞",
                ""
            ],
            [
                "支渠第四十七號池塘旁土堤傾倒之事實，已據被告甲○○於警訊、偵查及本院",
                ""
            ],
            [
                "調查審理時供述及證人己○○於本院調查時證述甚詳，雖然被告丁○○辯稱「",
                ""
            ],
            [
                "：我去現場發見車上所載之物品並不是我所需要的廢棄木材，我就馬上阻止他",
                ""
            ],
            [
                "繼續傾倒：」（九十一年五月十九日警訊）、「：我只是叫他載廢棄木板：」",
                ""
            ],
            [
                "（九十二年一月六日偵查）、「：我是叫載木板過去，他載去倒時我看到那麼",
                ""
            ],
            [
                "細，我不要，可是他已經倒了一半，而警察也過來了：」（九十二年四月四日",
                ""
            ],
            [
                "本院調查）、「：來的時候車後斗用布蓋著，倒出來時候我看到這麼碎，不能",
                ""
            ],
            [
                "燒也不能做圍籬，所以制止，當時車後斗已舉高，車內東西倒出來一些：」（",
                ""
            ],
            [
                "九十二年六月六日本院調查）、「：我不是提供土地給他倒垃圾，我要他載來",
                ""
            ],
            [
                "的東西是燒麥片給鵝吃及作籬笆用：」（九十二年十月十五日本院調查）等語",
                ""
            ],
            [
                "，然而被告甲○○供稱傾倒時被告丁○○亦在場，此亦為被告丁○○所自承，",
                ""
            ],
            [
                "且於九十二年十一月十三日本院審理時稱「：我要的是木材，已和甲○○聯絡",
                ""
            ],
            [
                "過，之前他也曾載一車木材給我當燃料，當天載的東西有夾塑膠袋，何先生說",
                ""
            ],
            [
                "可以撿起來賣：」等，足徵被告丁○○有同意被告甲○○載運上開查獲之ＡＰ",
                ""
            ],
            [
                "－七七七號曳引車載運之摻雜廢棄木板、廢磚塊、廢紙、石渣及塑膠袋等一般",
                ""
            ],
            [
                "事業廢棄物至楊梅鎮上湖里繞支渠第四十七號池塘旁土堤傾倒，而依據台灣省",
                ""
            ],
            [
                "農田水利會灌溉蓄水池繳納用水使用費同意書第五條第二項規定記載：「不得",
                ""
            ],
            [
                "擅自挖取砂土、石或構築隔堤、填土、傾倒垃圾或其他廢棄物：」等，是知被",
                ""
            ],
            [
                "告丁○○所提供被告甲○○傾倒廢棄木板、廢磚塊、廢紙、石渣及塑膠袋等一",
                ""
            ],
            [
                "般事業廢棄物之楊梅鎮上湖里繞支渠第四十七號池塘旁土堤土地並未經主管機",
                ""
            ],
            [
                "關許可甚明。",
                ""
            ],
            [
                "綜上，本件事證明確，被告甲○○、丁○○所辯均屬卸責之詞，並無可採，被告甲○",
                ""
            ],
            [
                "○、丁○○二人違反廢棄物清理法之犯行已經證明，應予依法論科。",
                ""
            ],
            [
                "二、按廢棄物清理法第四十六條第一項第四款係規定：「未依第四十一條第一項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，『從事廢棄物貯存、清除、處理』，或未依廢",
                ""
            ],
            [
                "棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，該款後段係處罰公、",
                ""
            ],
            [
                "民營廢棄物清除處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除處理",
                ""
            ],
            [
                "機構，依文義觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "即該當之，從而事業機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋",
                ""
            ],
            [
                "而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物，改善環境衛生，維",
                ""
            ],
            [
                "護國民健康，該法第一條定有明文，而非屬公、民營廢棄物之清除處理機構，未",
                ""
            ],
            [
                "領得許可文件即從事廢棄物清除處理，其對環境衛生危害不亞於公、民營廢棄物",
                ""
            ],
            [
                "清除處理機構，如該條款解釋上僅規範公、民營廢棄物清除處理機構，未將包括",
                ""
            ],
            [
                "個人之非公、民營廢棄物清除處理機構列入適用範圍，顯無法落實立法目的（最",
                ""
            ],
            [
                "高法院八十九年度台上字第四八一四號、九十一年度台上字第九七四號判決參照",
                ""
            ],
            [
                "）。是核被告甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除",
                ""
            ],
            [
                "之行為，係違反廢棄物清理法第四十一條第一項規定，而犯同法第四十六條第一",
                ""
            ],
            [
                "項第四款之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪；被告丁○○",
                ""
            ],
            [
                "所為，係犯廢棄物清理法第四十六條第一項第三款之未經主管機關許可，提供土",
                ""
            ],
            [
                "地堆置廢棄物罪。爰分別審酌被告甲○○、丁○○之素行非惡、被告甲○○僅因",
                ""
            ],
            [
                "為圖得六千元之少數運費而觸法，犯罪所得不高，本件造成之危害亦非重大，但",
                ""
            ],
            [
                "廢棄物清理法對違反該法者予以處罰之旨，乃係為了改善環境衛生、維護國民健",
                ""
            ],
            [
                "康，被告甲○○、丁○○二人之行為顯然已影響環境保護工作，以及犯後態度等",
                ""
            ],
            [
                "一切情狀，分別量處如主文所示之刑。末查被告甲○○於八十二年一月五日執行",
                ""
            ],
            [
                "有期徒刑六月完畢，被告丁○○於八十三年四月二十九日執行有期徒刑一年完畢",
                ""
            ],
            [
                "，有台灣高等法院被告全國前案紀錄表在卷可稽，均前受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，執行完畢後，五年內未曾受有期徒刑以上刑之宣告，被告甲○○、丁○○二人",
                ""
            ],
            [
                "因短於思慮，致犯本罪，經此刑之宣告後，自當知所警惕，信無再犯之虞，本院",
                ""
            ],
            [
                "認對其等所宣告之刑以暫不執行為適當，爰均併諭知緩刑四年，以啟自新。至於",
                ""
            ],
            [
                "被告甲○○駕駛載運查獲廢棄物之車牌號碼ＡＰ－七七七號曳引車，雖經被告甲",
                ""
            ],
            [
                "○○供稱為其所有之靠行車，然查該輛曳引車車主係登記於「正峰汽車貨運股份",
                ""
            ],
            [
                "有限公司」名下（此有車號查詢汽車車籍一紙在卷足參），且為被告甲○○之謀",
                ""
            ],
            [
                "生工具，非法定必沒收之物，雖被告甲○○將之供本件犯罪之用，惟審酌被告甲",
                ""
            ],
            [
                "○○之犯罪情節非重，且以靠行賺取運費營生，其經濟能力有限，如將該車沒收",
                ""
            ],
            [
                "，其將無謀生工具，勢將影響生計等情狀，爰不於本件中諭知沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第三款、第四款，刑法第十一條前段、第七十四條第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭靜文到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十一     月    二十八    日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第五庭",
                ""
            ],
            [
                "審判長法  官 江 振 義",
                ""
            ],
            [
                "法  官 邱 滋 杉",
                ""
            ],
            [
                "法  官 林 婷 立",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣",
                ""
            ],
            [
                "高等法院。",
                ""
            ],
            [
                "書記官 楊鳳滿",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十二     月      十      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}