{
    "id": "TYDM,90,訴,1167,20030617,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C90%2C%E8%A8%B4%2C1167%2C20030617%2C1",
    "history": {
        "TYDM,90,訴,1167,20030617,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一一六七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　癸○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　指定辯護人　本院公設辯護人　辛○○",
                ""
            ],
            [
                "　　被　　　告　子○○",
                ""
            ],
            [
                "　　選任辯護人　朱富賢律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第一四四",
                ""
            ],
            [
                "三九號、九十年度偵字第八二六三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年肆月，緩刑伍年。",
                ""
            ],
            [
                "癸○○、子○○共同未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、處理，均處有期徒刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣座落在桃園縣復興鄉○○段一一一五地號土地，為中華民國所有，行政院原住",
                ""
            ],
            [
                "民族委員會為管理者，由不知情之地上權登記名義人壬○○、戊○○、丁○○、",
                ""
            ],
            [
                "林春婷、林春巧等人（均係因繼承而取得地上權），無償交由丙○○管理使用。",
                ""
            ],
            [
                "丙○○知悉未經主管機關許可，不得任意提供土地堆置廢棄物，而子○○、癸○",
                ""
            ],
            [
                "○亦均知悉凡從事經營廢棄物之貯存、處理業務，若未依廢棄物清理法第二十條",
                ""
            ],
            [
                "（於民國九十年十月二十四日修正為同法第四十一條）之規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可證或核備文件，不得從事廢棄物之貯存、處理，仍於八十九年二月間起",
                ""
            ],
            [
                "至同年五月十日前某日止，丙○○猶將伊所管理使用之座落在桃園縣復興鄉○○",
                ""
            ],
            [
                "段一一一五地號土地（如附圖Ｂ部分位置），提供給未依法領得廢棄物清除、處",
                ""
            ],
            [
                "理許可文件之子○○、癸○○堆置、處理自營建工地載運而來之一般事業廢棄物",
                ""
            ],
            [
                "；而子○○、癸○○於取得丙○○同意提供上開土地後，二人即共同基於貯存、",
                ""
            ],
            [
                "處理廢棄物之犯意聯絡，以無線電向不知情之大貨車司機（年籍姓名不詳），表",
                ""
            ],
            [
                "示可提供合法棄土場供渠等傾倒工程廢棄物，以每車次（以三十五公噸貨車計算",
                ""
            ],
            [
                "）收取新台幣（下同）三百元至四百元，如較大噸位貨車則每台車收取三千元之",
                ""
            ],
            [
                "代價，而招攬不知情之貨車駕駛己○○、庚○○、丑○○及其他真實年籍姓名不",
                ""
            ],
            [
                "詳之司機，自外地載運大量事先未經分類之磚塊、廢木材、混凝土塊、泥土等營",
                ""
            ],
            [
                "建廢棄物至上開土地傾倒，堆積之廢棄物及土石總面積約達五百二十四平方公尺",
                ""
            ],
            [
                "（如附圖所示地號一一一五地號Ｂ部分），使縱深約近百公尺之山谷由底部至山",
                ""
            ],
            [
                "谷邊緣均填滿與路面齊平，而露天混雜堆置一般事業廢棄物於前開土地上，且未",
                ""
            ],
            [
                "做任何方式防護措施（如坡面保護措施、防止沖刷及排水設施），以此方式貯存",
                ""
            ],
            [
                "仍屬一般事業廢棄物之營建廢棄物，並由癸○○指示、雇用不知情司機乙○○、",
                ""
            ],
            [
                "甲○○，在八十九年二月至同年五月間，駕駛二十一公噸之十輪大卡車，將癸○",
                ""
            ],
            [
                "○於新竹縣關西鎮整治土雞城之山崩所遺留之泥土，多次載運至該地傾倒覆蓋，",
                ""
            ],
            [
                "而以掩埋之方式處理並掩飾渠等處理、貯存廢棄物之犯行。嗣於八十九年五月十",
                ""
            ],
            [
                "日、同年十一月八日分別為法務部調查局桃園縣調查站、桃園縣政府會同經濟部",
                ""
            ],
            [
                "水利處北區水資源局、縣環保局、桃園縣警察局大溪分局警員、復興鄉公所人員",
                ""
            ],
            [
                "，在上址查獲現場露天堆置大量之事業營建廢棄物，並無有效防滲漏設施等情。",
                ""
            ],
            [
                "二、案經桃園縣政府舉發及法務部調查局桃園縣調查站移送台灣桃園地方法院檢察署",
                ""
            ],
            [
                "檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○、子○○、癸○○三人對於右揭由丙○○提供上開土地後，子○",
                ""
            ],
            [
                "○、癸○○招攬不知情貨車司機在上址傾倒而堆置廢土等情不諱，然均矢口否認",
                ""
            ],
            [
                "有何違反廢棄物清理法之犯行，被告丙○○並辯稱：其是請癸○○、子○○傾倒",
                ""
            ],
            [
                "乾淨的土，回填、整地，以利種植，不知為何會有廢棄物云云；被告子○○則辯",
                ""
            ],
            [
                "稱：所傾倒的廢土係自癸○○整治老家、土雞城所產生之廢土，均係乾淨泥土，",
                ""
            ],
            [
                "並非廢棄物云云；被告癸○○則以：係受丙○○之託，將整治老家山崩所產生的",
                ""
            ],
            [
                "泥土傾倒於上開土地，均是乾淨的土云云。經查：",
                ""
            ],
            [
                "系爭桃園縣復興鄉○○段一一一五地號土地為中華民國所有、由行政院原住民",
                ""
            ],
            [
                "族委員會為管理者，而由壬○○、戊○○、丁○○、林春婷、林春君、林春巧",
                ""
            ],
            [
                "等人為地上權登記名義人，實際均交由被告丙○○管理、使用等情，業據證人",
                ""
            ],
            [
                "壬○○、丁○○於本院調查時證稱：該筆土地原即由丙○○在使用，當初可能",
                ""
            ],
            [
                "是分割土地時沒分好，渠等並不知道被告丙○○將土地提供給他人傾倒廢棄物",
                ""
            ],
            [
                "等語甚明（見本院九十二年五月二日訊問筆錄），並有土地登記謄本、桃園縣",
                ""
            ],
            [
                "大溪地政事務所他項權利證明書附卷可資參佐。而被告丙○○提供上開土地場",
                ""
            ],
            [
                "所供被告癸○○、子○○自八十九年二月間起，堆置工程棄土、廢棄物，此期",
                ""
            ],
            [
                "間，被告子○○在現場管理、收費，並曾帶領司機前往傾倒，另由癸○○僱用",
                ""
            ],
            [
                "司機載運泥土覆蓋，以掩飾犯行等情，業據證人庚○○迭於警訊、偵訊及本院",
                ""
            ],
            [
                "調查時陳稱：在八十九年四月二十四日左右接到自稱黃先生（即子○○）行動",
                ""
            ],
            [
                "電話，表示有合法棄土場可提供傾倒工程廢土，每車收取三百元傾倒費用，之",
                ""
            ],
            [
                "後從台北縣中和市○○路某工地載運二車次工程廢土傾倒至上開桃園縣復興鄉",
                ""
            ],
            [
                "○○段一一一五地號土地，現場由子○○親自收取進場傾倒費用並指定傾倒地",
                ""
            ],
            [
                "點等語甚詳，並提供日報表一份資為佐證（八十九年偵字第一四四三九號卷第",
                ""
            ],
            [
                "三七頁至第三十九頁並提供日報表一份，偵卷第四十頁，本院九十年十月十一",
                ""
            ],
            [
                "日訊問筆錄）。另一名司機丑○○則於警訊陳稱：透過同行介紹認識子○○，",
                ""
            ],
            [
                "因子○○稱可以在桃園縣復興鄉上高遶三十號附近土地傾倒廢棄物，遂在八十",
                ""
            ],
            [
                "九年三月至四月底總共至宏國砂石廠載運二趟建築廢棄物，由子○○在路上等",
                ""
            ],
            [
                "我們，並每台車收取三千元進場傾倒費用後，便帶著我們上開地點傾倒，總共",
                ""
            ],
            [
                "約傾倒約十五米之建築廢棄物，到該現場時，已覆蓋大量建築廢棄物，約有一",
                ""
            ],
            [
                "千台車以上等語（九十年偵字第八二六三號卷第二四頁至第二七頁），而司機",
                ""
            ],
            [
                "己○○亦於警訊供稱：其係與庚○○於八十九年三月至五月間曾共同載運廢棄",
                ""
            ],
            [
                "物至復興鄉上高遶三十號附近山坡保育林地傾倒，僅知負責人姓黃，由其指揮",
                ""
            ],
            [
                "傾倒地點並收取一車三百元至四百元之費用，一次約可載運三十五公噸含混擬",
                ""
            ],
            [
                "土、殘餘鋼筋等營建廢棄物等語甚詳（八十九年偵字第一四四三九號卷第三一",
                ""
            ],
            [
                "頁至第三五頁），佐以被告子○○於警訊及偵訊時均供稱其確曾帶領司機至現",
                ""
            ],
            [
                "場傾倒廢土等語（見八十九年偵字第一四四三九號卷第八二頁至第八四頁），",
                ""
            ],
            [
                "並有被告等傾倒廢棄物之現場照片，且於其中一張可見被告子○○所有之車牌",
                ""
            ],
            [
                "號碼Ｑ七─七一八八號自小客車正停於傾倒廢土之車輛旁（見八十九年偵字第",
                ""
            ],
            [
                "一四四三九號卷第五一頁），與上開證人所為陳述互核一致，堪認被告子○○",
                ""
            ],
            [
                "確有引領不知情大貨車司機，載運營建廢棄物至上開土地傾倒並收取費用。再",
                ""
            ],
            [
                "者，被告癸○○、子○○雖辯稱所傾倒之泥土均係乾淨的土，不是廢棄物云云",
                ""
            ],
            [
                "，然證人乙○○於警訊及本院調查時證稱：八十九年二、三月間，由癸○○雇",
                ""
            ],
            [
                "用其以二十一公噸之大貨車，載運二車次泥土至復興鄉上高遶三十號附近山坡",
                ""
            ],
            [
                "地保育林地，當時復興鄉該處以有大量垃圾及廢棄物，是依照癸○○指示將泥",
                ""
            ],
            [
                "土倒在廢棄物旁邊再以小挖土機弄平等語（九十年偵字第八二六三號卷第十六",
                ""
            ],
            [
                "頁至第十八頁、九十年十月十一日訊問筆錄），固與被告癸○○於警訊、偵訊",
                ""
            ],
            [
                "及本院調查時自承：在八十九年二月至五月間在丙○○要求下，將整治土雞城",
                ""
            ],
            [
                "空地及整治老家山坡地崩塌之廢土方，傾倒在丙○○名下之山坡保育林地，約",
                ""
            ],
            [
                "載運二、三十車次，係雇用甲○○、乙○○駕駛二輛同型二十公噸重的十輪大",
                ""
            ],
            [
                "卡車前往傾倒等情相符（見九十年偵字第八二六三號卷第十九頁至第二二頁）",
                ""
            ],
            [
                "，然縱被告癸○○或子○○有僱請甲○○、乙○○載運、傾倒非屬廢棄物之乾",
                ""
            ],
            [
                "淨土於系爭土地上，然渠等先前及其後均傾倒屬廢棄物之混雜磚塊、土石方、",
                ""
            ],
            [
                "廢木材等營建廢棄物，且次數非僅一次，否則不致遍布現場，有該現場照片可",
                ""
            ],
            [
                "徵，反足認被告癸○○係於子○○招攬司機傾倒大量廢棄物後，再僱用不知情",
                ""
            ],
            [
                "之甲○○、乙○○等人載運泥土傾倒覆蓋其上以掩飾渠等犯行之事實，自不能",
                ""
            ],
            [
                "以此作為有利於被告癸○○、子○○之認定。至被告癸○○、子○○雖均否認",
                ""
            ],
            [
                "有藉此收取費用云云，然被告子○○、癸○○招攬不知情司機傾倒工程廢棄物",
                ""
            ],
            [
                "於上開土地，且每車次收取三、四百元至三千元不等之費用一情，前經證人庚",
                ""
            ],
            [
                "○○、丑○○、己○○等人證述甚詳，而渠等與被告丙○○、癸○○、子○○",
                ""
            ],
            [
                "等人均無恩怨仇隙，當無刻意設詞誣陷之理，證人庚○○、丑○○、己○○上",
                ""
            ],
            [
                "開所為證言，應屬可採。而被告癸○○、子○○二人亦均未能提出領有廢棄物",
                ""
            ],
            [
                "清除、處理許可證或核備文件之證據，以供本院調查、參酌，是足認被告丙○",
                ""
            ],
            [
                "○於八十九年二月間起至同年五月為警查獲期間確提供上開土地供人傾倒廢土",
                ""
            ],
            [
                "，並由明知未取得許可證或核備文件之被告子○○、癸○○二人基於共同犯意",
                ""
            ],
            [
                "聯絡，招攬不知情司機載運一般事業廢棄物（含營建廢棄物）前往傾倒，由子",
                ""
            ],
            [
                "○○在現場負責管理、收取每車次傾倒費用三百元至三千元不等，另由被告癸",
                ""
            ],
            [
                "○○囑由乙○○、甲○○載運乾淨土覆蓋以掩飾犯行，以此方式處理、貯存一",
                ""
            ],
            [
                "般建築事業廢棄物等情，應堪認定。被告丙○○、癸○○、子○○前開所辯顯",
                ""
            ],
            [
                "屬卸責圖免之詞，委無足採。",
                ""
            ],
            [
                "再者，被告等人於系爭桃園縣復興鄉○○段一一一五地號土地傾倒、堆積面積",
                ""
            ],
            [
                "廣約五百二十四平方公尺之廢棄土石、混凝土塊、廢木材、磚塊等廢棄物，業",
                ""
            ],
            [
                "經法務部調查局桃園調查站、桃園縣政府民政局、農業局、經濟部水利處北區",
                ""
            ],
            [
                "水資源局及復興鄉公所派員會同桃園縣警察局大溪分局警員於八十九年五月十",
                ""
            ],
            [
                "日十一時、十一月八日十時三十分會勘明確，且經桃園縣大溪地政事務所人員",
                ""
            ],
            [
                "現場測量並繪製土地複丈成果圖無誤，此有桃園縣山坡地保育利用管理查報與",
                ""
            ],
            [
                "取締案件會勘紀錄二紙（八十九年他字卷第七六六號卷第二二頁、第二四八四",
                ""
            ],
            [
                "號卷第二頁）、八十九年十一月八日所拍攝現場照片二十二張（八十九年他字",
                ""
            ],
            [
                "卷第二四八四號卷第四頁至第九頁）、土地複丈成果圖在卷可稽。復經檢察官",
                ""
            ],
            [
                "於同年五月十日會同前揭主管機關人員至現場履勘，發現現場廢棄物從山谷往",
                ""
            ],
            [
                "上堆至路面，深約五十公尺，由外觀看起來有多種不同棄土，疑為工業用，有",
                ""
            ],
            [
                "怪味等情，製有勘驗筆錄一紙、現場照片八張附卷為證（八十九年他字第七六",
                ""
            ],
            [
                "六號卷第十一頁至第十三頁）。而本院依檢察官履勘現場之照片顯示：該地混",
                ""
            ],
            [
                "雜堆置廢棄木材、塑膠、帆布、廢磚塊、土石方及混凝土塊等建築廢棄物，均",
                ""
            ],
            [
                "為雜亂之廢棄物，其數量之鉅，顯足以污染環境衛生，足徵被告丙○○、癸○",
                ""
            ],
            [
                "○、子○○於系爭土地所傾倒、堆積者係含有大量建築廢棄物之土石、混凝土",
                ""
            ],
            [
                "塊、以及廢木材等一般事業廢棄物，至屬無疑。",
                ""
            ],
            [
                "而被告癸○○、子○○所貯存、處理之廢帆布、磚塊、木材、土石方等，依據",
                ""
            ],
            [
                "內政部於八十九年五月十七日訂頒之「營建剩餘土石方處理方案」（前身為「",
                ""
            ],
            [
                "營建廢棄土處理方案」）規定，營建剩餘土石方之種類確實包括建築工程、公",
                ""
            ],
            [
                "共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土",
                ""
            ],
            [
                "塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙",
                ""
            ],
            [
                "屑、瀝青等廢棄物。而依據行政院八十六年十二月三十一日台八十六內字第五",
                ""
            ],
            [
                "二一一○號函示，明確認定：「營建廢棄土包括建築工程、公共工程及建築物",
                ""
            ],
            [
                "拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用之資源，非屬廢",
                ""
            ],
            [
                "棄物範圍˙˙˙至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、",
                ""
            ],
            [
                "竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物˙˙˙營建廢棄土如未能",
                ""
            ],
            [
                "妥善處理，則形成一般廢棄物」。亦即如依「營建剩餘土石方處理方案」規定",
                ""
            ],
            [
                "辦理時，雖毋須依廢棄物清理法第四十一條（即九十年十月二十四日修正前之",
                ""
            ],
            [
                "廢棄物清理法第二十條）規定申請核發許可證；惟未依該方案規定辦理者，則",
                ""
            ],
            [
                "應依廢棄物清理法規定辦理。是應以依「營建剩餘土石方處理方案」規定合法",
                ""
            ],
            [
                "處理之營建剩餘土石方為限，否則仍屬廢棄物清理法所規範之廢棄物。復依據",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」第三條第一項第二款：「建築工程應負責自行規",
                ""
            ],
            [
                "劃設置土資場或覓妥合法收容處理場所，於工地實際產出剩餘土石方前，取得",
                ""
            ],
            [
                "各該合法收容處理場所出具之實際土石方收容處理同意文件，由起造人、承造",
                ""
            ],
            [
                "人、會同監造人並於工程契約書中載明環保項目，於開工後送當地主管建築機",
                ""
            ],
            [
                "關核定。」同條項第三款則規定：「清運業者應先核對剩餘土石方內容及運送",
                ""
            ],
            [
                "憑證後，運往指定之土資場處理，並將憑證副聯回報承造人送請各該工程主管",
                ""
            ],
            [
                "機關查核。是從事建築工程事業及承運營建廢棄土之人員自需遵守上該規定，",
                ""
            ],
            [
                "始屬依「營建剩餘土石方處理方案」規定合法處理。據此，本件被告癸○○、",
                ""
            ],
            [
                "子○○二人所處理者，縱係營建剩餘土石方，亦未依上開規定為處理及貯存，",
                ""
            ],
            [
                "是被告子○○及癸○○所為處理、貯存營建剩餘土石方，仍屬「廢棄物」無訛",
                ""
            ],
            [
                "。況被告子○○、癸○○於前開土地上堆置前述事業廢棄物，現場均未建構任",
                ""
            ],
            [
                "何基礎工程或設置環保設備，且被告子○○、癸○○在上開土地內露天混雜堆",
                ""
            ],
            [
                "置之廢棄物，除廢棄之磚塊、土石方、木板等建築廢棄物外，尚包括廢棄之破",
                ""
            ],
            [
                "布、帆布等一般廢棄物混雜其內，已如前述，因之被告子○○、癸○○等人所",
                ""
            ],
            [
                "堆置、處理之廢棄物包含營建廢棄物、一般事業廢棄物，亦非單純之營建廢棄",
                ""
            ],
            [
                "物，是被告子○○、癸○○所辯其並未觸犯廢棄物清理法云云，並不可採。",
                ""
            ],
            [
                "被告丙○○、子○○、癸○○等雖又辯稱：渠係因不諳法律而觸法云云。然查",
                ""
            ],
            [
                "，廢棄物清理法前於八十八年七月十四日修正公布後二日生效、並於九十年十",
                ""
            ],
            [
                "月二十四日再次修正公布後二日生效（新舊法之比較詳後述），國民既有知法",
                ""
            ],
            [
                "義務且刑法第十六條亦規定不得因不知法律而免除其刑事責任，是被告等自不",
                ""
            ],
            [
                "得主張不知法律而免罰。抑且，近年來國民環保意識高張，有關環保工作，政",
                ""
            ],
            [
                "府推行多年，對於檢警查獲傾倒廢棄物之環保事件大眾媒體亦均有顯著報導，",
                ""
            ],
            [
                "是廢棄物清理法之相關規定，應為國民所能認識，被告等自不得諉為不知，難",
                ""
            ],
            [
                "謂無違法之認識，被告等此部分所辯亦無足採信。",
                ""
            ],
            [
                "綜合上開事證，足認被告子○○、癸○○二人均未依法領得貯存、處理廢棄物",
                ""
            ],
            [
                "許可文件，即任意事業廢棄物露天混雜堆置於上開土地，以此方式貯存事業廢",
                ""
            ],
            [
                "棄物，又被告丙○○明知其並未經主管機關許可，仍將前開土地提供予被告子",
                ""
            ],
            [
                "○○、癸○○堆置廢棄物，顯均已違反廢棄物清理法及其相關規定，本案罪證",
                ""
            ],
            [
                "明確，被告三人犯行均已經證明，應依法論科。",
                ""
            ],
            [
                "二、按被告丙○○、子○○、癸○○等行為後，廢棄物清理法已於九十年十月二十四",
                ""
            ],
            [
                "日經總統公布施行，依修正後第四十六條第一項第三款、第四款規定：「有左列",
                ""
            ],
            [
                "情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。四、未依第四十一條第一",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。」，而依被告等於行",
                ""
            ],
            [
                "為時有效之修正前廢棄物清理法第二十二條第二項第三款、第四款規定：「有左",
                ""
            ],
            [
                "列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：三、",
                ""
            ],
            [
                "未經主管機關許可，提供土地回填、堆置廢棄物。四、未依第二十條規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄",
                ""
            ],
            [
                "物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者。」，比較修正",
                ""
            ],
            [
                "前後之規定，除將原條文第二項第四款規定之「許可證或核備文件」予以修改為",
                ""
            ],
            [
                "「許可文件」、及第三項規定之「許可證」改為「許可文件」外，其餘僅於科處",
                ""
            ],
            [
                "罰金刑部分單位標準不同（舊法為銀元，新法為新臺幣），有期徒刑刑度部分均",
                ""
            ],
            [
                "相同，是前後法刑度相同，依刑法第二條第一項從新從輕之原則，自應適用裁判",
                ""
            ],
            [
                "時現行廢棄物清理法第四十六條第一項第三款、第四款之規定，合先敘明。",
                ""
            ],
            [
                "三、又按為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清",
                ""
            ],
            [
                "除、處理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳",
                ""
            ],
            [
                "見事業廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件，修正前廢棄物清理法第二十條及修正後第四十一",
                ""
            ],
            [
                "條第一項、第四十二條均有相同意旨之規定。此項立法目的，在於限定符合法定",
                ""
            ],
            [
                "申請許可條件之專業機構始得從事廢棄物處理行為，並非容許一般欠缺專業能力",
                ""
            ],
            [
                "之人擅自無照處理廢棄物。無論修正前之該法第二十二條第二項第四款或修正後",
                ""
            ],
            [
                "第四十六條第一項第四款前段均設有處罰擅自貯存、清除、處理廢棄物行為之規",
                ""
            ],
            [
                "定，所指依規定領有許可文件，為阻卻違法之事由一節，非謂該款僅以公民營業",
                ""
            ],
            [
                "者作為處罰對象，而應認對於任何人均受其規範，否則一般人擅自清除、處理廢",
                ""
            ],
            [
                "棄物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨，是何自然人或",
                ""
            ],
            [
                "法人未以公、民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事",
                ""
            ],
            [
                "廢棄物之貯存、清除或處理等行為，自仍應依同法第二十二條第二項第四款規定",
                ""
            ],
            [
                "處罰之（最高法院八十九年度台上字第四八一四號、九十年度台上字第六八九０",
                ""
            ],
            [
                "號、第三八三０號判決參照）。從而，本件被告子○○、癸○○雖非公民營廢棄",
                ""
            ],
            [
                "物清除、處理機構，仍為廢棄物清理法第四十六條第一項第四款處罰之對象甚明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、核被告子○○、癸○○未向主管機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件，擅自貯存一般事業廢棄物之廢棄木材、帆布、廢磚塊、土石方及混凝土塊於",
                ""
            ],
            [
                "上開土地，以此從事廢棄物之處理等行為，係犯修正後廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款之未領有許可文件從事廢棄物貯存、處理罪；被告子○○、癸○○",
                ""
            ],
            [
                "二人間，就上開犯行，有犯意之聯絡，及行為之分擔，為共同正犯。而被告丙○",
                ""
            ],
            [
                "○未經主管機關許可，即提供其所管理、使用之土地供被告子○○、癸○○堆置",
                ""
            ],
            [
                "廢棄物，則係犯同法第四十六條第一項第三款之未經主管機關許可，提供土地堆",
                ""
            ],
            [
                "置廢棄物罪，公訴人雖認被告三人所為，係共同違反修正前廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第四款之未領有清除、處理許可證從事廢棄物貯存、處理罪，然查廢",
                ""
            ],
            [
                "棄物清理第二十二條第二項之規定，於九十年十月二十四日修正公布為同法第四",
                ""
            ],
            [
                "十六條第一項，業如前述，而被告子○○、癸○○雖未取得許可文件即從事廢棄",
                ""
            ],
            [
                "物清除、處理、貯存等行為，然並查無證據證明被告丙○○與被告子○○、癸○",
                ""
            ],
            [
                "○間有何犯意聯絡或行為分擔，是公訴人認被告丙○○係犯同條例第二十二條第",
                ""
            ],
            [
                "二項第四款之罪，尚有未洽，惟起訴基本社會事實尚屬同一，爰就被告丙○○部",
                ""
            ],
            [
                "分，變更檢察官所引應適用之法條，特予說明。至公訴人雖認被告子○○、癸○",
                ""
            ],
            [
                "○多次處理、貯存廢棄物之行為為連續犯，然查廢棄物清理法第四十一條第一項",
                ""
            ],
            [
                "既定明「業務」，則揆其法意，必也係欲以持續反覆從事廢棄物之貯存、清除或",
                ""
            ],
            [
                "處理為其目的者，始須依法領有廢棄物清除、處理許可證，易言之，即欲持續反",
                ""
            ],
            [
                "覆從事廢棄物之貯存、清除或處理而以之為「業務」者，又未依規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可證文件者，方為該法第四十六條第一項第四款所規範之對象，因",
                ""
            ],
            [
                "之，既以欲以之為「業務」者為規範對象，則該條款之構成要件行為顯寓有須持",
                ""
            ],
            [
                "續反覆從事之本質，是以被告子○○、癸○○先後固有多次從事廢棄物處理、貯",
                ""
            ],
            [
                "存之行為，亦應統攝包括之而論以單純一罪，公訴人認係屬連續犯，尚有誤會。",
                ""
            ],
            [
                "再者，廢棄物清理法第四十六條第一項第三款所處罰之「提供土地堆置廢棄物」",
                ""
            ],
            [
                "行為，本質上一個同意提供土地，即包含同意反覆之多次堆置行為，是被告丙○",
                ""
            ],
            [
                "○提供上開土地供多次堆置廢棄物之行為，應係單純一罪，自無庸論以連續犯，",
                ""
            ],
            [
                "附此說明。爰審酌被告子○○、癸○○，均未依廢棄物清理法領得許可文件即貯",
                ""
            ],
            [
                "存、清除、處理廢棄物，違反主管機關為管理輔導公民營廢棄物清除處理機構所",
                ""
            ],
            [
                "頒令之相關法令，且被告丙○○、子○○、癸○○三人為圖一己之私利，不顧國",
                ""
            ],
            [
                "民健康，破壞整體自然生態體系，由被告丙○○提供土地供被告子○○、癸○○",
                ""
            ],
            [
                "於現場露天堆置、處理廢棄物，危害環境保護及衛生，渠等所為對生態環境之影",
                ""
            ],
            [
                "響非輕，惟經警查獲後，被告丙○○即知所悔悟，清除、處理廢棄物之行為，並",
                ""
            ],
            [
                "已在現場種植牧草、相思樹、雜草雜木，回復完整植被，現已桂竹成林一情，此",
                ""
            ],
            [
                "經本院於九十年十月五日至現場履勘屬實，並有桃園縣復興鄉公所於九十一年四",
                ""
            ],
            [
                "月三十日，以九一復鄉建設六二二０號函、履勘現場照片十一張可資佐證，並衡",
                ""
            ],
            [
                "量被告丙○○為原住民，生活智識程度不高，暨渠等之生活狀況，為謀生計始出",
                ""
            ],
            [
                "此下策，及犯罪之手段、犯罪後態度等一切情狀，分別量處如主文所示之刑，以",
                ""
            ],
            [
                "示懲儆。末查，被告丙○○前未曾受有期徒刑以上刑之宣告，有台灣高等法院被",
                ""
            ],
            [
                "告全國前案紀錄表附卷可憑，為謀生計始為此犯行，且已於查獲後、本案調查審",
                ""
            ],
            [
                "理期間，盡力回復原有植被，種植牧草、相思樹，現已桂竹成林等情，業如前述",
                ""
            ],
            [
                "，顯已知所悔誤，經此偵審教訓，當知所警惕而信無再犯之虞，本院因認對被告",
                ""
            ],
            [
                "丙○○所宣告之刑，以暫不執行為適當，爰併諭知被告丙○○緩刑五年，以啟自",
                ""
            ],
            [
                "新。",
                ""
            ],
            [
                "五、公訴意旨另以：被告丙○○、癸○○、子○○於系爭桃園縣復興鄉○○段一一一",
                ""
            ],
            [
                "五地號土地回填、堆置營建棄土部分，同時構成水土保持法第三十二條第一項、",
                ""
            ],
            [
                "山坡地保育利用條例第三十四條、森林法第五十一條第一項之罪嫌。然查系爭桃",
                ""
            ],
            [
                "園縣復興鄉○○段一一一五地號土地，地目為林，使用分區為山坡地保育區，使",
                ""
            ],
            [
                "用類別為林業用地，所有權人為中華民國，壬○○、戊○○、丁○○、林春婷、",
                ""
            ],
            [
                "林春君、林春巧等人為地上權登記名義人，然實際系爭土地均交由被告丙○○管",
                ""
            ],
            [
                "理、使用等情，業據證人壬○○、丁○○於本院調查時到庭證述甚詳，業如前述",
                ""
            ],
            [
                "，並有土地登記簿謄本、他項權利證明書各一份在卷可稽，應屬無疑。而被告丙",
                ""
            ],
            [
                "○○固有提供上開土地供被告子○○、癸○○二人招攬不知情大貨車司機傾倒、",
                ""
            ],
            [
                "堆置營建工程廢棄物之事實（詳如前述），惟按水土保持法第三十二條第一項之",
                ""
            ],
            [
                "罪，以「在公有或私人山坡地、公有林區或他人私有林區內未經同意擅自墾殖、",
                ""
            ],
            [
                "占用或從事同法第八條第一項第二款至第五款之開發、經營或使用，致生水土流",
                ""
            ],
            [
                "失或毀損水土保持之處理與維護設施」為要件；而山坡地保育利用條例第三十四",
                ""
            ],
            [
                "條第一項係規定於公有或他人山坡地內不得擅自墾植、占用或從事同法第九條第",
                ""
            ],
            [
                "一款至第九款之開發經營或使用；森林法第五十一條則規定於他人森林或林地內",
                ""
            ],
            [
                "，擅自墾植或占用者，為其構成要要件。是上開條文之規定雖重在山坡地或林區",
                ""
            ],
            [
                "之水土保持，但亦含有竊佔罪之性質，以未經土地所有權人同意，擅自墾殖、占",
                ""
            ],
            [
                "用或開發、經營、使用為必要，如係土地所有權人本人或經土地所有權人之同意",
                ""
            ],
            [
                "而墾殖、開發、經營、使用者，縱違反規定，未依水土保持技術規範實施水土保",
                ""
            ],
            [
                "持與維護或未先擬妥水土保持計畫，送請主管機關核定或未依核定計畫實施者，",
                ""
            ],
            [
                "於釀成災害或致生水土流失之結果發生前，仍屬違反水土保持法第三十三條第一",
                ""
            ],
            [
                "項或係山坡地保育利用條例第三十五條第一項之規定，僅能處以行政罰鍰，不得",
                ""
            ],
            [
                "援引第三十二條第一項予以處罰（最高法院八十七年度台上字第七０二號判決參",
                ""
            ],
            [
                "照）。探諸本件案情，被告丙○○雖非系爭土地之登記名義所有權人或地上權人",
                ""
            ],
            [
                "，然實際上業已取得地上權人同意而由其管理並使用系爭土地之事實，此已據前",
                ""
            ],
            [
                "述，則被告丙○○本屬有權使用，是伊未經主管機關許可即提供系爭土地與被告",
                ""
            ],
            [
                "子○○、癸○○堆置廢棄物，尚不生擅自無權使用之竊佔問題，參諸前揭說明，",
                ""
            ],
            [
                "被告等人前開行為，縱有違反規定，未依水土保持技術規範實施水土保持與維護",
                ""
            ],
            [
                "，惟經本院於九十年十月五日至現場履勘，發現現場傾倒廢棄土部分已植被完整",
                ""
            ],
            [
                "，種有牧草、相思樹、雜草、雜木，而會同履勘人員亦表示現場植被完整，應無",
                ""
            ],
            [
                "水土流失之虞等情，此有本院九十年十月五日勘驗筆錄及桃園縣復興鄉公所九十",
                ""
            ],
            [
                "一年四月三十日九一復鄉建設字第六二二０號函附於本院卷可資參佐，是尚無證",
                ""
            ],
            [
                "據顯示被告等人所為已致生水土流失或有毀損水土保持處理與維護設施或釀成災",
                ""
            ],
            [
                "害之情事，從而，被告丙○○、癸○○、子○○所為仍屬違反水土保持法第三十",
                ""
            ],
            [
                "三條第一項第一款或係山坡地保育利用條例第三十五條第一項第一款之規定，應",
                ""
            ],
            [
                "處以罰鍰之範疇，核不該當於水土保持法第三十二條第一項、山坡地保育利用條",
                ""
            ],
            [
                "例第三十四條、森林法第五十一條第一項之罪責甚明，然公訴意旨認此部分與被",
                ""
            ],
            [
                "告丙○○、子○○、癸○○等人前開論罪科刑部分，係以一行為為之，具有想像",
                ""
            ],
            [
                "競合犯之裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，（修正後）廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第三款、第四款，刑法第十一條前段、第二條第一項前段",
                ""
            ],
            [
                "、第二十八條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官魏雯祈到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      六      月     十七     日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第六庭",
                ""
            ],
            [
                "審判長法  官  周政達",
                ""
            ],
            [
                "法  官  游紅桃",
                ""
            ],
            [
                "法  官  何俏美",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  王泰元",
                ""
            ],
            [
                "中      華       民     國    九十二    年      六      月    二十五    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：有下列情形之一者，處一年以上五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,上訴,3451,20031105,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第三四五一號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　朱富賢　律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物處理法等案件，不服臺灣桃園地方法院九十年度訴字第一一六",
                ""
            ],
            [
                "七號，中華民國九十二年六月十七日第一審判決（起訴案號：臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署八十九年度偵字第一四四三九號、九十年度偵字第八二六三號）提起上訴，本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○、乙○○部分撤銷。",
                ""
            ],
            [
                "丙○○幫助未經主管機關許可，提供土地堆置廢棄物，處有期徒刑陸月，如易科罰金",
                ""
            ],
            [
                "，以參佰元折算壹日。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣座落在桃園縣復興鄉○○段一一一五地號土地，為中華民國所有，行政院原住",
                ""
            ],
            [
                "民族委員會為管理者，由不知情之地上權登記名義人黃玉琴、林春蘭、林春珊、",
                ""
            ],
            [
                "林春婷、林春巧等人（均係因繼承而取得地上權），無償交由甲○○管理使用。",
                ""
            ],
            [
                "丙○○明知甲○○未經主管機關許可，不得任意提供土地堆置廢棄物，而基於幫",
                ""
            ],
            [
                "助甲○○之故意（甲○○部分業經原審判處有期徒刑一年四月，緩刑五年確定）",
                ""
            ],
            [
                "，於八十九年二月間起至同年五月十日前某日止，以無線電向不特定、不知情之",
                ""
            ],
            [
                "大貨車司機，表示可提供合法棄土場供渠等傾倒工程廢棄物，以每車次（以三十",
                ""
            ],
            [
                "五公噸貨車計算）收取新台幣（下同）三百元至四百元，如較大噸位貨車則每台",
                ""
            ],
            [
                "車收取三千元之代價，而招攬不知情之貨車駕駛秦坤良、許德億、羅崑火及其他",
                ""
            ],
            [
                "真實年籍姓名不詳之司機，自外地載運大量事先未經分類之磚塊、廢木材、混凝",
                ""
            ],
            [
                "土塊、泥土等營建廢棄物至上開土地傾倒，堆積之廢棄物及土石總面積約達五百",
                ""
            ],
            [
                "二十四平方公尺（如附圖所示地號一一一五地號Ｂ部分），使縱深約近百公尺之",
                ""
            ],
            [
                "山谷由底部至山谷邊緣均填滿與路面齊平，而露天混雜堆置一般事業廢棄物於前",
                ""
            ],
            [
                "開土地上，且未做任何方式防護措施（如坡面保護措施、防止沖刷及排水設施）",
                ""
            ],
            [
                "，所收取之代價則如數交予甲○○。嗣於八十九年五月十日、同年十一月八日分",
                ""
            ],
            [
                "別為法務部調查局桃園縣調查站、桃園縣政府會同經濟部水利處北區水資源局、",
                ""
            ],
            [
                "縣環保局、桃園縣警察局大溪分局警員、復興鄉公所人員，在上址查獲現場露天",
                ""
            ],
            [
                "堆置大量之事業營建廢棄物，並無有效防滲漏設施等情。",
                ""
            ],
            [
                "二、案經桃園縣政府舉發及法務部調查局桃園縣調查站移送台灣桃園地方法院檢察署",
                ""
            ],
            [
                "檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○固對於右揭由甲○○提供上開土地，由其幫助招攬不知",
                ""
            ],
            [
                "情貨車司機在上址傾倒而堆置廢土等情坦承不諱，惟矢口否認有何違反廢棄物清",
                ""
            ],
            [
                "理法犯行，辯稱：係因甲○○要填土種植地瓜，要求伊幫忙找土，所傾倒之土均",
                ""
            ],
            [
                "係乾淨的土，並無傾倒垃圾等語。經查：",
                ""
            ],
            [
                "（一）系爭桃園縣復興鄉○○段一一一五地號土地為中華民國所有、由行政院原住民",
                ""
            ],
            [
                "族委員會為管理者，而由黃玉琴、林春蘭、林春珊、林春婷、林春君、林春巧",
                ""
            ],
            [
                "等人為地上權登記名義人，實際均交由被告甲○○管理、使用等情，業據證人",
                ""
            ],
            [
                "黃玉琴、林春珊於原審調查時證稱：該筆土地原即由甲○○在使用，當初可能",
                ""
            ],
            [
                "是分割土地時沒分好，渠等並不知道被告甲○○將土地提供給他人傾倒廢棄物",
                ""
            ],
            [
                "等語甚明（見原審九十二年五月二日訊問筆錄），並有土地登記謄本、桃園縣",
                ""
            ],
            [
                "大溪地政事務所他項權利證明書附卷可資參佐，顯見同案被告甲○○就系爭土",
                ""
            ],
            [
                "地之合法使用與否，既經系爭土地地上權登記名義人之同意，自有權管理、使",
                ""
            ],
            [
                "用系爭土地。",
                ""
            ],
            [
                "（二）證人許德億迭於警訊、偵訊及原審調查時陳稱：在八十九年四月二十四日左右",
                ""
            ],
            [
                "接到自稱黃先生（即丙○○）行動電話，表示有合法棄土場可提供傾倒工程廢",
                ""
            ],
            [
                "土，每車收取三百元傾倒費用，之後從台北縣中和市○○路某工地載運二車次",
                ""
            ],
            [
                "工程廢土傾倒至上開桃園縣復興鄉○○段一一一五地號土地，現場由丙○○親",
                ""
            ],
            [
                "自收取進場傾倒費用並指定傾倒地點等語甚詳，並提供日報表一份資為佐證（",
                ""
            ],
            [
                "八十九年偵字第一四四三九號卷第三七頁至第三九頁、第四十頁，原審卷第",
                ""
            ],
            [
                "三八頁至第三九頁）。另一名司機羅崑火則於警訊陳稱：透過同行介紹認識丙",
                ""
            ],
            [
                "○○，因丙○○稱可以在桃園縣復興鄉上高遶三十號附近土地傾倒廢棄物，遂",
                ""
            ],
            [
                "在八十九年三月至四月底總共至宏國砂石廠載運二趟建築廢棄物，由丙○○在",
                ""
            ],
            [
                "路上等我們，並每台車收取三千元進場傾倒費用後，便帶著我們到上開地點傾",
                ""
            ],
            [
                "倒，總共約傾倒約十五米之建築廢棄物等語（九十年偵字第八二六三號卷第二",
                ""
            ],
            [
                "四頁至第二七頁），而司機秦坤良亦於警訊供稱：其係與許德億於八十九年三",
                ""
            ],
            [
                "月至五月間曾共同載運廢棄物至復興鄉上高遶三十號附近山坡傾倒，僅知負責",
                ""
            ],
            [
                "人姓黃，由其指揮傾倒地點並收取一車三百元至四百元之費用，一次約可載運",
                ""
            ],
            [
                "三十五公噸含混擬土、殘餘鋼筋等營建廢棄物等語甚詳（八十九年偵字第一四",
                ""
            ],
            [
                "四三九號卷第三一頁至第三五頁），佐以被告丙○○於警訊及偵訊時均供稱其",
                ""
            ],
            [
                "確曾帶領司機至現場傾倒廢土等語（見八十九年偵字第一四四三九號卷第八二",
                ""
            ],
            [
                "頁至第八四頁），並參以有被告等傾倒廢棄物之現場照片，且於其中一張可見",
                ""
            ],
            [
                "被告丙○○所有之車牌號碼Ｑ七─七一八八號自小客車正停於傾倒廢土之車輛",
                ""
            ],
            [
                "旁（見八十九年偵字第一四四三九號卷第五一頁），被告丙○○雖辯稱所傾倒",
                ""
            ],
            [
                "之土係乾淨的土，並否認有藉此收取費用云云，然許德憶、羅崑火、秦坤良等",
                ""
            ],
            [
                "人與被告丙○○無恩怨仇隙，當無刻意設詞誣陷之理，證人許德憶、羅崑火、",
                ""
            ],
            [
                "秦坤良上開所為證言，應屬可採。足徵被告丙○○於八十九年二月至五月間確",
                ""
            ],
            [
                "曾在同案被告甲○○所提供上開系爭土地場所，並引領不知情大貨車司機，載",
                ""
            ],
            [
                "運營建廢棄物至上開土地傾倒並向渠等收取費用，誠屬無疑。",
                ""
            ],
            [
                "（三）而系爭桃園縣復興鄉○○段一一一五地號土地上傾倒、堆積面積廣約五百二十",
                ""
            ],
            [
                "四平方公尺之廢棄土石、混凝土塊、廢木材、磚塊等廢棄物，業經法務部調查",
                ""
            ],
            [
                "局桃園調查站、桃園縣政府民政局、農業局、經濟部水利處北區水資源局及復",
                ""
            ],
            [
                "興鄉公所派員會同桃園縣警察局大溪分局警員於八十九年五月十日十一時、十",
                ""
            ],
            [
                "一月八日十時三十分會勘明確，且經桃園縣大溪地政事務所人員現場測量並繪",
                ""
            ],
            [
                "製土地複丈成果圖無誤，此有桃園縣山坡地保育利用管理查報與取締案件會勘",
                ""
            ],
            [
                "紀錄二紙（八十九年他字卷第七六六號卷第二二頁、第二四八四號卷第二頁）",
                ""
            ],
            [
                "、八十九年十一月八日所拍攝現場照片二十二張（八十九年他字卷第二四八四",
                ""
            ],
            [
                "號卷第四頁至第九頁）、土地複丈成果圖在卷可稽。復經檢察官於同年五月十",
                ""
            ],
            [
                "日會同前揭主管機關人員至現場履勘，發現現場廢棄物從山谷往上堆至路面，",
                ""
            ],
            [
                "深約五十公尺，由外觀看起來有多種不同棄土，疑為工業用，有怪味等情，製",
                ""
            ],
            [
                "有勘驗筆錄一紙、現場照片八張附卷為證（八十九年他字第七六六號卷第十一",
                ""
            ],
            [
                "頁至第十三頁）。而依檢察官履勘現場之照片顯示：該地混雜堆置廢棄木材、",
                ""
            ],
            [
                "塑膠、帆布、廢磚塊、土石方及混凝土塊等建築廢棄物，均為雜亂之廢棄物，",
                ""
            ],
            [
                "其數量之鉅，應非短期之內所堆置而成。參以被告丙○○於警訊時供稱：渠受",
                ""
            ],
            [
                "甲○○、林良成、林良經三人之邀，前往現地勘查時，發現系爭土地上已傾倒",
                ""
            ],
            [
                "大量之建築廢棄物及垃圾等語（八十九年偵字第一四四三九號卷第二八頁）；",
                ""
            ],
            [
                "證人羅崑火於警訊陳稱：伊到該現場時，已覆蓋大量建築廢棄物，約有一千台",
                ""
            ],
            [
                "車以上等語（九十年偵字第八二六三號卷第二六頁反面）。足徵於被告丙○○",
                ""
            ],
            [
                "在引領許德憶、羅崑火、秦坤良等司機至系爭土地傾倒、堆積建築廢棄物前，",
                ""
            ],
            [
                "該地業已覆蓋有大量之建築廢棄物，而非全由被告丙○○一人幫助招攬台車傾",
                ""
            ],
            [
                "倒所致。",
                ""
            ],
            [
                "（四）被告丙○○固於八十九年二月至五月間確曾引領不知情大貨車司機，載運營建",
                ""
            ],
            [
                "廢棄物至上開土地傾倒並向渠等收取費用，已如前述。然同案被告甲○○於警",
                ""
            ],
            [
                "訊時供稱：伊和丙○○並未簽訂合約，伊未答應丙○○或其他人使用系爭土地",
                ""
            ],
            [
                "，係因伊欲於系爭土地上栽種香菇，故請丙○○找卡車載運廢土傾倒於系爭土",
                ""
            ],
            [
                "地上等語（八十九年偵字第一四四三號卷第四四頁至第四五頁）；被告丙○○",
                ""
            ],
            [
                "所辯：伊未曾與甲○○、林良成、林良經兄弟三人協議，由渠等提供土地，由",
                ""
            ],
            [
                "伊招攬廢棄物傾倒於該土地上，係因甲○○欲於系爭土地填土種植地瓜，應其",
                ""
            ],
            [
                "要求而幫忙處理等語（八十九年偵字第一四四三九號卷第二八頁）。揆諸上開",
                ""
            ],
            [
                "被告丙○○、證人甲○○之供詞，雖關於甲○○欲種植之作物種類所供不一，",
                ""
            ],
            [
                "惟渠等對於彼此間並無何犯意聯絡、行為分擔之約定，以及丙○○係應甲○○",
                ""
            ],
            [
                "要求，而幫忙招攬載運廢土等情節，所供大致相符。顯見同案被告甲○○與被",
                ""
            ],
            [
                "告丙○○之間並無何犯意聯絡、行為分擔，而同案被告甲○○將系爭土地委由",
                ""
            ],
            [
                "被告丙○○招攬台車傾倒廢棄物，被告丙○○乃係基於幫助同案被告甲○○犯",
                ""
            ],
            [
                "罪之意思，而招攬不知情之司機至系爭土地傾倒、堆積前開建築廢棄物甚明。",
                ""
            ],
            [
                "是以被告丙○○幫助同案被告甲○○犯未經主管機關許可，提供土地堆置廢棄",
                ""
            ],
            [
                "物罪之事實，應可認定。",
                ""
            ],
            [
                "二、按被告丙○○行為後，廢棄物清理法已於九十年十月二十四日經總統公布施行，",
                ""
            ],
            [
                "依修正後第四十六條第一項第三款規定：「有左列情形之一者，處一年以上五年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣三百萬元以下罰金：三、未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物。」，而依被告於行為時有效之修正前廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第三款規定：「有左列情形之一者，處一年以上五年以下有期徒刑",
                ""
            ],
            [
                "，得併科一百萬元以下罰金：三、未經主管機關許可，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物。」，比較修正前後之規定，除將原條文第二項第四款規定之「許可證或核備",
                ""
            ],
            [
                "文件」予以修改為「許可文件」、及第三項規定之「許可證」改為「許可文件」",
                ""
            ],
            [
                "外，其餘僅於科處罰金刑部分單位標準不同（舊法為銀元，新法為新臺幣），有",
                ""
            ],
            [
                "期徒刑刑度部分均相同，是前後法刑度相同，依刑法第二條第一項從新從輕之原",
                ""
            ],
            [
                "則，自應適用裁判時現行廢棄物清理法第四十六條第一項第三款之規定，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "三、按刑法上之幫助犯，係指僅以幫助之意思，對於正犯資以助力，而未參與實施犯",
                ""
            ],
            [
                "罪構成要件之行為者而言，最高法院三十年上字第一七八一號著有判例。本件被",
                ""
            ],
            [
                "告丙○○僅係以幫助被告甲○○犯罪之意思，而為其招攬不知情之司機載運、傾",
                ""
            ],
            [
                "倒廢棄物於系爭土地上，並未參與被告甲○○犯罪（指未經主管機關許可，提供",
                ""
            ],
            [
                "土地堆置廢棄物）之構成要件行為之實施，核被告丙○○所為，係犯修正後廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第三款未經主管機關許可，提供土地堆置廢棄物罪之",
                ""
            ],
            [
                "幫助犯，並依刑法第三十條第二項之規定，按正犯之刑減輕之。次按最高法院三",
                ""
            ],
            [
                "十年上字第一五七四號判例要旨謂：「所謂得就起訴之犯罪事實變更檢察官所引",
                ""
            ],
            [
                "應適用之法條，係指法院於不妨害事實同一之範圍內，得自由認定事實，適用法",
                ""
            ],
            [
                "律而言，故同一殺人事實，檢察官以教唆犯起訴，而法院認為正犯或從犯者，仍",
                ""
            ],
            [
                "不妨害事實之同一，即得變更檢察官所引應適用之法條。」本件檢察官認為被告",
                ""
            ],
            [
                "丙○○與同案被告甲○○就未經許可，提供土地堆置廢棄物罪，有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，均為共同正犯，惟如前所述，被告丙○○係幫助犯，並非共同正犯，爰",
                ""
            ],
            [
                "於事實之同一範圍，變更檢察官所引應適用之法條。",
                ""
            ],
            [
                "四、原審予以論科，固非無見，惟查：被告丙○○係犯刑法第三十條第一項、修正後",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第三款幫助未經主管機關許可，提供土地堆置廢",
                ""
            ],
            [
                "棄物罪，已如前述，原審認係成立刑法第二十八條、修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款之共同未領有廢棄物處理許可文件，從事廢棄物貯存、處理罪",
                ""
            ],
            [
                "，尚有未洽。被告丙○○上訴意旨否認犯罪，雖無足取，惟原判決既有可議即無",
                ""
            ],
            [
                "可維持，自應由本院予以撤銷改判。爰審酌被告丙○○僅係幫助同案被告甲○○",
                ""
            ],
            [
                "，招攬不知情之司機至系爭土地傾倒廢棄物，而代同案被告收取傾倒費用，及素",
                ""
            ],
            [
                "行手段犯罪後態度並犯罪所生之危害等一切情狀，量處如主文第二項所示之刑，",
                ""
            ],
            [
                "並諭知易科罰金之折算標準，以示儆懲。又被告丙○○於行為後，刑法第四十一",
                ""
            ],
            [
                "條業經於九十年一月十日修正公布，同月十二日施行，修正後之刑法第四十一條",
                ""
            ],
            [
                "第一項前段規定，將所犯最重本刑為三年以下有期徒刑修正為五年以下有期徒刑",
                ""
            ],
            [
                "均准易科罰金，修正後之新法有利於被告，自應適用新法。",
                ""
            ],
            [
                "五、公訴意旨另以：被告丙○○與同案被告甲○○於系爭桃園縣復興鄉○○段一一一",
                ""
            ],
            [
                "五地號土地回填、堆置營建棄土部分，同時共同構成水土保持法第三十二條第一",
                ""
            ],
            [
                "項、山坡地保育利用條例第三十四條、森林法第五十一條第一項之罪嫌。然查：",
                ""
            ],
            [
                "（一）系爭桃園縣復興鄉○○段一一一五地號土地，地目為林，使用分區為山坡地保",
                ""
            ],
            [
                "育區，使用類別為林業用地，所有權人為中華民國，黃玉琴、林春蘭、林春珊",
                ""
            ],
            [
                "、林春婷、林春君、林春巧等人為地上權登記名義人，然實際系爭土地均交由",
                ""
            ],
            [
                "被告甲○○管理、使用等情，業據證人黃玉琴、林春珊於原審調查時到庭證述",
                ""
            ],
            [
                "甚詳，業如前述，並有土地登記簿謄本、他項權利證明書各一份在卷可稽。",
                ""
            ],
            [
                "（二）同案被告甲○○固有提供上開土地供人傾倒、堆置營建工程廢棄物之事實（詳",
                ""
            ],
            [
                "如前述），惟按水土保持法第三十二條第一項之罪，以「在公有或私人山坡地",
                ""
            ],
            [
                "、公有林區或他人私有林區內未經同意擅自墾殖、占用或從事同法第八條第一",
                ""
            ],
            [
                "項第二款至第五款之開發、經營或使用，致生水土流失或毀損水土保持之處理",
                ""
            ],
            [
                "與維護設施」為要件；而山坡地保育利用條例第三十四條第一項係規定於公有",
                ""
            ],
            [
                "或他人山坡地內不得擅自墾植、占用或從事同法第九條第一款至第九款之開發",
                ""
            ],
            [
                "經營或使用；森林法第五十一條則規定於他人森林或林地內，擅自墾植或占用",
                ""
            ],
            [
                "者，為其構成要件。是上開條文之規定雖重在山坡地或林區之水土保持，但亦",
                ""
            ],
            [
                "含有竊佔罪之性質，以未經土地所有權人同意，擅自墾殖、占用或開發、經營",
                ""
            ],
            [
                "、使用為必要，如係土地所有權人本人或經土地所有權人之同意而墾殖、開發",
                ""
            ],
            [
                "、經營、使用者，縱違反規定，未依水土保持技術規範實施水土保持與維護或",
                ""
            ],
            [
                "未先擬妥水土保持計畫，送請主管機關核定或未依核定計畫實施者，於釀成災",
                ""
            ],
            [
                "害或致生水土流失之結果發生前，仍屬違反水土保持法第三十三條第一項或係",
                ""
            ],
            [
                "山坡地保育利用條例第三十五條第一項之規定，僅能處以行政罰鍰，不得援引",
                ""
            ],
            [
                "第三十二條第一項予以處罰（最高法院八十七年度台上字第七０二號判決參照",
                ""
            ],
            [
                "）。探諸本件案情，同案被告甲○○雖非系爭土地之登記名義所有權人或地上",
                ""
            ],
            [
                "權人，然實際上業已取得地上權人同意而由其管理並使用系爭土地之事實，此",
                ""
            ],
            [
                "已據前述，則甲○○本屬有權使用，是伊未經主管機關許可即提供系爭土地堆",
                ""
            ],
            [
                "置廢棄物，尚不生擅自無權使用之竊佔問題，縱有違反規定，未依水土保持技",
                ""
            ],
            [
                "術規範實施水土保持與維護，惟經原審於九十年十月五日至現場履勘，發現現",
                ""
            ],
            [
                "場傾倒廢棄土部分已植被完整，種有牧草、相思樹、雜草、雜木，而會同履勘",
                ""
            ],
            [
                "人員亦表示現場植被完整，應無水土流失之虞等情，此有原審九十年十月五日",
                ""
            ],
            [
                "勘驗筆錄及桃園縣復興鄉公所九十一年四月三十日九一復鄉建設字第六二二０",
                ""
            ],
            [
                "號函附於原審卷可資參佐。是尚無證據顯示同案被告甲○○所為已致生水土流",
                ""
            ],
            [
                "失或有毀損水土保持處理與維護設施或釀成災害之情事，核不該當於水土保持",
                ""
            ],
            [
                "法第三十二條第一項、山坡地保育利用條例第三十四條、森林法第五十一條第",
                ""
            ],
            [
                "一項之罪責甚明。",
                ""
            ],
            [
                "（三）綜上所述，為正犯之同案被告甲○○既不該當於水土保持法第三十二條第一項",
                ""
            ],
            [
                "、山坡地保育利用條例第三十四條、森林法第五十一條第一項之罪責，被告丙",
                ""
            ],
            [
                "○○乃係幫助犯已如前述，尤非共犯，基於幫助犯之從屬性，正犯既無罪責，",
                ""
            ],
            [
                "從犯自亦不成立水土保持法第三十二條第一項、山坡地保育利用條例第三十四",
                ""
            ],
            [
                "條、森林法第五十一條第一項之罪責，然公訴意旨認此部分與被告丙○○前開",
                ""
            ],
            [
                "論罪科刑部分，係以一行為為之，具有想像競合犯之裁判上一罪關係，爰不另",
                ""
            ],
            [
                "為無罪之諭知。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係丙○○之姪兒，與甲○○熟識，明知前揭同案被告",
                ""
            ],
            [
                "甲○○為使用權人之桃園縣復興鄉○○段一一一五及一一一五之三等地號為國有",
                ""
            ],
            [
                "山坡地，係經政府公告，屬於水質、水源、水量保護區之土地，未依規定事先擬",
                ""
            ],
            [
                "具水土保持計劃依法不得於該地區開發之規定，及未經主管機關許可，不得提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物，竟與同案被告甲○○共同基於堆置廢棄物於前揭山地之",
                ""
            ],
            [
                "概括犯意，以種植地瓜之名義，由被告乙○○指示其所僱用、不知情之司機李進",
                ""
            ],
            [
                "來、李盛全，自八十九年二月至同年五月止，以所駕駛之二十噸重十輪大卡車，",
                ""
            ],
            [
                "載運泥土多次至該地傾倒覆蓋，以掩飾於水源保護區傾倒廢棄物之非法行為，造",
                ""
            ],
            [
                "成該處地形、地貌改變甚巨，恐因豪雨侵蝕造成倒塌、陷落、土石流失，致生公",
                ""
            ],
            [
                "共危險，嗣經法務部調查局桃園縣調查站會同相關單位查獲。因認被告乙○○共",
                ""
            ],
            [
                "同涉有違反水土保持法第三十二條第一項、山坡地保育利用條例第三十四條、森",
                ""
            ],
            [
                "林法第五十一條第一項、廢棄物清理法第二十二條第二項第三款之罪嫌云云。",
                ""
            ],
            [
                "二、公訴人認為被告乙○○涉有違反水土保持法第三十二條第一項、山坡地保育利用",
                ""
            ],
            [
                "條例第三十四條、森林法第五十一條第一項、廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "三款之罪嫌，無非係以證人李進來之證述，以及台灣桃園地方檢察署檢察官暨法",
                ""
            ],
            [
                "務部調查局桃園縣調查站、桃園縣警察局大溪分局、桃園縣政府民政局、農業局",
                ""
            ],
            [
                "、經濟部北區水資源局、復興鄉公所等單位會勘屬實，並有桃園縣山坡地保育利",
                ""
            ],
            [
                "用管理查報與取締案件會勘紀錄、傾倒當時及事後現場相片、土地所有權狀、桃",
                ""
            ],
            [
                "園縣大溪地政事務所土地複丈成果圖等為其主要論據。訊據上訴人即被告乙○○",
                ""
            ],
            [
                "固坦承有僱用司機李進來、李盛全二人載運土方，惟矢口否認有前揭犯行，辯稱",
                ""
            ],
            [
                "：渠係因同案被告甲○○欲在其管理使用之系爭土地上填土種植作物（香菇、地",
                ""
            ],
            [
                "瓜），而應甲○○之要求，由其指示渠所僱載土司機將渠因整地關係及老家山坡",
                ""
            ],
            [
                "地崩塌所產生之大量土方傾倒於系爭土地，均是乾淨的土等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有",
                ""
            ],
            [
                "明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告",
                ""
            ],
            [
                "之認定時，即應為有利被告之認定，更不必有何有利之證據，最高法院三十年上",
                ""
            ],
            [
                "字第八一六號著有判例可資參照。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）證人李進來於警訊及原審調查時證稱：八十九年二、三月間，由乙○○雇用其",
                ""
            ],
            [
                "與李盛全以二十一公噸之大貨車，載運二車次泥土至復興鄉上高遶三十號附近",
                ""
            ],
            [
                "山坡地保育林地，以供做乙○○的朋友種植作物使用等語（九十年度偵字第八",
                ""
            ],
            [
                "二六三號卷第十六頁至第十八頁、原審卷第四○頁）；又同案被告甲○○於",
                ""
            ],
            [
                "警訊時亦供述：伊八十九年初時，曾打算在系爭土地上栽種香菇，當時乙○○",
                ""
            ],
            [
                "正好在新竹關西整地開闢土雞城，故伊向乙○○要求，將整地之廢土供伊使用",
                ""
            ],
            [
                "等語（八十九年度偵字第一四四三九號卷第四五頁）。核與被告乙○○迭於警",
                ""
            ],
            [
                "訊、偵訊及原審調查時所自承：在八十九年二月至五月間在甲○○要求下，將",
                ""
            ],
            [
                "整治土雞城空地及整治老家山坡地崩塌之廢土方，傾倒在甲○○名下之山坡保",
                ""
            ],
            [
                "育林地，約載運二、三十車次，係雇用李盛全、李進來駕駛二輛同型二十公噸",
                ""
            ],
            [
                "重的十輪大卡車前往傾倒等情相符（見九十年偵字第八二六三號卷第十九頁至",
                ""
            ],
            [
                "第二二頁）。足徵被告乙○○確係因同案被告甲○○告知欲填平土地，種植作",
                ""
            ],
            [
                "物，而應甲○○之要求，指示由渠僱用李進來、李盛全司機為其載運、傾倒廢",
                ""
            ],
            [
                "土方至甲○○所使用之系爭土地上，誠屬無疑。",
                ""
            ],
            [
                "（二）依據內政部於八十九年五月十七日訂頒之「營建剩餘土石方處理方案」（前身",
                ""
            ],
            [
                "為「營建廢棄土處理方案」）規定，營建剩餘土石方之種類確實包括建築工程",
                ""
            ],
            [
                "、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片",
                ""
            ],
            [
                "、紙屑、瀝青等廢棄物。而依據行政院八十六年十二月三十一日台八十六內字",
                ""
            ],
            [
                "第五二一一○號函示，明確認定：「營建廢棄土包括建築工程、公共工程及建",
                ""
            ],
            [
                "築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用之資源，非",
                ""
            ],
            [
                "屬廢棄物範圍…至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、",
                ""
            ],
            [
                "竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物…營建廢棄土如未能妥善",
                ""
            ],
            [
                "處理，則形成一般廢棄物」。亦即如依「營建剩餘土石方處理方案」規定辦理",
                ""
            ],
            [
                "時，雖毋須依廢棄物清理法第四十一條（即九十年十月二十四日修正前之廢棄",
                ""
            ],
            [
                "物清理法第二十條）規定申請核發許可證；惟未依該方案規定辦理者，則應依",
                ""
            ],
            [
                "廢棄物清理法規定辦理。復依據「營建剩餘土石方處理方案」第三條第一項第",
                ""
            ],
            [
                "二款。「建築工程應負責自行規劃置土資場或覓妥合法收容處理場所，於工起",
                ""
            ],
            [
                "實際產出剩餘土石方前，取得各該合法收容處理場所出具之實際土石方收容處",
                ""
            ],
            [
                "理同意文件，由起造人、承造人、會同監造人並於工程契約書中載明環保項目",
                ""
            ],
            [
                "，於開工後送當地主管建築機關核定。」同條項第三款則規定：「清運業者應",
                ""
            ],
            [
                "先核對剩餘土石方內容及運送憑證後，運往指定之土資場處理，並將憑證副聯",
                ""
            ],
            [
                "回報承造人送請各該工程主管機關查核。」。經查：",
                ""
            ],
            [
                "前開被告乙○○、證人李進來之供詞，可知被告乙○○係為準備經營土雞城，",
                ""
            ],
            [
                "因整地關係及其老家山坡崩塌，為清除崩塌之土石而產生大量之土方，參以上",
                ""
            ],
            [
                "開營建剩餘土石方處理方案之規定，係屬營建剩餘土石方之種類。而被告處理",
                ""
            ],
            [
                "因山坡崩塌而產生之大量土方，業經新竹縣關西鎮公所，准予被告在不影響水",
                ""
            ],
            [
                "土保持情況下自行清除之，此有被告於偵訊時所提出之新竹縣關西鎮公所八十",
                ""
            ],
            [
                "八年十月十九日八八關鎮農字第一三四五七號函在卷可稽（第八二六三號卷第",
                ""
            ],
            [
                "二三頁）。又該函之受文者雖載為陳翠梅，惟訊據被告乙○○供稱：該地的房",
                ""
            ],
            [
                "子係伊向陳翠梅租的，故以陳翠梅的名義申請，伊於八十三、四年七、八月間",
                ""
            ],
            [
                "，以新台幣一百二十萬元向陳翠梅購買該地，但因係原住民保留地不可以買賣",
                ""
            ],
            [
                "，所以對外以租用做名義等語（見第八二六三號號第二○頁）。被告乙○○不",
                ""
            ],
            [
                "僅代為申請清除該地因土石崩塌所造成土方的文件，更自行出資、出力清運該",
                ""
            ],
            [
                "地的土方，衡諸常理，若非對於該房屋、土地有所有權或使用權者，又豈會自",
                ""
            ],
            [
                "行出資出力清運土方？足徵被告乙○○所稱係為經營土雞城而整地及清除老家",
                ""
            ],
            [
                "山坡地崩塌所產生之大量土方，事前業經主管機關即新竹縣關西鎮公所之同意",
                ""
            ],
            [
                "，堪予採信。",
                ""
            ],
            [
                "次查，同案被告甲○○於警訊時供稱：伊每車次三百元之代價，將乙○○開闢",
                ""
            ],
            [
                "土雞城之廢土，載運至伊預栽種香菇之土地上等語（見八十九年偵第一四四三",
                ""
            ],
            [
                "九號卷第四四頁反面），顯見被告乙○○傾倒前開土方係經過系爭土地使用權",
                ""
            ],
            [
                "人之同意。參以同案被告甲○○向傾倒工程廢棄物之司機每車次收取三百、四",
                ""
            ],
            [
                "百至三千元不等之傾倒費用可知，倘被告乙○○所傾倒者係為一般之廢棄物，",
                ""
            ],
            [
                "則自應由被告乙○○支付甲○○傾倒費用，惟於被告乙○○傾倒前開營建剩餘",
                ""
            ],
            [
                "土石方於系爭土地，反係由甲○○支付被告乙○○每車次三百元之對價，更足",
                ""
            ],
            [
                "徵被告乙○○傾倒於系爭土地上之土石為乾淨的土，應屬無誤。",
                ""
            ],
            [
                "（三）且查，原審於九十年十月五日至現場履勘，發現現場傾倒廢棄土部分已植被完",
                ""
            ],
            [
                "整，種有牧草、相思樹、雜草、雜木，而會同履勘人員亦表示現場植被完整，",
                ""
            ],
            [
                "應無水土流失之虞等情，此有原審九十年十月五日勘驗筆錄及桃園縣復興鄉公",
                ""
            ],
            [
                "所九十一年四月三十日九一復鄉建設字第六二二０號函附於原審卷可資參佐，",
                ""
            ],
            [
                "是尚無證據顯示被告乙○○依同案被告甲○○之要求，將乾淨之土石堆置於系",
                ""
            ],
            [
                "爭土地之行為，已致生水土流失或有毀損水土保持處理與維護設施或釀成災害",
                ""
            ],
            [
                "之情事，此外，復查無其他積極證據足以證明被告有何前開公訴人所指之犯行",
                ""
            ],
            [
                "，自難遽認被告乙○○犯罪，既不能證明被告乙○○犯罪，自應為無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）另按水土保持法第三十二條第一項之罪，以「在公有或私人山坡地、公有林區",
                ""
            ],
            [
                "或他人私有林區內未經同意擅自墾殖、占用或從事同法第八條第一項第二款至",
                ""
            ],
            [
                "第五款之開發、經營或使用，致生水土流失或毀損水土保持之處理與維護設施",
                ""
            ],
            [
                "」為要件；而山坡地保育利用條例第三十四條第一項係規定於公有或他人山坡",
                ""
            ],
            [
                "地內不得擅自墾植、占用或從事同法第九條第一款至第九款之開發經營或使用",
                ""
            ],
            [
                "；森林法第五十一條則規定於他人森林或林地內，擅自墾植或占用者，為其構",
                ""
            ],
            [
                "成要要件。是上開條文之規定雖重在山坡地或林區之水土保持，但亦含有竊佔",
                ""
            ],
            [
                "罪之性質，以未經土地所有權人同意，擅自墾殖、占用或開發、經營、使用為",
                ""
            ],
            [
                "必要，如係土地所有權人本人或經土地所有權人之同意而墾殖、開發、經營、",
                ""
            ],
            [
                "使用者，縱違反規定，未依水土保持技術規範實施水土保持與維護或未先擬妥",
                ""
            ],
            [
                "水土保持計畫，送請主管機關核定或未依核定計畫實施者，於釀成災害或致生",
                ""
            ],
            [
                "水土流失之結果發生前，亦係屬違反水土保持法第三十三條第一項或係山坡地",
                ""
            ],
            [
                "保育利用條例第三十五條第一項之規定，僅能處以行政罰鍰，不得援引第三十",
                ""
            ],
            [
                "二條第一項予以處罰，最高法院八十七年度台上字第七０二號判決參照。揆諸",
                ""
            ],
            [
                "本件案情，同案被告甲○○雖非系爭土地之登記名義所有權人或地上權人，然",
                ""
            ],
            [
                "渠實際上業已取得地上權人同意並由其管理、使用系爭土地之事實，已知前述",
                ""
            ],
            [
                "，則甲○○本屬有權使用，是以被告經甲○○同意，將土方堆置至系爭土地上",
                ""
            ],
            [
                "，尚不生擅自無權使用之竊佔問題。又參諸前揭說明，被告之前開行為，縱有",
                ""
            ],
            [
                "違反規定，未依水土保持技術規範實施水土保持與維護，惟經原審於九十年十",
                ""
            ],
            [
                "月五日至現場履勘，發現現場傾倒廢棄土部分已植被完整，種有牧草、相思樹",
                ""
            ],
            [
                "、雜草、雜木，而會同履勘人員亦表示現場植被完整，應無水土流失之虞等情",
                ""
            ],
            [
                "。是尚無證據顯示被告等人所為已致生水土流失或有毀損水土保持處理與維護",
                ""
            ],
            [
                "十二條第一項、山坡地保育利用條例第三十四條、森林法第五十一條第一項之",
                ""
            ],
            [
                "罪責甚明。",
                ""
            ],
            [
                "五、原審未察，就此部分遽為被告乙○○論罪科刑之判決，自有未合，被告據此理由",
                ""
            ],
            [
                "提起上訴，指摘原判決之不當，為有理由，原判決關於此部分既有瑕疵，自應由",
                ""
            ],
            [
                "本院予以撤銷改判，並就此部分依法為被告乙○○無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、第三百條、第三百零一條第一項，（修正後）廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第三款，刑法第十一條前段、第二條第一項前段、第三十條、第四十一",
                ""
            ],
            [
                "條第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官施慶堂到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    九十二    年     十一       月         五       日",
                ""
            ],
            [
                "臺灣高等法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  張  連  財",
                ""
            ],
            [
                "法  官  張  傳  栗",
                ""
            ],
            [
                "法  官  黃  金  富",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  江  采  廷",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　　六　　　日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下",
                ""
            ],
            [
                "罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄",
                ""
            ],
            [
                "物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或",
                ""
            ],
            [
                "明知受託人非法清除、處理而仍委託。六公民營廢棄物處理機構負責人或相",
                ""
            ],
            [
                "關人員、或執行機關之人員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,3774,20060713": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第三七七四號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　弄17",
                ""
            ],
            [
                "　　　　　　　　乙○○原名黃",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十二年十一月五日第二審判決（九十二年度上訴字第",
                ""
            ],
            [
                "三四五一號，起訴案號：台灣桃園地方法院檢察署八十九年度偵",
                ""
            ],
            [
                "字第一四四三九號、九十年度偵字第八二六三號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：坐落桃園縣復興鄉○○段一一一五地號土地，",
                ""
            ],
            [
                "係中華民國所有，由行政院原住民族委員會管理，並由不知情之",
                ""
            ],
            [
                "地上權登記名義人黃玉琴、林春蘭、林春珊、林春婷、林春巧等",
                ""
            ],
            [
                "人（均係因繼承而取得地上權）無償交由林良風管理使用。被告",
                ""
            ],
            [
                "甲○○明知林良風未經主管機關許可，不得任意提供土地堆置廢",
                ""
            ],
            [
                "棄物，竟基於幫助林良風（業經第一審判處有期徒刑一年四月，",
                ""
            ],
            [
                "緩刑五年確定）之故意，於民國八十九年二月間起至同年五月十",
                ""
            ],
            [
                "日前某日止，以無線電向不特定、不知情之大貨車司機表示可提",
                ""
            ],
            [
                "供合法棄土場供渠等傾倒工程廢棄物，以每車次（以三十五公噸",
                ""
            ],
            [
                "貨車計算）收取新台幣（下同）三百元至四百元，如較大噸位貨",
                ""
            ],
            [
                "車，則每台車收取三千元之代價，招攬不知情之貨車駕駛秦坤良",
                ""
            ],
            [
                "、許德億、羅崑火及其他真實年籍、姓名不詳之司機，自外地載",
                ""
            ],
            [
                "運大量事先未經分類之磚塊、廢木材、混凝土塊、泥土等營建廢",
                ""
            ],
            [
                "棄物至上開土地傾倒，其堆積之廢棄物及土石總面積約達五百二",
                ""
            ],
            [
                "十四平方公尺（如原判決附圖所示地號一一一五地號Ｂ部分），",
                ""
            ],
            [
                "使縱深約近百公尺之山谷由底部至山谷邊緣均填滿與路面齊平，",
                ""
            ],
            [
                "而露天混雜堆置一般事業廢棄物於前開土地上，且未做任何方式",
                ""
            ],
            [
                "防護措施（如坡面保護措施、防止沖刷及排水設施），所收取之",
                ""
            ],
            [
                "代價則如數交予林良風。嗣於八十九年五月十日、同年十一月八",
                ""
            ],
            [
                "日分別為法務部調查局桃園縣調查站（下稱桃園縣調查站）、桃",
                ""
            ],
            [
                "園縣政府會同經濟部水利處北區水資源局、桃園縣政府環保局、",
                ""
            ],
            [
                "桃園縣警察局大溪分局警員、復興鄉公所人員，在上址查獲等情",
                ""
            ],
            [
                "。因將第一審科刑判決撤銷，改判論處甲○○幫助未經主管機關",
                ""
            ],
            [
                "許可，提供土地堆置廢棄物罪刑（處有期徒刑六月，如易科罰金",
                ""
            ],
            [
                "，以三百元折算一日）。復另以公訴意旨略稱：被告乙○○（原",
                ""
            ],
            [
                "名黃奕堂，原審判決後更名）係甲○○之姪，與林良風熟識，明",
                ""
            ],
            [
                "知林良風使用之桃園縣復興鄉○○段一一一五及一一一五之三等",
                ""
            ],
            [
                "地號為國有山坡地，係經政府公告，屬於水質、水源、水量保護",
                ""
            ],
            [
                "區之土地，未依規定事先擬具水土保持計劃依法不得於該地區開",
                ""
            ],
            [
                "發，及未經主管機關許可，不得提供土地回填、堆置廢棄物，竟",
                ""
            ],
            [
                "與林良風共同基於堆置廢棄物於前揭山地之概括犯意，以種植地",
                ""
            ],
            [
                "瓜名義，由乙○○指示其所僱用、不知情之司機李進來、李盛全",
                ""
            ],
            [
                "，自八十九年二月間起至同年五月間止，以渠等駕駛之二十噸重",
                ""
            ],
            [
                "十輪大卡車，載運泥土多次至該地傾倒覆蓋，以掩飾於水源保護",
                ""
            ],
            [
                "區傾倒廢棄物之非法行為，造成該處地形、地貌改變甚巨，恐因",
                ""
            ],
            [
                "豪雨侵蝕造成倒塌、陷落、土石流失，致生公共危險，嗣經桃園",
                ""
            ],
            [
                "縣調查站會同相關單位查獲。因認乙○○涉有違反水土保持法第",
                ""
            ],
            [
                "三十二條第一項、山坡地保育利用條例第三十四條、森林法第五",
                ""
            ],
            [
                "十一條第一項、廢棄物清理法第二十二條第二項第三款等罪嫌等",
                ""
            ],
            [
                "語。而經審理結果，認乙○○被訴之上揭罪嫌，均屬不能證明，",
                ""
            ],
            [
                "因將第一審論處乙○○共同未依廢棄物清理法規定領有廢棄物處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、處理罪刑部分撤銷，改判諭知乙",
                ""
            ],
            [
                "○○無罪。",
                ""
            ],
            [
                "惟查：（一）認定事實所憑之證據，須確實存在，倘判決書內所",
                ""
            ],
            [
                "記載之證據，與卷內筆錄或證物之內容不相適合，則其判決之根",
                ""
            ],
            [
                "據，實際上並不存在，自屬採證違法。依原判決理由說明，係以",
                ""
            ],
            [
                "甲○○已將收取之代價如數交予林良風，作為認定甲○○係幫助",
                ""
            ],
            [
                "犯之證據之一，並執此作為量刑審酌事項；惟林良風於偵查及第",
                ""
            ],
            [
                "一審一再供稱：「我沒收錢」、「我沒有拿錢」（見偵七六六號",
                ""
            ],
            [
                "卷第二九頁背面、第一審卷第二宗第一三六頁）；則原判決上開",
                ""
            ],
            [
                "事實認定，顯與上引卷內筆錄之內容，不相符合，此部分採證法",
                ""
            ],
            [
                "則之運用，於法有違。再依原判決理由說明，係以林良風於警詢",
                ""
            ],
            [
                "供稱：伊和甲○○並未簽訂合約，亦未答應甲○○或其他人使用",
                ""
            ],
            [
                "系爭土地，係因伊欲於系爭土地上栽種香菇，故請甲○○找卡車",
                ""
            ],
            [
                "載運廢土傾倒於系爭土地上等語，與甲○○辯稱：其未曾與林良",
                ""
            ],
            [
                "風、林良成、林良經兄弟三人協議，由渠等提供土地，由其招攬",
                ""
            ],
            [
                "廢棄物傾倒於該土地上，係因林良風欲於系爭土地填土種植地瓜",
                ""
            ],
            [
                "，應其要求而幫忙處理等語，相互印證，認定甲○○、證人林良",
                ""
            ],
            [
                "風之供詞，雖關於林良風欲種植之作物種類所供不一，惟渠等對",
                ""
            ],
            [
                "於彼此間並無何犯意聯絡、行為分擔之約定，及甲○○係應林良",
                ""
            ],
            [
                "風要求，幫忙招攬載運廢土等情節，所供大致相符；並據之說明",
                ""
            ],
            [
                "：「顯見林良風與甲○○之間並無何犯意聯絡、行為分擔」，則",
                ""
            ],
            [
                "原判決事實認定：「甲○○明知林良風未經主管機關許可，不得",
                ""
            ],
            [
                "任意提供土地堆置廢棄物，仍基於幫助林良風之故意，於八十九",
                ""
            ],
            [
                "年二月間起至同年五月十日前某日止，以無線電向不特定、不知",
                ""
            ],
            [
                "情之大貨車司機，表示可提供合法棄土場供渠等傾倒工程廢棄物",
                ""
            ],
            [
                "，以每車次（以三十五公噸貨車計算）收取三百元至四百元，如",
                ""
            ],
            [
                "較大噸位貨車則每台車收取三千元之代價，招攬不知情之貨車駕",
                ""
            ],
            [
                "駛秦坤良、許德億、羅崑火及其他真實年籍、姓名不詳之司機，",
                ""
            ],
            [
                "自外地載運大量事先未經分類之磚塊、廢木材、混凝土塊、泥土",
                ""
            ],
            [
                "等營建廢棄物至桃園縣復興鄉○○段一一一五地號土地傾倒」，",
                ""
            ],
            [
                "即與其採為判決基礎之上引林良風、甲○○筆錄互核相符部分，",
                ""
            ],
            [
                "顯相牴觸，亦屬採證違法。（二）除刑事訴訟法有特別規定外，",
                ""
            ],
            [
                "已受請求之事項未予判決者，其判決當然違背法令，為該法第三",
                ""
            ],
            [
                "百七十九條第十二款所明定。依起訴書犯罪事實欄之記載，檢察",
                ""
            ],
            [
                "官起訴之事實係：「乙○○係甲○○之姪，與林良風熟識，明知",
                ""
            ],
            [
                "林良風使用之桃園縣復興鄉○○段一一一五及一一一五之三等地",
                ""
            ],
            [
                "號為國有山坡地，係經政府公告，屬於水質、水源、水量保護區",
                ""
            ],
            [
                "之土地，未依規定事先擬具水土保持計劃依法不得於該地區開發",
                ""
            ],
            [
                "，及未經主管機關許可，不得提供土地回填、堆置廢棄物，竟共",
                ""
            ],
            [
                "同基於堆置廢棄物於前揭山坡地之概括犯意，自八十九年二月間",
                ""
            ],
            [
                "起，由林良風提供其所佔用之前開桃園縣復興鄉○○段一一一五",
                ""
            ],
            [
                "及一一一五之三地號之國有山坡地保育林地，並由甲○○對外以",
                ""
            ],
            [
                "合法棄土場可供傾倒工程廢土，以每車收費三百元至三千元不等",
                ""
            ],
            [
                "之費用名義，招攬不知情之貨車駕駛秦坤良、許德億、羅崑火多",
                ""
            ],
            [
                "人，載運大量之各類工程廢棄物至該地傾倒，堆積之廢棄物及土",
                ""
            ],
            [
                "石總面積約達五百二十四平方公尺，另為掩飾於水源保護區傾倒",
                ""
            ],
            [
                "廢棄物之非法行為，以於前開山坡地種植地瓜名義，由乙○○指",
                ""
            ],
            [
                "示其所僱用、不知情之司機李進來、李盛全，自八十九年二月起",
                ""
            ],
            [
                "至同年五月止，以所駕駛之二十噸重十輪大卡車，載運泥土多次",
                ""
            ],
            [
                "至該地傾倒覆蓋，造成該處地形、地貌改變甚巨，恐因豪雨侵蝕",
                ""
            ],
            [
                "造成倒塌、陷落、土石流失，致生公共危險」；則甲○○被訴堆",
                ""
            ],
            [
                "置廢棄物之地點，顯又包括林良風使用之桃園縣復興鄉○○段一",
                ""
            ],
            [
                "一一五之三地號國有山坡地部分；另乙○○為掩飾於水源保護區",
                ""
            ],
            [
                "傾倒廢棄物之非法行為，以於前開山坡地種植地瓜名義，指示其",
                ""
            ],
            [
                "僱用、不知情之司機李進來、李盛全，自八十九年二月起至同年",
                ""
            ],
            [
                "五月止，以所駕駛之二十噸重十輪大卡車，載運泥土多次至該地",
                ""
            ],
            [
                "傾倒覆蓋等行為，因在甲○○與乙○○犯意聯絡範圍內，乃認定",
                ""
            ],
            [
                "甲○○亦為該部分行為之共同正犯。而甲○○招攬不知情之貨車",
                ""
            ],
            [
                "駕駛秦坤良、許德億、羅崑火等司機多人，載運大量之各類工程",
                ""
            ],
            [
                "廢棄物至上開土地傾倒，堆積廢棄物之行為，因在與乙○○犯意",
                ""
            ],
            [
                "聯絡範圍內，亦屬乙○○經起訴之犯罪事實。原判決就被告等分",
                ""
            ],
            [
                "別被訴之前開犯罪事實，俱未裁判，均有已受請求之事項未予判",
                ""
            ],
            [
                "決之違法。（三）審理事實之法院，對於被告有利及不利之證據",
                ""
            ],
            [
                "，均應一併加以注意，並綜合全部證據資料，本於經驗及論理法",
                ""
            ],
            [
                "則定其取捨而為判斷，倘為無罪之判決，亦應詳述其全部證據取",
                ""
            ],
            [
                "捨判斷之理由，否則即有應於審判期日調查之證據未予調查及判",
                ""
            ],
            [
                "決理由不備之違法。依原判決理由說明，係依憑乙○○於偵查中",
                ""
            ],
            [
                "提出之新竹縣關西鎮公所八十八年十月十九日八八關鎮農字第一",
                ""
            ],
            [
                "三四五七號函記載：「台端申請清除因近日連續豪雨所造成之崩",
                ""
            ],
            [
                "塌泥土掩埋到房屋部分乙案，在不影響水土保持情況下，准予自",
                ""
            ],
            [
                "行清除崩塌之土石」等語（見偵八二六三號卷第二三頁），為有",
                ""
            ],
            [
                "利於乙○○之認定；惟該函之受文者係陳翠梅，雖乙○○辯稱：",
                ""
            ],
            [
                "該地的房子係伊向陳翠梅租的，故以陳翠梅的名義申請，伊於八",
                ""
            ],
            [
                "十三、四年七、八月間，以一百二十萬元向陳翠梅購買該地，但",
                ""
            ],
            [
                "因係原住民保留地不可以買賣，所以對外以租用作名義等語；但",
                ""
            ],
            [
                "原判決並未查證其辯解是否屬實﹖及李進來、李盛全載運廢土之",
                ""
            ],
            [
                "地點，是否即係上開公函同意申請人自行清除崩塌土石之處所﹖",
                ""
            ],
            [
                "即逕採納上開公函為有利於乙○○之認定，尚屬速斷。又證人李",
                ""
            ],
            [
                "進來於桃園縣調查站供稱：「當時該桃園縣復興鄉長興村九鄰上",
                ""
            ],
            [
                "高遶三十號附近之山坡地保育林及山溝中，已有大量垃圾及其他",
                ""
            ],
            [
                "種類廢棄物，並有小型挖土機在該地施做，我及李盛全二人只是",
                ""
            ],
            [
                "依照黃奕堂（即乙○○）的指示將泥土倒在該等廢棄物之旁邊，",
                ""
            ],
            [
                "由在該地施做的小型挖土機弄平」（見偵八二六三號卷第十八頁",
                ""
            ],
            [
                "）；如若無誤，則起訴書認定：「甲○○、林良風、乙○○為掩",
                ""
            ],
            [
                "飾於水源保護區傾倒廢棄物之非法行為，以於該等山坡地種植地",
                ""
            ],
            [
                "瓜名義，由乙○○指示其所僱用、不知情之司機李進來、李盛全",
                ""
            ],
            [
                "，自八十九年二月起至同年五月止，以所駕駛之二十噸重十輪大",
                ""
            ],
            [
                "卡車，載運泥土多次至該地傾倒覆蓋」，似非無據，原判決就李",
                ""
            ],
            [
                "進來前開供述，能否執為乙○○係與甲○○共犯本件犯罪之依據",
                ""
            ],
            [
                "，未予審認、說明，有理由不備之違法。以上，或係檢察官上訴",
                ""
            ],
            [
                "意旨所指摘，或屬本院得依職權調查之事項，應認原判決有撤銷",
                ""
            ],
            [
                "發回更審之原因。又原判決關於甲○○不另為無罪諭知部分，依",
                ""
            ],
            [
                "審判不可分原則，應併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　七　　月　 十三 　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  林　永　茂",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  何　菁　莪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　七　　月　 十八 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上更(一),512,20061102,1": [
            [
                "臺灣高等法院刑事判決　　　　　95年度上更（一）字第512 號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "　　　　　　黃奕銓原名乙○○",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣桃園地",
                ""
            ],
            [
                "方法院90年度訴字第1167號，中華民國92年6月17日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣桃園地方法院檢察署89年度偵字第14439號、",
                ""
            ],
            [
                "90年度偵字第8263號；併辦案號：臺灣桃園地方法院檢察署90",
                ""
            ],
            [
                "年度偵字第14952號）提起上訴，經本院判決後，由最高法院發",
                ""
            ],
            [
                "回更審，本院更為判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○、黃奕銓（原名乙○○）部分撤銷。",
                ""
            ],
            [
                "丙○○共同未經主管機關許可，提供土地堆置廢棄物，處有期徒",
                ""
            ],
            [
                "刑貳年，緩刑伍年。",
                ""
            ],
            [
                "黃奕銓（原名乙○○）共同未經主管機關許可，提供土地堆置廢",
                ""
            ],
            [
                "棄物，處有期徒刑壹年陸月，緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣座落在桃園縣復興鄉○○段1115地號土地，為中華民國所",
                ""
            ],
            [
                "有，行政院原住民委員會為管理者，由不知情之地上權登記",
                ""
            ],
            [
                "名義人黃玉琴、林春蘭、林春珊、林春婷、林春君、林春巧",
                ""
            ],
            [
                "等人（均係因繼承而取得地上權），無償交由林良風管理使",
                ""
            ],
            [
                "用。林良風（業經原審判處有期徒刑1年4月，緩刑5 年確定",
                ""
            ],
            [
                "）、丙○○、黃奕銓（原名乙○○，以下均以黃奕銓稱之）",
                ""
            ],
            [
                "均明知未經主管機關許可，不得任意提供土地堆置廢棄物，",
                ""
            ],
            [
                "竟共同基於以前揭山坡地堆置廢棄物之犯意聯絡，自民國（",
                ""
            ],
            [
                "下同）89年2 月間起，由林良風提供其所管理使用之前揭桃",
                ""
            ],
            [
                "園縣復興鄉○○段1115地號土地，由丙○○對外以合法棄土",
                ""
            ],
            [
                "場可供傾倒工程廢土之名義，以每車次（以35公噸貨車計算",
                ""
            ],
            [
                "）收取新臺幣（下同）300元至400元，如較大噸位貨車則每",
                ""
            ],
            [
                "台車收取3000元之代價，招攬不知情之貨車駕駛秦坤良、許",
                ""
            ],
            [
                "德億、羅崑火及其他真實姓名年籍不詳之司機，自外地載運",
                ""
            ],
            [
                "大量事先未經分類之土石、磚塊、廢木材、混凝土塊、殘餘",
                ""
            ],
            [
                "鋼筋等屬一般事業廢棄物之營建廢棄物至上開土地傾倒，並",
                ""
            ],
            [
                "由丙○○負責在現場指揮及向貨車司機收取費用；另林良風",
                ""
            ],
            [
                "、丙○○、黃奕銓為掩飾以上開山坡地堆置廢棄物之非法行",
                ""
            ],
            [
                "為，推由丙○○、黃奕銓尋找土方以便將上開廢棄物覆蓋、",
                ""
            ],
            [
                "掩埋，黃奕銓遂以上開土地使用權人欲種植作物為由，指示",
                ""
            ],
            [
                "由其所僱用不知情之卡車司機李進來、李盛全，自89年2 月",
                ""
            ],
            [
                "至同年5 月間，駕駛21公噸之十輪大卡車，自甲○○所有之",
                ""
            ],
            [
                "新竹縣關西鎮○○段291-12、291-13地號土地載運因山崩所",
                ""
            ],
            [
                "遺留之土方至上開山坡地並傾倒於堆置之廢棄物旁（李進來",
                ""
            ],
            [
                "、李盛全第1 次載運係由丙○○與黃奕銓共同駕車引導至傾",
                ""
            ],
            [
                "倒地點），再由在現場之林良風指示姓名年籍不詳之人駕駛",
                ""
            ],
            [
                "小型挖土機將之覆蓋於上開堆置之廢棄物上並將之填平，總",
                ""
            ],
            [
                "計堆積之廢棄物及土石面積約達524 平方公尺（如附圖所示",
                ""
            ],
            [
                "1115地號土地B 部分），使縱深約近百公尺之山谷由底部至",
                ""
            ],
            [
                "山谷邊緣均填滿與路面齊平，且未做任何方式之防護措施（",
                ""
            ],
            [
                "如坡面保護措施、防止沖刷及排水設施）。嗣於89年5 月10",
                ""
            ],
            [
                "日、同年11月8 日分別為法務部調查局桃園縣調查站、桃園",
                ""
            ],
            [
                "縣政府會同經濟部水利處北區水資源局、縣環保局、桃園縣",
                ""
            ],
            [
                "警察局大溪分局警員、復興鄉公所人員，在上址查獲現場露",
                ""
            ],
            [
                "天堆置大量之一般事業廢棄物，並無有效防滲漏設施等情。",
                ""
            ],
            [
                "二、案經桃園縣政府舉發及法務部調查局桃園縣調查站移送臺灣",
                ""
            ],
            [
                "桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按「被告以外之人於審判外之陳述，雖不符前4 條（即刑事",
                ""
            ],
            [
                "訴訟法第159條之1至第159條之4）之規定，而經當事人於審",
                ""
            ],
            [
                "判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成",
                ""
            ],
            [
                "時之情況，認為適當者，亦得為證據。當事人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有第159條第1項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意」，刑事",
                ""
            ],
            [
                "訴訟法第159條之5定有明文。本案被告丙○○、黃奕銓於本",
                ""
            ],
            [
                "案言詞辯論終結前，並未爭執證人許德億、羅崑火、秦坤良",
                ""
            ],
            [
                "、李進來、林良風於調查局詢問時所為審判外之言詞陳述無",
                ""
            ],
            [
                "證據能力，復未主張桃園縣復興鄉○○段1115地號土地登記",
                ""
            ],
            [
                "謄本（原審卷二第79至81頁）、桃園縣大溪地政事務所他項",
                ""
            ],
            [
                "權利證明書（原審卷二第117、118頁）、桃園縣山坡地保育",
                ""
            ],
            [
                "利用管理查報與取締案件會勘紀錄2紙（89年度他字第766號",
                ""
            ],
            [
                "卷第22頁、89年度他字第2484號卷第2頁）、89年11月8日所",
                ""
            ],
            [
                "拍攝現場照片22張（89年度他字第2484號卷第4頁至第9頁）",
                ""
            ],
            [
                "、土地複丈成果圖、桃園地方法院檢察署檢察官89年5月10",
                ""
            ],
            [
                "日勘驗筆錄（89年度他字第766號卷第11-1頁）、現場照片8",
                ""
            ],
            [
                "張（89年度他字第766 號卷第12至13頁）、證人許德億提供",
                ""
            ],
            [
                "之日報表（89年度偵字第14439 號卷第40頁）、被告丙○○",
                ""
            ],
            [
                "車號查詢汽車車籍資料（89年度偵字第14439 號卷第80頁）",
                ""
            ],
            [
                "、新竹縣關西鎮公所95年8 月24日關鎮農字第0950010031號",
                ""
            ],
            [
                "函附簡易水土保持申報書、申請山坡地開挖說明書及甲○○",
                ""
            ],
            [
                "就上開地號土地之所有權狀（本院卷第37至41頁）、新竹縣",
                ""
            ],
            [
                "關西鎮公所88年10月19日88關鎮農字第13457 號函（90年度",
                ""
            ],
            [
                "偵字第8263號卷第23頁）、桃園縣復興鄉公所91年4 月30日",
                ""
            ],
            [
                "91復鄉建設字第6220號函（原審卷二第13頁）等被告以外之",
                ""
            ],
            [
                "人於審判外之書面陳述不得作為證據，揆諸上開規定，應認",
                ""
            ],
            [
                "被告丙○○、黃奕銓已同意上開各該證據方法得作為證據，",
                ""
            ],
            [
                "而本院審酌上開各該證據均非非法取得，並無證明力明顯過",
                ""
            ],
            [
                "低之情形，復經原審及本院於審判期日就上開證據進行調查",
                ""
            ],
            [
                "、辯論，依法自有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告丙○○對於由林良風提供上開土地並由其招攬不知",
                ""
            ],
            [
                "情之貨車司機許德億在上址傾倒、堆置廢土等情，以及被告",
                ""
            ],
            [
                "黃奕銓對於林良風委由其僱請不知情之卡車司機在上址傾倒",
                ""
            ],
            [
                "土方等情均坦承不諱，惟被告丙○○辯稱：其係因林良風要",
                ""
            ],
            [
                "伊幫忙尋找廢土填路，始在路上攔下由許德億駕駛之貨車並",
                ""
            ],
            [
                "告知倒土之位置，且其僅容許許德億1 台車去倒，其餘在現",
                ""
            ],
            [
                "場堆置之廢棄物，均是由林良風他們自己聯絡司機去倒的，",
                ""
            ],
            [
                "其並未招攬司機傾倒這麼多廢土云云；被告黃奕銓則辯稱：",
                ""
            ],
            [
                "其係受林良風所託，遂同意由林良風攔截其所僱請之司機將",
                ""
            ],
            [
                "整治老家山崩所產生的土方傾倒於上開土地，他們如何去倒",
                ""
            ],
            [
                "伊並不知情，且伊對於在上址現場傾倒、堆置廢棄物部分並",
                ""
            ],
            [
                "未參與云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）系爭桃園縣復興鄉○○段1115地號土地為中華民國所有，",
                ""
            ],
            [
                "由行政院原住民委員會為管理者，而由黃玉琴、林春蘭、",
                ""
            ],
            [
                "林春珊、林春婷、林春君、林春巧等人為地上權登記名義",
                ""
            ],
            [
                "人，實際均交由林良風管理、使用等情，業據證人黃玉琴",
                ""
            ],
            [
                "、林春珊於原審調查時證稱：該筆土地原即由林良風在使",
                ""
            ],
            [
                "用，當初可能是分割土地時沒分好，渠等並不知道林良風",
                ""
            ],
            [
                "將土地提供給他人傾倒廢棄物等語甚明（原審卷二第108",
                ""
            ],
            [
                "、109、112頁），並有桃園縣復興鄉○○段1115地號土地",
                ""
            ],
            [
                "登記謄本（原審卷二第79至81頁）、桃園縣大溪地政事務",
                ""
            ],
            [
                "所他項權利證明書（原審卷二第117、118頁）附卷可資參",
                ""
            ],
            [
                "佐。同案被告林良風既經系爭土地地上權登記名義人之同",
                ""
            ],
            [
                "意，自屬有權管理、使用系爭土地甚明。",
                ""
            ],
            [
                "（二）次查，本件於系爭桃園縣復興鄉○○段1115地號土地傾倒",
                ""
            ],
            [
                "、堆積面積廣約524平方公尺之廢棄土石、混凝土塊、殘",
                ""
            ],
            [
                "餘鋼筋、廢木材、磚塊等廢棄物，業經法務部調查局桃園",
                ""
            ],
            [
                "調查站、桃園縣政府民政局、農業局、經濟部水利處北區",
                ""
            ],
            [
                "水資源局及復興鄉公所派員會同桃園縣警察局大溪分局警",
                ""
            ],
            [
                "員於89年5月10日11時、同年11月8日10時30分會勘明確，",
                ""
            ],
            [
                "且經桃園縣大溪地政事務所人員現場測量並繪製土地複丈",
                ""
            ],
            [
                "成果圖無誤，此有桃園縣山坡地保育利用管理查報與取締",
                ""
            ],
            [
                "案件會勘紀錄2紙（89年度他字第766號卷第22頁、89年度",
                ""
            ],
            [
                "他字第2484號卷第2頁）、89年11月8日所拍攝現場照片22",
                ""
            ],
            [
                "張（89年度他字第2484號卷第4頁至第9頁）、土地複丈成",
                ""
            ],
            [
                "果圖在卷可稽。復經檢察官於同年5月10日會同前揭主管",
                ""
            ],
            [
                "機關人員至現場履勘，發現現場廢棄物從山谷往上堆至路",
                ""
            ],
            [
                "面，深約50公尺，由外觀看起來有多種不同棄土，疑為工",
                ""
            ],
            [
                "業用，有怪味等情，製有勘驗筆錄1紙（89年度他字第766",
                ""
            ],
            [
                "號卷第11-1頁）、現場照片8張（89年度他字第766號卷第",
                ""
            ],
            [
                "12至13頁）附卷為證。而依檢察官履勘現場之照片顯示，",
                ""
            ],
            [
                "該地混雜堆置廢棄木材、塑膠、帆布、廢磚塊、土石方、",
                ""
            ],
            [
                "混凝土塊及殘餘鋼筋等營建廢棄物，均為雜亂之廢棄物，",
                ""
            ],
            [
                "其數量之鉅，顯足以污染環境衛生，足徵本件於系爭土地",
                ""
            ],
            [
                "所傾倒、堆積者係含有大量事先未經分類之土石、磚塊、",
                ""
            ],
            [
                "廢木材、混凝土塊及殘餘鋼筋等屬一般事業廢棄物之營建",
                ""
            ],
            [
                "廢棄物，至屬無疑。",
                ""
            ],
            [
                "（三）證人許德億迭於調查局詢問及原審調查時陳稱：在89年4",
                ""
            ],
            [
                "月24日左右接到自稱黃先生（即被告丙○○）行動電話，",
                ""
            ],
            [
                "表示有合法棄土場可提供傾倒工程廢土，每車收取300元",
                ""
            ],
            [
                "傾倒費用，之後其便從臺北縣中和市○○路某工地載運2",
                ""
            ],
            [
                "車次工程廢土至上開桃園縣復興鄉○○段1115地號土地傾",
                ""
            ],
            [
                "倒，現場由被告丙○○親自收取進場傾倒費用並指定傾倒",
                ""
            ],
            [
                "地點等語（89年度偵字第14439號卷第37頁反面至38頁；",
                ""
            ],
            [
                "原審卷一第38至39頁）甚詳，並提供日報表1份（89年度",
                ""
            ],
            [
                "偵字第14439號卷第40頁）資為佐證。又證人羅崑火於調",
                ""
            ],
            [
                "查局詢問時陳稱：其係透過同行介紹認識被告丙○○，因",
                ""
            ],
            [
                "丙○○稱可以在桃園縣復興鄉上高遶30號附近土地傾倒廢",
                ""
            ],
            [
                "棄物，遂在89年3月至4月底總共至臺北市士林區宏國砂石",
                ""
            ],
            [
                "廠載運2趟建築廢棄物，由丙○○在路上等候，並向伊與",
                ""
            ],
            [
                "其他同行收取每台車3000元之傾倒費用後，便帶領渠等至",
                ""
            ],
            [
                "上開地點傾倒，所傾倒者均為15米之建築廢棄物等語（90",
                ""
            ],
            [
                "年度偵字第8263號卷第25至26頁）；證人秦坤良亦於調查",
                ""
            ],
            [
                "局詢問時供稱：其與許德億曾於89年3月至5月間共同載運",
                ""
            ],
            [
                "廢棄物至復興鄉上高遶30號附近山坡地傾倒，僅知現場負",
                ""
            ],
            [
                "責人姓黃，由其指揮傾倒地點並向渠等收取一車300元至",
                ""
            ],
            [
                "400元之費用，一次約可載運35公噸含混凝土塊、殘餘鋼",
                ""
            ],
            [
                "筋等內容物之營建廢棄物等語（89年度偵字第14439號卷",
                ""
            ],
            [
                "第33至第35頁）甚詳，佐以被告丙○○自調查局詢問、檢",
                ""
            ],
            [
                "察官偵訊及本院審理中均自承其有招攬不知情之貨車司機",
                ""
            ],
            [
                "許德億在上址傾倒、堆置廢土等情（89年度偵字第14439",
                ""
            ],
            [
                "號卷第29頁、第83頁反面；本院卷第32至33頁），並參以",
                ""
            ],
            [
                "卷附車號查詢汽車車籍資料（89年度偵字第14439號卷第",
                ""
            ],
            [
                "80頁）及傾倒廢棄物之現場照片，其中1張顯示被告丙○",
                ""
            ],
            [
                "○所有之車牌號碼Q7-2188號自用小客車正停於傾倒廢土",
                ""
            ],
            [
                "之車輛旁（89年度偵字第14439號卷第51頁），堪認證人",
                ""
            ],
            [
                "許德億、羅崑火、秦坤良上開所為證言，確與事實相符。",
                ""
            ],
            [
                "是被告丙○○於89年2月至5月間，確曾就同案被告林良風",
                ""
            ],
            [
                "所提供之上開系爭土地對外宣稱係合法棄土場可供傾倒工",
                ""
            ],
            [
                "程廢土，而招攬並引領不知情之大貨車司機載運營建廢棄",
                ""
            ],
            [
                "物至上開土地傾倒，並向渠等收取費用，至為灼然；被告",
                ""
            ],
            [
                "丙○○辯稱：其僅容許許德億1台車去倒，其餘在現場堆",
                ""
            ],
            [
                "置之廢棄物，均是由同案被告林良風自己聯絡司機去倒的",
                ""
            ],
            [
                "，其並未招攬司機傾倒這麼多廢土云云，顯係避就之詞，",
                ""
            ],
            [
                "委無足採。",
                ""
            ],
            [
                "（四）再查，被告丙○○係透過其姪即被告黃奕銓之介紹認識同",
                ""
            ],
            [
                "案被告林良風，且被告黃奕銓曾告知丙○○關於林良風所",
                ""
            ],
            [
                "管理使用之上開山坡地有供人傾倒及堆置廢棄物之情事，",
                ""
            ],
            [
                "此業據被告丙○○於調查局詢問時供述明確（89年度偵字",
                ""
            ],
            [
                "第14439 號卷第27頁反面、第28頁），並為被告黃奕銓所",
                ""
            ],
            [
                "是認（90年度偵字第8263號卷第21頁），顯見被告黃奕銓",
                ""
            ],
            [
                "對於同案被告林良風提供土地供人堆置廢棄物乙節知之甚",
                ""
            ],
            [
                "詳；參以證人即由被告黃奕銓所僱請之卡車司機李進來於",
                ""
            ],
            [
                "調查局詢問時供稱：「當時該桃園縣復興鄉長興村9鄰上",
                ""
            ],
            [
                "高遶30號附近之山坡地保育林及山溝中，已有大量垃圾及",
                ""
            ],
            [
                "其他種類廢棄物，並有小型挖土機在該地施做。我及李盛",
                ""
            ],
            [
                "全2人只是依照黃奕銓的指示將泥土倒在該等廢棄物之旁",
                ""
            ],
            [
                "邊，由在該地施做的小型挖土機弄平」等語（90年度偵字",
                ""
            ],
            [
                "第8263號卷第18頁），益徵被告黃奕銓對於上開山坡地內",
                ""
            ],
            [
                "廢棄物及土方之堆置、傾倒位置及方式均甚明瞭，其若未",
                ""
            ],
            [
                "參與，焉有可能對整個棄土場運作之流程如此熟稔？再者",
                ""
            ],
            [
                "，被告黃奕銓提供土方並僱請李盛全、李進來自其老家載",
                ""
            ],
            [
                "運山崩崩落下來之土石至上開山坡地傾倒之過程，被告丙",
                ""
            ],
            [
                "○○亦有參與其中，此觀諸被告丙○○於檢察官偵訊中供",
                ""
            ],
            [
                "稱：「（89年）4、5月份時，我回鄉下，我姪子黃奕銓開",
                ""
            ],
            [
                "土雞城，對於山崩下來的土說要運走，我與黃一起去找車",
                ""
            ],
            [
                "子，是找他的同學，但是用打電話的，車子就會出來」（",
                ""
            ],
            [
                "89年度偵字第14439號卷第82頁反面）及於調查局詢問時",
                ""
            ],
            [
                "陳稱：「我曾應黃奕銓之請，共同於第1次載運廢土時，",
                ""
            ],
            [
                "開車帶領廢土車至傾倒地點」（89年度偵字第14439號卷",
                ""
            ],
            [
                "第28頁反面）等語即明；另同案被告林良風除提供土地供",
                ""
            ],
            [
                "人堆置廢棄物外，甚且於被告黃奕銓僱請李盛全、李進來",
                ""
            ],
            [
                "載運土方前來傾倒時留在現場，並指示姓名年籍不詳之人",
                ""
            ],
            [
                "駕駛小型挖土機將土方覆蓋於廢棄物上並將之填平之事實",
                ""
            ],
            [
                "，亦據林良風於調查局詢問時供述甚詳（89年度偵字第14",
                ""
            ],
            [
                "439號卷第45頁）。綜上等情觀之，足見被告丙○○、黃",
                ""
            ],
            [
                "奕銓與同案被告林良風就本件違反廢棄物清理法之犯行，",
                ""
            ],
            [
                "均有犯意聯絡及行為分擔，均為共同正犯；被告黃奕銓辯",
                ""
            ],
            [
                "稱：李進來、李盛全如何傾倒土方伊不知情，且伊對於在",
                ""
            ],
            [
                "上址現場傾倒、堆置廢棄物部分並未參與云云，自難憑取",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（五）證人李進來於調查局詢問時證稱：89年2、3月間，由被告",
                ""
            ],
            [
                "黃奕銓僱請伊及李盛全以21公噸之大貨車，載運黃奕銓整",
                ""
            ],
            [
                "理老家土地所產生之土方至復興鄉上高遶30號附近之山坡",
                ""
            ],
            [
                "地保育林地傾倒，供黃奕銓之友人種植作物使用，當時復",
                ""
            ],
            [
                "興鄉該處已有大量垃圾及廢棄物等語（90年度偵字第8263",
                ""
            ],
            [
                "號卷第17至18頁），核與被告黃奕銓於調查局詢問、檢察",
                ""
            ],
            [
                "官偵訊及原審調查時供稱：在89年2月至5月間在林良風要",
                ""
            ],
            [
                "求下，將整治老家山坡地崩塌之土方，僱請李盛全、李進",
                ""
            ],
            [
                "來駕駛2輛同型21公噸重的十輪大卡車傾倒在林良風所管",
                ""
            ],
            [
                "理使用之上開山坡地內，約載運2、30車次等語（90年度",
                ""
            ],
            [
                "偵字第8263號卷第20頁）均大致相符；而被告黃奕銓就上",
                ""
            ],
            [
                "開土方之來源，於本院準備程序中供稱係來自新竹縣關西",
                ""
            ],
            [
                "鎮○○段甲○○所有之土地（本院卷第32頁反面），核與",
                ""
            ],
            [
                "證人甲○○於本院審理中證稱：因921大地震其位於新竹",
                ""
            ],
            [
                "縣關西鎮○○段291-12、291-13地號土地崩落大量之土石",
                ""
            ],
            [
                "，遂請黃奕銓幫忙清理並代為向新竹縣政府提出申請等語",
                ""
            ],
            [
                "（本院卷第52頁正、反面）相符，且有新竹縣關西鎮公所",
                ""
            ],
            [
                "95年8月24日關鎮農字第0950010031號函附簡易水土保持",
                ""
            ],
            [
                "申報書、申請山坡地開挖說明書及甲○○就上開地號土地",
                ""
            ],
            [
                "之所有權狀（本院卷第37至41頁），以及該所88年10月19",
                ""
            ],
            [
                "日88關鎮農字第13457號函（其上記載：「台端申請清除",
                ""
            ],
            [
                "因近日連續豪雨所造成之崩塌泥土掩埋到房屋部分乙案，",
                ""
            ],
            [
                "在不影響水土保持情況下，准予自行清除崩塌之土石」，",
                ""
            ],
            [
                "見90年度偵字第8263號卷第23頁）各1紙在卷足憑，固均",
                ""
            ],
            [
                "堪認被告黃奕銓僱請李盛全、李進來所載運、傾倒之土方",
                ""
            ],
            [
                "係乾淨之土，並非屬廢棄物清理法所稱之廢棄物，然系爭",
                ""
            ],
            [
                "山坡地於證人李進來、李盛全傾倒土方之前，既已混雜土",
                ""
            ],
            [
                "石、磚塊、廢木材、混凝土塊及殘餘鋼筋等屬一般事業廢",
                ""
            ],
            [
                "棄物之營建廢棄物，業經檢察官勘驗屬實，復有現場照片",
                ""
            ],
            [
                "可徵，且被告黃奕銓對於上開山坡地內廢棄物及土方之堆",
                ""
            ],
            [
                "置、傾倒位置及方式均甚明瞭，其對整個棄土場之運作流",
                ""
            ],
            [
                "程甚為熟稔，業經認定如上，是縱令被告黃奕銓於被告丙",
                ""
            ],
            [
                "○○招攬司機傾倒大量廢棄物後，再僱請不知情之李盛全",
                ""
            ],
            [
                "、李進來載運非屬廢棄物之乾淨土方至上開山坡地傾倒，",
                ""
            ],
            [
                "亦無從解免其與同案被告林良風、被告丙○○共同提供土",
                ""
            ],
            [
                "地堆置廢棄物之罪責，反適足以證明其等以乾淨之土方覆",
                ""
            ],
            [
                "蓋於廢棄物之上係為掩飾其等以上開山坡地堆置廢棄物之",
                ""
            ],
            [
                "非法行為。是被告黃奕銓、丙○○於原審審理中雖曾主張",
                ""
            ],
            [
                "所傾倒之泥土係乾淨的土，不是廢棄物云云，縱有部分屬",
                ""
            ],
            [
                "實，亦不足憑為有利於被告丙○○、黃奕銓之認定。",
                ""
            ],
            [
                "（六）至被告丙○○向貨車駕駛收取每車次（以35公噸貨車計算",
                ""
            ],
            [
                "）300元至400元，如較大噸位貨車則收取每車次3000元之",
                ""
            ],
            [
                "費用後，其與被告黃奕銓及同案被告林良風間究如何分配",
                ""
            ],
            [
                "上開利潤，雖未據其等供明；另每車次載運上開山崩土方",
                ""
            ],
            [
                "至系爭山坡地傾倒之費用300元，究係由同案被告林良風",
                ""
            ],
            [
                "支付予被告丙○○抑黃奕銓，林良風與黃奕銓亦所供不一",
                ""
            ],
            [
                "（分見89年度偵字第14439號卷第44頁反面及本院卷第33",
                ""
            ],
            [
                "頁反面），然此究屬其等3人間內部利益如何分配之問題",
                ""
            ],
            [
                "，縱未臻明確，亦不影響其等3人共同提供土地堆置廢棄",
                ""
            ],
            [
                "物之犯行，附此敘明。",
                ""
            ],
            [
                "（七）綜上等情，被告丙○○、黃奕銓與同案被告林良風共同未",
                ""
            ],
            [
                "經主管機關許可，提供土地堆置廢棄物，事證明確，被告",
                ""
            ],
            [
                "丙○○、黃奕銓2人犯行均洵堪認定。",
                ""
            ],
            [
                "三、按被告丙○○、黃奕銓等行為後，廢棄物清理法第22條第2",
                ""
            ],
            [
                "項第3款已於90年10月24日經總統令修正公布，並於同年月",
                ""
            ],
            [
                "26日生效，依被告等於行為時有效之修正前廢棄物清理法第",
                ""
            ],
            [
                "22條第2項第3款規定：「有左列情形之一者，處1年以上5年",
                ""
            ],
            [
                "以下有期徒刑，得併科1百萬元以下罰金：三、未經主管機",
                ""
            ],
            [
                "關許可，提供土地回填、堆置廢棄物」，而依修正後同法第",
                ""
            ],
            [
                "46條第1項第3款規定：「有下列情形之一者，處1年以上5年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣3百萬元以下罰金：三、未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物」（按：廢棄物",
                ""
            ],
            [
                "清理法第46條雖於95年5月30日復經總統令修正公布，惟僅",
                ""
            ],
            [
                "刪除該條第2項有關常業犯之規定，該條第1項並未修正），",
                ""
            ],
            [
                "比較修正前後之規定，僅於科處罰金刑部分單位標準不同（",
                ""
            ],
            [
                "舊法為銀元，新法為新臺幣），有期徒刑刑度部分均相同，",
                ""
            ],
            [
                "是前後法刑度相同，修正後之規定並非較有利於被告2人，",
                ""
            ],
            [
                "依刑法第2條第1項前段，自應適用被告2人行為時有效之修",
                ""
            ],
            [
                "正前廢棄物清理法第22條第2項第3款之規定處斷。是核被告",
                ""
            ],
            [
                "丙○○、黃奕銓所為，均係犯90年10月24日修正前廢棄物清",
                ""
            ],
            [
                "理法第22條第2項第3款之未經主管機關許可，提供土地堆置",
                ""
            ],
            [
                "廢棄物罪。被告丙○○、黃奕銓2人與同案被告林良風間就",
                ""
            ],
            [
                "上開犯行，有犯意聯絡及行為分擔，均為共同正犯（被告2",
                ""
            ],
            [
                "人行為後，刑法第28條共同正犯之規定，業於94年2月2日經",
                ""
            ],
            [
                "總統令修正公布，並於95年7月1日施行，原規定「二人以上",
                ""
            ],
            [
                "共同實施犯罪之行為者，皆為正犯」，業經修正為「二人以",
                ""
            ],
            [
                "上共同實行犯罪之行為者，皆為正犯」，此一修正並不影響",
                ""
            ],
            [
                "本件被告2人與同案被告林良風間共同正犯之關係，亦無較",
                ""
            ],
            [
                "有利於被告2人之情形，依刑法第2條第1項前段，仍應適用",
                ""
            ],
            [
                "修正前刑法第28條之規定）。至公訴人雖認被告丙○○、黃",
                ""
            ],
            [
                "奕銓提供土地供人堆置廢棄物之行為為連續犯，然查，90年",
                ""
            ],
            [
                "10月24日修正前廢棄物清理法第22條第2項第3款所處罰之「",
                ""
            ],
            [
                "提供土地堆置廢棄物」行為，本質上一個同意提供土地，即",
                ""
            ],
            [
                "包含同意反覆之多次堆置行為，是被告丙○○、黃奕銓提供",
                ""
            ],
            [
                "上開土地供多次堆置廢棄物之行為，應係單純一罪，公訴人",
                ""
            ],
            [
                "認係屬連續犯，尚有誤會，附此敘明。",
                ""
            ],
            [
                "四、原審據以對被告丙○○、黃奕銓論罪科刑，固非無見，惟查",
                ""
            ],
            [
                "，被告丙○○、黃奕銓係與同案被告林良風共同謀議，由丙",
                ""
            ],
            [
                "○○對外以林良風管理使用之土地係合法棄土場可供傾倒工",
                ""
            ],
            [
                "程廢土之名義，以每車次（以35公噸貨車計算）收取300元",
                ""
            ],
            [
                "至400元，如較大噸位貨車則每台車收取3000元之代價，招",
                ""
            ],
            [
                "攬不知情之貨車駕駛自外地載運廢棄物至上開土地傾倒，並",
                ""
            ],
            [
                "由丙○○負責在現場指揮及向貨車司機收取費用，是其等2",
                ""
            ],
            [
                "人係與提供土地之同案被告林良風共犯未經主管機關許可，",
                ""
            ],
            [
                "提供土地堆置廢棄物罪，並非從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "之人；原判決認被告丙○○、黃奕銓所為，均係犯90年10月",
                ""
            ],
            [
                "24日修正後廢棄物清理法第46條第1項第4款之未領有許可文",
                ""
            ],
            [
                "件從事廢棄物貯存、處理罪，尚有未洽。被告丙○○上訴主",
                ""
            ],
            [
                "張其僅容許1台車傾倒廢棄物，其並未招攬司機傾倒如系爭",
                ""
            ],
            [
                "山坡地現場所遍布之大量廢土云云；另被告黃奕銓上訴主張",
                ""
            ],
            [
                "其不知司機如何傾倒土方，且對於在系爭山坡地現場傾倒、",
                ""
            ],
            [
                "堆置廢棄物部分並未參與云云，雖均無足取，惟原判決既有",
                ""
            ],
            [
                "可議，自無可維持，應由本院將原判決關於被告丙○○、黃",
                ""
            ],
            [
                "奕銓部分撤銷，另為適法之諭知。爰審酌被告丙○○、黃奕",
                ""
            ],
            [
                "銓為圖一己之私利，不顧國民健康，破壞整體自然生態體系",
                ""
            ],
            [
                "，與同案被告林良風共同提供土地供人於現場露天堆置廢棄",
                ""
            ],
            [
                "物，危害環境保護及衛生，渠等所為對生態環境之影響非輕",
                ""
            ],
            [
                "，暨渠等之生活狀況，為謀生計始出此下策，及犯罪之手段",
                ""
            ],
            [
                "、犯罪後態度等一切情狀，分別量處如主文第2項、第3項所",
                ""
            ],
            [
                "示之刑，以示懲儆。茲按被告二人行為後，刑法第74條關於",
                ""
            ],
            [
                "緩刑之規定，於94年2月2日經修正公布，並於95年7月1日生",
                ""
            ],
            [
                "效施行，就得宣告緩刑之前提條件，修正後之規定較有利於",
                ""
            ],
            [
                "被告，且依最高法院95年度第8次刑事庭會議決議見解，關",
                ""
            ],
            [
                "於緩刑宣告應適用裁判時之規定；且查被告二人前均未曾因",
                ""
            ],
            [
                "故意犯罪受有期徒刑以上刑之宣告，此有本院被告前案紀錄",
                ""
            ],
            [
                "表在卷足稽（本院卷第23頁至第24頁），又查被告二人因一",
                ""
            ],
            [
                "時失慮而觸法，犯案迄今多年謹言慎行，潔身自愛，未曾再",
                ""
            ],
            [
                "有其他犯罪行為，而共同林良風部分已經判處有期徒刑1年4",
                ""
            ],
            [
                "月，緩刑5年確定在案等情，認被告2人經此冗長嚴酷之刑事",
                ""
            ],
            [
                "訴追程序後，應無再犯之虞，爰分別併予宣告緩刑期間如主",
                ""
            ],
            [
                "文第2項、第3項所示，以啟自新，並觀後效。",
                ""
            ],
            [
                "五、公訴意旨另以：被告丙○○、黃奕銓明知同案被告林良風為",
                ""
            ],
            [
                "使用權人之桃園縣復興鄉○○段1115及1115-3等地號之土地",
                ""
            ],
            [
                "為國有山坡地，係經政府公告，屬於水質、水源、水量保護",
                ""
            ],
            [
                "區之土地，未依規定事先擬具水土保持計劃依法不得於該地",
                ""
            ],
            [
                "區開發，且未經主管機關許可，不得提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物，竟與同案被告林良風共同基於堆置廢棄物於前揭山坡",
                ""
            ],
            [
                "地之概括犯意，自89年2月間起，由林良風提供前揭國有山",
                ""
            ],
            [
                "坡地保育林地，並由被告丙○○對外以合法棄土場可供傾倒",
                ""
            ],
            [
                "工程廢土，每車收費300元至3000元不等費用之名義，招攬",
                ""
            ],
            [
                "不知情之貨車駕駛秦坤良、許德億、羅崑火等司機多人，載",
                ""
            ],
            [
                "運大量之各類工程廢棄物至該地傾倒，堆積之廢棄物及土石",
                ""
            ],
            [
                "總面積約524平方公尺，使縱深約近百公尺之山谷由底部至",
                ""
            ],
            [
                "山谷邊緣均填滿與路面齊平。另為掩飾於水源保護區傾倒廢",
                ""
            ],
            [
                "棄物之非法行為，以於前開山坡地種植地瓜之名義，由被告",
                ""
            ],
            [
                "黃奕銓指示其所僱用、不知情之司機李進來、李盛全，自89",
                ""
            ],
            [
                "年2月至同年5月止，以所駕駛之20噸重十輪大卡車，載運泥",
                ""
            ],
            [
                "土多次至該地傾倒覆蓋，造成該處地形、地貌改變甚巨，恐",
                ""
            ],
            [
                "因豪雨侵蝕造成倒塌、陷落、土石流失，致生公共危險。因",
                ""
            ],
            [
                "認被告丙○○、黃奕銓就上開桃園縣復興鄉○○段1115-3地",
                ""
            ],
            [
                "號土地部分，與同案被告林良風共同涉有違反水土保持法第",
                ""
            ],
            [
                "32條第1項、山坡地保育利用條例第34條、森林法第51條第",
                ""
            ],
            [
                "1項、90年10月24日修正前廢棄物清理法第22條第2項第3款",
                ""
            ],
            [
                "等罪嫌；就上開1115地號土地部分，與同案被告林良風另共",
                ""
            ],
            [
                "同涉有違反水土保持法第32條第1項、山坡地保育利用條例",
                ""
            ],
            [
                "第34條、森林法第51條第1項等罪嫌云云。然查：",
                ""
            ],
            [
                "（一）關於上開1115-3地號土地部分：",
                ""
            ],
            [
                "系爭桃園縣復興鄉○○段之國有山坡地實際遭人傾倒廢棄",
                ""
            ],
            [
                "物之位置，係位於1115地號土地B部分（如附圖所示），",
                ""
            ],
            [
                "至上開1115-3地號土地，並未發現有何堆置廢棄物之情事",
                ""
            ],
            [
                "，此業經桃園縣大溪地政事務所分別於90年1月5日、90年",
                ""
            ],
            [
                "11月5日派員丈量屬實，並製有土地複丈成果圖各1紙附卷",
                ""
            ],
            [
                "足憑。是公訴意旨認被告丙○○、黃奕銓就上開桃園縣復",
                ""
            ],
            [
                "興鄉○○段1115-3地號土地部分，與同案被告林良風共同",
                ""
            ],
            [
                "涉有違反水土保持法第32條第1項、山坡地保育利用條例",
                ""
            ],
            [
                "第34條、森林法第51條第1項、90年10月24日修正前廢棄",
                ""
            ],
            [
                "物清理法第22條第2項第3款等罪嫌，容有誤會；因公訴人",
                ""
            ],
            [
                "認被告丙○○、黃奕銓此部分犯行，與前揭經起訴且經認",
                ""
            ],
            [
                "定為有罪部分（即就上開1115地號土地堆置廢棄物部分）",
                ""
            ],
            [
                "分別具有單純一罪及想像競合犯之裁判上一罪之關係，爰",
                ""
            ],
            [
                "就被告丙○○、黃奕銓此部分犯行不另為無罪之諭知。",
                ""
            ],
            [
                "（二）關於上開1115地號土地部分：",
                ""
            ],
            [
                "１、系爭桃園縣復興鄉○○段1115地號土地，地目為林，使用",
                ""
            ],
            [
                "分區為山坡地保育區，使用類別為林業用地，所有權人為",
                ""
            ],
            [
                "中華民國，黃玉琴、林春蘭、林春珊、林春婷、林春君、",
                ""
            ],
            [
                "林春巧等人為地上權登記名義人，然實際系爭土地均交由",
                ""
            ],
            [
                "被告林良風管理、使用等情，業據證人黃玉琴、林春珊於",
                ""
            ],
            [
                "原審調查時到庭證述甚詳，業如前述，並有土地登記謄本",
                ""
            ],
            [
                "、桃園縣大溪地政事務所他項權利證明書在卷可稽。",
                ""
            ],
            [
                "２、被告丙○○、黃奕銓與同案被告林良風固有提供此部分土",
                ""
            ],
            [
                "地供人傾倒、堆置營建工程廢棄物之事實（詳如前述），",
                ""
            ],
            [
                "惟按水土保持法第32條第1項之罪，以「在公有或私人山",
                ""
            ],
            [
                "坡地、公有林區或他人私有林區內未經同意擅自墾殖、占",
                ""
            ],
            [
                "用或從事同法第8條第1項第2款至第5款之開發、經營或使",
                ""
            ],
            [
                "用，致生水土流失或毀損水土保持之處理與維護設施」為",
                ""
            ],
            [
                "要件；而山坡地保育利用條例第34條第1項係規定於公有",
                ""
            ],
            [
                "或他人山坡地內不得擅自墾植、占用或從事同法第9條第",
                ""
            ],
            [
                "1款至第9款之開發經營或使用；森林法第51條則規定於他",
                ""
            ],
            [
                "人森林或林地內，擅自墾植或占用者，為其構成要件。是",
                ""
            ],
            [
                "上開條文之規定雖重在山坡地或林區之水土保持，但亦含",
                ""
            ],
            [
                "有竊佔罪之性質，以未經土地所有權人同意，擅自墾殖、",
                ""
            ],
            [
                "占用或開發、經營、使用為必要，如係土地所有權人本人",
                ""
            ],
            [
                "或經土地所有權人之同意而墾殖、開發、經營、使用者，",
                ""
            ],
            [
                "縱違反規定，未依水土保持技術規範實施水土保持與維護",
                ""
            ],
            [
                "或未先擬妥水土保持計畫，送請主管機關核定或未依核定",
                ""
            ],
            [
                "計畫實施者，於釀成災害或致生水土流失之結果發生前，",
                ""
            ],
            [
                "仍屬違反水土保持法第33條第1項或係山坡地保育利用條",
                ""
            ],
            [
                "例第35條第1項之規定，僅能處以行政罰鍰，不得援引第",
                ""
            ],
            [
                "32條第1項予以處罰（最高法院87年度台上字第702號判決",
                ""
            ],
            [
                "參照）。探諸本件案情，同案被告林良風雖非系爭土地之",
                ""
            ],
            [
                "登記名義所有權人或地上權人，然實際上業已取得地上權",
                ""
            ],
            [
                "人同意而由其管理並使用系爭土地之事實，此已據前述，",
                ""
            ],
            [
                "則林良風本屬有權使用，是伊未經主管機關許可即提供系",
                ""
            ],
            [
                "爭土地堆置廢棄物，尚不生擅自無權使用之竊佔問題，參",
                ""
            ],
            [
                "諸前揭說明，被告丙○○、黃奕銓上開行為，雖有違反規",
                ""
            ],
            [
                "定，未依水土保持技術規範實施水土保持與維護，惟經原",
                ""
            ],
            [
                "審於90年10月5日至現場履勘，發現現場傾倒廢棄土部分",
                ""
            ],
            [
                "已植被完整，種有牧草、相思樹、雜草、雜木，而會同履",
                ""
            ],
            [
                "勘人員亦表示現場植被完整，應無水土流失之虞等情，此",
                ""
            ],
            [
                "有原審90年10月5日勘驗筆錄（原審卷一第73頁）及桃園",
                ""
            ],
            [
                "縣復興鄉公所91年4月30日91復鄉建設字第6220號函（原",
                ""
            ],
            [
                "審卷二第13頁）附於原審卷可資參佐。是尚無證據顯示被",
                ""
            ],
            [
                "告丙○○、黃奕銓所為已致生水土流失或有毀損水土保持",
                ""
            ],
            [
                "處理與維護設施或釀成災害之情事，從而，被告丙○○、",
                ""
            ],
            [
                "黃奕銓所為仍屬違反水土保持法第33條第1項第1款或係山",
                ""
            ],
            [
                "坡地保育利用條例第35條第1項第1款之規定，應處以罰鍰",
                ""
            ],
            [
                "之範疇，核不該當於水土保持法第32條第1項、山坡地保",
                ""
            ],
            [
                "育利用條例第34條、森林法第51條第1項之罪責甚明，然",
                ""
            ],
            [
                "公訴意旨認此部分與被告丙○○、黃奕銓上開論罪科刑部",
                ""
            ],
            [
                "分，係以一行為為之，具有想像競合犯之裁判上一罪關係",
                ""
            ],
            [
                "，爰就被告丙○○、黃奕銓此部分犯行不另為無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第299條第1項前段，90年10月24日修正前廢棄物清理法第22",
                ""
            ],
            [
                "條第2項第3款，刑法第2條第1項前段、後段、第74條第1項",
                ""
            ],
            [
                "後段，94年2月2日修正前刑法第11條前段、第28條，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官姜貴昌到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　2 　　日",
                ""
            ],
            [
                "刑事第九庭審判長法  官　官有明",
                ""
            ],
            [
                "法  官　陳世宗",
                ""
            ],
            [
                "法  官　周盈文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　余姿慧",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　2 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "90年10月24日修正前廢棄物清理法第22條：",
                ""
            ],
            [
                "違反第8條、第13條第1項、第4項至第7項、第15條、第18條、第",
                ""
            ],
            [
                "20條及第21條之規定，因而致人於死者，處無期徒刑或7 年以上",
                ""
            ],
            [
                "有期徒刑，得併科5百萬元以下罰金；致重傷者，處3年以上10年",
                ""
            ],
            [
                "以下有期徒刑，得併科3 百萬元以下罰金；致危害人體健康導致",
                ""
            ],
            [
                "疾病者，處5年以下有期徒刑，得併科2百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處1年以上5年以下有期徒刑，得併科1 百萬",
                ""
            ],
            [
                "元以下罰金︰",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "棄物，致污染環境者。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第20條規定領有廢棄物清除、處理許可證或核備文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可證或核備文件內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構，清除、處理一般廢棄物者；或明知受託人非法清除、處",
                ""
            ],
            [
                "理而仍委託者。",
                ""
            ],
            [
                "六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛",
                ""
            ],
            [
                "偽證明者。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處3 年以上10年以下",
                ""
            ],
            [
                "有期徒刑，得併科3百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "因執行業務犯第1項、第2項之罪者，除處罰其行為人外，對該法",
                ""
            ],
            [
                "人或自然人科以罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務",
                ""
            ],
            [
                "上作成之文書為虛偽記載者，處3 年以下有期徒刑、拘役或科或",
                ""
            ],
            [
                "併科50萬元以下罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多",
                ""
            ],
            [
                "額時，得於所得利益2倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在",
                ""
            ],
            [
                "地執行機關或主管機關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，",
                ""
            ],
            [
                "其罰鍰金額達一定數額時，得以罰鍰金額收入之一定比例，提充",
                ""
            ],
            [
                "檢舉獎金。檢舉及獎勵辦法由中央主管機關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}