{
    "id": "TYDM,103,訴,776,20150320,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C103%2C%E8%A8%B4%2C776%2C20150320%2C1",
    "history": {
        "TYDM,103,訴,776,20150320,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　103年度訴字第776號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃明園",
                ""
            ],
            [
                "選任辯護人　蔡侑澄律師",
                ""
            ],
            [
                "被　　　告　李錦達",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年",
                ""
            ],
            [
                "度偵字第12277 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃明園、李錦達均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告黃明園明知未經主管機關許可，不得提",
                ""
            ],
            [
                "供土地供他人堆置廢棄物或從事廢棄物貯存、清除、處理業",
                ""
            ],
            [
                "務，竟於民國102 年4 月25日，與被告李錦達共同基於回填",
                ""
            ],
            [
                "廢棄物之犯意聯絡，由被告黃明園提供桃園縣蘆竹鄉（現改",
                ""
            ],
            [
                "制為桃園市蘆竹區，下同）坑子段外社小段584-22號土地（",
                ""
            ],
            [
                "下稱系爭土地），被告李錦達則以不詳代價僱請真實姓名年",
                ""
            ],
            [
                "籍不詳之人，自新北市林口地區載運屬剩餘土石方範疇之營",
                ""
            ],
            [
                "建混合廢棄物（含泥、土、瀝青刨除料），擅自回填於上址",
                ""
            ],
            [
                "，復僱請不知情之關木圳（經臺灣桃園地方法院檢察署檢察",
                ""
            ],
            [
                "官另為不起訴處分）在場將所傾倒之廢棄物剷平處理而整地",
                ""
            ],
            [
                "。嗣於同日下午3 時許，在上址為警當場查獲。因認被告黃",
                ""
            ],
            [
                "明園、李錦達共同涉犯廢棄物清理法第46條第3 款之未經主",
                ""
            ],
            [
                "管機關同意而提供土地回填、堆置廢棄物罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。又事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，為裁判基礎（最高法院40年台上",
                ""
            ],
            [
                "字第86號判例意旨參照）；又認定犯罪事實所憑之證據，雖",
                ""
            ],
            [
                "不以直接證據為限，間接證據亦包括在內，然而無論直接證",
                ""
            ],
            [
                "據或間接證據，其為訴訟上之證明，須於通常一般之人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度者，始得據為有罪之",
                ""
            ],
            [
                "認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而",
                ""
            ],
            [
                "無從使事實審法院得有罪之確信時，即應由法院為諭知被告",
                ""
            ],
            [
                "無罪之判決（最高法院76年台上字第4986號判例意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、本件公訴意旨認被告黃明園、李錦達涉有前開廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款之罪嫌，無非係以被告黃明園、李錦達於警詢",
                ""
            ],
            [
                "及偵查中之供述、證人即介紹人李文彬之證述、桃園縣政府",
                ""
            ],
            [
                "（現改制為桃園市政府，下同）工務局103 年4 月8 日桃工",
                ""
            ],
            [
                "建字第000000000 號函、桃園縣政府工務局103 年4 月10日",
                ""
            ],
            [
                "府地用字第0000000000號函、桃園縣政府環境保護局103 年",
                ""
            ],
            [
                "4 月23日桃環事字第0000000000號函、臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署檢察事務官103 年4 月10日勘驗筆錄、桃園縣政府環境",
                ""
            ],
            [
                "保護局於系爭土地執行現場開挖現場照片16幀、被告黃明園",
                ""
            ],
            [
                "之胞兄黃明義與被告李錦達簽定之土方工作合約書、桃園縣",
                ""
            ],
            [
                "蘆竹鄉公所102 年4 月25日環境稽查工作紀錄表等為其主要",
                ""
            ],
            [
                "論據。",
                ""
            ],
            [
                "四、訊據被告黃明園、李錦達均堅詞否認有何違反廢棄物清理法",
                ""
            ],
            [
                "之犯行，一致辯稱：本案系爭土地上所傾倒者，均為乾淨之",
                ""
            ],
            [
                "營建剩餘土石方，並非廢棄物等語；被告黃明園及其辯護人",
                ""
            ],
            [
                "另辯以：系爭土地上回填之土石方屬營建剩餘土石方，依內",
                ""
            ],
            [
                "政部訂頒之「營建剩餘土石方處理方案」規定，上開土石方",
                ""
            ],
            [
                "不屬於廢棄物清理法所定廢棄物範圍，自不構成檢察官起訴",
                ""
            ],
            [
                "之犯行，且被告黃明園乃系爭土地地主，系爭土地前由他人",
                ""
            ],
            [
                "承租，現其將土地收回己用而欲種植農作物，自無可能令他",
                ""
            ],
            [
                "人傾到廢棄物，又因其居住在新北市淡水區，故就系爭土地",
                ""
            ],
            [
                "相關填土整地事宜，其係委由胞兄黃明義全權處理，其與被",
                ""
            ],
            [
                "告李錦達間無犯意聯絡等語置辯。經查：",
                ""
            ],
            [
                "、按廢棄物清理法第46條第3 款成立之前提，必須所回填、堆",
                ""
            ],
            [
                "置者，屬於廢棄物清理法第2 條第1 項所稱之「事業廢棄物",
                ""
            ],
            [
                "」或「一般廢棄物」為前提。其中建築廢棄物，固屬於事業",
                ""
            ],
            [
                "廢棄物之範圍。然參內政部另訂頒之「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」，已明定該方案的適用範圍，規範：「營建剩餘土石",
                ""
            ],
            [
                "方之種類，包括建築工程、公共工程及相關拆除施工所產生",
                ""
            ],
            [
                "之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯、堆",
                ""
            ],
            [
                "置可供回收、分類、加工、轉運、處理、再生利用者，屬有",
                ""
            ],
            [
                "用之土壤砂石資源」。是以，上開「營建剩餘土石方」既經",
                ""
            ],
            [
                "認定為有用之土壤砂石資源，其是否仍屬事業廢棄物之一種",
                ""
            ],
            [
                "，即有區別辯明之必要。",
                ""
            ],
            [
                "、就此「廢棄物」及「營建剩餘土石方」之區別，行政院環境",
                ""
            ],
            [
                "保護署85年4 月18日（85）環署廢字第11668 號函、87年11",
                ""
            ],
            [
                "月30日（87）環署廢字第0000000 號函意旨略謂：「建築廢",
                ""
            ],
            [
                "棄土、砂石、磚瓦，如依『營建廢棄土處理方案』（於89年",
                ""
            ],
            [
                "5 月17日修正為『營建剩餘土石方處理方案』）之規範，併",
                ""
            ],
            [
                "於工程剩餘土方辦理，其自產出至使用，均為資源利用狀態",
                ""
            ],
            [
                "，故不以廢棄物認定」等語。此外，行政院86年12月31日（",
                ""
            ],
            [
                "86) 臺內字第52110 號函認：「營建廢棄土包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦",
                ""
            ],
            [
                "、混凝土塊，為有用資源，非屬廢棄物範圍，依照內政部營",
                ""
            ],
            [
                "建署組織條例、營建廢棄土處理方案規定及80年行政院環保",
                ""
            ],
            [
                "小組工作會報討論結論，其主管機關仍為『內政部營建署』",
                ""
            ],
            [
                "；至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木",
                ""
            ],
            [
                "屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，",
                ""
            ],
            [
                "依廢棄物清理法規定，仍由行政院環保署主管」等語。甚且",
                ""
            ],
            [
                "，廢棄物清理法之主管機關行政院環境保護署另公告之「各",
                ""
            ],
            [
                "類廢棄物清除業務之營業項目及設備機具標準」、「各類廢",
                ""
            ],
            [
                "棄物處理業務之營業項目及設施或處理場（廠）標準」中，",
                ""
            ],
            [
                "亦特別明示：「清除業務不含廢棄土之清除」等語。循上以",
                ""
            ],
            [
                "觀，依廢棄物清理法之中央主管機關環保署之見解，營建剩",
                ""
            ],
            [
                "餘土石方並非廢棄物，關於營建剩餘土石方之清除、處理之",
                ""
            ],
            [
                "管理，並不適用廢棄物清理法，而係適用「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」。簡言之，構成前述營建剩餘土石方者，即非屬",
                ""
            ],
            [
                "廢棄物清理法所稱之廢棄物（最高法院93年度台上字第6192",
                ""
            ],
            [
                "號判決、94年台上字第559 號判決意旨參照）。",
                ""
            ],
            [
                "、本案被告黃明園、李錦達既以前開情詞置辯，參諸前揭說明",
                ""
            ],
            [
                "，其等是否該當廢棄物清理法第46條第3 款之罪，首應審究",
                ""
            ],
            [
                "者自為：傾倒在系爭土地上之物，是否為廢棄物清理法所指",
                ""
            ],
            [
                "之廢棄物？經查，於102 年4 月25日本案遭查獲時，被告黃",
                ""
            ],
            [
                "明園所有之系爭土地上所傾倒者均為夾雜零星石塊之紅土、",
                ""
            ],
            [
                "泥土，此有系爭土地周遭區域之地籍謄本圖、系爭土地之土",
                ""
            ],
            [
                "地登記第二類謄本各1 紙、現場照片6 張在卷足參（見偵查",
                ""
            ],
            [
                "卷第21-25 頁）。另該案經外社派出所通報後，即由桃園縣",
                ""
            ],
            [
                "蘆竹鄉公所環境稽查人員依上開現場照片，就系爭土地上填",
                ""
            ],
            [
                "倒之物是否為可再利用之剩餘土石方乙節進行認定，結果確",
                ""
            ],
            [
                "認該土地上傾倒者為可再利用之剩餘土石方此一事實，業據",
                ""
            ],
            [
                "證人即該所稽查人員李妤庭、李嘉鈺於偵查中證稱：我們是",
                ""
            ],
            [
                "接到外社派出所通報，前往派出所查看現場照片作認定，依",
                ""
            ],
            [
                "照片認定是紅土，紅土被歸類為可再利用的剩餘土石方，是",
                ""
            ],
            [
                "可以再使用的，這不算是廢棄物，並未發現其他的有毒廢棄",
                ""
            ],
            [
                "物，且堆放地點是在私人土地上，應該沒有違反相關法規等",
                ""
            ],
            [
                "語明確（見偵查卷第41-43 頁），並有桃園縣蘆竹鄉公所環",
                ""
            ],
            [
                "境稽查工作紀錄表1 份附卷可考（見偵查卷第19頁）。就此",
                ""
            ],
            [
                "而論，已難擅認系爭土地上所傾倒者，屬於廢棄物清理法所",
                ""
            ],
            [
                "規範之廢棄物。況且，桃園縣政府環境保護局人員於103 年",
                ""
            ],
            [
                "4 月10日配合臺灣桃園地方法院檢察署檢察事務官至系爭土",
                ""
            ],
            [
                "地執行現場開挖作業，現場共計開挖6 點次，各點次開挖深",
                ""
            ],
            [
                "度約6 至7 米深，挖出物皆為泥及土；惟於土壤表層則有零",
                ""
            ],
            [
                "星瀝青刨除料，並未發現木塊、帆布及塑膠等物。因前開物",
                ""
            ],
            [
                "質非屬廢棄物範疇，故該局人員於開挖現場未進行採樣及檢",
                ""
            ],
            [
                "測作業等情，有臺灣桃園地方法院檢察署檢察事務官103 年",
                ""
            ],
            [
                "4 月10日勘驗筆錄1 份、桃園縣政府環境保護局103 年4 月",
                ""
            ],
            [
                "23日桃環事字第0000000000號函暨函附之執行現場開挖現場",
                ""
            ],
            [
                "照片共16張存卷可憑（見偵查卷第75-78 頁），益徵本案系",
                ""
            ],
            [
                "爭土地上所傾倒者，確屬前開「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "所定之營建剩餘土石方，為可利用資源，非屬廢棄物清理法",
                ""
            ],
            [
                "所規定之事業廢棄物甚明。被告黃明園、李錦達前揭所辯系",
                ""
            ],
            [
                "爭土地上所傾倒者並非廢棄物等語，堪認與事實相符。",
                ""
            ],
            [
                "、從而，揆諸上述說明，關於營建剩餘土石方之清除、處理之",
                ""
            ],
            [
                "管理，當適用「營建剩餘土石方處理方案」之規定，而自始",
                ""
            ],
            [
                "無廢棄物清理法之適用。又在系爭土地上傾倒、回填營建剩",
                ""
            ],
            [
                "餘土石方之行為，既不適用廢棄物清理法關於廢棄物清除、",
                ""
            ],
            [
                "管理之規定，自無庸依該法之規定取得該管主管機關之許可",
                ""
            ],
            [
                "，或依該法申請取得廢棄物清除處理許可文件。是縱使系爭",
                ""
            ],
            [
                "土地並非經主管機關許可之剩餘土石方合法儲存場所，亦無",
                ""
            ],
            [
                "從將被告2 人以廢棄物清理法第46條第3 款「未經主管機關",
                ""
            ],
            [
                "許可，提供土地回填、堆置廢棄物」之刑責相繩，允無疑義",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、至公訴意旨所謂：營建剩餘土石方處理需依「營建剩餘土石",
                ""
            ],
            [
                "方處理辦法」之規定，不得隨意傾倒，如未依「營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式」及「營建事業廢棄物再利用管",
                ""
            ],
            [
                "理辦法」加以處理，仍應依廢棄物清理法予以規範，則本案",
                ""
            ],
            [
                "系爭土地並非依法設立之傾倒處所，亦非「營建事業廢棄物",
                ""
            ],
            [
                "再利用種類及管理方式」所公告之「再利用機構」（見偵查",
                ""
            ],
            [
                "卷第67頁桃園縣政府工務局103 年4 月8 日桃工建字第0000",
                ""
            ],
            [
                "00000 號函），足見被告2 人所為不符上開管理方式及管理",
                ""
            ],
            [
                "辦法，其等所為仍違反廢棄物清理法第46條第1 項第3 款之",
                ""
            ],
            [
                "規定云云（詳見起訴書第3-4 頁、本院審訴字卷第54頁），",
                ""
            ],
            [
                "顯係就「營建剩餘土石方」之性質即非屬廢棄物清理法所稱",
                ""
            ],
            [
                "之「廢棄物」，是其清除、處理之管理，當係適用「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」之規定，而無廢棄物清理法之適用一節",
                ""
            ],
            [
                "未予辨明，致生張冠李戴之誤，尚非有據。",
                ""
            ],
            [
                "五、綜上所述，本案中回填供整地所用者，乃營建剩餘土石方，",
                ""
            ],
            [
                "而非廢棄物清理法所稱之「廢棄物」，被告黃明園、李錦達",
                ""
            ],
            [
                "即無該當廢棄物清理法第46條第3 款罪名之餘地。此外，本",
                ""
            ],
            [
                "院復查無其他積極證據足資證明被告2 人確有公訴人所指上",
                ""
            ],
            [
                "開犯行，揆諸前揭說明，自應為被告2 人無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林蔚宣到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  104     年    3     月    20    日",
                ""
            ],
            [
                "刑事第十六庭  審判長法  官   游紅桃",
                ""
            ],
            [
                "法  官   林蕙芳",
                ""
            ],
            [
                "法  官   蔡牧容",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官   高  平",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}