{
    "id": "TYDM,93,訴,1092,20041224,3",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C93%2C%E8%A8%B4%2C1092%2C20041224%2C3",
    "history": {
        "TYDM,93,訴,1092,20041224,3": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　九十三年度訴字第一○九二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○　男　四",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第九八二號",
                ""
            ],
            [
                "），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：丙○○與陳新安均受僱於壬○○（丙○○已先行審結，陳新安、",
                ""
            ],
            [
                "壬○○均另由臺灣高等法院審判），三人基於概括犯意之聯絡，未經主管機關領",
                ""
            ],
            [
                "有廢棄物清除處理許可文件，自民國九十一年十月間起，提供壬○○所承租坐落",
                ""
            ],
            [
                "在桃園縣蘆竹鄉○○村○○○段一○八七三七、三八號土地之砂石場水坑，供亦",
                ""
            ],
            [
                "未向主管機關領有廢棄物清除許可文件之被告丁○○、乙○○、辛○○、洪真譽",
                ""
            ],
            [
                "（乙○○、辛○○已先行審結，洪真譽由本院另案審理）等人基於概括之犯意，",
                ""
            ],
            [
                "駕車載運傾倒營建廢棄物污泥多次，及供未向主管機關領有廢棄物清除許可文件",
                ""
            ],
            [
                "之戊○○、己○○、庚○○（戊○○、己○○、庚○○已先行審結）等人駕車載",
                ""
            ],
            [
                "運傾倒營建廢棄物污泥一次，陳新安在現場負責指揮車輛進出，丙○○則駕駛挖",
                ""
            ],
            [
                "土機攪拌污泥，再抽水沖刷入河，排放至附近海域。嗣於九十一年十一月十四日",
                ""
            ],
            [
                "上午十時三十分許，在上址，庚○○、戊○○、辛○○、己○○、被告丁○○、",
                ""
            ],
            [
                "乙○○、洪真譽等人駕車載運污泥前往傾倒時，為臺灣桃園地方法院檢察署檢察",
                ""
            ],
            [
                "官指揮警員當場查獲，因認被告丁○○涉嫌廢棄物清理法第四十六第一項第四款",
                ""
            ],
            [
                "非法清除廢棄物罪。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一",
                ""
            ],
            [
                "項定有明文。又按事實之認定，應憑證據，如未能發現相當證據，或證據不足以",
                ""
            ],
            [
                "證明，自不能以推測或擬制之方法，以為裁判基礎；在訴訟上用以證明事實之證",
                ""
            ],
            [
                "據，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "以為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑性存在，致使無",
                ""
            ],
            [
                "從為有罪之確信時，即應為無罪之判決，最高法院四十年臺上字第八六號、七十",
                ""
            ],
            [
                "六年臺上字第四九八六號分別著有判例。",
                ""
            ],
            [
                "三、公訴意旨認被告丁○○涉犯上開罪名，無非以行政院環保署環境督察總隊北區環",
                ""
            ],
            [
                "境督察大隊派員稽查工作紀錄、現場照片及被告丁○○之供稱，可認被告丁○○",
                ""
            ],
            [
                "載運營建廢棄污泥之情為其論據，而被告丁○○固坦承未向主管機關領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，惟堅詞否認有何違反廢棄物清理法之犯行，並辯稱：當天",
                ""
            ],
            [
                "係載運從臺北市○○街工地地下室挖出的土到查獲現場，並不是廢棄物，而當天",
                ""
            ],
            [
                "還沒倒就被查獲了等語。經查：",
                ""
            ],
            [
                "按未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理者，應依同法第四十六條第一項第四款處以刑責",
                ""
            ],
            [
                "，其所定廢棄物之範圍，依廢棄物清理法第二條第一項規定，固分為一般廢棄",
                ""
            ],
            [
                "物及事業廢棄物二種。一般廢棄物，係由家戶或其他非事業所產生之垃圾、糞",
                ""
            ],
            [
                "尿、動物屍體等足以污染環境衛生之固體或液體廢棄物；另事業廢棄物又分為",
                ""
            ],
            [
                "有害事業廢棄物及一般事業廢棄物，有害事業廢棄物，係由事業機構所產生具",
                ""
            ],
            [
                "有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物，一般",
                ""
            ],
            [
                "事業廢棄物，則係由事業機構所產生有害事業廢棄物以外之廢棄物。一般營建",
                ""
            ],
            [
                "廢棄土，包含建築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方",
                ""
            ],
            [
                "、磚瓦、混凝土塊，均為有用資源，非屬廢棄物範圍，依照內政部營建署組織",
                ""
            ],
            [
                "條例、營建廢棄土處理方案規定及八十年行政院環保小組工作會報討論結論，",
                ""
            ],
            [
                "其主管機關為內政部營建署。至於因施工所附帶產生之金屬屑、玻璃碎片、塑",
                ""
            ],
            [
                "膠類、木屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，始依廢棄",
                ""
            ],
            [
                "物清理法規定，由行政院環保署主管等節，業經行政院於八十六年十二月三十",
                ""
            ],
            [
                "一日以（86）台內字第五二一一○號函釋明確。再按依內政部訂頒之「修正營",
                ""
            ],
            [
                "建剩餘土石方處理方案」規定，營建剩餘土石方之種類，包括建築工程、公共",
                ""
            ],
            [
                "工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊",
                ""
            ],
            [
                "；惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑",
                ""
            ],
            [
                "、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，",
                ""
            ],
            [
                "經暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用者，自屬有用之",
                ""
            ],
            [
                "土壤砂石資源；而供營建土石方資源暫屯、堆置、破碎、碎解、洗選、篩選、",
                ""
            ],
            [
                "分類、拌合、加工、煆燒、回收、處理、再生利用功能及機具設備之場所，稱",
                ""
            ],
            [
                "為土石方資源堆置處理場。另行政院八十六年十二月三十一日台八六內字第五",
                ""
            ],
            [
                "二一○九號函，亦明確指出營建剩餘土石方為有用資源，非屬廢棄物範圍（最",
                ""
            ],
            [
                "高法院九十二年度台上字第四一一九號判決亦同此意旨）。由上開法令可知，",
                ""
            ],
            [
                "被告丁○○所載運之物，如符合「修正營建剩餘土石方處理方案」相關規定，",
                ""
            ],
            [
                "則不屬廢棄物清理法所稱廢棄物之範疇。",
                ""
            ],
            [
                "再查，被告丁○○於偵查及本院審理中均自承係載運臺北市○○區○○街某建",
                ""
            ],
            [
                "築工地地下室要做連續壁所挖出的溼土等語（偵卷第三六頁反面、第一四七頁",
                ""
            ],
            [
                "反面、本院九十三年十二月十日審判筆錄第二十頁），核與行政院環保署環境",
                ""
            ],
            [
                "督察總隊北區環境督察大隊（下稱北區環境督察大隊）九十一年十二月十四日",
                ""
            ],
            [
                "之環境稽查工作紀錄中現場稽查或處理情形所載「本案經檢察官指揮偵辦且經",
                ""
            ],
            [
                "海巡署多日監控搜證，而今日會同本署及環保警察隊於該砂石場查獲有現場工",
                ""
            ],
            [
                "作人員五人及載運連續壁污泥、廢污泥等廢棄物之車輛七輛、司機七人（即包",
                ""
            ],
            [
                "括被告丁○○）」一節（偵卷第七頁）相符，自堪認被告丁○○所載運之物係",
                ""
            ],
            [
                "建築工地地下室所挖出之污泥；而自查獲人員於現場及被告丁○○所駕駛之車",
                ""
            ],
            [
                "輛照片觀之，並無顯示被告丁○○所載運之污泥有摻雜金屬屑、玻璃碎片、塑",
                ""
            ],
            [
                "膠類、木屑、竹片、紙屑、瀝青等廢棄物，雖證人即北區環境督察大隊稽查人",
                ""
            ],
            [
                "員甲○○於本院證稱：做連續壁工程會在土中加入化學物質使其固樁容易，所",
                ""
            ],
            [
                "以污染程度較高，酸鹼值也幾乎都偏鹼性等語（本院九十三年十二月十日審判",
                ""
            ],
            [
                "筆錄第八頁），惟被告丁○○當日所載運之物經北區環境督察大隊採樣檢驗酸",
                ""
            ],
            [
                "鹼值及溶出銅、鉛、鎘、鉻、鋅，酸鹼度檢測值為九．○，偏鹼性，其餘檢測",
                ""
            ],
            [
                "結果符合標準，不屬於有害事業廢棄物，且依上開酸鹼值並無法確定被告所載",
                ""
            ],
            [
                "運之污泥是否摻雜廢棄物等情，有行政院環境保護署委託環境檢測機構廢棄物",
                ""
            ],
            [
                "樣品檢測報告（偵卷第二六二頁）及上開證人甲○○於本院結證屬實（本院九",
                ""
            ],
            [
                "十三年十二月十日審判筆錄第七頁），是被告丁○○辯稱所載運之物並非廢棄",
                ""
            ],
            [
                "物等語，實非無據。綜上所述，被告丁○○所載運之物既僅可認定含有污泥，",
                ""
            ],
            [
                "應可認定符合內政部訂頒之「修正營建剩餘土石方處理方案」規定，係營建剩",
                ""
            ],
            [
                "餘土石方之種類中所示建築工程、公共工程及建築物拆除工程施工所產生之剩",
                ""
            ],
            [
                "餘泥、土、砂、石等物，此外又無證據顯示上開污泥已摻雜施工所附帶產生之",
                ""
            ],
            [
                "金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故應屬有用",
                ""
            ],
            [
                "資源，而非廢棄物清理法所稱之廢棄物範疇。",
                ""
            ],
            [
                "揆諸右揭法令意旨，被告丁○○載運之污泥既屬有用資源，核與廢棄物清理法",
                ""
            ],
            [
                "所稱之廢棄物有間，無由依廢棄物清理法第四十六條第一項第四款處罰之，是",
                ""
            ],
            [
                "本件公訴意旨所舉之事證尚不足以證明被告丁○○有何違反廢棄物清理法之罪",
                ""
            ],
            [
                "嫌，復查無其他積極之證據足資證明被告有此犯行，自應為被告丁○○無罪之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪景明到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　十二　　月　　二十四　　　日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第四庭",
                ""
            ],
            [
                "審判長法  官    陳世宗",
                ""
            ],
            [
                "法  官    尹  良",
                ""
            ],
            [
                "法  官    蘇昭蓉",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    韓若玉",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,上訴,899,20050607,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　 94年度上訴字第899號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法",
                ""
            ],
            [
                "院93年度訴字第1092號，中華民國93年12月24日第一審判決提起",
                ""
            ],
            [
                "上訴，前經辯論終結，茲因尚有應行調查之處，爰命再開辯論，",
                ""
            ],
            [
                "並指定於中華民國94年6月24日上午10時50分在本院第11法庭續",
                ""
            ],
            [
                "行準備程序，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6 　　月　　7 　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十一庭審判長法　官　陳祐輔",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　江振義",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　邱瑞祥",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　吳金來",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,上訴,899,20050802,2": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 94年度上訴字第899號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法",
                ""
            ],
            [
                "院93年度訴字第1092號，中華民國93年12月24日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣桃園地方法院檢察署92年度偵字第982號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○未向主管機關領有廢棄物清除許",
                ""
            ],
            [
                "可文件，竟自民國（下同）91年10月起，基於概括之犯意，",
                ""
            ],
            [
                "駕駛連結車，載運污泥前往未經向主管機關領有廢棄物清除",
                ""
            ],
            [
                "處理許可文件之蘇聲通（另經本院92年度上訴字第906號判",
                ""
            ],
            [
                "處有期徒刑2年10月）所承租坐落於桃園縣蘆竹鄉○○村○",
                ""
            ],
            [
                "○○段海湖小段第108之37（原審誤載為108737）、之38號",
                ""
            ],
            [
                "土地之砂石場水坑傾倒，嗣被告於91年11月14日上午10 時",
                ""
            ],
            [
                "30分許，駕駛車號8E-645號（車斗號碼BJ-97）連結車，載",
                ""
            ],
            [
                "運污泥前往該處欲傾倒時，為檢察官指揮海岸巡防署北部地",
                ""
            ],
            [
                "區巡防局人員會同相關單位當場查獲，因認被告甲○○涉犯",
                ""
            ],
            [
                "廢棄物清理法第46第1項第4款之非法清除廢棄物罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。又事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎（最高法院40年台上字第",
                ""
            ],
            [
                "86號判例參照）；且認定犯罪事實所憑之證據，雖不以直接",
                ""
            ],
            [
                "證據為限，間接證據亦包括在內，然而無論直接證據或間接",
                ""
            ],
            [
                "證據，其為訴訟上之證明，須於通常一般之人均不致有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度者，始得據為有罪之認定，倘",
                ""
            ],
            [
                "其證明尚未達到此一程度，而有合理之懷疑存在而無從使事",
                ""
            ],
            [
                "實審法院得有罪之確信時，即應由法院為諭知被告無罪之判",
                ""
            ],
            [
                "決（最高法院76年台上字第4986號判例參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告甲○○涉犯上開犯行，無非係以行政院環",
                ""
            ],
            [
                "保署環境督察總隊北區環境督察大隊派員稽查工作紀錄、現",
                ""
            ],
            [
                "場照片及被告之供稱為其論據。",
                ""
            ],
            [
                "四、訊據被告固坦承未向主管機關領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，以及載運前開泥土至現場遭查獲等情，惟堅決否認有違",
                ""
            ],
            [
                "反廢棄物清理法之犯行，並辯稱：當天係載運從臺北市○○",
                ""
            ],
            [
                "街工地地下室挖出的土到查獲現場，但這些土並不是廢棄物",
                ""
            ],
            [
                "，而且當天還沒倒就被查獲了等語。經查：",
                ""
            ],
            [
                "按未依廢棄物清理法第41條第1項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理者，應依同",
                ""
            ],
            [
                "法第46條第1項第4款處以刑責；其所定廢棄物之範圍，依",
                ""
            ],
            [
                "廢棄物清理法第2條第1項規定，分為一般廢棄物及事業廢",
                ""
            ],
            [
                "棄物2種。而一般廢棄物，係由家戶或其他非事業所產生",
                ""
            ],
            [
                "之垃圾、糞尿、動物屍體等足以污染環境衛生之固體或液",
                ""
            ],
            [
                "體廢棄物；另事業廢棄物又分為有害事業廢棄物及一般事",
                ""
            ],
            [
                "業廢棄物，所稱有害事業廢棄物，係由事業機構所產生具",
                ""
            ],
            [
                "有毒性、危險性，其濃度或數量足以影響人體健康或污染",
                ""
            ],
            [
                "環境之廢棄物；所稱一般事業廢棄物，則係由事業機構所",
                ""
            ],
            [
                "產生有害事業廢棄物以外之廢棄物。",
                ""
            ],
            [
                "又依內政部訂頒之「營建剩餘土石方處理方案」規定，營",
                ""
            ],
            [
                "建剩餘土石方之種類，包括建築工程、公共工程及建築物",
                ""
            ],
            [
                "拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊；惟不包括施工所附帶產生之金屬屑、玻璃碎片、",
                ""
            ],
            [
                "塑膠類、木屑、竹片、紙屑、瀝青等廢棄物；至營建工程",
                ""
            ],
            [
                "產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，再暫屯",
                ""
            ],
            [
                "、堆置可供回收、分類、加工、轉運、處理、再生利用者",
                ""
            ],
            [
                "，自屬有用之土壤砂石資源（見本院卷附前開營建剩餘土",
                ""
            ],
            [
                "石方處理方案貳、適用範圍前段）。是以營建剩餘之廢棄",
                ""
            ],
            [
                "土石、磚瓦等物，如依「營建剩餘土石方處理方案」之規",
                ""
            ],
            [
                "範，可作為資源利用者，即不屬廢棄物清理法所述廢棄物",
                ""
            ],
            [
                "範圍（最高法院91年度台上字第740692號、92年度台上字",
                ""
            ],
            [
                "第15 48號判決意旨參照）。",
                ""
            ],
            [
                "本件被告於偵查及原審審理、本院審理中均供承係載運臺",
                ""
            ],
            [
                "北市○○區○○街某建築工地地下室要做連續壁所挖出的",
                ""
            ],
            [
                "溼土等語（見偵查卷第36頁背面、第147頁背面、原審卷",
                ""
            ],
            [
                "第34頁、本院卷第27頁、第45頁），核與行政院環保署環",
                ""
            ],
            [
                "境督察總隊北區環境督察大隊（下稱北區環境督察大隊）",
                ""
            ],
            [
                "91年12月14日（應係91年11月14日之誤寫）之環境稽查工",
                ""
            ],
            [
                "作紀錄中「現場稽查或處理情形」欄所載：本案經檢察官",
                ""
            ],
            [
                "指揮偵辦且經海巡署多日監控搜證，而今日會同本署及環",
                ""
            ],
            [
                "保警察隊於該砂石場查獲有現場工作人員五人及載運連續",
                ""
            ],
            [
                "壁污泥、廢污泥等廢棄物之車輛7輛、司機7人（即包括被",
                ""
            ],
            [
                "告甲○○）乙節相符（見偵查卷第7頁），自堪認被告所",
                ""
            ],
            [
                "辯：伊載運之物係建築工地地下室挖出之污泥等語，尚屬",
                ""
            ],
            [
                "實在。",
                ""
            ],
            [
                "又自查獲人員於現場及被告所駕駛車輛拍攝之照片觀之，",
                ""
            ],
            [
                "並未顯示被告所載運之污泥有摻雜金屬屑、玻璃碎片、塑",
                ""
            ],
            [
                "膠類、木屑、竹片、紙屑、瀝青等廢棄物。雖證人即北區",
                ""
            ],
            [
                "環境督察大隊稽查人員王嘉祥於原審審理證稱：做連續壁",
                ""
            ],
            [
                "工程會在土中加入化學物質使其固樁容易，所以污染程度",
                ""
            ],
            [
                "較高，酸鹼值也幾乎都偏鹼性等語（見原審卷第2宗第21",
                ""
            ],
            [
                "頁）；惟證人王嘉祥於原審審理時亦證稱：被告當日所載",
                ""
            ],
            [
                "運之物經北區環境督察大隊採樣檢驗酸鹼值及溶出銅、鉛",
                ""
            ],
            [
                "、鎘、鉻、鋅結果，僅酸鹼度檢測值為9.0，偏鹼性，而",
                ""
            ],
            [
                "其餘檢測結果結果，均符合標準，不屬於有害事業廢棄物",
                ""
            ],
            [
                "．．．，且依上開顯示之酸鹼值，並無法確定被告所載運",
                ""
            ],
            [
                "之污泥是否摻雜廢棄物等語（見原審卷第2宗第19頁、第",
                ""
            ],
            [
                "20頁、第21頁、第23頁），並有行政院環境保護署委託",
                ""
            ],
            [
                "環境檢測機構廢棄物樣品檢測報告1份附卷可稽（見偵查",
                ""
            ],
            [
                "　　　卷第262頁）。",
                ""
            ],
            [
                "從而，被告於91年11月14日上午10時30許遭查獲時，所載",
                ""
            ],
            [
                "運之物既僅可認定含有污泥，且檢測結果符合標準，依內",
                ""
            ],
            [
                "政部訂頒之「營建剩餘土石方處理方案」規定，堪認係營",
                ""
            ],
            [
                "建剩餘土石方之種類中所示建築工程、公共工程及建築物",
                ""
            ],
            [
                "拆除工程施工所產生之剩餘泥、土、砂、石等物，此外又",
                ""
            ],
            [
                "無證據顯示上開污泥已摻雜施工所附帶產生之金屬屑、玻",
                ""
            ],
            [
                "璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故",
                ""
            ],
            [
                "應屬有用資源，而非廢棄物清理法所稱之廢棄物範疇。是",
                ""
            ],
            [
                "　　　以被告所辯：伊所載運之物並非廢棄物等語，尚非無據。",
                ""
            ],
            [
                "至公訴人另指被告自91年10月間起，駕車載運營建廢棄物",
                ""
            ],
            [
                "污泥至前開地點傾倒多次乙節，因被告雖坦承自前開時間",
                ""
            ],
            [
                "起有多次至前開地點傾倒之事實，然亦堅決否認有前開犯",
                ""
            ],
            [
                "行。辯稱：伊均是載濕的泥沙或爛泥沙去倒等語。因被告",
                ""
            ],
            [
                "否認前開犯行，且亦無證據足資證明被告所傾倒之內容確",
                ""
            ],
            [
                "為廢棄物清理法所稱之廢棄物，再而公訴人亦未舉證被告",
                ""
            ],
            [
                "　　　確有此部分犯行，故尚遽難認被告確有公訴人所指之此部",
                ""
            ],
            [
                "　　  分犯行。",
                ""
            ],
            [
                "綜上所述，本件公訴人所舉之證據，均不足以證明被告確",
                ""
            ],
            [
                "有違反廢棄物清理法之罪嫌。此外，復查無其他積極之證",
                ""
            ],
            [
                "據足資證明被告有此犯行，故本件屬不能證明被告犯罪。",
                ""
            ],
            [
                "原審調查結果，認不能證明被告犯罪，而為無罪之諭知，",
                ""
            ],
            [
                "經核並無違誤。公訴人上訴意旨以被告載運之連續壁污泥",
                ""
            ],
            [
                "並非有用資源，及被告並非循內政部所定處理流程進行處",
                ""
            ],
            [
                "　　　理，仍認被告涉有違反廢棄物清理法之非法清理廢棄物犯",
                ""
            ],
            [
                "　　 行，指摘原審判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱美育到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　8　　月　　2 　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十一庭審判長法  官  陳祐輔",
                ""
            ],
            [
                "法  官  陳國文",
                ""
            ],
            [
                "法  官  邱瑞祥",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  吳金來",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}