{
    "id": "TYDM,101,訴,287,20120913,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C101%2C%E8%A8%B4%2C287%2C20120913%2C1",
    "history": {
        "TYDM,101,訴,287,20120913,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　101年度訴字第287號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　連",
                ""
            ],
            [
                "　　　　　　湯文財",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選任辯護人　何兆龍律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年",
                ""
            ],
            [
                "度偵字第26476 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "連共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清除，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "湯文財共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清除，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、連、湯文財明知未領有廢棄物清除許可文件，不得從事",
                ""
            ],
            [
                "廢棄物之清除，竟與真實姓名年籍不詳綽號「啤酒」之成年",
                ""
            ],
            [
                "男子（下稱「啤酒」）、真實姓名年籍綽號不詳之成年男子",
                ""
            ],
            [
                "，共同基於違反廢棄物清理法之犯意聯絡，於民國100 年9",
                ""
            ],
            [
                "月19日晚上11時許，由「啤酒」以無線電告知連、湯文",
                ""
            ],
            [
                "財新竹工業園區附近有汙泥可載運，連、湯文財即分別",
                ""
            ],
            [
                "駕駛車號449-ZA、590-AP號營業大貨車，透過無線電內「啤",
                ""
            ],
            [
                "酒」之指引，前往新竹工業園區附近不詳地點，由該處真實",
                ""
            ],
            [
                "姓名年籍綽號不詳之成年男子，指揮連、湯文財載運該",
                ""
            ],
            [
                "處含有鎳、鋅、銅、鉛、鎘等重金屬（所含重金屬低於溶出",
                ""
            ],
            [
                "示驗標準所定限值），且散發雞屎惡臭味汙泥之一般事業廢",
                ""
            ],
            [
                "棄物各1 車（約20噸），再由湯文財駕駛上開大貨車在前引",
                ""
            ],
            [
                "導連，欲將上開一般事業廢棄物載運至新北市淡水區某",
                ""
            ],
            [
                "處傾倒，而從事廢棄物之清除。嗣於同日晚間11時40分許，",
                ""
            ],
            [
                "連、湯文財駕駛上開大貨車行經桃園縣中壢市○○○路",
                ""
            ],
            [
                "與環北路口，經員警會同桃園縣政府環境保護局人員查獲，",
                ""
            ],
            [
                "並扣得上開車號449- ZA 、590-AP號之營業大貨車。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局中壢分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、證據能力部分：",
                ""
            ],
            [
                "一、本件認定事實所引用卷內所有卷證資料（包含人證與文書證",
                ""
            ],
            [
                "據、物證等證據）之證據能力，被告及辯護人於本院準備程",
                ""
            ],
            [
                "序、審理時均不爭執（見審訴字卷第71頁反面、訴字卷第94",
                ""
            ],
            [
                "至97頁），且無證據證明係公務員違背法定程序所取得；又",
                ""
            ],
            [
                "卷內各項文書證據，並無刑事訴訟法第159 條之4 第1 款、",
                ""
            ],
            [
                "第2 款顯有不可信而不得作為證據之情形，故本院均認有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "乙、實體部分：",
                ""
            ],
            [
                "一、訊據被告連、湯文財固坦承於上揭時、地，載運汙泥為",
                ""
            ],
            [
                "警查獲之事實，惟矢口否認有何違反廢棄物清理法之犯行，",
                ""
            ],
            [
                "被告連辯稱：伊並非載運廢棄物，而係要載往淡水轉賣",
                ""
            ],
            [
                "供花肥使用，且伊之前載運相同廢土，經桃園地方法院檢察",
                ""
            ],
            [
                "署認非廢棄物，而以99年度偵字第17571 號為不起訴處分確",
                ""
            ],
            [
                "定云云。被告湯文財辯稱：伊並非載運廢棄物，而係買來要",
                ""
            ],
            [
                "賣給林世琦供花土使用之有機土云云。被告2 人之辯護人為",
                ""
            ],
            [
                "渠等辯護稱：上開污泥事後經委託庫倫潔環保股份有限公司",
                ""
            ],
            [
                "處理，依廣倫潔環保公司出具之事業廢棄物妥善處理紀錄所",
                ""
            ],
            [
                "載，上開污泥為有機性汙泥，足認上開汙泥可再利用，非屬",
                ""
            ],
            [
                "廢棄物，無廢棄物清理法之適用，且被告未從事廢棄物清除",
                ""
            ],
            [
                "處理業務，亦非該法處罰之對象，況被告2 人因本件另遭主",
                ""
            ],
            [
                "管機關裁處罰鍰，應無刑事責任云云。經查：",
                ""
            ],
            [
                "(一) 被告連、湯文財於100 年9 月19日晚間11時許，分別",
                ""
            ],
            [
                "駕駛車號449-ZA、590-AP營業大貨車，由「啤酒」以無線",
                ""
            ],
            [
                "電告知連、湯文財新竹工業園區附近有汙泥可載運，",
                ""
            ],
            [
                "並指引前往新竹工業園區不詳地點，再由該處真實姓名年",
                ""
            ],
            [
                "籍綽號不詳之成年男子指揮渠等載運汙泥各1 車，再由湯",
                ""
            ],
            [
                "文財駕駛上開大貨車在前引導連，欲將上開一般事業",
                ""
            ],
            [
                "廢棄物載運至新北市淡水區某處，嗣於同日晚間11時40分",
                ""
            ],
            [
                "許，行經桃園縣中壢市○○○路與環北路口，經員警會同",
                ""
            ],
            [
                "桃園縣政府環境保護局人員查獲之事實，業據被告連",
                ""
            ],
            [
                "、湯文財於警詢、檢察官偵查及本院審理中所自承（見偵",
                ""
            ],
            [
                "卷第5 至8 、17至21、49至54頁、本院訴字卷第34至36、",
                ""
            ],
            [
                "53 、98 至100 頁），並有桃園縣政府環境保護局環境稽",
                ""
            ],
            [
                "查工作紀錄表、現場照片、扣押物領據單、行照影本、桃",
                ""
            ],
            [
                "園縣政府警察局舉發違反道路交通管理事件通知單在卷可",
                ""
            ],
            [
                "稽（見偵卷第25至39、136 、137 頁）。是此部分之事實",
                ""
            ],
            [
                "堪予認定。",
                ""
            ],
            [
                "(二) 按廢棄物清理法所稱之廢棄物，分左列2 種：（一）一般",
                ""
            ],
            [
                "廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生",
                ""
            ],
            [
                "足以污染環境之固體或液體廢棄物；（二）事業廢棄物：",
                ""
            ],
            [
                "1.有害事業廢棄物：由事業機構所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "2.一般事業廢棄物：由事業機構所產生有害事業廢棄物以",
                ""
            ],
            [
                "外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，廢棄物清理法第2條 第1 項、第41條第",
                ""
            ],
            [
                "1 項分別定有明文。本件被告2 人所載運之上開污泥，經",
                ""
            ],
            [
                "採樣送請桃園縣政府環境保護局依毒性特性溶出程序（TC",
                ""
            ],
            [
                "LP）檢測結果，認所含重金屬銅、鉛、鉻、鎘等濃度皆低",
                ""
            ],
            [
                "於溶出試驗標準所訂限值，不具有害特性，非屬有害事業",
                ""
            ],
            [
                "廢棄物，而屬一般事業廢棄物等情，有該局100 年11月8",
                ""
            ],
            [
                "日桃環稽字第1000072956號函及101 年1 月11日桃環稽字",
                ""
            ],
            [
                "第1010001149號函附卷為憑（見偵卷第101 、160 頁反面",
                ""
            ],
            [
                "），是被告2 人所載運者為一般事業廢棄物甚明。",
                ""
            ],
            [
                "(三) 被告2 人雖辯稱上開污泥可再利用，非廢棄物云云，惟按",
                ""
            ],
            [
                "「事業廢棄物之再利用，應依中央目的事業主管機關規定",
                ""
            ],
            [
                "辦理，不受第28條、第41條之限制。」、「前項再利用之",
                ""
            ],
            [
                "事業廢棄物種類、數量、許可、許可期限、廢止、紀錄、",
                ""
            ],
            [
                "申報及其他應遵行事項之管理辦法，由中央目的事業主管",
                ""
            ],
            [
                "機關會商中央主管機關、再利用用途目的事業主管機關定",
                ""
            ],
            [
                "之。」，廢棄物清理法第39條第1 項、第2 項分別定有明",
                ""
            ],
            [
                "文。現行廢棄物清理法關於事業廢棄物之再利用，已授權",
                ""
            ],
            [
                "中央目的事業主管機關制定管理辦法管理之，不受同法第",
                ""
            ],
            [
                "41條（即應向主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件）之限制，固屬無",
                ""
            ],
            [
                "訛，但如非屬事業廢棄物之再利用行為，而係未經主管機",
                ""
            ],
            [
                "關許可，提供土地回填、堆置廢棄物，或未依同法第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件，而從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，或未依廢棄物清除、處理許可文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物者，則與上引事業廢棄物再",
                ""
            ],
            [
                "利用之規定並不相侔，自仍有同法第46條第1 項第3 、4",
                ""
            ],
            [
                "款處罰規定之適用（最高法院97年度台上字第6250號判決",
                ""
            ],
            [
                "意旨參見）。而中央目的事業主管機關即行政院環境保護",
                ""
            ],
            [
                "署依上開法律授權，頒訂「營建事業廢棄物再利用管理辦",
                ""
            ],
            [
                "法」、「營建事業廢棄物再利用種類及管理方式」，另中",
                ""
            ],
            [
                "央目的事業主管機關經濟部及內政部亦依上開法律授權，",
                ""
            ],
            [
                "分別頒訂「經濟部事業廢棄物再利用管理辦法」、「經濟",
                ""
            ],
            [
                "部事業廢棄物再利用種類及管理方式」與「營建剩餘土石",
                ""
            ],
            [
                "方處理方案」，則依上開廢棄物清理法第39條第1 項、第",
                ""
            ],
            [
                "2 項之規定，可為再利用之事業廢棄物，其廢棄物種類、",
                ""
            ],
            [
                "數量、許可、許可期限、廢止、紀錄、申報及其他應遵行",
                ""
            ],
            [
                "事項，均應符合主管機關依授權所頒訂之管理辦法，始不",
                ""
            ],
            [
                "受第28條、第41條有關應經許可始得為廢棄物相關行為限",
                ""
            ],
            [
                "制之規範。再依「營建剩餘土石方處理方案」第2 點規定",
                ""
            ],
            [
                "：該方案所指營建工程剩餘土石方之種類，包括建築工程",
                ""
            ],
            [
                "、公共工程及其他民間工程所產生之剩餘泥、土、砂、石",
                ""
            ],
            [
                "、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、",
                ""
            ],
            [
                "加工、轉運、處理、再生利用者，屬有用之土壤砂石資源",
                ""
            ],
            [
                "。是營建剩餘之廢棄土石、磚瓦等物，須依「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」之規定處理，並可作為資源利用者，方不",
                ""
            ],
            [
                "屬廢棄物之範圍；倘未依「營建剩餘土石方處理方案」之",
                ""
            ],
            [
                "規定為處理，仍為事業廢棄物，仍應依廢棄物清理法之規",
                ""
            ],
            [
                "定辦理。惟本件被告2 人所載運者為黑色汙泥，且散發出",
                ""
            ],
            [
                "雞屎、垃圾惡臭味，此有桃園縣政府環境保護局環保稽查",
                ""
            ],
            [
                "工作紀錄表、現場照片在卷可稽（見偵卷第25至27、32至",
                ""
            ],
            [
                "39 頁 ）；參以被告連於本院審理中亦自承上開污泥",
                ""
            ],
            [
                "散發雞屎味等語（見審訴卷第44頁反面、訴字卷第35頁）",
                ""
            ],
            [
                "，上開散發雞屎、垃圾惡臭味之汙泥，顯非建築工程、公",
                ""
            ],
            [
                "共工程及建築物拆除工程施工所產生之剩餘汙泥，自非營",
                ""
            ],
            [
                "建剩餘土石方處理方案所定之營建剩餘土石方，亦非屬營",
                ""
            ],
            [
                "建剩餘土石方處理方案所指可再利用之汙泥，此亦有桃園",
                ""
            ],
            [
                "縣政府101 年1 月10日府工建字第1010009782號函及桃園",
                ""
            ],
            [
                "縣政府環境保護局101 年1 月11日桃環稽字第1010001149",
                ""
            ],
            [
                "號函附卷可參（見偵卷第160 、161 頁），上開污泥自屬",
                ""
            ],
            [
                "一般事業廢棄物無訛。又被告所載運之上開汙泥，雖經桃",
                ""
            ],
            [
                "園縣政府環境保護局認與「紡織汙泥」同質性高，有該局",
                ""
            ],
            [
                "100 年11月8 日桃環稽字第1000072956號函在卷可稽，且",
                ""
            ],
            [
                "「紡織汙泥」屬「經濟部事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式」之「編號24、紡織汙泥」（見本院訴字卷第68頁），",
                ""
            ],
            [
                "然依上開管理方式規定：「紡織汙泥：一、事業廢棄物之",
                ""
            ],
            [
                "來源：紡織業在廢水處理設備產生之汙泥或生產製成產生",
                ""
            ],
            [
                "之汙泥。二、再利用用途：保溫材質原料、防火建材原料",
                ""
            ],
            [
                "、磚瓦窯或水泥窯或鍋爐輔助燃料。三、再利用機構應具",
                ""
            ],
            [
                "備下列資格：領有工廠登記證或符合免辦理登記規定之製",
                ""
            ],
            [
                "造業，其產品至少為下列之一項：保溫材料、防火建材或",
                ""
            ],
            [
                "相關產品，但直接再利用於輔助燃料用途者，其產品不在",
                ""
            ],
            [
                "此限。」，則欲適用「經濟部事業廢棄物再利用種類及管",
                ""
            ],
            [
                "理方式」規定辦理之紡織汙泥，其本身需符合所定「紡織",
                ""
            ],
            [
                "汙泥」之性質，且其再利用用途及再利用機構亦需符合上",
                ""
            ],
            [
                "開規定，否則即不合於「營建事業廢棄物再利用種類及管",
                ""
            ],
            [
                "理方式」之規定，而無從排除廢棄物清理法有關應經許可",
                ""
            ],
            [
                "始得為廢棄物相關行為限制規範之適用。本件被告所載運",
                ""
            ],
            [
                "之物固與「經濟部事業廢棄物再利用種類及管理方式」所",
                ""
            ],
            [
                "定編號24再利用種類之「紡織汙泥」同質性高，然被告2",
                ""
            ],
            [
                "人既未依上開規定領有「工廠登記證或符合免辦理登記規",
                ""
            ],
            [
                "定之製造業，且產品至少為保溫材料、防火建材、相關產",
                ""
            ],
            [
                "品或直接再利用於輔助燃料用途者之一」之資格，顯非上",
                ""
            ],
            [
                "開管理方式公告之「再利用機構」，且所為與前揭管理方",
                ""
            ],
            [
                "式公告之「再利用用途」均有未合，自不符合廢棄物清理",
                ""
            ],
            [
                "法第39條第1 項、第2 項之排除例外規定，仍屬違反廢棄",
                ""
            ],
            [
                "物清理法第46條第1 項第4 款之規定。被告2 人及辯護人",
                ""
            ],
            [
                "辯稱上開汙泥可再利用，並非廢棄物云云，顯有誤會。",
                ""
            ],
            [
                "(四) 次查行政院環保署依廢棄物清理法第36條第2 項規定訂頒",
                ""
            ],
            [
                "有「事業廢棄物貯存清除處理方法及設施標準」，而依其",
                ""
            ],
            [
                "第2 條第1 、2 、3 款規定，所謂「貯存」，指事業廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置於特定地點或貯存容器、設施內",
                ""
            ],
            [
                "之行為；「清除」則指事業廢棄物之收集、運輸行為；至",
                ""
            ],
            [
                "於「處理」，指下列行為：(1) 中間處理：指事業廢棄物",
                ""
            ],
            [
                "在最終處置或再利用前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或安定之行為。最終處置：指",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。(3) 再利用：指事業產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "目的事業主管機關認定之用途行為，並應符合其規定者。",
                ""
            ],
            [
                "本件被告2 人未領有廢棄物清除、處理許可文件等情，為",
                ""
            ],
            [
                "被告2 人所自承，渠等將上開一般事業廢棄物自新竹工業",
                ""
            ],
            [
                "區附近某處載運至桃園縣中壢市，自屬廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款所定之『清除』行為甚明。",
                ""
            ],
            [
                "(五) 被告連另辯稱其曾載運與本件相同之汙泥，經桃園地",
                ""
            ],
            [
                "方法院檢察署認非廢棄物，而以99年度偵字第17571 號為",
                ""
            ],
            [
                "不起訴處分確定云云，惟被告連於前案載運汙泥之時",
                ""
            ],
            [
                "間、汙泥來源地、載運之起迄地點、聯繫買賣汙泥之人、",
                ""
            ],
            [
                "汙泥所含重金屬銅、鉛、鎘、鉻之檢測值等各節，均與本",
                ""
            ],
            [
                "件明顯不同，有桃園地方法院檢察署99年度偵字第17571",
                ""
            ],
            [
                "號卷之連警詢、偵查筆錄及桃園縣政府環境保護局廢",
                ""
            ],
            [
                "棄物檢測報告在卷可稽（見本院訴字卷第102 至110 頁）",
                ""
            ],
            [
                "，自難認被告連本件所載運之上開污泥與該案載運之",
                ""
            ],
            [
                "汙泥屬性相同，而為有利被告之認定。佐以被告連於",
                ""
            ],
            [
                "本院自承上開污泥散發雞屎味，其於載運前曾向賣方詢問",
                ""
            ],
            [
                "是否為廢棄物等語（見本院訴字卷第99頁），足認被告連",
                ""
            ],
            [
                "就渠等載運之汙泥散發惡臭味，而為廢棄物乙節，已",
                ""
            ],
            [
                "有認識。至辯護人雖另辯稱依庫倫潔環保股份有限公司出",
                ""
            ],
            [
                "具文件，認上開污泥為有機性汙泥，非廢棄物云云，惟依",
                ""
            ],
            [
                "被告湯文財所提出之事業廢棄物委託處理合約書觀之，其",
                ""
            ],
            [
                "內容已明確記載被告委託庫倫潔環保股份有限公司處理者",
                ""
            ],
            [
                "為「一般事業廢棄物」等語（見審訴卷第77頁），且依該",
                ""
            ],
            [
                "公司出具之事業廢棄物妥善處理紀錄文件所示（見偵卷第",
                ""
            ],
            [
                "119 頁），「有機性汙泥」僅為廢棄物之代碼，上開污泥",
                ""
            ],
            [
                "自屬一般事業廢棄物無疑；被告2 人上開所辯，顯非可採",
                ""
            ],
            [
                "。至被告2 人固因本件經桃園縣政府環境保護局以違反廢",
                ""
            ],
            [
                "棄物清理法第9 條第1 項「未隨車持有載明一般事業廢棄",
                ""
            ],
            [
                "物產生源及處理地點之證明文件」之規定，依廢棄物清理",
                ""
            ],
            [
                "法第49條之規定裁處罰鍰，有桃園縣政府環境保護局環保",
                ""
            ],
            [
                "罰鍰繳款單在卷可稽，惟上開行政機關裁罰所依據之違規",
                ""
            ],
            [
                "事實、條文，均與被告2 人本件起訴有異，辯護人為被告",
                ""
            ],
            [
                "辯稱被告2 人應僅有行政責任，無刑事責任云云，顯不可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "(六) 按廢棄物清理法第46條第4 款之處罰，並未限縮於公、民",
                ""
            ],
            [
                "營廢棄物清除處理機構，凡未領有許可證或核備文件而從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理即該當之，事業機構固為處罰",
                ""
            ],
            [
                "之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄",
                ""
            ],
            [
                "物清理法之立法目的，為有效清除、處理廢棄物，改善環",
                ""
            ],
            [
                "境衛生，維護國民健康，而非屬公、民營廢棄物之清除、",
                ""
            ],
            [
                "處理機構，未領得許可文件即從事廢棄物清除、處理，其",
                ""
            ],
            [
                "對環境衛生危害不亞於公、民營廢棄物清除、處理機構，",
                ""
            ],
            [
                "如未將個人之非公、民營廢棄物清除、處理機構列入適用",
                ""
            ],
            [
                "範圍，顯無法落實立法目的。是凡未依規定領有許可文件",
                ""
            ],
            [
                "，而違反同法第41條第1 項規定，即應依同法第46條第4",
                ""
            ],
            [
                "款處罰，此最高法院95年度台上字第2630號刑事判決意旨",
                ""
            ],
            [
                "可供參照。本件被告湯文財自承：伊為砂石車司機，平常",
                ""
            ],
            [
                "駕駛營業貨車載運砂石，有些是工地，有些載運給小車，",
                ""
            ],
            [
                "平時有人跟伊叫砂石，伊就會買來載給對方，之前都是在",
                ""
            ],
            [
                "桃園買，已載運有機土賣給林世琦4 次，此亦為其工作內",
                ""
            ],
            [
                "容，伊與連會互相支援，2 人一起載運超過10次以上",
                ""
            ],
            [
                "等語（見偵字第116 頁、訴字卷第35頁反面），被告連",
                ""
            ],
            [
                "於本院審理中自承：伊平時以載運砂石為生，偶爾與被",
                ""
            ],
            [
                "告湯文財同業間互相幫忙等語（見本院訴字卷第53頁）；",
                ""
            ],
            [
                "參以被告湯文財、連前均曾因載運一般事業廢棄物而",
                ""
            ],
            [
                "違反廢棄物清理法，經法院判處罪刑確定，有渠等臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表在卷可憑，足認被告2 人確有反覆",
                ""
            ],
            [
                "、繼續性從事廢棄物之清除，絕非偶一為之，本件被告2",
                ""
            ],
            [
                "人未依規定領有廢棄物清除、處理之許可文件，竟仍以大",
                ""
            ],
            [
                "貨車將上開廢棄物自新竹工業區附近某處空地載運至桃園",
                ""
            ],
            [
                "縣中壢市，從事一般事業廢棄物清除之行為，應依第46條",
                ""
            ],
            [
                "第4 款之未依規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物清除罪處罰。",
                ""
            ],
            [
                "(七) 至辯護人聲請傳喚證人林世琦以查明其與被告間買賣上開",
                ""
            ],
            [
                "污泥情形，並向行政院農業委員會函詢上開污泥是否可再",
                ""
            ],
            [
                "生利用云云，惟被告所提出之林世琦名片，其上所載門號",
                ""
            ],
            [
                "之申登人名義並非證人林世琦，且辯護人於本院審理中，",
                ""
            ],
            [
                "亦陳明無法提出證人之年籍、地址資料，致本院無從傳喚",
                ""
            ],
            [
                "證人林世琦到庭，又上開污泥是否欲出售予林世琦供花土",
                ""
            ],
            [
                "使用，與被告是否涉犯本件犯行，難認有何關連；況被告",
                ""
            ],
            [
                "2 人不具「經濟部事業廢棄物再利用管理種類及管理辦法",
                ""
            ],
            [
                "」所定再利用機構資格，且所載運汙泥亦非合於上開辦法",
                ""
            ],
            [
                "所定再利用用途，業如前述，是上開污泥是否可再利用，",
                ""
            ],
            [
                "無礙於被告確有違反廢棄物清理法犯行之認定，本件事實",
                ""
            ],
            [
                "已臻明確，辯護人上開聲請，核無必要，附此敘明。",
                ""
            ],
            [
                "(八) 綜上所述，本件事證明確，被告2 人所辯顯係卸責之詞，",
                ""
            ],
            [
                "不足採信，被告2 人犯行堪予認定。",
                ""
            ],
            [
                "二、核被告2 人所為，均係違反廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。被",
                ""
            ],
            [
                "告2 人與「啤酒」、真實姓名年籍不詳之成年男子間，就上",
                ""
            ],
            [
                "開犯行有犯意聯絡及行為分擔，均為共同正犯。爰審酌被告",
                ""
            ],
            [
                "連前於93年間因違反廢棄物清理法案件，經法院判處有",
                ""
            ],
            [
                "期徒刑1 年確定，已有1 次違反廢棄物清理法而經法院科刑",
                ""
            ],
            [
                "情形，被告湯文財前因違反廢棄物清理法案件，分別經法院",
                ""
            ],
            [
                "判處有期徒刑6 月、1 年4 月、有期徒刑2 年，減為有期徒",
                ""
            ],
            [
                "刑1 年確定，已有3 次因違反廢棄物清理法案件而經法院科",
                ""
            ],
            [
                "刑情形，竟仍不思悔改，再為本件犯行，且犯後矢口否認犯",
                ""
            ],
            [
                "行，兼衡渠等犯罪之動機、目的、手段、智識程度、素行、",
                ""
            ],
            [
                "生活狀況等一切情狀，分別量處如主文所示之刑，以示懲儆",
                ""
            ],
            [
                "。另扣案車號449-ZA、590- AP 號營業大貨車，雖屬被告2",
                ""
            ],
            [
                "人實際占有使用，並屬渠等供本案犯罪所用之物，然分別靠",
                ""
            ],
            [
                "行登記為豐裕貨運有限公司、北祥交通有限公司所有乙節，",
                ""
            ],
            [
                "有行照影本在卷可參（見偵卷第30、31頁），且上開大貨車",
                ""
            ],
            [
                "非屬違禁物，亦非專供本案犯罪之用，衡諸大貨車之價格不",
                ""
            ],
            [
                "斐，並為被告2 人日常謀生之機具，相較於本案犯罪情節、",
                ""
            ],
            [
                "所生之損害，有違比例原則，爰不為沒收之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款，刑法第11條前段、第28條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林郁芬到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    9    月    13     日",
                ""
            ],
            [
                "刑事第一庭審判長法  官  謝順輝",
                ""
            ],
            [
                "法  官  許曉微",
                ""
            ],
            [
                "法  官  林虹翔",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  林怡芳",
                ""
            ],
            [
                "中    華    民    國   101    年    9     月    18    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,上訴,2971,20121220,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 101年度上訴字第2971號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　連",
                ""
            ],
            [
                "　　　　　　湯文財",
                ""
            ],
            [
                "上列二人共同",
                ""
            ],
            [
                "選任辯護人　何兆龍律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院101 年度訴字第287 號，中華民國101 年9 月13日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣桃園地方法院檢察署100 年度偵字第26476",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、連前曾於民國91年間，因妨害公務、違反廢棄清理法、",
                ""
            ],
            [
                "竊盜等案件，經臺灣板橋地方法院、臺灣士林地方法院、本",
                ""
            ],
            [
                "院、臺灣高等法院臺中分院分別以91年度訴字第815號、92",
                ""
            ],
            [
                "年度易字第588號、92年度上易字第1891號、92年度上易字",
                ""
            ],
            [
                "第1793號判處拘役45日、有期徒刑1年、10月、8月、4月確",
                ""
            ],
            [
                "定，上開宣告有期徒刑部分，復經臺灣高等法院臺中分院以",
                ""
            ],
            [
                "93年度聲字第598號裁定定應執行有期徒刑2年4月確定，接",
                ""
            ],
            [
                "續上開拘役45日執行，於94年6月10日因縮短刑期假釋出監",
                ""
            ],
            [
                "，於95年1年24日假釋期滿未經撤銷而執行完畢（不構成累",
                ""
            ],
            [
                "犯）。98年間因竊盜、公共危險、業務過失致死等案件分別",
                ""
            ],
            [
                "經臺灣桃園地方法院判處有期徒刑六月確定、本院判處有期",
                ""
            ],
            [
                "徒刑一年、六月，經最高法院上訴駁回確定（不構成累犯)",
                ""
            ],
            [
                "；湯文財前曾於89年間因違反廢棄物清理法案件，經臺灣宜",
                ""
            ],
            [
                "蘭地方法院判處有期徒刑6月（並諭知易科罰金折算標準）",
                ""
            ],
            [
                "，緩刑2年；復因偽造文書案件，經臺灣板橋地方法院判處",
                ""
            ],
            [
                "有期徒刑3月，如易科罰金以銀元300元折算1日，於92年10",
                ""
            ],
            [
                "月28日易科罰金執行完畢，於民國95年間因違反廢棄物清理",
                ""
            ],
            [
                "法經本院判處有期徒刑2年，減為有期徒刑1年，經最高法院",
                ""
            ],
            [
                "上訴駁回確定，復於96年間因違反廢棄物清理法經本院判處",
                ""
            ],
            [
                "有期徒刑1年4月，經最高法院上訴駁回確定，上開二罪經本",
                ""
            ],
            [
                "院定應執行刑2年2月（均不構成累犯）。",
                ""
            ],
            [
                "二、連、湯文財二人均不知悔改，明知未領有廢棄物清除許",
                ""
            ],
            [
                "可文件，不得從事廢棄物之清除，竟與真實姓名年籍不詳綽",
                ""
            ],
            [
                "號「啤酒」之成年男子（下簡稱「啤酒」）、真實姓名年籍",
                ""
            ],
            [
                "綽號不詳之成年男子，共同基於違反廢棄物清理法之犯意聯",
                ""
            ],
            [
                "絡，於100年9月19日晚上11時許，由「啤酒」以無線電告知",
                ""
            ],
            [
                "連、湯文財新竹工業園區附近有汙泥可載運，連、",
                ""
            ],
            [
                "湯文財即分別駕駛車號000-00、590-AP號營業大貨車，透過",
                ""
            ],
            [
                "無線電內「啤酒」之指引，前往新竹工業園區附近不詳地點",
                ""
            ],
            [
                "，由該處真實姓名年籍綽號不詳之成年男子，指揮連、",
                ""
            ],
            [
                "湯文財載運該處含有鎳、鋅、銅、鉛、鎘等重金屬（所含重",
                ""
            ],
            [
                "金屬低於溶出示驗標準所定限值），且散發雞屎惡臭味汙泥",
                ""
            ],
            [
                "之一般事業廢棄物各1車（約20噸），再由湯文財駕駛上開",
                ""
            ],
            [
                "大貨車在前引導連，欲將上開一般事業廢棄物載運至新",
                ""
            ],
            [
                "北市淡水區某處傾倒，從事廢棄物之清除。嗣於同日晚間11",
                ""
            ],
            [
                "時40分許，連、湯文財駕駛上開大貨車行經桃園縣中壢",
                ""
            ],
            [
                "市中豐北路與環北路口，經員警會同桃園縣政府環境保護局",
                ""
            ],
            [
                "人員查獲，並扣得上開車號000-00、590-AP號之營業大貨車",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、案經桃園縣政府警察局中壢分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，刑事訴訟法第159 條之5 第1 項、第2 項分有明文。本",
                ""
            ],
            [
                "判決下列認定事實所引用之卷證所有證據（供述、文書及物",
                ""
            ],
            [
                "證等），均經依法踐行調查證據程序，檢察官、被告二人及",
                ""
            ],
            [
                "辯護人均未主張排除前開證據能力，且迄於本院言詞辯論終",
                ""
            ],
            [
                "結前均未表示異議，本院審酌前開證據資料製作時之情況，",
                ""
            ],
            [
                "尚無違法不當及證明力明顯過低之瑕疵，其書證部分亦無刑",
                ""
            ],
            [
                "事訴訟法第159 條之4 之顯有不可信之情況與不得作為證據",
                ""
            ],
            [
                "之情形，且均與本案具關連性，認以之作為證據應屬適當，",
                ""
            ],
            [
                "故揆諸上開規定，認上揭證據資料均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告連、湯文財固坦承於上揭時、地，載運汙泥為",
                ""
            ],
            [
                "警查獲之事實，惟矢口否認有何違反廢棄物清理法之犯行，",
                ""
            ],
            [
                "被告連辯稱：當初伊跟湯文財去載時，有問現場人員是",
                ""
            ],
            [
                "否是廢棄物，他們說不是，且伊之前載運相同廢土，經臺灣",
                ""
            ],
            [
                "桃園地方法院檢察署認非廢棄物，以99年度偵字第17571 號",
                ""
            ],
            [
                "為不起訴處分確定云云。被告湯文財辯稱：這是買賣的行為",
                ""
            ],
            [
                "，就算桃園縣政府環保局認為伊有罪，依照廢棄物清理法也",
                ""
            ],
            [
                "罰伊15萬元了，環保局跟我們說這15萬元是行政罰，如果繳",
                ""
            ],
            [
                "了就不會被起訴，但現在被起訴又被判刑，是否有一罪兩罰",
                ""
            ],
            [
                "的問題，伊如果要犯廢棄物清理法，像伊現在執行這件，一",
                ""
            ],
            [
                "車要有一、兩萬的利潤才值得，這次只有賺3、4千元云云。",
                ""
            ],
            [
                "被告二人之辯護人辯稱：起訴書證據編號四、原審準備程序",
                ""
            ],
            [
                "筆錄都有著重污泥是否可以再生利用，還是屬於一般廢棄物",
                ""
            ],
            [
                "，且被證一可以證明這些東西可以再生利用，系爭污泥並不",
                ""
            ],
            [
                "是廢棄物清理法所定的污泥，只要這些東西可以再利用的話",
                ""
            ],
            [
                "就不屬於廢棄物，縱這些物品是廢棄物，但被告等均無主觀",
                ""
            ],
            [
                "犯意，因為被告連前有經臺灣桃園地方法院檢察署不起",
                ""
            ],
            [
                "訴處分，他以為這不屬於廢棄物，故被告主觀上有無犯意尚",
                ""
            ],
            [
                "須審酌云云。惟查：",
                ""
            ],
            [
                "(一)被告連、湯文財於100 年9 月19日晚間11時許，分別駕",
                ""
            ],
            [
                "駛車號000-00、590-AP營業大貨車，由「啤酒」以無線電告",
                ""
            ],
            [
                "知連、湯文財新竹工業園區附近有汙泥可載運，並指引",
                ""
            ],
            [
                "前往新竹工業園區不詳地點，再由該處真實姓名年籍綽號不",
                ""
            ],
            [
                "詳之成年男子指揮渠等載運汙泥各1 車，再由湯文財駕駛上",
                ""
            ],
            [
                "開大貨車在前引導連，欲將上開一般事業廢棄物載運至",
                ""
            ],
            [
                "新北市淡水區某處，嗣於同日晚間11時40分許，行經桃園縣",
                ""
            ],
            [
                "中壢市中豐北路與環北路口，經員警會同桃園縣政府環境保",
                ""
            ],
            [
                "護局人員查獲之事實，業據被告連、湯文財於警、偵及",
                ""
            ],
            [
                "原審審理中所自承（見100 年度偵字第26476 號卷第5 至8",
                ""
            ],
            [
                "、17至21、49至54頁，原審訴字卷第34至36、53、98至100",
                ""
            ],
            [
                "頁），並有桃園縣政府環境保護局環境稽查工作紀錄表、現",
                ""
            ],
            [
                "場照片、扣押物領據單、行照影本、桃園縣政府警察局舉發",
                ""
            ],
            [
                "違反道路交通管理事件通知單在卷可稽（見100 年度偵字第",
                ""
            ],
            [
                "26476號卷第25至39、136、137頁），應可認定。",
                ""
            ],
            [
                "(二)按廢棄物清理法所稱之廢棄物，分左列2 種：（一）一般廢",
                ""
            ],
            [
                "棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以",
                ""
            ],
            [
                "污染環境之固體或液體廢棄物；（二）事業廢棄物：1.有害",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。2.一般事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物；",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，廢",
                ""
            ],
            [
                "棄物清理法第2 條第1 項、第41條第1項 分別定有明文。本",
                ""
            ],
            [
                "件被告二人所載運之上開污泥，經採樣送請桃園縣政府環境",
                ""
            ],
            [
                "保護局依毒性特性溶出程序（TCLP）檢測結果，認所含重金",
                ""
            ],
            [
                "屬銅、鉛、鉻、鎘等濃度皆低於溶出試驗標準所訂限值，不",
                ""
            ],
            [
                "具有害特性，非屬有害事業廢棄物，而屬一般事業廢棄物等",
                ""
            ],
            [
                "情，有該局100 年11月8 日桃環稽字第0000000000號函及10",
                ""
            ],
            [
                "1 年1 月11日桃環稽字第0000000000號函附卷為憑（見100",
                ""
            ],
            [
                "年度偵字第26476 號卷第101 、160 頁反面），是被告二人",
                ""
            ],
            [
                "所載運者為一般事業廢棄物甚明。",
                ""
            ],
            [
                "(三)被告二人雖辯稱上開污泥可再利用，非廢棄物云云。惟按「",
                ""
            ],
            [
                "事業廢棄物之再利用，應依中央目的事業主管機關規定辦理",
                ""
            ],
            [
                "，不受第28條、第41條之限制。」、「前項再利用之事業廢",
                ""
            ],
            [
                "棄物種類、數量、許可、許可期限、廢止、紀錄、申報及其",
                ""
            ],
            [
                "他應遵行事項之管理辦法，由中央目的事業主管機關會商中",
                ""
            ],
            [
                "央主管機關、再利用用途目的事業主管機關定之。」，廢棄",
                ""
            ],
            [
                "物清理法第39條第1 項、第2 項分別定有明文。現行廢棄物",
                ""
            ],
            [
                "清理法關於事業廢棄物之再利用，已授權中央目的事業主管",
                ""
            ],
            [
                "機關制定管理辦法管理之，不受同法第41條（即應向主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件）之限制，固屬無訛，但如非屬事業廢棄物",
                ""
            ],
            [
                "之再利用行為，而係未經主管機關許可，提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物，或未依同法第41條第1 項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，而從事廢棄物貯存、清除、處理，或未依廢",
                ""
            ],
            [
                "棄物清除、處理許可文件內容貯存、清除、處理廢棄物者，",
                ""
            ],
            [
                "則與上引事業廢棄物再利用之規定並不相侔，自仍有同法第",
                ""
            ],
            [
                "46條第1 項第3 、4 款處罰規定之適用（最高法院97年度台",
                ""
            ],
            [
                "上字第6250號判決意旨參見）。而中央目的事業主管機關即",
                ""
            ],
            [
                "行政院環境保護署依上開法律授權，頒訂「營建事業廢棄物",
                ""
            ],
            [
                "再利用管理辦法」、「營建事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式」，另中央目的事業主管機關經濟部及內政部亦依上開法",
                ""
            ],
            [
                "律授權，分別頒訂「經濟部事業廢棄物再利用管理辦法」、",
                ""
            ],
            [
                "「經濟部事業廢棄物再利用種類及管理方式」與「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」，則依上開廢棄物清理法第39條第1 項、",
                ""
            ],
            [
                "第2 項之規定，可為再利用之事業廢棄物，其廢棄物種類、",
                ""
            ],
            [
                "數量、許可、許可期限、廢止、紀錄、申報及其他應遵行事",
                ""
            ],
            [
                "項，均應符合主管機關依授權所頒訂之管理辦法，始不受第",
                ""
            ],
            [
                "28條、第41條有關應經許可始得為廢棄物相關行為限制之規",
                ""
            ],
            [
                "範。再依「營建剩餘土石方處理方案」第2 點規定：該方案",
                ""
            ],
            [
                "所指營建工程剩餘土石方之種類，包括建築工程、公共工程",
                ""
            ],
            [
                "及其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊等，經暫屯、堆置可供回收、分類、加工、轉運、處",
                ""
            ],
            [
                "理、再生利用者，屬有用之土壤砂石資源。是營建剩餘之廢",
                ""
            ],
            [
                "棄土石、磚瓦等物，須依「營建剩餘土石方處理方案」之規",
                ""
            ],
            [
                "定處理，並可作為資源利用者，方不屬廢棄物之範圍；倘未",
                ""
            ],
            [
                "依「營建剩餘土石方處理方案」之規定為處理，仍為事業廢",
                ""
            ],
            [
                "棄物，仍應依廢棄物清理法之規定辦理。惟本件被告二人所",
                ""
            ],
            [
                "載運者為黑色汙泥，且散發出雞屎、垃圾惡臭味，此有桃園",
                ""
            ],
            [
                "縣政府環境保護局環保稽查工作紀錄表、現場照片在卷可稽",
                ""
            ],
            [
                "（見100 年度偵字第26476 號卷第25至27、32至39頁），參",
                ""
            ],
            [
                "以被告連於原審審理中亦自承上開污泥散發雞屎味等語",
                ""
            ],
            [
                "（見原審審訴卷第44頁反面，原審訴字卷第35頁），上開散",
                ""
            ],
            [
                "發雞屎、垃圾惡臭味之汙泥，顯非建築工程、公共工程及建",
                ""
            ],
            [
                "築物拆除工程施工所產生之剩餘汙泥，自非營建剩餘土石方",
                ""
            ],
            [
                "處理方案所定之營建剩餘土石方，亦非屬營建剩餘土石方處",
                ""
            ],
            [
                "理方案所指可再利用之汙泥，此亦有桃園縣政府101 年1 月",
                ""
            ],
            [
                "10日府工建字第0000000000號函及桃園縣政府環境保護局10",
                ""
            ],
            [
                "1 年1 月11日桃環稽字第0000000000號函附卷可參（見100",
                ""
            ],
            [
                "年度偵字第26476 號卷第160 、161 頁），上開污泥自屬一",
                ""
            ],
            [
                "般事業廢棄物無訛。又被告所載運之上開汙泥，雖經桃園縣",
                ""
            ],
            [
                "政府環境保護局認與「紡織汙泥」同質性高，有該局100 年",
                ""
            ],
            [
                "11 月8日桃環稽字第0000000000號函在卷可稽，且「紡織汙",
                ""
            ],
            [
                "泥」屬「經濟部事業廢棄物再利用種類及管理方式」之「編",
                ""
            ],
            [
                "號24、紡織汙泥」（見原審訴字卷第68頁），然依上開管理",
                ""
            ],
            [
                "方式規定：「紡織汙泥：一、事業廢棄物之來源：紡織業在",
                ""
            ],
            [
                "廢水處理設備產生之汙泥或生產製成產生之汙泥。二、再利",
                ""
            ],
            [
                "用用途：保溫材質原料、防火建材原料、磚瓦窯或水泥窯或",
                ""
            ],
            [
                "鍋爐輔助燃料。三、再利用機構應具備下列資格：領有工廠",
                ""
            ],
            [
                "登記證或符合免辦理登記規定之製造業，其產品至少為下列",
                ""
            ],
            [
                "之一項：保溫材料、防火建材或相關產品，但直接再利用於",
                ""
            ],
            [
                "輔助燃料用途者，其產品不在此限。」，則欲適用「經濟部",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式」規定辦理之紡織汙泥，",
                ""
            ],
            [
                "其本身需符合所定「紡織汙泥」之性質，且其再利用用途及",
                ""
            ],
            [
                "再利用機構亦需符合上開規定，否則即不合於「營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式」之規定，而無從排除廢棄物清",
                ""
            ],
            [
                "理法有關應經許可始得為廢棄物相關行為限制規範之適用。",
                ""
            ],
            [
                "本件被告所載運之物固與「經濟部事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式」所定編號24再利用種類之「紡織汙泥」同質性高",
                ""
            ],
            [
                "，然被告二人既未依上開規定領有「工廠登記證或符合免辦",
                ""
            ],
            [
                "理登記規定之製造業，且產品至少為保溫材料、防火建材、",
                ""
            ],
            [
                "相關產品或直接再利用於輔助燃料用途者之一」之資格，顯",
                ""
            ],
            [
                "非上開管理方式公告之「再利用機構」，且所為與前揭管理",
                ""
            ],
            [
                "方式公告之「再利用用途」均有未合，自不符合廢棄物清理",
                ""
            ],
            [
                "法第39條第1 項、第2 項之排除例外規定，仍屬違反廢棄物",
                ""
            ],
            [
                "清理法第46條第1 項第4 款之規定。被告二人及辯護人辯稱",
                ""
            ],
            [
                "上開汙泥可再利用，並非廢棄物云云，顯有誤會。",
                ""
            ],
            [
                "(四)次查行政院環保署依廢棄物清理法第36條第2 項規定訂頒有",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」，而依其第2",
                ""
            ],
            [
                "條第1 、2 、3 款規定，所謂「貯存」，指事業廢棄物於清",
                ""
            ],
            [
                "除、處理前，放置於特定地點或貯存容器、設施內之行為；",
                ""
            ],
            [
                "「清除」則指事業廢棄物之收集、運輸行為；至於「處理」",
                ""
            ],
            [
                "，指下列行為：(1) 中間處理：指事業廢棄物在最終處置或",
                ""
            ],
            [
                "再利用前，以物理、化學、生物、熱處理或其他處理方法，",
                ""
            ],
            [
                "改變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋",
                ""
            ],
            [
                "、安定掩埋或海洋棄置事業廢棄物之行為。(3) 再利用：指",
                ""
            ],
            [
                "事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、",
                ""
            ],
            [
                "材料、燃料、填土或其他經中央目的事業主管機關認定之用",
                ""
            ],
            [
                "途行為，並應符合其規定者。本件被告二人未領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件等情，為被告二人所自承，渠等將上開一",
                ""
            ],
            [
                "般事業廢棄物自新竹工業區附近某處載運至桃園縣中壢市，",
                ""
            ],
            [
                "自屬廢棄物清理法第46條第4 款所定之『清除』行為甚明。",
                ""
            ],
            [
                "(五)被告連另辯稱其曾載運與本件相同之汙泥，經臺灣桃園",
                ""
            ],
            [
                "地方法院檢察署認非廢棄物，而以99年度偵字第17571 號為",
                ""
            ],
            [
                "不起訴處分確定云云。惟被告連於前案載運汙泥之時間",
                ""
            ],
            [
                "、汙泥來源地、載運之起迄地點、聯繫買賣汙泥之人、汙泥",
                ""
            ],
            [
                "所含重金屬銅、鉛、鎘、鉻之檢測值等各節，均與本件明顯",
                ""
            ],
            [
                "不同，有桃園地方法院檢察署99年度偵字第17571 號卷之連",
                ""
            ],
            [
                "警詢、偵查筆錄及桃園縣政府環境保護局廢棄物檢測報",
                ""
            ],
            [
                "告在卷可稽（見原審訴字卷第102 至110 頁），自難認被告",
                ""
            ],
            [
                "連本件所載運之上開污泥與該案載運之汙泥屬性相同，",
                ""
            ],
            [
                "而為有利被告之認定。佐以被告連於原審自承上開污泥",
                ""
            ],
            [
                "散發雞屎味，其於載運前曾向賣方詢問是否為廢棄物等語（",
                ""
            ],
            [
                "見原審訴字卷第99頁），足認被告連依其先前之經驗已",
                ""
            ],
            [
                "可判斷渠等載運之汙泥係散發惡臭味之廢棄物。又依被告湯",
                ""
            ],
            [
                "文財所提出之事業廢棄物委託處理合約書觀之，其內容已明",
                ""
            ],
            [
                "確記載被告湯文財委託庫倫潔環保股份有限公司處理者為「",
                ""
            ],
            [
                "一般事業廢棄物」等語（見審訴卷第77頁），且依該公司出",
                ""
            ],
            [
                "具之事業廢棄物妥善處理紀錄文件所示（見100年度偵字第",
                ""
            ],
            [
                "2647 6號卷第119頁），「有機性汙泥」僅為廢棄物之代碼",
                ""
            ],
            [
                "，上開污泥自屬一般事業廢棄物無疑，被告二人上開所辯，",
                ""
            ],
            [
                "顯非可採。至被告二人固因本件經桃園縣政府環境保護局以",
                ""
            ],
            [
                "違反廢棄物清理法第9條第1項「未隨車持有載明一般事業廢",
                ""
            ],
            [
                "棄物產生源及處理地點之證明文件」之規定，依廢棄物清理",
                ""
            ],
            [
                "法第49條之規定裁處罰鍰，有桃園縣政府環境保護局環保罰",
                ""
            ],
            [
                "鍰繳款單在卷可稽（見100年度偵字第26476號卷第129至13",
                ""
            ],
            [
                "0頁），惟上開行政機關裁罰所依據之違規事實、條文，均",
                ""
            ],
            [
                "與被告二人本件起訴有異，辯護人為被告辯稱被告二人應僅",
                ""
            ],
            [
                "有行政責任，無刑事責任云云，顯不可採。",
                ""
            ],
            [
                "(六)按廢棄物清理法第46條第4 款之處罰，並未限縮於公、民營",
                ""
            ],
            [
                "廢棄物清除處理機構，凡未領有許可證或核備文件而從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理即該當之，事業機構固為處罰之對象",
                ""
            ],
            [
                "，自然人亦在處罰之列；再從目的解釋而言，廢棄物清理法",
                ""
            ],
            [
                "之立法目的，為有效清除、處理廢棄物，改善環境衛生，維",
                ""
            ],
            [
                "護國民健康，而非屬公、民營廢棄物之清除、處理機構，未",
                ""
            ],
            [
                "領得許可文件即從事廢棄物清除、處理，其對環境衛生危害",
                ""
            ],
            [
                "不亞於公、民營廢棄物清除、處理機構，如未將個人之非公",
                ""
            ],
            [
                "、民營廢棄物清除、處理機構列入適用範圍，顯無法落實立",
                ""
            ],
            [
                "法目的。是凡未依規定領有許可文件，而違反同法第41條第",
                ""
            ],
            [
                "1 項規定，即應依同法第46條第4 款處罰，此最高法院95",
                ""
            ],
            [
                "年度台上字第2630號刑事判決意旨可供參照。被告湯文財於",
                ""
            ],
            [
                "偵查、原審審理中自承：伊為砂石車司機，平常駕駛營業貨",
                ""
            ],
            [
                "車載運砂石，有些是工地，有些載運給小車，平時有人跟伊",
                ""
            ],
            [
                "叫砂石，伊就會買來載給對方，之前都是在桃園買，已載運",
                ""
            ],
            [
                "有機土賣給林世琦4 次，此亦為其工作內容，伊與連會",
                ""
            ],
            [
                "互相支援，2 人一起載運超過10次以上等語（見100 年度偵",
                ""
            ],
            [
                "字第26476 號卷116 頁，原審訴字卷第35頁反面），被告連",
                ""
            ],
            [
                "於原審審理中自承：伊平時以載運砂石為生，偶爾與被",
                ""
            ],
            [
                "告湯文財同業間互相幫忙等語（見原審訴字卷第53頁），參",
                ""
            ],
            [
                "以被告湯文財、連前均曾有事實欄所載因載運一般事業",
                ""
            ],
            [
                "廢棄物而違反廢棄物清理法，經法院判處罪刑確定，並有本",
                ""
            ],
            [
                "院被告前案紀錄表在卷可憑，足認被告二人確有反覆、繼續",
                ""
            ],
            [
                "性從事廢棄物之清除，絕非偶一為之，被告二人未依規定領",
                ""
            ],
            [
                "有廢棄物清除、處理之許可文件，竟仍以大貨車將上開廢棄",
                ""
            ],
            [
                "物自新竹工業區附近某處空地載運至桃園縣中壢市，從事一",
                ""
            ],
            [
                "般事業廢棄物清除之行為，應依第46條第4款之未依規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物清除罪處罰。",
                ""
            ],
            [
                "(七)綜上所述，本件事證明確，被告二人所辯顯係卸責之詞，不",
                ""
            ],
            [
                "足採信，被告二人犯行堪予認定。",
                ""
            ],
            [
                "二、核被告二人所為，均係違反廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。被",
                ""
            ],
            [
                "告二人與「啤酒」、真實姓名年籍不詳之成年男子間，就上",
                ""
            ],
            [
                "開犯行有犯意聯絡及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "三、原審審理結果，認被告二人所為罪證明確而均適用廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款前段規定，並審酌被告連前於93年間",
                ""
            ],
            [
                "因違反廢棄物清理法案件，經法院判處有期徒刑1年確定，",
                ""
            ],
            [
                "，被告湯文財前因違反廢棄物清理法案件，分別經法院判處",
                ""
            ],
            [
                "有期徒刑6月、1年4月、有期徒刑2年，減為有期徒刑1年確",
                ""
            ],
            [
                "定，共有3次因違反廢棄物清理法之前科，二人仍不思悔改",
                ""
            ],
            [
                "，再為本件犯行，且犯後矢口否認犯行，兼衡渠等犯罪之動",
                ""
            ],
            [
                "機、目的、手段、智識程度、素行、生活狀況等一切情狀，",
                ""
            ],
            [
                "分別量處有期徒刑1年4月、1年6月；另扣案車號000-00、59",
                ""
            ],
            [
                "0- AP號營業大貨車，雖屬被告二人實際占有使用，並屬渠",
                ""
            ],
            [
                "等供本案犯罪所用之物，然分別靠行登記為豐裕貨運有限公",
                ""
            ],
            [
                "司、北祥交通有限公司所有乙節，有行照影本在卷可參（見",
                ""
            ],
            [
                "100年度偵字第26476號卷第30、31頁），且上開大貨車非屬",
                ""
            ],
            [
                "違禁物，亦非專供本案犯罪之用，衡諸大貨車之價格不斐，",
                ""
            ],
            [
                "並為被告二人日常謀生之機具，相較於本案犯罪情節、所生",
                ""
            ],
            [
                "之損害，有違比例原則，爰不為沒收之諭知，核無認定事實",
                ""
            ],
            [
                "錯誤、量刑瑕疵或違背法令之情形，其結論尚無不合。按證",
                ""
            ],
            [
                "據之取捨及證據證明力如何，均屬事實審法院得自由裁量、",
                ""
            ],
            [
                "判斷之職權，苟其此項裁量、判斷，並不悖乎通常一般之人",
                ""
            ],
            [
                "日常生活經驗之定則或論理法則，又於判決內論敘其何以作",
                ""
            ],
            [
                "此判斷之心證理由者，即不得任意指摘其為違法。而認定犯",
                ""
            ],
            [
                "罪事實所憑之證據，並不以直接證據為限，間接證據亦包括",
                ""
            ],
            [
                "在內，審理事實之法院綜合卷內之直接、間接證據，本於推",
                ""
            ],
            [
                "理作用，於通常一般之人均不致有所懷疑，得確信其為真實",
                ""
            ],
            [
                "之程度者，即得據之為有罪之認定（最高法院10 1年度台上",
                ""
            ],
            [
                "字第3794號裁判意旨參照）。被告二人上訴意旨仍執前詞否",
                ""
            ],
            [
                "認犯行，就原審已詳加調查及原判決理由已說明之事項再行",
                ""
            ],
            [
                "爭執，不足採信，已如前述，核其上訴為無理由，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張秋雲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    12    月    20    日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  許宗和",
                ""
            ],
            [
                "法  官  潘進柳",
                ""
            ],
            [
                "法  官  沈君玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  彭于瑛",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,1306,20130328": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第一三○六號",
                ""
            ],
            [
                "上　訴　人　連",
                ""
            ],
            [
                "　　　　　　湯文財",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國一○一年十二月二十日第二審判決（一○一年度上訴字第二",
                ""
            ],
            [
                "九七一號，起訴案號：台灣桃園地方法院檢察署一○○年度偵字",
                ""
            ],
            [
                "第二六四七六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。本件原審審理結果，認",
                ""
            ],
            [
                "上訴人連、湯文財（下稱上訴人二人），有原判決所載",
                ""
            ],
            [
                "共同未經主管機關核發許可文件，從事廢棄物清除業務之犯",
                ""
            ],
            [
                "行罪證明確，因而維持第一審論上訴人二人以共同未依廢棄",
                ""
            ],
            [
                "物清理法第四十一條第一項規定領有廢棄物清除許可文件，",
                ""
            ],
            [
                "從事廢棄物清除罪，依序處連、湯文財有期徒刑一年四",
                ""
            ],
            [
                "月、有期徒刑一年六月之判決。駁回上訴人二人在第二審之",
                ""
            ],
            [
                "上訴。已詳敘其調查、證據取捨之結果及憑以認定犯罪之理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "二、上訴人二人共同上訴意旨略稱：各項工程所開挖泥土，非",
                ""
            ],
            [
                "必然乾淨，此之所以區分有價料與無價料之原因，原審於系",
                ""
            ],
            [
                "爭污泥未予鑑定，即以惡臭為由，遽認系爭污泥非屬營建剩",
                ""
            ],
            [
                "餘土石方；又，依原判決所記載「自非……所指可再利用之",
                ""
            ],
            [
                "污泥……，上開污泥自屬一般事業廢棄物無訛」等語，顯見",
                ""
            ],
            [
                "原判決亦認屬可再利用者，即非廢棄物清理法之處罰客體，",
                ""
            ],
            [
                "且原判決亦認系爭污泥與「紡織污泥」同質性高，亦即屬可",
                ""
            ],
            [
                "再生利用者，然原判決猶逕認上訴人二人有廢棄物清理法之",
                ""
            ],
            [
                "適用。自有判決理由不備及理由矛盾之違法。原判決就湯",
                ""
            ],
            [
                "文財與案外人廣倫潔環保股份有限公司（下稱廣倫潔公司）",
                ""
            ],
            [
                "訂立之事業廢棄物委託處理合約、廣倫潔公司廢棄物處理許",
                ""
            ],
            [
                "可證等，未說明不予採納之理由，有判決不備理由之違法。",
                ""
            ],
            [
                "上訴人二人平日係以載運砂石為業，僅偶一載運系爭污泥",
                ""
            ],
            [
                "，縱如原判決所認系爭污泥屬事業廢棄物，然依最高法院九",
                ""
            ],
            [
                "十五年度台上字第五八五九號判決意旨，上訴人二人並非廢",
                ""
            ],
            [
                "棄物清理法第四十六條第四款所定規範對象，且上訴人二人",
                ""
            ],
            [
                "主觀上無違法之故意。乃原判決對上訴人二人逕依上開規定",
                ""
            ],
            [
                "論處，顯適用法則不當。上訴人二人於原審已聲請函詢行",
                ""
            ],
            [
                "政院農業委員會（下稱農委會），以調查系爭污泥可否經乾",
                ""
            ],
            [
                "燥調和後產生培養土或土壤改良乙事，然原審未予調查，復",
                ""
            ],
            [
                "未說明其理由，有判決不備理由及應於審判期日調查之證據",
                ""
            ],
            [
                "，未予調查之違誤云云。",
                ""
            ],
            [
                "三、惟查：證據之取捨與事實之認定，為事實審法院之職權，倘",
                ""
            ],
            [
                "其採證認事並不違背證據法則，即不得任意指為違法；又證",
                ""
            ],
            [
                "據之證明力如何，由事實審法院本於確信自由判斷之，此項",
                ""
            ],
            [
                "自由判斷之職權行使，苟係基於吾人日常生活之經驗，而未",
                ""
            ],
            [
                "違背客觀上應認為確實之定則，又已敘述其何以為此判斷之",
                ""
            ],
            [
                "理由者，亦不容漫指為違法，而據為適法之第三審上訴理由",
                ""
            ],
            [
                "。原判決主要依憑上訴人二人所為伊二人均未領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，於案發時，分別駕駛車牌449-ZA、590-",
                ""
            ],
            [
                "AP號營業大貨車，經由綽號「啤酒」之成年人聯繫及指示，",
                ""
            ],
            [
                "到新竹工業園區某地載運系爭污泥，擬運至新北市淡水區某",
                ""
            ],
            [
                "處，惟途經桃園縣中壢市中豐北路與環北路口，經員警會同",
                ""
            ],
            [
                "桃園縣政府環境保護局（下稱桃縣環保局）人員查獲等不利",
                ""
            ],
            [
                "於己之陳述；系爭污泥，經檢測結果，所含重金屬銅、鉛、",
                ""
            ],
            [
                "鉻、鎘等濃度皆低於溶出試驗標準所訂限值，不具有害特性",
                ""
            ],
            [
                "，非屬有害事業廢棄物，屬一般事業廢棄物等情，有桃縣環",
                ""
            ],
            [
                "保局民國100年11月8日桃環稽字第0000000000號函及101年1",
                ""
            ],
            [
                "月11日桃環稽字第0000000000號函在卷可稽；並有卷附桃縣",
                ""
            ],
            [
                "環保局101年1月10日府工建字第0000000000號函、桃縣環保",
                ""
            ],
            [
                "局環境稽查工作紀錄表、現場照片、扣押物領據單、行照影",
                ""
            ],
            [
                "本、桃園縣政府警察局舉發違反道路交通管理事件通知單可",
                ""
            ],
            [
                "憑；復參酌卷內其餘證據資料等，互相勾稽，為綜合之判斷",
                ""
            ],
            [
                "，而詳為說明上訴人二人有上開犯行之認定理由。對於上訴",
                ""
            ],
            [
                "人二人否認上揭犯行，連所為：伊載運系爭污泥時，經",
                ""
            ],
            [
                "詢問後，現場人員告知非廢棄物，伊之前曾載運相同廢土，",
                ""
            ],
            [
                "經台灣桃園地方法院檢察署（下稱桃園地檢署）檢察官認非",
                ""
            ],
            [
                "屬廢棄物，已以九十九年度偵字第一七五七一號不起訴處分",
                ""
            ],
            [
                "確定云云；湯文財所為：本案純屬買賣，伊已遭桃縣環保局",
                ""
            ],
            [
                "依廢棄物清理法，行政裁罰新台幣（下同）十五萬元，又遭",
                ""
            ],
            [
                "起訴，乃一罪兩罰，且伊無甘冒刑責，賺取僅約三、四千元",
                ""
            ],
            [
                "薄利之必要；上訴人二人選任辯護人所為：系爭污泥係可再",
                ""
            ],
            [
                "生利用者，非屬廢棄物，且因連前經桃園地察署檢察官",
                ""
            ],
            [
                "為不起訴處分，上訴人二人誤系爭污泥非屬廢棄物，上訴人",
                ""
            ],
            [
                "二人主觀上亦無犯罪故意云云等辯詞，以：依卷附桃縣環保",
                ""
            ],
            [
                "局環保稽查工作紀錄表、現場照片所示，以及連於第一",
                ""
            ],
            [
                "審審理中自承系爭污泥散發雞屎味等語，足見系爭污泥並非",
                ""
            ],
            [
                "由建築工程、公共工程及建築物拆除工程施工產生之剩餘污",
                ""
            ],
            [
                "泥，亦非營建剩餘土石方處理方案所定之營建剩餘土石方，",
                ""
            ],
            [
                "更非屬營建剩餘土石方處理方案所指可再利用之污泥，自屬",
                ""
            ],
            [
                "一般事業廢棄物；且系爭污泥雖經桃縣環保局認與「紡織污",
                ""
            ],
            [
                "泥」同質性高，然上訴人二人不具「經濟部事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式」規定，領有工廠登記證或符合免辦理登",
                ""
            ],
            [
                "記規定之製造業，其產品至少為保溫材料、防火建材或其他",
                ""
            ],
            [
                "相關產品之資格，自非上開管理方式公告之「再利用機構」",
                ""
            ],
            [
                "，所為與上開管理方式公告之「再利用用途」不合，無廢棄",
                ""
            ],
            [
                "物清理法第三十九條第一項、第二項排除規定之適用；連",
                ""
            ],
            [
                "前因載運污泥，涉違反廢棄物清理法罪嫌，雖經桃園地檢",
                ""
            ],
            [
                "署以九十九年度偵字第一七五七一號不起訴處分確定，然該",
                ""
            ],
            [
                "案連載運污泥之各情節俱與本案有異，無法比附援引，",
                ""
            ],
            [
                "不得採為上訴人二人有利之認定；況連依其先前經驗，",
                ""
            ],
            [
                "應可判斷本案載運之系爭污泥係散發惡臭之廢棄物，佐以湯",
                ""
            ],
            [
                "文財所提出其與庫倫潔公司訂立之事業廢棄物委託處理合約",
                ""
            ],
            [
                "書，其上明確記載湯文財委託庫倫潔公司處理者為「一般事",
                ""
            ],
            [
                "業廢棄物」，而「有機性污泥」僅為廢棄物之代碼，亦有卷",
                ""
            ],
            [
                "附庫倫潔公司出具之事業廢棄物妥善處理紀錄文件可憑，益",
                ""
            ],
            [
                "證系爭污泥屬一般事業廢棄物；桃縣環保局係以上訴人二人",
                ""
            ],
            [
                "違反廢棄物清理法第九條第一項「未隨車持有載明一般事業",
                ""
            ],
            [
                "廢棄物產生源及處理地點之證明文件」規定，依同法第四十",
                ""
            ],
            [
                "九條規定，對上訴人二人裁處罰鍰，要與本件上訴人二人之",
                ""
            ],
            [
                "被訴犯罪事實有間，並無一罪兩罰之疑義；另參以湯文財自",
                ""
            ],
            [
                "承：伊為砂石車司機，平常駕駛營業貨車載運砂石，載運有",
                ""
            ],
            [
                "機土買賣亦為伊工作內容，與連會互相支援，二人一起",
                ""
            ],
            [
                "載運超過十次以上等語，以及連供承：伊平時以載運砂",
                ""
            ],
            [
                "石為生，偶爾與湯文財同業間互相幫忙等語，並上訴人二人",
                ""
            ],
            [
                "前均有因載運一般事業廢棄物，違反廢棄物清理法，經法院",
                ""
            ],
            [
                "判處罪刑確定之前科紀錄，上訴人二人自有未領有清除、處",
                ""
            ],
            [
                "理許可文件，反覆、繼續性從事廢棄物之清除之行為等。乃",
                ""
            ],
            [
                "認上訴人二人前揭辯解，均不足採信，俱已憑卷證資料，在",
                ""
            ],
            [
                "理由逐一詳加指駁說明。核此均係事實審法院採證認事之職",
                ""
            ],
            [
                "權行使，尚難謂有判決不備理由、理由矛盾及判決適用法則",
                ""
            ],
            [
                "不當之可言。又，事實審法院得本於職權裁量之事項，而綜",
                ""
            ],
            [
                "合其他證據已可為事實之判斷者，非可認係應於審判期日調",
                ""
            ],
            [
                "查之證據而未予調查之違法。原審因本案事證明確，就上訴",
                ""
            ],
            [
                "人於原審聲請調查系爭污泥可否經乾燥調和後產生培養土或",
                ""
            ],
            [
                "土壤改良乙事之證據方法，雖未說明不予調查之理由，稍有",
                ""
            ],
            [
                "微疵，然不影響事實之認定，仍無違法可言。上訴人二人上",
                ""
            ],
            [
                "訴意旨就此指摘，自非合法之上訴第三審理由。至其餘上訴",
                ""
            ],
            [
                "意旨，經核係置原判決所為明白論斷於不顧，仍持已為原判",
                ""
            ],
            [
                "決指駁之陳詞再事爭執，及對於事實審法院取捨證據與自由",
                ""
            ],
            [
                "判斷證據證明力等職權行使，徒以自己之說詞，任意指摘，",
                ""
            ],
            [
                "並為單純事實上之爭執，不足據以辨認原判決已具備違背法",
                ""
            ],
            [
                "令之形式，難認已符合首揭法定之第三審上訴要件。上訴人",
                ""
            ],
            [
                "二人之上訴，核與法律規定得為第三審上訴理由之違法情形",
                ""
            ],
            [
                "不相適合。應認其等上訴俱違背法律上之程式，均應予以駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    三    月  二十八  日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "法官  許  仕  楓",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    四    月    二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}