{
    "id": "TYDM,103,審訴,1689,20141231,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C103%2C%E5%AF%A9%E8%A8%B4%2C1689%2C20141231%2C1",
    "history": {
        "TYDM,103,審訴,1689,20141231,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　 103年度審訴字第1689號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蕭仲宏",
                ""
            ],
            [
                "　　　　　　吳信達",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年",
                ""
            ],
            [
                "度偵字第1903號），被告於本院準備程序進行中，就被訴事實為",
                ""
            ],
            [
                "有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之意",
                ""
            ],
            [
                "見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蕭仲宏犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年。緩刑年，並應於本件判決確定後陸個月內向",
                ""
            ],
            [
                "公庫支付新臺幣拾伍萬元。扣案如附表編號一至四所示之物均沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "吳信達犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蕭仲宏明知未依廢棄物清理法第41條第1 項規定，向主管機",
                ""
            ],
            [
                "關申請並領有廢棄物清除、處理許可文件，不得從事廢棄物",
                ""
            ],
            [
                "之清除、處理業務，詎其未領有廢棄物清除許可文件，竟基",
                ""
            ],
            [
                "於違反規定清除廢棄物之犯意，於民國102 年8 月間某日，",
                ""
            ],
            [
                "向不知情之友人洪翔虎借用其所有座落於桃園市大園區（改",
                ""
            ],
            [
                "制前為桃園縣大園鄉○○○○段○○○○段000 地號土地上",
                ""
            ],
            [
                "之倉庫後，旋自斯時起至102 年11月14日止，以每公斤新臺",
                ""
            ],
            [
                "幣（下同）2 至8 元之價格，多次向不詳之廠商購買而收集",
                ""
            ],
            [
                "不含電子零組件之印刷電路板（即PCB ）鑽孔粉、邊料及銅",
                ""
            ],
            [
                "條等一般事業廢棄物，並僱用不知情之夾子車司機簡志浩，",
                ""
            ],
            [
                "將所收購之一般事業廢棄物由不詳廠商之貨車上卸下，堆置",
                ""
            ],
            [
                "於上開倉庫內，而從事廢棄物之清除業務。",
                ""
            ],
            [
                "二、吳信達明知未依廢棄物清理法第41條第1 項規定，向主管機",
                ""
            ],
            [
                "關申請並領有廢棄物清除、處理許可文件，不得從事廢棄物",
                ""
            ],
            [
                "之清除、處理業務，詎其未領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，竟基於違反規定清除廢棄物之犯意，於102 年11月14日上",
                ""
            ],
            [
                "午某時，以3,000 元之代價，委託不知情之「龍洲貨運公司",
                ""
            ],
            [
                "」司機徐苑筑駕駛車牌號碼000-00號營業大貨車，將裝有不",
                ""
            ],
            [
                "含電子零組件之印刷電路板（即PCB ）鑽孔粉及邊料等一般",
                ""
            ],
            [
                "事業廢棄物之太空包7 包（總重為9,275 公斤），自桃園市",
                ""
            ],
            [
                "大園區「五權國小」附近空地載運至上開倉庫以販售交付予",
                ""
            ],
            [
                "蕭仲宏，而從事廢棄物之清除業務。嗣於同日（即102 年11",
                ""
            ],
            [
                "月14日）上午10時50分許，為內政部警政署環境保護警察隊",
                ""
            ],
            [
                "第一中隊會同環境保護署北區督察大隊在上開倉庫當場查獲",
                ""
            ],
            [
                "已卸完貨之吳信達、徐苑筑及簡志浩，並扣得如附表所載之",
                ""
            ],
            [
                "一般事業廢棄物。",
                ""
            ],
            [
                "三、案經桃園市（改制前為桃園縣）政府警察局大園分局報請臺",
                ""
            ],
            [
                "灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告蕭仲宏、被告吳信達所犯均係死刑、無期徒刑或最",
                ""
            ],
            [
                "輕本刑為3 年以上有期徒刑以外之罪，亦非屬臺灣高等法院",
                ""
            ],
            [
                "管轄第一審之案件，其於準備程序中就被訴事實均為有罪之",
                ""
            ],
            [
                "陳述，經本院告知簡式審判程序之旨，並聽取當事人意見後",
                ""
            ],
            [
                "，經本院合議庭依刑事訴訟法第273 條之1 第1 項規定裁定",
                ""
            ],
            [
                "由受命法官獨任進行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告蕭仲宏、吳信達分別於警詢、檢察",
                ""
            ],
            [
                "事物官詢問、本院準備程序及審理時均坦承不諱（見偵查卷",
                ""
            ],
            [
                "第9-11頁背面、第13-14 頁背面、第76-79 頁，本院103 年",
                ""
            ],
            [
                "度審訴字第1459號卷第23頁，本院103 年度審訴字第1689號",
                ""
            ],
            [
                "卷第15頁、第19頁背面），核與證人洪翔虎、簡志浩、徐苑",
                ""
            ],
            [
                "筑等人分別於警詢、檢察事務官詢問時之證述相符（見偵查",
                ""
            ],
            [
                "卷第17-19 頁、第22-23 頁、第25-26 頁背面、第76-79 頁",
                ""
            ],
            [
                "），復有吳信達照片（徐苑筑指認）、土地所有權狀、行政",
                ""
            ],
            [
                "院環保署環境督察總隊北區環境督察大隊稽查督察紀錄（98",
                ""
            ],
            [
                "13155 號、0000000 號）、行政院環境保護署委託環境檢測",
                ""
            ],
            [
                "機構樣品檢測報告（報告編號NEPA-102-R337 ）、內政部警",
                ""
            ],
            [
                "政署環境保護警察隊第一中隊扣押筆錄暨扣押物品目錄表及",
                ""
            ],
            [
                "102 年11月14日桃園市○○區○○○段○○○○段000 號現",
                ""
            ],
            [
                "場照片等附卷可稽（見偵查卷第20頁、第24頁、第28-60 頁",
                ""
            ],
            [
                "背面），並有如附表所示之一般事業廢棄物等扣案可證，是",
                ""
            ],
            [
                "認被告蕭仲宏、吳信達上開任意性自白，核與事實相符，足",
                ""
            ],
            [
                "堪採信。本件事證明確，被告蕭仲宏、吳信達上揭犯行，已",
                ""
            ],
            [
                "堪認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物，分下列二種：（一）一般廢棄",
                ""
            ],
            [
                "物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物；（二）事業廢棄物",
                ""
            ],
            [
                "：1.有害事業廢棄物：由事業所產生具有毒性、危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物。2.一般",
                ""
            ],
            [
                "事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物；",
                ""
            ],
            [
                "又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第2 條第1 項、第41條第1 項前段分別定有明",
                ""
            ],
            [
                "文。次按廢棄物清理法第46條第4 款所規定犯罪構成要件行",
                ""
            ],
            [
                "為，計有貯存、清除及處理，其中所謂「清除」，係指事業",
                ""
            ],
            [
                "廢棄物之收集、運輸行為，行政院環境保護署發布之事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準第2 條第2 款規定甚明。",
                ""
            ],
            [
                "經查，附表所示不含電子零組件之印刷電路板鑽孔粉、邊料",
                ""
            ],
            [
                "、銅條等事業廢棄物，經行政院環境保護署委託環境檢測機",
                ""
            ],
            [
                "構檢驗結果，並未檢出濃度或數量足以影響人體健康或污染",
                ""
            ],
            [
                "環境之毒性或危險性，此有行政院環境保護署委託環境檢測",
                ""
            ],
            [
                "機構檢測報告在卷為證（見偵查卷第30頁），是附表所示之",
                ""
            ],
            [
                "事業廢棄物，依上開規定均屬一般事業廢棄物，核先敘明。",
                ""
            ],
            [
                "被告蕭仲宏論罪科刑部分：",
                ""
            ],
            [
                "查被告蕭仲宏未領有廢棄物清除許可文件，此業經被告蕭仲",
                ""
            ],
            [
                "宏於警詢中供陳明確（見偵查卷第11頁），依法自不得從事",
                ""
            ],
            [
                "廢棄物清除業務，然被告蕭仲宏竟自102 年8 月間某日起陸",
                ""
            ],
            [
                "續向不詳之廠商購買而收集如附表所示之一般事業廢棄物，",
                ""
            ],
            [
                "依廢棄物清理法第46條第4 款、事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準第2 條第2 款規定，自該當未依規定領有廢棄",
                ""
            ],
            [
                "物清除許可文件，從事廢棄物清除之構成要件。核被告蕭仲",
                ""
            ],
            [
                "宏所為，係犯廢棄物清理法第46條第4 款未依廢棄物清理法",
                ""
            ],
            [
                "規定領有廢棄物清除許可文件，從事廢棄物清除罪。",
                ""
            ],
            [
                "次查被告蕭仲宏係利用不知情之夾子車司機簡志浩遂行其違",
                ""
            ],
            [
                "反廢棄物清理法第46條第4 款之犯行，為間接正犯。又被告",
                ""
            ],
            [
                "蕭仲宏於103 年10月23日準備程序中供稱：「（吳信達有跟",
                ""
            ],
            [
                "你一起經營嗎？）沒有，他是我的顧客，他載來給我，我再",
                ""
            ],
            [
                "給他錢。」等語（見103 年度審訴字第1459號卷第23頁），",
                ""
            ],
            [
                "與其於警詢時供稱：「（今【14日】警方於桃園縣大園鄉○",
                ""
            ],
            [
                "○○段○○○○段000 號地號倉庫所查獲時之車牌號碼000-",
                ""
            ],
            [
                "00營業大貨車為何人所有？）我不知道。貨車是吳信達自己",
                ""
            ],
            [
                "叫來的」、「（該車為何於桃園縣大園鄉○○○段○○○○",
                ""
            ],
            [
                "段000 號地號倉庫下貨？所下貨物是何人所有？）貨物是吳",
                ""
            ],
            [
                "信達的。他是載來要賣給我的。」等語（見偵查卷第11頁）",
                ""
            ],
            [
                "相符，並與被告吳信達於警詢時供陳：「（你與蕭仲宏是否",
                ""
            ],
            [
                "認識？如何聯繫？價錢如何計算？）有認識但沒有很深交，",
                ""
            ],
            [
                "是透過朋友介紹說蕭仲宏有在收塑膠……每公斤新台幣2 元",
                ""
            ],
            [
                "整……。」等語（見偵查卷第14頁）互核一致，顯見被告蕭",
                ""
            ],
            [
                "仲宏係為收集而向被告吳信達購買一般事業廢棄物，被告吳",
                ""
            ],
            [
                "信達係為清除而出售一般事業廢棄物予被告蕭仲宏，被告2",
                ""
            ],
            [
                "人之行為各有其目的，彼此間並無犯意聯絡與行為分擔，難",
                ""
            ],
            [
                "認係屬共同正犯，檢察官認應論共同正犯，尚有誤會，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "又按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為",
                ""
            ],
            [
                "要素，則行為人基於概括犯意，在密切接近之一定時、地持",
                ""
            ],
            [
                "續實行之複次行為，倘依社會通念，於客觀上認為符合一個",
                ""
            ],
            [
                "反覆、延續性之行為概念者，於刑法評價上，即應僅成立一",
                ""
            ],
            [
                "罪。學理上所稱之「集合犯」之職業性、營業性或收集性等",
                ""
            ],
            [
                "具有重複特質之犯罪均屬之，而廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之罪，係以未依同法第41條第1 項規定領得廢棄物清除、處",
                ""
            ],
            [
                "理許可文件之人，作為犯罪主體，依同法第41條第1 項前段",
                ""
            ],
            [
                "以觀，乃謂從事廢棄物清除、處理業務者，應申請核發許可",
                ""
            ],
            [
                "文件。是本罪之成立，本質上即具有反覆性及延時性，倘行",
                ""
            ],
            [
                "為人基於概括之犯意，在密切接近之一定時間及空間內，反",
                ""
            ],
            [
                "覆從事廢棄物之清除、處理，無非執行業務所當然，於行為",
                ""
            ],
            [
                "概念上，應認屬集合犯，而為包括一罪，無連續犯或併合論",
                ""
            ],
            [
                "罪可言（最高法院95年度臺上字第1079號、95年度臺上字第",
                ""
            ],
            [
                "2630號判決意旨可資參照）。查被告蕭仲宏自102 年8 月間",
                ""
            ],
            [
                "某日起至同年11月14日止，在上開倉庫內收集而清除一般事",
                ""
            ],
            [
                "業廢棄物之行為，本即具有反覆實施之性質，揆諸前開判決",
                ""
            ],
            [
                "要旨，自係屬於上開「集合犯」之概念，而僅構成單一之犯",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "爰審酌被告蕭仲宏未依規定取得廢棄物清除、許可文件，而",
                ""
            ],
            [
                "從事一般事業廢棄物清除業務，已妨害環境保護主管機關對",
                ""
            ],
            [
                "於廢棄物之監督管理，且影響環境衛生，危害國民身心健康",
                ""
            ],
            [
                "，兼衡以被告蕭仲宏經營一般事業廢棄物清除業務之時間、",
                ""
            ],
            [
                "規模及犯罪後始終坦承犯行之態度等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，以示懲儆。",
                ""
            ],
            [
                "再查，被告蕭仲宏前未曾因故意犯罪受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，此有臺灣高等法院被告前案紀錄表在卷可憑，念其因短",
                ""
            ],
            [
                "於思慮，致罹本罪，且其於本院審理中表示悔意，足見被告",
                ""
            ],
            [
                "蕭仲宏經此刑之教訓，自當知所警惕，而無再犯之虞，本院",
                ""
            ],
            [
                "綜核各情，認前開對其所宣告之刑，以暫不執行為適當，爰",
                ""
            ],
            [
                "併予宣告緩刑3 年，並為使被告蕭仲宏能於本案中深切記取",
                ""
            ],
            [
                "教訓，避免其再度犯罪，使其於緩刑期內能深知警惕，爰依",
                ""
            ],
            [
                "刑法第74條第2 項第4 款之規定，諭知被告蕭仲宏應於本件",
                ""
            ],
            [
                "判決確定後6 個月內向公庫支付新臺幣15萬元，以啟自新。",
                ""
            ],
            [
                "扣案如附表編號1 至4 所示之物，均為被告蕭仲宏所有，並",
                ""
            ],
            [
                "供其犯本罪之用，此業據被告蕭仲宏供承在卷（見103 年度",
                ""
            ],
            [
                "審訴字第1689號卷第15頁），故均應依刑法第38條第1 項第",
                ""
            ],
            [
                "2 款規定宣告沒收。",
                ""
            ],
            [
                "吳信達論罪科刑部分：",
                ""
            ],
            [
                "查被告吳信達未領有廢棄物清除許可文件，此業經被告吳信",
                ""
            ],
            [
                "達於警詢中供陳明確（見偵查卷第14頁），依法自不得從事",
                ""
            ],
            [
                "廢棄物清除業務，然被告吳信達竟於102 年11月14日僱用不",
                ""
            ],
            [
                "知情之大貨車司機徐苑筑，駕駛上開營業大貨車載送而運輸",
                ""
            ],
            [
                "前開裝有一般事業廢棄物之太空包7 包至上揭倉庫，依廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款、事業廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準第2 條第2 款規定，自該當未依規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，從事廢棄物清除之構成要件。核被告吳信達所為",
                ""
            ],
            [
                "，係犯廢棄物清理法第46條第4 款未依廢棄物清理法規定領",
                ""
            ],
            [
                "有廢棄物清除許可文件，從事廢棄物清除罪。",
                ""
            ],
            [
                "被告吳信達係利用不知情之大貨車司機徐苑筑行其違反廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之犯行，為間接正犯。",
                ""
            ],
            [
                "又被告吳信達前於86年間因重利案件，經臺灣屏東地方法院",
                ""
            ],
            [
                "以88年度訴字第7 號判決，判處有期徒刑3 年6 月，上訴後",
                ""
            ],
            [
                "，經臺灣高等法院高雄分院以94年度上更一字第36號判決，",
                ""
            ],
            [
                "撤銷原判決，改判處有期徒刑2 年10月，再上訴後，經最高",
                ""
            ],
            [
                "法院以96年度台上字第1726號判決，判處上訴駁回確定，經",
                ""
            ],
            [
                "入監執行後，於101 年6 月27日假釋出監，所餘刑期交付保",
                ""
            ],
            [
                "護管束，已於102 年6 月8 日依行刑累進處遇條例之規定縮",
                ""
            ],
            [
                "短刑期後假釋期滿，未經撤銷假釋，其未執行之刑，以已執",
                ""
            ],
            [
                "行論，有臺灣高等法院被告前案紀錄表在卷可按，其受有期",
                ""
            ],
            [
                "徒刑執行完畢後，於5 年以內故意再犯本件有期徒刑以上之",
                ""
            ],
            [
                "罪，為累犯，應依刑法第47條第1 項之規定加重其刑。",
                ""
            ],
            [
                "繼按刑法第59條之酌量減輕其刑，於犯罪之情狀，在客觀上",
                ""
            ],
            [
                "足以引起一般同情，認為即予宣告法定低度刑期，猶嫌過重",
                ""
            ],
            [
                "者，有其適用（最高法院51年度臺上字第899 號判例參照）",
                ""
            ],
            [
                "。查廢棄物清理法第46條第4 款未依廢棄物清理法規定領有",
                ""
            ],
            [
                "廢棄物清除許可文件，從事廢棄物清除罪，法定刑為「處1",
                ""
            ],
            [
                "年以上5 年以下有期徒刑」，刑責極為嚴峻，本院審酌被告",
                ""
            ],
            [
                "吳信達本件犯行，雖妨害環境保護主管機關對於廢棄物之監",
                ""
            ],
            [
                "督管理，惟被告吳信達犯後迭於警詢、檢察事務官詢問、本",
                ""
            ],
            [
                "院準備程序及審理中坦承犯行，堪信具有悔意，再參酌被告",
                ""
            ],
            [
                "吳信達運輸而清除一般事業廢棄物之頻率及數量，如遽論科",
                ""
            ],
            [
                "以此重典，不免過苛，故被告上開犯罪情狀在客觀上足以引",
                ""
            ],
            [
                "起一般同情，堪以憫恕，認縱使科以法定最低刑度，猶嫌過",
                ""
            ],
            [
                "重，爰依刑法第59條規定酌減其刑，並依法先加後減之。",
                ""
            ],
            [
                "爰審酌被告吳信達未依規定取得廢棄物清除、許可文件，而",
                ""
            ],
            [
                "從事一般事業廢棄物清除業務，已妨害環境保護主管機關對",
                ""
            ],
            [
                "於廢棄物之監督管理，且影響環境衛生，危害國民身心健康",
                ""
            ],
            [
                "，兼衡以被告吳信達運輸一般事業廢棄物之數量、頻率及犯",
                ""
            ],
            [
                "罪後始終坦承犯行之態度等一切情狀，量處如主文所示之刑",
                ""
            ],
            [
                "，以示懲儆。",
                ""
            ],
            [
                "末查，被告吳信達有上述因故意犯重利罪，受有期徒刑3 年",
                ""
            ],
            [
                "6 月刑之宣告，並於102 年6 月8 日假釋期滿執行完畢之犯",
                ""
            ],
            [
                "罪科刑及執行完畢紀錄，是被告吳信達於上開有期徒刑刑之",
                ""
            ],
            [
                "宣告執行完畢後，5 年內故意再犯本件犯行，並受有期徒刑",
                ""
            ],
            [
                "之宣告，自與刑法第74條第1 項緩刑宣告之要件不合，而不",
                ""
            ],
            [
                "得宣告緩刑，附此敘明。",
                ""
            ],
            [
                "四、應依刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段",
                ""
            ],
            [
                "，第310 條之2 、第454 條第1 項，廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款，刑法第11條前段、第47條第1 項、第59條、第74條第",
                ""
            ],
            [
                "1 項第1 款、第2 項第4 款、第38條第1 項第2 款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "五、如不服本判決應於收受判決後10日內向本院提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆",
                ""
            ],
            [
                "滿後20日內向本院補提理由書（均須按他造當事人之人數附",
                ""
            ],
            [
                "繕本） 「切勿逕送上級法院」。",
                ""
            ],
            [
                "本案經檢察官黃柏嘉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    12    月    31    日",
                ""
            ],
            [
                "刑事審查庭    法  官  郭俊德",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  蕭烈華",
                ""
            ],
            [
                "中    華    民    國   103    年    12    月    31    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────────────┬─────┬───┬──────┐",
                ""
            ],
            [
                "│編號│  一般事業廢棄物名稱    │ 裝載方式 │ 數量 │    備註    │",
                ""
            ],
            [
                "├──┼────────────┼─────┼───┼──────┤",
                ""
            ],
            [
                "│ 1  │不含電子零組件之印刷電路│太空包    │152包 │包含吳信達售│",
                ""
            ],
            [
                "│    │板鑽孔粉                │          │      │予交付之一般│",
                ""
            ],
            [
                "├──┼────────────┼─────┼───┤事業廢棄物太│",
                ""
            ],
            [
                "│ 2  │不含電子零組件之印刷電路│太空包    │18包  │空包7 包    │",
                ""
            ],
            [
                "│    │板邊料                  │          │      │            │",
                ""
            ],
            [
                "├──┼────────────┼─────┼───┼──────┤",
                ""
            ],
            [
                "│ 3  │銅條                    │太空包    │5包   │            │",
                ""
            ],
            [
                "├──┼────────────┼─────┼───┼──────┤",
                ""
            ],
            [
                "│ 4  │銅條                    │木棧板裝  │26板  │            │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,104,上訴,610,20150609,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　104年度上訴字第610號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳信達",
                ""
            ],
            [
                "選任辯護人　胡倉豪律師",
                ""
            ],
            [
                "　　　　　　林時猛律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院10",
                ""
            ],
            [
                "3年度審訴字第1689號，中華民國103年12月31日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣桃園地方法院檢察署103年度偵字第1903號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、吳信達前因重利案件，經法院判處有期徒刑二年十月確定，",
                ""
            ],
            [
                "於民國102年6月8日假釋付保護管束期滿執行完畢。吳信達",
                ""
            ],
            [
                "猶不知警惕，明知從事廢棄物清除、處理業者，應向所屬之",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除、處理機構許可文件後，始得從事廢棄物之清",
                ""
            ],
            [
                "除、處理業務，詎其未領有廢棄物清除、處理許可文件，竟",
                ""
            ],
            [
                "基於違反清除廢棄物規定之犯意，於102年11月14日上午某",
                ""
            ],
            [
                "時，以新臺幣（下同）3000元之代價，委託不知情之「龍洲",
                ""
            ],
            [
                "貨運公司」司機徐苑筑駕駛車號000-00號營業大貨車，將裝",
                ""
            ],
            [
                "有不含電子零組件之印刷電路板（即PCB）鑽孔粉及邊料等",
                ""
            ],
            [
                "一般事業廢棄物之太空包7包（總重為9,275公斤），自桃園",
                ""
            ],
            [
                "市大園區「五權國小」附近空地載運至桃園縣大園鄉○○○",
                ""
            ],
            [
                "段○○○○段000地號土地上之倉庫交付予蕭仲宏，而從事",
                ""
            ],
            [
                "廢棄物之清除、處理業務。嗣於102年11月14日上午10時50",
                ""
            ],
            [
                "分許，為內政部警政署環境保護警察隊第一中隊會同環境保",
                ""
            ],
            [
                "護署北區督察大隊在上開倉庫當場查獲，並扣得貯放在上揭",
                ""
            ],
            [
                "倉庫一般事業廢棄物之太空包7包。",
                ""
            ],
            [
                "二、案經桃園市政府警察局大園分局報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "一、按刑事訴訟法第159條第1項雖規定，被告以外之人於審判外",
                ""
            ],
            [
                "之言詞或書面陳述，除法律有規定外，不得作為證據。惟同",
                ""
            ],
            [
                "法第159條之5第1、2項已規定，經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。又當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159條第1項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意（指同條第",
                ""
            ],
            [
                "1項之同意作為證據），此乃第159條第1項所容許，得作為",
                ""
            ],
            [
                "證據之例外規定之一。查本案所據以認定被告犯罪事實之供",
                ""
            ],
            [
                "述證據，檢察官、被告及辯護人於言詞辯論終結前，均未就",
                ""
            ],
            [
                "上開證據主張有刑事訴訟法第159條第1項不得為證據之情形",
                ""
            ],
            [
                "，本院復審酌各該證據作成時並無違法及證明力明顯過低之",
                ""
            ],
            [
                "瑕疵等情況，認為適當，是未爭執之供述證據，具有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "二、本案資以認定犯罪事實之非供述證據，均與本案事實具有自",
                ""
            ],
            [
                "然關聯性，且核屬書證、物證性質，又查無事證足認有違背",
                ""
            ],
            [
                "法定程式或經偽造、變造所取得等證據排除之情事，復經本",
                ""
            ],
            [
                "院依刑事訴訟法第164條、第165條踐行物證、書證之調查程",
                ""
            ],
            [
                "序，檢察官、被告及辯護人對證據能力均未爭執，具有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上述犯罪事實，業據被告吳信達迭於偵查中、原審及本院審",
                ""
            ],
            [
                "理時均供認不諱（見偵卷76至79頁，原審第19頁背面，本院",
                ""
            ],
            [
                "卷第87頁），核與證人徐苑筑於警詢及偵查中證述情節相符",
                ""
            ],
            [
                "（見偵查卷第17至26、76至79頁），復有吳信達照片（徐苑",
                ""
            ],
            [
                "筑指認）、土地所有權狀、行政院環保署環境督察總隊北區",
                ""
            ],
            [
                "環境督察大隊稽查督察紀錄（0000000號、0000000號）、行",
                ""
            ],
            [
                "政院環境保護署委託環境檢測機構樣品檢測報告（報告編號",
                ""
            ],
            [
                "NEPA-102-R337）、內政部警政署環境保護警察隊第一中隊",
                ""
            ],
            [
                "扣押筆錄暨扣押物品目錄表及102年11月14日桃園市○○區",
                ""
            ],
            [
                "○○○段○○○○段000號現場照片等附卷可稽（見偵查卷",
                ""
            ],
            [
                "第20頁、第24頁、第28-60頁背面），並有如附表所示之一",
                ""
            ],
            [
                "般事業廢棄物等扣案可資佐證，足證被告之自白與事實相符",
                ""
            ],
            [
                "。本案事證明確，被告犯行堪以認定。至辯護人於本院審理",
                ""
            ],
            [
                "時辯護稱：被告主觀上認為運送物為廢塑膠，屬可回收之再",
                ""
            ],
            [
                "生資源，無犯罪之故意云云，核與被告之自白及事實均不符",
                ""
            ],
            [
                "，自難採為有利於被告之認定。",
                ""
            ],
            [
                "二、論罪之說明：",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：",
                ""
            ],
            [
                "由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物；事業廢棄物：1.有害",
                ""
            ],
            [
                "事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。2.一般事業廢棄",
                ""
            ],
            [
                "物：由事業所產生有害事業廢棄物以外之廢棄物；又從事廢",
                ""
            ],
            [
                "棄物清除、處理業務者，應向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件後，始得受託清除、處理廢棄物業務，廢棄物清",
                ""
            ],
            [
                "理法第2條第1項、第41條第1項前段分別定有明文。次按廢",
                ""
            ],
            [
                "棄物清理法第46條第4款所規定犯罪構成要件行為，計有貯",
                ""
            ],
            [
                "存、清除及處理，其中所謂「清除」，係指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為，行政院環境保護署發布之事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準第2條第2款規定甚明。查不含電子零",
                ""
            ],
            [
                "組件之印刷電路板鑽孔粉、邊料等事業廢棄物，經行政院環",
                ""
            ],
            [
                "境保護署委託環境檢測機構檢驗結果，並未檢出濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之毒性或危險性，有行政院環",
                ""
            ],
            [
                "境保護署委託環境檢測機構檢測報告在卷為證（見偵查卷第",
                ""
            ],
            [
                "30頁），屬一般事業廢棄物。被告未領有廢棄物清除許可文",
                ""
            ],
            [
                "件，此業經被告於警詢時供述明確（見偵卷第14頁），依法",
                ""
            ],
            [
                "自不得從事廢棄物清除業務，而被告僱用不知情之大貨車司",
                ""
            ],
            [
                "機徐苑筑，駕駛上開營業大貨車載送而運輸前開裝有一般事",
                ""
            ],
            [
                "業廢棄物之太空包7包至上揭倉庫之行為，係犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4款未依廢棄物清理法規定領有廢棄物清除許可",
                ""
            ],
            [
                "文件，從事廢棄物清除罪。",
                ""
            ],
            [
                "被告利用不知情之大貨車司機徐苑筑行其違反廢棄物清理法",
                ""
            ],
            [
                "之犯行，為間接正犯。",
                ""
            ],
            [
                "被告有犯罪事實欄所述犯罪科刑及執行情形，有本院被告前",
                ""
            ],
            [
                "案紀錄表在卷可憑，其受有期徒刑執行完畢後，於五年以內",
                ""
            ],
            [
                "故意再犯本件有期徒刑以上之罪，為累犯，依刑法第47條第",
                ""
            ],
            [
                "1項之規定加重其刑。",
                ""
            ],
            [
                "按刑法第59條之酌量減輕其刑，於犯罪之情狀，在客觀上足",
                ""
            ],
            [
                "以引起一般同情，認為即予宣告法定低度刑期，猶嫌過重者",
                ""
            ],
            [
                "，有其適用（最高法院51年度台上字第899號判例參照）。",
                ""
            ],
            [
                "查廢棄物清理法第46條第4款未依廢棄物清理法規定領有廢",
                ""
            ],
            [
                "棄物清除許可文件，從事廢棄物清除罪，法定刑為「處一年",
                ""
            ],
            [
                "以上五年以下有期徒刑」，刑責極為嚴峻，本院審酌被告之",
                ""
            ],
            [
                "犯行，固妨害環境保護主管機關對於廢棄物之監督管理，惟",
                ""
            ],
            [
                "被告犯後警詢及偵審中均坦承犯行，頗有悔意，再參酌被告",
                ""
            ],
            [
                "運輸清除一般事業廢棄物僅一次，其犯罪情狀在客觀上足以",
                ""
            ],
            [
                "引起一般同情，堪以憫恕，認縱使科以法定最低刑度，猶嫌",
                ""
            ],
            [
                "過重，依刑法第59條規定酌減其刑。",
                ""
            ],
            [
                "被告所科之刑有加重及減輕情形，依刑法第71條第1項之規",
                ""
            ],
            [
                "定先加後減。",
                ""
            ],
            [
                "三、上訴之判斷：",
                ""
            ],
            [
                "本院綜合調查證據結果，認原審以被告犯罪事證明確，適用",
                ""
            ],
            [
                "廢棄物清理法第46條第4款，刑法第11條前段、第47條第1項",
                ""
            ],
            [
                "、第59條、第38條第1項第2款之規定，並斟酌刑法第57條各",
                ""
            ],
            [
                "款所列事項等一切情狀，於判決內詳述其理由，判決：「吳",
                ""
            ],
            [
                "信達犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪",
                ""
            ],
            [
                "，累犯，處有期徒刑柒月。」核其認定事實、適用法律及量",
                ""
            ],
            [
                "刑，均為妥適。被告猶以原審量刑過重提起上訴，為無理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂幸玲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    9     日",
                ""
            ],
            [
                "刑事第十七庭  審判長法  官  陳世宗",
                ""
            ],
            [
                "法  官  黃雅芬",
                ""
            ],
            [
                "法  官  周明鴻",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  謝雪紅",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    9     日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,2501,20150813": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第二五○一號",
                ""
            ],
            [
                "上　訴　人　吳信達",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一○四年六月九日第二審判決（一○四年度上訴字第六一○號",
                ""
            ],
            [
                "，起訴案號：台灣桃園地方法院檢察署一○三年度偵字第一九○",
                ""
            ],
            [
                "三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應以原",
                ""
            ],
            [
                "判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依",
                ""
            ],
            [
                "據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不",
                ""
            ],
            [
                "當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理",
                ""
            ],
            [
                "由之違法情形，不相適合時，均應認其上訴為違背法律上之程式",
                ""
            ],
            [
                "，予以駁回。本件原審經審理結果，認為上訴人吳信達非法清理",
                ""
            ],
            [
                "廢棄物之犯行，罪證明確，因而維持第一審論處上訴人犯廢棄物",
                ""
            ],
            [
                "清理法第四十六條第四款之非法清理廢棄物罪刑（累犯）之判決",
                ""
            ],
            [
                "，駁回上訴人在第二審之上訴，已詳敘其調查、取捨證據之結果",
                ""
            ],
            [
                "及憑以認定犯罪事實之心證理由。並就其辯護人所為上訴人無犯",
                ""
            ],
            [
                "罪之故意等辯詞，如何並非可採，予以指駁論述甚詳。就形式上",
                ""
            ],
            [
                "觀察，原判決要無採證認事違背經驗法則、論理法則或理由不備",
                ""
            ],
            [
                "等足以影響判決結果之違背法令情形。",
                ""
            ],
            [
                "二、關於刑之量定，係實體法賦予事實審法院得依職權裁量之事",
                ""
            ],
            [
                "項，苟已以行為人之責任為基礎，審酌刑法第五十七條各款所列",
                ""
            ],
            [
                "事項而未逾越法律所規定之範圍，或濫用其權限，即不得任意指",
                ""
            ],
            [
                "摘為違法，以為第三審上訴之理由。原判決已說明上訴人如何有",
                ""
            ],
            [
                "刑法第四十七條所定於有期徒刑執行完畢後，五年以內故意再犯",
                ""
            ],
            [
                "本件有期徒刑以上之罪情形，為累犯，應依該規定加重其刑，又",
                ""
            ],
            [
                "指出上訴人之犯罪情狀，如何在客觀上足以引起一般同情，堪以",
                ""
            ],
            [
                "憫恕，認縱科以法定最低刑度，猶嫌過重，而依刑法第五十九條",
                ""
            ],
            [
                "規定酌減其刑。並依法先加後減之。復以上訴人之責任為基礎，",
                ""
            ],
            [
                "說明第一審已審酌上訴人未依規定取得廢棄物清除、許可文件，",
                ""
            ],
            [
                "從事一般事業廢棄物清除業務，已妨害環境保護主管機關對於廢",
                ""
            ],
            [
                "棄物之監督管理，且影響環境衛生，危害國民身心健康，兼衡以",
                ""
            ],
            [
                "其運輸一般事業廢棄物之數量、頻率及犯罪後坦承犯行之態度等",
                ""
            ],
            [
                "一切情狀，量處上訴人有期徒刑七月，核無違誤，量刑亦屬妥適",
                ""
            ],
            [
                "，而予維持。上訴人以第一審量刑過重為由提起上訴，為無理由",
                ""
            ],
            [
                "等情。既未逾越法定刑度，又無濫用裁量情事，且已屬極輕度之",
                ""
            ],
            [
                "刑，不得指為違法。上訴意旨對原判決究有何違背法令之處未置",
                ""
            ],
            [
                "一詞，徒憑己見，指原判決未說明不採辯護人所提減刑後得易科",
                ""
            ],
            [
                "罰金之見解，本件依上訴人之個人健康及家庭狀況不宜入監服刑",
                ""
            ],
            [
                "，以及累犯加重可否僅加重一日，有統一見解之必要云云，指摘",
                ""
            ],
            [
                "原判決有理由不備之違法，核係就屬事實審量刑職權之適法行使",
                ""
            ],
            [
                "及原判決已說明事項，任意指摘，核與法律規定得為第三審上訴",
                ""
            ],
            [
                "理由之違法情形，不相適合，依上揭說明，其上訴違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年    八    月   十三   日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年    八    月   十九   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}