{
    "id": "TYDM,91,訴,1182,20030508,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C91%2C%E8%A8%B4%2C1182%2C20030508%2C1",
    "history": {
        "TYDM,91,訴,1182,20030508,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一一八二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　己○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一一一",
                ""
            ],
            [
                "五三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○共同未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年貳",
                ""
            ],
            [
                "月。",
                ""
            ],
            [
                "己○○共同未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年，",
                ""
            ],
            [
                "緩刑肆年。",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○、己○○明知其等均未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，不得從事廢棄物之處理，竟仍基於不得從事而從事廢棄物之處理",
                ""
            ],
            [
                "之犯意聯絡，於民國九十一年六月四日八時許，由丙○○先以無線電通報大貨車",
                ""
            ],
            [
                "司機有傾倒廢棄物之場所，並且其會在傾倒處現場即戊○○○所有之桃園縣觀音",
                ""
            ],
            [
                "鄉保障村五鄰草漯七三三之一地號土地上等待指揮，嗣己○○得知後即以000",
                ""
            ],
            [
                "0000000號電話聯絡丙○○，然因己○○係第一天上班，不熟路徑，遂由",
                ""
            ],
            [
                "丁○○（無罪部分詳如後述）偕同幫忙認路，而由己○○駕駛車牌號碼ＡＰ－６",
                ""
            ],
            [
                "２９號大貨車附連號碼Ｆ３－１２之車斗，將堆放在台北縣蘆洲市○○路與民族",
                ""
            ],
            [
                "路口之營建事業廢棄物加以載運清除，並於九十一年六月四日十八時十分許，由",
                ""
            ],
            [
                "丙○○在現場指揮己○○將所駕駛之大貨車所載運之營建事業廢棄物，傾倒在上",
                ""
            ],
            [
                "開戊○○○所有之桃園縣觀音鄉保障村五鄰草漯七三三之一地號土地上（起訴書",
                ""
            ],
            [
                "誤載為七七三之一），為廢棄物處理時，經桃園縣觀音鄉公所稽查人員乙○○、",
                ""
            ],
            [
                "甲○○報警當場查獲。",
                ""
            ],
            [
                "二、案經桃園縣警察局大園分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分",
                ""
            ],
            [
                "一、訊據被告丙○○、己○○固不否認其等有於右揭時、地，由被告丙○○指揮被告",
                ""
            ],
            [
                "己○○將載運之廢土傾倒而加以處理之事實，惟均矢口否認有右揭所指之犯行。",
                ""
            ],
            [
                "被告丙○○辯稱：伊係在不知情的情況下向他人購買棄土證明，再承包棄土開挖",
                ""
            ],
            [
                "工程等語；被告己○○則辯稱：伊不知如此做係違法行為，只是聽命老闆而去載",
                ""
            ],
            [
                "土，經被告丙○○指示到現場傾倒的，且伊所倒者非廢土等語。經查：",
                ""
            ],
            [
                "（一）被告丙○○、己○○有共同為右揭倒土之事實，除據其等坦承在卷外，並經證",
                ""
            ],
            [
                "人戊○○○、乙○○、甲○○於偵查及本院訊問時結證在卷（見偵卷第七十三",
                ""
            ],
            [
                "頁正面；本院九十一年九月十二日、九十一年十月十七日訊問筆錄），並有現",
                ""
            ],
            [
                "場照片八張附卷可稽（見偵卷第二十五頁至第二十八頁），足見被告丙○○、",
                ""
            ],
            [
                "己○○此部分之自白，與事實相符。",
                ""
            ],
            [
                "（二）又被告己○○於警訊時曾坦承：「（問：警方至現場查看你所傾倒廢土內有滲",
                ""
            ],
            [
                "雜其他物品是何物？）石頭及改建房屋廢棄物。」等語在卷（見偵卷第十三頁",
                ""
            ],
            [
                "正面），核與證人乙○○、甲○○於本院訊問時所證稱：「是被告所倒的廢棄",
                ""
            ],
            [
                "物，有很粘的黑色土、廢棄鋼筋、水泥塊、木頭。」等語相符（見本院九十一",
                ""
            ],
            [
                "年十月十七日訊問筆錄），且觀之上開現場照片，亦可明顯看出被告己○○車",
                ""
            ],
            [
                "內所倒出之廢土，其內混有雜物及石頭，足認本件被告所傾倒者，確係廢土而",
                ""
            ],
            [
                "屬廢棄物無疑，故被告己○○所辯其係倒土而非廢棄物乙節，顯欲卸責，尚不",
                ""
            ],
            [
                "足採。",
                ""
            ],
            [
                "（三）至被告丙○○所辯其有向他人購買棄土證明乙節，經查，被告丙○○所提出之",
                ""
            ],
            [
                "整地工程合約，其訂約人係鄭炳桓與戊○○○而非被告丙○○，且其上載明需",
                ""
            ],
            [
                "用「可資源回收之土石方」回填整地，而非可用廢棄物堆置，且其期間僅自九",
                ""
            ],
            [
                "十年九月五日起至同年十二月六日止，有上開整地工程合約影本乙份在卷可稽",
                ""
            ],
            [
                "；又被告丙○○所提出之雲林縣政府九十一年二月二十二日九一府工石字第九",
                ""
            ],
            [
                "一○○○一四一三六號函影本，其內容亦僅表示就郁展國際開發有限公司（下",
                ""
            ],
            [
                "稱郁展公司）所收受之土石方轉運至戊○○○之十八筆土地上乙案，准予備查",
                ""
            ],
            [
                "而已；郁展公司之營建工程剩餘土石方運送處理證明四紙、土石方棄置同意書",
                ""
            ],
            [
                "之內容，則僅係證明寶來營造有限公司所承攬台北市政府警察局北投分局石牌",
                ""
            ],
            [
                "派出所新建工程之剩餘土石方，其土資場係在雲林縣虎尾鎮耳，經核均與被告",
                ""
            ],
            [
                "本件犯行無關，亦有上開函文影本乙紙、處理證明四紙、土石方棄置同意書影",
                ""
            ],
            [
                "本乙紙附卷可稽（見偵卷第二十四頁、第三十一頁、第三十二頁、第九十七頁",
                ""
            ],
            [
                "），均無足為有利被告丙○○之證明。",
                ""
            ],
            [
                "（四）此外，尚有代保管單乙紙、桃園縣觀音鄉公所執行廢棄物清理法查核工作記錄",
                ""
            ],
            [
                "表乙份、報告乙紙、土地所有權狀影本十八紙在卷可憑（見偵卷第二十一頁、",
                ""
            ],
            [
                "第二十九頁、第三十頁、第三十九頁至五十六頁）。",
                ""
            ],
            [
                "綜上，本件事證明確，被告丙○○、己○○犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、按為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清除",
                ""
            ],
            [
                "、處理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳見",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件，廢棄物清理法第四十一條第一項、第四十二條有相",
                ""
            ],
            [
                "同意旨之規定。此項立法目的，在於限定符合法定申請許可條件之專業機構始得",
                ""
            ],
            [
                "從事廢棄物處理行為，並非容許一般欠缺專業能力之人擅自無照處理廢棄物。是",
                ""
            ],
            [
                "同法第四十六條第一項第四款前段所設處罰擅自貯存、清除、處理廢棄物行為之",
                ""
            ],
            [
                "規定，所指依規定領有許可文件，為阻卻違法之事由一節，非謂該款僅以公民營",
                ""
            ],
            [
                "業者作為處罰對象，而應認對於任何人均受其規範，否則一般人擅自清除、處理",
                ""
            ],
            [
                "廢棄物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨（最高法院八",
                ""
            ],
            [
                "十九年度台上字第四八一四號、臺灣高等法院九十年度上訴字第一二四五號判決",
                ""
            ],
            [
                "意旨參照）。準此，被告丙○○、己○○雖非公民營廢棄物清除、處理機構，仍",
                ""
            ],
            [
                "為廢棄物清理法第四十六條第一項第四款處罰之對象。故核被告丙○○、己○○",
                ""
            ],
            [
                "未經向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物處理機構許可文件，即擅自處理廢棄物之所為，係犯廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款之罪。被告丙○○與己○○間，有犯意聯絡與行為分擔，均為共",
                ""
            ],
            [
                "同正犯。爰審酌被告丙○○犯罪之動機、目的、手段、犯罪所生之危害，犯罪後",
                ""
            ],
            [
                "一再飾詞狡卸，無悔改態度等一切情狀，量處如主文所示之刑，以資懲儆。再審",
                ""
            ],
            [
                "酌被告己○○之犯罪動機、目的、手段、其本意無非欲求工作謀生而非圖暴利，",
                ""
            ],
            [
                "且第一天上班工作即因傾倒一車之廢棄物而犯本件之罪，情節輕微等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑。末查被告己○○未曾受有期徒刑以上刑之宣告，有臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一",
                ""
            ],
            [
                "份在卷可按，其因一時失慮致罹刑章，且經此偵審程序並定刑教訓，當知所警惕",
                ""
            ],
            [
                "，而無再犯之虞，本院認上開對其所宣告之刑以暫不執行為適當，爰併予宣告緩",
                ""
            ],
            [
                "刑肆年，以啟自新。至被告己○○用以犯罪之砂石車乙部，非被告所有而係楊文",
                ""
            ],
            [
                "章所有，業據證人楊文章於偵查時證述在卷（見偵卷第八十九頁背面），並已經",
                ""
            ],
            [
                "檢察官發還，爰不併予宣告沒收，附此敘明。",
                ""
            ],
            [
                "貳、無罪部分",
                ""
            ],
            [
                "一、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有",
                ""
            ],
            [
                "犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為",
                ""
            ],
            [
                "斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方",
                ""
            ],
            [
                "法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，均",
                ""
            ],
            [
                "須達於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之",
                ""
            ],
            [
                "認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致",
                ""
            ],
            [
                "使無法形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為",
                ""
            ],
            [
                "不利被告之認定，此分別有最高法院二十九年上第三一０五號、四十年臺上字第",
                ""
            ],
            [
                "八六號、七十六年臺上字第四九八六號判例可資參照。",
                ""
            ],
            [
                "二、公訴意旨略以：被告丁○○、己○○、丙○○明知其等均未依廢棄物清理法第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物處理許可文件，不得從事廢棄物之處理，竟仍基於",
                ""
            ],
            [
                "不得從事而從事廢棄物之處理之犯意連絡，於民國九十一年六月四日八時許，由",
                ""
            ],
            [
                "被告丙○○以無線電通報被告己○○有傾倒廢棄物之場所，並且其會在傾倒處現",
                ""
            ],
            [
                "場等待指揮，被告己○○得知後即以0000000000號電話聯絡丙○○，",
                ""
            ],
            [
                "，然因被告己○○不熟行車路線，遂由被告丁○○偕同幫忙認路，而由被告己○",
                ""
            ],
            [
                "○駕駛車牌號碼ＡＰ－６２９號大貨車附連號碼Ｆ３－１２之車斗，將堆放在台",
                ""
            ],
            [
                "北縣蘆洲市○○路與民族路口之營建事業廢棄物加以載運清除，而於九十一年六",
                ""
            ],
            [
                "月四日十八十分許，由被告丙○○在現場指揮被告己○○將所駕駛之前開大貨車",
                ""
            ],
            [
                "所載運之營建事業廢棄物，傾倒在戊○○○所有之桃園縣觀音鄉保障村五鄰草漯",
                ""
            ],
            [
                "七三三之一地號土地上（起訴書誤載為七七三之一），共同為廢棄物處理時，經",
                ""
            ],
            [
                "桃園縣觀音鄉公所稽查人員乙○○、甲○○報警當場查獲，因認被告丁○○涉犯",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款之罪嫌等語。",
                ""
            ],
            [
                "三、公訴人認被告丁○○涉犯前開廢棄物清理法第四十六條第一項第四款之罪嫌。無",
                ""
            ],
            [
                "非係以：被告丁○○於偵查時坦承不諱。告訴人戊○○○之指訴現場照片",
                ""
            ],
            [
                "八張及桃園縣觀音鄉公所執行廢棄物清理法查核工作紀錄表、土地所有權狀、車",
                ""
            ],
            [
                "籍查詢資料表在卷可考等為其主要之論據。",
                ""
            ],
            [
                "四、訊據被告丁○○否認有公訴意旨所指之犯行，並辯稱：其係因被告己○○第一天",
                ""
            ],
            [
                "上班，不熟行車路線，故其聽命老闆而陪同被告己○○開車而已等語。經查，被",
                ""
            ],
            [
                "告己○○就其於案發時係第一天上班，而因不熟路線，故由被告丁○○陪同乙節",
                ""
            ],
            [
                "，業於本院訊問時陳述在卷（見本院九十一年九月十二日訊問筆錄）；且被告丁",
                ""
            ],
            [
                "○○於警訊及偵查時均堅稱其未開車，只是坐在車上；當時是看被告己○○第一",
                ""
            ],
            [
                "天上班，故陪同他等語（見偵卷第十六頁背面、第八十八頁背面）。被告丁○○",
                ""
            ],
            [
                "之上開辯解，經核並無不一致之情形，且亦無何違背常理之處，而檢察官除上開",
                ""
            ],
            [
                "證據外，並未能再舉其他證據以證明被告丁○○本件犯罪，本院經查亦無其他積",
                ""
            ],
            [
                "極證據足資證明被告丁○○確有上開檢察官所指之犯行。是被告丁○○涉犯廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款之犯行部分即屬不能證明被告犯罪，揆諸首揭",
                ""
            ],
            [
                "法律規定及最高法院判例意旨，此部分應諭知被告丁○○無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款，刑法第十一條前段、第二十八條、第七十四條第",
                ""
            ],
            [
                "一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張春暉到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      五      月      八      日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第二庭",
                ""
            ],
            [
                "法  官   張  震  武",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官   賴  玉  真",
                ""
            ],
            [
                "中        華        民        國   九十二   年   五   月    十四    日",
                ""
            ],
            [
                "附論罪科刑依據之法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,1544,20040825,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十三年度上訴字第一五四四號",
                ""
            ],
            [
                "　　上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法院九十一年度訴字第",
                ""
            ],
            [
                "一一八二號，中華民國九十二年五月八日第一審判決（起訴案號：臺灣桃園地方法院",
                ""
            ],
            [
                "檢察署九十一年度偵字第一一一五三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、乙○○部分撤銷。",
                ""
            ],
            [
                "甲○○未依規定領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "乙○○幫助未依規定領有廢棄物清除許可文件，從事廢棄物清除，累犯，處有期徒刑",
                ""
            ],
            [
                "柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知未依廢棄物清理法第四十一條第一項規定，領有廢棄物處理許可文件",
                ""
            ],
            [
                "，不得從事廢棄物之處理，竟於民國九十一年六月四日八時許，以無線電通報大",
                ""
            ],
            [
                "貨車司機，告知其有處理傾倒廢棄物之場所，並會在傾倒處現場等待指揮處理廢",
                ""
            ],
            [
                "棄物，蔡勝松（犯違反廢棄物清除罪部分，業經原審判處有期徒刑一年，緩刑四",
                ""
            ],
            [
                "年確定）得知後即以0000000000號電話聯絡甲○○，約定載運一車可",
                ""
            ],
            [
                "獲約新台幣（下同）二千元代價。同日十八時十分許，因蔡勝松不熟路線，乙○",
                ""
            ],
            [
                "○基於幫助廢棄物清除之犯意，陪同駕駛車牌號碼ＡＰ─６２９號大貨車，附連",
                ""
            ],
            [
                "號碼Ｆ３─１２之車斗，將堆放在臺北縣蘆洲市○○路與民族路口之營建事業廢",
                ""
            ],
            [
                "棄物，加以載運清除之蔡勝松，幫忙認路，引導至甲○○在現場指揮處理之丙○",
                ""
            ],
            [
                "○○所有坐落桃園縣觀音鄉保障村草漯七三三之一地號土地上（起訴書誤載為七",
                ""
            ],
            [
                "七三之一）傾倒，經桃園縣觀音鄉公所稽查人員許枝福、許明定報警當場查獲。",
                ""
            ],
            [
                "二、案經桃園縣警察局大園分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、上訴人即被告甲○○、被告乙○○經傳未到庭，據其等前於警偵及原審之供述，",
                ""
            ],
            [
                "甲○○坦承未領有主管機關許可之廢棄物處理文件，有放消息可來現場倒廢土，",
                ""
            ],
            [
                "並指揮蔡勝松至上址傾倒廢土；乙○○亦自承乘坐蔡勝松駕駛之大貨車幫忙認路",
                ""
            ],
            [
                "；惟均矢口否認有何違反廢棄物清理法之犯行。甲○○辯稱：我是在不知情的情",
                ""
            ],
            [
                "況下，向他人購買棄土證明，再承包棄土開挖工程；乙○○則辯稱：因蔡勝松第",
                ""
            ],
            [
                "一天上班，不熟行車路線，我只是聽命於老闆陪蔡勝松開車，所載的是泥土，非",
                ""
            ],
            [
                "廢棄物或水泥塊云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告甲○○於警詢、偵查時，供稱其在現場指揮引導砂石車進入，並引領傾倒於",
                ""
            ],
            [
                "何處，防止砂石車在現場輪子陷於泥地，當時查獲蔡勝松載運廢土至現場傾倒無",
                ""
            ],
            [
                "誤（見偵查卷第六頁正、反面、第七十二頁、第八十七頁），核與被告乙○○供",
                ""
            ],
            [
                "稱：我陪同蔡勝松開車，傾倒地點係依甲○○指示等語相符（見偵查卷第十六之",
                ""
            ],
            [
                "一頁反面、第六十頁、原審卷第六十八頁、第八十二頁），並經證人即土地所有",
                ""
            ],
            [
                "人丙○○○、證人即桃園縣觀音鄉公所稽查人員許枝福、許明定，於警偵及原審",
                ""
            ],
            [
                "中結證纂詳（見偵查卷第十九頁反面、第七十三頁、原審卷第二十二頁、第五十",
                ""
            ],
            [
                "七頁），復有桃園縣觀音鄉公所執行廢棄物清理法查核工作紀錄表暨現場照片（",
                ""
            ],
            [
                "見偵查卷第二十五頁至第二十九頁），附卷足資佐證，堪認甲○○、乙○○此部",
                ""
            ],
            [
                "分自白，與事實相符。",
                ""
            ],
            [
                "第一審共被告蔡勝松於警詢時，坦承其傾倒之廢土內，滲雜有石頭及改建房屋廢",
                ""
            ],
            [
                "棄物（見偵查卷第十三頁正面），核與證人許枝福、許明定於原審證稱：蔡勝松",
                ""
            ],
            [
                "所倒的廢棄物，有很粘的黑色土、廢棄鋼筋、水泥塊、木頭等語相符（見原審卷",
                ""
            ],
            [
                "第五十七頁），復有現場照片可參，可明顯看出蔡勝松車內所倒出之廢土，其內",
                ""
            ],
            [
                "混有雜物及石頭，足認蔡勝松所傾倒者，確係廢土而屬廢棄物無疑。被告乙○○",
                ""
            ],
            [
                "所辯非廢棄物，乃卸責之詞，不足採信。",
                ""
            ],
            [
                "被告甲○○所提出之「整地工程合約」，訂約人係鄭炳桓與丙○○○，非甲○○",
                ""
            ],
            [
                "，其協定事項第一點、第六點分別載明需用「可資源回收之土石方」回填整地，",
                ""
            ],
            [
                "不得回填有毒物品、垃圾、工業廢棄物，即不可用廢棄物堆置，期間僅自九十年",
                ""
            ],
            [
                "九月五日起至同年十二月六日止，有合約影本在卷可稽（見偵查卷第二十二頁）",
                ""
            ],
            [
                "，證人丙○○○並表示上述契約已屆期，但若有乾淨的土要傾倒，仍須事先告知",
                ""
            ],
            [
                "，本件所傾倒的廢土，非其所需等語（見偵查卷第七十三頁、原審卷第五十七頁",
                ""
            ],
            [
                "），甲○○辯稱不知情而誤買棄土證明云云，即非可採。",
                ""
            ],
            [
                "被告甲○○提出之「雲林縣政府九十一年二月二十二日九一府工石字第九一００",
                ""
            ],
            [
                "０一四一三六號函」，內容亦僅就郁展國際開發有限公司（下稱郁展公司）所收",
                ""
            ],
            [
                "受之土石方，轉運至丙○○○之十八筆土地上乙案，准予備查；郁展公司之營建",
                ""
            ],
            [
                "工程剩餘土石方運送處理證明四紙、土石方棄置同意書、工程棄土完成證明、營",
                ""
            ],
            [
                "造工程合約書，則僅證明寶來營造有限公司有承攬石牌派出所新建工程土方挖棄",
                ""
            ],
            [
                "工程，其棄土場係在雲林縣虎尾鎮，有上開函文在卷可核（見偵查卷第二十四頁",
                ""
            ],
            [
                "、第三十一頁、第三十二頁、第九十七頁至第九十九頁），均與被告甲○○本件",
                ""
            ],
            [
                "犯行無關，難為其有利之證據。",
                ""
            ],
            [
                "本件既由甲○○先放消息處理傾倒廢棄物處所，蔡勝松始以電話聯絡被告甲○○",
                ""
            ],
            [
                "，約定運送價金及工作內容，則被告甲○○係基於廢棄物處理而供人堆放棄置，",
                ""
            ],
            [
                "與蔡勝松係為傾倒清除廢棄物，二者雖屬合作，然係立於不同工作性質，並無犯",
                ""
            ],
            [
                "意聯絡。至乙○○係蔡勝松因係第一天上班，不熟路線，基於幫助蔡勝松之犯意",
                ""
            ],
            [
                "陪同帶路，業經蔡勝松供述在卷（見偵查卷第八十八頁、原審卷第二十頁），雖",
                ""
            ],
            [
                "不能遽認乙○○與甲○○、或蔡勝松有何犯意聯絡及行為分擔，自非共同正犯，",
                ""
            ],
            [
                "惟乙○○始終堅稱其未開車，係幫忙看路等情，乙○○顯有幫忙蔡勝松清除廢棄",
                ""
            ],
            [
                "物之犯行，至為明灼，所辯即非可採。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告二人犯行均堪以認定，應依法論科。",
                ""
            ],
            [
                "三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除、處理機構許可文件後，始得受託清除",
                ""
            ],
            [
                "、處理廢棄物業務。且為有效清除處理廢棄物，改善環境衛生，維護國民健康，",
                ""
            ],
            [
                "公民營廢棄物清除、處理機構，必須具備一定之條件、具備自有設施、設置專業",
                ""
            ],
            [
                "技術人員等，始得向主管機關申請核發公民營廢棄物清除處理機構許可文件，此",
                ""
            ],
            [
                "為廢棄物清理法第四十一條第一項、第四十二條所明定。被告甲○○與第一審被",
                ""
            ],
            [
                "告蔡勝松分別未先行申請核發廢棄物處理、清除之許可文件，被告甲○○從事事",
                ""
            ],
            [
                "實欄所示廢棄物之處理行為，係犯廢棄物清理法第四十六條第一項第四款之未依",
                ""
            ],
            [
                "規定領有廢棄物處理許可文件，從事廢棄物處理罪。被告乙○○幫助蔡勝松從事",
                ""
            ],
            [
                "事實欄所示廢棄物清除行為，係犯同條項未依規定領有廢棄物清除許可文件，從",
                ""
            ],
            [
                "事廢棄物清除罪之幫助犯。檢察官認被告甲○○所犯為從事廢棄物清除罪，容有",
                ""
            ],
            [
                "誤會，惟起訴法條相同，不予變更法條。被告乙○○前因違反懲治盜匪條例案件",
                ""
            ],
            [
                "，經法院判處有期徒刑七年二月確定，於八十九年二月二十日執行完畢，有本院",
                ""
            ],
            [
                "被告全國前案紀錄表可稽，其於執行完畢後五年內再犯本件有期徒刑之罪，為累",
                ""
            ],
            [
                "犯，應依刑法第四十七條之規定加重其刑。",
                ""
            ],
            [
                "四、原審以被告甲○○事證明確，予以論罪科刑，及無積極證據足資證明被告乙○○",
                ""
            ],
            [
                "涉犯檢察官所指之犯行，諭知無罪，固非無見，惟：原審認被告甲○○所犯係",
                ""
            ],
            [
                "非法清除廢棄物罪，即有未合。共同正犯之要件，不僅以有共同行為為已足，",
                ""
            ],
            [
                "尚須有共同犯意之聯絡，查甲○○及蔡勝松僅係聯繫運載廢棄物之工作，雙方原",
                ""
            ],
            [
                "不相識，對於彼此是否領有廢棄物處理、清除許可文件，並不知悉，蔡勝松得知",
                ""
            ],
            [
                "甲○○有處理廢棄物，而運載清除之廢棄物至案發現場以清除，二人係分屬不同",
                ""
            ],
            [
                "之工作性質，分別犯不同罪名，原審遽論二人為共同正犯，稍嫌速斷。乙○○",
                ""
            ],
            [
                "僅從事幫忙找路之工作，屬參與犯罪構成要件以外行為之幫助犯，原審未察，竟",
                ""
            ],
            [
                "為無罪諭知，亦有未洽。本件被告甲○○上訴雖無理由，然原審該部分既有可議",
                ""
            ],
            [
                "而無可維持，及檢察官上訴指摘原判決關於被告正建部分判決無罪係謬誤，為有",
                ""
            ],
            [
                "理由，應由本院就該二部分予以撤銷改判。審酌被告等犯罪之動機、目的、手段",
                ""
            ],
            [
                "、造成損害及犯罪後坦承態度等一切情狀，分別量處如主文第二項、第三項所示",
                ""
            ],
            [
                "之刑。",
                ""
            ],
            [
                "五、被告經合法傳喚，無正當之理由不到庭，爰不待其陳述，逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、第三百七十一條、廢棄物清理法第四十六條第一項第四款、刑法",
                ""
            ],
            [
                "第十一條前段、第三十條第一項、第四十七條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官謝英民到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　八　　　月　　二十五　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第五庭",
                ""
            ],
            [
                "審判長法  官  曾　德　水",
                ""
            ],
            [
                "法  官  林　勤　綱",
                ""
            ],
            [
                "法  官  魏　新　國",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　陳　秋　雄",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　八　　　月　　二十七　　日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}