{
    "id": "ULDM,106,訴,863,20190329,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C106%2C%E8%A8%B4%2C863%2C20190329%2C1",
    "history": {
        "ULDM,106,訴,863,20190329,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　106年度訴字第863號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　賈桂文",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵緝字第212 號）及移送併辦（106 年度偵字第512 號），本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件免訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：被告賈桂文、劉偉豪、張介山（上2 人經檢",
                ""
            ],
            [
                "察官另案提起公訴）、劉駿威（另案通緝）、劉偉英（經檢",
                ""
            ],
            [
                "察官另案提起公訴）均明知清除、處理廢棄物須向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關，申請核發公",
                ""
            ],
            [
                "民營廢棄物清除、處理機構許可文件後，始得受託為廢棄物",
                ""
            ],
            [
                "之清除、處理業務，且亦明知渠等均未領有前開許可文件。",
                ""
            ],
            [
                "緣民國100 年4 月22日左右，被告受託清除、處理來路不明",
                ""
            ],
            [
                "之事業廢棄物一批（包括鐵桶裝4248桶、貝克桶裝203 桶及",
                ""
            ],
            [
                "太空包裝10包，桶內裝有不明固體及液態等廢棄物，經現場",
                ""
            ],
            [
                "採樣2 樣本檢測，結果其一為有害事業廢棄物【超過有害事",
                ""
            ],
            [
                "業廢棄物認定標準閃火點低於60℃】，另一則為一般事業廢",
                ""
            ],
            [
                "棄物，下合稱本案廢棄物），而本案廢棄物原本堆置在新竹",
                ""
            ],
            [
                "縣關西鎮拱子溝57之3 號廠房（下稱關西鎮廠房）。詎被告",
                ""
            ],
            [
                "、劉偉豪、劉駿威、劉偉英及張介山竟共同基於違法清除、",
                ""
            ],
            [
                "處理廢棄物之犯意聯絡，於101 年2 月22日，經由洪政堅（",
                ""
            ],
            [
                "另經檢察官為不起訴處分）介紹，由被告以劉偉英之名義，",
                ""
            ],
            [
                "以每個月新臺幣（下同）3 萬3000元之代價，向地主劉瑞騰",
                ""
            ],
            [
                "（另經檢察官為緩起訴處分）承租位於臺中市○○區○○○",
                ""
            ],
            [
                "路00號之廠房（下稱龍井區廠房），作為堆置貯存本案廢棄",
                ""
            ],
            [
                "物使用。嗣於101 年8 月10日，再由劉駿威出面以劉偉豪之",
                ""
            ],
            [
                "名義，以每個月3 萬3000元之代價，向地主劉瑞騰續租龍井",
                ""
            ],
            [
                "區廠房至102 年8 月9 日，作為堆置貯存本案廢棄物使用。",
                ""
            ],
            [
                "而將本案廢棄物自關西鎮廠房搬運至龍井區廠房放置之過程",
                ""
            ],
            [
                "為：",
                ""
            ],
            [
                "一、被告於101 年間，委請未領有主管機關所核發之清除、處理",
                ""
            ],
            [
                "許可證之李志偉（經檢察官另案聲請簡易判決處刑），在龍",
                ""
            ],
            [
                "井區廠房駕駛堆高機，將非法清除廢棄物之司機所載運之本",
                ""
            ],
            [
                "案廢棄物卸貨至廠房內堆置。",
                ""
            ],
            [
                "二、於102 年5 月中旬至6 月間，劉駿威透過「松鴻交通企業有",
                ""
            ],
            [
                "限公司」之車輛調度人員林妙鴻（另經檢察官為不起訴處分",
                ""
            ],
            [
                "），由其委請靠行於公司之「日隆交通公司」負責人楊勝坤",
                ""
            ],
            [
                "（另經檢察官為緩起訴處分），並由楊勝坤派遣未領有主管",
                ""
            ],
            [
                "機關所核發之清除、處理許可證車輛，由司機鄒健惠（另經",
                ""
            ],
            [
                "檢察官為緩起訴處分）駕駛車牌號碼00-000號營業大貨車、",
                ""
            ],
            [
                "江孝柏（另經檢察官為緩起訴處分）駕駛車牌號碼00-000號",
                ""
            ],
            [
                "營業大貨車至關西鎮廠房，進行非法清除、載運本案廢棄物",
                ""
            ],
            [
                "至龍井區廠房棄置，而劉偉豪則有在關西鎮廠房現場看顧搬",
                ""
            ],
            [
                "運過程並給付工資給司機鄒健惠。嗣因前揭租約到期後，劉",
                ""
            ],
            [
                "瑞騰及其子劉進榮、劉振欽（均另經檢察官為緩起訴處分）",
                ""
            ],
            [
                "發現龍井區廠房持續被占用且遭堆置本案廢棄物，便密集聯",
                ""
            ],
            [
                "繫劉駿威請其儘速處理本案廢棄物，而由劉駿威、劉偉豪、",
                ""
            ],
            [
                "張介山負責將本案廢棄物自龍井區廠房清除並載運往雲林縣",
                ""
            ],
            [
                "○○鄉○○段0000地號之廠房（下稱大埤廠房）堆置。因認",
                ""
            ],
            [
                "被告涉犯違反修正前廢棄物清理法第46條第1 款之任意棄置",
                ""
            ],
            [
                "有害事業廢棄物及同條第4 款之未依廢棄物清理法規定領有",
                ""
            ],
            [
                "廢棄物清除許可文件，從事廢棄物清除罪嫌等語。",
                ""
            ],
            [
                "貳、按案件曾經判決確定者，應諭知免訴之判決，且得不經言詞",
                ""
            ],
            [
                "辯論為之，刑事訴訟法第302 條第1 款、第307 條分別定有",
                ""
            ],
            [
                "明文。訴訟法上所謂一事不再理之原則，關於實質上一罪或",
                ""
            ],
            [
                "裁判上一罪，均有其適用。此係因審判不可分之關係，在審",
                ""
            ],
            [
                "理事實之法院，對於全部犯罪事實，按照刑事訴訟法第267",
                ""
            ],
            [
                "條規定本應予以審判，故其確定判決之既判力，亦自應及於",
                ""
            ],
            [
                "全部之犯罪事實，此係以同一案件，已經法院為實體上之確",
                ""
            ],
            [
                "定判決，該被告應否受刑事制裁，即因前次判決而確定，不",
                ""
            ],
            [
                "能更為其他有罪或無罪之實體上裁判。而此項原則，關於實",
                ""
            ],
            [
                "質上一罪（包括單純一罪、結合犯、雙行為犯、常業犯、繼",
                ""
            ],
            [
                "續犯、接續犯、集合犯）或裁判上一罪（如想像競合犯，或",
                ""
            ],
            [
                "刑法修正前之牽連犯及連續犯），其一部事實已經判決確定",
                ""
            ],
            [
                "者，對於構成一罪之其他部分，均有其適用，此種事實是因",
                ""
            ],
            [
                "審判不可分之關係，在審理事實之法院，就全部犯罪事實，",
                ""
            ],
            [
                "依刑事訴訟法第267 條規定，本應予以審判，故其確定判決",
                ""
            ],
            [
                "之既判力自應及於全部之犯罪事實，倘檢察官又將其他部分",
                ""
            ],
            [
                "重行起訴，即應諭知免訴之判決，不得再予論科。惟若在最",
                ""
            ],
            [
                "後審理事實法院宣示判決後，始行發生之事實，既非該法院",
                ""
            ],
            [
                "所得審判，即為該案判決之既判力所不能及，檢察官或自訴",
                ""
            ],
            [
                "人如就此部發生之事實依法起訴，既不在曾經確定判決之範",
                ""
            ],
            [
                "圍以內，即係另一犯罪問題，受訴法院仍應分別為有罪或無",
                ""
            ],
            [
                "罪之實體上裁判（最高法院32年上字第2578號、49年台非字",
                ""
            ],
            [
                "第20號、60年台非字第77號判例意旨可資參照）。",
                ""
            ],
            [
                "參、按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行",
                ""
            ],
            [
                "為將反覆實行，立法者以此種本質上具有複數行為，反覆實",
                ""
            ],
            [
                "行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型",
                ""
            ],
            [
                "，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯",
                ""
            ],
            [
                "罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已",
                ""
            ],
            [
                "預定廢棄物之清除、處理行為通常具有反覆實行之性質。是",
                ""
            ],
            [
                "本罪之成立，本質上即具有反覆性，而為集合犯（最高法院",
                ""
            ],
            [
                "104 年度第9 次刑事庭會議決議意旨參照）；次按刑法上所",
                ""
            ],
            [
                "謂集合犯，乃其犯罪構成要件中本即預定有多數同種類之行",
                ""
            ],
            [
                "為將反覆實行，立法者以此種本質上具有複數行為，反覆實",
                ""
            ],
            [
                "行之犯罪，認為有包括一罪之性質，因而將此種犯罪歸類為",
                ""
            ],
            [
                "集合犯，特別規定為一個獨立之犯罪類型，例如營業犯、收",
                ""
            ],
            [
                "集犯、散布犯及常業犯等均屬之。從而，集合犯之成立，除",
                ""
            ],
            [
                "須符合上開客觀條件及行為人主觀上須出於單一或概括犯罪",
                ""
            ],
            [
                "決意外，該自然意義之複數行為，在時、空上並應有反覆實",
                ""
            ],
            [
                "行之密切關係，依社會通念，客觀上認為以包括之一罪評價",
                ""
            ],
            [
                "較為合理者，始與立法之意旨相符（最高法院103 年度台上",
                ""
            ],
            [
                "字第261 號判決意旨參照）；又按集合犯之多數同種類反覆",
                ""
            ],
            [
                "實行行為並非漫無限制，亦非為警查獲後，其後所有同種類",
                ""
            ],
            [
                "反覆實行行為仍可與查獲前之行為成立集合犯。否則將造成",
                ""
            ],
            [
                "行為人被查獲一次，其後所有同種類反覆實行行為均無從處",
                ""
            ],
            [
                "罰之窘境，自非解釋法律應有之立場（最高法院106 年度台",
                ""
            ],
            [
                "上字第637 號判決意旨參照）；另按並非所有反覆或繼續實",
                ""
            ],
            [
                "行之行為，皆一律可認為包括之一罪，僅受一次評價，仍須",
                ""
            ],
            [
                "從行為人主觀上是否自始即具有單一或概括之犯意，以及客",
                ""
            ],
            [
                "觀上行為之時空關係是否密切銜接，並依社會通常健全觀念",
                ""
            ],
            [
                "，認屬包括之一罪為合理適當者，始足以當之，否則仍應依",
                ""
            ],
            [
                "實質競合關係予以併合處罰。尤以行為人實行犯罪後，於經",
                ""
            ],
            [
                "司法警察（官）或檢察官查獲之際，對爾後是否遭法院羈押",
                ""
            ],
            [
                "而得否依其原有犯意賡續實行犯罪，已失其自主性而無從預",
                ""
            ],
            [
                "知，且經查獲，其反社會性及違法性已具體表露，行為人已",
                ""
            ],
            [
                "有受法律非難之認識，其主觀上之犯意及客觀上之犯罪行為",
                ""
            ],
            [
                "，俱因此而中斷，包括一罪之犯行至此終止。若經司法機關",
                ""
            ],
            [
                "為相關之處置（如具保、責付等）後，猶再犯罪，其主觀上",
                ""
            ],
            [
                "難謂與查獲前之犯罪行為係出於同一犯意，客觀上受一次評",
                ""
            ],
            [
                "價之事由亦已消滅，自不得再與前案以一罪論（最高法院10",
                ""
            ],
            [
                "5 年度台上字第3441號判決意旨參照）。",
                ""
            ],
            [
                "肆、本案被告其他違反廢棄物清理法之案件：",
                ""
            ],
            [
                "一、甲案：",
                ""
            ],
            [
                "犯罪事實：被告基於未經主管機關許可提供土地堆置廢棄物",
                ""
            ],
            [
                "及未領有許可文件即從事廢棄物貯存、清除之犯意，於100",
                ""
            ],
            [
                "年10月間某日，受不詳之人委託，以不詳之代價，清除（運",
                ""
            ],
            [
                "輸）來路不明之有害事業廢棄物廢液1 批（共計499 只鐵桶",
                ""
            ],
            [
                "、約10公噸，下稱甲案廢棄物），並向真實姓名、年籍均不",
                ""
            ],
            [
                "詳，綽號「牛奶」之不知情成年男子承租位於臺中市○○區",
                ""
            ],
            [
                "○○路000 ○0 號廠房（下稱臺中廠房），以該土地提供自",
                ""
            ],
            [
                "己堆置本案廢棄物。其後，因「牛奶」多次催促被告將上開",
                ""
            ],
            [
                "廢液搬離，被告遂委由劉偉豪另覓地點堆置，劉偉豪同意後",
                ""
            ],
            [
                "，即聯絡劉東米協助處理，劉東米亦應允之。劉偉豪、劉東",
                ""
            ],
            [
                "米均知悉未經主管機關許可，不得提供土地堆置廢棄物，以",
                ""
            ],
            [
                "及未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，不得從事廢棄物清除、貯存業務，竟與被告（",
                ""
            ],
            [
                "被告承前非法清理廢棄物之接續犯意）共同基於未經主管機",
                ""
            ],
            [
                "關許可提供土地堆置廢棄物及未領有許可文件即從事廢棄物",
                ""
            ],
            [
                "清除、貯存之犯意聯絡，推由劉東米與具有上開相同犯意聯",
                ""
            ],
            [
                "絡之劉景禎聯繫，委由劉景禎在雲林縣境內尋找適合堆置之",
                ""
            ],
            [
                "場所，劉景禎同意後即與具有上開相同犯意聯絡之林銘勝一",
                ""
            ],
            [
                "同找尋廠房，林銘勝帶領劉景禎至不知情之馬碧霞所有位於",
                ""
            ],
            [
                "雲林縣○○鄉○○村○村00號土地及其上建築物前棟（面積",
                ""
            ],
            [
                "360 坪，下稱莿桐廠房）查看，經劉景禎認可後，劉景禎即",
                ""
            ],
            [
                "指示林銘勝出面承租1 臺堆高機、莿桐土地及廠房，林銘勝",
                ""
            ],
            [
                "則預估租金1 個月6 萬元、押金2 個月12萬及堆高機租金2",
                ""
            ],
            [
                "萬元，共需20萬元，而要求劉景禎先預付前開費用，劉景禎",
                ""
            ],
            [
                "與劉東米遂在不知情之林錫亓所經營位於雲林縣莿桐鄉之某",
                ""
            ],
            [
                "魚塭，由劉東米開立1 張20萬元本票交給劉景禎，並由劉景",
                ""
            ],
            [
                "禎在該本票背書後暫時保管，約莫經過1 星期之久，劉東米",
                ""
            ],
            [
                "向友人借得1 張20萬元支票向劉景禎換回前開20萬元本票，",
                ""
            ],
            [
                "劉景禎再於不詳時日，將前開20萬元支票交給林銘勝持向他",
                ""
            ],
            [
                "人調現後供作承租廠房及堆高機之用，嗣林銘勝於101 年1",
                ""
            ],
            [
                "月11日，與馬碧霞談妥以每月4 萬3000元之價格租用莿桐廠",
                ""
            ],
            [
                "房，並於101 年1 月13日，偕同不知情之友人李水金前往馬",
                ""
            ],
            [
                "碧霞位於雲林縣莿桐鄉埔子村榮村60號住處（即莿桐廠房後",
                ""
            ],
            [
                "方之住宅）簽約（租期自101 年1 月20日起至102 年1 月20",
                ""
            ],
            [
                "日），林銘勝當場支付1 個月租金4 萬3000元給馬碧霞，馬",
                ""
            ],
            [
                "碧霞則將廠房鑰匙交給林銘勝保管。林銘勝另於101 年1 月",
                ""
            ],
            [
                "14日向不知情之威昱堆高機有限公司，以1 萬元代價租用堆",
                ""
            ],
            [
                "高機1 臺（租期自101 年1 月14日起至同年7 月14日止），",
                ""
            ],
            [
                "供搬運上開鐵桶之用。迨莿桐廠房及堆高機均備妥後，劉景",
                ""
            ],
            [
                "禎即回報劉東米，並由劉東米聯絡劉偉豪告以上情，劉偉豪",
                ""
            ],
            [
                "即於101 年1 月15日，以每車次5000元、6000元不等代價，",
                ""
            ],
            [
                "僱請不知情之司機林勝杰、陳佳權、林永正、劉福樂駕駛大",
                ""
            ],
            [
                "貨車，自臺中廠房載運本案廢棄物（共計9 車次，499 只鐵",
                ""
            ],
            [
                "桶）至莿桐廠房，並推由被告在臺中廠房監督本案廢棄物搬",
                ""
            ],
            [
                "離，劉偉豪則於第一趟載運時，帶領司機林勝杰、陳佳權、",
                ""
            ],
            [
                "林永正前往臺中廠房將本案廢棄物接續載至莿桐廠房，且事",
                ""
            ],
            [
                "先告知劉東米欲計抵達時間，而由劉東米聯絡劉景禎告以上",
                ""
            ],
            [
                "情，劉景禎遂於同日14時許，聯絡林銘勝至莿桐廠房開門，",
                ""
            ],
            [
                "林銘勝央請不知情之李水金開車載其前往莿桐廠房，劉東米",
                ""
            ],
            [
                "、劉景禎則至西螺交流道等候帶領劉偉豪及大貨車司機前往",
                ""
            ],
            [
                "該處，時至同日15時30分許，上開大貨車抵達後，即由司機",
                ""
            ],
            [
                "陳佳權駕駛林銘勝租用之堆高機，將上開大貨車上鐵桶卸搬",
                ""
            ],
            [
                "運至莿桐廠房內堆置，劉偉豪、劉東米、劉景禎及林銘勝即",
                ""
            ],
            [
                "在現場監督下貨，劉偉豪並當場交付1 萬元給林銘勝供作購",
                ""
            ],
            [
                "買便當、打掃用具等物。未久，劉偉豪、劉東米及劉景禎即",
                ""
            ],
            [
                "先行離去，由林銘勝留守，林銘勝即分別在其後2 趟（分別",
                ""
            ],
            [
                "為同日19時20分、23時許）由司機陳佳權、林永正及劉福樂",
                ""
            ],
            [
                "將臺中廠房之鐵桶載運至莿桐廠房時，均央請李水金開車搭",
                ""
            ],
            [
                "載其前往莿桐廠房開門，且均由司機陳佳權駕駛前開堆高機",
                ""
            ],
            [
                "將大貨車上之鐵桶堆置於莿桐廠房內。嗣因馬碧霞於101 年",
                ""
            ],
            [
                "1 月15日23時許，發覺林銘勝等人堆置鐵桶之情況有異而報",
                ""
            ],
            [
                "警處理，並經雲林縣環保局稽查人員事後採樣送驗後，判定",
                ""
            ],
            [
                "為閃火點小於40℃屬易燃性之有害事業廢棄物，始循線查獲",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告此部分犯罪事實，經臺灣雲林地方檢察署檢察官於101",
                ""
            ],
            [
                "年7 月26日以101 年度偵字第2979號提起公訴，由本院於10",
                ""
            ],
            [
                "6 年2 月23日以105 年度訴緝字第46號判決判處被告共同犯",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4 款之非法清理廢棄物罪，處",
                ""
            ],
            [
                "有期徒刑1 年6 月，於106 年3 月3 日確定在案等情，有被",
                ""
            ],
            [
                "告之臺灣高等法院被告前案紀錄表、該案判決書各1 份附卷",
                ""
            ],
            [
                "可憑（見本院卷一第181 至192 頁、第217 至227 頁）。",
                ""
            ],
            [
                "二、乙案：",
                ""
            ],
            [
                "犯罪事實：",
                ""
            ],
            [
                "蔡志雄係彰化縣○○市○○里○○街00號「廿一世紀環保科",
                ""
            ],
            [
                "技有限公司」（下稱廿一世紀公司，領有甲級廢棄物清除執",
                ""
            ],
            [
                "照，許可證號：101 彰府廢清字第0196號，管制編號：N000",
                ""
            ],
            [
                "0000，許可期限自101 年4 月20日至106 年5 月23日止，可",
                ""
            ],
            [
                "從事有害事業廢棄物、一般事業廢棄物與一般廢棄物等項目",
                ""
            ],
            [
                "之廢棄物清除，但不得設置貯存場所及轉運站）實際負責人",
                ""
            ],
            [
                "；許益豪係廿一世紀公司業務經理兼彰化縣○○鎮○○里○",
                ""
            ],
            [
                "○街000 巷0 號「聯群交通股份有限公司」（下稱聯群公司",
                ""
            ],
            [
                "；領有乙級廢棄物清除執照，許可證號：100 彰府廢清字第",
                ""
            ],
            [
                "0000-C01號，管制編號：N0000000號；僅可清除一般事業廢",
                ""
            ],
            [
                "棄物及一般廢棄物，不得清除有害事業廢棄物）總經理；被",
                ""
            ],
            [
                "告係南投縣○○鄉○街村○○巷0000號1 樓「柏緯環保科技",
                ""
            ],
            [
                "有限公司（下稱柏緯公司）實際負責人兼廿一世紀公司業務",
                ""
            ],
            [
                "經理。",
                ""
            ],
            [
                "被告、蔡志雄、許益豪為牟取暴利，均明知廿一世紀公司僅",
                ""
            ],
            [
                "有廢棄物清除許可文件，而未領有廢棄物貯存許可文件，應",
                ""
            ],
            [
                "依所取得之廢棄物清除許可文件所載，將事業機構所委託清",
                ""
            ],
            [
                "除、處理之一般及有害事業廢棄物，載運至合法處理場所進",
                ""
            ],
            [
                "行最終處理，不得隨意棄置或貯存廢棄物，竟共同基於非法",
                ""
            ],
            [
                "從事廢棄物清除、貯存之犯意聯絡，由被告或由聯群公司司",
                ""
            ],
            [
                "機陳樽權夥同與其有犯意聯絡之謝傳中、陳長發、莊順洲、",
                ""
            ],
            [
                "李建興等人出面承租並提供附表一編號1 、2 、3 、4 所示",
                ""
            ],
            [
                "之廠房堆置廢棄物，復由蔡志雄指示廿一世紀公司業務即被",
                ""
            ],
            [
                "告、柳宏群、劉宗恩、賴信彰、田財猛、許益豪等人出面，",
                ""
            ],
            [
                "承攬附表二所示公司之廢棄物非法清理等業務後，於附表二",
                ""
            ],
            [
                "所示非法清理時間，將附表二所示廢棄物（下稱乙案廢棄物",
                ""
            ],
            [
                "），以附表二所示非法清理方式，隨意棄置或貯存在附表一",
                ""
            ],
            [
                "編號1 、2 、3 、4 所示之廠房及其他不詳處所。嗣附表一",
                ""
            ],
            [
                "編號2 所示之廠房管理人許雲媚警覺有異，故與謝傳中終止",
                ""
            ],
            [
                "租賃契約並要求移置，被告、蔡志雄、許益豪等復承上揭基",
                ""
            ],
            [
                "於非法從事廢棄物清除、貯存之犯意聯絡，由被告夥同陳樽",
                ""
            ],
            [
                "權與謝傳中接洽承租土地，而與謝炎坤、林進幣、吳凱弘等",
                ""
            ],
            [
                "人共同基於提供土地堆置廢棄物之犯意聯絡，由謝傳中出面",
                ""
            ],
            [
                "與附表一編號5 所示之廠房所有人張懷恩之父張慶接洽，",
                ""
            ],
            [
                "復由謝炎坤及林進幣出面承租簽訂租賃契約，承租附表一編",
                ""
            ],
            [
                "號5 所示之廠房，再由謝傳中指示吳凱弘在附表一編號2 所",
                ""
            ],
            [
                "示之廠房擔任轉運指揮，另由謝傳中委由黃遠添，自101 年",
                ""
            ],
            [
                "6 月12日起至101 年6 月17日止，陸續調度司機李明杰、王",
                ""
            ],
            [
                "在正、王稱賢等人，將棄置於附表一編號2 所示廠房之桶裝",
                ""
            ],
            [
                "廢棄物，轉運至附表一編號5 所示之廠房堆置。",
                ""
            ],
            [
                "被告此部分犯罪事實，經臺灣嘉義地方檢察署檢察官於104",
                ""
            ],
            [
                "年3 月27日以103 年度偵字第81、445 號提起公訴，由臺灣",
                ""
            ],
            [
                "嘉義地方法院（下稱嘉義地院）於106 年2 月14日以104 年",
                ""
            ],
            [
                "度訴字第242 號判決判處被告共同犯修正前廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款之非法清理廢棄物罪，處有期徒刑2 年，於106",
                ""
            ],
            [
                "年3 月14日確定在案等情，有前揭臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表、該案判決書各1 份附卷可憑（見本院卷一第193 至21",
                ""
            ],
            [
                "6 頁）。",
                ""
            ],
            [
                "三、丙案：被告與李志偉、林賜共同基於違法清除、處理廢棄物",
                ""
            ],
            [
                "之犯意聯絡，先於99年10月22日，由被告指示林賜出面向不",
                ""
            ],
            [
                "知情之鄭燿蒝承租位於彰化縣○○鄉○○路0 段0 巷0 弄○",
                ""
            ],
            [
                "○○段00號土地上之廠房，再由被告自99年11月間起，陸續",
                ""
            ],
            [
                "前往臺中市、彰化縣、南投縣、苗栗縣及雲林縣等處，向各",
                ""
            ],
            [
                "機車行及保養廠，以每桶50加侖約1000元之代價，收集屬於",
                ""
            ],
            [
                "事業廢棄物之廢機油，再將收集之廢機油載運回前址廠房內",
                ""
            ],
            [
                "貯存，並雇用李志偉及林賜在上址廠房內，將所收集廢機油",
                ""
            ],
            [
                "進行過濾及分裝之處理工作。嗣於100 年1 月19日14時30分",
                ""
            ],
            [
                "許，在上址廠房內，經警會同彰化縣環保局稽查人員查獲。",
                ""
            ],
            [
                "被告此部分之事實固經臺灣彰化地方法院於101 年2 月15日",
                ""
            ],
            [
                "以100 年度訴字第1406號判決判處被告共同犯修正前廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款之非法清理廢棄物罪，處有期徒刑1 年",
                ""
            ],
            [
                "4 月，並於101 年3 月27日確定等情，有前揭臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表、該案判決書各1 份附卷可憑（見本院卷一",
                ""
            ],
            [
                "第229 至232 頁），惟查被告於丙案查獲當日即100 年1 月",
                ""
            ],
            [
                "19日就接受警察調查，有警詢筆錄1 份附卷可憑（見本院卷",
                ""
            ],
            [
                "二第9 至12頁），依上開最高法院判決意旨說明，被告原本",
                ""
            ],
            [
                "非法清理廢棄物罪之集合犯犯行，僅至此被告為警查獲之日",
                ""
            ],
            [
                "為止，被告在此之後所犯之甲案、乙案及涉犯之本案，均與",
                ""
            ],
            [
                "丙案之犯行不具集合犯關係。",
                ""
            ],
            [
                "伍、被告辯稱：我從99年10月開始，到101 年2 月我另案被通緝",
                ""
            ],
            [
                "為止，我從事非法處理廢棄物工作。而從100 年開始，都是",
                ""
            ],
            [
                "廿一世紀公司及茂順公司委託我處理，我承租龍井區廠房是",
                ""
            ],
            [
                "用來放廿一世紀公司及茂順公司的廢棄物，但101 年2 月之",
                ""
            ],
            [
                "後就不是我承租的。甲案跟乙案的期間是重疊的，都是廿一",
                ""
            ],
            [
                "世紀公司委託我處理廢棄物，本案龍井區廠房的部分也有列",
                ""
            ],
            [
                "入乙案判決，該案我已坦承，龍井區廠房的廢棄物為廿一世",
                ""
            ],
            [
                "紀公司所有等語（見本院卷一第55至62頁、第124 頁）。公",
                ""
            ],
            [
                "訴檢察官則表示：本案並非甲、乙案確定判決效力所及等語",
                ""
            ],
            [
                "（見本院卷一第343 頁）。經查：",
                ""
            ],
            [
                "一、按從罪疑唯輕原則之原始內涵而言，似僅止實體事實之認定",
                ""
            ],
            [
                "而不適用於訴訟要件之判斷，惟德國學說已有擴大運用的看",
                ""
            ],
            [
                "法，持平而論，訴訟要件如同其他程序問題，原則上不能直",
                ""
            ],
            [
                "接適用罪疑唯輕，但並不排除例外的考量，如追訴權時效兼",
                ""
            ],
            [
                "具實體法與訴訟法的雙重性質，結論上可贊同適用罪疑唯輕",
                ""
            ],
            [
                "原則（參閱林鈺雄，刑事訴訟法【上冊】，99年9 月，第24",
                ""
            ],
            [
                "0 頁）。又按應諭知免訴之判決者，係指同一案件曾經實體",
                ""
            ],
            [
                "上判決確定，其犯罪之起訴權業已消滅，不得再為訴訟之客",
                ""
            ],
            [
                "體，亦即同一事實曾經實體上判決確定者，依一事不再理原",
                ""
            ],
            [
                "則，自不得再為實體上之判決（最高法院100 年度台上字第",
                ""
            ],
            [
                "1733號判決意旨參照）。則案件是否曾經實體上判決確定，",
                ""
            ],
            [
                "與追訴權時效同樣涉及刑罰權是否消滅之判斷，亦兼具實體",
                ""
            ],
            [
                "法與訴訟法的雙重性質，當亦有罪疑唯輕原則之適用。",
                ""
            ],
            [
                "二、被告於100 年10月間某日，受不詳之人委託，非法處理有害",
                ""
            ],
            [
                "事業廢棄物廢液1 批（共計499 只鐵桶、約10公噸）即甲案",
                ""
            ],
            [
                "廢棄物，被告先將之堆置在臺中廠房，嗣又載運至莿桐廠房",
                ""
            ],
            [
                "等情，業如前述甲案部分。惟乙案部分，被告同於100 年10",
                ""
            ],
            [
                "月間，以廿一世紀公司業務之身分，從事非法處理廢棄物，",
                ""
            ],
            [
                "而受託非法清理如附表二編號1 、2 、4 、8 之廢棄物，廢",
                ""
            ],
            [
                "棄物之種類亦多為桶裝之（一般、有害）液體廢棄物，被告",
                ""
            ],
            [
                "將之堆置在附表一所示之廠房，地點遍及雲林縣、彰化縣及",
                ""
            ],
            [
                "嘉義縣，甚至附表二編號8 之廢棄物係堆置在「不詳處所」",
                ""
            ],
            [
                "。而依被告於甲案審理時之供述，其陳稱：臺中廠房裡的廢",
                ""
            ],
            [
                "棄物是我承攬廿一世紀公司廢棄物處理的部分東西。（問：",
                ""
            ],
            [
                "這些廢棄物看起來是工廠的，為什麼你有？）我在乙案有坦",
                ""
            ],
            [
                "承，這是一些事業單位的，如茂順、台神等公司等語（見本",
                ""
            ],
            [
                "院卷二第101 頁），而茂順公司即前述附表二編號8 委託廿",
                ""
            ],
            [
                "一世紀公司、被告非法清理廢棄物之公司，台神公司則為附",
                ""
            ],
            [
                "表二編號6 所示，於100 年9 月23日委託廿一世紀公司、被",
                ""
            ],
            [
                "告清理11桶有害事業廢棄物之公司，被告將之棄置在「臺中",
                ""
            ],
            [
                "市龍井區某不詳處所」，對照甲、乙兩案密切接近之時間及",
                ""
            ],
            [
                "廢棄物之來源、種類，顯見被告就甲案非法清理之廢棄物，",
                ""
            ],
            [
                "應與乙案相同，均屬承攬廿一世紀公司非法清理廢棄物之業",
                ""
            ],
            [
                "務工作，雖然甲、乙兩案堆置廢棄物之地點不同，但此實為",
                ""
            ],
            [
                "大量受事業單位之委託非法處理、堆置廢棄物使然，蓋該等",
                ""
            ],
            [
                "廢棄物並無合法去向，堆置空間有限，非法清理廢棄物業者",
                ""
            ],
            [
                "必須不斷尋找、承租新的廠房以堆置更多的廢棄物，此理徵",
                ""
            ],
            [
                "諸被告於乙案堆置廢棄物之地點雖分散如附表一所示，該案",
                ""
            ],
            [
                "判決仍論以被告為非法清理廢棄物之集合犯自明。準此而言",
                ""
            ],
            [
                "，被告基於承攬廿一世紀公司非法處理廢棄物之概括犯意，",
                ""
            ],
            [
                "反覆實行非法處理廢棄物之行為，時間具有密接性，依社會",
                ""
            ],
            [
                "通念既屬反覆實施該等業務之行為，應以包括之一罪評價較",
                ""
            ],
            [
                "為合理，是被告之甲案犯行，應與乙案犯行具有集合犯之包",
                ""
            ],
            [
                "括一罪關係。",
                ""
            ],
            [
                "三、被告乙案承攬廿一世紀公司非法處理廢棄物之時間，係自10",
                ""
            ],
            [
                "0 年4 月29日開始（如附表二編號1 所示），與本案公訴意",
                ""
            ],
            [
                "旨稱被告受託處理本案廢棄物之時間即100 年4 月22日僅相",
                ""
            ],
            [
                "差數日，本案廢棄物是否同為被告承攬廿一世紀公司非法清",
                ""
            ],
            [
                "理廢棄物之業務，已有疑慮。又本案廢棄物之來源，併辦意",
                ""
            ],
            [
                "旨指明是育森企業社及茂順公司，並提出茂順公司經理石凱",
                ""
            ],
            [
                "茵、董琇瑜之證述、茂順公司轉帳傳票、請款單及廢棄物委",
                ""
            ],
            [
                "外清除、處理統計表等證據（見本院卷一第159 至161 頁）",
                ""
            ],
            [
                "，雖然起訴意旨稱被告收受本案廢棄物之時間為100 年4 月",
                ""
            ],
            [
                "22日，併辦意旨則稱係101 年2 月前某日，但兩者所稱之本",
                ""
            ],
            [
                "案廢棄物同一，而依證人董琇瑜之證述：茂順公司於100 年",
                ""
            ],
            [
                "10月至101 年4 月間，產出之廢棄物均委託廿一世紀公司處",
                ""
            ],
            [
                "理等語（見偵512 號卷第29頁反面），而依育森企業社負責",
                ""
            ],
            [
                "人吳育森之證述：育森企業社從98年12月至100 年10月間，",
                ""
            ],
            [
                "有收受茂順公司的油類廢棄物，後來再將該等廢棄物交給被",
                ""
            ],
            [
                "告等語（見偵512 號卷第31至32頁），可見本案廢棄物之來",
                ""
            ],
            [
                "源應均屬茂順公司，而證人董琇瑜證稱：當時是向田財猛接",
                ""
            ],
            [
                "洽此事等語（見偵512 號卷第29頁反面），證人田財猛則證",
                ""
            ],
            [
                "稱：被告是我同學，他叫我去當他們公司的業務，他說他是",
                ""
            ],
            [
                "柏緯公司之業務，也是廿一世紀公司的業務等語（見偵512",
                ""
            ],
            [
                "號卷第30頁），可見被告當時兼有雙重身分，不論係以廿一",
                ""
            ],
            [
                "世紀公司或柏緯公司之名義接受委託非法處理廢棄物，應均",
                ""
            ],
            [
                "屬同一從事非法處理廢棄物業務之犯意。而如附表二編號8",
                ""
            ],
            [
                "所示，被告於100 年10月13日至101 年4 月13日接受茂順公",
                ""
            ],
            [
                "司委託非法處理廢棄物，此等乙案部分之犯行，與被告本案",
                ""
            ],
            [
                "犯行實密切相關，又乙案判決認定被告將茂順公司之廢棄物",
                ""
            ],
            [
                "堆置在「不詳處所」，而被告陳稱：茂順公司的廢棄物，我",
                ""
            ],
            [
                "都放在龍井區廠房等語（見偵512 號卷第22至23頁），又如",
                ""
            ],
            [
                "附表二編號6 所示，被告於100 年9 月23日受台神公司委託",
                ""
            ],
            [
                "非法處理之廢棄物（由相同共犯田財猛承辦），是棄置在「",
                ""
            ],
            [
                "臺中市龍井區某不詳處所」，是否即指龍井區廠房？本案起",
                ""
            ],
            [
                "訴意旨雖認被告於101 年2 月22日始透過洪政堅介紹，以劉",
                ""
            ],
            [
                "偉英名義向劉瑞騰承租龍井區廠房等語，惟證人洪政堅於本",
                ""
            ],
            [
                "院審理時證稱：我忘記被告何時承租龍井區廠房，當時他和",
                ""
            ],
            [
                "一個叫大胖之人來簽約（大胖並非劉偉英），後來又換一個",
                ""
            ],
            [
                "劉先生（並非劉偉英）承租龍井區廠房，我知道的他們只有",
                ""
            ],
            [
                "簽約2 次等語（見本院卷一第305 至307 頁、第312 頁），",
                ""
            ],
            [
                "而依證人洪政堅於103 年8 月29日警詢時之證述：我仲介被",
                ""
            ],
            [
                "告承租龍井區廠房的簽約時間有2 次，第1 次是100 年4 月",
                ""
            ],
            [
                "22日左右，第2 次我不記得了，第2 次被告說要轉由劉先生",
                ""
            ],
            [
                "續租等語（見警0060號卷二第116 頁），足見被告應自100",
                ""
            ],
            [
                "年4 月間即開始承租龍井區廠房堆置廢棄物，並非公訴意旨",
                ""
            ],
            [
                "所稱之101 年2 月22日，如此一來，被告非法處理之部分本",
                ""
            ],
            [
                "案廢棄物，即有來自茂順公司乙案同一時期委託之高度可能",
                ""
            ],
            [
                "性。綜上所述，被告處理之本案廢棄物，亦應屬其承攬廿一",
                ""
            ],
            [
                "世紀公司（或柏緯公司）非法清理廢棄物的業務範圍，依上",
                ""
            ],
            [
                "開說明，自應與甲案、乙案均有集合犯之包括一罪關係。",
                ""
            ],
            [
                "四、按同一案件繫屬於有管轄權之數法院者，由繫屬在先之法院",
                ""
            ],
            [
                "審判之，刑事訴訟法第8 條前段定有明文，又案件依此規定",
                ""
            ],
            [
                "不得為審判者，應諭知不受理之判決，同法第303 條第7 款",
                ""
            ],
            [
                "亦有明文。次按刑事訴訟法第303 條第2 款規定已經提起公",
                ""
            ],
            [
                "訴或自訴之案件，在同一法院重行起訴者，應諭知不受理之",
                ""
            ],
            [
                "判決，係以已經提起公訴或自訴之同一案件尚未經實體上判",
                ""
            ],
            [
                "決確定者為限。如果已經實體上判決確定，即應依同法第30",
                ""
            ],
            [
                "2 條第1 款諭知免訴之判決，而無諭知不受理之可言（最高",
                ""
            ],
            [
                "法院60年度台非字第173 號判例意旨參照），此理在刑事訴",
                ""
            ],
            [
                "訟法第303 條第7 款之情形亦然。則查：",
                ""
            ],
            [
                "本件甲案與乙案既屬集合犯之一罪關係，理應由繫屬在先之",
                ""
            ],
            [
                "法院審判，依前所述，係甲案繫屬在先，則本院受理甲案，",
                ""
            ],
            [
                "雖檢察官未起訴，仍應就被告屬於集合犯之所有犯罪事實併",
                ""
            ],
            [
                "予審理。查被告甲案係於101 年5 月5 日接受警察詢問而為",
                ""
            ],
            [
                "警查獲（見本院卷二第79至83頁），其非法處理廢棄物之集",
                ""
            ],
            [
                "合犯犯行至此終止，甲案審理之範圍應為此日之前，被告所",
                ""
            ],
            [
                "有非法處理廢棄物之集合犯犯行，已包含被告乙案如附表二",
                ""
            ],
            [
                "所示之犯行（最後非法清理時間為101 年4 月13日）在內，",
                ""
            ],
            [
                "而繫屬在後、受理乙案之嘉義地院，判決時甲案尚未判決確",
                ""
            ],
            [
                "定，原應就此部分為不受理之判決。",
                ""
            ],
            [
                "被告乙案之犯行，除前述原應為不受理判決部分（即附表二",
                ""
            ],
            [
                "所示犯行）外，被告另自101 年6 月12日起至101 年6 月17",
                ""
            ],
            [
                "日止，與該案共同正犯陸續調度司機，將棄置於附表一編號",
                ""
            ],
            [
                "2 所示廠房之桶裝廢棄物，轉運至附表一編號5 所示之廠房",
                ""
            ],
            [
                "堆置等情，被告此部分犯行係其甲案被查獲後所為，依前開",
                ""
            ],
            [
                "最高法院判決之說明，應認被告此部分係另行起意，而非屬",
                ""
            ],
            [
                "甲案集合犯犯行之範疇，乙案法院自得就此部分（下稱乙案",
                ""
            ],
            [
                "另犯部分）論罪科刑。",
                ""
            ],
            [
                "被告本案部分，公訴意旨之部分，被告行為時間為「101",
                ""
            ],
            [
                "年間」，並不能排除是在其甲案為警查獲即101 年5 月5 日",
                ""
            ],
            [
                "之前，依罪疑唯輕原則，應認此部分仍屬甲案集合犯之審理",
                ""
            ],
            [
                "範圍（此部分下稱本案原犯部分）。至公訴意旨關於被告於",
                ""
            ],
            [
                "101 年8 月10日由共同正犯劉駿威出面以劉偉豪名義續租龍",
                ""
            ],
            [
                "井區廠房作為堆置本案廢棄物使用之行為，及公訴意旨之",
                ""
            ],
            [
                "部分，被告於102 年5 月中旬至6 月間，及102 年8 月9 日",
                ""
            ],
            [
                "龍井區廠房租約到期後，非法處理本案廢棄物之犯行（迄10",
                ""
            ],
            [
                "3 年8 月1 日大埤廠房被查獲為止，見警0060號卷二第6 至",
                ""
            ],
            [
                "8 頁），係在其甲案被查獲後所為，依前開最高法院判決之",
                ""
            ],
            [
                "說明，亦應認被告均係另行起意，而非屬甲案集合犯犯行之",
                ""
            ],
            [
                "範疇（下合稱本案另犯部分）。",
                ""
            ],
            [
                "查被告就乙案另犯部分及本案另犯部分，分別係清除、處理",
                ""
            ],
            [
                "原已以廿一世紀公司或柏緯公司名義受託之乙案廢棄物及本",
                ""
            ],
            [
                "案廢棄物，並非另行接受他人委託非法處理廢棄物，顯係基",
                ""
            ],
            [
                "於同一之概括犯意作後續處理。又乙案附表二編號6 、7 、",
                ""
            ],
            [
                "8 所示，被告將該等廢棄物堆置在「不詳處所（編號6 更為",
                ""
            ],
            [
                "『臺中市龍井區某不詳處所』）」，並無法排除如被告係將",
                ""
            ],
            [
                "該等廢棄物堆置在龍井區廠房之可能性，復因該等地點未經",
                ""
            ],
            [
                "乙案查獲，被告可能在該等地點繼續非法堆置、處理廢棄物",
                ""
            ],
            [
                "，如此一來，被告本案另犯部分之犯罪地點、時間即與乙案",
                ""
            ],
            [
                "另犯部分有密切關係，依社會通念，應均屬被告於承攬廿一",
                ""
            ],
            [
                "世紀公司（或柏緯公司）非法處理廢棄物業務之時期所接受",
                ""
            ],
            [
                "委託，但其甲案被查獲之後，被告另行起意，為繼續完成該",
                ""
            ],
            [
                "等委託而反覆實行非法處理廢棄物之犯行，應認屬於集合犯",
                ""
            ],
            [
                "之包括一罪關係。",
                ""
            ],
            [
                "查被告因丙案執行未到案，經臺灣彰化地方檢察署於101 年",
                ""
            ],
            [
                "8 月21日發布通緝（見本院卷二第281 至283 頁臺灣高等法",
                ""
            ],
            [
                "院通緝紀錄表），迄105 年10月31日始為警緝獲（見本院卷",
                ""
            ],
            [
                "二第47至51頁），在此之前，被告乙案及本案部分均未曾經",
                ""
            ],
            [
                "警察、檢察官或法院訊問，也無證據證明被告知悉該等犯行",
                ""
            ],
            [
                "被查獲，難認被告對於依其原有犯意繼續實行犯罪已失其自",
                ""
            ],
            [
                "主性，兩者犯意並未中斷，客觀上受集合犯一次評價之事由",
                ""
            ],
            [
                "猶存，是被告乙案另犯部分及本案另犯部分，僅應依集合犯",
                ""
            ],
            [
                "論以一個非法處理廢棄物罪。又被告乙案另犯部分雖先繫屬",
                ""
            ],
            [
                "於嘉義地院，惟業經該院於106 年2 月14日以104 年度訴字",
                ""
            ],
            [
                "第242 號判決判處罪刑，於106 年3 月14日確定，依上開最",
                ""
            ],
            [
                "高法院判例意旨，本院就此部分應諭知免訴之判決，尚無諭",
                ""
            ],
            [
                "知不受理判決之餘地。又被告本案犯行之犯罪時間僅至103",
                ""
            ],
            [
                "年8 月1 日為警查獲為止，尚在乙案宣示判決之前，自為該",
                ""
            ],
            [
                "案確定判決效力所及。",
                ""
            ],
            [
                "被告本案原犯部分，業經甲案、乙案（此部分乙案原應為不",
                ""
            ],
            [
                "受理判決）判決確定，且犯罪時間在甲、乙案宣示判決之前",
                ""
            ],
            [
                "，屬該兩案確定判決效力所及。",
                ""
            ],
            [
                "陸、綜上所述，被告本案原犯部分，業經甲案、乙案判決確定，",
                ""
            ],
            [
                "而本案另犯部分，則經乙案判決確定，均應依刑事訴訟法第",
                ""
            ],
            [
                "302 條第1 款之規定為免訴判決，爰不經言詞辯論，逕為免",
                ""
            ],
            [
                "訴之諭知。",
                ""
            ],
            [
                "柒、本案經本院諭知免訴，另檢察官於本院審理中，以106 年度",
                ""
            ],
            [
                "偵字第512 號併辦意旨書，謂與本案起訴事實為事實上同一",
                ""
            ],
            [
                "案件而移送本院併案審理（見本院卷一第159 至163 頁），",
                ""
            ],
            [
                "按實質上一罪或裁判上一罪之法律上同一案件，始有所謂之",
                ""
            ],
            [
                "一部或全部關係，亦即起訴效力範圍之問題，相對於此，事",
                ""
            ],
            [
                "實上同一案件，則因被告與犯罪事實俱相同，自無從區分而",
                ""
            ],
            [
                "均為法院審理範圍。查本案檢察官移送併辦之事實，與本案",
                ""
            ],
            [
                "起訴之事實相同，核屬事實上同一案件，自屬本院審理範圍",
                ""
            ],
            [
                "，尚無退併辦之問題，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第302 條第1 款、第307 條，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官陳祥薇提起公訴，檢察官施家榮、楊閔傑到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    29    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  陳玫琪",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  陳韋仁",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  潘韋丞",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖千慧",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    29    日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表一：乙案提供土地廠房一覽表",
                ""
            ],
            [
                "┌──┬─────────────────────────────────┐",
                ""
            ],
            [
                "│編號│地點                                                              │",
                ""
            ],
            [
                "├──┼─────────────────────────────────┤",
                ""
            ],
            [
                "│1   │借用之雲林縣古坑鄉石坑26-1號廠房（地號：雲林縣○○鄉○○段000號） │",
                ""
            ],
            [
                "├──┼─────────────────────────────────┤",
                ""
            ],
            [
                "│2   │其承租之彰化縣○○鄉○○村○○巷00號廠房（地號：彰化縣田尾鄉芳平段│",
                ""
            ],
            [
                "│    │1102號）                                                          │",
                ""
            ],
            [
                "├──┼─────────────────────────────────┤",
                ""
            ],
            [
                "│3   │邱騰輝承租之嘉義縣○○鎮○○里○0鄰00○00號廠房（地號：嘉義縣○○ ○",
                ""
            ],
            [
                "○    ○鎮○○○段○○○○段000號）                                       │",
                ""
            ],
            [
                "├──┼─────────────────────────────────┤",
                ""
            ],
            [
                "│4   │李建興承租之嘉義縣水上鄉柳鄉村180之1號廠房「寶藏行資源回收場」    │",
                ""
            ],
            [
                "│    │                                                                  │",
                ""
            ],
            [
                "├──┼─────────────────────────────────┤",
                ""
            ],
            [
                "│5   │謝炎坤、林進幣承租之嘉義縣○○鎮○村里○○○00○00○00○00號廠房（│",
                ""
            ],
            [
                "│    │地號：嘉義縣○○鎮○○○段000000000號）                           │",
                ""
            ],
            [
                "│    │                                                                  │",
                ""
            ],
            [
                "└──┴─────────────────────────────────┘",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表二：乙案廿一世紀公司受託清理之廢棄物一覽表",
                ""
            ],
            [
                "┌─┬───┬────┬───────┬──────┬──────────────┐",
                ""
            ],
            [
                "│編│承辦業│委託清運│廢棄物        │非法清理時間│非法清理方式                │",
                ""
            ],
            [
                "│號│務人員│之客戶  │              │            │                            │",
                ""
            ],
            [
                "├─┼───┼────┼───────┼──────┼──────────────┤",
                ""
            ],
            [
                "│1 │許益豪│昶笙福公│製程蒸餾處理後│100 年4 月29│由賈桂文指示聯群交通股份有限│",
                ""
            ],
            [
                "│  │      │司      │所生之廢樹脂、│日至100 年10│公司之司機陳樽權（已死亡），│",
                ""
            ],
            [
                "│  │      │        │殘留廢液、防水│月29日      │負責將桶裝廢樹脂、殘留廢液、│",
                ""
            ],
            [
                "│  │      │        │膠、廢PU渣    │            │防水膠、廢PU渣，載運至附表一│",
                ""
            ],
            [
                "│  │      │        │              │            │編號1 、2 、3 所示之廠房堆置│",
                ""
            ],
            [
                "│  │      │        │              │            │。                          │",
                ""
            ],
            [
                "├─┼───┼────┼───────┼──────┼──────────────┤",
                ""
            ],
            [
                "│2 │許益豪│峻源公司│製程所生之廢樹│100 年8 月11│由賈桂文指示陳樽權，負責將桶│",
                ""
            ],
            [
                "│  │      │        │脂有害事業廢棄│日至100 年10│裝廢樹脂，載運至附表一編號4 │",
                ""
            ],
            [
                "│  │      │        │物（桶裝；數量│月31日      │所示之廠房堆置。            │",
                ""
            ],
            [
                "│  │      │        │不詳）        │            │                            │",
                ""
            ],
            [
                "├─┼───┼────┼───────┼──────┼──────────────┤",
                ""
            ],
            [
                "│3 │許益豪│世全公司│過期報廢不用之│100 年8 月15│由賈桂文指示陳樽權，負責將桶│",
                ""
            ],
            [
                "│  │      │晨貿公司│廢樹脂約300餘 │日、100 年9 │裝廢樹脂，載運至附表一編號2 │",
                ""
            ],
            [
                "│  │      │廣質公司│桶            │月8 日、100 │所示之廠房堆置。            │",
                ""
            ],
            [
                "│  │      │（關係企│              │年9 月14日、│                            │",
                ""
            ],
            [
                "│  │      │業）    │              │100 年9 月23│                            │",
                ""
            ],
            [
                "│  │      │        │              │日          │                            │",
                ""
            ],
            [
                "├─┼───┼────┼───────┼──────┼──────────────┤",
                ""
            ],
            [
                "│4 │柳宏群│新鈺公司│製程所生之廢│100 年10月8 │由賈桂文指示陳樽權，負責將桶│",
                ""
            ],
            [
                "│  │      │        │潤滑油與水及少│日          │裝廢樹脂，載運至附表一編號2 │",
                ""
            ],
            [
                "│  │      │        │量的醇混合物等│            │所示之廠房堆置。            │",
                ""
            ],
            [
                "│  │      │        │有害事業廢棄物│            │                            │",
                ""
            ],
            [
                "│  │      │        │；高濃度界面│            │                            │",
                ""
            ],
            [
                "│  │      │        │活性劑之一般事│            │                            │",
                ""
            ],
            [
                "│  │      │        │業廢棄物（桶裝│            │                            │",
                ""
            ],
            [
                "│  │      │        │；數量不詳）  │            │                            │",
                ""
            ],
            [
                "├─┼───┼────┼───────┼──────┼──────────────┤",
                ""
            ],
            [
                "│5 │劉宗恩│翔緯公司│製程所生之廢溶│100 年9 月23│由賈桂文指示陳樽權，負責將桶│",
                ""
            ],
            [
                "│  │      │        │劑及廢膠類等一│日          │裝廢溶劑及廢膠類，載運至附表│",
                ""
            ],
            [
                "│  │      │        │般事業廢棄物，│            │一編號2 所示之廠房堆置。    │",
                ""
            ],
            [
                "│  │      │        │共計9750公斤  │            │                            │",
                ""
            ],
            [
                "├─┼───┼────┼───────┼──────┼──────────────┤",
                ""
            ],
            [
                "│6 │田財猛│台神公司│製程所生之二氯│100 年09月23│由賈桂文棄置於台中市龍井區某│",
                ""
            ],
            [
                "│  │      │        │甲烷等是有害事│日          │不詳處所。                  │",
                ""
            ],
            [
                "│  │      │        │業廢棄物，共11│            │                            │",
                ""
            ],
            [
                "│  │      │        │桶（2200公斤）│            │                            │",
                ""
            ],
            [
                "├─┼───┼────┼───────┼──────┼──────────────┤",
                ""
            ],
            [
                "│7 │賴信彰│伯特公司│製程所生之切削│100 年9 月9 │由賈桂文堆置於不詳處所。    │",
                ""
            ],
            [
                "│  │      │        │液等一般事業廢│日及100 年9 │                            │",
                ""
            ],
            [
                "│  │      │        │棄物，共5420公│月29日      │                            │",
                ""
            ],
            [
                "│  │      │        │斤            │            │                            │",
                ""
            ],
            [
                "├─┼───┼────┼───────┼──────┼──────────────┤",
                ""
            ],
            [
                "│8 │田財猛│茂順公司│製程所生之廢水│100 年10月13│由賈桂文指示陳銀勻調度真實姓│",
                ""
            ],
            [
                "│  │      │        │、廢液及漂白水│日至101 年4 │名年籍不詳司機，駕車自茂順公│",
                ""
            ],
            [
                "│  │      │        │等有害事業廢棄│月13日      │司載運後，堆置於不詳處所。  │",
                ""
            ],
            [
                "│  │      │        │物（桶裝；數量│            │                            │",
                ""
            ],
            [
                "│  │      │        │不詳）        │            │                            │",
                ""
            ],
            [
                "│  │      │        │              │            │                            │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}