{
    "id": "ULDM,102,簡,136,20130918,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C102%2C%E7%B0%A1%2C136%2C20130918%2C1",
    "history": {
        "ULDM,102,簡,136,20130918,1": [
            [
                "臺灣雲林地方法院刑事簡易判決　　　　 102年度簡字第136號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鈺景環保科技有限公司",
                ""
            ],
            [
                "負　責　人　黃俞文",
                ""
            ],
            [
                "選任辯護人　簡承佑律師",
                ""
            ],
            [
                "　　　　　　張育誠律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年",
                ""
            ],
            [
                "度交查字第183 號），因被告之負責人自白犯罪，爰不經通常訴",
                ""
            ],
            [
                "訟程序（原案號：102 年度訴字第411 號），逕以簡易判決處刑",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "鈺景環保科技有限公司之負責人，因執行業務，犯廢棄物清理法",
                ""
            ],
            [
                "第四十六條第四款之非法清理廢棄物罪，科罰金新臺幣壹拾萬元",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "鈺景環保科技有限公司（下稱鈺景公司，並未領有廢棄物清",
                ""
            ],
            [
                "除或處理許可證）之實際負責人為黃俞文（下述之人均由本",
                ""
            ],
            [
                "院另行審結），其同時為址設雲林縣土庫鎮○○里○○○00",
                ""
            ],
            [
                "○0 號鈺彬工程行（並未領有廢棄物處理許可證）之實際負",
                ""
            ],
            [
                "責人。穆建中因與黃俞文共同出資購買車號000-00號自用大",
                ""
            ],
            [
                "貨車（登記在鈺景公司名下），而與黃俞文有合作關係，為",
                ""
            ],
            [
                "鈺景公司之從業人員。郭鴻達、陳錦程均為黃俞文雇用之挖",
                ""
            ],
            [
                "土機、鏟土機司機。林連興則係坐落同縣四湖鄉○○段000",
                ""
            ],
            [
                "地號土地（下稱本案土地）之所有權人。黃俞文、穆建中、",
                ""
            ],
            [
                "郭鴻達、陳錦程均明知從事廢棄物清除、處理業務者，應向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除、處理機構許可文件後，始得受託清",
                ""
            ],
            [
                "除、處理廢棄物業務，未經許可者，不得從事清除、處理廢",
                ""
            ],
            [
                "棄物之工作；林連興亦明知未經主管機關許可，不得提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物。詎黃俞文、穆建中、郭鴻達及陳錦程",
                ""
            ],
            [
                "竟共同基於非法從事廢棄物清除、處理之犯意聯絡，林連興",
                ""
            ],
            [
                "另基於非法提供土地回填、堆置廢棄物之犯意，於民國100",
                ""
            ],
            [
                "年10月底至11月初，先由黃俞文出面與北部之不詳砂石車司",
                ""
            ],
            [
                "機接洽，談妥以每車次新臺幣（下同）11,500元之代價，由",
                ""
            ],
            [
                "北部之砂石車司機將所載之一般事業廢棄物（來源不詳，包",
                ""
            ],
            [
                "含廢塑膠、泡棉、廢保溫棉、太空包、廢輪胎、廢木材等）",
                ""
            ],
            [
                "先卸在黃俞文向不知情之友人借得位於雲林縣臺78線快速道",
                ""
            ],
            [
                "路尾端往臺西方向之不詳土地上，再由黃俞文、穆建中輪流",
                ""
            ],
            [
                "駕駛車號000-00號自用大貨車前去載運上開垃圾與事業廢棄",
                ""
            ],
            [
                "物後，傾倒在林連興非法提供之本案土地上（共計約200 立",
                ""
            ],
            [
                "方米），而為非法清除行為，再由黃俞文以每日2,500 元之",
                ""
            ],
            [
                "代價，僱用陳錦程駕駛挖土機將本案事業廢棄物就地挖洞掩",
                ""
            ],
            [
                "埋，復以相同代價僱請之郭鴻達駕駛登記在鈺彬工程行名下",
                ""
            ],
            [
                "之762-TQ號自用大貨車或小型推土機載運土方回填整地，而",
                ""
            ],
            [
                "為非法處理行為，林連興則非法提供本案土地供回填、堆置",
                ""
            ],
            [
                "廢棄物。嗣經雲林縣環境保護局（下稱雲林縣環保局）接獲",
                ""
            ],
            [
                "檢舉而查獲。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上開犯罪事實，業據黃俞文等人於本院審理中坦承不諱，並",
                ""
            ],
            [
                "有被告鈺景公司營業（稅籍）登記資料查詢表、商業登記基",
                ""
            ],
            [
                "本資料、鈺彬工程行商業登記基本資料、營利事業登記證、",
                ""
            ],
            [
                "雲林縣環保局報案中心陳情案件處理管制單、雲林縣環保局",
                ""
            ],
            [
                "101 年5 月16日雲環廢字第0000000000號函暨所附環境稽查",
                ""
            ],
            [
                "工作紀錄與現場稽查照片61張、本案土地地籍圖、地籍謄本",
                ""
            ],
            [
                "、車號000-00號大貨車之車輛歷史軌跡紀錄及車號000-00號",
                ""
            ],
            [
                "自用大貨車之車號查詢汽車車籍資料等在卷可稽。又廢棄物",
                ""
            ],
            [
                "清理法所稱之廢棄物，分為「一般廢棄物」及「事業廢棄物",
                ""
            ],
            [
                "」，其中事業廢棄物再分為「有害事業廢棄物」及「一般事",
                ""
            ],
            [
                "業廢棄物」（詳見廢棄物清理法第2 條第1 項之規定）。而",
                ""
            ],
            [
                "營建廢棄土包括建築工程、公共工程及建築物拆除工程施工",
                ""
            ],
            [
                "所產生之剩餘土石方、磚瓦、混凝土塊，均為有用資源，非",
                ""
            ],
            [
                "屬廢棄物範圍，其主管機關為內政部營建署。至於因施工所",
                ""
            ],
            [
                "附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑",
                ""
            ],
            [
                "、瀝清等廢棄物，則屬於一般事業廢棄物，依廢棄物清理法",
                ""
            ],
            [
                "規定，由行政院環保署主管。另依內政部「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」規定，營建剩餘土石方之種類，包括建築工程、",
                ""
            ],
            [
                "公共工程及相關拆除施工所產生之泥、土、砂、石、磚、瓦",
                ""
            ],
            [
                "、混凝土塊等。惟如營建剩餘土石方混雜鋼筋、廢木板等廢",
                ""
            ],
            [
                "棄物時，則為營建混合物，仍屬一般事業廢棄物（最高法院",
                ""
            ],
            [
                "99年度臺上字第4457號判決同此意旨）。本案查獲之廢棄物",
                ""
            ],
            [
                "中參雜廢塑膠、泡棉、廢保溫棉、太空包、廢輪胎、廢木材",
                ""
            ],
            [
                "等事實，有前述雲林縣環境保護局環境稽查工作紀錄與現場",
                ""
            ],
            [
                "照片在卷為憑，依前說明，本案廢棄物自應歸類為一般事業",
                ""
            ],
            [
                "廢棄物之範疇無疑。綜上足認本案事證明確，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑之理由：",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項規定「從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公、民營廢棄物清除處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務」，又同法第46條第1 項第",
                ""
            ],
            [
                "4 款規定「未依第41條第1 項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除",
                ""
            ],
            [
                "、處理許可文件內容貯存、清除、處理廢棄物」；上開對行",
                ""
            ],
            [
                "為人之刑事處罰規定，包括未申請核發許可從事廢棄物清除",
                ""
            ],
            [
                "、處理機構，與未申請核發許可之從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者（包括自然人），此由該條款規定之前後段及同法第47",
                ""
            ],
            [
                "條規定：法人之負責人、法人或自然人之代理人、受僱人或",
                ""
            ],
            [
                "其他從業人員因執行業務犯第1 項、第2 項之罪者，除處罰",
                ""
            ],
            [
                "其行為人外，對該法人或自然人科以罰金之規定觀之，可知",
                ""
            ],
            [
                "未領有許可文件之自然人從事業務者亦屬同條第1 項處罰之",
                ""
            ],
            [
                "主體，並非限於經許可之公、民營廢棄物清理機構始得為處",
                ""
            ],
            [
                "罰之主體。即自然人之從事業務者，未依該法第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理；或未依廢棄物清除、處理許可文件內容，貯存、",
                ""
            ],
            [
                "清除、處理廢棄物者，均包括在內（最高法院98年度臺上字",
                ""
            ],
            [
                "第1880號判決意旨參照）。又廢棄物清理法第46條第4 款所",
                ""
            ],
            [
                "規定之「貯存」、「清除」及「處理」三者，依行政院環境",
                ""
            ],
            [
                "保護署發布之「事業廢棄物貯存清除處理方法及設施標準」",
                ""
            ],
            [
                "第2 條第1 至3 款之規定，「貯存」指事業廢棄物於清除、",
                ""
            ],
            [
                "處理前，放置於特定地點或貯存容器、設施內之行為；「清",
                ""
            ],
            [
                "除」則指事業廢棄物之收集、運輸行為；至「處理」則指",
                ""
            ],
            [
                "中間處理：指事業廢棄物在最終處置或再利用前，以物理、",
                ""
            ],
            [
                "化學、生物、熱處理或其他處理方法，改變其物理、化學、",
                ""
            ],
            [
                "生物特性或成分，達成分離、減積、去毒、固化或穩定之行",
                ""
            ],
            [
                "為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋",
                ""
            ],
            [
                "棄置事業廢棄物之行為。再利用：指事業產生之事業廢棄",
                ""
            ],
            [
                "物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或",
                ""
            ],
            [
                "其他經中央目的事業主管機關認定之用途行為，並應符合其",
                ""
            ],
            [
                "規定者而言。查被告未領有廢棄物清除、處理許可證，鈺彬",
                ""
            ],
            [
                "工程行則未領有廢棄物處理許可證（僅領有廢棄物清除許可",
                ""
            ],
            [
                "證），故黃俞文等人以被告名下車號000-00號自用大貨車從",
                ""
            ],
            [
                "事廢棄物清除工作，及以鈺彬工程行名下車號000- 00 號自",
                ""
            ],
            [
                "用大貨車從事廢棄物處理之行為，均為非法之廢棄物清除、",
                ""
            ],
            [
                "處理行為。被告因實際負責人黃俞文及從業人員穆建中執行",
                ""
            ],
            [
                "業務犯廢棄物清理法第46條第4 款之非法清理廢棄罪，應依",
                ""
            ],
            [
                "同法第47條規定科以上開處罰法條之罰金刑。",
                ""
            ],
            [
                "按解散之公司，除因合併、破產而解散者外，應行清算。公",
                ""
            ],
            [
                "司法第24條定有明文。而依民法第40條第2 項之規定，法人",
                ""
            ],
            [
                "至清算終結止，在清算之必要範圍內，視為存續。公司法第",
                ""
            ],
            [
                "25條亦規定：解散之公司，於清算範圍內，視為尚未解散。",
                ""
            ],
            [
                "故公司之解散，固為法律上人格消滅之原因，但公司經解散",
                ""
            ],
            [
                "後，其法人人格並非即告消滅，必須經清算程序，處理其未",
                ""
            ],
            [
                "了事務後，始歸消滅。經查被告雖於101 年12月27日辦理解",
                ""
            ],
            [
                "散登記，然其尚未行清算程序，此有經濟部中部辦公室102",
                ""
            ],
            [
                "年9 月9 日經中三字第00000000000 號函及本院102 年9 月",
                ""
            ],
            [
                "10 日 雲院通民天決字第0000000000號函各1 份在卷可參，",
                ""
            ],
            [
                "依前說明，於清算程序終結前，被告之法人人格尚存續，而",
                ""
            ],
            [
                "得予裁罰，一併敘明。",
                ""
            ],
            [
                "爰審酌黃俞文等人非法清理廢棄物之行為，漠視政府保護環",
                ""
            ],
            [
                "境之決心，影響環境衛生，且傾倒數量不少，惡性不輕，但",
                ""
            ],
            [
                "本院念及本案非法清除者，乃一般事業廢棄物，較諸有害事",
                ""
            ],
            [
                "業廢棄物而言，對環境損害程度較屬輕微，又黃俞文、穆建",
                ""
            ],
            [
                "中犯後均能坦承犯罪，犯後態度尚佳，及被告現已處於停業",
                ""
            ],
            [
                "狀態等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "四、應適用之法律：",
                ""
            ],
            [
                "刑事訴訟法第449 條第2 項。",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款、第47條。",
                ""
            ],
            [
                "五、如不服本判決，得自本判決送達之日起10日內向本院提出上",
                ""
            ],
            [
                "訴狀，上訴於本院第二審合議庭（須附繕本）。",
                ""
            ],
            [
                "中    華    民    國   102    年    9     月    18    日",
                ""
            ],
            [
                "刑事第五庭  法  官  王 紹 銘",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "書記官  官 佳 慧",
                ""
            ],
            [
                "中    華    民    國   102    年    9     月    18    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前2 條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}