{
    "id": "ULDM,94,訴,380,20051121,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C94%2C%E8%A8%B4%2C380%2C20051121%2C1",
    "history": {
        "ULDM,94,訴,380,20051121,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　 94年度訴字第380號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "選任辯護人　甲○○　律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（94年",
                ""
            ],
            [
                "度偵字第2120號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○明知未領有主管機關核發之廢棄物處理許可文件，不",
                ""
            ],
            [
                "得從事廢棄物處理事項，及斃死豬隻未經屠宰衛生檢查，依",
                ""
            ],
            [
                "法不得為供人食用而分切、運輸、貯存。詎竟於民國94年5",
                ""
            ],
            [
                "月6 日起，基於違反廢棄物清理法及畜牧法之概括犯意，意",
                ""
            ],
            [
                "圖私宰斃死豬而供人食用，向乙○○（其違反廢棄物清理法",
                ""
            ],
            [
                "及畜牧法等，經檢察官於94年10月3 日，以94年度偵字第21",
                ""
            ],
            [
                "7 號起訴，惟於94年10月8 日死亡，經本院以94年度訴字第",
                ""
            ],
            [
                "475 號判決公訴不受理在案）借用雲林縣二崙鄉○○村○○",
                ""
            ],
            [
                "路13號建築物及屠宰工具磨刀鋼3 支、殺豬大刀2 支、殺豬",
                ""
            ],
            [
                "小刀5 支、刺血刀3 支等物，並駕駛其妻廖雪所有車號SF-0",
                ""
            ],
            [
                "50 1號自小貨車，前往雲林縣二崙鄉來惠村、復興村等地，",
                ""
            ],
            [
                "向綽號「阿勇」之不詳年籍姓名成年男子、「廖萬天」、「",
                ""
            ],
            [
                "關金輝」、「廖學政」、「廖大堅」等人，以每公斤30 元",
                ""
            ],
            [
                "代價，向上揭人等收購斃死豬，每日約收取5 隻，得手後，",
                ""
            ],
            [
                "均運輸至上揭建築物。丁○○取得上開斃死豬後，在上址屋",
                ""
            ],
            [
                "內，以屠刀在生鏽髒污之簡易屠宰工作平台，分切斃死豬。",
                ""
            ],
            [
                "另對於屍體尚未達腐臭程度、較新鮮之病死豬，則予去皮並",
                ""
            ],
            [
                "切取其瘦肉部分，再以塑膠袋包裝後，即貯存在上址屋內之",
                ""
            ],
            [
                "冷凍庫內冰存，致上開斃死豬肉有流入市場之危險，危害社",
                ""
            ],
            [
                "會大眾身體健康之虞，情節重大。至其餘較不新鮮之斃死豬",
                ""
            ],
            [
                "或切取瘦肉後殘留之斃死豬屍塊，略加解剖切塊，免費提供",
                ""
            ],
            [
                "給友人廖順崇餵食魚鱉，而從事廢棄物處理，迄遭警查獲前",
                ""
            ],
            [
                "，共宰殺約900 公斤。嗣94年5 月9 日11時30分許，雲林縣",
                ""
            ],
            [
                "違法屠宰查緝小組成員依據民眾檢舉，會同環保警察第二中",
                ""
            ],
            [
                "隊、雲林縣警察局西螺分局員警，在上址屋，當場在屋內扣",
                ""
            ],
            [
                "得冷凍肉塊60簍（每簍20公斤）、剛分切完肉塊2 簍（每簍",
                ""
            ],
            [
                "20公斤）、屠體內臟廢棄物1 簍（70公斤），共重約1,310",
                ""
            ],
            [
                "公斤及乙○○所有磨刀鋼3 支、殺豬大刀2 支、殺豬小刀5",
                ""
            ],
            [
                "支、刺血刀3 支等物。",
                ""
            ],
            [
                "二、案經雲林縣警察局西螺分局報告臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告對於其於上揭時地，將斃死豬運輸至上址建築物內",
                ""
            ],
            [
                "，從事斃死豬分切工作，並將部分豬肉贈與友人養鱉等情不",
                ""
            ],
            [
                "諱，並承認有違反廢棄物清理法及畜牧法等犯行，惟辯稱：",
                ""
            ],
            [
                "當天僅有殺1 隻豬，且是自己養的，只是向乙○○及戊○○",
                ""
            ],
            [
                "借用地方來殺豬，冷凍庫內的豬肉，非其所有云云（詳本院",
                ""
            ],
            [
                "卷48頁）。惟查：",
                ""
            ],
            [
                "被告於94年5 月6 日起，駕駛車號SF -0501號自小貨車，向",
                ""
            ],
            [
                "「阿勇」、「廖萬天」、「關金輝」、「廖學政」、「廖大",
                ""
            ],
            [
                "堅」等人，以每公斤30元代價，收購斃死豬，每日約收取5",
                ""
            ],
            [
                "隻，得手後，在上址屋內屠宰。嗣於94年5 月9 日11時30分",
                ""
            ],
            [
                "許，在雲林縣二崙鄉來惠村紹安村13號建築物內，屠宰及分",
                ""
            ],
            [
                "切斃死豬，遭雲林縣違法屠宰查緝小組成員，會同環保警察",
                ""
            ],
            [
                "第二中隊、雲林縣警察局西螺分局員警，在上址屋內，扣得",
                ""
            ],
            [
                "冷凍肉塊60簍（每簍20公斤）、剛分切完肉塊2 簍（每簍20",
                ""
            ],
            [
                "公斤）、屠體內臟廢棄物1 簍（70公斤），共重約1,310 公",
                ""
            ],
            [
                "斤及證人乙○○所有磨刀鋼3 支、殺豬大刀2 支、殺豬小刀",
                ""
            ],
            [
                "5 支、刺血刀3 支等物之事實，業據被告先於94年5 月9 日",
                ""
            ],
            [
                "警詢供稱：（問：你何時開始殺豬的？在何地？）是於94年",
                ""
            ],
            [
                "5 月6 日9 時30分開始殺豬的，在二崙鄉○○村○○路13號",
                ""
            ],
            [
                "殺的…（問：你所殺的豬來源如何？）今天難產致死的豬是",
                ""
            ],
            [
                "我的，其他是向阿勇（電話0000000 號）、廖萬天（住二崙",
                ""
            ],
            [
                "鄉來惠村）、關金輝（住二崙鄉復興村）、廖學政（住二崙",
                ""
            ],
            [
                "鄉復興村）、廖大堅（下湳里）等人買的。（問：如何買法",
                ""
            ],
            [
                "？價錢如何？）1 公斤30元，在二崙鄉生群飼料廠秤重的（",
                ""
            ],
            [
                "0000000）… （問：你於何時宰殺豬、其數量為何？有無共",
                ""
            ],
            [
                "犯）我約於94年5 月6 日8 時許，在查獲地點宰豬，每天約",
                ""
            ],
            [
                "5 隻豬（淘汰豬母），數量約900 公斤。沒有共犯，只有我",
                ""
            ],
            [
                "1 人等語（詳警卷2 、4 、8 、36、37頁）；復於94年5 月",
                ""
            ],
            [
                "10日檢察官訊問時自承：（問：死豬肉哪裡來？）有我自己",
                ""
            ],
            [
                "的難產豬，其他的死豬是向關金輝、廖萬天、綽號「阿勇」",
                ""
            ],
            [
                "等人收購的。（問：你自己難產的母豬總共幾隻？）約5 、",
                ""
            ],
            [
                "6 隻…（問：你從何時開始屠宰病死豬？）94年5 月6 日開",
                ""
            ],
            [
                "始，是乙○○住院我接下去做等語甚詳（詳偵卷15、16頁）",
                ""
            ],
            [
                "，並有雲林縣違法屠宰聯合查緝小組檢查紀錄表、雲林縣查",
                ""
            ],
            [
                "獲未經屠宰衛生檢查之屠體、內臟處理指示暨紀錄表、秤量",
                ""
            ],
            [
                "傳票各1 紙及現場照片10張在卷可稽（詳警卷4 、45、47至",
                ""
            ],
            [
                "52頁），復有上開扣案物品可證。由此可見，被告於甫遭警",
                ""
            ],
            [
                "查獲之際，明確供稱其係於94年5 月6 日開始屠宰豬隻，並",
                ""
            ],
            [
                "指出豬隻來源、購賣數量、購買價格及已屠宰數量等細節。",
                ""
            ],
            [
                "顯見，被告於偵訊時供述係自94年5 月6 日起，從事屠體運",
                ""
            ],
            [
                "輸、分切及貯存等工作，堪信屬實。",
                ""
            ],
            [
                "至於證人乙○○於本院證稱：（問：《請看豬頭的照片？》",
                ""
            ],
            [
                "這隻是誰殺的？）丁○○殺的。（問：你如何知道？）他6",
                ""
            ],
            [
                "點多就拖過來的，我人在睡覺，他拖過來，聲音撞來撞去。",
                ""
            ],
            [
                "…（問：這件事情，他何時跟你說的？）8 日晚上，他說有",
                ""
            ],
            [
                "隻可能沒有辦法撐下去，要急診。…（問：丁○○之前有無",
                ""
            ],
            [
                "借用過13號的這棟建築物？）只有1 次，就5 月9 日那次云",
                ""
            ],
            [
                "云（詳本院卷91、93頁）；證人戊○○於本院證稱：（問：",
                ""
            ],
            [
                "今年以來是否就只有被告使用這間祖厝？）他來向我們借過",
                ""
            ],
            [
                "1 次…（問：被告要向你借用祖厝時，他是跟你說，還是跟",
                ""
            ],
            [
                "你先生說？）我先生…（問：早上6 點問你先生？）對。（",
                ""
            ],
            [
                "問：你有無聽到？）有。（問：被告如何跟你先生說要如何",
                ""
            ],
            [
                "借用的？）他說他有隻母豬難產，要借用救小豬…（問：5",
                ""
            ],
            [
                "月9 日之前，被告有無到過你們祖厝殺過豬？）沒有云云。",
                ""
            ],
            [
                "（詳本院卷79至82頁）。然證人乙○○、戊○○係於94年8",
                ""
            ],
            [
                "月22日在本院為上揭證述，距離被告於94年5 月9 日遭警查",
                ""
            ],
            [
                "獲為止，僅3 月餘，當無記憶模糊之可能。而證人乙○○、",
                ""
            ],
            [
                "戊○○就被告何時向證人乙○○借用上揭處所，從事宰殺豬",
                ""
            ],
            [
                "隻一節，所證情節不符，實難輕信。是被告於本院辯稱：其",
                ""
            ],
            [
                "於94年5 月9 日，屠宰1 頭難產母豬云云，則屬卸責之詞，",
                ""
            ],
            [
                "不足採信。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告犯行，堪以認定。",
                ""
            ],
            [
                "二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項前段定有明文。次按未經屠宰衛",
                ""
            ],
            [
                "生檢查或經檢查為不合格之屠體或內臟，不得供人食用或意",
                ""
            ],
            [
                "圖供人食用而分切、加工、運輸、貯存或販賣，畜牧法第32",
                ""
            ],
            [
                "條第1 項亦定有明文。本案被告供承所查獲之斃死豬，均係",
                ""
            ],
            [
                "至各養豬場外，以低廉價格收購，足見該等斃死豬，確係養",
                ""
            ],
            [
                "豬場等事業所生產之事業廢棄物無誤。被告明知斃死豬係屬",
                ""
            ],
            [
                "事業廢棄物，且未經屠宰衛生檢查，竟意圖供人食用，而運",
                ""
            ],
            [
                "輸、分切、貯存，以處理該等事業廢棄物，並查獲數量甚鉅",
                ""
            ],
            [
                "，該批豬肉若流入市面供人食用，必嚴重影響社會大眾健康",
                ""
            ],
            [
                "，顯見其犯行危害人體健康，並使畜牧、防疫機關管理困難",
                ""
            ],
            [
                "，其違法情節當屬重大。故核被告所為，係犯廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第4 款之未領有廢棄物處理許可文件從事廢棄",
                ""
            ],
            [
                "物處理罪，且違反畜牧法第32條第1 項規定，且情節重大，",
                ""
            ],
            [
                "應依畜牧法第38條第2 項之意圖供人食用而貯存未經屠宰衛",
                ""
            ],
            [
                "生檢查之屠體罪論處。又依現存事證，難認被告有販賣斃死",
                ""
            ],
            [
                "豬肉犯行，公訴人認被告有此部分犯行（詳見下述理由部",
                ""
            ],
            [
                "分），容有未洽，因貯存斃死豬肉與販賣斃死豬肉，法條相",
                ""
            ],
            [
                "同，自無庸變更起訴法條。被告運輸、分切未經屠宰衛生檢",
                ""
            ],
            [
                "查屠體後，進而貯存，其運輸、分切之低度行為，應為貯存",
                ""
            ],
            [
                "之高度行為所吸收，均不另論罪。被告多次貯存及處理斃死",
                ""
            ],
            [
                "豬之犯行，均時間密接，手法相同，所犯又係分別觸犯構成",
                ""
            ],
            [
                "要件相同之罪名，顯均係基於概括之犯意，反覆實施，各應",
                ""
            ],
            [
                "依連續犯之規定論以一罪，並分別加重其刑。被告以一處理",
                ""
            ],
            [
                "事業廢棄物之行為，同時觸犯上開2 罪名，屬於想像競合，",
                ""
            ],
            [
                "應從重依廢棄物清理法第46條第1 項第4 款之罪處斷之。爰",
                ""
            ],
            [
                "審酌被告前因販賣斃死豬肉供人食用，而違反食品衛生管理",
                ""
            ],
            [
                "法案件，經法院判處有期徒刑1 年6 月，於85年3 月13日入",
                ""
            ],
            [
                "監執行，於85年12月27日假釋付保護管制，刑期至86年8 月",
                ""
            ],
            [
                "4 日屆滿，以已執行論，仍不知悔改，再犯關於斃死豬肉案",
                ""
            ],
            [
                "件，罔顧社會大眾權益，令社會大眾飲食受到嚴重危害，且",
                ""
            ],
            [
                "向證人乙○○借用建築物，供作貯存斃死豬肉之場所，及其",
                ""
            ],
            [
                "並未領有廢棄物處理許可文件，卻從事廢棄物處理，亦使環",
                ""
            ],
            [
                "保單位對於被告之處理廢棄物行為，無法控管，破壞環境衛",
                ""
            ],
            [
                "生不輕，及未查獲被告有販賣供人食用之情形，且運輸、分",
                ""
            ],
            [
                "切及貯存時間不長，暨被告犯後坦承部分犯行等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑。至於公訴人具體求處被告有期徒刑7",
                ""
            ],
            [
                "年6 月，併科罰金新臺幣450 萬元云云，惟因依現存事證，",
                ""
            ],
            [
                "難認被告確有販賣斃死豬肉犯行，並已獲取暴利，且依查獲",
                ""
            ],
            [
                "數量，被告應非大量經營，故本院認公訴人上開具體求刑，",
                ""
            ],
            [
                "實嫌過重。扣案之磨刀鋼3 支、殺豬大刀2 支、殺豬小刀5",
                ""
            ],
            [
                "支、刺血刀3 支，係證人乙○○所有，且係用以處理、分切",
                ""
            ],
            [
                "病死豬之工具，業據被告於供明在卷（詳警卷3 頁，本院卷",
                ""
            ],
            [
                "12 0頁），並經證人乙○○證述屬實（詳本院卷89頁）。又",
                ""
            ],
            [
                "證人乙○○於94年4 月5 、6 日起，從事斃死豬屠宰工作，",
                ""
            ],
            [
                "迄94年4 月底，因發現患病，始未繼續屠宰豬隻。被告於94",
                ""
            ],
            [
                "年5 月6 日起，始向證人乙○○借用場地及工具。被告與證",
                ""
            ],
            [
                "人乙○○，就被告於94年5 月6 日起，至同年月9 日止之犯",
                ""
            ],
            [
                "行，應無犯意聯絡及行為分擔。是上述證人乙○○所有扣案",
                ""
            ],
            [
                "物品，自無庸依刑法第38條第1 項第2 款規定宣告沒收。至",
                ""
            ],
            [
                "於扣案之冷凍肉塊60簍（每簍20公斤）、剛分切完肉塊2 簍",
                ""
            ],
            [
                "（每簍20公斤）、屠體內臟廢棄物1 簍（70公斤）等物，既",
                ""
            ],
            [
                "由雲林縣違法屠宰聯合查緝小組沒入，有雲林縣查獲未經屠",
                ""
            ],
            [
                "宰衛生檢查之屠體、內臟處理指示暨紀錄表1 紙在卷可稽（",
                ""
            ],
            [
                "詳警卷45頁），自不必另外宣告沒收。",
                ""
            ],
            [
                "三、公訴意旨另以：被告駕駛車號SF-0501 號自小貨車，前往雲",
                ""
            ],
            [
                "林縣二崙鄉鄰近牧場外，收購斃死豬，每日約收取或收購數",
                ""
            ],
            [
                "隻斃死豬，得手後，運至上址建築物內，進行斃死豬分切作",
                ""
            ],
            [
                "業，並陸續於不詳期間，以不詳價格，販賣不詳數量之斃死",
                ""
            ],
            [
                "豬肉，予不詳食品加工業者或餐飲業者，供人食用，致上開",
                ""
            ],
            [
                "變質、腐敗、染有病原菌之豬肉流入市場，危害社會大眾之",
                ""
            ],
            [
                "人體健康，情節重大，因認被告此部分犯行涉有畜牧法第38",
                ""
            ],
            [
                "條第2 項之意圖供人食用而販賣未經屠宰衛生檢查之屠體罪",
                ""
            ],
            [
                "等罪嫌云云。經查，被告否認其有出售斃死豬予不詳食品加",
                ""
            ],
            [
                "工業者或餐飲業者，供人食用等情，並於警詢供稱：我預備",
                ""
            ],
            [
                "要將該豬肉賣給人家養鱉場吃的，當作鱉飼料，但還沒有販",
                ""
            ],
            [
                "賣等語（詳警卷3 頁）；復於檢察官訊問時供稱：（問：你",
                ""
            ],
            [
                "所屠宰的病死豬有多少流入市面？）屠宰完還沒有販賣出去",
                ""
            ],
            [
                "。（問：那屠宰完的豬肉都到哪裡？）有2 箱事先給朋友廖",
                ""
            ],
            [
                "順崇養甲魚用，先試吃，價格尚未談，其他的病死豬肉都放",
                ""
            ],
            [
                "在冷凍櫃，就是查獲的那批等語（詳偵卷16頁）。是依現存",
                ""
            ],
            [
                "事證，僅能認定被告於94年5 月6 日起，從事運輸、分切及",
                ""
            ],
            [
                "貯存斃死豬隻行為，至於販賣斃死豬行為，則應另有積極證",
                ""
            ],
            [
                "據認定。而本案檢察官未提出被告已出售斃死豬肉予食品加",
                ""
            ],
            [
                "工業者或餐飲業者之任何物證或人證，則被告出售斃死豬肉",
                ""
            ],
            [
                "之對象究為何人？時間、價格及數量各為何？均屬不明。公",
                ""
            ],
            [
                "訴人上開認定，顯然欠缺明確證據，其於起訴書中敘明「斃",
                ""
            ],
            [
                "死豬係以每公斤30元買入，經計算合理利潤後，賣出之價格",
                ""
            ],
            [
                "顯然已經遠超過養殖飼料之成本，豈有商機可言？況若欲供",
                ""
            ],
            [
                "養殖魚類使用，僅需大體切割斃死豬在直接投入飼料攪拌機",
                ""
            ],
            [
                "即可，無須細膩剃取瘦肉，更無必要加以塑膠袋包裝冷凍」",
                ""
            ],
            [
                "，則屬均推論，自難採認。綜上，本案依檢察官提出之證據",
                ""
            ],
            [
                "，尚無法證明被告有「陸續於不詳時間，以不詳價格，販售",
                ""
            ],
            [
                "不明數量之斃死豬肉，予不詳之食品加工業者或餐飲業者，",
                ""
            ],
            [
                "供人食用」犯行，此部分原應為被告無罪之諭知，但因公訴",
                ""
            ],
            [
                "人起訴之此部分犯行，與上開本院認為有罪之部分，有高低",
                ""
            ],
            [
                "度行為之吸收關係，爰不另宣告為無罪。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、廢棄物清理法第",
                ""
            ],
            [
                "46條第1 項第4 款、畜牧法第38條第2 項，刑法第11條前段、第",
                ""
            ],
            [
                "56條、第55條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　11　　月　　21　　日",
                ""
            ],
            [
                "刑事第二庭  審判長  法  官  林  輝  煌",
                ""
            ],
            [
                "法  官  李  明  鴻",
                ""
            ],
            [
                "法  官  柯  志  民",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  魏  輝  碩",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　11　　月　　21　　日",
                ""
            ],
            [
                "論罪之法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十",
                ""
            ],
            [
                "年以下有期徒刑，得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "畜牧法第38條：",
                ""
            ],
            [
                "有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：",
                ""
            ],
            [
                "一、違反第十二條之一規定，擅自推廣、利用未經田間試驗、生",
                ""
            ],
            [
                "物安全性評估涉及遺傳物質轉置之種畜禽或種原者。",
                ""
            ],
            [
                "二、違反第二十九條第一項規定，擅自於屠宰場外屠宰或其屠宰",
                ""
            ],
            [
                "未經依同條第二項規定檢查者。",
                ""
            ],
            [
                "三、違反第三十二條第一項規定，將未經屠宰衛生檢查或經檢查",
                ""
            ],
            [
                "為不合格之屠體或內臟供人食用或意圖供人食用而分切、加",
                ""
            ],
            [
                "工、運輸、貯存或販賣者。",
                ""
            ],
            [
                "四、擅自變更或偽造第三十二條第四項所定之屠宰衛生檢查合格",
                ""
            ],
            [
                "標誌者。",
                ""
            ],
            [
                "五、違反第三十七條規定，製造或輸入不符合國家標準 (CNS)之",
                ""
            ],
            [
                "乳製品者。",
                ""
            ],
            [
                "有前項各款情形之一，情節重大或一年內再犯者，處三年以下有",
                ""
            ],
            [
                "期徒刑或併科新臺幣三十萬元以下罰金。",
                ""
            ],
            [
                "因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱",
                ""
            ],
            [
                "用該行為人之法人或自然人，亦科以前項之罰金。",
                ""
            ],
            [
                "有第一項第三款情形時，主管機關得對該等屠體、內臟予以沒入",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,94,上訴,1301,20060328,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　94年度上訴字第1301號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣雲林地方法院",
                ""
            ],
            [
                "94年度訴字第380號中華民國94年5月16日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣雲林地方法院檢察署94年度偵字第2120號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知未領有主管機關核發之廢棄物處理許可文件，不",
                ""
            ],
            [
                "得從事廢棄物處理事項，及斃死豬隻未經屠宰衛生檢查，依",
                ""
            ],
            [
                "法不得為供人食用而分切、運輸、貯存。詎竟於民國94年5",
                ""
            ],
            [
                "月6 日起，基於違反廢棄物清理法及畜牧法之概括犯意，意",
                ""
            ],
            [
                "圖私宰斃死豬而供人食用，向廖年枝（其違反廢棄物清理法",
                ""
            ],
            [
                "及畜牧法等，經檢察官於94年10月3日，以94年度偵字第217",
                ""
            ],
            [
                "號起訴，惟於94年10月8日死亡，經台灣雲林地方法院以94",
                ""
            ],
            [
                "年度訴字第475 號判決公訴不受理在案）借用雲林縣二崙鄉",
                ""
            ],
            [
                "○○村○○路13號建築物及屠宰工具磨刀鋼3支、殺豬大刀2",
                ""
            ],
            [
                "支、殺豬小刀5支、刺血刀3支等物，在上址屋內，以屠刀在",
                ""
            ],
            [
                "生鏽髒污之簡易屠宰工作平台，分切斃死豬。另對於屍體尚",
                ""
            ],
            [
                "未達腐臭程度、較新鮮之病死豬，則予去皮並切取其瘦肉部",
                ""
            ],
            [
                "分，再以塑膠袋包裝後，即貯存在上址屋內之冷凍庫內冰存",
                ""
            ],
            [
                "，致上開斃死豬肉有流入市場、供人食用之危險，危害社會",
                ""
            ],
            [
                "大眾身體健康之虞，情節重大。至其餘較不新鮮之斃死豬或",
                ""
            ],
            [
                "切取瘦肉後殘留之斃死豬屍塊，略加解剖切塊，免費提供給",
                ""
            ],
            [
                "友人廖順崇餵食魚鱉，而從事廢棄物處理。嗣94年5月9日11",
                ""
            ],
            [
                "時30分許，雲林縣違法屠宰查緝小組成員依據民眾檢舉，會",
                ""
            ],
            [
                "同環保警察第二中隊、雲林縣警察局西螺分局員警，在上址",
                ""
            ],
            [
                "屋，當場在屋內扣得冷凍肉塊60簍（每簍20公斤）、剛分切",
                ""
            ],
            [
                "完肉塊2簍（每簍20公斤）、屠體內臟廢棄物1簍（70公斤）",
                ""
            ],
            [
                "，冷凍肉塊60簍（每簍20公斤）及廖年枝所有磨刀鋼3支、",
                ""
            ],
            [
                "殺豬大刀2支、殺豬小刀5支、刺血刀3支等物。",
                ""
            ],
            [
                "二、案經雲林縣警察局西螺分局報告臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告對於其於5月6日起上揭時地，在上址建築物內，從",
                ""
            ],
            [
                "事殺豬及豬肉分切工作等情不諱，惟辯稱：當天僅有殺1 隻",
                ""
            ],
            [
                "豬，且是自己養的，只是向廖年枝及乙○○借用地方來殺豬",
                ""
            ],
            [
                "。惟查：被告被查獲時，建築物內有病死豬一頭，二豬排廢",
                ""
            ],
            [
                "棄、豬頭廢棄，只取二簍肉塊，豬隻出現屍斑，變色、腐臭",
                ""
            ],
            [
                "，稽查時查核附近排水溝並未有污（血）水排放，冷凍庫內",
                ""
            ],
            [
                "有冷凍肉塊60簍（每簍20公斤）之情，有雲林縣違法屠宰聯",
                ""
            ],
            [
                "合查緝小檢查記錄表、雲林縣查獲未經屠宰衛生檢查之屠體",
                ""
            ],
            [
                "、內臟處理指示暨紀錄表、秤量傳票各1紙及現場照片10張",
                ""
            ],
            [
                "在卷可稽（詳警卷4、45、47至52頁），復有上開扣案物品",
                ""
            ],
            [
                "可證。",
                ""
            ],
            [
                "二、被告雖辯稱係宰殺難產母豬，非斃死豬，僅5月9日向廖年枝",
                ""
            ],
            [
                "借該場所殺豬云云，舉證人廖年枝、乙○○為證。查證人廖",
                ""
            ],
            [
                "年枝於原審固證稱：「（問：《請看豬頭的照片？》這隻是",
                ""
            ],
            [
                "誰殺的？）甲○○殺的。（問：你如何知道？）他6 點多就",
                ""
            ],
            [
                "拖過來的，我人在睡覺，他拖過來，聲音撞來撞去。」「（",
                ""
            ],
            [
                "問：甲○○之前有無借用過13號的這棟建築物？）只有1 次",
                ""
            ],
            [
                "，就5月9日那次。」（詳原審卷91、93頁）；證人乙○○於",
                ""
            ],
            [
                "原審證稱：（問：今年以來是否就只有被告使用這間祖厝？",
                ""
            ],
            [
                "）他來向我們借過1 次。」，「（問：被告如何跟你先生說",
                ""
            ],
            [
                "要如何借用的？）他說他有隻母豬難產，要借用救小豬…（",
                ""
            ],
            [
                "問：5月9日之前，被告有無到過你們祖厝殺過豬？）沒有。",
                ""
            ],
            [
                "」等語。（詳原審卷79至82頁）。證人乙○○於本院亦為相",
                ""
            ],
            [
                "同之陳述，惟查：查獲豬隻既出現屍斑，變色、腐臭，有查",
                ""
            ],
            [
                "緝小檢查記錄表在警卷可稽，可見被告宰殺者為斃死豬，非",
                ""
            ],
            [
                "難產母豬，被告於警訊自承冷凍庫內肉塊亦為其所有，而依",
                ""
            ],
            [
                "其數量（60簍，每簍20公斤），可知並非5月9日一日可完成",
                ""
            ],
            [
                "，應認被告在該處已從事宰殺斃死豬相當時日，且被告於警",
                ""
            ],
            [
                "詢承認自5月6日上午9時開始殺豬，其警詢自白與事實相符",
                ""
            ],
            [
                "，故被告嗣後辯稱僅5月9日被查獲當天有殺豬一詞，應不足",
                ""
            ],
            [
                "採。被告又辯稱該肉塊係要給魚吃，非供人使用，且未賣出",
                ""
            ],
            [
                "云云，惟查：如係餵魚，則將豬肉絞碎即可，無須分切成塊",
                ""
            ],
            [
                "，被告將豬肉分切成塊，儲藏於冷凍庫，應係待機出售，供",
                ""
            ],
            [
                "人食用，所辯應不足採，被告犯行應堪認定。",
                ""
            ],
            [
                "三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項前段定有明文。次按未經屠宰衛",
                ""
            ],
            [
                "生檢查或經檢查為不合格之屠體或內臟，不得供人食用或意",
                ""
            ],
            [
                "圖供人食用而分切、加工、運輸、貯存或販賣，畜牧法第32",
                ""
            ],
            [
                "條第1 項亦定有明文。本案被告所殺之豬業已出現屍斑，變",
                ""
            ],
            [
                "色、腐臭，稽查時查核附近排水溝並未有污（血）水排放，",
                ""
            ],
            [
                "已如前述，應係斃死豬，係養豬場等事業所生產之事業廢棄",
                ""
            ],
            [
                "物無誤。被告明知斃死豬係屬事業廢棄物，且未經屠宰衛生",
                ""
            ],
            [
                "檢查，竟意圖供人食用，而運輸、分切、貯存，以處理該等",
                ""
            ],
            [
                "事業廢棄物，並查獲數量甚鉅，該批豬肉若流入市面供人食",
                ""
            ],
            [
                "用，必嚴重影響社會大眾健康，顯見其犯行危害人體健康，",
                ""
            ],
            [
                "並使畜牧、防疫機關管理困難，其違法情節當屬重大。故核",
                ""
            ],
            [
                "被告所為，係犯廢棄物清理法第46條第1項第4款之未領有廢",
                ""
            ],
            [
                "棄物處理許可文件從事廢棄物處理罪，且違反畜牧法第32條",
                ""
            ],
            [
                "第1項規定，且情節重大，應依畜牧法第38條第2項之意圖供",
                ""
            ],
            [
                "人食用而貯存未經屠宰衛生檢查之屠體罪論處。又依現存事",
                ""
            ],
            [
                "證，難認被告有販賣斃死豬肉犯行，公訴人認被告有此部分",
                ""
            ],
            [
                "犯行（詳見下述理由六部分），容有未洽，因貯存斃死豬肉",
                ""
            ],
            [
                "與販賣斃死豬肉，法條相同，自無庸變更起訴法條。被告運",
                ""
            ],
            [
                "輸、分切未經屠宰衛生檢查屠體後，進而貯存，其運輸、分",
                ""
            ],
            [
                "切之低度行為，應為貯存之高度行為所吸收，均不另論罪。",
                ""
            ],
            [
                "被告多次貯存及處理斃死豬之犯行，均時間密接，手法相同",
                ""
            ],
            [
                "，所犯又係分別觸犯構成要件相同之罪名，顯均係基於概括",
                ""
            ],
            [
                "之犯意，反覆實施，各應依連續犯之規定論以一罪，並分別",
                ""
            ],
            [
                "加重其刑。被告以一處理事業廢棄物之行為，同時觸犯上開",
                ""
            ],
            [
                "2罪名，屬於想像競合，應從重依廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第4款之罪處斷之。",
                ""
            ],
            [
                "四、公訴意旨又謂: 被告駕駛車號SF -0501號自小貨車，向「阿",
                ""
            ],
            [
                "勇」、「廖萬天」、「關金輝」、「廖學政」、「廖大堅」",
                ""
            ],
            [
                "等人，以每公斤30元代價，收購斃死豬，每日約收取5 隻，",
                ""
            ],
            [
                "得手後，在上址屋內屠宰。惟查上開事實固為被告自承，惟",
                ""
            ],
            [
                "證人關金輝否認出售斃死豬給被告（見警卷第32－33頁）此",
                ""
            ],
            [
                "外亦無「阿勇」、「廖萬天」、「廖學政」、「廖大堅」等",
                ""
            ],
            [
                "人之筆錄可考，此部分亦屬犯罪不能證明。",
                ""
            ],
            [
                "五、公訴意旨又謂: 被告陸續於不詳期間，以不詳價格，販賣不",
                ""
            ],
            [
                "詳數量之斃死豬肉，予不詳食品加工業者或餐飲業者，供人",
                ""
            ],
            [
                "食用，致上開變質、腐敗、染有病原菌之豬肉流入市場，危",
                ""
            ],
            [
                "害社會大眾之人體健康，情節重大，因認被告此部分犯行涉",
                ""
            ],
            [
                "有畜牧法第38 條第2項之意圖供人食用而販賣未經屠宰衛生",
                ""
            ],
            [
                "檢查之屠體罪等罪嫌云云。經查，被告否認其有出售斃死豬",
                ""
            ],
            [
                "予不詳食品加工業者或餐飲業者，供人食用等情，並於警詢",
                ""
            ],
            [
                "供稱：我預備要將該豬肉賣給人家養鱉場吃的，當作鱉飼料",
                ""
            ],
            [
                "，但還沒有販賣等語（詳警卷3 頁）；復於檢察官訊問時供",
                ""
            ],
            [
                "稱：（問：你所屠宰的病死豬有多少流入市面？）屠宰完還",
                ""
            ],
            [
                "沒有販賣出去。（問：那屠宰完的豬肉都到哪裡？）有2 箱",
                ""
            ],
            [
                "事先給朋友廖順崇養甲魚用，先試吃，價格尚未談，其他的",
                ""
            ],
            [
                "病死豬肉都放在冷凍櫃，就是查獲的那批等語（詳偵卷16頁",
                ""
            ],
            [
                "）。是依現存事證，僅能認定被告於94年5月6日起，從事運",
                ""
            ],
            [
                "輸、分切及貯存斃死豬隻行為，至於販賣斃死豬行為，則應",
                ""
            ],
            [
                "另有積極證據認定。而本案檢察官未提出被告已出售斃死豬",
                ""
            ],
            [
                "肉予食品加工業者或餐飲業者之任何物證或人證，則被告出",
                ""
            ],
            [
                "售斃死豬肉之對象究為何人？時間、價格及數量各為何？均",
                ""
            ],
            [
                "屬不明。公訴人上開認定，顯然欠缺明確證據，其於起訴書",
                ""
            ],
            [
                "中敘明「斃死豬係以每公斤30元買入，經計算合理利潤後，",
                ""
            ],
            [
                "賣出之價格顯然已經遠超過養殖飼料之成本，豈有商機可言",
                ""
            ],
            [
                "？況若欲供養殖魚類使用，僅需大體切割斃死豬在直接投入",
                ""
            ],
            [
                "飼料攪拌機即可，無須細膩剃取瘦肉，更無必要加以塑膠袋",
                ""
            ],
            [
                "包裝冷凍」，則屬均推論，自難採認。綜上，本案依檢察官",
                ""
            ],
            [
                "提出之證據，尚無法證明被告有「自九十四年起殺斃死豬」",
                ""
            ],
            [
                "、「以自有小貨車向人收購斃死豬」、「陸續於不詳時間，",
                ""
            ],
            [
                "以不詳價格，販售不明數量之斃死豬肉，予不詳之食品加工",
                ""
            ],
            [
                "業者或餐飲業者，供人食用」犯行，此部分原應為被告無罪",
                ""
            ],
            [
                "之諭知，但因公訴人起訴之此部分犯行，與上開有罪之部分",
                ""
            ],
            [
                "，有高低度行為之吸收關係，爰不另宣告為無罪。",
                ""
            ],
            [
                "六、原審予以論罪科刑，固非無見，惟查：原判決被告駕駛車號",
                ""
            ],
            [
                "SF－0501號自小貨車，向「阿勇」、「廖萬天」、「關金輝",
                ""
            ],
            [
                "」、「廖學政」、「廖大堅」等人，以每公斤30元代價，收",
                ""
            ],
            [
                "購斃死豬，每日約收取5 隻之事實，不能證明，原判決予以",
                ""
            ],
            [
                "認定，尚有未洽。被告上訴意旨，指摘原判決不當，雖非以",
                ""
            ],
            [
                "此為理由，惟原判決既有不當，應由本院將原判決此部分撤",
                ""
            ],
            [
                "銷改判，爰審酌被告前因販賣斃死豬肉供人食用，而違反食",
                ""
            ],
            [
                "品衛生管理法案件，經法院判處有期徒刑1年6月，於85年3",
                ""
            ],
            [
                "月13日入監執行，於85年12月27日假釋付保護管制，刑期至",
                ""
            ],
            [
                "86年8月4日屆滿，以已執行論，仍不知悔改，再犯關於斃死",
                ""
            ],
            [
                "豬肉案件，罔顧社會大眾權益，令社會大眾飲食受到嚴重危",
                ""
            ],
            [
                "害，暨被告犯後坦承部分犯行等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之刑。至於公訴人具體求處被告有期徒刑7年6月，併科罰金",
                ""
            ],
            [
                "新臺幣450 萬元云云，惟因依現存事證，難認被告確有販賣",
                ""
            ],
            [
                "斃死豬肉犯行，並已獲取暴利，且依查獲數量，被告應非大",
                ""
            ],
            [
                "量經營，故原審認公訴人上開具體求刑，實嫌過重。扣案之",
                ""
            ],
            [
                "磨刀鋼3支、殺豬大刀2支、殺豬小刀5支、刺血刀3支，係證",
                ""
            ],
            [
                "人廖年枝所有，且係用以處理、分切病死豬之工具，業據被",
                ""
            ],
            [
                "告於供明在卷（詳警卷3頁，原審卷120頁），並經證人廖年",
                ""
            ],
            [
                "枝證述屬實（詳原審卷89頁）。又證人廖年枝於94年4月5、",
                ""
            ],
            [
                "6日起，從事斃死豬屠宰工作，迄94年4月底，因發現患病，",
                ""
            ],
            [
                "始未繼續屠宰豬隻。被告於94年5月6日起，始向證人廖年枝",
                ""
            ],
            [
                "借用場地及工具。被告與證人廖年枝，就被告於94年5月6日",
                ""
            ],
            [
                "起，至同年月9 日止之犯行，應無犯意聯絡及行為分擔。是",
                ""
            ],
            [
                "上述證人廖年枝所有扣案物品，自無庸依刑法第38條第1 項",
                ""
            ],
            [
                "第2 款規定宣告沒收。至於扣案之冷凍肉塊60簍（每簍20公",
                ""
            ],
            [
                "斤）、剛分切完肉塊2簍（每簍20公斤）、屠體內臟廢棄物1",
                ""
            ],
            [
                "簍（70公斤）等物，既由雲林縣違法屠宰聯合查緝小組沒入",
                ""
            ],
            [
                "，有雲林縣查獲未經屠宰衛生檢查之屠體、內臟處理指示暨",
                ""
            ],
            [
                "紀錄表1 紙在卷可稽（詳警卷45頁），自不必另外宣告沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第一項前段、第364條、第",
                ""
            ],
            [
                "299條第一項前段、廢棄物清理法第46條第1項第4款、畜牧法第",
                ""
            ],
            [
                "38條第2項，刑法第11條前段、第55條、第56條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官趙中岳到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3 　　月　　28　　日",
                ""
            ],
            [
                "刑事第五庭    審判長法　官　楊明章",
                ""
            ],
            [
                "法　官　顏基典",
                ""
            ],
            [
                "法　官　楊子莊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　王全龍",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3 　　月　　29　　日",
                ""
            ],
            [
                "論罪之法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十",
                ""
            ],
            [
                "年以下有期徒刑，得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "畜牧法第38條：",
                ""
            ],
            [
                "有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：",
                ""
            ],
            [
                "一、違反第十二條之一規定，擅自推廣、利用未經田間試驗、生",
                ""
            ],
            [
                "物安全性評估涉及遺傳物質轉置之種畜禽或種原者。",
                ""
            ],
            [
                "二、違反第二十九條第一項規定，擅自於屠宰場外屠宰或其屠宰",
                ""
            ],
            [
                "未經依同條第二項規定檢查者。",
                ""
            ],
            [
                "三、違反第三十二條第一項規定，將未經屠宰衛生檢查或經檢查",
                ""
            ],
            [
                "為不合格之屠體或內臟供人食用或意圖供人食用而分切、加",
                ""
            ],
            [
                "工、運輸、貯存或販賣者。",
                ""
            ],
            [
                "四、擅自變更或偽造第三十二條第四項所定之屠宰衛生檢查合格",
                ""
            ],
            [
                "標誌者。",
                ""
            ],
            [
                "五、違反第三十七條規定，製造或輸入不符合國家標準 (CNS)之",
                ""
            ],
            [
                "乳製品者。",
                ""
            ],
            [
                "有前項各款情形之一，情節重大或一年內再犯者，處三年以下有",
                ""
            ],
            [
                "期徒刑或併科新臺幣三十萬元以下罰金。",
                ""
            ],
            [
                "因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱",
                ""
            ],
            [
                "用該行為人之法人或自然人，亦科以前項之罰金。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,6126,20071115": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第六一二六號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　劉叡輝律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十五年三月二十八日第二審判決（九十四年度上訴",
                ""
            ],
            [
                "字第一三０一號，起訴案號：台灣雲林地方法院檢察署九十四年",
                ""
            ],
            [
                "度偵字第二一二０號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "原判決認定上訴人甲○○有如原判決事實欄所載之犯行，因而撤",
                ""
            ],
            [
                "銷第一審之科刑判決，改判仍論處上訴人連續未依廢棄物清理法",
                ""
            ],
            [
                "第四十一條第一項規定領有廢棄物處理許可文件，從事廢棄物處",
                ""
            ],
            [
                "理罪刑（處有期徒刑一年六月）；固非無見。",
                ""
            ],
            [
                "惟查：（一）有罪判決書應分別記載犯罪事實及理由，而事實一",
                ""
            ],
            [
                "欄，為判斷其適用法令當否之準據，法院應將依職權認定與論罪",
                ""
            ],
            [
                "科刑有關之事實，翔實記載，然後於理由內逐一說明其憑以認定",
                ""
            ],
            [
                "之證據，以使事實認定與理由說明，互相適合，方為合法；倘若",
                ""
            ],
            [
                "事實認定與理由說明不相一致，或事實與理由之記載前後齟齬，",
                ""
            ],
            [
                "按諸刑事訴訟法第三百七十九條第十四款後段規定，均屬判決理",
                ""
            ],
            [
                "由矛盾，當然為違背法令。原判決事實認定上訴人明知未領有主",
                ""
            ],
            [
                "管機關核發之廢棄物處理許可文件，不得從事廢棄物處理事項，",
                ""
            ],
            [
                "及斃死豬隻未經屠宰衛生檢查，依法不得為供人食用而分切、運",
                ""
            ],
            [
                "輸、貯存。詎竟於民國九十四年五月六日起，基於違反廢棄物清",
                ""
            ],
            [
                "理法及畜牧法之概括犯意，意圖私宰斃死豬而供人食用，向廖年",
                ""
            ],
            [
                "枝（於九十四年十月八日死亡）借用雲林縣二崙鄉○○村○○路",
                ""
            ],
            [
                "一三號建築物及屠宰工具磨刀鋼、殺豬大刀、殺豬小刀、刺血刀",
                ""
            ],
            [
                "等物，在上址屋內，以屠刀在生鏽髒污之簡易屠宰工作平台，分",
                ""
            ],
            [
                "切「斃死豬」。另對於屍體尚未達腐臭程度、較新鮮之「病死豬",
                ""
            ],
            [
                "」，予以去皮並切取瘦肉部分，再以塑膠袋包裝後，貯存在上址",
                ""
            ],
            [
                "屋內之冷凍庫內冰存，致上開「斃死豬肉」有流入市場、供人食",
                ""
            ],
            [
                "用之危險，危害社會大眾身體健康之虞，情節重大。其餘較不新",
                ""
            ],
            [
                "鮮之「斃死豬」及切取瘦肉後殘留之斃死豬屍塊，略加解剖切塊",
                ""
            ],
            [
                "，則免費提供給友人廖順崇餵食魚鱉，而從事廢棄物處理。嗣九",
                ""
            ],
            [
                "十四年五月九日十一時三十分許，經雲林縣違法屠宰查緝小組成",
                ""
            ],
            [
                "員依據民眾檢舉，會同環保警察第二中隊、雲林縣警察局西螺分",
                ""
            ],
            [
                "局員警，在上址屋內，當場扣得冷凍肉塊六十簍（每簍二十公斤",
                ""
            ],
            [
                "）、剛分切完肉塊二簍（每簍二十公斤）、屠體內臟廢棄物一簍",
                ""
            ],
            [
                "（七十公斤），冷凍肉塊六十簍（按此部分分似為重複誤載）及",
                ""
            ],
            [
                "廖年枝所有磨刀鋼、殺豬大刀、殺豬小刀、刺血刀等情。並據以",
                ""
            ],
            [
                "論處上訴人違反廢棄物清理法之罪刑。原判決事實欄就上訴人處",
                ""
            ],
            [
                "理之物品或謂係「斃死豬」或謂係「病死豬」，惟包括意外死亡",
                ""
            ],
            [
                "之「斃死豬」與因疾病而死亡之「病死豬」是否相同？「斃死豬",
                ""
            ],
            [
                "」是否一律皆為廢棄物？原判決未予釐清，致此部分事實仍有不",
                ""
            ],
            [
                "明，本院無從為法律適用當否之判斷，判決已有違誤。又原判決",
                ""
            ],
            [
                "就上開查獲數量甚多之屠體，究憑何證據認定均係病死豬？未在",
                ""
            ],
            [
                "理由內詳述其判斷之依據及認定之理由，雖原判決理由說明：「",
                ""
            ],
            [
                "查獲豬隻既出現屍斑，變色、腐臭，有查緝小組檢查紀錄表在警",
                ""
            ],
            [
                "卷可稽，可見被告宰殺者為斃死豬，非難產母豬」等語；惟上開",
                ""
            ],
            [
                "情形除證明係屠宰前死亡外，如何證明係病死豬？仍非無疑，此",
                ""
            ],
            [
                "攸關上訴人所處理者是否為廢棄物之認定，自應究明，原判決未",
                ""
            ],
            [
                "究明釐清，自有調查職責未盡之違誤。（二）依原判決上引事實",
                ""
            ],
            [
                "之認定，似未認定上訴人有從事「運輸」斃死豬隻之行為。惟原",
                ""
            ],
            [
                "判決理由竟說明：「被告（上訴人）明知斃死豬係屬事業廢棄物",
                ""
            ],
            [
                "，……，而『運輸』、分切、貯存；依現存事證，僅能認定被告",
                ""
            ],
            [
                "於九十四年五月六日起，從事『運輸』、分切及貯存斃死豬隻行",
                ""
            ],
            [
                "為」等語（見原判決正本第四頁至第五頁）。其事實之認定與理",
                ""
            ],
            [
                "由之說明即有齟齬，判決亦有違誤。（三）本件上訴人行為時之",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款，係以「未依第四十一條",
                ""
            ],
            [
                "第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物」，為構成要件。而所謂廢棄物之「貯存」「清除",
                ""
            ],
            [
                "」、「處理」，依「事業廢棄物貯存清除處理方法及設施標準」",
                ""
            ],
            [
                "第二條第一款、第二款、第三款規定：「貯存：指事業廢棄物於",
                ""
            ],
            [
                "清除、處理前，放置於特定地點或貯存容器、設施內之行為」、",
                ""
            ],
            [
                "「清除：指事業廢棄物之收集、運輸行為」、「處理：指下列行",
                ""
            ],
            [
                "為：中間處理：指事業廢棄物在最終處置前，以物理、化學、",
                ""
            ],
            [
                "生物、熱處理或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或安定之行為。最終處置",
                ""
            ],
            [
                "：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行",
                ""
            ],
            [
                "為。再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓",
                ""
            ],
            [
                "或委託做為原料、材料、燃料、填土或其他經中央主管機關及目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合本標準規定者」；亦",
                ""
            ],
            [
                "即「貯存」、「清除」與「處理」定義不同，且所稱「處理」，",
                ""
            ],
            [
                "又係指「中間處理」、「最終處置」及「再利用」等三種態樣而",
                ""
            ],
            [
                "言。原判決論處上訴人連續未經許可，從事廢棄物處理罪刑；惟",
                ""
            ],
            [
                "事實欄既未明白認定上訴人究竟係合於「中間處理」、「最終處",
                ""
            ],
            [
                "置」或「再利用」之何種處理形態，致此部分之事實尚欠明確，",
                ""
            ],
            [
                "本院無從為適用法律當否之判斷，已有可議。且原判決上引事實",
                ""
            ],
            [
                "既認定上訴人有「貯存」事業廢棄物斃死豬之行為，惟論罪部分",
                ""
            ],
            [
                "，就上訴人未經許可「貯存事業廢棄物」，而違反廢棄物清理法",
                ""
            ],
            [
                "部分，並未論斷，復有判決不適用法律之違誤。以上或為上訴意",
                ""
            ],
            [
                "旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發",
                ""
            ],
            [
                "回更審之原因。另原判決敘明不另為無罪諭知部分，檢察官起訴",
                ""
            ],
            [
                "指與撤銷部分有裁判上一罪關係，基於審判不可分原則，應一併",
                ""
            ],
            [
                "發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　 十一 　月　 十五 　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  林　永　茂",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  何　菁　莪",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　 十一 　月　 二十 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,96,上更(一),477,20080409,1": [
            [
                "臺灣高等法院臺南分院刑事裁定　　 96年度上更(一)字第477號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　陳淑香律師",
                ""
            ],
            [
                "　　　　　　簡承佑律師",
                ""
            ],
            [
                "　　　　　　張育誠律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣雲林地方法院",
                ""
            ],
            [
                "中華民國94年11月21日第一審判決（94年度訴字第380號）提起",
                ""
            ],
            [
                "上訴，本院業經辯論終結在案，玆因尚有應行調查之處，爰命再",
                ""
            ],
            [
                "開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　4 　　月　　9 　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第二庭　　審判長法　官　吳勇輝",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　郭千黛",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　洪碧雀",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　魏芝雯",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,96,上更(一),477,20080703,2": [
            [
                "臺灣高等法院臺南分院刑事判決　　 96年度上更(一)字第477號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丁○○",
                ""
            ],
            [
                "選任辯護人　陳淑香律師",
                ""
            ],
            [
                "　　　　　　簡承佑律師",
                ""
            ],
            [
                "　　　　　　張育誠律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣雲林地方法院",
                ""
            ],
            [
                "94年度訴字第380號中華民國94年11月21日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣雲林地方法院檢察署94年度偵字第2120號），提起上訴",
                ""
            ],
            [
                "，判決後經最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丁○○連續犯畜牧法第三十八條第二項之非法屠宰罪，處有期徒",
                ""
            ],
            [
                "刑壹年陸月，減為有期徒刑玖月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○明知屠宰供食用之豬、牛、羊或其他經中央主管機關",
                ""
            ],
            [
                "指定之家畜、家禽，應於屠宰場為之，且未經屠宰衛生檢查",
                ""
            ],
            [
                "之屠體、內臟，不得意圖供人食用而分切、貯存，詎竟自民",
                ""
            ],
            [
                "國94年5月6日起，基於違反畜牧法之概括犯意，分別向養豬",
                ""
            ],
            [
                "戶羅學勇、廖茂森、關金輝等人每天收購約5隻之淘汰豬後",
                ""
            ],
            [
                "，再向廖年枝（其違反廢棄物清理法及畜牧法等，經檢察官",
                ""
            ],
            [
                "於94年10月3日，以94年度偵字第217號起訴，惟於94年10月",
                ""
            ],
            [
                "8日死亡，經台灣雲林地方法院以94年度訴字第475號判決公",
                ""
            ],
            [
                "訴不受理在案）借用雲林縣二崙鄉○○村○○路13號建築物",
                ""
            ],
            [
                "及屠宰工具磨刀鋼3支、殺豬大刀2支、殺豬小刀5支、刺血",
                ""
            ],
            [
                "刀3支等物，在上址非屠宰場內，意圖供人食用而以屠刀在",
                ""
            ],
            [
                "生鏽髒污之簡易屠宰工作平台屠宰豬隻，另對於屍體尚未達",
                ""
            ],
            [
                "腐臭程度、較新鮮之豬隻，則予去皮並切取其瘦肉部分，再",
                ""
            ],
            [
                "以塑膠袋包裝後，即貯存在上址屋內之冷凍庫內冰存，致上",
                ""
            ],
            [
                "開未在合法屠宰場內屠宰之豬肉有流入市場、供人食用之危",
                ""
            ],
            [
                "險，危害社會大眾身體健康之虞，情節重大；至其餘較不新",
                ""
            ],
            [
                "鮮之豬肉或切取瘦肉後殘留之豬屍塊，略加解剖切塊，免費",
                ""
            ],
            [
                "提供給友人廖順崇餵食魚鱉。嗣於94年5月9日11時30分許，",
                ""
            ],
            [
                "雲林縣違法屠宰查緝小組成員依據民眾檢舉，會同環保警察",
                ""
            ],
            [
                "第二中隊、雲林縣警察局西螺分局員警，在上址屋，當場在",
                ""
            ],
            [
                "屋內扣得冷凍肉塊60簍（每簍20公斤）、剛分切完肉塊2簍",
                ""
            ],
            [
                "（每簍20公斤）、屠體內臟廢棄物1簍（70公斤）及廖年枝",
                ""
            ],
            [
                "所有磨刀鋼3支、殺豬大刀2支、殺豬小刀5支、刺血刀3支等",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "二、案經雲林縣警察局西螺分局報告臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、本案被告之警、偵筆錄，係被告本身之供述證據，無傳聞證",
                ""
            ],
            [
                "據排除之適用，而被告又未抗辯該等筆錄之作成有出於強暴",
                ""
            ],
            [
                "、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方",
                ""
            ],
            [
                "法，且亦無違反被告訴訟法上權利保障之事項，自得為證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "本件證人蔡振三、廖信夏、廖萬財、廖明祥、廖學湧、廖茂",
                ""
            ],
            [
                "森、關金輝於警局之陳述，均係被告以外之人於審判外之言",
                ""
            ],
            [
                "詞陳述紀錄，為傳聞證述，且查無得例外取得證據能力之規",
                ""
            ],
            [
                "定，自無證據能力，不得作為本案認定被告有罪之依據。",
                ""
            ],
            [
                "三、再按被告以外之人（包括證人、鑑定人、告訴人、被害人及",
                ""
            ],
            [
                "共同被告等）於檢察事務官、司法警察官或司法警察調查中",
                ""
            ],
            [
                "所為之陳述，與審判中不符時，其先前之陳述具有較可信之",
                ""
            ],
            [
                "特別情況，且為證明犯罪事實存否所必要者，得為證據，刑",
                ""
            ],
            [
                "事訴訟法第159條之2定有明文。所謂證人「先前不一致之陳",
                ""
            ],
            [
                "述」，係指先前於審判外陳述之人（證人）現於法院作證，",
                ""
            ],
            [
                "且該審判外之陳述與該證人於審判中之證詞相較有不一致之",
                ""
            ],
            [
                "情形。另所謂「較可信之特別情況」之情形，亦應就前後陳",
                ""
            ],
            [
                "述時之外部情況（如時間之間隔、有意識的迴避、受不當外",
                ""
            ],
            [
                "力干擾、事後串謀、自白或立即反應所知、是否有親友在場",
                ""
            ],
            [
                "及筆錄是否清楚明確等）進行比較，以資決定何者外部情況",
                ""
            ],
            [
                "具有可信性。若陳述係在特別可信之情況下所為，虛偽陳述",
                ""
            ],
            [
                "之危險性不高，雖係審判外陳述，或未經被告反對詰問，仍",
                ""
            ],
            [
                "得承認其有證據能力。本件證人蘇水秀於司法警察調查中所",
                ""
            ],
            [
                "為之陳述（雲林縣警局西螺分局警卷第10-11頁），與其於",
                ""
            ],
            [
                "原審所為之證述不符（原審卷第82頁），然證人蘇水秀於司",
                ""
            ],
            [
                "法警察調查中所為之陳述，雖屬審判外之以陳述，惟本院認",
                ""
            ],
            [
                "其於司法警察調查中，彼時因未直接面對被告，心理較為篤",
                ""
            ],
            [
                "定，壓力較小，較有可能據實陳述，且其於原審審理時亦未",
                ""
            ],
            [
                "表示，其於警訊時曾遭受不正方法訊問或非出於其自由意志",
                ""
            ],
            [
                "而為供述，益徵其警訊之陳述具有任意性。故此，本院認證",
                ""
            ],
            [
                "人蘇水秀於警詢中之陳述，基於發見真實之需求，且為證明",
                ""
            ],
            [
                "犯罪事實之存否為有必要，本院斟酌上開供述證據之取得過",
                ""
            ],
            [
                "程並無瑕疵，且與本案待證事實間具有相當之關聯性，以之",
                ""
            ],
            [
                "為本案證據尚無不當，是揆諸前揭說明，證人蘇水秀警詢之",
                ""
            ],
            [
                "陳述，本院認符合刑事訴訟法第159條之2之情形而有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "四、按除顯有不可信之情況外，公務員職務上製作之紀錄文書、",
                ""
            ],
            [
                "證明文書，亦得為證據，刑事訴訟法第159條之4第1款定有",
                ""
            ],
            [
                "明文。惟該條款所規定公務員職務上製作之文書，必需屬一",
                ""
            ],
            [
                "般性，非特定性而作成，始符合該條文書之要件，否則即無",
                ""
            ],
            [
                "該條之適用。本案文書證據「雲林縣違法屠宰聯合查緝小組",
                ""
            ],
            [
                "紀錄表」係針對本案所特定製作，不具備例行性之要件，性",
                ""
            ],
            [
                "質上非屬前開條款所定之公務員職務上製作之紀錄文書，應",
                ""
            ],
            [
                "無證據能力。惟本院已依職權傳訊製作該公文書之檢查人員",
                ""
            ],
            [
                "丙○○、甲○○、乙○○到庭結證稱：該文書之內容係渠等",
                ""
            ],
            [
                "依現場狀況依權責劃分所分別記載，是該文書之內容已因證",
                ""
            ],
            [
                "人丙○○、甲○○、乙○○之證稱而轉變為供述證據，該供",
                ""
            ],
            [
                "述內容既經本院行交互詰問程序，自有證據能力，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、按被告以外之人於審判外之陳述，雖不符傳聞證據得為證據",
                ""
            ],
            [
                "之例外規定，而經當事人於審判程序同意作為證據，法院審",
                ""
            ],
            [
                "酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得",
                ""
            ],
            [
                "為證據。當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159條第1項不得為證據之情形，而未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議，視為有前項之同意，刑事訴訟法第159條之5定有明",
                ""
            ],
            [
                "文。除前開證據外，本案認定事實所引用之言詞及書面證據",
                ""
            ],
            [
                "，經本院於審理時提示檢察官、被告及其辯護人均表示無意",
                ""
            ],
            [
                "見，迄於言詞辯論終結前亦未聲明異議，視為同意作為證據",
                ""
            ],
            [
                "，本院審酌該證據之取得過程並無瑕疵，與本案待證事實間",
                ""
            ],
            [
                "復具有相當之關聯性，自得採為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告對於其於94年5月9日在在上址建築物內，從事殺豬",
                ""
            ],
            [
                "及豬肉分切工作而遭雲林縣違法屠宰聯合查緝小組查獲等情",
                ""
            ],
            [
                "坦承不諱，惟辯稱：伊並非5月6日起即開始在上址殺豬，而",
                ""
            ],
            [
                "係5月9日當天才向廖年枝借用場地屠宰豬隻，且當天僅有殺",
                ""
            ],
            [
                "1隻豬，是自己養的難產母豬，其只是向廖年枝及蘇水秀借",
                ""
            ],
            [
                "用地方來殺豬，冷凍櫃裡之肉塊並非其所有云云。惟查：",
                ""
            ],
            [
                "本案為查緝小組查獲屠宰豬隻之處所為雲林縣二崙鄉○村○",
                ""
            ],
            [
                "○路13號，係蘇水秀之叔叔廖萬增之住處，業經蘇水秀於警",
                ""
            ],
            [
                "訊證稱明確（警卷第11頁），是該處顯非中央主管機關指定",
                ""
            ],
            [
                "之屠宰供食用之豬或其他經中央主管機關指定之家畜屠宰場",
                ""
            ],
            [
                "，亦非經中央主管機關另有公告之處所，自無中央主管機關",
                ""
            ],
            [
                "派員執行屠宰可言。",
                ""
            ],
            [
                "又被告被查獲時，建築物內有病死豬1頭，2豬排廢棄、豬頭",
                ""
            ],
            [
                "廢棄，只取2簍肉塊，豬隻出現屍斑、變色、腐臭，稽查時",
                ""
            ],
            [
                "查核附近排水溝並未有污（血）水排放，冷凍庫內有冷凍肉",
                ""
            ],
            [
                "塊60簍（每簍20公斤）等情，有雲林縣查獲未經屠宰衛生檢",
                ""
            ],
            [
                "查之屠體、內臟處理指示暨紀錄表、秤量傳票各1紙及現場",
                ""
            ],
            [
                "照片10張在卷可稽（詳警卷4、45、47至52頁），復經製作",
                ""
            ],
            [
                "雲林縣違法屠宰聯合查緝小組檢查紀錄表之檢查人員即證人",
                ""
            ],
            [
                "丙○○、甲○○、乙○○到庭結證屬實，堪信為真實。",
                ""
            ],
            [
                "至被告雖辯稱僅5月9日向廖年枝借該場所殺豬云云，並舉證",
                ""
            ],
            [
                "人廖年枝、蘇水秀為證。然查證人廖年枝於原審固證稱：「",
                ""
            ],
            [
                "（問：《請看豬頭的照片？》這隻是誰殺的？）丁○○殺的",
                ""
            ],
            [
                "。（問：你如何知道？）他6點多就拖過來的，我人在睡覺",
                ""
            ],
            [
                "，他拖過來，聲音撞來撞去。」「（問：丁○○之前有無借",
                ""
            ],
            [
                "用過13號的這棟建築物？）只有1次，就5月9日那次。」（",
                ""
            ],
            [
                "詳原審卷91、93頁）；證人蘇水秀於原審證稱：（問：今年",
                ""
            ],
            [
                "以來是否就只有被告使用這間祖厝？）他來向我們借過1次",
                ""
            ],
            [
                "。」，「（問：被告如何跟你先生說要如何借用的？）他說",
                ""
            ],
            [
                "他有隻母豬難產，要借用救小豬…（問：5月9日之前，被告",
                ""
            ],
            [
                "有無到過你們祖厝殺過豬？）沒有。」等語。（詳原審卷79",
                ""
            ],
            [
                "至82頁）。證人蘇水秀於本院前審亦為相同之陳述，惟查：",
                ""
            ],
            [
                "被告於警偵訊時曾坦承查獲之豬頭、廢棄內臟、肉塊均係其",
                ""
            ],
            [
                "所有，且其係自94年5月6日9時起即開始在二崙鄉○○村○鄰",
                ""
            ],
            [
                "○○路13號殺豬，當天查到的豬係其自己所有，其他的則係",
                ""
            ],
            [
                "向阿勇、廖萬天、關金輝、廖學政、廖大監等人以每公斤30",
                ""
            ],
            [
                "元所購得（警卷第2-4頁、偵查卷第14頁），核與證人蘇水",
                ""
            ],
            [
                "秀於警時證稱前開冷凍櫃其係於94年5月6日出借予被告，冷",
                ""
            ],
            [
                "凍櫃內之豬肉係被告所有等語（警卷第11頁）相符。而依冷",
                ""
            ],
            [
                "凍櫃內之豬肉數量（60簍，每簍20公斤），可知並非5月9日",
                ""
            ],
            [
                "1日可完成，是被告在該處從事宰殺豬隻已有相當時日，堪",
                ""
            ],
            [
                "認被告於警詢之自白與事實相符，故被告嗣後辯稱僅5月9日",
                ""
            ],
            [
                "被查獲當天有殺豬乙詞，應不足採。被告又辯稱該肉塊係要",
                ""
            ],
            [
                "給魚吃，非供人使用，且未賣出云云，惟查：如係餵魚，則",
                ""
            ],
            [
                "將豬肉絞碎即可，無須分切成塊，被告將豬肉分切成塊，貯",
                ""
            ],
            [
                "存於冷凍庫，應係待機出售，供人食用，所辯應不足採，被",
                ""
            ],
            [
                "告犯行應堪認定。",
                ""
            ],
            [
                "二、刑法新舊法比較：按行為後法律有變更者，適用行為時之法",
                ""
            ],
            [
                "律。但行為後之法律有利於行為人者，適用最有利於行為人",
                ""
            ],
            [
                "之法律，刑法第2條第1項定有明文。又比較時應就罪刑有關",
                ""
            ],
            [
                "之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，",
                ""
            ],
            [
                "以及累犯加重、自首減輕暨其他法定加減原因（如身分加減",
                ""
            ],
            [
                "）與加減比例等一切情形，綜其全部罪刑之結果而為比較。",
                ""
            ],
            [
                "查被告行為後，刑法已於94年2月2日修正公布，並於95年7",
                ""
            ],
            [
                "月1日生效施行。茲比較本案所涉新舊刑法：",
                ""
            ],
            [
                "連續犯部分：被告行為後，因新法業已刪除刑法第56條連續",
                ""
            ],
            [
                "犯之規定，此刪除雖非犯罪構成要件之變更，但顯已影響行",
                ""
            ],
            [
                "為人刑罰之法律效果，自屬法律有變更，比較新、舊法結果",
                ""
            ],
            [
                "，依舊法採連續犯之規定，依新法則為數罪併罰，是應以適",
                ""
            ],
            [
                "用舊法論以連續犯對被告較有利。",
                ""
            ],
            [
                "罰金部分：本件被告之罪之法定刑有罰金刑之規定。刑法修",
                ""
            ],
            [
                "正前刑法第33條第5款關於「罰金：1元以上」之規定，修正",
                ""
            ],
            [
                "公布為「罰金：新台幣1千元以上，以百元計算。」刑法法",
                ""
            ],
            [
                "定本刑中列有罰金者，其法定最低度罰金因之提高，涉及科",
                ""
            ],
            [
                "刑規範變更，自有新舊法比較之必要。比較結果，以舊法罰",
                ""
            ],
            [
                "金之規定較有利於行為人。",
                ""
            ],
            [
                "綜上全部法定加減原因比較結果，以適用舊法較有利於被告",
                ""
            ],
            [
                "，自應依修正前之刑法連續犯及罰金之規定，並一體適用之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按屠宰供食用之豬、牛、羊或其他經中央主管機關指定之家",
                ""
            ],
            [
                "畜、家禽，應於屠宰場為之。但經中央主管機關公告之情形",
                ""
            ],
            [
                "者，不在此限；前項屠宰應申請中央主管機關派員執行屠宰",
                ""
            ],
            [
                "衛生檢查；其檢查規則，由中央主管機關會同中央衛生主管",
                ""
            ],
            [
                "機關定之，畜牧法第29條第1項、第2項分別定有明文。如有",
                ""
            ],
            [
                "違反畜牧法第29條第1項規定，擅自於屠宰場外屠宰或其屠",
                ""
            ],
            [
                "宰未經依同條第2項規定檢查，且情節重大或1年內再犯者，",
                ""
            ],
            [
                "處3年以下有期徒刑或併科新台幣30萬元以下罰金，畜牧法",
                ""
            ],
            [
                "第38條第2項、第1項第2款分別定有明文。故在合法屠宰場",
                ""
            ],
            [
                "外屠宰供食用之豬隻，情節重大或1年內再犯者，應負畜牧",
                ""
            ],
            [
                "法第38條第2項、第1項第2款之刑責。本件被告既自94年5月",
                ""
            ],
            [
                "6日起，即在宰場外屠宰豬隻，屠宰之豬肉重達1240公斤，",
                ""
            ],
            [
                "若以被告當天屠宰一隻豬僅有40公斤之豬肉計算，被告約已",
                ""
            ],
            [
                "屠宰30隻之豬隻，其情節顯屬重大，自應依法論科。",
                ""
            ],
            [
                "又未經屠宰衛生檢查或經檢查為不合格之屠體、內臟，不得",
                ""
            ],
            [
                "供人食用或意圖供人食用而分切、加工、運輸、貯存或販賣",
                ""
            ],
            [
                "，畜牧法第32第1項定有明文。如有違反畜牧法第32條第1項",
                ""
            ],
            [
                "規定，將未經屠宰衛生檢查或經檢查為不合格之屠體或內臟",
                ""
            ],
            [
                "供人食用或意圖供人食用而分切、加工、運輸、貯存或販賣",
                ""
            ],
            [
                "，且情節重大或1年內再犯者，處3年以下有期徒刑或併科新",
                ""
            ],
            [
                "臺幣30萬元以下罰金，第1項之屠體、內臟，除非經證明為",
                ""
            ],
            [
                "非供人食用者外，推定為供人食用或意圖供人食用，畜牧法",
                ""
            ],
            [
                "第38條第2項、第1項第3款、第3項分別定有明文。本件被告",
                ""
            ],
            [
                "所屠宰之豬隻係屬未經屠宰衛生檢查之屠體，本不得供人食",
                ""
            ],
            [
                "用或意圖供人食用而分切、貯存，而被告又未能證明該屠體",
                ""
            ],
            [
                "、內臟為非供人食用，是被告分切、貯存之行為應負畜牧法",
                ""
            ],
            [
                "第38條第2項、第1項第3款之刑責。",
                ""
            ],
            [
                "核被告所為，係犯畜牧法第38條第2項、第1項第2款、第1項",
                ""
            ],
            [
                "第3款之罪。在合法屠宰場外屠宰供食用豬隻後，再將未經",
                ""
            ],
            [
                "屠宰衛生檢查之屠體、內臟加以分切、貯存，因在屠宰場外",
                ""
            ],
            [
                "屠宰供食用豬隻之低度行為，應為後續分切、貯存未經屠宰",
                ""
            ],
            [
                "衛生檢查之屠體、內臟之高度行為所吸收，應僅論以畜牧法",
                ""
            ],
            [
                "第38條第2項、第1項第3款之刑責。被告分切未經屠宰衛生",
                ""
            ],
            [
                "檢查屠體後，進而貯存，其分切之低度行為，應為貯存之高",
                ""
            ],
            [
                "度行為所吸收，不另論罪。被告先後多次上開犯行，時間緊",
                ""
            ],
            [
                "接，所犯構成要件相同之罪，顯係基於概括犯意反覆為之，",
                ""
            ],
            [
                "應依修正前刑法第56條連續犯之規定，論以一罪，並加重其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "四、原審以被告罪證明確，因予論罪科刑固非無見。惟查：被",
                ""
            ],
            [
                "告行為後，刑法業已修正，其所犯之罪涉及刑法新舊法比較",
                ""
            ],
            [
                "，原審未及比較，即有未洽。本案被告之犯行，應係犯畜",
                ""
            ],
            [
                "牧法第38條第2項之罪，而尚難科以廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第4款之責（詳後述）。原審認被告係犯廢棄物清理法第4",
                ""
            ],
            [
                "6條第1項第4款之罪，尚有未合。被告係犯畜牧法第38條",
                ""
            ],
            [
                "第2項、第1項第3款之罪，本院所宣告之刑在有期徒刑1年6",
                ""
            ],
            [
                "月以下，合於中華民國96年罪犯減刑條例減刑之適用，原審",
                ""
            ],
            [
                "未及審酌，而未予減刑，亦有未洽。被告上訴意旨，仍執前",
                ""
            ],
            [
                "詞否認犯罪，雖無理由。惟原判決既有上開未妥之處，自屬",
                ""
            ],
            [
                "無可維持，應由本院依法撤銷改判，以期適法。爰審酌被告",
                ""
            ],
            [
                "前因販賣斃死豬肉供人食用，而違反食品衛生管理法案件，",
                ""
            ],
            [
                "經法院判處有期徒刑1年6月，於85年3月13日入監執行，於8",
                ""
            ],
            [
                "5年12月27日假釋付保護管制，刑期至86年8月4日屆滿，以",
                ""
            ],
            [
                "已執行論，仍不知悔改，再犯關於畜牧法案件，罔顧社會大",
                ""
            ],
            [
                "眾權益，令社會大眾飲食受到嚴重危害，暨被告犯後否認犯",
                ""
            ],
            [
                "行等一切情狀，量處如主文第2項所示之刑。又中華民國96",
                ""
            ],
            [
                "年罪犯減刑條例於96年6月15日制定，於96年7月16日施行，",
                ""
            ],
            [
                "被告本件犯罪在96年4月24日以前，合於中華民國96年罪犯",
                ""
            ],
            [
                "減刑條例第2條第1項所規定之減刑條件，且無該條例第3條",
                ""
            ],
            [
                "不予減刑之情形，爰依該條例第2條第1項第3款規定減為有",
                ""
            ],
            [
                "期徒刑9月。至於公訴人具體求處被告有期徒刑7年6月，併",
                ""
            ],
            [
                "科罰金新臺幣450萬元云云，惟因依現存事證，難認被告確",
                ""
            ],
            [
                "有販賣斃死豬肉犯行，並已獲取暴利，且依查獲數量，被告",
                ""
            ],
            [
                "應非大量經營，故原審認公訴人上開具體求刑，實嫌過重。",
                ""
            ],
            [
                "扣案之磨刀鋼3支、殺豬大刀2支、殺豬小刀5支、刺血刀3支",
                ""
            ],
            [
                "，係證人廖年枝所有，且係用以處理、分切病死豬之工具，",
                ""
            ],
            [
                "業據被告於供明在卷（詳警卷3頁，原審卷120頁），並經證",
                ""
            ],
            [
                "人廖年枝證述屬實（詳原審卷89頁）。又證人廖年枝於94年",
                ""
            ],
            [
                "4月5、6日起，從事斃死豬屠宰工作，迄94年4月底，因發現",
                ""
            ],
            [
                "患病，始未繼續屠宰豬隻，被告於94年5月6日起，始向證人",
                ""
            ],
            [
                "廖年枝借用場地及工具。被告與證人廖年枝，就被告於94年",
                ""
            ],
            [
                "5月6日起，至同年月9日止之犯行，應無犯意聯絡及行為分",
                ""
            ],
            [
                "擔，是上述證人廖年枝所有扣案物品，自無庸依刑法第38條",
                ""
            ],
            [
                "第1項第2款規定宣告沒收。至於扣案之冷凍肉塊60簍（每簍",
                ""
            ],
            [
                "20公斤）、剛分切完肉塊2簍（每簍20公斤）、屠體內臟廢",
                ""
            ],
            [
                "棄物1簍（70公斤）等物，既由雲林縣違法屠宰聯合查緝小",
                ""
            ],
            [
                "組沒入，有雲林縣查獲未經屠宰衛生檢查之屠體、內臟處理",
                ""
            ],
            [
                "指示暨紀錄表1紙在卷可稽（詳警卷45頁），自不必另外宣",
                ""
            ],
            [
                "告沒收。",
                ""
            ],
            [
                "參、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、販賣斃死豬肉部分：",
                ""
            ],
            [
                "公訴意旨又謂：被告陸續於不詳期間，以不詳價格，販賣不",
                ""
            ],
            [
                "詳數量之斃死豬肉，予不詳食品加工業者或餐飲業者，供人",
                ""
            ],
            [
                "食用，致上開變質、腐敗、染有病原菌之豬肉流入市場，危",
                ""
            ],
            [
                "害社會大眾之人體健康，情節重大，因認被告此部分犯行涉",
                ""
            ],
            [
                "有畜牧法第38條第2項之意圖供人食用而販賣未經屠宰衛生",
                ""
            ],
            [
                "檢查之屠體罪等罪嫌云云。經查，被告否認其有出售斃死豬",
                ""
            ],
            [
                "予不詳食品加工業者或餐飲業者，供人食用等情，並於警詢",
                ""
            ],
            [
                "供稱：我預備要將該豬肉賣給人家養鱉場吃的，當作鱉飼料",
                ""
            ],
            [
                "，但還沒有販賣等語（詳警卷3頁）；復於檢察官訊問時供",
                ""
            ],
            [
                "稱：（問：你所屠宰的病死豬有多少流入市面？）屠宰完還",
                ""
            ],
            [
                "沒有販賣出去。（問：那屠宰完的豬肉都到哪裡？）有2箱",
                ""
            ],
            [
                "事先給朋友廖順崇養甲魚用，先試吃，價格尚未談，其他的",
                ""
            ],
            [
                "病死豬肉都放在冷凍櫃，就是查獲的那批等語（詳偵卷16頁",
                ""
            ],
            [
                "）。是依現存事證，僅能認定被告於94年5月6日起，從事分",
                ""
            ],
            [
                "切及貯存豬隻屠體之行為，至於販賣斃死豬行為，則應另有",
                ""
            ],
            [
                "積極證據認定。而本案檢察官未提出被告已出售斃死豬肉予",
                ""
            ],
            [
                "食品加工業者或餐飲業者之任何物證或人證，則被告出售斃",
                ""
            ],
            [
                "死豬肉之對象究為何人？時間、價格及數量各為何？均屬不",
                ""
            ],
            [
                "明。公訴人上開認定，顯然欠缺明確證據，其於起訴書中敘",
                ""
            ],
            [
                "明「斃死豬係以每公斤30元買入，經計算合理利潤後，賣出",
                ""
            ],
            [
                "之價格顯然已經遠超過養殖飼料之成本，豈有商機可言？況",
                ""
            ],
            [
                "若欲供養殖魚類使用，僅需大體切割斃死豬在直接投入飼料",
                ""
            ],
            [
                "攪拌機即可，無須細膩剃取瘦肉，更無必要加以塑膠袋包裝",
                ""
            ],
            [
                "冷凍」，則均屬推論，自難採認。綜上，本案依檢察官提出",
                ""
            ],
            [
                "之證據，尚無法證明被告有「自94年起殺斃死豬」、「以自",
                ""
            ],
            [
                "有小貨車向人收購斃死豬」、「陸續於不詳時間，以不詳價",
                ""
            ],
            [
                "格，販售不明數量之斃死豬肉，予不詳之食品加工業者或餐",
                ""
            ],
            [
                "飲業者，供人食用」犯行，此部分原應為被告無罪之諭知，",
                ""
            ],
            [
                "但因公訴人起訴之此部分犯行，與上開有罪之部分，有高低",
                ""
            ],
            [
                "度行為之吸收關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "二、違反廢棄清理法部分：",
                ""
            ],
            [
                "公訴意旨認：被告未領有主管機關核發之廢棄物處理許可文",
                ""
            ],
            [
                "件或未依廢棄物清除處理許可文件內容，不得從事廢棄物之",
                ""
            ],
            [
                "清除、處理事項，竟駕駛車號SF-0501號自小貨車，前往林",
                ""
            ],
            [
                "縣二崙鄉鄰近之牧場外，收取養豬戶私丟棄在外或出售之斃",
                ""
            ],
            [
                "死豬，每日收取數隻，得手後，在上址屋內屠宰，載回渠等",
                ""
            ],
            [
                "上開住處，因認被告有違反廢物清理法第46條第1項第4款之",
                ""
            ],
            [
                "罪云云。",
                ""
            ],
            [
                "按廢棄物清理法第2條第1項第2目所規定之一般事業廢棄物",
                ""
            ],
            [
                "，係指農工礦廠 (場)、營造業、醫療機構、公民營廢棄物",
                ""
            ],
            [
                "清除處理機構、事業廢棄物共同清除處理機構、學校或機關",
                ""
            ],
            [
                "團體之實驗室及其他經中央主管機關指定之事業所產生有害",
                ""
            ],
            [
                "事業廢棄物以外之廢棄物而言。又「斃死禽畜」係屬「農業",
                ""
            ],
            [
                "事業廢棄物再利用管理辦法」所公告再利用之項目，亦有行",
                ""
            ],
            [
                "政院農業委員會91年4月23日農牧字第0910040139號函可稽",
                ""
            ],
            [
                "。查本件查獲之豬隻，並無證據證明係因感染動物傳染疾病",
                ""
            ],
            [
                "而死，故其管理即應依據上開農業事業廢棄物再利用管理辦",
                ""
            ],
            [
                "法之相關規定辦理。本件被告辯稱其所清除、處理之豬隻並",
                ""
            ],
            [
                "非斃死豬，惟縱被告所處理之豬隻確係屬斃死豬，然依前開",
                ""
            ],
            [
                "說明，斃死豬既屬於可再利用之廢棄物，應非廢棄物清理法",
                ""
            ],
            [
                "第46條所指之一般事業廢棄物自明。",
                ""
            ],
            [
                "又按廢棄物清理法第39條第1項規定：「事業廢棄物之再利",
                ""
            ],
            [
                "用，應依中央目的事業主管機關規定辦理，不受第28條、第",
                ""
            ],
            [
                "41之限制。」同法第52條亦規定，違反第39條第1項規定，",
                ""
            ],
            [
                "處以行政罰鍰。是廢棄物清理法關於事業廢棄物之再利用，",
                ""
            ],
            [
                "已授權中央目的事業主管機關制定管理辦法管理之，不受同",
                ""
            ],
            [
                "法第41條（即應申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件）之限制，並無須再利用業者始有再利用規定之適用。又",
                ""
            ],
            [
                "倘事業從事上開再利用行為，但未取得相關執照或不符經濟",
                ""
            ],
            [
                "部公告之再利用管理方式規定，將違反廢棄物清理法第39條",
                ""
            ],
            [
                "第1項規定，可依廢棄物清理法第52條、第53條處以行政罰",
                ""
            ],
            [
                "。其另有廢棄物清理法第45條第1項、第46條第1項第1款至",
                ""
            ],
            [
                "第3款規定情形之一者，則同時移送法院科以行政刑罰（此",
                ""
            ],
            [
                "部分即係有污染、危害環境衛生之情形）。另有關斃死畜禽",
                ""
            ],
            [
                "之再利用，依「農業事業廢棄物再利用種類及管理方式」之",
                ""
            ],
            [
                "編號六「斃死禽畜再利用管理方式」規定：（二）用途：飼",
                ""
            ],
            [
                "料及有機質肥料。並於（三）規定再利用機構應具備之資格",
                ""
            ],
            [
                "。又肥料之製造或販賣，須向中央主管機關申請核准發給肥",
                ""
            ],
            [
                "料登記證後始得為之，違者處以行政罰。從而，斃死豬係屬",
                ""
            ],
            [
                "可再利用之事業廢棄物，其管理方式應依經濟部公佈之前開",
                ""
            ],
            [
                "再利用管理辦法所定管理方式或行政院農委會公布之農業事",
                ""
            ],
            [
                "業廢棄物再利用種類及管理方式為之，原則上不受廢棄物清",
                ""
            ],
            [
                "理法第41條規定應取得公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後始得從事清除、處理業務之規定。是以，本件被告縱未取",
                ""
            ],
            [
                "得從事清除斃死豬之許可文件而從事清除、處理斃死豬業務",
                ""
            ],
            [
                "，然依上所述，本不得科以廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "之罪。從而，揆之前揭說明，即不得對被告科以廢棄物清理",
                ""
            ],
            [
                "法之罪責。惟因公訴人認此部分與前揭論罪科刑部分之罪，",
                ""
            ],
            [
                "有想像競合犯之裁判一罪之關係，本院自不另為無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第一項前段、第364條、第29",
                ""
            ],
            [
                "9條第一項前段，畜牧法第38條第2項、第1項第3款，刑法第2條",
                ""
            ],
            [
                "第1項前段、第11條前段、第56條（修正前），中華民國96年罪",
                ""
            ],
            [
                "犯減刑條例第2條第1項第3款、第7條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱克斌到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　7 　　月　　3 　　日",
                ""
            ],
            [
                "刑事第二庭    審判長法　官　葉居正",
                ""
            ],
            [
                "法　官　郭千黛",
                ""
            ],
            [
                "法　官　洪碧雀",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "本件被告不得上訴。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　魏芝雯",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　7 　　月　　4 　　日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條",
                ""
            ],
            [
                "畜牧法第38條：",
                ""
            ],
            [
                "有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：",
                ""
            ],
            [
                "一、違反第十二條之一規定，擅自推廣、利用未經田間試驗、生",
                ""
            ],
            [
                "物安全性評估涉及遺傳物質轉置之種畜禽或種原者。",
                ""
            ],
            [
                "二、違反第二十九條第一項規定，擅自於屠宰場外屠宰或其屠宰",
                ""
            ],
            [
                "未經依同條第二項規定檢查者。",
                ""
            ],
            [
                "三、違反第三十二條第一項規定，將未經屠宰衛生檢查或經檢查",
                ""
            ],
            [
                "為不合格之屠體或內臟供人食用或意圖供人食用而分切、加",
                ""
            ],
            [
                "工、運輸、貯存或販賣者。",
                ""
            ],
            [
                "四、擅自變更或偽造第三十二條第四項所定之屠宰衛生檢查合格",
                ""
            ],
            [
                "標誌者。",
                ""
            ],
            [
                "五、違反第三十七條規定，製造或輸入不符合國家標準 (CNS)之",
                ""
            ],
            [
                "乳製品者。",
                ""
            ],
            [
                "有前項各款情形之一，情節重大或一年內再犯者，處三年以下有",
                ""
            ],
            [
                "期徒刑或併科新臺幣三十萬元以下罰金。",
                ""
            ],
            [
                "因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱",
                ""
            ],
            [
                "用該行為人之法人或自然人，亦科以前項之罰金。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}