{
    "id": "ULDM,104,訴,145,20150416,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C104%2C%E8%A8%B4%2C145%2C20150416%2C1",
    "history": {
        "ULDM,104,訴,145,20150416,1": [
            [
                "臺灣雲林地方法院刑事裁定　　　　　　　104年度訴字第145號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳坤燦",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，前經辯論終結，茲因尚有應",
                ""
            ],
            [
                "行調查之處，應再開本件辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 104　　年　　4　　 月　　16　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第三庭　　法　官　王子榮　",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　王妤甄",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ULDM,104,訴,145,20150430,2": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　104年度訴字第145號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳坤燦",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年",
                ""
            ],
            [
                "度偵字第838 號），被告於準備程序就被訴事實為有罪之陳述，",
                ""
            ],
            [
                "經告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院",
                ""
            ],
            [
                "合議庭裁定由受命法官獨任行簡式審判程序審理，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "吳坤燦犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年貳月。緩刑參年，緩刑期間付保護管束，並應於",
                ""
            ],
            [
                "本判決確定之日起壹年內向指定之政府機關、政府機構、行政法",
                ""
            ],
            [
                "人、社區或其他符合公益目的之機構或團體，提供捌拾小時之義",
                ""
            ],
            [
                "務勞務。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實",
                ""
            ],
            [
                "吳坤燦係位在雲林縣四湖鄉○○路段000 ○000 地號土地上",
                ""
            ],
            [
                "某養鵝場之負責人，其知悉未領有主管機關核發之廢棄物清",
                ""
            ],
            [
                "除許可文件，不得從事廢棄物之清除行為，且斃死鵝可能係",
                ""
            ],
            [
                "變質、腐敗或染有病原菌之一般農業事業廢棄物，詎其於民",
                ""
            ],
            [
                "國104 年1 月13日上午4 時許，發現其所經營之養鵝場有約",
                ""
            ],
            [
                "200 餘隻之鵝隻斃死後，竟基於清除廢棄物之犯意，隨即駕",
                ""
            ],
            [
                "駛車牌號碼00-0000 號自用小貨車，載運上開斃死鵝隻前往",
                ""
            ],
            [
                "雲林縣四湖鄉廣溝村廣西橋南側下崙中排箔子寮閘門溝圳內",
                ""
            ],
            [
                "棄置，嗣經民眾發現，報警處理，為警循線查獲，始悉上情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、認定事實所憑之證據及理由",
                ""
            ],
            [
                "、被告吳坤燦所犯係死刑、無期徒刑、最輕本刑為3 年以上有",
                ""
            ],
            [
                "期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳",
                ""
            ],
            [
                "述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人",
                ""
            ],
            [
                "之意見後，本院合議庭裁定依刑事訴訟法第273 條之1 規定",
                ""
            ],
            [
                "，由受命法官獨任進行簡式審判程序，是本案之證據調查，",
                ""
            ],
            [
                "依刑事訴訟法第273 條之2 規定，不受同法第159 條第1 項",
                ""
            ],
            [
                "、第161 條之2 、第161 條之3 、第163 條之1 及第164 條",
                ""
            ],
            [
                "至第170 條規定之限制，合先敘明。",
                ""
            ],
            [
                "、上開犯罪事實，業據被告坦承不諱，核與證人蔡老列證述之",
                ""
            ],
            [
                "情節相符，並有員警出具之偵查報告1 紙、剪報資料1 份、",
                ""
            ],
            [
                "現場照片14張、監視器翻拍照片7 張、雲林縣警察局臺西分",
                ""
            ],
            [
                "局104 年1 月18日新聞稿1 紙及臺灣雲林地方法院檢察署",
                ""
            ],
            [
                "104 年1 月20日公務電話紀錄單1 紙在卷可稽，並有扣案之",
                ""
            ],
            [
                "現場監視器翻拍光碟1 片可資佐證，足認被告之任意性自白",
                ""
            ],
            [
                "與事實相符而堪採信。從而，本件事證明確，被告犯行洵堪",
                ""
            ],
            [
                "認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑之理由：",
                ""
            ],
            [
                "、廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業廢",
                ""
            ],
            [
                "棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「一",
                ""
            ],
            [
                "般事業廢棄物」。而廢棄物清理法第46條第4 款所規定之「",
                ""
            ],
            [
                "貯存」、「清除」及「處理」3 者，依行政院環境保護署發",
                ""
            ],
            [
                "布之「事業廢棄物貯存清除處理方法及設施標準」第2 條之",
                ""
            ],
            [
                "規定，「貯存」指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內之行為；「清除」則指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為；至「處理」則包含1.中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置或再利用前，以物理、化學、生物、熱處",
                ""
            ],
            [
                "理或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或穩定之行為；2.最終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。至於再利用：指事業產生之事業廢棄物自行、販賣、",
                ""
            ],
            [
                "轉讓或委託做為原料、材料、燃料、填土或其他經中央目的",
                ""
            ],
            [
                "事業主管機關認定之用途行為，並應符合其規定者。是被告",
                ""
            ],
            [
                "將上開約200 餘隻斃死鵝載運棄置於上開溝圳中，核屬廢棄",
                ""
            ],
            [
                "物之清除行為無誤，又被告係未領有廢棄物清理文件，即擅",
                ""
            ],
            [
                "自載運斃死鵝棄置，自屬未依廢棄物清理法第41條第1 項之",
                ""
            ],
            [
                "規定領有廢棄物清除許可文件，而從事廢棄物清除行為。",
                ""
            ],
            [
                "、核被告所為，係犯廢棄物清理法第46條第4 款之未依廢棄物",
                ""
            ],
            [
                "清理法規定領有許可文件而從事廢棄物清除罪。起訴意旨認",
                ""
            ],
            [
                "被告所為係犯廢棄物清理法第46條第2 款之事業負責人未依",
                ""
            ],
            [
                "規定之方式清除、處理或再利用廢棄物罪，容有誤會，業經",
                ""
            ],
            [
                "公訴人當庭更正為未依廢棄物清理法規定領有許可文件而從",
                ""
            ],
            [
                "事廢棄物清除罪，是本院無庸再刑事訴訟法第300 條變更起",
                ""
            ],
            [
                "訴法條，附此敘明。",
                ""
            ],
            [
                "、爰審酌：被告未領有廢棄物清除許可文件，不思以正當方式",
                ""
            ],
            [
                "或尋求管道（如專責處理斃死鵝之清潔公司）來清除斃死鵝",
                ""
            ],
            [
                "，竟將斃死鵝逕自傾倒於上開溝圳之中，其所為已對環境產",
                ""
            ],
            [
                "生一定污染，且本案更躍然於媒體版面，適逢今年年初家禽",
                ""
            ],
            [
                "類有傳染病，旋即造成國人一陣恐慌及對雲林縣環境維護形",
                ""
            ],
            [
                "象觀感不佳，其行為咸屬不該，心態更屬可議，惟念及被告",
                ""
            ],
            [
                "是因為繼承家中養鵝事業經驗尚淺，又是第一次遇到此等斃",
                ""
            ],
            [
                "死鵝之事件，缺乏應變能力，且被告也為了避免老父擔心而",
                ""
            ],
            [
                "自行決定此一魯莽行徑，被告從犯後迄今，已展現勇於面對",
                ""
            ],
            [
                "錯誤之態度，且此一事件也讓被告更能瞭解從事養殖家禽事",
                ""
            ],
            [
                "業必須仔細瞭解各層面上應注意的細節，被告亦供稱其現在",
                ""
            ],
            [
                "已和相關業者接洽日後斃死鵝處理事宜，佐以被告素行不差",
                ""
            ],
            [
                "，此有臺灣高等法院被告前案紀錄表在卷可憑，其身為家中",
                ""
            ],
            [
                "經濟來源，育有1 子，和父母同住，願意承接家裡養鵝事業",
                ""
            ],
            [
                "，避免老父老母過於勞苦等一切情狀，量處如主文所示之刑",
                ""
            ],
            [
                "，即足以反應被告此次行為惡性。",
                ""
            ],
            [
                "、被告迄今未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷可稽，酌以被告始終坦承犯",
                ""
            ],
            [
                "行，並知錯願意受罰，具有悔意，是認被告係因一時疏忽，",
                ""
            ],
            [
                "致罹刑典，經此偵、審程序及罪刑之宣告，當知所警惕，而",
                ""
            ],
            [
                "無再犯之虞，對其所宣告之刑，以暫不執行為適當，爰依刑",
                ""
            ],
            [
                "法第74條第1 項第1 款規定，併予宣告緩刑3 年。本院復審",
                ""
            ],
            [
                "酌被告上開所宣告之刑雖暫無執行之必要，惟為促使其日後",
                ""
            ],
            [
                "得以知曉法治觀念，記取教訓，使其於緩刑期間內能深知警",
                ""
            ],
            [
                "惕，爰依刑法第74條第2 項第5 款規定，命被告應於本判決",
                ""
            ],
            [
                "確定之日起1 年內，向指定之政府機關、政府機構、行政法",
                ""
            ],
            [
                "人、社區或其他符合公益目的之機構或團體，提供80小時之",
                ""
            ],
            [
                "義務勞務，以收緩刑之效，並依同法第93條第1 項第2 款規",
                ""
            ],
            [
                "定，宣告於緩刑期間付保護管束。",
                ""
            ],
            [
                "四、應適用之法律：",
                ""
            ],
            [
                "、刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段。",
                ""
            ],
            [
                "、廢棄物清理法第46條第4 款前段，刑法第11條前段、第74條",
                ""
            ],
            [
                "第1 項第1 款、第2 項第5 款、第93條第1項第2款。",
                ""
            ],
            [
                "本案經檢察官胡修齊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月   30     日",
                ""
            ],
            [
                "刑事第三庭    法  官  王子榮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王妤甄",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    30    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,上訴,402,20151008,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　104年度上訴字第402號",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳坤燦",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法",
                ""
            ],
            [
                "院104年度訴字第145號中華民國104年4月30日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣雲林地方法院檢察署104年度偵字第838號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "吳坤燦犯廢棄物清理法第四十六條第二款之非法清除廢棄物致污",
                ""
            ],
            [
                "染環境罪，處有期徒刑壹年貳月。緩刑參年，緩刑期間付保護管",
                ""
            ],
            [
                "束，並應於本判決確定之日起壹年內向指定之政府機關、政府機",
                ""
            ],
            [
                "構、行政法人、社區或其他符合公益目的之機構或團體，提供捌",
                ""
            ],
            [
                "拾小時之義務勞務。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳坤燦係位在雲林縣○○鄉○○路段000○000地號土地上某",
                ""
            ],
            [
                "養鵝場之負責人，為廢棄物清理法第2條第4項所稱之事業負",
                ""
            ],
            [
                "責人，知悉就斃死鵝可能係變質、腐敗或染有病原菌之一般",
                ""
            ],
            [
                "農業事業廢棄物，依同法第28條、第46條第2款規定，在自",
                ""
            ],
            [
                "行清除時不得污染環境，其於民國104年1月13日上午4時許",
                ""
            ],
            [
                "，發現其所經營之養鵝場有約200餘隻之鵝隻斃死後，竟未",
                ""
            ],
            [
                "依上開法律規定方式清除，駕駛車牌號碼00-0000號自用小",
                ""
            ],
            [
                "貨車，載運上開斃死鵝隻前往雲林縣○○鄉○○村○○橋南",
                ""
            ],
            [
                "側下崙中排箔子寮閘門溝圳內棄置，致污染環境，嗣經民眾",
                ""
            ],
            [
                "發現，報警處理，為警循線查獲，始悉上情。",
                ""
            ],
            [
                "二、案經雲林縣警察局臺西分局報告臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "(一)按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5規定甚明。查本判決所引用之卷內各項證據資料",
                ""
            ],
            [
                "，檢察官、被告及其辯護人對各該證據之證據能力，表示無",
                ""
            ],
            [
                "意見等語（見本院卷第44-46頁），且於言詞辯論終結前，",
                ""
            ],
            [
                "亦未聲明異議，本院審酌上開證據方法於製作時之情況，尚",
                ""
            ],
            [
                "無違法不當，應認以之作為證據應屬適當，本院認均有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "(二)訊據被告對於上開犯罪事實，業已坦承不諱，核與證人蔡老",
                ""
            ],
            [
                "列證述之情節相符，並有員警出具之偵查報告1紙、剪報資",
                ""
            ],
            [
                "料1份、現場照片14張、監視器翻拍照片7張、雲林縣警察局",
                ""
            ],
            [
                "臺西分局104年1月18日新聞稿1紙及臺灣雲林地方法院檢察",
                ""
            ],
            [
                "署104年1月20日公務電話紀錄單1紙在卷可稽，並有扣案之",
                ""
            ],
            [
                "現場監視器翻拍光碟1片可資佐證，足認被告之任意性自白",
                ""
            ],
            [
                "與事實相符而堪採信。且棄置之斃死鵝係罹患禽流感帶有病",
                ""
            ],
            [
                "毒，而漂浮於溝圳上，易使接觸水源之鳥類、家禽及人類可",
                ""
            ],
            [
                "能被傳染，足見被告棄置斃死鵝之行為，業已污染環境。從",
                ""
            ],
            [
                "而，本件事證明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑之理由：",
                ""
            ],
            [
                "(一)按廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業",
                ""
            ],
            [
                "廢棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「",
                ""
            ],
            [
                "一般事業廢棄物」。所稱有害事業廢棄物係指由事業所產生",
                ""
            ],
            [
                "具有毒性、危險性，其濃度或數量足以影響人體健康或污染",
                ""
            ],
            [
                "環境之廢棄物。所稱一般事業廢棄物，係指由事業所產生有",
                ""
            ],
            [
                "害事業廢棄物以外之廢棄物，同法第2條第1項定有明文。又",
                ""
            ],
            [
                "廢棄物清理法第46條第2款規定「事業負責人或相關人員未",
                ""
            ],
            [
                "依該法規定之方式貯存、清除、處理或再利用廢棄物，致污",
                ""
            ],
            [
                "染環境，處有期徒刑1年以上5年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300萬元以下罰金」之罪，其犯罪主體為事業負責人或相",
                ""
            ],
            [
                "關人員；其犯罪行為為未依廢棄物清理法規定之方式貯存、",
                ""
            ],
            [
                "清除、處理或再利用廢棄物；其犯罪結果為致污染環境。依",
                ""
            ],
            [
                "廢棄物清理法第2條第4項規定，同條第1項第2款之事業，係",
                ""
            ],
            [
                "指「農工礦廠（場）、營造業、醫療機構、公民營廢棄物清",
                ""
            ],
            [
                "除處理機構、事業廢棄物共同清除處理機構、學校或機關團",
                ""
            ],
            [
                "體之實驗室及其他經中央主管機關指定之事業」而言。本件",
                ""
            ],
            [
                "被告既經營養鵝場，應屬於前述所稱「農工礦場」之事業。",
                ""
            ],
            [
                "末按廢棄物清理法第46條第2款所規定之「清除」，依行政",
                ""
            ],
            [
                "院環境保護署發布之「事業廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準」第2條之規定，「清除」則指事業廢棄物之收集、運",
                ""
            ],
            [
                "輸行為。本件被告將上開約200餘隻斃死鵝載運棄置於上開",
                ""
            ],
            [
                "溝圳中，核屬一般農業廢棄物之清除行為無誤。被告既自承",
                ""
            ],
            [
                "其為養鵝場之事業負責人，於清除事業一般廢棄物時，應依",
                ""
            ],
            [
                "廢棄物清理法第36條第2項授權行政院環境保護署所制定之",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」第三章以下之",
                ""
            ],
            [
                "規定清除之，其既未共同或委託清除，而自行清除時，竟擅",
                ""
            ],
            [
                "自載運斃死鵝棄置於公共溝渠中，致污染環境，自屬違反廢",
                ""
            ],
            [
                "棄物清理法第46條第2款之事業負責人未依本法規定之方式",
                ""
            ],
            [
                "清除廢棄物，致污染環境罪。",
                ""
            ],
            [
                "(二)核被告所為，係犯廢棄物清理法第46條第2款之事業負責人",
                ""
            ],
            [
                "未依本法規定之方式清除廢棄物罪。按同法第46條第1項第4",
                ""
            ],
            [
                "款前段之罪，係以未依第41條第1項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理「業務」，為",
                ""
            ],
            [
                "其成立要件(最高法院94年度台上字第2545號判決、95年度",
                ""
            ],
            [
                "台上字第2630號判決、96年度台上字第6443號判決、101年",
                ""
            ],
            [
                "度台上字第5882號判決參照)。本件被告係以養鵝為業，並",
                ""
            ],
            [
                "非從事「廢棄物清除」為其業務，自難論以同法46條第4款",
                ""
            ],
            [
                "之罪，檢察官原認被告係犯廢棄物清理法第46條第2款之事",
                ""
            ],
            [
                "業負責人未依本法規定之方式清除廢棄物罪，嗣於原審審理",
                ""
            ],
            [
                "時更正為係犯廢棄物清理法第46條第4款前段之罪(見原審卷",
                ""
            ],
            [
                "第26頁背面)，應有誤會，惟二者社會基本事實相同，經本",
                ""
            ],
            [
                "院於審理時告以要旨，無礙被告訴訟防禦權，爰變更檢察官",
                ""
            ],
            [
                "於原審所援引之起訴法條，改依廢棄物清理法第46條第2款",
                ""
            ],
            [
                "之事業負責人未依本法規定之方式清除廢棄物罪論處，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "(三)原審以被告罪證明確，予以論罪科刑，固非無見。惟查，本",
                ""
            ],
            [
                "件被告所為係犯廢棄物清理法第46條第2款之事業負責人未",
                ""
            ],
            [
                "依本法規定之方式清除廢棄物罪，原判決論以廢棄物清理法",
                ""
            ],
            [
                "第46條第4款前段之罪，自有未洽。檢察官以原審諭知緩刑",
                ""
            ],
            [
                "所附條件不當，提起上訴，雖無理由(詳如四所述)，但原判",
                ""
            ],
            [
                "決既有上開可議之處，自屬無可維持，即應由本院予以撤銷",
                ""
            ],
            [
                "改判。",
                ""
            ],
            [
                "三、爰審酌：被告為養鵝場事業負責人，不思以正當方式或尋求",
                ""
            ],
            [
                "管道（如共同或委託專責處理斃死鵝之清除公司）清除斃死",
                ""
            ],
            [
                "鵝，竟將斃死鵝逕自傾倒於上開溝圳之中，其所為已對環境",
                ""
            ],
            [
                "產生一定污染，且本案更躍然於媒體版面，適逢去年年初家",
                ""
            ],
            [
                "禽類禽流感流行，造成國人一陣恐慌及對雲林縣環境維護形",
                ""
            ],
            [
                "象觀感不佳，其行為咸屬不該，心態更屬可議，惟念及被告",
                ""
            ],
            [
                "甫承接家中養鵝事業經驗尚淺，又係初次遇此斃死鵝事件，",
                ""
            ],
            [
                "缺乏應變能力，且被告係避免父親擔心而自行決定此一魯莽",
                ""
            ],
            [
                "行徑，自犯後迄今，已展現勇於面對錯誤之態度，經此事件",
                ""
            ],
            [
                "被告亦已知悉養殖家禽事業須仔細瞭解各層面上應注意之細",
                ""
            ],
            [
                "節，被告供稱其現已和相關清除業者接洽日後斃死鵝處理事",
                ""
            ],
            [
                "宜，佐以被告素行不差，此有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "在卷可憑，其身為家中經濟來源，育有1子，和父母同住，",
                ""
            ],
            [
                "而承接家中養鵝事業，係為免於年邁父母過於勞苦等一切情",
                ""
            ],
            [
                "狀，量處如主文第2項所示之刑。",
                ""
            ],
            [
                "四、緩刑諭知部分：",
                ""
            ],
            [
                "(一)被告迄今未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷可稽，酌以被告始終坦承犯",
                ""
            ],
            [
                "行，並知錯願意受罰，具有悔意，且係經營養鵝場未久，不",
                ""
            ],
            [
                "知尋求合法清除業者清除斃死鵝，致罹刑典，經此偵、審程",
                ""
            ],
            [
                "序及罪刑之宣告，當知所警惕，信無再犯之虞，本院認其所",
                ""
            ],
            [
                "受宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1",
                ""
            ],
            [
                "款規定，併予宣告緩刑3年。本院復審酌被告上開所宣告之",
                ""
            ],
            [
                "刑雖暫無執行之必要，惟為促使其日後得以知曉法治觀念，",
                ""
            ],
            [
                "記取教訓，使其於緩刑期間內能深知警惕，爰依刑法第74條",
                ""
            ],
            [
                "第2項第5款規定，命被告應於本判決確定之日起1年內，向",
                ""
            ],
            [
                "指定之政府機關、政府機構、行政法人、社區或其他符合公",
                ""
            ],
            [
                "益目的之機構或團體，提供80小時之義務勞務，以收緩刑之",
                ""
            ],
            [
                "效，並依同法第93條第1項第2款規定，宣告於緩刑期間付保",
                ""
            ],
            [
                "護管束。",
                ""
            ],
            [
                "(二)檢察官上訴意旨，以本件被告將約200餘隻之斃死鵝隻棄置",
                ""
            ],
            [
                "於雲林縣○○鄉○○村○○橋南側下崙中排箔子寮閘門溝圳",
                ""
            ],
            [
                "內，係因害怕整個養殖場的鵝被撲殺後，損失鉅大，才會做",
                ""
            ],
            [
                "這樣的行為。且為認被告係因個人利益考量，未考慮到此一",
                ""
            ],
            [
                "行為已經造成環境的污染，其堆置廢棄物之情節及數量，及",
                ""
            ],
            [
                "其所為對環境產生之污染，非屬輕微，且本案更經報章媒體",
                ""
            ],
            [
                "大輻報導，業已造成公眾恐慌，又被告經查獲後，未見其後",
                ""
            ],
            [
                "續有何妥當善後之情事，原審判決僅以提供義務勞務80小時",
                ""
            ],
            [
                "作為緩刑條件，難謂罰當其罪而符合罪刑相當原則云云。惟",
                ""
            ],
            [
                "本件被告係經媒體報導後方知前開斃死鵝係罹患禽流感，於",
                ""
            ],
            [
                "通報前即經鄉公所及環保局等主管機關清除，而被告於媒體",
                ""
            ],
            [
                "報導後即向主管機關通報，經主管機關檢驗其餘鵝隻亦罹患",
                ""
            ],
            [
                "禽流感後，即將養鵝場全部1800隻鵝全部撲殺，並非未為任",
                ""
            ],
            [
                "何善後處置等情，業據被告於原審供述明確，並有警察機關",
                ""
            ],
            [
                "偵查報告、證人蔡老列於警詢陳述明確(見104年他字第122",
                ""
            ],
            [
                "號卷第3頁、第5頁及原審卷第12頁)，上訴意旨容有誤會。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、第300條，廢棄物清理法第46條第2款，刑法第11",
                ""
            ],
            [
                "條前段、第74條第1項第1款、第2項第5款、第93條第1項第2款判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡麗宜到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    8     日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  黃國永",
                ""
            ],
            [
                "法  官  蔡川富",
                ""
            ],
            [
                "法  官  陳學德",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃玉秀",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    8     日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}