{
    "id": "ULDM,99,訴,902,20110930,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C99%2C%E8%A8%B4%2C902%2C20110930%2C1",
    "history": {
        "ULDM,99,訴,902,20110930,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　 99年度訴字第902號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林炳昌",
                ""
            ],
            [
                "選任辯護人　徐祐偉律師",
                ""
            ],
            [
                "　　　　　　張績寶律師",
                ""
            ],
            [
                "被　　　告　曾銘華",
                ""
            ],
            [
                "選任辯護人　張智學律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（99年",
                ""
            ],
            [
                "度偵字第2748號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林炳昌無罪。",
                ""
            ],
            [
                "曾銘華免訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告林炳昌係佑合營造有限公司（下稱佑合",
                ""
            ],
            [
                "營造公司，登記負責人為劉醫菁）實際負責人、王志豪（於",
                ""
            ],
            [
                "民國94年5 月13日死亡）係佑合營造公司工地負責人，被告",
                ""
            ],
            [
                "曾銘華係金元利有限公司（下稱金元利公司，所營項目含廢",
                ""
            ],
            [
                "棄物清除、處理、其他環保服務【廢棄土處理】等）之負責",
                ""
            ],
            [
                "人。茲因交通部公路總局第二區養護工程處（下稱養工處）",
                ""
            ],
            [
                "於93年3 月10日辦理「93年臺21線105k-149k 及臺18線83k-",
                ""
            ],
            [
                "95k 間定期預約經常性災害緊急搶修工程（一）」（下稱本",
                ""
            ],
            [
                "案搶修工程，為開工合約，工程契約有效期限自契約訂定日",
                ""
            ],
            [
                "起至93年11月30日止，預估剩餘土石方處理費為4 萬0852立",
                ""
            ],
            [
                "方米【工程數量歷年開口合約坍方清除實做數量87年至89年",
                ""
            ],
            [
                "計算得出】，單價為每立方168 元）公開招標，由佑合營造",
                ""
            ],
            [
                "公司以新臺幣（下同）966 萬7440元得標，佑合營造公司並",
                ""
            ],
            [
                "與金元利公司簽訂土方收容同意書，並對養工處提供營運處",
                ""
            ],
            [
                "理計畫書，預計清運4 萬0852立方米剩餘土石方至雲林縣四",
                ""
            ],
            [
                "湖鄉金元利公司處理，實際清運數量按驗收數量結算給付工",
                ""
            ],
            [
                "程款。嗣93年7 月初，因敏督利颱風來襲造成大量土石坍方",
                ""
            ],
            [
                "，惟被告林炳昌與王志豪僅指示砂石車司機清運約2 千立方",
                ""
            ],
            [
                "米土石方至金元利公司後，見清運剩餘土石方之合約價僅每",
                ""
            ],
            [
                "立方米168 元，但清運至金元利公司之成本每立方米高達35",
                ""
            ],
            [
                "0 元，實不堪虧損，乃共同基於意圖為自己不法所有之犯意",
                ""
            ],
            [
                "聯絡，指示不知情之砂石車司機載運約1 萬8 千多立方米土",
                ""
            ],
            [
                "石方至南投名間鄉「力岱砂石場」與彰化縣溪州鄉「協發砂",
                ""
            ],
            [
                "石場」等2 家砂石場，復棄置約8 千多立方米土石方在臺大",
                ""
            ],
            [
                "實驗林區內，另堆置約1 萬2 千多立方米土石方至臺21線12",
                ""
            ],
            [
                "4k及124.5k等2 處臨時堆置場（因公路長度重測，樁號修正",
                ""
            ],
            [
                "，臺21線124k當時為臺21線128k）。並於緊急搶修工程完工",
                ""
            ],
            [
                "驗收決算時，明知未依先前所提之土石方處理計畫將清除之",
                ""
            ],
            [
                "剩餘土石方載運至金元利公司，卻先由王志豪偽造清運廢棄",
                ""
            ],
            [
                "土石方車輛至金元利公司之進場照片後，再共同製作不實之",
                ""
            ],
            [
                "「剩餘土方石處理完成切結書」之業務上所作成文書，持向",
                ""
            ],
            [
                "養工處行使請款；而被告曾銘華為民營廢棄物處理機構負責",
                ""
            ],
            [
                "人，明知金元利公司實際處理佑合營造公司土石方僅約2 千",
                ""
            ],
            [
                "立方米，竟基於開具虛偽證明以及意圖為他人不法之所有之",
                ""
            ],
            [
                "犯意聯絡，配合製作不實之「剩餘土石方進場完成切結書」",
                ""
            ],
            [
                "、「工程完成證明書」等業務上所作成文書，交由被告林炳",
                ""
            ],
            [
                "昌持向養工處行使，請領剩餘土石方處理數量5 萬1970立方",
                ""
            ],
            [
                "米，致驗收人員陷於錯誤，以4 萬4116立方米估驗通過，並",
                ""
            ],
            [
                "辦理結算，共詐領清運費達707 萬5488元（虛報4 萬2116立",
                ""
            ],
            [
                "方米X168元／立方米）。因認被告林炳昌、曾銘華2 人所為",
                ""
            ],
            [
                "，均係犯刑法第215 條、第216 條之行使業務登載不實文書",
                ""
            ],
            [
                "罪嫌及同法第339 條第1 項之詐欺取財罪嫌；被告曾銘華另",
                ""
            ],
            [
                "違反90年10月24日總統公布修正之廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第6 款即95年5 月30日修正後廢棄物清理法第46條第6 款",
                ""
            ],
            [
                "（僅條項變更，下稱廢棄物清理法第46條第6 款）之開具虛",
                ""
            ],
            [
                "偽證明罪嫌。",
                ""
            ],
            [
                "二、被告林炳昌無罪部分：",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又刑事訴訟法第",
                ""
            ],
            [
                "161 條第1 項規定：「檢察官就被告犯罪事實，應負舉證責",
                ""
            ],
            [
                "任，並指出證明之方法。」準此，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任。倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其指出證明之方法，無",
                ""
            ],
            [
                "法說服法院以形成被告有罪之心證者，應貫徹無罪推定原則",
                ""
            ],
            [
                "（刑事妥速審判法第6 條之規定暨最高法院92年臺上字第12",
                ""
            ],
            [
                "8 號判例意旨參照）。",
                ""
            ],
            [
                "檢察官認被告林炳昌涉有上述犯嫌，無非以下述證據為論據",
                ""
            ],
            [
                "：證人林文、謝舉龍、黃永銘、許文耀、張英華於警詢",
                ""
            ],
            [
                "及偵查中之證述、證人王春源、劉福珍於偵查中之證述；",
                ""
            ],
            [
                "本案搶修工程車輛裝載施工照片及車輛進場照片（編號1 至",
                ""
            ],
            [
                "61）；勘驗照片報告1 份；本案搶修工程工程契約書、",
                ""
            ],
            [
                "土方收容同意書、營運處理計畫書、砂石車預計運送行經路",
                ""
            ],
            [
                "線圖、佑合營造公司93年7 月14日、93年8 月1 日剩餘土石",
                ""
            ],
            [
                "方出場通知單、流向勾稽資料、剩餘土石方處理完成切結書",
                ""
            ],
            [
                "、剩餘土石方進場完成切結書、工程完成證明書、養工處工",
                ""
            ],
            [
                "程驗收紀錄、本案搶修工程工程結算驗收證明書、工程結算",
                ""
            ],
            [
                "書、工程結算明細表、國立臺灣大學生物資源暨農學院實驗",
                ""
            ],
            [
                "林管理處函、養工處信義工務段函各1 份及坍方相片4 張。",
                ""
            ],
            [
                "訊據被告林炳昌固坦承其為佑合營造公司之實際負責人，且",
                ""
            ],
            [
                "負責本案搶修工程支付下包工程款，並於驗收結算時向養工",
                ""
            ],
            [
                "處請款之事實，惟堅決否認有何前揭犯行，辯稱：本案搶修",
                ""
            ],
            [
                "工程係佑合營造公司借牌予王志豪投標，得標後於93年5 月",
                ""
            ],
            [
                "12日開工，但僅清運零星落石。嗣因93年7 月2 日敏督利颱",
                ""
            ],
            [
                "風侵臺造成大量土石坍方，因王志豪欠缺資金，遂邀其投資",
                ""
            ],
            [
                "，其應允後即與劉福珍、王春源（即王志豪之父）簽訂工程",
                ""
            ],
            [
                "合約書（下稱三方合約），由其與劉福珍提供資金，王志豪",
                ""
            ],
            [
                "負責現場管理及行政工作，且其主要係負責審核王志豪或下",
                ""
            ],
            [
                "包商提出之單據，並據以支付工程款，未實際接觸本案搶修",
                ""
            ],
            [
                "工程之現場工作，故其對於本案剩餘土石方之實際處理機構",
                ""
            ],
            [
                "及前揭虛偽請款文件之內容全然不知情等語。辯護人則辯以",
                ""
            ],
            [
                "：被告林炳昌是基於朋友情誼才借用佑合營造公司名義予王",
                ""
            ],
            [
                "志豪進行投標，且合夥後也僅是單純出資，剩餘土石方工程",
                ""
            ],
            [
                "之現場管理及行政工作，均由王春源及王志豪父子負責，被",
                ""
            ],
            [
                "告林炳昌從未介入，此由「剩餘土石方處理完成切結書」上",
                ""
            ],
            [
                "的大小章並非佑合營造公司之大小章，亦非被告林炳昌或劉",
                ""
            ],
            [
                "醫菁之親筆簽名等情觀之甚明。況被告林炳昌的專業為營建",
                ""
            ],
            [
                "工程，佑合營造公司所營項目多為營建修繕工程，未曾承攬",
                ""
            ],
            [
                "廢棄土石方清運的工程，本身並不具廢棄土石方清運之專業",
                ""
            ],
            [
                "知能及施作經驗，且本案搶修工程進行之同時，佑合營造公",
                ""
            ],
            [
                "司本身亦有多件營建工程在施工，被告林炳昌亦無餘力分身",
                ""
            ],
            [
                "處理本案搶修工程事宜等語。經查：",
                ""
            ],
            [
                "佑合營造公司之登記負責人為劉醫菁（僅負責會計業務），",
                ""
            ],
            [
                "實際綜理公司業務之人則為被告林炳昌，而在處理投標公共",
                ""
            ],
            [
                "工程時，係由被告林炳昌估價、簽約，劉醫菁負責申購押標",
                ""
            ],
            [
                "金、轉帳繳納支票款，偶爾代表佑合營造公司與發包單位簽",
                ""
            ],
            [
                "訂合約之事實，業據證人劉醫菁於警詢時證述甚明（見99年",
                ""
            ],
            [
                "度偵字第2748號卷【下稱偵卷】第44頁至第45頁），且為被",
                ""
            ],
            [
                "告林炳昌所是認（見本院卷一第44反面至第45頁），並有佑",
                ""
            ],
            [
                "合營造公司經濟部公司執照、綜合營造業登記證書及被告林",
                ""
            ],
            [
                "炳昌行政院公共工程委員會結業證書各1 紙在卷可佐（見本",
                ""
            ],
            [
                "院卷一第91、189 、190 頁）。又被告曾銘華係金元利公司",
                ""
            ],
            [
                "之負責人，所營項目包含廢棄物清除、處理、其他環保服務",
                ""
            ],
            [
                "【廢棄土處理】等，業據被告曾銘華於警詢時及本院審理時",
                ""
            ],
            [
                "供承無訛（見偵卷第48頁至第49頁、本院卷一第63頁反面）",
                ""
            ],
            [
                "，亦為被告林炳昌所不爭執（見本院卷一第45頁反面），復",
                ""
            ],
            [
                "有金元利公司經濟部公司執照、雲林縣政府營利事業登記證",
                ""
            ],
            [
                "及土石方資源堆置場啟用同意書各1 紙附卷足稽（見本院卷",
                ""
            ],
            [
                "一第191 至193 頁）。另養工處於93年2 月26日，在政府採",
                ""
            ],
            [
                "購公報刊登本案搶修工程公開招標之訊息，於93年3 月10日",
                ""
            ],
            [
                "決標，而由佑合營造公司以966 萬7440元得標，進而於93年",
                ""
            ],
            [
                "3 月19日，以支票繳納差額保證金及履約保證金共計242 萬",
                ""
            ],
            [
                "元，且於93年4 年2 日與養工處簽訂工程契約書，並因清運",
                ""
            ],
            [
                "土石及棄土之需要而分別與江勝弘、林文以及金元利公司",
                ""
            ],
            [
                "簽訂契約書，由江勝弘調度怪手清運坍方土石，林文調度",
                ""
            ],
            [
                "砂石車裝載清運，金元利公司則收容前揭土石（預計清運4",
                ""
            ],
            [
                "萬0852立方米剩餘土石方，實際清運數量按驗收數量結算給",
                ""
            ],
            [
                "付工程款）。嗣本案搶修工程完工後，佑合營造公司實際上",
                ""
            ],
            [
                "僅清運2 千立方米至金元利公司，卻與金元利公司分別出具",
                ""
            ],
            [
                "不實之棄土證明請領剩餘土石方處理數量共計5 萬1970立方",
                ""
            ],
            [
                "米，經養工處以4 萬4116立方米估驗通過，並辦理結算，共",
                ""
            ],
            [
                "領得清運費達741 萬1488元（4 萬4116立方米X168立方米／",
                ""
            ],
            [
                "元=741萬14 88 元）之事實，為被告林炳昌所是認，並有證",
                ""
            ],
            [
                "人即負責調度砂石車司機的下包商林文、砂石車司機謝舉",
                ""
            ],
            [
                "龍、黃永銘、許文耀、張英華等人於警詢、偵訊或本院審理",
                ""
            ],
            [
                "時證述明確，此外，復有養工處95年1 月10日二工養字第09",
                ""
            ],
            [
                "50065170號函附中文公開招標公告資料及投標須知及附件、",
                ""
            ],
            [
                "養工處開標／議價／決標／流標／廢標紀錄、標單、養工處",
                ""
            ],
            [
                "收據（繳交差額保證金及履約保證金之收據）、本案工程契",
                ""
            ],
            [
                "約書暨施工補充條款、金元利公司93年4 月15日金字第9300",
                ""
            ],
            [
                "0137號函附佑合營造公司與金元利公司簽訂之土石方協議書",
                ""
            ],
            [
                "、金元利公司出具土石方收容同意書及營運處理計畫書、土",
                ""
            ],
            [
                "石方處計畫書、佑合營造公司出具之土石方處理切結書、佑",
                ""
            ],
            [
                "合營造公司與林文峰、江勝弘簽訂之工程契約書、工程結算",
                ""
            ],
            [
                "驗收證明書、工程結算書、工程結算明細表等件在卷足憑（",
                ""
            ],
            [
                "見臺灣彰化地方法院檢察署94年度交查字第388 號卷【下稱",
                ""
            ],
            [
                "彰化地檢署94交查卷】第255 頁至第316 頁；見偵卷第40頁",
                ""
            ],
            [
                "至第43頁、第89頁至第92頁反面；本院卷一第176 頁至第18",
                ""
            ],
            [
                "0 頁、第197 頁至第266 頁），堪信為真實。",
                ""
            ],
            [
                "檢察官認被告林炳昌與王志豪間就本案犯行有犯意聯絡及行",
                ""
            ],
            [
                "為分擔乙節，但查：",
                ""
            ],
            [
                "關於佑合營造公司承攬本案搶修工程之緣起，證人王春源",
                ""
            ],
            [
                "於本院審理時具結證稱：佑合營造公司的負責人是林炳昌",
                ""
            ],
            [
                "，93年有承攬本案搶修工程，當時是由王志豪、林炳昌與",
                ""
            ],
            [
                "劉福珍三人合夥，由王志豪負責工地現場。因為王志豪剛",
                ""
            ],
            [
                "從花蓮回來想要標這個工程，他就去找我的好朋友劉福珍",
                ""
            ],
            [
                "，劉福珍就介紹林炳昌給他認識，他們曾在我家中開會談",
                ""
            ],
            [
                "投標這個工程，得標後直到敏督利颱風來襲才開始進行搶",
                ""
            ],
            [
                "修工程，也才決定簽合夥合約，但因為劉福珍對王志豪不",
                ""
            ],
            [
                "熟悉，所以當時是以我的名義與林炳昌、劉福珍簽訂三方",
                ""
            ],
            [
                "合約，但我實際上並未參與此項工程等語（見本院卷二第",
                ""
            ],
            [
                "9 頁至第11頁）。證人劉福珍於本院審理時證稱：王志豪",
                ""
            ],
            [
                "跟我提過本案搶修工程，他說現場在他家附近，他有興趣",
                ""
            ],
            [
                "做，我看他是王春源的兒子，有向上心，才借他工程押標",
                ""
            ],
            [
                "金及差額保證共242 萬元，三方合約是工程開始進行後才",
                ""
            ],
            [
                "簽的等語（見本院卷二第12頁至第16頁），並有標單、三",
                ""
            ],
            [
                "方合約各1 份（見彰化地檢署94交查卷第255 頁至第316",
                ""
            ],
            [
                "頁、偵卷第78頁）在卷可憑。衡以證人王春源、劉福珍均",
                ""
            ],
            [
                "為三方合約之簽約人，對於投標本案搶修工程之起因應甚",
                ""
            ],
            [
                "為清楚，是其等之證言均有甚高的可信度。另佐以佑合營",
                ""
            ],
            [
                "造公司之營業項目為營造業，主要為綜理營繕工程施工及",
                ""
            ],
            [
                "管理等整體性工作，且於92年、93年間所承攬之營建工程",
                ""
            ],
            [
                "，包括有「信義檢修班地上建物（木屋）拆除及班、組雜",
                ""
            ],
            [
                "草清除樹木修剪環境清潔消毒工程」、「臺中車站二樓、",
                ""
            ],
            [
                "陽臺漏水修繕及遮雨棚整修更新工程」、「干城車站候車",
                ""
            ],
            [
                "室、公廁、電器設備整修更新工程」、「三春國小老舊教",
                ""
            ],
            [
                "室防水防漏及木窗更換鋁窗工程」、「永靖高工機械館外",
                ""
            ],
            [
                "壁整飾工程」、「永靖高工化工館外壁正立面整飾工程」",
                ""
            ],
            [
                "、「臺電公司明潭建築物92年度經常維護工程」、「鉅工",
                ""
            ],
            [
                "禮堂修繕工程」、「臺灣大學水里社區共同開發活動中心",
                ""
            ],
            [
                "暨教學研究中心工程」等多件營建修繕工程，此有佑合營",
                ""
            ],
            [
                "造公司之南投縣政府營利事業登記證及綜合營造業登記證",
                ""
            ],
            [
                "書、信義檢修班地上建物（木屋）拆除及班、組雜草清除",
                ""
            ],
            [
                "樹木修剪環境清潔消毒工程契約書、臺中車站二樓、陽臺",
                ""
            ],
            [
                "漏水修繕及遮雨棚整修更新工程契約書、干城車站候車室",
                ""
            ],
            [
                "、公廁、電器設備整修更新工程契約書、彰化縣花壇鄉三",
                ""
            ],
            [
                "春國民小學老舊教室防水防漏及木窗更換鋁窗工程合約書",
                ""
            ],
            [
                "、國立永靖高級工業職業學校機械館外壁整飾工程合約書",
                ""
            ],
            [
                "、國立永靖高級工業職業學校化工館外壁正立面整飾工程",
                ""
            ],
            [
                "、臺灣電力股份有限公司工程採購承攬契約（明潭建築物",
                ""
            ],
            [
                "92年度經常維護工程、鉅工禮堂修繕工程）以及國立臺灣",
                ""
            ],
            [
                "大學生物資源暨農學院實驗林管理處擴大公共建設第十標",
                ""
            ],
            [
                "--水里社區共同開發活動中心暨教學研究中心工程契約書",
                ""
            ],
            [
                "各1 份附卷可參（見本院卷一第92頁至第138 頁、第189",
                ""
            ],
            [
                "頁、第190 頁），足見被告林炳昌所辯其所營之佑合營造",
                ""
            ],
            [
                "公司所承攬之工程係以營建修繕工程為主等語，實非虛妄",
                ""
            ],
            [
                "，可以採信，益徵本案搶修工程係因王志豪個人有興趣投",
                ""
            ],
            [
                "標，礙於資金短缺，遂透過其父王春源向劉福珍借款以支",
                ""
            ],
            [
                "應工程押標金及差額保證金，同時藉由劉福珍引薦認識被",
                ""
            ],
            [
                "告林炳昌，並向被告林炳昌借用佑合營造公司之名義投標",
                ""
            ],
            [
                "，嗣後再簽訂三方合約明定彼此間之權利義務關係等情，",
                ""
            ],
            [
                "應屬非虛。至證人劉福珍固於本院審理時證稱：本案搶修",
                ""
            ],
            [
                "工程是林炳昌騙其簽下合同共同合作，並用支付工程款之",
                ""
            ],
            [
                "名目叫我陸續匯錢到佑合營造公司，工地現場是由林炳昌",
                ""
            ],
            [
                "、王春源負責，王志豪則聽從王春源指示等語，然其與被",
                ""
            ],
            [
                "告林炳昌因本案搶修工程虧損而生齟齬，甚至至臺灣彰化",
                ""
            ],
            [
                "地方法院檢察署（下稱彰化地檢署）對被告林炳昌、劉醫",
                ""
            ],
            [
                "菁（93年11月1 日前3 年為佑合營造公司登記負責人）及",
                ""
            ],
            [
                "林曉汾（自93年11月1 日起為佑合營造公司登記負責人）",
                ""
            ],
            [
                "等人提起詐欺告訴，嗣經彰化地檢署以本件核屬合夥所生",
                ""
            ],
            [
                "權利義務關係糾葛，並無積極證據足認被告林炳昌等人有",
                ""
            ],
            [
                "施用詐術而為不起訴處分，而經臺灣高等法院臺中分院檢",
                ""
            ],
            [
                "察署檢察長駁回再議而確定，亦有不起訴處分書、駁回處",
                ""
            ],
            [
                "分各1 份在卷足按（見本院卷二第49頁至第55頁），再稽",
                ""
            ],
            [
                "之劉福珍於彰化地檢署檢察官訊問時之陳述：（問：本案",
                ""
            ],
            [
                "工程是何人去投標？）林炳昌、王志豪。我當天沒有去。",
                ""
            ],
            [
                "（問：押標金是何人出的？）我出的，大約70幾萬。（問",
                ""
            ],
            [
                "：是否你與王志豪商量要做此工程？）一開始是王志豪和",
                ""
            ],
            [
                "我提到要一起做此工程，我就去找佑合營造公司概算成本",
                ""
            ],
            [
                "，那時候還沒有要和他合夥，標到工程後，林炳昌才說可",
                ""
            ],
            [
                "否讓他投資一份，所以我就和佑合營造公司共同做此工程",
                ""
            ],
            [
                "。（問：被告有無騙你合夥？）是心甘情願的，沒有騙的",
                ""
            ],
            [
                "問題。（問：你為何願意加入本案工程？）因為有錢賺等",
                ""
            ],
            [
                "語（見本院卷二第58頁、第64頁至第65頁），然於本院審",
                ""
            ],
            [
                "理時初證稱：本案是王志豪向佑合營造公司借牌來投標。",
                ""
            ],
            [
                "嗣改稱：係被告林炳昌去投標，再向王志豪提起要合夥，",
                ""
            ],
            [
                "工程進行到一階段後，被告林炳昌才騙我去簽三方合約等",
                ""
            ],
            [
                "語（見本院卷二第15頁反面至第17頁），足見證人劉福珍",
                ""
            ],
            [
                "於本院作證時之證詞前後矛盾，且與其於彰化地檢署檢察",
                ""
            ],
            [
                "官訊問時之陳述歧異，不能排除其對被告林炳昌已有成見",
                ""
            ],
            [
                "，是其此部分證言尚難作為不利於被告林炳昌之認定。",
                ""
            ],
            [
                "就本案搶修工程之現場負責之人究為何人乙節，證人王春",
                ""
            ],
            [
                "源於本院審理時具結證稱：標到養工處的工程後，有開會",
                ""
            ],
            [
                "討論由王志豪負責工地現場，資金由被告林炳昌、劉福珍",
                ""
            ],
            [
                "負責等語（見本院卷二第10頁反面）；證人林文於本院",
                ""
            ],
            [
                "審理時具結證稱：我主要是調度砂石車到工地現場，再由",
                ""
            ],
            [
                "負責現場管理之王志豪指示司機載運土石至堆置地點。敏",
                ""
            ],
            [
                "督利颱風來襲後，坍方的土石數量太多根本清不完，我有",
                ""
            ],
            [
                "跟王志豪先上去看坍方數量，並跟王志豪提到以標到的9",
                ""
            ],
            [
                "百多萬工程款來估算，現場崩落的土石根本清不完，王志",
                ""
            ],
            [
                "豪有說要跟養工處提追加工程款，但後來卻沒有消息。事",
                ""
            ],
            [
                "後清運的土石方沒有載運至金元利公司，是因為一趟運費",
                ""
            ],
            [
                "要約4,000 元左右（一趟約載14立方米土石方），運費根",
                ""
            ],
            [
                "本不敷支出，當時也有跟王志豪反應這件事，王志豪即指",
                ""
            ],
            [
                "示先開放單線通車，才會將土石堆置在臺大實驗林。被告",
                ""
            ],
            [
                "林炳昌只去過工地現場一次，那次是去跟王志豪開會，該",
                ""
            ],
            [
                "次會議我並沒有參加，對於開會內容並不清楚。我曾向被",
                ""
            ],
            [
                "告林炳昌請領車輛調度費用，但未曾向被告林炳昌報告本",
                ""
            ],
            [
                "案搶修工程相關細節，只會跟王志豪報告等語（見本院卷",
                ""
            ],
            [
                "二第3 頁至第8 頁反面）；證人即金元利公司外務人員陳",
                ""
            ],
            [
                "輝明於本院審理時具結證稱：我負責在外包攬工作，本案",
                ""
            ],
            [
                "搶修工程是由王志豪介紹給我處理，當初是有清運不少數",
                ""
            ],
            [
                "量的土石方至金元利公司，但實際數量不清楚，會認識被",
                ""
            ],
            [
                "告林炳昌是王志豪介紹，王志豪要我去跟被告林炳昌請款",
                ""
            ],
            [
                "，因為資金都由被告林炳昌管理，我去向被告林炳昌請款",
                ""
            ],
            [
                "一次，就是請領44萬4 千元工程款的時候，當時並沒有檢",
                ""
            ],
            [
                "附進出場照片，但有跟被告林炳昌說土石有清運至金元利",
                ""
            ],
            [
                "公司，佑合營造公司進場的照片是王志豪拍攝的，因為拍",
                ""
            ],
            [
                "照當時我有過去看等語（見本院卷二第19頁至第21頁）。",
                ""
            ],
            [
                "衡以王春源為王志豪之父、林文、陳輝明分別為王志豪",
                ""
            ],
            [
                "合作的對象，與被告林炳昌間並無仇怨，自無維護偏袒被",
                ""
            ],
            [
                "告林炳昌之理，故其等之證詞應有相當的可信度。復有三",
                ""
            ],
            [
                "方合約1 份、王志豪填報之93年7 月14日、93年8 月1 日",
                ""
            ],
            [
                "剩餘土石方出場通知單各1 紙，以及王志豪簽名之估價單",
                ""
            ],
            [
                "計46紙附卷足憑（見偵卷第78頁、第82頁、第83頁、第23",
                ""
            ],
            [
                "3 頁至258 頁），堪信本案搶修工程係由王志豪負責工地",
                ""
            ],
            [
                "現場管理，被告林炳昌、劉福珍提供資金，且由被告林炳",
                ""
            ],
            [
                "昌審核請款單據後給付工程款等情，堪以信實，是被告辯",
                ""
            ],
            [
                "稱未實際接觸本案搶修工程之現場工作乙節，尚非虛妄，",
                ""
            ],
            [
                "洵堪採信。",
                ""
            ],
            [
                "至於佑合營造公司出具之「剩餘土石方處理完成切結書」",
                ""
            ],
            [
                "上固有佑合營造公司及負責人劉醫菁之署押及印文，惟前",
                ""
            ],
            [
                "揭「剩餘土石方處理完成切結書」上之印文，自肉眼觀之",
                ""
            ],
            [
                "，與被告林炳昌所提佑合營造公司及負責人用於公司重要",
                ""
            ],
            [
                "合約及銀行往來業務之印鑑章不符，其上的負責人簽名亦",
                ""
            ],
            [
                "與劉醫菁及被告林炳昌的簽名迥異，有被告林炳昌當庭書",
                ""
            ],
            [
                "寫「劉醫菁」、劉醫菁親筆簽名、佑合營造公司及負責人",
                ""
            ],
            [
                "印文1 紙及佑合營造公司投標本案搶修工程之工程契約書",
                ""
            ],
            [
                "及施工補充條款上之印文等件附卷足憑（見偵卷第67頁、",
                ""
            ],
            [
                "本院二第85、86、90、181 至188 頁）。再者，王志豪既",
                ""
            ],
            [
                "為工地現場負責人，業經認定如前，則其對於本案搶修工",
                ""
            ],
            [
                "程之行政事務自有決定之權，且其既任行政管理工作，對",
                ""
            ],
            [
                "於請領工程款應檢具的行政文書，理當負有製作、填報之",
                ""
            ],
            [
                "責，又佐以被告林炳昌於本院審理時自承曾交付一組佑合",
                ""
            ],
            [
                "營造公司的公司及負責人印章各1 顆予王志豪，供王志豪",
                ""
            ],
            [
                "作為行政管理之用，是前揭「剩餘土石方處理完成切結書",
                ""
            ],
            [
                "」上關於佑合營造公司及負責人之印章及簽名，不能排除",
                ""
            ],
            [
                "係由王志豪單獨所為。況被告林炳昌於本案搶修工程中僅",
                ""
            ],
            [
                "負責根據王志豪或下包商提出之單據付款，並持王志豪檢",
                ""
            ],
            [
                "具資料向養工處請款等工作，對於王志豪提報請款的書面",
                ""
            ],
            [
                "文件並未實質審核，亦未實際至工地現場監工，已如前述",
                ""
            ],
            [
                "，是依常理判斷，被告林炳昌對於本案搶修工程剩餘土石",
                ""
            ],
            [
                "方的實際去向並不清楚，亦屬可以想像。至於王志豪是否",
                ""
            ],
            [
                "曾向被告林炳昌報告本案搶修工程剩餘土石方清運的實際",
                ""
            ],
            [
                "去向？因王志豪已於94年5 月13日死亡，有全戶除戶資料",
                ""
            ],
            [
                "查詢結果1 紙在卷可佐（見本院卷二第56頁），本院無從",
                ""
            ],
            [
                "調查，卷內亦無積極證據足認被告林炳昌與王志豪間有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，從而，亦無法證明被告林炳昌所辯純",
                ""
            ],
            [
                "屬子虛。",
                ""
            ],
            [
                "綜上所陳，本院依檢察官所提出之證據方法為調查後，尚不",
                ""
            ],
            [
                "能獲得有罪之確信，即檢察官所指被告林炳昌涉有上述行使",
                ""
            ],
            [
                "業務登載不實文書罪及詐欺罪之行為，是否為真？仍有合理",
                ""
            ],
            [
                "懷疑存在。本案檢察官既然不能證明起訴書所載之被告犯行",
                ""
            ],
            [
                "屬實，揆諸前揭法條及最高法院判例要旨，自應為被告林炳",
                ""
            ],
            [
                "昌無罪之諭知。",
                ""
            ],
            [
                "三、被告曾銘華免訴部分：",
                ""
            ],
            [
                "次按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法",
                ""
            ],
            [
                "第302 條第1 款定有明文。即同一案件，已經法院為實體上",
                ""
            ],
            [
                "之確定判決，該被告應否受刑事制裁，即因前次判決而確定",
                ""
            ],
            [
                "，不能更為其他有罪或無罪之實體上裁判。此項原則，關於",
                ""
            ],
            [
                "實質上一罪或裁判上一罪（如刑法第55條及刪除前刑法第56",
                ""
            ],
            [
                "條之犯罪），其一部事實已經判決確定者，對於構成一罪之",
                ""
            ],
            [
                "其他部分，因審判不可分之關係，亦應為確定判決之既判力",
                ""
            ],
            [
                "效力所及，故檢察官復將其他部分重行起訴，亦應諭知免訴",
                ""
            ],
            [
                "之判決（最高法院32年上字第2578號、49年臺非字第20號、",
                ""
            ],
            [
                "60年臺非字第77號判例判例意旨參照）。",
                ""
            ],
            [
                "查本件被告曾銘華前於93年9 月間與黃閎睿（係聖琪營造有",
                ""
            ],
            [
                "限公司【下稱聖琪營造公司】）基於業務登載不實文書進而",
                ""
            ],
            [
                "行使以及開立虛偽證明之犯意聯絡，明知金元利公司並未受",
                ""
            ],
            [
                "託處理聖琪營造公司所承攬之交通部臺灣區○道○○○路北",
                ""
            ],
            [
                "區工程處（下稱北工處）辦理之「內湖段92年度排水設施及",
                ""
            ],
            [
                "廢土清運工程」（下稱內湖段排水設施工程）中關於清運棄",
                ""
            ],
            [
                "土工程，仍以金元利公司負責人名義，填載不實之工程完成",
                ""
            ],
            [
                "切結書1 紙交付與黃閎睿據以交付北工處人員；被告曾銘華",
                ""
            ],
            [
                "復基於偽造文書之犯意，交付金元利公司工程剩餘土石方處",
                ""
            ],
            [
                "理之空白工程剩餘土石方處理管制憑單（下稱管制憑單）供",
                ""
            ],
            [
                "黃閎睿偽造，黃閎睿即指示姓名年籍不詳之人偽造並填載如",
                ""
            ],
            [
                "起訴書附表2 （見附件一）所示之司機李明昌、張阿清等人",
                ""
            ],
            [
                "簽名、車號，並盜用黃水旺印章於該空白管制憑單共179 張",
                ""
            ],
            [
                "後，連同金元利公司經濟部公司執照影本、營利事業登記證",
                ""
            ],
            [
                "影本、營運處理計畫書、土石方資源堆置場啟用同意書、堆",
                ""
            ],
            [
                "置場路線簡易圖暨工程完成切結書等資料交付北工處，欲矇",
                ""
            ],
            [
                "騙北工處，期使內湖段排水設施工程通過驗收，嗣經法務部",
                ""
            ],
            [
                "調查局臺北調查處移送臺灣士林地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "後，以94年度偵字第12246 號提起公訴，並經臺灣士林地方",
                ""
            ],
            [
                "法院（下稱士林地院）於98年2 月20日，以98年度簡字第21",
                ""
            ],
            [
                "號審理，並綜合被告曾銘華自白及全案卷證認定被告曾銘華",
                ""
            ],
            [
                "涉犯刑法第216 條、第210 條之行使偽造私文書罪、第216",
                ""
            ],
            [
                "條、第215 條之行使業務登載不實文書罪及廢棄物清理法第",
                ""
            ],
            [
                "46條第6 款之開具虛偽證明罪，其所犯行使偽造私文書罪、",
                ""
            ],
            [
                "行使業務登載不實文書罪，時間緊接，所犯構成要件相同，",
                ""
            ],
            [
                "應各依刑法第56條連續犯之規定，各均論以一罪，並加重其",
                ""
            ],
            [
                "刑。又被告曾銘華所犯上開3 罪，具有方法目的之牽連關係",
                ""
            ],
            [
                "，應從一重論以廢棄物清理法第46條第6 款之罪處斷，進而",
                ""
            ],
            [
                "判處被告曾銘華犯廢棄物清理法第46條第6 款之開具虛偽證",
                ""
            ],
            [
                "明罪，處有期徒刑1 年6 月，減為有期徒刑9 月，緩刑2 年",
                ""
            ],
            [
                "。嗣於98年4 月6 日確定等情，此有前開判決書及被告曾銘",
                ""
            ],
            [
                "華之臺灣高等法院被告前案紀錄表各1 份在卷可稽，並經本",
                ""
            ],
            [
                "院調取士林地院98年度簡字第21號卷宗核閱屬實，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "訊據被告曾銘華固承認金元利公司曾出具土石方收容同意書",
                ""
            ],
            [
                "、營運處理計畫書以及剩餘土石方進場完成切結書予佑合營",
                ""
            ],
            [
                "造公司持以溢領工程款之事實，然辯稱：本案為前揭士林地",
                ""
            ],
            [
                "院98年度簡字第21號判決確定效力所及，應為免訴判決等語",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "上開犯罪事實業據被告曾銘華坦白承認，核與證人林文於",
                ""
            ],
            [
                "警詢、偵查及本院審理時之證述、謝舉龍、黃永銘、許文耀",
                ""
            ],
            [
                "及張英華等人於警詢及偵查中證述情節相符（見偵卷第26頁",
                ""
            ],
            [
                "至第34頁、第53頁至第55頁、第57頁至第59頁、第60頁至第",
                ""
            ],
            [
                "62頁、第63頁至第65頁、第118 頁至第124 頁、本院卷二第",
                ""
            ],
            [
                "3 頁、第3 頁反面至第8 頁反面），復有工程契約書、土石",
                ""
            ],
            [
                "方收容同意書、營運計畫書、砂石車預計運送行經路線圖、",
                ""
            ],
            [
                "佑合營造公司93年7 月14日、93年8 月1 日剩餘土石方出場",
                ""
            ],
            [
                "通知單、流向勾稽資料、剩餘土石方進場完成切結書、剩餘",
                ""
            ],
            [
                "土石方進場完成切結書、工程完成證明書、養工處工程驗收",
                ""
            ],
            [
                "紀錄、驗收證明書、工程結算書、工程結算明細表、國立臺",
                ""
            ],
            [
                "灣大學生物資源暨農學院實驗林管理處93年9 月8 月（九三",
                ""
            ],
            [
                "）實管字第0930005872號函、養工處信義工務段93年9 月10",
                ""
            ],
            [
                "日二工信字第0930003933號函各1 紙、雲林縣政府100 年3",
                ""
            ],
            [
                "月21日府水管字第1000029272號函附相關資料、養工處100",
                ""
            ],
            [
                "年3 月24日二工養字第1001003582號函附相關資料各1 份、",
                ""
            ],
            [
                "坍方照片4 張及緊急搶修工程車輛裝載施工照片（編號1 至",
                ""
            ],
            [
                "61）共122 張附卷可佐（見偵卷第66頁至第74頁、第79頁至",
                ""
            ],
            [
                "第92頁、第98頁、第99頁、第136 頁、第145 頁至第205 頁",
                ""
            ],
            [
                "、本院卷一第163 頁至第195 頁、第197 頁至第266 頁），",
                ""
            ],
            [
                "足認被告曾銘華任意性自白與事實相符，堪以採信。",
                ""
            ],
            [
                "被告曾銘華行為後，刑法部分條文於94年2 月2 日經總統公",
                ""
            ],
            [
                "布修正，並自95年7 月1 日起施行；又刑法施行法增訂第1",
                ""
            ],
            [
                "條之1 ，亦於95年6 月14日經總統公布，並自95年7 月1 日",
                ""
            ],
            [
                "起施行。按行為後法律有變更者，適用行為時之法律，但行",
                ""
            ],
            [
                "為後之法律有利於行為人者，適用最有利於行為人之法律，",
                ""
            ],
            [
                "現行刑法第二條第一項定有明文。此條規定係規範行為後法",
                ""
            ],
            [
                "律變更所生新舊法律比較適用之準據法，是刑法第2 條本身",
                ""
            ],
            [
                "雖經修正，但刑法第2 條既屬適用法律之準據法，本身尚無",
                ""
            ],
            [
                "比較新舊法之問題，於新法施行後，應一律適用裁判時之現",
                ""
            ],
            [
                "行刑法第二條之規定，為「從舊從輕」之比較，合先敘明。",
                ""
            ],
            [
                "次按本次刑法修正之比較新舊法，應就罪刑有關之共犯、未",
                ""
            ],
            [
                "遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加",
                ""
            ],
            [
                "重、自首減輕暨其他法定加減原因（如身分加減）與加減例",
                ""
            ],
            [
                "等一切情形，綜其全部罪刑之結果而為比較，最高法院95年",
                ""
            ],
            [
                "5 月23日95年度第8 次刑庭會議著有決議可資參照。經查：",
                ""
            ],
            [
                "刑法第339 條第1 項之詐欺取財罪之法定刑為5 年以下有",
                ""
            ],
            [
                "期徒刑、拘役或科或併科1 千元以下罰金。而依增訂之刑",
                ""
            ],
            [
                "法施行法第1 條之1 規定：中華民國94年1 月7 日刑法修",
                ""
            ],
            [
                "正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。94",
                ""
            ],
            [
                "年1 月7 日刑法修正時，刑法分則編未修正之條文定有罰",
                ""
            ],
            [
                "金者，自94年1 月7 日刑法修正施行後，就其所定數額提",
                ""
            ],
            [
                "高為30倍。但72年6 月26日至94年1 月7 日新增或修正之",
                ""
            ],
            [
                "條文，就其所定數額提高為3 倍。比較修正之刑法施行法",
                ""
            ],
            [
                "第1 條之1 第2 項，與罰金罰鍰提高標準條例第1 條，因",
                ""
            ],
            [
                "罰金最高額度相同，並無輕重之分，故非刑罰法令之變更",
                ""
            ],
            [
                "，無刑法第2 條第1 項比較新舊法之適用，應逕適用裁判",
                ""
            ],
            [
                "時之刑法施行法第1 條之1 （最高法院95年度第21次刑事",
                ""
            ],
            [
                "庭會議決議參照）。另刑法第33條第5 款修正為：主刑之",
                ""
            ],
            [
                "種類如下：五、罰金：新臺幣1 千元以上，以百元計算之",
                ""
            ],
            [
                "；與被告行為時之刑罰法律，即罰金罰鍰提高標準條例第",
                ""
            ],
            [
                "1 條前段規定之提高倍數10倍及修正前刑法第33條第5 款",
                ""
            ],
            [
                "規定之罰金最低額銀元1 元相比較，新舊法關於上開詐欺",
                ""
            ],
            [
                "取財罪所得科罰金之最高額並無不同規定，然新法將上開",
                ""
            ],
            [
                "詐欺取財罪所得科之罰金最低額提高為新臺幣1 千元，因",
                ""
            ],
            [
                "此，比較上述修正前、後之刑罰法律，本案自應適用被告",
                ""
            ],
            [
                "行為時之刑法第33條第5 款規定論處被告曾銘華罪責，對",
                ""
            ],
            [
                "被告曾銘華較為有利。",
                ""
            ],
            [
                "刑法第28條關於共犯之規定，由原條文：「二人以上共同",
                ""
            ],
            [
                "實施犯罪之行為者，皆為正犯」，修正為：「二人以上共",
                ""
            ],
            [
                "同實行犯罪之行為者，皆為正犯」，揆諸本條之修正理由",
                ""
            ],
            [
                "係為釐清陰謀共同正犯、預備共同正犯、共謀共同正犯是",
                ""
            ],
            [
                "否合乎本條規定之正犯要件，本件被告等之共同犯行，均",
                ""
            ],
            [
                "屬實行犯罪行為之正犯，適用修正後第28條規定論處，對",
                ""
            ],
            [
                "被告曾銘華並無不利。",
                ""
            ],
            [
                "關於連續犯部分：修正前刑法第56條原規定：「連續數行",
                ""
            ],
            [
                "為而犯同一罪名者，以一罪論。但得加重其刑至2 分之1",
                ""
            ],
            [
                "」，修正後之刑法已刪除上開連續犯之條文規定，則被告",
                ""
            ],
            [
                "曾銘華多次犯罪行為，即應就各次行為分別論罪科刑，再",
                ""
            ],
            [
                "依數罪併罰之規定分論併罰；修正前第56條規定，較有利",
                ""
            ],
            [
                "於被告曾銘華。",
                ""
            ],
            [
                "刑法第55條關於牽連犯之規定業經刪除，則被告曾銘華所",
                ""
            ],
            [
                "犯各罪，應予分論併罰。新舊法比較之結果，適用被告行",
                ""
            ],
            [
                "為時之法律即修正前刑法第55條牽連犯之規定，較有利於",
                ""
            ],
            [
                "被告曾銘華。",
                ""
            ],
            [
                "綜上法律修正前、後之比較，揆諸前揭說明及刑法第2 條",
                ""
            ],
            [
                "第一項規定，本案以適用被告行為時之相關刑罰法律論處",
                ""
            ],
            [
                "被告罪責，對被告曾銘華較為有利。",
                ""
            ],
            [
                "核被告曾銘華所為，係犯刑法第216 條、第215 條之行使業",
                ""
            ],
            [
                "務登載不實文書罪、第339 條第1 項之詐欺取財罪及廢棄物",
                ""
            ],
            [
                "清理法第46條第6 款開立虛偽證明罪。被告一行為而同時觸",
                ""
            ],
            [
                "犯廢棄物清理法第46條第6 款之開立虛偽證罪，刑法第216",
                ""
            ],
            [
                "條、第215 條之行使業務上登載不實文書罪，為想像競合犯",
                ""
            ],
            [
                "，應依修正前刑法第55條規定，從一重之廢棄物清理法第46",
                ""
            ],
            [
                "條第6 款之開立虛偽證明罪處斷；再被告上開犯罪與刑法第",
                ""
            ],
            [
                "339 條第1 項之詐欺取財罪間有方法結果之牽連關係，應依",
                ""
            ],
            [
                "修正前刑法第55條規定，從一重之廢棄物清理法第46條第6",
                ""
            ],
            [
                "款之開立虛偽證明罪處斷。是公訴意旨認係分論併罰，尚有",
                ""
            ],
            [
                "未洽。",
                ""
            ],
            [
                "經核被告上開確定判決之犯案情節，與本件公訴人所起訴之",
                ""
            ],
            [
                "犯行，其先後二次行使業務登載不實文書罪及開立虛偽證明",
                ""
            ],
            [
                "之行為，雖其前往行使及申辦之政府機關不同，但應認時間",
                ""
            ],
            [
                "緊接（本案被告曾銘華之犯罪行為時間為「93年9 月3 日」",
                ""
            ],
            [
                "【此為剩餘土石方進場完成切結書上所載之日期，見偵卷第",
                ""
            ],
            [
                "85頁】，與另案所判該罪之犯罪行為時間為「93年2 月23日",
                ""
            ],
            [
                "起至93年4 月20日止」【此為管制憑單上所載之出場／進場",
                ""
            ],
            [
                "日期，詳如附件】、「93年9 月24日」【此為工程完成切結",
                ""
            ],
            [
                "書上所載日期，見本院卷一第273 頁）、手法相同，顯係基",
                ""
            ],
            [
                "於概括犯意反覆而為，係連續犯，應以一罪論，為裁判上一",
                ""
            ],
            [
                "罪。則揆諸前揭法律明文及最高法院判例意旨，本應為另案",
                ""
            ],
            [
                "確定判決效力所及，本院就此部分自應另為免訴之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條、第302 條第1 款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官陳詠薇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    30    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  許佩如",
                ""
            ],
            [
                "法  官  王紹銘",
                ""
            ],
            [
                "法  官  鍾世芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王雪招",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    30    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,100,上訴,1093,20120221,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　 100年度上訴字第1093號",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林炳昌",
                ""
            ],
            [
                "選任辯護人　張績寶　律師",
                ""
            ],
            [
                "　　　　　　蔡其龍　律師",
                ""
            ],
            [
                "被　　　告　曾銘華",
                ""
            ],
            [
                "選任辯護人　張智學　律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等案件，不服臺灣雲林地方",
                ""
            ],
            [
                "法院99年度訴字第902號中華民國100年9月30日第一審判決(起訴",
                ""
            ],
            [
                "案號：臺灣雲林地方法院檢察署99年度偵字第2748號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告林炳昌、曾銘華涉犯刑法第215條、第216條之行使業務",
                ""
            ],
            [
                "登載不實文書罪及同法第339條第1項之詐欺取財罪；及被告",
                ""
            ],
            [
                "曾銘華另犯違反90年10月24日總統公布修正之廢棄物清理法",
                ""
            ],
            [
                "第46條第1項第6款之開具虛偽證明罪部分：",
                ""
            ],
            [
                "公訴意旨略以：被告林炳昌係佑合營造有限公司（下簡稱佑",
                ""
            ],
            [
                "合營造公司，登記負責人為劉醫菁）實際負責人、王志豪（",
                ""
            ],
            [
                "已於民國94年5月13日死亡)係佑合營造公司工地負責人，被",
                ""
            ],
            [
                "告曾銘華係金元利有限公司（下簡稱金元利公司，所營項目",
                ""
            ],
            [
                "含廢棄物清除、處理、其他環保服務【廢棄土處理】等）之",
                ""
            ],
            [
                "負責人。緣交通部公路總局第二區養護工程處（下簡稱養工",
                ""
            ],
            [
                "處）於93年3月10日辦理「93年臺21線105k-149k及臺18線83",
                ""
            ],
            [
                "k-95k間定期預約經常性災害緊急搶修工程」(下簡稱本案",
                ""
            ],
            [
                "搶修工程)公開招標，由佑合營造公司以新臺幣（下同）966",
                ""
            ],
            [
                "萬7,440元得標，佑合營造公司並與金元利公司簽訂土方收",
                ""
            ],
            [
                "容同意書，並對養工處提供營運處理計畫書，預計清運4萬",
                ""
            ],
            [
                "0,852立方米剩餘土石方至雲林縣四湖鄉金元利公司處理，",
                ""
            ],
            [
                "實際清運數量按驗收數量結算給付工程款。惟被告林炳昌與",
                ""
            ],
            [
                "王志豪2人考量清運剩餘土石方之合約價僅每立方米168元，",
                ""
            ],
            [
                "但清運至金元利公司之成本每立方米高達350元，實不堪虧",
                ""
            ],
            [
                "損，乃共同基於意圖為自己不法所有之犯意聯絡，另載運約",
                ""
            ],
            [
                "1萬8千多立方米土石方至南投名間鄉「力岱砂石場」與彰化",
                ""
            ],
            [
                "縣溪州鄉「協發砂石場」等2家砂石場，復棄置約8千多立方",
                ""
            ],
            [
                "米土石方在台大實驗林區內，另堆置約1萬2千多立方米土石",
                ""
            ],
            [
                "方至臺21線124k及124.5k等2處臨時堆置場(因公路長度重測",
                ""
            ],
            [
                "，樁號修正，臺21線124k當時為臺21線128k），並於緊急搶",
                ""
            ],
            [
                "修工程完工驗收決算時，明知未依先前所提之土石方處理計",
                ""
            ],
            [
                "畫將清除之剩餘土石方載運至金元利公司，卻先由王志豪偽",
                ""
            ],
            [
                "造清運廢棄土石方車輛至金元利公司之進場照片後，再共同",
                ""
            ],
            [
                "製作不實之「剩餘土石方處理完成切結書」之業務上所作成",
                ""
            ],
            [
                "文書，持向養工處行使請款；而被告曾銘華為民營廢棄物處",
                ""
            ],
            [
                "理機構負責人，明知金元利公司實際處理佑合營造公司土石",
                ""
            ],
            [
                "方僅約2千立方米，竟基於開具虛偽證明以及意圖為他人不",
                ""
            ],
            [
                "法之所有之犯意聯絡，配合製作不實之「剩餘土石方進場完",
                ""
            ],
            [
                "成切結書」、「工程完成證明書」等業務上所作成文書，交",
                ""
            ],
            [
                "由被告林炳昌持向養工處行使，請領剩餘土石方處理數量5",
                ""
            ],
            [
                "萬1970立方米，致驗收人員陷於錯誤，以4萬4116立方米估",
                ""
            ],
            [
                "驗通過，並辦理結算，共詐領清運費達707萬5,488元（虛報",
                ""
            ],
            [
                "4萬2116立方米168元／立方米）。因認被告林炳昌、曾銘",
                ""
            ],
            [
                "華2人所為，均係犯刑法第215條、第216條之行使業務登載",
                ""
            ],
            [
                "不實文書罪嫌及同法第339條第1項之詐欺取財罪嫌；被告曾",
                ""
            ],
            [
                "銘華另違反90年10月24日總統公布修正之廢棄物清理法第46",
                ""
            ],
            [
                "條第1項第6款罪嫌。",
                ""
            ],
            [
                "被告林炳昌部分：",
                ""
            ],
            [
                "1.犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須經",
                ""
            ],
            [
                "嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經",
                ""
            ],
            [
                "合法之調查程序，否則即不得作為有罪認定之依據。倘法院",
                ""
            ],
            [
                "審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即",
                ""
            ],
            [
                "無前揭第154條第2項所謂「應依證據認定」之犯罪事實之存",
                ""
            ],
            [
                "在。因此，同法第308條前段規定，無罪之判決書只須記載",
                ""
            ],
            [
                "主文及理由。而其理由之論敘，僅須與卷存證據資料相符，",
                ""
            ],
            [
                "且與經驗法則、論理法則無違即可，所使用之證據亦不以具",
                ""
            ],
            [
                "有證據能力者為限，即使不具證據能力之傳聞證據，亦非不",
                ""
            ],
            [
                "得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否例",
                ""
            ],
            [
                "外具有證據能力，無須於理由內論敘說明(最高法院100年度",
                ""
            ],
            [
                "台上字第2980號判決參照）。本件本院認檢察官所舉證據不",
                ""
            ],
            [
                "足使通常一般人就其所指被告林炳昌此部分犯行均不致有所",
                ""
            ],
            [
                "懷疑，而得確信其為真實之程度，而應為被告無罪之認定，",
                ""
            ],
            [
                "故本件以下所引傳聞證據是否例外具有證據能力，即不再論",
                ""
            ],
            [
                "述，先予說明。",
                ""
            ],
            [
                "2.次按犯罪事實應依證據認定之，無證據不得認定其犯罪事實",
                ""
            ],
            [
                "，又不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟",
                ""
            ],
            [
                "法第154條第2項、第301條第1項分別定有明文。又按認定不",
                ""
            ],
            [
                "利於被告之事實，須依積極證據，苟積極證據不足為不利於",
                ""
            ],
            [
                "被告事實之認定時，即應為有利於被告之認定，更不必有何",
                ""
            ],
            [
                "有利之證據；認定犯罪事實所憑之證據，雖不以直接證據為",
                ""
            ],
            [
                "限，間接證據亦包括在內，然而無論直接或間接證據，其為",
                ""
            ],
            [
                "訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確",
                ""
            ],
            [
                "信為真實之程度者，始得據為有罪之認定，倘其證明尚未達",
                ""
            ],
            [
                "於此一程度，而有合理性懷疑存在時，即不得遽為被告犯罪",
                ""
            ],
            [
                "之認定（最高法院76年台上字第4986號判例參照）。",
                ""
            ],
            [
                "3.公訴意旨認被告林炳昌涉有上述犯嫌，無非以：1.證人林文",
                ""
            ],
            [
                "、謝舉龍、黃永銘、許文耀、張英華於警詢及偵查中之證",
                ""
            ],
            [
                "述、證人王春源、劉福珍於偵查中之證述；2.本案搶修工程",
                ""
            ],
            [
                "車輛裝載施工照片及車輛進場照片(編號1至61）；3.勘驗照",
                ""
            ],
            [
                "片報告1份；4.本案搶修工程工程契約書、土方收容同意書",
                ""
            ],
            [
                "、營運處理計畫書、砂石車預計運送行經路線圖、佑合營造",
                ""
            ],
            [
                "公司93年7月14日、93年8月1日剩餘土石方出場通知單、流",
                ""
            ],
            [
                "向勾稽資料、剩餘土石方處理完成切結書、剩餘土石方進場",
                ""
            ],
            [
                "完成切結書、工程完成證明書、養工處工程驗收紀錄、本案",
                ""
            ],
            [
                "搶修工程工程結算驗收證明書、工程結算書、工程結算明細",
                ""
            ],
            [
                "表、國立臺灣大學生物資源暨農學院實驗林管理處函、養工",
                ""
            ],
            [
                "處信義工務段函各1份及坍方相片4張等為主要論據。",
                ""
            ],
            [
                "4.訊據被告林炳昌固坦承其為佑合營造公司實際負責業務之人",
                ""
            ],
            [
                "，且負責本案搶修工程支付下包工程款，並於驗收結算時向",
                ""
            ],
            [
                "養工處請款之事實，惟堅決否認有何前揭犯行，辯稱：伊基",
                ""
            ],
            [
                "於朋友情誼，將佑合營造公司借牌予王志豪投標本案搶修工",
                ""
            ],
            [
                "程，得標後於93年5月12日開工，但僅清運零星落石。嗣因",
                ""
            ],
            [
                "93年7月2日敏督利颱風侵臺造成大量土石坍方，因王志豪欠",
                ""
            ],
            [
                "缺資金，遂邀其投資，其應允後即與劉福珍、王春源（即王",
                ""
            ],
            [
                "志豪之父）簽訂工程合約書（下簡稱三方合約），由其與劉",
                ""
            ],
            [
                "福珍提供資金，王志豪與王春源負責現場管理及行政工作，",
                ""
            ],
            [
                "且其主要係負責審核王志豪或下包商提出之單據，並據以支",
                ""
            ],
            [
                "付工程款，伊從未介入本案搶修工程之現場工作，故其對於",
                ""
            ],
            [
                "本案剩餘土石方之實際處理機構及前揭虛偽請款文件之內容",
                ""
            ],
            [
                "全然不知情，「剩餘土石方處理完成切結書」上的大小章並",
                ""
            ],
            [
                "非佑合營造公司之印章，亦非伊所蓋等語。",
                ""
            ],
            [
                "5.經查：",
                ""
            ],
            [
                "被告林炳昌自承佑合營造公司雖係由劉醫菁設立，伊擔任",
                ""
            ],
            [
                "經理，但劉醫菁只是掛名，並未實際參與公司營運等語屬",
                ""
            ],
            [
                "實(見原審卷第45頁)，核與證人劉醫菁於警詢時證稱：",
                ""
            ],
            [
                "伊雖為佑合營造公司之登記負責人，然實際綜理公司業務",
                ""
            ],
            [
                "之人則為被告林炳昌，而在處理投標公共工程時，係由被",
                ""
            ],
            [
                "告林炳昌負責估價、簽約，伊負責申購押標金、轉帳繳納",
                ""
            ],
            [
                "支票款，偶爾代表佑合營造公司與發包單位簽訂合約之事",
                ""
            ],
            [
                "實等情大致相符（見99年度偵字第2748號卷《下稱偵卷》",
                ""
            ],
            [
                "第44頁至第45頁），並有佑合營造公司經濟部公司執照、",
                ""
            ],
            [
                "綜合營造業登記證書、南投縣政府營利事業登記證及被告",
                ""
            ],
            [
                "林炳昌行政院公共工程委員會結業證書各1紙在卷可佐(見",
                ""
            ],
            [
                "原審卷第91、189、190、195頁)，此部分事實應認無訛",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "另養工處於93年2月26日，在政府採購公報刊登本案搶修",
                ""
            ],
            [
                "工程公開招標之訊息，於93年3月10日決標，而由佑合營",
                ""
            ],
            [
                "造公司以966萬7,440元得標，進而於93年3月19日，以支",
                ""
            ],
            [
                "票繳納差額保證金及履約保證金共計242萬元，且於93年4",
                ""
            ],
            [
                "月2日與養工處簽訂工程契約書，並因清運土石及棄土之",
                ""
            ],
            [
                "需要而分別與江勝弘、林文以及金元利公司簽訂契約書",
                ""
            ],
            [
                "，由江勝弘調度怪手清運坍方土石，林文調度砂石車裝",
                ""
            ],
            [
                "載清運，金元利公司則收容前揭土石(預計清運4萬0852立",
                ""
            ],
            [
                "方米剩餘土石方，實際清運數量按驗收數量結算給付工程",
                ""
            ],
            [
                "款）。嗣本案搶修工程完工後，佑合營造公司實際上僅清",
                ""
            ],
            [
                "運2千立方米至金元利公司，卻與金元利公司分別出具不",
                ""
            ],
            [
                "實之棄土證明請領剩餘土石方處理數量共計5萬1,970立方",
                ""
            ],
            [
                "米，經養工處以4萬4,116立方米估驗通過，並辦理結算，",
                ""
            ],
            [
                "共領得清運費達741萬1,488元（4萬4116立方米×168立方",
                ""
            ],
            [
                "米／元=741萬1,488元)之事實，為被告林炳昌所是認，並",
                ""
            ],
            [
                "有證人即負責調度砂石車司機的下包商林文、砂石車司",
                ""
            ],
            [
                "機謝舉龍、黃永銘、許文耀、張英華等人分別於法務部調",
                ""
            ],
            [
                "查局雲林縣調查站（下簡稱雲林縣調查站）調查時、偵訊",
                ""
            ],
            [
                "或原審審理時，及證人即調度怪手清運坍方土石之下包商",
                ""
            ],
            [
                "江勝弘於臺灣彰化地方法院檢察署（下簡稱彰化地檢署）",
                ""
            ],
            [
                "偵訊時（見原審卷第63頁）證述明確，復有本案工程契",
                ""
            ],
            [
                "約書暨施工補充條款、金元利公司93年4月15日金字第930",
                ""
            ],
            [
                "00137號函附佑合營造公司與金元利公司簽訂之土石方協",
                ""
            ],
            [
                "議書、金元利公司出具土石方收容同意書及營運處理計畫",
                ""
            ],
            [
                "書、土石方處計畫書、佑合營造公司出具之土石方處理切",
                ""
            ],
            [
                "結書、佑合營造公司與林文、江勝弘簽訂之工程契約書",
                ""
            ],
            [
                "、工程結算驗收證明書、工程結算書、工程結算明細表等",
                ""
            ],
            [
                "件在卷足憑（見偵卷第40頁至第43頁、第89頁至第92頁背",
                ""
            ],
            [
                "面；原審卷第176頁至第180頁），復經原審向交通部公",
                ""
            ],
            [
                "路總局第二養護工程處調取本案搶修工程相關之中文公開",
                ""
            ],
            [
                "招標公告資料及投標須知及附件、養工處開標／議價／決",
                ""
            ],
            [
                "標／流標／廢標紀錄、標單、收據（繳交差額保證金及履",
                ""
            ],
            [
                "約保證金之收據）、各次請款、撥款及其請款時所檢附之",
                ""
            ],
            [
                "相關資料及災害明細表等資料在卷可憑(見原審卷第197",
                ""
            ],
            [
                "頁至第266頁)，此部分事實亦堪認定。",
                ""
            ],
            [
                "然證人王春源即王志豪之父於原審審理時具結證稱：佑合",
                ""
            ],
            [
                "營造公司的負責人是林炳昌，93年有承攬本案搶修工程，",
                ""
            ],
            [
                "當時是由王志豪、林炳昌與劉福珍三人合夥，由王志豪負",
                ""
            ],
            [
                "責工地現場，資金由林炳昌、劉福珍負責，因為王志豪剛",
                ""
            ],
            [
                "從花蓮回來想要標這個工程，他就去找我的好朋友劉福珍",
                ""
            ],
            [
                "，劉福珍就介紹林炳昌給他認識，他們曾在我家中開會談",
                ""
            ],
            [
                "投標這個工程，得標後直到敏督利颱風來襲才開始進行搶",
                ""
            ],
            [
                "修工程，也才決定簽合夥合約，但因為劉福珍對王志豪不",
                ""
            ],
            [
                "熟悉，所以當時是以我的名義與林炳昌、劉福珍簽訂三方",
                ""
            ],
            [
                "合約等語（見原審卷第9頁至第11頁），核與證人劉福",
                ""
            ],
            [
                "珍於原審審理時曾證稱：王志豪跟我提過本案搶修工程，",
                ""
            ],
            [
                "他說現場在他家附近，他有興趣做，我看他是王春源的兒",
                ""
            ],
            [
                "子，有向上心，才借他工程押標金及差額保證金共242萬",
                ""
            ],
            [
                "元，應該是王志豪借佑合營造公司標的，三方合約是工程",
                ""
            ],
            [
                "開始進行後才簽的等語（見原審卷第12頁至第16頁）相",
                ""
            ],
            [
                "符，參酌本案搶修工程是於93年3月10日開標，93年4月2",
                ""
            ],
            [
                "日簽約，而三方合約簽訂之日期是93年8月10日，已在本",
                ""
            ],
            [
                "案搶修工程開標簽約後，並在93年7月間敏督利颱風襲台",
                ""
            ],
            [
                "過後，且確實是由王春源出名與劉福珍、被告林炳昌共同",
                ""
            ],
            [
                "簽定，並於三方合約上明白載明：「資金方面由劉福珍與",
                ""
            ],
            [
                "林炳昌負責所有金額各半，王春源負責現場管理及行政工",
                ""
            ],
            [
                "作」乙節，並有標單、工程契約及三方合約各1份(見原審",
                ""
            ],
            [
                "卷第223頁、第212至221頁、偵卷第78頁)在卷可憑，而",
                ""
            ],
            [
                "若非被告林炳昌係借牌給王志豪投標，王志豪才是實際辦",
                ""
            ],
            [
                "理本案搶修工程之人，則本案搶修工程既已以佑合營造公",
                ""
            ],
            [
                "司名義得標，該公司是本件工程契約之當事人，被告林炳",
                ""
            ],
            [
                "昌又何必應王春源、王志豪之邀，與其簽訂三方合約，載",
                ""
            ],
            [
                "明其與劉福珍負責出資，而由王志豪負責工地現場管理及",
                ""
            ],
            [
                "行政之工作，堪認本案搶修工程確實是因王志豪有意投標",
                ""
            ],
            [
                "，而借用佑合營造公司之名義標得，並於標得後，開始進",
                ""
            ],
            [
                "行搶修工程前，始以王春源出名與劉福珍、被告林炳昌簽",
                ""
            ],
            [
                "訂三方合約，約定由劉福珍與被告林炳昌負責出資，王志",
                ""
            ],
            [
                "豪負責現場管理及行政工作等情無訛。",
                ""
            ],
            [
                "而當時在佑合營造公司擔任車輛調度之證人林文於原審",
                ""
            ],
            [
                "審理時具結證稱：伊主要是調度車輛到現場供營造廠指揮",
                ""
            ],
            [
                "調度，之後再由負責現場管理之王志豪指示司機載運土石",
                ""
            ],
            [
                "至堆置地點，一開始指定要去金元利公司資源轉運堆置場",
                ""
            ],
            [
                "是由王志豪帶隊去的，他跟伊說要這樣運，也是由王志豪",
                ""
            ],
            [
                "在現場發放運費，清運剩餘土石方到何處詳細地點不清楚",
                ""
            ],
            [
                "，現場負責人說要清運到何處就到何處，除王志豪外沒有",
                ""
            ],
            [
                "其他佑合營造公司主管或老闆跟伊下指示說土石方不要清",
                ""
            ],
            [
                "運到金元利公司轉運堆置場，而砂石場進出之現場照片是",
                ""
            ],
            [
                "由現場人員拍照，敏督利颱風來襲後，坍方的土石數量太",
                ""
            ],
            [
                "多根本清不完，我有跟王志豪先上去看坍方數量，並跟王",
                ""
            ],
            [
                "志豪提到以標到的900多萬元工程款來估算，現場崩落的",
                ""
            ],
            [
                "土石根本清不完，王志豪有說要跟養工處提追加工程款，",
                ""
            ],
            [
                "但後來卻沒有消息。事後清運的土石方沒有載運至金元利",
                ""
            ],
            [
                "公司，是因為一趟運費要約4,000元左右(一趟約載14立方",
                ""
            ],
            [
                "米土石方），運費根本不敷支出，當時也有跟王志豪反應",
                ""
            ],
            [
                "這件事，王志豪即指示先開放單線通車，才會將土石堆置",
                ""
            ],
            [
                "在台大實驗林。我曾向被告林炳昌請領車輛調度費用，但",
                ""
            ],
            [
                "未曾向被告林炳昌報告本案搶修工程相關細節，只會跟王",
                ""
            ],
            [
                "志豪報告等語（見原審卷第3頁至第8頁背面）；證人即",
                ""
            ],
            [
                "金元利公司外務人員陳輝明於原審審理時亦具結證稱：我",
                ""
            ],
            [
                "負責在外包承攬工作，本案搶修工程是由王志豪介紹給我",
                ""
            ],
            [
                "處理，當初是有清運不少數量的土石方至金元利公司，但",
                ""
            ],
            [
                "實際數量不清楚，會認識被告林炳昌是王志豪介紹，王志",
                ""
            ],
            [
                "豪要我去跟被告林炳昌請款，因為資金都由被告林炳昌管",
                ""
            ],
            [
                "理，我去向被告林炳昌請款一次，就是請領44萬4千元工",
                ""
            ],
            [
                "程款的時候，當時並沒有檢附進出場照片，但有跟被告林",
                ""
            ],
            [
                "炳昌說土石有清運至金元利公司，佑合營造公司進場的照",
                ""
            ],
            [
                "片是王志豪拍攝的，因為拍照當時我有過去看等語（見原",
                ""
            ],
            [
                "審卷第19頁至第21頁)，復有王志豪填報之93年7月14日",
                ""
            ],
            [
                "、93年8月1日剩餘土石方出場通知單各1紙，以及王志豪",
                ""
            ],
            [
                "簽名之估價單計46紙附卷足憑（見偵卷第82頁、第83頁、",
                ""
            ],
            [
                "第233頁至258頁），是不論由佑合營造公司負責車輛調度",
                ""
            ],
            [
                "之人員方面，或由金元利公司負責承攬本件工程之人員方",
                ""
            ],
            [
                "面證述關於本件調度車輛載運土石方之清運，招攬金元利",
                ""
            ],
            [
                "公司承攬本件工程，或於現場負責載運車輛之請款都是由",
                ""
            ],
            [
                "王志豪負責等情之內容，及上開剩餘土方進出場之通知單",
                ""
            ],
            [
                "、清運人員請款之估價單等資料均是由王志豪簽名，並無",
                ""
            ],
            [
                "林炳昌簽名負責等節，均足證明關於本案搶修工程現場土",
                ""
            ],
            [
                "石方之清運工作，都是由王志豪負責，而與前述三方合約",
                ""
            ],
            [
                "之約定內容相當，是被告辯稱未實際接觸本案搶修工程之",
                ""
            ],
            [
                "現場工作乙節，即非虛妄。",
                ""
            ],
            [
                "參以佑合營造公司之營業項目為營造業，主要為綜理營繕",
                ""
            ],
            [
                "工程施工及管理等整體性工作等情，有前揭佑合營造公司",
                ""
            ],
            [
                "經濟部公司執照、綜合營造業登記證書、南投縣政府營利",
                ""
            ],
            [
                "事業登記證可稽，且該公司於92年、93年間所承攬之營建",
                ""
            ],
            [
                "工程，包括有「信義檢修班地上建物（木屋）拆除及班、",
                ""
            ],
            [
                "組雜草清除樹木修剪環境清潔消毒工程」、「臺中車站二",
                ""
            ],
            [
                "樓、陽臺漏水修繕及遮雨棚整修更新工程」、「干城車站",
                ""
            ],
            [
                "候車室、公廁、電器設備整修更新工程」、「三春國小老",
                ""
            ],
            [
                "舊教室防水防漏及木窗更換鋁窗工程」、「永靖高工機械",
                ""
            ],
            [
                "館外壁整飾工程」、「永靖高工化工館外壁正立面整飾工",
                ""
            ],
            [
                "程」、「臺電公司明潭建築物92年度經常維護工程」、「",
                ""
            ],
            [
                "鉅工禮堂修繕工程」、「臺灣大學水里社區共同開發活動",
                ""
            ],
            [
                "中心暨教學研究中心工程」等多件營建修繕工程乙節，亦",
                ""
            ],
            [
                "有被告提出之信義檢修班地上建物（木屋）拆除及班、組",
                ""
            ],
            [
                "雜草清除樹木修剪環境清潔消毒工程契約書、臺中車站二",
                ""
            ],
            [
                "樓、陽臺漏水修繕及遮雨棚整修更新工程契約書、干城車",
                ""
            ],
            [
                "站候車室、公廁、電器設備整修更新工程契約書、彰化縣",
                ""
            ],
            [
                "花壇鄉三春國民小學老舊教室防水防漏及木窗更換鋁窗工",
                ""
            ],
            [
                "程合約書、國立永靖高級工業職業學校機械館外壁整飾工",
                ""
            ],
            [
                "程合約書、國立永靖高級工業職業學校化工館外壁正立面",
                ""
            ],
            [
                "整飾工程、臺灣電力股份有限公司工程採購承攬契約（明",
                ""
            ],
            [
                "潭建築物92年度經常維護工程、鉅工禮堂修繕工程）以及",
                ""
            ],
            [
                "國立臺灣大學生物資源暨農學院實驗林管理處擴大公共建",
                ""
            ],
            [
                "設第十標--水里社區共同開發活動中心暨教學研究中心工",
                ""
            ],
            [
                "程契約書各1份附卷可參（見原審卷第92頁至第138頁）",
                ""
            ],
            [
                "，足見被告林炳昌所辯其所營之佑合營造公司所承攬之工",
                ""
            ],
            [
                "程係以營建修繕工程為主等語，並非無據。參酌前述本件",
                ""
            ],
            [
                "工程係王志豪借用佑合營造公司名義得標，並由王志豪之",
                ""
            ],
            [
                "父王春源另與劉福珍、被告林炳昌簽定三方合約，約明由",
                ""
            ],
            [
                "劉福珍、被告林炳昌負責出資，王志豪負責現場管理及行",
                ""
            ],
            [
                "政工作，而不管是負責調度車輛之證人林文，或是金元",
                ""
            ],
            [
                "利公司負責承攬本件工程之證人陳輝明均證述都是與王志",
                ""
            ],
            [
                "豪聯繫等節，益足證本案搶修工程確實係因王志豪個人有",
                ""
            ],
            [
                "意投標，向被告林炳昌借用佑合營造公司之名義標得，復",
                ""
            ],
            [
                "因礙於資金短缺，遂透過其父王春源邀劉福珍、被告林炳",
                ""
            ],
            [
                "昌出資，由其個人負責工程現場土石方之清運工作，並簽",
                ""
            ],
            [
                "訂三方合約明定彼此間之權利義務關係等情，應甚明確。",
                ""
            ],
            [
                "另於佑合營造公司出具之「剩餘土石方處理完成切結書」",
                ""
            ],
            [
                "上固有佑合營造公司及負責人劉醫菁之署押及印文，惟前",
                ""
            ],
            [
                "揭「剩餘土石方處理完成切結書」上之印文，自肉眼觀之",
                ""
            ],
            [
                "，與被告林炳昌所提佑合營造公司及負責人用於公司重要",
                ""
            ],
            [
                "合約及銀行往來業務之印鑑章不符，其上的負責人簽名亦",
                ""
            ],
            [
                "與劉醫菁及被告林炳昌的簽名迥異，有被告林炳昌當庭書",
                ""
            ],
            [
                "寫「劉醫菁」、劉醫菁親筆簽名、佑合營造公司及負責人",
                ""
            ],
            [
                "印文1紙及佑合營造公司投標本案搶修工程之工程契約書",
                ""
            ],
            [
                "及施工補充條款上之印文等件附卷足憑（見偵卷第67頁、",
                ""
            ],
            [
                "原審卷第85、86、90、181至188頁）。且王志豪既為工",
                ""
            ],
            [
                "地現場負責管理及行政工作之人，則其對於本案搶修工程",
                ""
            ],
            [
                "之行政事務自有決定之權，且其既任行政管理工作，對於",
                ""
            ],
            [
                "請領工程款應檢具的行政文書，理當負有製作、填報之責",
                ""
            ],
            [
                "，又佐以被告林炳昌於原審審理時自承曾交付一組佑合營",
                ""
            ],
            [
                "造公司的公司及負責人印章各1顆予王志豪，供王志豪作",
                ""
            ],
            [
                "為行政管理之用(見原審卷第82頁背面)，是前揭「剩餘",
                ""
            ],
            [
                "土石方處理完成切結書」上關於佑合營造公司及負責人之",
                ""
            ],
            [
                "印章及簽名，不能排除係由王志豪單獨所為。況被告林炳",
                ""
            ],
            [
                "昌於本案搶修工程中僅負責根據王志豪或下包商提出之單",
                ""
            ],
            [
                "據付款，並持王志豪檢具資料向養工處請款等工作，對於",
                ""
            ],
            [
                "王志豪提報請款的書面文件並未實質審核，亦未實際至工",
                ""
            ],
            [
                "地現場監工，已如前述，是被告林炳昌對於本案搶修工程",
                ""
            ],
            [
                "剩餘土石方的實際去向並不清楚，亦非不符常情。至於王",
                ""
            ],
            [
                "志豪是否曾向被告林炳昌報告本案搶修工程剩餘土石方清",
                ""
            ],
            [
                "運的實際去向乙節，已為被告林炳昌否認在卷（見原審卷",
                ""
            ],
            [
                "第45頁背面)，因王志豪已於94年5月13日死亡，有全戶",
                ""
            ],
            [
                "除戶資料查詢結果1紙在卷可佐(見原審卷第56頁），此",
                ""
            ],
            [
                "部分已無從調查，卷內亦無積極證據足認被告林炳昌與王",
                ""
            ],
            [
                "志豪間有犯意聯絡及行為分擔，自不能對被告林炳昌論以",
                ""
            ],
            [
                "上開犯行之共同正犯。",
                ""
            ],
            [
                "又被告林炳昌於原審固自承去過工地兩次，一次（三方合",
                ""
            ],
            [
                "約）簽約前因颱風坍塌王志豪打電話叫伊去看，第二次是",
                ""
            ],
            [
                "簽約當天有再去看(見原審卷第47頁)，亦知悉落石坍方",
                ""
            ],
            [
                "10萬立方米以上(見原審卷第81頁背面)，然其已否認知",
                ""
            ],
            [
                "悉土石方清運之流向，對清運之土石方未進金元利公司亦",
                ""
            ],
            [
                "不知是否可減少清運費用等情(見同上卷第47頁背面)，而",
                ""
            ],
            [
                "被告林炳昌既不負責現場土石方清運之工作，本案搶修工",
                ""
            ],
            [
                "程之土石方又經王志豪與金元利公司約定，載運至該公司",
                ""
            ],
            [
                "，並由王志豪負責現場車輛調度、載運土石之工作，則其",
                ""
            ],
            [
                "對王志豪未將土石方全數載運至金元利公司乙節，未必知",
                ""
            ],
            [
                "情，而檢察官上訴所引「數量太多，根本清不完」等語，",
                ""
            ],
            [
                "乃證人林文所述（見原審卷第6頁背面)，相較於證人",
                ""
            ],
            [
                "林文負責調度車輛至現場，經常往返現場相較，被告林",
                ""
            ],
            [
                "炳昌僅到過現場兩次，又不負責現場車輛調度與載運土石",
                ""
            ],
            [
                "，實無法如證人林文憑其經驗得以預估「根本清不完」",
                ""
            ],
            [
                "之結果，是以檢察官上訴以被告林炳昌到過現場兩次，即",
                ""
            ],
            [
                "推知被告林炳昌得以如證人林文般預知「根本清不完」",
                ""
            ],
            [
                "，進而推論王志豪將土石方改運他處可節省林炳昌之成本",
                ""
            ],
            [
                "，並不違反林炳昌之本意，而與王志豪有犯意聯絡之情，",
                ""
            ],
            [
                "即有率斷之嫌，自不足採。",
                ""
            ],
            [
                "至證人劉福珍於原審審理時固曾證稱：本案搶修工程是林",
                ""
            ],
            [
                "炳昌騙其簽下合同共同合作，並用支付工程款之名目叫我",
                ""
            ],
            [
                "陸續匯錢到佑合營造公司，工地現場是由林炳昌、王春源",
                ""
            ],
            [
                "負責，王志豪則聽從王春源指示等語(見原審卷第13頁)",
                ""
            ],
            [
                "，然其所證上情，已與證人王春源前開所述不符，亦與三",
                ""
            ],
            [
                "方合約內容約定不一致，且其與被告林炳昌因本案搶修工",
                ""
            ],
            [
                "程虧損而生齟齬，甚至到彰化地檢署對被告林炳昌、劉醫",
                ""
            ],
            [
                "菁（93年11月1日前3年為佑合營造公司登記負責人）及林",
                ""
            ],
            [
                "曉汾（自93年11月1日起為佑合營造公司登記負責人）等",
                ""
            ],
            [
                "人提起詐欺告訴，嗣經彰化地檢署以本件核屬合夥所生權",
                ""
            ],
            [
                "利義務關係糾葛，並無積極證據足認被告林炳昌等人有施",
                ""
            ],
            [
                "用詐術而為不起訴處分，而經臺灣高等法院臺中分院檢察",
                ""
            ],
            [
                "署檢察長駁回再議而確定等情，有彰化地檢署檢察官95年",
                ""
            ],
            [
                "度偵字第1289號不起訴處分書、臺灣高等法院臺中分院檢",
                ""
            ],
            [
                "察署95年度上聲議字第308號駁回處分書各1份在卷足按（",
                ""
            ],
            [
                "見原審卷第49頁至第55頁），稽之劉福珍於彰化地檢署",
                ""
            ],
            [
                "檢察官訊問時陳述：「（問：本案工程是何人去投標？）",
                ""
            ],
            [
                "林炳昌、王志豪。我當天沒有去。」、「（問：押標金是",
                ""
            ],
            [
                "何人出的？）我出的，大約70幾萬。」、「（問：是否你",
                ""
            ],
            [
                "與王志豪商量要做此工程？）一開始是王志豪和我提到要",
                ""
            ],
            [
                "一起做此工程，我就去找佑合營造公司概算成本，那時候",
                ""
            ],
            [
                "還沒有要和他合夥，標到工程後，林炳昌才說可否讓他投",
                ""
            ],
            [
                "資一份，所以我就和佑合營造公司共同做此工程。」、「",
                ""
            ],
            [
                "（問：被告有無騙你合夥？）是心甘情願的，沒有騙的問",
                ""
            ],
            [
                "題。」、「（問：你為何願意加入本案工程？）因為有錢",
                ""
            ],
            [
                "賺。」（見原審院卷第64至65頁）等語明確，足見證人",
                ""
            ],
            [
                "劉福珍於原審作證時之證詞與其前於彰化地檢署所述矛盾",
                ""
            ],
            [
                "，非無因本件投資虧損而故為被告不利之證述之可能，況",
                ""
            ],
            [
                "其前開證述又與證人王春源所述齟齬，亦與三方合約所載",
                ""
            ],
            [
                "內容不同，亦與證人林文、陳輝明前開證述不符，是其",
                ""
            ],
            [
                "此部分證言尚難作為不利於被告林炳昌之認定。",
                ""
            ],
            [
                "又雖證人林文於原審曾證稱：被告林炳昌有去過工地現",
                ""
            ],
            [
                "場一次等語(見原審卷第4頁)，惟其亦證稱：被告林炳",
                ""
            ],
            [
                "昌那次是去跟王志豪開會，該次會議我並沒有參加，對於",
                ""
            ],
            [
                "開會內容、時間並不清楚等語(見同上卷第4、6頁)，是不",
                ""
            ],
            [
                "足認被告林炳昌因此已知土石方未清運至金元利公司。又",
                ""
            ],
            [
                "證人林文證稱93年5月伊與被告林炳昌簽合約時就知其",
                ""
            ],
            [
                "為合夥人等情(同上卷第7頁），似證稱被告林炳昌在三方",
                ""
            ],
            [
                "合約簽訂之前已屬合夥人，然其於原審受命法官訊問5月",
                ""
            ],
            [
                "份伊為何會與被告林炳昌簽約時，亦證稱王志豪帶伊去簽",
                ""
            ],
            [
                "約，因營造廠是林炳昌的，伊當然跟他簽等語（見同上卷",
                ""
            ],
            [
                "第8頁背面)，顯係因被告林炳昌為佑合營造公司實際負責",
                ""
            ],
            [
                "營運之人，而本案搶修工程係王志豪借用該公司名義得標",
                ""
            ],
            [
                "，故證人林文始因此與被告林炳昌簽約，不能因此認被",
                ""
            ],
            [
                "告林炳昌自始即有參與本件土石方之清運，並因此知悉王",
                ""
            ],
            [
                "志豪未將土石方全數運送至金元利公司之事實。",
                ""
            ],
            [
                "6.綜上所陳，檢察官所舉上開證據均不足使本院得有被告有其",
                ""
            ],
            [
                "所指偽造文書及詐欺取財犯行確信，亦無積極證據足以證明",
                ""
            ],
            [
                "其與王志豪間就上開犯行有犯意聯絡與行為分擔，揆諸前揭",
                ""
            ],
            [
                "法條及最高法院判例要旨，本於罪疑無罪、罪疑有利於被告",
                ""
            ],
            [
                "之原則，自應為被告林炳昌無罪之諭知。",
                ""
            ],
            [
                "被告曾銘華免訴部分：",
                ""
            ],
            [
                "1.按廢棄物分為一般廢棄物及由事業單位生產過程所產生或經",
                ""
            ],
            [
                "主管機關認定之事業廢棄物二種，廢棄物清理法第2條第1項",
                ""
            ],
            [
                "定有明文，又營建廢棄土包含建築工程、公共工程及建築物",
                ""
            ],
            [
                "拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有",
                ""
            ],
            [
                "用資源，非屬廢棄物範圍，其主管機關為內政部營建署，至",
                ""
            ],
            [
                "於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、",
                ""
            ],
            [
                "竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，則依",
                ""
            ],
            [
                "廢棄物清理法規定，由行政院環保署主管（最高法院96年度",
                ""
            ],
            [
                "上訴字第1169號判決參照），另因營建工程剩餘土石方，經",
                ""
            ],
            [
                "暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用",
                ""
            ],
            [
                "者，屬有用之土壤砂石資源，至因施工所產生之金屬類、玻",
                ""
            ],
            [
                "璃碎片、塑膠類、廢木材……等廢棄物，及「混雜營建剩餘",
                ""
            ],
            [
                "土石方未予分類者(且目前尚無混雜比例之界定規定)」，於",
                ""
            ],
            [
                "管理上皆歸屬營建廢棄物，應依廢棄物清理法相關規定辦理",
                ""
            ],
            [
                "，故倘營建剩餘土石方依「營建剩餘土石方處理方案」及相",
                ""
            ],
            [
                "關法規規定處理者，均不以廢棄物認定，未依該處理方案及",
                ""
            ],
            [
                "相關法規規定處理者，則認定為違反廢棄物清理法之行為等",
                ""
            ],
            [
                "情，則經原審向內政部營建署查明屬實，有該署100年2月21",
                ""
            ],
            [
                "日營署綜字第1000008837號函暨所附行政院環境保護署98年",
                ""
            ],
            [
                "3月4日環署廢字第0980016496號函附卷可憑（見原審卷第",
                ""
            ],
            [
                "147至148頁)。",
                ""
            ],
            [
                "2.本件被告曾銘華於本院審理時未到庭，而其於原審審理時固",
                ""
            ],
            [
                "承認金元利公司曾出具土石方收容同意書、營運處理計畫書",
                ""
            ],
            [
                "以及剩餘土石方進場完成切結書予佑合營造公司持以溢領工",
                ""
            ],
            [
                "程款之事實，然辯稱：本件所清運者並非廢棄土，且本案應",
                ""
            ],
            [
                "為另案臺灣士林地方法院98年度簡字第21號判決確定效力所",
                ""
            ],
            [
                "及，應為免訴判決等語。經查：",
                ""
            ],
            [
                "被告曾銘華已坦承金元利公司曾出具土石方收容同意書、",
                ""
            ],
            [
                "營運處理計畫書以及剩餘土石方進場完成切結書予佑合營",
                ""
            ],
            [
                "造公司持以溢領工程款之事實，核與證人林文於雲林縣",
                ""
            ],
            [
                "調查站、偵查及原審審理時之證述、證人謝舉龍、黃永銘",
                ""
            ],
            [
                "、許文耀及張英華等人於雲林縣調查站及偵查中證述情節",
                ""
            ],
            [
                "相符（見偵卷第26至34頁、第53至55頁、第57至59頁、第",
                ""
            ],
            [
                "60至62頁、第63至65頁、第118至124頁、原審卷第3頁",
                ""
            ],
            [
                "、第3頁背面至第8頁背面），復有工程契約書、土石方收",
                ""
            ],
            [
                "容同意書、營運計畫書、砂石車預計運送行經路線圖、佑",
                ""
            ],
            [
                "合營造公司93年7月14日、93年8月1日剩餘土石方出場通",
                ""
            ],
            [
                "知單、流向勾稽資料、剩餘土石方進場完成切結書、剩餘",
                ""
            ],
            [
                "土石方進場完成切結書、工程完成證明書、養工處工程驗",
                ""
            ],
            [
                "收紀錄、驗收證明書、工程結算書、工程結算明細表、國",
                ""
            ],
            [
                "立臺灣大學生物資源暨農學院實驗林管理處93年9月8日（",
                ""
            ],
            [
                "93）實管字第0930005872號函、養工處信義工務段93年9",
                ""
            ],
            [
                "月10日二工信字第0930003933號函各1紙、雲林縣政府100",
                ""
            ],
            [
                "年3月21日府水管字第1000029272號函附相關資料、養工",
                ""
            ],
            [
                "處10 0年3月24日二工養字第1001003582號函附相關資料",
                ""
            ],
            [
                "各1份、坍方照片4張及緊急搶修工程車輛裝載施工照片（",
                ""
            ],
            [
                "編號1至61）共122張附卷可佐(見偵卷第66頁至第74頁、",
                ""
            ],
            [
                "第79頁至第92頁、第98頁、第99頁、第136頁、第145頁至",
                ""
            ],
            [
                "第205頁、原審卷第163頁至第195頁、第197頁至第266",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "而本件工程係93年臺21線105k-149k及臺18線83k-95k間定",
                ""
            ],
            [
                "期預約經常性災害緊急搶修工程，已如前述，雖遭堆置之",
                ""
            ],
            [
                "土石方，其中堆置在台大實驗林場之土石方，事後已清運",
                ""
            ],
            [
                "完畢，另堆置在施工路段台21線124k及124.5k附近的土石",
                ""
            ],
            [
                "方，後因山崩將原土方蓋掉等情，業經證人林文證述綦",
                ""
            ],
            [
                "詳（見偵卷第31頁背面），並有國立台灣大學生物資源暨",
                ""
            ],
            [
                "農學院實驗林管理處100年3月23日實管字第1000002158號",
                ""
            ],
            [
                "函可憑(見原審卷第196頁)，另二處為民間砂石場，事隔",
                ""
            ],
            [
                "多年，欲在現場查看所清運之土石方是否含有金屬屑、玻",
                ""
            ],
            [
                "璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物，雖",
                ""
            ],
            [
                "有其現實上之困難，然93年7月間因敏督利颱風來襲造成",
                ""
            ],
            [
                "此路段公共設施災害而搶修之工程，除邊坡坍方落石清除",
                ""
            ],
            [
                "外，尚有臨時便道、便橋沖毀、松泉、神和鋼便橋損壞及",
                ""
            ],
            [
                "沖毀，及因山溝溪水暴漲路基掏空等棄土之清運工作等情",
                ""
            ],
            [
                "，亦有養工處信義工務段93年度敏督利颱風公共設施災害",
                ""
            ],
            [
                "搶修經費明細表附卷可按(見原審卷244至266頁)，故由",
                ""
            ],
            [
                "金元利公司清除者，既包括臨時便道、便橋沖毀、松泉、",
                ""
            ],
            [
                "神和鋼便橋損壞及沖毀，及因山溝溪水暴漲路基掏空等棄",
                ""
            ],
            [
                "土之清運工作，所清運之土石方自應混雜有金屬類與瀝清",
                ""
            ],
            [
                "等廢棄物，縱所清運之邊坡坍方落石，由台21線128k+400",
                ""
            ],
            [
                "邊坡坍方落石之照片觀之（見偵卷第100頁)，亦有甚多樹",
                ""
            ],
            [
                "木夾雜其間，而雲林縣政府依本案搶修工程契約要求金元",
                ""
            ],
            [
                "利公司應依「營建剩餘土石方處理方案」、「雲林縣營建",
                ""
            ],
            [
                "工程剩餘土石方處理及資源堆置處理場設置管理要點」規",
                ""
            ],
            [
                "定，作好進出管制，避免任意傾倒棄土等情，亦有雲林縣",
                ""
            ],
            [
                "政府100年3月21日府水管字第1000029272號函及所附該府",
                ""
            ],
            [
                "93年4月21日府工石字第0930038448號函、施工補充條款",
                ""
            ],
            [
                "等資料在稽（見原審卷第163頁、第167頁、第169至172",
                ""
            ],
            [
                "頁），被告曾銘華並因此提出營運計畫書，就清運之土石",
                ""
            ],
            [
                "方應全數運至金元利公司資源堆置場分類，堆置再利用等",
                ""
            ],
            [
                "情，亦有該營運處理計畫書在卷可憑（見偵卷80頁、原審",
                ""
            ],
            [
                "卷第178頁)，詎被告曾銘華未依規定全數運至金元利公",
                ""
            ],
            [
                "司堆置分類，反載運約1萬8千多立方米土石方至南投名間",
                ""
            ],
            [
                "鄉「力岱砂石場」與彰化縣溪州鄉「協發砂石場」等2家",
                ""
            ],
            [
                "砂石場，復棄置約8千多立方米土石方在臺大實驗林區內",
                ""
            ],
            [
                "，另堆置約1萬2千多立方米土石方至臺21線124k及124.5k",
                ""
            ],
            [
                "等2處臨時堆置場，其所清運者，乃「未分類混雜營建剩",
                ""
            ],
            [
                "餘土石方」，揆之首揭說明，自應屬廢棄物清理法第2條",
                ""
            ],
            [
                "第1項「混雜營建剩餘土石方未予分類」之一般廢棄物。",
                ""
            ],
            [
                "再被告曾銘華明知其未將工程清運之土石方全數運回金元",
                ""
            ],
            [
                "利公司堆置分類，竟於搶修工程完工驗收決算時，先由王",
                ""
            ],
            [
                "志豪偽造清運廢棄土石方車輛至金元利公司之進場照片後",
                ""
            ],
            [
                "，再共同製作不實之「剩餘土石方處理完成切結書」之業",
                ""
            ],
            [
                "務上所作成文書，持向養工處行使請款；而被告曾銘華為",
                ""
            ],
            [
                "民營廢棄物處理機構負責人，明知金元利公司實際處理佑",
                ""
            ],
            [
                "合營造公司土石方僅約2千立方米，竟基於開具虛偽證明",
                ""
            ],
            [
                "以及意圖為他人不法之所有之犯意聯絡，配合製作不實之",
                ""
            ],
            [
                "「剩餘土石方進場完成切結書」、「工程完成證明書」，",
                ""
            ],
            [
                "自有開具虛偽證明書之情無訛。",
                ""
            ],
            [
                "另本件金元利公司清運之土石方為一般廢棄物等情，已如",
                ""
            ],
            [
                "前述，而雲林縣政府除依原審函詢檢送本案搶修工程土石",
                ""
            ],
            [
                "方資料到院外，並未於函文內明示本案之土石方非廢棄物",
                ""
            ],
            [
                "等情，有前開雲林縣政府100年3月21日府水管字第100002",
                ""
            ],
            [
                "9272號函可憑，另原審向南投縣政府環境保護局查明本案",
                ""
            ],
            [
                "之土石方是否是廢棄物，亦因本案工程非該局列管事業，",
                ""
            ],
            [
                "無從查詢相關資料，無法判斷該清運物為何等情，有該局",
                ""
            ],
            [
                "100年1月31日投環局廢字第1000001820號函足按（見原審",
                ""
            ],
            [
                "卷第76頁），至內政部營建署則函覆如前述，均無明白",
                ""
            ],
            [
                "答覆本件清運之土石方非廢棄物之情，檢察官以原審向雲",
                ""
            ],
            [
                "林縣政府等機關函查結果，該等機關亦覆以本案土石方應",
                ""
            ],
            [
                "非廢棄物等情，據以提起上訴，似有誤解，附此說明。",
                ""
            ],
            [
                "綜上述，被告曾銘華自白部分，有前開補強證據認與事實",
                ""
            ],
            [
                "相符，其所辯清運者非廢棄物，亦不足採信，此部分事證",
                ""
            ],
            [
                "明確。",
                ""
            ],
            [
                "3.被告曾銘華行為後，刑法部分條文於94年2月2日經總統公布",
                ""
            ],
            [
                "修正，並自95年7月1日起施行；又刑法施行法增訂第1條之1",
                ""
            ],
            [
                "，亦於95年6月14日經總統公布，並自95年7月1日起施行。",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律，但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，現行刑法",
                ""
            ],
            [
                "第2條第1項定有明文。此條規定係規範行為後法律變更所生",
                ""
            ],
            [
                "新舊法律比較適用之準據法，是刑法第2條本身雖經修正，",
                ""
            ],
            [
                "但刑法第2條既屬適用法律之準據法，本身尚無比較新舊法",
                ""
            ],
            [
                "之問題，於新法施行後，應一律適用裁判時之現行刑法第2",
                ""
            ],
            [
                "條之規定，為「從舊從輕」之比較，合先敘明。次按本次刑",
                ""
            ],
            [
                "法修正之比較新舊法，應就罪刑有關之共犯、未遂犯、想像",
                ""
            ],
            [
                "競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減",
                ""
            ],
            [
                "輕暨其他法定加減原因（如身分加減）與加減例等一切情形",
                ""
            ],
            [
                "，綜其全部罪刑之結果而為比較，最高法院95年5月23日95",
                ""
            ],
            [
                "年度第8次刑庭會議決議參照。被告曾銘華行為後，經比較",
                ""
            ],
            [
                "法律變更結果：",
                ""
            ],
            [
                "刑法第339條第1項之詐欺取財罪之法定刑為5年以下有期",
                ""
            ],
            [
                "徒刑、拘役或科或併科1千元以下罰金。而依增訂之刑法",
                ""
            ],
            [
                "施行法第1條之1規定：中華民國94年1月7日刑法修正施行",
                ""
            ],
            [
                "後，刑法分則編所定罰金之貨幣單位為新臺幣。94年1月7",
                ""
            ],
            [
                "日刑法修正時，刑法分則編未修正之條文定有罰金者，自",
                ""
            ],
            [
                "94年1月7日刑法修正施行後，就其所定數額提高為30倍。",
                ""
            ],
            [
                "但72年6月26日至94年1月7日新增或修正之條文，就其所",
                ""
            ],
            [
                "定數額提高為3倍。比較修正之刑法施行法第1條之1第2項",
                ""
            ],
            [
                "，與罰金罰鍰提高標準條例第1條，因罰金最高額度相同",
                ""
            ],
            [
                "，並無輕重之分，故非刑罰法令之變更，無刑法第2條第1",
                ""
            ],
            [
                "項比較新舊法之適用，應逕適用裁判時之刑法施行法第1",
                ""
            ],
            [
                "條之1（最高法院95年度第21次刑事庭會議決議參照）。",
                ""
            ],
            [
                "另刑法第33條第5款修正為：主刑之種類如下：五、罰金",
                ""
            ],
            [
                "：新臺幣1千元以上，以百元計算之；與被告行為時之刑",
                ""
            ],
            [
                "罰法律，即罰金罰鍰提高標準條例第1條前段規定之提高",
                ""
            ],
            [
                "倍數10倍及修正前刑法第33條第5款規定之罰金最低額銀",
                ""
            ],
            [
                "元1元相比較，新舊法關於上開詐欺取財罪所得科罰金之",
                ""
            ],
            [
                "最高額並無不同規定，然新法將上開詐欺取財罪所得科之",
                ""
            ],
            [
                "罰金最低額提高為新臺幣1千元，因此，比較上述修正前",
                ""
            ],
            [
                "、後之刑罰法律，本案自應適用被告行為時之刑法第33條",
                ""
            ],
            [
                "第5款規定論處被告曾銘華罪責，對被告曾銘華較為有利",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "刑法第28條關於共犯之規定，由原條文：「二人以上共同",
                ""
            ],
            [
                "實施犯罪之行為者，皆為正犯」，修正為：「二人以上共",
                ""
            ],
            [
                "同實行犯罪之行為者，皆為正犯」，揆諸本條之修正理由",
                ""
            ],
            [
                "係為釐清陰謀共同正犯、預備共同正犯、共謀共同正犯是",
                ""
            ],
            [
                "否合乎本條規定之正犯要件，本件被告等之共同犯行，均",
                ""
            ],
            [
                "屬實行犯罪行為之正犯，適用修正後第28條規定論處，對",
                ""
            ],
            [
                "被告曾銘華並無不利。",
                ""
            ],
            [
                "關於連續犯部分：修正前刑法第56條原規定：「連續數行",
                ""
            ],
            [
                "為而犯同一罪名者，以一罪論。但得加重其刑至2分之1」",
                ""
            ],
            [
                "，修正後之刑法已刪除上開連續犯之條文規定，則被告曾",
                ""
            ],
            [
                "銘華多次犯罪行為，即應就各次行為分別論罪科刑，再依",
                ""
            ],
            [
                "數罪併罰之規定分論併罰；修正前第56條規定，較有利於",
                ""
            ],
            [
                "被告曾銘華。",
                ""
            ],
            [
                "刑法第55條關於牽連犯之規定業經刪除，則被告曾銘華所",
                ""
            ],
            [
                "犯各罪，應予分論併罰。新舊法比較之結果，適用被告行",
                ""
            ],
            [
                "為時之法律即修正前刑法第55條牽連犯之規定，較有利於",
                ""
            ],
            [
                "被告曾銘華。",
                ""
            ],
            [
                "綜上法律修正前、後之比較，揆諸前揭說明及刑法第2條",
                ""
            ],
            [
                "第1項規定，本案以適用被告行為時之相關刑罰法律論處",
                ""
            ],
            [
                "被告罪責，對被告曾銘華較為有利。",
                ""
            ],
            [
                "4.核被告曾銘華所為，係犯刑法第216條、第215條之行使業務",
                ""
            ],
            [
                "登載不實文書罪、第339條第1項之詐欺取財罪及廢棄物清理",
                ""
            ],
            [
                "法第46條第6款開立虛偽證明罪。被告一行為而同時觸犯廢",
                ""
            ],
            [
                "棄物清理法第46條第6款之開立虛偽證明罪，刑法第216條、",
                ""
            ],
            [
                "第215條之行使業務上登載不實文書罪，為想像競合犯，應",
                ""
            ],
            [
                "依修正前刑法第55條規定，從一重之廢棄物清理法第46條第",
                ""
            ],
            [
                "6款之開立虛偽證明罪處斷；再被告上開犯罪與刑法第339條",
                ""
            ],
            [
                "第1項之詐欺取財罪間有方法結果之牽連關係，應依修正前",
                ""
            ],
            [
                "刑法第55條規定，從一重之廢棄物清理法第46條第6款之開",
                ""
            ],
            [
                "立虛偽證明罪處斷。公訴意旨認被告曾銘華所犯行使偽造私",
                ""
            ],
            [
                "文書罪與詐欺取財罪間，為牽連關係，從重詐欺罪處斷，復",
                ""
            ],
            [
                "與所犯廢棄物清理法第46條第6款之開立虛偽證明罪間，應",
                ""
            ],
            [
                "分論併罰，尚有未洽。",
                ""
            ],
            [
                "5.次按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法",
                ""
            ],
            [
                "第302條第1款定有明文。即同一案件，已經法院為實體上之",
                ""
            ],
            [
                "確定判決，該被告應否受刑事制裁，即因前次判決而確定，",
                ""
            ],
            [
                "不能更為其他有罪或無罪之實體上裁判。此項原則，關於實",
                ""
            ],
            [
                "質上一罪或裁判上一罪（如刑法第55條及刪除前刑法第56條",
                ""
            ],
            [
                "之犯罪），其一部事實已經判決確定者，對於構成一罪之其",
                ""
            ],
            [
                "他部分，因審判不可分之關係，亦應為確定判決之既判力效",
                ""
            ],
            [
                "力所及，故檢察官復將其他部分重行起訴，亦應諭知免訴之",
                ""
            ],
            [
                "判決（最高法院32年上字第2578號、49年台非字第20號、60",
                ""
            ],
            [
                "年台非字第77號判例參照）。",
                ""
            ],
            [
                "6.經查：本件被告曾銘華前於93年9月間與黃閎睿(聖琪營造有",
                ""
            ],
            [
                "限公司《下簡稱聖琪公司》負責人）基於業務登載不實文書",
                ""
            ],
            [
                "進而行使以及開立虛偽證明之犯意聯絡，明知金元利公司並",
                ""
            ],
            [
                "未受託處理聖琪公司所承攬之交通部臺灣區○道○○○路北",
                ""
            ],
            [
                "區工程處（下簡稱北工處）辦理之「內湖段92年度排水設施",
                ""
            ],
            [
                "及廢土清運工程」（下簡稱內湖段排水設施工程）中關於清",
                ""
            ],
            [
                "運棄土工程，仍以金元利公司負責人名義，填載不實之工程",
                ""
            ],
            [
                "完成切結書1紙交付與黃閎睿據以交付北工處人員；被告曾",
                ""
            ],
            [
                "銘華復基於偽造文書之犯意，交付金元利公司工程剩餘土石",
                ""
            ],
            [
                "方處理之空白工程剩餘土石方處理管制憑單（下簡稱管制憑",
                ""
            ],
            [
                "單）供黃閎睿偽造，黃閎睿即指示姓名年籍不詳之人偽造並",
                ""
            ],
            [
                "填載司機李明昌、張阿清等人(詳見原審判決書之附件)簽名",
                ""
            ],
            [
                "、車號，並盜用黃水旺印章於該空白管制憑單共179張後，",
                ""
            ],
            [
                "連同金元利公司經濟部公司執照影本、營利事業登記證影本",
                ""
            ],
            [
                "、營運處理計畫書、土石方資源堆置場啟用同意書、堆置場",
                ""
            ],
            [
                "路線簡易圖暨工程完成切結書等資料交付北工處，欲矇騙北",
                ""
            ],
            [
                "工處，期使內湖段排水設施工程通過驗收，嗣經法務部調查",
                ""
            ],
            [
                "局臺北調查處移送臺灣士林地方法院檢察署檢察官偵查後，",
                ""
            ],
            [
                "以94年度偵字第12246號提起公訴，並經臺灣士林地方法院(",
                ""
            ],
            [
                "下簡稱士林地院)於98年2月20日以98年度簡字第21號審理，",
                ""
            ],
            [
                "被告曾銘華於該案自白認罪(見該案審理卷第10頁)，並經該",
                ""
            ],
            [
                "案法官綜觀全案卷證後認定被告曾銘華涉犯刑法第216條、",
                ""
            ],
            [
                "第210條之行使偽造私文書罪、第216條、第215條之行使業",
                ""
            ],
            [
                "務登載不實文書罪及廢棄物清理法第46條第6款之開具虛偽",
                ""
            ],
            [
                "證明罪，其所犯行使偽造私文書罪、行使業務登載不實文書",
                ""
            ],
            [
                "罪，時間緊接，所犯構成要件相同，應各依修正前刑法第56",
                ""
            ],
            [
                "條連續犯之規定，各均論以一罪，並加重其刑。又被告曾銘",
                ""
            ],
            [
                "華所犯上開3罪，具有方法目的之牽連關係，應從一重論以",
                ""
            ],
            [
                "廢棄物清理法第46條第6款之罪處斷，進而判處被告曾銘華",
                ""
            ],
            [
                "犯廢棄物清理法第46條第6款之開具虛偽證明罪，處有期徒",
                ""
            ],
            [
                "刑1年6月，減為有期徒刑9月，緩刑2年，嗣於98年4月6日確",
                ""
            ],
            [
                "定等情，此有前開起訴書、判決書（見原審卷第276至283",
                ""
            ],
            [
                "頁），及被告曾銘華之臺灣高等法院被告前案紀錄表1份(見",
                ""
            ],
            [
                "本院卷第29至31頁）在卷可稽，並經本院調取士林地院98年",
                ""
            ],
            [
                "度簡字第21號全部卷宗(外放)核閱屬實。",
                ""
            ],
            [
                "7.經核被告上開確定判決之犯案情節，與本件公訴人所起訴之",
                ""
            ],
            [
                "犯行，其先後二次行使業務登載不實文書罪及開立虛偽證明",
                ""
            ],
            [
                "之行為，雖其前往行使及申辦之政府機關不同，但均係在其",
                ""
            ],
            [
                "擔任金元利公司負責人經營廢棄物之清除、處理業務期間，",
                ""
            ],
            [
                "且被告曾銘華於本件出具不實之「剩餘土石方進場完成切結",
                ""
            ],
            [
                "書」(切結書上載明日期為93年9月3日)、「工程完成證明書",
                ""
            ],
            [
                "」(見偵卷第85、87頁)，與前述另案所出具不實管制憑單（",
                ""
            ],
            [
                "憑單記載出場／進場日期為「93年2月23日起至93年4月20日",
                ""
            ],
            [
                "止」(詳如原審判決附件)、不實之「工程完成切結書」（切",
                ""
            ],
            [
                "結書上所載出具之日期為93年9月24日，見原審卷第273頁",
                ""
            ],
            [
                "）等虛偽證明，彼此時間緊接等情，業據本院調閱該案卷核",
                ""
            ],
            [
                "閱屬實，其前後二次犯罪時間既緊接，且均係以出具不實清",
                ""
            ],
            [
                "運廢土已完成之切結書供其他人(於本件為王志豪，於另案",
                ""
            ],
            [
                "為聖騏公司)持以向工程單位報驗請款，手法相同，顯係基",
                ""
            ],
            [
                "於概括犯意反覆而為之，應認係連續犯，而以一罪論，為裁",
                ""
            ],
            [
                "判上一罪。",
                ""
            ],
            [
                "8.再修正前刑法上之連續犯，係指行為人基於概括犯意，連續",
                ""
            ],
            [
                "數行為而犯構成要件相同之罪名而言。本件被告前後2次開",
                ""
            ],
            [
                "具虛偽證明之時間緊接、手法相同，所犯為構成要件相同之",
                ""
            ],
            [
                "罪名，已如前述，自應論以修正前刑法第56條之連續犯，至",
                ""
            ],
            [
                "被告曾銘華對所清運之土石方是否為廢棄物而應否適用廢棄",
                ""
            ],
            [
                "物清理法，乃法律評價之結果，其對所清運之土石方是否為",
                ""
            ],
            [
                "廢棄物有無認識，並不影響其所為符合廢棄物清理法第46條",
                ""
            ],
            [
                "第6款之構成要件，自不影響其係基於概括犯意為之之認定",
                ""
            ],
            [
                "，檢察官以被告曾銘華於原審曾到庭陳述其認為本案土石方",
                ""
            ],
            [
                "「不是廢棄物」，而認其主觀上無概括犯意等語，自非可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "9.綜上，本件被告曾銘華所犯違反廢棄物清理法第46條第6款",
                ""
            ],
            [
                "之開具虛偽證明罪既與前案即士林地院98年度簡字第21號判",
                ""
            ],
            [
                "決所認定之犯罪間，為連續犯之裁判上一罪關係，一部判決",
                ""
            ],
            [
                "效力及於全部，本件自為前開確定判決效力所及，揆諸前揭",
                ""
            ],
            [
                "法條及最高法院判例意旨，本院就被告曾銘華部分自應另為",
                ""
            ],
            [
                "免訴之諭知。",
                ""
            ],
            [
                "二、被告林炳昌犯違反90年10月24日總統公布修正之廢棄物清理",
                ""
            ],
            [
                "法第46條第4款後段之違法清除、處理廢棄物罪部分：",
                ""
            ],
            [
                "按業經起訴之犯罪事實，法院僅就其中一部分判決，若未經",
                ""
            ],
            [
                "判決事項，與已判決部分，本應分別裁判，則法院疏未併同",
                ""
            ],
            [
                "裁判，應屬漏判之補充判決問題，與已受請求之事項未予判",
                ""
            ],
            [
                "決之違法情形不相適合。從而業經起訴之數犯罪事實，縱公",
                ""
            ],
            [
                "訴意旨認有裁判上一罪關係，若原審認犯罪均屬不能證明，",
                ""
            ],
            [
                "即應分別裁判，是判決理由僅敘明部分犯罪不成立，並於主",
                ""
            ],
            [
                "文為無罪之諭知，應認主文係僅就其中一部分為無罪之諭知",
                ""
            ],
            [
                "，其餘漏未於理由敘明並於主文諭知之部分，國家對其刑罰",
                ""
            ],
            [
                "權存在與否既未經確認，即不能認已判決，且其因與已諭知",
                ""
            ],
            [
                "部分，無從發生裁判上一罪關係，亦不合於已受請求之事項",
                ""
            ],
            [
                "未予判決之違法情形，即純屬漏判，僅得聲請原審法院補充",
                ""
            ],
            [
                "判決，不得對之提起上訴(最高法院99年度台上字第7566號",
                ""
            ],
            [
                "判決參照)。",
                ""
            ],
            [
                "本件檢察官起訴犯罪事實除前述公訴意旨所載者外，另敘及",
                ""
            ],
            [
                "：「林炳昌、王志豪明知未依契約載運土石方至金元利土資",
                ""
            ],
            [
                "場，未依廢棄物清除、處理許可文件內容處理廢棄物，……",
                ""
            ],
            [
                "」之事實(見起訴書第2頁第6、7行)，並認被告林炳昌除前",
                ""
            ],
            [
                "述犯刑法第215條、第216條之行使偽造文書罪及同法第339",
                ""
            ],
            [
                "條第1項詐欺罪外，並認被告林炳昌另違反90年10月24日總",
                ""
            ],
            [
                "統公布修正之廢棄物清理法第46條第1項第4款後段之違法清",
                ""
            ],
            [
                "除、處理廢棄物罪，且所犯三罪間，犯意各別，構成要件不",
                ""
            ],
            [
                "同，應分論併罰，而向原審法院提起公訴，有起訴書可參，",
                ""
            ],
            [
                "嗣於原審理之準備程序與審理程序中，公訴檢察官除變更被",
                ""
            ],
            [
                "告林炳昌所犯上開三罪，論述行使偽造文書罪與詐欺罪，應",
                ""
            ],
            [
                "依修正前刑法第55條牽連犯之規定論處外，仍就被告林炳昌",
                ""
            ],
            [
                "部分論及其違反90年10月24日總統公布修正之廢棄物清理法",
                ""
            ],
            [
                "第46條第1項第4款後段之違法清除、處理廢棄物罪嫌(見原",
                ""
            ],
            [
                "審卷第44頁、卷第2頁背面)，筆錄並無檢察官撤回此部",
                ""
            ],
            [
                "分起訴之記載。",
                ""
            ],
            [
                "然原審審理後，認公訴意旨所舉證據不足使其獲有罪之確信",
                ""
            ],
            [
                "，而為被告林炳昌無罪之諭知，然於判決書所載之公訴意旨",
                ""
            ],
            [
                "，除如前述者外，並未記載公訴意旨有「林炳昌、王志豪明",
                ""
            ],
            [
                "知未依契約載運土石方至金元利土資場，未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容處理廢棄物」之行為，於公訴意旨欄亦僅",
                ""
            ],
            [
                "記載檢察官認被告林炳昌犯刑法第215條、第216條之行使登",
                ""
            ],
            [
                "載不實文書罪嫌及同法第339條第1項詐欺罪嫌，並未記載前",
                ""
            ],
            [
                "開檢察官起訴意旨所指被告林炳昌另有違反90年10月24日總",
                ""
            ],
            [
                "統公布修正之廢棄物清理法第46條第1項第4款後段之違法清",
                ""
            ],
            [
                "除、處理廢棄物罪嫌(見原審判決書第2頁倒數3行)，於論斷",
                ""
            ],
            [
                "檢察官所舉之證據不足使其獲有罪之確信，亦再次表明：「",
                ""
            ],
            [
                "檢察官所指被告林炳昌涉有上述行使業務登載不實文書罪及",
                ""
            ],
            [
                "詐欺罪之行為，是否為真？仍有合理懷疑存在」，而為被告",
                ""
            ],
            [
                "林炳昌無罪之諭知(見原審判決書第11頁第1至5行)，由上開",
                ""
            ],
            [
                "原審判決書理由欄前後敘述觀之，參酌前述原審訴訟程序進",
                ""
            ],
            [
                "行情形，原審就檢察官起訴被告林炳昌犯違反廢棄物清理法",
                ""
            ],
            [
                "第46條第4款後段之違法清除、處理廢棄物罪嫌部分，有漏",
                ""
            ],
            [
                "未判決之嫌。",
                ""
            ],
            [
                "又被告林炳昌所涉刑法第215條、第216條之行使登載不實文",
                ""
            ],
            [
                "書罪嫌及同法第339條第1項詐欺罪嫌，既經原審判決無罪，",
                ""
            ],
            [
                "經檢察官上訴後，本院仍認應為無罪之諭知，已如前述，則",
                ""
            ],
            [
                "被告林炳昌被訴犯違反廢棄物清理法第46條第4款後段之違",
                ""
            ],
            [
                "法清除、處理廢棄物罪嫌部分，與前開經判決無罪部分，已",
                ""
            ],
            [
                "各別獨立，既無裁判上一罪之審判不可分關係，自無刑事訴",
                ""
            ],
            [
                "訟法第348條第2項所定：「對判決之一部上訴者，其有關係",
                ""
            ],
            [
                "之部分，視為亦已上訴。」之問題，亦不合於已受請求之事",
                ""
            ],
            [
                "項未予判決之違法情形，本院就此部分自不得逕予審判。",
                ""
            ],
            [
                "另判決之範圍，應就主文之記載與事實及理由之說明綜合觀",
                ""
            ],
            [
                "察、判斷，原審判決有前開漏未判決之情形，已如前述，雖",
                ""
            ],
            [
                "本件檢察官於起訴犯罪事實說明其與王志豪(已歿)間有犯意",
                ""
            ],
            [
                "之聯絡與行為分擔之共犯關係，然其仍是以被告林炳昌為起",
                ""
            ],
            [
                "訴論罪對象，且原審判決就被告林炳昌違反廢棄物清理法部",
                ""
            ],
            [
                "分未說明，則其說明被告與王志豪間無犯意聯絡及行為分擔",
                ""
            ],
            [
                "，自不能擴及此部分之犯罪，是被告林炳昌之辯護人以原審",
                ""
            ],
            [
                "已就本案搶修工程之實際負責人為王志豪，被告林炳昌與之",
                ""
            ],
            [
                "無犯意聯絡與行為分擔，而認原審就此部分已為判決，自非",
                ""
            ],
            [
                "有據。",
                ""
            ],
            [
                "綜前述，關於被告林炳昌違反廢棄物清理法第46條第4款後",
                ""
            ],
            [
                "段之違法清除、處理廢棄物罪嫌部分，原判決既漏未判決，",
                ""
            ],
            [
                "且其與已判決部分無裁判上一罪，而非上訴效力所及，揆之",
                ""
            ],
            [
                "前揭最高法院判決意旨，僅得聲請原審就此部分另為補充判",
                ""
            ],
            [
                "決，不得對之提起上訴，上訴意旨，徒以原審就被告林炳昌",
                ""
            ],
            [
                "違反廢棄物清理法第46條第4款後段之違法清除、處理廢棄",
                ""
            ],
            [
                "物罪嫌部分漏未論究，據以指摘原判決有刑事訴訟法第379",
                ""
            ],
            [
                "條第12款已受請求之事項未予判決之違法，亦屬無據。",
                ""
            ],
            [
                "三、綜上所述，原審以被告林炳昌涉犯刑法第215條、第216條之",
                ""
            ],
            [
                "行使登載不實文書罪嫌及同法第339條第1項詐欺罪嫌部分，",
                ""
            ],
            [
                "檢察官所舉之證據不足使一般人均不致所有懷疑，而得其有",
                ""
            ],
            [
                "罪之確信，認犯罪不能證明而為其無罪之諭知，另被告曾銘",
                ""
            ],
            [
                "華所犯部分認與另案士林地院98年度簡字第21號判決所認定",
                ""
            ],
            [
                "之犯罪間，有為連續犯之裁判上一罪關係，為該確定判決效",
                ""
            ],
            [
                "力所及，適用刑事訴訟法第302條第1款而為其免訴之諭知，",
                ""
            ],
            [
                "其認事用法，具無違誤，至被告林炳昌違反廢棄物清理法第",
                ""
            ],
            [
                "46條第4款後段之違法清除、處理廢棄物罪嫌部分，原審雖",
                ""
            ],
            [
                "漏未判決，惟既與其無罪部分無裁判上一罪關係，而非上訴",
                ""
            ],
            [
                "效力所及，本院亦不得逕予審判，就此部分檢察官僅得聲請",
                ""
            ],
            [
                "原審另為補充判決，不得對之上訴。是檢察官上訴仍執前詞",
                ""
            ],
            [
                "，指摘原判決違法，並無理由，應駁回其上訴。",
                ""
            ],
            [
                "四、被告曾銘華經合法傳喚，無正當理由不到庭，爰不待其陳述",
                ""
            ],
            [
                "，逕行判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第371條、第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官江守權到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    21    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官    李文福",
                ""
            ],
            [
                "法  官    翁金緞",
                ""
            ],
            [
                "法  官    高榮宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "檢察官就本院維持第一審被告林炳昌所為無罪判決提起上訴之理",
                ""
            ],
            [
                "由，以刑事妥速審判法第九條第一項所列各款情事為限。",
                ""
            ],
            [
                "書記官    林宛妮",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    21    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "刑事妥速審判法第九條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二判決違背司法院解釋。",
                ""
            ],
            [
                "三判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ULDM,99,訴,902,20120726,2": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　 99年度訴字第902號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林炳昌",
                ""
            ],
            [
                "選任辯護人　蔡其龍律師",
                ""
            ],
            [
                "　　　　　　徐祐偉律師",
                ""
            ],
            [
                "　　　　　　張績寶律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（99年",
                ""
            ],
            [
                "度偵字第2748號），本院於中華民國100 年9 月30日判決，就被",
                ""
            ],
            [
                "告涉犯廢棄物清理法第四十六條第四款後段部分漏未判決，本院",
                ""
            ],
            [
                "補充判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林炳昌被訴違反廢棄物清理法第四十六條第四款後段部分無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告林炳昌係佑合營造有限公司（下稱佑合",
                ""
            ],
            [
                "營造公司，登記負責人為劉醫菁）實際負責人、王志豪（於",
                ""
            ],
            [
                "民國94年5 月13日死亡）係佑合營造公司工地負責人，曾銘",
                ""
            ],
            [
                "華係金元利有限公司（下稱金元利公司，所營項目含廢棄物",
                ""
            ],
            [
                "清除、處理、其他環保服務《廢棄土處理》等）之負責人。",
                ""
            ],
            [
                "茲因交通部公路總局第二區養護工程處（下稱養工處）於93",
                ""
            ],
            [
                "年3 月10日辦理「93年臺21線105k-149k 及臺18線83k-95k",
                ""
            ],
            [
                "間定期預約經常性災害緊急搶修工程（一）」（下稱本案工",
                ""
            ],
            [
                "程，為開工合約，工程契約有效期限自契約訂定日起至93年",
                ""
            ],
            [
                "11月30日止，預估剩餘土石方處理費為4 萬852 立方米《工",
                ""
            ],
            [
                "程數量歷年開口合約坍方清除實做數量87年至89年計算得出",
                ""
            ],
            [
                "》，單價為每立方米168 元）公開招標，由佑合營造公司以",
                ""
            ],
            [
                "新臺幣（下同）966 萬7,440 元得標，佑合營造公司並與金",
                ""
            ],
            [
                "元利公司簽訂土方收容同意書，並對養工處提供營運處理計",
                ""
            ],
            [
                "畫書，預計清運4 萬852 立方米剩餘土石方至雲林縣四湖鄉",
                ""
            ],
            [
                "金元利公司處理，實際清運數量按驗收數量結算給付工程款",
                ""
            ],
            [
                "。嗣93年7 月初，因敏督利颱風來襲造成大量土石坍方，惟",
                ""
            ],
            [
                "被告與王志豪僅指示砂石車司機清運約2 千立方米土石方至",
                ""
            ],
            [
                "金元利公司後，見清運剩餘土石方之合約價僅每立方米168",
                ""
            ],
            [
                "元，但清運至金元利公司之成本每立方米高達350 元，實不",
                ""
            ],
            [
                "堪虧損，乃共同基於違反廢棄物清理法之犯意聯絡，指示不",
                ""
            ],
            [
                "知情之砂石車司機載運約1 萬8 千多立方米土石方至南投名",
                ""
            ],
            [
                "間鄉「力岱砂石場」與彰化縣溪州鄉「協發砂石場」等2 家",
                ""
            ],
            [
                "砂石場，復棄置約8 千多立方米土石方在臺大實驗林區內，",
                ""
            ],
            [
                "另堆置約1 萬2 千多立方米土石方至臺21線124k及124.5k等",
                ""
            ],
            [
                "2 處臨時堆置場（因公路長度重測，樁號修正，臺21線124k",
                ""
            ],
            [
                "當時為臺21線128k）。因認被告係違反90年10月24日總統公",
                ""
            ],
            [
                "布修正之廢棄物清理法第46條第1 項第4 款後段之違法清除",
                ""
            ],
            [
                "、處理廢棄物罪嫌（新法僅刪除同條第2 項，其餘未修正）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又刑事訴訟法第",
                ""
            ],
            [
                "161 條第1 項規定：「檢察官就被告犯罪事實，應負舉證責",
                ""
            ],
            [
                "任，並指出證明之方法。」準此，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任。倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其指出證明之方法，無",
                ""
            ],
            [
                "法說服法院以形成被告有罪之心證者，應貫徹無罪推定原則",
                ""
            ],
            [
                "（刑事妥速審判法第6 條之規定暨最高法院92年臺上字第12",
                ""
            ],
            [
                "8 號判例意旨參照）。",
                ""
            ],
            [
                "三、檢察官認被告涉有上述犯嫌，無非以：證人林文、謝舉",
                ""
            ],
            [
                "龍、黃永銘、許文耀、張英華於警詢及偵查中之證述、證人",
                ""
            ],
            [
                "王春源、劉福珍於偵查中之證述；本案工程車輛裝載施工",
                ""
            ],
            [
                "照片及車輛進場照片( 編號1 至61）；勘驗照片報告1 份",
                ""
            ],
            [
                "；本案工程工程契約書、土方收容同意書、營運處理計畫",
                ""
            ],
            [
                "書、砂石車預計運送行經路線圖、佑合營造公司93年7 月14",
                ""
            ],
            [
                "日、93年8 月1 日剩餘土石方出場通知單、流向勾稽資料、",
                ""
            ],
            [
                "剩餘土石方處理完成切結書、剩餘土石方進場完成切結書、",
                ""
            ],
            [
                "工程完成證明書、養工處工程驗收紀錄、本案工程工程結算",
                ""
            ],
            [
                "驗收證明書、工程結算書、工程結算明細表、國立臺灣大學",
                ""
            ],
            [
                "生物資源暨農學院實驗林管理處函、養工處信義工務段函各",
                ""
            ],
            [
                "1 份及坍方相片4 張等為主要論據。",
                ""
            ],
            [
                "四、訊據被告固坦承其為佑合營造公司之實際負責人，惟其係受",
                ""
            ],
            [
                "劉福珍之請託，始同意王志豪使用佑合營造公司之名義參與",
                ""
            ],
            [
                "競標本案工程，嗣王志豪得標，礙於資金不足，進而邀其加",
                ""
            ],
            [
                "入合夥，其應允後即與劉福珍、王春源（即王志豪之父）簽",
                ""
            ],
            [
                "訂工程合約書（下稱三方合約），合約中並載明由其負責本",
                ""
            ],
            [
                "案工程帳務管理之事實，惟堅決否認有何前揭犯行，辯稱：",
                ""
            ],
            [
                "本案工程約定由其與劉福珍提供資金，王志豪負責現場管理",
                ""
            ],
            [
                "及行政工作，且其主要係負責審核王志豪或下包商提出之單",
                ""
            ],
            [
                "據，並據以支付工程款，未實際接觸本案工程之現場工作，",
                ""
            ],
            [
                "王志豪亦未曾向其報告工程施作問題，故其對於本案剩餘土",
                ""
            ],
            [
                "石方之實際處理情形全然不知情等語。辯護人則辯以：被告",
                ""
            ],
            [
                "是基於朋友情誼才借用佑合營造公司名義予王志豪進行投標",
                ""
            ],
            [
                "，且合夥後也僅是單純出資，剩餘土石方工程之現場管理及",
                ""
            ],
            [
                "行政工作，均由王春源及王志豪父子負責，被告從未介入，",
                ""
            ],
            [
                "此由「剩餘土石方處理完成切結書」上的大小章並非佑合營",
                ""
            ],
            [
                "造公司之大小章，亦非被告或劉醫菁之親筆簽名等情觀之甚",
                ""
            ],
            [
                "明。況被告的專業為營建工程，佑合營造公司所營項目多為",
                ""
            ],
            [
                "營建修繕工程，未曾承攬廢棄土石方清運的工程，本身並不",
                ""
            ],
            [
                "具廢棄土石方清運之專業知能及施作經驗，且本案工程進行",
                ""
            ],
            [
                "之同時，佑合營造公司本身亦有多件營建工程在施工，被告",
                ""
            ],
            [
                "亦無餘力分身處理本案工程事宜等語。經查：",
                ""
            ],
            [
                "被告自承佑合營造公司雖係由劉醫菁設立，伊擔任經理，但",
                ""
            ],
            [
                "劉醫菁只是掛名，並未實際參與公司營運等語（見本院卷一",
                ""
            ],
            [
                "第45頁），核與證人劉醫菁於警詢時證稱：伊雖為佑合營造",
                ""
            ],
            [
                "公司之登記負責人，然實際綜理公司業務之人則為被告林炳",
                ""
            ],
            [
                "昌，而在處理投標公共工程時，係由被告負責估價、簽約，",
                ""
            ],
            [
                "伊負責申購押標金、轉帳繳納支票款，偶爾代表佑合營造公",
                ""
            ],
            [
                "司與發包單位簽訂合約之事實等情大致相符（見99年度偵字",
                ""
            ],
            [
                "第2748號卷《下稱偵卷》第44頁至第45頁），並有佑合營造",
                ""
            ],
            [
                "公司經濟部公司執照、綜合營造業登記證書、南投縣政府營",
                ""
            ],
            [
                "利事業登記證及被告行政院公共工程委員會結業證書各1 紙",
                ""
            ],
            [
                "在卷可佐（見本院卷一第91、189 、190 、195 頁），此部",
                ""
            ],
            [
                "分事實應認無訛。",
                ""
            ],
            [
                "另養工處於93年2 月26日，在政府採購公報刊登本案工程公",
                ""
            ],
            [
                "開招標之訊息，於93年3 月10日決標，而由佑合營造公司以",
                ""
            ],
            [
                "966 萬7,440 元得標，進而於93年3 月19日，以支票繳納差",
                ""
            ],
            [
                "額保證金及履約保證金共計242 萬元，且於93年4 月2 日與",
                ""
            ],
            [
                "養工處簽訂工程契約書，並因清運土石及棄土之需要而分別",
                ""
            ],
            [
                "與江勝弘、林文以及金元利公司簽訂契約書，由江勝弘調",
                ""
            ],
            [
                "度怪手清運坍方土石，林文調度砂石車裝載清運，金元利",
                ""
            ],
            [
                "公司則收容前揭土石（預計清運4 萬852 立方米剩餘土石方",
                ""
            ],
            [
                "，實際清運數量按驗收數量結算給付工程款）。嗣本案工程",
                ""
            ],
            [
                "完工後，佑合營造公司實際上僅清運2 千立方米至金元利公",
                ""
            ],
            [
                "司，卻與金元利公司分別出具不實之棄土證明請領剩餘土石",
                ""
            ],
            [
                "方處理數量共計5 萬1,970 立方米，經養工處以4 萬4,116",
                ""
            ],
            [
                "立方米估驗通過，並辦理結算，共領得清運費達741 萬1,48",
                ""
            ],
            [
                "8 元（4 萬4116立方米Ｘ168 立方米／元=741萬1,488 元）",
                ""
            ],
            [
                "之事實，為被告所是認，並有證人即負責調度砂石車司機的",
                ""
            ],
            [
                "下包商林文、砂石車司機謝舉龍、黃永銘、許文耀、張英",
                ""
            ],
            [
                "華等人分別於法務部調查局雲林縣調查站（下簡稱雲林縣調",
                ""
            ],
            [
                "查站）調查時、偵訊或原審審理時，及證人即調度怪手清運",
                ""
            ],
            [
                "坍方土石之下包商江勝弘於臺灣彰化地方法院檢察署（下簡",
                ""
            ],
            [
                "稱彰化地檢署）偵訊時（見本院卷二第63頁）證述明確，復",
                ""
            ],
            [
                "有本案工程契約書暨施工補充條款、金元利公司93年4 月15",
                ""
            ],
            [
                "日金字第93000137號函附佑合營造公司與金元利公司簽訂之",
                ""
            ],
            [
                "土石方協議書、金元利公司出具土石方收容同意書及營運處",
                ""
            ],
            [
                "理計畫書、土石方處計畫書、佑合營造公司出具之土石方處",
                ""
            ],
            [
                "理切結書、佑合營造公司與林文、江勝弘簽訂之工程契約",
                ""
            ],
            [
                "書、工程結算驗收證明書、工程結算書、工程結算明細表等",
                ""
            ],
            [
                "件在卷足憑（見偵卷第40頁至第43頁、第89頁至第92頁背面",
                ""
            ],
            [
                "；本院卷一第176 頁至第180 頁），復經本院向交通部公路",
                ""
            ],
            [
                "總局第二養護工程處調取本案搶修工程相關之中文公開招標",
                ""
            ],
            [
                "公告資料及投標須知及附件、養工處開標／議價／決標／流",
                ""
            ],
            [
                "標／廢標紀錄、標單、收據（繳交差額保證金及履約保證金",
                ""
            ],
            [
                "之收據）、各次請款、撥款及其請款時所檢附之相關資料及",
                ""
            ],
            [
                "災害明細表等資料在卷可憑（見本院卷一第197 頁至第266",
                ""
            ],
            [
                "頁），此部分事實亦堪認定。",
                ""
            ],
            [
                "證人王春源於本院審理時具結證稱：佑合營造公司的負責人",
                ""
            ],
            [
                "是林炳昌，93年有承攬本案工程，當時是由王志豪、林炳昌",
                ""
            ],
            [
                "與劉福珍三人合夥，由王志豪負責工地現場。因為王志豪剛",
                ""
            ],
            [
                "從花蓮回來想要標這個工程，他就去找我的好朋友劉福珍，",
                ""
            ],
            [
                "劉福珍就介紹林炳昌給他認識，他們曾在我家中開會談投標",
                ""
            ],
            [
                "這個工程，得標後直到敏督利颱風來襲才開始進行本案工程",
                ""
            ],
            [
                "，也才決定簽合夥合約，但因為劉福珍對王志豪不熟悉，所",
                ""
            ],
            [
                "以當時是以我的名義與林炳昌、劉福珍簽訂三方合約，但我",
                ""
            ],
            [
                "實際上並未參與此項工程等語（見本院卷二第9 頁至第11頁",
                ""
            ],
            [
                "）。核與證人劉福珍於審理時證稱：王志豪跟我提過本案工",
                ""
            ],
            [
                "程，他說現場在他家附近，他有興趣做，我看他是王春源的",
                ""
            ],
            [
                "兒子，有向上心，才借他工程押標金及差額保證共242 萬元",
                ""
            ],
            [
                "，三方合約是工程開始進行後才簽的等語相符（見本院卷二",
                ""
            ],
            [
                "第12頁至第16頁），並有標單、三方合約各1 份（見彰化地",
                ""
            ],
            [
                "檢署94交查卷第255 頁至第316 頁、偵卷第78頁）在卷可憑",
                ""
            ],
            [
                "。參酌本案搶修工程是於93年3 月10日開標，93年4 月2 日",
                ""
            ],
            [
                "簽約，而三方合約簽訂之日期是93年8 月10日，已在本案工",
                ""
            ],
            [
                "程開標簽約後，並在93年7 月間敏督利颱風襲臺過後，且確",
                ""
            ],
            [
                "實是由王春源出名與劉福珍、被告共同簽定，並於三方合約",
                ""
            ],
            [
                "上明白載明：「資金方面由劉福珍與林炳昌負責所有金額各",
                ""
            ],
            [
                "半，王春源負責現場管理及行政工作」乙節，並有標單、工",
                ""
            ],
            [
                "程契約及三方合約各1 份（見本院卷一第223 頁、第212 至",
                ""
            ],
            [
                "221 頁、偵卷第78頁）在卷可憑，而若非被告係借牌給王志",
                ""
            ],
            [
                "豪投標，王志豪才是實際辦理本案工程之人，則本案搶修工",
                ""
            ],
            [
                "程既已以佑合營造公司名義得標，該公司是本件工程契約之",
                ""
            ],
            [
                "當事人，被告又何必應王春源、王志豪之邀，與其簽訂三方",
                ""
            ],
            [
                "合約，載明其與劉福珍負責出資，而由王志豪負責工地現場",
                ""
            ],
            [
                "管理及行政之工作，堪認本案工程確實是因王志豪有意投標",
                ""
            ],
            [
                "，而借用佑合營造公司之名義標得，並於標得後，開始進行",
                ""
            ],
            [
                "本案工程前，始以王春源出名與劉福珍、被告簽訂三方合約",
                ""
            ],
            [
                "，約定由劉福珍與被告負責出資，王志豪負責現場管理及行",
                ""
            ],
            [
                "政工作等情無訛。至證人劉福珍於本院審理時一度證稱：本",
                ""
            ],
            [
                "案係被告去投標，再向王志豪提起要合夥，工程進行到一階",
                ""
            ],
            [
                "段後，被告才騙我去簽三方合約，並用支付工程款之名目叫",
                ""
            ],
            [
                "伊陸續匯錢到佑合營造公司，工地現場是由被告、王春源負",
                ""
            ],
            [
                "責，王志豪則聽從王春源指示等語（見本院卷二第15頁反面",
                ""
            ],
            [
                "至第17頁），然其與被告因本案搶修工程虧損而生齟齬，甚",
                ""
            ],
            [
                "至至彰化地檢署對被告、劉醫菁（93年11月1 日前3 年為佑",
                ""
            ],
            [
                "合營造公司登記負責人）及林曉汾（自93年11月1 日起為佑",
                ""
            ],
            [
                "合營造公司登記負責人）等人提起詐欺告訴，嗣經彰化地檢",
                ""
            ],
            [
                "署以本件核屬合夥所生權利義務關係糾葛，並無積極證據足",
                ""
            ],
            [
                "認被告等人有施用詐術而為不起訴處分，而經臺灣高等法院",
                ""
            ],
            [
                "臺中分院檢察署檢察長駁回再議而確定，亦有不起訴處分書",
                ""
            ],
            [
                "、駁回處分各1 份在卷足按（見本院卷二第49頁至第55頁）",
                ""
            ],
            [
                "，再稽之劉福珍於彰化地檢署檢察官訊問時之陳述：（問：",
                ""
            ],
            [
                "本案工程是何人去投標？）被告、王志豪。伊當天沒有去。",
                ""
            ],
            [
                "（問：押標金是何人出的？）伊出的，大約70幾萬。（問：",
                ""
            ],
            [
                "是否你與王志豪商量要做此工程？）一開始是王志豪和伊提",
                ""
            ],
            [
                "到要一起做此工程，伊就去找佑合營造公司概算成本，那時",
                ""
            ],
            [
                "候還沒有要和他合夥，標到工程後，被告才說可否讓他投資",
                ""
            ],
            [
                "一份，所以伊就和佑合營造公司共同做此工程。（問：被告",
                ""
            ],
            [
                "有無騙你合夥？）是心甘情願的，沒有騙的問題。（問：你",
                ""
            ],
            [
                "為何願意加入本案工程？）因為有錢賺等語（見本院卷二第",
                ""
            ],
            [
                "58頁、第64頁至第65頁），足見證人劉福珍於本院作證時之",
                ""
            ],
            [
                "證詞前後矛盾，且與其於彰化地檢署檢察官訊問時之陳述歧",
                ""
            ],
            [
                "異，不能排除其對被告已有成見，是其此部分證言尚難作為",
                ""
            ],
            [
                "不利於被告之認定。",
                ""
            ],
            [
                "證人王春源於本院審理時具結證稱：標到養工處的工程後，",
                ""
            ],
            [
                "有開會討論由王志豪負責工地現場，資金由被告、劉福珍負",
                ""
            ],
            [
                "責等語（見本院卷二第10頁反面）；證人林文於本院審理",
                ""
            ],
            [
                "時具結證稱：我主要是調度砂石車到工地現場，再由負責現",
                ""
            ],
            [
                "場管理之王志豪指示司機載運土石至堆置地點。敏督利颱風",
                ""
            ],
            [
                "來襲後，坍方的土石數量太多根本清不完，我有跟王志豪先",
                ""
            ],
            [
                "上去看坍方數量，並跟王志豪提到以標到的9 百多萬工程款",
                ""
            ],
            [
                "來估算，現場崩落的土石根本清不完，王志豪有說要跟養工",
                ""
            ],
            [
                "處提追加工程款，但後來卻沒有消息。事後清運的土石方沒",
                ""
            ],
            [
                "有載運至金元利公司，是因為一趟運費要約4,000 元左右（",
                ""
            ],
            [
                "一趟約載14立方米土石方），運費根本不敷支出，當時也有",
                ""
            ],
            [
                "跟王志豪反應這件事，王志豪即指示先開放單線通車，才會",
                ""
            ],
            [
                "將土石堆置在臺大實驗林。被告只去過工地現場一次，那次",
                ""
            ],
            [
                "是去跟王志豪開會，該次會議我並沒有參加，對於開會內容",
                ""
            ],
            [
                "並不清楚。我曾向被告請領車輛調度費用，但未曾向被告報",
                ""
            ],
            [
                "告本案工程相關細節，只會跟王志豪報告等語（見本院卷二",
                ""
            ],
            [
                "第3 頁至第8 頁反面）；證人即金元利公司外務人員陳輝明",
                ""
            ],
            [
                "於本院審理時具結證稱：我負責在外包攬工作，本案工程是",
                ""
            ],
            [
                "由王志豪介紹給我處理，當初是有清運不少數量的土石方至",
                ""
            ],
            [
                "金元利公司，但實際數量不清楚，會認識被告是王志豪介紹",
                ""
            ],
            [
                "，王志豪要我去跟被告請款，因為資金都由被告管理，我去",
                ""
            ],
            [
                "向被告請款一次，就是請領44萬4 千元工程款的時候，當時",
                ""
            ],
            [
                "並沒有檢附進出場照片，但有跟被告說土石有清運至金元利",
                ""
            ],
            [
                "公司，佑合營造公司進場的照片是王志豪拍攝的，因為拍照",
                ""
            ],
            [
                "當時我有過去看等語（見本院卷二第19頁至第21頁）。衡以",
                ""
            ],
            [
                "王春源為王志豪之父、林文、陳輝明分別為王志豪合作的",
                ""
            ],
            [
                "對象，與被告間並無仇怨，自無維護偏袒被告之理，故其等",
                ""
            ],
            [
                "之證詞應有相當的可信度。復有三方合約1 份、王志豪填報",
                ""
            ],
            [
                "之93年7 月14日、93年8 月1 日剩餘土石方出場通知單各1",
                ""
            ],
            [
                "紙，以及王志豪簽名之估價單計46紙附卷足憑（見偵卷第78",
                ""
            ],
            [
                "頁、第82頁、第83頁、第233 頁至258 頁），是不論由佑合",
                ""
            ],
            [
                "營造公司負責車輛調度之人員方面，或由金元利公司負責承",
                ""
            ],
            [
                "攬本件工程之人員方面證述關於本件調度車輛載運土石方之",
                ""
            ],
            [
                "清運，招攬金元利公司承攬本件工程，或於現場負責載運車",
                ""
            ],
            [
                "輛之請款都是由王志豪負責等情之內容，及上開剩餘土石方",
                ""
            ],
            [
                "進出場之通知單、清運人員請款之估價單等資料均是由王志",
                ""
            ],
            [
                "豪簽名，並無被告簽名負責等節，均足證明關於本案搶修工",
                ""
            ],
            [
                "程現場土石方之清運工作，都是由王志豪負責，而與前述三",
                ""
            ],
            [
                "方合約之約定內容相當，是被告辯稱未實際接觸本案搶修工",
                ""
            ],
            [
                "程之現場工作乙節，即非虛妄。又雖證人林文於審理時曾",
                ""
            ],
            [
                "證稱：被告有去過工地現場一次等語（見本院卷二第4 頁）",
                ""
            ],
            [
                "，惟其亦證稱：被告那次是去跟王志豪開會，該次會議我並",
                ""
            ],
            [
                "沒有參加，對於開會內容、時間並不清楚等語（見本院卷二",
                ""
            ],
            [
                "第4 、6 頁），是不足認被告因此已知土石方未清運至金元",
                ""
            ],
            [
                "利公司。又證人林文證稱93年5 月伊與被告簽合約時就知",
                ""
            ],
            [
                "其為合夥人等情（見本院卷二第7 頁），似證稱被告在三方",
                ""
            ],
            [
                "合約簽訂之前已屬合夥人，然其於本院訊問5 月份伊為何會",
                ""
            ],
            [
                "與被告簽約時，亦證稱王志豪帶伊去簽約，因營造廠是被告",
                ""
            ],
            [
                "的，伊當然跟他簽等語（見本院卷二第8 頁反面），顯係因",
                ""
            ],
            [
                "被告為佑合營造公司實際負責營運之人，而本案工程係王志",
                ""
            ],
            [
                "豪借用該公司名義得標，故證人林文始因此與被告簽約，",
                ""
            ],
            [
                "不能因此認被告自始即有參與本件土石方之清運，並因此知",
                ""
            ],
            [
                "悉王志豪未將土石方全數運送至金元利公司之事實。",
                ""
            ],
            [
                "參以佑合營造公司之營業項目為營造業，主要為綜理營繕工",
                ""
            ],
            [
                "程施工及管理等整體性工作，且於92年、93年間所承攬之營",
                ""
            ],
            [
                "建工程，包括有「信義檢修班地上建物（木屋）拆除及班、",
                ""
            ],
            [
                "組雜草清除樹木修剪環境清潔消毒工程」、「臺中車站二樓",
                ""
            ],
            [
                "、陽臺漏水修繕及遮雨棚整修更新工程」、「干城車站候車",
                ""
            ],
            [
                "室、公廁、電器設備整修更新工程」、「三春國小老舊教室",
                ""
            ],
            [
                "防水防漏及木窗更換鋁窗工程」、「永靖高工機械館外壁整",
                ""
            ],
            [
                "飾工程」、「永靖高工化工館外壁正立面整飾工程」、「臺",
                ""
            ],
            [
                "電公司明潭建築物92年度經常維護工程」、「鉅工禮堂修繕",
                ""
            ],
            [
                "工程」、「臺灣大學水里社區共同開發活動中心暨教學研究",
                ""
            ],
            [
                "中心工程」等多件營建修繕工程，此有佑合營造公司之南投",
                ""
            ],
            [
                "縣政府營利事業登記證及綜合營造業登記證書、信義檢修班",
                ""
            ],
            [
                "地上建物（木屋）拆除及班、組雜草清除樹木修剪環境清潔",
                ""
            ],
            [
                "消毒工程契約書、臺中車站二樓、陽臺漏水修繕及遮雨棚整",
                ""
            ],
            [
                "修更新工程契約書、干城車站候車室、公廁、電器設備整修",
                ""
            ],
            [
                "更新工程契約書、彰化縣花壇鄉三春國民小學老舊教室防水",
                ""
            ],
            [
                "防漏及木窗更換鋁窗工程合約書、國立永靖高級工業職業學",
                ""
            ],
            [
                "校機械館外壁整飾工程合約書、國立永靖高級工業職業學校",
                ""
            ],
            [
                "化工館外壁正立面整飾工程、臺灣電力股份有限公司工程採",
                ""
            ],
            [
                "購承攬契約（明潭建築物92年度經常維護工程、鉅工禮堂修",
                ""
            ],
            [
                "繕工程）以及國立臺灣大學生物資源暨農學院實驗林管理處",
                ""
            ],
            [
                "擴大公共建設第十標－水里社區共同開發活動中心暨教學研",
                ""
            ],
            [
                "究中心工程契約書各1 份附卷可參（見本院卷一第92頁至第",
                ""
            ],
            [
                "138 頁、第189 頁、第190 頁），足見被告所辯其所營之佑",
                ""
            ],
            [
                "合營造公司所承攬之工程係以營建修繕工程為主等語，實非",
                ""
            ],
            [
                "虛妄，可以採信。益足證本案搶修工程確實係因王志豪個人",
                ""
            ],
            [
                "有意投標，向被告借用佑合營造公司之名義標得，復因礙於",
                ""
            ],
            [
                "資金短缺，遂透過其父王春源邀劉福珍、被告出資，由其個",
                ""
            ],
            [
                "人負責工程現場土石方之清運工作，並簽訂三方合約明定彼",
                ""
            ],
            [
                "此間之權利義務關係等情，應甚明確。",
                ""
            ],
            [
                "至於佑合營造公司出具之「剩餘土石方處理完成切結書」上",
                ""
            ],
            [
                "固有佑合營造公司及負責人劉醫菁之署押及印文，惟前揭「",
                ""
            ],
            [
                "剩餘土石方處理完成切結書」上之印文，自肉眼觀之，與被",
                ""
            ],
            [
                "告所提佑合營造公司及負責人用於公司重要合約及銀行往來",
                ""
            ],
            [
                "業務之印鑑章不符，其上的負責人簽名亦與劉醫菁及被告的",
                ""
            ],
            [
                "簽名迥異，有被告當庭書寫「劉醫菁」、劉醫菁親筆簽名、",
                ""
            ],
            [
                "佑合營造公司及負責人印文1 紙及佑合營造公司投標本案搶",
                ""
            ],
            [
                "修工程之工程契約書及施工補充條款上之印文等件附卷足憑",
                ""
            ],
            [
                "（見偵卷第67頁、本院二第85、86、90、181 至188 頁）。",
                ""
            ],
            [
                "再者，王志豪既為工地現場負責人，業經認定如前，則其對",
                ""
            ],
            [
                "於本案工程之行政事務自有決定之權，且其既任行政管理工",
                ""
            ],
            [
                "作，對於請領工程款應檢具的行政文書，理當負有製作、填",
                ""
            ],
            [
                "報之責，佐以被告於本院審理時自承曾交付一組佑合營造公",
                ""
            ],
            [
                "司的公司及負責人印章各1 顆予王志豪，供王志豪作為行政",
                ""
            ],
            [
                "管理之用，是前揭「剩餘土石方處理完成切結書」上關於佑",
                ""
            ],
            [
                "合營造公司及負責人之印章及簽名，不能排除係由王志豪單",
                ""
            ],
            [
                "獨所為。況被告於本案工程中僅負責根據王志豪或下包商提",
                ""
            ],
            [
                "出之單據付款，並持王志豪檢具資料向養工處請款等工作，",
                ""
            ],
            [
                "對於王志豪提報請款的書面文件並未實質審核，亦未實際至",
                ""
            ],
            [
                "工地現場監工，已如前述，是依常理判斷，被告對於本案工",
                ""
            ],
            [
                "程剩餘土石方的實際去向並不清楚，亦屬可以想像。至於王",
                ""
            ],
            [
                "志豪是否曾向被告報告本案搶修工程剩餘土石方清運的實際",
                ""
            ],
            [
                "去向？因王志豪已於94年5 月13日死亡，有全戶除戶資料查",
                ""
            ],
            [
                "詢結果1 紙在卷可佐（見本院卷二第56頁），本院無從調查",
                ""
            ],
            [
                "，卷內亦無積極證據足認被告與王志豪間有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，從而，亦無法證明被告所辯純屬子虛。",
                ""
            ],
            [
                "綜上所陳，本院依檢察官所提出之證據方法為調查後，尚不",
                ""
            ],
            [
                "能獲得有罪之確信，即檢察官所指被告涉有上述違反廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款後段之未依廢棄物清除、處理許可文件",
                ""
            ],
            [
                "內容處理廢棄物之行為，是否為真？仍有合理懷疑存在。本",
                ""
            ],
            [
                "案檢察官既然不能證明起訴書所載之被告犯行屬實，揆諸前",
                ""
            ],
            [
                "揭法條及最高法院判例要旨，自應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本件經檢察官黃煥軒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    7     月    26    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  許佩如",
                ""
            ],
            [
                "法  官  王紹銘",
                ""
            ],
            [
                "法  官  鍾世芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王雪招",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,101,上訴,887,20121204,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　101年度上訴字第887號",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林炳昌",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等案件，不服臺灣雲林地方",
                ""
            ],
            [
                "法院99年度訴字第902號中華民國101年7月26日第一審就被告林",
                ""
            ],
            [
                "炳昌涉犯廢棄物清理法第四十六條第四款後段部分漏未判決之補",
                ""
            ],
            [
                "充判決（起訴案號：臺灣雲林地方法院檢察署99年度偵字第2748",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須",
                ""
            ],
            [
                "經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須",
                ""
            ],
            [
                "經合法之調查程序，否則即不得作為有罪認定之依據。倘法",
                ""
            ],
            [
                "院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，",
                ""
            ],
            [
                "即無前揭第154條第2項所謂「應依證據認定」之犯罪事實之",
                ""
            ],
            [
                "存在。因此，同法第308條前段規定，無罪之判決書只須記",
                ""
            ],
            [
                "載主文及理由。而其理由之論敘，僅須與卷存證據資料相符",
                ""
            ],
            [
                "，且與經驗法則、論理法則無違即可，所使用之證據亦不以",
                ""
            ],
            [
                "具有證據能力者為限，即使不具證據能力之傳聞證據，亦非",
                ""
            ],
            [
                "不得資為彈劾證據使用，故無罪之判決書，就傳聞證據是否",
                ""
            ],
            [
                "例外具有證據能力，無須於理由內論敘說明(最高法院100年",
                ""
            ],
            [
                "度台上字第2980號判決參照）。本件檢察官所舉證據不足使",
                ""
            ],
            [
                "通常一般人就其所指被告林炳昌犯行均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度，而應為被告無罪之認定，故本判決以",
                ""
            ],
            [
                "下所引傳聞證據是否例外具有證據能力，即不再論述，先予",
                ""
            ],
            [
                "說明。",
                ""
            ],
            [
                "二、次按犯罪事實應依證據認定之，無證據不得認定其犯罪事實",
                ""
            ],
            [
                "，又不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟",
                ""
            ],
            [
                "法第154條第2項、第301條第1項分別定有明文。又按認定不",
                ""
            ],
            [
                "利於被告之事實，須依積極證據，苟積極證據不足為不利於",
                ""
            ],
            [
                "被告事實之認定時，即應為有利於被告之認定，更不必有何",
                ""
            ],
            [
                "有利之證據；認定犯罪事實所憑之證據，雖不以直接證據為",
                ""
            ],
            [
                "限，間接證據亦包括在內，然而無論直接或間接證據，其為",
                ""
            ],
            [
                "訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確",
                ""
            ],
            [
                "信為真實之程度者，始得據為有罪之認定，倘其證明尚未達",
                ""
            ],
            [
                "於此一程度，而有合理性懷疑存在時，即不得遽為被告犯罪",
                ""
            ],
            [
                "之認定（最高法院76年台上字第4986號判例參照）。",
                ""
            ],
            [
                "三、公訴意旨略以：被告林炳昌係佑合營造有限公司（下稱佑合",
                ""
            ],
            [
                "營造公司，登記負責人為劉醫菁）實際負責人、王志豪（於",
                ""
            ],
            [
                "民國94年5月13日死亡）係佑合營造公司工地負責人，曾銘",
                ""
            ],
            [
                "華(已經判決免訴確定)係金元利有限公司（下稱金元利公司",
                ""
            ],
            [
                "）之負責人。茲因交通部公路總局第二區養護工程處（下稱",
                ""
            ],
            [
                "養工處）於93年3月10日辦理「93年臺21線105k-149k及臺18",
                ""
            ],
            [
                "線83k-95k間定期預約經常性災害緊急搶修工程」(下稱本",
                ""
            ],
            [
                "案工程，為開工合約，工程契約有效期限自契約訂定日起至",
                ""
            ],
            [
                "93年11月30日止，預估剩餘土石方處理費為4萬852立方米，",
                ""
            ],
            [
                "單價為每立方米168元)公開招標，由佑合營造公司以新臺幣",
                ""
            ],
            [
                "（下同）966萬7,440元得標，佑合營造公司並與金元利公司",
                ""
            ],
            [
                "簽訂土方收容同意書，預計清運4萬852立方米剩餘土石方至",
                ""
            ],
            [
                "金元利公司處理。嗣93年7月初，因敏督利颱風來襲造成大",
                ""
            ],
            [
                "量土石坍方，被告與王志豪僅指示砂石車司機清運約2千立",
                ""
            ],
            [
                "方米土石方至金元利公司後，見清運剩餘土石方之合約價僅",
                ""
            ],
            [
                "每立方米168元，但清運至金元利公司之成本每立方米高達3",
                ""
            ],
            [
                "50元，實不堪虧損，乃共同基於違反廢棄物清理法之犯意聯",
                ""
            ],
            [
                "絡，指示不知情之砂石車司機載運約1萬8千多立方米土石方",
                ""
            ],
            [
                "至南投名間鄉「力岱砂石場」與彰化縣溪州鄉「協發砂石場",
                ""
            ],
            [
                "」等2家砂石場，復棄置約8千多立方米土石方在臺大實驗林",
                ""
            ],
            [
                "區內，另堆置約1萬2千多立方米土石方至臺21線124k及124.",
                ""
            ],
            [
                "5k等2處臨時堆置場。因認被告係違反廢棄物清理法第46條",
                ""
            ],
            [
                "第4款後段之違法清除、處理廢棄物罪嫌。",
                ""
            ],
            [
                "四、公訴意旨認被告林炳昌涉有上述犯嫌，無非以：1.證人林文",
                ""
            ],
            [
                "、謝舉龍、黃永銘、許文耀、張英華於警詢及偵查中之證",
                ""
            ],
            [
                "述、證人王春源、劉福珍於偵查中之證述；2.本案搶修工程",
                ""
            ],
            [
                "車輛裝載施工照片及車輛進場照片(編號1至61）；3.勘驗照",
                ""
            ],
            [
                "片報告1份；4.本案搶修工程工程契約書、土方收容同意書",
                ""
            ],
            [
                "、營運處理計畫書、砂石車預計運送行經路線圖、佑合營造",
                ""
            ],
            [
                "公司93年7月14日、93年8月1日剩餘土石方出場通知單、流",
                ""
            ],
            [
                "向勾稽資料、剩餘土石方處理完成切結書、剩餘土石方進場",
                ""
            ],
            [
                "完成切結書、工程完成證明書、養工處工程驗收紀錄、本案",
                ""
            ],
            [
                "搶修工程工程結算驗收證明書、工程結算書、工程結算明細",
                ""
            ],
            [
                "表、國立臺灣大學生物資源暨農學院實驗林管理處函、養工",
                ""
            ],
            [
                "處信義工務段函各1份及坍方相片4張等為主要論據。",
                ""
            ],
            [
                "五、訊據被告林炳昌固坦承其為佑合營造公司實際負責業務之人",
                ""
            ],
            [
                "，並曾於王志豪得標後，與劉福珍、王春源（即王志豪之父",
                ""
            ],
            [
                "）簽訂工程合約書（下稱三方合約），合約中並載明由其負",
                ""
            ],
            [
                "責本案工程帳務管理之事實，惟堅決否認有何前揭犯行，辯",
                ""
            ],
            [
                "稱：伊基於朋友情誼，將佑合營造公司借牌予王志豪投標本",
                ""
            ],
            [
                "案搶修工程，嗣因93年7月2日敏督利颱風侵臺造成大量土石",
                ""
            ],
            [
                "坍方，王志豪欠缺資金，邀其投資，乃簽訂前開三方合約，",
                ""
            ],
            [
                "由其與劉福珍提供資金，王志豪與王春源負責現場管理及行",
                ""
            ],
            [
                "政工作，其主要係負責審核王志豪或下包商提出之單據，並",
                ""
            ],
            [
                "據以支付工程款，伊從未介入本案搶修工程之現場工作，故",
                ""
            ],
            [
                "其對於本案剩餘土石方之實際處理情形全然不知情等語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "被告林炳昌自承佑合營造公司雖係由劉醫菁設立，伊擔任經",
                ""
            ],
            [
                "理，但劉醫菁只是掛名，並未實際參與公司營運等語（見原",
                ""
            ],
            [
                "審卷第45頁），核與證人劉醫菁於警詢時證稱：伊雖為佑",
                ""
            ],
            [
                "合營造公司之登記負責人，然實際綜理公司業務之人則為被",
                ""
            ],
            [
                "告林炳昌，而在處理投標公共工程時，係由被告林炳昌負責",
                ""
            ],
            [
                "估價、簽約，伊負責申購押標金、轉帳繳納支票款，偶爾代",
                ""
            ],
            [
                "表佑合營造公司與發包單位簽訂合約之事實等情大致相符（",
                ""
            ],
            [
                "見99年度偵字第2748號卷《下稱偵卷》第44頁至第45頁），",
                ""
            ],
            [
                "並有佑合營造公司經濟部公司執照、綜合營造業登記證書、",
                ""
            ],
            [
                "南投縣政府營利事業登記證及被告林炳昌行政院公共工程委",
                ""
            ],
            [
                "員會結業證書各1紙在卷可佐(見原審卷第91、189、190、",
                ""
            ],
            [
                "195頁)，此部分事實應認無訛。",
                ""
            ],
            [
                "另養工處於93年2月26日，在政府採購公報刊登本案搶修工",
                ""
            ],
            [
                "程公開招標之訊息，於93年3月10日決標，而由佑合營造公",
                ""
            ],
            [
                "司以966萬7,440元得標，進而於93年3月19日，以支票繳納",
                ""
            ],
            [
                "差額保證金及履約保證金共計242萬元，且於93年4月2日與",
                ""
            ],
            [
                "養工處簽訂工程契約書，並因清運土石及棄土之需要而分別",
                ""
            ],
            [
                "與江勝弘、林文以及金元利公司簽訂契約書，由江勝弘調",
                ""
            ],
            [
                "度怪手清運坍方土石，林文調度砂石車裝載清運，金元利",
                ""
            ],
            [
                "公司則收容前揭土石(預計清運4萬0852立方米剩餘土石方，",
                ""
            ],
            [
                "實際清運數量按驗收數量結算給付工程款）。嗣本案搶修工",
                ""
            ],
            [
                "程完工後，佑合營造公司實際上僅清運2千立方米至金元利",
                ""
            ],
            [
                "公司，另載運約1萬8千多立方米土石方至南投名間鄉「力岱",
                ""
            ],
            [
                "砂石場」與彰化縣溪州鄉「協發砂石場」等2家砂石場，復",
                ""
            ],
            [
                "棄置約8千多立方米土石方在臺大實驗林區內，另堆置約1萬",
                ""
            ],
            [
                "2千多立方米土石方至臺21線124k及124.5k等2處臨時堆置場",
                ""
            ],
            [
                "之事實，為被告林炳昌所是認，並有證人即負責調度砂石車",
                ""
            ],
            [
                "司機的下包商林文、砂石車司機謝舉龍、黃永銘、許文耀",
                ""
            ],
            [
                "、張英華等人分別於法務部調查局雲林縣調查站（下簡稱雲",
                ""
            ],
            [
                "林縣調查站）調查時、偵訊或原審審理時，及證人即調度怪",
                ""
            ],
            [
                "手清運坍方土石之下包商江勝弘於臺灣彰化地方法院檢察署",
                ""
            ],
            [
                "（下簡稱彰化地檢署）偵訊時（見原審卷第63頁）證述明",
                ""
            ],
            [
                "確，復有本案工程契約書暨施工補充條款、金元利公司93年",
                ""
            ],
            [
                "4月15日金字第00000000號函附佑合營造公司與金元利公司",
                ""
            ],
            [
                "簽訂之土石方協議書、金元利公司出具土石方收容同意書及",
                ""
            ],
            [
                "營運處理計畫書、土石方處理計畫書、佑合營造公司出具之",
                ""
            ],
            [
                "土石方處理切結書、佑合營造公司與林文、江勝弘簽訂之",
                ""
            ],
            [
                "工程契約書、工程結算驗收證明書、工程結算書、工程結算",
                ""
            ],
            [
                "明細表等件在卷足憑（見偵卷第40頁至第43頁、第89頁至第",
                ""
            ],
            [
                "92頁背面；原審卷第176頁至第180頁），復經原審向交通",
                ""
            ],
            [
                "部公路總局第二養護工程處調取本案搶修工程相關之中文公",
                ""
            ],
            [
                "開招標公告資料及投標須知及附件、養工處開標／議價／決",
                ""
            ],
            [
                "標／流標／廢標紀錄、標單、收據（繳交差額保證金及履約",
                ""
            ],
            [
                "保證金之收據）、各次請款、撥款及其請款時所檢附之相關",
                ""
            ],
            [
                "資料及災害明細表等資料在卷可憑(見原審卷第197頁至第",
                ""
            ],
            [
                "266頁)，此部分事實亦堪認定。",
                ""
            ],
            [
                "然證人王春源即王志豪之父於原審審理時具結證稱：佑合營",
                ""
            ],
            [
                "造公司的負責人是林炳昌，93年有承攬本案搶修工程，當時",
                ""
            ],
            [
                "是由王志豪、林炳昌與劉福珍三人合夥，由王志豪負責工地",
                ""
            ],
            [
                "現場，資金由林炳昌、劉福珍負責，因為王志豪剛從花蓮回",
                ""
            ],
            [
                "來想要標這個工程，他就去找我的好朋友劉福珍，劉福珍就",
                ""
            ],
            [
                "介紹林炳昌給他認識，他們曾在我家中開會談投標這個工程",
                ""
            ],
            [
                "，得標後直到敏督利颱風來襲才開始進行搶修工程，也才決",
                ""
            ],
            [
                "定簽合夥合約，但因為劉福珍對王志豪不熟悉，所以當時是",
                ""
            ],
            [
                "以我的名義與林炳昌、劉福珍簽訂三方合約等語（見原審卷",
                ""
            ],
            [
                "第9頁至第11頁)，核與證人劉福珍於原審審理時曾證稱：",
                ""
            ],
            [
                "王志豪跟我提過本案搶修工程，他說現場在他家附近，他有",
                ""
            ],
            [
                "興趣做，我看他是王春源的兒子，有向上心，才借他工程押",
                ""
            ],
            [
                "標金及差額保證金共242萬元，應該是王志豪借佑合營造公",
                ""
            ],
            [
                "司標的，三方合約是工程開始進行後才簽的等語（見原審卷",
                ""
            ],
            [
                "第12頁至第16頁）相符。參酌本案搶修工程是於93年3月1",
                ""
            ],
            [
                "0日開標，93年4月2日簽約，而三方合約簽訂之日期是93年8",
                ""
            ],
            [
                "月10日，已在本案搶修工程開標簽約後，並在93年7月間敏",
                ""
            ],
            [
                "督利颱風襲臺過後，且確實是由王春源出名與劉福珍、被告",
                ""
            ],
            [
                "林炳昌共同簽定，並於三方合約上明白載明：「資金方面由",
                ""
            ],
            [
                "劉福珍與林炳昌負責所有金額各半，王春源負責現場管理及",
                ""
            ],
            [
                "行政工作」乙節，並有標單、工程契約及三方合約各1份(見",
                ""
            ],
            [
                "原審卷第223頁、第212至221頁、偵卷第78頁)在卷可憑。",
                ""
            ],
            [
                "若非被告林炳昌確實係借牌給王志豪投標，王志豪才是實際",
                ""
            ],
            [
                "辦理本案搶修工程之人，否則本案搶修工程既已以佑合營造",
                ""
            ],
            [
                "公司名義得標，該公司是本件工程契約之當事人，被告林炳",
                ""
            ],
            [
                "昌又何必再應王春源、王志豪之邀，與其另簽訂三方合約，",
                ""
            ],
            [
                "載明其與劉福珍負責出資，而由王志豪負責工地現場管理及",
                ""
            ],
            [
                "行政之工作之必要，堪認本案搶修工程確實是因王志豪有意",
                ""
            ],
            [
                "投標，而借用佑合營造公司之名義標得，並於標得後，開始",
                ""
            ],
            [
                "進行搶修工程前，始以王春源出名與劉福珍、被告林炳昌簽",
                ""
            ],
            [
                "訂三方合約，約定由劉福珍與被告林炳昌負責出資，王志豪",
                ""
            ],
            [
                "負責現場管理及行政工作等情無訛。",
                ""
            ],
            [
                "而當時在佑合營造公司擔任車輛調度之證人林文於原審審",
                ""
            ],
            [
                "理時具結證稱：伊主要是調度車輛到現場供營造廠指揮調度",
                ""
            ],
            [
                "，之後再由負責現場管理之王志豪指示司機載運土石至堆置",
                ""
            ],
            [
                "地點，一開始指定要去金元利公司資源轉運堆置場是由王志",
                ""
            ],
            [
                "豪帶隊去的，他跟伊說要這樣運，也是由王志豪在現場發放",
                ""
            ],
            [
                "運費，清運剩餘土石方到何處詳細地點不清楚，現場負責人",
                ""
            ],
            [
                "說要清運到何處就到何處，除王志豪外沒有其他佑合營造公",
                ""
            ],
            [
                "司主管或老闆跟伊下指示說土石方不要清運到金元利公司轉",
                ""
            ],
            [
                "運堆置場，而砂石場進出之現場照片是由現場人員拍照，敏",
                ""
            ],
            [
                "督利颱風來襲後，坍方的土石數量太多根本清不完，我有跟",
                ""
            ],
            [
                "王志豪先上去看坍方數量，並跟王志豪提到以標到的900多",
                ""
            ],
            [
                "萬元工程款來估算，現場崩落的土石根本清不完，王志豪有",
                ""
            ],
            [
                "說要跟養工處提追加工程款，但後來卻沒有消息。事後清運",
                ""
            ],
            [
                "的土石方沒有載運至金元利公司，是因為一趟運費要約4,00",
                ""
            ],
            [
                "0元左右(一趟約載14立方米土石方），運費根本不敷支出，",
                ""
            ],
            [
                "當時也有跟王志豪反應這件事，王志豪即指示先開放單線通",
                ""
            ],
            [
                "車，才會將土石堆置在台大實驗林。我曾向被告林炳昌請領",
                ""
            ],
            [
                "車輛調度費用，但未曾向被告林炳昌報告本案搶修工程相關",
                ""
            ],
            [
                "細節，只會跟王志豪報告等語（見原審卷第3頁至第8頁背",
                ""
            ],
            [
                "面）；證人即金元利公司外務人員陳輝明於原審審理時亦具",
                ""
            ],
            [
                "結證稱：我負責在外包承攬工作，本案搶修工程是由王志豪",
                ""
            ],
            [
                "介紹給我處理，當初是有清運不少數量的土石方至金元利公",
                ""
            ],
            [
                "司，但實際數量不清楚，會認識被告林炳昌是王志豪介紹，",
                ""
            ],
            [
                "王志豪要我去跟被告林炳昌請款，因為資金都由被告林炳昌",
                ""
            ],
            [
                "管理，我去向被告林炳昌請款1次，就是請領44萬4千元工程",
                ""
            ],
            [
                "款的時候，當時並沒有檢附進出場照片，但有跟被告林炳昌",
                ""
            ],
            [
                "說土石有清運至金元利公司，佑合營造公司進場的照片是王",
                ""
            ],
            [
                "志豪拍攝的，因為拍照當時我有過去看等語（見原審卷第",
                ""
            ],
            [
                "19頁至第21頁)，復有王志豪填報之93年7月14日、93年8月1",
                ""
            ],
            [
                "日剩餘土石方出場通知單各1紙，以及王志豪簽名之估價單",
                ""
            ],
            [
                "計46紙附卷足憑（見偵卷第82頁、第83頁、第233頁至258頁",
                ""
            ],
            [
                "），是不論由佑合營造公司負責車輛調度之人員方面，或由",
                ""
            ],
            [
                "金元利公司負責承攬本件工程之人員方面，均證述關於本件",
                ""
            ],
            [
                "調度車輛載運土石方之清運，招攬金元利公司承攬本件工程",
                ""
            ],
            [
                "，或於現場負責載運車輛之請款都是由王志豪負責等情之內",
                ""
            ],
            [
                "容，及上開剩餘土方進出場之通知單、清運人員請款之估價",
                ""
            ],
            [
                "單等資料均是由王志豪簽名，並無林炳昌簽名負責等節，均",
                ""
            ],
            [
                "足證明關於本案搶修工程現場土石方之清運工作，都是由王",
                ""
            ],
            [
                "志豪負責，而與前述三方合約之約定內容相符，是被告辯稱",
                ""
            ],
            [
                "未實際接觸本案搶修工程之現場工作乙節，即非虛妄。",
                ""
            ],
            [
                "參以佑合營造公司之營業項目為營造業，主要為綜理營繕工",
                ""
            ],
            [
                "程施工及管理等整體性工作等情，有前揭佑合營造公司經濟",
                ""
            ],
            [
                "部公司執照、綜合營造業登記證書、南投縣政府營利事業登",
                ""
            ],
            [
                "記證可稽，且該公司於92年、93年間所承攬之營建工程，包",
                ""
            ],
            [
                "括有「信義檢修班地上建物（木屋）拆除及班、組雜草清除",
                ""
            ],
            [
                "樹木修剪環境清潔消毒工程」、「臺中車站二樓、陽臺漏水",
                ""
            ],
            [
                "修繕及遮雨棚整修更新工程」、「干城車站候車室、公廁、",
                ""
            ],
            [
                "電器設備整修更新工程」、「三春國小老舊教室防水防漏及",
                ""
            ],
            [
                "木窗更換鋁窗工程」、「永靖高工機械館外壁整飾工程」、",
                ""
            ],
            [
                "「永靖高工化工館外壁正立面整飾工程」、「臺電公司明潭",
                ""
            ],
            [
                "建築物92年度經常維護工程」、「鉅工禮堂修繕工程」、「",
                ""
            ],
            [
                "臺灣大學水里社區共同開發活動中心暨教學研究中心工程」",
                ""
            ],
            [
                "等多件營建修繕工程乙節，亦有被告提出之信義檢修班地上",
                ""
            ],
            [
                "建物（木屋）拆除及班、組雜草清除樹木修剪環境清潔消毒",
                ""
            ],
            [
                "工程契約書、臺中車站二樓、陽臺漏水修繕及遮雨棚整修更",
                ""
            ],
            [
                "新工程契約書、干城車站候車室、公廁、電器設備整修更新",
                ""
            ],
            [
                "工程契約書、彰化縣花壇鄉三春國民小學老舊教室防水防漏",
                ""
            ],
            [
                "及木窗更換鋁窗工程合約書、國立永靖高級工業職業學校機",
                ""
            ],
            [
                "械館外壁整飾工程合約書、國立永靖高級工業職業學校化工",
                ""
            ],
            [
                "館外壁正立面整飾工程、臺灣電力股份有限公司工程採購承",
                ""
            ],
            [
                "攬契約（明潭建築物92年度經常維護工程、鉅工禮堂修繕工",
                ""
            ],
            [
                "程）以及國立臺灣大學生物資源暨農學院實驗林管理處擴大",
                ""
            ],
            [
                "公共建設第十標--水里社區共同開發活動中心暨教學研究中",
                ""
            ],
            [
                "心工程契約書各1份附卷可參（見原審卷第92頁至第138頁",
                ""
            ],
            [
                "），足見被告林炳昌所辯其所營之佑合營造公司所承攬之工",
                ""
            ],
            [
                "程係以營建修繕工程為主等語，並非無據。參酌前述本件工",
                ""
            ],
            [
                "程係王志豪借用佑合營造公司名義得標，並由王志豪之父王",
                ""
            ],
            [
                "春源另與劉福珍、被告林炳昌簽定三方合約，約明由劉福珍",
                ""
            ],
            [
                "、被告林炳昌負責出資，王志豪負責現場管理及行政工作，",
                ""
            ],
            [
                "而不管是負責調度車輛之證人林文，或是金元利公司負責",
                ""
            ],
            [
                "承攬本件工程之證人陳輝明均證述都是與王志豪聯繫等節，",
                ""
            ],
            [
                "益足證本案搶修工程確實係因王志豪個人有意投標，向被告",
                ""
            ],
            [
                "林炳昌借用佑合營造公司之名義標得，復因礙於資金短缺，",
                ""
            ],
            [
                "遂透過其父王春源邀劉福珍、被告林炳昌出資，由其個人負",
                ""
            ],
            [
                "責工程現場土石方之清運工作，並簽訂三方合約明定彼此間",
                ""
            ],
            [
                "之權利義務關係等情，應甚明確。",
                ""
            ],
            [
                "另於佑合營造公司出具之「剩餘土石方處理完成切結書」上",
                ""
            ],
            [
                "固有佑合營造公司及負責人劉醫菁之署押及印文，惟前揭「",
                ""
            ],
            [
                "剩餘土石方處理完成切結書」上之印文，自肉眼觀之，與被",
                ""
            ],
            [
                "告林炳昌所提佑合營造公司及負責人用於公司重要合約及銀",
                ""
            ],
            [
                "行往來業務之印鑑章不符，其上的負責人簽名亦與劉醫菁及",
                ""
            ],
            [
                "被告林炳昌的簽名迥異，有被告林炳昌當庭書寫「劉醫菁」",
                ""
            ],
            [
                "、劉醫菁親筆簽名、佑合營造公司及負責人印文1紙及佑合",
                ""
            ],
            [
                "營造公司投標本案搶修工程之工程契約書及施工補充條款上",
                ""
            ],
            [
                "之印文等件附卷足憑（見偵卷第67頁、原審卷第85、86、",
                ""
            ],
            [
                "90、181至188頁）。且王志豪既為工地現場負責管理及行政",
                ""
            ],
            [
                "工作之人，則其對於本案搶修工程之行政事務自有決定之權",
                ""
            ],
            [
                "，且其既任行政管理工作，對於請領工程款應檢具的行政文",
                ""
            ],
            [
                "書，理當負有製作、填報之責，又佐以被告林炳昌於原審審",
                ""
            ],
            [
                "理時自承曾交付一組佑合營造公司的公司及負責人印章各1",
                ""
            ],
            [
                "顆予王志豪，供王志豪作為行政管理之用(見原審卷第82",
                ""
            ],
            [
                "頁背面)，是前揭「剩餘土石方處理完成切結書」上關於佑",
                ""
            ],
            [
                "合營造公司及負責人之印章及簽名，不能排除係由王志豪單",
                ""
            ],
            [
                "獨所為。況被告林炳昌於本案搶修工程中僅負責根據王志豪",
                ""
            ],
            [
                "或下包商提出之單據付款，並持王志豪檢具資料向養工處請",
                ""
            ],
            [
                "款等工作，對於王志豪提報請款的書面文件並未實質審核，",
                ""
            ],
            [
                "亦未實際至工地現場監工，已如前述，是被告林炳昌對於本",
                ""
            ],
            [
                "案搶修工程剩餘土石方的實際去向並不清楚，亦非不符常情",
                ""
            ],
            [
                "。至於王志豪是否曾向被告林炳昌報告本案搶修工程剩餘土",
                ""
            ],
            [
                "石方清運的實際去向乙節，已為被告林炳昌否認在卷（見原",
                ""
            ],
            [
                "審卷第45頁背面)，復因王志豪已於94年5月13日死亡，有",
                ""
            ],
            [
                "全戶除戶資料查詢結果1紙在卷可佐(見原審卷第56頁），",
                ""
            ],
            [
                "此部分已無從調查，卷內亦無積極證據足認被告林炳昌與王",
                ""
            ],
            [
                "志豪間有犯意聯絡及行為分擔，自不能對被告林炳昌論以共",
                ""
            ],
            [
                "犯違反廢棄物清理法之罪刑。",
                ""
            ],
            [
                "又被告林炳昌於原審固自承去過工地兩次，一次（三方合約",
                ""
            ],
            [
                "）簽約前因颱風坍塌王志豪打電話叫伊去看，第二次是簽約",
                ""
            ],
            [
                "當天有再去看(見原審卷第47頁)，亦知悉落石坍方10萬立",
                ""
            ],
            [
                "方米以上(見原審卷第81頁背面)，然其已否認知悉土石方",
                ""
            ],
            [
                "清運之流向，對清運之土石方未進金元利公司亦不知是否可",
                ""
            ],
            [
                "減少清運費用等情(見同上卷第47頁背面)，而被告林炳昌既",
                ""
            ],
            [
                "不負責現場土石方清運之工作，本案搶修工程之土石方又經",
                ""
            ],
            [
                "王志豪與金元利公司約定，載運至該公司，並由王志豪負責",
                ""
            ],
            [
                "現場車輛調度、載運土石之工作，則其對王志豪未將土石方",
                ""
            ],
            [
                "全數載運至金元利公司乙節，未必知情，而檢察官上訴所引",
                ""
            ],
            [
                "「數量太多，根本清不完」等語，乃證人林文所述（見原",
                ""
            ],
            [
                "審卷第6頁背面)，相較於證人林文負責調度車輛至現場",
                ""
            ],
            [
                "，經常往返現場相較，被告林炳昌僅到過現場兩次，又不負",
                ""
            ],
            [
                "責現場車輛調度與載運土石，實無法如證人林文憑其經驗",
                ""
            ],
            [
                "得以預估「根本清不完」之結果，是以檢察官上訴以被告林",
                ""
            ],
            [
                "炳昌到過現場兩次，即推知被告林炳昌得以如證人林文般",
                ""
            ],
            [
                "預知「根本清不完」，進而推論王志豪將土石方改運他處可",
                ""
            ],
            [
                "節省林炳昌之成本，並不違反林炳昌之本意，而與王志豪有",
                ""
            ],
            [
                "犯意聯絡之情，即有率斷之嫌，自不足採。",
                ""
            ],
            [
                "至證人劉福珍於原審審理時固曾證稱：本案搶修工程是林炳",
                ""
            ],
            [
                "昌騙其簽下合同共同合作，並用支付工程款之名目叫我陸續",
                ""
            ],
            [
                "匯錢到佑合營造公司，工地現場是由林炳昌、王春源負責，",
                ""
            ],
            [
                "王志豪則聽從王春源指示等語(見原審卷第13頁)，然其所",
                ""
            ],
            [
                "證上情，已與證人王春源前開所述不符，亦與三方合約內容",
                ""
            ],
            [
                "約定不一致，且其與被告林炳昌因本案搶修工程虧損而生齟",
                ""
            ],
            [
                "齬，甚至到彰化地檢署對被告林炳昌、劉醫菁(93年11月1日",
                ""
            ],
            [
                "前3年為佑合營造公司登記負責人）及林曉汾（自93年11月1",
                ""
            ],
            [
                "日起為佑合營造公司登記負責人）等人提起詐欺告訴，嗣經",
                ""
            ],
            [
                "彰化地檢署以本件核屬合夥所生權利義務關係糾葛，並無積",
                ""
            ],
            [
                "極證據足認被告林炳昌等人有施用詐術而為不起訴處分，而",
                ""
            ],
            [
                "經臺灣高等法院臺中分院檢察署檢察長駁回再議而確定等情",
                ""
            ],
            [
                "，有彰化地檢署檢察官95年度偵字第1289號不起訴處分書、",
                ""
            ],
            [
                "臺灣高等法院臺中分院檢察署95年度上聲議字第308號駁回",
                ""
            ],
            [
                "處分書各1份在卷足按（見原審卷第49頁至第55頁），稽",
                ""
            ],
            [
                "之劉福珍於彰化地檢署檢察官訊問時陳述：「（問：本案工",
                ""
            ],
            [
                "程是何人去投標？）林炳昌、王志豪。我當天沒有去。」、",
                ""
            ],
            [
                "「（問：押標金是何人出的？）我出的，大約70幾萬。」、",
                ""
            ],
            [
                "「（問：是否你與王志豪商量要做此工程？）一開始是王志",
                ""
            ],
            [
                "豪和我提到要一起做此工程，我就去找佑合營造公司概算成",
                ""
            ],
            [
                "本，那時候還沒有要和他合夥，標到工程後，林炳昌才說可",
                ""
            ],
            [
                "否讓他投資一份，所以我就和佑合營造公司共同做此工程。",
                ""
            ],
            [
                "」、「（問：被告有無騙你合夥？）是心甘情願的，沒有騙",
                ""
            ],
            [
                "的問題。」、「（問：你為何願意加入本案工程？）因為有",
                ""
            ],
            [
                "錢賺。」（見原審院卷第64至65頁）等語明確，足見證人",
                ""
            ],
            [
                "劉福珍於原審作證時之證詞與其前於彰化地檢署所述矛盾，",
                ""
            ],
            [
                "非無因本件投資虧損而故為被告不利之證述之可能，況其前",
                ""
            ],
            [
                "開證述又與證人王春源所述齟齬，亦與三方合約所載內容不",
                ""
            ],
            [
                "同，亦與證人林文、陳輝明前開證述不符，是其此部分證",
                ""
            ],
            [
                "言尚難作為不利於被告林炳昌之認定。",
                ""
            ],
            [
                "又雖證人林文於原審曾證稱：被告林炳昌有去過工地現場",
                ""
            ],
            [
                "一次等語（見原審卷第4頁)，惟其亦證稱：被告林炳昌那",
                ""
            ],
            [
                "次是去跟王志豪開會，該次會議我並沒有參加，對於開會內",
                ""
            ],
            [
                "容、時間並不清楚等語(見同上卷第4、6頁)，既不明開會內",
                ""
            ],
            [
                "容，自不足單憑被告林炳昌曾到過工地現場一次，即遽認被",
                ""
            ],
            [
                "告林炳昌因此已知土石方未清運至金元利公司。又證人林文",
                ""
            ],
            [
                "證稱93年5月伊與被告林炳昌簽合約時就知其為合夥人等",
                ""
            ],
            [
                "情(同上卷第7頁），似證稱被告林炳昌在三方合約簽訂之前",
                ""
            ],
            [
                "已屬合夥人，然原審受命法官訊問證人林文5月份伊為何",
                ""
            ],
            [
                "會與被告林炳昌簽約時，亦證稱王志豪帶伊去簽約，因營造",
                ""
            ],
            [
                "廠是林炳昌的，伊當然跟他簽等語（見同上卷第8頁背面)，",
                ""
            ],
            [
                "顯係因被告林炳昌為佑合營造公司實際負責營運之人，而本",
                ""
            ],
            [
                "案搶修工程係王志豪借用該公司名義得標，故證人林文始",
                ""
            ],
            [
                "因此與被告林炳昌簽約，不能因此認被告林炳昌自始即有參",
                ""
            ],
            [
                "與本件土石方之清運，並因此知悉王志豪未將土石方全數運",
                ""
            ],
            [
                "送至金元利公司之事實。",
                ""
            ],
            [
                "七、綜上所陳，檢察官所舉上開證據均不足使本院得有被告林炳",
                ""
            ],
            [
                "昌有其所指違反廢棄物清理法第46條第4款後段非法清除、",
                ""
            ],
            [
                "處理廢棄物犯行之確信，亦無積極證據足以證明其與王志豪",
                ""
            ],
            [
                "間就上開犯行有犯意聯絡與行為分擔，揆諸前揭法條及最高",
                ""
            ],
            [
                "法院判例要旨，本於罪疑惟輕、罪疑有利於被告之原則，自",
                ""
            ],
            [
                "應為被告林炳昌無罪之諭知，原審據此為被告林炳昌無罪之",
                ""
            ],
            [
                "判決，自無不合。檢察官上訴，仍以被告林炳昌曾自承到過",
                ""
            ],
            [
                "現場，應已預見「數量太多根本清不完」，而推論其應與王",
                ""
            ],
            [
                "志豪間有「相互間默示之合致」，應論以前開犯行之共同正",
                ""
            ],
            [
                "犯等語，然此實不足據認被告林炳昌已知悉王志豪有未依法",
                ""
            ],
            [
                "清除、處理廢棄物乙節，已經本院說明如前，檢察官據此指",
                ""
            ],
            [
                "摘原判決不當，自非有據，其上訴無理由，應駁回其上訴。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官江守權到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    12    月    4     日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  陳顯榮",
                ""
            ],
            [
                "法  官  吳勇輝",
                ""
            ],
            [
                "法  官  高榮宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由",
                ""
            ],
            [
                "書。（但應受刑事妥速審判法第9條規定之限制）",
                ""
            ],
            [
                "書記官  林宛妮",
                ""
            ],
            [
                "中    華    民    國   101    年    12    月    4     日",
                ""
            ],
            [
                "附錄法條",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二判決違背司法院解釋。",
                ""
            ],
            [
                "三判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}