{
    "id": "ULDM,106,訴,938,20190328,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C106%2C%E8%A8%B4%2C938%2C20190328%2C1",
    "history": {
        "ULDM,106,訴,938,20190328,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　106年度訴字第938號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張益銓",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　張桂賓",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　張建宏",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　劉志卿律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第5846號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張益銓、張桂賓、張建宏均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張益銓、張桂賓、張建宏為兄弟關係，",
                ""
            ],
            [
                "其等均明知未經主管機關許可，不得提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物；亦明知未依廢棄物清理法第41條第1 項規定向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請許可，",
                ""
            ],
            [
                "不得清除、處理廢棄物，且其等均未領有廢棄物清除許可文",
                ""
            ],
            [
                "件，卻仍為下列行為：",
                ""
            ],
            [
                "被告張益銓、張桂賓基於違反廢棄物清理法之犯意聯絡，於",
                ""
            ],
            [
                "民國106 年8 月6 日下午5 時許，由被告張桂賓駕駛車牌號",
                ""
            ],
            [
                "碼00-0000 號自用小貨車（下稱本案貨車）搭載被告張益銓",
                ""
            ],
            [
                "，前往訴外人高茂松（另經不起訴處分）位在雲林縣○○市",
                ""
            ],
            [
                "○○路00○0 號之住處旁空地，將車後附載之廢棄木桌椅製",
                ""
            ],
            [
                "品等廢棄物傾倒於該處。被告張益銓、張建宏基於違反廢",
                ""
            ],
            [
                "棄物清理法之犯意聯絡，於106 年8 月11日下午1 時許，由",
                ""
            ],
            [
                "被告張建宏駕駛本案貨車搭載被告張益銓，前往上址將車後",
                ""
            ],
            [
                "附載之廢棄木桌椅製品等廢棄物傾倒於該處。因認被告3 人",
                ""
            ],
            [
                "均涉犯違反廢棄物清理法第46條第3 款非法提供土地堆置廢",
                ""
            ],
            [
                "棄物、第4 款之非法清除、處理廢棄物罪嫌。",
                ""
            ],
            [
                "二、不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第30",
                ""
            ],
            [
                "1 條第1 項分別定有明文。而認定不利於被告之事實，須依",
                ""
            ],
            [
                "積極證據，苟積極證據不足為不利於被告事實之認定時，即",
                ""
            ],
            [
                "應為有利於被告之認定；又認定犯罪事實所憑之證據，雖不",
                ""
            ],
            [
                "以直接證據為限，間接證據亦包括在內；然而無論直接或間",
                ""
            ],
            [
                "接證據，其為訴訟上之證明，須於通常一般之人均不致有所",
                ""
            ],
            [
                "懷疑，而得確信其為真實之程度者，始得據為有罪之認定，",
                ""
            ],
            [
                "倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即",
                ""
            ],
            [
                "無從為有罪之認定（最高法院30年上字第816 號、76年台上",
                ""
            ],
            [
                "字第4986號判例意旨參照）。",
                ""
            ],
            [
                "三、無罪之判決書只須記載主文及理由，而其理由之論敘，僅須",
                ""
            ],
            [
                "與卷存證據資料相符，且與經驗法則、論理法則無違即可，",
                ""
            ],
            [
                "所使用之證據亦不以具有證據能力者為限，即使不具證據能",
                ""
            ],
            [
                "力之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決",
                ""
            ],
            [
                "書，就傳聞證據是否例外具有證據能力，本無須於理由內論",
                ""
            ],
            [
                "敘說明（最高法院100 年度台上字第2980號判決意旨參照)",
                ""
            ],
            [
                "。本件既經本院諭知被告無罪（詳後述），即不再論述所援",
                ""
            ],
            [
                "引有關證據之證據能力。",
                ""
            ],
            [
                "四、公訴意旨認被告3 人違反上開罪嫌，無非係以被告3 人於警",
                ""
            ],
            [
                "詢、偵查中之自白、訴外人高茂松於警詢、偵查中之陳述、",
                ""
            ],
            [
                "監視器翻拍畫面13張、現場照片8 張、雲林縣環境保護局環",
                ""
            ],
            [
                "境稽查工作紀錄1 紙為其主要論據。",
                ""
            ],
            [
                "五、訊據被告3 人固不否認有於上開時間、以本案小貨車裝載廢",
                ""
            ],
            [
                "棄木桌椅製品等物至上開地點棄置之事實，惟均堅詞否認有",
                ""
            ],
            [
                "何公訴意旨所指之犯行。被告張建宏辯稱：萬年路的房子是",
                ""
            ],
            [
                "登記在我名下的老家，106 年我們要賣掉，把舊家具清潔出",
                ""
            ],
            [
                "來，我原本要請清潔隊過來清運，其實也有通知了，但清運",
                ""
            ],
            [
                "到中間的時候我哥哥說他認識1 個養豬戶，說把木材堆在那",
                ""
            ],
            [
                "邊他可以用，所以我跟哥哥、弟弟把木材運到這個養豬戶的",
                ""
            ],
            [
                "路邊，但我不認識高茂松，我跟高茂松的住處並沒有地緣關",
                ""
            ],
            [
                "係等語（本院卷第277 頁、第278 頁）。被告張益銓辯稱：",
                ""
            ],
            [
                "所丟棄的物品是我家廢棄的木桌椅等製品，因為高茂松在養",
                ""
            ],
            [
                "豬，有燃燒木材烹煮廚餘，他之前有收過木材，我以為他會",
                ""
            ],
            [
                "收，我是好意要載去給他，去的時候他不在，我們就把東西",
                ""
            ],
            [
                "卸在那裡等語（偵卷第16頁反面、本院卷第102 頁、第103",
                ""
            ],
            [
                "頁、第276 頁、第277 頁）。被告張桂賓辯稱：我經常過去",
                ""
            ],
            [
                "高茂松處，看他路邊都有放木材，我想說認識，是好意拿給",
                ""
            ],
            [
                "他等語（本院卷第277 頁、第285 頁）。辯護人則為被告3",
                ""
            ],
            [
                "人辯護以：被告3 人主觀上係基於好意將老家所清出廢棄家",
                ""
            ],
            [
                "具中能燃燒的物品提供予高茂松烹煮廚餘再利用，並無廢棄",
                ""
            ],
            [
                "物清理法之犯意；縱認被告3 人行為客觀上係丟棄垃圾，然",
                ""
            ],
            [
                "被告3 人並非從事廢棄物清除、處理之業務，亦非受託為他",
                ""
            ],
            [
                "人清除、處理廢棄物，並非廢棄物清理法第46條第4 款處罰",
                ""
            ],
            [
                "的範疇；被告3 人雖將廢木材類家具放置在高茂松豬舍旁之",
                ""
            ],
            [
                "空地，但對該空地並無任何管領關係，亦難論以廢棄物清理",
                ""
            ],
            [
                "法第46條第3 款之提供土地堆置廢棄物罪等語（本院卷第65",
                ""
            ],
            [
                "頁至第69頁、第279 頁至第281 頁）。經查：",
                ""
            ],
            [
                "被告3 人於上開時間，以本案貨車裝載廢棄木桌椅製品等物",
                ""
            ],
            [
                "至上開地點棄置之事實，為被告3 人所是認，且有訴外人高",
                ""
            ],
            [
                "茂松於警詢、偵查中之陳述（警卷第9 頁至第10頁反面、偵",
                ""
            ],
            [
                "卷第18頁至第19頁）、監視器翻拍畫面13張、現場照片8 張",
                ""
            ],
            [
                "、雲林縣環境保護局環境稽查工作紀錄1 紙在卷可稽（警卷",
                ""
            ],
            [
                "第11頁至第15頁），此部分事實，固堪認定。惟本案之爭點",
                ""
            ],
            [
                "在於，被告3 人所為是否該當公訴意旨所指罪行之構成要件",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "從事廢棄物清除、處理「業務」者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，廢棄物清理法第41條第1 項前段定有明文。又未依第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物情形者，處1 年以上5 年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1,500 萬元以下罰金，廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款，固亦定有明文。然上開廢棄物清理法第46條第4",
                ""
            ],
            [
                "款前段之條文，乃以同法第41條第1 項之規定為其補充內容",
                ""
            ],
            [
                "，自以違反該條項之規定者為構成該罪之要件，則廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款所規範之對象，自應以未依第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，而從事廢棄物清除、",
                ""
            ],
            [
                "處理「業務」之人為限。所謂「業務」，係指個人或團體基",
                ""
            ],
            [
                "於其社會地位反覆繼續所執行之事務而言，包括主要業務及",
                ""
            ],
            [
                "其附隨之準備工作與輔助事務在內。故如一般個人、家庭、",
                ""
            ],
            [
                "機關、學校或公司團體雖有偶一棄置自家或他人產生之廢棄",
                ""
            ],
            [
                "物等妨害環境衛生之行為，而非以從事清理、處理廢棄物為",
                ""
            ],
            [
                "其「業務」者，尚難認係同法第41條第1 項前段所稱之從事",
                ""
            ],
            [
                "清理、處理廢棄物「業務」，除依同法第27條、第50條等相",
                ""
            ],
            [
                "關規定科以行政罰外，並非同法第46條第4 款處罰之範圍。",
                ""
            ],
            [
                "是倘係基於從事「業務」之犯意為之，縱僅一次行為即被查",
                ""
            ],
            [
                "獲，固無礙於該罪之成立，惟如非基於從事「業務」之意思",
                ""
            ],
            [
                "，其僅偶一從事者，即不得謂為業務（最高法院94年度台上",
                ""
            ],
            [
                "字第1626號、第2545號、第2590號、第5811號、99年度台上",
                ""
            ],
            [
                "字第2495號判決意旨參照）。",
                ""
            ],
            [
                "經本院當庭勘驗案發時現場監視器影像結果，被告張益銓、",
                ""
            ],
            [
                "張桂賓所載運至上開地點棄置之物品為木製桌椅、木板、竹",
                ""
            ],
            [
                "竿等物；被告張益銓、張建宏所載運至上開地點丟棄之物品",
                ""
            ],
            [
                "為木製衣架、木板、木製抽屜、架子、櫃子、桌面等物，此",
                ""
            ],
            [
                "有本院勘驗筆錄暨附件在卷可參（本院卷第99頁至第112 頁",
                ""
            ],
            [
                "）；再被告3 人嗣後將棄置在上開地點之物品搬回家，並於",
                ""
            ],
            [
                "106 年8 月21日聯繫清潔隊清除床板、彈簧床、梳妝臺、衣",
                ""
            ],
            [
                "櫃、床墊、電視櫃、沙發、書桌等物，亦有被告3 人所提出",
                ""
            ],
            [
                "之斗六市清潔隊代運處理大型家具廢棄物登記表影本1 紙附",
                ""
            ],
            [
                "卷為憑（本院卷第71頁）。由前開勘驗結果及清運物品以觀",
                ""
            ],
            [
                "，被告3 人辯稱自舊家中清理出廢棄家具等言並非子虛。則",
                ""
            ],
            [
                "被告3 人自行清出家中之舊家具，顯屬單一次之行為，難認",
                ""
            ],
            [
                "有何反覆、繼續從事清除廢棄物之情事。又被告張益銓於本",
                ""
            ],
            [
                "院審理時自陳：工作為務農，種柳丁和香蕉（本院卷第282",
                ""
            ],
            [
                "頁），被告張桂賓陳稱：案發當時工作為幫忙哥哥種田，還",
                ""
            ],
            [
                "有兼差當蒜頭車司機（本院卷第283 頁），被告張建宏則稱",
                ""
            ],
            [
                "：我已經從事教職10幾年，案發時為助理教授等語（本院卷",
                ""
            ],
            [
                "第284 頁）。由被告3 人前開所述，其等於行為時均有正職",
                ""
            ],
            [
                "，且與廢棄物清除無關，更難認被告3 人有何反覆實施性或",
                ""
            ],
            [
                "繼續性而該當刑事法律所稱之「業務」行為。另質諸上開廢",
                ""
            ],
            [
                "棄物清理法之立法目的，乃為了有效清除、處理廢棄物，改",
                ""
            ],
            [
                "善環境衛生，維護國民健康，而未領得許可文件，卻反覆從",
                ""
            ],
            [
                "事廢棄物清除、處理之行為，對於環境衛生、國民健康之危",
                ""
            ],
            [
                "害甚大，故於立法政策上對之科處刑罰；反之，若非從事此",
                ""
            ],
            [
                "等業務之人，而係偶一為之，且對於環境衛生之危害輕微，",
                ""
            ],
            [
                "動輒以有期徒刑1 年以上之刑責相繩，明顯有違前開立法意",
                ""
            ],
            [
                "旨，更與刑罰謙抑性及最後手段性有所背離。",
                ""
            ],
            [
                "近期實務上雖有謂：廢棄物清理法第46條第4 款前段之非法",
                ""
            ],
            [
                "清理廢棄物罪，係以未依同法第41條第1 項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件而受託清除、處理廢棄物者為犯罪主體",
                ""
            ],
            [
                "。該罪雖本質上具有反覆性，而為集合犯，其有反覆實施行",
                ""
            ],
            [
                "為，亦僅成立一罪。但其犯罪主體，不以執行業務者為限。",
                ""
            ],
            [
                "祇要未依法領有許可文件，「受託」清除、處理廢棄物，即",
                ""
            ],
            [
                "足成立，不以反覆實行為必要（最高法院107 年度台上字第",
                ""
            ],
            [
                "2386號判決意旨參照）。然考究前開裁判文義，係指受託者",
                ""
            ],
            [
                "而言，本案被告3 人為自行清除，亦未自他人處收受報酬，",
                ""
            ],
            [
                "顯然並非受託，故無前開見解之適用，併此敘明。",
                ""
            ],
            [
                "依被告張建宏前開所述，其與高茂松素不相識，係因被告張",
                ""
            ],
            [
                "益銓向其稱認識高茂松，且高茂松有燃燒木材之需求，始與",
                ""
            ],
            [
                "被告張益銓共同前往棄置上開木製家具，參以當時高茂松之",
                ""
            ],
            [
                "住處外確有擺設不少木材，是被告張建宏因信賴被告張益銓",
                ""
            ],
            [
                "而認為被告張益銓已與高茂松聯繫好放置事宜，始與被告張",
                ""
            ],
            [
                "益銓共同為上開行為，當屬可能，尚難認被告張建宏主觀上",
                ""
            ],
            [
                "有何清除、處理廢棄物之犯意。至被告張益銓、張桂賓及辯",
                ""
            ],
            [
                "護人雖辯稱其等亦係好意贈與高茂松云云，惟高茂松於警詢",
                ""
            ],
            [
                "、偵查中陳稱：我沒有同意他人將廢棄家具棄置在我住處旁",
                ""
            ],
            [
                "，我是事後才知道，被告3 人並沒有告訴我等語（警卷第9",
                ""
            ],
            [
                "頁反面、偵卷第18頁）。而其等進行上開行為時，高茂松並",
                ""
            ],
            [
                "不在場，且事先未得到高茂松同意等節，亦為被告張益銓、",
                ""
            ],
            [
                "張桂賓於偵查中或審判中承認在案（偵卷第17頁、第18頁、",
                ""
            ],
            [
                "本院卷第276 頁）。則被告張益銓、張桂賓僅憑高茂松先前",
                ""
            ],
            [
                "有收過木材、收過家庭餿水、或高茂松住處路邊有堆放木材",
                ""
            ],
            [
                "，即逕將上開木製家具棄置上開地點，難認無主觀上故意棄",
                ""
            ],
            [
                "置之犯意，其等與辯護人辯稱好意贈送云云，尚無足採。惟",
                ""
            ],
            [
                "縱如此，仍無法遽認被告張益銓、張桂賓該當公訴意旨所指",
                ""
            ],
            [
                "之罪名。",
                ""
            ],
            [
                "公訴意旨雖另稱：無權佔用也是有事實上管領力的1 種型態",
                ""
            ],
            [
                "，依勘驗情形，被告3 人在106 年8 月6 日棄置之廢棄物，",
                ""
            ],
            [
                "一直到106 年8 月11日還在場，可佐證該土地有被作為排他",
                ""
            ],
            [
                "性運用之情形而有事實上管領力，屬被告提供土地堆置，構",
                ""
            ],
            [
                "成廢棄物清理法第46條第3 款之情形云云（本院卷第278 頁",
                ""
            ],
            [
                "、第279 頁）。然而，廢棄物清理法第46條第3 款規定之未",
                ""
            ],
            [
                "經許可提供土地堆置廢棄物罪所欲規範者，應係未經主管機",
                ""
            ],
            [
                "關許可而提供土地堆置廢棄物之行為，係以提供土地者為處",
                ""
            ],
            [
                "罰對象。而該條款所欲規範者應在於未經主管機關許可，提",
                ""
            ],
            [
                "供土地、回填堆置廢棄物之行為，非側重於土地為何人所有",
                ""
            ],
            [
                "、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄",
                ""
            ],
            [
                "物。是凡以自己所有之土地，或有權使用（如借用、租用等",
                ""
            ],
            [
                "）、無權占用之他人土地，以供自己或他人堆置廢棄物之行",
                ""
            ],
            [
                "為，均有上開條款之適用，非謂該條款僅規定處罰提供自己",
                ""
            ],
            [
                "之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無",
                ""
            ],
            [
                "權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法",
                ""
            ],
            [
                "處罰，顯失衡平，當非該法為改善環境衛生，維護國民健康",
                ""
            ],
            [
                "之立法目的（最高法院107 年度台上字第66號、95年度台上",
                ""
            ],
            [
                "字第3325號判決意旨參照）。由是可知，該款然仍當以行為",
                ""
            ],
            [
                "人對於所提供之土地具有管領之事實為其前提。若與所提供",
                ""
            ],
            [
                "堆置廢棄物之土地無任何管領關係，例如將廢棄物任意棄置",
                ""
            ],
            [
                "於公有道路、河川、山坡等，除其所為另構成其他違反廢棄",
                ""
            ],
            [
                "物清理法規範之罪責，而應依各該罪責論處者外，尚難以提",
                ""
            ],
            [
                "供土地堆置廢棄物之罪論之；否則凡任意傾倒廢棄物行為，",
                ""
            ],
            [
                "均當然構成提供土地堆置廢棄物之罪，亦失其所當（最高法",
                ""
            ],
            [
                "院106 年度台上字第1739號判決意旨參照）。從而，綜合前",
                ""
            ],
            [
                "開實務見解，足認廢棄物清理法第46條第3 款之「提供」，",
                ""
            ],
            [
                "仍須行為人對於所提供之土地具有管領力為前提，在無權占",
                ""
            ],
            [
                "用之情況，應係指行為人先前已無權占用他人土地，其後再",
                ""
            ],
            [
                "將該無權占用之土地提供自己或他人使用者而言；否則若依",
                ""
            ],
            [
                "公訴人所述，以行為人「堆置廢棄物」之行為即等同「提供",
                ""
            ],
            [
                "」之行為，恐有逾越、違反法律解釋應以法律文義為界限之",
                ""
            ],
            [
                "原則，而有違罪刑法定主義之疑慮，是此部分公訴意旨並非",
                ""
            ],
            [
                "可採。而本案被告3 人將廢棄家具棄置在他人土地上之時即",
                ""
            ],
            [
                "時占用之情形，與前開說明顯然有別，自不該當廢棄物清理",
                ""
            ],
            [
                "法第46條第3 款之要件甚明。",
                ""
            ],
            [
                "被告3 人先前於警詢、偵查中雖曾坦承有上開棄置木製廢棄",
                ""
            ],
            [
                "家具之行為，惟同時亦有解釋是要將廢棄木材載運給養豬之",
                ""
            ],
            [
                "高茂松，供作燃燒使用等語（警卷第1 頁至第8 頁、偵卷第",
                ""
            ],
            [
                "16頁至第18頁反面），依被告3 人前開供述內容，其等應係",
                ""
            ],
            [
                "承認確有為被訴事實行為之意，甚或表示認錯、反省之意而",
                ""
            ],
            [
                "已。況被告3 人嗣後已於審判時否認其等行為該當廢棄物清",
                ""
            ],
            [
                "理法之處罰要件，先前自白即有瑕疵，依刑事訴訟法第156",
                ""
            ],
            [
                "條第2 項，被告之自白不得作為有罪判決之唯一證據，準此",
                ""
            ],
            [
                "，在缺乏其餘補強證據之情況下，難以其等有瑕疵之自白作",
                ""
            ],
            [
                "為認定被告3 人有罪之根據。",
                ""
            ],
            [
                "公訴人前雖聲請傳喚被告張建宏作證，以證明係被告張益銓",
                ""
            ],
            [
                "指示被告張建宏進行丟棄廢棄家具等語（本院卷第103 頁）",
                ""
            ],
            [
                "，惟審理期日時，本院詢問有無證據聲請調查，公訴人已表",
                ""
            ],
            [
                "示沒有等語（本院卷第278 頁），本院亦認無予以傳喚之必",
                ""
            ],
            [
                "要，附此敘明。",
                ""
            ],
            [
                "六、綜上所述，被告3 人棄置本案廢棄物之行為，是否有反覆實",
                ""
            ],
            [
                "施性及繼續性而足認其等係以清除處理廢棄物為業，以及被",
                ""
            ],
            [
                "告3 人有何提供土地堆置之行為，依公訴人所提出之證據，",
                ""
            ],
            [
                "尚無法使本院形成公訴意旨所指罪行之確信，基於刑罰謙抑",
                ""
            ],
            [
                "性要求，除符合刑事犯罪構成要件外，要無將所有妨害環境",
                ""
            ],
            [
                "衛生行為均科以刑罰之理，被告3 人被訴犯罪既屬不能證明",
                ""
            ],
            [
                "，依首揭說明，自應均為無罪之諭知。",
                ""
            ],
            [
                "七、法院不得就未經起訴之犯罪審判，未受請求之事項予以判決",
                ""
            ],
            [
                "者，其判決當然違背法令；又檢察官就犯罪事實一部起訴者",
                ""
            ],
            [
                "，其效力及於全部，係指已起訴之部分與未起訴之部分均應",
                ""
            ],
            [
                "構成犯罪，且有實質上或裁判上一罪關係者而言；若起訴之",
                ""
            ],
            [
                "事實不構成犯罪，即與未經起訴之事實不發生實質上或裁判",
                ""
            ],
            [
                "上一罪之關係，而無起訴之一部效力及於全部之餘地，法院",
                ""
            ],
            [
                "自不得就未經起訴之部分予以審判（最高法院93年度台上字",
                ""
            ],
            [
                "第5080號、86年度台非字第222 號判決意旨參照）。公訴人",
                ""
            ],
            [
                "雖於審理時認本件被告3 人亦同時涉犯刑法第320 條竊佔罪",
                ""
            ],
            [
                "云云，惟此部分犯罪事實未記載在起訴書犯罪事實欄內，且",
                ""
            ],
            [
                "被告3 人被訴違反廢棄物清理法部分為本院為無罪之諭知，",
                ""
            ],
            [
                "依前說明，即無起訴一部效力及於全部之餘地，本院無從併",
                ""
            ],
            [
                "予審究，末此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李侃穎提起公訴；檢察官黃煥軒、郭智安到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    28    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官    王紹銘",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官    簡鈺昕",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官    黃麗竹",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官    黃巧吟",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,上訴,559,20190731,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　108年度上訴字第559號",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方檢察署檢察官郭智安",
                ""
            ],
            [
                "被　　　告　張益銓",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "被　　　告　張桂賓",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "被　　　告　張建宏",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "前列三人共",
                ""
            ],
            [
                "同選任辯護",
                ""
            ],
            [
                "人　　　　　劉志卿律師",
                ""
            ],
            [
                "上列上訴人因被告3 人違反廢棄物清理法案件，不服臺灣雲林地",
                ""
            ],
            [
                "方法院106 年度訴字第938 號民國108 年3 月28日第一審判決（",
                ""
            ],
            [
                "起訴案號：106 年度偵字第5846號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張益銓、張桂賓、張建宏為兄弟關係，",
                ""
            ],
            [
                "其等均明知未經主管機關許可，不得提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物；亦明知未依廢棄物清理法第41條第1 項規定向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請許可，",
                ""
            ],
            [
                "不得清除、處理廢棄物，且其等均未領有廢棄物清除許可文",
                ""
            ],
            [
                "件，卻仍為下列行為：",
                ""
            ],
            [
                "被告張益銓、張桂賓基於違反廢棄物清理法之犯意聯絡，於",
                ""
            ],
            [
                "民國106 年8 月6 日下午5 時許，由被告張桂賓駕駛車牌號",
                ""
            ],
            [
                "碼00-0000 號自用小貨車搭載被告張益銓，前往訴外人高茂",
                ""
            ],
            [
                "松（另經不起訴處分）位在○○縣○○市○○路00○0 號之",
                ""
            ],
            [
                "住處旁空地，將車後附載之廢棄木桌椅製品等廢棄物傾倒於",
                ""
            ],
            [
                "該處。",
                ""
            ],
            [
                "被告張益銓、張建宏基於違反廢棄物清理法之犯意聯絡，於",
                ""
            ],
            [
                "106 年8 月11日下午1 時許，由被告張建宏駕駛本案貨車搭",
                ""
            ],
            [
                "載被告張益銓，前往上址將車後附載之廢棄木桌椅製品等廢",
                ""
            ],
            [
                "棄物傾倒於該處。",
                ""
            ],
            [
                "起訴檢察官因認被告3 人均涉犯違反廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款之非法清除、處理廢棄物罪嫌。一審公訴檢察官則認為",
                ""
            ],
            [
                "被告3 人可能均涉犯同條例第46條第3 款非法提供土地堆置",
                ""
            ],
            [
                "廢棄物罪嫌。",
                ""
            ],
            [
                "二、按不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "301 條第1 項定有明文。檢察官對於起訴之犯罪事實，應負",
                ""
            ],
            [
                "提出證據及說服之實質舉證責任。倘其所提出之證據，不足",
                ""
            ],
            [
                "為被告有罪之積極證明，或其指出證明之方法，無從說服法",
                ""
            ],
            [
                "院以形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪判決之諭知（最高法院92年台上字第128 號判例意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告3 人違反上開罪嫌，無非係以被告3 人於警",
                ""
            ],
            [
                "詢、偵查中之自白，高茂松（養豬戶）於警詢、偵查中之陳",
                ""
            ],
            [
                "述，監視器翻拍畫面、現場照片、雲林縣環境保護局環境稽",
                ""
            ],
            [
                "查工作紀錄為其主要論據。",
                ""
            ],
            [
                "四、訊據被告3 人固不否認有於上開時間，以本案小貨車裝載廢",
                ""
            ],
            [
                "棄木桌椅製品等物至上開地點棄置等事實，惟均堅詞否認有",
                ""
            ],
            [
                "何公訴意旨所指之犯行。",
                ""
            ],
            [
                "被告張益銓辯稱：我們所丟棄的物品，是我們從雲林縣○○",
                ""
            ],
            [
                "市○○路000 巷00弄00號老家內清理出的廢桌椅，因為高茂",
                ""
            ],
            [
                "松在○○市○○路0000號養豬，需燃燒木材烹煮廚餘，我基",
                ""
            ],
            [
                "於好意才將上開清出的廢桌椅載去給他，要讓他廢物利用，",
                ""
            ],
            [
                "載去的時候他不在，我們就把東西卸在旁邊的空地等語（偵",
                ""
            ],
            [
                "卷第16頁反面、原審卷第102 頁、第103 頁、第276 頁、第",
                ""
            ],
            [
                "277 頁）。",
                ""
            ],
            [
                "被告張桂賓辯稱：我經常過去高茂松處，看他路邊都有放木",
                ""
            ],
            [
                "材，我想說認識，就好意把家中的木製廢棄物載去給他等語",
                ""
            ],
            [
                "（原審卷第277 頁、第285 頁）。",
                ""
            ],
            [
                "被告張建宏辯稱：萬年路的房子是登記在我名下的老家，10",
                ""
            ],
            [
                "6 年我們要賣掉，把舊家具清潔出來，我原本要請清潔隊過",
                ""
            ],
            [
                "來清運，但清運到一半的時候，我哥哥說有認識一位養豬戶",
                ""
            ],
            [
                "高茂松，說把木材堆在那邊，可以讓高茂松使用，所以我跟",
                ""
            ],
            [
                "哥哥、弟弟把木材運到高茂松養豬處所旁（原審卷第277 頁",
                ""
            ],
            [
                "、第278 頁）。",
                ""
            ],
            [
                "辯護人辯護稱：被告3 人主觀上係基於好意，將老家所清出",
                ""
            ],
            [
                "廢棄家具中能燃燒的物品，提供予養豬戶高茂松烹煮廚餘再",
                ""
            ],
            [
                "利用，並無廢棄物清理法之犯意。其次，被告3 人並非從事",
                ""
            ],
            [
                "廢棄物清除、處理之「業務」，亦非「受託」為他人清除、",
                ""
            ],
            [
                "處理廢棄物，應非廢棄物清理法第46條第4 款處罰的範疇。",
                ""
            ],
            [
                "。另被告3 人雖將廢木材類家具放置在高茂松豬舍旁之空地",
                ""
            ],
            [
                "，但對該空地並無任何管領關係，亦難論以廢棄物清理法第",
                ""
            ],
            [
                "46條第3 款之提供土地堆置廢棄物罪等語（原審卷第65頁至",
                ""
            ],
            [
                "第69頁、第279 頁至第281 頁）。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "從事廢棄物清除、處理「業務」者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，廢棄物清理法第41條第1 項前段定有明文。又未依第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物情形者，處1 年以上5 年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1500萬元以下罰金，廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款，固亦定有明文。然上開廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "前段之條文，乃以同法第41條第1 項之規定為其補充內容，",
                ""
            ],
            [
                "自以違反該條項之規定者為構成該罪之要件，則廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款所規範之對象，自應以未依第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，而從事廢棄物清除、處",
                ""
            ],
            [
                "理「業務」之人為限。所謂「業務」，係指個人或團體基於",
                ""
            ],
            [
                "其社會地位反覆繼續所執行之事務而言，包括主要業務及其",
                ""
            ],
            [
                "附隨之準備工作與輔助事務在內。故如一般個人、家庭、機",
                ""
            ],
            [
                "關、學校或公司團體雖有偶一棄置自家或他人產生之廢棄物",
                ""
            ],
            [
                "等妨害環境衛生之行為，而非以從事清理、處理廢棄物為其",
                ""
            ],
            [
                "「業務」者，尚難認係同法第41條第1 項前段所稱之從事清",
                ""
            ],
            [
                "理、處理廢棄物「業務」，除依同法第27條、第50條等相關",
                ""
            ],
            [
                "規定科以行政罰外，並非同法第46條第4 款處罰之範圍（最",
                ""
            ],
            [
                "高法院94年度台上字第1626號、第2545號、第2590號、第58",
                ""
            ],
            [
                "11號，99年度台上字第2051號、第2495號判決意旨參照）。",
                ""
            ],
            [
                "倘係基於從事「業務」之犯意為之，縱僅一次行為即被查獲",
                ""
            ],
            [
                "，固無礙於該罪之成立，惟如非基於從事「業務」之意思，",
                ""
            ],
            [
                "其僅偶一從事者，即不得謂為業務（最高法院99年度台上字",
                ""
            ],
            [
                "第2495號判決意旨參照）。",
                ""
            ],
            [
                "被告3 人於上開時間，先後駕駛本案貨車，裝載其等從○○",
                ""
            ],
            [
                "縣○○市○○路000 巷00弄00號老家中清出的廢棄木桌椅製",
                ""
            ],
            [
                "品，至上開地點棄置等事實，業據被告3 人供陳在卷，並經",
                ""
            ],
            [
                "證人高茂松於警詢、偵查中證述在卷（警卷第9 頁至第10頁",
                ""
            ],
            [
                "反面、偵卷第18頁至第19頁），且有監視器翻拍畫面、現場",
                ""
            ],
            [
                "照片、雲林縣環境保護局環境稽查工作紀錄在卷可稽（警卷",
                ""
            ],
            [
                "第11頁至第15頁）。",
                ""
            ],
            [
                "而經原審當庭勘驗案發時現場監視器影像結果，被告張益銓",
                ""
            ],
            [
                "、張桂賓所載運至上開地點棄置之物品為木製桌椅、木板、",
                ""
            ],
            [
                "竹竿等物；被告張益銓、張建宏所載運至上開地點丟棄之物",
                ""
            ],
            [
                "品為木製衣架、木板、木製抽屜、架子、櫃子、桌面等物，",
                ""
            ],
            [
                "此有原審勘驗筆錄暨附件在卷可參（原審卷第99頁至第112",
                ""
            ],
            [
                "頁）；再被告3 人於遭雲林縣環保局舉發不可將家中物品棄",
                ""
            ],
            [
                "置在上開地點後，嗣乃將棄置在上開地點之物品搬回家，並",
                ""
            ],
            [
                "於106 年8 月21日聯繫清潔隊清除床板、彈簧床、梳妝臺、",
                ""
            ],
            [
                "衣櫃、床墊、電視櫃、沙發、書桌等物，亦有被告3 人所提",
                ""
            ],
            [
                "出之斗六市清潔隊代運處理大型家具廢棄物登記表附卷為憑",
                ""
            ],
            [
                "（原審卷第71頁），可見被告3 人辯稱：其等搬運棄置的物",
                ""
            ],
            [
                "品，均係從老家中清理而出等情，應屬實在，且被告3 人的",
                ""
            ],
            [
                "行為顯屬單一、偶發性的行為，難認有何反覆、繼續從事清",
                ""
            ],
            [
                "除廢棄物的情事。又被告張益銓於原審自陳：其工作為務農",
                ""
            ],
            [
                "，種柳丁和香蕉（原審卷第282 頁），被告張桂賓陳稱：其",
                ""
            ],
            [
                "於案發當時工作為幫忙哥哥種田，還有兼差當蒜頭車司機（",
                ""
            ],
            [
                "原審卷第283 頁），被告張建宏則稱：其已經從事教職10幾",
                ""
            ],
            [
                "年，案發時為助理教授等語（原審卷第284 頁），可見被告",
                ""
            ],
            [
                "3 人於行為時均有其他正當職業，與廢棄物清除業務毫無關",
                ""
            ],
            [
                "係，當時僅係清理自己老家的廢棄物，難認被告3 人有何反",
                ""
            ],
            [
                "覆實施性或繼續性，而該當廢棄物清理法第46條第1 項第4",
                ""
            ],
            [
                "款所欲規範的「業務」行為。觀諸上開廢棄物清理法之立法",
                ""
            ],
            [
                "目的，係為了有效清除、處理廢棄物，改善環境衛生，維護",
                ""
            ],
            [
                "國民健康，而未領得許可文件，卻反覆從事廢棄物清除、處",
                ""
            ],
            [
                "理之行為，對於環境衛生、國民健康之危害甚大，故於立法",
                ""
            ],
            [
                "政策上對之科處刑罰；反之，若非從事此等業務之人，而係",
                ""
            ],
            [
                "偶一為之，且對於環境衛生之危害輕微，動輒以有期徒刑1",
                ""
            ],
            [
                "年以上之刑責相繩，明顯有違前開立法意旨，更與刑罰謙抑",
                ""
            ],
            [
                "性及最後手段性有所背離。",
                ""
            ],
            [
                "檢察官上訴意旨雖主張：「廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯",
                ""
            ],
            [
                "罪主體。該罪雖本質上具有反覆性，而為集合犯，其有反覆",
                ""
            ],
            [
                "實施行為，亦僅成立一罪。但其犯罪主體，不以執行業務者",
                ""
            ],
            [
                "為限。祇要未依法領有許可文件，受託清除、處理廢棄物，",
                ""
            ],
            [
                "即足成立，不以反覆實行為必要（最高法院107 年度台上字",
                ""
            ],
            [
                "第2386號判決意旨參照），可知：",
                ""
            ],
            [
                "被告3 人雖未反覆實行，仍應構成廢棄物清理法第46條第4",
                ""
            ],
            [
                "款前段非法清理廢棄物罪。",
                ""
            ],
            [
                "原審判決將上開最高法院判決意旨，著重行為人構成犯罪應",
                ""
            ],
            [
                "有「受託」要件，認為本案被告3 人為自行清除，並未自他",
                ""
            ],
            [
                "人處收受報酬，顯然並非受託，故無前開見解之適用云云，",
                ""
            ],
            [
                "然所謂「受託」，應係指依他人之指示，為他人處理事務，",
                ""
            ],
            [
                "是否自他人處收受報酬在所不論，原審判決理由以「被告3",
                ""
            ],
            [
                "人未自他人處收受報酬」為由，認定被告3 人並非受託，係",
                ""
            ],
            [
                "不當限縮「受託」之涵義，適用法律上容有違誤。實則，被",
                ""
            ],
            [
                "告張建宏於原審業已陳稱：「…我原本要請清潔隊過來清運",
                ""
            ],
            [
                "…我麻煩我哥（即被告張益銓）跟我弟（即被告張桂賓）幫",
                ""
            ],
            [
                "忙…」，足認被告張桂賓與張益銓2 人係受被告張建宏所託",
                ""
            ],
            [
                "而清理廢棄物。而被告張建宏雖係委託人，而非受託人，然",
                ""
            ],
            [
                "依照刑法第31條第1 項規定，仍應共同正犯處罰。",
                ""
            ],
            [
                "然查：法律工作者向來喜歡引用最高法院判決於個案中的抽",
                ""
            ],
            [
                "象法律闡釋，擷取抽象說理文字後，然後套用於自己所欲主",
                ""
            ],
            [
                "張的案件當中，然卻經常疏忽最高法院判決中的法律闡釋乃",
                ""
            ],
            [
                "係基於該個案的事實而來，並不代表通案均能適用，相同（",
                ""
            ],
            [
                "類）的案例事實才能適用相同的抽象法理，如果不究明背景",
                ""
            ],
            [
                "案例事實的差異，輕率予以比附援引，即會誤認最高法院見",
                ""
            ],
            [
                "解變更，因而產生錯誤涵攝，適用結果悖於事理的結果。觀",
                ""
            ],
            [
                "諸最高法院107 年度台上字第2386號判決的案例事實，乃「",
                ""
            ],
            [
                "某甲被告（工程承攬人）以單趟4000元的代價，委託具有犯",
                ""
            ],
            [
                "意聯絡的司機2 人（業經檢察官緩起訴處分確定），在105",
                ""
            ],
            [
                "年1 月16日駕駛貨車，載運工程產出的一般事業廢棄物（營",
                ""
            ],
            [
                "建廢棄物）前往林地內任意棄置8 處」，該案一審認為某甲",
                ""
            ],
            [
                "構成廢棄物清理法第46條第4 款非法清理廢棄物罪，二審則",
                ""
            ],
            [
                "認為某甲與該司機2 人所為僅係偶一從事廢棄物清除，並非",
                ""
            ],
            [
                "業務行為，改判某甲無罪，經檢察官上訴後，最高法院因而",
                ""
            ],
            [
                "在該案例有上開法律闡釋，且撤銷該案二審無罪判決發回重",
                ""
            ],
            [
                "審（按：經本院查詢，發回後二審改判某甲有罪，案經某甲",
                ""
            ],
            [
                "上訴後，該案現仍繫屬於最高法院）。因此該案的案例事實",
                ""
            ],
            [
                "，與本案案例：被告3 人行為，屬於「一般個人、家庭、機",
                ""
            ],
            [
                "關、學校或公司團體偶一棄置自家或他人產生之廢棄物等妨",
                ""
            ],
            [
                "害環境衛生之行為」，二者並不相同，自無法逕將最高法院",
                ""
            ],
            [
                "107 年度台上字第2386號判決前開法律闡釋適用於本案。實",
                ""
            ],
            [
                "則，最高法院107 年度台上字第2386號判決意旨，如結合該",
                ""
            ],
            [
                "案案例事實，其所適用廢棄物清理法第46條第4 款的原則，",
                ""
            ],
            [
                "仍與最高法院99年度台上字第2495號等判決意旨所揭櫫：「",
                ""
            ],
            [
                "倘係基於從事業務之犯意為之，縱僅一次行為即被查獲，固",
                ""
            ],
            [
                "無礙於該罪之成立，惟如非基於從事業務之意思，其僅偶一",
                ""
            ],
            [
                "從事者，即不得謂為業務」，並無二致。",
                ""
            ],
            [
                "至於廢棄物清理法第46條第4 款之罪，其構成要件僅規定：",
                ""
            ],
            [
                "「未依第41條第1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物儲存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容儲存、清除、處理廢棄物」，完全未見「受託」",
                ""
            ],
            [
                "二字，而最高法院107 年度台上字第2386號判決的抽象法律",
                ""
            ],
            [
                "闡釋提到「受託」，係因為該案例的某甲被告與共犯司機間",
                ""
            ],
            [
                "有委託、受託的關係，最高法院該判決方提到關於「受託」",
                ""
            ],
            [
                "的說理文字，因此廢棄物清理法第46條第4 款犯罪成立與否",
                ""
            ],
            [
                "，與行為人是否處於「受託」地位無關，本案原審同樣忽略",
                ""
            ],
            [
                "最高法院判決的案例事實，於本案中以被告3 人並非「受託",
                ""
            ],
            [
                "」清除廢棄物云云，作為被告3 人無罪的理由之一，乃屬贅",
                ""
            ],
            [
                "載之詞，徒遭檢察官批評並執為上訴理由而已，併此敘明。",
                ""
            ],
            [
                "一審檢察官於原審審理時，另主張：無權佔用是有事實上管",
                ""
            ],
            [
                "領力的一種型態，被告3 人在106 年8 月6 日棄置廢棄物後",
                ""
            ],
            [
                "，該廢棄物一直到106 年8 月11日還在場，可見被告3 人已",
                ""
            ],
            [
                "對該土地進行排他性運用的情形，而有事實上管領力，可以",
                ""
            ],
            [
                "認為屬於被告3 人提供土地堆置，構成廢棄物清理法第46條",
                ""
            ],
            [
                "第3 款「未經主管機關許可，提供土地回填、堆置廢棄物」",
                ""
            ],
            [
                "云云（原審卷第278 頁、第279 頁）。經查：廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款所欲規範者，應係未經主管機關許可而提供土",
                ""
            ],
            [
                "地堆置廢棄物之行為，係以「提供土地者」為處罰對象。而",
                ""
            ],
            [
                "該條款所欲規範者應在於未經主管機關許可，提供土地、回",
                ""
            ],
            [
                "填堆置廢棄物之行為，非側重於土地為何人所有、是否有權",
                ""
            ],
            [
                "使用，亦不問提供土地係供自己或他人堆置廢棄物。因此凡",
                ""
            ],
            [
                "以自己所有之土地，或有權使用（如借用、租用等）、無權",
                ""
            ],
            [
                "占用之他人土地，以供自己或他人堆置廢棄物之行為，均有",
                ""
            ],
            [
                "上開條款之適用，非謂該條款僅規定處罰提供自己之土地供",
                ""
            ],
            [
                "他人堆置廢棄物而言，否則任意提供非屬自己或無權使用之",
                ""
            ],
            [
                "土地供自己或他人堆置廢棄物，造成污染，卻無法處罰，顯",
                ""
            ],
            [
                "失衡平，當非該法為改善環境衛生，維護國民健康之立法目",
                ""
            ],
            [
                "的，最高法院107 年度台上字第66號、95年度台上字第3325",
                ""
            ],
            [
                "號判決意旨雖可參照。然該款犯罪，仍當以行為人對於所提",
                ""
            ],
            [
                "供之土地具有管領之事實為其前提。若與所提供堆置廢棄物",
                ""
            ],
            [
                "之土地無任何管領關係，例如將廢棄物任意棄置於公有道路",
                ""
            ],
            [
                "、河川、山坡等，除其所為另構成其他違反廢棄物清理法規",
                ""
            ],
            [
                "範之罪責，而應依各該罪責論處者外，尚難以提供土地堆置",
                ""
            ],
            [
                "廢棄物之罪論之；否則凡任意傾倒廢棄物行為，均當然構成",
                ""
            ],
            [
                "提供土地堆置廢棄物之罪，亦失其所當（最高法院106 年度",
                ""
            ],
            [
                "台上字第1739號判決意旨參照）。因此，廢棄物清理法第46",
                ""
            ],
            [
                "條第3 款構成之前提仍應係「提供土地」，即行為人對於所",
                ""
            ],
            [
                "提供之土地「先」具有管領力為前提，在無權占用之情況，",
                ""
            ],
            [
                "應係指行為人「先前」已無權占用他人土地，其後「再將」",
                ""
            ],
            [
                "該無權占用之土地提供自己或他人使用者而言，一審檢察官",
                ""
            ],
            [
                "以行為人「堆置廢棄物」之行為即等同「提供土地」之行為",
                ""
            ],
            [
                "，明顯超出一般法律文義解釋的理解與界線，並違反罪刑法",
                ""
            ],
            [
                "定主義，並非可採。本案被告3 人將廢棄家具棄置在他人土",
                ""
            ],
            [
                "地上之情形，自不該當廢棄物清理法第46條第3 款甚明。",
                ""
            ],
            [
                "六、綜上，被告3 人將其等自老家中清除的木製家具等廢棄物，",
                ""
            ],
            [
                "任意棄置在上開地點，雖有不該，然應僅構成行政罰，而不",
                ""
            ],
            [
                "構成廢棄物清理法第46條第4 款或第3 款之罪，檢察官所提",
                ""
            ],
            [
                "出之證據，尚無法使法院形成公訴意旨所指罪行之確信，被",
                ""
            ],
            [
                "告3 人被訴犯罪既屬不能證明，原審依首揭說明，依法均為",
                ""
            ],
            [
                "無罪之諭知，其認事用法並無違誤，一審檢察官猶執上開情",
                ""
            ],
            [
                "詞提起上訴，請求本院撤銷原審判決，改判被告3 人有罪云",
                ""
            ],
            [
                "云，為無理由，應予駁回。",
                ""
            ],
            [
                "七、法院不得就未經起訴之犯罪審判，未受請求之事項予以判決",
                ""
            ],
            [
                "者，其判決當然違背法令；又檢察官就犯罪事實一部起訴者",
                ""
            ],
            [
                "，其效力及於全部，係指已起訴之部分與未起訴之部分均應",
                ""
            ],
            [
                "構成犯罪，且有實質上或裁判上一罪關係者而言；若起訴之",
                ""
            ],
            [
                "事實不構成犯罪，即與未經起訴之事實不發生實質上或裁判",
                ""
            ],
            [
                "上一罪之關係，而無起訴之一部效力及於全部之餘地，法院",
                ""
            ],
            [
                "自不得就未經起訴之部分予以審判（最高法院93年度台上字",
                ""
            ],
            [
                "第5080號、86年度台非字第222 號判決意旨參照）。一審公",
                ""
            ],
            [
                "訴檢察官雖於一審審理時認被告3 人亦同時涉犯刑法第320",
                ""
            ],
            [
                "條竊佔罪云云，惟此部分犯罪事實未記載在起訴書犯罪事實",
                ""
            ],
            [
                "欄內，且被告3 人被訴違反廢棄物清理法部分為本院為無罪",
                ""
            ],
            [
                "之諭知，依前說明，即無起訴一部效力及於全部之餘地，本",
                ""
            ],
            [
                "院無從併予審究，末此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李侃穎提起公訴；一審檢察官郭智安、二審檢察官",
                ""
            ],
            [
                "林志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  108     年    7     月    31    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  黃國永",
                ""
            ],
            [
                "法  官  翁世容",
                ""
            ],
            [
                "法  官  蔡川富",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由",
                ""
            ],
            [
                "書。(但應受刑事妥速審判法第9條第1項各款規定之限制)",
                ""
            ],
            [
                "本件被告不得上訴。",
                ""
            ],
            [
                "書記官  蘇玟心",
                ""
            ],
            [
                "中    華    民    國  108     年    7     月    31    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款規定，於",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}