{
    "id": "ULDM,104,訴,201,20150527,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C104%2C%E8%A8%B4%2C201%2C20150527%2C1",
    "history": {
        "ULDM,104,訴,201,20150527,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　104年度訴字第201號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李富基",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年",
                ""
            ],
            [
                "度撤緩偵字第112 號），被告於準備程序中就被訴事實為有罪之",
                ""
            ],
            [
                "陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，本院",
                ""
            ],
            [
                "合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李富基未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年壹月",
                ""
            ],
            [
                "。緩刑年，並應於本判決確定之日起壹年內向公庫支付新臺幣",
                ""
            ],
            [
                "伍萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李富基明知須經主管機關核准，發給許可文件後，始得從事",
                ""
            ],
            [
                "清除及處理廢棄物，竟基於未依規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物清除、處理之接續犯意，先於民國10",
                ""
            ],
            [
                "2 年9 月6 日，與不知情之黃正宗（另經檢察官為不起訴處",
                ""
            ],
            [
                "分確定）訂立土方買賣契約書，約定由李富基以新臺幣（下",
                ""
            ],
            [
                "同）300,000 元之代價出售土方與黃正宗，李富基並應負責",
                ""
            ],
            [
                "將黃正宗所購買之土方回填在黃正宗所有坐落雲林縣麥寮鄉",
                ""
            ],
            [
                "○○○段○○○○段00000 地號之魚塭地。詎李富基竟於10",
                ""
            ],
            [
                "2 年9 月間，接續自位於彰化縣芳苑鄉○○路○○段000 號",
                ""
            ],
            [
                "之陞曜環保科技股份有限公司內（下稱陞曜公司），將含有",
                ""
            ],
            [
                "磚頭、塑膠及垃圾等一般事業廢棄物之土方，載運至黃正宗",
                ""
            ],
            [
                "所有之上開魚塭地進行堆置、回填，而違法從事廢棄物之清",
                ""
            ],
            [
                "除及處理。嗣因雲林縣政府環保局（下稱雲林環保局）稽查",
                ""
            ],
            [
                "人員於102 年10月30日下午1 時53分至該土地進行稽查，並",
                ""
            ],
            [
                "報警處理而悉上情。",
                ""
            ],
            [
                "二、案經雲林縣警察局臺西分局報告臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案被告李富基所犯之罪，非死刑、無期徒刑、最輕本刑為",
                ""
            ],
            [
                "3 年以上有期徒刑之罪，或高等法院管轄第一審之案件，被",
                ""
            ],
            [
                "告於準備程序中，就前揭被訴事實為有罪之陳述，經受命法",
                ""
            ],
            [
                "官告以簡式審判程序之旨，並聽取被告與公訴人之意見後，",
                ""
            ],
            [
                "本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事",
                ""
            ],
            [
                "訴訟法第273 條之1 第1 項、第284 條之1 規定，經合議庭",
                ""
            ],
            [
                "評議後，裁定本案由受命法官獨任進行簡式審判程序。是本",
                ""
            ],
            [
                "案之證據調查，依刑事訴訟法第273 條之2 規定，不受同法",
                ""
            ],
            [
                "第159 條第1 項、第161 條之2 、第161 條之3 、第163 條",
                ""
            ],
            [
                "之1 及第164 條至第170 條規定之限制，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告分別於警詢、偵查及本院審理時均",
                ""
            ],
            [
                "坦承不諱（見警卷第2 頁至第3 頁；偵卷第13頁至第14頁、",
                ""
            ],
            [
                "第16頁、第61頁；本院卷第13頁正反面、第16頁反面），核",
                ""
            ],
            [
                "與證人黃正宗、證人即雲林縣環境保護局人員許家豪、證人",
                ""
            ],
            [
                "即陞曜環保科技股份有限公司管理人員林昆毅之證述情節相",
                ""
            ],
            [
                "符（見警卷第5 頁至第6 頁；偵卷第13頁至第17頁、第60頁",
                ""
            ],
            [
                "至第61頁），並有雲林縣環境保護局環境稽查工作紀錄2 紙",
                ""
            ],
            [
                "（見警卷第7 頁至第8 頁）、麥寮鄉○○○○○○○段0000",
                ""
            ],
            [
                "00000 地號之土地登記第二類謄本1 紙（見警卷第9 頁）、",
                ""
            ],
            [
                "麥寮鄉○○○○○○○段000000000 地號之地籍圖謄本1 紙",
                ""
            ],
            [
                "（見警卷第10頁）、買賣土方契約書1 紙（見警卷第11頁）",
                ""
            ],
            [
                "、現場勘查照片6 張（見警卷第17頁至第19頁）、現場勘查",
                ""
            ],
            [
                "照片4 張（見偵卷第20頁至第21頁）、雲林縣政府102 年10",
                ""
            ],
            [
                "月16日府建行字第0000000000號書函1 份（見偵卷第22頁至",
                ""
            ],
            [
                "第23頁、第25頁至第26頁）、富佑環保科技企業社之商業登",
                ""
            ],
            [
                "記抄本2 紙（見偵卷第24頁、第28頁）、協議書1 紙（見偵",
                ""
            ],
            [
                "卷第30頁、第32頁）、收據1 紙（見偵卷第64頁）、廢棄物",
                ""
            ],
            [
                "清理計畫書1 份（見偵卷第65頁至第70頁）、事業廢棄物再",
                ""
            ],
            [
                "利用委託契約書1 份（見偵卷第74頁至第78頁）附卷可參，",
                ""
            ],
            [
                "被告上開自白內容核與前揭事證相符，應堪採信。從而，本",
                ""
            ],
            [
                "件事證明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分下列2 種：一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物。事業廢棄物：1.",
                ""
            ],
            [
                "有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。2.一般事業",
                ""
            ],
            [
                "廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄",
                ""
            ],
            [
                "物清理法第2 條第1 項定有明文。本件被告載運、傾倒之土",
                ""
            ],
            [
                "方，係屬一般事業廢棄物，且無須如同污泥一般要先送化驗",
                ""
            ],
            [
                "始能認定等情，業據證人即雲林縣環境保護局人員許家豪於",
                ""
            ],
            [
                "偵查中具結證述綦詳（見偵卷第13頁），而被告所載運之土",
                ""
            ],
            [
                "方夾雜有大量之塑膠、磚頭及垃圾等情，有現場照片4 張在",
                ""
            ],
            [
                "卷可稽（見偵卷第20頁至第21頁），核與前開證人許家豪之",
                ""
            ],
            [
                "證述相符，是被告所載運者為一般事業廢棄物，而非有害事",
                ""
            ],
            [
                "業廢棄物，應堪認定。",
                ""
            ],
            [
                "又按從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，廢棄物清理法第41條第1 項前段定有明文；是同法第46條",
                ""
            ],
            [
                "第4 款所謂未依第41條第1 項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件者，自係指從事廢棄物清除、處理業務，而未經申請",
                ""
            ],
            [
                "核發公民營廢棄物清除處理機構許可文件者而言，且行為人",
                ""
            ],
            [
                "亦不以公民營廢棄物清除處理機構為限，凡未領有許可證或",
                ""
            ],
            [
                "核備文件而從事廢棄物貯存、清除、處理者，即足當之。再",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有貯存、清除及處理三者，就事業廢棄物而言，所謂貯存",
                ""
            ],
            [
                "，指事業廢棄物於清除、處理前，放置於特定地點或貯存容",
                ""
            ],
            [
                "器、設施內之行為；所謂清除，係指事業廢棄物之收集、運",
                ""
            ],
            [
                "輸行為；所謂處理，則包含中間處理：指事業廢棄物在最",
                ""
            ],
            [
                "終處置或再利用前，以物理、化學、生物、熱處理或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或穩定之行為。最終處置：指衛生掩埋",
                ""
            ],
            [
                "、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再",
                ""
            ],
            [
                "利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做",
                ""
            ],
            [
                "為原料、材料、燃料、填土或其他經中央目的事業主管機關",
                ""
            ],
            [
                "認定之用途行為，並應符合其規定者。行政院環保署發布之",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準第2 條第1 款、第",
                ""
            ],
            [
                "2 款、第3 款分別定有明文。本件被告未領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件等情，為其所自承，其將上開陞曜公司之一般",
                ""
            ],
            [
                "事業廢棄物載運至雲林縣麥寮鄉○○○段○○○○段00000",
                ""
            ],
            [
                "地號之魚塭地傾倒堆置，即已該當廢棄物清理法所指「清除",
                ""
            ],
            [
                "」及「處理」行為。",
                ""
            ],
            [
                "核被告所為，係犯廢棄物清理法第46條第4 款前段之未依同",
                ""
            ],
            [
                "法第41條第1 項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物清除、處理罪。又被告於事實欄一所示之時、地，陸",
                ""
            ],
            [
                "續從事廢棄物清除、處理之犯行，其主觀上係基於同一犯意",
                ""
            ],
            [
                "，接續於密接時間及同一地點為之，侵害同一法益，為接續",
                ""
            ],
            [
                "犯，應論以一未依規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物清除、處理罪。",
                ""
            ],
            [
                "爰審酌被告為謀取小利，明知無廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，竟仍非法清理一般事業廢棄物，罔顧環境衛生，危害國民",
                ""
            ],
            [
                "健康，所為非是，惟衡酌其清除、處理者尚非屬具有毒性、",
                ""
            ],
            [
                "危險性之有害事業廢棄物，對環境衛生之破壞及可能衍生之",
                ""
            ],
            [
                "危害較輕，且犯後坦承犯行，態度尚佳，復已於案發後將傾",
                ""
            ],
            [
                "倒之廢棄物全數清除完畢，被告並於本院審理時表示：本案",
                ""
            ],
            [
                "原先給予其緩起訴處分，需6 個月之內繳納緩起訴處分金3",
                ""
            ],
            [
                "萬元給公庫，惟因被告要負責將本案之廢棄物清走，並已會",
                ""
            ],
            [
                "同雲林縣政府環保局人員將廢棄物全部清理完畢，所費不貲",
                ""
            ],
            [
                "，造成其無法繳納3 萬元之緩起訴處分金，等到其籌足金額",
                ""
            ],
            [
                "要付款時緩起訴業經撤銷等語（見本院卷第17頁反面），益",
                ""
            ],
            [
                "見被告之悔意，兼衡其自承為國中畢業之智識程度，目前在",
                ""
            ],
            [
                "人力公司上班，月收入約2 萬餘元暨衡量其所得利益等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "查被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷可參，其因一時失慮，致罹",
                ""
            ],
            [
                "刑章，然犯後坦承犯行，已深知悔悟，堪認被告經此次偵、",
                ""
            ],
            [
                "審程序，當能知所警惕，信無再犯之虞，是本院認對其所宣",
                ""
            ],
            [
                "告之刑，應以暫不執行為適當，爰依刑法第74條第1 項第1",
                ""
            ],
            [
                "款諭知緩刑3 年。本院復審酌被告上開所宣告之刑雖暫無執",
                ""
            ],
            [
                "行之必要，惟為促使其日後得以知曉法治觀念，記取教訓，",
                ""
            ],
            [
                "使其於緩刑期間內能深知警惕，爰並依刑法第74條第2 項第",
                ""
            ],
            [
                "4 款規定，諭知被告應於本判決確定之日起1 年內向公庫支",
                ""
            ],
            [
                "付5 萬元（依刑法第74條第4 項規定此部分得為民事強制執",
                ""
            ],
            [
                "行名義），以勵自新。又本院上開命被告應履行之負擔，倘",
                ""
            ],
            [
                "被告未履行該負擔，而情節重大，足認原宣告之緩刑難收其",
                ""
            ],
            [
                "預期效果，而有執行刑罰之必要者，檢察官得依刑事訴訟法",
                ""
            ],
            [
                "第476 條及刑法第75條之1 第1 項第4 款之規定，聲請撤銷",
                ""
            ],
            [
                "被告之緩刑宣告，併予陳明。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第273 條之1 第1 項、第299 條第1 項",
                ""
            ],
            [
                "前段，廢棄物清理法第46條第4 款，刑法第11條前段、第74條第",
                ""
            ],
            [
                "1 項第1 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官胡修齊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    27    日",
                ""
            ],
            [
                "刑事第三庭  法  官  黃偉銘",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃士祐",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    27    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}