{
    "id": "ULDM,100,訴,1075,20120312,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C100%2C%E8%A8%B4%2C1075%2C20120312%2C1",
    "history": {
        "ULDM,100,訴,1075,20120312,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　 100年度訴字第1075號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　葉亭陽",
                ""
            ],
            [
                "　　　　　　蔡陞榮",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　黃俊仁律師",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（100",
                ""
            ],
            [
                "年度偵字第5420號、第6148號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "葉亭陽未依廢棄物清理法第四十一條第一項規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件，而從事廢棄物之處理，處有期徒刑壹年。緩刑貳年。",
                ""
            ],
            [
                "蔡陞榮無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、葉亭陽知悉自己未依廢棄物清理法規定領有廢棄物處理許可",
                ""
            ],
            [
                "文件，不得受託從事廢棄物之處理，竟基於未領有廢棄物處",
                ""
            ],
            [
                "理許可文件而從事廢棄物處理之犯意，受蔡陞榮以每日新臺",
                ""
            ],
            [
                "幣（下同）2,000 元之代價雇用，於民國100 年10月19日、",
                ""
            ],
            [
                "20日，在蔡陞隆所有應有部分2 分之1 之雲林縣北港鎮○街",
                ""
            ],
            [
                "段256 地號土地（下稱256 地號土地）上駕駛不知情張勝凱",
                ""
            ],
            [
                "所借予蔡陞榮使用之挖土機，先開挖約150 立方公尺後，再",
                ""
            ],
            [
                "掩埋、回填置於該土地上之摻有木頭、磚塊、水泥塊、肥料",
                ""
            ],
            [
                "袋、廢塑膠管等物之土石方等一般事業廢棄物。嗣於100 年",
                ""
            ],
            [
                "10月20日中午12時23分許，蔡亭陽正於上開土地以挖土機掩",
                ""
            ],
            [
                "埋、回填前揭一般事業廢棄物時，為巡邏員警發現，會同雲",
                ""
            ],
            [
                "林縣環境保護局、中區環保警察隊當場查獲，並扣得張勝凱",
                ""
            ],
            [
                "所有之KOMATSU 挖土機（型號：PC200 ）1 輛，而悉上情。",
                ""
            ],
            [
                "二、案經雲林縣警察局北港分局報告臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定",
                ""
            ],
            [
                "有明定。雖檢察官在偵查中對被告以外之人所為之偵查筆錄",
                ""
            ],
            [
                "，性質上屬傳聞證據，惟刑事訴訟法規定檢察官代表國家偵",
                ""
            ],
            [
                "查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權",
                ""
            ],
            [
                "，證人、鑑定人並須具結，而實務運作時，檢察官偵查中向",
                ""
            ],
            [
                "被告以外之人所取得之陳述，原則上均能遵守法律規定，不",
                ""
            ],
            [
                "致違法取供，其可信度極高，是證人張勝凱、蔡陞榮在檢察",
                ""
            ],
            [
                "官面前所述（包含證人蔡陞榮對偵卷所附照片之陳述），係",
                ""
            ],
            [
                "檢察官令其以證人身分具結後所為之證述，被告葉亭陽未提",
                ""
            ],
            [
                "及檢察官在訊問時有不法取供之情形，或有何顯不可信之情",
                ""
            ],
            [
                "況，亦不爭執該等證詞之證據能力，並經本院審酌該等言詞",
                ""
            ],
            [
                "陳述作成時之情況，認為適當，故上開證人在檢察官面前之",
                ""
            ],
            [
                "偵訊筆錄，自得作為本案證據使用。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；惟被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符刑事訴訟法第159 條之1 至第159 條之4 規定得為證據",
                ""
            ],
            [
                "之情形，而經當事人於審判程式同意作為證據，法院審酌該",
                ""
            ],
            [
                "言詞或書面陳述作成時之情況，認為適當者，亦得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159 條第1 項、第159 條之5 第1 項分別定有",
                ""
            ],
            [
                "明文。又按刑事訴訟法第158 條之3 規定：「證人、鑑定人",
                ""
            ],
            [
                "依法應具結而未具結者，其證言或鑑定意見，不得作為證據",
                ""
            ],
            [
                "」。所謂「依法應具結而未具結者」。若檢察官、法官非以",
                ""
            ],
            [
                "證人身分而傳喚共犯或共同被告到庭訊問時，因其非立於證",
                ""
            ],
            [
                "人之地位而為陳述，即與「依法應具結」之要件不合，不生",
                ""
            ],
            [
                "應命具結之問題。而上開共犯或共同被告未經具結之陳述，",
                ""
            ],
            [
                "就本案被告而言，因仍屬被告以外之人於審判外之陳述，本",
                ""
            ],
            [
                "質上仍屬傳聞證據（最高法院98年臺上字第6365號判決意旨",
                ""
            ],
            [
                "參照）。經查，證人張勝凱於警詢、證人即共同被告蔡陞榮",
                ""
            ],
            [
                "於警詢、偵查中之陳述，以及雲林縣環境保護局100 年10月",
                ""
            ],
            [
                "20日環境稽查工作紀錄、內政部警政署環境保護警察隊第二",
                ""
            ],
            [
                "中隊100 年10月20日搜索扣押筆錄暨扣押物品明細清單、10",
                ""
            ],
            [
                "0 年11月6 日責付保管單、雲林縣北港地政事務所蔡陞榮土",
                ""
            ],
            [
                "地所有權狀等書證，雖均屬被告葉亭陽以外之人於審判外之",
                ""
            ],
            [
                "言詞、書面陳述，然經被告葉亭陽及檢察官同意作為證據使",
                ""
            ],
            [
                "用，復經本院審酌該言詞、書面陳述作成時之情況，並無不",
                ""
            ],
            [
                "當或有何顯不可信之情形，揆諸前揭規定，應認具有證據能",
                ""
            ],
            [
                "力，得作為本案證據使用，合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告葉亭陽固坦承於上開時、地，受僱於葉陞榮駕駛挖",
                ""
            ],
            [
                "土機，開挖並掩埋、回填一般事業廢棄物之事實（見本院卷",
                ""
            ],
            [
                "第87頁），惟矢口否認有何違反廢棄物清理法之犯行，辯稱",
                ""
            ],
            [
                "：伊是受蔡陞榮雇用，受蔡陞榮指示，不知道這樣是不行的",
                ""
            ],
            [
                "云云（見本院卷第29頁），經查：",
                ""
            ],
            [
                "256 地號土地係同案被告蔡陞榮所有，被告葉亭陽於100 年",
                ""
            ],
            [
                "10月19日、20日，受同案被告蔡陞榮以每日2,000 元之代價",
                ""
            ],
            [
                "雇用，在蔡陞隆之前揭土地上駕駛張勝凱所借與蔡陞榮使用",
                ""
            ],
            [
                "之挖土機等情，業據證人即同案被告蔡陞榮於警詢、偵查中",
                ""
            ],
            [
                "陳述及偵查中具結證述明確（見警卷第5 、6 頁；見偵卷第",
                ""
            ],
            [
                "10、12頁、第21頁），核與證人即挖土機所有人張勝凱於警",
                ""
            ],
            [
                "詢、偵查中陳述及偵查中具結證述（見警卷第8 、9 頁；偵",
                ""
            ],
            [
                "卷第12、18、24頁）相符，復為被告葉亭陽所不爭執（見本",
                ""
            ],
            [
                "院卷第29頁），並有雲林縣北港地政事務所土地所有權狀、",
                ""
            ],
            [
                "責負保管單各1 紙在卷可憑，堪認屬實。",
                ""
            ],
            [
                "被告葉亭陽於警詢、偵查中及本院審理時坦承未領有主管機",
                ""
            ],
            [
                "關所核發之處理許可文件，在256 地號土地開挖約150 立方",
                ""
            ],
            [
                "公尺（誤載為面積約150 平方公尺）及掩埋、回填置於該土",
                ""
            ],
            [
                "地上之木頭、磚塊、水泥塊、肥料袋、廢塑膠管等一般事業",
                ""
            ],
            [
                "廢棄物乙節（見警卷第2 、3 、9 頁），並有雲林縣環境保",
                ""
            ],
            [
                "護局100 年10月20日環境稽查工作紀錄、內政部警政署環境",
                ""
            ],
            [
                "保護警察隊第二中隊搜索扣押筆錄暨扣押物品明細清單各1",
                ""
            ],
            [
                "份、現場照片10張（見警卷第3 、10頁、第12至15頁、第25",
                ""
            ],
            [
                "至29頁）及扣案之KOMATS U挖土機（型號：PC200 ）1 輛可",
                ""
            ],
            [
                "資佐證，堪認被告葉亭陽此部分之自白，核與事實相符，亦",
                ""
            ],
            [
                "堪採認。至被告葉亭陽於偵查中供陳：依據偵卷第14頁所附",
                ""
            ],
            [
                "之照片，伊不是將全部的東西都回填，地主有將不適合掩埋",
                ""
            ],
            [
                "的東西挑起來等語（見偵卷第9 頁），惟按廢棄物清理法所",
                ""
            ],
            [
                "規定之廢棄物分二種：一般廢棄物：由家戶或其他非事業",
                ""
            ],
            [
                "所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固",
                ""
            ],
            [
                "體或液體廢棄物。事業廢棄物：有害事業廢棄物：由事",
                ""
            ],
            [
                "業所產生具有毒性、危險性，其濃度或數量足以影響人體健",
                ""
            ],
            [
                "康或污染環境之廢棄物。一般事業廢棄物：由事業所產生",
                ""
            ],
            [
                "有害事業廢棄物以外之廢棄物，廢棄物清理法第2 條第1 項",
                ""
            ],
            [
                "定有明文。再依內政部訂定之「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "，營建剩餘土石方之種類，固包含建築工程、公共工程及建",
                ""
            ],
            [
                "築物拆除工程施工所產生剩餘泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑",
                ""
            ],
            [
                "膠類、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業",
                ""
            ],
            [
                "廢棄物。查被告葉亭陽所掩埋、回填者，為摻有木頭、磚塊",
                ""
            ],
            [
                "、水泥塊、肥料袋、廢塑膠管等物之土石方，確係營建事業",
                ""
            ],
            [
                "廢棄物，自屬廢棄物清理法所規範之一般事業廢棄物，此不",
                ""
            ],
            [
                "因同案被告即地主蔡陞榮是否事先挑除其中部分較大型之物",
                ""
            ],
            [
                "品如肥料袋、木頭棧板等而有不同，併予敘明。",
                ""
            ],
            [
                "至被告葉亭陽雖以前詞置辯，惟依據刑法第16條規定：「除",
                ""
            ],
            [
                "有正當理由而無法避免外，不得因不知法律而免除刑事責任",
                ""
            ],
            [
                "。但按其情節得減輕其刑。」而刑法第16條所規定之違法性",
                ""
            ],
            [
                "錯誤之情形，採責任理論，亦即依違法性錯誤之情節，區分",
                ""
            ],
            [
                "為有正當理由而無法避免者，應免除其刑事責任，而阻卻犯",
                ""
            ],
            [
                "罪之成立，至非屬無法避免者，則不能阻卻犯罪成立，僅得",
                ""
            ],
            [
                "按其情節減輕其刑之不同法律效果。然法律頒布，人民即有",
                ""
            ],
            [
                "知法守法義務；是否可以避免，行為人有類如民法上之善良",
                ""
            ],
            [
                "管理人之注意義務，不可擅自判斷，任作主張。而具反社會",
                ""
            ],
            [
                "性之自然犯，其違反性普遍皆知，自非無法避免。行為人主",
                ""
            ],
            [
                "張依本條之規定據以免除其刑事責任，例如在其本國施用大",
                ""
            ],
            [
                "麻合法之外國人第一次攜帶大麻入境之行為，自應就此阻卻",
                ""
            ],
            [
                "責任事由之存在，指出其不知法律有正當理由而無法避免之",
                ""
            ],
            [
                "情形。至於違法性錯誤尚未達於不可避免之程度者，其可非",
                ""
            ],
            [
                "難性係低於通常，則僅係得減輕其刑，並非必減。是否酌減",
                ""
            ],
            [
                "其刑，端視其行為之惡性程度及依一般社會通念是否皆信為",
                ""
            ],
            [
                "正當者為斷（最高法院100 年臺上字第156 號判決意旨參照",
                ""
            ],
            [
                "）。又所謂不知法令，係指對於刑罰法令有所不知，且其行",
                ""
            ],
            [
                "為不含有惡性而言（最高法院20年度非字第11號判例意旨參",
                ""
            ],
            [
                "照）。查被告葉亭陽乃國中畢業（見警卷第1 頁），年已40",
                ""
            ],
            [
                "多歲，自承平日從事駕駛挖土機工作等語（見本院卷第87頁",
                ""
            ],
            [
                "），得見被告葉亭陽應有一般國民之智識程度，故其對於從",
                ""
            ],
            [
                "事廢棄物清除、處理業務者，應依廢棄物處理法第41條第1",
                ""
            ],
            [
                "項規定，向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件後，始",
                ""
            ],
            [
                "得從事廢棄物之貯存、清除、處理乙情，自不得諉為不知；",
                ""
            ],
            [
                "況且，被告葉亭陽於偵查中供稱：100 年10月15日由板車司",
                ""
            ],
            [
                "機將挖土機運過去，那天已有廢棄物，下午4 時許地主蔡陞",
                ""
            ],
            [
                "榮跟伊說要整地，整理起來才不會被偷倒，要種才種，100",
                ""
            ],
            [
                "年10月19日開始整地，100 年10月20日被查獲，在鄉下很多",
                ""
            ],
            [
                "都會將廢棄物掩埋起來再種植農作物等語（見偵卷第18、19",
                ""
            ],
            [
                "頁），惟其所供述在鄉下地區會在土地掩埋廢棄物後，再從",
                ""
            ],
            [
                "事種植等情，顯與種植農作物會選擇乾淨、未經傾倒廢棄物",
                ""
            ],
            [
                "之土地，避免影響農作物之成長，或影響翻土或其他耕種之",
                ""
            ],
            [
                "機器設備攪到廢棄物而受損等等常情有違，亦難認被告葉亭",
                ""
            ],
            [
                "陽為上開掩埋、回填之行為不具惡性，而符合刑法第16條「",
                ""
            ],
            [
                "不知法律」之要件。綜此，本案被告葉亭陽要難以其不知法",
                ""
            ],
            [
                "律為由脫卸罪責，被告葉亭陽上開辯稱顯係臨訟卸責之詞，",
                ""
            ],
            [
                "不足採信。",
                ""
            ],
            [
                "二、綜上所述，本案事證已臻明確，被告葉亭陽之犯行，洵堪認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物」，其中「處理」之專用",
                ""
            ],
            [
                "名詞定義係指下列行為：中間處理：指一般廢棄物在最終",
                ""
            ],
            [
                "處置前，以物理、化學、生物、熱處理、堆肥或其他處理方",
                ""
            ],
            [
                "法，改變其物理、化學、生物特性或成分，達成分離、減積",
                ""
            ],
            [
                "、去毒、固化或安定之行為；最終處置：指將一般廢棄物",
                ""
            ],
            [
                "以安定掩埋、衛生掩埋或封閉掩埋之行為；再利用：一般",
                ""
            ],
            [
                "廢棄物做為原料、材料料、填土或其他經中央主管機關及目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準第2 條第3 款定有明文。又自然人之從事業",
                ""
            ],
            [
                "務者，未依該法第41條第1 項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理；或未依廢棄物清除",
                ""
            ],
            [
                "、處理許可文件內容，貯存、清除、處理廢棄物者，亦在廢",
                ""
            ],
            [
                "棄物清理法第46條第1 項第4 款之規範範圍內（96年度臺上",
                ""
            ],
            [
                "字第6443號判決意旨參照）。被告葉亭陽於100 年10月19日",
                ""
            ],
            [
                "、20日在256 地號土地先開挖約150 立方公尺後，再掩埋、",
                ""
            ],
            [
                "回填置於該土地上之木頭、磚塊、水泥塊、肥料袋、廢塑膠",
                ""
            ],
            [
                "管之行為，即為一般事業廢棄物之處理行為，其未經向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物處理機構許可文件，擅自處理一般事業廢棄物",
                ""
            ],
            [
                "，核其所為，係犯廢棄物清理法第46條第1 項第4 款之罪。",
                ""
            ],
            [
                "按廢棄物清理法第41條第1 項前段「從事廢棄物清除、處理",
                ""
            ],
            [
                "業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清理處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務」之規定，係對從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者為廢棄物清除、處理業務之規範。是同法",
                ""
            ],
            [
                "第46條第4 款前段規定之「未依第41條第1 項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理」罪",
                ""
            ],
            [
                "，本質上具有反覆性與延時性，其複次為（從事）廢棄物清",
                ""
            ],
            [
                "除、處理，乃其業務本質所然，為包括的一罪（最高法院96",
                ""
            ],
            [
                "年度臺上字第172 號、95年臺上字第5315號、第6333號判決",
                ""
            ],
            [
                "意旨參照），而本案被告葉亭陽從事廢棄物處理之行為，係",
                ""
            ],
            [
                "自100 年10月19日起至10月20日為警查獲時止，揆諸前揭說",
                ""
            ],
            [
                "明，應論以一罪。",
                ""
            ],
            [
                "爰審酌被告葉亭陽並無前科之素行，有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表1 份在卷可佐，素行尚佳，而環境一旦遭受破壞往",
                ""
            ],
            [
                "往甚難回復，被告葉亭陽未依廢棄物清理法規定領有處理廢",
                ""
            ],
            [
                "棄物之許可文件，即擅自從事廢棄物處理工作，所為對環境",
                ""
            ],
            [
                "衛生所生危害、生態之破壞非微，殊非可取；惟念及被告葉",
                ""
            ],
            [
                "亭陽係為賺取1 天2,000 元之工資，始受僱同案被告蔡陞榮",
                ""
            ],
            [
                "在上開查獲地點處理一般事業廢棄物，無非係為求生活溫飽",
                ""
            ],
            [
                "才觸犯刑責，於本院審理時表明：從來沒有犯罪，心裡很難",
                ""
            ],
            [
                "過，希望從輕量刑，給伊一次機會等語（見本院卷第87頁反",
                ""
            ],
            [
                "面、第88頁）之犯後態度，自陳目前在臺北從事挖自來水管",
                ""
            ],
            [
                "工作，也是開挖土機，離婚，家中有母親及15歲之女兒，女",
                ""
            ],
            [
                "兒與前妻同住在四湖伊與前妻共同購買的房子之家庭狀況，",
                ""
            ],
            [
                "勉持之家庭經濟狀況，國中畢業之智識程度（見警卷第1 頁",
                ""
            ],
            [
                "），暨其犯罪之動機、目的、手段等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑。至公訴人雖以被告沒有前科、不知法律、在本院",
                ""
            ],
            [
                "審理時坦承不諱而涉本案，請求依刑法第59條規定酌量減輕",
                ""
            ],
            [
                "其刑，惟本院審酌被告葉亭陽不符合刑法第16條不知法律之",
                ""
            ],
            [
                "要件，已如前述，且被告葉亭陽於最後陳述時，尚供稱不知",
                ""
            ],
            [
                "道回填是犯法的，難認其就本案有認罪之意，是處以法定最",
                ""
            ],
            [
                "輕本刑即有期徒刑1 年，應無情輕法重，在客觀上尚足以引",
                ""
            ],
            [
                "起一般之同情，即堪資憫恕之處，爰不適用刑法第59條之規",
                ""
            ],
            [
                "定，酌量減輕其刑，併予敘明。",
                ""
            ],
            [
                "被告葉亭陽前未曾因故意犯罪受有期徒刑以上刑之宣告，此",
                ""
            ],
            [
                "有前揭臺灣高等法院被告前案紀錄表在卷可按，此次因一時",
                ""
            ],
            [
                "失慮，致罹刑典，本院衡酌被告葉亭陽之犯罪情節，信其經",
                ""
            ],
            [
                "本次偵審教訓，應能知所警惕而無再犯之虞，本院認其所受",
                ""
            ],
            [
                "刑之宣告以暫不執行為適當，爰依刑法第74條第1 項第1 款",
                ""
            ],
            [
                "規定，併諭知緩刑2 年，以啟自新。",
                ""
            ],
            [
                "扣案之KOMATSU 挖土機（型號：PC200 ）1 輛，為案外人張",
                ""
            ],
            [
                "勝凱所有，業據被告葉亭陽供陳在案（見偵卷第8 頁），核",
                ""
            ],
            [
                "與證人即同案被告蔡陞榮所陳相符（見偵卷第10頁），且有",
                ""
            ],
            [
                "前揭責付保管單1 紙在卷可佐，非被告葉亭陽所有，又非屬",
                ""
            ],
            [
                "違禁物，自無從宣告沒收。",
                ""
            ],
            [
                "、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告蔡陞榮（起訴書誤載為蔡陞隆，業經公",
                ""
            ],
            [
                "訴人於準備程序時當庭更正為蔡陞榮）雇用同案被告葉亭陽",
                ""
            ],
            [
                "，與被告葉亭陽基於未領有廢棄物處理許可證，而從事廢棄",
                ""
            ],
            [
                "物處理之犯意聯絡，於100 年10月19日上午8 時許起，由同",
                ""
            ],
            [
                "案被告葉亭陽駕駛挖土機，至被告蔡陞榮所有之256 地號土",
                ""
            ],
            [
                "地上，掩埋該土地上於不詳時間，遭姓名年籍不詳之人所傾",
                ""
            ],
            [
                "倒之磚塊、水泥塊、廢塑膠等一般事業廢棄物。因認被告蔡",
                ""
            ],
            [
                "陞榮涉犯共同違反廢棄物清理法第46條第4 款之未領有廢棄",
                ""
            ],
            [
                "物處理許可文件，從事廢棄物處理罪嫌云云。",
                ""
            ],
            [
                "二、按其行為不罰者，應諭知無罪之判決，刑事訴訟法第301 條",
                ""
            ],
            [
                "第1 項後段定有明文。訊據被告蔡陞榮對於上開事實固坦承",
                ""
            ],
            [
                "不諱，惟堅決否認此係違反廢棄物清理法第46條第4 款之犯",
                ""
            ],
            [
                "罪行為，辯稱：自己是地主，256 地號土地被別人偷倒垃圾",
                ""
            ],
            [
                "，才會請挖土機司機來整理土地，應不構成廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款之行為等語。公訴人認被告蔡陞榮涉有廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之罪嫌，無非係以證人即同案被告葉亭陽",
                ""
            ],
            [
                "、證人張勝凱之證述、雲林縣北港鎮○街段256 地號土地所",
                ""
            ],
            [
                "有權狀、雲林縣環境保護局環境稽查工作紀錄及現場照片為",
                ""
            ],
            [
                "主要論據。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "依據廢棄物清理法第41條第1 項規定：「從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後，始得『受託』清除、處理廢棄物業務。」同法第46條第",
                ""
            ],
            [
                "4 款規定：「未依第41條第1 項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物。」同法第",
                ""
            ],
            [
                "47條規定：「法人之負責人、法人或自然人之代理人、受僱",
                ""
            ],
            [
                "人或其他從業人員因執行業務犯前2 條之罪者，除處罰其行",
                ""
            ],
            [
                "為人外，對該法人或自然人亦科以各該條之罰金。」其立法",
                ""
            ],
            [
                "目的，無非係在禁止一般欠缺專業無照之人，擅自為貯存、",
                ""
            ],
            [
                "清除、處理廢棄物之行為，準此，廢棄物清理法第46條第4",
                ""
            ],
            [
                "款前段所謂「違反第41條第1 項規定領有清除、處理許可文",
                ""
            ],
            [
                "件之從事廢棄物貯存、清除、處理」行為，搭配同法第41條",
                ""
            ],
            [
                "第1 項、第47條之規定來看，是指未依法申辦而領有許可文",
                ""
            ],
            [
                "件，即擅自「受託」為貯存、清除、處理廢棄物之行為而言",
                ""
            ],
            [
                "。惟起訴意旨所載被告蔡陞榮之犯罪行為，係指被告蔡陞榮",
                ""
            ],
            [
                "立於雇用人即委託人之地位（非受託人地位），雇請同案被",
                ""
            ],
            [
                "告葉陞榮在其所有之256 地號土地上，掩埋遭姓名年籍不詳",
                ""
            ],
            [
                "之人傾倒之一般事業廢棄物之行為，並未指明被告蔡陞榮有",
                ""
            ],
            [
                "受何人雇用（立於受託人地位）而擅自從事處理廢棄物之行",
                ""
            ],
            [
                "為，揆諸前揭說明，起訴書所載之犯罪事實，與廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款前段規定之構成要件，尚有未合，是公訴人",
                ""
            ],
            [
                "認定被告蔡陞榮涉有廢棄物清理法第46條第4 款之罪嫌，容",
                ""
            ],
            [
                "有誤會。",
                ""
            ],
            [
                "末綜觀廢棄物清理法之規定，縱認被告葉陞榮有起訴書所載",
                ""
            ],
            [
                "雇請他人在自己土地上任意掩埋、回填廢棄物之行為，該行",
                ""
            ],
            [
                "為本屬廢棄物清理法第12條規範之對象，應由該管行政機關",
                ""
            ],
            [
                "依同法第50條第2 款規定處以罰緩，是依廢棄物清理法法條",
                ""
            ],
            [
                "文義及體系解釋，非受託清除、處理廢棄物之人（即自己清",
                ""
            ],
            [
                "除、處理自己或不知何人之廢棄物），既非廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款前段規範之對象，自亦無從適用刑法第31條第1",
                ""
            ],
            [
                "項，擬制為違反廢棄物清理法第46條第4 款前段規定之共同",
                ""
            ],
            [
                "正犯（最高法院31年上字第827 號判例意旨參照），附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "四、綜上所述，公訴意旨所指被告蔡陞榮上開行為，與廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款前段之犯罪構成要件有間，屬行為不罰，",
                ""
            ],
            [
                "自應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，廢棄物清理法第46條第4 款，刑法第11條前段、第74條第1",
                ""
            ],
            [
                "款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官何宗霖到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    12    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  林輝煌",
                ""
            ],
            [
                "法  官  張文俊",
                ""
            ],
            [
                "法  官  陳雅琪",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳文明",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    12    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,101,上訴,404,20120903,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　101年度上訴字第404號",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡陞榮",
                ""
            ],
            [
                "選任辯護人　黃俊仁律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法",
                ""
            ],
            [
                "院一○○年度訴字第一○七五號中華民國一○一年三月十二日第",
                ""
            ],
            [
                "一審判決（起訴案號：臺灣雲林地方法院檢察署一○○年度偵字",
                ""
            ],
            [
                "第五四二○號、第六一四八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於被告蔡陞榮部分撤銷。",
                ""
            ],
            [
                "蔡陞榮共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，而從事廢棄物之處理，累犯，處有期徒刑壹年貳",
                ""
            ],
            [
                "月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蔡陞榮（起訴書誤載為隆）前犯有賭博罪，於民國（下同）",
                ""
            ],
            [
                "一○○年四月二十一日，經台灣雲林地方法院以一○○年度",
                ""
            ],
            [
                "港簡字第一○三號簡易處刑判決，判處有期徒刑二月，於一",
                ""
            ],
            [
                "○○年七月六日易科罰金執行完畢。嗣於一○○年十月十日",
                ""
            ],
            [
                "起，蔡陞榮僱用葉亭陽（業經原審判處有期徒刑一年，緩刑",
                ""
            ],
            [
                "二年確定），共同基於未領有廢棄物處理許可證而從事廢棄",
                ""
            ],
            [
                "物處理之犯意聯絡，約定於民國（下同）一○○年十月十日",
                ""
            ],
            [
                "上午八時許起，由葉亭陽駕駛挖土機（該挖土機由蔡陞榮向",
                ""
            ],
            [
                "案外人張勝凱借得），在雲林縣北港鎮○街段二五六號蔡陞",
                ""
            ],
            [
                "榮所有土地上（下稱系爭土地），掩埋該系爭土地上，由蔡",
                ""
            ],
            [
                "陞榮於不詳時間，向不詳之人，取得土方含有之磚塊、水泥",
                ""
            ],
            [
                "塊、廢塑膠等「一般事業廢棄物」。嗣於一○○年十月二十",
                ""
            ],
            [
                "日中午十二時廿三分許，蔡亭陽於上開土地，以挖土機掩埋",
                ""
            ],
            [
                "回填上開磚塊等「一般事業廢棄物」時，為雲林縣警察局北",
                ""
            ],
            [
                "港分局，會同雲林縣環境保護局、中區環保警察隊，當場查",
                ""
            ],
            [
                "獲而查悉上情。",
                ""
            ],
            [
                "二、案經雲林縣警察局北港分局報請台灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第一百五十九條之一第",
                ""
            ],
            [
                "二項定有明定。雖檢察官在偵查中對被告以外之人所為偵查",
                ""
            ],
            [
                "筆錄，性質上屬傳聞證據，惟刑事訴訟法規定檢察官代表國",
                ""
            ],
            [
                "家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人",
                ""
            ],
            [
                "之權，證人、鑑定人並須具結，而實務運作時，檢察官偵查",
                ""
            ],
            [
                "中向被告以外之人所取得之陳述，原則上均能遵守法律規定",
                ""
            ],
            [
                "，不致違法取供，其可信度極高，是證人張勝凱在檢察官面",
                ""
            ],
            [
                "前所述（包含證人葉亭陽對偵查卷所附照片陳述），係檢察",
                ""
            ],
            [
                "官令其以證人身分具結後所為證述，本件被告未提及檢察官",
                ""
            ],
            [
                "在訊問時有不法取供情形，或有何顯不可信情況，亦不爭執",
                ""
            ],
            [
                "該等證詞之證據能力，並經本院審酌該等言詞陳述作成時之",
                ""
            ],
            [
                "情況，認為適當，故上開證人在檢察官面前偵訊筆錄，自得",
                ""
            ],
            [
                "作為本案證據使用。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；惟被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符刑事訴訟法第一百五十九條之一至第一百五十九條之四",
                ""
            ],
            [
                "規定得為證據之情形，而經當事人於審判程式同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據，刑事訴訟法第一百五十九條第一項、第一百五",
                ""
            ],
            [
                "十九條之五第一項分別定有明文。又按刑事訴訟法第一百五",
                ""
            ],
            [
                "十八條之三規定：證人、鑑定人依法應具結而未具結者，其",
                ""
            ],
            [
                "證言或鑑定意見，不得作為證據。所謂依法應具結而未具結",
                ""
            ],
            [
                "者。若檢察官、法官非以證人身分而傳喚共犯或共同被告到",
                ""
            ],
            [
                "庭訊問時，因其非立於證人之地位而為陳述，即與依法應具",
                ""
            ],
            [
                "結之要件不合，不生應命具結之問題。而上開共犯或共同被",
                ""
            ],
            [
                "告未經具結之陳述，就本案被告而言，因仍屬被告以外之人",
                ""
            ],
            [
                "於審判外之陳述，本質上仍屬傳聞證據（九八台上六三六五",
                ""
            ],
            [
                "號判決意旨參照）。查證人張勝凱於警詢、偵查中陳述及雲",
                ""
            ],
            [
                "林縣環境保護局一百年十月二十日環境稽查工作紀錄、內政",
                ""
            ],
            [
                "部警政署環境保護警察隊第二中隊一百年十月二十日搜索扣",
                ""
            ],
            [
                "押筆錄暨扣押物品明細清單、一百年十一月六日責付保管單",
                ""
            ],
            [
                "、雲林縣北港地政事務所蔡陞榮土地所有權狀等書證，雖均",
                ""
            ],
            [
                "屬被告以外之人於審判外之言詞、書面陳述，然經被告及檢",
                ""
            ],
            [
                "察官同意作為證據使用，復經本院審酌該言詞、書面陳述作",
                ""
            ],
            [
                "成時情況，並無不當或有何顯不可信之情形，揆諸前揭規定",
                ""
            ],
            [
                "，應認具有證據能力，得作為本案證據使用，合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告固供承於上開時地，僱用葉亭陽駕駛挖土機，開挖",
                ""
            ],
            [
                "並掩埋、回填摻有木頭、磚塊、水泥塊、肥料袋、廢塑膠管",
                ""
            ],
            [
                "等廢棄物之事實（詳上訴卷六四頁背面），惟否認有何違反",
                ""
            ],
            [
                "廢棄物清理法犯行，辯稱：這塊土地是伊父親留給我的，已",
                ""
            ],
            [
                "經在那裡荒廢三、四年了、上面長滿野草，別人以為系爭土",
                ""
            ],
            [
                "地已經荒廢，所以就進來偷倒垃圾，如把它整理起來，以後",
                ""
            ],
            [
                "就不會遭人偷倒垃圾，且整理起來後，就可以種植，整地的",
                ""
            ],
            [
                "目的，是要讓它不要看起來像荒廢的土地，否則再怎麼圍還",
                ""
            ],
            [
                "是會被人偷倒垃圾云云。被告辯護人則辯稱：系爭土地原來",
                ""
            ],
            [
                "是低窪地不適宜農作，也沒在從事耕作，被告為了要辦理農",
                ""
            ],
            [
                "地移轉，因在辦理移轉的過程中，農政單位及稅捐單位會來",
                ""
            ],
            [
                "查勘，看該土地是否有農地農用，為要讓系爭土地符合農地",
                ""
            ],
            [
                "農用及可免稅的狀態才整地的；換言之，被告整地目的，是",
                ""
            ],
            [
                "為要符合農地農用的會勘現狀，以便辦理登記，才會經張勝",
                ""
            ],
            [
                "凱介紹去買些土方來整地，現場廢棄物是後來遭人偷倒的，",
                ""
            ],
            [
                "不是被告傾倒的，這些廢棄物不是被告整地的土方，被告行",
                ""
            ],
            [
                "為並不符合廢棄物清理法第四十六條第三款之規定「未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填，堆置廢棄物」云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告蔡陞榮於本院上訴審供承在上開時地，僱用葉亭陽駕駛",
                ""
            ],
            [
                "挖土機，開挖並掩埋、回填摻有木頭、磚塊、水泥塊、肥料",
                ""
            ],
            [
                "袋、廢塑膠管等廢棄物之事實（詳上訴卷六四頁背面），而",
                ""
            ],
            [
                "系爭土地係被告蔡陞榮所有，其於一○○年十月十九日、二",
                ""
            ],
            [
                "十日，以每日二千元代價雇用同案被告葉亭陽，在系爭土地",
                ""
            ],
            [
                "上駕  駛張勝凱借予蔡陞榮使用挖土機等情，亦據被告蔡陞",
                ""
            ],
            [
                "榮於警訊及偵查中供述甚明（詳警卷五至六頁；偵查卷十、",
                ""
            ],
            [
                "十二、二一頁），核與同案被告葉亭陽於原審供述及證人即",
                ""
            ],
            [
                "挖土機所有人張勝凱於警偵訊供證相符（詳警卷八至九頁；",
                ""
            ],
            [
                "偵查卷十二、十八、二四頁，原審卷二九頁），並有雲林縣",
                ""
            ],
            [
                "北港地政事務所土地所有權狀、責負保管單在卷可憑。是被",
                ""
            ],
            [
                "告蔡陞榮確有僱用同案被告葉亭陽，於系爭土地，駕駛挖土",
                ""
            ],
            [
                "機，將系爭土地上「一般事業廢棄物」予以掩埋、回填等事",
                ""
            ],
            [
                "實，堪認屬實。",
                ""
            ],
            [
                "另同案被告葉亭陽於警詢、偵查中及原審時亦供承未領有主",
                ""
            ],
            [
                "管機關所核發處理許可文件，而在系爭土地上開挖約一五○",
                ""
            ],
            [
                "立方公尺（誤載平方公尺）及掩埋、回填置於該土地上木頭",
                ""
            ],
            [
                "、磚塊、水泥塊、肥料袋、廢塑膠管等「一般事業廢棄物」",
                ""
            ],
            [
                "等情（詳警卷二至三、九頁），並有雲林縣環境保護局一○",
                ""
            ],
            [
                "○年十月二十日環境稽查工作紀錄、警政署環境保護警察隊",
                ""
            ],
            [
                "第二中隊搜索扣押筆錄暨扣押物品明細清單、現場照片十張",
                ""
            ],
            [
                "（詳警卷三、十、十二至十五、二五至二十九頁）及扣案KO",
                ""
            ],
            [
                "MATSU 挖土機一輛（型號：PC200 ）可佐，益證被告蔡陞榮",
                ""
            ],
            [
                "確有僱用未領有廢棄物處理許可證之人，而從事廢棄物處理",
                ""
            ],
            [
                "行為。雖同案被告葉亭陽於偵查中供稱：依偵查卷第十四頁",
                ""
            ],
            [
                "所示照片，伊並非將全部的東西均回填，地主（指被告蔡陞",
                ""
            ],
            [
                "榮）有將不適合掩埋的東西挑起來云云（詳偵查卷九頁）。",
                ""
            ],
            [
                "惟按廢棄物清理法所規定之廢棄物分為二種，即一般廢棄物",
                ""
            ],
            [
                "及事業廢棄物。其中一般廢棄物係指由家戶或其他非事業所",
                ""
            ],
            [
                "產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體",
                ""
            ],
            [
                "或液體廢棄物。而事業廢棄物又分為二類即：有害事業廢",
                ""
            ],
            [
                "棄物：由事業所產生具有毒性、危險性，其濃度或數量足以",
                ""
            ],
            [
                "影響人體健康或污染環境之廢棄物。一般事業廢棄物：由",
                ""
            ],
            [
                "事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理法第",
                ""
            ],
            [
                "二條第一項定有明文。再依內政部訂定「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」，營建剩餘土石方之種類，固包含建築工程、公共",
                ""
            ],
            [
                "工程及建築物拆除工程施工所產生剩餘泥、土、砂、石、磚",
                ""
            ],
            [
                "、瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑、玻璃",
                ""
            ],
            [
                "碎片、塑膠類、木屑等廢棄物，茍包含該等廢棄物者，即屬",
                ""
            ],
            [
                "營建事業廢棄物。查本件被告蔡陞榮僱用同案被告葉亭陽所",
                ""
            ],
            [
                "掩埋、回填者，為摻有木頭、磚塊、水泥塊、肥料袋、廢塑",
                ""
            ],
            [
                "膠管等物之土石方，有現場照片十張在卷可稽（詳警卷二五",
                ""
            ],
            [
                "至二九頁），該等廢棄物係屬營建事業廢棄物，自屬廢棄物",
                ""
            ],
            [
                "清理法所規範之「一般事業廢棄物」，此亦經本院向雲林縣",
                ""
            ],
            [
                "環境保護局函詢結果覆稱：本案蔡陞榮在自有農地所回填之",
                ""
            ],
            [
                "物，為「一般事業廢棄物」，有該局一○一年五月二日函在",
                ""
            ],
            [
                "卷可憑（詳上訴卷二九頁）。據此，自不因被告蔡陞榮是否",
                ""
            ],
            [
                "事先要求同案被告葉亭陽挑除其中部分較大型物品如肥料袋",
                ""
            ],
            [
                "、木頭棧板等而有不同，併此敘明。",
                ""
            ],
            [
                "又按一般對於從事廢棄物清除、處理業務者，應依廢棄物處",
                ""
            ],
            [
                "理法第四十一條第一項規定，向直轄市、縣市主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得從事廢棄物之貯存、清除、處理等情，被",
                ""
            ],
            [
                "告自不得諉為不知；況同案被告葉亭陽於偵查中供稱：一百",
                ""
            ],
            [
                "年十月十五日由板車司機將挖土機運過去，那天已有廢棄物",
                ""
            ],
            [
                "，下午四時許，地主(即被告)蔡陞榮即跟伊說要整地，整理",
                ""
            ],
            [
                "起來才不會被偷倒，要種才種，一百年十月十九日開始整地",
                ""
            ],
            [
                "，一百年十月二十日被查獲，在鄉下很多都會將廢棄物掩埋",
                ""
            ],
            [
                "起來，再種植農作物等語（詳偵查卷十八至十九頁）。縱認",
                ""
            ],
            [
                "被告蔡陞榮曾向同案被告葉亭陽稱，在鄉下地區會在土地掩",
                ""
            ],
            [
                "埋廢棄物後，再從事種植等情，但此顯與種植農作物會選擇",
                ""
            ],
            [
                "乾淨、未經傾倒廢棄物之土地，避免影響農作物之成長，或",
                ""
            ],
            [
                "影響翻土或其他耕種之機器設備攪到廢棄物而受損等常情有",
                ""
            ],
            [
                "違，自難認被告蔡陞榮僱用同案被告葉亭陽為上開掩埋、回",
                ""
            ],
            [
                "填之行為不具惡性。同案被告葉亭陽以其不知法律為由脫卸",
                ""
            ],
            [
                "罪責，自屬卸責之詞，不足採信。",
                ""
            ],
            [
                "又被告蔡陞榮於本院上訴審供稱：（系爭土地被環保局查獲",
                ""
            ],
            [
                "前，土地上面的情形如何？）上面長滿雜草，荒廢在那裡；",
                ""
            ],
            [
                "（你在偵查中陳述系爭土地因地勢低窪，所以你請葉亭陽填",
                ""
            ],
            [
                "平，是否屬實？提示偵查卷二十頁）是的，當時葉亭陽問我",
                ""
            ],
            [
                "土地上有一堆一堆的，要怎麼辦，我告訴他將它堆到低窪的",
                ""
            ],
            [
                "地方去；（系爭土地是否本來就很低漥？）是的，被警察查",
                ""
            ],
            [
                "獲之前就很低漥，下雨時會積水，上面長滿雜草；（警察查",
                ""
            ],
            [
                "獲之前，你有開始在系爭土地上填土嗎？）沒有；（提示偵",
                ""
            ],
            [
                "查卷十二頁，你在偵查中有陳述你在填土過程中，遭人家偷",
                ""
            ],
            [
                "倒了七、八車磚塊，當時你是否已經有填土？）有填土了；",
                ""
            ],
            [
                "（提示警卷二五頁上方照片，你填土後，系爭土地的狀況是",
                ""
            ],
            [
                "否同照片所示？）是的；（從這些照片看來，系爭土地上已",
                ""
            ],
            [
                "經沒有雜草，且地勢平整，請問你是以何處的土方，請何人",
                ""
            ],
            [
                "前來填平整地？提示警卷二五頁照片）土方部分，是我從附",
                ""
            ],
            [
                "近水溝疏濬起來的土方買來的；（系爭土地你個人的持分就",
                ""
            ],
            [
                "有六百多坪、總共有一千多坪，你向何人買土方的？請何人",
                ""
            ],
            [
                "來填土的？）張勝凱介紹我，向他在疏濬水溝的朋友那裡買",
                ""
            ],
            [
                "的，一車買三千元，一車幾噸我不清楚，總共買幾車，我也",
                ""
            ],
            [
                "不清楚；（你買這麼多土方，花這麼多錢，填這塊之前，均",
                ""
            ],
            [
                "未在使用的土地，目的為什麼？）我沒有要做什麼使用；（",
                ""
            ],
            [
                "你何時向張勝凱或張勝凱的朋友買土方？何時整地完？）很",
                ""
            ],
            [
                "久了，大約在一○○年十月十九日被查獲之前的半年前，也",
                ""
            ],
            [
                "就是約在一○○年三、四月或四、五月間開始在那裡填土；",
                ""
            ],
            [
                "（你花將近半年時間整理土地，把原來低窪土地填平，又花",
                ""
            ],
            [
                "那麼多錢買土方，結果在一○○年十月十五日，你發覺已經",
                ""
            ],
            [
                "整平的土地被偷倒營建廢棄物，卻完全沒有任何報警或其他",
                ""
            ],
            [
                "動作，反而是遭人檢舉偷倒廢棄物，這個你要如何解釋？）",
                ""
            ],
            [
                "系爭土地必須整地才能過戶，當時我雖然沒有去報警，但我",
                ""
            ],
            [
                "有打電話去問我認識的警員，問警員我土地被偷倒垃圾怎麼",
                ""
            ],
            [
                "辦，那個警員要我晚上去那裡等，如發現有人偷倒，再去報",
                ""
            ],
            [
                "警，他們才去處理；（該警員是否北港分局北辰派出所警員",
                ""
            ],
            [
                "朱禎祥？）是的；（他是否你的管區？）不是；（你有無備",
                ""
            ],
            [
                "案的證明？）沒有等語（詳上訴卷六七至六八頁）。由此可",
                ""
            ],
            [
                "見，被告蔡陞榮所有上開系爭土地內之一般事業廢棄物，確",
                ""
            ],
            [
                "係被告蔡陞榮於不詳時間，向不詳之人取得土方摻有木頭、",
                ""
            ],
            [
                "磚塊、水泥塊、肥料袋、廢塑膠管等廢棄物，再僱用同案被",
                ""
            ],
            [
                "告葉亭陽駕駛挖土機，在系爭土地上，加以掩埋及回填，堪",
                ""
            ],
            [
                "以認定。是以，起訴書認定被告僱用葉亭陽在系爭土地上所",
                ""
            ],
            [
                "加以掩埋及回填之一般事業廢棄物，係遭不詳姓名之人所傾",
                ""
            ],
            [
                "倒，即與上開本院調查所得證據不符，自不足採。關於系爭",
                ""
            ],
            [
                "土地上廢棄物之來源，本院認定係被告於不詳時間，向不詳",
                ""
            ],
            [
                "之人取得土方所含有，雖此一認定，與檢察官起訴書認定不",
                ""
            ],
            [
                "同，但就被告而言，均應依法領有廢棄物許可文件，始可加",
                ""
            ],
            [
                "以處理，因此，本院認為系爭土地上廢棄物之來源，究係遭",
                ""
            ],
            [
                "不詳之人傾倒，抑係被告向不詳之人取得，均不影響本案基",
                ""
            ],
            [
                "本事實之同一性，本院依調查所得事實，更正起訴書所認定",
                ""
            ],
            [
                "系爭土地上之廢棄物來源，尚不影響起訴事實之同一性，併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "三、綜上，被告蔡陞榮違反廢棄物清理法犯行，事證明確，堪以",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "四、論罪部分：",
                ""
            ],
            [
                "按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物」，其中「處理」之專用",
                ""
            ],
            [
                "名詞定義係指下列行為：中間處理：指一般廢棄物在最終",
                ""
            ],
            [
                "處置前，以物理、化學、生物、熱處理、堆肥或其他處理方",
                ""
            ],
            [
                "法，改變其物理、化學、生物特性或成分，達成分離、減積",
                ""
            ],
            [
                "、去毒、固化或安定之行為；最終處置：指將一般廢棄物",
                ""
            ],
            [
                "以安定掩埋、衛生掩埋或封閉掩埋之行為；再利用：一般",
                ""
            ],
            [
                "廢棄物做為原料、材料料、填土或其他經中央主管機關及目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準第二條第三款定有明文。又自然人之從事業",
                ""
            ],
            [
                "務者，未依該法第四十一條第一項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理；或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容，貯存、清除、處理廢棄物者，亦",
                ""
            ],
            [
                "在廢棄物清理法第四十六條第四款規範範圍內（九十六台上",
                ""
            ],
            [
                "六四四三號判決意旨參照）。被告於一百年十月十九日、二",
                ""
            ],
            [
                "十日，在系爭土地上，僱用人先開挖約一五○立方公尺後，",
                ""
            ],
            [
                "再掩埋、回填置於該土地上之木頭、磚塊、水泥塊、肥料袋",
                ""
            ],
            [
                "、廢塑膠管之行為，即為一般事業廢棄物之處理行為，其未",
                ""
            ],
            [
                "經向直轄市、縣市主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物處理機構許可文件，而擅自處理「一般事",
                ""
            ],
            [
                "業廢棄物」。",
                ""
            ],
            [
                "次查，廢棄物清理法第四十六條第四款前段之罪，以未依該",
                ""
            ],
            [
                "法第四十一條第一項之規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，而從事廢棄物貯存、清除、處理為其成立要件。故凡從事",
                ""
            ],
            [
                "廢棄物清除、處理業務之法人或自然人，如未依該法第四十",
                ""
            ],
            [
                "一條第一項規定領有廢棄物清除、處理許可文件，而實際從",
                ""
            ],
            [
                "事該當於廢棄物之貯存、清除、處理等行為者，即已構成該",
                ""
            ],
            [
                "罪。至於同法第二十八條第一項各款，就有關事業廢棄物之",
                ""
            ],
            [
                "清理（含再利用及清除、處理）方式所為之相關規定，則係",
                ""
            ],
            [
                "為規範產生事業廢棄物之事業機構而設，與該法第四十一條",
                ""
            ],
            [
                "第一項規定係規範從事廢棄物清除、處理業務者而設，二者",
                ""
            ],
            [
                "規範對象不同（一○○台上三五六三號判決意旨參照）。本",
                ""
            ],
            [
                "件被告蔡陞榮僱用同案被告葉亭陽處理系爭土地上一般事業",
                ""
            ],
            [
                "廢棄物，該系爭土地上之一般事業廢棄物，係被告蔡陞榮於",
                ""
            ],
            [
                "不詳時間，向不詳之人取得土方所含有，已如前述，尚非廢",
                ""
            ],
            [
                "棄物清理法第二十八條第一項各款就有關事業廢棄物之清理",
                ""
            ],
            [
                "（包含再利用及清除、處理）方式所為規定之規範對象，而",
                ""
            ],
            [
                "應適用同法第四十一條、第四十六條第四款之規定。是以，",
                ""
            ],
            [
                "本件被告蔡陞榮所為，核係犯廢棄物清理法第四十六條第四",
                ""
            ],
            [
                "款之罪。又被告蔡陞榮前曾犯有賭博罪，於一○○年四月二",
                ""
            ],
            [
                "十一日，經台灣雲林地方法院以一○○年港簡字第一○三號",
                ""
            ],
            [
                "簡易處刑判決，判處有期徒刑二月，於一○○年七月六日易",
                ""
            ],
            [
                "科罰金執行完畢，有台灣高等法院被告前案紀錄表在卷可憑",
                ""
            ],
            [
                "（詳上訴卷十四頁）。被告蔡陞榮於五年內，故意再犯本件",
                ""
            ],
            [
                "有期徒刑以上之罪，為累犯，應依刑法第四十七條第一項規",
                ""
            ],
            [
                "定，加重其刑。",
                ""
            ],
            [
                "次按廢棄物清理法第四十一條第一項前段「從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣市主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清理處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除、處理廢棄物業務」之規定，係對從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者為廢棄物清除、處理業務之規範。是以",
                ""
            ],
            [
                "同法第四十六條第四款前段規定「未依第四十一條第一項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理」罪，其在本質上具有反覆性與延時性，其複次為（",
                ""
            ],
            [
                "從事）廢棄物清除、處理，乃其業務本質所然，為包括的一",
                ""
            ],
            [
                "罪（九十六台上一七二號、九十五台上五三一五、六三三三",
                ""
            ],
            [
                "號判決意旨參照）。從而，被告蔡陞榮僱用同案被告葉亭陽",
                ""
            ],
            [
                "在系爭土地上，從事上開一般事業廢棄物之處理行為，不論",
                ""
            ],
            [
                "其持續時間多久，迄一○○年十月二十日為警查獲時為止，",
                ""
            ],
            [
                "應僅論以一罪。至於系爭土地上之廢棄物，雖係被告於一○",
                ""
            ],
            [
                "○年三、四月或四、五月間取得土方所摻有，但直至一○○",
                ""
            ],
            [
                "年十月二十日為警查獲為止，被告仍僱人在系爭土地上，駕",
                ""
            ],
            [
                "駛挖土機加以掩埋及回填，則被告本件行為終了日，應認係",
                ""
            ],
            [
                "至查獲時止，始告行為終了，併此說明。",
                ""
            ],
            [
                "又被告蔡陞榮僱用同案被告葉亭陽於系爭土地上，處理上開",
                ""
            ],
            [
                "一般事業廢棄物，二人對在系爭土地上處理上開一般事業廢",
                ""
            ],
            [
                "棄物行為，彼此間顯有犯意聯絡，應以刑法第二十八條共同",
                ""
            ],
            [
                "正犯論，尚不因同案被告葉亭陽受僱於被告蔡陞榮，而影響",
                ""
            ],
            [
                "被告蔡陞榮犯行之成立。",
                ""
            ],
            [
                "五、原判決以被告蔡陞榮犯罪，尚屬不能證明，因予被告無罪諭",
                ""
            ],
            [
                "知，固非無見。惟查：依原判決將廢棄物清理法第四十一",
                ""
            ],
            [
                "條第一項之規定作為同法第四十六條第四款之構成要件，須",
                ""
            ],
            [
                "被告之行為完全符合第四十一第一項之要件，始得以第四十",
                ""
            ],
            [
                "六條第四款規定科處刑罰。然若立法者之意係將第四十一條",
                ""
            ],
            [
                "第一項規定作為第四十六條第四款之構成要件，僅須於第四",
                ""
            ],
            [
                "十六條第四款規定「違反第四十一條第一項規定」即可，無",
                ""
            ],
            [
                "須於該項再贅訂構成要件，此參見同法第四十五條規定「違",
                ""
            ],
            [
                "反第十二條、第十八條…第四十一條第一項規定，因而致人",
                ""
            ],
            [
                "於死者，處無刑徒刑或七年上以有期徒刑，得併科新臺幣一",
                ""
            ],
            [
                "千五百萬元以下罰金；…」之立法方式係直接以「違反」第",
                ""
            ],
            [
                "四十一條第一項規定，因而致人於死者…」條文作為構成要",
                ""
            ],
            [
                "件，與第四十六條第四款之規定，以「未依」第四十一條第",
                ""
            ],
            [
                "一項規定領有廢棄物清除、處理許可文件」顯然不同自明，",
                ""
            ],
            [
                "立法者在此分別以「違反」及「未依」作為區別，足見立法",
                ""
            ],
            [
                "者之原意並非將第四十一條第一項全部規定，作為第四十六",
                ""
            ],
            [
                "條第四款構成要件，而是僅以第四十一條第一項規定，作為",
                ""
            ],
            [
                "第四十六條第四款補充說明，其乃以「未依」第四十一條第",
                ""
            ],
            [
                "一項規定領有廢棄物清除、處理許可文件，而從事廢棄物清",
                ""
            ],
            [
                "除、處理業務之人作為該項之處罰主體，並非以第四十一條",
                ""
            ],
            [
                "第一項前段所規定之「受託」處理廢棄物，作為處罰之構成",
                ""
            ],
            [
                "要件。況若皆須以「受託」處理為構成要件，則在未領有許",
                ""
            ],
            [
                "可文件而自行「收購、收集」廢棄物而清除或處理，同樣有",
                ""
            ],
            [
                "害環境衛生，卻無法依該條科處刑罰，此顯非立法本意，因",
                ""
            ],
            [
                "而未依該法第四十一條第一項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，而實際從事該當於廢棄物之貯存、清除、處理等行",
                ""
            ],
            [
                "為或代處理廢棄物者，即已構成該罪，並不以必須「受託」",
                ""
            ],
            [
                "之形式，始該當犯罪構成要件，是原審就此所為認定，顯然",
                ""
            ],
            [
                "有誤。本件被告蔡陞榮與同案被告葉亭陽均未領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，被告蔡陞榮竟僱用未領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件之同案被告葉亭陽於系爭土地上從事一般事",
                ""
            ],
            [
                "業廢棄物處理，被告蔡陞榮與同案被告葉亭陽二人，在系爭",
                ""
            ],
            [
                "土地上進行上開一般事業廢棄物處理，二人顯有共同犯意聯",
                ""
            ],
            [
                "絡，被告蔡陞榮自該當於廢棄物清理法第四十六條第四款前",
                ""
            ],
            [
                "段規定「未依第四十一條第一項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理」罪，原判決徒以",
                ""
            ],
            [
                "廢棄物清理法第四十一條第一項前段規定，從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣市主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清理處理機構許可文件後",
                ""
            ],
            [
                "，始得「受託」清除、處理廢棄物業務，而本案被告蔡陞榮",
                ""
            ],
            [
                "係僱用同案被告葉亭陽處理系爭土地上一般事業廢棄物，被",
                ""
            ],
            [
                "告蔡陞榮並未「受託」處理廢棄物，而係「委託」同案被告",
                ""
            ],
            [
                "葉亭陽處理廢棄物，自不該當於同法第四十六條第四款之罪",
                ""
            ],
            [
                "嫌，依上所述，自有未洽。檢察官上訴意旨，指摘及此，為",
                ""
            ],
            [
                "有理由。原判決關於被告蔡陞榮部分，自應由本院撤銷改判",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、爰審酌系爭土地環境，一旦遭受破壞，即甚難回復，被告蔡",
                ""
            ],
            [
                "陞榮為使其原本低漥系爭土地，能適合作為農用土地，以便",
                ""
            ],
            [
                "辦理過戶，因此整地（此為被告蔡陞榮於本院所供承，詳上",
                ""
            ],
            [
                "訴卷六九頁），竟僱用未依廢棄物清理法規定領有處理廢棄",
                ""
            ],
            [
                "物之許可文件之同案被告葉亭陽，擅自在系爭土地上從一般",
                ""
            ],
            [
                "事廢棄物之處理工作，所為對環境衛生所生危害、生態破壞",
                ""
            ],
            [
                "非微，殊非可取，並參酌系爭土地上之一般事業廢棄物，自",
                ""
            ],
            [
                "一百年十月二十日為警查獲後，被告蔡陞榮迄未予回復原狀",
                ""
            ],
            [
                "，嗣經雲林縣環境保護局於一○一年五月二十三日函，令被",
                ""
            ],
            [
                "告蔡陞榮應於文到十四日內，提送清理計畫至該局，以便進",
                ""
            ],
            [
                "行清理於已掩埋回填於系爭土地上之一般事業廢棄物作業，",
                ""
            ],
            [
                "有該局一○一年五月二十三日函在卷可憑（詳上訴卷三九頁",
                ""
            ],
            [
                "）。但被告蔡陞榮迄一○一年八月十三日本件辯論終結時，",
                ""
            ],
            [
                "均仍未加處理（詳上訴卷六五至六六頁背面），暨參酌本件",
                ""
            ],
            [
                "被告蔡陞榮犯罪之動機、目的、手段等一切情狀，對被告蔡",
                ""
            ],
            [
                "陞榮量處有期徒刑一年二月，以資懲儆。至扣案KOMATSU挖",
                ""
            ],
            [
                "土機一輛（型號：ＰＣ二○○）一輛，為案外人張勝凱所有",
                ""
            ],
            [
                "，業據同案被告葉亭陽供陳在案（詳偵查卷八頁），核與被",
                ""
            ],
            [
                "告蔡陞榮所述相符（詳偵查卷十頁），並有責付保管單在卷",
                ""
            ],
            [
                "可佐，是本件扣案挖土機，既非被告所有，復非屬違禁物，",
                ""
            ],
            [
                "爰不予宣告沒收，併此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款，刑法第十一條前段、第二十八條、第四十七條第一項",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉欽銘到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    9     月     3    日",
                ""
            ],
            [
                "刑事第六庭    審判長法官  董  武  全",
                ""
            ],
            [
                "法官  林  英  志",
                ""
            ],
            [
                "法官  賴  純  慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  周  美  莉",
                ""
            ],
            [
                "中    華    民    國  101     年    9     月     4    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,4437,20131031": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第四四三七號",
                ""
            ],
            [
                "上　訴　人　蔡陞榮",
                ""
            ],
            [
                "選任辯護人 黃俊仁律師",
                ""
            ],
            [
                "　　　　　 陳適庸律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國一０一年九月三日第二審判決（一０一年度上訴字第",
                ""
            ],
            [
                "四０四號，起訴案號：台灣雲林地方法院檢察署一００年度偵字",
                ""
            ],
            [
                "第五四二０、六一四八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "本件原判決撤銷第一審關於諭知上訴人蔡陞榮無罪部分之判決，",
                ""
            ],
            [
                "改判論上訴人共同未依廢棄物清理法第四十一條第一項規定領有",
                ""
            ],
            [
                "廢棄物處理許可文件，而從事廢棄物之處理罪（累犯，處有期徒",
                ""
            ],
            [
                "刑一年二月），已詳敘其調查證據之結果及證據取捨並認定事實",
                ""
            ],
            [
                "之理由。上訴人不服提起上訴。",
                ""
            ],
            [
                "惟查：（一）關於證據能力部分： 1、原判決於理由欄已說明雲",
                ""
            ],
            [
                "林縣環境保護局（下稱雲林縣環保局）民國一００年十月二十日",
                ""
            ],
            [
                "之環境稽查工作紀錄，經上訴人及檢察官同意作為證據使用，且",
                ""
            ],
            [
                "經審酌作成時情況，並無不當或顯不可信之情形，依刑事訴訟法",
                ""
            ],
            [
                "第一百五十九條第一項、第一百五十九條之五第一項規定，認具",
                ""
            ],
            [
                "有證據能力之理由（見原判決第二至三頁）。而依卷內資料，於",
                ""
            ],
            [
                "原審審判期日，上訴人及其選任辯護人並未爭執上開工作紀錄之",
                ""
            ],
            [
                "證據能力，其辯護人更陳稱，對於該證據形式上不爭執，但其內",
                ""
            ],
            [
                "記載「被告（指上訴人）在系爭土地（指雲林縣北港鎮○街段○",
                ""
            ],
            [
                "○○號土地，上訴人為共有人）傾倒廢棄物」與事實不符等語（",
                ""
            ],
            [
                "見原審卷第六十五頁）。原判決上開理由說明與卷內資料相符，",
                ""
            ],
            [
                "其認上開工作紀錄為有證據能力，於法並無不合。 2、就卷內雲",
                ""
            ],
            [
                "林縣環保局一０一年五月二日雲環廢字第○○○○○○○○○○",
                ""
            ],
            [
                "號函，上訴人及其原審選任辯護人於原審準備程序已陳明，僅爭",
                ""
            ],
            [
                "執其證據證明力。另於原審審判期日，上訴人之選任辯護人更陳",
                ""
            ],
            [
                "明，就上開函所載系爭土地所回填之物，係一般事業廢棄物乙節",
                ""
            ],
            [
                "不爭執（見原審卷第五十四頁背面、六十六頁）；上訴人於原審",
                ""
            ],
            [
                "既未爭執上開函之證據能力，原判決認上開函有證據能力，並採",
                ""
            ],
            [
                "為判決之證據，於法並無不合，雖於理由內未特別說明有證據能",
                ""
            ],
            [
                "力，僅係理由簡略，難謂原判決有採證違背證據法則及理由不備",
                ""
            ],
            [
                "之違法。上訴意旨再爭執雲林縣環保局上開工作紀錄及覆函之證",
                ""
            ],
            [
                "據能力，自非適法之上訴第三審理由。（二）採證認事，乃事實",
                ""
            ],
            [
                "審法院之職權，其對證據證明力之判斷，如未違背經驗法則或論",
                ""
            ],
            [
                "理法則，復已敘述其憑以判斷之心證理由，即不能任意指為違法",
                ""
            ],
            [
                "。 1、原判決已依現場照片十張、雲林縣環保局上開工作紀錄及",
                ""
            ],
            [
                "覆函，並參酌內政部訂定「營建剩餘土石方處理方案」規定，詳",
                ""
            ],
            [
                "為說明上訴人僱用葉亭陽（業經第一審判處罪刑確定）駕駛挖土",
                ""
            ],
            [
                "機，開挖並掩埋、回填摻有木頭、磚塊、水泥塊、肥料袋、廢塑",
                ""
            ],
            [
                "膠管等廢棄物係屬一般事業廢棄物，不因上訴人是否事先要求葉",
                ""
            ],
            [
                "亭陽挑除其中部分較大型物品如肥料袋、木頭棧板等而有不同之",
                ""
            ],
            [
                "理由（見原判決第四至五頁）。 2、原判決依憑證人葉亭陽於警",
                ""
            ],
            [
                "詢、偵查及第一審之證述，上訴人於原審就其在系爭土地填土土",
                ""
            ],
            [
                "方來源、填土過程中有無被傾倒廢棄物及報案之供述，以及系爭",
                ""
            ],
            [
                "土地被查獲時之現場情況照片等證據資料，詳為說明系爭土地上",
                ""
            ],
            [
                "之一般事業廢棄物為上訴人向不詳之人取得後，再僱用葉亭陽加",
                ""
            ],
            [
                "以掩埋及回填，起訴書認上開廢棄物係遭人傾倒，僅係廢棄物來",
                ""
            ],
            [
                "源認定不同，尚不影響事實之同一性，自可據為審判之理由（見",
                ""
            ],
            [
                "原判決第四至五、六至七頁）。經核原判決之採證認事並無違反",
                ""
            ],
            [
                "經驗法則、論理法則，亦無判決理由不備、矛盾，以及適用法則",
                ""
            ],
            [
                "不當之違誤。上訴意旨再爭執系爭土地上之廢棄物並非一般事業",
                ""
            ],
            [
                "廢棄物，來源與其整地無關，來源既不同不可據為審判，以及其",
                ""
            ],
            [
                "有叫葉亭陽將大型廢棄物挑出再掩埋，其無犯罪故意云云，係就",
                ""
            ],
            [
                "原審採證、認事職權之適法行使及原判決已說明事項，再為事實",
                ""
            ],
            [
                "上之爭執，均非適法之第三審上訴理由。（三）廢棄物清理法第",
                ""
            ],
            [
                "四十六條第四款前段之規定，並未限於公、民營廢棄物清除處理",
                ""
            ],
            [
                "機構始有適用，依文義觀之，凡未領有許可文件而從事廢棄物清",
                ""
            ],
            [
                "除、處理者，即該當之，從而事業機構固為處罰之對象，自然人",
                ""
            ],
            [
                "亦在處罰之列。上訴人與葉亭陽均係自然人，而非經營清理、處",
                ""
            ],
            [
                "理廢棄物之機構，但未依法律規定申請許可，即擅自從事營建廢",
                ""
            ],
            [
                "棄物之處理，明顯違背廢棄物清理法限定必須依照所核發之廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容從事清除、處理廢棄物之規定，原判",
                ""
            ],
            [
                "決論上訴人以共同未依廢棄物清理法第四十一條第一項規定領有",
                ""
            ],
            [
                "廢棄物處理許可文件，而從事廢棄物之處理罪，經核並無適用法",
                ""
            ],
            [
                "則不當之違法。上訴意旨以其非從事廢棄物貯存、清除、處理為",
                ""
            ],
            [
                "業務，自不能論以上開罪名云云，並非適法之上訴第三審理由。",
                ""
            ],
            [
                "至上訴意旨所舉本院之其他判決，因案情不同，自不能比附援引",
                ""
            ],
            [
                "，併予敘明。（四）原判決已綜合卷內所有證據資料及調查證據",
                ""
            ],
            [
                "之結果，於理由欄敘明上訴人與葉亭陽有原判決事實欄所載犯行",
                ""
            ],
            [
                "所憑之證據及其認定之理由。至上訴人係何時僱用葉亭陽，葉亭",
                ""
            ],
            [
                "陽係於何日開始清理系爭土地上之一般事業廢棄物，此均屬枝節",
                ""
            ],
            [
                "，縱原判決事實之記載（載於一００年十月十日僱用葉亭陽）與",
                ""
            ],
            [
                "卷內上訴人、葉亭陽所供述未盡相符，但此並不影響原判決所為",
                ""
            ],
            [
                "上訴人有本件犯行之認定，即與判決本旨不生影響，上訴意旨爭",
                ""
            ],
            [
                "執其係同年十月十九日始僱用葉亭陽云云，亦非適法之第三審上",
                ""
            ],
            [
                "訴理由。至其他上訴意旨未依據卷內訴訟資料具體指摘原判決有",
                ""
            ],
            [
                "何違背法令之情形，核與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形不相適合。應認上訴人之上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    十    月  三十一  日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  張  惠  立",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年   十一   月    五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}