{
    "id": "ULDM,99,訴,778,20110531,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C99%2C%E8%A8%B4%2C778%2C20110531%2C2",
    "history": {
        "ULDM,99,訴,778,20110531,2": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　 99年度訴字第778號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林朝宏",
                ""
            ],
            [
                "選任辯護人　陳鎮律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（98年",
                ""
            ],
            [
                "度偵字第1166號、99年度偵字第3051號），被告於準備程序中對",
                ""
            ],
            [
                "被訴之事實為有罪之陳述，經法官告知簡式審判程序意旨，並聽",
                ""
            ],
            [
                "取當事人之意見後，經本院合議庭裁定由受命法官獨任行簡式審",
                ""
            ],
            [
                "判程序，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "林朝宏違反區域計畫法第二十一條第一項規定，不依限變更土地",
                ""
            ],
            [
                "使用恢復土地原狀，處有期徒刑貳月。又犯廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第三款之非法提供土地堆置廢棄物罪，處有期徒刑壹",
                ""
            ],
            [
                "年貳月。應執行有期徒刑壹年參月。緩刑參年，並應自判決確定",
                ""
            ],
            [
                "日起參個月內向公庫支付新臺幣拾伍萬元。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "、林朝宏係址設雲林縣斗六市○○里○○路67之5 號1 樓之「",
                ""
            ],
            [
                "朝新有限公司」與「欣春牧場」（場址雲林縣斗六市○○○",
                ""
            ],
            [
                "段甲六埤小段1-40、1-158 、1-140 、1-162 等地號11筆土",
                ""
            ],
            [
                "地）之負責人，林朝宏曾於94年間、97年陸續向雲林縣政府",
                ""
            ],
            [
                "申請在該牧場內設置棄土場，皆未獲得准許。林朝宏明知坐",
                ""
            ],
            [
                "落在雲林縣斗六市○○○段甲六埤小段1-9 、97-26 、97-2",
                ""
            ],
            [
                "7 、97-8 6、97-88 、97-89 、1-113 、1-222 、1-232 、",
                ""
            ],
            [
                "1-146 、1- 145、97-99 、1-145 、97-99 、1-298 、1-40",
                ""
            ],
            [
                "地號（下稱系爭土地），業經雲林縣政府按照非都市土地分",
                ""
            ],
            [
                "區使用計畫編定為一般農業區及河川區農牧用地、水利用地",
                ""
            ],
            [
                "，非經申請雲林縣政府辦理變更土地使用並報經上級機關核",
                ""
            ],
            [
                "備，不得擅自變更使用用途，林朝宏竟基於違反區域計畫法",
                ""
            ],
            [
                "之犯意，自94年間起在係爭土地上擅自堆置土石及作為碎解",
                ""
            ],
            [
                "場使用（總面積約2.5 公頃），而違反管制使用土地之規定",
                ""
            ],
            [
                "。嗣經雲林縣政府於99年6 月18日以府地用字第0990701520",
                ""
            ],
            [
                "號違反區域計畫法案件處分書對林朝宏裁處罰鍰新臺幣（下",
                ""
            ],
            [
                "同）20萬元，並限期於處分書送達起2 個月內清除地上物恢",
                ""
            ],
            [
                "復土地原使用分區及編定之功能目的。詎林朝宏於同年6 月",
                ""
            ],
            [
                "21日收受上開處分書後，逾2 個月期限即99年8 月21日，仍",
                ""
            ],
            [
                "未變更使用或拆除地上物恢復原狀，經雲林縣政府於99年9",
                ""
            ],
            [
                "月8 日至現場會勘結果而查悉上情。",
                ""
            ],
            [
                "、林朝宏明知坐落雲林縣斗六市○○○段甲六埤小段1-232 及",
                ""
            ],
            [
                "97-86 地號，係屬臺灣糖業股份有限公司（下稱臺糖公司）",
                ""
            ],
            [
                "所有，其並未經臺糖公司同意使用，且明知未經主管機關許",
                ""
            ],
            [
                "可，不得提供土地堆置廢棄物，詎林朝宏竟基於意圖為自己",
                ""
            ],
            [
                "不法之竊佔利益及非法提供土地堆置廢棄物之犯意，自96年",
                ""
            ],
            [
                "12月起至100 年1 月14日止，將上開臺糖公司所有土地，以",
                ""
            ],
            [
                "每車收取約2,500 元不等之費用，提供他人任意堆置一般事",
                ""
            ],
            [
                "業廢棄物（含營建混合物、廢玻璃、廢木材及一般垃圾，第",
                ""
            ],
            [
                "一堆事業廢棄物體積約15至20立方公尺、第二堆事業廢棄物",
                ""
            ],
            [
                "因沿河邊堆置無法估計、第三堆事業廢棄物約10立方公尺）",
                ""
            ],
            [
                "，而予以竊佔面積達11平方公尺（第一堆事業廢棄物約2 平",
                ""
            ],
            [
                "方公尺、第二堆事業廢棄物約8 平方公尺、第三堆事業廢棄",
                ""
            ],
            [
                "物約1 平方公尺）。嗣經雲林縣政府至現場為環境稽查，始",
                ""
            ],
            [
                "悉上情。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "、本案被告林朝宏所犯之罪，係死刑、無期徒刑、最輕本刑為",
                ""
            ],
            [
                "3 年以上有期徒刑以外之罪，其於準備程序就前揭被訴事實",
                ""
            ],
            [
                "為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取",
                ""
            ],
            [
                "其與公訴人之意見後，本院合議庭裁定，依刑事訴訟法第27",
                ""
            ],
            [
                "3 條之1 規定，由受命法官獨任進行簡式審判程序，是本案",
                ""
            ],
            [
                "之證據調查，依刑事訴訟法第273 條之2 規定，不受同法第",
                ""
            ],
            [
                "159 條第1 項、第161 條之2 、第161 條之3 、第163 條之",
                ""
            ],
            [
                "1 及第164 條至第170 條規定之限制，合先敘明。",
                ""
            ],
            [
                "、被告對上開犯罪事實，業於本院審理坦承不諱，並經證人黃",
                ""
            ],
            [
                "品誠、證人翁奭洲、證人楊政勳結證纂詳，復有朝新有限公",
                ""
            ],
            [
                "司營利事業登記證影本1 紙、欣春牧場之牧場登記證書影本",
                ""
            ],
            [
                "1 紙、雲林縣政府97年5 月12日府農務字第0970502175 號",
                ""
            ],
            [
                "函、雲林縣政府99年4 月13日府地用字第0990901188號函、",
                ""
            ],
            [
                "雲林縣政府99年6 月18日府地用字第0990701520號函暨裁處",
                ""
            ],
            [
                "書影本、雲林縣政府送達證書影本、雲林縣政府99年9 月27",
                ""
            ],
            [
                "日府地用字第0990120267號函暨所附之雲林縣政府非都市土",
                ""
            ],
            [
                "地違規使用查報與取締案件會勘紀錄影本、現況照片影本5",
                ""
            ],
            [
                "張、雲林縣環境保護局環境稽查工作紀錄1 份、傾倒廢棄物",
                ""
            ],
            [
                "及土石堆置位置示意圖、現場照片16張、雲林縣環境保護局",
                ""
            ],
            [
                "99年4 月14日雲環廢字第0990003462號函、、雲林縣環境保",
                ""
            ],
            [
                "護局99年12月22日雲環廢字第0990010527號回函、本院100",
                ""
            ],
            [
                "年1 月14日刑事勘驗筆錄及現場勘驗照片、雲林縣警察局六",
                ""
            ],
            [
                "斗分局100 年2 月14日雲警六偵字第1000001218號回函、雲",
                ""
            ],
            [
                "林縣警察局斗六分局雲警六偵字第00971000597 號刑事卷宗",
                ""
            ],
            [
                "、雲林地方法院檢察署97年度偵字第4031號卷宗在卷可稽。",
                ""
            ],
            [
                "、就違反區域計畫法部分：被告在未獲主管機關許可下，逕在",
                ""
            ],
            [
                "系爭土地上堆置土石及作為碎解場使用，經雲林縣政府會勘",
                ""
            ],
            [
                "屬實，有雲林縣政府99年4 月13日府地用字第0990901188",
                ""
            ],
            [
                "號函存卷可查，又雲林縣政府於99年6 月18日以府地用字第",
                ""
            ],
            [
                "0990701520號違反區域計畫法案件處分書，對被告裁處罰鍰",
                ""
            ],
            [
                "20萬元，並限期於處分書送達起2 個月內清除地上物恢復土",
                ""
            ],
            [
                "地原使用分區及編定之功能目的，被告於同年6 月21日收受",
                ""
            ],
            [
                "上開處分書後，逾2 個月期限即99年8 月21日仍未變更使用",
                ""
            ],
            [
                "或拆除地上物恢復原狀，迄99年9 月8 日雲林縣政府再至現",
                ""
            ],
            [
                "場勘查結果，被告猶在系爭土地堆置土石及碎解機等情，有",
                ""
            ],
            [
                "雲林縣政府99年9 月27日府地用字第0990120267號函暨所附",
                ""
            ],
            [
                "之雲林縣政府非都市土地違規使用查報與取締案件會勘紀錄",
                ""
            ],
            [
                "影本、現況照片影本5 張附卷足參，被告亦自承自94年起即",
                ""
            ],
            [
                "有申請變更土地使用，但未通過等語（見本院卷第33頁），",
                ""
            ],
            [
                "甚迄至97年5 月12日，雲林縣政府亦告知被告編定為農牧用",
                ""
            ],
            [
                "地本已可供農牧生產及其設施使用，應不得在有土石外運及",
                ""
            ],
            [
                "砂石篩選行為，並再次退回被告申請之辦理農地改良乙案，",
                ""
            ],
            [
                "有卷附之雲林縣政府97年5 月12日府農務字第0970502175號",
                ""
            ],
            [
                "函可佐，然被告仍執意未依規定使用土地，擅自堆置土石及",
                ""
            ],
            [
                "碎解場，可認被告違反區域計畫法之不依限變更土地使用恢",
                ""
            ],
            [
                "復土地原狀之犯行灼然。",
                ""
            ],
            [
                "、就違反廢棄物清理法及竊佔部分：按廢棄物清理法第46條第",
                ""
            ],
            [
                "1 項第3 款所稱「未經主管機關許可，提供土地回填、堆置",
                ""
            ],
            [
                "廢棄物者」，該款所欲規範者應在於未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物之行為，而非側重於土地為何人所",
                ""
            ],
            [
                "有，否則，提供自己所有土地供人回填、堆置廢棄物之行為",
                ""
            ],
            [
                "需受處罰，提供借用、租用而來，甚或竊佔他人土地供人回",
                ""
            ],
            [
                "填、堆置廢棄物之行為反而脫法不受處罰，輕重顯有失衡，",
                ""
            ],
            [
                "是應認該款之「提供土地回填、堆置廢棄物」之行為，包含",
                ""
            ],
            [
                "自己或他人之土地（最高法院94年度臺上字第4040號判決意",
                ""
            ],
            [
                "旨參照）。次按刑法第320 條第2 項之竊佔罪，係指行為人",
                ""
            ],
            [
                "佔據他人之不動產，以自己實力予以支配，破壞他人對不動",
                ""
            ],
            [
                "產之管領權。經查，本案遭堆置一般事業廢棄物之土地為大",
                ""
            ],
            [
                "北勢段甲六埤小段1-232 、97-86 地號上之3 處，而前開土",
                ""
            ],
            [
                "地位於被告經營之「朝新有限公司」及「春欣牧場」內，係",
                ""
            ],
            [
                "臺糖公司所有，有雲林縣環境保護局環境稽查工作紀錄1 份",
                ""
            ],
            [
                "、傾倒廢棄物及土石堆置位置示意圖、現場照片16張、雲林",
                ""
            ],
            [
                "縣環境保護局99年4 月14日雲環廢字第09 90003462 號函、",
                ""
            ],
            [
                "、雲林縣環境保護局99年12月22日雲環廢字第0990010527號",
                ""
            ],
            [
                "回函、本院100 年1 月14日刑事勘驗筆錄及現場勘驗照片可",
                ""
            ],
            [
                "按。就被告經營之「朝新有限公司」與「欣春牧場」所佔用",
                ""
            ],
            [
                "之土地，其四周並並無其他道路可供進入，主要出入口由被",
                ""
            ],
            [
                "告設置自動柵欄鐵門，除用遙控器開啟外，另有開關在鐵門",
                ""
            ],
            [
                "內部，需熟知裝置之人始知開啟方式，在出入口處旁有一工",
                ""
            ],
            [
                "寮，工寮內並設置有監視器，監視器畫面可以監看養鴨場入",
                ""
            ],
            [
                "口之道路，此有本院100 年1 月14日刑事勘驗筆錄及現場勘",
                ""
            ],
            [
                "驗照片可資為憑，可見被告對於柵欄鐵門內之土地，藉由此",
                ""
            ],
            [
                "一控制出入設施，有實際管領之事實。復以被告陳稱知悉大",
                ""
            ],
            [
                "北勢段甲六埤小段1-232 、97-86 地號為臺糖土地，其以一",
                ""
            ],
            [
                "車約2,500 元收取營建廢棄物，會堆放在該3 處是地點隱蔽",
                ""
            ],
            [
                "，單據上是註記垃圾，自96年12月起頃倒，竊佔土地時間到",
                ""
            ],
            [
                "100 年1 月14日，法院勘查後清理完畢等語（見本院卷第",
                ""
            ],
            [
                "237 頁至第238 頁），有被告收受垃圾之估價單（見雲林縣",
                ""
            ],
            [
                "警察局斗六分局雲警六偵字第00971000597 號刑事卷宗第31",
                ""
            ],
            [
                "頁反面至第42頁反面）存卷為憑，是被告利用其實際管領「",
                ""
            ],
            [
                "朝新有限公司」及「春欣牧場」週鄰土地之機會，僭越土地",
                ""
            ],
            [
                "所有權人、管理權人的地位，將臺糖公司所有之該二筆土地",
                ""
            ],
            [
                "以一定費用供人堆置一般事業廢棄物加以竊佔，並以自己實",
                ""
            ],
            [
                "力支配排除臺糖公司對土地之管領權，益徵被告有不法利益",
                ""
            ],
            [
                "之意圖彰明。據此，可認被告竊佔之臺糖公司所有土地，供",
                ""
            ],
            [
                "他人堆置廢棄物之犯行無疑。",
                ""
            ],
            [
                "、勾稽以上，可見被告任意性之自白與事實相合，應可採信，",
                ""
            ],
            [
                "本案事證明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑之理由",
                ""
            ],
            [
                "、按廢棄物清理法所規定之廢棄物分二種：(1) 一般廢棄物：",
                ""
            ],
            [
                "指垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染",
                ""
            ],
            [
                "環境衛生之固體或液體廢棄物。(2) 事業廢棄物：可分為",
                ""
            ],
            [
                "有害事業廢棄物：由事業機構所產生具有毒性、危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物。一般",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生「有害事業廢棄物」以外之",
                ""
            ],
            [
                "廢棄物。故稱「事業廢棄物」者，包括由中央主管機關會商",
                ""
            ],
            [
                "中央目的事業主管機關訂定公告認定標準之事業機構所產生",
                ""
            ],
            [
                "具有毒性、危險性，其濃度或數量足以影響人體健康或污染",
                ""
            ],
            [
                "環境之「有害事業廢棄物」，及由事業機構所產生有害事業",
                ""
            ],
            [
                "廢棄物以外之「一般事業廢棄物」，此觀之廢棄物清理法第",
                ""
            ],
            [
                "2 條定義自明。查本案遭查獲之廢棄物，皆屬營建混合物、",
                ""
            ],
            [
                "廢玻璃、廢木材及一般垃圾，有卷附之傾倒廢棄物及土石堆",
                ""
            ],
            [
                "置位置示意圖、現場照片16張、雲林縣環境保護局99年4 月",
                ""
            ],
            [
                "14日雲環廢字第0990003462號函、、雲林縣環境保護局99年",
                ""
            ],
            [
                "12月22日雲環廢字第0990010527號回函、本院100 年1 月14",
                ""
            ],
            [
                "日刑事勘驗筆錄及現場勘驗照片足參，是堪認被告所提供堆",
                ""
            ],
            [
                "置之物應屬「一般事業廢棄物」。",
                ""
            ],
            [
                "、核被告就犯罪事實所為，係違反區域計畫法第15條第1項",
                ""
            ],
            [
                "之管制使用土地規定，由該管雲林縣政府限期令其恢復土地",
                ""
            ],
            [
                "原狀，而違反同法第21條第1 項規定不依限恢復土地原狀，",
                ""
            ],
            [
                "應依同法第22條之規定論處。另區域計畫法第22條係以「違",
                ""
            ],
            [
                "反前條規定不依限變更土地使用或拆除建築物恢復土地原狀",
                ""
            ],
            [
                "者」為其犯罪構成要件，所稱前條規定即同法第21條規定「",
                ""
            ],
            [
                "違反第15條第1 項之管制使用土地者，該管直轄市、縣（市",
                ""
            ],
            [
                "）政府得限期令其變更使用或拆除其建築物恢復原狀」之情",
                ""
            ],
            [
                "形，是區域計畫法第22條處罰者，係行為人未依主管機關所",
                ""
            ],
            [
                "令為一定積極作為之消極不作為，其犯罪行為乃以主管機關",
                ""
            ],
            [
                "所令期限之屆滿，行為人仍無一定積極之作為為成立時點。",
                ""
            ],
            [
                "查本案被告於99年6 月21日收受上開處分書後，逾期仍未恢",
                ""
            ],
            [
                "復係爭土地原狀，是以，本件應以被告收受上開處分書之翌",
                ""
            ],
            [
                "日起算2 個月之翌日即99年8 月21日為犯罪成立之時點，又",
                ""
            ],
            [
                "被告僅有違反一次行政機關所課與之作為義務，僅為單一行",
                ""
            ],
            [
                "為，併此敘明。",
                ""
            ],
            [
                "、核被告就犯罪事實所為，係犯刑法第320 條第2 項之竊佔",
                ""
            ],
            [
                "罪及廢棄物清理法第46條第3 款之非法提供土地堆置廢棄物",
                ""
            ],
            [
                "罪。按刑事法若干犯罪行為態樣，本質上原具有反覆、延續",
                ""
            ],
            [
                "實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行",
                ""
            ],
            [
                "為要素，則行為人基於概括之犯意，在密切接近之一定時、",
                ""
            ],
            [
                "地持續實行之複次行為，倘依社會通念，於客觀上認為符合",
                ""
            ],
            [
                "一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成",
                ""
            ],
            [
                "立一罪。學理上所稱「集合犯」之職業性、營業性或收集性",
                ""
            ],
            [
                "等具有重複特質之犯罪均屬之，例如經營、從事業務、收集",
                ""
            ],
            [
                "、販賣、製造、散布等行為概念者是（最高法院95年度臺上",
                ""
            ],
            [
                "字第1079號判決意旨參照）。查廢棄物之堆置、回填，該行",
                ""
            ],
            [
                "為概念內容原即預定行為人實施數個犯罪行為，本質上具有",
                ""
            ],
            [
                "反覆性與延續性，且行為人所實施之數個行為，所侵害之法",
                ""
            ],
            [
                "益復具有同一性，並該當於同一構成要件，且係利用同一機",
                ""
            ],
            [
                "會反覆或接續而為，得認為係出於本來個單一之決意。足見",
                ""
            ],
            [
                "，行為之違法內容，得以認定為係在該堆置及回填罰條所預",
                ""
            ],
            [
                "定之違法內容範圍內，僅透過一個罰條，予以一回評價即可",
                ""
            ],
            [
                "，應得評價為係集合犯之包括一罪。從而，被告就犯罪事實",
                ""
            ],
            [
                "所為，先後反覆延續非法提供土地堆置，應論以包括一罪",
                ""
            ],
            [
                "之集合犯。再以被告就犯罪事實所為非法提供土地堆置廢",
                ""
            ],
            [
                "棄物及竊佔罪部分，因犯罪行為時間相同，且竊佔行為及堆",
                ""
            ],
            [
                "置廢棄物之地點重疊，且皆係臺糖公司所有之土地，被告顯",
                ""
            ],
            [
                "係基於單一之犯意，並在密切接近之時間、場所（有行為之",
                ""
            ],
            [
                "密接關連性），竊佔臺糖公司所有之大北勢段甲六埤小段1-",
                ""
            ],
            [
                "232 、97-86 地號土地，為接續犯，並提供該地號土地堆置",
                ""
            ],
            [
                "廢棄物，是其所犯竊佔罪及非法提供土地堆置廢棄物罪，顯",
                ""
            ],
            [
                "係一行為觸犯數罪名，為想像競合犯，應依刑法第55條規定",
                ""
            ],
            [
                "，從一重之非法提供土地堆置廢棄物罪。",
                ""
            ],
            [
                "、被告所犯違反區域計畫法第21條第1 項規定，不依限變更土",
                ""
            ],
            [
                "地使用恢復土地原狀與非法提供土地堆置廢棄物罪之2 罪，",
                ""
            ],
            [
                "犯意各別，行為互異，均應予以分論併罰。",
                ""
            ],
            [
                "、爰審酌：就被告違反區域計畫法部分：被告明知向雲林縣政",
                ""
            ],
            [
                "府申請農地改良使用未予通過，卻執意視在管制之系爭土地",
                ""
            ],
            [
                "上推置砂石及碎解場，損及主管機關管制使用土地之公信力",
                ""
            ],
            [
                "，妨礙土地整體規劃及天然資源之保育利用，對係爭土地之",
                ""
            ],
            [
                "農牧環境傷害匪淺，且無視雲林縣政府以行政處分作出之罰",
                ""
            ],
            [
                "緩，迄至99年10月時，才將係爭土地恢復原狀，益見藐視公",
                ""
            ],
            [
                "權力之心態，然被告現已恢復土地原貌，有提呈係爭土地現",
                ""
            ],
            [
                "狀照片可參，並自承繳清行政處分之20萬罰緩，且對違反區",
                ""
            ],
            [
                "域計畫法並不推諉，本院可認被告對違反區域計畫法之犯行",
                ""
            ],
            [
                "，已受有一定教訓跟努力。就被告竊佔及違反廢棄物清理法",
                ""
            ],
            [
                "犯行，雖被告最終能坦承此部分犯行，仍有悔悟之心，但觀",
                ""
            ],
            [
                "諸被告於本院審理時之態度，先是一再杜撰說詞，後更刻意",
                ""
            ],
            [
                "誤導法院調查方向，雖謂人具有自我防衛心態，會在面臨壓",
                ""
            ],
            [
                "力下先保護自己，是在刑事案件上常見被告先矢口否認犯行",
                ""
            ],
            [
                "，編造各式說詞矯飾，但皆再歷經若干時日後，能對所作所",
                ""
            ],
            [
                "為坦承不諱，此等情狀猶見於施以重典之罪，然以被告確實",
                ""
            ],
            [
                "有為竊佔及提供土地供人推置廢棄物犯行，犯罪情節所招致",
                ""
            ],
            [
                "刑罰非重，本院可體諒被告不能在一開始即率然承擔，但被",
                ""
            ],
            [
                "告非要待本院詳為調查後，卷內證據都指向被告不利下才願",
                ""
            ],
            [
                "意承認錯誤，罔顧本院過程之諄諄善誘，其徒耗司法資源甚",
                ""
            ],
            [
                "鉅，是被告犯後態度難謂良好，本院僅認其態度尚可爾。又",
                ""
            ],
            [
                "被告為圖推置廢棄物可以收取一定費用，即罔顧環境維護，",
                ""
            ],
            [
                "任由該一般事業廢棄物散落，已危及周遭生態，破壞國土珍",
                ""
            ],
            [
                "貴資源，誠屬不該，甚且竊佔臺糖公司所有土地供他人推置",
                ""
            ],
            [
                "廢棄物，即不尊重他人土地所有權，更造成臺糖公司所有之",
                ""
            ],
            [
                "土地因事業廢棄物而雜亂不堪，惟念及被告在經查獲犯行後",
                ""
            ],
            [
                "，即立馬停止提供他人推置廢棄物之犯行，且本院於100 年",
                ""
            ],
            [
                "1 月14日前去勘驗時，被告竊佔臺糖公司所有土地供堆置一",
                ""
            ],
            [
                "般事業廢棄物之範圍及面積並非巨量，被告亦供稱在本院勘",
                ""
            ],
            [
                "驗後已自行清除完畢，堪認被告對其錯誤作出一定彌補，及",
                ""
            ],
            [
                "其他一切情狀，量處如主文所示之刑，並定應執行之刑。",
                ""
            ],
            [
                "、末以被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表1 份在卷可稽，其因一時失慮，貪",
                ""
            ],
            [
                "圖利益致偶罹刑典，惟最終可坦承全部犯行，經此偵審程序",
                ""
            ],
            [
                "及刑之宣告後，當知所警惕，建立對他人土地、環境維護之",
                ""
            ],
            [
                "尊重，信其無再犯之虞，本院認前開對其所宣告之刑以暫不",
                ""
            ],
            [
                "執行為適當，爰併依刑法第74條第1 項第1 款規定，宣告緩",
                ""
            ],
            [
                "刑3 年，以啟自新。本院為使被告能確實反省、警惕，斟酌",
                ""
            ],
            [
                "其經濟狀況，認以命其履行一定負擔為宜，爰依刑法第74條",
                ""
            ],
            [
                "第2 項第4 款之規定，命被告於判決確定日起3 個月內向公",
                ""
            ],
            [
                "庫支付15萬元。",
                ""
            ],
            [
                "四、應適用之法律",
                ""
            ],
            [
                "、刑事訴訟法第452 條、第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段。",
                ""
            ],
            [
                "、區域計畫法第21條第1項、第22條。",
                ""
            ],
            [
                "、廢棄物清理法第46條第3款。",
                ""
            ],
            [
                "、刑法第11條前段、第320 條第1 項、第2 項、第55條前段、",
                ""
            ],
            [
                "第51條第5 款、第74條第1 項第1 款、第2 項第4 款。",
                ""
            ],
            [
                "、刑法施行法第1 條之1 第1 項、第2 項前段。",
                ""
            ],
            [
                "本案經檢察官朱啟仁到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    5     月    31    日",
                ""
            ],
            [
                "刑事第一庭  法  官  王子榮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳俊偉",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    31    日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文：",
                ""
            ],
            [
                "區域計畫法第21條第1項",
                ""
            ],
            [
                "違反第 15 條第 1 項之管制使用土地者，由該管直轄市、縣 (市",
                ""
            ],
            [
                ")政府處新台幣6萬元以上30萬元以下罰鍰，並得限期令其變更使",
                ""
            ],
            [
                "用、停止使用或拆除其地上物恢復原狀。",
                ""
            ],
            [
                "區域計畫法第22條",
                ""
            ],
            [
                "違反前條規定不依限變更土地使用或拆除建築物恢復土地原狀者",
                ""
            ],
            [
                "，除依行政執行法辦理外，並得處6個月以下有期徒刑或拘役。",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}