{
    "id": "ULDM,106,訴,242,20171031,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C106%2C%E8%A8%B4%2C242%2C20171031%2C1",
    "history": {
        "ULDM,106,訴,242,20171031,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　106年度訴字第242號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　葉明杰",
                ""
            ],
            [
                "　　　　　　朱家億",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（105",
                ""
            ],
            [
                "年度偵字第3608號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "葉明杰、朱家億均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：",
                ""
            ],
            [
                "被告葉明杰明知未經主管機關許可，不得提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物，被告朱家億明知未依法領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，不得從事廢棄物貯存、清除、處理，詎被告葉明杰",
                ""
            ],
            [
                "竟基於違法提供土地堆置廢棄物之犯意，被告朱家億基於違",
                ""
            ],
            [
                "法從事廢棄物貯存之犯意，由被告葉明杰於民國105 年6 月",
                ""
            ],
            [
                "16日起，提供其管領之雲林縣○○市○○段00○00○0 地號",
                ""
            ],
            [
                "土地（下合稱本案土地），供被告朱家億堆置廢棄物。被告",
                ""
            ],
            [
                "朱家億隨即於105 年6 月18日，將含有磁磚、磚塊、塑膠、",
                ""
            ],
            [
                "鐵條及生活垃圾之營建廢棄物約50噸，載運至本案土地傾倒",
                ""
            ],
            [
                "並貯存在該土地，因認被告葉明杰涉犯106 年1 月18日修正",
                ""
            ],
            [
                "前廢棄物清理法第46條第3 款之未經主管機關許可，提供土",
                ""
            ],
            [
                "地堆置廢棄物罪嫌；被告朱家億涉犯同條第4 款前段未依同",
                ""
            ],
            [
                "法第41條第1 項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存罪嫌等語。",
                ""
            ],
            [
                "貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項定有明文。又不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第301 條第1 項亦定有明",
                ""
            ],
            [
                "文。復查刑事訴訟法第161 條第1 項規定：檢察官就被告犯",
                ""
            ],
            [
                "罪事實，應負舉證責任，並指出證明之方法。因此，檢察官",
                ""
            ],
            [
                "對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任",
                ""
            ],
            [
                "。倘其所提出之證據，不足為被告有罪之積極證明，或其闡",
                ""
            ],
            [
                "明之證明方法，無從說服法官以形成被告有罪之心證，基於",
                ""
            ],
            [
                "無罪推定之原則，自應為被告無罪判決之諭知。是若審判時",
                ""
            ],
            [
                "，檢察官未能提出適合於證明犯罪事實之積極證據，並闡明",
                ""
            ],
            [
                "其證據方法與待證事實之關係；法院對於卷內訴訟資料，復",
                ""
            ],
            [
                "已逐一剖析，參互審酌，仍無從獲得有罪之心證，自應諭知",
                ""
            ],
            [
                "無罪之判決（最高法院92年台上字第128 號判例意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "參、公訴意旨認被告葉明杰涉犯修正前廢棄物清理法第46條第3",
                ""
            ],
            [
                "款之未經主管機關許可，提供土地堆置廢棄物罪嫌；被告朱",
                ""
            ],
            [
                "家億涉犯同條第4 款前段未依同法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存罪嫌，無非係以",
                ""
            ],
            [
                "被告葉明杰、朱家億之陳述，證人葉沛倫、李紹福之證述，",
                ""
            ],
            [
                "雲林縣環境保護局環境稽查工作紀錄、現場照片等為其主要",
                ""
            ],
            [
                "論據。",
                ""
            ],
            [
                "肆、訊據被告朱家億固不否認其並未領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，經向被告葉明杰商借後，被告葉明杰同意提供本案土",
                ""
            ],
            [
                "地供其置放營建廢棄物，其便於105 年6 月18日載運營建廢",
                ""
            ],
            [
                "棄物至本案土地堆置等情；被告葉明杰雖亦不否認其係本案",
                ""
            ],
            [
                "土地實際管領人，其提供本案土地供被告朱家億置放營建廢",
                ""
            ],
            [
                "棄物之事實，惟其等均堅詞否認有何違反廢棄物清理法之犯",
                ""
            ],
            [
                "行，被告朱家億辯稱：該等營建廢棄物是家中裝潢工程所拆",
                ""
            ],
            [
                "卸，我只是向被告葉明杰商借暫時放置，等到家中裝潢工程",
                ""
            ],
            [
                "結束後，我再請合法處理廢棄物業者一併處理等語；被告葉",
                ""
            ],
            [
                "明杰則辯稱：被告朱家億告訴我只是暫時借放，等營建廢棄",
                ""
            ],
            [
                "物集中後，他會請合法業者來處理等語。經查：",
                ""
            ],
            [
                "一、上開被告葉明杰、朱家億所不爭執之事實，除其等之供述互",
                ""
            ],
            [
                "核相符外，並有證人葉沛倫、李紹福之證述（見警卷第6 至",
                ""
            ],
            [
                "10頁、第16至18頁反面）、雲林縣環境保護局環境稽查工作",
                ""
            ],
            [
                "紀錄1 份、現場照片23張（見警卷第19至21頁、第28至38頁",
                ""
            ],
            [
                "）可佐，此部分之事實應堪認定。",
                ""
            ],
            [
                "二、廢棄物清理法第46條第4 款規定之解釋適用：",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款前段所規定「未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理」者，其犯罪主體，固不以公民營廢棄物清除處",
                ""
            ],
            [
                "理機構為限，自然人亦包括在內。惟依同法第41條第1 項規",
                ""
            ],
            [
                "定，應依法申請核發公民營廢棄物清除處理機構許可文件之",
                ""
            ],
            [
                "人，係指「從事廢棄物清除、處理『業務』者」而言。從而",
                ""
            ],
            [
                "該法第46條第4 款前段所處罰之對象，為未依第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，而從事廢棄物清除、",
                ""
            ],
            [
                "處理「業務」之人。所謂「業務」，係指以反覆同種類之行",
                ""
            ],
            [
                "為為目的之社會活動而言，倘係基於從事「業務」之犯意為",
                ""
            ],
            [
                "之，縱僅一次行為即被查獲，固無礙於該罪之成立，惟如非",
                ""
            ],
            [
                "基於從事「業務」之意思，其僅偶一從事者，即不得謂為業",
                ""
            ],
            [
                "務（最高法院99年度台上字第2495號判決意旨參照）。次按",
                ""
            ],
            [
                "依廢棄物清理法第41條第1 項之規定，從事廢棄物清除、處",
                ""
            ],
            [
                "理「業務」者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務，係對於從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者所為廢棄物清除、處理業務之規範。如從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理業務者未依上開規定申請核發許",
                ""
            ],
            [
                "可文件而從事廢棄物之貯存、清除、處理，始應適用同法第",
                ""
            ],
            [
                "46條第1 項第4 款規定處罰。而上揭所謂「業務」，係指個",
                ""
            ],
            [
                "人或團體基於其社會地位反覆繼續所執行之事務而言，包括",
                ""
            ],
            [
                "主要業務及其附隨之準備工作與輔助事務在內。故如一般個",
                ""
            ],
            [
                "人、家庭、機關、學校或公司團體雖有偶一棄置自家或他人",
                ""
            ],
            [
                "產生之廢棄物等妨害環境衛生之行為，而非以從事清除、處",
                ""
            ],
            [
                "理廢棄物為其「業務」者，尚難認係從事清除、處理廢棄物",
                ""
            ],
            [
                "「業務」，除依同法相關規定科以行政罰外，並無上開刑罰",
                ""
            ],
            [
                "規定之適用（最高法院99年度台上字第2051號判決意旨參照",
                ""
            ],
            [
                "；相同意旨另可參照最高法院98年度第4291號判決、104 年",
                ""
            ],
            [
                "度台上字第1153號判決、106 年度台上字第2772號判決），",
                ""
            ],
            [
                "由上可知，廢棄物清理法第46條第4 款之處罰對象，應以從",
                ""
            ],
            [
                "事清除、處理廢棄物為其「業務」者為限，如此解釋，始能",
                ""
            ],
            [
                "區分同法第50條第3 款、第52條規範之行政不法與第46條第",
                ""
            ],
            [
                "4 款規範之刑事不法。",
                ""
            ],
            [
                "再者，廢棄物清理法所稱之處理行為，係指中間處理、最終",
                ""
            ],
            [
                "處理與再利用等三類型行為，而最終處置又包含衛生掩埋、",
                ""
            ],
            [
                "封閉掩埋、安定掩埋或海洋棄置廢棄物之行為（事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準第2 條參照），是所謂之「棄",
                ""
            ],
            [
                "置」，自包含在「處理」行為之內（相同看法，可參照最高",
                ""
            ],
            [
                "法院102 年度台上字第4403號判決意旨）。又依廢棄物清理",
                ""
            ],
            [
                "法第2 條第3 項規定（106 年1 月28日修正公布，但修正內",
                ""
            ],
            [
                "容不影響論述）之分類，廢棄物分為一般廢棄物與事業廢棄",
                ""
            ],
            [
                "物，事業廢棄物再分為有害事業廢棄物與一般事業廢棄物，",
                ""
            ],
            [
                "準此，若認為廢棄物清理法第46條第4 款處罰對象不以從事",
                ""
            ],
            [
                "清除、處理廢棄物為其「業務」者為限，凡未領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件而從事廢棄物清除、處理者，均應依該款",
                ""
            ],
            [
                "處罰，則同條第1 款「任意棄置有害廢棄物」之處罰規定豈",
                ""
            ],
            [
                "非成為具文？蓋廢棄物清理法第46條各款之法定刑均相同，",
                ""
            ],
            [
                "該條第1 款「任意棄置有害廢棄物」之行為，依前開見解自",
                ""
            ],
            [
                "當然為同條第4 款所涵括，喪失其獨立存在之意義。是以，",
                ""
            ],
            [
                "符合廢棄物清理法管制階層之體系解釋應為：行為人任意棄",
                ""
            ],
            [
                "置一般廢棄物或一般事業廢棄物，原則僅屬廢棄物清理法第",
                ""
            ],
            [
                "50條第3 款、第52條等規定規範之行政罰問題，但若行為人",
                ""
            ],
            [
                "以清除、處理廢棄物為其業務，因有基於其社會地位反覆、",
                ""
            ],
            [
                "繼續非法處理、任意棄置一般廢棄物或一般事業廢棄物之危",
                ""
            ],
            [
                "險，對於環境衛生、國民健康影響較鉅，而有以刑罰處罰之",
                ""
            ],
            [
                "必要，當屬同法第46條第4 款刑罰規定之適用對象；又雖行",
                ""
            ],
            [
                "為人非以清除、處理廢棄物為其業務，然其任意棄置者為有",
                ""
            ],
            [
                "害事業廢棄物，依同法第2 條第2 項第2 款第1 目對有害事",
                ""
            ],
            [
                "業廢棄物之定義：「由事業所產生具有毒性、危險性，其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物。」行為人",
                ""
            ],
            [
                "任意棄置之，對於環境與健康之危害不言可喻，自有繩以同",
                ""
            ],
            [
                "法第46條第1 款刑事罰之必要。",
                ""
            ],
            [
                "三、查被告朱家億自警詢時即表示：本案被查獲的營建廢棄物是",
                ""
            ],
            [
                "我從家中載運至本案土地堆置的等語（見警卷第12頁）；在",
                ""
            ],
            [
                "偵訊中則謂：那些營建廢棄物是我整理房子的廢棄物等語（",
                ""
            ],
            [
                "見偵卷第38頁）；於本院時陳稱：我家裡建築房子，那是我",
                ""
            ],
            [
                "自己拆除舊屋子的廢棄物，我向被告葉明杰借放在本案土地",
                ""
            ],
            [
                "，本來等到房子整修完就要請合法業者來清除，但拆除完沒",
                ""
            ],
            [
                "幾天就被警察查獲等語（見本院卷第45至46頁），所述前後",
                ""
            ],
            [
                "一致，核與證人即被告朱家億父親朱清枝於本院之證述情節",
                ""
            ],
            [
                "大致相符（見本院卷第83至92頁），被告朱家億並提出家中",
                ""
            ],
            [
                "裝潢整修照片29張為證（見本院卷證件存置袋），是被告朱",
                ""
            ],
            [
                "家億載運至本案土地放置之營建廢棄物應係拆卸家中裝潢之",
                ""
            ],
            [
                "廢棄物乙情，自堪認定。又被告朱家億陳稱：我平常以臨時",
                ""
            ],
            [
                "工、粗工及務農為業，有時候會去幫忙修理車輛，但並未擔",
                ""
            ],
            [
                "任水泥工，也未幫人釘模板、裝潢或拆房子等語（見本院卷",
                ""
            ],
            [
                "第97頁），核與證人朱清枝證述相符（見本院卷第87頁），",
                ""
            ],
            [
                "足見被告朱家億並非以從事清除、處理廢棄物為其業務，亦",
                ""
            ],
            [
                "難認其係基於從事該等業務之犯意為本案行為，縱有堆放或",
                ""
            ],
            [
                "棄置家中營建廢棄物之情形，仍與（修正前）廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款之規定不合，應屬是否涉及同法行政罰規定之",
                ""
            ],
            [
                "問題。",
                ""
            ],
            [
                "四、廢棄物清理法第46條第3 款規定之解釋適用：",
                ""
            ],
            [
                "該款規定：「未經主管機關許可，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物。」觀諸其立法理由略以：「一、明定任意棄置廢棄物或",
                ""
            ],
            [
                "未依法妥善清除、處理者，除須負責環境處理，因而致死或",
                ""
            ],
            [
                "重傷、危害人體健康者，應課以刑罰。二、增列對不當處置",
                ""
            ],
            [
                "廢棄物之行為，極可能造成重大污染行為，課處刑罰，期有",
                ""
            ],
            [
                "效防止。」（廢棄物清理法於88年7 月14日修正公布，增訂",
                ""
            ],
            [
                "第22條第2 項各款，即現行法第46條各款之前身）可知該款",
                ""
            ],
            [
                "欲處罰者係不當處置廢棄物，極可能造成環境重大污染之行",
                ""
            ],
            [
                "為，有程度上之要求，然單從文義上觀察，本款規定已見矛",
                ""
            ],
            [
                "盾：「回填」、「堆置」廢棄物，兩種行為態樣並列，但「",
                ""
            ],
            [
                "回填」是指將廢棄物填入土地之坑洞，填實使其平坦，而此",
                ""
            ],
            [
                "狀態通常會維持相當時間；「堆置」則是堆積放置廢棄物，",
                ""
            ],
            [
                "放置的時間可能從數小時、數日、數月乃至數年，都符合「",
                ""
            ],
            [
                "堆置」之字義，兩者對於環境衛生之影響，顯然有所落差，",
                ""
            ],
            [
                "是本款規定之「堆置」廢棄物，自不能望文生義，不問何情",
                ""
            ],
            [
                "，凡有放置廢棄物於土地上之行為均謂該當，否則按實務多",
                ""
            ],
            [
                "數見解，本款只要行為人提供自己所有之土地，或有權使用",
                ""
            ],
            [
                "（如借用、租用等）、無權占用之他人土地，以供「自己」",
                ""
            ],
            [
                "或「他人」堆置廢棄物之行為，均有其適用（最高法院95年",
                ""
            ],
            [
                "度台上字第3325號判決意旨參照），意即行為人在自己所有",
                ""
            ],
            [
                "之土地上亦不得「堆置」廢棄物，如此一來，豈非一般民眾",
                ""
            ],
            [
                "在家中以垃圾桶置放廢棄物之行為，均有本款刑罰之適用？",
                ""
            ],
            [
                "又或者謂民眾只能把家庭垃圾暫時放置到（未無權占用之）",
                ""
            ],
            [
                "別人土地？甚至如前述說明，非以清除、處理廢棄物為業務",
                ""
            ],
            [
                "之人，若任意棄置非屬有害事業廢棄物之廢棄物，僅屬行政",
                ""
            ],
            [
                "罰之問題，竟還輕於本款之規定？上開解釋不合理之處，甚",
                ""
            ],
            [
                "為顯然。",
                ""
            ],
            [
                "廢棄物清理法之主管機關行政院環境保護署92年4 月16日環",
                ""
            ],
            [
                "署廢字第0920021727號函釋，對廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "之疑義，認：所謂未經主管機關許可，提供土地回填、堆置",
                ""
            ],
            [
                "廢棄物，係指對於已開挖之坑洞填入廢棄物（回填），或對",
                ""
            ],
            [
                "於平地上之棄置廢棄物為堆置，如非屬上開棄置廢棄物之情",
                ""
            ],
            [
                "形，如「轉運」、「分類」行為，僅為短時間之置放，均不",
                ""
            ],
            [
                "宜將其認定為「堆置廢棄物」等語，將短時間置放廢棄物之",
                ""
            ],
            [
                "情形排除本款適用，有助於上開問題之解決，但未見詳細論",
                ""
            ],
            [
                "理，單據結論恐有失規範之全貌，仍有進一步探究之必要。",
                ""
            ],
            [
                "按廢棄物清理法第46條第3 款所定未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物之罪，其處罰對象及行為，係提供土",
                ""
            ],
            [
                "地者之提供行為，而非在土地回填、堆置廢棄物者之回填、",
                ""
            ],
            [
                "堆置行為。至於在土地回填、堆置廢棄物行為，倘符合同條",
                ""
            ],
            [
                "其他款次所定各罪之犯罪構成要件，應另成立各該罪名。提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物與回填、堆置廢棄物，係屬不同犯",
                ""
            ],
            [
                "罪行為，不可混淆（最高法院102 年度台上字第3072號判決",
                ""
            ],
            [
                "意旨參照），是以，本款規範之對象係行為人「提供土地」",
                ""
            ],
            [
                "之行為，該未經主管機關許可提供土地之行為，違反廢棄物",
                ""
            ],
            [
                "清理法對於土地利用之管制規定。而廢棄物清理法對於土地",
                ""
            ],
            [
                "利用之管制，如公民營廢棄物清除處理機構許可管理辦法第",
                ""
            ],
            [
                "8 條第6 款規定：「申請核發清除許可證者，應檢具下列文",
                ""
            ],
            [
                "件：六、貯存場及轉運站之土地所有權狀、地籍資料、土地",
                ""
            ],
            [
                "清冊及設置計畫書；非自有土地者，並應附土地所有人或管",
                ""
            ],
            [
                "理機關使用同意書（未設貯存場或轉運站者免）。」、同辦",
                ""
            ],
            [
                "法第9 條第4 款規定：「申請處理機構同意設置文件應檢具",
                ""
            ],
            [
                "下列文件：四、廢棄物處理場（廠）之土地所有權狀、地籍",
                ""
            ],
            [
                "資料及土地清冊；非自有土地者，並應附土地所有人或管理",
                ""
            ],
            [
                "機關使用同意書。」等，即分別規定若欲利用土地作為廢棄",
                ""
            ],
            [
                "物「貯存場」、「轉運站」、「廢棄物處理場（廠）」，須",
                ""
            ],
            [
                "申請許可，惟是否將土地供作廢棄物「貯存」、「轉運」、",
                ""
            ],
            [
                "「處理」使用，均須申請許可？按一般廢棄物回收清除處理",
                ""
            ],
            [
                "辦法第7 條關於一般廢棄物之貯存，僅規定：「一般廢棄物",
                ""
            ],
            [
                "之貯存，應符合下列規定：一、貯存地點、容器、設施經常",
                ""
            ],
            [
                "保持清潔完整。二、不得有廢棄物飛揚、逸散、滲出、污染",
                ""
            ],
            [
                "地面或散發惡臭情事。」並未見貯存地點須申請許可之規範",
                ""
            ],
            [
                "；而事業廢棄物貯存清除處理方法及設施標準第二章關於事",
                ""
            ],
            [
                "業廢棄物之貯存規定，亦未見規定貯存地點須申請許可，則",
                ""
            ],
            [
                "由上開規定互相參照可知，如果將土地提供廢棄物清除、處",
                ""
            ],
            [
                "理「業者」作「貯存」、「轉運站」、「廢棄物處理場（廠",
                ""
            ],
            [
                "）」使用，必須申請主管機關許可，且該許可包含在申請核",
                ""
            ],
            [
                "發清除、處理許可證或處理機構同意設置處理文件之內，反",
                ""
            ],
            [
                "之，如僅供一般人「貯存」一般或事業廢棄物使用，並無須",
                ""
            ],
            [
                "申請主管機關許可。而所謂之「貯存」，依一般廢棄物回收",
                ""
            ],
            [
                "清除處理辦法第2 條第7 款規定：「貯存：指一般廢棄物於",
                ""
            ],
            [
                "回收、清除、處理前，放置於特定地點或貯存容器、設施內",
                ""
            ],
            [
                "之行為。」依事業廢棄物貯存清除處理方法及設施標準第2",
                ""
            ],
            [
                "條第1 款則規定：「貯存：指事業廢棄物於清除、處理前，",
                ""
            ],
            [
                "放置於特定地點或貯存容器、設施內之行為。」可知所謂之",
                ""
            ],
            [
                "「貯存」，應指廢棄物清除、處理前之暫時置放行為，因其",
                ""
            ],
            [
                "後即應交由執行機關或領有公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件之業者進行清除、處理，此短暫之置放行為並不致對於",
                ""
            ],
            [
                "環境造成過鉅影響，除貯存之方式、容器、設施維護等項有",
                ""
            ],
            [
                "所規定並有相應之行政罰（如廢棄物清理法第50條第2 款、",
                ""
            ],
            [
                "第52條等規定）外，尚無繩以刑罰之必要（除非符合廢棄物",
                ""
            ],
            [
                "清理法第46條第2 款：「事業負責人或相關人員未依本法規",
                ""
            ],
            [
                "定之方式貯存、清除、處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "」規定之情形），相對來說，對照廢棄物清理法第46條第4",
                ""
            ],
            [
                "款就未領有廢棄物清除、處理許可文件，從事廢棄物「貯存",
                ""
            ],
            [
                "」、清除、處理之業者處以刑罰之規定，可知就管制程度而",
                ""
            ],
            [
                "言，若提供土地供未領有廢棄物清除、處理許可文件而從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理之業者作為貯存、清除、處理廢棄",
                ""
            ],
            [
                "物使用，應該當同條第3 款之刑罰規定，實質理由如同前述",
                ""
            ],
            [
                "，蓋以非法清除、處理廢棄物為業之人，有基於其社會地位",
                ""
            ],
            [
                "反覆、繼續任意棄置廢棄物或處置不當之危險，對於環境衛",
                ""
            ],
            [
                "生、國民健康影響甚鉅，不論業者或提供土地者，均有以刑",
                ""
            ],
            [
                "罰處罰之必要，是為廢棄物清理法第46條第2 款所規定，提",
                ""
            ],
            [
                "供土地「堆置」廢棄物之第一種類型。",
                ""
            ],
            [
                "基於上述，一般民眾利用土地置放廢棄物，不須申請許可之",
                ""
            ],
            [
                "前提是為廢棄物之「貯存」行為，即尚有清除、處理廢棄物",
                ""
            ],
            [
                "之後續作為，與「棄置」廢棄物迥然有別，又實質而論，提",
                ""
            ],
            [
                "供土地供棄置廢棄物，縱棄置廢棄物之行為人並非以清除、",
                ""
            ],
            [
                "處理廢棄物為業，但因土地管領人同意其棄置廢棄物，該等",
                ""
            ],
            [
                "棄置之廢棄物自不容易為他人察覺，其結果很有可能是該等",
                ""
            ],
            [
                "廢棄物會終局存放在該土地上，對於環境之影響非微，此等",
                ""
            ],
            [
                "「棄置」，堪可與廢棄物清理法第46條第2 款之「回填」相",
                ""
            ],
            [
                "比，是為本款提供土地「堆置」廢棄物之第二種類型。",
                ""
            ],
            [
                "綜上所述，廢棄物清理法第46條第3 款所謂之提供土地「堆",
                ""
            ],
            [
                "置」廢棄物，係指提供土地讓未領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件而從事廢棄物貯存、清除、處理之業者（不排除提供土",
                ""
            ],
            [
                "地人自己）作為貯存、清除、處理廢棄物使用，抑讓自己或",
                ""
            ],
            [
                "他人棄置廢棄物。",
                ""
            ],
            [
                "五、被告葉明杰部分：",
                ""
            ],
            [
                "被告葉明杰於警詢、偵查迄本院審理時，始終表示：共同被",
                ""
            ],
            [
                "告朱家億向我借用本案土地放置營建廢棄物只是暫存，他先",
                ""
            ],
            [
                "集中後會再找合法廠商處理等語（見警卷第2 頁反面；偵卷",
                ""
            ],
            [
                "第18頁；本院卷第45頁），核與共同被告朱家億於警詢、偵",
                ""
            ],
            [
                "查及本院審理之陳述相符（見警卷第12頁反面；偵卷第38頁",
                ""
            ],
            [
                "；本院卷第45頁），證人朱清枝則於本院審理證稱：我跟被",
                ""
            ],
            [
                "告葉明杰是朋友，所以我向被告葉明杰商借本案土地放置廢",
                ""
            ],
            [
                "棄物等語（見本院卷第84頁），其雖於證述時一度證稱：我",
                ""
            ],
            [
                "當時本來沒有想要清掉，因為我想說那些廢棄物沒有什麼污",
                ""
            ],
            [
                "染，是後來被警察抓到才想要叫人來清理云云（見本院卷第",
                ""
            ],
            [
                "88頁），然其在此證述之前，已先證稱：我那時候打算借放",
                ""
            ],
            [
                "十幾天，我本來是想說要請人一次處理全部的廢棄物等語（",
                ""
            ],
            [
                "見本院卷第84、86頁），嗣復經審判長諭知應據實陳述，其",
                ""
            ],
            [
                "又明確改稱：我當時有跟被告葉明杰說，要倒在一起，之後",
                ""
            ],
            [
                "再請環保局來處理，我有跟他說是暫放著，我商借本案土地",
                ""
            ],
            [
                "時，本來就有想要請環保局來處理等語（見本院卷第90至91",
                ""
            ],
            [
                "頁），其證詞前後反覆，自難逕據為對被告葉明杰為不利之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "訊據被告葉明杰陳稱：我除了是本案土地實際管領人外，也",
                ""
            ],
            [
                "是與本案土地相鄰之雲林縣○○市○○段00○00○0 地號土",
                ""
            ],
            [
                "地實際管領人。我在105 年6 月16日出租上開土地給李紹福",
                ""
            ],
            [
                "，供李紹福暫存開挖工地之土方，待李紹福之後運走回填，",
                ""
            ],
            [
                "雙方並約定每月租金新臺幣1 萬元等語（見警卷第1 頁反面",
                ""
            ],
            [
                "至第2 頁反面），核與證人李紹福之證述相符（見警卷第6",
                ""
            ],
            [
                "頁反面至第7 頁反面），並有土地租用契約書影本1 份在卷",
                ""
            ],
            [
                "可佐（見警卷第24至26頁），且依該契約書第11條約定，承",
                ""
            ],
            [
                "租方於租用期間屆滿後，承租人應將土地回復原狀，交還由",
                ""
            ],
            [
                "出租人管理等情，可知被告葉明杰陳稱其出租上開土地僅供",
                ""
            ],
            [
                "李紹福暫存土方，李紹福之後會運走回填等語所言不虛，亦",
                ""
            ],
            [
                "可見本案土地被告葉明杰確有在積極管理利用，而非任其荒",
                ""
            ],
            [
                "廢，相對上情，則被告葉明杰出借本案土地給共同被告朱家",
                ""
            ],
            [
                "億放置營建廢棄物，並未收取任何費用（見警卷第1 頁反面",
                ""
            ],
            [
                "、第11頁反面），而雙方又僅是一般朋友關係，如雙方未言",
                ""
            ],
            [
                "明只是暫存，共同被告朱家億嗣後會運走該等廢棄物（姑不",
                ""
            ],
            [
                "論是否請合法業者處理），被告葉明杰豈會同意共同被告朱",
                ""
            ],
            [
                "家億將數十噸之營建廢棄物無償棄置在其仍有積極管理使用",
                ""
            ],
            [
                "之本案土地上？",
                ""
            ],
            [
                "又共同被告朱家億自105 年6 月18日開始載運營建廢棄物至",
                ""
            ],
            [
                "本案土地置放，旋於同年月20日為警方查獲，短短數日之時",
                ""
            ],
            [
                "間，實難遽認共同被告朱家億確實已經該等廢棄物棄置在本",
                ""
            ],
            [
                "案土地，而無再請人清除、處理之意，是被告葉明杰辯稱：",
                ""
            ],
            [
                "我僅提供本案土地讓共同被告朱家億暫放，之後他會請人來",
                ""
            ],
            [
                "清除、處理等語，並非全然無憑，而共同被告朱家億並不是",
                ""
            ],
            [
                "以清除、處理廢棄物為業之人，已經認定如前，則被告葉明",
                ""
            ],
            [
                "杰提供土地既非供共同被告朱家億「棄置」廢棄物，亦非供",
                ""
            ],
            [
                "其從事非法清除、處理廢棄物之業務，揆諸上開說明，要與",
                ""
            ],
            [
                "（修正前）廢棄物清理法第46條第3 款之要件有間。",
                ""
            ],
            [
                "伍、綜上所述，本案依檢察官提出之證據及證明方法，尚不能證",
                ""
            ],
            [
                "明被告朱家億係從事廢棄物清除、處理業務之人，難認其係",
                ""
            ],
            [
                "基於從事該等業務之意思為本案行為，亦無法證明被告葉明",
                ""
            ],
            [
                "杰提供本案土地供被告朱家億棄置廢棄物，或供其從事非法",
                ""
            ],
            [
                "清除、處理廢棄物之業務，均仍有合理懷疑之存在，揆諸前",
                ""
            ],
            [
                "揭說明，基於無罪推定之原則，自應為被告朱家億、葉明杰",
                ""
            ],
            [
                "均無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官施家榮偵查起訴，由檢察官吳淑娟、施家榮到庭執",
                ""
            ],
            [
                "行公訴。",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    31    日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  陳玫琪",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  梁智賢",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  潘韋丞",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  楊雯君",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,106,上訴,1130,20180322,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　 106年度上訴字第1130號",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　葉明杰",
                ""
            ],
            [
                "　　　　　　朱家億",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法",
                ""
            ],
            [
                "院106 年度訴字第242 號中華民國106 年10月31日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣雲林地方法院檢察署105 年度偵字第3608號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於葉明杰部分撤銷。",
                ""
            ],
            [
                "葉明杰犯廢棄物清理法第四十六條第三款之罪，處有期徒刑壹年",
                ""
            ],
            [
                "。緩刑貳年，緩刑期間付保護管束。並應於本判決確定之日起壹",
                ""
            ],
            [
                "年內，向指定之政府機關、政府機構、行政法人、社區或其他符",
                ""
            ],
            [
                "合公益目的之機構或團體提供陸拾小時之義務勞務。",
                ""
            ],
            [
                "其餘上訴（即朱家億部分）駁回。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "葉明杰明知未經主管機關許可，不得提供土地堆置廢棄物，竟基",
                ""
            ],
            [
                "於違法提供土地堆置廢棄物之犯意，自民國105 年6 月16日起，",
                ""
            ],
            [
                "提供其管領之雲林縣○○市○○段00○00○0 地號土地，供朱家",
                ""
            ],
            [
                "億堆置其自家裝潢所拆除之廢棄物，朱家億隨即於105 年6 月18",
                ""
            ],
            [
                "日，將含有磁磚、磚塊、塑膠、鐵條及生活垃圾之廢棄物約50噸",
                ""
            ],
            [
                "（實際清運噸數44.98 噸），載運至上開土地堆置。嗣於105 年",
                ""
            ],
            [
                "6 月20日9 時許，經雲林縣環境保護局人員會同雲林縣警察局斗",
                ""
            ],
            [
                "六分局警員至上開土地稽查，始悉上情。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分",
                ""
            ],
            [
                "一、本件認定犯罪事實所援引之下列傳聞證據，當事人均同意其",
                ""
            ],
            [
                "證據能力（見本院卷第51-54 頁），本院審酌該等審判外陳",
                ""
            ],
            [
                "述作成當時之過程、內容、功能等情況綜合判斷，認具備合",
                ""
            ],
            [
                "法可信之適當性保障，與起訴待證事實具關連性且無證據價",
                ""
            ],
            [
                "值過低之情形，依刑事訴訟法第159 條之5 第1 項均認有證",
                ""
            ],
            [
                "據能力，得採為認定事實之基礎。",
                ""
            ],
            [
                "二、訊據被告葉明杰不爭執其係前揭土地實際管領人，並將土地",
                ""
            ],
            [
                "提供朱家億堆置廢棄物之事實，惟否認有何違反廢棄物清理",
                ""
            ],
            [
                "法之犯行，辯稱：朱家億告知只是暫時借放，等全部集中後",
                ""
            ],
            [
                "，會請合法業者來處理等語。經查：",
                ""
            ],
            [
                "前揭土地係葉明杰之女葉沛倫所有，由葉明杰管領，未經主",
                ""
            ],
            [
                "管機關許可，自105 年6 月16日起無償借予朱家億堆置其自",
                ""
            ],
            [
                "家裝潢所拆除之廢棄物等情，為葉明杰所不爭執，核與證人",
                ""
            ],
            [
                "葉沛倫（見警卷第16-18 頁）、朱家億（見警卷第11-13 頁",
                ""
            ],
            [
                "，偵卷第36-38 頁，原審卷第41-47 、80-83 、92-102頁）",
                ""
            ],
            [
                "、朱清枝（見原審卷第83-92 頁）之證述，大致相符；復有",
                ""
            ],
            [
                "雲林縣環境保護局稽查工作紀錄、雲林縣警察局刑案照片（",
                ""
            ],
            [
                "見警卷第19-22 、28-38 頁）、朱家億住家裝潢整修照片（",
                ""
            ],
            [
                "原審卷證物袋）在卷可證，上開事實，足認為真實。",
                ""
            ],
            [
                "葉明杰爭執之有關朱家億所堆置之廢棄物之數量，經本院函",
                ""
            ],
            [
                "詢負責清運之鼎固環保顧問有限公司實際收受廢棄物重量共",
                ""
            ],
            [
                "44.98 公噸，有該公司函復之委託或共同處理遞送聯單附卷",
                ""
            ],
            [
                "可查（見本院卷第71-75 頁）。",
                ""
            ],
            [
                "廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物",
                ""
            ],
            [
                "二類，建築廢棄物，固屬於事業廢棄物之範圍。惟事業廢棄",
                ""
            ],
            [
                "物係指事業活動產生非屬其員工生活產生之廢棄物，查本件",
                ""
            ],
            [
                "廢棄物係朱家億住家自行裝修，業據朱家億及朱清枝證述在",
                ""
            ],
            [
                "卷，並有朱家億住家裝潢整修照片附卷可查，是上開廢棄物",
                ""
            ],
            [
                "顯非「事業活動產生非屬其員工生活產生之廢棄物」，應定",
                ""
            ],
            [
                "性為「一般廢棄物」。起訴意旨認前揭廢棄物為「營建廢棄",
                ""
            ],
            [
                "物」（屬事業廢棄物）乙情，尚有未合。又朱家億堆置在前",
                ""
            ],
            [
                "揭土地上之廢棄物，依卷附照片（見警卷第34-35 頁），夾",
                ""
            ],
            [
                "雜土方、磁磚、磚塊、塑膠、鐵條、木條及生活垃圾，此亦",
                ""
            ],
            [
                "為朱家億當庭表示沒有意見（見本院卷第51頁），此廢棄物",
                ""
            ],
            [
                "自無再利用之可能，應可認定。",
                ""
            ],
            [
                "廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物」，立法目的在於限制廢棄物之回填",
                ""
            ],
            [
                "、堆置用地，必須事先通過環保主管機關之評估、審核，以",
                ""
            ],
            [
                "確保整體環境之衛生與安全，固以提供土地者作為規範對象",
                ""
            ],
            [
                "，但不以土地所有權人為必要，亦即祇要有事實上之提供作",
                ""
            ],
            [
                "為乃已足，至其是否具有合法、正當之權源（例如借用、租",
                ""
            ],
            [
                "用等），甚或騙使所有權人同意或無權占有，均非所問（最",
                ""
            ],
            [
                "高法院98年度台上字第5712號判決意旨參照）。又該款所定",
                ""
            ],
            [
                "之「堆置」行為，不以有永久棄置之意思為必要，僅須有堆",
                ""
            ],
            [
                "置之行為已足。蓋行為人如有永久棄置廢棄物之意思，要屬",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」所稱之「最終",
                ""
            ],
            [
                "處置」（最高法院100 年度台上字第4263號、101 年度台上",
                ""
            ],
            [
                "字第3547號判決意旨參照）。該罪係以未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物者為犯罪主體，且提供土地之行",
                ""
            ],
            [
                "為人不以經營棄土場者為限，包括一般人（最高法院105 年",
                ""
            ],
            [
                "度台上字第1972號判決參照）。查葉明杰自承未申請堆置場",
                ""
            ],
            [
                "（見警卷第2 頁），又自稱朱家億是暫存堆置建築廢棄物，",
                ""
            ],
            [
                "集中後再找合法廠商處理（見警卷第1-3 頁），足認葉明杰",
                ""
            ],
            [
                "明知朱家億商借前揭土地係為堆置廢棄物，雖葉明杰提供者",
                ""
            ],
            [
                "為其女葉沛倫所有，由其管領之前揭土地，依前揭說明，仍",
                ""
            ],
            [
                "該當於廢棄物清理法第46條第3 款之構成要件。縱然朱家億",
                ""
            ],
            [
                "證稱是暫存先集中後再找合法廠商處理（見警卷第11頁反面",
                ""
            ],
            [
                "），亦無解於本件犯罪之成立。",
                ""
            ],
            [
                "本件事證明確，葉明杰犯行足以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪",
                ""
            ],
            [
                "葉明杰犯行後，廢棄物清理法第46條業於106 年1 月18日修",
                ""
            ],
            [
                "正公布施行，並自106 年1 月20日起生效，經比較新舊法，",
                ""
            ],
            [
                "自以修正前之規定較有利於被告，依刑法第2 條第1 項前段",
                ""
            ],
            [
                "之規定，應適用行為時即修正前廢棄物清理法第46條之規定",
                ""
            ],
            [
                "處斷。葉明杰所為，係犯修正前廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "未經主管機關許可提供土地堆置廢棄物罪。",
                ""
            ],
            [
                "貳、無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告朱家億基於違法從事廢棄物貯存之犯意",
                ""
            ],
            [
                "，於民國105 年6 月16日起，向葉明杰商借其管領之雲林縣",
                ""
            ],
            [
                "○○市○○段00○00○0 地號土地，堆置含有磁磚、磚塊、",
                ""
            ],
            [
                "塑膠、鐵條及生活垃圾之營建廢棄物約50噸，並貯存在該土",
                ""
            ],
            [
                "地。因認朱家億涉犯修正前廢棄物清理法條第46條第4 款前",
                ""
            ],
            [
                "段未依同法第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。次按認定犯罪",
                ""
            ],
            [
                "事實所憑之證據，雖不以直接證據為限，間接證據亦包括在",
                ""
            ],
            [
                "內，然而無論直接或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度者，",
                ""
            ],
            [
                "始得據為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理之懷疑存在時，事實審法院復已就其心證上理由予以闡述",
                ""
            ],
            [
                "，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不",
                ""
            ],
            [
                "得任意指為違法（最高法院76年台上字第4986號判例意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "三、公訴意旨認朱家億涉犯違反廢棄物清理法罪嫌，無非係以朱",
                ""
            ],
            [
                "家億、同案被告葉明杰之陳述、證人葉沛倫之證述，雲林縣",
                ""
            ],
            [
                "環境保護局環境稽查工作紀錄、現場照片為據。訊據朱家億",
                ""
            ],
            [
                "固不否認其並未領有廢棄物清除、處理許可文件，經向葉明",
                ""
            ],
            [
                "杰商借前揭土地，經葉明杰同意後提供前揭土地供其堆置放",
                ""
            ],
            [
                "廢棄物，於105 年6 月18日開始載運堆置等情，惟否認有上",
                ""
            ],
            [
                "開犯行。辯稱：該等營建廢棄物是伊家中裝潢工程所拆卸，",
                ""
            ],
            [
                "伊只是向葉明杰商借暫時放置，等到家中裝潢工程結束後，",
                ""
            ],
            [
                "再請合法處理廢棄物業者一併處理等語。經查：",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項前段「從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清理處理機構許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物業務」之規定，係對於從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者所為廢棄物清除、處理業務之規範。如未",
                ""
            ],
            [
                "依上開規定申請核發許可文件而從事廢棄物清理、處理等業",
                ""
            ],
            [
                "務或已申領核發許可文件之業者，未依許可文件內容貯存清",
                ""
            ],
            [
                "除、處理廢棄物者，始應受同法第46條第1 項第4 款規定之",
                ""
            ],
            [
                "處罰；至如一般家庭或機關、學校自行棄置自家產生之廢棄",
                ""
            ],
            [
                "物等妨害環境衛生之行為，尚難認係從事清理、處理廢棄物",
                ""
            ],
            [
                "業務，除依同法第27條、第41條第1 項第1 款相關規定處罰",
                ""
            ],
            [
                "外，並非上開法條規範之範圍（最高法院94年度台上字第25",
                ""
            ],
            [
                "90號判決意旨參照）。又廢棄物清理法第46條第1 項第4 款",
                ""
            ],
            [
                "之罪，係以未依第41條第1 項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理業務，為其成立要件",
                ""
            ],
            [
                "，故如未以受託清除、處理廢棄物為業務，而係處理自己土",
                ""
            ],
            [
                "地或建築物內之一般廢棄物，縱違反上開第12條之規定，亦",
                ""
            ],
            [
                "僅應依第50條規定處以罰鍰，不得命負第46條第1 項第4 款",
                ""
            ],
            [
                "之刑責（最高法院94年台上字第2545號判決意旨參照）。",
                ""
            ],
            [
                "朱家億雖未領有廢棄物清除、處理許可文件，經葉明杰同意",
                ""
            ],
            [
                "後提供前揭土地供其堆置放廢棄物，於105 年6 月18日開始",
                ""
            ],
            [
                "載運堆置上開因朱家億自行裝修住家所拆除之一般廢棄物等",
                ""
            ],
            [
                "情，已如前述，惟朱家億所為既係清除自家廢棄之裝修所拆",
                ""
            ],
            [
                "除之廢棄物，並非從事廢棄物之貯存、清除、處理等業務之",
                ""
            ],
            [
                "人，依上開說明，朱家億自非廢棄物清理法第41條第1 項所",
                ""
            ],
            [
                "欲規範之對象已明，自難以上開條文相繩。",
                ""
            ],
            [
                "四、綜上所述，本案依檢察官所提出之各項證據，尚無法達於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度，亦",
                ""
            ],
            [
                "即尚有合理之懷疑存在，而不足認定朱家億涉有起訴書所載",
                ""
            ],
            [
                "犯行，即屬不能證明朱家億犯罪，揆諸前開說明，自應為朱",
                ""
            ],
            [
                "家億無罪之諭知。",
                ""
            ],
            [
                "參、撤銷改判之理由（即葉明杰部分）",
                ""
            ],
            [
                "一、原審未詳為勾稽審究，遽認葉明杰之行為未違反修正前廢棄",
                ""
            ],
            [
                "物清理法第46條第3 款，而誤為無罪之諭知，就證據之取捨",
                ""
            ],
            [
                "，與經驗法則及論理法則有違，尚有未當。檢察官執此上訴",
                ""
            ],
            [
                "，指摘原判決此部分不當，為有理由，自應由本院撤銷改判",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、爰審酌葉明杰無視於環境保護對於自然生態環境永續發展、",
                ""
            ],
            [
                "廣大民眾身體健康之重要性，便宜行事，未先經准許，即將",
                ""
            ],
            [
                "前揭土地提供朱家億堆置一般廢棄物，對於環境造成之負面",
                ""
            ],
            [
                "衝擊，並考量此一般廢棄物，並非具有毒性、危害性之有害",
                ""
            ],
            [
                "事業廢棄物，堆置時間不長即遭查獲，並已清除完畢，另參",
                ""
            ],
            [
                "以葉明杰專科畢業，現無業，有一成年之女兒，經濟來源為",
                ""
            ],
            [
                "仲介土地買賣及其犯後態度等一切情狀，量處如主文第2 項",
                ""
            ],
            [
                "所示之刑。",
                ""
            ],
            [
                "三、緩刑",
                ""
            ],
            [
                "葉明杰前未曾因故意犯罪受有期徒刑以上刑之宣告，有其臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷可憑，其因一時便宜行事，",
                ""
            ],
            [
                "致罹刑章，雖犯後未坦承犯行，惟經此偵審程序及科刑宣告",
                ""
            ],
            [
                "後，當知所警惕而無再犯之虞，本院認其所宣告之刑，以暫",
                ""
            ],
            [
                "不執行為適當，爰依刑法第74條第1 項第1 款之規定予以宣",
                ""
            ],
            [
                "告緩刑2 年。另考量葉明杰係違反廢棄物清理法，為促使葉",
                ""
            ],
            [
                "明杰日後更加重視法規範秩序，導正觀念，並督促時時警惕",
                ""
            ],
            [
                "，避免再度犯罪，故併依刑法第74條第2 項第5 款，命葉明",
                ""
            ],
            [
                "杰向政府機關、政府機構、行政法人、社區或其他符合公益",
                ""
            ],
            [
                "目的之機構或團體，提供60小時之義務勞務及依同法第93條",
                ""
            ],
            [
                "第1 項第2 款規定，於緩刑期間宣付保護管束。",
                ""
            ],
            [
                "肆、上訴駁回之理由（即朱家億部分）",
                ""
            ],
            [
                "一、原審審理結果，認有關朱家億部分，不能證明其犯罪，而諭",
                ""
            ],
            [
                "知朱家億無罪，經核其認事用法及證據取捨，並無違誤。",
                ""
            ],
            [
                "二、檢察官上訴意旨固以本件之營建廢棄物多達50公噸，依朱家",
                ""
            ],
            [
                "億提出之房屋裝潢整修照片29張，其家中房屋並非全部拆掉",
                ""
            ],
            [
                "重建，僅係裝潢及整修而已。衡諸常情，豈能有50公噸之營",
                ""
            ],
            [
                "建廢棄物，原判決認定有違經驗法則。縱依原判決所認定之",
                ""
            ],
            [
                "本件營建廢棄物均係朱家億家中裝潢整修所生，然朱家億要",
                ""
            ],
            [
                "將此數量之廢棄物載運傾倒，必然需反覆實施，亦符合「業",
                ""
            ],
            [
                "務」要件。惟查上訴意旨以常情推論前揭廢棄物非朱家億自",
                ""
            ],
            [
                "家裝潢整修之物，而認朱家億係從事廢棄物清除業務之人，",
                ""
            ],
            [
                "未提出實證以明之，尚難認有理由。又依廢棄物清理法第41",
                ""
            ],
            [
                "條第1 項前段「從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清理處理機構許可文件後，始得【受託】清除、",
                ""
            ],
            [
                "處理廢棄物業務」之規定，是公、民營廢棄物清理機構或自",
                ""
            ],
            [
                "然人業務之由來係「受他人委託」清除、處理，與刑法反覆",
                ""
            ],
            [
                "實施之「業務」要件不同。此部分上訴亦無理由。是檢察官",
                ""
            ],
            [
                "此部分上訴應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條、第369條第1項前段、第364",
                ""
            ],
            [
                "條、第299 條第1 項前段，修正前廢棄物清理法第46條第3 款，",
                ""
            ],
            [
                "刑法第2 條第1 項前段、第11條前段、第74條第1 項第1 款、第",
                ""
            ],
            [
                "2 項第5 款、第93條第1 項第2 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官施家榮提起公訴及上訴，檢察官洪信旭到庭執行職",
                ""
            ],
            [
                "務。",
                ""
            ],
            [
                "中    華    民    國   107    年    3     月    22    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  黃建榮",
                ""
            ],
            [
                "法  官  鄭彩鳳",
                ""
            ],
            [
                "法  官  施介元",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "朱家億不得上訴。",
                ""
            ],
            [
                "葉明杰如不服本判決應於收受送達後10日內向本院提出上訴書狀",
                ""
            ],
            [
                "，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理",
                ""
            ],
            [
                "由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "檢察官就葉明杰部分得上訴；就朱家億部分，非有刑事妥速審判",
                ""
            ],
            [
                "法第9 條第1 項所列事由不得上訴，檢察官如不服本判決應於收",
                ""
            ],
            [
                "受本判決後10日內向本院提出上訴書，其未敘述上訴理由者並得",
                ""
            ],
            [
                "於提起上訴後10日內向本院補提理由書。",
                ""
            ],
            [
                "書記官  李良倩",
                ""
            ],
            [
                "中    華    民    國   107    年    3     月    22    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款規定，於",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}