{
    "id": "ULDM,106,訴緝,2,20171221,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C106%2C%E8%A8%B4%E7%B7%9D%2C2%2C20171221%2C1",
    "history": {
        "ULDM,106,訴緝,2,20171221,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　106年度訴緝字第1號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　106年度訴緝字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉進雄",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年",
                ""
            ],
            [
                "度偵字第7066號、第7143號、104 年度偵字第5371號），於本院",
                ""
            ],
            [
                "準備程序中，被告就被訴事實為有罪之陳述，經本院合議庭裁定",
                ""
            ],
            [
                "由受命法官獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉進雄共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑貳年。又共同犯廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款之非法處理廢棄物罪，累犯，處有期徒刑壹年拾月。應執",
                ""
            ],
            [
                "行有期徒刑參年柒月。",
                ""
            ],
            [
                "未扣案之犯罪所得新臺幣貳仟元、肆拾萬元，均沒收之，於全部",
                ""
            ],
            [
                "或一部不能沒收或不宜執行沒收時，均追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、劉進雄與詹惠玲（另經判處有期徒刑確定在案）均明知不得",
                ""
            ],
            [
                "任意棄置有害事業廢棄物，且未依規定領有清除許可文件不",
                ""
            ],
            [
                "得從事廢棄物之清除，詎竟基於非法清除廢棄物之犯意聯絡",
                ""
            ],
            [
                "，未依法申領廢棄物清除許可文件，於民國103 年9 月2 日",
                ""
            ],
            [
                "前10日左右，由詹惠玲受真實姓名年籍不詳、綽號「阿益（",
                ""
            ],
            [
                "義）」之成年業者委託清除23個鐵桶裝（每桶容量約53加侖",
                ""
            ],
            [
                "）黑色溶劑之有害事業廢棄物，再推由劉進雄僱請不知情之",
                ""
            ],
            [
                "吊車業者孫茂松，指派不知情之司機吳振佑駕駛車牌號碼00",
                ""
            ],
            [
                "-000號自用大貨車，於同年9 月2 日午後某時許，至雲林縣",
                ""
            ],
            [
                "西螺鎮七座里某處，將置放該處之上開桶裝溶劑吊上車，詹",
                ""
            ],
            [
                "惠玲並指示劉進雄隨車引導將之載運，迨當日下午5 時許，",
                ""
            ],
            [
                "車行至同縣斗六市江厝里行江橋旁小路，劉進雄要求吳振佑",
                ""
            ],
            [
                "協同將車上桶裝溶劑推落該處分別為鄭福財、斗六市所有之",
                ""
            ],
            [
                "同市○○○段○○○段000000○000000地號土地，任意棄置",
                ""
            ],
            [
                "清除該等有害事業廢棄物。嗣因桶內溶劑溢出瀰漫異味，經",
                ""
            ],
            [
                "警據報會同雲林縣環境保護局（下稱雲林縣環保局）稽查採",
                ""
            ],
            [
                "樣而循線查獲。",
                ""
            ],
            [
                "二、劉進雄與王勝利（另經判處有期徒刑確定在案）均知悉未依",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，不得從事廢棄物之清",
                ""
            ],
            [
                "除、處理，亦不得任意棄置一般事業廢棄物，且2 人均未領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，於103 年8 月間，劉進雄明",
                ""
            ],
            [
                "知其欲傾倒之廢土，為一般事業廢棄物，而王勝利以其持用",
                ""
            ],
            [
                "之0000000000號行動電話與劉進雄持用之0000000000號行動",
                ""
            ],
            [
                "電話雙向密集聯絡後，王勝利亦可預見前情，仍基於予以清",
                ""
            ],
            [
                "除處理亦不違反其本意之未必故意，與劉進雄基於非法清除",
                ""
            ],
            [
                "、處理及任意棄置一般事業廢棄物之犯意聯絡，由劉進雄僱",
                ""
            ],
            [
                "用不知情之真實姓名年籍不詳之成年司機，於同年9 月9 日",
                ""
            ],
            [
                "某時許，駕駛聯結砂石車載運屬一般事業廢棄物之污泥，一",
                ""
            ],
            [
                "同前往王勝利位在雲林縣○○鄉○○村○○00號之住處後，",
                ""
            ],
            [
                "再經王勝利引導將上開污泥載往口湖鄉青蚶湖蚶63北7 號電",
                ""
            ],
            [
                "線桿對面，傾倒在蘇蔡仙安所有之口湖鄉下崙段0000-0000",
                ""
            ],
            [
                "地號廢棄魚塭土地上，共約15至20立方米之污泥2 堆。待劉",
                ""
            ],
            [
                "進雄先行離去後，王勝利於同日下午4 時許，委託不知情之",
                ""
            ],
            [
                "包商王朝陽處理推平污泥，而為一般事業廢棄物之處理行為",
                ""
            ],
            [
                "。嗣翌（10）日下午3 時30分許，王朝陽囑其不知情之工人",
                ""
            ],
            [
                "鄭慶彰前往上址駕駛挖土機推平傾倒之污泥時，警方據報會",
                ""
            ],
            [
                "同雲林縣環境保護局人員到場查獲。",
                ""
            ],
            [
                "三、案經雲林縣警察局北港分局及斗六分局分別報告臺灣雲林地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告劉進雄所犯均係死刑、無期徒刑或最輕本刑為3 年",
                ""
            ],
            [
                "以上有期徒刑或高等法院管轄第一審案件以外之罪，其於準",
                ""
            ],
            [
                "備程序期日就被訴事實均為有罪之陳述，經本院告知簡式審",
                ""
            ],
            [
                "判程序之旨，並聽取公訴人及被告之意見後，依刑事訴訟法",
                ""
            ],
            [
                "第273 條之1 第1 項規定，裁定由受命法官獨任進行簡式審",
                ""
            ],
            [
                "判程序，且依同法第273 條之2 規定，不適用傳聞法則有關",
                ""
            ],
            [
                "限制證據能力之相關規定，合先敘明。",
                ""
            ],
            [
                "二、訊據被告就前揭事實一部分供承不諱（偵第7066號影卷第62",
                ""
            ],
            [
                "頁至第64頁、本院訴第520 號影卷第29頁至第36頁、本院訴",
                ""
            ],
            [
                "緝第2 號卷第49頁至第61頁、第77頁至第83頁、第87頁至第",
                ""
            ],
            [
                "90頁），核與同案被告詹惠玲之供述大致相符（警第314 號",
                ""
            ],
            [
                "影卷第1 頁至第6 頁、偵第7066號影卷第36頁至第39頁、第",
                ""
            ],
            [
                "41頁至第43頁、本院訴第520 號影卷第29頁至第36頁、第57",
                ""
            ],
            [
                "頁至第59頁反面、第162 頁至第169 頁反面），並經證人孫",
                ""
            ],
            [
                "茂松、吳振佑證述綦詳（警第314 號影卷第7 頁至第14頁、",
                ""
            ],
            [
                "第15頁至第21頁，偵第7066號影卷第39頁至第43頁），又經",
                ""
            ],
            [
                "證人即雲林縣環保局稽查人員黃品誠證述：根據檢驗報告及",
                ""
            ],
            [
                "依《有害事業廢棄物認定標準》第4 條第6 款規定，廢液閃",
                ""
            ],
            [
                "火點低於攝氏60度者，屬有害事業廢棄物，棄置現場有很重",
                ""
            ],
            [
                "的甲苯味，連防護衣都被腐蝕等語（偵第7066號影卷第35頁",
                ""
            ],
            [
                "）明確。復有雲林縣環保局環保報案中心陳情案件處理電腦",
                ""
            ],
            [
                "管制單、環境稽查工作紀錄、現場稽查圖片、監視錄影翻拍",
                ""
            ],
            [
                "暨拍攝8G-828號自用大貨車等蒐證照片、南台灣環境科技股",
                ""
            ],
            [
                "份有限公司廢棄物樣品檢測報告、棄置地點之土地查詢資料",
                ""
            ],
            [
                "、地籍圖、雲林縣警察局斗六分局暨所附承辦員警104 年9",
                ""
            ],
            [
                "月10日出具之職務報告在卷可稽（警第314 號影卷第25頁至",
                ""
            ],
            [
                "第31頁、第33頁至第40頁，偵第7066號影卷第47頁、第50頁",
                ""
            ],
            [
                "至第54頁、本院訴第520 號影卷第37頁、第38頁）。另被告",
                ""
            ],
            [
                "就前揭犯罪事實二部分亦於本院審理時自白承認（本院訴緝",
                ""
            ],
            [
                "第1 號卷第48頁至第55頁、第103 頁至第109 頁、第113 頁",
                ""
            ],
            [
                "至第116 頁），並與同案被告王勝利之供述、證人蘇蔡仙安",
                ""
            ],
            [
                "、王有誌即答應王勝利傾倒其住處前池塘之村長、王朝陽、",
                ""
            ],
            [
                "鄭慶彰於警詢、偵訊中之證述大致相符（警第885 號影卷第",
                ""
            ],
            [
                "1 頁至第15頁、偵第7143號影卷第54頁、第55頁、第70頁至",
                ""
            ],
            [
                "第72頁、第76頁、第77頁、第81頁至第83頁）。而現場污泥",
                ""
            ],
            [
                "混合物呈橘紅色、藍色、灰黑色，復經採樣送驗，檢驗項目",
                ""
            ],
            [
                "中萃出液中總汞、萃出液中總鎘、萃出液中總砷3 項未顯示",
                ""
            ],
            [
                "合格，但毒品特性溶出程序（TCLP）檢測結果，未超過溶出",
                ""
            ],
            [
                "試驗標準值，屬一般事業廢棄物等情，有雲林縣環保局103",
                ""
            ],
            [
                "年9 月9 日稽查工作紀錄單、雲林縣環保護103 年10月31日",
                ""
            ],
            [
                "雲環廢字第1030040667號函暨所附南台灣環境科技股份有限",
                ""
            ],
            [
                "公司103 年10月7 日廢棄物樣品檢測報告在卷供核（警第",
                ""
            ],
            [
                "885 號影卷第16頁至第21頁、本院訴緝第1 號卷第75頁至第",
                ""
            ],
            [
                "77頁）。另有雲林縣環保局環保報案中心陳情案件處理電腦",
                ""
            ],
            [
                "管制單、現場稽查照片、棄置地點之土地查詢資料、地籍圖",
                ""
            ],
            [
                "、被告及同案被告王勝利分別持用之上開行動電話門號申登",
                ""
            ],
            [
                "人資料查詢及兩人手機雙向通聯紀錄（103 年8 月1 日至",
                ""
            ],
            [
                "103 年9 月15日）附卷可考（警第885 號影卷第22頁至第25",
                ""
            ],
            [
                "頁、第27頁至第30頁、本院訴緝第1 號卷第73頁、本院訴第",
                ""
            ],
            [
                "574 號影卷第245 頁至第360 頁）。從而足徵被告自白與事",
                ""
            ],
            [
                "實相符，應可信為真實。是本案事證明確，被告犯行洵堪認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "被告行為後，廢棄物清理法第46條業於106 年1 月18日修正",
                ""
            ],
            [
                "公布，並自同年1 月20日施行。修正前廢棄物清理法第46條",
                ""
            ],
            [
                "係規定：「有下列情形之一者，處一年以上五年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣三百萬元以下罰金：…二、事業負責人或",
                ""
            ],
            [
                "相關人員未依本法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "棄物，致污染環境。…」；修正後廢棄物清理法第46條則規",
                ""
            ],
            [
                "定：「有下列情形之一者，處一年以上五年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣一千五百萬元以下罰金：…二、事業負責人或",
                ""
            ],
            [
                "相關人員未依本法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "棄物，致污染環境。…」。由前可知，修正後規定已將法定",
                ""
            ],
            [
                "刑罰金部分金額提高，依刑法第2 條第1 項前段規定，自應",
                ""
            ],
            [
                "適用被告行為時即修正前廢棄物清理法第46條之規定。",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "修正前廢棄物清理法第41條第1 項前段定有明文。未依第41",
                ""
            ],
            [
                "條第1 項規定領有廢棄物清除、處理許可文件而從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理者，應依修正前第46條第4 款前段處罰之",
                ""
            ],
            [
                "。準此，廢棄物清理法第46條第4 款所規定之犯罪構成要件",
                ""
            ],
            [
                "行為，計有貯存、清除及處理3 者。再依行政院環境保護署",
                ""
            ],
            [
                "發布之「事業廢棄物貯存清除處理方法及設施標準」第2 條",
                ""
            ],
            [
                "第1 款、第2 款、第3 款及第4 款規定，所謂「貯存」係指",
                ""
            ],
            [
                "事業廢棄物於清除、處理前，放置於特定地點或貯存容器設",
                ""
            ],
            [
                "施內之行為；所謂「清除」係指事業廢棄物之收集、運輸行",
                ""
            ],
            [
                "為；所謂「處理」則包含：1.中間處理：指事業廢棄物在最",
                ""
            ],
            [
                "終處置或再利用前，以物理、化學、生物、熱處理或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為。2.最終處置：指衛生掩埋",
                ""
            ],
            [
                "、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。3.再",
                ""
            ],
            [
                "利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做",
                ""
            ],
            [
                "為原料、材料、燃料、填土或其他經中央目的事業主管機關",
                ""
            ],
            [
                "認定之用途行為，並應符合其規定者。被告與詹惠玲將犯罪",
                ""
            ],
            [
                "事實一之有害事業廢棄物運載清除且隨意棄置，並未加以",
                ""
            ],
            [
                "「中間處理」、「最終處理（掩埋）」或「再利用」，從而",
                ""
            ],
            [
                "無「處理」行為可言。另被告與王勝利從事犯罪事實一之",
                ""
            ],
            [
                "一般廢棄物載運、傾倒、推平之行為，乃清除及進行最終處",
                ""
            ],
            [
                "置之處理行為無疑。",
                ""
            ],
            [
                "核被告就犯罪事實一所為，係犯修正前廢棄物清理法第46",
                ""
            ],
            [
                "條第1 款任意棄置有害事業廢棄物罪、同條第4 款未領有廢",
                ""
            ],
            [
                "棄物清除許可文件從事廢棄物清除罪；就犯罪事實一所為",
                ""
            ],
            [
                "，係犯修正前廢棄物清理法第46條第4 款未領有廢棄物處理",
                ""
            ],
            [
                "許可文件從事廢棄物處理罪，而非法清除之運載行為，乃非",
                ""
            ],
            [
                "法處理之前階行為，故不另論罪。被告就犯罪事實一非法",
                ""
            ],
            [
                "運輸（清除）有害事業廢棄物任意棄置之一行為，同時觸犯",
                ""
            ],
            [
                "上開罪名，應從情節較重之任意棄置有害事業廢棄物罪處斷",
                ""
            ],
            [
                "。被告與詹惠玲及王勝利間，分別有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "為共同正犯。又被告及詹惠玲、王勝利分別利用不知情之司",
                ""
            ],
            [
                "機、包商、挖土機司機從事上述行為，均為間接正犯。再前",
                ""
            ],
            [
                "開2 犯罪事實間，犯意各別，行為互殊，應分論併罰。",
                ""
            ],
            [
                "被告前於100 年間，因恐嚇危害安全案件，經臺灣彰化地方",
                ""
            ],
            [
                "法院以101 年度易字第556 號判決判處有期徒刑4 月確定，",
                ""
            ],
            [
                "於103 年1 月16日易科罰金執行完畢乙情，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表在卷可參（本院訴緝第1 號卷第119 頁至第",
                ""
            ],
            [
                "135 頁）。其於受有期徒刑之執行完畢後5 年內故意再犯本",
                ""
            ],
            [
                "件有期徒刑以上之刑之罪，均為累犯，各應依刑法第47條第",
                ""
            ],
            [
                "l 項規定，加重其刑。",
                ""
            ],
            [
                "按刑法第59條規定犯罪情狀顯可憫恕者，得酌量減輕其刑，",
                ""
            ],
            [
                "固為法院依法得自由裁量之事項，然非漫無限制，必須犯罪",
                ""
            ],
            [
                "另有特殊之原因與環境，在客觀上足以引起一般同情，認為",
                ""
            ],
            [
                "即予宣告法定低度刑期尤嫌過重者，始有其適用（最高法院",
                ""
            ],
            [
                "45年台上字第1165號判例意旨參照）。是為此項裁量減刑時",
                ""
            ],
            [
                "，必須就被告全部犯罪情狀予以審酌在客觀上是否有足以引",
                ""
            ],
            [
                "起社會上一般人之同情，而可憫恕之情形，始稱適法（最高",
                ""
            ],
            [
                "法院88年度台上字第6683號判決意旨參照）。查被告前開非",
                ""
            ],
            [
                "法棄置有害事業廢棄物及處理一般事業廢棄物犯行，於環境",
                ""
            ],
            [
                "衛生、合法業者權益及社會秩序足生一定程度之危害，況被",
                ""
            ],
            [
                "告有多次違反廢棄物清理法遭法院判刑確定之前案，有前揭",
                ""
            ],
            [
                "高等法院被告前案紀錄表可憑，則其再犯本件犯行，即難認",
                ""
            ],
            [
                "其有何特殊之原因情狀，在客觀上足以引起一般之同情而確",
                ""
            ],
            [
                "可憫恕之情形，自無刑法第59條酌量減輕其刑之適用，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "爰審酌被告前有違反廢棄物清理法之刑事犯罪前科，有前揭",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表存卷可參，其竟仍為一己私利",
                ""
            ],
            [
                "，未領有廢棄物清除、處理許可文件，而與他人共同非法從",
                ""
            ],
            [
                "事有害事業廢棄物之棄置、與一般廢棄物之處理業務，參以",
                ""
            ],
            [
                "有害事業廢棄物具有毒性，對人體健康或污染環境程度非輕",
                ""
            ],
            [
                "，以及該等廢棄物之數量均非少，其顯然無視於環境保護對",
                ""
            ],
            [
                "社會大眾健康、後代物種繁衍等之重要性，其犯行實應嚴予",
                ""
            ],
            [
                "譴責。另衡及其於本院審理時，能坦認犯行，暨本案之廢棄",
                ""
            ],
            [
                "物嗣後均已經清理完畢，對受害土地環境之損害未繼續擴大",
                ""
            ],
            [
                "。暨其國小肄業之智識程度、先前從事鐵工工作、日薪約80",
                ""
            ],
            [
                "0 元、育有1 子等其他一切情狀（本院訴緝第1 號卷第115",
                ""
            ],
            [
                "頁、第116 頁），分別量處如主文所示之刑，併定其應執行",
                ""
            ],
            [
                "之刑。",
                ""
            ],
            [
                "四、沒收",
                ""
            ],
            [
                "按被告行為後，刑法關於沒收之規定，業於104 年12月30日",
                ""
            ],
            [
                "修正公布，並自105 年7 月1 日起施行，依修正後之刑法第",
                ""
            ],
            [
                "2 條第2 項，沒收適用裁判時之法律，是關於沒收之法律適",
                ""
            ],
            [
                "用，尚無新舊法比較之問題，本件自應適用修正後刑法關於",
                ""
            ],
            [
                "沒收之規定。次按，犯罪所得，屬於犯罪行為人者，沒收之",
                ""
            ],
            [
                "；於全部或一部不能沒收或不宜執行沒收時，追徵其價額，",
                ""
            ],
            [
                "修正後刑法第38條之1 第1 項前段、第3 項定有明文。又因",
                ""
            ],
            [
                "犯罪所得之沒收性質上屬類似不當得利之衡平措施，非屬刑",
                ""
            ],
            [
                "罰，自不適用嚴格證明法則，僅需自由證明為已足，以表明",
                ""
            ],
            [
                "合理之證明負擔。另依刑法第38條之1 立法理由可知，所謂",
                ""
            ],
            [
                "財產上利益，包括積極利益及消極利益，積極利益如：占用",
                ""
            ],
            [
                "他人房屋之使用利益、性招待利益等，變得之孳息則指利息",
                ""
            ],
            [
                "、租金收入；消極利益如：法定應建置設備而未建置所減省",
                ""
            ],
            [
                "之費用等。且依實務多數見解，基於澈底剝奪犯罪所得，以",
                ""
            ],
            [
                "根絕犯罪誘因之意旨，不問成本、利潤，均應沒收。則揆諸",
                ""
            ],
            [
                "上述修法意旨，行為人犯廢棄物清理法第46條第1 款、第4",
                ""
            ],
            [
                "款犯行，應予沒收之犯罪所得除被告因代為清除、處理廢棄",
                ""
            ],
            [
                "物而獲得之積極報酬外，亦包含未依法定再利用、清除、處",
                ""
            ],
            [
                "理廢棄物而減免之成本。再2 人以上共同犯罪，關於犯罪所",
                ""
            ],
            [
                "得之沒收或追徵，倘個別成員並無犯罪所得，且與其他成員",
                ""
            ],
            [
                "對於所得亦無事實上之共同處分權時，同無「利得」可資剝",
                ""
            ],
            [
                "奪。又所謂各人「所分得」，係指各人「對犯罪所得有事實",
                ""
            ],
            [
                "上之處分權限」，法院應視具體個案之實際情形而為認定，",
                ""
            ],
            [
                "倘若共同正犯各成員內部間，對於不法利得分配明確時，即",
                ""
            ],
            [
                "應依各人實際分配所得沒收（最高法院104 年度台上字第39",
                ""
            ],
            [
                "37號判決意旨參照）。",
                ""
            ],
            [
                "經查，本件被告就犯罪事實一部分，自詹惠玲處取得2,00",
                ""
            ],
            [
                "0 元工錢乙節，業經被告及詹惠玲供述在案（本院訴緝第2",
                ""
            ],
            [
                "號卷第61頁、第79頁），此屬被告因本案犯行而獲取之所得",
                ""
            ],
            [
                "，應依刑法第38條之1 第1 項前段規定，宣告沒收，又因該",
                ""
            ],
            [
                "等款項並未扣案，於全部或一部不能沒收或不宜執行沒收時",
                ""
            ],
            [
                "，應依同條第3 項規定，追徵其價額。至被告固因任意棄置",
                ""
            ],
            [
                "有害事業廢棄物之行為而受有減免處理廢棄物成本之消極利",
                ""
            ],
            [
                "益，然臺灣高等法院臺南分院前以106 年度上訴字第13號判",
                ""
            ],
            [
                "決宣告詹惠玲緩刑4 年，並諭知其向雲林縣環保局支付代履",
                ""
            ],
            [
                "行清除費用共計37萬2,645 元為緩刑條件在案，另雲林縣環",
                ""
            ],
            [
                "保局亦表示因詹惠玲將獨自繳納費用，故不傾向重複求償等",
                ""
            ],
            [
                "語，有前揭判決、雲林縣環保局106 年5 月17日雲環廢字第",
                ""
            ],
            [
                "0000000000號、106 年10月17日雲環廢字第1061040095號函",
                ""
            ],
            [
                "附卷足憑（本院訴緝第2 號卷第63頁、第111 頁至第114 頁",
                ""
            ],
            [
                "、本院訴緝第1 號卷第93頁）。由是以觀，應認足剝奪其等",
                ""
            ],
            [
                "因本案犯行而取得本不應保有之不法利益，倘本案再諭知沒",
                ""
            ],
            [
                "收或追徵此部分之不法利得，將使被告遭受雙重執行，從而",
                ""
            ],
            [
                "本院衡酌程序耗費、訴訟經濟與於本案不予宣告沒收之結果",
                ""
            ],
            [
                "，仍能達到剝奪被告不應保有不法利益之同一目的，認此部",
                ""
            ],
            [
                "分有過苛條款之適用，爰依修正後刑法第38條之2 第2 項之",
                ""
            ],
            [
                "規定，對此部分不再予宣告沒收或追徵，以維衡平。",
                ""
            ],
            [
                "另被告就犯罪事實一部分，因違法處理污泥之犯行，同樣",
                ""
            ],
            [
                "受有減免處理廢棄物成本之消極利益。經本院函詢該15至20",
                ""
            ],
            [
                "立方公尺污泥共2 堆之處理費用，雲林縣環保局覆以：因相",
                ""
            ],
            [
                "關行為人並未敘明污泥來源出處，倘依有機性污泥初估清除",
                ""
            ],
            [
                "費用約80萬元，若以無機性污泥估之則約40萬元等語，有雲",
                ""
            ],
            [
                "林縣環保局106 年5 月5 日雲環廢字第1060014405號函暨所",
                ""
            ],
            [
                "附雲林縣廢棄物清除處理商業同業公會出具之遭違法棄置事",
                ""
            ],
            [
                "業廢棄物之清除、處理費用估算表附卷可稽（本院訴緝第1",
                ""
            ],
            [
                "號卷第63頁、第65頁）。而雲林縣環保局事後至案發現場巡",
                ""
            ],
            [
                "察結果，上開污泥已經清理完畢，在污泥已經被清掉的情況",
                ""
            ],
            [
                "下，依通常流程係透過公會報價確認清除、處理價格等情，",
                ""
            ],
            [
                "復經雲林縣環保局承辦人黃品誠於本院審理時陳述明確（本",
                ""
            ],
            [
                "院訴緝第1 號卷第105 頁至第107 頁）。則因無法核驗上開",
                ""
            ],
            [
                "污泥屬有機或無機性質，本諸罪疑唯輕原則，爰依最有利被",
                ""
            ],
            [
                "告之價額即40萬元宣告沒收其未經扣案之不法利得，併於全",
                ""
            ],
            [
                "部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，（修正前）廢棄物清理法第46條第1 款、第4 款，刑法",
                ""
            ],
            [
                "第2 條第1 項前段、第2 項、第11條前段、第28條、第51條第5",
                ""
            ],
            [
                "款、第38條之1 第1 項前段、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱啟仁偵查起訴；檢察官黃煥軒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  106     年    12    月    21    日",
                ""
            ],
            [
                "刑事第八庭  法  官   黃麗竹",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後10日內向本院提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官   黃嫀文",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    22    日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "（修正前）廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,107,上訴,97,20180412,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　 107年度上訴字第96號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　 107年度上訴字第97號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　劉進雄",
                ""
            ],
            [
                "選任辯護人　曾錦源律師（扶助律師）",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院10",
                ""
            ],
            [
                "6 年度訴緝字第1 、2 號中華民國106 年12月21日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣雲林地方法院檢察署103 年度偵字第7066號、第",
                ""
            ],
            [
                "7143號、104 年度偵字第5371號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "劉進雄共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑壹年肆月，未扣案之犯罪所得新臺幣貳仟",
                ""
            ],
            [
                "元沒收之，於全部或一部不能沒收時，追徵其價額；又共同犯廢",
                ""
            ],
            [
                "棄物清理法第四十六條第四款之非法清理廢棄物罪，累犯，處有",
                ""
            ],
            [
                "期徒刑壹年貳月，未扣案之犯罪所得新臺幣參仟伍佰元沒收之，",
                ""
            ],
            [
                "於全部或一部不能沒收時，追徵其價額；應執行有期徒刑貳年。",
                ""
            ],
            [
                "沒收部分，併執行之。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實",
                ""
            ],
            [
                "劉進雄與詹惠玲（另經判決罪刑確定）均知悉不得任意棄置",
                ""
            ],
            [
                "有害事業廢棄物，且未依規定領有清除許可文件不得從事廢",
                ""
            ],
            [
                "棄物之清除，兩人亦均未領有廢棄物清除許可文件，於民國",
                ""
            ],
            [
                "103 年9 月2 日前10日左右，詹惠玲受真實姓名年籍不詳、",
                ""
            ],
            [
                "綽號「阿益（義）」之成年業者委託，清除23個鐵桶裝（每",
                ""
            ],
            [
                "桶容量約53加侖）黑色溶劑之有害事業廢棄物，詹惠玲即與",
                ""
            ],
            [
                "劉進雄基於非法清除廢棄物之犯意聯絡，以新臺幣2 千元之",
                ""
            ],
            [
                "代價，僱請劉進雄僱工清除，劉進雄再僱請不知情之吊車業",
                ""
            ],
            [
                "者孫茂松，指派不知情之司機吳振佑，駕駛車牌號碼00-000",
                ""
            ],
            [
                "號自用大貨車，於同年9 月2 日午後某時許，至雲林縣西螺",
                ""
            ],
            [
                "鎮七座里某處，將置放該處之上開桶裝溶劑吊上車，劉進雄",
                ""
            ],
            [
                "依詹惠玲指示，隨車引導，於當日下午5 時許，自用大貨車",
                ""
            ],
            [
                "行至同縣○○市○○里○○橋旁小路，劉進雄要求吳振佑協",
                ""
            ],
            [
                "同將車上桶裝溶劑推落該處分別為鄭福財、○○市所有之○",
                ""
            ],
            [
                "○市○○○段○○○段000000○000000地號土地，任意棄置",
                ""
            ],
            [
                "清除該等有害事業廢棄物。嗣因桶內溶劑溢出瀰漫異味，經",
                ""
            ],
            [
                "警據報會同雲林縣環境保護局（下稱環保局）稽查採樣而循",
                ""
            ],
            [
                "線查獲。",
                ""
            ],
            [
                "劉進雄與王勝利（另經判處罪刑確定）均知悉未依規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，不得從事廢棄物之清除、處理",
                ""
            ],
            [
                "，亦不得任意棄置一般事業廢棄物，其2 人均未領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，於103 年8 月間，劉進雄在雲林縣境",
                ""
            ],
            [
                "內從事豬舍改建工程，挖取之污泥廢土，為一般事業廢棄物",
                ""
            ],
            [
                "，本應運至合法土資場傾倒，劉進雄為貪圖節省運費及處理",
                ""
            ],
            [
                "費用3 千5 百元，以其持用之門號0000000000號手機，打電",
                ""
            ],
            [
                "話至王勝利持用之門號0000000000號手機，告知王勝利有池",
                ""
            ],
            [
                "塘廢土要傾倒，要王勝利代覓地點，王勝利基於清除、處理",
                ""
            ],
            [
                "、棄置廢棄物之未必故意，與劉進雄本於犯意聯絡而答應，",
                ""
            ],
            [
                "同年9 月9 日某時許，劉進雄僱用不知情之真實姓名年籍不",
                ""
            ],
            [
                "詳之成年司機，駕駛聯結砂石車載運屬一般事業廢棄物之污",
                ""
            ],
            [
                "泥廢土混合物，一同前往王勝利位在雲林縣○○鄉○○村○",
                ""
            ],
            [
                "○00號之住處後，再經王勝利引導將上開污泥載往○○鄉○",
                ""
            ],
            [
                "○○○00北0 號電線桿對面，傾倒在蘇蔡仙安所有之○○鄉",
                ""
            ],
            [
                "○○段0000-0000 地號廢棄魚塭土地上，共約15至20立方米",
                ""
            ],
            [
                "之污泥2 堆，之後劉進雄先行離去後，王勝利於同日下午4",
                ""
            ],
            [
                "時許，委託不知情之包商王朝陽處理推平污泥，而為一般事",
                ""
            ],
            [
                "業廢棄物之處理行為。嗣於翌（10）日下午3 時30分許，王",
                ""
            ],
            [
                "朝陽囑其不知情之工人鄭慶彰前往上址駕駛挖土機推平傾倒",
                ""
            ],
            [
                "之污泥時，警方據報會同雲林縣環境保護局人員到場查獲。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "證據能力",
                ""
            ],
            [
                "當事人、辯護人對於本案之傳聞證據，於本院審理時，均表",
                ""
            ],
            [
                "同意作為證據使用，本院審酌該等證據做成時之情況，認無",
                ""
            ],
            [
                "違法或不當取供之情形，引之為本案證據適當，依刑事訴訟",
                ""
            ],
            [
                "法第159條之5第1項之規定，該等證據均具證據能力。",
                ""
            ],
            [
                "證明力",
                ""
            ],
            [
                "上述犯罪事實，有詹惠玲、王勝利、吳振佑、孫茂松、王朝",
                ""
            ],
            [
                "陽、鄭慶彰、王有誌（青蚶村村長）、蘇蔡仙安、黃品誠（",
                ""
            ],
            [
                "環保局承辦人員）等人之供證筆錄可憑。犯罪事實部分，",
                ""
            ],
            [
                "並有環保局環境稽查工作紀錄、環境保護局環保報案中心陳",
                ""
            ],
            [
                "情案件處理電腦管制單、環境稽查工作紀錄、103 年9 月2",
                ""
            ],
            [
                "日現場稽查圖、廢棄鐵桶照片、稽查圖片檔案、南台灣環境",
                ""
            ],
            [
                "科技股份有限公司103 年9 月15日廢棄物樣品檢測報告、斗",
                ""
            ],
            [
                "六市○○○段○○○段000000000 地號、0000-0000 地號土",
                ""
            ],
            [
                "地建物查詢資料、地籍圖查詢資料、自用大貨車蒐證照片、",
                ""
            ],
            [
                "警員黃正義職務報告、原審法院104 年度訴字第520 號刑事",
                ""
            ],
            [
                "判決、本院106 年度上訴字第13號刑事判決（被告詹惠玲）",
                ""
            ],
            [
                "可參。犯罪事實部分，復有環保局103 年10月31日雲環廢",
                ""
            ],
            [
                "字第1030040667號函及所附南台灣環境科技股份有限公司廢",
                ""
            ],
            [
                "棄物樣品檢測報告、103 年9 月9 日現場照片、環保局環保",
                ""
            ],
            [
                "報案中心陳情案件處理電腦管制單、環境稽查工作紀錄、○",
                ""
            ],
            [
                "○鄉○○段0000-0000 地號土地建物查詢資料、地籍圖查詢",
                ""
            ],
            [
                "資料、被告與王勝利上述手機門號資料查詢、雙向通聯紀錄",
                ""
            ],
            [
                "、原審法院104 年度訴字第574 號刑事判決、本院106 年度",
                ""
            ],
            [
                "上訴字第74號刑事判決（被告王勝利）可明。此外，另有被",
                ""
            ],
            [
                "告於警詢、偵訊、原審之供述筆錄可考。被告於本院對上述",
                ""
            ],
            [
                "犯罪事實自白不諱，其自白核與上述證據資料相符，可信可",
                ""
            ],
            [
                "採。綜上，本案事證明確，被告犯行堪以認定，應依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、論罪科刑之理由",
                ""
            ],
            [
                "被告行為後，廢棄物清理法第46條業於106 年1 月18日修正",
                ""
            ],
            [
                "公布，並自同年1 月20日施行。修正前廢棄物清理法第46條",
                ""
            ],
            [
                "係規定：「有下列情形之一者，處1 年以上5 年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣3 百萬元以下罰金：…未依第四十一條",
                ""
            ],
            [
                "第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物。」修正後廢棄物清理法第46條則規",
                ""
            ],
            [
                "定：「有下列情形之一者，處1 年以上5 年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣1 千5 百萬元以下罰金：…未依第四十一條",
                ""
            ],
            [
                "第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物。」可知修正後規定已將法定刑罰金",
                ""
            ],
            [
                "部分金額提高，依刑法第2 條第1 項前段規定，自應適用被",
                ""
            ],
            [
                "告行為時即修正前廢棄物清理法第46條之規定。",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，修",
                ""
            ],
            [
                "正前廢棄物清理法第41條第1 項前段定有明文。未依第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件而從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理者，應依修正前第46條第4 款前段處罰之。",
                ""
            ],
            [
                "準此，廢棄物清理法第46條第4 款所規定之犯罪構成要件行",
                ""
            ],
            [
                "為，計有貯存、清除及處理3 者。再依行政院環境保護署發",
                ""
            ],
            [
                "布之「事業廢棄物貯存清除處理方法及設施標準」第2 條第",
                ""
            ],
            [
                "1 款、第2 款、第3 款及第4 款規定，所謂「貯存」係指事",
                ""
            ],
            [
                "業廢棄物於清除、處理前，放置於特定地點或貯存容器設施",
                ""
            ],
            [
                "內之行為；所謂「清除」係指事業廢棄物之收集、運輸行為",
                ""
            ],
            [
                "；所謂「處理」則包含：中間處理：指事業廢棄物在最終",
                ""
            ],
            [
                "處置或再利用前，以物理、化學、生物、熱處理或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或安定之行為。最終處置：指衛生掩埋、",
                ""
            ],
            [
                "封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利",
                ""
            ],
            [
                "用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央目的事業主管機關認",
                ""
            ],
            [
                "定之用途行為，並應符合其規定者。被告與詹惠玲將犯罪事",
                ""
            ],
            [
                "實之有害事業廢棄物運載清除且任意棄置，並未加以「中",
                ""
            ],
            [
                "間處理」、「最終處理（掩埋）」或「再利用」，從而無「",
                ""
            ],
            [
                "處理」行為可言。另被告與王勝利從事犯罪事實之一般廢",
                ""
            ],
            [
                "棄物載運、傾倒、推平之行為，乃清除及進行最終處置之處",
                ""
            ],
            [
                "理行為無疑。",
                ""
            ],
            [
                "核被告就犯罪事實所為，係犯修正前廢棄物清理法第46條",
                ""
            ],
            [
                "第1 款任意棄置有害事業廢棄物罪（依司法院頒刑事特別法",
                ""
            ],
            [
                "裁判主文格式參考手冊，主文為「犯廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一款之非法清理廢棄物罪」）；就犯罪事實所為，係",
                ""
            ],
            [
                "犯修正前廢棄物清理法第46條第4 款未領有廢棄物處理許可",
                ""
            ],
            [
                "文件從事廢棄物處理罪（依前述手冊，主文為「犯廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一款之非法清理廢棄物罪」）。被告於犯",
                ""
            ],
            [
                "罪事實所為未領有廢棄物清除許可文件從事廢棄物清除之",
                ""
            ],
            [
                "行為，為任意棄置廢棄有害事業廢棄物之前階段行為，不另",
                ""
            ],
            [
                "論罪；就犯罪事實所為未領有廢棄物清除許可文件從事廢",
                ""
            ],
            [
                "棄物清除之行為，為從事處理廢棄物之階段行為，亦不另論",
                ""
            ],
            [
                "罪。被告就犯罪事實與詹惠玲間，有犯意聯絡、行為分擔",
                ""
            ],
            [
                "，為共同正犯。被告就犯罪事實與王勝利間，亦同。被告",
                ""
            ],
            [
                "及詹惠玲、王勝利分別利用不知情之自用大貨車司機、挖土",
                ""
            ],
            [
                "機司機等人從事上述行為，均為間接正犯。被告所犯上開2",
                ""
            ],
            [
                "罪，犯意各別，行為互殊，應予分論併罰。",
                ""
            ],
            [
                "被告前於100 年間，因恐嚇危害安全案件，經臺灣彰化地方",
                ""
            ],
            [
                "法院以101 年度易字第556 號判決判處有期徒刑4 月確定，",
                ""
            ],
            [
                "於103 年1 月16日易科罰金執行完畢，有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表可參。其於受有期徒刑之執行完畢後5 年內故意",
                ""
            ],
            [
                "再犯本件有期徒刑以上之刑之罪，均為累犯，各應依刑法第",
                ""
            ],
            [
                "47條第l 項規定，加重其刑。",
                ""
            ],
            [
                "被告及辯護人於本院主張本案有情輕法重之情形，請本院依",
                ""
            ],
            [
                "刑法第59條之規定，酌減被告刑度。然依實務慣行見解，刑",
                ""
            ],
            [
                "法第59條規定是否適用，應就被告全部犯罪情狀予以審酌，",
                ""
            ],
            [
                "認其犯罪有特殊之原因及環境，在客觀上足以引起一般人同",
                ""
            ],
            [
                "情，倘科以法定最低刑度，猶嫌過重，始足當之。本案被告",
                ""
            ],
            [
                "受雇清除有害事業廢棄物，卻於行車途中非法棄置有害事業",
                ""
            ],
            [
                "廢棄物之犯罪情節，等同視環保衛生於不顧，犯罪所生危害",
                ""
            ],
            [
                "不淺，又被告非法清除污泥廢土混合物部分，亦係明知應將",
                ""
            ],
            [
                "污泥廢土混合物運至土資場，卻另行找上王勝利共同清除處",
                ""
            ],
            [
                "理，其犯罪難認有特殊之原因及環境，足以引起一般人同情",
                ""
            ],
            [
                "。是被告及辯護人所請，礙難照准，併此敘明。",
                ""
            ],
            [
                "四、原判決撤銷改判之理由",
                ""
            ],
            [
                "原審認被告犯罪事證明確，因予論罪科刑，固非無見，惟查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "刑罰之量定，固屬事實審之裁量職權，然其裁量，仍應合乎",
                ""
            ],
            [
                "罪刑相當原則、平等原則及比例原則之內部界限，且應適用",
                ""
            ],
            [
                "刑法第57條之規定，特別審酌該條各款所列事由，予以量定",
                ""
            ],
            [
                "被告之責任，責以相當之刑罰，冀收矯正之效。本案被告於",
                ""
            ],
            [
                "犯罪事實之任意棄置有害廢棄物行為，其犯罪動機及所彰",
                ""
            ],
            [
                "顯之惡性，及其犯罪所生危害固屬嚴重，然被告係受雇詹惠",
                ""
            ],
            [
                "玲，且所獲報酬僅2 千元，就此部分而言，其犯罪情節及犯",
                ""
            ],
            [
                "罪所生危害不比詹惠玲重，而詹惠玲經原審法院判處有期徒",
                ""
            ],
            [
                "刑1 年10月，上訴後，詹惠玲已與地主和解，環保局亦同意",
                ""
            ],
            [
                "詹惠玲分期繳納代履行清除費用，本院因而駁回詹惠玲之上",
                ""
            ],
            [
                "訴，同時諭知詹惠玲緩刑4 年，緩刑期間按期支付代履行清",
                ""
            ],
            [
                "除費用，此有前述詹惠玲之刑事判決可稽，是詹惠玲身為雇",
                ""
            ],
            [
                "主，獲利顯較被告多，且案發後其本負有回復原狀之義務，",
                ""
            ],
            [
                "其獲判有期徒刑僅1 年10月，且經諭知附條件緩刑諭知，反",
                ""
            ],
            [
                "觀同樣坦承犯行且獲利較少之被告，原審卻獲判處有期徒刑",
                ""
            ],
            [
                "2 年，雖被告為累犯，但其刑度不應較詹惠玲為重才是，否",
                ""
            ],
            [
                "則有違平等原則及共犯間之罪刑相當原則。原審量刑之審酌",
                ""
            ],
            [
                "，並未考慮被告受雇及獲取報酬之事由，及共犯詹惠玲獲判",
                ""
            ],
            [
                "刑度之輕重，其適用刑法第57條之規定，不免有所疏漏，其",
                ""
            ],
            [
                "裁量權行使亦難認合於內部界限，業如前述。同理，被告就",
                ""
            ],
            [
                "犯罪事實部分，係為了貪圖節省運費及處理費共3 千5 百",
                ""
            ],
            [
                "元，而委請王勝利尋找地點處理污泥廢土混合物之一般事業",
                ""
            ],
            [
                "廢棄物，此為被告於本院供述甚明，而王勝利為累犯，經本",
                ""
            ],
            [
                "院判處有期徒刑7 月在案，被告雖不能酌減，且應獲判較王",
                ""
            ],
            [
                "勝利為重之刑度，然原審此部分判處被告有期徒刑1 年10月",
                ""
            ],
            [
                "，亦明顯過重，有違平等原則及共犯間之罪刑相當原則，原",
                ""
            ],
            [
                "審復漏未審酌被告犯罪之動機及其獲利等事由，與刑法第57",
                ""
            ],
            [
                "條之規定難謂契合。是以，原判決量處被告之刑度及其定刑",
                ""
            ],
            [
                "，均難認適法。",
                ""
            ],
            [
                "原判決採刑法第38條之1 之立法理由，認犯罪所得，含財產",
                ""
            ],
            [
                "上之積極利益、消極利益，均應予沒收，廢棄物任意棄置、",
                ""
            ],
            [
                "或未依法清除、處理，所獲取之報酬及所減免之成本，前者",
                ""
            ],
            [
                "為犯罪所得財物，後者為犯罪所獲消極利益，均應予沒收，",
                ""
            ],
            [
                "固屬無誤。然原審又認犯罪事實廢棄物任意棄置及犯罪事",
                ""
            ],
            [
                "實非法處理廢棄物之回復原狀所需費用，前者依詹惠玲同",
                ""
            ],
            [
                "意支付環保局之代履行清除費用37萬2,645 元，後者依環保",
                ""
            ],
            [
                "局函覆無機性污泥初估清除費用40萬元，為犯罪所獲取之消",
                ""
            ],
            [
                "極利益，亦即認被告及共犯原應支付上述成本費用，因犯罪",
                ""
            ],
            [
                "而減少或免予支付，原審顯將「回復原狀所需費用」之概念",
                ""
            ],
            [
                "與「因犯罪而減少支出之成本」兩個不同的概念混為一談。",
                ""
            ],
            [
                "回復原狀所需費用，乃日後民事或行政求償之範疇，後者所",
                ""
            ],
            [
                "減少或免除之成本費用，才是刑事審判應依自由證明予以認",
                ""
            ],
            [
                "定而沒收及追徵者。原審因而認犯罪事實部分，因詹惠玲",
                ""
            ],
            [
                "獲判附條件緩刑之條件，為向環保局支付代履行之清除費用",
                ""
            ],
            [
                "，故適用刑法第38條之2 第2 項過苛條款之規定，不再諭知",
                ""
            ],
            [
                "沒收上述費用及追徵，犯罪事實部分，則諭知沒收清除費",
                ""
            ],
            [
                "用40萬元及追徵價額，均有違誤。",
                ""
            ],
            [
                "被告上訴指原判決不當，為有理由，本院應予撤銷改判。",
                ""
            ],
            [
                "五、量刑及沒收",
                ""
            ],
            [
                "本院審酌被告犯後坦承犯行，態度尚稱良好，被告於犯罪事",
                ""
            ],
            [
                "實乃受僱而非法清除、任意棄置有害事業廢棄物，其犯罪",
                ""
            ],
            [
                "情狀及犯罪所生危害較為嚴重，犯罪惡性較深，惟念及其乃",
                ""
            ],
            [
                "受僱於詹惠玲，僅取得報酬2 千元，犯罪動機之可非難性較",
                ""
            ],
            [
                "低，及犯罪所得亦不高，前已敘及，犯罪事實部分，被告",
                ""
            ],
            [
                "為貪圖節省運費、處理費之小利3 千5 百元，而將其所承攬",
                ""
            ],
            [
                "整修豬舍所生污泥廢土混合物（一般事業廢棄物）15至20立",
                ""
            ],
            [
                "方公尺，委請王勝利覓地傾倒，清除處理，其犯罪情節及犯",
                ""
            ],
            [
                "罪所生危害較犯罪事實低，犯罪動機之可非難性亦不高，",
                ""
            ],
            [
                "犯罪所獲取之消極利益亦少，另參犯罪事實所造成之損",
                ""
            ],
            [
                "害，均已回復原狀完畢，前者由詹惠玲支付代履行費用，有",
                ""
            ],
            [
                "環保局104 年10月19日雲環廢字第1041035243號函、105 年",
                ""
            ],
            [
                "8 月25日雲環廢字第1050032812號函、106 年5 月17日雲環",
                ""
            ],
            [
                "廢字第1060016754號函可參，後者則係警方及環保局派員查",
                ""
            ],
            [
                "獲後不久，被告自行清除，回填至原施工地點完畢，環保局",
                ""
            ],
            [
                "並未派員清除，有原審法院公務電話紀錄可憑，另經被告於",
                ""
            ],
            [
                "本院供述無誤，是現場既均已清除完畢，且係共犯或被告付",
                ""
            ],
            [
                "出代價而回復，則犯罪所生之損害已獲有填補，末參被告國",
                ""
            ],
            [
                "小肄業之智識程度，之前從事鐵工，已離婚，尚有14歲小孩",
                ""
            ],
            [
                "待扶養之家庭、經濟生活狀況，及其他一切情狀，各量處如",
                ""
            ],
            [
                "主文所示之刑，另參被告短期間內犯下本案兩罪，其罪質相",
                ""
            ],
            [
                "近，定刑不宜過重，爰定其應執行刑。",
                ""
            ],
            [
                "被告就犯罪事實收取之報酬為2 千元，就犯罪事實節省",
                ""
            ],
            [
                "之運費、處理費為3 千5 百元，敘明如前，此分別為被告於",
                ""
            ],
            [
                "各犯罪事實之犯罪所得，爰分別諭知沒收之，又因未扣案，",
                ""
            ],
            [
                "爰諭知於全部或一部不能沒收時，追徵其價額。至於犯罪事",
                ""
            ],
            [
                "實所減少清除處理之成本部分，因此乃僱用人詹惠玲所應",
                ""
            ],
            [
                "負擔者，被告僅為領有2 千元報酬之受雇人，被告並未因減",
                ""
            ],
            [
                "少成本而獲取消極利益，基於共犯間犯罪所得各別沒收原則",
                ""
            ],
            [
                "，故不於被告罪刑項下諭知沒收，特予指明。",
                ""
            ],
            [
                "六、應適用之法律",
                ""
            ],
            [
                "依刑事訴訟法第369 條第1 項前段、第364 條、第299 條第",
                ""
            ],
            [
                "1項前段，（修正前）廢棄物清理法第46條第1 款、第4 款",
                ""
            ],
            [
                "，刑法第11條前段、第2 條第1 項前段、第2 項、第28條、",
                ""
            ],
            [
                "第47條第1 項、第51條第5 款、第38條之1 第1 項前段、第",
                ""
            ],
            [
                "3 項，作成本判決。",
                ""
            ],
            [
                "七、本案經檢察官朱啟仁提起公訴，檢察官黃煥軒於原審實行公",
                ""
            ],
            [
                "訴，檢察官鍾和憲於本院實行公訴。",
                ""
            ],
            [
                "中    華    民    國   107    年    4     月    12    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  陳顯榮",
                ""
            ],
            [
                "法  官  陳連發",
                ""
            ],
            [
                "法  官  侯廷昌",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蘭鈺婷",
                ""
            ],
            [
                "中    華    民    國   107    年    4     月    12    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "（修正前）廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}