{
    "id": "ULDM,99,訴,910,20110512,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C99%2C%E8%A8%B4%2C910%2C20110512%2C1",
    "history": {
        "ULDM,99,訴,910,20110512,1": [
            [
                "臺灣雲林地方法院刑事裁定　　　　　　　 99年度訴字第910號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　徐嘉德",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "偵字第5696號），前經辯論終結，茲因尚有應行調查之處，爰命",
                ""
            ],
            [
                "再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　5　　 月　　12　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第四庭　審判長法　官 吳福森",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官 吳錦佳",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官 楊皓潔",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官 吳伊婷",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ULDM,99,訴,910,20110713,2": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　 99年度訴字第910號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　徐嘉德",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "偵字第5696號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "徐嘉德犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、徐嘉德為官志清之友人，高春桃則係銨麗環保工程有限公司",
                ""
            ],
            [
                "（下稱銨麗公司）之負責人。緣高春桃（業經另案判決確定",
                ""
            ],
            [
                "）明知銨麗公司雖領有廢棄物清除許可證，但應依廢棄物清",
                ""
            ],
            [
                "除許可文件內容清除廢棄物，而該公司僅車牌號碼573-SM號",
                ""
            ],
            [
                "之車輛領有許可證，且依其與臺灣聯合物流股份有限公司（",
                ""
            ],
            [
                "下稱臺灣聯合物流公司）、山欣實業股份有限公司（下稱山",
                ""
            ],
            [
                "欣公司）所訂受委託處理廢棄物之合約，應傾倒堆置所清運",
                ""
            ],
            [
                "廢棄物之處所為桃園縣中壢市中壢工業區○○○路16號之焚",
                ""
            ],
            [
                "化廠，高春桃卻以新臺幣（下同）2 萬6 千元之代價，委託",
                ""
            ],
            [
                "官志清（業經另案判決確定）將該公司所收受之臺灣聯合物",
                ""
            ],
            [
                "流公司及山欣公司委託處理之廢塑膠、廢布條、廢尿素板等",
                ""
            ],
            [
                "一般事業廢棄物（下稱系爭廢棄物），載運至上開經許可傾",
                ""
            ],
            [
                "倒堆置廢棄物焚化廠以外之地點傾倒堆置。官志清告知徐嘉",
                ""
            ],
            [
                "德上情後，徐嘉德明知未經主管機關許可，不得提供土地堆",
                ""
            ],
            [
                "置廢棄物，竟仍基於提供他人土地供堆置廢棄物之犯意，於",
                ""
            ],
            [
                "民國97年8 月初至同年8 月17日間某日，引介官志清所駕駛",
                ""
            ],
            [
                "之車牌號碼480- HX 號車輛，至許燕能實際管領之位於雲林",
                ""
            ],
            [
                "縣東勢鄉○○路旁之土地（「原雅竹歡唱廣場內空地」，下",
                ""
            ],
            [
                "稱系爭土地），提供系爭土地供官志清將重量約13噸、體積",
                ""
            ],
            [
                "約100 立方公尺之1 車次的系爭廢棄物傾倒堆置，官志清並",
                ""
            ],
            [
                "因而支付4 千元給徐嘉德作為代價。嗣經雲林縣環境保護局",
                ""
            ],
            [
                "獲報系爭土地遭非法傾倒事業廢棄物而到場稽查處理，始查",
                ""
            ],
            [
                "悉上情。",
                ""
            ],
            [
                "二、案經雲林縣政府函送臺灣雲林地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力之說明：",
                ""
            ],
            [
                "（一）按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159 條之1 第",
                ""
            ],
            [
                "2 項定有明文。所謂「不可信之情況」，應由法院審酌被",
                ""
            ],
            [
                "告以外之人於陳述時之外在環境及情況而為判斷；而被告",
                ""
            ],
            [
                "以外之人於偵查時，是否與被告對質，與其陳述時之外在",
                ""
            ],
            [
                "環境並無必然之關聯，自不得以偵查中未經被告詰問，逕",
                ""
            ],
            [
                "認該陳述無證據能力；至該等陳述與事實是否相符，要屬",
                ""
            ],
            [
                "證據證明力之問題，與證據能力之有無，不容混淆（最高",
                ""
            ],
            [
                "法院94年度台上字第7132號、95年度台上字第1585號等判",
                ""
            ],
            [
                "決要旨參照）。又證人於檢察官偵查中所為之陳述，審酌",
                ""
            ],
            [
                "該陳述作成之客觀條件及環境，認其心理狀態健全，並無",
                ""
            ],
            [
                "受到脅迫、利誘或詐欺，自非顯有不可信之情形，依刑事",
                ""
            ],
            [
                "訴訟法第159 條之1 第2 項之規定，亦得為證據（最高法",
                ""
            ],
            [
                "院95年度台上字第934 號判決要旨參照）。經查，下述經",
                ""
            ],
            [
                "本院列為本案證據之證人高春桃、官志清於檢察官偵查時",
                ""
            ],
            [
                "所為之證述，依據偵訊過程及筆錄記載，可認渠等於檢察",
                ""
            ],
            [
                "官偵查中為陳述時，並無任何遭受外力不當干涉之顯不可",
                ""
            ],
            [
                "信之情況，況被告於本院審理時，亦無具體指陳該等證述",
                ""
            ],
            [
                "作成時，有何外在環境及情況足以影響證人證述之任意性",
                ""
            ],
            [
                "及真實性，而有何顯有不可信之情況者，故該證人於偵訊",
                ""
            ],
            [
                "時之證述，均堪認有證據能力。",
                ""
            ],
            [
                "（二）按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符刑事訴訟法第159 條之1 至第159 條之4 規定得為",
                ""
            ],
            [
                "證據之情形，而經當事人於審判程序同意作為證據，法院",
                ""
            ],
            [
                "審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有第159 條第1 項不得為證據之情形，而未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議者，視為有前項之同意，刑事訴訟法第",
                ""
            ],
            [
                "159 條第1 項、第159 條之5 第1 項、第2 項分別定有明",
                ""
            ],
            [
                "文。查本判決下列所引用之被告徐嘉德以外之人，於審判",
                ""
            ],
            [
                "外之言詞或書面供述證據，公訴人、被告於本院準備程序",
                ""
            ],
            [
                "及審判期日中均未對此部分之證據能力有所爭執，且迄至",
                ""
            ],
            [
                "言詞辯論終結前亦未聲明異議，本院審酌上開證據資料製",
                ""
            ],
            [
                "作時之情況，均無違法不當及證明力明顯過低之瑕疵，亦",
                ""
            ],
            [
                "認為以之作為證據應屬適當，揆諸前開規定，均堪認有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "（三）本判決下列所引用之其餘非屬供述證據之書證資料，並無",
                ""
            ],
            [
                "證據證明係實施刑事訴訟程序之公務員違背法定程序所取",
                ""
            ],
            [
                "得，亦無其他法律規定不得作為證據之情形，應認均有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "二、認定犯罪事實之依據：",
                ""
            ],
            [
                "訊據被告徐嘉德矢口否認有何提供系爭土地，而引介證人官",
                ""
            ],
            [
                "志清非法傾倒堆置系爭廢棄物之行為，辯稱：97年7 、8 月",
                ""
            ],
            [
                "間，伊跟當時的老闆廖慶懋都是從早到晚在跑車裝卸貨，所",
                ""
            ],
            [
                "以伊根本不可能有時間引介官志清去系爭土地，官志清是案",
                ""
            ],
            [
                "發之後，才拜託伊帶他去跟地主和解，伊只有在事後陪官志",
                ""
            ],
            [
                "清去跟系爭土地之地主和解云云。經查：",
                ""
            ],
            [
                "（一）證人高春桃有以2 萬6 千元之代價，委託證人官志清將系",
                ""
            ],
            [
                "爭廢棄物載運至經許可傾倒堆置系爭廢棄物處所以外之地",
                ""
            ],
            [
                "點傾倒堆置之事實，業據證人官志清於警詢時證述：我與",
                ""
            ],
            [
                "銨麗公司並無正式聘雇關係，但受高春桃之指使去清運系",
                ""
            ],
            [
                "爭廢棄物，高春桃有給我2 萬6 千元左右作為清運系爭廢",
                ""
            ],
            [
                "棄物之代價等語（詳雲警刑偵一字第0981901082號卷第4",
                ""
            ],
            [
                "頁及其反面），及於偵查中具結證述：銨麗公司為了節省",
                ""
            ],
            [
                "申報費，公司負責人高春桃要我去合法掩埋場處理系爭廢",
                ""
            ],
            [
                "棄物，處理系爭廢棄物有收到2 萬6 千元作為代價，銨麗",
                ""
            ],
            [
                "公司僅有一臺車有清運處理廢棄物之許可證，而我清運處",
                ""
            ],
            [
                "理系爭廢棄物之車號480-HX號之車輛並無許可證等語（97",
                ""
            ],
            [
                "年度他字第1043號卷第173 、174 頁），並於本院審理時",
                ""
            ],
            [
                "具結證稱同上之內容（詳本院卷第50頁）；證人高春桃於",
                ""
            ],
            [
                "偵查中具結證述：銨麗公司與臺灣聯合物流公司、山欣公",
                ""
            ],
            [
                "司訂有處理廢棄物之契約，97年7 、8 月間，銨麗公司的",
                ""
            ],
            [
                "車子會固定到該二公司載運廢塑膠、廢布條、廢尿素板，",
                ""
            ],
            [
                "而該二公司之廢棄物有請官志清運送，事發後才知道官志",
                ""
            ],
            [
                "清將系爭廢棄物運至系爭土地傾倒，而詢問官志清之太太",
                ""
            ],
            [
                "，她說官志清只有運1 車次，該次我付官志清2 萬6 千元",
                ""
            ],
            [
                "等語（98年度偵字第2948號卷二第13、14頁），於本院審",
                ""
            ],
            [
                "理時亦具結證稱同上之內容（詳本院卷第100 頁反面至第",
                ""
            ],
            [
                "103 頁反面），另有桃園縣政府桃營登字第08903049號營",
                ""
            ],
            [
                "利事業登記證、桃園縣政府府環廢字第0950075375號、96",
                ""
            ],
            [
                "桃廢清字第0227-4號廢棄物清除許可證、一般事業廢棄物",
                ""
            ],
            [
                "委託清除合約書影本等附卷可憑（雲警刑偵一字第098190",
                ""
            ],
            [
                "1082號卷第27至34頁反面），是依證人官志清、高春桃之",
                ""
            ],
            [
                "上開證述內容及相關書證資料，證人高春桃確有以2 萬6",
                ""
            ],
            [
                "千元之代價，委託證人官志清將系爭廢棄物載運至經許可",
                ""
            ],
            [
                "傾倒堆置系爭廢棄物處所以外之地點傾倒堆置之事實，應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "（二）被告有引介證人官志清至系爭土地，並提供系爭土地供證",
                ""
            ],
            [
                "人官志清非法傾倒堆置其所載運之系爭廢棄物，而證人官",
                ""
            ],
            [
                "志清亦係將系爭廢棄物傾倒堆置在系爭土地上之事實，業",
                ""
            ],
            [
                "據證人官志清於警詢時證述：我一個朋友徐嘉德跟我說可",
                ""
            ],
            [
                "以把廢棄物先堆置在系爭土地，等系爭土地上建築物拆除",
                ""
            ],
            [
                "後再一起清除，徐嘉德介紹我傾倒廢棄物至系爭土地有向",
                ""
            ],
            [
                "我收取4 千元之費用，我是於97年8 月中駕駛車號480-HX",
                ""
            ],
            [
                "號大貨車，由徐嘉德帶我至系爭土地傾倒，我總共傾倒1",
                ""
            ],
            [
                "車次約13噸之廢棄物至該空地，該車次所傾倒之廢棄物包",
                ""
            ],
            [
                "括廢塑膠、廢布條、廢尿素板，該廢棄物係由銨麗公司之",
                ""
            ],
            [
                "清除車輛轉運至我的車輛（480-HX）等語（詳雲警刑偵一",
                ""
            ],
            [
                "字第0981901082號卷第4 頁及其反面），及於偵查中具結",
                ""
            ],
            [
                "證述：我於97年7 、8 月間與徐嘉德一起過去系爭土地傾",
                ""
            ],
            [
                "倒廢棄物，我對雲林縣東勢鄉不熟，傾倒當天徐嘉德有跟",
                ""
            ],
            [
                "我去，我才知道地點，傾倒當天我要下來有打電話給徐嘉",
                ""
            ],
            [
                "德，徐嘉德有跟他的林姓朋友聯絡，徐嘉德再電話與我聯",
                ""
            ],
            [
                "絡說其林姓朋友有一個地點可以傾倒，我與徐嘉德當天是",
                ""
            ],
            [
                "約在東勢交流道，由徐嘉德帶我到傾倒地點，當天徐嘉德",
                ""
            ],
            [
                "是開自小客車，我總共只傾倒一次在系爭土地，傾倒後徐",
                ""
            ],
            [
                "嘉德有向我收4 千元，是傾倒當天在東西向交流道路旁交",
                ""
            ],
            [
                "錢，我所倒之13噸廢棄物是銨麗公司的等語（詳97年度他",
                ""
            ],
            [
                "字第1043號卷第173 頁、99年度偵字第6458號卷第10至13",
                ""
            ],
            [
                "頁），而證人官志清於本院審理時除具結證稱同上之內容",
                ""
            ],
            [
                "外（詳本院卷第39頁至第49頁反面），另詳細具結證稱本",
                ""
            ],
            [
                "案傾倒系爭廢棄物之經過情形為：傾倒當天我從北部下來",
                ""
            ],
            [
                "走中山高速公路，銜接到78號東西向快速道路於接近東勢",
                ""
            ],
            [
                "時，看到徐嘉德開一臺藍色雅哥的自小客車在我前方，因",
                ""
            ],
            [
                "之前就看過徐嘉德開該部車，且雅哥藍色很好認，所以知",
                ""
            ],
            [
                "道是徐嘉德所開的車，我就跟在他後方，我們全程都以無",
                ""
            ],
            [
                "線電聯絡，接著我們下東勢交流道後，我先將大貨車停放",
                ""
            ],
            [
                "在交流道旁橋下，然後坐上徐嘉德所駕駛之自小客車，由",
                ""
            ],
            [
                "徐嘉德載我至系爭土地查看，在徐嘉德車上時，徐嘉德說",
                ""
            ],
            [
                "其姓林的朋友說系爭土地是他承租的，他現在要拆，可以",
                ""
            ],
            [
                "把東西倒在那裡，到時候他再把那些東西載到垃圾場處理",
                ""
            ],
            [
                "，但徐嘉德當時並沒有跟我說地主是誰，而到系爭土地時",
                ""
            ],
            [
                "我們有下車看一下，看完之後就開回我停放大貨車之處，",
                ""
            ],
            [
                "之後我就駕駛大貨車至系爭土地，傾倒我所載運之廢棄物",
                ""
            ],
            [
                "，我去傾倒時徐嘉德在附近等我，我傾倒完後再去找徐嘉",
                ""
            ],
            [
                "德，徐嘉德跟我收4 千元，他說要把錢送去給林先生，事",
                ""
            ],
            [
                "發後我開轎車去雲林找徐嘉德問他要如何處理，徐嘉德跟",
                ""
            ],
            [
                "我說已經聯絡不上該姓林的朋友，但徐嘉德說他知道真正",
                ""
            ],
            [
                "的地主是誰，找我一起去跟他談，想私下跟他說我們把土",
                ""
            ],
            [
                "地上的廢棄物清除掉，看這件事情可否就私下和解，後來",
                ""
            ],
            [
                "我們有跟地主見面，地主是開幼稚園的，地主跟我們說已",
                ""
            ],
            [
                "經備案，可能沒有辦法私下和解等語綦詳（詳本院卷第40",
                ""
            ],
            [
                "頁至第43頁反面、第47頁反面、第48頁反面、第49頁及其",
                ""
            ],
            [
                "反面）；而證人即系爭土地之實際管領者（即證人官志清",
                ""
            ],
            [
                "所稱之「地主」）許燕能於警詢時亦證述：我所從事之行",
                ""
            ],
            [
                "業為自行經營幼稚園，系爭土地是我與姊姊共同購買的，",
                ""
            ],
            [
                "登記在我姊姊的名下，但為我在管理，大約在97年9 月初",
                ""
            ],
            [
                "時，有一位姓官的年輕人約30幾歲，有請一位住斗六的男",
                ""
            ],
            [
                "子打電話與我聯絡，斗六的男子跟我說：「因為有個台西",
                ""
            ],
            [
                "的人說那塊地是他的可以傾倒，才會倒在那裡」，希望我",
                ""
            ],
            [
                "能原諒他們，官先生這邊會來清除這些廢棄物等語（詳雲",
                ""
            ],
            [
                "警刑偵一字第0981901082號卷第14頁反面、第15頁），其",
                ""
            ],
            [
                "於本院審理時並具結證稱其於警詢時所證述之內容即為實",
                ""
            ],
            [
                "際之情況，另補充證稱：他們三次分別到東勢、虎尾及斗",
                ""
            ],
            [
                "六找我商談和解等語（詳本院卷第74頁至75頁反面）；另",
                ""
            ],
            [
                "外證人即大昌帆布公司總務人員舒文振於警詢時證述：大",
                ""
            ],
            [
                "昌帆布公司與山欣公司為關係企業，我們公司所產生之廢",
                ""
            ],
            [
                "棄物是委託銨麗公司清運，系爭土地上所被傾倒之廢棄物",
                ""
            ],
            [
                "中確有我們公司委託銨麗公司清除之事業廢棄物（大昌帆",
                ""
            ],
            [
                "布公司內部單據）等語（詳雲警刑偵一字第0981901082號",
                ""
            ],
            [
                "卷第8 頁及其反面），證人即台灣聯合物流公司襄理李智",
                ""
            ],
            [
                "清於警詢時證述：台灣聯合物流公司與瑞盟行銷公司為關",
                ""
            ],
            [
                "係企業，我們公司所產生之廢棄物是委託銨麗公司清運，",
                ""
            ],
            [
                "系爭土地上所被傾倒之廢棄物中確有我們公司委託銨麗公",
                ""
            ],
            [
                "司清除之事業廢棄物（瑞盟行銷公司客戶訂單）等語（詳",
                ""
            ],
            [
                "雲警刑偵一字第0981901082號卷第10頁）明確，並有雲林",
                ""
            ],
            [
                "縣環境保護局環境稽查工作紀錄、一般事業廢棄物委託清",
                ""
            ],
            [
                "除合約書、現場照片影本等在卷可資佐證（雲警刑偵一字",
                ""
            ],
            [
                "第0981901082號卷第19頁反面至21頁反面、第24頁反面、",
                ""
            ],
            [
                "第25頁、第26頁反面、第27至30頁、第31頁反面至34頁反",
                ""
            ],
            [
                "面）。綜上可認證人官志清確有在被告之引介下，將系爭",
                ""
            ],
            [
                "廢棄物傾倒堆置在被告所提供之系爭土地上之行為無疑，",
                ""
            ],
            [
                "被告雖始終辯稱係因證人官志清之前要其擔罪，其不願意",
                ""
            ],
            [
                "，才被證人官志清在本案誣陷，惟查證人官志清現已在監",
                ""
            ],
            [
                "執行其本件所犯經判決確定之違反廢棄物清理法案件，故",
                ""
            ],
            [
                "其對於本件已無何利害關係，而無將責任推諉給被告之誘",
                ""
            ],
            [
                "因，復無證據證明證人官志清與被告間確有被告所指稱之",
                ""
            ],
            [
                "恩怨事實，而有誣指被告之動機，再者，參以被告於警詢",
                ""
            ],
            [
                "時言及證人官志清曾於97年8 月份某日下午5 時許來電告",
                ""
            ],
            [
                "知其已開車至彰化，欲至雲林傾倒廢棄物，向被告詢問有",
                ""
            ],
            [
                "何地方可以傾倒等語（詳雲警刑偵一字第0981901082號卷",
                ""
            ],
            [
                "第6 頁反面），而證人官志清非為雲林縣人，與雲林無任",
                ""
            ],
            [
                "何地緣關係，被告為其在雲林之唯一友人，是倘非有被告",
                ""
            ],
            [
                "之引介，證人官志清如何能在人生地不熟之雲林縣東勢鄉",
                ""
            ],
            [
                "尋得適當之土地傾倒廢棄物，況且被告亦自承於事發後多",
                ""
            ],
            [
                "次陪同證人官志清前往與證人許燕能商談和解事宜，是若",
                ""
            ],
            [
                "被告非為引介證人官志清去系爭土地傾倒系爭廢棄物之人",
                ""
            ],
            [
                "，又何需三番兩次與證人官志清前往東勢、虎尾及斗六等",
                ""
            ],
            [
                "地與證人許燕能洽談和解，另若被告並非有引介證人官志",
                ""
            ],
            [
                "清去傾倒系爭廢棄物之行為，反而如被告所言僅係於事發",
                ""
            ],
            [
                "後好心帶證人官志清去與地主和解，則依一般人性常情，",
                ""
            ],
            [
                "證人官志清應更無誣陷被告之緣由，是證人官志清於警詢",
                ""
            ],
            [
                "時、偵查中及本院審理時，對於整個傾倒堆置系爭廢棄物",
                ""
            ],
            [
                "過程，所為主要情節前後一致之證述內容應可採信，另再",
                ""
            ],
            [
                "佐以上開證人許燕能、舒文振、李智清之證言及相關書證",
                ""
            ],
            [
                "資料，可認被告確有引介證人官志清至系爭土地，並提供",
                ""
            ],
            [
                "系爭土地供證人官志清非法傾倒堆置其所載運之系爭廢棄",
                ""
            ],
            [
                "物，而證人官志清亦係將系爭廢棄物傾倒堆置在系爭土地",
                ""
            ],
            [
                "上，並於事發後與被告一起去找系爭土地之地主和解之情",
                ""
            ],
            [
                "屬實。又依證人官志清上開之證述內容，證人官志清從未",
                ""
            ],
            [
                "與被告所稱某林姓朋友見到面，都僅是聽被告言稱有該某",
                ""
            ],
            [
                "林姓朋友，而被告向證人官志清所稱之某林姓朋友，綜觀",
                ""
            ],
            [
                "全卷事證資料，並無可認確有該某林姓朋友存在，故應認",
                ""
            ],
            [
                "該某林姓朋友僅係被告為向證人官志清收取4 千元之代價",
                ""
            ],
            [
                "，而佯稱虛構之人，併此敘明。",
                ""
            ],
            [
                "（三）證人廖慶懋雖於本院審理時具結證稱：我自己開一臺聯結",
                ""
            ],
            [
                "車，載鐵線、鐵釘等物品，我於97年6 月中至98年1 月間",
                ""
            ],
            [
                "雇用被告，被告的工作是當我的助手，被告在我那工作時",
                ""
            ],
            [
                "每天都要上班，我們這種工作並無固定休假，有時候連假",
                ""
            ],
            [
                "日都無法休息，我們的工作每天都要去新營的工廠拿貨，",
                ""
            ],
            [
                "然後送貨去臺北，來回都需要一整天，被告在當我助手的",
                ""
            ],
            [
                "期間並無請過假等語（詳本院卷第69頁反面至71頁反面）",
                ""
            ],
            [
                "，但當問證人是否能提出雇用被告之證明時，證人均稱無",
                ""
            ],
            [
                "法提出相關證明，且法官向證人確認特定時間是否能確定",
                ""
            ],
            [
                "被告人在何處時，證人亦稱這麼久之前的事情無法確定，",
                ""
            ],
            [
                "僅能推測被告應是在跟其出車送貨（詳本院卷第70頁），",
                ""
            ],
            [
                "是證人亦無法擔保確認被告每天24小時之行蹤，況且被告",
                ""
            ],
            [
                "曾於案發後多次陪同證人官志清前往與證人許燕能商談和",
                ""
            ],
            [
                "解事宜乙節，已如上述，是被告實際上非如證人廖慶懋所",
                ""
            ],
            [
                "述每天均須上班，工作期間無任何休假，故證人廖慶懋之",
                ""
            ],
            [
                "證述內容尚無法作為被告之不在場證明，而無從單憑證人",
                ""
            ],
            [
                "廖慶懋之證言對被告為有利之認定。",
                ""
            ],
            [
                "（四）綜上所述，被告所辯要屬飾卸之詞，並無可信，被告有事",
                ""
            ],
            [
                "實欄所述之犯行，足堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "（一）按廢棄物清理法所規定之廢棄物分二種：(1) 一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "，足以污染環境衛生之固體或液體廢棄物。(2) 事業廢棄",
                ""
            ],
            [
                "物：有害事業廢棄物：由事業所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "一般事業廢棄物：由事業所產生有害事業廢棄物以外之",
                ""
            ],
            [
                "廢棄物，廢棄物清理法第2 條第1 項定有明文。查本案遭",
                ""
            ],
            [
                "查獲之系爭廢棄物，係屬「一般事業廢棄物」，有雲林縣",
                ""
            ],
            [
                "環境保護局97年8 月17日之環境稽查工作紀錄及現場照片",
                ""
            ],
            [
                "在卷可憑（詳雲警刑偵一字第0981901082號卷第19頁反面",
                ""
            ],
            [
                "至第21頁反面、第26頁反面），故系爭廢棄物屬廢棄物清",
                ""
            ],
            [
                "理法所規定之「廢棄物」無疑。又按廢棄物清理法第46條",
                ""
            ],
            [
                "第3 款所稱「未經主管機關許可，提供土地堆置廢棄物者",
                ""
            ],
            [
                "」，依其文義以觀，固係以提供土地者為處罰對象，然該",
                ""
            ],
            [
                "條款所欲規範者應在於未經主管機關許可，提供土地堆置",
                ""
            ],
            [
                "廢棄物之行為，而非側重於土地為何人所有、是否有權使",
                ""
            ],
            [
                "用，亦不問提供土地係供自己或他人堆置廢棄物。是凡以",
                ""
            ],
            [
                "自己所有之土地，或有權使用（如借用、租用等）、無權",
                ""
            ],
            [
                "占用之他人土地，以供自己或他人堆置廢棄物之行為，均",
                ""
            ],
            [
                "有上開條款之適用，非謂該條款僅規定處罰提供自己之土",
                ""
            ],
            [
                "地供他人堆置廢棄物而言，否則任意提供非屬自己或無權",
                ""
            ],
            [
                "使用之土地供自己或他人堆置廢棄物，造成污染，卻無法",
                ""
            ],
            [
                "處罰，顯失衡平，當非該法為改善環境衛生，維護國民健",
                ""
            ],
            [
                "康之立法目的（最高法院95年度台上字第3325號判決意旨",
                ""
            ],
            [
                "供參）。查本案被告提供證人官志清堆置系爭廢棄物之系",
                ""
            ],
            [
                "爭土地，雖非被告所有或有權使用之土地，但依上揭最高",
                ""
            ],
            [
                "法院之實務見解，仍無礙被告之行為該當於廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款之規定。是核被告所為，係犯廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款之非法清理廢棄物罪。",
                ""
            ],
            [
                "（二）起訴書認被告所為，係犯廢棄物清理法第46條第4 款後段",
                ""
            ],
            [
                "之未依廢棄物清除許可文件內容清除廢棄物罪，惟按廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款後段規定之「未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物」，係規範處罰",
                ""
            ],
            [
                "公、民營廢棄物清除處理機構（最高法院99年度台上字第",
                ""
            ],
            [
                "7603號判決意旨供參），而本案被告並非公、民營廢棄物",
                ""
            ],
            [
                "清除處理機構，故尚無可能依廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "後段規定加以論處，且被告僅係提供土地供證人官志清堆",
                ""
            ],
            [
                "置廢棄物，尚未涉及廢棄物之貯存、清除或處理行為，起",
                ""
            ],
            [
                "訴書所引用之法條容有未洽，惟因社會基本事實同一，爰",
                ""
            ],
            [
                "予以變更起訴法條。又起訴書雖認被告與證人官志清應論",
                ""
            ],
            [
                "以共同正犯，然被告之行為應論以廢棄物清理法第46條第",
                ""
            ],
            [
                "3 款之罪，已如前述，而證人官志清之行為係另構成同法",
                ""
            ],
            [
                "第46條第4 款之罪，兩者行為態樣不同，並無共同正犯關",
                ""
            ],
            [
                "係，附此敘明。",
                ""
            ],
            [
                "（三）爰審酌被告曾有違反廢棄物清理法、妨害自由之前科紀錄",
                ""
            ],
            [
                "，有臺灣高等法院被告前案紀錄表附卷可稽，素行不佳，",
                ""
            ],
            [
                "而於本案為圖私利，擅自提供他人土地供證人官志清堆置",
                ""
            ],
            [
                "廢棄物，造成他人土地因事業廢棄物之堆置而雜亂不堪，",
                ""
            ],
            [
                "影響環境衛生，危害公共利益甚大，復未與被害人達成和",
                ""
            ],
            [
                "解，賠償被害人所受損害，暨衡酌被告犯後猶飾詞狡辯，",
                ""
            ],
            [
                "意圖卸責，毫無悔悟之心之犯後態度等一切情狀，量處如",
                ""
            ],
            [
                "主文所示之刑，以資儆懲。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，廢",
                ""
            ],
            [
                "棄物清理法第46條第3 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃立夫到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    13    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官 吳福森",
                ""
            ],
            [
                "法  官 吳錦佳",
                ""
            ],
            [
                "法  官 楊皓潔",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後10日內向本院提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官 吳伊婷",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    13    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,100,上訴,868,20120118,1": [
            [
                "臺灣高等法院臺南分院刑事判決　一００年度上訴字第八六八號",
                ""
            ],
            [
                "上訴人",
                ""
            ],
            [
                "即被告　徐嘉德",
                ""
            ],
            [
                "選任辯護人　扶助律師　鄭世賢律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院九",
                ""
            ],
            [
                "十九年度訴字第九一０號中華民國一００年七月十三日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣雲林地方法院檢察署九十九年度偵字第五六",
                ""
            ],
            [
                "九六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、徐嘉德為官志清之友人，高春桃則係銨麗環保工程有限公司",
                ""
            ],
            [
                "（下稱銨麗公司）負責人。緣高春桃（業經最高法院判處應",
                ""
            ],
            [
                "執行有期徒刑一年六月確定）明知銨麗公司領有廢棄物清除",
                ""
            ],
            [
                "許可證，應依廢棄物清除許可文件內容清除廢棄物，公司僅",
                ""
            ],
            [
                "車牌號碼573-SM號之車輛領有許可證，與臺灣聯合物流股份",
                ""
            ],
            [
                "有限公司（下稱臺灣聯合物流公司）、山欣實業股份有限公",
                ""
            ],
            [
                "司（下稱山欣公司）簽訂之受委託處理廢棄物合約，傾倒清",
                ""
            ],
            [
                "運廢棄物之處所為桃園縣中壢市中壢工業區○○○路十六號",
                ""
            ],
            [
                "焚化廠。高春桃卻以新臺幣（下同）二萬六千元代價，委託",
                ""
            ],
            [
                "官志清（業因另案判決有期徒刑一年四月確定，而為檢察官",
                ""
            ],
            [
                "不起訴處分）將該公司所收受之臺灣聯合物流公司及山欣公",
                ""
            ],
            [
                "司委託處理之廢塑膠、廢布條、廢尿素板等一般事業廢棄物",
                ""
            ],
            [
                "（下稱系爭廢棄物），載運至上開經許可傾倒廢棄物焚化廠",
                ""
            ],
            [
                "以外之地點堆置。官志清告知徐嘉德上情後，徐嘉德明知未",
                ""
            ],
            [
                "經主管機關許可，不得提供土地堆置廢棄物，竟基於提供他",
                ""
            ],
            [
                "人土地供堆置廢棄物之犯意，於民國（下同）九十七年八月",
                ""
            ],
            [
                "初至同年八月十七日間某日，引介官志清駕駛之車牌號碼48",
                ""
            ],
            [
                "0-HX號車輛，至許燕能管領之雲林縣東勢鄉○○路旁土地（",
                ""
            ],
            [
                "「原雅竹歡唱廣場內空地」，下稱系爭土地），供官志清將",
                ""
            ],
            [
                "重量約十三噸、體積約一百立方公尺之一車次之系爭廢棄物",
                ""
            ],
            [
                "傾倒堆置，官志清並因而支付四千元給徐嘉德作為代價。嗣",
                ""
            ],
            [
                "經雲林縣環境保護局獲報系爭土地遭非法傾倒事業廢棄物而",
                ""
            ],
            [
                "到場稽查處理，始查悉上情。",
                ""
            ],
            [
                "二、案經雲林縣政府函送臺灣雲林地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第一百五十九條之一",
                ""
            ],
            [
                "第二項定有明文。所謂「不可信之情況」，應由法院審酌被",
                ""
            ],
            [
                "告以外之人於陳述時之外在環境及情況而為判斷；而被告以",
                ""
            ],
            [
                "外之人於偵查時，是否與被告對質，與其陳述時之外在環境",
                ""
            ],
            [
                "並無必然之關聯，自不得以偵查中未經被告詰問，逕認該陳",
                ""
            ],
            [
                "述無證據能力；至該等陳述與事實是否相符，要屬證據證明",
                ""
            ],
            [
                "力之問題，與證據能力之有無，不容混淆（最高法院九十四",
                ""
            ],
            [
                "年度台上字第七一三二號、九十五年度台上字第一五八五號",
                ""
            ],
            [
                "等裁判要旨參照）。又證人於檢察官偵查中所為之陳述，審",
                ""
            ],
            [
                "酌該陳述作成之客觀條件及環境，認其心理狀態健全，並無",
                ""
            ],
            [
                "受到脅迫、利誘或詐欺，自非顯有不可信之情形，依刑事訴",
                ""
            ],
            [
                "訟法第一百五十九條之一第二項之規定，亦得為證據（最高",
                ""
            ],
            [
                "法院九十五年度台上字第九三四號判決要旨參照）。本件證",
                ""
            ],
            [
                "人高春桃、官志清於檢察官偵查中所為之證述，依據偵訊過",
                ""
            ],
            [
                "程及筆錄記載，可認渠等於檢察官偵查中為陳述時，並無任",
                ""
            ],
            [
                "何遭受外力不當干涉之顯不可信之情況，況被告於原審審理",
                ""
            ],
            [
                "時，亦無具體指陳該等證述作成時，有何外在環境及情況足",
                ""
            ],
            [
                "以影響證人證述之任意性及真實性，而有何顯有不可信之情",
                ""
            ],
            [
                "況者，故該證人高春桃、官志清偵查中之證述，均認有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符刑事訴訟法第一百五十九條之一至第一百五十九條之四規",
                ""
            ],
            [
                "定得為證據之情形，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有第一百五十九條第一項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第一百五十九條第一項、第一百五十九條之五第一項、第二",
                ""
            ],
            [
                "項分別定有明文。本判決下列所引用被告徐嘉德以外之人，",
                ""
            ],
            [
                "於審判外之言詞或書面供述證據，公訴人、被告於原審準備",
                ""
            ],
            [
                "程序及審判期日中均未對此部分證據能力有所爭執，且迄至",
                ""
            ],
            [
                "言詞辯論終結前亦未聲明異議，審酌上開證據資料製作時之",
                ""
            ],
            [
                "情況，均無違法不當及證明力明顯過低之瑕疵，亦認為以之",
                ""
            ],
            [
                "作為證據應屬適當，揆諸前開規定，均認有證據能力。",
                ""
            ],
            [
                "三、本判決下列所引用其餘非屬供述證據之書證資料，並無證據",
                ""
            ],
            [
                "證明係實施刑事訴訟程序之公務員違背法定程序所取得，亦",
                ""
            ],
            [
                "無其他法律規定不得作為證據之情形，應認均有證據能力。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、訊據被告徐嘉德矢口否認有提供系爭土地，供官志清非法傾",
                ""
            ],
            [
                "倒堆置系爭廢棄物犯行，辯稱：九十七年七、八月間，伊跟",
                ""
            ],
            [
                "當時老闆廖慶懋從早到晚跑車裝卸貨，根本不可能有時間引",
                ""
            ],
            [
                "介官志清去系爭土地；官志清於案發後，才拜託伊帶他去跟",
                ""
            ],
            [
                "地主和解，伊祗是事後陪官志清去跟系爭土地之地主和解。",
                ""
            ],
            [
                "伊無藍色雅哥轎車，係官志清之前要伊擔罪，伊不願意，才",
                ""
            ],
            [
                "被官志清誣陷云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "(一)前揭高春桃以二萬六千元代價，委託官志清將系爭廢棄物載",
                ""
            ],
            [
                "運至經許可傾倒系爭廢棄物處所以外之地點堆置之事實，業",
                ""
            ],
            [
                "據證人官志清於警詢時證稱：我與銨麗公司並無正式聘雇關",
                ""
            ],
            [
                "係，但受高春桃指使去清運系爭廢棄物，高春桃有給我二萬",
                ""
            ],
            [
                "六千元左右作為清運系爭廢棄物之代價等語（見雲警刑偵一",
                ""
            ],
            [
                "字第0981901082號卷第四頁正反面），於偵查中亦證稱：銨",
                ""
            ],
            [
                "麗公司為了節省申報費，公司負責人高春桃要我去合法掩埋",
                ""
            ],
            [
                "場處理系爭廢棄物，處理系爭廢棄物有收到二萬六千元作為",
                ""
            ],
            [
                "代價，銨麗公司僅有一臺車有清運處理廢棄物之許可證，而",
                ""
            ],
            [
                "我清運處理系爭廢棄物之車號480-HX號之車輛並無許可證等",
                ""
            ],
            [
                "語（見97年度他字第1043號卷第一七三、一七四頁），並於",
                ""
            ],
            [
                "原審審理時具結為同上內容之證述（見一審卷第五十頁）。",
                ""
            ],
            [
                "另證人高春桃於偵查中具結證稱：銨麗公司與臺灣聯合物流",
                ""
            ],
            [
                "公司、山欣公司訂有處理廢棄物之契約，九十七年七、八月",
                ""
            ],
            [
                "間，銨麗公司的車子會固定到該二公司載運廢塑膠、廢布條",
                ""
            ],
            [
                "、廢尿素板，而該二公司之廢棄物有請官志清運送，事發後",
                ""
            ],
            [
                "才知道官志清將系爭廢棄物運至系爭土地傾倒，而詢問官志",
                ""
            ],
            [
                "清之太太，她說官志清只有運一車次，該次我付官志清二萬",
                ""
            ],
            [
                "六千元等語（見98年度偵字第2948號卷第十三、十四頁）",
                ""
            ],
            [
                "，於原審審理時亦具結證稱同上之內容（見一審卷第一００",
                ""
            ],
            [
                "反面至一０三頁反面）；復有桃園縣政府桃營登字第089030",
                ""
            ],
            [
                "49號營利事業登記證、桃園縣政府府環廢字第0950075375號",
                ""
            ],
            [
                "、96桃廢清字第0227-4號廢棄物清除許可證、一般事業廢棄",
                ""
            ],
            [
                "物委託清除合約書影本等附卷可憑（見雲警刑偵一字第0981",
                ""
            ],
            [
                "901082號卷第二十七至三十四頁反面），依證人官志清、高",
                ""
            ],
            [
                "春桃證述內容及相關書證資料，證人高春桃確有以二萬六千",
                ""
            ],
            [
                "元代價，委託證人官志清將系爭廢棄物載運至經許可傾倒廢",
                ""
            ],
            [
                "棄物處所以外之地點堆置之事實，應堪認定。",
                ""
            ],
            [
                "(二)被告有引介官志清至系爭土地，並提供系爭土地供官志清非",
                ""
            ],
            [
                "法傾倒其所載運之系爭廢棄物，而官志清亦有將系爭廢棄物",
                ""
            ],
            [
                "堆置在系爭土地上之事實，業據證人官志清於警詢時證稱：",
                ""
            ],
            [
                "我一個朋友徐嘉德跟我說可以把廢棄物先堆置在系爭土地，",
                ""
            ],
            [
                "等系爭土地上建築物拆除後再一起清除，徐嘉德介紹我傾倒",
                ""
            ],
            [
                "廢棄物至系爭土地有向我收取四千元之費用，我是於九十七",
                ""
            ],
            [
                "年八月中駕駛車號480-HX號大貨車，由徐嘉德帶我至系爭土",
                ""
            ],
            [
                "地傾倒，我總共傾倒一車次約十三噸之廢棄物至該空地，該",
                ""
            ],
            [
                "車次所傾倒之廢棄物包括廢塑膠、廢布條、廢尿素板，該廢",
                ""
            ],
            [
                "棄物係由銨麗公司之清除車輛轉運至我的車輛（480-HX）等",
                ""
            ],
            [
                "語（見雲警刑偵一字第0981901082號卷第四頁正反面）。嗣",
                ""
            ],
            [
                "於偵查中具結證稱：我於九十七年七、八月間與徐嘉德一起",
                ""
            ],
            [
                "過去系爭土地傾倒廢棄物，我對雲林縣東勢鄉不熟，傾倒當",
                ""
            ],
            [
                "天徐嘉德有跟我去，我才知道地點，傾倒當天我要下來有打",
                ""
            ],
            [
                "電話給徐嘉德，徐嘉德有跟他的林姓朋友聯絡，徐嘉德再電",
                ""
            ],
            [
                "話與我聯絡說其林姓朋友有一個地點可以傾倒，我與徐嘉德",
                ""
            ],
            [
                "當天是約在東勢交流道，由徐嘉德帶我到傾倒地點，當天徐",
                ""
            ],
            [
                "嘉德是開自小客車，我總共只傾倒一次在系爭土地，傾倒後",
                ""
            ],
            [
                "徐嘉德有向我收四千元，是傾倒當天在東西向交流道路旁交",
                ""
            ],
            [
                "錢，我所倒之十三噸廢棄物是銨麗公司的等語（見97年度他",
                ""
            ],
            [
                "字第1043號卷第一七三頁、99年度偵字第6458號卷第十至十",
                ""
            ],
            [
                "三頁），並於原審審理時具結證稱同上之內容外（見一審卷",
                ""
            ],
            [
                "第三十九至四十九頁反面），復詳細證述本案傾倒系爭廢棄",
                ""
            ],
            [
                "物經過情形為：傾倒當天我從北部下來走中山高速公路，銜",
                ""
            ],
            [
                "接到七八號東西向快速道路於接近東勢時，看到徐嘉德開一",
                ""
            ],
            [
                "臺藍色雅哥的自小客車在我前方，因之前就看過徐嘉德開該",
                ""
            ],
            [
                "部車，且雅哥藍色很好認，所以知道是徐嘉德所開的車，我",
                ""
            ],
            [
                "就跟在他後方，我們全程都以無線電聯絡，接著我們下東勢",
                ""
            ],
            [
                "交流道後，我先將大貨車停放在交流道旁橋下，然後坐上徐",
                ""
            ],
            [
                "嘉德所駕駛之自小客車，由徐嘉德載我至系爭土地查看，在",
                ""
            ],
            [
                "徐嘉德車上時，徐嘉德說其姓林的朋友說系爭土地是他承租",
                ""
            ],
            [
                "的，他現在要拆，可以把東西倒在那裡，到時候他再把那些",
                ""
            ],
            [
                "東西載到垃圾場處理，但徐嘉德當時並沒有跟我說地主是誰",
                ""
            ],
            [
                "，而到系爭土地時我們有下車看一下，看完之後就開回我停",
                ""
            ],
            [
                "放大貨車之處，之後我就駕駛大貨車至系爭土地，傾倒我所",
                ""
            ],
            [
                "載運之廢棄物，我去傾倒時徐嘉德在附近等我，我傾倒完後",
                ""
            ],
            [
                "再去找徐嘉德，徐嘉德跟我收四千元，他說要把錢送去給林",
                ""
            ],
            [
                "先生，事發後我開轎車去雲林找徐嘉德問他要如何處理，徐",
                ""
            ],
            [
                "嘉德跟我說已經聯絡不上該姓林的朋友，但徐嘉德說他知道",
                ""
            ],
            [
                "真正的地主是誰，找我一起去跟他談，想私下跟他說我們把",
                ""
            ],
            [
                "土地上的廢棄物清除掉，看這件事情可否就私下和解，後來",
                ""
            ],
            [
                "我們有跟地主見面，地主是開幼稚園的，地主跟我們說已經",
                ""
            ],
            [
                "備案，可能沒有辦法私下和解等語綦詳（見一審卷第四十至",
                ""
            ],
            [
                "四十三反面、四十七反面、四十八反面、四十九頁正反面）",
                ""
            ],
            [
                "；被告於警詢時亦坦承證人官志清曾於九十七年八月份某日",
                ""
            ],
            [
                "下午五時許，來電告知其已開車至彰化，欲至雲林傾倒廢棄",
                ""
            ],
            [
                "物，向被告詢問有何地方可以傾倒等語（見雲警刑偵一字第",
                ""
            ],
            [
                "0981901082號卷第六頁反面）。又本院參酌證人官志清非雲",
                ""
            ],
            [
                "林縣人，與雲林地區無任何地緣關係，被告為其在雲林之唯",
                ""
            ],
            [
                "一友人，為被告及證人官志清證述在卷，倘非透過被告引介",
                ""
            ],
            [
                "，證人官志清如何能在人地不熟之雲林縣東勢鄉尋得適當土",
                ""
            ],
            [
                "地傾倒廢棄物；且證人即系爭土地實際管領者（即證人官志",
                ""
            ],
            [
                "清所稱之「地主」）許燕能於警詢時證稱：我所從事之行業",
                ""
            ],
            [
                "為自行經營幼稚園，系爭土地是我與姊姊共同購買的，登記",
                ""
            ],
            [
                "在我姊姊的名下，但為我在管理，大約在九十七年九月初時",
                ""
            ],
            [
                "，有一位姓官的年輕人約三十幾歲，有請一位住斗六的男子",
                ""
            ],
            [
                "打電話與我聯絡，斗六的男子跟我說：「因為有個台西的人",
                ""
            ],
            [
                "說那塊地是他的可以傾倒，才會倒在那裡」，希望我能原諒",
                ""
            ],
            [
                "他們，官先生這邊會來清除這些廢棄物等語（見雲警刑偵一",
                ""
            ],
            [
                "字第0981901082號卷第十四反面、十五頁）。復於原審審理",
                ""
            ],
            [
                "時具結證稱警詢時證述內容即為實際情況，另補充證稱：他",
                ""
            ],
            [
                "們三次分別到東勢、虎尾及斗六找我商談和解等語（見一審",
                ""
            ],
            [
                "卷第七十四至七十五頁反面）；被告亦不否認於事發後多次",
                ""
            ],
            [
                "陪同證人官志清前往與證人許燕能商談和解事宜。另外證人",
                ""
            ],
            [
                "即大昌帆布公司總務人員舒文振於警詢時證稱：大昌帆布公",
                ""
            ],
            [
                "司與山欣公司為關係企業，我們公司所產生之廢棄物是委託",
                ""
            ],
            [
                "銨麗公司清運，系爭土地上所被傾倒之廢棄物中確有我們公",
                ""
            ],
            [
                "司委託銨麗公司清除之事業廢棄物（大昌帆布公司內部單據",
                ""
            ],
            [
                "）等語（見雲警刑偵一字第0981901082號卷第八頁正反面）",
                ""
            ],
            [
                "，證人即台灣聯合物流公司襄理李智清於警詢時證稱：台灣",
                ""
            ],
            [
                "聯合物流公司與瑞盟行銷公司為關係企業，我們公司所產生",
                ""
            ],
            [
                "之廢棄物是委託銨麗公司清運，系爭土地上所被傾倒之廢棄",
                ""
            ],
            [
                "物中確有我們公司委託銨麗公司清除之事業廢棄物（瑞盟行",
                ""
            ],
            [
                "銷公司客戶訂單）等語明確（見雲警刑偵一字第0981901082",
                ""
            ],
            [
                "號卷第十頁）；此外，並有雲林縣環境保護局環境稽查工作",
                ""
            ],
            [
                "紀錄、一般事業廢棄物委託清除合約書、現場照片影本等在",
                ""
            ],
            [
                "卷可資佐證（見雲警刑偵一字第0981901082號卷第十九反面",
                ""
            ],
            [
                "至二十一反面、二十四至二十六反面、第二十七至三十、三",
                ""
            ],
            [
                "十一反面至三十四頁反面）。綜上可認證人官志清確有在被",
                ""
            ],
            [
                "告之引介下，將系爭廢棄物傾倒堆置在被告所提供系爭土地",
                ""
            ],
            [
                "上，殆無疑義。",
                ""
            ],
            [
                "(三)被告雖辯稱：無藍色雅哥轎車，係因證人官志清之前要其擔",
                ""
            ],
            [
                "罪，其不願意，才被證人官志清在本案誣陷云云。惟證人官",
                ""
            ],
            [
                "志清現已在監執行本件所犯違反廢棄物清理法案件，故對於",
                ""
            ],
            [
                "本件已無何利害關係，顯無將責任推諉給被告之必要，復無",
                ""
            ],
            [
                "證據證明證人官志清與被告間確有被告所指稱之恩怨，而有",
                ""
            ],
            [
                "誣指被告之動機；再者被告於警詢時言及證人官志清曾於九",
                ""
            ],
            [
                "十七年八月份某日下午五時許，來電告知其已開車至彰化，",
                ""
            ],
            [
                "欲至雲林傾倒廢棄物，向被告詢問有何地方可以傾倒等語（",
                ""
            ],
            [
                "見雲警刑偵一字第0981901082號卷第六頁反面），且證人官",
                ""
            ],
            [
                "志清非雲林縣人，與雲林無任何地緣關係，被告為其在雲林",
                ""
            ],
            [
                "之唯一友人，倘非被告引介，證人官志清如何能在人地不熟",
                ""
            ],
            [
                "之雲林縣東勢鄉尋得適當土地傾倒廢棄物；況被告亦自承於",
                ""
            ],
            [
                "事發後多次陪同證人官志清前往與證人許燕能商談和解事宜",
                ""
            ],
            [
                "。若被告並非引介證人官志清去系爭土地傾倒系爭廢棄物之",
                ""
            ],
            [
                "人，又何需三番兩次與證人官志清前往東勢、虎尾及斗六等",
                ""
            ],
            [
                "地，與證人許燕能洽談和解？設若被告未曾引介證人官志清",
                ""
            ],
            [
                "前往傾倒系爭廢棄物，僅於事發後好意帶同證人官志清與地",
                ""
            ],
            [
                "主和解，依一般常情，證人官志清更無誣陷被告之理。是證",
                ""
            ],
            [
                "人官志清於警詢時、偵查中及原審審理時，對於整個傾倒堆",
                ""
            ],
            [
                "置系爭廢棄物過程，所為前後一致之證述內容，應可採信。",
                ""
            ],
            [
                "再佐以上開證人許燕能、舒文振、李智清之證言及相關書證",
                ""
            ],
            [
                "資料，可認被告確有引介證人官志清至系爭土地，並提供系",
                ""
            ],
            [
                "爭土地供證人官志清非法傾倒其所載運之系爭廢棄物，而證",
                ""
            ],
            [
                "人官志清亦確將系爭廢棄物傾倒堆置在系爭土地上，並於事",
                ""
            ],
            [
                "發後與被告共同找系爭土地地主和解。被告縱稱無藍色雅哥",
                ""
            ],
            [
                "轎車，而係官志清誤認被告引導所開之車為藍色雅哥轎車，",
                ""
            ],
            [
                "被告仍難脫免其上開行為。又被告上訴理由主張原審未調閱",
                ""
            ],
            [
                "通聯記錄係違法云云，但被告於警詢時供承證人官志清曾於",
                ""
            ],
            [
                "九十七年八月份某日下午五時許，來電告知其已開車至彰化",
                ""
            ],
            [
                "，欲至雲林傾倒廢棄物，向被告詢問有何地方可以傾倒等語",
                ""
            ],
            [
                "（見雲警刑偵一字第0981901082號卷第六頁反面），足見被",
                ""
            ],
            [
                "告與證人官志清間已有電話通聯；而被告僅提供證人官志清",
                ""
            ],
            [
                "使用電話門號0000000000，郤稱忘記自己使用之行動電話門",
                ""
            ],
            [
                "號為何（見雲警刑偵一字第0981901082號卷第六頁）。姑不",
                ""
            ],
            [
                "論被告忘記其自己申請、使用之行動電話門號，有違常理；",
                ""
            ],
            [
                "況此乃對其有利之證據，被告不可能完全沒有印象，竟始終",
                ""
            ],
            [
                "未能提出以供調查。又電信公司僅保存半年內之行動通信紀",
                ""
            ],
            [
                "錄，經本院向遠傳電信股份有限公司查詢，該公司已無法提",
                ""
            ],
            [
                "供上開期間之通聯紀錄，且查出門號0000000000為月租型電",
                ""
            ],
            [
                "話，使用人李玉梅小姐（見本院卷第二十九至三十一頁）。",
                ""
            ],
            [
                "本院認為本件事證已明，縱無被告與官志清間之行動電話通",
                ""
            ],
            [
                "聯記錄可佐證，被告仍難脫免其犯行。另依證人官志清上開",
                ""
            ],
            [
                "證述內容，證人官志清從未與被告所稱某林姓朋友見到面，",
                ""
            ],
            [
                "僅屬聽被告自稱有該林姓朋友，綜觀全卷資料，並無法證明",
                ""
            ],
            [
                "有該林姓朋友存在，故應認該林姓朋友僅係被告為向證人官",
                ""
            ],
            [
                "志清收取四千元代價，而虛構之人，併此敘明。",
                ""
            ],
            [
                "(四)被告於原審舉出證人廖慶懋到庭具結證稱：我自己開一臺聯",
                ""
            ],
            [
                "結車，載鐵線、鐵釘等物品，我於九十七年六月中至九十八",
                ""
            ],
            [
                "年一月間雇用被告，被告的工作是當我的助手，被告在我那",
                ""
            ],
            [
                "工作時每天都要上班，我們這種工作並無固定休假，有時候",
                ""
            ],
            [
                "連假日都無法休息，我們的工作每天都要去新營的工廠拿貨",
                ""
            ],
            [
                "，然後送貨去臺北，來回都需要一整天，被告在當我助手的",
                ""
            ],
            [
                "期間並無請過假等語（見一審卷第六十九反面至七十一頁反",
                ""
            ],
            [
                "面）。但經原審質問證人廖慶懋能否提出雇用被告之證明時",
                ""
            ],
            [
                "，證人廖慶懋則稱無法提出相關證明，且法官向證人確認特",
                ""
            ],
            [
                "定時間是否能確定被告人在何處時，證人亦稱時間久遠無法",
                ""
            ],
            [
                "確定，僅能推測被告當時應隨其出車送貨（見一審卷第七十",
                ""
            ],
            [
                "頁）。故證人廖慶懋亦無法確認被告每天二十四小時之行蹤",
                ""
            ],
            [
                "；況被告曾於案發後多次陪同證人官志清前往與證人許燕能",
                ""
            ],
            [
                "商談和解事宜乙節，已如上述，足證被告實際上非如證人廖",
                ""
            ],
            [
                "慶懋所述每天均須上班，無任何休假，證人廖慶懋上開證述",
                ""
            ],
            [
                "內容尚無法作為被告之不在場證明，而作為被告有利之認定",
                ""
            ],
            [
                "。另被告辯護人於本院請求傳訊宗發工業股份有限公司負責",
                ""
            ],
            [
                "人吳漢宗，並請提出該公司九十七年七月至八月間之提貨資",
                ""
            ],
            [
                "料到庭，惟證人吳漢宗具狀呈報戶籍謄本、診斷證明書證明",
                ""
            ],
            [
                "：已臻年邁、病恙纏身、軀體孱弱，無法到庭云云，並提出",
                ""
            ],
            [
                "該公司九十七年七月至八月間托運資料影本十六張（見本院",
                ""
            ],
            [
                "卷第四十六至六十五頁），但宗發工業股份有限公司托運資",
                ""
            ],
            [
                "料影本十六張，仍無法證明被告確與證人廖慶懋於九十七年",
                ""
            ],
            [
                "七月至八月間，每天都在送貨，而有不在場之有利證據。",
                ""
            ],
            [
                "(五)綜上所述，被告提供系爭土地供官志清非法傾倒系爭廢棄物",
                ""
            ],
            [
                "犯行，事證已臻明確。被告所辯純係卸責飾詞，顯無可採。",
                ""
            ],
            [
                "被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、按廢棄物清理法所規定之廢棄物分二種：一般廢棄物：由",
                ""
            ],
            [
                "家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物。事業廢棄物：有害",
                ""
            ],
            [
                "事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄",
                ""
            ],
            [
                "物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清",
                ""
            ],
            [
                "理法第2條第1項定有明文。本件遭查獲之系爭廢棄物，係屬",
                ""
            ],
            [
                "「一般事業廢棄物」，有雲林縣環境保護局97年8月17日之",
                ""
            ],
            [
                "環境稽查工作紀錄及現場照片在卷可憑（見雲警刑偵一字第",
                ""
            ],
            [
                "0981901082號卷第十九反面至二十一反面、二十六頁反面）",
                ""
            ],
            [
                "，故系爭廢棄物屬廢棄物清理法所規定之「廢棄物」無疑。",
                ""
            ],
            [
                "又按廢棄物清理法第四十六條第三款所稱「未經主管機關許",
                ""
            ],
            [
                "可，提供土地堆置廢棄物者」，依其文義以觀，固係以提供",
                ""
            ],
            [
                "土地者為處罰對象，然該條款所欲規範者應在於未經主管機",
                ""
            ],
            [
                "關許可，提供土地堆置廢棄物之行為，而非側重於土地為何",
                ""
            ],
            [
                "人所有、是否有權使用，亦不問提供土地係供自己或他人堆",
                ""
            ],
            [
                "置廢棄物。是凡以自己所有之土地，或有權使用（如借用、",
                ""
            ],
            [
                "租用等）、無權占用之他人土地，以供自己或他人堆置廢棄",
                ""
            ],
            [
                "物之行為，均有上開條款之適用，非謂該條款僅規定處罰提",
                ""
            ],
            [
                "供自己之土地供他人堆置廢棄物而言，否則任意提供非屬自",
                ""
            ],
            [
                "己或無權使用之土地供自己或他人堆置廢棄物，造成污染，",
                ""
            ],
            [
                "卻無法處罰，顯失衡平，當非該法為改善環境衛生，維護國",
                ""
            ],
            [
                "民健康之立法目的（最高法院九十五年度台上字第三三二五",
                ""
            ],
            [
                "號裁判意旨參照）。本件依證人官志清證述，被告提供指示",
                ""
            ],
            [
                "堆置廢棄物之地點，並帶領官志清至該地，知悉確切位址後",
                ""
            ],
            [
                "，由官志清單獨將所駕大貨車內廢棄物傾倒於該處所，被告",
                ""
            ],
            [
                "並未在官志清傾倒時在場，或為任何協助之行為，足見被告",
                ""
            ],
            [
                "意在提供傾倒廢棄物之地點，尚非清除廢棄物，縱被告提供",
                ""
            ],
            [
                "官志清堆置系爭廢棄物之土地，非被告所有或有權使用之土",
                ""
            ],
            [
                "地，然依上揭最高法院實務見解，仍無礙被告之行為該當於",
                ""
            ],
            [
                "廢棄物清理法第四十六條第三款之規定。核被告所為，係犯",
                ""
            ],
            [
                "廢棄物清理法第四十六條第三款非法清理廢棄物罪。",
                ""
            ],
            [
                "四、至於起訴書認被告所為，係犯廢棄物清理法第四十六條第四",
                ""
            ],
            [
                "款後段之未依廢棄物清除許可文件內容清除廢棄物罪，惟按",
                ""
            ],
            [
                "廢棄物清理法第四十六條第四款後段規定之「未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物」，係規範",
                ""
            ],
            [
                "處罰公、民營廢棄物清除處理機構（最高法院九十九年度台",
                ""
            ],
            [
                "上字第七六０三號裁判意旨參照）。本件被告並非公、民營",
                ""
            ],
            [
                "廢棄物清除處理機構，自無從依廢棄物清理法第四十六條第",
                ""
            ],
            [
                "四款後段規定論處，且被告僅係提供土地供證人官志清堆置",
                ""
            ],
            [
                "廢棄物，未涉及廢棄物之貯存、清除或處理行為，又被告未",
                ""
            ],
            [
                "在官志清堆置廢棄物時在場或為任何協助行為，足見被告意",
                ""
            ],
            [
                "在提供堆置廢棄物之土地，非屬清除廢棄物，起訴法條，容",
                ""
            ],
            [
                "有未洽，惟因社會基本事實同一，起訴法條應予變更。另起",
                ""
            ],
            [
                "訴書雖認被告與證人官志清應論以共同正犯，然按被告僅提",
                ""
            ],
            [
                "供棄置廢棄物之地點予官志清，並未在官志清棄置時一同在",
                ""
            ],
            [
                "場，或為任何協助之行為，且應論以廢棄物清理法第四十六",
                ""
            ],
            [
                "條第三款之罪，已如前述，而證人官志清犯行則構成同法第",
                ""
            ],
            [
                "四十六條第四款之罪，兩者行為態樣不同，故二人自無共同",
                ""
            ],
            [
                "正犯關係，附此敘明。",
                ""
            ],
            [
                "五、原審認被告罪證明確，因予適用刑事訴訟法第三百條、廢棄",
                ""
            ],
            [
                "物清理法第四十六條第三款，並審酌被告有違反廢棄物清理",
                ""
            ],
            [
                "法、妨害自由之前科紀錄，素行不佳，為圖私利，擅自提供",
                ""
            ],
            [
                "他人土地供官志清堆置廢棄物，造成他人土地因廢棄物堆置",
                ""
            ],
            [
                "而雜亂不堪，影響環境衛生，危害公共利益甚大，復未與被",
                ""
            ],
            [
                "害人達成和解，賠償被害人所受損害，及犯後猶飾詞狡辯，",
                ""
            ],
            [
                "毫無悔悟之心等一切情狀，量處有期徒刑壹年陸月。本院經",
                ""
            ],
            [
                "核原判決，認事用法，均無不合，量刑亦屬妥適。被告上訴",
                ""
            ],
            [
                "意旨，否認犯罪，並指摘原判決不當，為無理由，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李啟明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    101   年    1     月    18    日",
                ""
            ],
            [
                "刑事第一庭審判長法官  茆  臺  雲",
                ""
            ],
            [
                "法官  陳  義  仲",
                ""
            ],
            [
                "法官  蔡  長  林",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李  培  薇",
                ""
            ],
            [
                "中    華    民    國    101   年    1     月    18    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第三款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣三百萬元以下罰金：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,3795,20120719": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第三七九五號",
                ""
            ],
            [
                "上　訴　人　徐嘉德",
                ""
            ],
            [
                "選任辯護人　王正明律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國一○一年一月十八日第二審判決（一○○年度上訴字",
                ""
            ],
            [
                "第八六八號，起訴案號：台灣雲林地方法院檢察署九十九年度偵",
                ""
            ],
            [
                "字第五六九六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人徐嘉德上訴意旨略稱：（一）證人官志清不",
                ""
            ],
            [
                "利於上訴人之證述，極有可能係為隱匿真正共犯，因其知悉上訴",
                ""
            ],
            [
                "人尚有違反廢棄物清理法案件，希望上訴人擔罪，然為上訴人所",
                ""
            ],
            [
                "拒，乃遭官志清誣指係上訴人指示其將受託處理之廢塑膠、廢布",
                ""
            ],
            [
                "條、廢尿素版等一般事業廢棄物（下稱系爭廢棄物）棄置於案發",
                ""
            ],
            [
                "地點，故其證詞不可盡信。（二）上訴人自民國九十七年六月中",
                ""
            ],
            [
                "旬起至九十八年一月間止，受僱於證人廖慶懋擔任司機助理，廖",
                ""
            ],
            [
                "慶懋於第一審證稱本件案發前後一個月期間適逢旺季，每日均與",
                ""
            ],
            [
                "上訴人驅車至台南市東山區聖賢里頂窩一之三號宗發工業股份有",
                ""
            ],
            [
                "限公司（下稱宗發公司）提貨，再北上逐點卸貨，耗時一整天，",
                ""
            ],
            [
                "於該期間內，上訴人不曾請假，故不可能帶同官志清前往案發地",
                ""
            ],
            [
                "點傾倒系爭廢棄物。又官志清稱上訴人係駕駛藍色雅哥自小客車",
                ""
            ],
            [
                "，帶同其前往傾倒系爭廢棄物，惟上訴人名下並無藍色雅哥自小",
                ""
            ],
            [
                "客車，且於案發前後均駕駛KIA 牌之休旅車上下班，官志清所證",
                ""
            ],
            [
                "顯與事實不符，無可採信。（三）共同被告之自白須有補強證據",
                ""
            ],
            [
                "，以證明其所述為真實，刑事訴訟法第一百五十六條第二項規定",
                ""
            ],
            [
                "甚明。原判決僅憑官志清之供述，缺乏其他補強證據，證明其供",
                ""
            ],
            [
                "述之真實性，難謂與證據法則無違。蓋以共犯之供述，本質上存",
                ""
            ],
            [
                "有較大之虛偽危險性，縱使施以預防規則之具結、交互詰問與對",
                ""
            ],
            [
                "質措施，究仍屬陳述本身，而非別一證據，其真實性之擔保仍有",
                ""
            ],
            [
                "未足，因認須有補強之必要，藉由補強證據之質量，與其陳述相",
                ""
            ],
            [
                "互印證，綜合判斷，必在客觀上足以使人對其陳述事實獲得確實",
                ""
            ],
            [
                "之心證，始足據以認定被告犯罪之依據。原判決僅憑官志清之證",
                ""
            ],
            [
                "詞，即認上訴人有提供土地傾倒系爭廢棄物，而未進一步調查其",
                ""
            ],
            [
                "他必要之證據，以資審認，或命檢察官補足舉證，遽行判決，難",
                ""
            ],
            [
                "謂適法等語。",
                ""
            ],
            [
                "本件原審經審理結果，認上訴人確有其事實欄所載違反廢棄物清",
                ""
            ],
            [
                "理法犯行，因而維持第一審變更檢察官所引起訴法條，論上訴人",
                ""
            ],
            [
                "以犯廢棄物清理法第四十六條第三款非法清理廢棄物罪，處有期",
                ""
            ],
            [
                "徒刑一年六月之判決，駁回上訴人在第二審之上訴。已詳敘其調",
                ""
            ],
            [
                "查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴",
                ""
            ],
            [
                "人所辯認非可採，予以論述指駁。從形式上觀察，並無足以影響",
                ""
            ],
            [
                "判決結果之違法情形存在。",
                ""
            ],
            [
                "惟查：（一）證據之取捨及證據之證明力如何，由事實審法院自",
                ""
            ],
            [
                "由判斷，此項自由判斷職權之行使，倘係基於吾人日常生活經驗",
                ""
            ],
            [
                "所得之定則者，即屬合於經驗法則。苟本於理則上當然之定則所",
                ""
            ],
            [
                "為之論斷，即為合乎論理法則，均不容任意指為判決違背法令。",
                ""
            ],
            [
                "再認定犯罪事實所憑之證據，並不以直接證據為限，間接證據亦",
                ""
            ],
            [
                "包括在內，審理事實之法院，綜合卷內之直接證據、間接證據，",
                ""
            ],
            [
                "本於推理作用，於通常一般人均不致有所懷疑，得確信其為真實",
                ""
            ],
            [
                "之程度者，即非不得據為被告有罪之認定。原判決綜合全案卷證",
                ""
            ],
            [
                "資料，認定上訴人有本件犯行，係依憑：證人高春桃即銨麗環保",
                ""
            ],
            [
                "工程有限公司（下稱銨麗公司）之負責人結證稱：該公司與台灣",
                ""
            ],
            [
                "聯合物流股份有限公司、山欣實業股份有限公司簽訂受委託處理",
                ""
            ],
            [
                "廢棄物合約，清運傾倒廢棄物，其以新台幣（下同）二萬六千元",
                ""
            ],
            [
                "代價，委託官志清清運系爭廢棄物等語；核與官志清證述情節相",
                ""
            ],
            [
                "符，而官志清另於偵、審中一致證稱系爭廢棄物係由其朋友即上",
                ""
            ],
            [
                "訴人介紹提供雲林縣東勢鄉○○路旁「原雅竹歡唱廣場內空地」",
                ""
            ],
            [
                "（下稱系爭土地）作為傾倒處所，並由上訴人於九十七年八月間",
                ""
            ],
            [
                "某日，駕駛自小客車引導其駕駛之車牌號碼四八○－ＨＸ大貨車",
                ""
            ],
            [
                "運至系爭土地上傾倒，事畢並給上訴人四千元報酬等語；而系爭",
                ""
            ],
            [
                "土地係屬被害人「許燕能與伊姊共同買受，登記伊姊名下，並由",
                ""
            ],
            [
                "伊負責管理，大約在九十七年九月初，有一位姓官之年輕人約三",
                ""
            ],
            [
                "十幾歲，請一位住斗六之男子打電話與伊聯絡，該男子稱：因為",
                ""
            ],
            [
                "有個住台西之人說那塊地是其所有可以傾倒廢棄物，所以才會倒",
                ""
            ],
            [
                "在那裡，希望伊能原諒他們，官先生這邊會來清除這些廢棄物」",
                ""
            ],
            [
                "，亦據許燕能於警詢時證述明確足佐（見雲警刑偵一字第○九八",
                ""
            ],
            [
                "一九○一○八二號卷第一五頁、第一審卷第七四至七五頁）；復",
                ""
            ],
            [
                "有桃園縣政府核發之營利事業登記證、廢棄物清除許可證、一般",
                ""
            ],
            [
                "事業廢棄物委託清除合約書、雲林縣環境保護局稽查工作紀錄等",
                ""
            ],
            [
                "影本及現場照片附卷可憑，事證灼明。雖上訴人辯稱其時任廖慶",
                ""
            ],
            [
                "懋貨車司機助理，自九十七年六月中旬至九十八年一月間止，適",
                ""
            ],
            [
                "逢旺季，從早到晚跑車裝卸貨，從未請假，無暇引介官志清去系",
                ""
            ],
            [
                "爭土地傾倒廢棄物云云，惟廖慶懋已於第一審結證稱：伊無法提",
                ""
            ],
            [
                "出相關證明，且因時間久遠無法確定該特定時段上訴人人在何處",
                ""
            ],
            [
                "，僅能推測上訴人當時應隨其出車送貨等語（見第一審卷第七○",
                ""
            ],
            [
                "頁），故該不在場證明，有明顯瑕疵，無從採為有利於上訴人之",
                ""
            ],
            [
                "論據。另上訴人之原審辯護人於原審聲請傳訊證人即宗發公司負",
                ""
            ],
            [
                "責人吳漢宗，並請其提出該公司九十七年七月至八月間之提貨資",
                ""
            ],
            [
                "料到庭，惟吳漢宗向原審具狀呈報戶籍謄本、診斷證明書，以證",
                ""
            ],
            [
                "明其年邁多病，軀體孱弱，無法到庭，並提出該公司前揭時段托",
                ""
            ],
            [
                "運資料影本十六張（附原審卷第四六至六五頁），但該托運資料",
                ""
            ],
            [
                "，仍無法證明上訴人確與廖慶懋於上開期間內，每天都在送貨，",
                ""
            ],
            [
                "而有不在場之有利證據。其次官志清非雲林縣人，與雲林無任何",
                ""
            ],
            [
                "地緣關係，上訴人為其在雲林之唯一友人，倘非上訴人引介，官",
                ""
            ],
            [
                "志清如何能在人地不熟之雲林縣東勢鄉尋得傾倒系爭廢棄物之土",
                ""
            ],
            [
                "地，況上訴人亦自承於案發後多次陪同官志清前往與被害人許燕",
                ""
            ],
            [
                "能商談和解（見第一審卷第七六頁）。若上訴人並非引介官志清",
                ""
            ],
            [
                "於許燕能管領之土地上傾倒系爭廢棄物，又何需三番兩次與官志",
                ""
            ],
            [
                "清前往雲林東勢、虎尾及斗六等地，與許燕能洽談和解。衡之常",
                ""
            ],
            [
                "情，官志清應無誣陷上訴人之理。是上訴人辯稱：其無藍色雅哥",
                ""
            ],
            [
                "轎車，係因官志清之前要其擔罪被拒，官志清不滿才誣陷云云，",
                ""
            ],
            [
                "惟官志清現已在監執行本件所犯違反廢棄物清理法案件所宣告之",
                ""
            ],
            [
                "刑，就本件已無何利害關係，顯無諉責於上訴人之必要，何來擔",
                ""
            ],
            [
                "罪不成，憤而誣陷可言。此外，復無其他證據證明官志清與上訴",
                ""
            ],
            [
                "人間確有恩怨存在，亦無誣指動機，原判決就此已論述綦詳（見",
                ""
            ],
            [
                "原判決第七至九頁），核無上訴意旨（一）、（二）指摘之違法",
                ""
            ],
            [
                "。（二）刑事訴訟法第一百五十六條第二項規定：被告或共犯之",
                ""
            ],
            [
                "自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據",
                ""
            ],
            [
                "，以察其是否與事實相符。其立法目的乃欲以補強證據擔保自白",
                ""
            ],
            [
                "之真實性，亦即以補強證據之存在，藉之限制自白在證據上之價",
                ""
            ],
            [
                "值。而所謂補強證據，則指除該自白本身外，其他足以證明自白",
                ""
            ],
            [
                "之犯罪事實確具有相當程度真實性之證據而言。原判決認定上訴",
                ""
            ],
            [
                "人犯本件之罪，除依據同案被告（非共同被告）官志清於偵、審",
                ""
            ],
            [
                "中一致證述本件傾倒系爭廢棄物，係上訴人引介並提供土地及駕",
                ""
            ],
            [
                "駛小客車引導其所駕大貨車載運系爭廢棄物至現場傾倒等情無訛",
                ""
            ],
            [
                "，並經地主許燕能證述屬實，上訴人亦承認事後多次陪同官志清",
                ""
            ],
            [
                "前往與被害人許燕能洽談和解事宜，並有前揭書證資料在卷足資",
                ""
            ],
            [
                "佐證，互核相符，自足採為論罪之基礎，顯非僅以同案被告官志",
                ""
            ],
            [
                "清之證詞，為斷罪之唯一證據，上訴意旨（三）之指摘，殊有誤",
                ""
            ],
            [
                "會，非適法之第三審上訴理由。其餘上訴意旨，無非係對事實審",
                ""
            ],
            [
                "法院採證認事之職權行使及原審已調查、判決理由已說明或與本",
                ""
            ],
            [
                "件犯罪構成要件無關之事項，仍執陳詞，徒憑己見為事實上或細",
                ""
            ],
            [
                "節上之爭執，亦非適法之上訴第三審理由。應認其上訴為違背法",
                ""
            ],
            [
                "律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月   十九   日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  王  聰  明",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月   二十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}