{
    "id": "ULDM,105,訴,623,20170816,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C105%2C%E8%A8%B4%2C623%2C20170816%2C1",
    "history": {
        "ULDM,105,訴,623,20170816,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　105年度訴字第623號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王家祥",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　陳淑香律師",
                ""
            ],
            [
                "被　　　告　賴志翔",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵字第4604號），被告於審判中就被訴事實為有罪之陳述，經",
                ""
            ],
            [
                "聽取檢察官、被告及辯護人意見後，本院合議庭裁定進行簡式審",
                ""
            ],
            [
                "判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王家祥共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑壹年陸月。緩刑肆年，緩刑期間付保護管",
                ""
            ],
            [
                "束，並應於本判決確定之日起柒月內，向公庫支付新臺幣拾萬",
                ""
            ],
            [
                "元及向指定之政府機關、政府機構、行政法人、社區或其他符合",
                ""
            ],
            [
                "公益目的之機構或團體，提供肆拾小時之義務勞務。",
                ""
            ],
            [
                "賴志翔共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月。緩刑年，緩刑期間付保護管束，並",
                ""
            ],
            [
                "應於本判決確定之日起柒月內，向公庫支付新臺幣拾伍萬元及向",
                ""
            ],
            [
                "指定之政府機關、政府機構、行政法人、社區或其他符合公益目",
                ""
            ],
            [
                "的之機構或團體，提供肆拾小時之義務勞務。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王家祥係冠瑛營造有限公司（下稱冠瑛公司）之負責人；賴",
                ""
            ],
            [
                "志翔為冠瑛公司所僱用之司機。冠瑛公司實際承攬（與雲林",
                ""
            ],
            [
                "縣古坑鄉公所締約之廠商為「佳泰土木包工業」，契約編號",
                ""
            ],
            [
                "【105 】古鄉工字第12957 號）雲林縣古坑鄉桂林村某處道",
                ""
            ],
            [
                "路之路面刨除與重新鋪設工程（下稱本案工程），由負責人",
                ""
            ],
            [
                "王家祥從事本案工程之管理、監督與執行，並以指揮公司員",
                ""
            ],
            [
                "工將路面刨除後所生之營建廢棄物予以妥善清除、處理為業",
                ""
            ],
            [
                "務；賴志翔則以駕駛大貨車載運本案工程所生之營建廢棄物",
                ""
            ],
            [
                "為業務。詎王家祥、賴志翔均明知從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關，申請核發公民營廢棄物清除、處理機構許可文件後",
                ""
            ],
            [
                "，始得從事清除、處理廢棄物之業務，亦明知未經許可，不",
                ""
            ],
            [
                "得從事清除、處理廢棄物之業務，竟仍基於未領有許可文件",
                ""
            ],
            [
                "即從事廢棄物清除、處理業務之犯意聯絡，於民國105 年8",
                ""
            ],
            [
                "月22日，在本案工程施作處，由王家祥指示賴志翔駕駛車號",
                ""
            ],
            [
                "000-00號大貨車，將施作本案工程時所刨除之路面混凝土塊",
                ""
            ],
            [
                "，夾雜木板、廢塑膠、廢飼料袋等物（總計8 立方公尺，以",
                ""
            ],
            [
                "下合稱本案廢棄物），載往中華民國所有、劉天和承租使用",
                ""
            ],
            [
                "位於雲林縣○○鄉○○村○○○段地號000-000 號土地（下",
                ""
            ],
            [
                "稱本案土地）上棄置，而非法清除、處理一般事業廢棄物。",
                ""
            ],
            [
                "嗣經員警會同雲林縣環境保護局（下稱雲林縣環保局）稽查",
                ""
            ],
            [
                "人員當場查獲，而悉上情。",
                ""
            ],
            [
                "二、案經雲林縣警察局斗南分局報告臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "本件被告王家祥、賴志翔所犯之罪，為死刑、無期徒刑、最",
                ""
            ],
            [
                "輕本刑為3 年以上有期徒刑以外之罪，且非屬高等法院管轄",
                ""
            ],
            [
                "第一審之案件，被告2 人於本院審理程序中，就被訴事實為",
                ""
            ],
            [
                "有罪之陳述，經告知簡式審判程序之旨，並聽取檢察官、辯",
                ""
            ],
            [
                "護人及被告2 人之意見後，本院依刑事訴訟法第273 條之1",
                ""
            ],
            [
                "第1 項之規定，裁定進行簡式審判程序，是本案之證據調查",
                ""
            ],
            [
                "程序及有關傳聞法則證據能力之限制，依同法第273 條之2",
                ""
            ],
            [
                "之規定，不受同法第159 條第1 項、第161 條之2 、第161",
                ""
            ],
            [
                "條之3 、第163 條之1 及第164 條至第170 條之規定所拘束",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "被告2 人就上開犯罪事實於偵查及本院審判中均坦承不諱（",
                ""
            ],
            [
                "偵卷第7 頁至第8 頁、第23頁至第24頁，本院卷第436 頁）",
                ""
            ],
            [
                "，核與證人即雲林縣環保局稽查人員蘇正仁（本院卷第407",
                ""
            ],
            [
                "頁至第419 頁）、證人即本案土地承租人劉天和之證述情節",
                ""
            ],
            [
                "相符（本院卷第420 頁至第434 頁），並有雲林縣環保局環",
                ""
            ],
            [
                "境稽查工作紀錄影本1 份（警卷第7 頁至第8 頁）、現場照",
                ""
            ],
            [
                "片6 張（警卷第10頁至第12頁）、被告王家祥於偵查中提出",
                ""
            ],
            [
                "之照片8 張（偵卷第25頁至第28頁）、雲林縣環保局106 年",
                ""
            ],
            [
                "3 月15日雲環廢字第1061008294號函暨所附之稽查照片1 份",
                ""
            ],
            [
                "（本院卷第311 頁至第327 頁）、臺灣雲林地方法院檢察署",
                ""
            ],
            [
                "106 年6 月13日雲檢銘洪105 蒞2279字第17393 號函暨所附",
                ""
            ],
            [
                "檢察官指揮檢察事務官至本案土地勘驗之勘驗筆錄、雲林縣",
                ""
            ],
            [
                "斗六地政事務所土地複丈成果圖、土地登記公務用謄本影本",
                ""
            ],
            [
                "、雲林縣警察局斗南分局現場勘查相片各1 份（本院卷第34",
                ""
            ],
            [
                "5 頁至第359 頁）在卷可稽，足以擔保被告2 人之自白與事",
                ""
            ],
            [
                "實相符，應堪採信。",
                ""
            ],
            [
                "廢棄物清理法就「處理」行為，並未加以定義，然按行政院",
                ""
            ],
            [
                "環境保護署依廢棄物清理法第36條第2 項之授權所頒定之「",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準」第2 條規定，事",
                ""
            ],
            [
                "業廢棄物之貯存、清除、處理之定義分別如下：「貯存：",
                ""
            ],
            [
                "指事業廢棄物於清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為。清除：指事業廢棄物之收集、運輸行為",
                ""
            ],
            [
                "。處理：指下列行為：中間處理：指事業廢棄物在最終",
                ""
            ],
            [
                "處置或再利用前，以物理、化學、生物、熱處理或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或穩定之行為。最終處置：指衛生掩埋、",
                ""
            ],
            [
                "封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利",
                ""
            ],
            [
                "用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央目的事業主管機關認",
                ""
            ],
            [
                "定之用途行為，並應符合其規定者。」上開辦法既係主管機",
                ""
            ],
            [
                "關依法律授權制定頒行之行政命令，並仍有效施行之中，自",
                ""
            ],
            [
                "應依其定義認定廢棄物相關業務各項行為之性質。又觀之「",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準」第四章（事業廢",
                ""
            ],
            [
                "棄物之中間處理）、第五章（事業廢棄物之最終處置）等相",
                ""
            ],
            [
                "關規定，該所謂之「處理」，係指符合法令規定所為之處置",
                ""
            ],
            [
                "行為；然而，行為人未領有廢棄物處理許可文件，擅自將一",
                ""
            ],
            [
                "般事業廢棄物棄置於偏僻處所，係屬違法處置事業廢棄物之",
                ""
            ],
            [
                "行為，此行為態樣自不可能符合該標準就「處理」所為之定",
                ""
            ],
            [
                "義性說明。則倘行為人上開違法處置行為，核其犯意應係對",
                ""
            ],
            [
                "事業廢棄物為「最終處置」，自應論以廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之未領有廢棄物處理許可文件，從事廢棄物處理罪（",
                ""
            ],
            [
                "最高法院100 年度臺上字第4263號判決意旨參照）。查證人",
                ""
            ],
            [
                "即稽查人員蘇正仁於本院審理時證稱：王家祥、賴志翔係將",
                ""
            ],
            [
                "本案廢棄物傾倒在一個很深、類似山溝的地方等語（本院卷",
                ""
            ],
            [
                "第410 、413 頁），參以卷附稽查照片所示（本院卷第313",
                ""
            ],
            [
                "頁至第323 頁）：本案土地上有平坦處，也有斜坡低窪處（",
                ""
            ],
            [
                "類似山溝），被告賴志翔係將本案廢棄物棄置於斜坡低窪處",
                ""
            ],
            [
                "等情可知，倘被告2 人只是要暫時堆置本案廢棄物，而非終",
                ""
            ],
            [
                "局棄置本案廢棄物，應該會將本案廢棄物放置在平坦處，如",
                ""
            ],
            [
                "此，被告2 人其後再次清運本案廢棄物時，才會便利施作，",
                ""
            ],
            [
                "然而，被告2 人係將本案廢棄物往斜坡低窪處棄置，顯見被",
                ""
            ],
            [
                "告2 人係基於終局棄置之目的，將本案廢棄物傾倒在本案土",
                ""
            ],
            [
                "地之斜坡處無疑。至於被告王家祥、賴志翔於警詢、偵查中",
                ""
            ],
            [
                "所辯：僅將本案廢棄物暫時放置在本案土地上，不是終局棄",
                ""
            ],
            [
                "置云云（警卷第2 頁、偵卷第24頁），應屬卸責之詞，不足",
                ""
            ],
            [
                "採信。被告2 人先將本案廢棄物收集、運輸至本案土地上，",
                ""
            ],
            [
                "再將之終局棄置在本案土地斜坡處，依前說明，其等之運輸",
                ""
            ],
            [
                "行為，該當廢棄物清理法第46條第1 項第4 款之「清除」要",
                ""
            ],
            [
                "件；終局棄置本案廢棄物之行為，該當同條款之「處理」要",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "修正前（本案應適用修正前廢棄物清理法，詳見下述）廢棄",
                ""
            ],
            [
                "物清理法所規定之廢棄物分二種：一般廢棄物：由家戶或",
                ""
            ],
            [
                "其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環",
                ""
            ],
            [
                "境衛生之固體或液體廢棄物。事業廢棄物：有害事業廢",
                ""
            ],
            [
                "棄物：由事業所產生具有毒性、危險性，其濃度或數量足以",
                ""
            ],
            [
                "影響人體健康或污染環境之廢棄物。一般事業廢棄物：由",
                ""
            ],
            [
                "事業所產生有害事業廢棄物以外之廢棄物，修正前廢棄物清",
                ""
            ],
            [
                "理法第2 條第1 項定有明文。查：",
                ""
            ],
            [
                "雲林縣環保局106 年1 月18日雲環廢字第1061001855號函（",
                ""
            ],
            [
                "本院卷第157 頁）略以：據行政院環境保護署97年9 月18日",
                ""
            ],
            [
                "環署廢字第0970072029號函『依行政院86年函釋及內政部訂",
                ""
            ],
            [
                "定之『營造剩餘土石處理方案』略以：營建工程剩餘土石方",
                ""
            ],
            [
                "（俗稱廢棄土）之種類，包括：建築工程、公共工程及其他",
                ""
            ],
            [
                "民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊",
                ""
            ],
            [
                "等，屬有用資源，其主管機關為內政部（營建署）；至於因",
                ""
            ],
            [
                "施工所產生之金屬屑、玻璃碎片、廢塑膠、廢木材…等廢棄",
                ""
            ],
            [
                "物，則屬營建廢棄物，由本署主管。另營建剩餘土石方與營",
                ""
            ],
            [
                "建廢棄物混雜未經分類之營建混合物，於管理上歸屬營建廢",
                ""
            ],
            [
                "棄物範疇，目前尚無混雜比例之界定規定」等情。",
                ""
            ],
            [
                "內政部營建署106 年2 月3 日營署綜字第1060002980號函暨",
                ""
            ],
            [
                "所附之行政院函示影本、行政院環保署函示影本、內政部營",
                ""
            ],
            [
                "建署函示影本（本院卷第165 頁至第174 頁）略以：「營",
                ""
            ],
            [
                "建剩餘土石方」與「廢棄物」之區別方式，依行政院86年12",
                ""
            ],
            [
                "月31日臺86內字第52109 號函示：「在主管權責劃分方面",
                ""
            ],
            [
                "：營建廢棄土（營建剩餘土石方之前稱）為有用資源，非屬",
                ""
            ],
            [
                "廢棄物範圍，…。營建廢棄土未能妥善處理，則形成一般",
                ""
            ],
            [
                "廢棄物，應由各目的事業主管機關確實依照相關法規予以清",
                ""
            ],
            [
                "理。」另行政院環境保護署98年3 月4 日環署廢字第098001",
                ""
            ],
            [
                "6496號函略以：「至於因施工所產生之金屬屑、玻璃碎片、",
                ""
            ],
            [
                "廢塑膠、廢木材…等廢棄物，及混雜營建剩餘土石方未予分",
                ""
            ],
            [
                "類者，於管理上皆屬營建廢棄物範疇，應依廢棄物清理法相",
                ""
            ],
            [
                "關規定辦理，目前尚無混雜比例之界定規定。」；上開方",
                ""
            ],
            [
                "案規定營建工程剩餘土石方之種類，包括建築工程、公共工",
                ""
            ],
            [
                "程及其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊等，係以是否為營建工程（來源）產生，且若混雜",
                ""
            ],
            [
                "其他營建廢棄物，須經工地（區）現場分類後，並依本署10",
                ""
            ],
            [
                "4 年7 月6 日營署綜字第1043040315號函示進行「土方減量",
                ""
            ],
            [
                "、土方交換或運至收容處理場所」等妥善處理而定等情。",
                ""
            ],
            [
                "內政部營建署106 年3 月30日營署綜字第1060014680號函暨",
                ""
            ],
            [
                "所附之行政院函示影本（本院卷第333 頁至第340 頁）略以",
                ""
            ],
            [
                "：所謂「妥善處理」原則，係指符合「土石減量」、「土方",
                ""
            ],
            [
                "交換」或「運至收容處理場所」等情形之一者。土石減量",
                ""
            ],
            [
                "：指工程於規劃設計階段，得針對計畫範圍之地形條件，配",
                ""
            ],
            [
                "置「挖方區」與「填方區」，並將工程進行中所產生之土方",
                ""
            ],
            [
                "，逕於工區內重新配置，不進行外運，即所謂「挖填平衡」",
                ""
            ],
            [
                "。經「挖填平衡」後，若仍有剩餘土石方，得將屬「可再利",
                ""
            ],
            [
                "用物料」部分，進行折抵工程款（價購）或標售處理，以減",
                ""
            ],
            [
                "少應處理之土石數量。土方交換：若屬於公共工程或公有",
                ""
            ],
            [
                "建築工程，經「土方減量」後，仍有營建剩餘土石方，應依",
                ""
            ],
            [
                "本部105 年12月7 日臺內營字第1050816475號函頒「公共工",
                ""
            ],
            [
                "程及公有建築工程營建剩餘土石方交換利用要點」規定，辦",
                ""
            ],
            [
                "理土方交換作業。運至收容處理場所：工程產生之營建剩",
                ""
            ],
            [
                "餘土石方，如果無法依「土方減量」或「土方交換」等方式",
                ""
            ],
            [
                "辦理，或辦理後仍有營建剩餘土石方，則應擬具「剩餘土石",
                ""
            ],
            [
                "方處理計畫」，運送至「土石方資源堆置處理場」、「目的",
                ""
            ],
            [
                "事業處理場所」或「其他經政府機關依法核准之場所（含經",
                ""
            ],
            [
                "核准之需土工程）」等合法收容處理場所。本案被告2 人",
                ""
            ],
            [
                "將承攬工程之路面刨除後，逕命司機將混凝土塊傾倒在土地",
                ""
            ],
            [
                "上，不符合「妥善處理原則」等情。",
                ""
            ],
            [
                "依前說明，被告2 人棄置在本案土地上之混凝土塊，夾雜木",
                ""
            ],
            [
                "板、廢塑膠、廢飼料袋等廢棄物，未於工地現場分類，且被",
                ""
            ],
            [
                "告2 人將之棄置於本案土地上之處理方式，也不符合「妥善",
                ""
            ],
            [
                "處理原則」（應送到合法收容處理場所），堪認被告2 人棄",
                ""
            ],
            [
                "置之物品確屬廢棄物，而非可再利用資源至明。此外，被告",
                ""
            ],
            [
                "2 人棄置之本案廢棄物，係由營建事業所生，復無證據證明",
                ""
            ],
            [
                "具有毒性、危險性，其濃度或數量足以影響人體健康或污染",
                ""
            ],
            [
                "環境，故應屬一般事業廢棄物無誤。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告2 人犯行均堪以認定，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "二、論罪科刑之理由：",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文。查被告2 人為本案行為後，廢棄物清理",
                ""
            ],
            [
                "法第46條業於106 年1 月18日修正公布，並於同年月20日生",
                ""
            ],
            [
                "效，修正前廢棄物清理法第46條所定之法定本刑為：「1 年",
                ""
            ],
            [
                "以上5 年以下有期徒刑，得併科3 百萬元以下罰金」，修正",
                ""
            ],
            [
                "後廢棄物清理法第46條所定之法定本刑為：「1 年以上5 年",
                ""
            ],
            [
                "以下有期徒刑，得併科1 千5 百萬元以下罰金」，經比較修",
                ""
            ],
            [
                "正前、後之規定，修正後廢棄物清理法第46條之規定並非較",
                ""
            ],
            [
                "有利於被告，故依刑法第2 條第1 項規定，本案應適用修正",
                ""
            ],
            [
                "前廢棄物清理法之規定處斷。",
                ""
            ],
            [
                "按（修正前）廢棄物清理法第41條第1 項規定：「從事廢棄",
                ""
            ],
            [
                "物清除、處理『業務』者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公、民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除、處理廢棄物『業務』」",
                ""
            ],
            [
                "；而「未依第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物」，則應按95年5",
                ""
            ],
            [
                "月30日修正前同法第46條第1 項第4 款規定，科以刑事責任",
                ""
            ],
            [
                "。因此，上開刑事處罰之主體，應為未申請核發公、民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件而從事廢棄物清除、處理「業務",
                ""
            ],
            [
                "」者（包括自然人及法人）。是倘依上開規定處罰行為人，",
                ""
            ],
            [
                "自應就該行為人係從事廢棄物清除、處理「業務」者之處罰",
                ""
            ],
            [
                "要件，予以認定（最高法院97年度臺上字第6724號判決意旨",
                ""
            ],
            [
                "參照）。又所謂業務，係指個人基於其社會地位繼續反覆所",
                ""
            ],
            [
                "執行之事務，包括主要業務及其附隨之準備工作與輔助事務",
                ""
            ],
            [
                "在內。此項附隨之事務，並非漫無限制，必須與其主要業務",
                ""
            ],
            [
                "有直接、密切之關係者，始可包含在業務概念中，而認其屬",
                ""
            ],
            [
                "業務之範圍。查被告2 人未領有廢棄物清除、處理文件，業",
                ""
            ],
            [
                "據其等自陳明確（偵卷第8 、24頁、本院卷第283 頁），而",
                ""
            ],
            [
                "王家祥為冠瑛公司負責人，在執行冠瑛公司之本案工程時，",
                ""
            ],
            [
                "其業務內容除將路面刨除並重新鋪設外，自應包含將刨除之",
                ""
            ],
            [
                "混凝土塊予以合法妥善地清除、處理；另依被告賴志翔於偵",
                ""
            ],
            [
                "查中自陳：伊在冠瑛公司任職期間，負責載運工地挖起來的",
                ""
            ],
            [
                "土及水泥塊等物品等語（偵卷第8 頁），也可知道清除、處",
                ""
            ],
            [
                "理本案廢棄物是被告賴志翔之業務內容，則其等未領有許可",
                ""
            ],
            [
                "文件，卻從事廢棄物之清除、處理業務，是核被告2 人所為",
                ""
            ],
            [
                "，均係犯廢棄物清理法第46條第4 款之非法清理廢棄物罪。",
                ""
            ],
            [
                "被告2 人就上開犯行，有犯意聯絡及行為分擔，為共同正犯",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告王家祥前因傷害案件，經臺灣高等法院臺南分院以100",
                ""
            ],
            [
                "年度上易字第137 號判處有期徒刑2 月確定（下稱前案），",
                ""
            ],
            [
                "於100 年9 月5 日易科罰金執行完畢，有其之臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表1 份在卷可查，其於受有期徒刑之執行完畢",
                ""
            ],
            [
                "後5 年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法",
                ""
            ],
            [
                "第47條第1 項加重其刑。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告2 人未領清理廢棄物之",
                ""
            ],
            [
                "許可文件，竟由被告王家祥指揮被告賴志翔駕駛大貨車將本",
                ""
            ],
            [
                "案廢棄物傾倒在本案土地上而從事廢棄物之清除、處理業務",
                ""
            ],
            [
                "，所為實不可取，且影響本案土地之環境衛生及自然生態系",
                ""
            ],
            [
                "統，自應予以非難。然慮及被告2 人所傾倒者，為一般事業",
                ""
            ],
            [
                "廢棄物（夾雜木板、廢塑膠之營建混凝土塊），且被告2 人",
                ""
            ],
            [
                "所傾倒之廢棄物僅8 立方公尺，有雲林縣政府府水管二字第",
                ""
            ],
            [
                "1050108802號函影本、世全建業有限公司（下稱世全公司）",
                ""
            ],
            [
                "所具之其他剩餘土石方處理同意書影本在卷可參（本院卷第",
                ""
            ],
            [
                "189 、197 頁，經世全公司清理後確認本案廢棄物總計8 立",
                ""
            ],
            [
                "方公尺），堪認其等之犯罪情節尚非嚴鉅。另被告2 人犯後",
                ""
            ],
            [
                "均坦承犯行，且將棄置在本案土地上之廢棄物清理完畢，有",
                ""
            ],
            [
                "辯護人所具106 年2 月13日刑事陳報狀暨所附之清理計畫書",
                ""
            ],
            [
                "影本、世全公司函影本、清理相片等在卷可憑（本院卷第18",
                ""
            ],
            [
                "5 頁至第237 頁），並經證人劉天和確認無訛（本院卷第42",
                ""
            ],
            [
                "2 頁），且由檢察官指揮檢察事務官至本案土地上勘驗無誤",
                ""
            ],
            [
                "，有勘驗筆錄暨所附照片在卷可考（本院卷第347 頁至第35",
                ""
            ],
            [
                "9 頁），其等有回復原狀彌補過究之具體行為，足認犯後態",
                ""
            ],
            [
                "度良好。並考量被告王家祥為冠瑛公司之負責人；被告賴志",
                ""
            ],
            [
                "翔係受僱人，被告賴志翔係受被告王家祥指揮將本案廢棄物",
                ""
            ],
            [
                "棄置在本案土地上，且冠瑛公司因棄置本案廢棄物而受有「",
                ""
            ],
            [
                "不用委託合法業者清理本案廢棄物」之利益，被告王家祥是",
                ""
            ],
            [
                "主要得利者（間接），足認被告王家祥之責任應重於被告賴",
                ""
            ],
            [
                "志翔，另外，被告王家祥本案也構成累犯，及被告王家祥於",
                ""
            ],
            [
                "審判中自承家中成員有配偶、父親、3 名女兒，現為冠瑛公",
                ""
            ],
            [
                "司之負責人兼工地主任，月收入約新臺幣（下同）10萬元及",
                ""
            ],
            [
                "國中畢業之教育程度；被告賴志翔於本院審理時自陳家中成",
                ""
            ],
            [
                "員有祖母、父親、配偶、2 名子女，現擔任臨時工，日薪約",
                ""
            ],
            [
                "1,800 元及高中肄業之教育程度等一切情狀，分別就其等所",
                ""
            ],
            [
                "犯之罪，量處如主文所示之刑。",
                ""
            ],
            [
                "現代刑罰的思想已從過去的應報主義，轉變為預防思想，也",
                ""
            ],
            [
                "就是說，刑罰的功能及主要目的，在將犯罪行為人再次社會",
                ""
            ],
            [
                "化，使其復歸社會，避免其再度犯罪，對犯罪行為人過去曾",
                ""
            ],
            [
                "做的違法行為，進行應報處罰，則屬次要，換言之，當行為",
                ""
            ],
            [
                "人違反刑事法律後，重點不是將之隔離於監獄進行懲罰，施",
                ""
            ],
            [
                "以適當的刑事司法措施，避免其再犯，毋寧更為重要。反應",
                ""
            ],
            [
                "在我國的刑事司法制度上，現今我國監獄的教化功能，及受",
                ""
            ],
            [
                "刑人出監後，給予適當社會支持等相關更生制度，尚未達到",
                ""
            ],
            [
                "完美的程度。受刑人入監服刑出監後，再犯的比例不低，受",
                ""
            ],
            [
                "刑人出監後，產生更難復歸社會的情形並不少見。將犯罪之",
                ""
            ],
            [
                "被告處以自由刑並隔離於監獄後，有時會造成被告因遭隔離",
                ""
            ],
            [
                "於監獄，出獄後更難適應、復歸社會之情形。因此，在司法",
                ""
            ],
            [
                "制度上，有緩刑制度之設計，藉由刑之執行猶豫，給予被告",
                ""
            ],
            [
                "自新之機會，使初犯或無明顯反社會人格之被告，抑或犯罪",
                ""
            ],
            [
                "惡性較輕、危害法益非鉅等犯罪情形，得藉由刑罰之暫緩執",
                ""
            ],
            [
                "行，輔以一定之司法處遇措施，使被告改過遷善，同時緩和",
                ""
            ],
            [
                "自由刑所可能產生之問題。又「受2 年以下有期徒刑、拘役",
                ""
            ],
            [
                "或罰金之宣告，而有下列情形之一，認以暫不執行為適當者",
                ""
            ],
            [
                "，得宣告2 年以上5 年以下之緩刑，其期間自裁判確定之日",
                ""
            ],
            [
                "起算：未曾因故意犯罪受有期徒刑以上刑之宣告者。前",
                ""
            ],
            [
                "因故意犯罪受有期徒刑以上刑之宣告，執行完畢或赦免後，",
                ""
            ],
            [
                "5 年以內未曾因故意犯罪受有期徒刑以上刑之宣告者。」刑",
                ""
            ],
            [
                "法第74條第1 項規定甚明。而該條項第2 款所稱「5 年以內",
                ""
            ],
            [
                "」未曾受有期徒刑以上刑之宣告，應以後案宣示判決時，而",
                ""
            ],
            [
                "非以後案犯罪時，為其認定之基準。即後案「宣示判決時」",
                ""
            ],
            [
                "既已逾前案有期徒刑執行完畢或赦免後5 年以上，雖後案為",
                ""
            ],
            [
                "累犯，但累犯成立之要件與宣告緩刑之前提要件本不相同，",
                ""
            ],
            [
                "且法律亦無限制累犯不得宣告緩刑之規定。故成立累犯者，",
                ""
            ],
            [
                "若符合緩刑之前提要件，經審酌後，認其所宣告之刑以暫不",
                ""
            ],
            [
                "執行為適當者，仍非不得宣告緩刑（最高法院92年第18次刑",
                ""
            ],
            [
                "事庭會議決議參照）。則被告王家祥所犯之「前案」，雖於",
                ""
            ],
            [
                "100 年9 月5 日執行完畢，而成立累犯，惟本院宣示本案判",
                ""
            ],
            [
                "決之時間，距離前案有期徒刑執行完畢已逾5 年，揆諸前揭",
                ""
            ],
            [
                "說明，即非不得依刑法第74條第1 項第2 款之規定宣告緩刑",
                ""
            ],
            [
                "。茲被告賴志翔並無任何刑事前科；被告王家祥因「前案」",
                ""
            ],
            [
                "受有期徒刑之執行完畢後，5 年以內未曾再因故意犯罪受有",
                ""
            ],
            [
                "期徒刑以上之刑之宣告，且其除「前案」外並無任何刑事前",
                ""
            ],
            [
                "案紀錄，有其等之臺灣高等法院被告前案紀錄表在卷可參，",
                ""
            ],
            [
                "被告2 人之素行均尚稱良好，又被告王家祥「前案」係犯傷",
                ""
            ],
            [
                "害輕罪，罪質甚輕，復與本案性質明顯有異，不能謂被告王",
                ""
            ],
            [
                "家祥是執迷不誤一再重複犯類似犯罪之人，所受有期徒刑2",
                ""
            ],
            [
                "月之宣告，也可以看出前案之犯罪情節尚非嚴鉅，不能因被",
                ""
            ],
            [
                "告王家祥有「前案」之前科，即認其有反社會人格而有令入",
                ""
            ],
            [
                "監獄施以矯治之必要。是被告王家祥、賴志翔均因一時失慮",
                ""
            ],
            [
                "致犯本罪（1 年以上有期徒刑），但所棄置之本案廢棄物為",
                ""
            ],
            [
                "8 立方公尺，數量非鉅，堪認犯罪情節未臻嚴重，且犯後被",
                ""
            ],
            [
                "告2 人均已坦承犯行，復將棄置在本案土地上之廢棄物清理",
                ""
            ],
            [
                "完畢，有106 年2 月13日刑事陳報狀暨所附之清理計畫書影",
                ""
            ],
            [
                "本、雲林縣政府府水管二字第1050108802號函影本、清理相",
                ""
            ],
            [
                "片等在卷可參（本院卷第185 頁至第237 頁），被告2 人之",
                ""
            ],
            [
                "犯後態度良好，有悔過之具體事實，堪信被告2 人經此次偵",
                ""
            ],
            [
                "、審程序及刑之宣告之教訓後，當能知所警惕，而無再犯之",
                ""
            ],
            [
                "虞，是本院認對其等所宣告之刑，以暫不執行為適當，爰分",
                ""
            ],
            [
                "別依刑法第74條第1 項第2 款、同條項第1 款規定，諭知被",
                ""
            ],
            [
                "告王家祥緩刑4 年、被告賴志翔緩刑3 年。又上開宣告之刑",
                ""
            ],
            [
                "雖暫無執行之必要，惟為深植被告2 人之守法觀念，記取本",
                ""
            ],
            [
                "案教訓，並斟酌被告2 人法治觀念尚嫌薄弱，應依刑法第74",
                ""
            ],
            [
                "條第2 項第4 款、第5 款、第93條第1 項第2 款規定，命被",
                ""
            ],
            [
                "告王家祥應自本判決確定之日起7 月內，向公庫支付30萬元",
                ""
            ],
            [
                "；被告賴志翔應自本判決確定之日起7 月內，向公庫支付15",
                ""
            ],
            [
                "萬元，及被告2 人均於本判決確定之日起7 月內，向指定之",
                ""
            ],
            [
                "政府機關、政府機構、行政法人、社區或其他符合公益目的",
                ""
            ],
            [
                "之機構或團體，提供40小時之義務勞務，併諭知被告2 人於",
                ""
            ],
            [
                "緩刑期間均付保護管束，期能使被告2 人能藉由支付公庫一",
                ""
            ],
            [
                "定金額、履行義務勞務及保護管束之過程中，深切反省，並",
                ""
            ],
            [
                "培養正確法治觀念，以期兼顧其之警示與更生。又本院上開",
                ""
            ],
            [
                "命被告2 人應履行之負擔，倘被告未履行該負擔，且情節重",
                ""
            ],
            [
                "大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必",
                ""
            ],
            [
                "要者，檢察官得依刑事訴訟法第476 條及刑法第75條之1 第",
                ""
            ],
            [
                "1 項第4 款之規定，聲請撤銷被告2 人之緩刑宣告，併予陳",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者",
                ""
            ],
            [
                "，依其規定（第1 項）；犯罪行為人以外之自然人、法人或",
                ""
            ],
            [
                "非法人團體，因下列情形之一取得犯罪所得者，亦同：明",
                ""
            ],
            [
                "知他人違法行為而取得。因他人違法行為而無償或以顯不",
                ""
            ],
            [
                "相當之對價取得。犯罪行為人為他人實行違法行為，他人",
                ""
            ],
            [
                "因而取得（第2 項）；第1 項及第2 項之犯罪所得，包括違",
                ""
            ],
            [
                "法行為所得、其變得之物或財產上利益及其孳息（第4 項）",
                ""
            ],
            [
                "，刑法第38條之1 第1 項、第2 項、第4 項分別亦有規定。",
                ""
            ],
            [
                "另為符合比例原則，兼顧訴訟經濟，刑法第38條之2 第2 項",
                ""
            ],
            [
                "增定過苛調節條款，於宣告沒收或追徵在個案運用有過苛之",
                ""
            ],
            [
                "虞、欠缺刑法上之重要性或犯罪所得價值低微之情形，得不",
                ""
            ],
            [
                "予宣告沒收或追徵，以節省不必要之勞費，並調節沒收之嚴",
                ""
            ],
            [
                "苛性。查：被告2 人將本案廢棄物棄置於本案土地上，使冠",
                ""
            ],
            [
                "瑛公司受有「不用支出合法清除、處理本案廢棄物費用」之",
                ""
            ],
            [
                "利益，依刑法第38條之1 第2 項規定，本應就此利益予以沒",
                ""
            ],
            [
                "收，但考量被告2 人已委託世全公司將本案土地回復原狀，",
                ""
            ],
            [
                "有上開106 年2 月13日刑事陳報狀暨所附函文影本、清理相",
                ""
            ],
            [
                "片等在卷可參（本院卷第185 頁至第237 頁），也就是說，",
                ""
            ],
            [
                "上開「減少支出費用」之利益已不存在，如就此部分利益，",
                ""
            ],
            [
                "再對被告2 人宣告沒收，顯有過苛之虞，且違反沒收犯罪所",
                ""
            ],
            [
                "得之目的，在於剝奪犯罪行為人保有犯罪利得之本旨，故依",
                ""
            ],
            [
                "刑法第38條之2 第2 項規定，不予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1",
                ""
            ],
            [
                "第1 項，修正前廢棄物清理法第46條第4 款，刑法第11條前段、",
                ""
            ],
            [
                "第2 條第1 項前段、第28條、第47條第1 項、第74條第1 項第1",
                ""
            ],
            [
                "款、第2 款、第2 項第4 款、第5 款、第93條第1 項第2 款，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官黃煥軒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年     8    月    16    日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  王紹銘",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  蔡鎮宇",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  簡廷恩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後10日內向本院提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴思穎",
                ""
            ],
            [
                "中    華    民    國   106    年     8    月    16    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,106,上訴,937,20171121,1": [
            [
                "臺灣高等法院臺南分院刑事裁定　　　　106年度上訴字第937號",
                ""
            ],
            [
                "第 三 人即",
                ""
            ],
            [
                "財產所有人　冠瑛營造有限公司",
                ""
            ],
            [
                "代　表　人　王家祥",
                ""
            ],
            [
                "本院106年度上訴字第937號被告王家祥、賴志翔涉犯違反廢棄物",
                ""
            ],
            [
                "清理法案件，裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "冠瑛營造有限公司應參與本案沒收程序。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按財產可能被沒收之第三人，得於本案最後事實審言詞辯論",
                ""
            ],
            [
                "終結前，向該管法院聲請參與沒收程序；第三人未為聲請，",
                ""
            ],
            [
                "法院認有必要時，應依職權裁定命該第三人參與沒收程序，",
                ""
            ],
            [
                "刑事訴訟法第455條之12第1項、第3項分別定有明文。又按",
                ""
            ],
            [
                "供犯罪所用之物，屬於犯罪行為人者，得沒收之。但有特別",
                ""
            ],
            [
                "規定者，依其規定。前項之物屬於犯罪行為人以外之自然人",
                ""
            ],
            [
                "、法人或非法人團體，而無正當理由提供或取得者，得沒收",
                ""
            ],
            [
                "之。但有特別規定者，依其規定。前二項之沒收，於全部或",
                ""
            ],
            [
                "一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條",
                ""
            ],
            [
                "第2項、第3項、第4項亦定有明文。另山坡地保育利用條例",
                ""
            ],
            [
                "第34條第5項規定，犯同條例第34條之罪者，其墾殖物、工",
                ""
            ],
            [
                "作物、施用材料及所使用之機具，不問屬於犯罪行為人與否",
                ""
            ],
            [
                "，沒收之。",
                ""
            ],
            [
                "二、查本件被告王家祥、賴志翔涉犯違反廢棄物清理法案件，檢",
                ""
            ],
            [
                "察官起訴書犯罪事實一第5行至第8行記載：……於民國105",
                ""
            ],
            [
                "年8月22日，由王家祥指示賴志翔駕駛000-00號大貨車，將",
                ""
            ],
            [
                "冠瑛營造有限公司（以下簡稱「冠瑛公司」）承攬施作路面",
                ""
            ],
            [
                "整修工程所刨除之混凝土塊等廢棄物後，載往雲林縣○○鄉",
                ""
            ],
            [
                "○○村○○○雲212線8.5公里處傾倒等語。另檢察官上訴書",
                ""
            ],
            [
                "一之記載：本案起訴及原審判決所認定之廢棄物棄置地點",
                ""
            ],
            [
                "，在雲林縣○○鄉○○村○○○段地號000-000號土地，即",
                ""
            ],
            [
                "雲212線公路8.5公里處，而該地經實地履勘及測量結果，使",
                ""
            ],
            [
                "用分區係屬於被害人劉天和承租之山坡地保育區，有勘驗紀",
                ""
            ],
            [
                "錄及土地登記公務用謄本在卷可參，則被告2人既在該山坡",
                ""
            ],
            [
                "地內從事廢棄物之處理而違反山坡地保育（利用）條例第9",
                ""
            ],
            [
                "條第8款（原記載為第9款，業經檢察官當庭更正為第8款）",
                ""
            ],
            [
                "及第10條，除侵害被害人劉天和之個人法益，尚侵害山坡地",
                ""
            ],
            [
                "保育之公共法益，故其等一行為亦構成同條例第34條第1項",
                ""
            ],
            [
                "之罪，惟原審均僅論以廢棄物清理法第46條第4款之罪，並",
                ""
            ],
            [
                "未依刑法第55條想像競合從一重處斷，應容有已受請求事項",
                ""
            ],
            [
                "未予判決之違誤等語。查第三人冠瑛公司所有之車號000-00",
                ""
            ],
            [
                "號大貨車，係供被告王家祥、賴志翔用以載運混凝土塊等廢",
                ""
            ],
            [
                "棄物，至前開○○○段000-000地號山坡地保育區傾倒處理",
                ""
            ],
            [
                "，所用之物或所使用機具，因此，本案將有依刑法第38條第",
                ""
            ],
            [
                "2項、第3項、第4項；或依山坡地保育利用條例第34條第5項",
                ""
            ],
            [
                "規定，對第三人冠瑛公司為沒收或追徵之可能。揆諸前揭規",
                ""
            ],
            [
                "定，本院認為第三人冠瑛公司應有參與沒收程序之必要，爰",
                ""
            ],
            [
                "依職權裁定命第三人冠瑛公司參與沒收程序。",
                ""
            ],
            [
                "三、本院106年度上訴字第937號案件，已訂於106年12月27日上",
                ""
            ],
            [
                "午9時40分進行審理及辯論程序，第三人冠瑛公司經命參與",
                ""
            ],
            [
                "沒收程序後，於審判期日得委任代理人到場、請求調查有利",
                ""
            ],
            [
                "之證據，就沒收其財產之事項，準用被告訴訟上權利。又前",
                ""
            ],
            [
                "揭財產所有人參與本案沒收程序後，如經合法傳喚或通知而",
                ""
            ],
            [
                "不到庭者，依修正後刑事訴訟法第455條之17規定，得不待",
                ""
            ],
            [
                "其陳述逕行判決，附此敘明。",
                ""
            ],
            [
                "四、依刑事訴訟法第455條之12第3項裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    21    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  黃建榮",
                ""
            ],
            [
                "法  官  蔡憲德",
                ""
            ],
            [
                "法  官  鄭彩鳳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官  郭馥萱",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,106,上訴,937,20180110,2": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　106年度上訴字第937號",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王家祥",
                ""
            ],
            [
                "選任辯護人　陳淑香律師",
                ""
            ],
            [
                "被　　　告　賴志翔",
                ""
            ],
            [
                "參　與　人　冠瑛營造有限公司",
                ""
            ],
            [
                "代　表　人　王家祥",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣雲林地方",
                ""
            ],
            [
                "法院105年度訴字第623號中華民國106年8月16日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣雲林地方法院檢察署105年度偵字第4604號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "王家祥共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑壹年陸月。緩刑肆年，緩刑期間付保護管",
                ""
            ],
            [
                "束，並應於本判決確定之日起壹年內，向公庫支付新臺幣肆拾萬",
                ""
            ],
            [
                "元及向指定之政府機關、政府機構、行政法人、社區或其他符合",
                ""
            ],
            [
                "公益目的之機構或團體，提供陸拾小時之義務勞務。",
                ""
            ],
            [
                "賴志翔共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月。緩刑參年，緩刑期間付保護管束，並",
                ""
            ],
            [
                "應於本判決確定之日起壹年內，向公庫支付新臺幣拾伍萬元及向",
                ""
            ],
            [
                "指定之政府機關、政府機構、行政法人、社區或其他符合公益目",
                ""
            ],
            [
                "的之機構或團體，提供肆拾小時之義務勞務。",
                ""
            ],
            [
                "未扣案車牌號碼○○○－00號大貨車壹輛沒收；於全部或一部",
                ""
            ],
            [
                "不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、王家祥係冠瑛營造有限公司（下稱「冠瑛公司」）負責人；",
                ""
            ],
            [
                "賴志翔為冠瑛公司所僱用之司機。冠瑛公司實際承攬（與雲",
                ""
            ],
            [
                "林縣古坑鄉公所締約廠商為「佳泰土木包工業」，契約編號",
                ""
            ],
            [
                "【105】古鄉工字第12957號）雲林縣古坑鄉桂林村某處道路",
                ""
            ],
            [
                "之路面刨除與重新鋪設工程（下稱「本案工程」），由負責",
                ""
            ],
            [
                "人王家祥從事本案工程之管理、監督與執行，並以指揮公司",
                ""
            ],
            [
                "員工將路面刨除後所生之營建廢棄物予以妥善清除、處理為",
                ""
            ],
            [
                "業務；賴志翔則以駕駛大貨車載運本案工程所生之營建廢棄",
                ""
            ],
            [
                "物為業務。詎王家祥、賴志翔均明知從事廢棄物清除、處理",
                ""
            ],
            [
                "業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關，申請核發公民營廢棄物清除、處理機構許可文件",
                ""
            ],
            [
                "後，始得從事清除、處理廢棄物之業務，亦明知未經許可，",
                ""
            ],
            [
                "不得從事清除、處理廢棄物之業務及在公有山坡地內，不得",
                ""
            ],
            [
                "擅自從事廢棄物之處理，竟仍基於未領有許可文件即從事廢",
                ""
            ],
            [
                "棄物清除、處理業務與在公有山坡地內擅自從事廢棄物處理",
                ""
            ],
            [
                "之犯意聯絡，於民國105年8月22日，在本案工程施作處，由",
                ""
            ],
            [
                "王家祥指示賴志翔駕駛冠瑛公司所有車牌號碼000-00號大貨",
                ""
            ],
            [
                "車，將施作本案工程時所刨除之路面混凝土塊，夾雜木板、",
                ""
            ],
            [
                "廢塑膠、廢飼料袋等物（總計8立方公尺，以下合稱本案廢",
                ""
            ],
            [
                "棄物），載往中華民國所有、劉天和承租使用坐落雲林縣○",
                ""
            ],
            [
                "○鄉○○村○○○段地號000-000號之山坡地保育區土地（",
                ""
            ],
            [
                "下稱本案山坡地）上棄置，而非法清除、處理一般事業廢棄",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "二、案經雲林縣警察局斗南分局報告臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至之4等4條之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，得為證據，刑事訴訟法第159條之5第1項定有明文",
                ""
            ],
            [
                "。本判決後述所引用之傳聞證據部分，檢察官、被告王家祥",
                ""
            ],
            [
                "及其辯護人、被告賴志翔於本院審理時均同意作為證據（本",
                ""
            ],
            [
                "院卷第142至143頁），本院審酌上開證據並無違法不當之情",
                ""
            ],
            [
                "形及證明力明顯過低之瑕疵，且與待證事實具有關聯性，以",
                ""
            ],
            [
                "之作為本案之證據均屬適當，揆諸前開規定，應有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "（一）被告王家祥、賴志翔2人就前揭犯罪事實於偵審中均坦承",
                ""
            ],
            [
                "不諱，核與證人即雲林縣環保局稽查人員戴銘甫及蘇正仁",
                ""
            ],
            [
                "、本案山坡地承租人劉天和於原審證述情節相符，並有雲",
                ""
            ],
            [
                "林縣環保局105年8月22日環境稽查工作紀錄、雲林縣古坑",
                ""
            ],
            [
                "鄉公所工程契約書、現場照片6張、雲林縣環保局106年3",
                ""
            ],
            [
                "月15日雲環廢字第1061008294號函暨所附之稽查照片、雲",
                ""
            ],
            [
                "林縣斗六地政事務所106年3月14日斗地一字第1060001815",
                ""
            ],
            [
                "號函暨古坑鄉苦苓腳段128-289地號之土地登記公務用謄",
                ""
            ],
            [
                "本、雲林縣環境保護局106年3月15日雲環廢字第10610082",
                ""
            ],
            [
                "94號函暨稽查照片、雲林縣警察局斗六分局106年5月26日",
                ""
            ],
            [
                "雲警南偵字第1061000510號函暨現場勘察相片光碟1片、",
                ""
            ],
            [
                "照片3張在卷可稽，足認被告前揭自白與事實相符，堪予",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "（二）廢棄物清理法就「處理」行為，並未加以定義，然按行政",
                ""
            ],
            [
                "院環境保護署依廢棄物清理法第36條第2項之授權所頒定",
                ""
            ],
            [
                "之「事業廢棄物貯存清除處理方法及設施標準」第2條規",
                ""
            ],
            [
                "定，事業廢棄物之貯存、清除、處理之定義分別如下：「",
                ""
            ],
            [
                "貯存：指事業廢棄物於清除、處理前，放置於特定地點",
                ""
            ],
            [
                "或貯存容器、設施內之行為。清除：指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為。三處理：指下列行為：中間處理：指事",
                ""
            ],
            [
                "業廢棄物在最終處置或再利用前，以物理、化學、生物、",
                ""
            ],
            [
                "熱處理或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或穩定之行為。最",
                ""
            ],
            [
                "終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事",
                ""
            ],
            [
                "業廢棄物之行為。再利用：指事業產生之事業廢棄物自",
                ""
            ],
            [
                "行、販賣、轉讓或委託做為原料、材料、燃料、填土或其",
                ""
            ],
            [
                "他經中央目的事業主管機關認定之用途行為，並應符合其",
                ""
            ],
            [
                "規定者。」上開辦法既係主管機關依法律授權制定頒行之",
                ""
            ],
            [
                "行政命令，並仍有效施行中，自應依其定義認定廢棄物相",
                ""
            ],
            [
                "關業務各項行為之性質。又觀之「事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準」第四章（事業廢棄物之中間處理）、",
                ""
            ],
            [
                "第五章（事業廢棄物之最終處置）等相關規定，該所謂之",
                ""
            ],
            [
                "「處理」，係指符合法令規定所為之處置行為。行為人未",
                ""
            ],
            [
                "領有廢棄物處理許可文件，擅自將一般事業廢棄物棄置於",
                ""
            ],
            [
                "偏僻處所，係屬違法處置事業廢棄物之行為，此行為態樣",
                ""
            ],
            [
                "自不可能符合該標準就「處理」所為之定義性說明。則倘",
                ""
            ],
            [
                "行為人上開違法處置行為，核其犯意應係對事業廢棄物為",
                ""
            ],
            [
                "「最終處置」，自應論以廢棄物清理法第46條第4款之未",
                ""
            ],
            [
                "領有廢棄物處理許可文件，從事廢棄物處理罪。",
                ""
            ],
            [
                "（三）查證人蘇正仁於原審證稱：王家祥、賴志翔係將本案廢棄",
                ""
            ],
            [
                "物傾倒在一個很深、類似山溝的地方等語（原審卷第410",
                ""
            ],
            [
                "、413頁），參以卷附稽查照片顯示本案山坡地上有平坦",
                ""
            ],
            [
                "處，也有斜坡低窪處（類似山溝），被告賴志翔將本案廢",
                ""
            ],
            [
                "棄物棄置於斜坡低窪處等情可知，倘被告2人只是要暫時",
                ""
            ],
            [
                "堆置本案廢棄物，而非終局棄置本案廢棄物，應會將本案",
                ""
            ],
            [
                "廢棄物放置在平坦處，如此，被告2人其後再次清運本案",
                ""
            ],
            [
                "廢棄物時，才會便利施作。然而，被告2人係將本案廢棄",
                ""
            ],
            [
                "物往斜坡低窪處棄置，顯見被告2人係基於終局棄置之目",
                ""
            ],
            [
                "的，將本案廢棄物傾倒在本案山坡地之斜坡處無疑。被告",
                ""
            ],
            [
                "2人警偵中辯稱：僅將本案廢棄物暫時放置在本案土地上",
                ""
            ],
            [
                "，不是終局棄置云云，核屬卸責之詞，不足採信。又被告",
                ""
            ],
            [
                "2人先將本案廢棄物收集、運輸至本案山坡地上，再將之",
                ""
            ],
            [
                "終局棄置在斜坡低窪處，依前說明，其等之運輸行為，該",
                ""
            ],
            [
                "當廢棄物清理法第46條第1項第4款之「清除」要件；終局",
                ""
            ],
            [
                "棄置本案廢棄物之行為，該當同條款之「處理」要件。",
                ""
            ],
            [
                "（四）依修正前（本案應適用修正前廢棄物清理法，詳下述）廢",
                ""
            ],
            [
                "棄物清理法所規定之廢棄物分二種：1.一般廢棄物：由家",
                ""
            ],
            [
                "戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物。2.事業廢棄物：有",
                ""
            ],
            [
                "害事業廢棄物：由事業所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。一般事",
                ""
            ],
            [
                "業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，",
                ""
            ],
            [
                "修正前廢棄物清理法第2條第1項定有明文。查：",
                ""
            ],
            [
                "雲林縣環保局106年1月18日雲環廢字第1061001855號函（",
                ""
            ],
            [
                "原審卷第157頁）略以：據行政院環境保護署97年9月18日",
                ""
            ],
            [
                "環署廢字第0970072029號函「依行政院86年函釋及內政部",
                ""
            ],
            [
                "訂定之『營造剩餘土石處理方案』略以：營建工程剩餘土",
                ""
            ],
            [
                "石方（俗稱廢棄土）之種類，包括：建築工程、公共工程",
                ""
            ],
            [
                "及其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊等，屬有用資源，其主管機關為內政部（營建署",
                ""
            ],
            [
                "）；至於因施工所產生之金屬屑、玻璃碎片、廢塑膠、廢",
                ""
            ],
            [
                "木材……等廢棄物，則屬營建廢棄物，由本署主管。另營",
                ""
            ],
            [
                "建剩餘土石方與營建廢棄物混雜未經分類之營建混合物，",
                ""
            ],
            [
                "於管理上歸屬營建廢棄物範疇，目前尚無混雜比例之界定",
                ""
            ],
            [
                "規定」等情。",
                ""
            ],
            [
                "內政部營建署106年2月3日營署綜字第1060002980號函暨",
                ""
            ],
            [
                "所附之行政院函示、行政院環保署函示、內政部營建署函",
                ""
            ],
            [
                "示（原審卷第165至174頁）略以：「營建剩餘土石方」",
                ""
            ],
            [
                "與「廢棄物」之區別方式，依行政院86年12月31日臺86內",
                ""
            ],
            [
                "字第52109號函示：「在主管權責劃分方面：營建廢棄",
                ""
            ],
            [
                "土（營建剩餘土石方之前稱）為有用資源，非屬廢棄物範",
                ""
            ],
            [
                "圍，……。營建廢棄土未能妥善處理，則形成一般廢棄",
                ""
            ],
            [
                "物，應由各目的事業主管機關確實依照相關法規予以清理",
                ""
            ],
            [
                "。」另行政院環境保護署98年3月4日環署廢字第09800164",
                ""
            ],
            [
                "96號函略以：「至於因施工所產生之金屬屑、玻璃碎片、",
                ""
            ],
            [
                "廢塑膠、廢木材……等廢棄物，及混雜營建剩餘土石方未",
                ""
            ],
            [
                "予分類者，於管理上皆屬營建廢棄物範疇，應依廢棄物清",
                ""
            ],
            [
                "理法相關規定辦理，目前尚無混雜比例之界定規定。」",
                ""
            ],
            [
                "上開方案規定營建工程剩餘土石方之種類，包括建築工程",
                ""
            ],
            [
                "、公共工程及其他民間工程所產生之剩餘泥、土、砂、石",
                ""
            ],
            [
                "、磚、瓦、混凝土塊等，係以是否為營建工程（來源）產",
                ""
            ],
            [
                "生，且若混雜其他營建廢棄物，須經工地（區）現場分類",
                ""
            ],
            [
                "後，並依本署104年7月6日營署綜字第1043040315號函示",
                ""
            ],
            [
                "進行「土方減量、土方交換或運至收容處理場所」等妥善",
                ""
            ],
            [
                "處理而定等情。",
                ""
            ],
            [
                "內政部營建署106年3月30日營署綜字第1060014680號函暨",
                ""
            ],
            [
                "所附之行政院函示（原審卷第333至340頁）略以：所謂「",
                ""
            ],
            [
                "妥善處理」原則，係指符合「土方減量」、「土方交換」",
                ""
            ],
            [
                "或「運至收容處理場所」等情形之一者。土方減量：指",
                ""
            ],
            [
                "工程於規劃設計階段，得針對計畫範圍之地形條件，配置",
                ""
            ],
            [
                "「挖方區」與「填方區」，並將工程進行中所產生之土方",
                ""
            ],
            [
                "，逕於工區內重新配置，不進行外運，即所謂「挖填平衡",
                ""
            ],
            [
                "」。經「挖填平衡」後，若仍有剩餘土石方，得將屬「可",
                ""
            ],
            [
                "再利用物料」部分，進行折抵工程款（價購）或標售處理",
                ""
            ],
            [
                "，以減少應處理之土方數量。土方交換：若屬於公共工",
                ""
            ],
            [
                "程或公有建築工程，經「土方減量」後，仍有營建剩餘土",
                ""
            ],
            [
                "石方，應依本部105年12月7日臺內營字第1050816475號函",
                ""
            ],
            [
                "頒「公共工程及公有建築工程營建剩餘土石方交換利用要",
                ""
            ],
            [
                "點」規定，辦理土方交換作業。運至收容處理場所：工",
                ""
            ],
            [
                "程產生之營建剩餘土石方，如果無法依「土方減量」或「",
                ""
            ],
            [
                "土方交換」等方式辦理，或辦理後仍有營建剩餘土石方，",
                ""
            ],
            [
                "則應擬具「剩餘土石方處理計畫」，運送至「土石方資源",
                ""
            ],
            [
                "堆置處理場」、「目的事業處理場所」或「其他經政府機",
                ""
            ],
            [
                "關依法核准之場所（含經核准之需土工程）」等合法收容",
                ""
            ],
            [
                "處理場所。被告2人將承攬工程之路面刨除後，逕將混",
                ""
            ],
            [
                "凝土塊傾倒在土地上，不符合「妥善處理原則」等情。",
                ""
            ],
            [
                "依前說明，被告2人棄置在本案山坡地上之混凝土塊，夾",
                ""
            ],
            [
                "雜木板、廢塑膠、廢飼料袋等廢棄物，未於工地現場分類",
                ""
            ],
            [
                "，且被告2人將之棄置於本案山坡地上之處理方式，也不",
                ""
            ],
            [
                "符合「妥善處理原則」（應送到合法收容處理場所），堪",
                ""
            ],
            [
                "認被告2人棄置物品確屬廢棄物，而非可再利用資源至明",
                ""
            ],
            [
                "。此外，被告2人棄置之本案廢棄物，係由營建事業所生",
                ""
            ],
            [
                "，復無證據證明具有毒性、危險性，其濃度或數量足以影",
                ""
            ],
            [
                "響人體健康或污染環境，故應屬一般事業廢棄物無誤。",
                ""
            ],
            [
                "（五）再被告2人棄置上開一般事業廢棄物地點即坐落雲林縣○",
                ""
            ],
            [
                "○鄉○○○段0000000地號土地，屬中華民國所有，由劉",
                ""
            ],
            [
                "天和承租使用，業據證人劉天和於原審證述明確（原審卷",
                ""
            ],
            [
                "第420至433頁），又該土地使用分區為山坡地保育區，使",
                ""
            ],
            [
                "用地類別為林業用地等情，亦有該土地登記公務用謄本在",
                ""
            ],
            [
                "卷可考（原審卷第309頁），被告2人復於本院審理中自承",
                ""
            ],
            [
                "知道該處是山坡地等語（本院卷第152頁），是被告2人確",
                ""
            ],
            [
                "有在公有山坡地內擅自為廢棄物處理行為，亦堪認定。本",
                ""
            ],
            [
                "案事證明確，被告2人犯行均堪以認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）按行為後法律有變更者，適用行為時之法律。但行為後之",
                ""
            ],
            [
                "法律有利於行為人者，適用最有利於行為人之法律，刑法",
                ""
            ],
            [
                "第2條第1項定有明文。查被告2人為本案行為後，廢棄物",
                ""
            ],
            [
                "清理法第46條業於106年1月18日修正公布，並於同年月20",
                ""
            ],
            [
                "日施行。修正前廢棄物清理法第46條所定之法定本刑為「",
                ""
            ],
            [
                "1年以上5年以下有期徒刑，得併科3百萬元以下罰金」，",
                ""
            ],
            [
                "修正後廢棄物清理法第46條所定之法定本刑為：「1年以",
                ""
            ],
            [
                "上5年以下有期徒刑，得併科1千5百萬元以下罰金」，經",
                ""
            ],
            [
                "比較修正前、後之規定，修正後廢棄物清理法第46條之規",
                ""
            ],
            [
                "定並非較有利於被告，故依刑法第2條第1項規定，本案應",
                ""
            ],
            [
                "適用修正前廢棄物清理法之規定處斷。至於山坡地保育利",
                ""
            ],
            [
                "用條例第34條雖亦於105年11月30日修正公布，並於同年1",
                ""
            ],
            [
                "2月3日施行，然參諸修正說明，該條第1至4項未修正，僅",
                ""
            ],
            [
                "於該條第5項關於沒收規定，修正擴大沒收範圍，將第5項",
                ""
            ],
            [
                "修正為「犯本條之罪者，其墾殖物、工作物、施工材料及",
                ""
            ],
            [
                "所使用之機具，不問屬於犯罪行為人與否，沒收之。」以",
                ""
            ],
            [
                "為刑法第38條第2項之特別規定。是關於山坡地保育利用",
                ""
            ],
            [
                "條例第34條第1項既未修正，自無刑法第2條第1項新舊法",
                ""
            ],
            [
                "律比較適用問題。",
                ""
            ],
            [
                "（二）按修正前廢棄物清理法第41條第1項規定：「從事廢棄物",
                ""
            ],
            [
                "清除、處理『業務』者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公、民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物『業務",
                ""
            ],
            [
                "』」；而「未依第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物」，則",
                ""
            ],
            [
                "應按95年5月30日修正前同法第46條第1項第4款規定，科",
                ""
            ],
            [
                "以刑事責任。因此，上開刑事處罰之主體，應為未申請核",
                ""
            ],
            [
                "發公、民營廢棄物清除處理機構許可文件而從事廢棄物清",
                ""
            ],
            [
                "除、處理「業務」者（包括自然人及法人）。是倘依上開",
                ""
            ],
            [
                "規定處罰行為人，自應就該行為人係從事廢棄物清除、處",
                ""
            ],
            [
                "理「業務」者之處罰要件，予以認定。又所謂業務，係指",
                ""
            ],
            [
                "個人基於其社會地位繼續反覆所執行之事務，包括主要業",
                ""
            ],
            [
                "務及其附隨之準備工作與輔助事務在內。此項附隨之事務",
                ""
            ],
            [
                "，並非漫無限制，必須與其主要業務有直接、密切之關係",
                ""
            ],
            [
                "者，始可包含在業務概念中，而認其屬業務之範圍。查被",
                ""
            ],
            [
                "告2人未領有廢棄物清除、處理文件，業據其等自陳明確",
                ""
            ],
            [
                "（原審卷第283頁），而被告王家祥為冠瑛公司負責人，",
                ""
            ],
            [
                "在執行冠瑛公司之本案工程時，其業務內容除將路面刨除",
                ""
            ],
            [
                "並重新鋪設外，自應包含將刨除之混凝土塊予以合法妥善",
                ""
            ],
            [
                "地清除、處理；另被告賴志翔於偵查中自陳：我在冠瑛公",
                ""
            ],
            [
                "司任職期間，負責載運工地挖起來的土及水泥塊等物品等",
                ""
            ],
            [
                "語（偵卷第8頁），足認清除、處理本案廢棄物屬被告賴",
                ""
            ],
            [
                "志翔業務內容，是其等未領有許可文件，卻從事廢棄物之",
                ""
            ],
            [
                "清除、處理業務行為，應可認定。",
                ""
            ],
            [
                "（三）又被告2人上開廢棄物之處理行為，亦違反山坡地保育利",
                ""
            ],
            [
                "用條例第10條有關不得在公有山坡地內，從事同條例第9",
                ""
            ],
            [
                "條第8款「廢棄物之處理」行為規定，應依同法第34條第1",
                ""
            ],
            [
                "項規定處罰。核被告王家祥、賴志翔2人所為，均係犯修",
                ""
            ],
            [
                "正前廢棄物清理法第46條第4款之非法清理廢棄物罪、山",
                ""
            ],
            [
                "坡地保育利用條例第34條第1項之非法使用罪。被告2人以",
                ""
            ],
            [
                "一廢棄物之處理行為，同時觸犯上開2罪名，為想像競合",
                ""
            ],
            [
                "犯，應從一重論以犯修正前廢棄物清理法第46條第4款之",
                ""
            ],
            [
                "非法清理廢棄物罪處斷。又被告2人就上開犯行，均有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "（四）被告王家祥前因傷害案件，經本院判處罪刑有期徒刑2月",
                ""
            ],
            [
                "確定，100年9月5日易科罰金執行完畢，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表在卷可稽，其於上開有期徒刑之執行完畢",
                ""
            ],
            [
                "後5年以內故意再犯本件有期徒刑以上之罪，為累犯，應",
                ""
            ],
            [
                "依刑法第47條第1項規定，加重其刑。",
                ""
            ],
            [
                "（五）爰審酌被告2人未領清理廢棄物之許可文件，竟由被告王",
                ""
            ],
            [
                "家祥指揮被告賴志翔駕駛大貨車將本案廢棄物傾倒在本案",
                ""
            ],
            [
                "山坡地而從事廢棄物之清除、處理業務，所為實不可取，",
                ""
            ],
            [
                "且影響本案山坡地之環境衛生及自然生態系統，自應予以",
                ""
            ],
            [
                "非難。然慮及被告2人所傾倒者，為一般事業廢棄物（夾",
                ""
            ],
            [
                "雜木板、廢塑膠之營建混凝土塊），且被告2人所傾倒之",
                ""
            ],
            [
                "廢棄物僅8立方公尺，犯罪情節尚非重大。另被告2人犯後",
                ""
            ],
            [
                "均坦承犯行，且將棄置在本案山坡地上之廢棄物清理完畢",
                ""
            ],
            [
                "，有辯護人所具106年2月13日刑事陳報狀暨所附之清理計",
                ""
            ],
            [
                "畫書影本、世全公司函影本、清理相片等附於原審卷可憑",
                ""
            ],
            [
                "（原審卷第185頁至第237頁），並經證人劉天和確認無訛",
                ""
            ],
            [
                "（原審卷第422頁），且由檢察官指揮檢察事務官至本案",
                ""
            ],
            [
                "山坡地勘驗無誤，有勘驗筆錄暨所附照片在卷可考（原審",
                ""
            ],
            [
                "卷第347頁至第359頁），有回復原狀彌補過錯之具體行為",
                ""
            ],
            [
                "，犯後態度尚稱良好。並考量被告王家祥為冠瑛公司之負",
                ""
            ],
            [
                "責人，被告賴志翔係受僱人，被告賴志翔係受被告王家祥",
                ""
            ],
            [
                "指揮將本案廢棄物棄置在本案山坡地上，且冠瑛公司因棄",
                ""
            ],
            [
                "置本案廢棄物而受有「不用委託合法業者清理本案廢棄物",
                ""
            ],
            [
                "」之利益，被告王家祥為主要得利者（間接），被告王家",
                ""
            ],
            [
                "祥犯罪情節及責任應重於被告賴志翔，並兼衡被告王家祥",
                ""
            ],
            [
                "智識程度為國中畢業，現為冠瑛公司負責人兼工地主任，",
                ""
            ],
            [
                "平日尚關心公益，有其所提出平日素行相關資料可參（本",
                ""
            ],
            [
                "院卷第157至177頁）。被告賴志翔智識程度為高中肄業，",
                ""
            ],
            [
                "目前從事臨時工，及其等經濟、家庭生活狀況等一切情狀",
                ""
            ],
            [
                "，分別量處如主文第二、三項所示之刑。",
                ""
            ],
            [
                "三、沒收：",
                ""
            ],
            [
                "（一）按山坡地保育利用條例第34條第5項於105年11月30日修正",
                ""
            ],
            [
                "公布，並於同年12月3日施行，屬刑法第38條第2項之特別",
                ""
            ],
            [
                "規定。再依刑法第2條第2項規定，沒收適用裁判時之法律",
                ""
            ],
            [
                "。被告2人所為既同時犯山坡地保育利用條例第34條第1項",
                ""
            ],
            [
                "之非法使用罪，自有同條例第34條第5項沒收規定之適用",
                ""
            ],
            [
                "。查未扣案車牌號碼000-00號大貨車1輛，供被告2人共同",
                ""
            ],
            [
                "犯山坡地保育利用條例第34條第1項之非法使用罪所使用",
                ""
            ],
            [
                "之車輛，為被告2人所自承。查該車輛雖為參與人冠瑛公",
                ""
            ],
            [
                "司所有，有該車輛車籍資料在卷可憑（本院卷第89頁），",
                ""
            ],
            [
                "並經本院依刑事訴訟法第455條之12第3項規定，裁定命該",
                ""
            ],
            [
                "公司參與沒收程序。該公司代表人王家祥亦陳明：該車平",
                ""
            ],
            [
                "時載怪手、土方及砂石，從事工程使用已10幾年了，價值",
                ""
            ],
            [
                "2、30萬元左右等語（本院卷第153至154頁），審酌該車",
                ""
            ],
            [
                "確供犯罪使用，復無刑法第38條之2第2項所定得不予宣告",
                ""
            ],
            [
                "沒收或追徵情事，爰依山坡地保育利用條例第34條第5項",
                ""
            ],
            [
                "規定，不問屬於犯罪行為人與否，沒收。並依刑法第38條",
                ""
            ],
            [
                "第4項規定，諭知於全部或一部不能沒收或不宜執行沒收",
                ""
            ],
            [
                "時，追徵其價額。",
                ""
            ],
            [
                "（二）又被告2人將本案廢棄物棄置於本案山坡地上，使冠瑛公",
                ""
            ],
            [
                "司受有「不用支出合法清除、處理本案廢棄物費用」之利",
                ""
            ],
            [
                "益，依刑法第38條之1第2項規定，本應就此利益予以沒收",
                ""
            ],
            [
                "，但考量被告2人已委託世全公司將本案土地回復原狀，",
                ""
            ],
            [
                "已如上述，上開「減少支出費用」之利益應不存在，如就",
                ""
            ],
            [
                "此部分利益，再對被告2人宣告沒收，顯有過苛之虞，且",
                ""
            ],
            [
                "違反沒收犯罪所得之目的，在於剝奪犯罪行為人保有犯罪",
                ""
            ],
            [
                "利得之本旨，爰依刑法第38條之2第2項規定，不予宣告沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "四、原判決撤銷之理由：",
                ""
            ],
            [
                "（一）被告2人棄置上開一般事業廢棄物地點即坐落雲林縣○○",
                ""
            ],
            [
                "鄉○○○段0000000地號土地，確屬公有山坡地，已如前",
                ""
            ],
            [
                "述，則被告2人所為除犯修正前廢棄物清理法第46條第4款",
                ""
            ],
            [
                "之非法清理廢棄物罪外，亦同時犯山坡地保育利用條例第",
                ""
            ],
            [
                "34條第1項之非法使用罪。檢察官上訴意旨主張被告2人行",
                ""
            ],
            [
                "為亦構成山坡地保育利用條例第34條第1項之罪等語，即",
                ""
            ],
            [
                "有理由。原判決僅論處被告2人共同犯修正前廢棄物清理",
                ""
            ],
            [
                "法第46條第4款之罪，未論處其等共同犯山坡地保育利用",
                ""
            ],
            [
                "條例第34條第1項之非法使用罪，並依想像競合犯規定，",
                ""
            ],
            [
                "從一重處斷，自有已受請求事項未予判決之違誤，復未依",
                ""
            ],
            [
                "山坡地保育利用條例第34條第5項規定，諭知沒收所使用",
                ""
            ],
            [
                "車輛，又未說明不予沒收之理由，同屬未洽，應由本院將",
                ""
            ],
            [
                "原判決撤銷改判。",
                ""
            ],
            [
                "（二）至於檢察官上訴意旨另謂：被告2人恣意在山坡地棄置廢",
                ""
            ],
            [
                "棄物，且有污染水源之虞，犯罪危害非輕，偵審中屢屢翻",
                ""
            ],
            [
                "異狡賴，犯後態度亦值非難，原判決量處其等緩刑，是否",
                ""
            ],
            [
                "允當，容值斟酌云云。查被告2人本案犯行固屬非是，對",
                ""
            ],
            [
                "於自然生態及環境衛生確已造成損害，然此事由已為原判",
                ""
            ],
            [
                "決量刑時所審酌。至於被告2人於偵審中雖曾否認犯行，",
                ""
            ],
            [
                "然嗣均表示願意坦承犯行，衡情尚屬抗辯權正當行使，難",
                ""
            ],
            [
                "認毫無悔意，況被告2人犯後已將棄置本案山坡地之廢棄",
                ""
            ],
            [
                "物清除，恢復原狀，彌補所造成損害，已如前述，其犯後",
                ""
            ],
            [
                "態度難認為不佳。原判決已詳述本於緩刑制度之目的及被",
                ""
            ],
            [
                "告合於緩刑宣告要件，且認被告2人信無再犯而虞，而給",
                ""
            ],
            [
                "予附條件緩刑宣告，理由已說明詳盡，並無不當。上訴意",
                ""
            ],
            [
                "旨指摘原判決給予被告2人緩刑宣告不當，為無理由。惟",
                ""
            ],
            [
                "原判決既存有上開可議之處，自應由本院將原判決撤銷改",
                ""
            ],
            [
                "判。",
                ""
            ],
            [
                "五、緩刑：",
                ""
            ],
            [
                "被告王家祥所犯前案傷害案件，雖於100年9月5日執行完畢",
                ""
            ],
            [
                "，而成立累犯，惟本院判決時，距離前案有期徒刑執行完畢",
                ""
            ],
            [
                "已逾5年，符合刑法第74條第1項第2款規定，均得給予緩刑",
                ""
            ],
            [
                "宣告。被告賴志翔則未曾因故意犯罪受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告（無前科），亦符合刑法第74條第1項第1款規定。審酌被",
                ""
            ],
            [
                "告王家祥除上開「前案」外並無任何刑事前案紀錄，有其臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷可參，其前案復屬傷害之輕",
                ""
            ],
            [
                "罪案件，再參諸所提出平日素行相關資料，認其無明顯反社",
                ""
            ],
            [
                "會人格。被告賴志祥則為初犯，2人均非犯罪惡性重大之人",
                ""
            ],
            [
                "，衡情均因一時失慮致犯本罪，又所棄置之本案廢棄物數量",
                ""
            ],
            [
                "非鉅，情節非重，犯後均已坦承犯行，復將棄置之廢棄物清",
                ""
            ],
            [
                "理完畢，有悔過之具體事實，參酌緩刑制度之目的，在藉自",
                ""
            ],
            [
                "由刑罰之暫緩執行，輔以一定之司法處遇措施，使被告改過",
                ""
            ],
            [
                "遷善，同時緩和自由刑所可能產生之問題。堪信被告2人經",
                ""
            ],
            [
                "此次偵審程序及刑之宣告教訓後，當能知所警惕，信無再犯",
                ""
            ],
            [
                "之虞，是本院認對其等所宣告之刑，以暫不執行為適當，爰",
                ""
            ],
            [
                "分別依刑法第74條第1項第2款、同條項第1款規定，諭知被",
                ""
            ],
            [
                "告王家祥緩刑4年、被告賴志翔緩刑3年。又上開宣告之刑雖",
                ""
            ],
            [
                "暫無執行之必要，惟為深植其守法觀念，記取本案教訓，並",
                ""
            ],
            [
                "培養守法觀念，爰依刑法第74條第2項第4款、第5款規定，",
                ""
            ],
            [
                "命被告王家祥應自本判決確定之日起1年內，向公庫支付40",
                ""
            ],
            [
                "萬元；被告賴志翔應自本判決確定之日起1年內，向公庫支",
                ""
            ],
            [
                "付15萬元，及被告王家祥、賴志翔分別於本判決確定之日起",
                ""
            ],
            [
                "1年內，向指定之政府機關、政府機構、行政法人、社區或",
                ""
            ],
            [
                "其他符合公益目的之機構或團體，各提供60小時、40小時之",
                ""
            ],
            [
                "義務勞務，及依刑法第93條第1項第2款規定，併諭知被告2",
                ""
            ],
            [
                "人於緩刑期間均付保護管束。期能使被告2人能藉由支付公",
                ""
            ],
            [
                "庫一定金額、履行義務勞務及保護管束之過程中，深切反省",
                ""
            ],
            [
                "，並培養正確法治觀念，以期兼顧警惕與更生。又本院上開",
                ""
            ],
            [
                "命被告2人應履行之負擔，倘被告等未履行該負擔，且情節",
                ""
            ],
            [
                "重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之",
                ""
            ],
            [
                "必要者，檢察官得依刑事訴訟法第476條及刑法第75條之1第",
                ""
            ],
            [
                "1項第4款之規定，聲請撤銷被告2人之緩刑宣告，併予陳明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，修正前廢棄物清理法第46條第4款，山坡地保育利",
                ""
            ],
            [
                "用條例第34條第1項、第5項，刑法第11條、第2條第1項前段、第",
                ""
            ],
            [
                "2項、第28條、第55條前段、第47條第1項、第38條第4項、第74",
                ""
            ],
            [
                "條第1項第1款、第2款、第2項第4款、第5款、第93條第1項第2款",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林豐正提起公訴，檢察官黃煥軒提起上訴，檢察官",
                ""
            ],
            [
                "趙中岳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    1     月    10    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  黃建榮",
                ""
            ],
            [
                "法  官  蔡憲德",
                ""
            ],
            [
                "法  官  鄭彩鳳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  郭馥萱",
                ""
            ],
            [
                "中    華    民    國   107    年    1     月    10    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "山坡地保育利用條例第34條",
                ""
            ],
            [
                "違反第10條規定者，處6月以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "60萬元以下罰金。",
                ""
            ],
            [
                "前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者",
                ""
            ],
            [
                "，處5年以上12年以下有期徒刑，得併科新臺幣100萬元以下罰金",
                ""
            ],
            [
                "；致重傷者，處3年以上10年以下有期徒刑，得併科新臺幣80萬",
                ""
            ],
            [
                "元以下罰金。",
                ""
            ],
            [
                "因過失犯第1項之罪致釀成災害者，處1年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣60萬元以下罰金。",
                ""
            ],
            [
                "第1項未遂犯罰之。",
                ""
            ],
            [
                "犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具，",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}