{
    "id": "ULDM,98,訴,485,20090922,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C98%2C%E8%A8%B4%2C485%2C20090922%2C1",
    "history": {
        "ULDM,98,訴,485,20090922,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　 98年度訴字第485號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度",
                ""
            ],
            [
                "偵字第5090號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，而從事廢棄物之清除，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○與官志清（由宜蘭地方法院檢察署另案處理）均明知",
                ""
            ],
            [
                "未依廢棄物清理法規定領有廢棄物清除許可文件，不得從事",
                ""
            ],
            [
                "廢棄物清除行為，竟與官志清共同基於違法清除廢棄物之犯",
                ""
            ],
            [
                "意聯絡，以每車次新臺幣（下同）5,000 元價格受雇於官志",
                ""
            ],
            [
                "清，而駕駛未懸掛車牌之營業貨運曳引車（經查為官志清所",
                ""
            ],
            [
                "購買而靠行登記為聯聲通運股份有限公司之車號480- HX 號",
                ""
            ],
            [
                "營業貨運曳引車，且已因逾檢註銷牌照）拖載營業半拖車XZ",
                ""
            ],
            [
                "-80 號，於民國97年9 月29日早上約10、11點左右，由官志",
                ""
            ],
            [
                "清另駕駛車牌號碼不詳之自小客車引導甲○○至桃園某處載",
                ""
            ],
            [
                "運有含廢塑膠袋、廢塑膠等一般事業廢棄物後，再由甲○○",
                ""
            ],
            [
                "載運上開廢棄物至雲林縣斗六市某路旁停放；直至97年9 月",
                ""
            ],
            [
                "30日凌晨2 時許，甲○○接到官志清之電話指示後，即駕駛",
                ""
            ],
            [
                "上開車輛運輸前開廢棄物前往雲林縣虎尾鎮惠來里惠來76之",
                ""
            ],
            [
                "11號（即雲林縣虎尾鎮惠來厝惠來厝段2528地號）之「大華",
                ""
            ],
            [
                "金屬公司」廢棄工廠欲傾倒棄置該廢棄物，惟於到達該廢棄",
                ""
            ],
            [
                "工廠前因車輪陷於泥土堆中，而遭巡邏員警當場查獲，始知",
                ""
            ],
            [
                "上情。",
                ""
            ],
            [
                "二、案經雲林縣警察局虎尾分局報告臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、關於證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。惟被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據；被告以外之人於審判外之陳述",
                ""
            ],
            [
                "，雖不符刑事訴訟法第159 條之1 至第159 條之4 規定得為",
                ""
            ],
            [
                "證據之情形，而經當事人於審判程序同意作為證據，法院審",
                ""
            ],
            [
                "酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得",
                ""
            ],
            [
                "為證據，刑事訴訟法第159 條之1 第2 項及第159 條之5 第",
                ""
            ],
            [
                "1 項分別定有明定。",
                ""
            ],
            [
                "經查乙○○、吳政昌、徐嘉德於警詢中之陳述、查緝員警林",
                ""
            ],
            [
                "坤輝、蕭茂森於偵查中之證述、雲林縣環境保護局環境稽查",
                ""
            ],
            [
                "工作紀錄、車牌號碼XZ-80 號之車籍查詢─基本資料詳細畫",
                ""
            ],
            [
                "面、及車牌號碼480-HX號之車號查詢汽車車籍查詢、雲林縣",
                ""
            ],
            [
                "虎尾鎮惠來厝惠來厝段2528地號之地籍圖謄本、雲林縣環境",
                ""
            ],
            [
                "保護局97年10月14日雲環廢字第0970005421號函各1 份等，",
                ""
            ],
            [
                "雖均屬被告以外之人於審判外之言詞或書面陳述，然經被告",
                ""
            ],
            [
                "與檢察官同意作為證據使用，復經本院審酌該言詞或書面陳",
                ""
            ],
            [
                "述作成時之情況，亦無不當或有何顯不可信之情形，依上規",
                ""
            ],
            [
                "定，應認具有證據能力，得作為本件證據使用。",
                ""
            ],
            [
                "二、訊據被告固坦承其於97年9 月受僱於官志清，擔任司機工作",
                ""
            ],
            [
                "；其知悉沒有清除許可文件不能清運廢棄物，卻於97年9 月",
                ""
            ],
            [
                "30日凌晨2 時許駕駛未懸掛車牌之營業貨運曳引車（為官志",
                ""
            ],
            [
                "清所購買而靠行登記為聯聲通運股份有限公司之車號480-HX",
                ""
            ],
            [
                "號營業貨運曳引車，且已因逾檢註銷牌照）拖載營業半拖車",
                ""
            ],
            [
                "XZ- 80號，載運有含廢塑膠袋、廢塑膠等廢棄物，前往雲林",
                ""
            ],
            [
                "縣虎尾鎮惠來里惠來76之11號之廢棄工廠欲傾倒棄置該廢棄",
                ""
            ],
            [
                "物，惟於到達該廢棄工廠前因車輪陷於泥土堆中，尋求徐嘉",
                ""
            ],
            [
                "德等人救援時，遭巡邏員警當場查獲等事實，惟矢口否認有",
                ""
            ],
            [
                "與官志清共同違反廢棄物清理法之犯行，並辯稱：其之前擔",
                ""
            ],
            [
                "任砂石車駕駛時，聽到對講機中有人說可以某處載廢棄物，",
                ""
            ],
            [
                "價錢較高，所以想要清運廢棄物賺錢；遭查獲所駕駛之營業",
                ""
            ],
            [
                "貨運曳引車雖是向官志清借的，但載運廢棄物是其個人行為",
                ""
            ],
            [
                "，不是官志清指示的，而其警詢、偵訊當時是因為害怕，所",
                ""
            ],
            [
                "以才想推給官志清，減輕自己責任云云。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "被告甲○○於97年9 月時受雇於官志清，擔任司機工作；且",
                ""
            ],
            [
                "其知悉沒有清除許可文件，不能從事廢棄物之清除工作，卻",
                ""
            ],
            [
                "於97年9 月30日凌晨2 時許，駕駛未懸掛車牌之營業貨運曳",
                ""
            ],
            [
                "引車（為官志清所購買而靠行登記為聯聲通運股份有限公司",
                ""
            ],
            [
                "之車號480-HX號營業貨運曳引車，且已因逾檢註銷牌照）拖",
                ""
            ],
            [
                "載營業半拖車XZ-80 號，載運有含廢塑膠袋、廢塑膠等一般",
                ""
            ],
            [
                "事業廢棄物，前往雲林縣虎尾鎮惠來里惠來76之11號（即惠",
                ""
            ],
            [
                "來里惠來段地號2528號）之「大華金屬公司」廢棄工廠欲傾",
                ""
            ],
            [
                "倒棄置該廢棄物，惟於到達該廢棄工廠前因車輪陷於泥土堆",
                ""
            ],
            [
                "中，尋求徐嘉德等人救援時，遭巡邏員警當場查獲等情，業",
                ""
            ],
            [
                "據「大華金屬公司」業務乙○○、救援拖吊車司機吳政昌、",
                ""
            ],
            [
                "徐嘉德於97年9 月30日警詢時陳述（警卷第5 頁至第13頁）",
                ""
            ],
            [
                "、查緝員警林坤輝、蕭茂森於98年5 月2 日檢察官訊問時證",
                ""
            ],
            [
                "述（偵卷第142 頁至第143 頁）甚詳，並有雲林縣環境保護",
                ""
            ],
            [
                "局環境稽查工作紀錄1 份、舉發違反道路交通管理事件通知",
                ""
            ],
            [
                "單2 張、XZ-80 號之車籍查詢─基本資料詳細畫面及480-HX",
                ""
            ],
            [
                "號之車號查詢汽車車籍、雲林縣虎尾鎮惠來厝惠來厝段2528",
                ""
            ],
            [
                "地號之地籍圖謄本、雲林縣環境保護局97年10月14日雲環廢",
                ""
            ],
            [
                "字第0970005421號函各1 份、現場照片12張（警卷第15頁、",
                ""
            ],
            [
                "第20頁至第21頁、第28頁至第36頁，偵卷第14頁、第152 頁",
                ""
            ],
            [
                "）與扣案之塑膠廢棄物3 包可為佐證，且為被告甲○○所承",
                ""
            ],
            [
                "認，此部分之事實應可認定。",
                ""
            ],
            [
                "被告甲○○雖辯稱上開行為係其個人所為，與官志清無關，",
                ""
            ],
            [
                "於警詢、偵訊當時是因為害怕所以才想將責任推給官志清云",
                ""
            ],
            [
                "云。然查：",
                ""
            ],
            [
                "被告甲○○於97年9 月30日警詢時已供陳：「於97年9 月",
                ""
            ],
            [
                "29日早上約10點左右，老闆官志清開自小客從桃園引導我",
                ""
            ],
            [
                "去載運廢棄物、載運地點，我只知道在桃園縣南崁附近（",
                ""
            ],
            [
                "詳細地點我不清楚），11點許我從桃園出發一路行駛中山",
                ""
            ],
            [
                "高速公路南下，約下午14時30分抵達斗六，我將車子停於",
                ""
            ],
            [
                "斗六路邊（詳細地點我不清楚），然後我就回斗南住處休",
                ""
            ],
            [
                "息，直到30日凌晨1 時30分我才去斗六開車前往傾倒地點",
                ""
            ],
            [
                "（惠來里惠來段地號2528號廢棄工廠的空地）不料車子駛",
                ""
            ],
            [
                "到傾倒地點時輪胎卻陷在泥土裡面、車上裝的是塑膠類的",
                ""
            ],
            [
                "廢棄物。」、「我受僱於官志清。載運一趟工資新臺幣5",
                ""
            ],
            [
                "千元。」等語（警卷第2 頁至第3 頁）。其於97年9 月30",
                ""
            ],
            [
                "日檢察官訊問時亦為相同之陳述（偵卷第8 頁至第10頁）",
                ""
            ],
            [
                "，復於97年12月3 日檢察官訊問時為相同供述外，並稱：",
                ""
            ],
            [
                "老闆官志清沒有交付清運證明文件，並說可以至上開雲林",
                ""
            ],
            [
                "縣虎尾鎮惠來里惠來76之11號廢棄工廠倒廢棄物等語（偵",
                ""
            ],
            [
                "卷第125 頁至第126 頁）。",
                ""
            ],
            [
                "被告於查獲當天即97年9 月30日警詢與檢察官訊問時，對",
                ""
            ],
            [
                "於上情均供述甚詳，直至97年12月3 日約相隔2 月餘，亦",
                ""
            ],
            [
                "為相同陳述，且前後一致，此部分之供述，應具有相當之",
                ""
            ],
            [
                "可信性。雖被告於98年5 月2 日檢察官訊問時翻異前詞，",
                ""
            ],
            [
                "辯稱：其聽說倒廢棄物的價錢不錯，所以就到南崁載運，",
                ""
            ],
            [
                "到達時就直接問有無貨可以載云云（偵卷第148 頁）。惟",
                ""
            ],
            [
                "被告於98年9 月8 日本院審理時，經法官訊問關於上開提",
                ""
            ],
            [
                "供廢棄物清運工廠名稱、地點，其僅稱：當時還記得，現",
                ""
            ],
            [
                "在已經忘記，只記得在紅綠燈旁邊等情（本院卷第45頁背",
                ""
            ],
            [
                "面），然其第1 次警詢時，就已經明確表示不知道載運廢",
                ""
            ],
            [
                "棄物之詳細地點等語（警卷第2 頁），其於案發當時是否",
                ""
            ],
            [
                "確實知悉上開工廠位置之存在，已非無疑。又被告自承本",
                ""
            ],
            [
                "身當過砂石車司機（偵卷第124 頁），認路、記路之能力",
                ""
            ],
            [
                "，自然應該較一般人敏銳，又被告目的是為了清運廢棄物",
                ""
            ],
            [
                "賺錢牟利，也曾親自開車前往該處，應對於上開工廠位置",
                ""
            ],
            [
                "有所記憶，然審理訊問時其卻對於上開工廠位置之名稱、",
                ""
            ],
            [
                "地點、接洽對象、聯絡方式等一無所知，是被告甲○○於",
                ""
            ],
            [
                "案發當時如此不清楚、不確定之情形下，如何獨自前往上",
                ""
            ],
            [
                "開工廠載運廢棄物，事前又如何聯繫，均有疑義。從而，",
                ""
            ],
            [
                "其上開所辯，顯與常情有違，並無可採。",
                ""
            ],
            [
                "再者，被告甲○○稱於97年9 月30日凌晨2 時許，載運有",
                ""
            ],
            [
                "含廢棄物所駕駛未懸掛車牌之營業貨運曳引車（逾檢註銷",
                ""
            ],
            [
                "前車號480-HX號）拖載營業半拖車XZ-80 號，係向官志清",
                ""
            ],
            [
                "所「免費借用」而來。然觀諸卷附舉發違反道路交通管理",
                ""
            ],
            [
                "事件通知單（警卷第21頁），可知被告早於97年9 月26",
                ""
            ],
            [
                "日就已經駕駛上開營業貨運曳引車，因為「號牌註銷（按",
                ""
            ],
            [
                "：車牌號碼480-HX號）行駛公路、未帶行照（持影本）」",
                ""
            ],
            [
                "之違規駕駛事實遭舉發；復參被告所述於97年9 月時受雇",
                ""
            ],
            [
                "於官志清，擔任司機工作等語，老闆官志清既然花錢雇用",
                ""
            ],
            [
                "被告擔任司機工作，自然是希望被告幫自己賺錢，應不會",
                ""
            ],
            [
                "放任被告隨意開車遊蕩，甚至反而出借上開營業貨運曳引",
                ""
            ],
            [
                "車及半拖車至少5 天給員工「免費」使用，供其「自行」",
                ""
            ],
            [
                "另外開車清運廢棄物賺錢，顯見上開營業貨運曳引車及半",
                ""
            ],
            [
                "拖車，並非被告所稱係因97年9 月29、30日之傾倒廢棄物",
                ""
            ],
            [
                "而向官志清借用云云。",
                ""
            ],
            [
                "被告另辯稱：其先前警詢與偵訊時因為害怕，所以才推給",
                ""
            ],
            [
                "老闆官志清云云。惟被告甲○○於97年9 月30日警詢陳稱",
                ""
            ],
            [
                "：與老闆官志清才見過3 次面，沒金錢糾紛，也沒有仇恨",
                ""
            ],
            [
                "等語（警卷第4 頁），自然無憑空構詞誣陷官志清之必要",
                ""
            ],
            [
                "。且若被告上開所述，老闆官志清會「免費借用」車輛係",
                ""
            ],
            [
                "屬實在，其應該感激才是，更無將責任推給官志清之理。",
                ""
            ],
            [
                "從而，顯見被告甲○○應為維護官志清，而翻異前詞，其",
                ""
            ],
            [
                "所稱與官志清無關，係其個人所為云云，均不足採信。",
                ""
            ],
            [
                "綜上，被告所辯，並無足採，是本件事證明確，被告上開犯",
                ""
            ],
            [
                "行堪以認定，應依法論科。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "罪名部分：",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢",
                ""
            ],
            [
                "棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足",
                ""
            ],
            [
                "以污染環境之固體或液體廢棄物；二、事業廢棄物：、",
                ""
            ],
            [
                "有害事業廢棄物：由事業機構所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "、一般事業廢棄物：由事業機構所產生有害事業廢棄物以",
                ""
            ],
            [
                "外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，廢棄物清理法第2 條第1 項、第41條第",
                ""
            ],
            [
                "1 項分別定有明文。",
                ""
            ],
            [
                "次按廢棄物清理法第46條第4 款規定：「未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物。」。是廢棄物清理法第46條第4",
                ""
            ],
            [
                "款所規定之犯罪構成要件行為，計有「貯存」、「清除」",
                ""
            ],
            [
                "、「處理」3 種態樣。又按行政院環保署依廢棄物清理法",
                ""
            ],
            [
                "第36條第2 項規定訂頒有「事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準」，而依其第2 條第1 、2 、3 款規定，所謂",
                ""
            ],
            [
                "「貯存」，指事業廢棄物於清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存容器、設施內之行為；「清除」則指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為；至於「處理」，指下列行為：一、中",
                ""
            ],
            [
                "間處理：指事業廢棄物在最終處置或再利用前，以物理、",
                ""
            ],
            [
                "化學、生物、熱處理或其他處理方法，改變其物理、化學",
                ""
            ],
            [
                "、生物特性或成分，達成分離、減積、去毒、固化或安定",
                ""
            ],
            [
                "之行為。二、終處置：指衛生掩埋、封閉掩埋、安定掩埋",
                ""
            ],
            [
                "或海洋棄置事業廢棄物之行為。三、再利用：指事業產生",
                ""
            ],
            [
                "之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、",
                ""
            ],
            [
                "燃料、填土或其他經中央目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，並應符合其規定者。",
                ""
            ],
            [
                "被告開車載運前往雲林縣虎尾鎮惠來里惠來76之11號廢棄",
                ""
            ],
            [
                "工廠欲傾倒棄置含廢塑膠袋、廢塑膠等廢棄物，來源應係",
                ""
            ],
            [
                "以廢紙為原料之紙製品相關行業，於紙漿散漿時剩餘之散",
                ""
            ],
            [
                "漿渣，該項廢棄物於事業廢棄物清理計畫書中申報為廢塑",
                ""
            ],
            [
                "膠混合物（D-0299），屬於「一般事業廢棄物」無誤，此",
                ""
            ],
            [
                "有雲林縣環境保護局97年10月14日雲環廢字第0970005421",
                ""
            ],
            [
                "號函可憑（偵卷第14頁）。",
                ""
            ],
            [
                "而被告甲○○將廢棄物運輸至上開地點準備傾倒之行為，",
                ""
            ],
            [
                "即為一般事業廢棄物運輸之「清除」態樣。是核被告所為",
                ""
            ],
            [
                "，係犯廢棄物清理法第46條第4 款之未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除許可文件，從事廢棄物清",
                ""
            ],
            [
                "除罪。",
                ""
            ],
            [
                "被告甲○○與官志清間，就上開違反廢棄物清理法第46 條",
                ""
            ],
            [
                "第4 款之行為，有犯意聯絡及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "爰審酌被告未有前科紀錄，素行尚佳，此有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表1 份在卷可憑，其明知未依廢棄物清理法規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件，不得從事廢棄物清除行為，亦知",
                ""
            ],
            [
                "官志清未依廢棄物清法第41條第1 項規定領有廢棄物清除許",
                ""
            ],
            [
                "可文件，竟共同從事廢棄物清除，並利用上開廢棄工廠未使",
                ""
            ],
            [
                "用無人看顧之機會，企圖運輸上開廢棄物至上開地點傾倒，",
                ""
            ],
            [
                "又其犯後翻異前詞不願指證共犯官志清，僅坦承部分犯行，",
                ""
            ],
            [
                "態度難謂良好，所幸被告犯行因為駕駛車輛車輪陷於泥土堆",
                ""
            ],
            [
                "中，而遭巡邏員警當場查獲，未進一步對於廢棄工廠主人及",
                ""
            ],
            [
                "環境造成危害，暨其犯罪之動機、目的、手段及參與程度等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "扣案之塑膠廢棄物3 包，為一般事業廢棄物，並無財產價值",
                ""
            ],
            [
                "，不予宣告沒收，附此敘明。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款，刑法第11條前段、第28條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官陳詠薇到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　9 　　月　　22　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  林輝煌",
                ""
            ],
            [
                "法  官  張文俊",
                ""
            ],
            [
                "法  官  蕭雅毓",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鍾宜津",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　9 　　月　　22　　日",
                ""
            ],
            [
                "附錄論罪科刑條文全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,98,上訴,1091,20091230,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　98年度上訴字第1091號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院98",
                ""
            ],
            [
                "年度訴字第485號中華民國98年9月22日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣雲林地方法院檢察署97年度偵字第5090號），提起上訴，被",
                ""
            ],
            [
                "告為有罪陳述，本案行簡式審判程序，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "甲○○緩刑參年，並應向執行檢察官指定之政府機關、政府機構",
                ""
            ],
            [
                "、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰",
                ""
            ],
            [
                "貳拾小時之義務勞務，緩刑期間付保護管束。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○與官志清（由宜蘭地方法院檢察署另案處理）均明知",
                ""
            ],
            [
                "未依廢棄物清理法規定領有廢棄物清除許可文件，不得從事",
                ""
            ],
            [
                "廢棄物清除行為，竟與官志清共同基於違法清除廢棄物之犯",
                ""
            ],
            [
                "意聯絡，以每車次新臺幣（下同）5,000元價格受雇於官志",
                ""
            ],
            [
                "清，而駕駛未懸掛車牌之營業貨運曳引車（經查為官志清所",
                ""
            ],
            [
                "購買而靠行登記為聯聲通運股份有限公司之車號480- HX號",
                ""
            ],
            [
                "營業貨運曳引車，且已因逾檢註銷牌照）拖載營業半拖車XZ",
                ""
            ],
            [
                "-80號，於民國（下同）97年9月29日早上約10、11點左右，",
                ""
            ],
            [
                "由官志清另駕駛車牌號碼不詳之自小客車引導甲○○至桃園",
                ""
            ],
            [
                "某處載運有含廢塑膠袋、廢塑膠等一般事業廢棄物後，再由",
                ""
            ],
            [
                "甲○○載運上開廢棄物至雲林縣斗六市某路旁停放；直至97",
                ""
            ],
            [
                "年9月30日凌晨2時許，甲○○接到官志清之電話指示後，即",
                ""
            ],
            [
                "駕駛上開車輛運輸前開廢棄物前往雲林縣虎尾鎮惠來里惠來",
                ""
            ],
            [
                "76之11號（即雲林縣虎尾鎮惠來厝惠來厝段2528地號）之「",
                ""
            ],
            [
                "大華金屬公司」廢棄工廠欲傾倒棄置該廢棄物，惟於到達該",
                ""
            ],
            [
                "廢棄工廠前因車輪陷於泥土堆中，而遭巡邏員警當場查獲，",
                ""
            ],
            [
                "始知上情。",
                ""
            ],
            [
                "二、案經雲林縣警察局虎尾分局報告臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、認定犯罪所憑之證據及理由",
                ""
            ],
            [
                "（一）上開犯罪事實，業據被告迭於偵審中坦承不諱，被告於本",
                ""
            ],
            [
                "院審理時並為認罪之答辯（見警卷1至4頁 ，偵卷8至10、",
                ""
            ],
            [
                "123至126、132、148至150頁 ，原審卷32至34、43至47頁",
                ""
            ],
            [
                "，本院卷98年12月16日筆錄）。",
                ""
            ],
            [
                "（二）證人乙○○（警卷5至7頁） 、吳政昌（警卷8至10頁）、",
                ""
            ],
            [
                "徐嘉德警詢（警卷11至13頁）、官志清（偵卷136至137頁",
                ""
            ],
            [
                "）、林坤輝（偵卷141至143頁）、蕭茂森（偵卷141至143",
                ""
            ],
            [
                "頁）之證述。",
                ""
            ],
            [
                "（三）並有雲林縣環境保護局環境稽查工作紀錄1份 、舉發違反",
                ""
            ],
            [
                "道路交通管理事件通知單2張、XZ-80號之車籍查詢─基本",
                ""
            ],
            [
                "資料詳細畫面及480-HX號之車號查詢汽車車籍、雲林縣虎",
                ""
            ],
            [
                "尾鎮惠來厝惠來厝段2528地號之地籍圖謄本、雲林縣環境",
                ""
            ],
            [
                "保護局97年10月14日雲環廢字第0970005421號函各1份、",
                ""
            ],
            [
                "現場照片12張（警卷15、20頁至21、28至36，偵卷14、15",
                ""
            ],
            [
                "2頁）與扣案之塑膠廢棄物3包可為佐證。",
                ""
            ],
            [
                "二、論罪科刑之理由",
                ""
            ],
            [
                "（一）",
                ""
            ],
            [
                "１按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢",
                ""
            ],
            [
                "棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足",
                ""
            ],
            [
                "以污染環境之固體或液體廢棄物；二、事業廢棄物：、",
                ""
            ],
            [
                "有害事業廢棄物：由事業機構所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "、一般事業廢棄物：由事業機構所產生有害事業廢棄物以",
                ""
            ],
            [
                "外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，廢棄物清理法第2條第1項、第41條第1",
                ""
            ],
            [
                "項分別定有明文。",
                ""
            ],
            [
                "２次按廢棄物清理法第46條第4款規定：「未依第41條第1項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。」 。是廢棄物清理法第46條第4款",
                ""
            ],
            [
                "所規定之犯罪構成要件行為，計有「貯存」、「清除」、",
                ""
            ],
            [
                "「處理」3種態樣 。又按行政院環保署依廢棄物清理法第",
                ""
            ],
            [
                "36條第2項規定訂頒有 「事業廢棄物貯存清除處理方法及",
                ""
            ],
            [
                "設施標準」，而依其第2條第1、2、3款規定，所謂「貯存",
                ""
            ],
            [
                "」，指事業廢棄物於清除、處理前，放置於特定地點或貯",
                ""
            ],
            [
                "存容器、設施內之行為；「清除」則指事業廢棄物之收集",
                ""
            ],
            [
                "、運輸行為；至於「處理」，指下列行為：一、中間處理",
                ""
            ],
            [
                "：指事業廢棄物在最終處置或再利用前，以物理、化學、",
                ""
            ],
            [
                "生物、熱處理或其他處理方法，改變其物理、化學、生物",
                ""
            ],
            [
                "特性或成分，達成分離、減積、去毒、固化或安定之行為",
                ""
            ],
            [
                "。二、終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋",
                ""
            ],
            [
                "棄置事業廢棄物之行為。三、再利用：指事業產生之事業",
                ""
            ],
            [
                "廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、",
                ""
            ],
            [
                "填土或其他經中央目的事業主管機關認定之用途行為，並",
                ""
            ],
            [
                "應符合其規定者。",
                ""
            ],
            [
                "３被告開車載運前往雲林縣虎尾鎮惠來里惠來76之11號廢棄",
                ""
            ],
            [
                "工廠欲傾倒棄置含廢塑膠袋、廢塑膠等廢棄物，來源應係",
                ""
            ],
            [
                "以廢紙為原料之紙製品相關行業，於紙漿散漿時剩餘之散",
                ""
            ],
            [
                "漿渣，該項廢棄物於事業廢棄物清理計畫書中申報為廢塑",
                ""
            ],
            [
                "膠混合物（D-0299），屬於「一般事業廢棄物」無誤，此",
                ""
            ],
            [
                "有雲林縣環境保護局97年10月14日雲環廢字第0970005421",
                ""
            ],
            [
                "號函可憑（偵卷14頁）。",
                ""
            ],
            [
                "而被告甲○○將廢棄物運輸至上開地點準備傾倒之行為，",
                ""
            ],
            [
                "即為一般事業廢棄物運輸之「清除」態樣。是核被告所為",
                ""
            ],
            [
                "，係犯廢棄物清理法第46條第4款之未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1項規定領有廢棄物清除許可文件，從事廢棄物清",
                ""
            ],
            [
                "除罪。",
                ""
            ],
            [
                "（二）被告甲○○與共犯官志清間，就上開違反廢棄物清理法第",
                ""
            ],
            [
                "46條第4款之行為 ，有犯意聯絡及行為分擔，均為共同正",
                ""
            ],
            [
                "犯。",
                ""
            ],
            [
                "（三）原審依上開事證，適用前述法律，並審酌被告未有前科紀",
                ""
            ],
            [
                "錄，素行尚佳，明知未依廢棄物清理法規定領有廢棄物清",
                ""
            ],
            [
                "除許可文件，不得從事廢棄物清除行為，亦知官志清未依",
                ""
            ],
            [
                "廢棄物清法第41條第1項規定領有廢棄物清除許可文件，",
                ""
            ],
            [
                "竟共同從事廢棄物清除，並利用上開廢棄工廠未使用無人",
                ""
            ],
            [
                "看顧之機會，企圖運輸上開廢棄物至上開地點傾倒，惟因",
                ""
            ],
            [
                "駕駛車輛車輪陷於泥土堆中，而遭巡邏員警當場查獲，未",
                ""
            ],
            [
                "進一步對於廢棄工廠主人及環境造成危害，暨其犯罪犯後",
                ""
            ],
            [
                "態度等一切情狀，量處有期徒刑1年2月。經核認事用法均",
                ""
            ],
            [
                "無不合，量刑亦屬妥當，被告上訴指摘原判決量刑過重，",
                ""
            ],
            [
                "為無理由，應予駁回。",
                ""
            ],
            [
                "三、又緩刑宣告，得斟酌情形，命向指定之政府機關、政府機構",
                ""
            ],
            [
                "、行政法人、社區或其他符合公益目的之機構或團體，提供",
                ""
            ],
            [
                "40小時以上240小時以下之義務勞動，刑法第74條第2項第5",
                ""
            ],
            [
                "款定有明文。本院審酌被告前此未曾因故意受有期徒刑以上",
                ""
            ],
            [
                "之宣告，此有臺灣高等法院被告前案紀錄表1份在卷可憑，",
                ""
            ],
            [
                "如被告於本案判決確定後向執行檢察官指定之政府機關、政",
                ""
            ],
            [
                "府機構、行政法人、社區或其他符合公益目的之機構或團體",
                ""
            ],
            [
                "，提供120小時之義務勞務，對國家社會有所回饋，應可認",
                ""
            ],
            [
                "為其經此科刑之教訓後，已知所警惕而無再犯之虞，只須為",
                ""
            ],
            [
                "刑罰之宣告，即足以策其自新，而認以暫不執行為適當，爰",
                ""
            ],
            [
                "併為緩刑3年，緩刑期間內付保護管束之宣告。",
                ""
            ],
            [
                "四、適用法律",
                ""
            ],
            [
                "（一）實體法方面：刑法第74條第1項第1款、第2項第5款、第93",
                ""
            ],
            [
                "條第1項。",
                ""
            ],
            [
                "（二）程序法方面：刑事訴訟法第368條。",
                ""
            ],
            [
                "本案經檢察官吳忠賢到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    98    年    12    月    30    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官    陳義仲",
                ""
            ],
            [
                "法  官    宋明中",
                ""
            ],
            [
                "法  官    蔡勝雄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官    汪姿秀",
                ""
            ],
            [
                "中    華    民    國    99    年    1     月    4     日",
                ""
            ],
            [
                "備註：依刑法第75條之1第1項第4款規定 ，被告違反本院所定前",
                ""
            ],
            [
                "開主文第二項所示命其所為之事項情節重大，足認原宣告",
                ""
            ],
            [
                "之緩刑難收預期效果，而有執行刑罰之必要者，得撤銷緩",
                ""
            ],
            [
                "刑之宣告。",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款：",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "廢棄物清理法第41條第1項：",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第5條第2項、第6項、第12條第1項辦理一般廢棄",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}