{
    "id": "ULDM,106,訴,936,20180530,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C106%2C%E8%A8%B4%2C936%2C20180530%2C1",
    "history": {
        "ULDM,106,訴,936,20180530,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　106年度訴字第936號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　盧信安",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　許經緯",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第6589號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "盧信安、許經緯均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告盧信安及許經緯（下稱被告2 人）均知",
                ""
            ],
            [
                "悉從事廢棄物清除業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公、民營廢棄物清除機",
                ""
            ],
            [
                "構許可文件後，始得受託從事清除廢棄物業務，而其本身未",
                ""
            ],
            [
                "依廢棄物清理法第41條第1 項規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，被告2 人竟共同基於違反廢棄物清理法從事廢棄物清除之",
                ""
            ],
            [
                "犯意聯絡，於民國106 年10月29日中午12時30分許，由被告",
                ""
            ],
            [
                "盧信安駕駛車牌號碼0000-00 號自用小貨車（下稱甲車）搭",
                ""
            ],
            [
                "載被告許經緯，共同載運其等因從事搬家工作受雇主委託清",
                ""
            ],
            [
                "除沙發、電視櫃等一般廢棄物（下稱系爭廢棄物），前往雲",
                ""
            ],
            [
                "林縣斗南鎮新崙里防汛道路旁（下稱系爭土地）傾倒。因認",
                ""
            ],
            [
                "被告2 人均係涉犯廢棄物清理法第46條第4 款之非法清理廢",
                ""
            ],
            [
                "棄物罪嫌等語。",
                ""
            ],
            [
                "二、被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調",
                ""
            ],
            [
                "查其他必要之證據，以察其是否與事實相符；不能證明被告",
                ""
            ],
            [
                "犯罪者，應諭知無罪之判決，刑事訴訟法第156 條第2 項、",
                ""
            ],
            [
                "第301 條第1 項分別定有明文。又認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，無論係直接證據或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度者，",
                ""
            ],
            [
                "始得據為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理之懷疑存在，復無其他調查途徑可尋，法院即應為無罪之",
                ""
            ],
            [
                "判決（最高法院76年臺上字第4986號判例意旨參照）。又刑",
                ""
            ],
            [
                "事訴訟法第161 條已於91年2 月8 日修正公布，其第1 項規",
                ""
            ],
            [
                "定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之",
                ""
            ],
            [
                "方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及",
                ""
            ],
            [
                "說服之實質舉證責任。倘其所提出之證據，不足為被告有罪",
                ""
            ],
            [
                "之積極證明，或其指出證明之方法，無從說服法院以形成被",
                ""
            ],
            [
                "告有罪之心證，基於無罪推定之原則，自應為被告無罪判決",
                ""
            ],
            [
                "之諭知（最高法院92年臺上字第128 號判例意旨參照）。",
                ""
            ],
            [
                "三、有罪判決中犯罪事實之認定，係據以確定具體的刑罰權之基",
                ""
            ],
            [
                "礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據能",
                ""
            ],
            [
                "力，且須經合法之調查程序，否則即不得作為有罪認定之依",
                ""
            ],
            [
                "據。倘法院審理之結果，認為不能證明被告犯罪，而為無罪",
                ""
            ],
            [
                "之諭知，即無刑事訴訟法第154 條第2 項所謂「應依證據認",
                ""
            ],
            [
                "定」之犯罪事實之存在。因此，同法第308 條前段規定，無",
                ""
            ],
            [
                "罪之判決書只須記載主文及理由。而其理由之論敘，僅須與",
                ""
            ],
            [
                "卷存證據資料相符，且與經驗法則、論理法則無違即可，所",
                ""
            ],
            [
                "使用之證據亦不以具有證據能力者為限，即使不具證據能力",
                ""
            ],
            [
                "之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書",
                ""
            ],
            [
                "，就傳聞證據是否例外具有證據能力，無須於理由內論敘說",
                ""
            ],
            [
                "明（最高法院100 年度臺上字第2980號判決意旨參照）。是",
                ""
            ],
            [
                "以被告2 人既經本院認定無罪，本判決即不再論述所援引有",
                ""
            ],
            [
                "關證據之證據能力，合先敘明。",
                ""
            ],
            [
                "四、公訴意旨認被告2 人涉犯違反廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "非法清理廢棄物罪嫌，無非係以被告2 人之自白、雲林縣環",
                ""
            ],
            [
                "境保護局環境稽查工作紀錄表、現場照片8 張及責付保管條",
                ""
            ],
            [
                "等為其主要論據。",
                ""
            ],
            [
                "五、訊據被告盧信安（警卷第1 頁至第2 頁、偵卷第8 頁至第9",
                ""
            ],
            [
                "頁）及許經緯（警卷第3 頁至第4 頁、偵卷第8 頁反面至第",
                ""
            ],
            [
                "9 頁）均自白前於106 年10月29日中午12時30分許，由被告",
                ""
            ],
            [
                "2 人共同駕駛甲車載運因搬家工作而受雇主委託清除系爭廢",
                ""
            ],
            [
                "棄物前往系爭土地傾倒，並有雲林縣環境保護局環境稽查工",
                ""
            ],
            [
                "作紀錄表（警卷第5 頁至第6 頁）、現場照片8 張（警卷第",
                ""
            ],
            [
                "8 頁至第11頁）、責付保管條（警卷第7 頁）可佐，此部分",
                ""
            ],
            [
                "事實當堪認定。",
                ""
            ],
            [
                "六、被告2 人於警詢、偵查及本院審理時均坦認違反廢棄物清理",
                ""
            ],
            [
                "法第46條4 款之犯行，然細繹被告2 人供述僅係承認確有被",
                ""
            ],
            [
                "訴事實行為之意思表示，對於其2 人具體所為是否該當犯罪",
                ""
            ],
            [
                "構成要件，仍非無疑而有深究之必要。經查：",
                ""
            ],
            [
                "從事廢棄物清除、處理「業務」者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，廢棄物清理法第41條第1 項前段定有明文，又未依第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物情形者，處1 年以上5 年以下有期徒",
                ""
            ],
            [
                "刑，得併科新台幣300 萬元以下罰金，廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款，固亦定有明文。然上開廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "前段之條文，乃以同法第41條第1 項之規定為其補充內容，",
                ""
            ],
            [
                "自以違反該條項之規定者為構成該罪之要件，則廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款所規範之對象，自應以未依第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，而從事廢棄物清除、處",
                ""
            ],
            [
                "理「業務」之人為限。所謂「業務」，係指以反覆同種類之",
                ""
            ],
            [
                "行為為目的之社會活動而言，倘係基於從事「業務」之犯意",
                ""
            ],
            [
                "為之，縱僅一次行為即被查獲，固無礙於該罪之成立，惟如",
                ""
            ],
            [
                "非基於從事「業務」之意思，其僅偶一從事者，即不得謂為",
                ""
            ],
            [
                "業務（最高法院94年度臺上字第1626號、第2545號、第2590",
                ""
            ],
            [
                "號、第5811號、99年度臺上字第2495號判決意旨參照）。再",
                ""
            ],
            [
                "從立法目的解釋，參酌刑罰之謙抑思想與其最後手段性，為",
                ""
            ],
            [
                "有效清除、處理廢棄物，改善環境衛生，維護國民健康，對",
                ""
            ],
            [
                "未領得許可文件，卻反覆從事廢棄物清除、處理之行為，因",
                ""
            ],
            [
                "其對環境衛生、國民健康之危害甚大，而於立法政策上對之",
                ""
            ],
            [
                "科處刑罰，反之若非從事此等業務之人，其等偶一為之，其",
                ""
            ],
            [
                "對環境衛生之危害尚輕，率則以前開刑責相繩，不僅令人感",
                ""
            ],
            [
                "覺法令過於嚴酷，亦有違立法目的。是倘依上開規定處罰行",
                ""
            ],
            [
                "為人（包括自然人及公民營機構），自應就該行為人係從事",
                ""
            ],
            [
                "廢棄物清除、處理「業務」者之處罰要件，於事實欄予以明",
                ""
            ],
            [
                "白認定記載，並在理由內說明所憑之證據及其認定之理由，",
                ""
            ],
            [
                "使事實認定與理由說明兩相一致，始足資為論以該罪之依據",
                ""
            ],
            [
                "（最高法院100 年度臺上字第1178號、第1531號判決意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "被告2 人日常工作內容及案發當日之所以會共同駕駛甲車清",
                ""
            ],
            [
                "除系爭廢棄物緣由，業據被告盧信安供述：我從事搬家工作",
                ""
            ],
            [
                "快1 年的時間，經營方式是我開自己購買的甲車從事搬家工",
                ""
            ],
            [
                "作，我沒有設立公司行號也沒有廣告，多半是透過朋友介紹",
                ""
            ],
            [
                "。被告許經瑋是我的員工，我們在106 年10月29日上午一起",
                ""
            ],
            [
                "去幫虎尾鎮永安街17號之屋主搬家至虎尾鎮三合里新住處，",
                ""
            ],
            [
                "我只有收取搬家費用新臺幣（下同）6000元，沒有另外收取",
                ""
            ],
            [
                "幫忙清除廢棄物費用。我們原本是要將屋主不要的家具放在",
                ""
            ],
            [
                "樓下交由清潔隊處理，但屋主表示很忙無法配合清潔隊時間",
                ""
            ],
            [
                "且一直拜託我們清除，我們才將系爭廢棄物載去系爭土地傾",
                ""
            ],
            [
                "倒。我之前經過系爭土地看到有人在其上棄置廢棄物，因此",
                ""
            ],
            [
                "我才知道可以將系爭廢棄物傾倒在該處。這次被查獲是我們",
                ""
            ],
            [
                "第一次幫忙處理廢棄物等語（警卷第1 頁至第2 頁、偵卷第",
                ""
            ],
            [
                "8 頁至第9 頁、本院卷第41頁至第50頁）。被告許經瑋則供",
                ""
            ],
            [
                "述：被告盧信安是我的老闆。我們工作內容是送家具和幫忙",
                ""
            ],
            [
                "搬家。案發當日我們是幫屋主搬家，屋主表示有老舊家具要",
                ""
            ],
            [
                "丟棄，我們原本只同意幫忙搬運到樓下，但屋主稱無法配合",
                ""
            ],
            [
                "清潔隊時間而請我們幫忙清除廢棄物，我們才會同意將系爭",
                ""
            ],
            [
                "廢棄物載運至系爭土地傾倒。這次搬家費用是收取6000元，",
                ""
            ],
            [
                "但系爭廢棄物處理的部分沒有另外再收錢。我們之前都是請",
                ""
            ],
            [
                "屋主交由清潔隊處理，本次是第一次幫客戶清除廢棄物等語",
                ""
            ],
            [
                "（警卷第3 頁至第4 頁、偵卷第8 頁反面至第9 頁、本院卷",
                ""
            ],
            [
                "第41頁至第50頁）。",
                ""
            ],
            [
                "被告2 人自警詢、偵查至本院審理時始終承認犯行，以被告",
                ""
            ],
            [
                "2 人既然願意為自己行為負責，當無虛構事實之必要，被告",
                ""
            ],
            [
                "2 人供述內容應屬平實可信。復經比對證人即屋主李玫貞證",
                ""
            ],
            [
                "述：案發當日我請被告2 人幫我搬家，工作內容是從虎尾鎮",
                ""
            ],
            [
                "永安街17號租屋處搬到三合里吳厝30之5 號住處。我原本不",
                ""
            ],
            [
                "認識被告2 人，是因為甲車上面有寫「搬家」2 字，我在搬",
                ""
            ],
            [
                "家前找被告盧信安談搬家的事情，我們事先約定搬家費用是",
                ""
            ],
            [
                "6000元，但是沒有談到要幫忙清除廢棄物的事情。當天是家",
                ""
            ],
            [
                "具搬到最後只剩下壞掉的2 樣家具（即系爭廢棄物）。我主",
                ""
            ],
            [
                "動向被告2 人表示永安街住處是承租而來，現在房東急著要",
                ""
            ],
            [
                "收回房子，被告2 人聽到才會好心說要幫我搬走，被告2 人",
                ""
            ],
            [
                "都沒有另外再跟我收取清除系爭廢棄物費用等語（本院卷第",
                ""
            ],
            [
                "83頁至第96頁）互核亦相吻合，是被告2 人供述僅係偶然受",
                ""
            ],
            [
                "李玫貞所託始代為清除系爭廢棄物，且並未收取任何費用或",
                ""
            ],
            [
                "報酬等情，應屬真實。依此節觀之，實難認被告2 人有何反",
                ""
            ],
            [
                "覆、繼續從事清除廢棄物行為，被告2 人所為當非屬刑事法",
                ""
            ],
            [
                "律所稱之「業務」行為，尚與廢棄物清理法第46條第4 款規",
                ""
            ],
            [
                "定不合而不能以該條款相責。至被告2 人行為是否構成行政",
                ""
            ],
            [
                "不法，應由主管機關依職權認定之，附此敘明。",
                ""
            ],
            [
                "七、公訴檢察官雖於論告時略稱：搬家公司雖然是單純的搬家",
                ""
            ],
            [
                "，但是與雇主之間有可能附隨廢棄物清除的業務。雖然系爭",
                ""
            ],
            [
                "廢棄物均不在搬家標的範圍內，但是協助善後廢棄物清除，",
                ""
            ],
            [
                "應該屬於被告2 人之附隨業務。這項附隨業務雖然沒有額外",
                ""
            ],
            [
                "收取費用而未獲得實際上金錢利益，但是可能促成未來交易",
                ""
            ],
            [
                "機會的增加，或是加強搬家公司的服務信譽。依照最高法",
                ""
            ],
            [
                "院相關實務見解，被告2 人雖均表示自己是第1 次清除屋主",
                ""
            ],
            [
                "搬家時之廢棄物，但是實際上與專門從事廢棄物清除業者所",
                ""
            ],
            [
                "做的事情外觀上根本無從區別，也就是說立法者從來沒有同",
                ""
            ],
            [
                "意任何一個中華民國的國民，有一輩子一次亂倒垃圾的權利",
                ""
            ],
            [
                "，這也就是最高法院認為清除廢棄物的主體不以有執行業務",
                ""
            ],
            [
                "者為限等語（本院卷第101 頁至第102 頁）。惟查：",
                ""
            ],
            [
                "刑事法律所稱之業務行為，既係以反覆實施某一特定行為為",
                ""
            ],
            [
                "目的之社會活動，則其應以具備一定程度之反覆性及繼續性",
                ""
            ],
            [
                "為必要條件，參以個別行為有無收受相當金額之對價、有無",
                ""
            ],
            [
                "對外以類似散發廣告等主動招攬生意之積極作為，以及有無",
                ""
            ],
            [
                "從事一般社會通念所認定之營業行為等作為輔助判斷標準而",
                ""
            ],
            [
                "為綜合認定，而被告盧信安並未向李玫貞收取報酬作為清除",
                ""
            ],
            [
                "系爭廢棄物對價，已如前述，且被告2 人並非主動積極向李",
                ""
            ],
            [
                "玫貞招攬清除系爭廢棄物以獲取利益，僅係因李玫貞一時請",
                ""
            ],
            [
                "託而被告2 人出於好意施惠下，始同意清除系爭廢棄物，被",
                ""
            ],
            [
                "告2 人既係偶然臨時接受委託，顯然不具反覆性或繼續性而",
                ""
            ],
            [
                "非從事業務之人。",
                ""
            ],
            [
                "雖然刑法上所稱業務概念，主要部分之業務固不待論，即為",
                ""
            ],
            [
                "完成主要業務所附隨之準備工作與輔助事務亦應包括在內，",
                ""
            ],
            [
                "然參以甲車車身上僅漆有「搬家」2 字（警卷第8 頁）而未",
                ""
            ],
            [
                "標榜得以清除、處理廢棄物，且廢棄物清理並不具備附隨於",
                ""
            ],
            [
                "搬家主要業務準備工作之附隨或輔助業務性質，彼此之間並",
                ""
            ],
            [
                "無必然關係亦無實質關聯性，是公訴檢察官論告稱被告2 人",
                ""
            ],
            [
                "清除系爭廢棄物行為，屬於從事搬家工作之附隨業務，顯屬",
                ""
            ],
            [
                "過於牽強而無據，當無從採信。",
                ""
            ],
            [
                "另公訴檢察官所稱參酌最高法院相實務見解，因而主張立法",
                ""
            ],
            [
                "者從來沒有同意任何國民有一輩子一次亂倒垃圾的權利等情",
                ""
            ],
            [
                "，應係援引最高法院99年度臺上字第3930號、105 年度臺上",
                ""
            ],
            [
                "字第2372號判決意旨稱「為有效清除、處理廢棄物，改善環",
                ""
            ],
            [
                "境衛生，維護國民健康，公民營廢棄物清除、處理機構，必",
                ""
            ],
            [
                "須具備一定之條件、具備自有設施、設置專業技術人員等，",
                ""
            ],
            [
                "始得向主管機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件，而此廢棄物清理法第41條第1 項、第42條之規範意旨，",
                ""
            ],
            [
                "在於限定符合法定申請許可條件之專業機構始得從事廢棄物",
                ""
            ],
            [
                "處理行為，不容許一般欠缺專業能力之人擅自處理廢棄物。",
                ""
            ],
            [
                "故同法第46條第4 款前段，均設有處罰擅自貯存、清除、處",
                ""
            ],
            [
                "理廢棄物行為之規定；所指『依規定領有許可文件』，為阻",
                ""
            ],
            [
                "卻違法之事由一節，非謂該款僅以公民營業者作為處罰對象",
                ""
            ],
            [
                "，而應認對於任何人均受其規範，否則一般人擅自清除、處",
                ""
            ],
            [
                "理廢棄物，無法處罰，當違為改善環境衛生、維護國民健康",
                ""
            ],
            [
                "之立法意旨；再『未依第41條第1 項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物清除、處理』罪，其行為本質上",
                ""
            ],
            [
                "具有反覆性與延時性，乃執行業務本質所當然，而為集合犯",
                ""
            ],
            [
                "之一種，但其犯罪之成立，並不以行為人有多次廢棄物清除",
                ""
            ],
            [
                "、處理為必要，如有從事廢棄物清除、貯存等行為，縱僅一",
                ""
            ],
            [
                "次即被查獲，仍無解於該條項之罪責。」然徵之前揭最高法",
                ""
            ],
            [
                "院判決意旨主要乃係闡述「未依廢棄物清理法第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處",
                ""
            ],
            [
                "理罪，縱僅一次即被查獲，仍無解於該條項之罪責」。然上",
                ""
            ],
            [
                "開判決意旨並非謂不論是否從事廢棄物清除、處理「業務」",
                ""
            ],
            [
                "之人，只要未依同法第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件從事廢棄物清除、處理，均應成立同法第46條第",
                ""
            ],
            [
                "4 款之非法清理廢棄物罪，而依檢察官舉證程度尚無法證明",
                ""
            ],
            [
                "被告2 人係從事廢棄物清除業務之人，亦難認被告2 人所為",
                ""
            ],
            [
                "清除系爭廢棄物係基於從事該等業務之犯意而為等情，均經",
                ""
            ],
            [
                "本院認定如上，是公訴檢察官援引最高法院之判決意旨為論",
                ""
            ],
            [
                "告依據，亦無理由而無從採憑。",
                ""
            ],
            [
                "八、綜上所述，被告2 人清除系爭廢棄物之行為，是否足認有反",
                ""
            ],
            [
                "覆實施性及繼續性而以清除處理廢棄物為業，檢察官未能舉",
                ""
            ],
            [
                "證證明，被告2 人任意棄置系爭廢棄物行為，對於環境衛生",
                ""
            ],
            [
                "固已造成一定程度妨害，然被告2 人既非以清除廢棄物為業",
                ""
            ],
            [
                "務，當不屬非法清理廢棄物罪所加處罰之範圍，而僅關涉同",
                ""
            ],
            [
                "法第50條第2 款所規定行政不法情事，基於刑罰謙抑性要求",
                ""
            ],
            [
                "，除符合刑事犯罪構成要件之犯行外，尚無從將所有妨害環",
                ""
            ],
            [
                "境衛生行為均科以刑罰，被告2 人被訴犯罪既屬不能證明，",
                ""
            ],
            [
                "，自應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭文俐、李侃穎提起公訴，檢察官李文潔到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    5     月    30    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  楊陵萍",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  黃麗文",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  盧伯璋",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蘇靜怡",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,107,上訴,814,20181009,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　107年度上訴字第814號",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　盧信安",
                ""
            ],
            [
                "被　　　告　許經緯",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法",
                ""
            ],
            [
                "院106 年度訴字第936 號中華民國107 年5 月30日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣雲林地方檢察署106 年度偵字第6589號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告盧信安及許經緯均知悉從事廢棄物清除",
                ""
            ],
            [
                "業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公、民營廢棄物清除機構許可文件後，始",
                ""
            ],
            [
                "得受託從事清除廢棄物業務，而其本身未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除許可文件，被告2 人竟共同",
                ""
            ],
            [
                "基於違反廢棄物清理法從事廢棄物清除之犯意聯絡，於民國",
                ""
            ],
            [
                "106 年10月29日中午12時30分許，由被告盧信安駕駛車牌號",
                ""
            ],
            [
                "碼0000-00 號自用小貨車（下稱甲車）搭載被告許經緯，共",
                ""
            ],
            [
                "同載運其等因從事搬家工作受雇主委託清除沙發、電視櫃等",
                ""
            ],
            [
                "一般廢棄物，前往雲林縣○○鎮○○里防汛道路旁傾倒。因",
                ""
            ],
            [
                "認被告2 人均係涉犯廢棄物清理法第46條第4 款之非法清理",
                ""
            ],
            [
                "廢棄物罪嫌。",
                ""
            ],
            [
                "二、被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調",
                ""
            ],
            [
                "查其他必要之證據，以察其是否與事實相符；不能證明被告",
                ""
            ],
            [
                "犯罪者，應諭知無罪之判決，刑事訴訟法第156 條第2 項、",
                ""
            ],
            [
                "第301 條第1 項分別定有明文。又認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，無論係直接證據或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度者，",
                ""
            ],
            [
                "始得據為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理之懷疑存在，復無其他調查途徑可尋，法院即應為無罪之",
                ""
            ],
            [
                "判決（最高法院76年台上字第4986號判例意旨參照）。又刑",
                ""
            ],
            [
                "事訴訟法第161 條已於91年2 月8 日修正公布，其第1 項規",
                ""
            ],
            [
                "定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之",
                ""
            ],
            [
                "方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及",
                ""
            ],
            [
                "說服之實質舉證責任。倘其所提出之證據，不足為被告有罪",
                ""
            ],
            [
                "之積極證明，或其指出證明之方法，無從說服法院以形成被",
                ""
            ],
            [
                "告有罪之心證，基於無罪推定之原則，自應為被告無罪判決",
                ""
            ],
            [
                "之諭知（最高法院92年台上字第128 號判例意旨參照）。",
                ""
            ],
            [
                "三、刑事訴訟法第308 條規定：「判決書應分別記載其裁判之主",
                ""
            ],
            [
                "文與理由；有罪之判決並應記載犯罪事實，且得與理由合併",
                ""
            ],
            [
                "記載。」同法第310 條第1 款規定：「有罪之判決書，應於",
                ""
            ],
            [
                "理由內分別情形記載左列事項：一、認定犯罪事實所憑之證",
                ""
            ],
            [
                "據及其認定之理由。」及同法第154 條第2 項規定：「犯罪",
                ""
            ],
            [
                "事實應依證據認定之，無證據不得認定犯罪事實。」揆諸上",
                ""
            ],
            [
                "開規定，刑事判決書應記載主文與理由，於有罪判決書方須",
                ""
            ],
            [
                "記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據及",
                ""
            ],
            [
                "其認定之理由。所謂認定犯罪事實所憑之「證據」，即為該",
                ""
            ],
            [
                "法第154 條第2 項規定之「應依證據認定之」之「證據」。",
                ""
            ],
            [
                "職是，有罪判決書理由內所記載認定事實所憑之證據，即為",
                ""
            ],
            [
                "經嚴格證明之證據，另外涉及僅須自由證明事項，即不限定",
                ""
            ],
            [
                "有無證據能力之證據，及彈劾證人信用性可不具證據能力之",
                ""
            ],
            [
                "彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院審",
                ""
            ],
            [
                "理結果，認為被告之犯罪不能證明，而為無罪之諭知，則被",
                ""
            ],
            [
                "告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項所規定「應依證據認定之」事實存在，因此，判",
                ""
            ],
            [
                "決書僅須記載主文及理由，而理由內記載事項，為法院形成",
                ""
            ],
            [
                "主文所由生之心證，其論斷僅要求與卷內所存在之證據資料",
                ""
            ],
            [
                "相符，或其論斷與論理法則無違，通常均以卷內證據資料彈",
                ""
            ],
            [
                "劾其他證據之不具信用性，無法證明檢察官起訴之事實存在",
                ""
            ],
            [
                "，所使用之證據並不以具有證據能力之證據為限，是以被告",
                ""
            ],
            [
                "既經本院認定其本案犯罪乃屬不能證明（詳如後述），本判",
                ""
            ],
            [
                "決即不再論述所援引有關證據之證據能力。",
                ""
            ],
            [
                "四、公訴意旨認被告盧信安、許經緯涉犯違反廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款之非法清理廢棄物罪嫌，無非係以：被告2 人之",
                ""
            ],
            [
                "自白、雲林縣環境保護局環境稽查工作紀錄表、現場照片",
                ""
            ],
            [
                "8 張等證據，資為其主要論據。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：",
                ""
            ],
            [
                "由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足",
                ""
            ],
            [
                "以污染環境衛生之固體或液體廢棄物。事業廢棄物：有",
                ""
            ],
            [
                "害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物。一般事業廢",
                ""
            ],
            [
                "棄物：由事業所產生有害事業廢棄物以外之廢棄物。廢棄物",
                ""
            ],
            [
                "清理法第2 條第1 項定有明文。本件被告盧信安、許經緯傾",
                ""
            ],
            [
                "倒之沙發、電視櫃等廢棄物（下稱系爭廢棄物），係證人李",
                ""
            ],
            [
                "玫貞家中壞掉之家具，此據證人李玫貞陳述明確（見原審卷",
                ""
            ],
            [
                "第84-85 頁），核屬一般家庭所產生之一般廢棄物，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "被告盧信安、許經緯於106 年10月29日中午12時30分許，共",
                ""
            ],
            [
                "同駕駛甲車載運因搬家工作而受李玫貞委託清除之系爭廢棄",
                ""
            ],
            [
                "物，前往雲林縣○○鎮○○里防汛道路旁傾倒之事實，業據",
                ""
            ],
            [
                "被告盧信安、許經緯2 人坦承不諱，並有雲林縣環境保護局",
                ""
            ],
            [
                "環境稽查工作紀錄表、現場照片、責付保管條（見警卷第5-",
                ""
            ],
            [
                "11頁）可佐，此部分事實固可認定。",
                ""
            ],
            [
                "被告2 人於原審及本院行準備程序時固均坦認違反廢棄物清",
                ""
            ],
            [
                "理法第46條4 款之犯行（見原審卷第43、81頁；本院卷第64",
                ""
            ],
            [
                "頁），然細繹被告2 人之供述，其等僅係承認有為被訴之客",
                ""
            ],
            [
                "觀事實（將系爭廢棄物傾倒在雲林縣○○鎮○○里防汛道路",
                ""
            ],
            [
                "旁），對於其2 人具體所為是否該當犯罪構成要件，仍非無",
                ""
            ],
            [
                "疑而有深究之必要。經查：",
                ""
            ],
            [
                "按廢棄物清理法第41條第1 項前段「從事廢棄物清除、處理",
                ""
            ],
            [
                "『業務』者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清理處理機構許可文件",
                ""
            ],
            [
                "後，始得受託清除、處理廢棄物業務」之規定，係對於從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者所為廢棄物清除、處理業務之規範",
                ""
            ],
            [
                "，如從事廢棄物貯存、清除、處理業務者未依上開規定申請",
                ""
            ],
            [
                "核發許可文件而從事廢棄物之貯存、清理、處理，或已申領",
                ""
            ],
            [
                "核發許可文件之業者，未依許可文件之內容從事貯存、清除",
                ""
            ],
            [
                "、處理廢棄物者，始應受同法第46條第4 款規定之處罰。而",
                ""
            ],
            [
                "前揭所謂「業務」，係指個人或團體基於其社會地位反覆繼",
                ""
            ],
            [
                "續所執行之事務而言，包括主要業務及其附隨之準備工作與",
                ""
            ],
            [
                "輔助事務在內，故如一般個人、家庭、機關、學校或公司團",
                ""
            ],
            [
                "體雖有偶一棄置自家或他人產生之廢棄物等妨害環境衛生之",
                ""
            ],
            [
                "行為，而非以從事清理、處理廢棄物為其「業務」者，尚難",
                ""
            ],
            [
                "認係同法第41條第1 項前段所稱之從事清理、處理廢棄物「",
                ""
            ],
            [
                "業務」，除依同法第27條、第50條等相關規定科以行政罰外",
                ""
            ],
            [
                "，並非同法第46條第4 款處罰之範圍（最高法院94年度台上",
                ""
            ],
            [
                "字第2545號、第2590號、第5811號、95年度台上字第5315號",
                ""
            ],
            [
                "判決意旨參照）。再從立法目的解釋，參酌刑罰之謙抑思想",
                ""
            ],
            [
                "與其最後手段性，為有效清除、處理廢棄物，改善環境衛生",
                ""
            ],
            [
                "，維護國民健康，對未領得許可文件，卻反覆從事廢棄物清",
                ""
            ],
            [
                "除、處理之行為，因其對環境衛生、國民健康之危害甚大，",
                ""
            ],
            [
                "而於立法政策上對之科處刑罰，反之若非從事此等業務之人",
                ""
            ],
            [
                "，其等偶一為之，其對環境衛生之危害尚輕，率則以前開刑",
                ""
            ],
            [
                "責相繩，不僅令人感覺法令過於嚴酷，亦有違立法目的。是",
                ""
            ],
            [
                "倘依上開規定處罰行為人（包括自然人及公民營機構），自",
                ""
            ],
            [
                "應就該行為人係從事廢棄物清除、處理「業務」者之處罰要",
                ""
            ],
            [
                "件，於事實欄予以明白認定記載，並在理由內說明所憑之證",
                ""
            ],
            [
                "據及其認定之理由，使事實認定與理由說明兩相一致，始足",
                ""
            ],
            [
                "資為論以該罪之依據（最高法院100 年度台上字第1178號、",
                ""
            ],
            [
                "第1531號判決意旨參照）。",
                ""
            ],
            [
                "被告2 人日常工作內容及案發當日之所以會共同駕駛甲車清",
                ""
            ],
            [
                "除系爭廢棄物緣由，業據被告盧信安供稱：我從事搬家工作",
                ""
            ],
            [
                "快1 年的時間，經營方式是我開自己購買的甲車從事搬家工",
                ""
            ],
            [
                "作，我沒有設立公司行號也沒有廣告，多半是透過朋友介紹",
                ""
            ],
            [
                "。許經緯是我的員工，我們在106 年10月29日上午一起去幫",
                ""
            ],
            [
                "○○鎮○○街00號之屋主搬家至○○鎮○○里新住處，我只",
                ""
            ],
            [
                "有收取搬家費用新臺幣（下同）6,000 元，沒有另外收取幫",
                ""
            ],
            [
                "忙清除廢棄物費用。我們原本是要將屋主不要的家具放在樓",
                ""
            ],
            [
                "下交由清潔隊處理，但屋主表示很忙無法配合清潔隊時間且",
                ""
            ],
            [
                "一直拜託我們清除，我們才將系爭廢棄物載去○○鎮○○里",
                ""
            ],
            [
                "防汛道路旁傾倒。我之前經過該防汛道路時看到有人在其上",
                ""
            ],
            [
                "棄置廢棄物，因此我才將系爭廢棄物傾倒在該處。這次被查",
                ""
            ],
            [
                "獲是我們第一次幫忙處理廢棄物等語（見警卷第1-2 頁；10",
                ""
            ],
            [
                "6 年度偵字第6589號卷《下稱偵卷》第8-9 頁；原審卷第41",
                ""
            ],
            [
                "-50 頁）；被告許經緯則供稱：盧信安是我的老闆。我們工",
                ""
            ],
            [
                "作內容是送家具和幫忙搬家。案發當日我們是幫屋主搬家，",
                ""
            ],
            [
                "屋主表示有老舊家具要丟棄，我們原本只同意幫忙搬運到樓",
                ""
            ],
            [
                "下，但屋主稱無法配合清潔隊時間而請我們幫忙清除廢棄物",
                ""
            ],
            [
                "，我們才會同意將系爭廢棄物載運至○○鎮○○里防汛道路",
                ""
            ],
            [
                "傾倒。這次搬家費用是收取6,000 元，但系爭廢棄物處理的",
                ""
            ],
            [
                "部分沒有另外再收錢。我們之前都是請屋主交由清潔隊處理",
                ""
            ],
            [
                "，本次是第一次幫客戶清除廢棄物等語（見警卷第3-4 頁；",
                ""
            ],
            [
                "偵卷第8 頁反面- 第9 頁；原審卷第41-50 頁）。經比對證",
                ""
            ],
            [
                "人即屋主李玫貞於原審審理時證稱：案發當日我請被告2 人",
                ""
            ],
            [
                "幫我搬家，工作內容是從○○鎮○○街00號租屋處搬到○○",
                ""
            ],
            [
                "里○○00之0 號住處。我原本不認識被告2 人，是因為甲車",
                ""
            ],
            [
                "上面有寫「搬家」2 字，我在搬家前找被告盧信安談搬家的",
                ""
            ],
            [
                "事情，我們事先約定搬家費用是6,000 元，但是沒有談到要",
                ""
            ],
            [
                "幫忙清除廢棄物的事情。當天是家具搬到最後只剩下壞掉的",
                ""
            ],
            [
                "2 樣家具（即系爭沙發、電視櫃）。我主動向被告2 人表示",
                ""
            ],
            [
                "○○街住處是承租而來，現在房東急著要收回房子，被告2",
                ""
            ],
            [
                "人聽到才會好心說要幫我搬走，被告2 人都沒有另外再跟我",
                ""
            ],
            [
                "收取清除沙發、電視櫃的費用等語（見原審卷第83-96 頁）",
                ""
            ],
            [
                "，其等之陳述互核一致，顯見被告2 人供述僅係偶然受李玫",
                ""
            ],
            [
                "貞所託始代為清除系爭廢棄物，且並未收取任何費用或報酬",
                ""
            ],
            [
                "等情，應屬真實。且本件並無任何積極證據足資證明被告2",
                ""
            ],
            [
                "人係專以經營從事清除、處理廢棄物為業，或從事以反覆實",
                ""
            ],
            [
                "施清除、處理廢棄物為目的之人，則被告既非從事廢棄物之",
                ""
            ],
            [
                "貯存、清除、處理等業務之人，揆之前開說明，自非屬廢棄",
                ""
            ],
            [
                "物清理法第41條第1 項所稱之從事廢棄物清除、處理業務者",
                ""
            ],
            [
                "，是被告2 人縱使有任意載運清除系爭廢棄物之行為，有所",
                ""
            ],
            [
                "不當，然僅屬被告2 人是否應依廢棄物清理法第27條、第50",
                ""
            ],
            [
                "條等相關規定科以行政罰而已，被告2 人所為尚與廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之罪之構成要件有間，自難以該罪相繩。",
                ""
            ],
            [
                "原審公訴檢察官雖稱：搬家公司與委託之雇主之間有可能附",
                ""
            ],
            [
                "隨廢棄物清除的業務。雖然系爭廢棄物均不在搬家標的範圍",
                ""
            ],
            [
                "內，但是協助善後廢棄物清除，應該屬於被告2 人之附隨業",
                ""
            ],
            [
                "務。這項附隨業務雖然沒有額外收取費用而未獲得實際上金",
                ""
            ],
            [
                "錢利益，但是可能促成未來交易機會的增加，或是加強搬家",
                ""
            ],
            [
                "公司的服務信譽云云（見原審卷第101-102 頁）。然查，刑",
                ""
            ],
            [
                "事法律所稱之業務行為，既係以反覆實施某一特定行為為目",
                ""
            ],
            [
                "的之社會活動，則其應以具備一定程度之反覆性及繼續性為",
                ""
            ],
            [
                "必要條件，參以個別行為有無收受相當金額之對價、有無對",
                ""
            ],
            [
                "外以類似散發廣告等主動招攬生意之積極作為，以及有無從",
                ""
            ],
            [
                "事一般社會通念所認定之營業行為等作為輔助判斷標準而為",
                ""
            ],
            [
                "綜合認定，而被告盧信安並未向李玫貞收取報酬作為清除系",
                ""
            ],
            [
                "爭廢棄物對價，已如前述，且被告2 人並非主動積極向李玫",
                ""
            ],
            [
                "貞招攬清除系爭廢棄物以獲取利益，僅係因李玫貞一時請託",
                ""
            ],
            [
                "而被告2 人出於好意施惠下，始同意清除系爭廢棄物，被告",
                ""
            ],
            [
                "2 人既係偶然臨時接受委託，顯然不具反覆性或繼續性而非",
                ""
            ],
            [
                "從事業務之人。雖然刑法上所稱之「業務」，主要部分之業",
                ""
            ],
            [
                "務固不待論，即為完成主要業務所附隨之準備工作與輔助事",
                ""
            ],
            [
                "務亦應包括在內，然以本件被告2 人均稱其等之工作係搬家",
                ""
            ],
            [
                "，且甲車車身上僅漆有「搬家」2 字（見警卷第8 頁），並",
                ""
            ],
            [
                "未標榜得以清除、處理廢棄物，且廢棄物清理並不具備附隨",
                ""
            ],
            [
                "於搬家主要業務準備工作之附隨或輔助業務性質，彼此之間",
                ""
            ],
            [
                "並無必然關係亦無實質關聯性，是公訴檢察官認被告2 人清",
                ""
            ],
            [
                "除系爭廢棄物行為，屬於從事搬家工作之附隨業務，顯然無",
                ""
            ],
            [
                "據，自無從採信。",
                ""
            ],
            [
                "綜上所述，被告2 人雖有任意清除一般廢棄物之行為，然其",
                ""
            ],
            [
                "並非屬廢棄物清理法第41條第1 項所稱之從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，所為核與廢棄物清理法第46條第4 款規定有間",
                ""
            ],
            [
                "。此外，復查無其他確切之積極證據，足以證明被告2 人確",
                ""
            ],
            [
                "有符合公訴人所指前開犯嫌，揆諸前揭說明，被告2 人被訴",
                ""
            ],
            [
                "違反廢棄物清理法第46條第4 款之犯行既屬不能證明，基於",
                ""
            ],
            [
                "罪疑惟輕、無罪推定之原則，應為被告無罪之諭知。",
                ""
            ],
            [
                "六、原審以被告2 人犯罪不能證明而為其無罪之諭知，本院核其",
                ""
            ],
            [
                "認事用法並無違誤。檢察官上訴意旨略稱：原審判決之論",
                ""
            ],
            [
                "據，反覆強調於「業務」之語意，實則，刑罰中所謂之業務",
                ""
            ],
            [
                "，或為刑罰之構成要件要素，或為加重刑罰之條件，或與單",
                ""
            ],
            [
                "純之「事務」同義，原審判決，未能加以區別，拘泥於文字",
                ""
            ],
            [
                "語意，未探究立法真意，顯然失當；廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款規定：「未依第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物。」而同",
                ""
            ],
            [
                "法第41條第1 項本文規定：「從事廢棄物清除、處理業務者",
                ""
            ],
            [
                "，應向直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除處理機構許可文件後，始得受",
                ""
            ],
            [
                "託清除、處理廢棄物業務。」按照這樣法條安排，應該的解",
                ""
            ],
            [
                "釋是：被告或其所屬的公司行號，想要從事廢棄物的業務（",
                ""
            ],
            [
                "事業），必須要如同第41條第1 項的規定，去取得許可文件",
                ""
            ],
            [
                "，以便接受主管機關的監督管理。如果沒有取得許可文件，",
                ""
            ],
            [
                "當然就不可以從事這方面的業務（事業），一旦違反這樣的",
                ""
            ],
            [
                "規定，就等於逸脫了行政主管的監督管理，就應該要接受刑",
                ""
            ],
            [
                "事的處罰。簡言之，這樣的立法目的，在於讓被告及其所屬",
                ""
            ],
            [
                "的公司行號，於從事廢棄物清理之際，必須要接受高度行政",
                ""
            ],
            [
                "監管。如今原審判決沒有依照立法規範的目的去解釋，反而",
                ""
            ],
            [
                "讓投機的行為人，透過非業務的解釋，開了免受行政監管的",
                ""
            ],
            [
                "方便巧門，也不必受到刑事的處罰，則立法規範完全失效。",
                ""
            ],
            [
                "聲請許可文件不但需要耗費諸多人力、物力、設備及規費，",
                ""
            ],
            [
                "但如果行為不是刑法上的「業務」就不用取得許可文件、就",
                ""
            ],
            [
                "不用受廢棄物清理法的處罰規範，勢必造成「劣幣驅逐良幣",
                ""
            ],
            [
                "」的效果--不申請許可文件則不受監管也不受處罰，申請許",
                ""
            ],
            [
                "可文件等於作繭自縛--這也絕對不是立法者所樂見者；此",
                ""
            ],
            [
                "外，原審判決認被告2 人之行為，僅關涉廢棄物清理法第50",
                ""
            ],
            [
                "條第2 款所規定行政不法情事，而該條款規定：「有下列情",
                ""
            ],
            [
                "形之一者，處新臺幣1 千2 百元以上6 千元以下罰鍰。經限",
                ""
            ],
            [
                "期改善，屆期仍未完成改善者，按日連續處罰：二、違反第",
                ""
            ],
            [
                "12條之規定。」又同法第12條規定：「一般廢棄物回收、清",
                ""
            ],
            [
                "除、處理之運輸、分類、貯存、排出、方法、設備及再利用",
                ""
            ],
            [
                "，應符合中央主管機關之規定，其辦法，由中央主管機關定",
                ""
            ],
            [
                "之。執行機關得視指定清除地區之特性，增訂前項一般廢棄",
                ""
            ],
            [
                "物分類、貯存、排出之規定，並報其上級主管機關備查。」",
                ""
            ],
            [
                "準此觀之，原審判決究竟是認為2 位被告違反了廢棄物清理",
                ""
            ],
            [
                "法第12條所列中央主管機關或執行機關法規的哪一項具體規",
                ""
            ],
            [
                "定，並沒有說明，就率爾認為被告2 人的行為指涉及行政不",
                ""
            ],
            [
                "罰。原審判決此部分的論述，恐有理由不備的違失。從而",
                ""
            ],
            [
                "，原判決認事用法尚嫌未洽，請將原判決撤銷，更為適當合",
                ""
            ],
            [
                "法之判決等語，指摘原判決不當云云。惟查：廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款前段之罪，係以未依第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "「業務」，為其成立要件，故如未以受託清除、處理廢棄物",
                ""
            ],
            [
                "為業務，而處理一般廢棄物，縱違反上開第12條之規定，亦",
                ""
            ],
            [
                "僅應依第50條規定處以罰鍰，不得命負第46條第1 項第4 款",
                ""
            ],
            [
                "之刑責（最高法院94年度台上字第2545號判決意旨參照），",
                ""
            ],
            [
                "被告2 人既非屬廢棄物清理法第41條第1 項所稱之從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者，縱有任意載運清除系爭廢棄物之行為",
                ""
            ],
            [
                "，無從不構成廢棄物清理法第46條第4 款之罪，業經本院說",
                ""
            ],
            [
                "明如上，檢察官以只要未依同法第41條第1 項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件從事廢棄物清除、處理，均應成立同",
                ""
            ],
            [
                "法第46條第4 款之非法清理廢棄物罪云云，核與上開最高法",
                ""
            ],
            [
                "院之見解不符，而無從採憑。檢察官認原審判決並未說明",
                ""
            ],
            [
                "被告2 人係違反了廢棄物清理法第12條所列中央主管機關或",
                ""
            ],
            [
                "執行機關法規的哪一項具體規定云云，然本件係刑事案件，",
                ""
            ],
            [
                "原審法院既已說明被告2 人所為不屬非法清理廢棄物罪所加",
                ""
            ],
            [
                "處罰之範圍，至於認被告2 人之行為係違反何種行政不法行",
                ""
            ],
            [
                "為，應由主管機關認定，尚非原審法院所應判斷，則檢察官",
                ""
            ],
            [
                "認原審未說明被告2 人違反了廢棄物清理法第12條所列中央",
                ""
            ],
            [
                "主管機關或執行機關法規的哪一項具體規定，顯屬無稽。從",
                ""
            ],
            [
                "而，檢察官提起上訴自難認有理由，應予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭文俐、李侃穎提起公訴，被告李文潔提起上訴，",
                ""
            ],
            [
                "檢察官葉耿旭到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    9     日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  陳珍如",
                ""
            ],
            [
                "法  官  吳志誠",
                ""
            ],
            [
                "法  官  何秀燕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由",
                ""
            ],
            [
                "書（但應受刑事妥速審判法第9條規定之限制）。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  蔡曉卿",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    9     日",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款規定，於",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}