{
    "id": "ULDM,97,訴,687,20080826,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C97%2C%E8%A8%B4%2C687%2C20080826%2C1",
    "history": {
        "ULDM,97,訴,687,20080826,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　 97年度訴字第687號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度",
                ""
            ],
            [
                "偵字第5090號），被告在準備程序中就被訴事實為有罪之陳述，",
                ""
            ],
            [
                "本院合議庭裁定由法官一人進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處",
                ""
            ],
            [
                "有期徒刑壹年，緩刑年，並應向指定之公益團體、地方自治團",
                ""
            ],
            [
                "體或社區提供伍拾小時之義務勞務，緩刑期間付保護管束。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "甲○○係址設雲林縣斗六市○○路110 之5 號1 樓「建志企",
                ""
            ],
            [
                "業社」之負責人，明知未向主管機關申請核發廢棄物清除機",
                ""
            ],
            [
                "構之許可文件，不得從事廢棄物之清除行為，竟自民國96年",
                ""
            ],
            [
                "1 月1 日（起訴書誤載為95年12月29日）起，先以每年新臺",
                ""
            ],
            [
                "幣（下同）10,000元之價格，向不知情之林艾璇承租雲林縣",
                ""
            ],
            [
                "斗六市○○段369 之11地號土地，供作收集廢棄物之地點，",
                ""
            ],
            [
                "再指示其企業社內不知情之不詳工人駕駛大貨車前往址設雲",
                ""
            ],
            [
                "林縣斗六市○○路178 號「聚祥建設有限公司」（起訴書誤",
                ""
            ],
            [
                "載為「聚祥建築有限公司」，下稱聚祥公司）之建設工地或",
                ""
            ],
            [
                "其他不詳地點，運輸含有塑膠管、塑膠瓶、廢磚塊、鐵鋁罐",
                ""
            ],
            [
                "、廢木材、廢磁磚及裝潢廢料等一般事業廢棄物至上開地點",
                ""
            ],
            [
                "收集堆置，而從事廢棄物清除之行為。嗣經警方於96年9 月",
                ""
            ],
            [
                "12日12時30分許，發現有上開廢棄物約200 立方公尺堆置在",
                ""
            ],
            [
                "上開土地上而循線查獲，始知上情。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "本案被告甲○○所犯係死刑、無期徒刑、最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公",
                ""
            ],
            [
                "訴人之意見後，本院合議庭裁定由受命法官獨任進行簡式審",
                ""
            ],
            [
                "判程序，是本件之證據調查，依刑事訴訟法第273 條之2 規",
                ""
            ],
            [
                "定，不受同法第159 條第1 項、第161 條之2 、第161 條之",
                ""
            ],
            [
                "3 、第163 條之1 及第164 條至第170 條規定之限制，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "上開犯罪事實，業據被告在偵訊及本院審理中均坦承不諱，",
                ""
            ],
            [
                "核與證人即聚祥公司員工潘榮松在警詢中之陳述情節相符，",
                ""
            ],
            [
                "復有土地租用契約書、現場照片及雲林縣環境保護局環境工",
                ""
            ],
            [
                "作稽查紀錄等在卷可稽，足認被告之自白與事實相符，可以",
                ""
            ],
            [
                "採信，是本件事證明確，被告上開犯行洵堪認定，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "三、論罪科刑之理由：",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項前段定有明文。被告明知未依廢",
                ""
            ],
            [
                "棄物清理法規定領有廢棄物清除許可文件，不得從事廢棄物",
                ""
            ],
            [
                "清除業務，竟運輸含有塑膠管、塑膠瓶、廢磚塊、鐵鋁罐、",
                ""
            ],
            [
                "廢木材、廢磁磚及裝潢廢料等一般事業廢棄物收集堆置，應",
                ""
            ],
            [
                "屬「清除」之行為。是核被告所為，係犯廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款未領有廢棄物清除許可文件從事廢棄物清除罪。起",
                ""
            ],
            [
                "訴意旨固認被告上開犯行，同屬廢棄物之處理行為，然按「",
                ""
            ],
            [
                "清除」係指事業廢棄物之收集、運輸行為；「處理」係指以",
                ""
            ],
            [
                "物理、化學、生物、熱處理或其他處理方法，改變其物理、",
                ""
            ],
            [
                "化學、生物特性或成分，達成分離、減積、去毒、固化或穩",
                ""
            ],
            [
                "定之中間處理，或指衛生掩埋、封閉掩埋、安定掩埋或海洋",
                ""
            ],
            [
                "棄置事業廢棄物之最終處置，或指事業產生之事業廢棄物自",
                ""
            ],
            [
                "行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央目的事業主管機關認定之再利用行為，此觀事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準第2 條第2 、3 款甚明。被",
                ""
            ],
            [
                "告從事廢棄物之載運收集，參前說明，應屬清除行為，而與",
                ""
            ],
            [
                "處理行為有間，併此指明。另起訴法條認被告所犯法條廢棄",
                ""
            ],
            [
                "物清理法第46條第1 項第4 款，贅載「第1 項」，亦併予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "次按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為",
                ""
            ],
            [
                "要素，則行為人基於概括之犯意，在密切接近之一定時、地",
                ""
            ],
            [
                "持續實行之複次行為，倘依社會通念，於客觀上認為符合一",
                ""
            ],
            [
                "個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立",
                ""
            ],
            [
                "一罪。學理上所稱「集合犯」之職業性、營業性或收集性等",
                ""
            ],
            [
                "具有重複特質之犯罪均屬之，例如經營、從事業務、收集、",
                ""
            ],
            [
                "販賣、製造、散佈等行為概念者是。而廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄物",
                ""
            ],
            [
                "清除、處理許可文件之人，作為犯罪主體，再依該第41條第",
                ""
            ],
            [
                "1 項前段以觀，乃謂從事廢棄物清除、處理業務者，應申請",
                ""
            ],
            [
                "核發許可文件。是本罪之成立，本質上即具有反覆性，倘行",
                ""
            ],
            [
                "為人基於概括之犯意，在密切接近之一定時間及空間內反覆",
                ""
            ],
            [
                "從事廢棄物之清除、處理，無非執行業務所當然，於行為概",
                ""
            ],
            [
                "念上，應認為包括的一罪，無連續犯或併合論罪可言（最高",
                ""
            ],
            [
                "法院95年度臺上字第1079號判決意旨參照）。被告自96年1",
                ""
            ],
            [
                "月1 日起至為警查獲之日止，其間所為之多次清除廢棄物之",
                ""
            ],
            [
                "行為，應論以包括一罪。",
                ""
            ],
            [
                "爰審酌被告未領有廢棄物清除許可文件，即從事廢棄物清除",
                ""
            ],
            [
                "之工作，影響環境之維護及主管機關從事廢棄物管理之效能",
                ""
            ],
            [
                "，誠屬不該，然念及被告犯後已坦承犯行，犯後態度尚佳，",
                ""
            ],
            [
                "暨被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表在卷可查，足見被告平日素行尚佳等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "本院考量上情，認被告因一時失慮致犯本罪，犯後並已坦白",
                ""
            ],
            [
                "承認，深具悔意，衡其經此科刑判決，當知警惕而無再犯之",
                ""
            ],
            [
                "虞，本院認其所宣告之刑，以暫不執行為適當，爰依刑法第",
                ""
            ],
            [
                "74條第1 項第1 款規定，併予宣告緩刑3 年，並依同條第2",
                ""
            ],
            [
                "項第5 款規定命被告應向指定之公益團體、地方自治團體或",
                ""
            ],
            [
                "社區提供50小時之義務勞務。至被告究應向何公益團體、地",
                ""
            ],
            [
                "方自治團體或社區提供義務勞務，屬執行之問題，應由執行",
                ""
            ],
            [
                "檢察官斟酌全案情節及各公益團體、地方自治團體或社區之",
                ""
            ],
            [
                "需求妥為指定，附此敘明。又受緩刑之宣告而有刑法第74條",
                ""
            ],
            [
                "第2 項第5 款所定事項者，應於緩刑期間付保護管束，為同",
                ""
            ],
            [
                "法第93條第1 項第2 款所明定，爰依法併為緩刑期間付保護",
                ""
            ],
            [
                "管束之諭知。",
                ""
            ],
            [
                "四、應適用之法律：",
                ""
            ],
            [
                "刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段。",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款。",
                ""
            ],
            [
                "刑法第11條前段、第74條第1 項第1 款、第2 項第5 款、第",
                ""
            ],
            [
                "93條第1 項第2 款。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　8 　　月　　26　　日",
                ""
            ],
            [
                "刑事第五庭    法  官　王　紹　銘",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後10日內向本院提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官　王　秀　如",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　8 　　月　　26　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第41條：",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第5 條第2 項、第6 項、第12條第1 項辦理一般",
                ""
            ],
            [
                "廢棄物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第8 條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第14條第2 項規定依報經中央主管機關核准之方式清除、",
                ""
            ],
            [
                "處理一般廢棄物。",
                ""
            ],
            [
                "四、依第18條第1 項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五、第28條第1 項第2 款、第3 款第2 目至第5 目、第4 款之清",
                ""
            ],
            [
                "除機具、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第33條、第34條規定自行或輔導設置之",
                ""
            ],
            [
                "處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第35條第1 項設",
                ""
            ],
            [
                "置之設施。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主",
                ""
            ],
            [
                "管機關。",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}