{
    "id": "ULDM,100,訴,988,20120524,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C100%2C%E8%A8%B4%2C988%2C20120524%2C1",
    "history": {
        "ULDM,100,訴,988,20120524,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　100年度訴字第988號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曾啟寰",
                ""
            ],
            [
                "　　　　　　賴春財",
                ""
            ],
            [
                "　　　　　　張磊",
                ""
            ],
            [
                "　　　　　　劉景禎",
                ""
            ],
            [
                "　　　　　　詹永珅　原名詹坤.",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年",
                ""
            ],
            [
                "度偵字第5498號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "曾啟寰、賴春財、張磊共同犯廢棄物清理法第四十六條第四款之",
                ""
            ],
            [
                "非法清理廢棄物罪，各處有期徒刑壹年肆月。均緩刑肆年，緩刑",
                ""
            ],
            [
                "期間付保護管束，並均應向檢察官指定之政府機關、政府機構、",
                ""
            ],
            [
                "行政法人、社區或其他符合公益目的之機構或團體，提供壹佰小",
                ""
            ],
            [
                "時之義務勞務。",
                ""
            ],
            [
                "劉景禎共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑貳年。",
                ""
            ],
            [
                "詹永珅共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑貳年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、犯罪事實：",
                ""
            ],
            [
                "一、劉景禎前於民國96年間，因贓物案件，經臺灣嘉義地方法院",
                ""
            ],
            [
                "以96年度易字第145 號判決判處有期徒刑3 月，減為有期徒",
                ""
            ],
            [
                "刑1 月又15日確定，於97年2 月19日易科罰金執行完畢。",
                ""
            ],
            [
                "二、詹永珅（原名詹坤龍，綽號「阿龍」）、劉景禎均明知未經",
                ""
            ],
            [
                "主管機關許可，不得提供土地堆置一般事業廢棄物，緣於10",
                ""
            ],
            [
                "0 年9 月間某日，詹永珅受址設桃園縣觀音鄉○○○路某處",
                ""
            ],
            [
                "之輪胎工廠人員之委託，以新臺幣（下同）1,000 元之價格",
                ""
            ],
            [
                "，代為尋覓可堆置廠內一般事業廢棄物之土地（俗稱土尾）",
                ""
            ],
            [
                "，即與劉景禎共同基於違法提供土地堆置一般事業廢棄物之",
                ""
            ],
            [
                "犯意聯絡，推由劉景禎尋找可供堆置一般事業廢棄物之土地",
                ""
            ],
            [
                "。嗣劉景禎乃夥同具有上開犯意聯絡之真實姓名、年籍均不",
                ""
            ],
            [
                "詳，綽號「阿義」之成年男子（下稱「阿義」）尋找雲林縣",
                ""
            ],
            [
                "境內適合堆置之地點。因「阿義」見臺灣糖業股份有限公司",
                ""
            ],
            [
                "（下稱臺糖公司）所有，位於雲林縣古坑鄉○○村○○段69",
                ""
            ],
            [
                "5 號地號土地（下稱本案土地），因位處偏僻，且人煙罕至",
                ""
            ],
            [
                "，適合堆置前開廢棄物，向劉景禎透露此訊息，並要求每車",
                ""
            ],
            [
                "次支付6,000 元之費用，劉景禎即回覆詹永珅已覓得適合地",
                ""
            ],
            [
                "點，並告以「阿義」要求6,000 元之報酬，詹永珅便向該工",
                ""
            ],
            [
                "廠人員告以上情，而共同提供土地非法堆置一般事業之廢棄",
                ""
            ],
            [
                "物。詹永珅另於100 年9 月19日前2 、3 日，詢問曾啟寰有",
                ""
            ],
            [
                "無意願承接清運前開廢棄物之工作，並表示工廠願意支付每",
                ""
            ],
            [
                "車次10,000元之費用。詎曾啟寰、賴春財及張磊等人均明知",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，竟",
                ""
            ],
            [
                "基於非法從事廢棄物清除、處理之犯意聯絡，為圖私利而應",
                ""
            ],
            [
                "允承攬前開廢棄物之清理工作，並於100 年9 月19日上午某",
                ""
            ],
            [
                "時許，各自駕駛車號308-JC號、306-HF號、103-HY號營業貨",
                ""
            ],
            [
                "運曳引車前往該工廠裝載廢煤渣、廢輪胎等一般事業廢棄物",
                ""
            ],
            [
                "（共約60立方米，下稱本案廢棄物），並分別向工廠承辦人",
                ""
            ],
            [
                "領得16,000元（其中10,000元為車資，6,000 元為「阿義」",
                ""
            ],
            [
                "之報酬）後即開車南下。詹永珅以車上無線電聯絡曾啟寰，",
                ""
            ],
            [
                "告以其沿國道一路高速公路行駛，俟接近斗南交流道時，再",
                ""
            ],
            [
                "可撥打劉景禎之行動電話號碼，由劉景禎導引其等至傾倒地",
                ""
            ],
            [
                "點。迄至同日上午11時56分許，劉景禎接獲曾啟寰之來電後",
                ""
            ],
            [
                "，便指示曾啟寰等人在國道一路南下斗南交流路轉接東西向",
                ""
            ],
            [
                "快速公路－臺西古坑線（即78號快速道路）東行往古坑方向",
                ""
            ],
            [
                "行駛，下快速道路後在路旁稍候。未久，劉景禎駕駛自用小",
                ""
            ],
            [
                "客車前往該處，並招手示意曾啟寰等人跟隨其後，其等沿省",
                ""
            ],
            [
                "道臺3 線行駛至統一超商便利商店前，改由「阿義」1 人騎",
                ""
            ],
            [
                "乘機車、另2 名真實年籍、姓名均不詳之成年男子共乘機車",
                ""
            ],
            [
                "帶領曾啟寰等人沿臺3 線行駛，迨行經產業道路路口（該處",
                ""
            ],
            [
                "有某閃黃燈號誌），該2 名機車騎士即停在前揭路口把風，",
                ""
            ],
            [
                "由「阿義」1 人繼續引導曾啟寰等人行駛至本案土地，並在",
                ""
            ],
            [
                "「阿義」指示下，共同將所載運之本案廢棄物傾倒在該處，",
                ""
            ],
            [
                "而非法處理之。事後，曾啟寰等人沿原路返回統一超商便利",
                ""
            ],
            [
                "商店，尾隨劉景禎之前車一同前往臺3 線上之花卉中心前，",
                ""
            ],
            [
                "曾啟寰等人並在該處分別將6,000 交予劉景禎。劉景禎即返",
                ""
            ],
            [
                "回臺3 線永光加油站附近將所得款項交予「阿義」，「阿義",
                ""
            ],
            [
                "」當場支付1,000 元之報酬予劉景禎。嗣因附近民眾發現前",
                ""
            ],
            [
                "開土地上遭不明人士傾倒廢棄物而通報臺糖公司，嗣由臺糖",
                ""
            ],
            [
                "公司職員李家宏報警處理，經警調取路旁監視錄影帶一一過",
                ""
            ],
            [
                "濾車輛蒐證，始循線查悉上情。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、證據能力方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文",
                ""
            ],
            [
                "。惟被告以外之人於審判外之陳述，經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據；當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有上開刑事訴訟法第159 條第1 項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有前",
                ""
            ],
            [
                "項之同意，刑事訴訟法第159 條之5 亦有明文。本判決以下",
                ""
            ],
            [
                "援用各項傳聞證據，被告等人於本院本院準備程序及審理中",
                ""
            ],
            [
                "均不爭執證據能力（見本院卷第147 頁反面至第150 頁反面",
                ""
            ],
            [
                "、第179 頁至第181 頁、第224 頁、第251 頁至第252 頁反",
                ""
            ],
            [
                "面），且經本院於審判程序提示予被告、辯護人，並告以內",
                ""
            ],
            [
                "容要旨，被告、辯護人表示無意見，且未聲明異議，本院審",
                ""
            ],
            [
                "酌相關言詞陳述或書面陳述作成時之情況，認為適當，依前",
                ""
            ],
            [
                "揭法條意旨，均得援為本案證據使用。",
                ""
            ],
            [
                "二、證明力方面：",
                ""
            ],
            [
                "上開犯罪事實，業據被告曾啟寰、賴春財及張磊於警詢、偵",
                ""
            ],
            [
                "訊及本院審理時均坦承不諱（見警卷第5 頁至第16頁、偵卷",
                ""
            ],
            [
                "第32頁至第38頁、第39頁；本院卷第54頁至第64頁反面、第",
                ""
            ],
            [
                "146 頁至第147 頁反面、第223 頁反面），被告劉景禎則於",
                ""
            ],
            [
                "本院審理時坦白承認（見本院卷第256 頁正反面），核與證",
                ""
            ],
            [
                "人即臺糖公司職員李家宏於警詢中證述情節（見警卷第1 、",
                ""
            ],
            [
                "2 頁）大致相符，並有車輛詳細資料報表3 紙、雲林縣環境",
                ""
            ],
            [
                "保護局100 年9 月20日、100 年9 月21日環境稽查工作紀錄",
                ""
            ],
            [
                "表、雲林縣環境保護局100 年10月26日雲環廢字第10000833",
                ""
            ],
            [
                "1 號函暨附件所載佳美環境科技股份有限公司檢測報告、10",
                ""
            ],
            [
                "0 年12月1 日雲環廢字第1000009418號函、被告曾啟寰等人",
                ""
            ],
            [
                "自78線古坑交流道下至傾倒廢棄物之路線圖、本案土地土地",
                ""
            ],
            [
                "登記第二類謄本各1 紙及傾倒廢棄物現場及監視器翻拍照片",
                ""
            ],
            [
                "共18張等在卷可參（見警卷第26頁至第34頁、第42頁、第43",
                ""
            ],
            [
                "頁、偵卷第26頁至第28頁；本院卷第42頁、第137 頁、本院",
                ""
            ],
            [
                "101 年度附民字第11號卷第11頁），堪認被告曾啟寰、賴春",
                ""
            ],
            [
                "財、張磊及劉景禎等人出於任意性之自白與事實相符，堪可",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "訊據被告詹永珅固坦承其有介紹被告曾啟寰、賴春財及張磊",
                ""
            ],
            [
                "承攬本案廢棄物之清運工作，惟矢口否認有何共同違反廢棄",
                ""
            ],
            [
                "物清理法之犯行，辯稱：伊之前擔任大貨車司機，同業間常",
                ""
            ],
            [
                "會互相介紹工作，又伊知悉址設桃園縣觀音工業區○○○路",
                ""
            ],
            [
                "之工廠欲清運廢棄物，基於同事情誼，遂告知曾啟寰等人前",
                ""
            ],
            [
                "往承攬該工作，並於100 年9 月19日上午某時許，指引曾啟",
                ""
            ],
            [
                "寰等人至該工廠裝載廢棄物，本案廢棄物傾倒之地點及土尾",
                ""
            ],
            [
                "之費用均是工廠承辦人與曾啟寰等人接洽，其對於傾倒地點",
                ""
            ],
            [
                "及土尾收取費用等情均一無所知，亦未領取報酬或介紹費。",
                ""
            ],
            [
                "再者，其雖認識劉景禎，但未曾因本案而互相聯絡，是案發",
                ""
            ],
            [
                "後才由電話號碼知悉劉景禎也涉入其中等情云云。惟查：",
                ""
            ],
            [
                "證人即同案被告曾啟寰於警詢中陳稱：案發前（即100 年9",
                ""
            ],
            [
                "月19日前某日）詹永珅有打電話給我，叫我們去幫他載煤渣",
                ""
            ],
            [
                "，他介紹我們3 部車去載，我有問他「這些煤渣有沒有毒」",
                ""
            ],
            [
                "，他說「沒有毒，土尾的地方他都安排好了」，從桃園縣觀",
                ""
            ],
            [
                "音鄉○○○路要載到斗南，到了斗南交流道時，再打手機00",
                ""
            ],
            [
                "00000000與劉先生（即劉景禎）聯絡，劉景禎會帶我們去傾",
                ""
            ],
            [
                "卸地點等語。倒完後，劉景禎向我們收取每臺車6,000 元（",
                ""
            ],
            [
                "見警卷第5 頁至第6 頁）；於檢察官偵訊中證稱：詹永珅打",
                ""
            ],
            [
                "電話介紹我們去觀音載廢煤渣、輪胎皮，一趟是10,000元，",
                ""
            ],
            [
                "詹永珅有帶我們3 人去現場裝料，那邊的人交給我們1 個人",
                ""
            ],
            [
                "16,000元，6,000 元是給土尾的人。我去到現場的時候，發",
                ""
            ],
            [
                "現路很小，我以為那是劉先生自己的土地，就聽他們的指示",
                ""
            ],
            [
                "倒下去等語（見偵卷第32頁至第38頁）；於本院審理時具結",
                ""
            ],
            [
                "證稱：詹永珅有找我載東西到斗南，當時有講要載碳渣，所",
                ""
            ],
            [
                "以我有問他載運的東西有無毒性及聯單，詹永珅回稱有無毒",
                ""
            ],
            [
                "證明，聯單後補，他叫我們先下去，他說那個沒有關係，那",
                ""
            ],
            [
                "都是自己的。我們有3 臺車要去載運，但不知道工廠位置，",
                ""
            ],
            [
                "是詹永珅引導我們進去，現場由怪手裝載類似碳渣及胎皮的",
                ""
            ],
            [
                "廢棄物上車，裝載過程中，詹永珅在工廠守衛室旁邊跟人講",
                ""
            ],
            [
                "話，裝好後，我們各自去守衛室向土頭領錢，發給我們一人",
                ""
            ],
            [
                "16,000元，但要交給土尾6,000 元。領錢時詹永珅人在旁邊",
                ""
            ],
            [
                "沒多遠的地方，之後他先開車離開，因為我們還要蓋網子，",
                ""
            ],
            [
                "直到我們出了工廠大門後，詹永珅有透過車上無線電跟我們",
                ""
            ],
            [
                "說下去之後要跟劉景禎聯絡。快到斗南時，我就撥打土尾（",
                ""
            ],
            [
                "即劉景禎）的電話，對方指引我們走東西向之古坑交流道下",
                ""
            ],
            [
                "後在路邊等他，劉景禎到場後即揮手要我們跟著他走，直到",
                ""
            ],
            [
                "某便利商店，劉景禎要我們跟著真實姓名、年籍均不詳之3",
                ""
            ],
            [
                "名成年男子騎乘2 臺機車行駛，其中1 臺機車騎士（另搭載",
                ""
            ],
            [
                "1 名男子）停在閃黃燈之路口處指揮我們進去小路，另1 機",
                ""
            ],
            [
                "車騎士（即「阿義」）帶領我們前往本案土地，指示我們將",
                ""
            ],
            [
                "廢棄物傾卸在該處，並交代將土尾的錢交給劉景禎。之後，",
                ""
            ],
            [
                "我在花卉中心前將6,000 元交給劉景禎等語（見本院卷第22",
                ""
            ],
            [
                "4 頁反面至第237 頁反面）。證人即同案被告張磊於警詢時",
                ""
            ],
            [
                "陳稱：班長曾啟寰負責調配工作及派車，我跟著曾啟寰前往",
                ""
            ],
            [
                "桃園縣觀音鄉○○○路某工廠載運煤渣、廢輪胎等廢棄物（",
                ""
            ],
            [
                "一車約12-13 噸）。行駛路線是從桃園縣走國道一路南下，",
                ""
            ],
            [
                "到雲林系統交流道接臺78線快速道路下古坑交流道，沿路都",
                ""
            ],
            [
                "是曾啟寰在聯絡，我是跟著曾啟寰走，前面有1 名約50多歲",
                ""
            ],
            [
                "的男子騎機車帶我們進去傾倒廢棄物。土頭給我16,000元，",
                ""
            ],
            [
                "運費一部車是10,000元，倒完後土尾向我收取6,000 元等語",
                ""
            ],
            [
                "（見警卷第13頁至第16頁）；於檢察官訊問時證稱：我到觀",
                ""
            ],
            [
                "音那邊載廢煤渣、廢輪胎，錢是一臺車10,000元，貨裝好，",
                ""
            ],
            [
                "土頭就給我16,000元，10,000元是運費，6,000 元是拿給土",
                ""
            ],
            [
                "尾，6,000 元是交給劉景禎等語（見偵卷第32頁至第34頁）",
                ""
            ],
            [
                "；於本院審理時具結證稱：本案載運工作是劉景禎介紹的，",
                ""
            ],
            [
                "詹永珅也有一起到工廠，我有透過車上無線電詢問詹永珅要",
                ""
            ],
            [
                "去哪裏載運，以及裝載完畢後要去哪裏領錢，詹永珅說工廠",
                ""
            ],
            [
                "在大園工業區（實為觀音工業區），也告訴我說在工廠前面",
                ""
            ],
            [
                "領錢。我是在工廠門口附近領錢，現場領到16,000元，土頭",
                ""
            ],
            [
                "有說6,000 元是要給土尾的。我都是跟著曾啟寰走，到古坑",
                ""
            ],
            [
                "下來時，他們聯繫，曾啟寰說土尾來了，我們就跟著走了，",
                ""
            ],
            [
                "到了7-11是2 臺機車帶我們走，大馬路到小馬路時1 臺機車",
                ""
            ],
            [
                "停在那邊，另一臺機車帶我們進去，我倒完後，在花卉中心",
                ""
            ],
            [
                "前將6,000 交給劉景禎等語（見本院卷第238 頁至第241 頁",
                ""
            ],
            [
                "反面）；證人即同案被告賴春財於警詢時陳明：100 年9 月",
                ""
            ],
            [
                "19日下午1 時許，我有將本案廢棄物傾倒在本案土地上，該",
                ""
            ],
            [
                "廢棄物是我從桃園縣觀音鄉○○○路某工廠載來的，據曾啟",
                ""
            ],
            [
                "寰說是詹永珅介紹的，詹永珅於裝載時有在現場。行駛路線",
                ""
            ],
            [
                "是從桃園縣走國道一路南下，到雲林系統交流道接臺78線，",
                ""
            ],
            [
                "下古坑交流道到傾倒地點。我只是跟著曾啟寰走，沿路都是",
                ""
            ],
            [
                "曾啟寰在聯絡。倒完土後有人向我收取6,000 元等語（見警",
                ""
            ],
            [
                "卷第9 頁至第12頁）；於檢察官訊問時證稱：曾啟寰叫我到",
                ""
            ],
            [
                "桃園觀音那邊載廢煤渣、廢輪胎，運費是10,000元，對方斗",
                ""
            ],
            [
                "南這邊收6,000 元。全部16,000元是觀音土頭拿給我的。進",
                ""
            ],
            [
                "入傾倒地點的路很小，根本沒有地方可以掉頭，帶路的人是",
                ""
            ],
            [
                "曾啟寰聯絡的等語（見偵卷第34頁至第39頁）；於本院審理",
                ""
            ],
            [
                "時具結證稱：我跟詹永珅以前是同事，是詹永珅介紹我們去",
                ""
            ],
            [
                "載本案廢棄物，清運當天詹永珅有到場，運費10,000元，實",
                ""
            ],
            [
                "際領到16,000元，6,000 元要給斗南這邊，領錢時土頭沒有",
                ""
            ],
            [
                "給土尾的電話，是曾啟寰跟斗南的人聯絡，倒完土後有交6,",
                ""
            ],
            [
                "000 元給劉景禎等語（見本院第242 頁至第244 頁）。上揭",
                ""
            ],
            [
                "證人彼此證詞互核一致，衡以被告曾啟寰、賴春財與被告詹",
                ""
            ],
            [
                "永珅為朋友關係、被告張磊則與被告詹永珅素不相識，彼此",
                ""
            ],
            [
                "間均無仇恨怨隙，且其等於偵查及審理時均已具結擔保證詞",
                ""
            ],
            [
                "之真實性，實無甘冒偽證罪責，故意攀誣構陷被告詹永珅之",
                ""
            ],
            [
                "可能，是其等證詞堪可信實；另參佐被告劉景禎於本院準備",
                ""
            ],
            [
                "程序及審理時供承：我指引曾啟寰等人在古坑交流道駛離快",
                ""
            ],
            [
                "速道路，並帶領其等前往7-11超商，由「阿義」等人指引進",
                ""
            ],
            [
                "入本案土地傾倒廢棄物，事後在花卉中心向曾啟寰等人取款",
                ""
            ],
            [
                "18,000元，旋折返回永光加油站附近，將18,000元交給「阿",
                ""
            ],
            [
                "義」，「阿義」給我1,000 元報酬等語（見本院卷第178 頁",
                ""
            ],
            [
                "、第254 頁）。綜上勾稽，可見被告曾啟寰、賴春財及張磊",
                ""
            ],
            [
                "透過被告詹永珅介紹，於100 年9 月19日上午某時許，各以",
                ""
            ],
            [
                "10,000元之代價，在桃園縣觀音工業區某工廠承載本案廢棄",
                ""
            ],
            [
                "物，而被告詹永珅於承載當日親身前往該工廠，指引被告曾",
                ""
            ],
            [
                "啟寰等人入廠，且在旁觀看清運之過程，迄被告曾啟寰等人",
                ""
            ],
            [
                "領款後始先行離開，再透過車上無線電告知被告劉景禎之行",
                ""
            ],
            [
                "動電話，並要被告曾啟寰行駛至斗南交流道附近時與被告劉",
                ""
            ],
            [
                "景禎聯繫。嗣被告曾啟寰、賴財及張磊等人即在在被告劉景",
                ""
            ],
            [
                "禎、「阿義」及其餘2 名年籍不詳之成年男子之引導下，將",
                ""
            ],
            [
                "本案廢棄物堆置在本案土地上，事後並在雲林縣古坑鄉花卉",
                ""
            ],
            [
                "中心前各自交付6,000 元予被告劉景禎，而由被告劉景禎轉",
                ""
            ],
            [
                "交給「阿義」，「阿義」旋給付1,000 元予被告劉景禎作為",
                ""
            ],
            [
                "報酬之事實，堪以認定。",
                ""
            ],
            [
                "至被告詹永珅辯稱其係單純介紹工作云云，設若被告詹永珅",
                ""
            ],
            [
                "係為朋友介紹工作，其僅須告以被告曾啟寰等人有無意願承",
                ""
            ],
            [
                "接，倘有意承接，只要將承辦人之聯絡方式告知曾啟寰，由",
                ""
            ],
            [
                "曾啟寰等人自行聯繫即可，然據證人曾啟寰於本院審理時具",
                ""
            ],
            [
                "結證稱：載運前我有在電話上問過詹永珅載運的東西有無聯",
                ""
            ],
            [
                "單、有無毒性，也有將電話轉給張伯達聽，因為張伯達曾在",
                ""
            ],
            [
                "類似處理廢棄物的公司上過班，他有詢問有無毒性，詹永珅",
                ""
            ],
            [
                "承諾有聯單，土頭土尾都是自己人，東西沒有問題，所以我",
                ""
            ],
            [
                "們才會去載運。到了工廠，也有再請詹永珅提供無毒證明，",
                ""
            ],
            [
                "他說載運物沒有毒性，聯單部分後補等語（見本院卷第224",
                ""
            ],
            [
                "頁反面至第225 頁反面、第231 頁反面至第232 頁）；證人",
                ""
            ],
            [
                "張伯達即被告曾啟寰所屬交通公司之出納人員於本院審理時",
                ""
            ],
            [
                "具結證稱：曾啟寰工作回來後會把收入交給我，剛好他們有",
                ""
            ],
            [
                "在電話聯絡要載煤渣，我有聽到，我忽然間想到我之前在廣",
                ""
            ],
            [
                "福風環保科技公司工作，該公司的是可以許可再利用的，但",
                ""
            ],
            [
                "他們要載運的煤渣不是這種煤渣，所以要有檢驗報告、聯單",
                ""
            ],
            [
                "，所以我問載運的煤渣是什麼東西，他一直跟我講說有檢驗",
                ""
            ],
            [
                "報告、聯單，是合法的等語（見本院卷第第244 頁反面至第",
                ""
            ],
            [
                "247 頁）。綜上證述，可見被告詹永珅向被告曾啟寰、證人",
                ""
            ],
            [
                "張伯達2 人再三保證本案廢棄物有無毒證明及聯單等證明文",
                ""
            ],
            [
                "件，迨承載當日還親身前往工廠，指引被告曾啟寰等人入廠",
                ""
            ],
            [
                "，並在旁觀看清運、領款之過程，迄被告曾啟寰等人領款後",
                ""
            ],
            [
                "始離開，之後再透過車上無線電知以被告劉景禎之行動電話",
                ""
            ],
            [
                "，並要被告曾啟寰行駛至斗南交流道附近時予被告劉景禎聯",
                ""
            ],
            [
                "繫，已如前述，由其種種作為觀之，若非涉入其中，何以如",
                ""
            ],
            [
                "此？是被告詹永珅所辯其僅單純介紹工作云云，難信為真。",
                ""
            ],
            [
                "被告詹永珅於警詢時供稱：我介紹曾啟寰他們去桃園縣觀音",
                ""
            ],
            [
                "工業區○○○路載運輪胎粉狀廢棄物，要載往斗南處理，我",
                ""
            ],
            [
                "從空中無線電得知，裝載廢棄物前要曾啟寰到斗南再跟劉景",
                ""
            ],
            [
                "禎聯絡（行動電話為0000000000號），劉景禎說他會處理。",
                ""
            ],
            [
                "我不認識劉先生，我不知道劉先生真實姓名年為何等語（見",
                ""
            ],
            [
                "警卷第18頁至第19頁）；嗣於本院第一次準備程序中供稱：",
                ""
            ],
            [
                "我不知道本案廢棄物傾倒地點及土尾之身分，被告曾啟寰出",
                ""
            ],
            [
                "來時工廠承辦人有給他一張單子，單子上有寫聯絡電話，我",
                ""
            ],
            [
                "是事後才知道是劉景禎等語（見本院卷第61頁至第62頁）；",
                ""
            ],
            [
                "嗣於本院第二次準備程序中供稱：我認識劉景禎，是在去（",
                ""
            ],
            [
                "100 年）認識的，劉景禎是做土尾的，人家介紹我們認識，",
                ""
            ],
            [
                "因為當時我在開砂石車，會認識很多做土尾的，但未曾因本",
                ""
            ],
            [
                "案廢棄物土地的事情跟劉景禎聯絡，100 年9 月份是有跟劉",
                ""
            ],
            [
                "景禎打聽一個人，要問泥土有什麼人可以處理，劉景禎回答",
                ""
            ],
            [
                "我說跟那個人不太熟等語（見本院卷第154 頁反面至第155",
                ""
            ],
            [
                "頁）；另於本院審理時供陳：案發前就認識劉景禎，案發前",
                ""
            ],
            [
                "打電話問他臺西那邊有無土尾在收料，他跟我說沒有。本案",
                ""
            ],
            [
                "我不知道是土尾是劉景禎在聯繫的，我是100 年9 月19日那",
                ""
            ],
            [
                "天早上去土頭那，土頭有給電話，我們打電話要聯絡土尾時",
                ""
            ],
            [
                "一看才知道是他的電話，我有問他說車子要載運到何處，劉",
                ""
            ],
            [
                "景禎說載運到斗南，然後再打電話給他等語（見本院卷第25",
                ""
            ],
            [
                "4 頁反面至第255 頁）。而由被告詹永珅前後供述觀之，已",
                ""
            ],
            [
                "見不一，若非涉及不法事宜，何須特別隱暪其與劉景禎之關",
                ""
            ],
            [
                "係以及渠等聯繫之目的，是其說詞令人啟疑。再由本院函查",
                ""
            ],
            [
                "關於被告詹永珅所持用之門號0000000000號行動電話與被告",
                ""
            ],
            [
                "劉景禎所使用之門號0000000000號行動電話於100 年9 月份",
                ""
            ],
            [
                "之通聯紀錄觀之（見本院卷第92頁至第114 頁），被告詹永",
                ""
            ],
            [
                "珅於100 年9 月15日上午9 時35分、11時29分、9 月16日上",
                ""
            ],
            [
                "午8 時39分、10時18分、9 月17日上午9 時53分、10時3 分",
                ""
            ],
            [
                "許，互相有聯絡（見本院卷第101 頁反面至第103 頁反面）",
                ""
            ],
            [
                "，恰與本案發生時點吻合，且其等聯繫均是在本案前密集為",
                ""
            ],
            [
                "之，可認被告詹永珅與劉景禎聯繫之目的係在商討尋覓雲林",
                ""
            ],
            [
                "縣境內可供非法堆置本案廢棄物之土地，否則，怎會如此巧",
                ""
            ],
            [
                "合？另佐以證人曾啟寰、賴春財及張磊等人於本院審理均已",
                ""
            ],
            [
                "明確證稱渠等向土頭領取運費時，土頭祇特別交代額外之6,",
                ""
            ],
            [
                "000 元應於渠等卸土後轉交予土尾，證人曾啟寰並證述劉景",
                ""
            ],
            [
                "禎之聯絡方式是由被告詹永珅透過無線電告知等情，已如前",
                ""
            ],
            [
                "述，足見土頭並未交代土尾及其聯繫方式乙節甚明。又違法",
                ""
            ],
            [
                "傾倒廢棄物為政府嚴令查緝之不法行為，被告詹永珅為一社",
                ""
            ],
            [
                "會經歷之成年人，理應知之甚詳，其明知本案之廢棄物並無",
                ""
            ],
            [
                "三聯單，仍介紹予被告曾啟寰等人清運，亦據其於本院準備",
                ""
            ],
            [
                "程序中坦承無訛（見本院卷第156 頁），其明知本案亟有可",
                ""
            ],
            [
                "能觸法，倘無十分把握，豈敢介紹工作予與之素無仇怨之被",
                ""
            ],
            [
                "告曾啟寰等人，而證人曾啟寰於本院審理時結證稱：（問：",
                ""
            ],
            [
                "你剛才說詹永珅說土頭土尾都是自己人，就你的瞭解這是什",
                ""
            ],
            [
                "麼意思？）意思是詹永珅都安排好了等語明確（見本院卷第",
                ""
            ],
            [
                "236 頁反面），可認被告詹永珅居中牽線，且深諳內情（已",
                ""
            ],
            [
                "尋妥隱秘地點堆置本案廢棄物，致檢警無從查緝），方能說",
                ""
            ],
            [
                "出「土頭土尾都是自己人」等語，再由被告劉景禎之行動電",
                ""
            ],
            [
                "話係由被告詹永珅提供等情綜合研判，堪信被告詹永珅與劉",
                ""
            ],
            [
                "景禎共同提供本案土地非法堆置本案廢棄物乙節為真，被告",
                ""
            ],
            [
                "詹永珅前揭所辯，係屬飾卸之詞。",
                ""
            ],
            [
                "被告詹永珅另違反廢棄物清理法案件，由檢察官另案提起公",
                ""
            ],
            [
                "訴（起訴案號：臺灣雲林地方法院檢察署100 年度偵字第49",
                ""
            ],
            [
                "93號），有臺灣高等法院被告前案紀錄表在卷可稽。而另案",
                ""
            ],
            [
                "所傾倒之廢棄物與本案相同，出處均源自於同一家工廠，其",
                ""
            ],
            [
                "於另案負責調度車輛而自工廠負責人「阿森」受有1,000 元",
                ""
            ],
            [
                "之報酬等情，業據被告詹永珅於本院審理時供述明確（見本",
                ""
            ],
            [
                "院卷第253 頁反面），而被告詹永珅剛好在同一時間（即10",
                ""
            ],
            [
                "0 年9 月間）因為腳傷而沒有工作等情，業據被告於本院準",
                ""
            ],
            [
                "備程序及審理時時供述明確（見本院卷第156 頁反面、第25",
                ""
            ],
            [
                "4 頁），衡情應會藉由各種管道賺錢維生。而將兩案比對研",
                ""
            ],
            [
                "判，另案遭查獲之行為時間為100 年8 月28日，與本案查獲",
                ""
            ],
            [
                "日相距時間不久，且其擔任之角色、任務與本案雷同，則被",
                ""
            ],
            [
                "告詹永珅既在另案獲得1,000 元之報酬，是被告詹永珅在本",
                ""
            ],
            [
                "案亦應領有報酬，方符常情。再者，被告詹永珅自承其係跟",
                ""
            ],
            [
                "朋友聊天得知本案廢棄物欲清運之訊息，始轉介給被告曾啟",
                ""
            ],
            [
                "寰等語（見本院卷第60頁反面、第254 頁），可見其與工廠",
                ""
            ],
            [
                "承辦人並不熟識，自無基於情誼而無償幫助之可能。而被告",
                ""
            ],
            [
                "詹永珅對於是否因本案而受有報酬乙節，供稱：（問：本案",
                ""
            ],
            [
                "調度車輛有沒有拿到錢？）絕對一毛錢都沒有。（問：為何",
                ""
            ],
            [
                "另案有拿到錢，本案沒有拿到錢？）因為是同事，所以不會",
                ""
            ],
            [
                "去賺這個錢。（問：是否藉由調配車輛賺錢？）我一毛錢都",
                ""
            ],
            [
                "沒有賺。（問：既然沒有收入為何要做白工？）以前我介紹",
                ""
            ],
            [
                "他們去載運東西也沒有賺錢。（問：沒有從他們《指被告曾",
                ""
            ],
            [
                "啟寰等司機》那裡賺錢，有無從負責人那裡賺錢？）價格本",
                ""
            ],
            [
                "來1 臺車9,000 元，我介紹他去的時候我就直接10,000元他",
                ""
            ],
            [
                "們自己去領，我從來沒有過手，他們自己去跟土頭拿錢等語",
                ""
            ],
            [
                "（見本院卷第253 頁反面至第254 頁反面），由上揭供詞觀",
                ""
            ],
            [
                "之，被告詹永珅一再強調其並未賺同事的錢云云，但對於是",
                ""
            ],
            [
                "否自負責人（即土頭）處領得報酬乙節始終含糊其詞，益徵",
                ""
            ],
            [
                "其心虛、迴避之情。綜上研判，實難想像被告詹永珅願意協",
                ""
            ],
            [
                "助素無來往之工廠清運本案廢棄物而聯繫土尾、司機，而未",
                ""
            ],
            [
                "收取任何對價，是詹永珅其辯稱本案未曾自負責人（即土頭",
                ""
            ],
            [
                "）處收受報酬云云，實難採憑。至於被告詹永珅獲得報酬之",
                ""
            ],
            [
                "金額，因卷內並無其他證據可茲證明，惟因被告詹永珅涉入",
                ""
            ],
            [
                "本案之犯罪情節及手法與另案相似，而其於另案既已自白受",
                ""
            ],
            [
                "有1,000 元報酬等情無訛，基於上述說明，應認被告詹永珅",
                ""
            ],
            [
                "於本案亦受有1,000 元之報酬為宜。",
                ""
            ],
            [
                "綜上所述，被告詹永珅共同提供本案土地上共同回填、堆置",
                ""
            ],
            [
                "本案廢棄物之犯行，洵堪認定，被告詹永珅上開辯解均係事",
                ""
            ],
            [
                "後卸責之詞，不足採信。本件事證已臻明確，被告5 人犯行",
                ""
            ],
            [
                "均可認定，應依法論科。",
                ""
            ],
            [
                "、論罪科刑之理由：",
                ""
            ],
            [
                "一、按廢棄物清理法所稱之廢棄物，分下列2 種：一、一般廢棄",
                ""
            ],
            [
                "物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物",
                ""
            ],
            [
                "：有害事業廢棄物：由事業所產生具有毒性、危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物。一般",
                ""
            ],
            [
                "事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物；",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣( 市) 主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，廢",
                ""
            ],
            [
                "棄物清理法第2 條第1 項、第41條第1 項前段分別定有明文",
                ""
            ],
            [
                "。次按廢棄物清理法第41條第1 項前段既規定，從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除、處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務，則同法第46",
                ""
            ],
            [
                "條第1 項第4 款所謂未依第41條第1 項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物貯存、清除、處理者，自不限",
                ""
            ],
            [
                "於公民營廢棄物清除處理機構，凡未領有許可證或核備文件",
                ""
            ],
            [
                "而從事廢棄物貯存、清除、處理者，即足當之（最高法院92",
                ""
            ],
            [
                "年度臺上字第1213號判決參照）。復按廢棄物清理法第46條",
                ""
            ],
            [
                "第1 項第4 款規定：「未依第41條第1 項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物貯存、清除、處理，或未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」",
                ""
            ],
            [
                "，該款後段係處罰公、民營廢棄物清除處理機構固無疑義，",
                ""
            ],
            [
                "然前段並未限縮於公、民營廢棄物清除處理機構，依文義觀",
                ""
            ],
            [
                "之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理即該當之，從而事業機構固為處罰之對象，自然人亦在",
                ""
            ],
            [
                "處罰之列；再從目的解釋而言，廢棄物清理法之立法目的，",
                ""
            ],
            [
                "為有效清除、處理廢棄物，改善環境衛生，維護國民健康，",
                ""
            ],
            [
                "該法第一條定有明文，而非屬公、民營廢棄物之清除、處理",
                ""
            ],
            [
                "機構，未領得許可文件即從事廢棄物清除、處理，其對環境",
                ""
            ],
            [
                "衛生危害不亞於公、民營廢棄物清除、處理機構，如該條款",
                ""
            ],
            [
                "解釋上僅規範公、民營廢棄物清除、處理機構，未將包括個",
                ""
            ],
            [
                "人之非公、民營廢棄物清除、處理機構列入適用範圍，顯無",
                ""
            ],
            [
                "法落實立法目的，最高法院95年度臺上字第2630號判決意旨",
                ""
            ],
            [
                "參照。再按廢棄物清理法第46條第4 款所規定之犯罪構成要",
                ""
            ],
            [
                "件行為，計有「貯存」、「清除」及「處理」三者，所謂「",
                ""
            ],
            [
                "貯存」，係指事業廢棄物於清除、處理前，放置於特定地點",
                ""
            ],
            [
                "或貯存容器、設施內之行為。「清除」則指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為。至「處理」則包含中間處理：指事業廢棄",
                ""
            ],
            [
                "物在最終處置前，以物理、化學、生物、熱處理、堆肥或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或安定之行為。最終處置：指將事",
                ""
            ],
            [
                "業廢棄物以衛生掩埋、封閉掩埋、安定掩埋或海洋棄置之行",
                ""
            ],
            [
                "為。再利用：指事業機構產生之事業廢棄物自行、販賣、",
                ""
            ],
            [
                "轉讓或委託做為原料、材料、燃料、填土或其他經中央主管",
                ""
            ],
            [
                "機關及目的事業主管機關認定之用途行為，並應符合本標準",
                ""
            ],
            [
                "規定，有事業廢棄物貯存清除處理方法及設施標準第2 條可",
                ""
            ],
            [
                "參。查被告曾啟寰、賴春財及張磊違反上開規定，未經向主",
                ""
            ],
            [
                "管機關申請領有許可文件，即以營業貨運曳引車載運本案廢",
                ""
            ],
            [
                "棄物至本案土地傾倒、堆置之行為，即已構成上開條文所定",
                ""
            ],
            [
                "之「清除、處理」行為，是核曾啟寰、賴春財及張磊所為，",
                ""
            ],
            [
                "均係犯廢棄物清理法第46條第1 項第4 款之非法清理廢棄物",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "二、廢棄物清理法第46條第1 項第3 款所稱「未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物」者，依其文義以觀，固係以提供土",
                ""
            ],
            [
                "地者為處罰對象，然該條款所欲規範者應在於未經主管機關",
                ""
            ],
            [
                "許可，提供土地堆置廢棄物之行為，而非側重於土地為何人",
                ""
            ],
            [
                "所有、是否有權使用，亦不問提供土地係供自己或他人堆置",
                ""
            ],
            [
                "廢棄物。是凡以自己所有之土地，或有權使用（如借用、租",
                ""
            ],
            [
                "用等）、無權占用之他人土地，以供自己或他人堆置廢棄物",
                ""
            ],
            [
                "之行為，均有上開條款之適用，非謂該條款僅規定處罰提供",
                ""
            ],
            [
                "自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己",
                ""
            ],
            [
                "或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻",
                ""
            ],
            [
                "無法處罰，顯失衡平，當非該法為改善環境衛生，維護國民",
                ""
            ],
            [
                "健康之立法目的（最最高法院95年度臺上第3325號判決意旨",
                ""
            ],
            [
                "參照）。查被告詹永珅為牟私利，而與被告劉景禎基於違法",
                ""
            ],
            [
                "提供本案土地非法堆置本案廢棄物（以劉景禎為聯絡窗口）",
                ""
            ],
            [
                "之犯意聯絡，推由被告劉景禎找尋適合之土地，而共同提供",
                ""
            ],
            [
                "本案土地非法堆置本案廢棄物，並從中收取對價，而被告詹",
                ""
            ],
            [
                "永珅並未一同參與被告曾啟寰、賴春財及張磊之清除行為，",
                ""
            ],
            [
                "此業經被告曾啟寰、賴春財及張磊供陳無訛，則被告詹永珅",
                ""
            ],
            [
                "所為，顯係廢棄物清理法第46條第3 款之未經許可，提供土",
                ""
            ],
            [
                "地，堆置廢棄物罪。起訴書認被告詹永珅係犯廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款之罪，容有誤會，惟其基本事實同一，爰依法",
                ""
            ],
            [
                "變更起訴法條。",
                ""
            ],
            [
                "三、共同正犯之意思聯絡，原不以數人間直接發生者為限，即有",
                ""
            ],
            [
                "間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖",
                ""
            ],
            [
                "乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成",
                ""
            ],
            [
                "立；且以自己犯罪之意思而參與，其所參與者雖非犯罪構成",
                ""
            ],
            [
                "要件之行為，仍無解於共同正犯之罪責（最高法院77年臺上",
                ""
            ],
            [
                "字第2135號、66年臺上字第2527號判例意旨參照）。查被告",
                ""
            ],
            [
                "詹永珅因知悉址設桃園縣觀音工業區之工廠欲清除廢棄物，",
                ""
            ],
            [
                "進而聯絡劉景禎找尋可供堆置之土地，謀議既定。被告劉景",
                ""
            ],
            [
                "禎進而囑咐「阿義」提供適合之地點，覓妥後即由被告劉景",
                ""
            ],
            [
                "禎回報詹永珅，再由詹永珅告知前開工廠承辦人已覓妥適當",
                ""
            ],
            [
                "地點，並轉知土尾「阿義」索求之代價，經工廠承辦人允諾",
                ""
            ],
            [
                "後，詹永珅進而聯絡司機清運之事實，業經認定如前，顯見",
                ""
            ],
            [
                "被告詹永珅、劉景禎與「阿義」間，在提供土地供他人堆置",
                ""
            ],
            [
                "廢棄物之合同犯意內，各自分擔犯罪行為之一部，並相互利",
                ""
            ],
            [
                "用他方之行為以遂行犯罪之目的，被告詹永珅、劉景禎自應",
                ""
            ],
            [
                "對犯罪全部所生結果共同負責。",
                ""
            ],
            [
                "四、被告曾啟寰、賴春財、張磊間就上開非法清理本案廢棄物之",
                ""
            ],
            [
                "犯行有犯意聯絡及行為分擔，均為共同正犯；被告詹永珅、",
                ""
            ],
            [
                "劉景禎與「阿義」及其餘2 名帶路之成年男子間，就上開非",
                ""
            ],
            [
                "法提供本案土地堆置本案廢棄物之犯行，有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，均應論以共同正犯。",
                ""
            ],
            [
                "五、被告劉景禎有如犯罪事實欄所載前科執行情形，此有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表在卷可稽，其於前案有期徒刑執行完",
                ""
            ],
            [
                "畢後，5 年之內故意再犯本件有期徒刑以上之罪，為累犯，",
                ""
            ],
            [
                "應依刑法第47條第1 項規定加重其刑。",
                ""
            ],
            [
                "六、爰審酌被告曾啟寰、賴春財及張磊等人未經主管機關許可，",
                ""
            ],
            [
                "即貪圖小利，擅自從事本案廢棄物清除工作，妨害主管機關",
                ""
            ],
            [
                "對於廢棄物清除業務之監督管理、被告劉景禎、詹永珅未經",
                ""
            ],
            [
                "主管機關許可，不得提供土地堆置一般事業廢棄物，為謀私",
                ""
            ],
            [
                "利，仍提供本案土地供被告曾啟寰等人堆置本案廢棄物，其",
                ""
            ],
            [
                "等所為均不足取，惟念及被告曾啟寰、賴春財及張磊等人犯",
                ""
            ],
            [
                "後始終坦犯行，態度良好、被告劉景禎於本院審理時終能坦",
                ""
            ],
            [
                "承犯行，態度尚可，而被告詹永珅犯後否認犯行，態度不佳",
                ""
            ],
            [
                "，且其等所為犯行次數僅有一次，所造成危害尚非十分重大",
                ""
            ],
            [
                "，暨被告曾啟寰目前職業為平板車駕駛，月收入約40,000元",
                ""
            ],
            [
                "，國中畢業之智識程度，家中有妻子、小孩之家庭狀況；被",
                ""
            ],
            [
                "告賴春財目前在交通公司工作，月約入約50,000元，國中肄",
                ""
            ],
            [
                "業之智識程度，家中有父母親、妹妹之家庭狀況；被告張磊",
                ""
            ],
            [
                "目前無業，在家協助母親除草，國中畢業之智識程度，母親",
                ""
            ],
            [
                "及3 個小孩之家庭狀況；被告劉景禎做土地介紹，月收入不",
                ""
            ],
            [
                "一定，國中畢業之智識程度；被告詹永珅目前無業，高中畢",
                ""
            ],
            [
                "業之智識程度，女友及3 名小孩之家庭狀況，暨本案廢棄物",
                ""
            ],
            [
                "迄今仍未清除等一切情狀，量處如主文所示之刑，以示懲儆",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、被告曾啟寰前未曾因故意犯罪受有期徒刑以上刑之宣告，被",
                ""
            ],
            [
                "告賴春財及張磊前受有期徒刑以上刑之宣告，執行完畢後，",
                ""
            ],
            [
                "5 年以內未曾受有期徒刑以上刑之宣告，有其等之臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表各1 份在卷可查，其等因一時失慮致罹",
                ""
            ],
            [
                "刑典，經此次偵查程序及審理之教訓後，應已知所警惕，此",
                ""
            ],
            [
                "由被告曾啟寰、賴春財及張磊於本院審理時均供稱：經此事",
                ""
            ],
            [
                "件後，均已辭去原職，另從事其他工作等語（見本院卷第25",
                ""
            ],
            [
                "7 頁），可見被告曾啟寰、賴春財及張磊等人均已知違反非",
                ""
            ],
            [
                "法清理罪之事態嚴重，信已無再犯之虞。更何況，對被告曾",
                ""
            ],
            [
                "啟寰、賴春財及張磊等人施以上開主文所示之自由刑，將有",
                ""
            ],
            [
                "可能產生諸多流弊：對於初犯者，若任意施以自由刑，將使",
                ""
            ],
            [
                "其喪失對拘禁之恐懼，減弱其自尊心；又犯罪者之家屬在物",
                ""
            ],
            [
                "質及精神上均將受到重大損失，將衍生更多社會問題；再者",
                ""
            ],
            [
                "犯罪者被釋放時，社會復歸時往往遇到多種困難，成為促成",
                ""
            ],
            [
                "其再犯之原因；且執行機構設施、人力有限，難以對受刑人",
                ""
            ],
            [
                "全面達到教化之效果，若輕易對本案被告施以自由刑，將使",
                ""
            ],
            [
                "其易受惡性之感染，成為再犯之原因，亦即本性善良者，若",
                ""
            ],
            [
                "僅係偶然犯罪或過失犯罪，即受到自由刑之拘禁，則成為毫",
                ""
            ],
            [
                "無變通地均送到龍蛇雜處之監所服刑，反而會使其學習犯罪",
                ""
            ],
            [
                "不良習性及其他犯罪技巧，使該偶然犯罪或過失犯罪者下次",
                ""
            ],
            [
                "再犯罪。因此似此自由刑既無益於改善受刑人惡性，又無威",
                ""
            ],
            [
                "嚇之效果，反而導致受刑人將來再犯之危險提高，社會將付",
                ""
            ],
            [
                "出更大成本，故本院同時基於以上自由刑缺失之考量，認對",
                ""
            ],
            [
                "被告曾啟寰、賴春財及張磊等人所宣告之刑，以暫不執行為",
                ""
            ],
            [
                "適當，以觀後效，爰均併予宣告緩刑4 年，以啟自新。另為",
                ""
            ],
            [
                "使其等深切反省，爰依刑法第74條第2 項第5 款之規定，諭",
                ""
            ],
            [
                "知被告曾啟寰、賴春財及張磊等人應分別向檢察官指定之政",
                ""
            ],
            [
                "府機關、政府機構、行政法人、社區或符合公益目的之機構",
                ""
            ],
            [
                "或團體提供100 小時之義務勞務，並依刑法第93條第1 項第",
                ""
            ],
            [
                "2 款諭知緩刑期內付保護管束，以啟自新，兼觀後效。至於",
                ""
            ],
            [
                "被告曾啟寰、賴春財及張磊等人究應向何政府機關、政府機",
                ""
            ],
            [
                "構、行政法人、社區或符合公益目的之機構或團體提供義務",
                ""
            ],
            [
                "勞務，屬執行之問題，應由檢察官斟酌全案情節及各政府機",
                ""
            ],
            [
                "關、政府機構、行政法人、社區或符合公益目的之機構或團",
                ""
            ],
            [
                "體之需求，妥為指定。再者，倘被告曾啟寰、賴春財及張磊",
                ""
            ],
            [
                "等人違反上開所定負擔情節重大，足認原宣告之緩刑難收其",
                ""
            ],
            [
                "預期效果，而有執行刑罰之必要，依刑法第75條之1 第1 項",
                ""
            ],
            [
                "第4 款規定，得撤銷其緩刑之宣告，併此敘明。",
                ""
            ],
            [
                "肆、應適用之法律：",
                ""
            ],
            [
                "一、依刑事訴訟法第299 條第1 項前段、第300 條。",
                ""
            ],
            [
                "二、廢棄物清理法第46條第3 款、第4 款。",
                ""
            ],
            [
                "三、刑法第11條前段、第28條、第47條第1 項、第74條第1 項第",
                ""
            ],
            [
                "1 款、第2 款、第2 項第5 款、第93條第1 項第2 款。",
                ""
            ],
            [
                "本案經檢察官黃煥軒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    24    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  許佩如",
                ""
            ],
            [
                "法  官  王紹銘",
                ""
            ],
            [
                "法  官  鍾世芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王雪招",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    24    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,101,上訴,731,20121120,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　101年度上訴字第731號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　劉景禎",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　詹永珅",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　王正宏　律師（扶助律師）",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院10",
                ""
            ],
            [
                "0年度訴字第988號中華民國101年5月24日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣雲林地方法院檢察署100年度偵字第5498號)，提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於劉景禎、詹永珅所犯廢棄物清理法第四十六條第三款",
                ""
            ],
            [
                "之非法清理廢棄物罪部分均撤銷。",
                ""
            ],
            [
                "劉景禎、詹永珅共同犯廢棄物清理法第四十六條第四款之非法清",
                ""
            ],
            [
                "除廢棄物罪，劉景禎，累犯，處有期徒刑壹年陸月；詹永珅，處",
                ""
            ],
            [
                "有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、劉景禎前於民國96年間，因贓物案件，經臺灣嘉義地方法院",
                ""
            ],
            [
                "以96年度易字第145號判處有期徒刑3月，減為有期徒刑1月",
                ""
            ],
            [
                "又15日確定，於97年2月19日易科罰金執行完畢。詎其不知",
                ""
            ],
            [
                "警惕，劉景禎、詹永珅（原名詹坤龍）均明知從事廢棄物清",
                ""
            ],
            [
                "除業務，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除許可文件後，始得從事",
                ""
            ],
            [
                "清除廢棄物之業務，竟仍於100年9月間某日，詹永珅受桃園",
                ""
            ],
            [
                "縣觀音鄉○○○路某工廠委託代為清除廢輪胎裂解後所產生",
                ""
            ],
            [
                "之一般事業廢棄物(下簡稱本件廢棄物)，即分與劉景禎、曾",
                ""
            ],
            [
                "啟寰、賴春財、張磊(上3人均經原審判決共同犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4款之非法清理廢棄物罪，各處有期徒刑1年4月",
                ""
            ],
            [
                "，均緩刑4年，緩刑期間付保護管束，並均應向檢察官指定",
                ""
            ],
            [
                "之政府機關、政府機構、行政法人、社區或其他符合公益目",
                ""
            ],
            [
                "的之機構或團體，提供100小時之義務勞務，因均未上訴，",
                ""
            ],
            [
                "已告確定)、綽號「阿義」及另2名姓名不詳之成年男子等人",
                ""
            ],
            [
                "，基於共同違法從事清除廢棄物之犯意聯絡，詹永珅先與劉",
                ""
            ],
            [
                "景禎聯繫，由劉景禎、「阿義」負責尋覓傾倒廢棄物之場所",
                ""
            ],
            [
                "，復於100年9月19日前之2、3日與曾啟寰、賴春財、張磊商",
                ""
            ],
            [
                "妥負責載運上開廢棄物，再於100年9月19日上午某時許，由",
                ""
            ],
            [
                "詹永珅在該工廠等候曾啟寰、賴春財、張磊各自駕駛車號30",
                ""
            ],
            [
                "8-JC號、306-HF號、103-HY號營業貨運曳引車前往工廠裝載",
                ""
            ],
            [
                "本件廢棄物（共約60立方米），裝載完成後由曾啟寰、賴春",
                ""
            ],
            [
                "財、張磊獨自駕車南下，期間詹永珅以車上無線電聯絡曾啟",
                ""
            ],
            [
                "寰，告以其沿國道一路高速公路行駛，俟接近斗南交流道時",
                ""
            ],
            [
                "，再可撥打劉景禎之0000000000號行動電話號碼，由劉景禎",
                ""
            ],
            [
                "導引其等至傾倒地點。迄至同日上午11時56分許，劉景禎接",
                ""
            ],
            [
                "獲曾啟寰之來電後，便指示曾啟寰等人在國道一路南下斗南",
                ""
            ],
            [
                "交流道轉接東西向快速公路－臺西古坑線（即78號快速道路",
                ""
            ],
            [
                "）東行往古坑方向行駛，下快速道路後在路旁等候，劉景禎",
                ""
            ],
            [
                "則前往該處帶領曾啟寰等人跟隨其後，沿省道台3線行駛至",
                ""
            ],
            [
                "7-11統一超商前，改由「阿義」1人騎乘機車、另2名真實年",
                ""
            ],
            [
                "籍、姓名均不詳之成年男子共乘機車帶領曾啟寰等人沿台3",
                ""
            ],
            [
                "線行駛，迨行經某產業道路路口（該處有某閃黃燈號誌），",
                ""
            ],
            [
                "該2名機車騎士即停在前揭路口把風，由「阿義」1人繼續引",
                ""
            ],
            [
                "導曾啟寰等人行駛至台灣糖業股份有限公司(下稱台糖公司)",
                ""
            ],
            [
                "所有，位於雲林縣古坑鄉○○村○○段695號地號土地，並",
                ""
            ],
            [
                "在「阿義」指示下，共同將所載運之本案廢棄物傾倒、棄置",
                ""
            ],
            [
                "於該處，而非法清除之。嗣因附近民眾發現前開土地上遭不",
                ""
            ],
            [
                "明人士傾倒廢棄物而通報台糖公司，嗣由台糖公司職員李家",
                ""
            ],
            [
                "宏報警處理，經警調取路旁監視錄影帶一一過濾車輛蒐證，",
                ""
            ],
            [
                "始循線查悉上情。",
                ""
            ],
            [
                "二、案經雲林縣警察局斗南分局報請臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。查本件檢察官、被告、辯護人於言詞",
                ""
            ],
            [
                "辯論終結前，對於下述本院採為認定犯罪事實依據之各項傳",
                ""
            ],
            [
                "聞證據之證據能力，均未聲明異議，復經本院於審理時逐一",
                ""
            ],
            [
                "提示予檢察官、被告及辯護人表示意見，檢察官及被告、辯",
                ""
            ],
            [
                "護人對於本院所為之提示，就證據能力方面並無爭執，且本",
                ""
            ],
            [
                "院審酌該等證據之取得過程並無瑕疵，與本案待證事實間復",
                ""
            ],
            [
                "具有相當之關聯性，上開證據復無顯不可信之情況，採納該",
                ""
            ],
            [
                "等證據自無礙被告於程序上之彈劾詰問權利，自得以之為證",
                ""
            ],
            [
                "據使用。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告詹永珅固坦承伊有於前開時地告知曾啟寰等人前往",
                ""
            ],
            [
                "承攬該工作，並於100年9月19日上午某時許，指引曾啟寰等",
                ""
            ],
            [
                "人至該工廠裝載本件廢棄物之事實，惟矢口否認犯行，辯稱",
                ""
            ],
            [
                "：伊只是介紹工作給曾啟寰、賴春財、張磊，他們3人並未",
                ""
            ],
            [
                "問過有無毒證明或三聯單的事，亦未與劉景禎一同尋找可供",
                ""
            ],
            [
                "堆放一般事業廢棄物之處所，本件廢棄物傾倒之地點及土尾",
                ""
            ],
            [
                "之費用均是工廠承辦人與曾啟寰等人接洽，其對於傾倒地點",
                ""
            ],
            [
                "一無所知云云；被告劉景禎雖坦承有於前開時地，與「阿義",
                ""
            ],
            [
                "」之人聯絡，而於約定之78號快速道路旁帶領曾啟寰等人跟",
                ""
            ],
            [
                "隨其後，沿省道台3線行駛至7-11統一超商前，改由「阿義",
                ""
            ],
            [
                "」繼續帶領他們進入前開土地傾倒本件廢棄物之事實，惟亦",
                ""
            ],
            [
                "矢口否認犯行，辯稱：伊不知所載為廢棄物，伊只是帶路而",
                ""
            ],
            [
                "已云云。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "1.被告詹永珅自承伊知悉介紹曾啟寰等人開聯結車所承載之物",
                ""
            ],
            [
                "，為廢輪胎粉狀、煤渣等一般事業廢棄物乙節屬實（見警卷",
                ""
            ],
            [
                "第18頁、偵卷第39頁、原審卷第156頁、本院卷第110頁反面",
                ""
            ],
            [
                "），同案被告曾啟寰於原審審理時亦以證人身分具結證稱：",
                ""
            ],
            [
                "詹永珅有找我載東西到斗南，當時有講要載碳渣，所以我有",
                ""
            ],
            [
                "問他載運的東西有無毒性及聯單，詹永珅回稱「有無毒證明",
                ""
            ],
            [
                "，聯單後補」，他叫我們先下去，他說那個沒有關係，那都",
                ""
            ],
            [
                "是自己的等語（見原審卷第55頁反面），而證人即曾任被告",
                ""
            ],
            [
                "曾啟寰所屬興隆貨運公司之出納人員張伯達於原審審理時亦",
                ""
            ],
            [
                "具結證稱：曾啟寰載運前幾天與詹永珅通電話時，有把電話",
                ""
            ],
            [
                "轉給我聽，詹永珅有講到載運煤渣，我之前在廣福風環保科",
                ""
            ],
            [
                "技公司工作，該公司的煤渣是許可再利用的，知道載運的煤",
                ""
            ],
            [
                "渣有檢驗報告、聯單及許可證的問題，環保局有管制的，不",
                ""
            ],
            [
                "可隨便載運，所以我特地問載運的煤渣是什麼東西，詹永珅",
                ""
            ],
            [
                "跟我講說是房子燒掉的煤渣，有檢驗報告、聯單，都是合法",
                ""
            ],
            [
                "的等語(見原審卷第245頁、第246至247頁），核與曾啟寰所",
                ""
            ],
            [
                "證述之情節大致相符，堪認證人曾啟寰前開證述非虛，被告",
                ""
            ],
            [
                "詹永珅於原審亦自承：曾啟寰有問過有無毒（性），三聯單",
                ""
            ],
            [
                "伊不能確定曾啟寰有無問，伊知道載運廢棄物要三聯單，伊",
                ""
            ],
            [
                "明知沒有三聯單仍把工作介紹給曾啟寰等人等語屬實（見原",
                ""
            ],
            [
                "審卷第155頁反面至156頁），而曾啟寰等人所載送傾倒於前",
                ""
            ],
            [
                "揭土地上之黑色廢棄物為廢棄輪胎裂解後產生之廢棄物（碳",
                ""
            ],
            [
                "黑），因未超過有害事業廢棄物設定標準，而屬於一般事業",
                ""
            ],
            [
                "廢棄物乙節，亦有雲林縣環境保護局100年10月26日雲環廢",
                ""
            ],
            [
                "字第100008331號函暨附件所載佳美環境科技股份有限公司",
                ""
            ],
            [
                "檢測報告、100年12月1日雲環廢字第1000009418號函在卷可",
                ""
            ],
            [
                "憑（見偵卷第26至28頁、原審卷第42頁）。是被告詹永珅明",
                ""
            ],
            [
                "知自己，及曾啟寰、賴春財、張磊等人均未領有廢棄物清除",
                ""
            ],
            [
                "許可文件，仍向前開廢棄物工廠承攬清除本件事業廢棄物之",
                ""
            ],
            [
                "工作，並聯繫同案被告曾啟寰等人於前開時、地負責載送本",
                ""
            ],
            [
                "件廢棄物乙節，應可認定。",
                ""
            ],
            [
                "2.又被告詹永珅引介同案被告曾啟寰載送本件廢棄物時，曾表",
                ""
            ],
            [
                "示「土尾的地方他都安排好了」，並由其引導曾啟寰等人進",
                ""
            ],
            [
                "去工廠裝載本件廢棄物，裝好後，曾啟寰等人各自去守衛室",
                ""
            ],
            [
                "向土頭領取1人1萬6千元，其中1萬元為渠等運送之報酬，另",
                ""
            ],
            [
                "給土尾6千元，出工廠大門後，詹永珅有透過車上無線電向",
                ""
            ],
            [
                "曾啟寰提供劉景禎之行動電話，說下去之後與劉景禎聯絡，",
                ""
            ],
            [
                "快到斗南時，曾啟寰撥打劉景禎之電話，由劉景禎指引曾啟",
                ""
            ],
            [
                "寰等人走東西向快速道路於古坑交流道下後在路邊等候，劉",
                ""
            ],
            [
                "景禎到場後即帶領曾啟寰等人跟隨至便利商店，改由另真實",
                ""
            ],
            [
                "姓名、年籍均不詳之「阿義」及2名成年男子騎乘2部機車，",
                ""
            ],
            [
                "其中1部機車騎士(另搭載1名男子)停在閃黃燈之路口處指揮",
                ""
            ],
            [
                "曾啟寰等人駕車進去小路，另「阿義」則單獨騎機車繼續帶",
                ""
            ],
            [
                "領其等前往前開土地，指示曾啟寰等人將廢棄物傾倒在該處",
                ""
            ],
            [
                "，並交代將土尾的錢交給劉景禎，之後在花卉中心曾啟寰等",
                ""
            ],
            [
                "人將6千元交給劉景禎之事實，業據同案被告曾啟寰供證明",
                ""
            ],
            [
                "確( 見警卷第5頁、偵卷第32至38頁、原審卷第224頁反面至",
                ""
            ],
            [
                "第237頁、第255頁）。而就有關本件載運廢棄物是被告詹永",
                ""
            ],
            [
                "珅介紹，同案被告賴春財、張磊一同跟曾啟寰前往桃園縣觀",
                ""
            ],
            [
                "音鄉○○○路某工廠載運本件廢棄物，裝載時詹永珅有在場",
                ""
            ],
            [
                "，曾收取土頭交付之1萬6千元，1萬元是運送之報酬，行駛",
                ""
            ],
            [
                "路線是從桃園縣走國道一號南下，到雲林系統交流道接台78",
                ""
            ],
            [
                "線快速道路下古坑交流道，到7-11超商是2部機車帶領，沿",
                ""
            ],
            [
                "大馬路到小馬路時1部機車停在那邊，另「阿義」則騎機車",
                ""
            ],
            [
                "帶領司機進入前開土地傾倒廢棄物，倒完後，並在花卉中心",
                ""
            ],
            [
                "前將6千交給劉景禎等情，亦經同案被告張磊(見警卷第13頁",
                ""
            ],
            [
                "至第16頁、偵卷第32頁至第34頁、原審卷第238頁至第241頁",
                ""
            ],
            [
                "）、賴春財(見警卷第9頁至第12頁、偵卷第34頁至第39頁、",
                ""
            ],
            [
                "原審卷第242頁至第244頁）分別供證屬實，此部分核與同案",
                ""
            ],
            [
                "被告曾啟寰供證內容亦屬一致。",
                ""
            ],
            [
                "3.更且，前開曾啟寰所述有關被告劉景禎當日接到曾啟寰撥打",
                ""
            ],
            [
                "之電話後，指引曾啟寰等人在古坑交流道駛離快速道路，並",
                ""
            ],
            [
                "帶領其等前往台3線7-11超商，再由「阿義」等人指引曾啟",
                ""
            ],
            [
                "寰等司機進入前開土地傾倒廢棄物，事後劉景禎在花卉中心",
                ""
            ],
            [
                "向曾啟寰等人每人收取6千元乙節，亦核與被告劉景禎自承",
                ""
            ],
            [
                "之情節（見偵卷第37至38頁、原審卷第63至64頁）大致相符",
                ""
            ],
            [
                "。此外，本件並有車輛詳細資料報表3紙、雲林縣環境保護",
                ""
            ],
            [
                "局100年9月20日、100年9月21日環境稽查工作紀錄表、曾啟",
                ""
            ],
            [
                "寰等人自78線古坑交流道下至傾倒廢棄物之路線圖各1紙及",
                ""
            ],
            [
                "傾倒廢棄物現場及監視器翻拍照片共18張、雲林縣斗六地政",
                ""
            ],
            [
                "事務土地登記第二類謄本1份在卷可佐(見警卷第26至34頁、",
                ""
            ],
            [
                "第42、43頁、原審卷第137頁、本院卷第89頁)。足見曾啟寰",
                ""
            ],
            [
                "、賴春財及張磊等人於100年9月19日上午某時許，在前址承",
                ""
            ],
            [
                "載本件廢棄物時，被告詹永珅在場指引曾啟寰等人入廠，於",
                ""
            ],
            [
                "曾啟寰裝載完成出發後，並曾透過車上無線電告知曾啟寰關",
                ""
            ],
            [
                "於被告劉景禎之行動電話，並要曾啟寰行駛至斗南交流道附",
                ""
            ],
            [
                "近時與被告劉景禎聯繫，嗣曾啟寰以行動電話與劉景禎聯繫",
                ""
            ],
            [
                "後，其等即在被告劉景禎、「阿義」等人之引導下，將本件",
                ""
            ],
            [
                "廢棄物傾倒在前開台糖公司土地上而清除之，事後並在雲林",
                ""
            ],
            [
                "縣古坑鄉花卉中心前各自交付6千元予被告劉景禎，而由被",
                ""
            ],
            [
                "告劉景禎轉交給「阿義」之事實，亦堪認定。",
                ""
            ],
            [
                "4.雖被告詹永珅一再辯稱：伊僅是介紹工作給曾啟寰，並無與",
                ""
            ],
            [
                "劉景禎共同尋找傾倒本件廢棄物之地點云云，被告劉景禎亦",
                ""
            ],
            [
                "否認知悉所傾倒是一般事業廢棄物，且是「阿義」叫他於上",
                ""
            ],
            [
                "址帶曾啟寰，伊與詹永珅事前無聯絡，亦未尋找傾倒之地點",
                ""
            ],
            [
                "云云。然查：",
                ""
            ],
            [
                "被告詹永珅先是於警詢時供稱：是由空中無線電得知曾啟",
                ""
            ],
            [
                "寰是要到斗南，再以行動電話0000000000號與劉先生聯絡",
                ""
            ],
            [
                "，並否認認識劉先生，亦不知道劉先生真實姓名年籍為何",
                ""
            ],
            [
                "等語（見警卷第19頁），於原審準備程序則改稱：是曾啟",
                ""
            ],
            [
                "寰出來時工廠承辦人有給他一張單子，單子上有寫聯絡電",
                ""
            ],
            [
                "話，劉先生就是劉景禎，他與劉景禎是在案發前3個月人",
                ""
            ],
            [
                "家介紹認識的，劉景禎在做「土尾」等語（見原審卷第61",
                ""
            ],
            [
                "至62頁、第154頁），復於原審審理時供陳：案發前就認",
                ""
            ],
            [
                "識劉景禎，案發前打電話問他臺西那邊有無土尾在收料，",
                ""
            ],
            [
                "他跟我說沒有。本案我不知道土尾是劉景禎在聯繫的，我",
                ""
            ],
            [
                "是100年9月19日那天早上去土頭那，土頭有給電話，我們",
                ""
            ],
            [
                "打電話要聯絡土尾時一看才知道是他的電話，我有問他說",
                ""
            ],
            [
                "車子要載運到何處，劉景禎說載運到斗南，然後再打電話",
                ""
            ],
            [
                "給他等語（見原審卷第254頁反面至第255頁）。就其如何",
                ""
            ],
            [
                "得知曾啟寰將廢棄物載送至斗南時以行動電話與被告劉景",
                ""
            ],
            [
                "禎連繫乙節，供述前後已不一致，且若如被告詹永珅辯稱",
                ""
            ],
            [
                "僅是介紹工作給曾啟寰而已，則其於曾啟寰裝載完成離開",
                ""
            ],
            [
                "前開廢棄物工廠後，衡情應無再予聞問之理，豈有後續再",
                ""
            ],
            [
                "由空中無線電得知上情，或是由工廠人員交付給曾啟寰之",
                ""
            ],
            [
                "單子上載有劉景禎之電話而得知，或非由曾啟寰自行聯繫",
                ""
            ],
            [
                "，而是再由其打電話與劉景禎聯絡，詢問要載送至何處，",
                ""
            ],
            [
                "其間如何與劉景禎聯絡等等後續代為聯絡之情，被告詹永",
                ""
            ],
            [
                "珅前開供述反覆，已難採信。",
                ""
            ],
            [
                "更且被告詹永珅於曾啟寰載運本件廢棄物時，有言明要載",
                ""
            ],
            [
                "到斗南交流道，土頭土尾都是自己人，到斗南交流道時打",
                ""
            ],
            [
                "手機與劉景禎聯繫，劉景禎會帶曾啟寰等人至傾倒地點，",
                ""
            ],
            [
                "再把6千元交給「土尾」劉景禎等節，已經同案被告曾啟",
                ""
            ],
            [
                "寰於原審時供述甚明(見原審卷第55至57頁)，而本件曾啟",
                ""
            ],
            [
                "寰等人載送廢棄物是由被告詹永珅介紹，曾啟寰與被告詹",
                ""
            ],
            [
                "永珅為朋友關係，更與被告劉景禎不認識，彼此間均無仇",
                ""
            ],
            [
                "恨怨隙，縱為前開陳述，亦無從脫免其違法清除廢棄物之",
                ""
            ],
            [
                "罪嫌，是曾啟寰已無故為被告詹永珅不利供述之必要，況",
                ""
            ],
            [
                "本件曾啟寰與被告劉景禎並不認識，其間都是詹永珅與其",
                ""
            ],
            [
                "聯絡，若非被告詹永珅將劉景禎之行動電話告知曾啟寰，",
                ""
            ],
            [
                "並請其至斗南交流道時與劉景禎聯絡，曾啟寰又豈能如是",
                ""
            ],
            [
                "，益見曾啟寰前開供述非虛。",
                ""
            ],
            [
                "再被告詹永珅自承案發前就認識劉景禎，案發前曾打電話",
                ""
            ],
            [
                "問他臺西那邊有無土尾在收料乙情，已如前述，而被告詹",
                ""
            ],
            [
                "永珅所持用之門號0000000000號行動電話與被告劉景禎所",
                ""
            ],
            [
                "使用之門號0000000000號行動電話於100年9月間，確曾於",
                ""
            ],
            [
                "當月15日上午9時35分、11時29分、9月16日上午8時39分",
                ""
            ],
            [
                "、10時18分、9月17日上午9時53分、10時3分許，互相有",
                ""
            ],
            [
                "聯絡乙節，亦有前開電話之通聯紀錄可憑（見原審卷第10",
                ""
            ],
            [
                "1頁反面至第103頁反面），更且曾啟寰於原審供稱案發前",
                ""
            ],
            [
                "一星期被告詹永珅打電話給他，僅問他要不要載運煤渣，",
                ""
            ],
            [
                "要載運到斗南，運費是1萬元，只問要不要載運等語(見原",
                ""
            ],
            [
                "審卷第55頁），並未提及土頭或土尾之事，而因當時曾啟",
                ""
            ],
            [
                "寰尚未應允，迨被告詹永珅因而於100年9月17日晚上再度",
                ""
            ],
            [
                "打電話詢問曾啟寰要不要載運時，更進一步表示「土頭土",
                ""
            ],
            [
                "尾都是他自己的」等語(見同上卷第55頁反面)，而證人曾",
                ""
            ],
            [
                "啟寰於原審審理時亦結證稱：詹永珅說土頭土尾都是自己",
                ""
            ],
            [
                "人，意思是詹永珅都安排好了等語(見原審卷第236頁反面",
                ""
            ],
            [
                "），綜參前開被告詹永珅自承案發前有打電話詢問被告劉",
                ""
            ],
            [
                "景禎關於臺西那邊有無土尾在收料之事，及渠等於9月15",
                ""
            ],
            [
                "至17日間有多次通話紀錄，且被告詹永珅於案發前一星期",
                ""
            ],
            [
                "與曾啟寰聯絡時，僅詢問其願否載運廢棄物，並未提及土",
                ""
            ],
            [
                "頭土尾之事，然在被告詹永珅與被告劉景禎前開期間多次",
                ""
            ],
            [
                "通聯後，隨即於9月17日晚上再次與曾啟寰聯繫時，卻能",
                ""
            ],
            [
                "明確告知曾啟寰關於土頭土尾均已安排妥當，再徵之前述",
                ""
            ],
            [
                "曾啟寰載運廢棄物時，被告詹永珅有將劉景禎之行動電話",
                ""
            ],
            [
                "告知曾啟寰，及叮囑應於何時與劉景禎聯繫，並要將其中",
                ""
            ],
            [
                "6千元交給「土尾」劉景禎等情綜合以觀，被告詹永珅在",
                ""
            ],
            [
                "本案前確實有與劉景禎聯繫商討尋覓雲林縣境內可供非法",
                ""
            ],
            [
                "傾倒本件廢棄物之地點乙節，實堪認定，被告詹永珅辯稱",
                ""
            ],
            [
                "僅介紹曾啟寰工作，被告詹永珅、劉景禎復均辯稱未討論",
                ""
            ],
            [
                "傾倒廢棄物之地點乙節，應非事實。",
                ""
            ],
            [
                "另被告劉景禎於原審審理時，即曾當庭對檢察官之論告表",
                ""
            ],
            [
                "示認罪在案（見原審卷第256頁)，雖其上訴後於本院審理",
                ""
            ],
            [
                "時否認犯行，並以前詞為辯。然被告劉景禎先於偵查中，",
                ""
            ],
            [
                "即已自承：我們是分工合作，有人負責土頭，有人負責土",
                ""
            ],
            [
                "尾收錢，我是負責帶他們到土尾附近順便收錢，另外有人",
                ""
            ],
            [
                "帶他們到現場倒，我心理有數是在作違法的事等語（見偵",
                ""
            ],
            [
                "卷第37至38頁），於本院審理時亦曾供稱：我跟司機共犯",
                ""
            ],
            [
                "應該是有，因為我有帶路帶到台3線等語（見本院卷第112",
                ""
            ],
            [
                "頁），被告詹永珅、劉景禎就本件清除廢棄物案，兩人於",
                ""
            ],
            [
                "事前曾電話聯繫，尋找傾倒廢棄物之地點乙節，亦經本院",
                ""
            ],
            [
                "認定詳如前述。姑不論被告詹永珅事前已有與其商討傾倒",
                ""
            ],
            [
                "廢棄物地點乙情，被告劉景禎自承其平常都是從事尋找土",
                ""
            ],
            [
                "地回填地下室的土的工程，伊是土尾介紹人（見原審卷第",
                ""
            ],
            [
                "157頁反面、第158頁），則其對廢棄物未經許可，不可隨",
                ""
            ],
            [
                "意傾倒乙節，自有認識，而本件輾轉先由被告劉景禎帶路",
                ""
            ],
            [
                "，再由「阿義」等人接駁繼續帶領曾啟寰等人進入偏僻小",
                ""
            ],
            [
                "路內傾倒在他人土地上，其情非平常，則被告劉景禎對渠",
                ""
            ],
            [
                "等是違法傾倒乙節，豈無認知之理，此亦是被告劉景禎所",
                ""
            ],
            [
                "以於偵查中自承其對「阿義」及曾啟寰等人是要作違法之",
                ""
            ],
            [
                "事乙節有所認識之由，是被告劉景禎辯稱伊不知所傾倒之",
                ""
            ],
            [
                "物是廢棄物云云，已難採信。不惟如是，本件若如被告劉",
                ""
            ],
            [
                "景禎所辯是「阿義」找的土地，且最後亦是「阿義」騎機",
                ""
            ],
            [
                "車帶領曾啟寰等人進入前開土地傾倒廢棄物，伊僅有受「",
                ""
            ],
            [
                "阿義」之託，將曾啟寰等人帶領至台3線之7-11超商而已",
                ""
            ],
            [
                "，其餘不知情云云，依其所述，則主導者應是「阿義」，",
                ""
            ],
            [
                "則何以預留供曾啟寰聯繫之電話為被告劉景禎所有，況本",
                ""
            ],
            [
                "件「阿義」於被告劉景禎與曾啟寰聯絡，要他們自78號快",
                ""
            ],
            [
                "速道路古坑交流道下到台3線，並由他將曾啟寰帶到古坑",
                ""
            ],
            [
                "台3線旁之7-11超商時，即已於該處等待，而傾倒地點地",
                ""
            ],
            [
                "處偏僻，卻由「阿義」帶領曾啟寰等人進入前開土地傾倒",
                ""
            ],
            [
                "廢棄物，衡情「阿義」對前往該處傾倒地點之路線應是相",
                ""
            ],
            [
                "當清楚，被告劉景禎亦自承：「阿義」對傾倒廢棄物土地",
                ""
            ],
            [
                "附近之路況應該熟悉，因當天早上「阿義」親口跟他說要",
                ""
            ],
            [
                "帶司機到古坑有塊私人地要倒廢棄物，然後叫他帶他們到",
                ""
            ],
            [
                "台3線的7-11等語(見本院卷第103頁)，「阿義」既能對被",
                ""
            ],
            [
                "告劉景禎應於何處等待曾啟寰等司機，又明白表示「雲林",
                ""
            ],
            [
                "有塊私人地要倒廢棄物」，並能親自在台3線7-11超商等",
                ""
            ],
            [
                "待曾啟寰等人到達後將之引導進入前開土地，事後再自行",
                ""
            ],
            [
                "離去，則被告劉景禎所謂「阿義」不會帶路，因其對附近",
                ""
            ],
            [
                "路線較清楚，所以「阿義」要他帶路云云，應非事實，更",
                ""
            ],
            [
                "且「阿義」既是現場最終帶路進入前開土地傾倒廢棄物之",
                ""
            ],
            [
                "人，已無從隱匿其身分，則由其在現場直接向曾啟寰收款",
                ""
            ],
            [
                "即可，又何須畫蛇添足地透過劉景禎向曾啟寰收款後再轉",
                ""
            ],
            [
                "交給他？且「阿義」所從事既是違法傾倒廢棄物之事，隱",
                ""
            ],
            [
                "蔽為之尚且不及，豈有無端請被告劉景禎幫忙帶路，復又",
                ""
            ],
            [
                "由其向曾啟寰等人收款，再給予劉景禎1千元，既減少自",
                ""
            ],
            [
                "己之收入，又使被告劉景禎知悉渠等違法情事，增加曝露",
                ""
            ],
            [
                "風險之理，斟酌以上各情，被告劉景禎絕非是於不知情下",
                ""
            ],
            [
                "，僅是受「阿義」之託，於曾啟寰等人下交流道後將其等",
                ""
            ],
            [
                "帶領至台3線7-11超商之階段而已，被告劉景禎所辯，亦",
                ""
            ],
            [
                "無足採。",
                ""
            ],
            [
                "雖被告詹永珅請求傳訊共同被告劉景禎，以證明其與劉景",
                ""
            ],
            [
                "禎間就本件並無聯絡尋找傾倒廢棄物地點，是「阿國」所",
                ""
            ],
            [
                "為，且「阿國」本告訴他是要倒在斗南交流道附近，不知",
                ""
            ],
            [
                "是要倒在本件前開土地上等情，然被告詹永珅自警詢、偵",
                ""
            ],
            [
                "查，至原審審理終結前，始終未曾提及「阿國」之人，迨",
                ""
            ],
            [
                "至上訴本院後始稱一切都是由「阿國」之人聯絡云云，是",
                ""
            ],
            [
                "否屬實，已有可疑，證人即被告劉景禎雖證稱：曾在苗栗",
                ""
            ],
            [
                "見過「阿國」，之前「阿國」曾問他廢棄物之事，他說這",
                ""
            ],
            [
                "東西不能下，因為他在苗栗都是叫地下室的土來下，「阿",
                ""
            ],
            [
                "國」會這麼問，應是跟本案有關係等語(見本院卷第100頁",
                ""
            ],
            [
                ") ，除所述為臆測之詞，亦無法明確證明「阿國」之人有",
                ""
            ],
            [
                "參與本件倒廢棄物之情，況如前述被告劉景禎均供稱是「",
                ""
            ],
            [
                "阿義」與其聯絡，並非「阿國」之人，而被告劉景禎於原",
                ""
            ],
            [
                "審曾證稱：當天伊人已在永光，因伊在該處有田地種植有",
                ""
            ],
            [
                "機蔬菜伊去幫忙，「阿義」前一天晚上叫伊去那裡，叫我",
                ""
            ],
            [
                "去報路等語（見原審卷第160頁反面)，並未見其陳稱有變",
                ""
            ],
            [
                "更地點之情，更是前一日晚上即已聯絡妥當之事，然其於",
                ""
            ],
            [
                "本院審理時卻證稱：「阿義」前一天說要去斗南，當天臨",
                ""
            ],
            [
                "時改說要去永光，當天早上7點多左右「阿義」跑到我家",
                ""
            ],
            [
                "去找我說到台3線的7-11等語(見本院卷第99、101頁)，前",
                ""
            ],
            [
                "後供述已有不符，更否認被告詹永珅於本院提出之書狀（",
                ""
            ],
            [
                "見本院卷第9頁、第77頁)所辯稱：事後曾以電話與其聯絡",
                ""
            ],
            [
                "提及傾倒地點與之前講的不一樣乙節(見本院卷第102頁反",
                ""
            ],
            [
                "面），亦與本院前開認定被告兩人有商討尋找傾倒廢棄物",
                ""
            ],
            [
                "地點乙節不符，是被告詹永珅舉被告劉景禎欲證明上情，",
                ""
            ],
            [
                "顯不足採，不足為其有利之認定。至「阿國」此人，被告",
                ""
            ],
            [
                "詹永珅始終未能提供其真實姓名與年籍資料供本院傳喚，",
                ""
            ],
            [
                "自無從傳訊「阿國」而為其有利之證明，附此說明。",
                ""
            ],
            [
                "5.按共同實行犯罪行為之人，在合同意思範圍以內，各自分擔",
                ""
            ],
            [
                "犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的",
                ""
            ],
            [
                "者，即應對於全部所發生之結果，共同負責；故共同正犯間",
                ""
            ],
            [
                "，非僅就其自己實行之行為負其責任，並在犯意聯絡之範圍",
                ""
            ],
            [
                "內，對於其他共同正犯所實行之行為，亦應共同負責。是犯",
                ""
            ],
            [
                "罪動機起於何人，或每一階段犯行是否均經參與，自皆無礙",
                ""
            ],
            [
                "於共同正犯之成立。次按共同正犯之意思聯絡，原不以數人",
                ""
            ],
            [
                "間直接發生者為限，即有間接之聯絡者，亦包括在內。如甲",
                ""
            ],
            [
                "分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦",
                ""
            ],
            [
                "無礙於其為共同正犯之成立；且以自己犯罪之意思而參與，",
                ""
            ],
            [
                "其所參與者雖非犯罪構成要件之行為，仍無解於共同正犯之",
                ""
            ],
            [
                "罪責（最高法院77年台上字第2135號、66年台上字第2527號",
                ""
            ],
            [
                "判例意旨參照）。本件被告詹永珅因知悉址設桃園縣觀音工",
                ""
            ],
            [
                "業區之廢棄物工廠欲清除廢棄物，進而聯絡劉景禎找尋可供",
                ""
            ],
            [
                "傾倒之土地，被告劉景禎進而與「阿義」覓妥適合之地點，",
                ""
            ],
            [
                "另由被告詹永珅聯絡司機曾啟寰、賴春財、張磊等人清運，",
                ""
            ],
            [
                "曾啟寰清運過程中，先是與被告劉景禎聯繫，最後並由被告",
                ""
            ],
            [
                "劉景禎、「阿義」及另2名不詳姓名成年男子等引導曾啟寰",
                ""
            ],
            [
                "等司機將廢棄物傾倒於前開地點而清除之事實，業經認定如",
                ""
            ],
            [
                "前，顯見被告詹永珅、劉景禎與「阿義」、曾啟寰、賴春財",
                ""
            ],
            [
                "、張磊間，就違法清除一般事業廢棄物之合同犯意內，各自",
                ""
            ],
            [
                "分擔犯罪行為之一部，並相互利用他方之行為以遂行犯罪之",
                ""
            ],
            [
                "目的，被告詹永珅、劉景禎自應對犯罪全部所生結果共同負",
                ""
            ],
            [
                "責。",
                ""
            ],
            [
                "6.至被告詹永珅雖另違反廢棄物清理法案件，由檢察官另案提",
                ""
            ],
            [
                "起公訴(起訴案號：臺灣雲林地方法院檢察署100年度偵字第",
                ""
            ],
            [
                "4993號），有臺灣高等法院被告前案紀錄表在卷可稽。且另",
                ""
            ],
            [
                "案所傾倒之廢棄物與本案相同，出處均源自於同一家工廠，",
                ""
            ],
            [
                "其於另案負責調度車輛而自工廠負責人「阿森」受有1千元",
                ""
            ],
            [
                "之報酬等情，固據被告詹永珅於原審審理時供述明確（見原",
                ""
            ],
            [
                "審卷第253頁反面)。然認定事實，應依證據，如證據之真實",
                ""
            ],
            [
                "性尚欠明瞭，即不能以擬制推測之方法為判斷之基礎。本件",
                ""
            ],
            [
                "被告詹永珅一再否認有收受1千元報酬之事實，同案被告曾",
                ""
            ],
            [
                "啟寰、賴春財、張磊亦均陳稱1萬6千元是由觀音工廠的土頭",
                ""
            ],
            [
                "交給他的，其中1萬元是他們載送的運費，6千元交給劉景禎",
                ""
            ],
            [
                "(見警卷第6、12、16頁、偵卷第33、34、36頁、原審卷第22",
                ""
            ],
            [
                "7、240、242頁)，同案被告曾啟寰於原審並以證人身分證稱",
                ""
            ],
            [
                "：他們3人向土頭領錢時，詹永珅就在旁邊等語(見原審卷第",
                ""
            ],
            [
                "226頁反面、第228頁），既未見曾啟寰所領取之運費或欲轉",
                ""
            ],
            [
                "交給土尾之款項有經由被告詹永珅之手，亦未見其等證明被",
                ""
            ],
            [
                "告詹永珅有同時於現場向前開工廠人員領取1千元報酬之事",
                ""
            ],
            [
                "實，至被告詹永珅願代為協尋傾倒廢棄物之地點，並介紹曾",
                ""
            ],
            [
                "啟寰等人載運，或因與前開廢棄物工廠間另有契約，或工廠",
                ""
            ],
            [
                "有另給予被告詹永珅其他利益，被告詹永珅為前開行為之原",
                ""
            ],
            [
                "因多端，遍查本件全部卷證資料，既無直接或間接證據足以",
                ""
            ],
            [
                "證明被告詹永珅因本件清除廢棄物而有自土頭處受領1千元",
                ""
            ],
            [
                "報酬之事實，自不能以當時被告詹永珅因腳傷而無工作，前",
                ""
            ],
            [
                "開另案遭查獲之行為時間為100年8月28日，與本案查獲日相",
                ""
            ],
            [
                "距不久，擔任之角色、任務與本案雷同，復以被告詹永珅在",
                ""
            ],
            [
                "另案獲得1千元之報酬，而比附援引，逕認被告詹永珅於本",
                ""
            ],
            [
                "案亦應領有1千元報酬之事實，原審以前開另案被告詹永珅",
                ""
            ],
            [
                "所犯之情節與本件相似，並以其當時無工作有經濟需求，衡",
                ""
            ],
            [
                "情不可能無償幫前開工廠清運本案廢棄物而聯繫土尾、司機",
                ""
            ],
            [
                "，據而推論其於本案亦應受有1千元之報酬等情，非無推測",
                ""
            ],
            [
                "之嫌，惟廢棄物清理法第46條第4款非法清除廢棄物之罪並",
                ""
            ],
            [
                "非以行為有營利意圖或獲利為要件，縱無證據足以證明被告",
                ""
            ],
            [
                "詹永珅領有報酬，然其獲有報酬與否，無礙其犯罪之成立，",
                ""
            ],
            [
                "附此說明。",
                ""
            ],
            [
                "7.再按廢棄物清理法第46條第3款所稱「未經主管機關許可，",
                ""
            ],
            [
                "『提供土地』堆置廢棄物」者，固非側重於土地為何人所有",
                ""
            ],
            [
                "、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄",
                ""
            ],
            [
                "物，然仍應有積極證據足以證明行為人有以自己所有之土地",
                ""
            ],
            [
                "，或有權使用（如借用、租用等）、無權占用之他人土地，",
                ""
            ],
            [
                "並提供作自己或他人堆置廢棄物之行為，始有上開條款之適",
                ""
            ],
            [
                "用，非謂任意傾倒廢棄物於他人土地上，即逕認其有提供該",
                ""
            ],
            [
                "筆土地供堆置之行為。本件被告詹永珅雖有聯繫被告劉景禎",
                ""
            ],
            [
                "，由被告劉景禎及「阿義」積極尋找傾倒廢棄物之地點，然",
                ""
            ],
            [
                "本件前開遭傾倒之地點為台糖公司所有之土地，有前揭土地",
                ""
            ],
            [
                "登記第二類謄本可稽，被告等人對之並無租用或借用之有權",
                ""
            ],
            [
                "使用關係，而前開土地位於產業道路旁，土地上樹木與雜草",
                ""
            ],
            [
                "叢生，未見整理，亦無任何圍籬等可資區別特定土地範圍之",
                ""
            ],
            [
                "工作物，系爭廢棄物則見隨意傾倒、散置在土地上，未見任",
                ""
            ],
            [
                "何掩埋、回填等處理乙情，亦有前揭現場照片可憑，且證人",
                ""
            ],
            [
                "曾啟寰於原審證稱：他們是直接將輪胎皮及碳渣倒在平地上",
                ""
            ],
            [
                "，在現場騎乘機車的人就說就倒這倒那，倒完後就離開等語",
                ""
            ],
            [
                "(見原審卷第230頁反面、235頁反面至236頁)，而曾啟寰離",
                ""
            ],
            [
                "開後隨即至花卉中心與劉景禎會合交付款項，亦可見匆忙隨",
                ""
            ],
            [
                "意棄置之情，堪認被告等人僅是覓妥該處作為臨時棄置之地",
                ""
            ],
            [
                "點而已，並無從認被告詹永珅或劉景禎等有先無權占用後提",
                ""
            ],
            [
                "供堆置本件廢棄物之情，是既無積極證據足以證明被告等人",
                ""
            ],
            [
                "有占用前開土地提供予曾啟寰等人堆置廢棄物之情，是被告",
                ""
            ],
            [
                "等人所為，應不能論以廢棄物清理法第46條第3款之未經許",
                ""
            ],
            [
                "可，提供土地，堆置廢棄物罪。",
                ""
            ],
            [
                "8.另按廢棄物清理法第46條第4款所規定之「貯存」、「清除",
                ""
            ],
            [
                "」及「處理」三者，依行政院環境保護署發布之「事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準」第二條之規定，「貯存」",
                ""
            ],
            [
                "指事業廢棄物於清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為；「清除」則指事業廢棄物之收集、運輸行",
                ""
            ],
            [
                "為；至「處理」則包含中間處理：指事業廢棄物在最終處置",
                ""
            ],
            [
                "或再利用前，以物理、化學、生物、熱處理或其他處理方法",
                ""
            ],
            [
                "，改變其物理、化學、生物特性或成分，達成分離、減積、",
                ""
            ],
            [
                "去毒、固化或穩定之行為。最終處置：指衛生掩埋、封閉掩",
                ""
            ],
            [
                "埋、安定掩埋或海洋棄置事業廢棄物之行為。至於再利用：",
                ""
            ],
            [
                "指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料",
                ""
            ],
            [
                "、材料、燃料、填土或其他經中央目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，並應符合其規定者。是事業廢棄物之貯存、清除",
                ""
            ],
            [
                "與處理，既有不同定義，適用時即不容混淆。本件被告詹永",
                ""
            ],
            [
                "珅、劉景禎等人由曾啟寰、賴春財、張磊等人駕車將前開廢",
                ""
            ],
            [
                "棄物自前開桃園縣觀音鄉某工廠將廢棄物載運至前揭地點傾",
                ""
            ],
            [
                "倒，由前揭現場照片及證人曾啟寰於原審之證述可知，渠等",
                ""
            ],
            [
                "僅是於前開土地之平地上單純傾倒、棄置之行為而已，並未",
                ""
            ],
            [
                "再為前揭中間或最終處置之處理行為，揆之前揭說明，核屬",
                ""
            ],
            [
                "廢棄物清理法第46條第4款犯罪構成要件之清除行為，應堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "綜上所述，被告詹永珅、劉景禎共同未經許可，違法清除廢",
                ""
            ],
            [
                "棄物之犯行，洵堪認定，事證明確，被告等犯行均可認定，",
                ""
            ],
            [
                "自應依法論科。",
                ""
            ],
            [
                "三、論罪科刑與撤銷原判決之理由：",
                ""
            ],
            [
                "論罪：",
                ""
            ],
            [
                "1.按從事廢棄物清除、處理業務者，應向直轄市、縣(市)主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，廢",
                ""
            ],
            [
                "棄物清理法第41條第1項前段分別定有明文。次按廢棄物清",
                ""
            ],
            [
                "理法第41條第1項前段既規定，從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除、處理機構許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物業務，則同法第46條第4款所謂未",
                ""
            ],
            [
                "依第41條第1項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處",
                ""
            ],
            [
                "理機構，凡未領有許可證或核備文件而從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理者，即足當之。復按廢棄物清理法第46條第4款規",
                ""
            ],
            [
                "定：「未依第41條第1項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物」，該款後段係處",
                ""
            ],
            [
                "罰公、民營廢棄物清除處理機構固無疑義，然前段並未限縮",
                ""
            ],
            [
                "於公、民營廢棄物清除處理機構，且未領得許可文件即從事",
                ""
            ],
            [
                "廢棄物清除、處理，其對環境衛生危害不亞於公、民營廢棄",
                ""
            ],
            [
                "物清除、處理機構，是自文義及立法目的觀之，凡未領有許",
                ""
            ],
            [
                "可證或核備文件而從事廢棄物貯存、清除、處理即該當之，",
                ""
            ],
            [
                "從而事業機構固為處罰之對象，自然人亦在處罰之列。",
                ""
            ],
            [
                "2.核被告詹永珅、劉景禎所為，均係犯廢棄物清理法第46條第",
                ""
            ],
            [
                "4款之非法清除廢棄物罪。又本件被告劉景禎固有尋找本件",
                ""
            ],
            [
                "廢棄物傾倒、棄置之地點，然其對前開土地既非有權使用，",
                ""
            ],
            [
                "亦非無權占用後為提供行為，其覓妥地點後帶領司機曾啟寰",
                ""
            ],
            [
                "等人將本件廢棄物傾倒、棄置於該處之行為，應屬清除廢棄",
                ""
            ],
            [
                "物行為之一部分，所犯應係違反廢棄物清理法第46條第4款",
                ""
            ],
            [
                "之未依同法第41條第1項規定領有廢棄物清除許可文件，從",
                ""
            ],
            [
                "事廢棄物清除業務犯行，公訴意旨認被告劉景禎所犯係廢棄",
                ""
            ],
            [
                "物清理法第46條第3款之未經許可，提供土地堆置廢棄物罪",
                ""
            ],
            [
                "，容有誤會，惟因其基本事實同一，本院自得依法變更起訴",
                ""
            ],
            [
                "法條。又被告詹永珅、劉景禎間與曾啟寰、賴春財、張磊、",
                ""
            ],
            [
                "「阿義」及其餘2名帶路之成年男子間，就上開非法清除本",
                ""
            ],
            [
                "件廢棄物之犯行有犯意聯絡及行為分擔，均為共同正犯。又",
                ""
            ],
            [
                "被告劉景禎有如犯罪事實欄所載前科執行情形，此有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表在卷可稽，其於前案有期徒刑執行完",
                ""
            ],
            [
                "畢後，5年之內故意再犯本件有期徒刑以上之罪，為累犯，",
                ""
            ],
            [
                "應依刑法第47條第1項規定加重其刑。",
                ""
            ],
            [
                "撤銷原判決之理由：",
                ""
            ],
            [
                "1.原告以被告詹永珅、劉景禎犯行明確，予以論罪科刑，固非",
                ""
            ],
            [
                "無據，惟查：",
                ""
            ],
            [
                "本件被告詹永珅先是受前開工廠委託代為清除本件廢棄物",
                ""
            ],
            [
                "後，隨即聯絡劉景禎覓妥可供傾倒、棄置之處所，復聯繫",
                ""
            ],
            [
                "曾啟寰等司機至工廠載送本件廢棄物，並交待曾啟寰途中",
                ""
            ],
            [
                "與劉景禎聯絡，復由劉景禎帶領曾啟寰等司機運送本件廢",
                ""
            ],
            [
                "棄物至前開棄置地點傾倒，就違法清除一般事業廢棄物之",
                ""
            ],
            [
                "合同犯意內，各自分擔犯罪行為之一部，應係共犯廢棄物",
                ""
            ],
            [
                "清理法第46條第4款之非法清除廢棄物罪，原判決先是認",
                ""
            ],
            [
                "被告詹永珅未共同參與曾啟寰、賴春財、張磊之清除行為",
                ""
            ],
            [
                "，又認其與被告劉景禎找尋適合之土地，而共同提供土地",
                ""
            ],
            [
                "非法堆置本件廢棄物，並變更檢察官起訴關於被告詹永珅",
                ""
            ],
            [
                "所犯廢棄物清理法第46條第4款之罪名，復未就檢察官起",
                ""
            ],
            [
                "訴被告劉景禎犯廢棄物清理法第46條第3款之罪名予以變",
                ""
            ],
            [
                "更，而論被告2人為犯廢棄物清理法第46條第3款之非法清",
                ""
            ],
            [
                "理廢棄物罪之共同正犯，其認事用法，自非妥適。",
                ""
            ],
            [
                "又認定事實，應依證據，如證據之真實性尚欠明瞭，即不",
                ""
            ],
            [
                "能以擬制推測之方法為判斷之基礎。本件並無積極證據足",
                ""
            ],
            [
                "以證明被告詹永珅就本件非法清除廢棄物，有自前開工廠",
                ""
            ],
            [
                "受有1千元之報酬，自不能以其於他案違法之情節與本案",
                ""
            ],
            [
                "相似，而擬制推測被告詹永珅於本案亦受有1千元之報酬",
                ""
            ],
            [
                "，已經本院詳陳如前，雖此非廢棄物清理法第46條第4款",
                ""
            ],
            [
                "非法清理廢棄物罪之構成要件事實，惟原審既於犯罪事實",
                ""
            ],
            [
                "為如此認定，其事實認定即有未洽，併此說明。",
                ""
            ],
            [
                "2.被告詹永珅上訴否認其曾收取1千元之報酬乙節，雖非無據",
                ""
            ],
            [
                "，然此不影響其犯罪之成立，其餘上訴辯稱僅係單純介紹曾",
                ""
            ],
            [
                "啟寰等人載運本件廢棄物，且僅知悉是要承載無毒之煤渣至",
                ""
            ],
            [
                "斗南交流道，並未與被告劉景禎一同尋找可供堆置本件廢棄",
                ""
            ],
            [
                "物之地點云云，就已於原審提出之答辯再事爭執，而被告劉",
                ""
            ],
            [
                "景禎於原審已於檢察官論告時表示認罪在案，其上訴後否認",
                ""
            ],
            [
                "犯行，辯稱其亦僅單純帶路而已，並不知是傾倒廢棄物而翻",
                ""
            ],
            [
                "供云云，然渠等前開所辯並不足採，已經本院詳陳理由如前",
                ""
            ],
            [
                "，其上訴本無理由，惟原判決既有前開可議之處，自無從維",
                ""
            ],
            [
                "持，仍應由本院撤銷改判。",
                ""
            ],
            [
                "科刑：",
                ""
            ],
            [
                "爰審酌被告詹永珅、劉景禎未經主管機關許可，擅自從事本",
                ""
            ],
            [
                "件廢棄物清除工作，危害環境衛生甚鉅，復造成土地所有權",
                ""
            ],
            [
                "人台糖公司之損害，以前開分工合作方式企圖逃避查緝，犯",
                ""
            ],
            [
                "後被告詹永珅始終否認犯行，被告劉景禎於原審認罪，而上",
                ""
            ],
            [
                "訴後翻供，並均以前詞抗辯之態度，及渠等事後已與土地所",
                ""
            ],
            [
                "有權人即台糖公司達成和解，願賠償臺糖公司之損害並允諾",
                ""
            ],
            [
                "清除前開土地上之廢棄物等情，有臺灣雲林地方法院101年",
                ""
            ],
            [
                "度司六簡調字第95號調解筆錄附卷可憑（見本院卷第66、68",
                ""
            ],
            [
                "頁)，暨被告詹永珅高中肄業、從事水電、已離婚、育有3子",
                ""
            ],
            [
                "，被告劉景禎國中畢業、從事仲介、已婚之智識程度與家庭",
                ""
            ],
            [
                "狀況等一切情狀，分別量處如主文第二項所示之刑，以示懲",
                ""
            ],
            [
                "儆。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、第300條，廢棄物清理法第46條第4款，刑法第11",
                ""
            ],
            [
                "條前段、第28條、第47條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官江守權到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    11    月    20    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  李文福",
                ""
            ],
            [
                "法  官  吳勇輝",
                ""
            ],
            [
                "法  官  高榮宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林宛妮",
                ""
            ],
            [
                "中    華    民    國   101    年    11    月    20    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,1271,20130328": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第一二七一號",
                ""
            ],
            [
                "上　訴　人　劉景禎",
                ""
            ],
            [
                "　　　　　　詹永珅",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南",
                ""
            ],
            [
                "分院中華民國一０一年十一月二十日第二審判決（一０一年度上",
                ""
            ],
            [
                "訴字第七三一號，起訴案號：台灣雲林地方法院檢察署一００年",
                ""
            ],
            [
                "度偵字第五四九八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未指摘原",
                ""
            ],
            [
                "判決有何違法，自應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "本件原判決撤銷第一審關於上訴人劉景禎、詹永珅部分之科刑判",
                ""
            ],
            [
                "決，改判論上訴人等以共同犯廢棄物清理法第四十六條第四款之",
                ""
            ],
            [
                "非法清除廢棄物罪（劉景禎，累犯，處有期徒刑壹年陸月；詹永",
                ""
            ],
            [
                "珅，處有期徒刑壹年肆月），已詳敘其調查證據之結果及證據取",
                ""
            ],
            [
                "捨並認定事實之理由。",
                ""
            ],
            [
                "劉景禎上訴意旨略以：原判決認曾啟寰、賴春財、張磊（均經",
                ""
            ],
            [
                "第一審判刑確定，下稱曾啟寰等三人）所載運之廢棄物乃屬一般",
                ""
            ],
            [
                "事業廢棄物，惟就廢棄輪胎裂解後產生之碳黑（下稱系爭廢棄物",
                ""
            ],
            [
                "）何以得認係屬事業廢棄物，未說明認定之依據，遽以系爭廢棄",
                ""
            ],
            [
                "物，因未超過有害事業廢棄物設定標準，即認屬於一般事業廢棄",
                ""
            ],
            [
                "物，顯有理由不備。廢棄物清理法第四十一條第一項規範之對",
                ""
            ],
            [
                "象，乃從事廢棄物清除、處理業務之人，應經核發許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務。劉景禎並非從事廢棄物之清除",
                ""
            ],
            [
                "、處理業務之人，自難以本罪規範。系爭廢棄物係屬「事業廢棄",
                ""
            ],
            [
                "物再利用管理辦法」所公告再利用之廢棄物，非屬一般事業廢棄",
                ""
            ],
            [
                "物，而依廢棄物清理法第五十二條之規定，貯存、清除、處理或",
                ""
            ],
            [
                "再利用一般事業廢棄物，違反同法第三十六條第一項所定管理辦",
                ""
            ],
            [
                "法，僅係行政罰鍰而已，原判決適用法則自有不當。卷內並無",
                ""
            ],
            [
                "積極證據足證劉景禎與曾啟寰等三人間有事先謀議傾倒系爭廢棄",
                ""
            ],
            [
                "物，原判決謂劉景禎絕非於不知情下，僅受不詳姓名成年男子綽",
                ""
            ],
            [
                "號「阿義」者所託，帶領曾啟寰等三人而已，自應就全部犯罪，",
                ""
            ],
            [
                "負共同正犯之責，顯以推測、擬制為判決，其採證違法。況劉景",
                ""
            ],
            [
                "禎縱有參與帶路，此非參與犯罪構成要件之行為，原判決論以共",
                ""
            ],
            [
                "同正犯，適用法則不當。又果劉景禎有共同犯意聯絡，何以自詹",
                ""
            ],
            [
                "永珅處拿取帶領曾啟寰等三人之工作報酬？此非不得再傳喚詹永",
                ""
            ],
            [
                "珅訊問釐清，原判決未予究明，證據調查亦有未盡等語。詹永珅",
                ""
            ],
            [
                "上訴意旨略以：詹永珅僅承認聯絡曾啟寰等三人承載系爭廢棄",
                ""
            ],
            [
                "物，未就被訴非法清除廢棄物罪之事實全部承認，原審勘驗詹永",
                ""
            ],
            [
                "珅之審判錄音光碟，即可明瞭，又並無證據足證詹永珅有收取任",
                ""
            ],
            [
                "何報酬，原判決認詹永珅已就被訴事實為有罪之陳述，且認有收",
                ""
            ],
            [
                "新台幣（下同）一千元之報酬，均有違誤。經詹永珅查詢，已",
                ""
            ],
            [
                "知綽號「阿國」者本名為鄧學聯，請法院傳喚查明係由鄧學聯聯",
                ""
            ],
            [
                "絡劉景禎尋找傾倒處所，以證明其清白。原判決主文未明確記",
                ""
            ],
            [
                "載詹永珅所犯係廢棄物清理法第四十六條第四款之何一犯罪行為",
                ""
            ],
            [
                "，適用法則顯有未當。原判決未審酌詹永珅有無刑法第五十九",
                ""
            ],
            [
                "條減輕其刑之適用，以符合罪刑相當原則，亦有違誤等語。",
                ""
            ],
            [
                "惟查：原判決已綜合卷內所有證據資料及調查證據之結果，詳為",
                ""
            ],
            [
                "敘明上訴人等有原判決事實欄一所載廢棄物清理法第四十六條第",
                ""
            ],
            [
                "四款非法清除廢棄物犯行之認定理由。且敘明：（一）系爭廢棄",
                ""
            ],
            [
                "物因未超過有害事業廢棄物設定標準，而屬於一般事業廢棄物，",
                ""
            ],
            [
                "有雲林縣環境保護局民國一００年十月二十六日雲環廢字第一０",
                ""
            ],
            [
                "００００八三三一號函暨附件所載佳美環境科技股份有限公司檢",
                ""
            ],
            [
                "測報告、該局一００年十二月一日雲環廢字第一０００００九四",
                ""
            ],
            [
                "一八號函可憑（見原判決第四至五頁）。（二）劉景禎雖辯稱伊",
                ""
            ],
            [
                "不知所載為廢棄物，只是帶路而已云云。但其於第一審時已表示",
                ""
            ],
            [
                "認罪，又於偵查中坦承，係分工合作，有人負責土頭、有人負責",
                ""
            ],
            [
                "土尾（指找傾倒地點）收款，伊負責帶曾啟寰等三人至土尾附近",
                ""
            ],
            [
                "順便收款，有人負責帶到傾倒地點；於原審中亦曾供稱，與曾啟",
                ""
            ],
            [
                "寰等三人係共犯，負責帶路帶到台三線各等語，其上開所辯不足",
                ""
            ],
            [
                "採信。而本件係因詹永珅知悉有廢棄物工廠欲清除系爭廢棄物，",
                ""
            ],
            [
                "乃聯絡劉景禎找尋可供傾倒之土地，並由劉景禎與「阿義」者覓",
                ""
            ],
            [
                "妥適合之地點，再由詹永珅聯絡曾啟寰等三人清運，曾啟寰於清",
                ""
            ],
            [
                "運過程中與劉景禎聯繫，最後由劉景禎與「阿義」者、另二名不",
                ""
            ],
            [
                "詳姓名成年男子等，引導曾啟寰等三人將系爭廢棄物傾倒在所覓",
                ""
            ],
            [
                "妥之地點，劉景禎自應就犯罪全部犯行共同負責（見原判決第九",
                ""
            ],
            [
                "至十、十一至十二頁）。（三）依詹永珅之部分供述，證人曾啟",
                ""
            ],
            [
                "寰等三人於警詢、偵查及第一審之證述，證人張伯達於第一審之",
                ""
            ],
            [
                "證述，詹永珅與劉景禎間之行動電話通聯紀錄等證據資料，足認",
                ""
            ],
            [
                "詹永珅有本件犯行（見原判決第四至九頁）。至詹永珅雖辯稱係",
                ""
            ],
            [
                "「阿國」者聯絡劉景禎尋找傾倒地點，「阿國」者告知要倒在斗",
                ""
            ],
            [
                "南交流道附近，伊不知要傾倒在本案地點云云。但詹永珅自警詢",
                ""
            ],
            [
                "起至第一審止未曾提及「阿國」者，而依劉景禎於原審之證述，",
                ""
            ],
            [
                "亦不足認「阿國」者有參與本件犯行。另曾啟寰等三人未證稱，",
                ""
            ],
            [
                "有看見詹永珅在載運系爭廢棄物現場向廢棄工廠人員領取一千元",
                ""
            ],
            [
                "，是縱無證據證明詹永珅領有報酬，但此無礙其犯行之成立（見",
                ""
            ],
            [
                "原判決第十至十一、十二至十三頁）。（四）上訴人等將系爭廢",
                ""
            ],
            [
                "棄物載至案發地點傾倒、棄置，並未為中間或最終處置之處理，",
                ""
            ],
            [
                "所為核屬廢棄物清理法第四十六條第四款之清除行為。又廢棄物",
                ""
            ],
            [
                "清理法第四十六條第四款所謂未依第四十一條第一項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清除、處理者，自",
                ""
            ],
            [
                "不限於公、民營廢棄物清除處理機構，蓋未領得許可文件即從事",
                ""
            ],
            [
                "廢棄物清除、處理，其對環境衛生危害不亞於公、民營廢棄物清",
                ""
            ],
            [
                "除處理機構，是自文義及立法目的觀之，凡未領有許可證而從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理即該當之，是事業機構固為處罰之對象",
                ""
            ],
            [
                "，自然人亦在處罰之列。核上訴人等所為，係犯廢棄物清理法第",
                ""
            ],
            [
                "四十六條第四款之非法清除廢棄物罪（見原判決第十四、十五頁",
                ""
            ],
            [
                "）。俱依卷證說明審認、指駁甚詳。其推理論斷，衡諸經驗法則",
                ""
            ],
            [
                "及論理法則皆無違背，亦無上訴意旨所指理由不備、矛盾，及適",
                ""
            ],
            [
                "用法則不當之情形。復按：（一）廢棄物清理法第三十九條第一",
                ""
            ],
            [
                "項規定：「事業廢棄物之再利用，應依中央目的事業主管機關規",
                ""
            ],
            [
                "定辦理，不受第二十八條、第四十一條之限制。」，又依同法第",
                ""
            ],
            [
                "五十二條之規定，貯存、清除、處理或再利用一般事業廢棄物，",
                ""
            ],
            [
                "違反第三十九條第一項規定者，係處以行政罰鍰；是關於一般事",
                ""
            ],
            [
                "業廢棄物之再利用，已授權中央目的事業主管機關制定管理辦法",
                ""
            ],
            [
                "管理之，不受同法第四十一條之限制，但如非屬一般事業廢棄物",
                ""
            ],
            [
                "之再利用行為，而未依同法第四十一條第一項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物貯存、清除、處理者，自仍有同",
                ""
            ],
            [
                "法第四十六條第四款處罰規定之適用。本件原判決認定劉景禎未",
                ""
            ],
            [
                "依同法第四十一條第一項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "而從事系爭廢棄物之清除，因而論以同法第四十六條第四款之罪",
                ""
            ],
            [
                "，於法並無不合。（二）原判決已詳為說明劉景禎就本件犯行應",
                ""
            ],
            [
                "負共同正犯罪責所憑之證據及其認定之理由，況劉景禎於原審審",
                ""
            ],
            [
                "判期日亦未請求對在場之詹永珅訊問其何以向曾啟寰等三人收取",
                ""
            ],
            [
                "報酬，原審對此未為無益調查，難謂有調查職責未盡之違法。",
                ""
            ],
            [
                "（三）原判決並未認詹永珅就本件犯行全部坦承不諱，亦未認其",
                ""
            ],
            [
                "有收取一千元之報酬，另亦說明無證據足認「阿國」者有參與本",
                ""
            ],
            [
                "件犯行，詹永珅此部分辯解不足以採，則「阿國」者是否為鄧學",
                ""
            ],
            [
                "聯之人，自無查明之必要。再原判決理由說明詹永珅係犯廢棄物",
                ""
            ],
            [
                "清理法第四十六條第四款之非法清除廢棄物罪，主文亦為此諭知",
                ""
            ],
            [
                "，核無違誤。（四）刑法第五十九條規定酌減其刑，係法律賦予",
                ""
            ],
            [
                "法院自由裁量之事項，不得以事實審法院未適用刑法第五十九條",
                ""
            ],
            [
                "規定酌減其刑而據為上訴第三審之適法理由。上訴人等之上訴意",
                ""
            ],
            [
                "旨無非就原審採證認事適法職權之行使及原判決已明白論斷之事",
                ""
            ],
            [
                "項，重為事實上之爭執，均難認係適法之第三審上訴理由。至其",
                ""
            ],
            [
                "等其他上訴意旨，亦未依據卷內訴訟資料具體指摘原判決有何違",
                ""
            ],
            [
                "背法令之情形，核與法律規定得為第三審上訴理由之違法情形不",
                ""
            ],
            [
                "相適合。應認其等上訴俱違背法律上之程式，均予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    三    月  二十八  日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "法官  許  仕  楓",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    四    月    二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}