{
    "id": "ULDM,107,訴,70,20180530,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C107%2C%E8%A8%B4%2C70%2C20180530%2C1",
    "history": {
        "ULDM,107,訴,70,20180530,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　 107年度訴字第70號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄭福",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　許添財",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第4740號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "鄭福、許添財均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告鄭福及許添財（下稱被告2 人）明知",
                ""
            ],
            [
                "從事廢棄物清除業務者，應向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公、民營廢棄物清除機構",
                ""
            ],
            [
                "許可文件後，始得受託為清除廢棄物業務。然而被告2 人本",
                ""
            ],
            [
                "身未依廢棄物清理法第41條第1 項規定領有廢棄物清除許可",
                ""
            ],
            [
                "文件，竟共同基於違反廢棄物清理法從事廢棄物清除之犯意",
                ""
            ],
            [
                "聯絡，於民國106 年8 月13日上午10時15分許，由被告鄭福",
                ""
            ],
            [
                "僱用被告許添財共同駕駛車牌號碼000-0000號自用小貨車",
                ""
            ],
            [
                "（下稱甲車），至雲林縣斗六市某處向真實姓名年籍資料不",
                ""
            ],
            [
                "詳、綽號「同年的」之人載運木板、隔熱板、石棉片等廢棄",
                ""
            ],
            [
                "物（合計重約3 噸，下稱系爭廢棄物）2 車次，並載送至莿",
                ""
            ],
            [
                "桐鄉濁水溪17號觀測臺內河床（下稱系爭土地）隨意傾倒棄",
                ""
            ],
            [
                "置。因認被告2 人均係涉犯違反廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之非法清理廢棄物罪嫌等語。",
                ""
            ],
            [
                "二、被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調",
                ""
            ],
            [
                "查其他必要之證據，以察其是否與事實相符；不能證明被告",
                ""
            ],
            [
                "犯罪者，應諭知無罪之判決，刑事訴訟法第156條第2項、第",
                ""
            ],
            [
                "301條第1項分別定有明文。又認定犯罪事實所憑之證據，無",
                ""
            ],
            [
                "論係直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在，復無其他調查途徑可尋，法院即應為無罪之判決",
                ""
            ],
            [
                "（最高法院76年臺上字第4986號判例意旨參照）。又刑事訴",
                ""
            ],
            [
                "訟法第161 條已於91年2 月8 日修正公布，其第1 項規定：",
                ""
            ],
            [
                "檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法",
                ""
            ],
            [
                "。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服",
                ""
            ],
            [
                "之實質舉證責任。倘其所提出之證據，不足為被告有罪之積",
                ""
            ],
            [
                "極證明，或其指出證明之方法，無從說服法院以形成被告有",
                ""
            ],
            [
                "罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭",
                ""
            ],
            [
                "知（最高法院92年臺上字第128 號判例意旨參照）。",
                ""
            ],
            [
                "三、有罪判決中犯罪事實之認定，係據以確定具體的刑罰權之基",
                ""
            ],
            [
                "礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據能",
                ""
            ],
            [
                "力，且須經合法之調查程序，否則即不得作為有罪認定之依",
                ""
            ],
            [
                "據。倘法院審理之結果，認為不能證明被告犯罪，而為無罪",
                ""
            ],
            [
                "之諭知，即無刑事訴訟法第154 條第2 項所謂「應依證據認",
                ""
            ],
            [
                "定」之犯罪事實之存在。因此，同法第308 條前段規定，無",
                ""
            ],
            [
                "罪之判決書只須記載主文及理由。而其理由之論敘，僅須與",
                ""
            ],
            [
                "卷存證據資料相符，且與經驗法則、論理法則無違即可，所",
                ""
            ],
            [
                "使用之證據亦不以具有證據能力者為限，即使不具證據能力",
                ""
            ],
            [
                "之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書",
                ""
            ],
            [
                "，就傳聞證據是否例外具有證據能力，無須於理由內論敘說",
                ""
            ],
            [
                "明（最高法院100 年度臺上字第2980號判決意旨參照）。是",
                ""
            ],
            [
                "以被告2 人既經本院認定無罪，本判決即不再論述所援引有",
                ""
            ],
            [
                "關證據之證據能力，合先敘明。",
                ""
            ],
            [
                "四、公訴意旨認被告2 人涉犯違反廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "非法清理廢棄物罪嫌，無非係以被告鄭福及許添財之自白",
                ""
            ],
            [
                "、雲林縣環境保護局環境稽查工作紀錄表、現場照片3 張、",
                ""
            ],
            [
                "甲車責付保管書及職務報告等為其主要論據。",
                ""
            ],
            [
                "五、訊據被告鄭福（警卷第1 頁至第3 頁，偵卷第16頁至第18",
                ""
            ],
            [
                "頁、第21頁至第22頁、第59頁至第60頁，聲羈卷第19頁至第",
                ""
            ],
            [
                "29頁、聲羈更卷第14頁至第16頁）及許添財（警卷第4 頁",
                ""
            ],
            [
                "至第6 頁，偵卷第11頁至第14頁、第19頁至第20頁、第59頁",
                ""
            ],
            [
                "至第60頁）均自白前於106 年8 月13日上午10時15分許，被",
                ""
            ],
            [
                "告鄭福受託以新臺幣（下同）3500元代價，代為清除「同",
                ""
            ],
            [
                "年的」放置於斗六市某處之系爭廢棄物。被告鄭福另以60",
                ""
            ],
            [
                "0 元報酬僱請被告許添財共同駕駛甲車將系爭廢棄物分2 車",
                ""
            ],
            [
                "次載運至系爭土地隨意傾倒棄置，並有雲林縣環境保護局環",
                ""
            ],
            [
                "境稽查工作紀錄表（警卷第18頁）、現場照片3 張（警卷第",
                ""
            ],
            [
                "19頁至第20頁）、甲車責付保管書（警卷第17頁）、職務報",
                ""
            ],
            [
                "告（本院聲羈更卷第17頁）可佐，此部分事實當堪認定。",
                ""
            ],
            [
                "六、被告2 人固於警詢、偵查及本院審理時均坦認違反廢棄物清",
                ""
            ],
            [
                "理法第46條4 款之犯行，然細繹被告2 人供述僅係承認確有",
                ""
            ],
            [
                "被訴事實行為之意思表示，對於其2 人具體所為是否該當犯",
                ""
            ],
            [
                "罪構成要件，仍非無疑而有深究之必要。經查：",
                ""
            ],
            [
                "從事廢棄物清除、處理「業務」者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，廢棄物清理法第41條第1 項前段定有明文，又未依第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物情形者，處1 年以上5 年以下有期徒",
                ""
            ],
            [
                "刑，得併科新台幣300 萬元以下罰金，廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款，固亦定有明文。然上開廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "前段之條文，乃以同法第41條第1 項之規定為其補充內容，",
                ""
            ],
            [
                "自以違反該條項之規定者為構成該罪之要件，則廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款所規範之對象，自應以未依第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，而從事廢棄物清除、處",
                ""
            ],
            [
                "理「業務」之人為限。所謂「業務」，係指以反覆同種類之",
                ""
            ],
            [
                "行為為目的之社會活動而言，倘係基於從事「業務」之犯意",
                ""
            ],
            [
                "為之，縱僅一次行為即被查獲，固無礙於該罪之成立，惟如",
                ""
            ],
            [
                "非基於從事「業務」之意思，其僅偶一從事者，即不得謂為",
                ""
            ],
            [
                "業務（最高法院94年度臺上字第1626、2545、2590、5811號",
                ""
            ],
            [
                "、99年度臺上字第2495號判決意旨參照）。再從立法目的解",
                ""
            ],
            [
                "釋，參酌刑罰之謙抑思想與其最後手段性，為有效清除、處",
                ""
            ],
            [
                "理廢棄物，改善環境衛生，維護國民健康，對未領得許可文",
                ""
            ],
            [
                "件，卻反覆從事廢棄物清除、處理之行為，因其對環境衛生",
                ""
            ],
            [
                "、國民健康之危害甚大，而於立法政策上對之科處刑罰，反",
                ""
            ],
            [
                "之若非從事此等業務之人，其等偶一為之，其對環境衛生之",
                ""
            ],
            [
                "危害尚輕，率則以前開刑責相繩，不僅令人感覺法令過於嚴",
                ""
            ],
            [
                "酷，亦有違立法目的。是倘依上開規定處罰行為人（包括自",
                ""
            ],
            [
                "然人及公民營機構），自應就該行為人係從事廢棄物清除、",
                ""
            ],
            [
                "處理「業務」者之處罰要件，於事實欄予以明白認定記載，",
                ""
            ],
            [
                "並在理由內說明所憑之證據及其認定之理由，使事實認定與",
                ""
            ],
            [
                "理由說明兩相一致，始足資為論以該罪之依據（最高法院10",
                ""
            ],
            [
                "0 年度臺上字第1178、1531號判決意旨參照）。",
                ""
            ],
            [
                "被告2 人日常工作內容及案發當日之所以會共同駕駛甲車清",
                ""
            ],
            [
                "除系爭廢棄物緣由，業據被告鄭福警詢時供稱：甲車是得",
                ""
            ],
            [
                "利資源回收商行（下稱回收商行）所有，我受僱在回收商行",
                ""
            ],
            [
                "工作已經3 年多，甲車平常是我在使用等語（警卷第1 頁至",
                ""
            ],
            [
                "第3 頁）；偵查中供述：我是在公園聊天時認識「同年的」",
                ""
            ],
            [
                "，當時他問我有無辦法幫他清除系爭廢棄物，因為我以前有",
                ""
            ],
            [
                "在系爭土地釣魚，我看過別人在該處傾倒廢棄物，所以這次",
                ""
            ],
            [
                "我才會將系爭廢棄物載運至該處丟棄等語（偵卷第16頁至第",
                ""
            ],
            [
                "18頁、第21頁至第22頁）；於羈押訊問時稱：當時是「同年",
                ""
            ],
            [
                "的」叫我幫他清除廢棄物。「同年的」在星期六（即案發前",
                ""
            ],
            [
                "一日）傍晚拿3500元給我，我在星期日（案發日）開甲車清",
                ""
            ],
            [
                "除系爭廢棄物。我平常是幫回收商行駕駛甲車，工作時間是",
                ""
            ],
            [
                "星期一至星期六，工作內容是去工廠將寶特瓶、廢紙載運至",
                ""
            ],
            [
                "回收商行。我本來沒有幫人清理廢棄物，之前也沒有載運過",
                ""
            ],
            [
                "廢棄物去系爭土地丟棄，我也沒有幫回收商行載運廢棄物丟",
                ""
            ],
            [
                "棄，而且回收商行的廢棄物也不需要我清除，我是第一次幫",
                ""
            ],
            [
                "別人清除廢棄物就被警察抓等語（本院聲羈卷第19頁至第29",
                ""
            ],
            [
                "頁）；本院審理時再稱：我在回收商行工作4 年多，工作內",
                ""
            ],
            [
                "容是幫回收商行開甲車載運廢五金、寶特瓶、廢鐵回來回收",
                ""
            ],
            [
                "商行，回收商行只有1 臺甲車都是由我駕駛，我是上班時將",
                ""
            ],
            [
                "甲車開出去載貨，下班後會將甲車駛回回收商行停放。回收",
                ""
            ],
            [
                "商行並沒有幫人從事清除廢棄物，我只是因案發當天是假日",
                ""
            ],
            [
                "，剛好「同年的」問我能不能處理系爭廢棄物，我之前看過",
                ""
            ],
            [
                "別人丟棄廢棄物在系爭土地，我才會向老闆借用甲車出去載",
                ""
            ],
            [
                "運系爭廢棄物。假日要使用甲車必須向老闆借用，因為鑰匙",
                ""
            ],
            [
                "不是由我保管。我之前沒有幫人清除廢棄物經驗等語（本院",
                ""
            ],
            [
                "卷第49頁至第58頁）；被告許添財則供述：我與被告鄭福",
                ""
            ],
            [
                "是一起在回收商行的同事，被告鄭福擔任司機而我是他的",
                ""
            ],
            [
                "助手。我們的工作內容是回收保特瓶、紙類、鐵製品等物品",
                ""
            ],
            [
                "。案發當天是被告鄭福載我去清運系爭廢棄物且給我600",
                ""
            ],
            [
                "元，但是實際委託人我並不認識而且清運地點我也不知道。",
                ""
            ],
            [
                "我之前沒有跟被告鄭福一起清除廢棄物之情形等語（警卷",
                ""
            ],
            [
                "第4 頁至第6 頁，偵卷第11頁至第14頁、第19頁至第20頁、",
                ""
            ],
            [
                "第59頁至第60頁，本院卷第49頁至第58頁）。觀諸被告2 人",
                ""
            ],
            [
                "歷次供述內容均前後一致而無反覆矛盾情形，且互核被告2",
                ""
            ],
            [
                "人供述內容亦均相吻合，復佐以被告2 人自警詢時起即坦承",
                ""
            ],
            [
                "犯行，被告鄭福甚至於羈押程序中經法官告以其涉犯之罪",
                ""
            ],
            [
                "屬於重罪（聲羈卷第26頁）而知悉涉犯罪名刑度非輕後，其",
                ""
            ],
            [
                "於後續偵查乃至本院審理中均仍坦然面對而始終承認犯行，",
                ""
            ],
            [
                "被告2 人既然願意為自己行為負責，當無再虛構事實之必要",
                ""
            ],
            [
                "，是被告2 人供述內容應屬平實可信。",
                ""
            ],
            [
                "依被告2 人上開供述內容可知，被告2 人均係受僱於回收商",
                ""
            ],
            [
                "行共同以駕駛甲車載運資源回收物品為業，被告鄭福對於",
                ""
            ],
            [
                "甲車除於工作時間外並無管領使用權限，如有用車需求仍須",
                ""
            ],
            [
                "向雇主申請借用甲車，且其係因「同年的」臨時以3500元委",
                ""
            ],
            [
                "以清除系爭廢棄物，經其同意後再僱請被告許添財共同清除",
                ""
            ],
            [
                "系爭廢棄物至系爭土地。是依此節觀之，實難認被告2 人有",
                ""
            ],
            [
                "何反覆、繼續從事清除廢棄物行為，被告2 人所為當非屬刑",
                ""
            ],
            [
                "事法律所稱之「業務」行為，尚與廢棄物清理法第46條第4",
                ""
            ],
            [
                "款規定不合而不能以該條款相責。至被告2 人行為是否構成",
                ""
            ],
            [
                "行政不法，應由主管機關依職權認定之，附此敘明。",
                ""
            ],
            [
                "七、公訴檢察官雖於論告時略稱「對於業務上認定，是否收有費",
                ""
            ],
            [
                "用是很關鍵性的參考，畢竟從事業務之人如果沒有獲利的話",
                ""
            ],
            [
                "，應該就很難說是一種業務上的行為。被告2 人雖然從事資",
                ""
            ],
            [
                "源回收業，但是不可否認的所謂的資源回收的背後，還是讓",
                ""
            ],
            [
                "廢棄物能夠獲得新生再利用的機會，而廢棄物的清除應該也",
                ""
            ],
            [
                "是資源回收業的相關產業或者是附隨的工作，因此應認被告",
                ""
            ],
            [
                "2 人均是從事業務之人」等語（本院卷第105 頁至第106 頁",
                ""
            ],
            [
                "）。惟查：",
                ""
            ],
            [
                "刑事法律所稱之業務行為，既係以反覆實施某一特定行為為",
                ""
            ],
            [
                "目的之社會活動，是其應以具備一定程度之反覆性及繼續性",
                ""
            ],
            [
                "為必要條件，固然個別行為中有無收受相當金額之對價，確",
                ""
            ],
            [
                "係作為判斷是否為行為人主觀上以該行為為其業務之標準之",
                ""
            ],
            [
                "一，然行為人有無對外以類似散發廣告等主動招攬之積極作",
                ""
            ],
            [
                "為，及有無能力隨時從事社會通念所認定之營業行為，亦應",
                ""
            ],
            [
                "同時觀察作為輔助判斷之標準。",
                ""
            ],
            [
                "被告鄭福固然收取「同年的」3500元作為清除系爭廢棄物",
                ""
            ],
            [
                "之對價，然並無證據足以認定被告鄭福係主動積極透過各",
                ""
            ],
            [
                "種管道向「同年的」招攬清除系爭廢棄物以獲取利益，且被",
                ""
            ],
            [
                "告鄭福平日服務於回收商行擔任甲車司機，對於甲車之使",
                ""
            ],
            [
                "用仍須接受回收商行之監督掌控，且被告鄭福於假日時亦",
                ""
            ],
            [
                "須向回收商行老闆商借始得用車，並非將甲車立於自己得隨",
                ""
            ],
            [
                "時掌握使用之支配地位，是被告鄭福尚無能力得以自由運",
                ""
            ],
            [
                "用甲車載運廢棄物清理之能力，此與一般從事業務之人多會",
                ""
            ],
            [
                "齊備生財器具藉以維持營業之繼續狀態等情，亦屬有別。被",
                ""
            ],
            [
                "告2 人既係偶然接受「同年的」之臨時委託清除系爭廢棄物",
                ""
            ],
            [
                "，顯然不具反覆性或繼續性而非從事業務之人，公訴檢察官",
                ""
            ],
            [
                "雖執被告2 人收有報酬惟其論據，卻明顯忽略尚應一併考量",
                ""
            ],
            [
                "其他輔助判斷標準，即率以認定被告2 人係從事業務之人，",
                ""
            ],
            [
                "容有未洽而難以採憑。",
                ""
            ],
            [
                "刑法上所稱業務之概念，其主要部分之業務固不待論，即為",
                ""
            ],
            [
                "完成主要業務所附隨之準備工作與輔助事務亦應包括在內，",
                ""
            ],
            [
                "惟參以回收商行營業項目僅為「廢棄物資源回收業」（本院",
                ""
            ],
            [
                "卷第75頁），可認回收商行僅從事保特瓶、紙類、鐵製品等",
                ""
            ],
            [
                "可再利用之廢棄物回收業務，而與廢棄物之清理，彼此之間",
                ""
            ],
            [
                "並無必然關係亦無實質關聯性，是公訴檢察官論告稱被告2",
                ""
            ],
            [
                "人清除系爭廢棄物行為，屬於從事資源回收工作之附隨業務",
                ""
            ],
            [
                "，尚屬無據，當無從採信。",
                ""
            ],
            [
                "八、綜上所述，被告2 人清除系爭廢棄物之行為，是否足認有反",
                ""
            ],
            [
                "覆實施性及繼續性而以清除處理廢棄物為業，檢察官未舉證",
                ""
            ],
            [
                "證明，被告2 人任意棄置一般廢棄物之行為，對於環境衛生",
                ""
            ],
            [
                "固已造成一定程度妨害，然被告2 人既非以清除廢棄物為業",
                ""
            ],
            [
                "務，當不屬非法清理廢棄物罪所加處罰之範圍，而僅關涉同",
                ""
            ],
            [
                "法第50條第2 款所規定行政不法情事，基於刑罰謙抑性要求",
                ""
            ],
            [
                "，除符合刑事犯罪構成要件之犯行外，尚無從將所有妨害環",
                ""
            ],
            [
                "境衛生行為均科以刑罰，被告2 人被訴犯罪既屬不能證明，",
                ""
            ],
            [
                "揆諸上開說明，自應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊閔傑提起公訴，檢察官李文潔到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    5     月    30    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  楊陵萍",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  黃麗文",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  盧伯璋",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蘇靜怡",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,107,上訴,815,20181031,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　107年度上訴字第815號",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄭福鎮",
                ""
            ],
            [
                "　　　　　　許添財",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣雲林地方",
                ""
            ],
            [
                "法院107 年度訴字第70號中華民國107年5月30日第一審判決（起",
                ""
            ],
            [
                "案號：臺灣雲林地方檢察署106 年度偵字第4740號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告鄭福鎮及許添財（下稱被告2 人）明知",
                ""
            ],
            [
                "從事廢棄物清除業務者，應向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公、民營廢棄物清除機構",
                ""
            ],
            [
                "許可文件後，始得受託為清除廢棄物業務。然而被告2 人本",
                ""
            ],
            [
                "身未依廢棄物清理法第41條第1 項規定領有廢棄物清除許可",
                ""
            ],
            [
                "文件，竟共同基於違反廢棄物清理法從事廢棄物清除之犯意",
                ""
            ],
            [
                "聯絡，於民國106 年8 月13日上午10時15分許，由被告鄭福",
                ""
            ],
            [
                "鎮僱用被告許添財共同駕駛車牌號碼000-0000號自用小貨車",
                ""
            ],
            [
                "（下稱甲車），至雲林縣斗六市某處向真實姓名年籍資料不",
                ""
            ],
            [
                "詳、綽號「同年的」之人載運木板、隔熱板、石棉片等廢棄",
                ""
            ],
            [
                "物（合計重約3 噸，下稱系爭廢棄物）2 車次，並載送至莿",
                ""
            ],
            [
                "桐鄉濁水溪17號觀測臺內河床（下稱系爭土地）隨意傾倒棄",
                ""
            ],
            [
                "置。因認被告2 人均係涉犯違反廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之非法清理廢棄物罪嫌等語。",
                ""
            ],
            [
                "二、按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應",
                ""
            ],
            [
                "調查其他必要之證據，以察其是否與事實相符；不能證明被",
                ""
            ],
            [
                "告犯罪者，應諭知無罪之判決，刑事訴訟法第156 條第2 項",
                ""
            ],
            [
                "、第301 條第1 項分別定有明文。又按認定犯罪事實所憑之",
                ""
            ],
            [
                "證據，雖不以直接證據為限，間接證據亦包括在內；然而無",
                ""
            ],
            [
                "論直接或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存",
                ""
            ],
            [
                "在時，事實審法院復已就其心證上理由予以闡述，敘明其如",
                ""
            ],
            [
                "何無從為有罪之確信，因而為無罪之判決，尚不得任意指為",
                ""
            ],
            [
                "違法（最高法院76年台上字第4986號判例意旨參照）。再按",
                ""
            ],
            [
                "刑事訴訟法第161 條已於91年2 月8 日修正公布，其第1 項",
                ""
            ],
            [
                "規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明",
                ""
            ],
            [
                "之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據",
                ""
            ],
            [
                "及說服之實質舉證責任。倘其所提出之證據，不足為被告有",
                ""
            ],
            [
                "罪之積極證明，或其指出證明之方法，無從說服法院以形成",
                ""
            ],
            [
                "被告有罪之心證，基於無罪推定之原則，自應為被告無罪判",
                ""
            ],
            [
                "決之諭知（最高法院92年台上字第128 號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告2 人涉犯違反廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "非法清理廢棄物罪嫌，無非係以被告2 人之自白、雲林縣環",
                ""
            ],
            [
                "境保護局環境稽查工作紀錄表、現場照片、甲車責付保管書",
                ""
            ],
            [
                "及職務報告等為其主要論據。訊據被告鄭福鎮（見警卷第1-",
                ""
            ],
            [
                "3 頁；偵卷第16-18 、21- 22、59-60 頁；聲羈卷第19-29",
                ""
            ],
            [
                "頁；聲羈更卷第14-16 頁；原審卷第51、95頁；本院卷第",
                ""
            ],
            [
                "105 、154 頁）及許添財（見警卷第4-6 頁；偵卷第11-14",
                ""
            ],
            [
                "、19-20 、59-60 頁；原審卷第51、95頁；本院卷第105 、",
                ""
            ],
            [
                "154 頁）均自白其2 人未依廢棄物清理法第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件，且前於106 年8 月13日上午10時",
                ""
            ],
            [
                "15分許，被告鄭福鎮受託以新臺幣（下同）3,500 元之代價",
                ""
            ],
            [
                "，代為清除「同年的」放置在斗六市某處之系爭廢棄物，及",
                ""
            ],
            [
                "被告鄭福鎮另以600 元報酬僱請被告許添財共同駕駛「得利",
                ""
            ],
            [
                "資源回收商行」所有之甲車，將系爭廢棄物分2 車次載運至",
                ""
            ],
            [
                "系爭土地隨意傾倒棄置等情。此外，並有106 年8 月13日雲",
                ""
            ],
            [
                "林縣環境保護局環境稽查工作紀錄表、現場照片、甲車責付",
                ""
            ],
            [
                "保管書（見警卷第17-20 頁）、警員林江達106 年8 月25日",
                ""
            ],
            [
                "職務報告（見羈更卷第17頁）及車號查詢汽車車籍（見原",
                ""
            ],
            [
                "審卷第77頁）在卷可稽，此部分事實當堪認定。",
                ""
            ],
            [
                "四、被告2 人固於警詢、偵查、原審及本院審理時均坦認違反廢",
                ""
            ],
            [
                "棄物清理法第46條4 款之犯行，然細繹被告2 人供述僅係承",
                ""
            ],
            [
                "認確有被訴事實行為之意思表示，對於其2 人具體所為是否",
                ""
            ],
            [
                "該當犯罪構成要件，仍非無疑而有深究之必要。經查：",
                ""
            ],
            [
                "、按從事廢棄物清除、處理「業務」者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託清除、處理廢棄物業",
                ""
            ],
            [
                "務，廢棄物清理法第41條第1 項前段定有明文。又未依第41",
                ""
            ],
            [
                "條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "貯存、清除、處理廢棄物情形者，處1 年以上5 年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣1,500 萬元以下罰金，廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款，固亦定有明文。然上開廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款前段之條文，乃以同法第41條第1 項之規定為其補充內",
                ""
            ],
            [
                "容，自以違反該條項之規定者為構成該罪之要件，則廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款所規範之對象，自應以未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，而從事廢棄物清除",
                ""
            ],
            [
                "、處理「業務」之人為限。所謂「業務」，係指個人或團體",
                ""
            ],
            [
                "基於其社會地位反覆繼續所執行之事務而言，包括主要業務",
                ""
            ],
            [
                "及其附隨之準備工作與輔助事務在內。故如一般個人、家庭",
                ""
            ],
            [
                "、機關、學校或公司團體雖有偶一棄置自家或他人產生之廢",
                ""
            ],
            [
                "棄物等妨害環境衛生之行為，而非以從事清理、處理廢棄物",
                ""
            ],
            [
                "為其「業務」者，尚難認係同法第41條第1 項前段所稱之從",
                ""
            ],
            [
                "事清理、處理廢棄物「業務」，除依同法第27條、第50條等",
                ""
            ],
            [
                "相關規定科以行政罰外，並非同法第46條第4 款處罰之範圍",
                ""
            ],
            [
                "。是倘係基於從事「業務」之犯意為之，縱僅一次行為即被",
                ""
            ],
            [
                "查獲，固無礙於該罪之成立，惟如非基於從事「業務」之意",
                ""
            ],
            [
                "思，其僅偶一從事者，即不得謂為業務（最高法院94年度台",
                ""
            ],
            [
                "上字第1626、2545、2590、5811號、99年度台上字第2495號",
                ""
            ],
            [
                "判決意旨參照）。再從立法目的解釋，參酌刑罰之謙抑思想",
                ""
            ],
            [
                "與其最後手段性，為有效清除、處理廢棄物，改善環境衛生",
                ""
            ],
            [
                "，維護國民健康，對未領得許可文件，卻反覆從事廢棄物清",
                ""
            ],
            [
                "除、處理之行為，因其對環境衛生、國民健康之危害甚大，",
                ""
            ],
            [
                "而於立法政策上對之科處刑罰，反之若非從事此等業務之人",
                ""
            ],
            [
                "，其等偶一為之，其對環境衛生之危害尚輕，率以前開刑責",
                ""
            ],
            [
                "相繩，不僅令人感覺法令過於嚴酷，亦有違立法目的。是倘",
                ""
            ],
            [
                "依上開規定處罰行為人（包括自然人及公民營機構），自應",
                ""
            ],
            [
                "就該行為人係從事廢棄物清除、處理「業務」者之處罰要件",
                ""
            ],
            [
                "，於事實欄予以明白認定記載，並在理由內說明所憑之證據",
                ""
            ],
            [
                "及其認定之理由，使事實認定與理由說明兩相一致，始足資",
                ""
            ],
            [
                "為論以該罪之依據（最高法院100 年度台上字第1178、1531",
                ""
            ],
            [
                "號、103 年台上字第1717號判決意旨參照）。",
                ""
            ],
            [
                "、被告2 人日常工作內容及案發當日之所以會共同駕駛甲車清",
                ""
            ],
            [
                "除系爭廢棄物之緣由，業據被告鄭福鎮於警詢時供稱：甲車",
                ""
            ],
            [
                "是得利資源回收商行（下稱回收商行）所有，伊受僱在回收",
                ""
            ],
            [
                "商行工作已經3 年多，甲車平常是伊在使用等語（見警卷第",
                ""
            ],
            [
                "1-3 頁）；偵查中供述：伊是在公園聊天時認識「同年的」",
                ""
            ],
            [
                "，當時他問伊有無辦法幫他清除系爭廢棄物，因為伊以前有",
                ""
            ],
            [
                "在系爭土地釣魚，伊看過別人在該處傾倒廢棄物，所以這次",
                ""
            ],
            [
                "伊才會將系爭廢棄物載運至該處丟棄等語（見偵卷第16-18",
                ""
            ],
            [
                "、21-22 頁）；於羈押訊問時供稱：當時是「同年的」叫伊",
                ""
            ],
            [
                "幫他清除廢棄物。「同年的」在星期六（即案發前一日）傍",
                ""
            ],
            [
                "晚拿3,500 元給伊，伊在星期日（案發日）開甲車清除系爭",
                ""
            ],
            [
                "廢棄物。伊平常是幫回收商行駕駛甲車，工作時間是星期一",
                ""
            ],
            [
                "至星期六，工作內容是去工廠將寶特瓶、廢紙載運至回收商",
                ""
            ],
            [
                "行。伊本來沒有幫人清理廢棄物，之前也沒有載運過廢棄物",
                ""
            ],
            [
                "去系爭土地丟棄，伊也沒有幫回收商行載運廢棄物丟棄，而",
                ""
            ],
            [
                "且回收商行的廢棄物也不需要伊清除，伊是第一次幫別人清",
                ""
            ],
            [
                "除廢棄物就被警察抓等語（見聲羈卷第19-29 頁）；原審審",
                ""
            ],
            [
                "理時再供稱：伊在回收商行工作4 年多，工作內容是幫回收",
                ""
            ],
            [
                "商行開甲車載運廢五金、寶特瓶、廢鐵回來回收商行，回收",
                ""
            ],
            [
                "商行只有1 臺甲車都是由伊駕駛，伊是上班時將甲車開出去",
                ""
            ],
            [
                "載貨，下班後會將甲車駛回回收商行停放。回收商行並沒有",
                ""
            ],
            [
                "幫人從事清除廢棄物，伊只是因案發當天是假日，剛好「同",
                ""
            ],
            [
                "年的」問伊能不能處理系爭廢棄物，伊之前看過別人丟棄廢",
                ""
            ],
            [
                "棄物在系爭土地，伊才會向老闆借用甲車出去載運系爭廢棄",
                ""
            ],
            [
                "物。假日要使用甲車必須向老闆借用，因為鑰匙不是由伊保",
                ""
            ],
            [
                "管。伊之前沒有幫人清除廢棄物之經驗等語（見原審卷第49",
                ""
            ],
            [
                "-57 、103-105 頁）。被告許添財則供述：伊與被告鄭福鎮",
                ""
            ],
            [
                "是一起在回收商行的同事，被告鄭福鎮擔任司機而伊是他的",
                ""
            ],
            [
                "助手。伊等的工作內容是回收保特瓶、紙類、鐵製品等物品",
                ""
            ],
            [
                "。案發當天是被告鄭福鎮載伊去清運系爭廢棄物，並給伊60",
                ""
            ],
            [
                "0 元，但是實際委託人伊並不認識，而且清運地點伊也不知",
                ""
            ],
            [
                "道。伊之前沒有跟被告鄭福鎮一起清除廢棄物之情形等語（",
                ""
            ],
            [
                "見警卷第4-6 頁；偵卷第11-14 、19-20 、59-60 頁；原審",
                ""
            ],
            [
                "卷第49-57 頁）。觀諸被告2 人歷次供述內容均前後一致而",
                ""
            ],
            [
                "無反覆矛盾情形，且互核被告2 人供述內容亦均相吻合，復",
                ""
            ],
            [
                "佐以被告2 人自警詢時起即坦承犯行，被告鄭福鎮甚至於羈",
                ""
            ],
            [
                "押程序中經法官告以其涉犯之罪屬於重罪（見聲羈卷第26頁",
                ""
            ],
            [
                "）而知悉涉犯罪名刑度非輕後，其於後續偵查乃至原審、本",
                ""
            ],
            [
                "院審理中均仍坦然面對而始終承認犯行，被告2 人既已願意",
                ""
            ],
            [
                "為自己之行為負責，衡情當無再虛構事實之必要，是被告2",
                ""
            ],
            [
                "人供述內容應屬可信。",
                ""
            ],
            [
                "、依被告2 人上開供述內容可知，被告2 人均係受僱於回收商",
                ""
            ],
            [
                "行共同以駕駛甲車載運資源回收物品為業，被告鄭福鎮對於",
                ""
            ],
            [
                "甲車除於工作時間外並無管領使用權限，如另有用車需求仍",
                ""
            ],
            [
                "須向雇主申請借用甲車，且其係因「同年的」臨時以3,500",
                ""
            ],
            [
                "元之代價委以清除系爭廢棄物，經其同意後再僱請被告許添",
                ""
            ],
            [
                "財共同清除系爭廢棄物至系爭土地。是依此節觀之，實難認",
                ""
            ],
            [
                "被告2 人有何反覆、繼續從事清除廢棄物之行為，被告2 人",
                ""
            ],
            [
                "所為當非屬刑事法律所稱之「業務」行為，揆諸前揭說明，",
                ""
            ],
            [
                "尚與廢棄物清理法第46條第4 款規定處罰要件不合，而不能",
                ""
            ],
            [
                "以該條款相繩，非謂未依廢棄物清理法第41條第1 項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，而僅偶一從事廢棄物清除、",
                ""
            ],
            [
                "處理之人，即無廢棄物清理法第46條第4 款規定之適用，其",
                ""
            ],
            [
                "關鍵厥為行為人此偶一從事廢棄物清除、處理之行為，是否",
                ""
            ],
            [
                "屬刑事法律所稱之「業務」行為。檢察官上訴意旨，認廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之規定，非以行為人係從事廢棄物清",
                ""
            ],
            [
                "除、處理「業務」者為處罰要件，否則勢必造成不申請許可",
                ""
            ],
            [
                "文件，則不受監管亦不受處罰，申請許可文件等於作繭自縳",
                ""
            ],
            [
                "等語，容有未洽，自不足採。至被告2 人之行為是否另構成",
                ""
            ],
            [
                "行政不法，自應由主管機關依職權認定之，附此敘明。",
                ""
            ],
            [
                "五、公訴檢察官雖於原審論告時略稱：對於業務上之認定，是否",
                ""
            ],
            [
                "收費係關鍵性之參考，畢竟從事業務之人如未獲利，應該很",
                ""
            ],
            [
                "難認係業務上之行為。被告2 人雖從事資源回收業，但不可",
                ""
            ],
            [
                "否認的所謂之資源回收的背後，還是讓廢棄物能夠獲得新生",
                ""
            ],
            [
                "再利用的機會，而廢棄物的清除應該也是資源回收業的相關",
                ""
            ],
            [
                "產業或者是附隨之工作，因此應認被告2 人均是從事業務之",
                ""
            ],
            [
                "人等語（見原審卷第105-106頁）。惟查：",
                ""
            ],
            [
                "、按刑法上所謂業務，係指個人或團體基於其社會地位反覆繼",
                ""
            ],
            [
                "續所執行之事務而言，包括主要業務及其附隨之準備工作與",
                ""
            ],
            [
                "輔助事務在內。此項附隨之事務，並非漫無限制，必須與其",
                ""
            ],
            [
                "主要業務有直接、密切之關係者，始可包含在業務概念中，",
                ""
            ],
            [
                "而認其屬業務之範圍（最高法院89年台上字第8075號判例、",
                ""
            ],
            [
                "94年度台上字第1626號、5811號判決意旨參照）。是刑事法",
                ""
            ],
            [
                "律所稱之業務行為，既係基於其社會地位反覆、繼續執行某",
                ""
            ],
            [
                "一事務為目的之社會活動，行為人自應以社會生活上反覆、",
                ""
            ],
            [
                "繼續從事之意思實施該事務，是其應以具備一定程度之反覆",
                ""
            ],
            [
                "性及繼續性為必要條件，且除主要業務外，固包括附隨之事",
                ""
            ],
            [
                "務，但並非漫無限制，必須與其主要業務有直接、密切之關",
                ""
            ],
            [
                "係，始可包含在業務概念中。固然個別行為中有無收受相當",
                ""
            ],
            [
                "金額之對價，確係作為判斷是否為行為人主觀上以該行為為",
                ""
            ],
            [
                "其業務之標準之一，然行為人有無對外以類似散發廣告等主",
                ""
            ],
            [
                "動招攬之積極作為，足以彰顯其主觀上有無反覆、繼續從事",
                ""
            ],
            [
                "該事務之意思，及有無能力隨時從事社會通念所認定之營業",
                ""
            ],
            [
                "行為，則足以表徵其客觀上有無反覆、繼續從事該事務之營",
                ""
            ],
            [
                "業能力，亦應同時作為輔助判斷是否符合業務之標準。",
                ""
            ],
            [
                "、被告鄭福鎮雖收取「同年的」所交付之3,500 元作為清除系",
                ""
            ],
            [
                "爭廢棄物之對價。然並無證據足以認定被告鄭福鎮係主動積",
                ""
            ],
            [
                "極透過各種管道向「同年的」招攬清除系爭廢棄物以獲取利",
                ""
            ],
            [
                "益，且被告鄭福鎮平日服務於回收商行擔任甲車司機，對於",
                ""
            ],
            [
                "甲車之使用仍須接受回收商行之監督掌控，又被告鄭福鎮於",
                ""
            ],
            [
                "假日時亦須向回收商行老闆商借始得使用甲車，並非將甲車",
                ""
            ],
            [
                "立於自己得隨時掌握使用之支配地位，是被告鄭福鎮尚無能",
                ""
            ],
            [
                "力得以自由運用甲車載運廢棄物清理之能力，此與一般從事",
                ""
            ],
            [
                "業務之人多會備齊生財器具或隨時得調借生財器具，藉以維",
                ""
            ],
            [
                "持營業之繼續狀態等情，亦屬有別。被告2 人既係偶然接受",
                ""
            ],
            [
                "「同年的」之臨時委託清除系爭廢棄物，主觀上顯未具反覆",
                ""
            ],
            [
                "、繼續從事清除廢棄物之意思，顯然不具反覆性或繼續性而",
                ""
            ],
            [
                "非從事業務之人，公訴檢察官雖執被告2 人收有報酬為其論",
                ""
            ],
            [
                "據，卻未一併考量其他輔助判斷標準，即遽認被告2 人係從",
                ""
            ],
            [
                "事業務之人，亦有未洽，而難以採憑。",
                ""
            ],
            [
                "、刑法上所稱業務之概念，其主要部分之業務固不待論，即為",
                ""
            ],
            [
                "完成主要業務所附隨之準備工作與輔助事務亦應包括在內，",
                ""
            ],
            [
                "惟該等附隨之事務，必須與其主要業務有直接、密切之關係",
                ""
            ],
            [
                "，已如前述。本件被告2 人固均受僱於回收商行從事工作，",
                ""
            ],
            [
                "然參以回收商行營業項目僅為「廢棄物資源回收業」，有經",
                ""
            ],
            [
                "濟部商業登記資料查詢（見原審卷第75頁）附卷足憑，再佐",
                ""
            ],
            [
                "以被告2 人前揭供陳其等在回收商行之工作內容，可認其等",
                ""
            ],
            [
                "在回收商行僅係從事保特瓶、紙類、鐵製品等可再利用之廢",
                ""
            ],
            [
                "棄物回收業務，而與廢棄物之清除，彼此之間並無直接、密",
                ""
            ],
            [
                "切之關係存在。是公訴檢察官論告稱被告2 人清除系爭廢棄",
                ""
            ],
            [
                "物之行為，屬於從事資源回收工作之附隨業務，尚屬無據，",
                ""
            ],
            [
                "自無從採憑。",
                ""
            ],
            [
                "六、綜上所述，被告2 人清除系爭廢棄物之行為，是否足認有反",
                ""
            ],
            [
                "覆性及繼續性而以清除廢棄物為業，檢察官未舉證證明，被",
                ""
            ],
            [
                "告2 人任意清除一般廢棄物之行為，對於環境衛生固已造成",
                ""
            ],
            [
                "一定程度之妨害，然被告2 人既非以清除廢棄物為業務，當",
                ""
            ],
            [
                "不屬廢棄物清理法第46條第4 款應予處罰之範圍，應僅關涉",
                ""
            ],
            [
                "相關行政不法情事，基於刑罰謙抑性要求，除符合刑事犯罪",
                ""
            ],
            [
                "構成要件之犯行外，尚無從將所有妨害環境衛生行為均科以",
                ""
            ],
            [
                "刑罰，被告2 人被訴上開犯行既屬不能證明，揆諸上開說明",
                ""
            ],
            [
                "，自應為其等無罪之諭知。",
                ""
            ],
            [
                "七、上訴駁回之理由：",
                ""
            ],
            [
                "原審以檢察官所舉出之上開證據及調查證據之結果，尚不足",
                ""
            ],
            [
                "以證明被告2 人確有為公訴意旨所指違反廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款非法清理廢棄物之犯行，而為被告2 人無罪之諭知",
                ""
            ],
            [
                "，其認事用法並無違誤。檢察官上訴意旨，仍執前詞指摘原",
                ""
            ],
            [
                "判決不當，然其所指摘不足採，業經本院詳陳如前，其上訴",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊閔傑提起公訴，檢察官李文潔提起上訴，檢察官",
                ""
            ],
            [
                "章京文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    31    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  林英志",
                ""
            ],
            [
                "法  官  蔡廷宜",
                ""
            ],
            [
                "法  官  陳金虎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由",
                ""
            ],
            [
                "書。（但應受刑事妥速審判法第9條第1項規定之限制）",
                ""
            ],
            [
                "本件被告不得上訴。",
                ""
            ],
            [
                "書記官  魏安里",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}