{
    "id": "ULDM,107,訴,908,20181227,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C107%2C%E8%A8%B4%2C908%2C20181227%2C1",
    "history": {
        "ULDM,107,訴,908,20181227,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　107年度訴字第908號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉經南",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　劉志卿律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年",
                ""
            ],
            [
                "度偵字第5637號），被告於準備程序進行中，就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，本院合議庭裁定由受命法官獨任進行簡式審判程序，判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉經南犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "緩刑參年，並應於本判決確定後陸個月內，向公庫支付新臺幣參",
                ""
            ],
            [
                "萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、劉經南係址設雲林縣○○鎮○○路00巷0 弄00號「○○○○",
                ""
            ],
            [
                "○」負責人，其平日以疏通馬桶、水管為業，並以清除、處",
                ""
            ],
            [
                "理客戶堵塞馬桶或水管之廢棄物為其附隨業務。而劉經南知",
                ""
            ],
            [
                "悉其未領有廢棄物清除、處理許可文件，不得清除及處理廢",
                ""
            ],
            [
                "棄物，竟仍基於非法清除、處理廢棄物之犯意，於民國107",
                ""
            ],
            [
                "年8 月6 日15時許，駕駛車牌號碼00-000號自用大貨車，以",
                ""
            ],
            [
                "新臺幣（下同）1000元之代價，受託至不知情之雲林縣麥寮",
                ""
            ],
            [
                "鄉豐安路○○工程行疏通馬桶，其乃抽取堵塞該馬桶之糞尿",
                ""
            ],
            [
                "（約10多公斤）後，於同日15時20分許，將前開抽取之糞尿",
                ""
            ],
            [
                "等廢棄物運往麥寮鄉海豐村義和路24之1 號旁水溝傾倒，以",
                ""
            ],
            [
                "棄置之方式從事廢棄物清除、處理行為。",
                ""
            ],
            [
                "二、案經雲林縣警察局臺西分局報告臺灣雲林地方檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告劉經南所犯為死刑、無期徒刑、最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，",
                ""
            ],
            [
                "其於準備程序進行中，先就被訴事實為有罪之陳述，經法官",
                ""
            ],
            [
                "告知簡式審判程序之旨，並聽取當事人、辯護人之意見後，",
                ""
            ],
            [
                "本院合議庭裁定，依刑事訴訟法第273 條之1 規定，由受命",
                ""
            ],
            [
                "法官獨任進行簡式審判程序，是本案之證據調查，依刑事訴",
                ""
            ],
            [
                "訟法第273 條之2 規定，不受同法第159 條第1 項、第161",
                ""
            ],
            [
                "條之2 、第161 條之3 、第163 條之1 及第164 條至第170",
                ""
            ],
            [
                "條規定之限制，合先敘明。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告於警詢、偵訊、本院準備程序及審",
                ""
            ],
            [
                "理中均坦承不諱（見警卷第2 至3 頁；偵卷第21至22頁；本",
                ""
            ],
            [
                "院卷第53至57頁），核與證人許家和於警詢之證述相符（見",
                ""
            ],
            [
                "警卷第4 頁及反面），並有經濟部商業登記資料查詢、雲林",
                ""
            ],
            [
                "縣環境保護局107 年8 月6 日環境稽查工作紀錄單、車籍查",
                ""
            ],
            [
                "詢－基本資料詳細畫面各1 份、現場照片與路口監視錄影畫",
                ""
            ],
            [
                "面翻拍照片共8 張（見警卷第5 至10頁）在卷可佐。綜上，",
                ""
            ],
            [
                "被告上開任意性自白核與事實相符，自可採為論罪科刑之依",
                ""
            ],
            [
                "據。本件事證已臻明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款前段所規定「未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理」者，其犯罪主體，固不以公民營廢棄物清除處",
                ""
            ],
            [
                "理機構為限，自然人亦包括在內。惟依同法第41條第1 項規",
                ""
            ],
            [
                "定，應依法申請核發公民營廢棄物清除處理機構許可文件之",
                ""
            ],
            [
                "人，係指「從事廢棄物清除、處理『業務』者」而言。從而",
                ""
            ],
            [
                "該法第46條第4 款前段所處罰之對象，為未依第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，而從事廢棄物清除、",
                ""
            ],
            [
                "處理「業務」之人（最高法院99年度台上字第2495號判決意",
                ""
            ],
            [
                "旨參照）；次按上開所稱業務包含為完成主要業務所附隨之",
                ""
            ],
            [
                "準備工作及輔助事務在內（最高法院107 年度台上字第2119",
                ""
            ],
            [
                "號判決意旨參照）；再按「非法棄置」廢棄物，亦屬違法之",
                ""
            ],
            [
                "廢棄物「處理」行為（最高法院102 年度台上字第4403號判",
                ""
            ],
            [
                "決參照）。是核被告所為，係犯廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "前段之未依第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理罪。",
                ""
            ],
            [
                "刑事審判旨在實現刑罰權之分配的正義，故法院對有罪被告",
                ""
            ],
            [
                "之科刑，應符合罪刑相當之原則，使輕重得宜，罰當其罪，",
                ""
            ],
            [
                "以契合社會之法律感情，此所以刑法第57條明定科刑時應審",
                ""
            ],
            [
                "酌一切情狀，尤應注意該條所列10款事項以為科刑輕重之標",
                ""
            ],
            [
                "準，並於同法第59條賦予法院以裁量權，如認犯罪之情狀顯",
                ""
            ],
            [
                "可憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其刑。又",
                ""
            ],
            [
                "刑法第59條關於犯罪之情狀顯可憫恕，認科以最低刑度仍嫌",
                ""
            ],
            [
                "過重者，得減輕其刑之規定，係立法者賦予審判者之自由裁",
                ""
            ],
            [
                "量權，俾就具體之個案情節，於宣告刑之擇定上能妥適、調",
                ""
            ],
            [
                "和，以濟立法之窮。是該條所謂犯罪之情狀，乃泛指與犯罪",
                ""
            ],
            [
                "相關之各種情狀，自亦包含同法第57條所定10款量刑斟酌之",
                ""
            ],
            [
                "事項，亦即該2 法條所稱之情狀，並非有截然不同之領域。",
                ""
            ],
            [
                "而94年2 月2 日修正公布、95年7 月1 日施行之刑法第59條",
                ""
            ],
            [
                "修正立法理由稱：「本條所謂『犯罪之情狀可憫恕』，自係",
                ""
            ],
            [
                "指裁判者審酌第57條各款所列事項以及其他一切與犯罪有關",
                ""
            ],
            [
                "之情狀結果」等語，亦同此旨趣。查被告所為固構成犯罪，",
                ""
            ],
            [
                "然而其非法清除、處理廢棄物之次數僅有1 次，並無證據證",
                ""
            ],
            [
                "明被告有反覆實施之情形，且清理廢棄物僅屬被告之附隨業",
                ""
            ],
            [
                "務，其犯罪情節與靠非法清理廢棄物牟取暴利，嚴重破壞生",
                ""
            ],
            [
                "態之業者有別，犯罪惡性尚有不同，且被告自警詢、偵查迄",
                ""
            ],
            [
                "本院審理時均坦承犯罪，又被告近20年來並無犯罪紀錄，此",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表1 份可憑（見本院卷第79頁",
                ""
            ],
            [
                "），素行尚可，且被告自陳罹患腦中風、腦梗塞等疾病，家",
                ""
            ],
            [
                "中經濟狀況欠佳（見本院卷第64至69頁），如量處法定最輕",
                ""
            ],
            [
                "本刑即有期徒刑1 年，猶嫌過重，顯有可憫恕之處，故本院",
                ""
            ],
            [
                "依刑法第59條之規定，減輕其刑。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告近20年間並無刑事案件",
                ""
            ],
            [
                "紀錄，素行尚可，然其本案清除、處理廢棄物之數量尚非甚",
                ""
            ],
            [
                "微，對環境保護造成一定危害，惟念及其非法清理廢棄物之",
                ""
            ],
            [
                "次數僅有1 次，且犯後坦承犯行，態度尚可，兼衡其自陳國",
                ""
            ],
            [
                "中畢業之學歷、已婚、育有2 名成年子女、罹患腦中風、腦",
                ""
            ],
            [
                "梗塞等疾病難以工作、家中經濟狀況欠佳、現與配偶同住之",
                ""
            ],
            [
                "生活狀況（見本院卷第64至69頁）等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "按受2 年以下有期徒刑、拘役或罰金之宣告，而有下列情形",
                ""
            ],
            [
                "之一，認以暫不執行為適當者，得宣告2 年以上5 年以下之",
                ""
            ],
            [
                "緩刑，其期間自裁判確定之日起算：二、前因故意犯罪受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，執行完畢或赦免後，5 年以內未曾因",
                ""
            ],
            [
                "故意犯罪受有期徒刑以上刑之宣告者。查被告前因傷害致死",
                ""
            ],
            [
                "案件，經本院以69年度訴字第203 號判決判處有期徒刑7 年",
                ""
            ],
            [
                "確定，於73年間假釋付保護管束，被告又因違反商標法案件",
                ""
            ],
            [
                "，經臺灣士林地方法院以82年度訴字第1214號判決判處有期",
                ""
            ],
            [
                "徒刑5 月，緩刑2 年確定，緩刑期滿未經撤銷原刑之宣告失",
                ""
            ],
            [
                "其效力後，被告迄今未再受刑之宣告等情，有前揭臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表可考，其因法律觀念欠佳，一時失慮，",
                ""
            ],
            [
                "致觸犯本案犯行，事後已坦承犯行，尚見悔意，經此偵審程",
                ""
            ],
            [
                "序及刑之宣告，當知所警惕，信無再犯之虞，是本院認被告",
                ""
            ],
            [
                "所宣告之刑以暫不執行為適當，爰予宣告緩刑3 年，以啟自",
                ""
            ],
            [
                "新。另為使緩刑發揮督促效力，並衡量被告之經濟狀況，乃",
                ""
            ],
            [
                "命被告應於本判決確定後之6 個月內，向公庫支付3 萬元，",
                ""
            ],
            [
                "作為緩刑之負擔。",
                ""
            ],
            [
                "四、沒收：",
                ""
            ],
            [
                "按犯罪所得及追徵之範圍與價額，認定顯有困難時，得以估",
                ""
            ],
            [
                "算認定之，；宣告前2 條之沒收或追徵，有過苛之虞、欠缺",
                ""
            ],
            [
                "刑法上之重要性、犯罪所得價值低微，或為維持受宣告人生",
                ""
            ],
            [
                "活條件之必要者，得不宣告或酌減之。刑法第38條之2 第1",
                ""
            ],
            [
                "項前段、第2 項分別定有明文；次按沒收新制下犯罪所得之",
                ""
            ],
            [
                "計算，應分兩層次思考，於前階段先界定「利得存否」，於",
                ""
            ],
            [
                "後階段再判斷「利得範圍」。申言之，在前階段利得之存否",
                ""
            ],
            [
                "，係基於直接性原則審查，以利得與犯罪之間是否具有直接",
                ""
            ],
            [
                "關聯性為利得存否之認定。而利得究否與犯罪有直接關聯，",
                ""
            ],
            [
                "則視該犯罪與利得間是否具有直接因果關係為斷，若無直接",
                ""
            ],
            [
                "關聯，僅於符合刑法第38條之1 第4 項所規定之利用及替代",
                ""
            ],
            [
                "品之間接利得，得予沒收外，即應認非本案之利得，而排除",
                ""
            ],
            [
                "於沒收之列。此階段係在確定利得與犯罪之關聯性，故就必",
                ""
            ],
            [
                "要成本（如工程之工資、進料）、稅捐費用等中性支出，則",
                ""
            ],
            [
                "不計入直接利得；於後階段利得範圍之審查，依刑法第38條",
                ""
            ],
            [
                "之1 之立法意旨，係以總額原則為審查，凡犯罪所得均應全",
                ""
            ],
            [
                "部沒收，無庸扣除犯罪成本。如向公務員行賄之賄款或性招",
                ""
            ],
            [
                "待之支出，因屬犯罪之支出，依總額原則，當不能扣除此「",
                ""
            ],
            [
                "犯罪成本之支出」（最高法院106 年度台上字第3464號判決",
                ""
            ],
            [
                "意旨參照），此所謂「兩層次」、「兩階段」判斷法，論者",
                ""
            ],
            [
                "指出，所謂因犯罪所得之「直接利得」，係指「沾染污點」",
                ""
            ],
            [
                "的不法部分，如公司行賄公務員所取得之工程合約，「沾染",
                ""
            ],
            [
                "污點」的不法部分不是合約執行本身，而是取得合約之方式",
                ""
            ],
            [
                "，所以直接犯罪所得是公司執行合約所賺取的利潤，其他工",
                ""
            ],
            [
                "資和進料費用等則非犯罪之直接利得（參閱林鈺雄，利得沒",
                ""
            ],
            [
                "收之法律性質與審查體系─兼論立法之展望，月旦法學雜誌",
                ""
            ],
            [
                "，第238 期，104 年3 月，第71至72頁）。準此，本案被告",
                ""
            ],
            [
                "雖受不知情之○○工程行之從事託疏通馬桶而收受1000元費",
                ""
            ],
            [
                "用，但疏通馬桶本身並未違反廢棄物清理法，被告本案犯行",
                ""
            ],
            [
                "係其執行附隨業務而清除、處理阻塞馬桶之糞尿等廢棄物之",
                ""
            ],
            [
                "行為，從而1000元之費用即無法完全列為「直接」之犯罪所",
                ""
            ],
            [
                "得，有必要區分合法之疏通馬桶、非法之處理廢棄物兩部分",
                ""
            ],
            [
                "，然雙方對此並無清楚約定，區分之認定顯有困難，得以估",
                ""
            ],
            [
                "算判斷，本院審酌雙方約定之主要目的在於疏通馬桶，至於",
                ""
            ],
            [
                "抽取、清除處理糞尿等廢棄物僅屬附帶行為，而總價金又僅",
                ""
            ],
            [
                "有1000元，則該等附帶行為之實際代價應屬有限，堪認犯罪",
                ""
            ],
            [
                "所得價值低微，爰不予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第",
                ""
            ],
            [
                "59條、第41條第1 項前段、第74條第1 項第2 款、第2 項第4 款",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官紀芊宇提起公訴，檢察官楊閔傑到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    27    日",
                ""
            ],
            [
                "刑事第四庭    法  官  潘韋丞",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  楊雯君",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    28    日",
                ""
            ],
            [
                "附錄本案論罪之法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}