{
    "id": "ULDM,104,訴,492,20170503,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C104%2C%E8%A8%B4%2C492%2C20170503%2C1",
    "history": {
        "ULDM,104,訴,492,20170503,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　104年度訴字第492號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　潘力揚",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　陳澤嘉律師",
                ""
            ],
            [
                "被　　　告　黃裕元",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　張庭禎律師",
                ""
            ],
            [
                "被　　　告　蔡阿聰",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　葉榮棠律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年",
                ""
            ],
            [
                "度偵字第2315號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "潘力揚共同犯修正前廢棄物清理法第四十六條第四款之非法清除",
                ""
            ],
            [
                "廢棄物罪，累犯，處有期徒刑貳年貳月。",
                ""
            ],
            [
                "黃裕元共同犯修正前廢棄物清理法第四十六條第四款之非法清除",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑貳年。",
                ""
            ],
            [
                "蔡阿聰犯修正前廢棄物清理法第四十六條第三款之非法提供土地",
                ""
            ],
            [
                "堆置廢棄物罪，處有期徒刑壹年陸月。未扣案之犯罪所得新臺幣",
                ""
            ],
            [
                "參萬元沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵",
                ""
            ],
            [
                "其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、潘力揚、黃裕元均明知從事廢棄物貯存、清除、處理業務者",
                ""
            ],
            [
                "，向直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公、民營廢棄物清除、處理機構許可文件後，應依",
                ""
            ],
            [
                "許可文件為之。惟潘力揚為清除其所管理之雲林縣○○鄉○",
                ""
            ],
            [
                "○段00○00地號土地上之廢輸送帶，乃先後於民國103 年10",
                ""
            ],
            [
                "月6 日及同年12月8 日與向泉省塑膠有限公司（下稱泉省公",
                ""
            ],
            [
                "司）借牌之黃裕元簽署廢棄物（清除）契約書後，即檢具相",
                ""
            ],
            [
                "關資料先後向雲林縣環境保護局提出廢棄物清理計畫書，申",
                ""
            ],
            [
                "請清理上開土地上之廢輸送帶，而依據該二份清理計畫書均",
                ""
            ],
            [
                "計畫將廢輸送帶送至永輪資源科技股份有限公司（下稱永輪",
                ""
            ],
            [
                "公司）處理，嗣該二份清理計畫經雲林縣環境保護局分別於",
                ""
            ],
            [
                "103 年10月21日及同年12月16日發函審查同意在案。然潘力",
                ""
            ],
            [
                "揚、黃裕元竟共同基於未依廢棄物清除許可文件內容而清除",
                ""
            ],
            [
                "廢棄物之犯意聯絡，由潘力揚指示黃裕元覓得蔡阿聰所有位",
                ""
            ],
            [
                "於雲林縣○○鄉○○○段0000地號土地供為堆置之用，而蔡",
                ""
            ],
            [
                "阿聰亦知悉未經主管機關許可，不得提供土地堆置廢棄物，",
                ""
            ],
            [
                "竟仍於基於非法提供土地堆置廢棄物之犯意，收受黃裕元取",
                ""
            ],
            [
                "自潘力揚委請陳元安轉交之新臺幣（下同）3 萬元之代價，",
                ""
            ],
            [
                "而提供該土地堆置、貯存上述廢輸送帶。黃裕元乃於103 年",
                ""
            ],
            [
                "12月20日至同年月24日，指揮同有上揭犯意聯絡之許陽樂在",
                ""
            ],
            [
                "上開東庄段46及47地號土地駕駛挖土機，將上述廢棄輸送帶",
                ""
            ],
            [
                "裝載至同有上揭犯意聯絡之葉建隆、楊進宗分別駕駛之車牌",
                ""
            ],
            [
                "號碼000-00號、08-CY 號聯結車內，及車牌號碼000-00號、",
                ""
            ],
            [
                "76-BN 號聯結車內，再由黃裕元駕車引導葉建隆及楊進宗載",
                ""
            ],
            [
                "運上述廢棄輸送帶至普令厝段1252地號土地貯存、堆置（許",
                ""
            ],
            [
                "陽樂、葉建隆、楊進宗均另經檢察官為緩起訴處分）。嗣於",
                ""
            ],
            [
                "104 年1 月13日經內政部警政署保安警察隊第七總隊第三大",
                ""
            ],
            [
                "隊在上址循線查獲，始悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察隊第七總隊第三大隊報告臺灣雲",
                ""
            ],
            [
                "林地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。是以，有關共同被告潘力揚於警詢及偵訊時對被告蔡阿聰",
                ""
            ],
            [
                "所為之不利供述、共同被告黃裕元於警詢時對被告潘力揚、",
                ""
            ],
            [
                "蔡阿聰所為之不利供述、共同被告蔡阿聰於警詢時對被告潘",
                ""
            ],
            [
                "力揚所為之不利供述、證人陳元安於警詢之證述，本質上均",
                ""
            ],
            [
                "係被告以外之人於審判外之陳述，經被告潘力揚、蔡阿聰之",
                ""
            ],
            [
                "辯護人爭執證據能力，而被告潘力揚、黃裕元、蔡阿聰及證",
                ""
            ],
            [
                "人陳元安既於本院審理時具結作證，且其等上開於警詢及偵",
                ""
            ],
            [
                "訊未經具結之供述，並未具有可信之特別情況，依上開規定",
                ""
            ],
            [
                "，均應不具證據能力，本院就上開證據即不予以斟酌，核先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "二、再按被告以外之人於審判外之陳述，經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據。當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。經查，本案中就被告以外之人",
                ""
            ],
            [
                "於審判外之陳述，除上揭對證據能力有所爭執之部分外，就",
                ""
            ],
            [
                "其餘本院以下認定犯罪事實所援引具傳聞性質之言詞或書面",
                ""
            ],
            [
                "證據，關於證據能力方面，被告三人及其等辯護人均不爭執",
                ""
            ],
            [
                "證據能力，亦均未於本案言詞辯論終結前聲明異議，而本院",
                ""
            ],
            [
                "審酌該等審判外陳述作成當時之過程、內容、功能等情況綜",
                ""
            ],
            [
                "合判斷，認具備合法可信之適當性保障而具證據能力，得採",
                ""
            ],
            [
                "為認定事實之基礎。",
                ""
            ],
            [
                "三、本判決下列所引用之其餘文書證據及證物，並無證據證明係",
                ""
            ],
            [
                "公務員違背法定程序所取得，亦無顯有不可信之情況，且經",
                ""
            ],
            [
                "本院於審理期日提示予被告及辯護人辨識而為合法調查，該",
                ""
            ],
            [
                "等證據自得作為本案裁判之資料。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告潘力揚、黃裕元、蔡阿聰均矢口否認犯行，被告潘",
                ""
            ],
            [
                "力揚辯稱：伊雖委託被告黃裕元處理廢輸送帶，但伊並無從",
                ""
            ],
            [
                "知悉被告黃裕元將廢輸送帶運至被告蔡阿聰之土地上堆置，",
                ""
            ],
            [
                "且伊與被告蔡阿聰所簽署之土地租賃契約係遭他人脅迫所為",
                ""
            ],
            [
                "，故本件被告黃裕元及案外人陳元安才是本案的共犯，與伊",
                ""
            ],
            [
                "無關，況臺灣沒有處理廢輸送帶之公司，而伊亦非廢棄物清",
                ""
            ],
            [
                "理業者，當無廢棄物清理法第46條第4 款之適用云云。被告",
                ""
            ],
            [
                "黃裕元辯稱：伊係依照被告潘力揚之指示而為，伊看到被告",
                ""
            ],
            [
                "潘力揚給予之公文而誤信被告潘力揚指示伊所載運、清除廢",
                ""
            ],
            [
                "棄物之行為均屬合法云云。被告蔡阿聰辯稱：因廢輸送帶放",
                ""
            ],
            [
                "在工廠裡面不會有污染，其以為是法律所允許，且被告黃裕",
                ""
            ],
            [
                "元告知其僅放3 個月就會載走，由此可見，被告黃裕元承租",
                ""
            ],
            [
                "被告蔡阿聰之土地只是暫時放置，目的在於分類並不是堆置",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "被告潘力揚先後於103 年10月6 日及同年12月8 日與向泉省",
                ""
            ],
            [
                "公司借牌之黃裕元簽署廢棄物（清除）契約書後，即檢具相",
                ""
            ],
            [
                "關資料先後向雲林縣環境保護局提出廢棄物清理計畫書，申",
                ""
            ],
            [
                "請清理雲林縣○○鄉○○段00○00地號土地上之廢輸送帶，",
                ""
            ],
            [
                "而依據該二份清理計畫書均計畫將廢輸送帶送至永輪公司處",
                ""
            ],
            [
                "理，嗣該二份清理計畫經雲林縣環境保護局分別於103 年10",
                ""
            ],
            [
                "月21日及103 年12月16日發函審查同意在案。惟被告潘力揚",
                ""
            ],
            [
                "指示被告黃裕元另覓得被告蔡阿聰所有位於雲林縣○○鄉○",
                ""
            ],
            [
                "○○段0000地號土地供為堆置之用，經被告蔡阿聰同意由被",
                ""
            ],
            [
                "告黃裕元於103 年12月20日至同年月24日，指揮許陽樂在上",
                ""
            ],
            [
                "開東庄段46及47地號土地駕駛挖土機，將上述廢棄輸送帶裝",
                ""
            ],
            [
                "載至分別由葉建隆、楊進宗駕駛之車牌號碼000-00號、08-C",
                ""
            ],
            [
                "Y 號聯結車內，及車牌號碼000-00號、76-BN 號聯結車內，",
                ""
            ],
            [
                "再由被告黃裕元駕車引導葉建隆及楊進宗載運上述廢棄輸送",
                ""
            ],
            [
                "帶至普令厝段1252地號土地貯存、堆置等情，業據被告三人",
                ""
            ],
            [
                "所不爭，且有被告潘力揚所提交之廢棄物清理計畫書2 份、",
                ""
            ],
            [
                "雲林縣環境保護局103 年10月21日雲環廢字第1031039048號",
                ""
            ],
            [
                "函、同局103 年12月16日雲環廢字第1031047459號函各1 份",
                ""
            ],
            [
                "在卷可查（本院卷三第86頁至第92頁、第103 頁至第110 頁",
                ""
            ],
            [
                "、第137 頁、第141 頁），足信為真實。",
                ""
            ],
            [
                "被告潘力揚雖辯解如上，然從客觀事實來看，本案被告潘力",
                ""
            ],
            [
                "揚對東庄段土地上堆置有廢輸送帶待處理，係透過案外人陳",
                ""
            ],
            [
                "元安委請被告黃裕元清除廢輸送帶，以利之後土地之運用，",
                ""
            ],
            [
                "則就本件廢棄物清理而言，被告潘力揚將受有最大之利益，",
                ""
            ],
            [
                "此亦可從被告潘力揚積極向雲林縣環保局申請廢棄物清除許",
                ""
            ],
            [
                "可可見一斑，而被告潘力揚雖一再供稱臺灣境內無處理廢輸",
                ""
            ],
            [
                "送帶能力之業者，則其為何於廢棄物清理計畫書均表示預計",
                ""
            ],
            [
                "將廢輸送帶送至永輪公司處理？顯然所辯不實。佐以本院函",
                ""
            ],
            [
                "詢永輪公司有無能力處理廢輸送帶，該公司函復肯定，此有",
                ""
            ],
            [
                "永輪資源科技股份有限公司104 年12月4 日永輪字第104120",
                ""
            ],
            [
                "3 號函在卷可查（本院卷一第245 頁），而被告黃裕元前往",
                ""
            ],
            [
                "現場施作時，發現數量龐大，所費不貲，可證被告潘力揚有",
                ""
            ],
            [
                "為節省成本而為本件違反廢棄物清理法之動機及意圖。再者",
                ""
            ],
            [
                "，被告潘力揚與被告蔡阿聰簽有土地租賃合約（警卷第139",
                ""
            ],
            [
                "頁），益證被告潘力揚供稱其不知被告黃裕元將本件之廢輸",
                ""
            ],
            [
                "送帶運至被告蔡阿聰土地，純屬為虛。又證人黃裕元於本院",
                ""
            ],
            [
                "審理時證稱：被告潘力揚一開始請其在東庄段土地上將廢輸",
                ""
            ],
            [
                "送帶拉來拉去，後來發現這樣不行，被告潘力揚才叫其去找",
                ""
            ],
            [
                "土地堆置，其一開始找的土地沒有鐵皮屋，被告潘力揚希望",
                ""
            ],
            [
                "有鐵皮屋方不會淋到雨，其才向被告蔡阿聰承租土地等語（",
                ""
            ],
            [
                "本院卷三第246 頁至第247 頁）。而證人黃裕元雖與被告潘",
                ""
            ],
            [
                "力揚有互相推諉之可能，然綜觀上情可證證人黃裕元就此部",
                ""
            ],
            [
                "分之證述，應屬可信，且證人黃裕元既經本院告知具結之義",
                ""
            ],
            [
                "務及偽證之處罰後具結作證，理應知悉倘為不實證述，當受",
                ""
            ],
            [
                "偽證罪之處罰，其與被告潘力揚亦無宿怨，當無虛偽不實陳",
                ""
            ],
            [
                "述以誣陷被告潘力揚入罪之動機。而如被告潘力揚不知情被",
                ""
            ],
            [
                "告黃裕元所為，則其於收受被告蔡阿聰所寄送予其之存證信",
                ""
            ],
            [
                "函，乃至後續經檢警調查，何以均未曾有質問被告黃裕元之",
                ""
            ],
            [
                "情？且與永輪公司簽約者為被告潘力揚，後續卻未與永輪公",
                ""
            ],
            [
                "司履約，亦無所謂？在在足證被告潘力揚供稱：其本意係為",
                ""
            ],
            [
                "商請永輪公司處理廢輸送帶，是被告黃裕元擅自為之云云，",
                ""
            ],
            [
                "均屬臨訟卸責之詞。至於被告潘力揚雖一再供稱其與被告蔡",
                ""
            ],
            [
                "阿聰所簽署之土地租賃契約係遭陳元安脅迫所為，然經本院",
                ""
            ],
            [
                "傳喚證人陳元安、粘家豪均未見有被告潘力揚所指之情，姑",
                ""
            ],
            [
                "且不論係被告潘力揚「主動」商請其友人粘家豪一同前往陳",
                ""
            ],
            [
                "元安位於萬華之茶行商談本案東庄段土地所有權狀之事，而",
                ""
            ],
            [
                "證人粘家豪於本院審理時證稱：其未見過本案之土地租賃契",
                ""
            ],
            [
                "約書，但中間有前往廁所，所以其不清楚等語（本院卷三第",
                ""
            ],
            [
                "222 頁），是如於該空檔被告潘力揚有經脅迫簽署本案土地",
                ""
            ],
            [
                "租賃契約之情，則何以被告潘力揚均未當場及事後向粘家豪",
                ""
            ],
            [
                "反應？實與常情有違，且亦與其請粘家豪陪同之本意相悖，",
                ""
            ],
            [
                "故被告潘力揚稱本案其與被告蔡阿聰之土地租賃契約書係遭",
                ""
            ],
            [
                "他人脅迫所為，不足採信。",
                ""
            ],
            [
                "被告黃裕元雖辯解如上，然被告黃裕元為本案清除廢輸送帶",
                ""
            ],
            [
                "之實際行為人，其自陳無處理廢輸送帶之能力，則其與被告",
                ""
            ],
            [
                "潘力揚簽約時，如未詢問被告潘力揚其應將廢輸送帶清運至",
                ""
            ],
            [
                "何處，顯與經驗法則不符，如曾詢問被告潘力揚，何以不知",
                ""
            ],
            [
                "應將廢輸送帶清運至永輪公司？況被告黃裕元已有多次違反",
                ""
            ],
            [
                "廢棄物清理法前科，其就廢棄物相關之清除法令，應亦有所",
                ""
            ],
            [
                "知，佐以被告黃裕元自陳被告潘力揚請其先將廢輸送帶在東",
                ""
            ],
            [
                "庄段土地上拉來拉去，事後才委請其尋覓土地，已如上述，",
                ""
            ],
            [
                "則依過往經歷及作為廢棄物清除業者，其絲毫無所知本案所",
                ""
            ],
            [
                "為與法令有違，實屬臨訟卸責之詞，不足採信。",
                ""
            ],
            [
                "被告蔡阿聰雖辯解如上，然被告蔡阿聰自陳知悉其土地遭放",
                ""
            ],
            [
                "置為廢輸送帶，其沒有問被告黃裕元是否合法，不清楚其所",
                ""
            ],
            [
                "簽立租約之詳細內容，僅知悉堆置一段時間後就會載走等語",
                ""
            ],
            [
                "（本院卷三第332 頁、第354 頁），則從其證言觀之，並無",
                ""
            ],
            [
                "其所辯稱目的在於分類並不是堆置之情，縱證人黃裕元證稱",
                ""
            ],
            [
                "曾給予被告蔡阿聰觀看環保局公文一事，惟可認證人黃裕元",
                ""
            ],
            [
                "此部分之證述係為保護被告蔡阿聰所為，不足採信。另除有",
                ""
            ],
            [
                "正當理由而無法避免者外，不得因不知法律而免除刑事責任",
                ""
            ],
            [
                "。但按其情節，得減輕其刑，刑法第16條有明文規定，此係",
                ""
            ],
            [
                "指行為人就其行為可能危及法益或造成法益侵害而為法所禁",
                ""
            ],
            [
                "止乙節欠缺認識，尚非要求行為人對於自己行為觸犯某特定",
                ""
            ],
            [
                "法律條文有所認識，否則若除法律專業人士外，其餘他人所",
                ""
            ],
            [
                "為之不法行為均得以「不知法律」為由，而依刑法第16條規",
                ""
            ],
            [
                "定減輕或免除其刑，刑事制裁之規範功能將喪失殆盡。而究",
                ""
            ],
            [
                "竟有無該條所定情形而合於得免除其刑者，係以行為人欠缺",
                ""
            ],
            [
                "違法性之認識，即以無違法性之認識為前提，且其欠缺違法",
                ""
            ],
            [
                "性認識已達於不可避免之程度者，始足當之（最高法院92年",
                ""
            ],
            [
                "台上字第4497號判決意旨參照）。又所謂可否避免，應依行",
                ""
            ],
            [
                "為人的社會地位、能力及知識程度等一切因素考量，判斷行",
                ""
            ],
            [
                "為人是否得以意識到行為之違法，且當行為人對自己之行為",
                ""
            ],
            [
                "是否涉及不法有疑慮時，即負有查詢之義務，不能恣意以不",
                ""
            ],
            [
                "確定之猜測，擅斷主張自己之行為屬無法避免之禁止錯誤。",
                ""
            ],
            [
                "辯護人雖為被告辯護稱本件應屬被告對於刑罰法令認識之欠",
                ""
            ],
            [
                "缺，惟被告蔡阿聰經查獲時年約40歲上下，智識程度為國中",
                ""
            ],
            [
                "畢業，當已有相當之社會經歷，被告先前從事鐵工廠，亦應",
                ""
            ],
            [
                "有相當之廢棄物，其自陳知悉廢棄物不能隨意棄置，而本案",
                ""
            ],
            [
                "堆置其土地上之廢輸送帶，數量龐大，且混雜泥土，此有現",
                ""
            ],
            [
                "場照片在卷可查（警卷第43頁），當不得在毫無相關根據與",
                ""
            ],
            [
                "合理解釋之情形下，未透過諮詢法律專業人士之正當途徑，",
                ""
            ],
            [
                "或詢問被告黃裕元，以求釐清其所為是否屬廢棄物清理法上",
                ""
            ],
            [
                "所規定之處理行為，即自認其所為僅屬廢棄物之分類行為，",
                ""
            ],
            [
                "率爾自信己身所為無觸法之虞。是辯護人為被告辯護稱被告",
                ""
            ],
            [
                "欠缺不法意識云云，當無理由，洵無足採。",
                ""
            ],
            [
                "三、綜上所述，被告潘力揚、黃裕元、蔡阿聰所辯均不足採信，",
                ""
            ],
            [
                "本件事證明確，被告三人犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文，又被告潘力揚、黃裕元、蔡阿聰本件行",
                ""
            ],
            [
                "為後，廢棄物清理法第46條之規定於106 年1 月18日修正公",
                ""
            ],
            [
                "布施行，並自同年月20日起生效。查廢棄物清理法第46條之",
                ""
            ],
            [
                "文字雖無變更，然其法定刑原規定：「處1 年以上5 年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣3 百萬元以下罰金」，修正後該條",
                ""
            ],
            [
                "法定刑則規定：「處1 年以上5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣1 千5 百萬元以下罰金」，經比較新舊法之結果，修正",
                ""
            ],
            [
                "後該條規定既已提高罰金刑之法定刑度，自以修正前即行為",
                ""
            ],
            [
                "時廢棄物清理法第46條之規定有利於被告，依刑法第2 條第",
                ""
            ],
            [
                "1 項前段，應適用修正前即行為時法論處。又按廢棄物清理",
                ""
            ],
            [
                "法就「貯存」、「清除」及「處理」行為，並未加以定義，",
                ""
            ],
            [
                "然按行政院環境保護署依廢棄物清理法第36條第2 項之授權",
                ""
            ],
            [
                "所頒定之「事業廢棄物貯存清除處理方法及設施標準」第2",
                ""
            ],
            [
                "條規定，事業廢棄物之貯存、清除、處理之定義分別如下：",
                ""
            ],
            [
                "「一貯存：指事業廢棄物於清除、處理前，放置於特定地點",
                ""
            ],
            [
                "或貯存容器、設施內之行為。二清除：指事業廢棄物之收集",
                ""
            ],
            [
                "、運輸行為。三處理：指下列行為：中間處理：指事業廢",
                ""
            ],
            [
                "棄物在最終處置或再利用前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或穩定之行為。最終處置：指",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行",
                ""
            ],
            [
                "為。再利用：指事業產生之事業廢棄物自行、販賣、轉讓",
                ""
            ],
            [
                "或委託做為原料、材料、燃料、填土或其他經中央目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為，並應符合其規定者。」而本案於",
                ""
            ],
            [
                "上開地點查獲之廢輸送帶屬一般事業廢棄物，被告黃裕元接",
                ""
            ],
            [
                "獲被告潘力揚處理廢輸送帶之指令後，引導司機將廢輸送帶",
                ""
            ],
            [
                "載往本案被告蔡阿聰所提供之土地上單純傾倒、堆置之行為",
                ""
            ],
            [
                "，並未再為前揭中間處理（以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或安定）或最終處置（衛生掩埋、",
                ""
            ],
            [
                "封閉掩埋、安定掩埋或海洋棄置）之處理行為，揆之前揭說",
                ""
            ],
            [
                "明，其等為應屬廢棄物清理法第46條第4 款犯罪構成要件之",
                ""
            ],
            [
                "清除行為。是核被告潘力揚、黃裕元所為，均係犯修正前廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款之未依廢棄物清除許可文件內容清",
                ""
            ],
            [
                "除廢棄物罪。被告蔡阿聰所為，係犯修正前廢棄物清理法第",
                ""
            ],
            [
                "46條第3 款之擅自提供土地堆置廢棄物罪。",
                ""
            ],
            [
                "二、又按廢棄物清理法第41條第1 項前段「從事廢棄物清除、處",
                ""
            ],
            [
                "理『業務』者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清理處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務」之規定，係對於從",
                ""
            ],
            [
                "事廢棄物清除、處理業務者所為廢棄物清除、處理業務之規",
                ""
            ],
            [
                "範。如從事廢棄物貯存、清除、處理業務者未依上開規定申",
                ""
            ],
            [
                "請核發許可文件而從事廢棄物之貯存、清理、處理，或已申",
                ""
            ],
            [
                "領核發許可文件之業者，未依許可文件之內容從事貯存、清",
                ""
            ],
            [
                "除、處理廢棄物者，始應受同法第46條第1 項第4 款規定之",
                ""
            ],
            [
                "處罰。而前揭所謂「業務」，係指個人或團體基於其社會地",
                ""
            ],
            [
                "位反覆繼續所執行之事務而言，包括主要業務及其附隨之準",
                ""
            ],
            [
                "備工作與輔助事務在內。故如一般個人、家庭、機關、學校",
                ""
            ],
            [
                "或公司團體雖有偶一棄置自家或他人產生之廢棄物等妨害環",
                ""
            ],
            [
                "境衛生之行為，而非以從事清理、處理廢棄物為其「業務」",
                ""
            ],
            [
                "者，尚難認係同法第41條第1 項前段所稱之從事清理、處理",
                ""
            ],
            [
                "廢棄物「業務」（最高法院94年台上字第5811號判決意旨參",
                ""
            ],
            [
                "照）。再者，共同實施犯罪行為之人，在合同意思範圍以內",
                ""
            ],
            [
                "，各自分擔犯罪行為之一部，相互利用他人之行為，以達其",
                ""
            ],
            [
                "犯罪之目的者，即應對於全部所發生之結果，共同負責（最",
                ""
            ],
            [
                "高法院28年上字第3110號判例參照）。次按共同正犯之意思",
                ""
            ],
            [
                "聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，",
                ""
            ],
            [
                "亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並",
                ""
            ],
            [
                "無直接之聯絡，亦無礙於其為共同正犯之成立（最高法院77",
                ""
            ],
            [
                "年台上字第2135號判例參照）。查被告潘力揚有一批待清除",
                ""
            ],
            [
                "之廢輸送帶，依照其向雲林縣環境保護局之清理計畫書，本",
                ""
            ],
            [
                "應送至永輪公司處理，卻透過代表泉省公司之被告黃裕元雇",
                ""
            ],
            [
                "用工人將上開廢輸送帶載至被告蔡阿聰提供之土地任意堆置",
                ""
            ],
            [
                "，被告潘力揚雖不認識被告黃裕元所雇用之司機、亦不認識",
                ""
            ],
            [
                "被告蔡阿聰，然但透過被告黃裕元之居間聯繫，而得完成犯",
                ""
            ],
            [
                "罪行為，仍應與被告黃裕元及受僱於黃裕元之司機們即許陽",
                ""
            ],
            [
                "樂、葉建隆、楊進宗三人成立共同正犯。又被告潘力揚縱非",
                ""
            ],
            [
                "以清除廢棄物為業，然被告黃裕元借牌之泉省公司平日以經",
                ""
            ],
            [
                "營廢棄物清除、處理為業，此有高雄市政府102 年7 月8 日",
                ""
            ],
            [
                "高市府經商公字第10252467600 號函在卷可查（本院卷三第",
                ""
            ],
            [
                "90頁），是以，被告黃裕元具廢棄物清理法第46條第1 項第",
                ""
            ],
            [
                "4 款之罪之犯罪主體資格，而被告潘力揚與被告黃裕元共同",
                ""
            ],
            [
                "實施本案犯行，雖無該身分，依刑法第31條第1 項之規定，",
                ""
            ],
            [
                "仍得論以共同正犯。被告潘力揚之辯護人為被告之利益辯護",
                ""
            ],
            [
                "以被告潘力揚並非從事廢棄物清除、處理業務之人，自始不",
                ""
            ],
            [
                "該當廢棄物清理法第46條第1 項第4 款之不法構成要件等語",
                ""
            ],
            [
                "，容有誤會，併此敘明。",
                ""
            ],
            [
                "三、被告潘力揚前因違反商業會計法案，經臺灣高雄地方法院以",
                ""
            ],
            [
                "101 年度審訴字第2777號判處有期徒刑6 月，嗣經臺灣高等",
                ""
            ],
            [
                "法院高雄分院以101 年度上訴字第1450號駁回上訴，再經最",
                ""
            ],
            [
                "高法院於102 年6 月13日以102 年度台上字第2332號駁回上",
                ""
            ],
            [
                "訴確定，於103 年10月20日易服社會勞動改易科罰金執行完",
                ""
            ],
            [
                "畢，此有臺灣高等法院被告前案紀錄表在卷足憑，其於有期",
                ""
            ],
            [
                "徒刑執行完畢5 年內故意再犯本件有期徒刑以上之罪，依刑",
                ""
            ],
            [
                "法第47條第1 項規定成立累犯，應加重其刑。爰審酌被告黃",
                ""
            ],
            [
                "裕元已有違反廢棄物清理法前科，為貪圖小利受被告潘力揚",
                ""
            ],
            [
                "之指示而未依廢棄物清除許可文件清除廢棄物，而被告蔡阿",
                ""
            ],
            [
                "聰明知非經主管機關之許可，任意提供土地違法堆置廢棄物",
                ""
            ],
            [
                "，竟仍為貪圖自身利益而為之，對生態環境及國民衛生均造",
                ""
            ],
            [
                "成不良影響，自不宜加以輕縱，而被告三人矢口否認犯行，",
                ""
            ],
            [
                "經本院告知其等證詞前後不一之情時，仍飾詞狡辯，犯後態",
                ""
            ],
            [
                "度難謂良好，惟念及本案所涉為一般事業廢棄物，尚非具有",
                ""
            ],
            [
                "毒性、危險性足以影響人體健康或污染環境之有害事業廢棄",
                ""
            ],
            [
                "物，兼衡被告潘力揚高中畢業、被告黃裕元、蔡阿聰國中畢",
                ""
            ],
            [
                "業之智識程度，暨其等犯罪動機、分工方式、手段、素行等",
                ""
            ],
            [
                "一切情況，量處如主文所示之刑。末按刑法沒收規定業於10",
                ""
            ],
            [
                "4 年12月30日修正，105 年7 月1 日施行，依該法第2 條第",
                ""
            ],
            [
                "2 項規定，沒收應適用裁判時之法律。而依該法第38條之1",
                ""
            ],
            [
                "第1 項前段、第3 項規定，犯罪所得，屬於犯罪行為人者，",
                ""
            ],
            [
                "沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其",
                ""
            ],
            [
                "價額；對於犯罪所得已採義務沒收原則。查被告潘力揚供稱",
                ""
            ],
            [
                "透過陳元安交予3 萬元予被告黃裕元，此亦被告黃裕元所不",
                ""
            ],
            [
                "爭，且被告黃裕元證稱因其向被告蔡阿聰商借該3 萬元，被",
                ""
            ],
            [
                "告蔡阿聰方簽署收到3 萬元押租金之收據等語（本院卷三第",
                ""
            ],
            [
                "238 頁），應可認被告蔡阿聰已獲得其出租土地之對價，僅",
                ""
            ],
            [
                "係將該金額再轉借予被告黃裕元，因其與被告黃裕元之交情",
                ""
            ],
            [
                "，而將其獲得之現金轉為債權，縱日後被告黃裕元未歸還該",
                ""
            ],
            [
                "筆借款，仍不解被告蔡阿聰獲得3 萬元租金之事實，故被告",
                ""
            ],
            [
                "蔡阿聰該3 萬元之犯罪所得，雖未扣案，仍應依刑法第38條",
                ""
            ],
            [
                "之1 第1 項前段規定諭知沒收，如全部或一部不能沒收或不",
                ""
            ],
            [
                "宜執行沒收時，依同條第3 項之規定，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物",
                ""
            ],
            [
                "清理法第46第3 款、第4 款，刑法第2 條第1 項前段、第11條前",
                ""
            ],
            [
                "段、第28條、第31條第1 項、第47條第1 項、第38條之1 第1 項",
                ""
            ],
            [
                "前段、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林豐正、李文潔、黃玥婷到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    3     日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  吳基華",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  李奕逸",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  陳碧玉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳宛榆",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    9     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ULDM,104,訴,492,20170712,2": [
            [
                "臺灣雲林地方法院刑事裁定　　　　　　　104年度訴字第492號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　潘力揚",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　陳澤嘉律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蔡阿聰",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　葉榮棠律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服本院民國106",
                ""
            ],
            [
                "年5 月3 日104 年度訴字第492 號刑事第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣雲林地方法院檢察署104 年度偵字第2315號），提起上訴，",
                ""
            ],
            [
                "本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "潘力揚、蔡阿聰應於本裁定送達後柒日內補正上訴理由書。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之",
                ""
            ],
            [
                "高等法院為之；上訴書狀應敘述具體理由；上訴書狀未敘述",
                ""
            ],
            [
                "上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審",
                ""
            ],
            [
                "法院。逾期未補提者，原審法院應定期間先命補正；又原審",
                ""
            ],
            [
                "法院認為上訴不合法律上之程式或法律上不應准許或其上訴",
                ""
            ],
            [
                "權已經喪失者，應以裁定駁回之。但其不合法律上之程式可",
                ""
            ],
            [
                "補正者，應定期間先命補正，刑事訴訟法第361 條、第362",
                ""
            ],
            [
                "條分別定有明文。",
                ""
            ],
            [
                "二、經查，本件上訴人即被告潘力揚、蔡阿聰因違反廢棄物清理",
                ""
            ],
            [
                "法案件，經本院於民國106 年5 月3 日以104 年度訴字第49",
                ""
            ],
            [
                "2 號刑事判決判處被告潘力揚有期徒刑2 年2 月、被告蔡阿",
                ""
            ],
            [
                "聰有期徒刑1 年6 月，並於106 年5 月11日分別由被告潘力",
                ""
            ],
            [
                "揚之受僱人、被告潘力揚及蔡阿聰之辯護人收受；於106 年",
                ""
            ],
            [
                "5 月15日分別寄存於被告蔡阿聰戶籍及現居地之崙豐派出所",
                ""
            ],
            [
                "、安南派出所乙節，有本院送達證書4 紙可稽。被告潘力揚",
                ""
            ],
            [
                "、蔡阿聰分別於上訴期間內之106 年5 月19日、106 年5 月",
                ""
            ],
            [
                "16日向本院提出上訴狀，惟該上訴狀並未敘述具體上訴理由",
                ""
            ],
            [
                "，迄今已逾上訴期間屆滿後20日，上訴人潘力揚、蔡阿聰仍",
                ""
            ],
            [
                "未補提上訴理由狀，依上開規定，自應定期間先命其補正，",
                ""
            ],
            [
                "逾期未補正，即裁定駁回其上訴。",
                ""
            ],
            [
                "三、依刑事訴訟法第361 條、第362 條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    7     月    12    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  吳基華",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  李奕逸",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  陳碧玉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "書記官  陳宛榆",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,106,上訴,719,20181205,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　106年度上訴字第719號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　潘力揚",
                ""
            ],
            [
                "選任辯護人　黃璧川律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃裕元",
                ""
            ],
            [
                "選任辯護人　法律扶助張庭禎律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蔡阿聰",
                ""
            ],
            [
                "選任辯護人　黃翎芳律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院10",
                ""
            ],
            [
                "4 年度訴字第492 號中華民國106 年5 月3 日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣雲林地方檢察署104 年度偵字第2315號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "蔡阿聰緩刑參年；蔡阿聰應於緩刑起算日起六個月內支付公庫新",
                ""
            ],
            [
                "臺幣拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、潘力揚、黃裕元均明知從事廢棄物貯存、清除、處理業務者",
                ""
            ],
            [
                "，向直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公、民營廢棄物清除、處理機構許可文件後，應依",
                ""
            ],
            [
                "許可文件為之。惟潘力揚為清除其所管理之雲林縣○○鄉○",
                ""
            ],
            [
                "○段00○00地號土地上之廢輸送帶，乃以其設立的良泰資源",
                ""
            ],
            [
                "處理股份有限公司（下稱良泰公司），先後於民國103 年10",
                ""
            ],
            [
                "月6 日及同年12月8 日與向泉省塑膠有限公司（下稱泉省公",
                ""
            ],
            [
                "司，登記代表人為林德仁）借牌之黃裕元簽署廢棄物（清除",
                ""
            ],
            [
                "）契約書後，即檢具相關資料先後向雲林縣環境保護局提出",
                ""
            ],
            [
                "廢棄物清理計畫書，申請清理上開土地上之廢輸送帶，而依",
                ""
            ],
            [
                "據該二份清理計畫書均計畫將廢輸送帶送至位於嘉義縣太保",
                ""
            ],
            [
                "市的永輪資源科技股份有限公司（下稱永輪公司）處理，該",
                ""
            ],
            [
                "二份清理計畫亦經雲林縣環境保護局分別於103 年10月21日",
                ""
            ],
            [
                "、12月16日發函審查同意在案。然潘力揚、黃裕元竟共同基",
                ""
            ],
            [
                "於未依廢棄物清除許可文件內容而清除廢棄物之犯意聯絡，",
                ""
            ],
            [
                "由潘力揚指示黃裕元覓得蔡阿聰所有位於雲林縣○○鄉○○",
                ""
            ],
            [
                "○段0000地號土地供為堆置之用，而蔡阿聰亦知悉未經主管",
                ""
            ],
            [
                "機關許可，不得提供土地堆置廢棄物，竟仍基於非法提供土",
                ""
            ],
            [
                "地堆置廢棄物之犯意，收受黃裕元取自潘力揚委請陳元安（",
                ""
            ],
            [
                "先前介紹黃裕元給潘力揚之仲介）轉交之新臺幣（下同）3",
                ""
            ],
            [
                "萬元之代價，而提供該土地堆置、貯存上述廢輸送帶。黃裕",
                ""
            ],
            [
                "元乃於103 年12月20日至24日，指揮同有上揭犯意聯絡之許",
                ""
            ],
            [
                "陽樂在上開東庄段46及47地號土地駕駛挖土機，將上述廢棄",
                ""
            ],
            [
                "輸送帶裝載至同有上揭犯意聯絡之葉建隆、楊進宗分別駕駛",
                ""
            ],
            [
                "之車牌號碼000-00號、00-00 號聯結車內，及車牌號碼000",
                ""
            ],
            [
                "-00 號、00-00 號聯結車內，再由黃裕元駕車引導葉建隆及",
                ""
            ],
            [
                "楊進宗載運上述廢棄輸送帶至蔡阿聰所提供的○○鄉○○○",
                ""
            ],
            [
                "段0000地號土地貯存、堆置（許陽樂、葉建隆、楊進宗均另",
                ""
            ],
            [
                "經檢察官為緩起訴處分）。嗣於104 年1 月13日經內政部警",
                ""
            ],
            [
                "政署保安警察隊第七總隊第三大隊在上址循線查獲，始悉上",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察隊第七總隊第三大隊報告臺灣雲",
                ""
            ],
            [
                "林地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案以下認定被告等3 人有罪之積極證據中，部分雖屬被告",
                ""
            ],
            [
                "以外之人於審判外之陳述，而屬傳聞證據，惟檢察官、被告",
                ""
            ],
            [
                "等3 人及辯護人於本院均同意有證據能力，本院審酌該等證",
                ""
            ],
            [
                "據作成時之情況及證據取得過程，並無違法不當情事，堪認",
                ""
            ],
            [
                "為適當，依刑事訴訟法第159 條之5 規定，乃有證據能力。",
                ""
            ],
            [
                "二、訊據被告等3 人均矢口否認犯行，辯稱如下：",
                ""
            ],
            [
                "被告潘力揚辯稱：",
                ""
            ],
            [
                "伊透過仲介陳元安介紹，委託黃裕元前來幫伊清理東庄段土",
                ""
            ],
            [
                "地上的廢輪胎、廢輸送帶，伊於103 年10月14日提交清運計",
                ""
            ],
            [
                "畫書，委託黃裕元清理廢輪胎至永輪公司後，因未於期限內",
                ""
            ],
            [
                "清理廢輸送帶，又於103 年12月8 日提交清運計畫書，仍委",
                ""
            ],
            [
                "託黃裕元清理廢輸送帶至永輪公司，但黃裕元說該廢輸送帶",
                ""
            ],
            [
                "可以做資源處理回收，可將裡面的鐵材與塑膠分離抽出賣錢",
                ""
            ],
            [
                "，所以伊就同意黃裕元將該廢輸送帶另外堆置到別的地方，",
                ""
            ],
            [
                "日後還要黃裕元將該廢輸送帶載回來，伊才同意黃裕元將廢",
                ""
            ],
            [
                "輸送帶運出，伊於案發前僅知道黃裕元送到雲林縣台西鄉某",
                ""
            ],
            [
                "工廠，不知道黃裕元將廢輸送帶運至蔡阿聰之土地上堆置，",
                ""
            ],
            [
                "係警察查獲的時候伊才知道確切堆置的地點，伊沒有向雲林",
                ""
            ],
            [
                "縣環保局申報，不知道這樣構成犯罪，深感愧疚。",
                ""
            ],
            [
                "伊和蔡阿聰之間的土地租賃契約書（警卷第91頁，按：蔡阿",
                ""
            ],
            [
                "聰早於103 年10月即簽名，被告潘力揚延於104 年1 月9 日",
                ""
            ],
            [
                "才簽名），係伊前往台北仲介陳元安住處的時候，被陳元安",
                ""
            ],
            [
                "脅迫才簽訂的，實際上伊並不認識蔡阿聰，蔡阿聰是黃裕元",
                ""
            ],
            [
                "找來的，與伊無關。",
                ""
            ],
            [
                "辯護人辯稱：系爭廢輸送帶是可以回收再利用的，所以應非",
                ""
            ],
            [
                "屬於「廢棄物」。",
                ""
            ],
            [
                "辯護人又辯稱：按廢棄物清理法第41條第1 項前段「從事廢",
                ""
            ],
            [
                "棄物清除、處理「業務」者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清理處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除、處理廢棄物業務」之規",
                ""
            ],
            [
                "定，係對於從事廢棄物清除、處理業務者所為廢棄物清除、",
                ""
            ],
            [
                "處理業務之規範。如從事廢棄物貯存、清除、處理業務者未",
                ""
            ],
            [
                "依上開規定申請核發許可文件而從事廢棄物之貯存、清理、",
                ""
            ],
            [
                "處理，或已申領核發許可文件之業者，未依許可文件之內容",
                ""
            ],
            [
                "從事貯存、清除、處理廢棄物者，始應受同法第46條第1 項",
                ""
            ],
            [
                "第4 款規定之處罰。而前揭所謂「業務」，係指個人或團體",
                ""
            ],
            [
                "基於其社會地位反覆繼續所執行之事務而言，包括主要業務",
                ""
            ],
            [
                "及其附隨之準備工作與輔助事務在內。故如一般個人、家庭",
                ""
            ],
            [
                "、機關、學校或公司團體雖有偶一棄置自家或他人產生之廢",
                ""
            ],
            [
                "棄物等妨害環境衛生之行為，而非以從事清理、處理廢棄物",
                ""
            ],
            [
                "為其「業務」者，尚難認係同法第41條第1 項前段所稱之從",
                ""
            ],
            [
                "事清理、處理廢棄物「業務」，除依同法第27條、第50條等",
                ""
            ],
            [
                "相關規定科以行政罰外，並非同法第46條第1 項第4 款處罰",
                ""
            ],
            [
                "之範圍（最高法院94年度台上字第5811號、99年度台上字第",
                ""
            ],
            [
                "1133號判決意旨參照）。被告潘力揚僅係為處理自己土地上",
                ""
            ],
            [
                "之「一般廢棄物」，至多應成立行政罰而已，當無廢棄物清",
                ""
            ],
            [
                "理法第46條第1 項第4 款之適用。",
                ""
            ],
            [
                "被告黃裕元辯稱：",
                ""
            ],
            [
                "伊以泉省公司的名義與潘力揚訂約，清運潘力揚位於○○鄉",
                ""
            ],
            [
                "○○段00、00號土地上的廢輪胎、廢輸送帶，後來因為潘力",
                ""
            ],
            [
                "揚說廢輸送帶內的纜線和橡膠可以分類，將有價值的部分轉",
                ""
            ],
            [
                "賣，伊才依照潘力揚的指示去覓得蔡阿聰的土地，將廢輸送",
                ""
            ],
            [
                "帶運到蔡阿聰土地上堆置，潘力揚說都會向雲林縣政府環保",
                ""
            ],
            [
                "局申請合格，伊才會誤信潘力揚的指示，而載運、清除廢輸",
                ""
            ],
            [
                "送帶至蔡阿聰土地上堆置云云。",
                ""
            ],
            [
                "被告黃裕元與潘力楊係就「清運」部分簽立「廢棄物（清運",
                ""
            ],
            [
                "）契約書」，「清運」後之廢棄輸送帶應送往何處「處理」",
                ""
            ],
            [
                "，並未約定在其等之「廢棄物（清運）契約書」中，廢輸送",
                ""
            ],
            [
                "帶之「處理」部分，係由潘力揚另與永輪公司簽定「廢棄物",
                ""
            ],
            [
                "（處理）契約書」，被告黃裕元對「處理」部分並未參與，",
                ""
            ],
            [
                "亦不知悉，才均依潘力揚的指示而將廢輸送帶清運至蔡阿聰",
                ""
            ],
            [
                "的土地上，故被告黃裕元與潘力揚就上開犯行並無犯意聯絡",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告蔡阿聰辯稱：",
                ""
            ],
            [
                "黃裕元透過朋友介紹而與伊聯絡，黃裕元告知伊僅將廢輸送",
                ""
            ],
            [
                "帶放3 個月就會載走，土地租賃契約也是這樣訂，聽黃裕元",
                ""
            ],
            [
                "說是要把輸送帶裡的鐵絲抽出來賣，伊因沒有住在鐵皮工廠",
                ""
            ],
            [
                "裡面，係住在附近車程約10分鐘的地方，且認為廢輸送帶沒",
                ""
            ],
            [
                "有造成環境汙染，才同意出租給黃裕元他們堆放，伊以為是",
                ""
            ],
            [
                "法律所允許云云。",
                ""
            ],
            [
                "辯護人辯稱：",
                ""
            ],
            [
                "被告蔡阿聰主觀上係誤認為上開廢輸送帶係可再利用之物，",
                ""
            ],
            [
                "而非廢棄物，因此並無提供土地堆置廢棄物的主觀犯意（本",
                ""
            ],
            [
                "院卷二第42頁）",
                ""
            ],
            [
                "廢橡膠（按：本案係廢輸送帶，並非廢橡膠）既公告可直接",
                ""
            ],
            [
                "再利用，仍有市場價值，且暫存於鐵皮屋內，未有棄置或汙",
                ""
            ],
            [
                "染環境之虞，應非屬廢棄物（本院卷一第313 頁）。",
                ""
            ],
            [
                "依照行政院環境保護署92年4 月16日環署廢字第0920021929",
                ""
            ],
            [
                "號函釋，所謂未經主管機關許可，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物，係指對於已開挖之坑洞填入廢棄物（回填），或對於平",
                ""
            ],
            [
                "地上之棄置廢棄物為堆置，如非屬上開棄置廢棄物之情形，",
                ""
            ],
            [
                "如「轉運」、「分類」，僅為短時間的置放，均不宜將之認",
                ""
            ],
            [
                "定為「堆置」廢棄物。本案依照被告蔡阿聰與潘力揚簽訂的",
                ""
            ],
            [
                "土地租賃契約，被告蔡阿聰僅許可黃裕元將廢輸送帶「暫屯",
                ""
            ],
            [
                "」3 個月，應不構成廢棄物清理法第46條第3 款之構成要件",
                ""
            ],
            [
                "（本院卷二第38頁、第42頁）。",
                ""
            ],
            [
                "三、經查：被告潘力揚代表良泰公司先後於103 年10月6 日、12",
                ""
            ],
            [
                "月8 日與向泉省公司借牌之黃裕元簽署廢棄物（清除）契約",
                ""
            ],
            [
                "書後，即檢具相關資料先後向雲林縣環境保護局提出廢棄物",
                ""
            ],
            [
                "清理計畫書，申請清理雲林縣○○鄉○○段00○00地號土地",
                ""
            ],
            [
                "上之廢輸送帶，而依據該二份清理計畫書均計劃將廢輸送帶",
                ""
            ],
            [
                "送至位於嘉義縣太保市的永輪公司處理，嗣該二份清理計畫",
                ""
            ],
            [
                "經雲林縣環境保護局分別於103 年10月21日、12月16日發函",
                ""
            ],
            [
                "審查同意在案。惟被告潘力揚指示被告黃裕元另覓得被告蔡",
                ""
            ],
            [
                "阿聰所有位於雲林縣○○鄉○○○段0000地號土地供為堆置",
                ""
            ],
            [
                "之用，經被告蔡阿聰同意由被告黃裕元於103 年12月20日至",
                ""
            ],
            [
                "同年月24日，指揮許陽樂在上開○○段00及00地號土地駕駛",
                ""
            ],
            [
                "挖土機，將上述廢棄輸送帶裝載至分別由葉建隆、楊進宗駕",
                ""
            ],
            [
                "駛之上開聯結車內，再由被告黃裕元駕車引導葉建隆及楊進",
                ""
            ],
            [
                "宗載運上述廢棄輸送帶至○○鄉○○○段0000地號土地貯存",
                ""
            ],
            [
                "、堆置等情，此業據被告等3 人坦承在卷，並有被告潘力揚",
                ""
            ],
            [
                "所提交之廢棄物清理計畫書2 份、雲林縣環境保護局103 年",
                ""
            ],
            [
                "10月21日雲環廢字第1031039048號函、同局103 年12月16日",
                ""
            ],
            [
                "雲環廢字第1031047459號函（原審卷三第86頁至第92頁、第",
                ""
            ],
            [
                "103 頁至第110 頁、第137 頁、第141 頁）、被告潘力揚（",
                ""
            ],
            [
                "良泰公司）與黃裕元（泉省公司）簽訂的廢棄物清除契約書",
                ""
            ],
            [
                "（警卷第21頁、原審卷三第89頁），被告潘力揚（良泰公司",
                ""
            ],
            [
                "）與永輪公司簽訂的廢棄物處理契約書（原審卷三第91頁）",
                ""
            ],
            [
                "，及被告潘力揚與蔡阿聰簽立的土地租賃契約書在卷可參（",
                ""
            ],
            [
                "警卷第139 頁），足信為真實。",
                ""
            ],
            [
                "四、被告潘力揚雖辯解如上，然查：（原審判決對於被告等3 人",
                ""
            ],
            [
                "的辯解均未確實引用卷內筆錄論述，應由本院予以補充）",
                ""
            ],
            [
                "被告潘力揚到案後，雖否認犯罪，然於歷次答詢中即多次坦",
                ""
            ],
            [
                "承其同意黃裕元不依照清理計畫書，將上開廢輸送帶運送到",
                ""
            ],
            [
                "蔡阿聰上開土地上的工廠內：",
                ""
            ],
            [
                "於104 年1 月23日警詢中坦承：「…廢橡膠輸送帶因為黃裕",
                ""
            ],
            [
                "元跟我說他要做資源處理可以賣錢，所以我就讓黃裕元載走",
                ""
            ],
            [
                "。（環保局不是要你將廢橡膠輸送帶清除至合法處理場所，",
                ""
            ],
            [
                "你為何沒有清除至合法場所？你如何向環保局申報廢橡膠輸",
                ""
            ],
            [
                "送帶去處？）當黃裕元跟我說該廢棄物可以做資源後賣錢，",
                ""
            ],
            [
                "所以我同意由黃裕元處理該批廢橡膠輸送帶。還沒有申報該",
                ""
            ],
            [
                "去處。…堆置於○○鄉○○段00及00地號上廢橡膠輸送帶的",
                ""
            ],
            [
                "流向去處，黃裕元跟我說載去臺西鄉一家鐵工廠，我不知在",
                ""
            ],
            [
                "何處…後來稽查會勘後才知道確實的地點」（警卷第6-7 頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "於104 年6 月10日偵查中坦承：該廢輸送帶有230 噸左右（",
                ""
            ],
            [
                "按：據雲林縣環保局核准的清理計畫書僅記載100 噸而已）",
                ""
            ],
            [
                "，黃裕元說可以做資源回收，我不知道黃裕元說要在哪裡做",
                ""
            ],
            [
                "資源回收（偵查卷第51頁）。",
                ""
            ],
            [
                "於104 年10月29日原審中坦承：…前段的輪胎永輪公司可以",
                ""
            ],
            [
                "處理，後段的輸送帶永輪公司沒有辦法處理（按：被告先後",
                ""
            ],
            [
                "均係與永輪公司簽約處理，其辯稱永輪公司無法處理輸送帶",
                ""
            ],
            [
                "云云，本院不採之）。我提出一份計畫書。我有跟許家豪報",
                ""
            ],
            [
                "告過這個過程，許家豪回答我說那不然怎麼辦，到後來就產",
                ""
            ],
            [
                "生黃裕元說這個可以賺錢什麼的，何樂不為（原審卷第118",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "於105 年10月3 日原審中坦承：1 月9 日簽土地租賃契約書",
                ""
            ],
            [
                "的時候，我就知道廢棄輸送帶被載到蔡阿聰的土地（原審卷",
                ""
            ],
            [
                "第266 頁）。( 在承攬這份工作之前，黃裕元就已經告訴你",
                ""
            ],
            [
                "輸送帶他不會處理？) 他沒有這樣說。從他來承包工程到後",
                ""
            ],
            [
                "來出事，可以分成三個階段。第一個階段雖然不滿意還算差",
                ""
            ],
            [
                "不多（按：應係指清理廢輪胎部分），第二個階段的前段，",
                ""
            ],
            [
                "他就帶人來看輸送帶…因為輸送帶裡面很多鋼絲，那時候鋼",
                ""
            ],
            [
                "絲價格不錯1 公斤可以賣8 、9 元，他說載回去可以切一切",
                ""
            ],
            [
                "什麼的，我說我沒有意見，我不會去分這些錢…後來拖車就",
                ""
            ],
            [
                "一台一台來載走…我只想快點把土地清乾淨，不要讓環保局",
                ""
            ],
            [
                "為難就好（原審卷二第272 頁）。",
                ""
            ],
            [
                "共同被告黃裕元到案後亦證稱：其係受被告潘力揚指示，覓",
                ""
            ],
            [
                "得蔡阿聰上開土地，用以儲存、堆置、加工廢輸送帶：",
                ""
            ],
            [
                "於104 年1 月20日警詢供稱：清除載運處理該批廢橡膠輸送",
                ""
            ],
            [
                "帶，我是受潘力揚指示的，潘力揚有對我說可以將廢橡膠輸",
                ""
            ],
            [
                "送帶載運至臺西鄉普令厝段1252地號上貯存、堆置加工。潘",
                ""
            ],
            [
                "力揚叫我找個可以堆置、貯存加工的地點，所以該地點是我",
                ""
            ],
            [
                "介紹，經潘力揚同意後，他就叫我將該廢橡膠輸送帶清除至",
                ""
            ],
            [
                "該地點（警卷第48頁、第49頁）。廢橡膠輸送帶是103 年12",
                ""
            ],
            [
                "月20至24日清除至○○鄉○○○段0000地號上貯存、堆置，",
                ""
            ],
            [
                "大約300 公噸左右（按：清理計畫書僅記載100 噸）。將廢",
                ""
            ],
            [
                "橡膠輸送帶切斷，將輸送帶內的纜線與橡膠分開做分類，將",
                ""
            ],
            [
                "有價物轉賣。上開加工行為是潘力揚指示（警卷第49頁）。",
                ""
            ],
            [
                "與蔡阿聰的租賃合約是我擬定的，也是我拿給蔡阿聰簽署的",
                ""
            ],
            [
                "，蔡阿聰簽署租賃合約大約在103 年11月還是12月，被告潘",
                ""
            ],
            [
                "力揚則拖到104 年1 月9 日才簽名，是陳元安拿給潘力揚簽",
                ""
            ],
            [
                "的（警卷第55至56頁）。",
                ""
            ],
            [
                "於106 年2 月22日原審證稱：許陽樂是我請的司機，我叫許",
                ""
            ],
            [
                "陽樂把廢輸送帶堆置到一個地方，由另一個斗車把它載到臺",
                ""
            ],
            [
                "西蔡阿聰那裡，是潘力揚叫我載過去的（原審卷三第235頁）",
                ""
            ],
            [
                "把廢輸送帶堆置到蔡阿聰的土地，是潘力揚叫我載去，我才",
                ""
            ],
            [
                "載去，蔡阿聰的土地是我找的，我找到蔡阿聰的土地，就跟",
                ""
            ],
            [
                "潘力揚報告，潘力揚就叫陳元安把租金拿給我（原審卷三第",
                ""
            ],
            [
                "235 、238 頁）；潘力揚叫我把廢輸送帶從裡面拉到外面，",
                ""
            ],
            [
                "…才說找土地，我才去找蔡阿聰說要載去那裏放，要放三個",
                ""
            ],
            [
                "月是潘力揚說要載去那裡，那裡面有鐵皮屋，不會淋到雨，",
                ""
            ],
            [
                "我之前找的沒有鐵皮屋，他說不要，要有鐵皮屋的（原審卷",
                ""
            ],
            [
                "三第246 、247 頁）。",
                ""
            ],
            [
                "證人即介紹人陳元安於警詢、偵查及原審亦證稱：被告潘力",
                ""
            ],
            [
                "揚是委託我過戶○○鄉○○段00、00號土地認識的，黃裕元",
                ""
            ],
            [
                "是我之前的職員，我介紹被告潘力揚位於○○段00、00號整",
                ""
            ],
            [
                "地工程給黃裕元（警卷第257 頁）；我知道黃裕元將○○鄉",
                ""
            ],
            [
                "○○段第00及00號土地整地後之廢輸送帶清除到○○鄉○○",
                ""
            ],
            [
                "○段0000地號上堆置…係潘力揚交代黃裕元尋找地方堆置，",
                ""
            ],
            [
                "因潘力揚說那個廢輸送帶可以回收再利用，該廢輸送帶內有",
                ""
            ],
            [
                "鋼索可以回收，橡膠可以做PU，潘力揚本人跟我說該廢輸送",
                ""
            ],
            [
                "帶可以回收再利用的，潘力揚也對我說他有交代黃裕元去找",
                ""
            ],
            [
                "地方堆置該廢輸送帶，且叫我把寄放在我這的3 萬元拿去支",
                ""
            ],
            [
                "付土地租金（警卷第259 頁、偵查卷第63頁、原審卷二第43",
                ""
            ],
            [
                "0 、431 頁）。",
                ""
            ],
            [
                "被告潘力揚於原審雖曾辯稱臺灣境內無處理廢輸送帶能力之",
                ""
            ],
            [
                "業者（原審卷二第282 頁），然觀諸被告潘力揚提交給雲林",
                ""
            ],
            [
                "縣政府環保局的清理計畫，其中被告潘力揚（良泰公司）與",
                ""
            ],
            [
                "永輪公司簽訂的廢棄物處理契約書（原審卷三第91頁），即",
                ""
            ],
            [
                "係預計將廢輸送帶送至永輪公司處理，倘永輪公司無能力處",
                ""
            ],
            [
                "理，被告潘力揚何必與永輪公司簽約！而經原審函詢永輪公",
                ""
            ],
            [
                "司是否有能力處理廢輸送帶，該公司亦以104 年12月4 日永",
                ""
            ],
            [
                "輪字第1041203 號函覆肯定，有該函在卷可查（原審卷一第",
                ""
            ],
            [
                "245 頁），被告潘力揚此部分辯解顯然不實。",
                ""
            ],
            [
                "被告潘力揚雖辯稱其與被告蔡阿聰所簽署之土地租賃契約係",
                ""
            ],
            [
                "遭陳元安脅迫所為，然被告潘力揚經原審法院追問如何遭到",
                ""
            ],
            [
                "陳元安脅迫，竟係供稱：「他用眼神看我，我就害怕了」（",
                ""
            ],
            [
                "原審卷第264 頁），完全無法具體說出如何遭到脅迫，所辯",
                ""
            ],
            [
                "是否屬實已值懷疑。其次，被告潘力揚透過仲介陳元安介紹",
                ""
            ],
            [
                "而與黃裕元簽訂上開清除契約後，被告潘力揚又委託黃裕元",
                ""
            ],
            [
                "覓得蔡阿聰上開土地堆放廢輸送帶，被告潘力揚早於103 年",
                ""
            ],
            [
                "12月間即開始將廢輸送帶送往蔡阿聰土地堆放，並由陳元安",
                ""
            ],
            [
                "草擬契約先交由蔡阿聰簽訂，然被告潘力揚卻遲遲沒有在契",
                ""
            ],
            [
                "約書上簽名，因此被告潘力揚於104 年1 月9 日前往臺北找",
                ""
            ],
            [
                "陳元安時，陳元安方催促被告潘力揚趕快簽訂，給蔡阿聰一",
                ""
            ],
            [
                "個交代，過程並無任何脅迫等情，業據證人陳元安於警詢、",
                ""
            ],
            [
                "偵查及原審中證述明確（警卷第260 、261 頁，偵查卷第63",
                ""
            ],
            [
                "頁，原審卷二第434 、435 頁），證人粘家豪（即陪同被告",
                ""
            ],
            [
                "潘力揚一起前往陳元安住處的友人）於原審亦證稱：我沒有",
                ""
            ],
            [
                "看到陳元安恐嚇潘力揚一定要簽警卷第67頁的租賃合約，我",
                ""
            ],
            [
                "們在那裏停留一個多鐘頭，氣氛沒有什麼好或不好（原審卷",
                ""
            ],
            [
                "三第222 、227 頁）。被告潘力揚辯稱其與蔡阿聰之土地租",
                ""
            ],
            [
                "賃契約書係遭他人脅迫所為，不足採信。",
                ""
            ],
            [
                "被告潘力揚雖又辯稱：廢輸送帶日後是可以再利用的，並非",
                ""
            ],
            [
                "廢棄物云云。然查：廢棄物清理法第39條第1 項規定：「事",
                ""
            ],
            [
                "業廢棄物之再利用，應依中央目的事業主管機關規定辦理，",
                ""
            ],
            [
                "不受第28條、第41條之限制。」，又依同法第52條之規定，",
                ""
            ],
            [
                "貯存、清除、處理或再利用一般事業廢棄物，違反第39條第",
                ""
            ],
            [
                "1 項規定者，係處以行政罰鍰。現行廢棄物清理法關於事業",
                ""
            ],
            [
                "廢棄物之再利用，雖授權中央目的事業主管機關制定管理辦",
                ""
            ],
            [
                "法管理之，不受同法第41條（即應向主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "）之限制。然縱屬可以再利用之物質，仍有種種規範限制（",
                ""
            ],
            [
                "第39條第1 項、第2 項），非可任意處置，易言之，若有違",
                ""
            ],
            [
                "反，依同法第39條第1 項反面意旨，仍應成立同法第46條第",
                ""
            ],
            [
                "4 款之罪（最高法院106 年度台上字第1222號判決意旨參照",
                ""
            ],
            [
                "），可見任何一般事業廢棄物縱屬日後可能得再利用，然倘",
                ""
            ],
            [
                "非經主管機關許可規定辦理，仍然屬於廢棄物，斷不能倒果",
                ""
            ],
            [
                "為因逕自認為非屬廢棄物。因此，證人許家豪於原審乃證稱",
                ""
            ],
            [
                "：如果要把廢棄物運到其他地方暫存的話，是不被允許的，",
                ""
            ],
            [
                "這樣就跟非法堆置一樣（原審卷二第357 頁）；不管是中間",
                ""
            ],
            [
                "處理、最終處理、應回收處理，都要申請相關的證照，而且",
                ""
            ],
            [
                "地點也要有許可證（原審卷二第358 頁）。另雲林縣環境保",
                ""
            ],
            [
                "護局107 年8 月21日亦函覆本院稱：本案有關於本縣○○鄉",
                ""
            ],
            [
                "○○○段0000地號之廢輸送帶，於前揭所堆置地點（元長鄉",
                ""
            ],
            [
                "東庄段）曾遭縱火，以至於部分廢輸送帶有燒融之情事，故",
                ""
            ],
            [
                "倘依「廢棄物及再生資源代碼表」區分，則尚未遭燃燒之廢",
                ""
            ],
            [
                "輸送帶代碼可適用為「廢橡膠R-0301」，另遭燒融廢輸送帶",
                ""
            ],
            [
                "則應歸為「廢橡膠混合物D- 0399 」，且皆應以廢棄物認定",
                ""
            ],
            [
                "之。如果未經主管機關許可，提供土地回填、堆置「可再利",
                ""
            ],
            [
                "用之廢棄物」，仍屬違反廢棄物清理法第46條第1 項第3 款",
                ""
            ],
            [
                "之規定（本院卷一第465 頁）。被告潘力揚辯稱系爭廢輸送",
                ""
            ],
            [
                "帶日後可再利用，而非屬廢棄物云云，並不可採。",
                ""
            ],
            [
                "被告潘力揚雖又辯稱：被告潘力揚並非從事清理、處理廢棄",
                ""
            ],
            [
                "物「業務」者，僅係委託黃裕元清除自己土地上之「一般廢",
                ""
            ],
            [
                "棄物」而已，當無廢棄物清理法第46條第1 項第4 款之適用",
                ""
            ],
            [
                "，並引用最高法院94年度台上字第5811號、99年度台上字第",
                ""
            ],
            [
                "1133號判決意旨云云。然查：",
                ""
            ],
            [
                "上開最高法院判決意旨，重點乃在於：「故如一般個人、家",
                ""
            ],
            [
                "庭、機關、學校或公司團體雖有偶一棄置自家或他人產生之",
                ""
            ],
            [
                "廢棄物等妨害環境衛生之行為，而非以從事清理、處理廢棄",
                ""
            ],
            [
                "物為其『業務』者，尚難認係同法第41條第1 項前段所稱之",
                ""
            ],
            [
                "從事清理、處理廢棄物『業務』，除依同法第27條、第50條",
                ""
            ],
            [
                "等相關規定科以行政罰外，並非同法第46條第1 項第4 款處",
                ""
            ],
            [
                "罰之範圍」，此觀諸該判決的案例事實可更明瞭。而本案被",
                ""
            ],
            [
                "告潘力揚委託黃裕元清除的是「廢輸送帶」之「一般事業廢",
                ""
            ],
            [
                "棄物」，並非「一般廢棄物」，且2 次委託清除期間分別為",
                ""
            ],
            [
                "「103 年10月14日至24日」、「103 年12月8 日至30日」（",
                ""
            ],
            [
                "原審卷三第89頁、第106 頁），預估清除期間長達大約一個",
                ""
            ],
            [
                "月有餘，且依據被告潘力揚申報欲清除的廢輸送帶總數量高",
                ""
            ],
            [
                "達約100 噸，其於偵查中則坦承高達230 噸（偵查卷第51頁",
                ""
            ],
            [
                "），可見被告潘力揚委託黃裕元清除上開廢輸送帶的行為，",
                ""
            ],
            [
                "並非偶一為之而已，顯已達反覆繼續實施，辯護人辯稱被告",
                ""
            ],
            [
                "潘力揚所為係偶一為之而不構成犯罪云云，並不可採。",
                ""
            ],
            [
                "況且，為有效清除、處理廢棄物，改善環境衛生，維護國民",
                ""
            ],
            [
                "健康，公民營廢棄物清除、處理機構，必須具備一定之條件",
                ""
            ],
            [
                "、具備自有設施、設置專業技術人員等，始得向主管機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除處理機構許可文件，而此廢棄物清",
                ""
            ],
            [
                "理法第41條第1 項、第42條之規範意旨，在於限定符合法定",
                ""
            ],
            [
                "申請許可條件之專業機構始得從事廢棄物處理行為，不容許",
                ""
            ],
            [
                "一般欠缺專業能力之人擅自處理廢棄物。故同法第46條第4",
                ""
            ],
            [
                "款前段，均設有處罰擅自貯存、清除、處理廢棄物行為之規",
                ""
            ],
            [
                "定；所指「依規定領有許可文件」，為阻卻違法之事由一節",
                ""
            ],
            [
                "，非謂該款僅以公民營業者作為處罰對象，而應認對於任何",
                ""
            ],
            [
                "人均受其規範，否則一般人擅自清除、處理廢棄物，無法處",
                ""
            ],
            [
                "罰，當違為改善環境衛生、維護國民健康之立法意旨。再「",
                ""
            ],
            [
                "未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物清除、處理」罪，其行為本質上具有反覆性與延時",
                ""
            ],
            [
                "性，乃執行業務本質所當然，而為集合犯之一種，但其犯罪",
                ""
            ],
            [
                "之成立，並不以行為人有多次廢棄物清除、處理為必要，如",
                ""
            ],
            [
                "有從事廢棄物清除、處理等行為，縱僅一次即被查獲，仍無",
                ""
            ],
            [
                "解於該條項之罪責（最高法院106 年度台上字第2611號、10",
                ""
            ],
            [
                "7 年度台上字第2386號判決意旨參照）。同理，廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款後段「未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "儲存、清除、處理廢棄物」罪亦應為相同之解釋，即此罪之",
                ""
            ],
            [
                "成立，不以行為人有多次廢棄物清除為必要，如有從事廢棄",
                ""
            ],
            [
                "物清除等行為，縱僅一次即被查獲，仍無解於該條項之罪責",
                ""
            ],
            [
                "。因此，被告潘力揚辯稱其並非以清除廢棄物為業務者，應",
                ""
            ],
            [
                "不構成廢棄物清理法第46條第4 款後段之罪云云，並不可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上，被告潘力揚上開犯行事證明確，堪予認定，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "五、被告黃裕元雖然辯稱：伊都是聽從被告潘力揚的指示運送系",
                ""
            ],
            [
                "爭廢輸送帶，被告潘力揚有出示雲林縣環保局核准的公文給",
                ""
            ],
            [
                "伊看，也有帶伊去雲林縣環保局過，伊誤以為可以將廢輸送",
                ""
            ],
            [
                "帶運往蔡阿聰的土地上云云。然查：",
                ""
            ],
            [
                "依照被告黃裕元與潘力揚簽訂的103 年10月6 日廢棄物清除",
                ""
            ],
            [
                "契約書（原審卷三第106 頁，清理期限至10月24日），其上",
                ""
            ],
            [
                "明白記載：潘力揚委託被告黃裕元清理的物品係「廢輪胎及",
                ""
            ],
            [
                "輸送帶」，而潘力揚所提出、被告黃裕元（泉省公司）也有",
                ""
            ],
            [
                "蓋章的「廢棄物清理計畫作業概述」（原審卷三第105 頁）",
                ""
            ],
            [
                "，其上明白記載：「處理機構（流向）：嘉義縣太保市…永",
                ""
            ],
            [
                "輪公司」，被告黃裕元於原審亦坦承：伊知道有這些文件（",
                ""
            ],
            [
                "原審卷三第251 頁），可見被告黃裕元應知悉其應將潘力揚",
                ""
            ],
            [
                "委託的廢輪胎、廢輸送帶均清運送往位於嘉義縣太保市的永",
                ""
            ],
            [
                "輪公司處理，方為合法。嗣被告潘力揚因僅於上開期間處理",
                ""
            ],
            [
                "完「廢輪胎」，未如期清理「廢輸送帶」，乃於103 年12月",
                ""
            ],
            [
                "8 日發函另提清理計畫書給雲林縣環保局（原審卷三第85頁",
                ""
            ],
            [
                "），該清理計畫書中所附被告黃裕元與潘力揚簽訂的103 年",
                ""
            ],
            [
                "12月8 日廢棄物清除契約書（原審卷三第89頁，清理期限至",
                ""
            ],
            [
                "12月30日），其上明白記載：潘力揚委託被告黃裕元清理的",
                ""
            ],
            [
                "物品係「廢輸送帶」，而潘力揚所提出、被告黃裕元（泉省",
                ""
            ],
            [
                "公司）也有蓋章的「廢棄物清理計畫作業概述」（原審卷三",
                ""
            ],
            [
                "第88頁），其上亦明白記載：「處理機構（流向）：嘉義縣",
                ""
            ],
            [
                "太保市…永輪公司」，被告黃裕元於原審亦坦承：伊知道有",
                ""
            ],
            [
                "這些文件（原審卷三第251 頁），亦可知被告黃裕元知悉其",
                ""
            ],
            [
                "應將潘力揚委託的廢輸送帶清運送往位於嘉義縣太保市的永",
                ""
            ],
            [
                "輪公司處理，方為合法。",
                ""
            ],
            [
                "共同被告潘力揚自警詢、偵查、原審及本院均未提到其有向",
                ""
            ],
            [
                "雲林縣政府環保局申請將廢輸送帶改運到蔡阿聰土地上暫置",
                ""
            ],
            [
                "，反而均供稱：係黃裕元自己找到蔡阿聰，伊在警察查獲前",
                ""
            ],
            [
                "只知道黃裕元將廢輸送帶送到雲林縣台西鄉，不知道確切的",
                ""
            ],
            [
                "地址（詳上開本院駁被告潘力揚辯解乙段中，所引用被告潘",
                ""
            ],
            [
                "力揚的供述），且於原審並進一步明確證稱：（你有帶著黃",
                ""
            ],
            [
                "裕元去環保局跟主辦的人見面？) …環保局那時候說的好像",
                ""
            ],
            [
                "也是有點籠統…後面不知道會發生黃裕元把東西載到那邊…",
                ""
            ],
            [
                "（原審卷二第270 、271 頁），潘力揚辯稱其自己事先完全",
                ""
            ],
            [
                "不知道黃裕元將廢輸送帶送到蔡阿聰土地堆置乙節，即將全",
                ""
            ],
            [
                "部責任推諉給黃裕元的辯解雖為本院所不採，然從潘力揚上",
                ""
            ],
            [
                "開供述，仍可知潘力揚並未曾向雲林縣政府環保局申請什麼",
                ""
            ],
            [
                "變更堆置地點的公文許可。",
                ""
            ],
            [
                "證人即雲林縣環保局本案承辦人許家豪於偵查、原審中證稱",
                ""
            ],
            [
                "：本案廢運輸帶的重量和去向，都和審查同意的內容不符。",
                ""
            ],
            [
                "潘力揚說我們默認將廢運輸帶從原來的地方送到臺西鄉，但",
                ""
            ],
            [
                "沒有默認這回事，事實上他就是沒有依照審查同意的內容清",
                ""
            ],
            [
                "除處理廢棄物（偵卷第61頁、原審卷二第363 頁）；那時候",
                ""
            ],
            [
                "潘力揚說他有困難，就想說那麼你廢輪胎先處理，廢輸送帶",
                ""
            ],
            [
                "你要去想怎麼比較好的，潘力揚後來提出要把廢輸送帶拉直",
                ""
            ],
            [
                "當成圍籬使用…還是要請潘力揚提出相關作圍籬的計畫書給",
                ""
            ],
            [
                "我，但是後續潘力揚就是沒有提出相關的書面資料給我們（",
                ""
            ],
            [
                "原審卷二第347 頁）；（那時候你有告知黃裕元如何處理這",
                ""
            ],
            [
                "些廢棄輸送帶嗎？）輸送帶要怎麼處理都是潘力揚指示…清",
                ""
            ],
            [
                "理計畫書都是潘力揚在送，所以我會講的話也只會跟潘力揚",
                ""
            ],
            [
                "講，比較不會跟黃裕元講。（黃裕元有沒有向你說過他沒有",
                ""
            ],
            [
                "辦法處理廢棄物？）我不記得…，應該是潘力揚問我才對，",
                ""
            ],
            [
                "因為潘力揚是業主，如果黃裕元問我，我會覺得很奇怪（原",
                ""
            ],
            [
                "審卷二第356 頁）。可見雲林縣政府從來並未准許潘力揚、",
                ""
            ],
            [
                "黃裕元逕自將廢輸送帶清運至蔡阿聰土地上。",
                ""
            ],
            [
                "被告黃裕元前於101 年間即曾因違反廢棄物清理法案件，經",
                ""
            ],
            [
                "檢察官偵查起訴，經法院判處罪刑後，於本案發生前之103",
                ""
            ],
            [
                "年9 月25日經最高法院駁回上訴確定，有被告黃裕元前科紀",
                ""
            ],
            [
                "錄在卷可參（本院卷一第91頁），參以：被告黃裕元於原審",
                ""
            ],
            [
                "曾坦承：（…你是否知道把廢輸送帶放在別人的土地是違法",
                ""
            ],
            [
                "的？) 因為我當時就有跟潘力揚說我不要卡到法律的事情…",
                ""
            ],
            [
                "（原審卷三第247 、248 頁），可見被告黃裕元就其所從事",
                ""
            ],
            [
                "廢棄物清理的相關清除法令，應有相當的認識，並會有所注",
                ""
            ],
            [
                "意。則依被告黃裕元身為廢棄物清除業者及過往經歷，被告",
                ""
            ],
            [
                "黃裕元明知雲林縣政府環保局核准的清理計畫書，係要潘力",
                ""
            ],
            [
                "揚將系爭廢輸送帶清運至永輪公司，則其焉有可能僅聽信潘",
                ""
            ],
            [
                "力揚的片面之詞，即逕自將廢輸送帶運送至蔡阿聰土地上。",
                ""
            ],
            [
                "被告黃裕元上開辯解乃與事實不符，不足採信。",
                ""
            ],
            [
                "綜上，被告黃裕元上開犯行事證明確，堪予認定，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "六、被告蔡阿聰雖辯稱：因廢輸送帶放在工廠裡面不會有污染，",
                ""
            ],
            [
                "伊以為是法律所允許，且黃裕元告知伊僅放3 個月就會載走",
                ""
            ],
            [
                "，可見黃裕元承租被告蔡阿聰之土地只是暫時放置，目的在",
                ""
            ],
            [
                "於分類，並不是堆置云云。然查：",
                ""
            ],
            [
                "依據被告蔡阿聰與潘力揚簽訂的土地租賃合約，其上即明白",
                ""
            ],
            [
                "記載潘力揚所欲承租土地堆置的物品是「廢輸送帶」，有該",
                ""
            ],
            [
                "租賃合約在卷可參（警卷第33頁）。再觀諸雲林縣政府環保",
                ""
            ],
            [
                "局於104 年1 月13日在被告蔡阿聰位於○○鄉○○○段0000",
                ""
            ],
            [
                "號土地上查獲堆置廢輸送帶的現場照片（警卷第41頁以下）",
                ""
            ],
            [
                "，可以知道該廢輸送帶係遭堆置在土地上的鐵皮工廠內，數",
                ""
            ],
            [
                "量、體積甚為龐大，並夾雜大量挖掘的土方，任何人一看都",
                ""
            ],
            [
                "可以知道係一般事業廢棄物，而不會容許他人任意棄置，被",
                ""
            ],
            [
                "告蔡阿聰於原審亦坦承：我住的地方距離鐵皮工廠開車大約",
                ""
            ],
            [
                "要10分鐘，不過黃裕元將東西堆在我土地上的時候，在環保",
                ""
            ],
            [
                "局通知我之前我就有看過（原審卷三第351 頁、第353 頁）",
                ""
            ],
            [
                "，被告蔡阿聰明知於此，仍貪圖每月租金1 萬元，而容讓被",
                ""
            ],
            [
                "告潘力揚、黃裕元自不詳處所運送至此堆放，主觀上明顯具",
                ""
            ],
            [
                "有違反廢棄物清理法的犯意。",
                ""
            ],
            [
                "被告蔡阿聰雖辯稱其不知道上開行為違法云云，然查：",
                ""
            ],
            [
                "除有正當理由而無法避免者外，不得因不知法律而免除刑事",
                ""
            ],
            [
                "責任，刑法第16條前段定有明文。刑法第16條所規定之違法",
                ""
            ],
            [
                "性錯誤之情形，採責任理論，亦即依違法性錯誤之情節，區",
                ""
            ],
            [
                "分為有正當理由而無法避免者，應免除其刑事責任，而阻卻",
                ""
            ],
            [
                "犯罪之成立，至非屬無法避免者，則不能阻卻犯罪成立，僅",
                ""
            ],
            [
                "得按其情節減輕其刑之不同法律效果。然法律頒布，人民即",
                ""
            ],
            [
                "有知法守法義務；是否可以避免，行為人有類如民法上之善",
                ""
            ],
            [
                "良管理人之注意義務，不可擅自判斷，任作主張（最高法院",
                ""
            ],
            [
                "100 年度台上字第156 號判決意旨參照）。刑法第16條規定",
                ""
            ],
            [
                "：不得因不知法律而免除刑事責任。但按其情節得減輕其刑",
                ""
            ],
            [
                "。如自信其行為為法律所許可而有正當理由者，得免除其刑",
                ""
            ],
            [
                "；究有無該條所定情形而合於得免除其刑者，係以行為人欠",
                ""
            ],
            [
                "缺違法性之認識，即以無違法性之認識為前提，且其自信在",
                ""
            ],
            [
                "客觀上有正當理由，即依一般觀念，通常人不免有此誤認而",
                ""
            ],
            [
                "信為正當，亦即其欠缺違法性認識已達於不可避免之程度者",
                ""
            ],
            [
                "，始足當之（最高法院92年度台上字第4497號判決意旨參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "被告蔡阿聰經查獲時年約40歲上下，自陳智識程度為國中畢",
                ""
            ],
            [
                "業，目前從事賣木頭的生意，以前曾從事鐵工、賣機器、幫",
                ""
            ],
            [
                "忙蓋房子（原審卷三第337 頁、本院卷二第29頁），衡情當",
                ""
            ],
            [
                "已有相當的社會經歷，而本案堆置其土地上之廢輸送帶，數",
                ""
            ],
            [
                "量龐大，且混雜泥土，已如前述，被告蔡阿聰當不得在毫無",
                ""
            ],
            [
                "相關根據與合理解釋之情形下，未透過諮詢法律專業人士之",
                ""
            ],
            [
                "正當途徑，或詢問黃裕元，以求釐清其所為是否屬廢棄物清",
                ""
            ],
            [
                "理法上所規定之處理行為，即自認其所為僅屬廢棄物之分類",
                ""
            ],
            [
                "行為，率爾自信己身所為無觸法之虞。被告蔡阿聰辯稱其欠",
                ""
            ],
            [
                "缺不法意識云云，亦無理由。",
                ""
            ],
            [
                "證人黃裕元於原審雖證稱：潘力揚曾將環保局的核准公文拿",
                ""
            ],
            [
                "給伊看，伊再拿給被告蔡阿聰觀看云云（原審卷三第239 頁",
                ""
            ],
            [
                "），然查：雲林縣政府環保局核准潘力揚的公文，就只有准",
                ""
            ],
            [
                "許潘力揚將系爭廢運輸送帶清運至位於嘉義縣太保的永輪公",
                ""
            ],
            [
                "司處理，並沒有任何核准潘力揚將廢運輸送帶載至任何其他",
                ""
            ],
            [
                "地方的公文，已如前述；而潘力揚歷次陳述亦從未證稱：有",
                ""
            ],
            [
                "拿雲林縣政府環保局其他任何准許變更運送處理地點的公文",
                ""
            ],
            [
                "給黃裕元，亦如上述。且觀諸被告蔡阿聰的歷次辯詞亦坦承",
                ""
            ],
            [
                "：我沒有從黃裕元處看到任何雲林縣政府環保局的公文（警",
                ""
            ],
            [
                "卷第118 頁、原審卷三第332 、333 頁），因此黃裕元此部",
                ""
            ],
            [
                "分證詞顯係因欲推卸自己罪責，同時袒護被告蔡阿聰所為之",
                ""
            ],
            [
                "詞，不足為有利於被告蔡阿聰的認定。",
                ""
            ],
            [
                "辯護人雖辯稱：系爭廢輸送帶係可再利用之物，並非廢棄物",
                ""
            ],
            [
                "云云，然系爭廢輸送帶係一般事業廢棄物，業經本院上開論",
                ""
            ],
            [
                "述，被告蔡阿聰依其智識、社會經歷，對於系爭廢輸送帶係",
                ""
            ],
            [
                "事業廢棄物亦應有所了解，辯護人此部分所辯並無理由。",
                ""
            ],
            [
                "又辯護人辯稱：依照被告蔡阿聰與潘力揚的租賃合約（警卷",
                ""
            ],
            [
                "第91頁），被告蔡阿聰僅同意黃裕元將「廢輸送帶」送來暫",
                ""
            ],
            [
                "屯3 個月，並不符合廢棄物清理法第46條第3 款的「堆置」",
                ""
            ],
            [
                "云云。然查：",
                ""
            ],
            [
                "廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物」，立法目的在於限制廢棄物之回填",
                ""
            ],
            [
                "、堆置用地，必須事先通過環保主管機關之評估、審核，以",
                ""
            ],
            [
                "確保整體環境之衛生與安全，固以提供土地者作為規範對象",
                ""
            ],
            [
                "，但不以土地所有權人為必要，亦即祇要有事實上之提供作",
                ""
            ],
            [
                "為乃已足，至其是否具有合法、正當之權源（例如借用、租",
                ""
            ],
            [
                "用等）…均非所問（最高法院98年度台上字第5712號判決意",
                ""
            ],
            [
                "旨參照）。又該款所定之「堆置」行為，不以有永久棄置之",
                ""
            ],
            [
                "意思為必要，僅須有堆置之行為已足。蓋行為人如有永久棄",
                ""
            ],
            [
                "置廢棄物之意思，要屬「事業廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準」所稱之「最終處置」（最高法院100 年度台上字第",
                ""
            ],
            [
                "4263號、101 年度台上字第3547號判決意旨參照）。該罪係",
                ""
            ],
            [
                "以未經主管機關許可，提供土地回填、堆置廢棄物者為犯罪",
                ""
            ],
            [
                "主體，且提供土地之行為人不以經營棄土場者為限，包括一",
                ""
            ],
            [
                "般人（最高法院105 年度台上字第1972號判決參照）。",
                ""
            ],
            [
                "證人即雲林縣環保局承辦人員許家豪於原審證稱：「（他們",
                ""
            ],
            [
                "自行把廢棄輸送帶拉到臺西鄉去處理，去分類，這是可以的",
                ""
            ],
            [
                "嗎？) 不可以。計畫書上沒有說要運到臺西鄉。計畫書送進",
                ""
            ],
            [
                "來要在上面載明要送到哪個廠商去處理，還是要堆置在哪個",
                ""
            ],
            [
                "場所做為圍籬，這都必須要載明清楚，潘力揚基於財力因素",
                ""
            ],
            [
                "說要慢慢處理，如果要把廢棄物運到其他地方暫存的話，這",
                ""
            ],
            [
                "是不被允許的，這樣就跟非法堆置一樣。（廢棄物的分類是",
                ""
            ],
            [
                "否要獲得許可？本案廢輸送帶裡面有鋼絲，要把鋼絲抽出來",
                ""
            ],
            [
                "把橡膠跟金屬分類，這個分類行為是否要經過許可？) 如果",
                ""
            ],
            [
                "是簡單的分類，徒手把垃圾跟橡膠分開這樣是被許可的，但",
                ""
            ],
            [
                "是他要把橡膠跟鋼絲分開一定要有機器，這算是處理行為，",
                ""
            ],
            [
                "未經許可，不可以這樣處理。…不管是中間處理、最終處理",
                ""
            ],
            [
                "，應回收處理，都要申請相關的證照，而且地點也要有許可",
                ""
            ],
            [
                "證，如果今天是在一個農地處理，這樣也不行。因為照律師",
                ""
            ],
            [
                "這樣說的話，變成任何人在任何地方都可以從事處理行為。",
                ""
            ],
            [
                "（分類行為是否屬於清除程序的一環？）不算。（鐵歸鐵、",
                ""
            ],
            [
                "橡膠歸橡膠那樣算分類嗎？) …如果說很明顯用人力就可以",
                ""
            ],
            [
                "分開。但是如果用機具，那個就叫做處理，不是分類。像輸",
                ""
            ],
            [
                "送帶這麼大沒有用機具把它裁小的話，怎麼用人力呢，所以",
                ""
            ],
            [
                "就得到工廠去處理（原審卷二第357 、358 頁）。",
                ""
            ],
            [
                "雲林縣環境保護局107 年8 月21日亦函覆本院稱：有關本案",
                ""
            ],
            [
                "行為人所堆置之物係屬事業廢棄物，無論「暫屯」或「堆置",
                ""
            ],
            [
                "」皆應依環保相關規定清除、處理，查相關行為人亦無領有",
                ""
            ],
            [
                "合法之清除、處理許可，自謂無合理暫屯或堆置行為，故本",
                ""
            ],
            [
                "案出租廠房予他人置放「三個月」仍屬廢棄物清理法第46條",
                ""
            ],
            [
                "第1 項第3 款之範疇。「暫屯」依其字面意即應為短時間堆",
                ""
            ],
            [
                "放行為，另堆置是堆積放置廢棄物，放置的時間可能抑從數",
                ""
            ],
            [
                "小時、數日、數月乃至數年，皆符合堆置之字義，惟在所堆",
                ""
            ],
            [
                "置行為人無領有合法清除、處理許可前提下，提供土地暫屯",
                ""
            ],
            [
                "、堆置及回填皆屬違法行為（本院卷一第465 頁）。",
                ""
            ],
            [
                "依此，辯護人此部分辯護亦屬對於法律的誤解，並不可採。",
                ""
            ],
            [
                "綜上，被告蔡阿聰上開犯行事證明確，堪予認定，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "七、論罪：",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文，又被告等3 人於本案行為後，廢棄物清",
                ""
            ],
            [
                "理法第46條之規定於106 年1 月18日修正公布施行，並自同",
                ""
            ],
            [
                "年月20日起生效。廢棄物清理法第46條法定刑原規定：「處",
                ""
            ],
            [
                "1 年以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰",
                ""
            ],
            [
                "金」，修正後該條法定刑則規定：「處1 年以上5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 千5 百萬元以下罰金」，經比較新",
                ""
            ],
            [
                "舊法之結果，修正後該條規定既已提高罰金刑之法定刑度，",
                ""
            ],
            [
                "並未較有利於被告等3 人，依刑法第2 條第1 項前段規定，",
                ""
            ],
            [
                "自應適用被告等3 人行為時即修正前廢棄物清理法第46條。",
                ""
            ],
            [
                "又按廢棄物清理法就「貯存」、「清除」及「處理」行為，",
                ""
            ],
            [
                "並未加以定義，然按行政院環境保護署依廢棄物清理法第36",
                ""
            ],
            [
                "條第2 項之授權所頒定之「事業廢棄物貯存清除處理方法及",
                ""
            ],
            [
                "設施標準」第2 條規定，事業廢棄物之貯存、清除、處理之",
                ""
            ],
            [
                "定義分別如下：「一貯存：指事業廢棄物於清除、處理前，",
                ""
            ],
            [
                "放置於特定地點或貯存容器、設施內之行為。二清除：指事",
                ""
            ],
            [
                "業廢棄物之收集、運輸行為。三處理：指下列行為：中間",
                ""
            ],
            [
                "處理：指事業廢棄物在最終處置或再利用前，以物理、化學",
                ""
            ],
            [
                "、生物、熱處理或其他處理方法，改變其物理、化學、生物",
                ""
            ],
            [
                "特性或成分，達成分離、減積、去毒、固化或穩定之行為。",
                ""
            ],
            [
                "最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置",
                ""
            ],
            [
                "事業廢棄物之行為。再利用：指事業產生之事業廢棄物自",
                ""
            ],
            [
                "行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央目的事業主管機關認定之用途行為，並應符合其規定",
                ""
            ],
            [
                "者。」。而本案於上開地點查獲之廢輸送帶屬一般事業廢棄",
                ""
            ],
            [
                "物，被告黃裕元接獲被告潘力揚處理廢輸送帶之指令後，引",
                ""
            ],
            [
                "導司機將廢輸送帶載往被告蔡阿聰所提供之土地上單純傾倒",
                ""
            ],
            [
                "、堆置之行為，並未再為前揭中間處理（以物理、化學、生",
                ""
            ],
            [
                "物、熱處理或其他處理方法，改變其物理、化學、生物特性",
                ""
            ],
            [
                "或成分，達成分離、減積、去毒、固化或安定）或最終處置",
                ""
            ],
            [
                "（衛生掩埋、封閉掩埋、安定掩埋或海洋棄置）之處理行為",
                ""
            ],
            [
                "，揆之前揭說明，被告潘力揚、黃裕元所為應屬廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款犯罪構成要件之清除行為。",
                ""
            ],
            [
                "故核被告潘力揚、黃裕元所為，均係犯修正前廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款之未依廢棄物清除許可文件內容清除廢棄物罪",
                ""
            ],
            [
                "。被告蔡阿聰所為，係犯修正前廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "之擅自提供土地堆置廢棄物罪。",
                ""
            ],
            [
                "又共同實施犯罪行為之人，在合同意思範圍以內，各自分擔",
                ""
            ],
            [
                "犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的",
                ""
            ],
            [
                "者，即應對於全部所發生之結果，共同負責（最高法院28年",
                ""
            ],
            [
                "上字第3110號判例參照）。次按共同正犯之意思聯絡，原不",
                ""
            ],
            [
                "以數人間直接發生者為限，即有間接之聯絡者，亦包括在內",
                ""
            ],
            [
                "。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯",
                ""
            ],
            [
                "絡，亦無礙於其為共同正犯之成立（最高法院77年台上字第",
                ""
            ],
            [
                "2135號判例參照）。被告潘力揚有上開待清除之廢輸送帶一",
                ""
            ],
            [
                "批，依照其向雲林縣環境保護局之清理計畫書，本應送至永",
                ""
            ],
            [
                "輪公司處理，卻透過代表泉省公司之被告黃裕元僱用工人將",
                ""
            ],
            [
                "上開廢輸送帶載至被告蔡阿聰提供之土地任意堆置，被告潘",
                ""
            ],
            [
                "力揚雖不認識被告黃裕元所僱用之司機，然透過被告黃裕元",
                ""
            ],
            [
                "之居間聯繫，而得完成犯罪行為，仍應與被告黃裕元及受僱",
                ""
            ],
            [
                "於黃裕元之司機們即許陽樂、葉建隆、楊進宗等3 人成立共",
                ""
            ],
            [
                "同正犯。",
                ""
            ],
            [
                "八、刑之加重事由：",
                ""
            ],
            [
                "被告潘力揚前因違反商業會計法案，經臺灣高雄地方法院以",
                ""
            ],
            [
                "101 年度審訴字第2777號判決判處有期徒刑6 月，嗣經臺灣",
                ""
            ],
            [
                "高等法院高雄分院以101 年度上訴字第1450號駁回上訴，再",
                ""
            ],
            [
                "經最高法院以102 年度台上字第2332號駁回上訴確定，於",
                ""
            ],
            [
                "103 年10月20日易服社會勞動改易科罰金執行完畢，此有被",
                ""
            ],
            [
                "告潘力揚前案紀錄表在卷足憑，其於有期徒刑執行完畢5 年",
                ""
            ],
            [
                "內故意再犯本件有期徒刑以上之罪，依刑法第47條第1 項規",
                ""
            ],
            [
                "定成立累犯，應加重其刑。",
                ""
            ],
            [
                "九、駁回上訴之理由：",
                ""
            ],
            [
                "原審審理後，認為被告等3 人上開犯行事證明確，乃適用上",
                ""
            ],
            [
                "開實體法律，並審酌被告黃裕元已有違反廢棄物清理法前科",
                ""
            ],
            [
                "，為貪圖小利，受被告潘力揚之指示而未依廢棄物清除許可",
                ""
            ],
            [
                "文件清除廢棄物，而被告蔡阿聰明知非經主管機關之許可，",
                ""
            ],
            [
                "任意提供土地違法堆置廢棄物，竟仍為貪圖自身利益而為之",
                ""
            ],
            [
                "，對生態環境及國民衛生均造成不良影響，而被告等3 人矢",
                ""
            ],
            [
                "口否認犯行，犯後態度難謂良好，惟念本案所涉為一般事業",
                ""
            ],
            [
                "廢棄物，尚非具有毒性、危險性足以影響人體健康或污染環",
                ""
            ],
            [
                "境之有害事業廢棄物，兼衡被告等3 人自陳的智識程度、生",
                ""
            ],
            [
                "活情況，暨其等犯罪動機、分工方式、手段、素行等一切情",
                ""
            ],
            [
                "況，分別量處被告潘力揚、黃裕元、蔡阿聰有期徒刑2 年2",
                ""
            ],
            [
                "月、2 年、1 年6 月。原審並就沒收部分繼而說明：被告潘",
                ""
            ],
            [
                "力揚供稱透過陳元安交予3 萬元予被告黃裕元，此為被告黃",
                ""
            ],
            [
                "裕元所不爭執，且被告黃裕元證稱：因其向被告蔡阿聰商借",
                ""
            ],
            [
                "該3 萬元，被告蔡阿聰方簽署收到3 萬元押租金之收據等語",
                ""
            ],
            [
                "（原審卷三第238 頁），可認被告蔡阿聰已獲得其出租土地",
                ""
            ],
            [
                "之對價，僅係將該金額再轉借予被告黃裕元，即將其獲得之",
                ""
            ],
            [
                "現金轉為債權，縱日後被告黃裕元未歸還該筆借款，仍不解",
                ""
            ],
            [
                "被告蔡阿聰獲得3 萬元租金之事實，故被告蔡阿聰該3 萬元",
                ""
            ],
            [
                "之犯罪所得，雖未扣案，仍應依刑法第38條之1 第1 項前段",
                ""
            ],
            [
                "規定諭知沒收，如全部或一部不能沒收或不宜執行沒收時，",
                ""
            ],
            [
                "依同條第3 項之規定，追徵其價額。",
                ""
            ],
            [
                "經核原審判決對於被告等3 人之辯解部分，僅以抽象、推測",
                ""
            ],
            [
                "之理由駁回，而未能確實引用卷內相關供述或實務上最高法",
                ""
            ],
            [
                "院相關見解，指陳被告等3 人之辯解不可採，理由雖不充分",
                ""
            ],
            [
                "，然原審判決上開認事用法既然並無違誤，量刑亦屬妥適，",
                ""
            ],
            [
                "被告等3 人猶執上開情詞提起上訴，否認犯罪，請求本院改",
                ""
            ],
            [
                "判無罪云云，即無理由，應予駁回。",
                ""
            ],
            [
                "被告潘力揚辯護人另於本院雖主張：被告潘力揚已經年邁，",
                ""
            ],
            [
                "且罹患癌症，原審量刑過重，請求給予緩刑宣告，並提出被",
                ""
            ],
            [
                "告潘力揚的診斷證明書佐證云云（本院卷二第81頁）。然量",
                ""
            ],
            [
                "刑之輕重，係事實審法院得依職權自由裁量之事項，茍已斟",
                ""
            ],
            [
                "酌刑法第57條各款所列情狀而未逾越法定刑度，則不得遽指",
                ""
            ],
            [
                "為違法；上級法院對於下級法院之職權行使，原則上應予尊",
                ""
            ],
            [
                "重，原審判決就被告量刑部分，已審酌刑法第57條規定之各",
                ""
            ],
            [
                "款量刑事由，並未逾越法定刑度，亦無濫用裁量之情事，而",
                ""
            ],
            [
                "無過重疑慮。且被告潘力揚係本案犯罪的主要分工者，且本",
                ""
            ],
            [
                "案遭運送廢輸送帶噸數不少，被告潘力揚的犯罪情節非輕，",
                ""
            ],
            [
                "又本案事證明確，被告潘力揚仍矢口否認上情，未見其勇於",
                ""
            ],
            [
                "面對司法反省之態度，本院認為被告潘力揚日後仍有再犯之",
                ""
            ],
            [
                "虞，因此並無為被告潘力揚往下調整刑度，給予宣告緩刑之",
                ""
            ],
            [
                "必要，被告潘力揚此部分請求亦無理由。",
                ""
            ],
            [
                "十、被告蔡阿聰適於緩刑宣告的理由：",
                ""
            ],
            [
                "被告蔡阿聰前未曾因故意犯罪受有期徒刑以上刑之宣告，有",
                ""
            ],
            [
                "其前案紀錄表在卷可憑，其因一時便宜行事，致罹刑章，雖",
                ""
            ],
            [
                "犯後未坦承犯行，惟經此偵審程序及科刑宣告後，當知所警",
                ""
            ],
            [
                "惕而無再犯之虞，本院認其所宣告之刑，以暫不執行為適當",
                ""
            ],
            [
                "，爰依刑法第74條第1 項第1 款之規定予以宣告緩刑3 年。",
                ""
            ],
            [
                "另為促使被告蔡阿聰日後更加重視法規範秩序，避免再度犯",
                ""
            ],
            [
                "罪，併依刑法第74條第2 項第4 款命被告蔡阿聰應於緩刑起",
                ""
            ],
            [
                "算日6 個月內向公庫支付新臺幣10萬元，以期自新。",
                ""
            ],
            [
                "被告黃裕元於本案案發前，即曾因違反廢棄物清理法案件，",
                ""
            ],
            [
                "經法院於103 年9 月25日判處有期徒刑2 年確定，已如前述",
                ""
            ],
            [
                "，本案發生後又因違反廢棄物清理法犯行，經法院於106 年",
                ""
            ],
            [
                "5 月18日判處有期徒刑3 年確定（本院卷一第95頁），有被",
                ""
            ],
            [
                "告黃裕元前案紀錄表在卷可參，依法律規定已無法宣告緩刑",
                ""
            ],
            [
                "。且被告黃裕元與潘力揚同係本案犯罪的主要分工者，且本",
                ""
            ],
            [
                "案遭運送廢輸送帶噸數不少，被告黃裕元的犯罪情節非輕，",
                ""
            ],
            [
                "又本案事證明確，被告黃裕元仍矢口否認上情，未見其勇於",
                ""
            ],
            [
                "面對司法反省之態度，因此本院亦認為被告黃裕元日後仍有",
                ""
            ],
            [
                "再犯之虞，並無給予宣告緩刑之必要，併此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃煥軒提起公訴，檢察官林志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  107     年    12    月    5    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  黃國永",
                ""
            ],
            [
                "法  官  翁世容",
                ""
            ],
            [
                "法  官  蔡川富",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蘇玟心",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    5     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}