{
  "JID": "CTDM,107,原訴,8,20181030,2",
  "JYEAR": "107",
  "JCASE": "原訴",
  "JNO": "8",
  "JDATE": "20181030",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣橋頭地方法院刑事裁定　　　　　　　107年度原訴字第8號\r\n公　訴　人　臺灣橋頭地方檢察署檢察官\r\n被　　　告　呂英宗\r\n選任辯護人　黃國瑋律師\r\n上列被告因違反廢棄物清理法案件，被告及辯護人均聲請具保停\r\n止羈押，本院裁定如下：\r\n    主  文\r\n呂英宗自民國壹佰零柒年拾壹月拾日起延長羈押貳月。\r\n具保停止羈押之聲請均駁回。\r\n    理  由\r\n一、被告呂英宗因涉違反廢棄物清理法案件，前經本院認被告涉\r\n    犯廢棄物清理法第46條第1款、第4款任意棄置有害事業廢棄\r\n    物、未領有許可文件違法清除、處理廢棄物等罪嫌疑重大，\r\n    且被告之供述核與證人即同案被告郭哲瑋、許家源、楊塏頡\r\n    、蔡銘修、呂俊明歧異，有事實足認被告有勾串共犯或證人\r\n    之虞，有羈押之原因，且被告非法、任意棄置有害事業廢棄\r\n    物，違法清除處理廢棄物，破壞生態環境、影響周遭居民生\r\n    活健康及自然環境，並造成龐大日後清除費用，影響甚鉅，\r\n    有羈押之必要，非予羈押，顯難進行日後之審判，爰依刑事\r\n    訴訟法第101條第1項第2款之規定，於民國107年8月10日起\r\n    執行羈押並禁止接見通信在案。\r\n二、茲被告於107年11月9日，羈押期間即將屆滿。被告及其辯護\r\n    人辯稱被告羈押迄今已達7個月，相關事證已蒐證明確，被\r\n    告亦無參與同案被告郭哲瑋串證、滅證的行為，被告係因管\r\n    理套房，才會看到其他共同被告在套房中的聚會，被告並沒\r\n    有參與討論。被告只是好意借款6萬元給同案郭哲瑋，其如\r\n    何在外佯稱被告是金主，進而導致被告遭到誤認，而為本件\r\n    起訴，故被告並無羈押之原因。被告之主張與諸多證人所述\r\n    皆屬對立立場，所以被告不會因為交保而去與其他同案被告\r\n    做串證行為，故無羈押必要等語。\r\n三、被告經本院訊問後，雖不爭執未領有廢棄物清除、處理許可\r\n    文件及高雄市○○區○○路0段000○0號倉庫、高雄市○○\r\n    區○○巷0○00號倉庫、高雄市○○區○○段000000地號土\r\n    地，有遭人非法堆置有毒廢棄物等情，惟否認明知其他共同\r\n    被告從事違法廢棄物之清除、處理及參與犯行。本院審酌被\r\n    告參與在高雄市○○區○○巷0○00號倉庫、高雄市○○區\r\n    ○○段000000地號土地，從事廢棄物貯存、清除、處理之犯\r\n    行，業經證人即共同被告蔡銘修、許家源、呂俊明等人證述\r\n    於卷，且被告於警詢、偵查時，亦曾坦承有以借款方式出資\r\n    6萬元供同案被告郭哲璋參與廢棄物堆置犯行等情甚明，足\r\n    認被告違反廢棄物清理法之犯罪嫌疑重大。再者，被告先於\r\n    警詢時坦承部分犯行，嗣翻異其詞，改稱均未參與，僅係同\r\n    案被告郭哲瑋、許家源討論時耳聞或要求同案被告郭哲瑋還\r\n    款時由其告知細節云云；而到案之共犯供述被告參與犯行之\r\n    程度亦屬不一；且參酌本案廢棄物棄置地點即高雄市○○區\r\n    ○○路0段000○0號倉庫於107年1月間為警查獲後，在同案\r\n    被告郭哲瑋住處案件討論如何應對偵查訊問串證細節時，被\r\n    告均有在場參與等節，此由證人許家源、蔡銘修證述明確，\r\n    足認有事實勾串證人、共犯之虞。被告復又爭執相關證人供\r\n    述之證據能力或聲請詰問證人，是以於證人未經交互詰問前\r\n    ，實無法排除被告湮滅證據、勾串證人、共犯之虞，當符合\r\n    刑事訴訟法第101條第1項第2款之羈押原因。\r\n四、又被告既涉犯廢棄物清理法第46條第1、4款罪嫌重大，且有\r\n    勾串共犯或證人之虞，均如前述，而上開條文之法定最輕本\r\n    刑分別為1年以上5年以下之有期徒刑，並得併科新臺幣1,50\r\n    0萬元以下罰金，則衡諸逃避重罪刑責之傾向，實無法藉由\r\n    具保、責付或限制住居等對人身自由侵害較小之手段，遽認\r\n    已足以保全證據，確保審判程序之順利進行，且本案有勾串\r\n    共犯、證人之虞，已如前述，為維持羈押之目的，難以具保\r\n    或限制住居等其他方式，代替羈押之執行，是對被告維持羈\r\n    押處分，應屬適當，復有其必要，亦符合比例原則、最後手\r\n    段性原則。準此，因本件羈押原因仍然存在，且有繼續羈押\r\n    之必要，被告應自107年11月10日起，延長羈押2月。至被告\r\n    及其辯護人雖以前開事由，聲請具保停止羈押，然關於有無\r\n    湮滅證據、勾串證人、共犯之虞部分，本院認本件仍有羈押\r\n    原因及必要，均已如前述。且參以本件並無不得駁回具保聲\r\n    請停止羈押之情形。從而，被告及其辯護人聲請具保停止羈\r\n    押，為無理由，應予駁回。\r\n五、爰依刑事訴訟法第108條第1項、第220條，裁定如主文。\r\n中    華    民    國  107    年    10    月    30    日\r\n                  刑事第八庭    審判長法  官  廖華君\r\n                                      法  官  林新益\r\n                                      法  官  簡祥紋\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後5 日內向本院提出抗告狀。\r\n中    華    民    國  107    年    10    月    30    日\r\n                                      書記官  邱慧柔"
}