{
  "JID": "NTDM,92,訴,553,20040108,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "553",
  "JDATE": "20040108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第五五三號\r\n　　公　訴　人　臺灣南投地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　張國楨律師\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十二年度偵字第\r\n八九號），本院認不宜以簡易判決處刑，改依通常程序並由合議庭裁定依簡式審判程\r\n序終結，判決如左：\r\n    主  文\r\n甲○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除，累犯，處有\r\n期徒刑捌月。\r\n    事  實\r\n一、甲○○前於民國八十八年間，因傷害案件，經本院處有期徒刑三月，甫於八十八\r\n    年十一月二十二日執行完畢。緣彭明坤（另由檢察官為不起訴處分）於九十一年\r\n    十二月間，承包南投縣草屯鎮○○路三五七之七號廢棄餐廳拆除工程，並將所拆\r\n    除之廢棄物清理工作轉包予甲○○。甲○○及原從事農作之簡宏鈞、李靜男、李\r\n    明憲、洪錫興（均另由本院以簡易判決處刑審結）均未依廢棄物清理法規定，領\r\n    有廢棄物清除、處理之許可文件，竟基於廢棄物清除之犯意聯絡，自九十一年十\r\n    二月二十六日中午起，由甲○○僱用不知情之挖土機司機黃振謀，在拆除工地以\r\n    挖土機，將廢棄物放置在簡宏鈞四人所駕駛務農所用之拼裝車上，由甲○○指示\r\n    簡宏鈞四人自行找地方傾倒，因簡宏鈞四人對草屯鎮○○道路熟悉，簡宏鈞四人\r\n    乃陸續將一般事業廢棄物隨意傾倒在草屯鎮縣○○里產業道路旁山溝中\r\n    ，已傾倒約四車。嗣於九十一年十二月二十六日十六時三十分許，為內政部環保\r\n    署環保警察隊第二中隊員警及南投縣政府環保局稽查人員，在上揭產業道路旁及\r\n    該縣道沿路發現簡宏鈞等四人正載運廢棄物前往傾倒，而循線查獲。\r\n二、案經南投縣政府警察局草屯分局報告臺灣南投地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭犯罪事實，業據被告甲○○於本院審理坦白承認，核與證人即共犯簡宏鈞、\r\n    李靜男、李明憲、洪錫興於警訊、偵查中供述之情節相符，並經證人即受僱於彭\r\n    明坤且當日在拆除工地整理廢鋼筋之黃振謀、蔡明輝於警訊中證述屬實，復有現\r\n    場照片十二幀、現場草圖一紙（見偵查卷第四十三頁至第五十頁）及南投縣事業\r\n    廢棄物處理稽查紀錄工作單一紙（見偵查卷第四十二頁）在卷足參，本件事證明\r\n    確，被告犯行足以認定，應依法論科。\r\n二、核被告甲○○未依法領有廢棄物清除、處理之許可文件，即從事廢棄物之清除，\r\n    所為均係違反廢棄物清理法第四十一條第一項規定，應依同法第四十六條第一項\r\n    第四款規定處罰。被告甲○○與簡宏鈞、李靜男、李明憲、洪錫興間，就上開行\r\n    為，有犯意之聯絡及行為之分擔，為共同正犯。查甲○○前於八十八年間，因傷\r\n    害案件，經本院判處有期徒刑三月，甫於八十八年十一月二十二日執行完畢，有\r\n    台灣高等法院被告全國前案紀錄表及台灣南投地方法院檢察署刑案資料查註紀錄\r\n    表在卷可按，其於受有期徒刑之執行完畢後五年以內，再犯有期徒刑以上之刑之\r\n    本罪，為累犯，應依刑法第四十七條規定加重其刑。又查，被告甲○○所代為清\r\n    理者，僅為磚石、木塊等建築廢棄物，雖已先後傾倒四車，惟尚未造成環境重大\r\n    損害，縱科以上開法條所規定之最低刑度，仍嫌過重，是情輕法重，顯足以引起\r\n    一般人普遍之同情，渠等犯罪情狀尚可憫恕，爰均依刑法第五十九條規定酌量減\r\n    輕其刑，並先加重後減輕之。爰審酌被告犯罪之動機、目的，及所為對於環境生\r\n    態及衛生之影響尚屬有限，及犯後坦承犯行之態度等一切情狀，量處如主文所示\r\n    之刑，以示懲儆。\r\n據上論結，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，廢棄物清\r\n理法第四十六條第一項第四款、刑法第十一條前段、第二十八條、第四十七條，第五\r\n十九條，判決如主文。\r\n本案經檢察官王晴玲到庭執行職務。\r\n中      華      民      國    九十三    年      一      月      八      日\r\n                                    臺灣南投地方法院刑事第三庭\r\n                                        法  官  黃  堯  讚\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送\r\n上級法院」。\r\n                                        書記官\r\n中      華      民      國    九十三    年      一      月      十二    日\r\n「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算\r\n係以檢察官收受判決正本之日期為準」\r\n附錄論罪科刑法條\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}