{
  "JID": "KSDM,89,訴,2788,20001226",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "2788",
  "JDATE": "20001226",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第二七八八號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　被　　　告　甲○○○\r\n　　被　　　告　丙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二三一八\r\n０號）及移送併案審理（八十九年度偵字第二五四九０號），本院判決如左：\r\n    主  文\r\n乙○○、甲○○○、丙○○共同連續未依廢棄物清理法規定之方式，處理廢棄物，致\r\n污染環境，乙○○、甲○○○各處有期徒刑壹年肆月，丙○○處有期徒刑壹年貳月，\r\n均緩刑參年。\r\n扣案之堆高機一台，沒收。\r\n    事  實\r\n一、乙○○、甲○○○二人明知民營廢棄物清除、處理機構經營廢棄物之貯存、清除\r\n    或處理業務，應向地方主管機關申請核發許可證，且須依廢棄物清理法規定之方\r\n    式貯存、清除、處理或再利用廢棄物，不得污染環境，竟基於違反廢棄物清理法\r\n    之概括犯意聯絡，自民國八十九年二月份起，在高雄縣田寮鄉○○○段四五一之\r\n    二地號土地上，未經申請領有許可證或核備文件即成立熔煉廢鋁屑之事業機構而\r\n    經營之，並自同年五月間起，以每日新台幣（下同）七百至一千元不等之工資雇\r\n    用知情之丙○○，而與丙○○基於上開共同違反廢棄物清理法之概括犯意聯絡，\r\n    在上開地點連續從事一般事業廢棄物鋁屑之處理，且多次將熔鋁後所產生之廢鋁\r\n    灰渣任意棄置在場區旁之山谷，致生空氣及水源之污染，嗣於同年十月十三日十\r\n    時二十分許，在上開地點為警查獲，並扣得被告乙○○所有供處理廢棄物鋁屑業\r\n    務所用之堆高機一台。\r\n二、案經高雄縣警察局湖內分局移送台灣高雄地方法院檢察署檢察官偵查起訴及臺灣\r\n    高雄地方法院檢察署檢察官移送併案審理。\r\n    理  由\r\n一、訊據被告乙○○、甲○○○對於右揭事實均坦承不諱，被告丙○○固不諱言受被\r\n    告乙○○、甲○○○雇用而在上開地點從事熔鋁、駕駛堆高機等工作，惟辯稱並\r\n    未與被告乙○○、甲○○○共謀云云。經查：被告乙○○、甲○○○自八十九年\r\n    二月份起，未經許可即在上開地點非法經營煉鍊廢鋁屑之事業機構，且自同年五\r\n    月雇用被告丙○○從事煉鋁、駕駛推土機及其他雜事之情，被告三人供述一致，\r\n    且有行政院環境保護署稽查紀錄一份、現場照片時四張附卷可稽，而觀之卷附之\r\n    現場照片，被告等係將廢鋁灰渣任意傾倒在山谷水源地，且現場機械作業時會產\r\n    生飛灰，是被告三人處理廢棄物鋁屑之行為，確已造成水源及空氣之污染。再被\r\n    告丙○○既明知被告乙○○、甲○○○所從事者為廢棄物鋁屑之處理工作仍願受\r\n    雇為之，而自八十九年五月受雇時起至被查獲時止已有五月，且其工作屬打零工\r\n    性質，得自行決定是否上班，為其自承在卷，實難為其與被告乙○○、甲○○○\r\n    對於非法從事廢棄物處理之行為，無犯意聯絡及行為分擔，是其辯稱並未與被告\r\n    乙○○、甲○○○共謀云云，不足採信。本件事證明確，被告三人之犯行均堪以\r\n    認定。\r\n二、核被告三人所為均係違反廢棄物清理法第二十二條第二項第二款、第四款之罪。\r\n    其等就上開犯行，有犯意之聯絡及行為之分擔，均為共同正犯。又被告三人未依\r\n    規定領有廢棄物清除、處理許可證或核備文件，即在上開地點從事廢物物之處理\r\n    業務，且造成水源及空氣污染，係以一行為而違反廢棄物清理法第二十二條第二\r\n    項第二款、第四款之罪名，有想像競合犯之裁判上一罪關係，應從情節較重之未\r\n    依廢棄物清理法規定之方式處理廢棄物致污染環境廢物罪處斷。其等先後多次未\r\n    領有許可或核備文件即從事廢棄物處理，致污染環境之犯行，時間緊接，方法相\r\n    同，各觸犯構成要件相同之罪名，顯係基於概括犯意為之，應各依刑法第五十六\r\n    條連續犯之規定以一罪論，並加重其刑。爰審酌被告三人未經主管機關許可，擅\r\n    自從事熔煉廢棄物鋁屑之業務，危害附近環境，且可能危及他人健康，殊屬不當\r\n    ，為念其三人犯後態度尚佳，均有悔意，且已利圖改善等一切情狀，酌情各量處\r\n    如主文所示之刑。再被告乙○○前受有期徒刑以上行之宣告，執行完畢後，五年\r\n    以內未曾受有期徒刑以上刑之宣告，被告甲○○○及丙○○則未曾受有期徒刑以\r\n    上刑之宣告，有本院被告院內索引卡紀錄表、臺灣高等法院被告全國前案紀錄表\r\n    各一份在卷可按，且其事後均已有悔意，經此偵查、起訴及論罪科刑程序，當知\r\n    所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰均諭知緩刑三\r\n    年，以啟自新。又扣案之堆高機一台為被告乙○○所有，且為供犯罪所用之物，\r\n    業據被告供述在卷，應依刑法第三十八條第一項第二款規定宣告沒收。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第二款、第四款，刑法第十一條前段、第二十八條、第五十六條、第五十五條、\r\n第七十四條第一款、第二款、第三十八條第一項第二款，判決如主文。\r\n中      華      民      國    八十九    年      十二    月    二十六    日\r\n                                  臺灣高雄地方法院刑事第一庭\r\n                                          法  官  黃  悅  璇\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                          書記官  沈      蘊\r\n中    華    民    國      八十九      年      十二      月   二十七     日\r\n附錄法條：\r\n廢棄物清理法第二十二條第二項第二款、第四款\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n二事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者。\r\n四未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清\r\n  除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄\r\n  物者。"
}