{
  "JID": "KSDM,89,訴,2737,20001230,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "2737",
  "JDATE": "20001230",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第二七三七號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　 選任辯護人　 姜宜君\r\n　　　　　　　　卓春慧\r\n　　　　　　　　黃麗潔\r\n右列被告因廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一九九七０號\r\n），本院判決如左：\r\n    主  文\r\n甲○○連續未依民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應\r\n列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n請核發許可證之規定，從事廢棄物清除、處理，處有期徒刑壹年肆月。緩刑肆年。\r\n    事  實\r\n一、甲○○明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務\r\n    ，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主\r\n    管機關申請核發許可證，竟未依規定申請核發許可證或核備文件，即逕予從事廢\r\n    棄物之清除、處理，且基於概括之犯意，自民國八十九年一月一日起至八十九年\r\n    八月十五日止，連續與設於高雄縣燕巢鄉境內之建元加油站、延興交通器材有限\r\n    公司、雷射汽車有限公司、百慶實業有限公司、久恩企業有限公司、豪勝實業有\r\n    限公司、有志產業有限公司、宏宇農具企業有限公司簽訂廢棄物委託清除契約，\r\n    以每月新台幣二千元至三千元不等之代價，代上開八家公司清除一般事業廢棄物\r\n    ，並駕駛所有以統玉企業有限公司名義登記之車牌號碼ＶＢ─六八八號營業大貨\r\n    車將其所承攬清除之一般事業廢棄物載運至高雄縣燕巢鄉公所衛生掩埋場傾倒。\r\n    嗣於八十九年八月十五日十一時三十分許，甲○○復駕駛上開大貨車，載運事業\r\n    廢棄物至位於高雄縣燕巢鄉○○路之上開掩埋場傾倒時，經臺灣高雄地方法院檢\r\n    察署檢察官率警查獲。\r\n二、案經高雄縣警察局岡山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實，業據被告甲○○於警、偵訊及本院審理時坦承不諱，並有被告提出之\r\n    委託清除契約書八紙、證明單九紙、計價單二十四紙附卷可稽。被告二人自白核\r\n    與事實相符，均堪以採信，本件事證明確，犯行洵堪認定。被告固陳不知經營廢\r\n    棄物清除業須先向主管機關申請核發許可證之規定云云，然被告既自陳其領有丙\r\n    級廢棄物清除技術員之合格證書，並提出證書影本為憑，自對廢棄物清理法之規\r\n    定知之甚稔，謂其不知法，顯屬不實，況任何人不得因不知法律而免除刑事責任\r\n    ，刑法第十六條亦定有明文，是被告此部分之陳詞，自無據為對其有利之認定。\r\n    又違反廢棄物清理法第二十條規定，未向主管請核發許可證，即逕予從事廢棄物\r\n    之清除、處理行為，原固僅規定處以罰鍰之行政罰，並無刑罰之明文，然該法於\r\n    八十八年七月十四日修正增訂第二十二條之刑罰規定，自有其刑事政策考量，且\r\n    該規定既自同年月十六日生效施行，自屬現行有效之法律，於該法未廢止失效前\r\n    ，全國人民乃至執法之司法機關，自均受其規範而應遵守，是辯護人以該法違反\r\n    憲法比例原則，或另執未通過施行之施行細則草案，欲未被告卸責，均要無可採\r\n    ，被告之犯行，仍應依法予以論科，附此敘明。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段定有明文。被告未依上開規定向主管\r\n    機關申請核發許可證，即逕予從事廢棄物之清除、處理，核其所為，係犯廢棄物\r\n    清理法第二十二條第二項第四款之未依規定領有廢棄物清除、處理許可證或核備\r\n    文件，從事廢棄物清除、處理罪。又被告自八十九年一月一日起至八十九年八月\r\n    十五日止，先後多次為前揭公司行號清除一般事業廢棄物之犯行，時間緊接，且\r\n    方法相同，所犯又係犯罪構成要件相同之罪，顯係基於概括犯意反覆為之，應依\r\n    刑法第五十六條連續犯之規定論以一罪，並加重其刑。爰審酌被告未依規定向主\r\n    管機關申請核發許可證之規定，即逕行承攬廢棄物之清除、處理，固規避主管機\r\n    關對廢棄物處理業之管理，惟其均將廢物載運至位於高雄縣燕巢鄉○○路之合法\r\n    掩埋場傾倒，尚未危害社會衛生防疫及環境生態，且犯後坦認犯行，態度良好，\r\n    深知悔意，暨前無犯罪前科，素行良好，有台灣高雄地方法院檢察署刑案資料查\r\n    註表可稽等一切情狀，量處如主文所示之刑。又被告前未曾受有期徒刑以上刑之\r\n    宣告，有前揭刑案資料查註紀錄表可稽，其因一時失慮，致犯本罪，已深具悔意\r\n    ，經此次起訴、審判後，應知所警惕而無再犯之虞，本院認對其所宣告之刑，以\r\n    暫不執行為適當，併予諭知緩刑四年，以啟自新，並觀後效。至扣案之車牌號碼\r\nＶＢ─六八八號營業大貨車，雖係供被告犯罪所用之物，且為被告所有登記在統\r\n    玉企業有限公司名下，業據被告陳明，然宣告沒收顯然不合比例原則，爰不併予\r\n    宣告沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第五十六條、第七十四條第一款，判決如主文。\r\n中      華      民      國    八十九    年     十二     月     三十     日\r\n                                  臺灣高雄地方法院刑事庭\r\n                                      法  官  陳淑卿\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  陳朝宗\r\n中    華    民    國    八十九    年     十二     月       三十       日\r\n附錄本判決論罪法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n  四、未依第二十條規定領有廢棄物清理、許可證或核備文件，從事廢棄物貯存、清\r\n      除、處理，或未依廢棄物清理、處理許可證或核備文件貯存清理、處理廢棄物\r\n      者。"
}