{
  "JID": "TCHM,106,原上訴,37,20180531,2",
  "JYEAR": "106",
  "JCASE": "原上訴",
  "JNO": "37",
  "JDATE": "20180531",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 106年度原上訴字第37號\r\n上　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　羅有展　出生年月日：民國00年0月0日生\r\n\r\n\r\n\r\n\r\n選任辯護人　鄭敦宇律師\r\n被　　　告　張勝堯　出生年月日：民國00年0月00日生\r\n\r\n\r\n被　　　告　尹振紘　出生年月日：民國00年00月00日生\r\n\r\n\r\n選任辯護人　林道啟律師\r\n被　　　告　張偉國　出生年月日：民國00年00月0日生\r\n\r\n\r\n被　　　告　佘永欽　出生年月日：民國00年0月0日生\r\n\r\n\r\n被　　　告　張運彥（原名張軍彥）\r\n\r\n\r\n\r\n被　　　告　黃薺燁（原名黃國榮）\r\n\r\n\r\n\r\n被　　　告　黃茂富　出生年月日：民國00年0月00日生\r\n\r\n\r\n被　　　告　劉國隆　出生年月日：民國00年0月00日生\r\n\r\n\r\n被　　　告　林政源　出生年月日：民國00年0月00日生\r\n\r\n\r\n被　　　告　黃健政　出生年月日：民國00年0月0日生\r\n\r\n\r\n\r\n被　　　告　馬進利　出生年月日：民國00年0月0日生\r\n\r\n\r\n\r\n被　　　告　何誠明　出生年月日：民國00年0月00日生\r\n\r\n\r\n\r\n\r\n被　　　告　鍾明雄　出生年月日：民國00年0月00日生\r\n\r\n\r\n\r\n被　　　告　鍾明亮　出生年月日：民國00年0月00日生\r\n\r\n\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣臺中地方\r\n法院102年度訴字第1842號，中華民國106年5月4日第一審判決（\r\n起訴案號：臺灣臺中地方檢察署101年度偵字第17850號、102年\r\n度偵字第10554、12599、12941、13093、14037、14270、142\r\n71、14619、16255、17104、17471、17473、17474、17475、177\r\n51、17974、18522、18524、18525、18738、18740、18741、187\r\n92、18879、18880、18881號），諭知公訴不受理及免訴部分，\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於羅有展、張勝堯、尹振紘、張偉國、佘永欽、張運彥\r\n、黃薺燁部分撤銷。\r\n羅有展、張勝堯、尹振紘、張偉國、佘永欽、張運彥、黃薺燁，\r\n均免訴。\r\n其他上訴駁回。\r\n    理  由\r\n壹、撤銷原判決關於羅有展、張勝堯、尹振紘、張偉國、佘永欽\r\n    、張運彥、黃薺燁之公訴不受理部分，改判免訴之理由：\r\n一、公訴意旨（即起訴書犯罪事實欄一（四）甲之1、甲之2、乙\r\n    部分）略以：張勝堯、羅有展、尹振紘等人，見先前與羅有\r\n    展配合在彰化地區設置非法土尾場，招攬清運事業污泥業務\r\n    之訴外人許倫凱等人，以事業污泥佯稱為植栽土之方式回填\r\n    於許倫凱等人所租用之土地，經查獲後獲得不起訴處分，認\r\n    承攬污泥之非法處理業務有利可圖且無風險，即議定以設置\r\n    育苗場之方式，經營非法土尾場收受事業污泥以牟利，而先\r\n    後為下列提供土地供人堆置回填一般事業污泥之不法行為：\r\n  起訴書犯罪事實欄一（四）甲之1：張勝堯、羅有展、尹振\r\n    紘先於100年11月25日，以不知情之張偉國妻子田惠平之名\r\n    義設立韋國企業社（址設於南投縣○○市○○路000○00號\r\n    ），佯以租用土地從事種苗繁殖事業，實則提供土地做為污\r\n    泥之最終去處，再由張勝堯所代表之慶銓工程實業有限公司\r\n    （下稱慶銓公司）於101年初與李俊志、周士鈞等人議定，\r\n    透過慶銓公司仲介韋國企業社以每公噸新臺幣（下同）900\r\n    之價格（運作一段時間後調漲為1000元），向祐春環保生技\r\n    股份有限公司（下稱祐春公司）承攬污泥之非法處理業務，\r\n    並由三菱國際企業股份有限公司（下稱三菱公司）配合虛偽\r\n    申報為祐春公司產品之使用機構；合作模式議定後，先由韋\r\n    國企業社與祐春公司旗下代銷產品之人間大地建材行簽訂虛\r\n    偽之買賣契約書，再於101年6月6日，透過余弘揚請黃茂富\r\n    以三菱公司之名義與韋國企業社簽訂產品使用同意書，佯以\r\n    人間大地建材行將祐春公司之成品賣給混凝土廠三菱公司，\r\n    三菱公司加工後再賣給韋國企業社，惟實際上祐春公司所謂\r\n    成品從未進三菱公司，僅係由黃茂富向祐春公司收取每公噸\r\n    70元之證明費，並配合向主管機關新竹縣環保局為不實申報\r\n    ，以隱匿祐春公司非法處理之事實。張勝堯、羅有展、尹振\r\n    紘等人則指示具有犯意聯絡之張偉國於101年3月6日，代表\r\n    韋國企業社與不知情之地主何基村簽訂契約，租用南投市內\r\n    興里南營路內興段791、792、792-2、793-2、794等地號土\r\n    地以設置非法土尾場（韋國中興場），運輸部分則由祐春公\r\n    司之余弘揚、游光暘、李俊志等人調度祐立資源再利用有限\r\n    公司（下稱祐立公司）之車輛或配合之外來車隊，或由羅有\r\n    展找來具有犯意聯絡、綽號「金鳥」之張運彥（原名張軍彥\r\n    ）負責車輛調度。張勝堯、羅有展、尹振紘等人於計畫底定\r\n    後即於101年5月3日簽訂事業合夥契約書，及由張偉國代表\r\n    韋國企業社與張勝堯所代表之慶銓公司簽訂入料契約書，約\r\n    定由張勝堯負責土方來源業務即與土頭祐春公司等乙級廢棄\r\n    物處理廠接洽廢棄物清除處理業務，羅有展負責運輸及土尾\r\n    場之現場操作、向土頭請款等事宜，尹振紘負責財務調度並\r\n    以韋國企業社名義向國泰世華商業銀行南投分行申請帳戶作\r\n    為專戶，再由尹振紘找來佘永欽，羅有展找來張偉國、黃永\r\n    昌、陳鈺君、陳永昱等人（張偉國、黃永昌、陳鈺君係自\r\n    101年5月中旬起，陳永昱係自101年9月11日起開始受僱於韋\r\n    國企業社）分別負責韋國中興場之會計、收單事務，及駕駛\r\n    怪手、現場清理、巡守等業務。張勝堯、羅有展、尹振紘等\r\n    人於韋國中興場之土地、設備、人員均到位後，即以設置在\r\n    南投縣○○市○○路000○00號之辦公室（下稱韋國企業社\r\n    南投工務所）做為據點，自101年5月31日至同年7月31日、\r\n    101年9月4日至9月底止，祐春公司湖口廠負責污泥出料業務\r\n    之余弘揚、游光暘、李俊志等人，與祐立公司之黃宏彬聯繫\r\n    後，調派祐立公司之司機何啟協、邱一二、徐榮聲、龍民貴\r\n    、潘運財、鍾明漢、劉沁峒、黃清能、林賢釗等人駕駛如起\r\n    訴書附表一（四）甲之1所示之車輛，或由游光暘聯繫孫龍\r\n    本人及孫龍所調度之楊水川駕駛如起訴書附表一（四）甲之\r\n    1所示之車輛，由游光暘聯繫黃博偉調度受僱於黃博偉之陳\r\n    有清、楊家和、王振明等人駕駛如起訴書附表一（四）甲之\r\n    1所示之車輛，或由張運彥聯繫葉峻彰調度受僱於葉峻彰之\r\n    李欣嘉駕駛如起訴書附表一（四）甲之1所示之車輛，至祐\r\n    春公司載運污泥至韋國中興場非法傾倒。\r\n  起訴書犯罪事實欄一（四）甲之2：嗣自101年9月25日起至1\r\n    02年1月21日止，韋國企業社負責現場操作之羅有展另透過\r\n    周士鈞、李俊志、余弘揚等人覓得具有混凝土廠執照之寶薪\r\n    興業有限公司（下稱寶薪公司）負責人童義修配合加工以降\r\n    低遭查獲之風險，寶薪公司除由童義修依約配合祐春公司，\r\n    向新竹縣環保局申報為使用鑫昇建材行購自祐春公司之其他\r\n    土類產品之使用機構外，尚由童義修依與祐春公司合作之中\r\n    間人羅有展之指示進行污泥攪拌作業，並由余弘揚、李俊志\r\n    、游光暘等人與祐立公司之黃宏彬聯繫後，調派祐立公司之\r\n    司機何啟協、邱一二、林俊瑋、龍民貴、潘運財、鍾明翰、\r\n    劉沁峒、黃清能等人駕駛如起訴書附表所示之車輛，或由張\r\n    運彥本人及其所調度之江劉貴、曾濬煥、黃薺燁（原名黃國\r\n    榮）、林政宏、呂東訓及受僱於洪健雄之王柏翔、受僱於黃\r\n    薺燁之不詳姓名年籍司機、受僱於吳祐銘之不詳姓名年籍司\r\n    機等人駕駛如起訴書附表一（四）甲之2所示之車輛，或由\r\n    游光暘聯繫孫龍本人及孫龍所調度之白核益、陳國仁、黃國\r\n    烘、楊水川，由孫龍所調度不知情之李鎧丞、李志鴻（李鎧\r\n    丞、李志鴻涉嫌違反廢棄物清理法罪，另為不起訴處分）等\r\n    人駕駛如起訴書附表一（四）甲之2所示之車輛，由游光暘\r\n    聯繫黃博偉，調度受僱於黃博偉之陳有清、楊家和、王振明\r\n    等人駕駛如起訴書附表一（四）甲之2所示之車輛，由黃瑞\r\n    安聯繫陳志強駕駛如起訴書附表一（四）甲之2所示之車輛\r\n    ，自祐春公司載運污泥至寶薪公司廠區內傾倒，由童義修為\r\n    其等過磅、卸料後，再由張運彥本人及其所調度之江劉貴、\r\n    黃薺燁、林政宏、曾濬煥、呂東訓等人駕駛如起訴書附表一\r\n    （四）甲之2所示之車輛，或經由黃國榮聯繫不知情之郭世\r\n    鋼（郭世鋼涉嫌違反廢棄物清理法罪，另為不起訴處分）駕\r\n    駛如起訴書附表一（四）甲之2所示之車輛，孫龍及其本人\r\n    所調度之白核益、黃國烘、楊水川，孫龍透過葉峻彰、陳世\r\n    銘所調度之廖天笙、謝翼龍、許雲慶、許志名、謝明錫、李\r\n    瑞興、魏銘皇、魏維志、黃文明等人駕駛如起訴書附表一（\r\n    四）甲之2所示之車輛，由游光暘聯繫黃博偉後調度受僱於\r\n    黃博偉之陳有清、楊家和、王振明等人駕駛如起訴書附表一\r\n    （四）甲之2所示之車輛，至寶薪公司廠區後方裝載由寶薪\r\n    公司人員黃耀宗、鍾大新駕駛剷土機將污泥與煤灰、皂土、\r\n    益生菌等物攪拌加工以降低臭味之物，並由童義修交付以寶\r\n    薪公司名義所開立之銷貨單後，載運至韋國中興場堆置回填\r\n    。事後則由佘永欽或張運彥代表韋國企業社向祐春公司之余\r\n    弘揚、李俊志、邱淑芬等人收取之處理費（含運輸、寶薪公\r\n    司之加工費及土尾費用）後，將其中每噸140元之加工費交\r\n    付與寶薪公司負責人童義修。\r\n  起訴書犯罪事實欄一（四）乙：嗣因韋國中興場所在位置地\r\n    勢低窪，於101年8月2日之颱風過後，因淹水導致污泥無法\r\n    進場，加以韋國中興場代表尹振紘處理對外事務之張偉國常\r\n    喝酒誤事，引發羅有展、張勝堯2人連帶對尹振紘及為尹振\r\n    紘處理韋國中興場會計、收單事務之佘永欽不信任，羅有展\r\n    、張勝堯即另覓具有地緣關係及司法警察身份之張銘裕及張\r\n    銘裕之妻紀沛瀠，及具有黑道背景之陳城彰（綽號大雄）、\r\n    張言睿（綽號阿瑞）合作，先於101年9月6日，由紀沛瀠以\r\n    不知情之張銘裕兄長張銘欽之名義取得南投縣○○鎮○○○\r\n    段00000○000000○000000○000000號等地號土地所有人林\r\n    振瑞等人出具之土地使用同意書，再由紀沛瀠取得不知情之\r\n    張銘欽授權後，以張銘欽名義分別與韋國企業社、以陳鈺君\r\n    名義成立之囿荃企業社訂定土地管理使用授權書、土地租賃\r\n    契約書，佯以自101年9月10日起，由張銘欽出租上開土地供\r\n    韋國企業社、囿荃企業社使用作為育苗場，實則作為新設之\r\n    非法土尾場用地（下稱韋國竹山場），以堆置回填來自祐春\r\n    公司之污泥。嗣代表張勝堯、羅有展、尹振紘等3人之乙方\r\n    張勝堯與代表新加入股東之張銘裕、紀沛瀠夫妻及陳城彰、\r\n    張言睿之甲方紀沛瀠，於101年9月21日簽訂工程合作契約書\r\n    ，約定共同集資250萬元用以投入韋國竹山場之硬體設備，\r\n    甲方負責提供上開土地作為韋國竹山場之場址及處理對外公\r\n    關事宜，且出資100萬元匯入以佘永欽名義所開立國泰世華\r\n    商業銀行南投分行此一專戶，乙方則負責現場操作、運輸及\r\n    與土頭祐春公司接洽、請款等事宜，並由尹振紘出資150萬\r\n    元匯入前揭專戶；韋國竹山場自102年1月22日開始運作，由\r\n    羅有展找來綽號「小惍鈴」之陳鈺君、黃永昌、陳永昱、鍾\r\n    大新等人分別負責韋國竹山場之出納、收單事務，及駕駛怪\r\n    手、指揮車輛、現場清理、巡守等業務，會計事務則由股東\r\n    紀沛瀠負責，張偉國則仍掛名韋國企業社負責人，並領取借\r\n    牌費（即提供不知情之田惠平掛名負責人之代價）2萬5000\r\n    元，張勝堯、羅有展、尹振紘等人自上開日期起，與祐春公\r\n    司湖口廠負責污泥出料業務之李俊志聯繫後，由祐立公司之\r\n    黃宏彬調派何啟協、邱一二、徐榮聲、龍民貴、潘運財、鍾\r\n    明翰、劉沁峒、黃清能、林賢釗等人駕駛如起訴書附表一（\r\n    四）乙所示之車輛，或由張運彥調度之吳明騰、江劉貴、曾\r\n    濬煥等人駕駛如起訴書附表一（四）乙所示之車輛，及經由\r\n    張運彥聯繫洪健雄後調度王柏翔、卓晟璁等人駕駛如起訴書\r\n    附表一（四）乙所示之車輛，先至祐春公司載運污泥，至寶\r\n    薪公司下料並由王智聖過磅後，再由張運彥所調度之吳明騰\r\n    、洪炎樹、江劉貴、曾濬煥駕駛如起訴書附表一（四）乙所\r\n    示之車輛，及經由張運彥聯繫洪健雄後調度王柏翔、卓晟聰\r\n    等人駕駛如起訴書附表一（四）乙所示之車輛，將在寶薪公\r\n    司廠區內、由不知情之黃文初（另為不起訴處分）及黃耀宗\r\n    駕駛剷土機加工攪拌過後之污泥，再由黃耀宗駕駛怪手為張\r\n    運彥等人裝載上車，由王智聖交付寶薪公司之銷貨單後，載\r\n    運至韋國竹山場堆置回填。嗣該場址於102年4月12日，為警\r\n    查獲黃永昌、陳永昱、鍾大新等人在現場從事回填事業污泥\r\n    之行為，並扣得寶薪公司所開立之銷貨單2張（車號為560-G\r\n    6號）。\r\n    因認被告羅有展、張勝堯、尹振紘、張偉國、佘永欽、張運\r\n    彥、黃薺燁所為，均涉犯廢棄物清理法第46條第3款之未經\r\n    主管機關許可，提供土地堆置廢棄物及同條第4款之未依廢\r\n    棄物處理許可文件內容處理廢棄物罪嫌等語。\r\n二、按已經提起公訴或自訴之案件，在同一法院重行起訴者，以\r\n    及同一案件繫屬於有管轄權之數法院者，由繫屬在先之法院\r\n    審判之，依該規定不得為審判者（即已經提起公訴或自訴之\r\n    案件，在不同法院重行起訴者），應諭知不受理之判決（刑\r\n    事訴訟法第8條前段、第303條第2款、第7款），係以已經提\r\n    起公訴或自訴之同一案件尚未經實體上判決確定者為限。如\r\n    果已經實體上判決確定，即應依同法第302條第1款諭知免訴\r\n    之判決（最高法院60年台非字第173號判例意旨參照）。已\r\n    經提起公訴或自訴之案件，復重行起訴，其後之起訴，於先\r\n    之起訴判決確定後始行判決者，應為免訴之判決（最高法院\r\n    51年3月19日51年度第2次民、刑庭總會決議(二)參照）。又\r\n    已經提起公訴之案件，在不同法院重行起訴者，應諭知不受\r\n    理或應為免訴之判決，係以「同一案件」，既因起訴而發生\r\n    訴訟繫屬，本於國家刑罰權單一之原則，即不容法院再就「\r\n    同一案件」為重複裁判。是如吸收關係、階段關係、接續犯\r\n    、集合犯等實質上之一罪，或想像競合犯、95年6月30日以\r\n    前之牽連犯、連續犯等裁判上之一罪，倘其一部事實或全部\r\n    事實業經起訴，乃檢察官復對構成一罪之他部事實或重複事\r\n    實另行提起公訴，其後之起訴，於先之起訴判決確定後始行\r\n    判決者，即應為免訴之判決。\r\n三、經查：\r\n  被告羅有展、張勝堯、尹振紘、張偉國、佘永欽、張運彥、\r\n    黃薺燁等人，前因欲以韋國企業社名義自他處收廢棄物以賺\r\n    取處理費為經營模式，自101年6月起，於韋國企業社中興場\r\n    收受常盛鋁業股份有限公司、和成綠材廠股份有限公司未經\r\n    處理之一般事業廢棄物污泥之犯行（即前案犯罪事實欄四之\r\n    部分），業經臺灣彰化地方法院檢察署檢察官以101年度\r\n    偵字第9914號等違反廢棄物清理法案件於102年6月4日提起\r\n    公訴繫屬臺灣彰化地方法院，經臺灣彰化地方法院於103年8\r\n    月29日以102年度訴字第615、990號、103年度訴字第569號\r\n    判處罪刑，案經上訴，臺灣臺灣高等法院臺中分院於105年2\r\n    月18日以103年度上訴字第1809號、第1822號、第1823號撤\r\n    銷原判決仍判處罪刑，事實欄係認定被告羅有展、張勝堯、\r\n    尹振紘、張偉國、佘永欽、張運彥、黃薺燁等人共同基於非\r\n    法清除、處理廢棄物之單一犯意聯絡，羅有展、張勝堯、尹\r\n    振紘、張偉國、佘永欽等人並共同基於提供土地回填、堆置\r\n    一般事業廢棄物之單一犯意聯絡，而共同為前案犯罪事實欄\r\n    四之之行為，並於理由欄說明：被告羅有展、張勝堯、尹\r\n    振紘、張偉國、佘永欽，就前案犯罪事實欄四之部分，均\r\n    係犯廢棄物清理法第46條第3款之非法提供土地回填、堆置\r\n    廢棄物罪，及同條第4款前段之非法清理廢棄物罪，各以一\r\n    行為觸犯數罪名，均應依刑法第55條前段規定，從一重之廢\r\n    棄物清理法第46條第4款前段之罪處斷；被告張運彥、黃薺\r\n    燁均係犯廢棄物清理法第4款前段之非法清理廢棄物罪。渠\r\n    等犯廢棄物清理法第46條第4款前段之非法清理廢棄物罪，\r\n    係以未依同法第41條第1項規定領有廢棄物清除、處理許可\r\n    文件而受託清除、處理廢棄物者為犯罪主體，再依同法第41\r\n    條第1項前段以觀，立法者顯然已預定廢棄物之清除、處理\r\n    行為通常具有反覆多次實行之性質。是本罪之成立，本質上\r\n    具有反覆性與複數性，而為集合犯。應各論以集合犯之一罪\r\n    等旨（見前案第二審判決第31、334、337至338、339頁）。\r\n    其中張運彥、黃薺燁共同犯前案犯罪事實欄四之罪刑部分\r\n    ，因未據上訴，已於105年4月6日確定；羅有展、張勝堯、\r\n    尹振紘、張偉國、佘永欽提起上訴後，業據最高法院於106\r\n    年8月24日駁回上訴，羅有展、張勝堯、尹振紘、張偉國、\r\n    佘永欽共同犯前案犯罪事實欄四之罪刑部分因而同告確定\r\n    。有卷附前案第二審書記官辦案進行簿主畫面資料（張運彥\r\n    、黃薺燁，已於105年4月6日確定，見本院卷五第230頁）、\r\n    上開前案歷審判決書等可佐（本院卷七第33至125、128至24\r\n    3-118、244至251頁）。\r\n  觀以前案犯罪事實欄四之之犯罪事實，檢察官係以被告羅\r\n    有展、張勝堯、尹振紘、張偉國、佘永欽、張運彥、黃薺燁\r\n    等人，將常盛公司、和成公司之污泥回填、堆置於韋國企業\r\n    社中興場之土地上；而被告羅有展、張勝堯、尹振紘、張偉\r\n    國、佘永欽、張運彥、黃薺燁等人於本案經臺中地檢署檢察\r\n    官提起公訴之犯行，係將渠等於同一時期將祐春公司之污泥\r\n    回填、堆置於韋國中興場之土地上而為起訴。經核：被告羅\r\n    有展等七人前、後經提起公訴之犯行，均係以設立韋國企業\r\n    社自他處收廢棄物以賺取處理費為經營模式，並均係以韋國\r\n    中興場土地堆置、回填所收受之一般事業廢棄物污泥，且本\r\n    案時間為101年6月間起至102年4月間止，前案時間為101年6\r\n    月至7月間，兩者時間重疊、行為態樣相同，經法院審理結\r\n    果，渠所為均應係犯廢棄物清理法第46條第3款之非法提供\r\n    土地回填、堆置廢棄物罪、同條第4款前段之非法清理廢棄\r\n    物罪，係以一行為觸犯數罪名，應依刑法第55條前段規定，\r\n    從一重之廢棄物清理法第46條第4款前段之罪處斷（張運彥\r\n    、黃薺燁應僅犯廢棄物清理法第4款前段之非法清理廢棄物\r\n    罪）。是以廢棄物清理法第46條第4款前段之非法清理廢棄\r\n    物罪，本質上即具有反覆性與複數性，而為集合犯，故前案\r\n    及本案就被告羅有展、張勝堯、尹振紘、張偉國、佘永欽、\r\n    張運彥、黃薺燁等人，於同一時期以韋國企業名義對外收受\r\n    前案和成公司所堆置來自於常盛公司之污泥，或本案來自於\r\n    祐春公司之污泥，回填、堆置於韋國中興場之土地上之犯行\r\n    ，顯屬同一案件。至本案檢察官另就被告羅有展等人於韋國\r\n    竹山場回填、堆置祐春公司一般事業廢棄物污泥之部分提起\r\n    公訴，然依起訴書之記載：被告羅有展等人係因韋國中興場\r\n    地勢低窪，歷經101年8月2日颱風淹水事故等，將韋國企業\r\n    社之業務擴展至竹山場等旨；參以被告羅有展供稱：中興場\r\n    只是收到公文叫我暫停停止進料要調查，我還請保全公司封\r\n    住我的場地，我希望司法調查過後能繼續營運，只是暫時封\r\n    起來請保全看著，我只是因為中興場受到停業處分，所以暫\r\n    時停止，把韋國業務暫時挪到竹山場那邊做，等到中興場萬\r\n    一合法，我二邊都要繼續做，這是張勝堯和我的決策，後來\r\n    尹振紘也同意等語（原審卷二二第103、104頁）。是以，被\r\n    告羅有展等人顯係利用同一機會、時空，將反覆實行之廢棄\r\n    物清除、處理之業務行為擴展至韋國企業社竹山場之土地，\r\n    此部分仍屬集合犯之一部，僅能包括論以一罪。則本案檢察\r\n    官就被告羅有展、張勝堯、尹振紘、張偉國、佘永欽、張運\r\n    彥、黃薺燁等人所犯同一案件重行起訴，揆諸前揭說明，自\r\n    為前案確定判決之既判力效力所及，依刑事訴訟法第302條\r\n    第1款規定，本案就被告羅有展、張勝堯、尹振紘、張偉國\r\n    、佘永欽、張運彥、黃薺燁部分，即應諭知知免訴之判決。\r\n四、原審判決以前案（臺灣彰化地方法院102年度訴字第615、99\r\n    0號、103年度訴字第569號，臺灣臺灣高等法院臺中分院於1\r\n    05年2月18日以103年度上訴字第1809號、第1822號、第1823\r\n    號）已先繫屬，但尚未確定，就本案被告羅有展、張勝堯、\r\n    尹振紘、張偉國、佘永欽、張運彥、黃薺燁諭知公訴不受理\r\n    ，原非無見。惟查，關於前案其中張運彥、黃薺燁部分，因\r\n    未據上訴，已於105年4月6日確定；羅有展、張勝堯、尹振\r\n    紘、張偉國、佘永欽部分，業據最高法院於106年8月24日駁\r\n    回上訴而同告確定，已如前述，本案就被告羅有展、張勝堯\r\n    、尹振紘、張偉國、佘永欽、張運彥、黃薺燁部分，即為前\r\n    案確定判決之既判力效力所及，依法應為免訴判決之諭知，\r\n    原審未及審酌，尚有未洽。檢察官上訴意旨雖認應依所收受\r\n    廢棄物之來源分開起訴，被告羅有展、張勝堯、尹振紘、張\r\n    偉國、佘永欽、張運彥、黃薺燁於本案及前案所收受廢棄物\r\n    之來源不同，且廢棄物進場之價格及運輸之條件均係與祐春\r\n    公司、常盛鋁業公司、和成綠材廠個別商議決定後再行自不\r\n    同來源（即土頭）載運廢棄物至韋國中興場、韋國竹山場堆\r\n    置、回填，係與不同之乙級廢棄物處理機構配，不能認為係\r\n    基於單一之犯罪決意，而評價為包括一罪云云，雖無理由，\r\n    然原判決關於羅有展、張勝堯、尹振紘、張偉國、佘永欽、\r\n    張運彥、黃薺燁部分，既有上開未及審酌之處，應由本院將\r\n    原判決此部分撤銷，改判如主文第2項所示，並不經言詞辯\r\n    論為之。\r\n貳、駁回上訴（原判決關於黃茂富、劉國隆、林政源、黃健政公\r\n    訴不受理；馬進利、何誠明、鍾明雄、鍾明亮免訴）部分：\r\n一、公訴意旨關於黃茂富、劉國隆、林政源、黃健政、馬進利、\r\n    何誠明、鍾明雄、鍾明亮部分，除上開起訴書犯罪事實欄一\r\n    （四）甲之1載述，尚有起訴書犯罪事實欄一（二）略以：\r\n    祐春公司負責污泥出貨業務之余弘揚覓得具有混凝土廠執照\r\n    之三菱公司，與代表三菱公司之黃茂富約定，以三菱公司作\r\n    為該公司下設之紙上公司人間大地建材行向新竹縣環保局虛\r\n    偽申報，三菱公司係人間大地建材行所代銷祐春公司成品之\r\n    使用機構，並由黃茂富提供三菱公司之營利事業登記證等資\r\n    料後，以下列模式運作：\r\n  起訴書犯罪事實欄一（二）甲之1：於101年3月1日，由代表\r\n    三菱公司之黃茂富與代表人間大地建材行之余弘揚簽訂虛偽\r\n    之商品買賣契約，黃茂富則按月向祐春公司之余弘揚或邱淑\r\n    芬收取每公噸800元至850元不等之處理費（含證明費、運輸\r\n    及土尾費用），實際上祐春公司則並無透過人間大地建材行\r\n    銷售成品與三菱公司，以作為生產劣質混凝土之原料，而係\r\n    由詹寶吉代表永固公司於101年1月3日，以每月租金20萬元\r\n    之代價，向三菱公司之負責人黃茂富承租位於桃園縣○○鄉\r\n    ○○路○○段0000號三菱公司之廠房後，自101年3月9日起\r\n    至6月9日止，由余弘揚、李俊志先後聯繫祐立公司之黃宏彬\r\n    調派祐立公司之司機何啟協、邱一二、徐榮聲、龍民貴、潘\r\n    運財、陳武雄、鍾明翰、劉沁峒、林賢釗等人駕駛如起訴書\r\n    附表一（二）甲之1所示之車輛，或由詹寶吉調度真實姓名\r\n    年籍不詳之司機駕駛如起訴書附表一（二）甲之1所示車牌\r\n    號碼000-00號、835-GF號及108-JD號曳引車等車輛，自祐春\r\n    公司載運污泥至三菱公司廠區內傾倒，再由詹寶吉指示怪手\r\n    司機葉泗田攪拌土方後，即堆置於現場，事後再由黃茂富將\r\n    向祐春公司所請領之處理費（自派車每公噸處理費為850元\r\n    ，由祐立公司派車載運，則每公噸處理費為750元），扣除\r\n    每公噸70元之證明費後交付予詹寶吉。\r\n  起訴書犯罪事實欄一（二）甲之2：嗣詹寶吉於101年6月間\r\n    停止廠區運作，黃茂富於101年9月26日起至同年12月13日止\r\n    ，尚透過與李俊志之聯繫，調度祐立公司之司機邱一二、龍\r\n    民貴、黃清能、真實年籍不詳之「林俊瑋」駕駛如起訴書附\r\n    表一（二）甲之2所示之車輛載運祐春公司未經處理之污泥\r\n    至三菱公司廠區堆置，每公噸則向代表祐春公司之李俊志請\r\n    領850元之處理費用，事後黃茂富自101年12月6日起至101年\r\n    12月13日止，再以每公噸約400元之價格，透過林政源調度\r\n    其所經營正原貨運行之司機何誠明、馬進利及同行黃健政等\r\n    人駕駛如起訴書附表一（二）甲之2所示之車輛，載運共計8\r\n    車次321.31公噸之污泥至許倫凱所提供位於彰化縣○○鄉○\r\n    ○段○000地號河川公地堆置回填，每公噸污泥則由黃茂富\r\n    給付與許倫凱230元之費用。\r\n  起訴書犯罪事實欄一（二）乙：祐春公司取得三菱公司此一\r\n    虛偽去處後，初期除與詹寶吉合作清運祐春公司未經處理之\r\n    污泥，並由三菱公司配合虛偽申報為祐春公司成品之使用機\r\n    構外，另由余弘揚與中間人劉國隆聯繫，自101年4月2日起\r\n    至101年5月2日止，由劉國隆指示林政源調度其所經營正原\r\n    貨運行之司機鍾明雄、何誠明、馬進利、鍾明亮等人駕駛如\r\n    起訴書附表附表一（二）乙所示之車輛，載運來自祐春公司\r\n    之污泥共計1135.85公噸至彰化縣鹿港鄉西濱快速道路177公\r\n    里處、彰化縣漢寶鄉台17線49公里處漢寶海堤旁、彰化縣○\r\n    ○鄉○○○○區○○○○○○○○○○○○地○○○○○市\r\n    ○○區○○○段00○00地號旁國有土地等處堆置回填，再由\r\n    劉國隆以每公噸800元之價格向余弘揚請領費用（含運輸、\r\n    土尾費用）後，以每噸720元或750元之價格給付費用與林政\r\n    源（含運輸、土尾費用）。\r\n  起訴書犯罪事實欄一（二）丙：嗣黃茂富於101年12月26日\r\n    ，與劉俊欣代表展源再生有限公司（下稱展源再生公司，設\r\n    立時之登記負責人為陳瑞明目前之登記負責人為洪淑玲，實\r\n    際負責人為劉俊欣）簽訂租賃契約書，自102年1月1日起，\r\n    將位於桃園縣○○鄉○○路○○段0000號三菱公司之混凝土\r\n    廠，以每月25萬元之代價出租與劉俊欣，實際上係將自祐春\r\n    公司承攬之非法污泥處理業務轉包與劉俊欣。黃茂富並提供\r\n    三菱公司之營利事業登記證等資料，於102年1月1日，由代\r\n    表三菱公司之黃茂富與代表鑫昇建材行之李俊志簽訂虛偽之\r\n    商品買賣契約，以三菱公司作為該公司下設之紙上公司鑫昇\r\n    建材行向新竹縣環保局虛偽申報代銷祐春公司成品之使用機\r\n    構，劉俊欣即自102年1月9日起至102年5月1日止，夥同具有\r\n    犯意聯絡之妻子吳夢玲及怪手司機葉泗田，由祐春公司聯繫\r\n    黃宏彬所指派祐立公司之司機何啟協、邱一二、徐榮聲、龍\r\n    民貴、劉沁峒、黃清能等人駕駛如起訴書附表一（二）丙所\r\n    示之車輛，自祐春公司湖口廠區載運未經處理之污泥至三菱\r\n    公司廠區內堆置，事後劉俊欣以每公噸850元之價格，向祐\r\n    春公司接手余弘揚出貨業務之李俊志請領處理費。\r\n    因認被告黃茂富就起訴書犯罪事實欄一（二）、一（四）\r\n    甲之1部分；被告劉國隆就起訴書犯罪事實欄一（二）乙\r\n    部分；被告林政源就起訴書犯罪事實欄一（二）甲之2、\r\n    乙部分；被告黃健政就起訴書犯罪事實欄一（二）甲之2\r\n    部分；被告馬進利、何誠明就起訴書犯罪事實欄一（二）\r\n    甲之2、乙部分；被告鍾明雄、鍾明亮就起訴書犯罪事實\r\n    欄一（二）乙部分，均涉犯廢棄物清理法第46條第3款之未\r\n    經主管機關許可，提供土地堆置廢棄物及同條第4款之未依\r\n    廢棄物處理許可文件內容處理廢棄物罪嫌等語。\r\n二、關於黃茂富、劉國隆、林政源、黃健政部分：\r\n  按已經提起公訴或自訴之案件，在同一法院重行起訴者，以\r\n    及同一案件繫屬於有管轄權之數法院者，由繫屬在先之法院\r\n    審判之，依該規定不得為審判者（即已經提起公訴或自訴之\r\n    案件，在不同法院重行起訴者），均應諭知不受理之判決，\r\n    刑事訴訟法第8條、第303條第2款、第7款分別定有明文。而\r\n    集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第4款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第1項規定領有廢\r\n    棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n    主體，再依該第41條第1項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質。是本\r\n    罪之成立，本質上具有反覆性與複數性，而為集合犯。至同\r\n    法第46條第4款後段之未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物者，亦屬非清理廢棄物罪，本質上\r\n    同具反覆多次實行之特性，亦屬集合犯（最高法院104年第9\r\n    次刑事庭會議決議參照）。\r\n  經查：\r\n  被告劉國隆前因承攬達鑫國際有限公司（下稱達鑫公司）廠\r\n    內未經處理污泥之非法清運業務，與被告黃茂富等人共同基\r\n    於違反廢棄物清理法從事廢棄物清除、處理之犯意聯絡，名\r\n    為載運達鑫公司處理完成之乾燥污泥至三菱公司之混凝土製\r\n    造廠內，作為生產劣質混凝土之原料，實際上係將自達鑫公\r\n    司所載運之污泥回填、堆置在非法之土尾場，其等調度車輛\r\n    清運之方式為使用南岡公司名義部分，由被告劉國隆找來被\r\n    告林政源、再由被告林政源調度其所經營正原貨運行之車隊\r\n    司機黃健政或所屬其他司機，及調度其他車輛（期間為101\r\n    年9月13日至102年1月17日，黃健政部分為101年11月28日至\r\n    102年1月16日），依被告劉國隆指示之時間進場至達鑫公司\r\n    清運未經處理之污泥，被告劉國隆所給付之非法清運費用則\r\n    因距離遠近及是否包含土尾端之處理費用而有不同；使用三\r\n    菱公司名義部分，係由被告劉國隆以每公噸800元之代價支\r\n    付費用予唐申，被告林政源所屬車隊部分之運費由被告劉國\r\n    隆於事後以每公噸500元之價格計算後給付與負責人林政源\r\n    ，而將達鑫公司之污泥載往苗栗縣○○○○區○○路00號、\r\n    嘉義縣○○鄉○○段○○○段0000地號土地、臺南市○○區\r\n    ○○段000○0地號土地、雲林縣○○鄉○○段000○0地號土\r\n    地、雲林縣崙背鄉貓兒干4000地號土地、雲林縣○○鄉○○\r\n    村○○○○○○○○○段000地號水溝、雲林縣○○鄉○○\r\n    段000地號土地、嘉義縣○○鄉○○○段000地號國有土地、\r\n    東石鄉網寮段1154地號土地、彰化縣和美鎮和美交流道聯外\r\n    道路與福北路口之鐵皮廠房、彰化縣田中鎮大新段8718 -24\r\n    等地號土地、新竹縣○○鎮○○段00○地號土地堆置回填，\r\n    被告黃茂富、劉國隆、林政源、黃健政等人涉犯廢棄物清理\r\n    法第46條第3款、第4款罪嫌之犯行，業經臺灣臺中地方法院\r\n    檢察署檢察官以101年度偵字第24614號等違反廢棄物清理法\r\n    案件於102年5月16日提起公訴繫屬臺灣臺中地方法院，並由\r\n    臺灣臺中地方法院以102年度訴字第1018號審理中，有該案\r\n    起訴書（原審卷四十一第114至195頁）及臺灣高等法院被告\r\n    前案紀錄表（本院卷三第156頁反面、166頁反面、169、172\r\n    頁）可參。\r\n  被告黃茂富於前案（即臺灣臺中地方法院102年度訴字第101\r\n    8號）及本案經提起公訴之犯行，均係以三菱公司廠房供他\r\n    人堆置、回填一般事業廢棄物污泥，被告黃茂富以相同之三\r\n    菱公司廠房，供達鑫公司、祐春公司堆置、回填一般事業廢\r\n    棄物，其堆置、回填之期間重疊，檢察官以其收受不同公司\r\n    之一般事業廢棄物，分別提起公訴。然被告黃茂富前、後經\r\n    提起公訴之犯行，均係以三菱公司廠房供他人堆置、回填一\r\n    般事業廢棄物以賺取處理費為經營模式，且兩者時間重疊、\r\n    行為態樣相同，提起公訴之法條均為違反廢棄物清理法第46\r\n    條第3款、第4款之罪，亦均認符合刑法第55條前段規定，應\r\n    從一重之廢棄物清理法第46條第4款之罪處斷。而廢棄物清\r\n    理法第46條第4款前段之非法清理廢棄物罪，本質上即具有\r\n    反覆性及複數性，而為集合犯之概念，應僅成立一罪。故被\r\n    告黃茂富於前案（即臺灣臺中地方法院102年度訴字第1018\r\n    號）及本案經提起公訴之犯行，即為同一案件。查本案係於\r\n    102年8月29日繫屬原審法院，有原審法院收文章日期可稽（\r\n    本案原審卷一），原審判決因認前案已先於102年5月16日繫\r\n    屬，但尚未判決確定，本案被告黃茂富應依刑事訴訟法第30\r\n    3條第2款規定，諭知不受理之判決，經核於法並無違誤。\r\n  被告劉國隆、林政源、黃健政前案（即原審102年度訴字第1\r\n    018號）及本案經提起公訴之犯行，均係佯以三菱公司為載\r\n    運廢棄物處理機構處理完成之乾燥污泥至三菱公司之混凝土\r\n    製造廠內，作為生產劣質混凝土之原料，實際上係將自廢棄\r\n    物處理機構所載運之污泥回填、堆置在廠房內，而被告劉國\r\n    隆、林政源、黃健政則分別負責調度、駕駛車輛清運之分工\r\n    ，被告劉國隆、林政源、黃健政前案經提起公訴之犯罪期間\r\n    為101年9月13日至102年1月17日（黃健政部分為101年11月2\r\n    8日至102年1月16日），本案經提起公訴之犯罪期間則分別\r\n    為101年4月2日至5月2日（被告劉國隆部分）、自101年4月2\r\n    日至5月2日及101年12月6日至12月13日（被告林政源部分\r\n    ）、101年12月6日至12月13日（被告黃健政部分）。被告劉\r\n    國隆、林政源、黃健政於此期間內交錯自達鑫公司、祐春公\r\n    司將未經合法處理之污泥載運至三菱公司、自三菱公司載運\r\n    至其他土尾場堆置、回填，兩者時間重疊、行為態樣、經營\r\n    模式相同，且經提起公訴之法條均為違反廢棄物清理法第46\r\n    條第3款、第4款之罪，亦均認符合刑法第55條前段規定，應\r\n    從一重之廢棄物清理法第46條第4款之罪處斷。而廢棄物清\r\n    理法第46條第4款前段之非法理廢棄物罪，本質上即具有反\r\n    覆性實施同一社會活動之性質，侵害同一環境保護之法益，\r\n    而為集合犯之概念，其等雖先後多次違反廢棄物清理法第46\r\n    條第4款之行為，仍應僅成立一罪。故被告劉國隆、林政源\r\n    、黃健政於前案（即臺灣臺中地方法院102年度訴字第1018\r\n    號）及本案經提起公訴之犯行，即為同一案件。原審判決因\r\n    認前案已先於102年5月16日繫屬，但尚未確定，本案被告劉\r\n    國隆、林政源、黃健政應依刑事訴訟法第303條第2款規定，\r\n    諭知不受理之判決，經核於法亦無違誤。檢察官上訴意旨所\r\n    陳前案及本案經過被告劉國隆從中仲介，聯繫被告林政源、\r\n    黃健政運廢棄物至被告黃茂富所經營三菱公司或自三菱公司\r\n    載運至其他尾場堆置、回填之行為，係與不同之乙廢棄物處\r\n    理機構（前案為達鑫公司，本案為祐春公司）配合，最終之\r\n    廢棄物堆置、回填場所非相同，不能認為係基於單一之犯罪\r\n    決意，而評價為包括一罪云云，難認有理由，爰不經言詞辯\r\n    論，併駁回其上訴。\r\n三、關於被告馬進利、何誠明、鍾明雄、鍾明亮免訴部分：\r\n  按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第\r\n    302條第1款定有明文。又按訴訟上所謂一事不再理之原則，\r\n    關於實質上一罪或裁判上一罪，均有其適用；刑事訴訟法第\r\n    303條第2款規定已經提起公訴或自訴之案件，在同一法院重\r\n    行起訴者，應諭知不受理之判決，係以已經提起公訴或自訴\r\n    之同一案件尚未經實體上判決確定者為限。如果已經實體上\r\n    判決確定，即應依同法第302條第1款諭知免訴之判決，而無\r\n    諭知不受理之可言（最高法院49年度台非字第20號、60年度\r\n    台非字第173號判例意旨參照）。\r\n  經查：\r\n  被告馬進利、何誠明、鍾明雄、鍾明亮均為受雇於林政源所\r\n    經營之正原貨運行擔任曳引車司機，依林政源指示載運物品\r\n    。前因劉國隆、林政源以相同之模式，為清淨國際興業有限\r\n    公司（下稱清淨公司）清運未經處理污泥之業務，自101年1\r\n    月9日起至101年10月12日止，由劉國隆指示林政源調度其所\r\n    經營正原貨運行之司機鍾明亮、何誠明、鍾明雄、馬進利等\r\n    人駕駛車輛，載運來自清淨公司之污泥至彰化縣台17線49公\r\n    里處漢寶海堤旁土地等處堆置、回填之犯行（即前案犯罪事\r\n    實欄一（四）甲部分），業經臺灣臺中地方法院檢察署檢察\r\n    官以101年度偵字第13169號等違反廢棄物清理法案件提起公\r\n    訴，其中被告馬進利、何誠明、鍾明雄、鍾明亮，經臺灣臺\r\n    中地方法院於103年10月24日以102年度訴字第2000號判處罪\r\n    刑及諭知附負擔之緩刑宣告，事實欄係認定被告馬進利、何\r\n    誠明、鍾明雄、鍾明亮等人基於非法清除廢棄物之單一犯意\r\n    聯絡，而共同為前案犯罪事實欄一（四）甲部分之行為，並\r\n    於理由欄說明：被告馬進利、何誠明、鍾明雄、鍾明亮如前\r\n    案犯罪事實欄一（四）甲所為，均係犯廢物清理法第46條第\r\n    4款前段之非法清除廢棄物罪；渠等基於密切接近之一定時\r\n    間、空間反覆從事該廢棄物之清除，應論以集合犯之包括一\r\n    罪等旨（見前案判決第37至47、555、556頁）。被告馬進利\r\n    、何誠明、鍾明雄、鍾明亮共同犯前案犯罪事實欄一（四）\r\n    甲罪刑部分，因未據上訴，均已確定在案，有上開前案判決\r\n    書（本院卷八）及臺灣高等法院被告前案紀錄表（馬進利、\r\n    何誠明、鍾明雄、鍾明亮，已於103年12月8日確定，見本院\r\n    卷三第173至180頁）可稽。\r\n  被告馬進利、何誠明、鍾明雄、鍾明亮前案（即原審102年\r\n    度訴字第2000號）及本案經提起公訴之犯行，均係在渠等受\r\n    僱擔任曳引車司機期間內，反覆載運未經處理污泥之行為，\r\n    前案經判處罪刑確定之犯罪期間為101年1月9日起至101年10\r\n    月12日止，本案經提起公訴之犯罪期間為101年4月2日至5月\r\n    2日間、101年12月6日至12月13日間，被告馬進利、何誠明\r\n    、鍾明雄、鍾明亮於此期間內交錯自清淨公司（前案）、祐\r\n    春公司（本案）將未經合法處理之污泥載運至土尾場堆置、\r\n    回填，反覆從事該廢棄物之清除，時間重疊、行為態樣相同\r\n    ，所為同犯廢棄物清理法第46條第4款前段之非法清除廢棄\r\n    物罪，該罪本質上具有反覆性實施同一社會活動之性質，侵\r\n    害同一環境保護之法益，應論以集合犯之包括一罪。原審判\r\n    決因認本案檢察官就被告馬進利、何誠明、鍾明雄、鍾明亮\r\n    所犯同一案件重行起訴，揆諸前揭說明，自應為前案確定判\r\n    決之既判力效力所及，爰依刑事訴訟法第302條第1款規定，\r\n    本案就被告被告馬進利、何誠明、鍾明雄、鍾明亮部分，諭\r\n    知均免訴之判決，經核於法並無違誤。檢察官上訴意旨所陳\r\n    前案及本案載運廢棄物之來源不同，且運輸條件係由劉國隆\r\n    個別與祐春公司、清淨公司商議決定，再向不同來源（即土\r\n    頭）載運廢棄物至不同之土尾場堆置、回填，不能認為係基\r\n    於單一之犯罪決意，而評價為包括一罪云云，難認有理由，\r\n    爰不經言詞辯論，駁回其上訴。\r\n、據上論斷，應依刑事訴訟法第368條、第369條第1項前段、\r\n    第364條、第302條第1款、第307條，判決如主文。\r\n中    華    民    國    107    年    5    月    31    日\r\n            刑事第六庭    審判長法  官  姚  勳  昌\r\n                                法  官  胡  宜  如\r\n                                法  官  許  冰  芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　\r\n                                書記官  陳  怡  芳\r\n　\r\n中    華    民    國    107    年    5    月    31    日"
}