{
  "JID": "SCDM,101,審訴,777,20130205,2",
  "JYEAR": "101",
  "JCASE": "審訴",
  "JNO": "777",
  "JDATE": "20130205",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　101年度審訴字第777號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　林峰桐\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101\r\n年度撤緩偵字第441號），本院依簡式審判程序判決如下：\r\n    主  文\r\n林峰桐共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。\r\n    事  實\r\n一、林峰桐受雇於李竣熙（另經臺灣新竹地方法院檢察署檢察官\r\n    以101 年度偵字第2910號為緩起訴處分）所負責之峰峻企業\r\n    社，李竣熙、林峰桐共同基於違反廢棄物清理法、意圖為自\r\n    己不法利益之犯意聯絡，明知峰峻企業社、李竣熙、林峰桐\r\n    ，均未依廢棄物清理法第41條第1 項規定，領有廢棄物清除\r\n    、處理許可文件，仍於民國100 年8 月9 日上午某時許，由\r\n    李竣熙向位於桃園縣桃園市○○路000 號1 樓之2 之銘宏環\r\n    保事業股份有限公司（下稱銘宏公司）接洽，約定峰峻企業\r\n    社向銘宏公司購買銘宏公司經手之廢棄鋁箔、玻璃纖維板等\r\n    一般事業廢棄物約8 噸，價金為新臺幣（下同）5,000 元後\r\n    ，李竣熙再指示林峰桐駕駛營業大貨車前往載運，林峰桐於\r\n    當日上午駕駛營業大貨車前往載運後，將上開一般事業廢棄\r\n    物連同營業大貨車車上之其他一般廢棄物，載至周宜寬所有\r\n    、位於新竹縣關西鎮○○○段○○○○段00地號山坡地保育\r\n    區土地暫行放置，欲擇期進行處理，以此方式竊佔周宜寬所\r\n    有上址土地。嗣周宜寬發現上情，自行封鎖現場，並於100\r\n    年9 月7 日會同新竹縣政府環境保護局、內政部警政署環境\r\n    保護警察隊第一中隊人員至前揭土地勘驗，始循線查悉上情\r\n    。\r\n二、案經內政部警政署環境保護警察隊第一中隊報告臺灣新竹地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告林峰桐所犯廢棄物清理法第46條第4 款之非法清理\r\n    廢棄物罪及違反山坡地保育利用條例第34條第1 項之在他人\r\n    山坡地內擅自從事廢棄物處理罪，均非死刑、無期徒刑、最\r\n    輕本刑為三年以上有期徒刑之罪，或高等法院管轄第一審之\r\n    案件，被告於本院準備程序進行中，就被訴事實為有罪之陳\r\n    述，經本院認合於刑事訴訟法第273 條之1 第1 項之規定，\r\n    裁定進行簡式審判程序，合先敘明。\r\n二、訊據被告林峰桐對前揭犯罪事實於本院準備程序及審理時坦\r\n    承不諱，並有證人即共同被告李竣熙於偵查中之供述、證人\r\n    即銘宏公司負責人李倉吉、證人周宜寬、張國智於偵查中之\r\n    證述明確，且有新竹縣政府環境保護局稽查工作紀錄11份、\r\n    新竹縣關西鎮地籍圖查詢資料及土地建物查詢資料、銘宏公\r\n    司與峰峻企業社合約書各1 份、查證照片27張在卷可證，故\r\n    被告之自白核與事實相符，應堪予採信。是本件事證已臻明\r\n    確，被告所為前開犯行，足堪認定，應予依法論科。\r\n三、論罪科刑：\r\n    核被告林峰桐所為，係犯廢棄物清理法第46條第4 款之非法\r\n    清理廢棄物罪及違反山坡地保育利用條例第34條第1 項之在\r\n    他人山坡地內擅自從事廢棄物處理罪。又起訴書雖未論及山\r\n    坡地保育利用條例第34條第1 項之在他人山坡地內擅自從事\r\n    廢棄物處理罪，惟被告此部分犯罪法條，業經公訴檢察官於\r\n    審判時予以補充，且惟此部分之犯行與違反廢棄物清理法46\r\n    條第4 款之犯行，有想像競合犯之裁判上一罪關係，本院自\r\n    應予以審酌。合先敘明。又山坡地保育利用條例第34條第1\r\n    項為刑法第320 條第2 項竊佔罪之特別規定，依特別法優於\r\n    普通法之法律競合關係，山坡地保育利用條例應優先適用，\r\n    而論以山坡地保育利用條例第34條第1 項之非法占用山坡地\r\n    罪。被告林峰桐就上開犯行，與李竣熙有犯意之聯絡及行為\r\n    之分擔，應論以共同正犯。被告未經許可在上開私有山坡地\r\n    內從事載運及傾倒廢棄物，係一行為同時觸犯上開構成要件\r\n    不同之二罪名，為想像競合犯，應從一重之違反廢棄物清理\r\n    法第46條第4 款前段之罪處斷。爰審酌被告林峰桐受雇於李\r\n    竣熙而提供車輛載運廢棄物，為謀生計而一時貪利圖便，思\r\n    慮未周，致觸犯本件犯行，參以被告林峰桐坦承犯行，深知\r\n    悔悟，並與被害人周宜寬已達成和解，有臺灣新竹地方法院\r\n    檢察署公務聯繫電話紀錄表1 份在卷可稽，態度良好等一切\r\n    情狀，量處如主文所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段、違反山坡地保育利用\r\n條例第34條第1 項，刑法第11條前段、第28條、第55條前段，判\r\n決如主文。\r\n本案經檢察官孫立婷到庭執行職務。\r\n中    華    民    國   102    年    2     月    5    日\r\n                   刑事第九庭    法    官  王銘勇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院( 均須按他造當事人之人\r\n數附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   102    年    2     月    5    日\r\n                                 書 記 官   楊嘉惠\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n山坡地保育利用條例第34條第1 項：\r\n違反第10條規定者，處6 月以上5 年以下有期徒刑，得併科新台\r\n幣60萬元以下罰金。"
}