{
  "JID": "TNHM,98,上訴,1133,20100128,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "1133",
  "JDATE": "20100128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　98年度上訴字第1133號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院97\r\n年度訴字第1533號中華民國98年9月9日第一審判決（起訴案號：\r\n臺灣臺南地方法院檢察署97年度偵字第1904號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n甲○○緩刑年。\r\n    事  實\r\n一、甲○○未經主管機關許可，竟自民國96年10月初某日起，將\r\n    其向不知情之林淑芬所承租坐落臺南 縣仁德鄉○○段1049之\r\n    6、1049之7、1049之8、1049之9地號土地上東北側，逕自任\r\n    意提供予真實姓名、年籍均不詳之綽號「阿宏」及「黑人」\r\n    之成年男子2人（下稱「阿宏」、「黑人」），堆置「阿宏\r\n    」及「黑人」承包房屋拆除後所產生之廢塑膠、廢木板、磚\r\n    塊、砂土、彈簧床、衣物、木製傢俱、橡膠廢料等一般事業\r\n    廢棄物。\r\n二、甲○○復未領有主管機關核發之廢棄物清除、處理許可文件\r\n    而從事廢棄物清除及處理之工作，因而基於非法清理廢棄物\r\n    之反覆、延續之單一犯意，自96年10月初起，駕駛小貨車，\r\n    接續將自己承包拆除臺南地區多處房屋而產生之石膏廢材太\r\n    空包數十袋，自高雄縣湖內鄉圍子內3338、3338之1地號土\r\n    地上，清除載運至不知情之林淑芬之上開土地上西側堆置存\r\n    放，而從事廢棄物清除行為。嗣臺南縣環境保護局人員，於\r\n    96年11月22日，在上開林淑芬土地查獲上開廢棄物，循線查\r\n    悉上情。\r\n三、案經臺南縣政府移送臺灣臺南地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之陳述雖不符刑事訴訟法第159條\r\n    之1至第159條之4等4條之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有刑事訴訟法第159條第1項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    ，同法第159條之5定有明文。本件檢察官及被告於本院準備\r\n    程序及審理時對於本件判決所引用之書面及非書面等證據資\r\n    料之證據能力，於本院逐一提示後，迄於言詞辯論終結前均\r\n    未聲明異議，經審酌該等證據作成之情況，核無違法取證或\r\n    其他瑕疵，認為以之作為本案之證據亦屬適當，自有證據能\r\n    力，先予敘明。\r\n貳、實體部分：\r\n一、上開事實，業據被告甲○○於警詢時及偵、審中坦承不諱，\r\n    並有證人林淑芬於警詢時、證人即上開湖內鄉圍子內2筆土\r\n    地之所有人莊國順及管理人莊添全於警詢時之證述可佐（見\r\n    偵卷第7至9頁、原審卷第52至57頁），再有上開仁德鄉○○\r\n    段4筆土地之土地所有權狀、土地租賃契約書、臺南縣環境\r\n    保護局（下稱臺南縣環保局）公害案件稽查工作記錄、臺南\r\n    縣環保局97年1月7日事業廢棄物採樣檢驗報告、臺南縣環保\r\n    局97年4月10日環稽字第0970015600號函覆資料、臺南縣環\r\n    保局97年9月22日環稽字第0970043563號函覆資料、查獲現\r\n    場照片及上開湖內鄉圍子內2筆土地照片6張附卷可稽（見偵\r\n    卷第12至67、104至105頁、原審卷第11至13、64至66頁），\r\n    足認被告前開自白與事實相符，可信為真正。綜上，本件事\r\n    證明確，被告上開犯行堪予認定。\r\n二、按廢棄物清理法所稱之廢棄物，分為下列二種：一、一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；二、事業廢棄物：有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業機構所產生有害事業廢棄物以外之廢棄物；從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄\r\n    物清理法第2條第1項、第41條第1項定有明文。又依內政部\r\n    訂頒之「營建剩餘土石方處理方案」第2點之規定，營建剩\r\n    餘土石方之種類包含建築工程、公共工程及建築物拆除工程\r\n    施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，因\r\n    其經暫屯、堆置可供回收、分類、加工、轉運、處理、再生\r\n    利用，自屬有用之土壤砂石資源，而非屬廢棄物範圍；至於\r\n    因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹\r\n    片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，應依廢\r\n    棄物清理法規定處理，並由行政院環保署主管。準此，倘係\r\n    建築物拆除工程施工中所附帶產生之金屬屑、玻璃碎片、塑\r\n    膠類、木屑、竹片、紙屑、瀝青等物，仍屬建築廢棄物。本\r\n    件被告提供上開仁德鄉○○段4筆土地予「阿宏」、「黑人\r\n    」堆置之上開廢塑膠、廢木板、磚塊、砂土、彈簧床、衣物\r\n    、木製傢俱、橡膠廢料，及被告自行清除、存放之石膏廢材\r\n    太空包數十袋，均係「阿宏」、「黑人」或被告承包房屋拆\r\n    除後所產生之廢棄物，業據被告供承在卷，當屬於一般事業\r\n    廢棄物，洵可認定。再按從事廢棄物清除、處理業務者，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n    除、處理廢棄物業務，廢棄物清理法第41條第1項亦有明定\r\n    。另按廢棄物清理法第46條第4款所規定之犯罪構成要件行\r\n    為，計有貯存、清除及處理三者，就事業廢棄物而言，其中\r\n    所謂清除則指事業廢棄物之收集、運輸行為；至處理則包含\r\n    中間處理：指事業廢棄物在最終處置或再利用前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n    行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n    洋棄置事業廢棄物之行為。再利用：指事業產生之事業廢\r\n    棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土\r\n    或其他經中央目的事業主管機關認定之用途行為，並應符合\r\n    其規定者，此見行政院環境保護署發布之事業廢棄物貯存清\r\n    除處理方法及設施標準第2條第2款、第3款規定甚明。\r\n三、核被告關於犯罪事實一所為，係犯廢棄物清理法第46條第3\r\n    款之擅自提供土地堆置廢棄物罪；被告關於犯罪事實二所為\r\n    ，係犯廢棄物清理法第46條第4款前段之未領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除罪。按刑事法若干犯罪行\r\n    為態樣，本質上原具有反覆、延續實行之特徵，立法時既予\r\n    特別歸類，定為犯罪構成要件之行為要素，則行為人基於概\r\n    括犯意，在密切接近之一定時、地持續實行之複次行為，倘\r\n    依社會通念，於客觀上認為符合一個反覆、延續性之行為觀\r\n    念者，於刑法評價上，即應僅成立一罪。學理上所稱「集合\r\n    犯」之職業性、營業性或收集性等具有重複特質之犯罪均屬\r\n    之。廢棄物清理法第46條第1項第4款之犯罪，係以未依同法\r\n    第41條第1項規定領得廢棄物清除、處理許可文件之人，作\r\n    為犯罪主體，依該法第41條第1項前段以觀，乃謂從事廢棄\r\n    物清除、處理業務者，應申請核發許可文件。是本罪之成立\r\n    ，本質上即具有反覆性，倘行為人基於概括犯意，在密切接\r\n    近之一定時間及空間內反覆從事廢棄物之清除、處理，無非\r\n    執行業務所當然，於行為概念上，應認為包括的一罪，無連\r\n    續犯可言（最高法院98年度臺上字第73號判決參照）。故被\r\n    告自96年10月初起，將上開石膏廢材太空包，由上開湖內鄉\r\n    圍子內2筆土地，清除載運至上開仁德鄉○○段4筆土地上西\r\n    側堆置存放；應包括於單一從事廢棄物清除業務行為之概念\r\n    中，而應僅成立一罪。又被告所犯上開2罪間，犯意各別，\r\n    時、地有別，犯罪構成要件互異，自應分論併罰。另被告從\r\n    事本件犯罪事實二之犯行之前，將上開石膏廢材太空包清除\r\n    、載運、堆置在上開湖內鄉圍子內2筆土地之行為，與本件\r\n    犯罪事實二之犯罪，係基於不同之犯意而為，亦即，被告將\r\n    上開石膏廢材太空包清除至上開湖內鄉圍子內2筆土地後，\r\n    本欲續予清除至臺南市之城西掩埋場，惟因上開湖內鄉圍子\r\n    內2筆土地之租約到期，始另起犯意將上開石膏廢材太空包\r\n    載運至上開仁德鄉○○段4筆土地上西側堆放等情，業據被\r\n    告於原審審理時供承無訛（見原審卷第107至109頁），故認\r\n    被告將上開石膏廢材太空包清除、載運、堆置在上開湖內鄉\r\n    圍子內2筆土地之行為，與本件起訴關於犯罪事實二部分，\r\n    未有實質上或裁判上一罪等關係，自不在本件審理範圍中，\r\n    附為敘明。\r\n四、原審以被告罪證明確，因予適用廢棄物清理法第46條第3款\r\n    、第4款，刑法第11條前段、第51條第5款之規定，並審酌被\r\n    告未經許可，擅自提供土地堆置廢棄物，恣意清除廢棄物，\r\n    對生態環境及國民衛生均造成不良影響，危害非輕，迄今仍\r\n    未將上開廢棄物清除完畢，及被告之素行、生活狀況、犯罪\r\n    動機、手段，暨犯後坦承犯行，並斟酌檢察官之求刑等一切\r\n    情狀，被告所犯二罪分別量處犯廢棄物清理法第46條第3款\r\n    之非法清理廢棄物罪部分，有期徒刑一年；犯廢棄物清理法\r\n    第46條第4款之非法清理廢棄物罪部分，處有期徒刑一年，\r\n    並定其應執行刑為有期徒刑壹年拾月，以資懲戒。本院經核\r\n    原判決認事用法俱無不合，量刑亦稱妥適，被告上訴意旨請\r\n    求從輕量刑，因而指摘原判決不當，非有理由，應予駁回。\r\n五、末查被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告前案紀錄表附卷可參，被告於警詢、偵審時均\r\n    坦承犯行，且於本院審理時陳稱已著手清除土地上之廢棄物\r\n    、太空包達二分之一（原審時供陳已清除六分之一），被告\r\n    經此偵審程序教訓，另依台南縣政府人員乙○○於原審證述\r\n    ，被告被按日開罰單，一天處罰鍰新台幣六千元，已開了20\r\n    0多張罰單等語（見原審卷第75頁），應知警惕諒而無再犯\r\n    之虞，是本院認所宣告之刑以暫不執行為適當，併予諭知緩\r\n    刑三年，以勵自新。\r\n據上論結，應依刑事訴訟法第368條，刑法第74條第1項第1款，\r\n判決如主文。\r\n本案經檢察官郭珍妮到庭執行職務。\r\n中    華    民    國    99    年    1     月    28    日\r\n                  刑事第四庭    審判長法  官  吳志誠\r\n                                      法  官  吳森豐\r\n                                      法  官  彭喜有\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  黃子起\r\n中    華    民    國    99    年    1     月    29    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第3款、第4款：\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}