{
  "JID": "TNHM,98,上訴,946,20100112,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "946",
  "JDATE": "20100112",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 98年度上訴字第946號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　黃振銘律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院98\r\n年度訴字第681號中華民國98年6月9日第一審判決（起訴案號：\r\n臺灣臺南地方法院檢察署97年度營偵字第2045號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○係位於臺南縣新營市○○路52號\r\n    後方工廠之負責人。其明知未領有廢棄物處理許可文件，不\r\n    得從事廢棄物「處理」業務，竟基於非法處理廢棄物之犯意\r\n    ，自民國97年10月1日起至同年11月17日止，指示不知情之\r\n    員工甲○○（所涉違反廢棄物清理法部分，業經不起訴處分\r\n    ），在上開廠區內，將屬於事業廢棄物之表面具電鍍金屬之\r\n    「廢塑膠料」，以破碎機絞碎後，再以鹽酸、雙氧水進行酸\r\n    洗等處理行為，使之成為塑膠粒成品後轉賣其他公司以獲取\r\n    利益。嗣於同年11月間，乙○○經由朋友介紹而向張吉羊、\r\n    丙○○（張吉羊及丙○○所涉違反廢棄物清理法部分，業經\r\n    檢察官為緩起訴處分）以每公斤新臺幣15元之價格，購買表\r\n    面具電鍍金屬之「廢塑膠料」1批（合計約1,600公斤），張\r\n    吉羊、丙○○並於同月17日，分別駕駛車牌號碼NQ-4011號\r\n    自小貨車、車牌號碼5219-SL號自小貨車將該批「廢塑膠料\r\n    」運輸至上開廠區內，乙○○並指示不知情之甲○○收取上\r\n    開「廢塑膠料」。而於同日下午4時40分許，隨即遭執行定\r\n    期檢查業務之環境保護警察隊第三中隊員警及臺南縣環境保\r\n    護局人員，當場發覺甲○○正駕駛推高機，將貨卸至該廠區\r\n    內，且查獲廠區之處理桶內之廢塑膠料正與鹽酸、雙氧水進\r\n    行反應處理，始悉上情，並扣得「辰基實業有限公司」所有\r\n    之車牌號碼NQ-4011號自小貨車、「圻翊企業社所有」所有\r\n    之車牌號碼5219-SL號自小貨車各1部及乙○○所有，供處理\r\n    上開廢塑膠料之推高機、破碎機、脫水機各1部。因認被告\r\n    涉犯違反廢棄物清理法第46條第4款未依規定領有廢棄物處\r\n    理許可文件，從事廢棄物處理罪嫌。\r\n二、關於證據能力之說明：\r\n  卷附全部供述證據，均經檢察官及被告方面一致同意採為證\r\n    據（見本院卷第53頁），且無事實顯示係公務員因違法蒐證\r\n    所取得之證據，本院審酌該等供述證據作成時之情況，亦認\r\n    為適於作為證據，且與本案事實有相當之關聯性，依刑事訴\r\n    訟法第159條之5第1項之規定，應認為均有證據能力。\r\n  至於卷附非供述證據，則無所謂傳聞排除原則之適用，既經\r\n    合法調查，自有證據能力而得據為事實認定之基礎，應併敘\r\n    明。\r\n三、被告方面之答辯：訊據被告乙○○固供承公訴意旨所述於上\r\n    開時間向張吉羊、丙○○購買表面具電鍍金屬之「廢塑膠料\r\n    」（以下簡稱系爭廢塑膠料）後，在其位於臺南縣新營市○\r\n    ○路52號「玖浤有限公司」之工廠內，將系爭廢塑膠料絞碎\r\n    、酸洗，使之成為塑膠粒成品後轉賣之事實，但堅詞否認涉\r\n    犯未依規定領有廢棄物處理許可文件，從事廢棄物處理罪嫌\r\n    ，並以：系爭廢塑膠料於伊向丙○○及張吉羊購入後，即屬\r\n    伊所有之物，故伊係處理自己所有之廢棄物，而非「受託」\r\n    處理廢棄物，應未該當於廢棄物清理法第46條第4款之罪之\r\n    構成要件等語，資為抗辯。\r\n四、按被告之行為不罰者，應諭知無罪之判決，刑事訴訟法第30\r\n    1條第1項定有明文。又事業廢棄物之清理，除再利用方式外\r\n    ，應自行、共同、委託或以其他經中央主管機關許可之方式\r\n    清除、處理，廢棄物清理法第28條第1項定有明文。又貯存\r\n    、清除、處理或再利用有害事業廢棄物違反第28條第1項規\r\n    定者，處新臺幣6萬元以上30萬元以下罰鍰。經限期改善，\r\n    屆期仍未完成改善者，按日連續處罰。情節重大者，並得命\r\n    其停工或停業，同法第53條第1款亦有明文規定。參照同法\r\n    第41條第1項明定：從事廢棄物清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得「受託」清\r\n    除、處理廢棄物「業務」之規定。顯見同法第46條第1項第4\r\n    款前段之罪，係以未依第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理「業務」，為\r\n    其成立要件，故如未以「受託」清除、處理廢棄物為業務，\r\n    而係處理自己之有害事業廢棄物，縱違反上開第28條之規定\r\n    ，亦僅應依第53條規定處以罰鍰，不得命負第46條第1項第4\r\n    款之刑責（最高法院94年度台上字第2545號判決意旨參照）\r\n    。\r\n五、經查被告所從事之絞碎、酸洗系爭廢塑膠料行為，依行政院\r\n    環境保護署發布之「事業廢棄物貯存清除處理方法及設施標\r\n    準」第2條第2款之規定，要屬以物理及化學方法，改變其物\r\n    理、化學特性或成分，達成分離行為之「中間處理」行為。\r\n    又被告於警詢中供承「未曾申請相關環保所需許可之合格證\r\n    照」（見警卷第5頁），足徵被告未曾依經濟部事業廢棄物\r\n    再利用管理辦法之相關規定申請核准而從事系爭廢塑膠料之\r\n    「再利用」處理行為。故被告前述絞碎、酸洗系爭廢塑膠料\r\n    之作為，固屬廢棄物清理法第41條第1項、第46條第4款之廢\r\n    棄物處理行為。然而被告憑以絞碎、酸洗之系爭廢塑膠料，\r\n    係被告向廢塑膠料回收業者丙○○及張吉羊「購買」而得，\r\n    此為檢察官及被告一致認同之事實（見起訴書犯罪事實欄第\r\n    1 頁第11行及前述被告之答辯），並經證人張吉羊於偵查中\r\n    、證人丙○○於偵查及本院審理時證述在卷（見偵卷第16、\r\n    14頁、本院卷第94頁）。故被告所處理者，係自己所有之廢\r\n    棄物，而非他人所有之廢棄物，是被告並非「受託」處理系\r\n    爭廢塑膠料為業務，揆諸前揭說明，自不該當於廢棄物清理\r\n    法第46條第1項第4款之罪，其行為尚屬不罰之列。\r\n六、末查被告開設於臺南縣新營市○○路52號之玖浤有限公司係\r\n    向膠王化工股份有限公司承租部分廠房（含廢污水處理管線\r\n    ），該廠房位於設有廢污水處理場之新營工業區內，而膠王\r\n    化工股份有限公司之廠房所產生之廢污水，係自排放管路接\r\n    入新營工業區○○○○道收集系統後，通達工業區廢污水處\r\n    理廠。自97年10月1日起至同年11月30日止，上開膠王化工\r\n    股份有限公司廠房並無因排放廢污水不合格或違反法令遭工\r\n    業區處罰之紀錄，此有經濟部工業局新營工業區服務中心98\r\n    年12月2日新總服字第09870416181號函及檢附之租賃契約書\r\n    在卷可稽（見本院卷第78至81頁）。此外，本件復無任何事\r\n    證顯示被告酸洗系爭廢塑膠料後產生之廢污水，有污染環境\r\n    之情形，是被告之行為亦不構成廢棄物清理法第46條第2款\r\n    「事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n    處理或再利用廢棄物，致污染環境」之罪，附此敘明。\r\n七、原審未詳予審酌廢棄物清理法之相關規定，遽依被告於原審\r\n    之自白，而為被告有罪之判決，即有未合，被告上訴否認犯\r\n    罪，為有理由，應由本院將原判決撤銷，另為無罪判決之諭\r\n    知。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官蘇南桓到庭執行職務。\r\n中    華    民    國    99    年    1     月    12    日\r\n                  刑事第二庭    審判長法  官  葉居正\r\n                                      法  官  陳春長\r\n                                      法  官  陳欽賢\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由\r\n書。\r\n                                      書記官  李良倩\r\n中    華    民    國    99    年    1     月    12    日"
}