{
  "JID": "TPSM,98,台上,2363,20090430",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "2363",
  "JDATE": "20090430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第二三六三號\r\n上　訴　人　甲○○\r\n選任辯護人　周啟同律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十七年十二月三十一日第二審更審判決（九十七年\r\n度上更字第二五七號，起訴案號：台灣台中地方法院檢察署九\r\n十二年度偵字第一四六七三、二二六五五號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n違反廢棄物處理法及違反水利法部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○上訴意旨略稱：、原判決事實欄記\r\n載上訴人與王玉金自民國八十七年、八十八年間起，在台中縣太\r\n平市大坑溪如原判決附表一所示林文慶等人所有土地上如原判決\r\n附圖一編號Ａ至Ｌ所示之大坑溪行水區即河川區域內（下稱系爭\r\n行水區）之位置擅自建造鐵皮屋，堆置廢棄物、土堆，影響大坑\r\n溪水流暢通等情。理由欄則說明上訴人及王玉金（案發後已死亡\r\n）確有使用上述土地，分別在其上設置養雞場、鐵架、鐵皮屋，\r\n堆置廢棄物、土堆、挖洞等由；又說明上訴人及王玉金共同竊佔\r\n系爭行水區內之土地，在其上建造雞場、鐵皮屋，設置貨櫃屋，\r\n堆置廢棄物等由。足見原判決事實欄認定上開土地在河川區域，\r\n理由欄則說明在河川之行水區；事實欄認定係建造鐵皮屋，堆置\r\n廢棄物、土堆，理由欄則稱設置養雞場、鐵架、挖洞、貨櫃屋，\r\n前後所述不相符合，有判決理由矛盾之違法。、第一審法院於\r\n九十二年十二月二十九日準備程序時，法官諭知檢察官與上訴人\r\n及王玉金兩造不爭之事項為：上訴人於八十四年、八十五年於台\r\n中縣太平市○○路二七三巷二十一之一號設置鐵皮屋、養雞場、\r\n養豬場，堆置土堆等，足證系爭鐵皮屋等確係於八十四年、八十\r\n五年間設置。乃原判決竟認係在八十七年、八十八年間設置，自\r\n有判決不備理由及判決理由矛盾之違法。上訴人於原審法院上訴\r\n審辯稱系爭鐵皮屋等物非八十七年、八十八年間所設置，法院亦\r\n於九十四年三月四日函詢行政院農業委員會林務局農林航空測量\r\n所，就該所七十八年（或七十八年之前）之航空照片圖，是否可\r\n認定系爭廢棄物堆、鐵皮屋等物於七十八年之前即已存在，該所\r\n回函須繳每張新台幣一千元工本費才能發給航空照放大圖後，即\r\n不了了之，原判決就此有利上訴人之證據，未予採納，又未說明\r\n不採之理由，有判決不備理由之違法等語。\r\n惟查證據之取捨、證據證明力之判斷，以及事實有無之認定，屬\r\n事實審法院之職權，苟其取捨、判斷與認定，並不違背論理法則\r\n及經驗法則，即不容任意指為違法，而執為適法之第三審上訴理\r\n由。本件原審認定上訴人有原判決所載未經主管機關許可，提供\r\n土地回填、堆置廢棄物；未依規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理；違反水利法規定，未經許可，在行\r\n水區採取或堆置土石及未經許可，在行水區棄置廢土、廢棄物之\r\n犯行，依以：、違反廢棄物清理法部分：已據上訴人坦承不諱\r\n，核與證人王大平、劉志松、王清、黃新宏、蘇榮本、曾國清、\r\n陳奕維、巫賢麟等人分別於法務部調查局中部地區機動工作組（\r\n下稱中機組）詢問及檢察官偵查中證述情節相符，並有檢察官會\r\n同國有財產局、中機組等機關履勘現場之勘驗筆錄與報告、照片\r\n、台中縣政府函等可資佐證，事證明確，犯行堪以認定。、違\r\n反水利法部分：上訴人對起訴之違反水利法部分犯行，於中機組\r\n詢問、偵查及第一審審理時，除辯稱：已得地主之同意，使用系\r\n爭土地等語外，餘皆供認屬實，上訴人於中機組詢問時並供承在\r\n現場之紅色大鐵門係伊於八十七年、八十八年間所設置，主要作\r\n用在管制人員、車輛進出，禁止沒有業務往來之車輛進入，現址\r\n建物都是違章建築等語。上訴人有在系爭土地上設置鐵皮屋、鐵\r\n架、養雞場、土地公廟、貨櫃屋等物，及堆置土地、廢棄物等情\r\n，業經台灣台中地方法院檢察署檢察官於九十二年六月九日會同\r\n財政部國有財產局、行政院環境保護署環境督察總隊、台中縣環\r\n境保護局、經濟部水利署第三河川局、台中縣太平地政事務所、\r\n台中縣警察局霧峰分局、中機組及上訴人等人到場勘驗測量，查\r\n明屬實，分別製有勘驗筆錄及複丈成果圖、會勘照片在卷可憑。\r\n上訴人與其妻王玉金共同使用原判決附圖一所示各地號土地之面\r\n積，經台中縣太平地政事務所依複丈之成果圖計算結果，各如上\r\n開附表一所示，有該所九十二年八月二十日平地測字第九二００\r\n０七０三七號函一份暨所附之面積成果表在卷可稽。上訴人與王\r\n玉金於本案查獲前，仍在系爭土地上挖取砂石販售，或挖取砂石\r\n加工等情，亦經證人王大平、蘇榮本、曾國清、張坤萬、劉錫昌\r\n、張憲勇、劉華朝、郭文丞、黃新宏、張大仁、劉志松等人於中\r\n機組詢問時，證述明確；王玉金於中機組詢問時及偵查中亦供稱\r\n：迄九十二年四月、五月間仍與上訴人在系爭土地上挖掘土方、\r\n砂石販賣等語。上訴人與王玉金使用如原判決附圖一編號Ａ、Ｃ\r\n所示之雞場，Ｃ１所示之土地公廟，Ｄ、Ｅ、Ｊ所示之廢棄物堆\r\n、Ｆ１所示之鐵架、Ｇ１所示之土堆、Ｉ所示之鐵皮屋，Ｌ所示\r\n之貨櫃屋全部，及編號Ｂ所示之廢棄物堆之大部分、編號Ｆ所示\r\n之鐵架之小部分、編號Ｇ所示之挖洞、土堆之一部分、編號Ｈ所\r\n示之雞場暨鐵皮屋之一部分，均位於九十二年水利法修正前之行\r\n水區域線內等情，有經濟部水利署河川局九十二年八月一日水三\r\n管字第０九二０二０一一一四０號函、九十七年十月二十日水三\r\n管字第０九七五０一二０四九０號函，暨所附之河川圖籍在卷可\r\n憑；又該附圖所示Ｇ點係位於大坑溪河川行水區內，該位置於七\r\n十九年三月十二日經府建水字第一四五一六四號函公告為行水區\r\n，目前仍為行水區等情，亦有該局九十三年二月二十五日水三管\r\n字第０九三五００一三五三０號函一份在卷可憑，其後經原審再\r\n為函查，Ｇ點確係位於九十二年水利法修正前之行水區域線內，\r\n有上開水利署河川局函可考。另因水利法於九十二年修正，原「\r\n行水區」已修正為「河川區域」，據經濟部水利署第三河川局前\r\n開函覆本院之說明及暨所附之河川圖籍顯示，上開各點均在修法\r\n後之「河川區域」內（河川區域大於行水區域），原判決附圖一\r\n編號Ｋ、Ｋ１均不在行水區或河川區域內（起訴事實亦未認定Ｋ\r\n、Ｋ１兩點在行水區內，上訴人被訴違反水利法部分，不含在行\r\n水區外之Ｋ、Ｋ１兩點建造鐵皮屋之行為，但竊佔部分則含在Ｋ\r\n、Ｋ１兩點建造鐵皮屋之行為）。雖上訴人辯稱：伊所占用之土\r\n地為廢河道，大里溪整治時大坑溪改道後，就沒有上游云云，惟\r\n上開上訴人占用之地點於本案查獲時仍是屬公告之行水區即河川\r\n區域，況上訴人亦自承：大坑溪改道後，仍有水流經過該河渠，\r\n原來之河堤還在等語，故上訴人所辯為不足採，上訴人對其使用\r\n之上述土地係屬大坑溪之行水區即河川區域，應知之甚明。按台\r\n灣地區之河川屬茺溪型之河川，平時或非雨季時，河床內水流量\r\n不大，然遇雨季來臨或豪雨來襲時，短時間降下大量雨水，加以\r\n上游山區未做好水土保持工作，有時豪雨更夾帶大量土石流，滾\r\n滾濁流傾洩而下，河川所承載水流，不但原有河床無法宣洩，洪\r\n水常漫溢至行水區、河川區域線，甚至越過堤防，嚴重危害民眾\r\n生命財產之安全，近年以來因颱風及豪雨重創台灣部分地區，淹\r\n水已成民眾之惡夢，每次颱風或豪大雨來襲，政府亦相當重視，\r\n電視媒體報章雜誌亦配合報導，是以上開情形，已為公眾周知之\r\n事實，上訴人及共同正犯王玉金自不能諉為不知。上訴人與王玉\r\n金共同竊佔前開位於大坑溪河川行水區內之土地，並於其上建造\r\n養雞場、鐵皮屋、設置貨櫃屋，堆置廢棄物，範圍廣大，依偵查\r\n卷附現場相片所示，上開地上物附近，均為有人居住之房屋，所\r\n建造之地上物足以妨礙水流，危害附近居民安全，且所堆置之廢\r\n棄物經洪水沖刷而起，更隨洪水溢流至下游四處，易阻塞其餘排\r\n水溝或水流之暢通，依社會一般觀念，已足以影響廣大民眾生命\r\n財產之安全，而致生公共危險，是上訴人共同違反主管機關為保\r\n護水道，禁止在行水區即河川區域內建造、堆置，足以妨礙水流\r\n之行為，致生公共危險之犯行，亦堪認定。又說明上訴人前被訴\r\n違反水利法，經原審法院另案判決無罪一案（八十九年度上訴字\r\n第一四六二號），係起訴上訴人等堆置砂石，與本案認定上訴人\r\n係堆置廢棄物，建造鐵皮屋等建物之情節不同，上訴人所辯本案\r\n非另起犯罪，與前案為同一事實云云，為不可取；上訴人於原審\r\n所辯系爭建物，均係於七十九年之前所設置云云，與前開事證不\r\n符，亦不可採。並以上訴人行為後，水利法、廢棄物清理法均經\r\n修正公布施行，經比較新舊法，違反水利法部分應適用修正後之\r\n現行法，違反廢棄物清理法部分，應適用行為時之九十年十月二\r\n十四日修正公布之廢棄物清理法論處，及依想像競合犯規定，從\r\n一重之修正前廢棄物清理法第四十六條第一項第三款、第四款之\r\n未經主管機關許可，提供土地回填、堆置廢棄物罪處斷，並依修\r\n正前刑法第五十六條連續犯規定，論以一罪，再酌情量處有期徒\r\n刑二年六月。已詳其所憑證據及認定之理由，所為論斷，均有\r\n卷存證據資料可資覆按。上訴意旨雖指摘原判決違法，然查原判\r\n決已說明上訴人占用之系爭土地中屬於行水區者，均屬九十二年\r\n水利法修法後之河川區域，故原判決事實欄記載上訴人在系爭「\r\n行水區」即「河川區域」擅自建造鐵皮屋及堆置廢棄物、土堆等\r\n情，理由欄亦說明上訴人係在行水區即河川區域內為未經許可，\r\n提供土地回填、堆置廢棄物之犯行等由，並無矛盾可言；又原判\r\n決附圖一已載明上訴人在系爭土地上有建造鐵皮屋、養雞場、土\r\n地公廟、鐵架、貨櫃屋等建物，足見原判決已認定上訴人有設置\r\n上述建物行為，則理由欄為上開之說明，與該附圖一之記載並無\r\n不合，至於事實欄僅記載建造鐵皮屋，未記載其他建物，雖有疏\r\n漏，但既有附圖一可憑，且此疏漏於判決本旨不生影響，尚難執\r\n此謂原判決有理由矛盾之違法。原判決已說明上訴人為上述違反\r\n水利法及廢棄物清理法犯行之時間係自八十七年、八十八年間起\r\n至九十二年六月間被查獲為止所憑之證據與理由，而檢察官與上\r\n訴人於法院行準備程序時，就起訴事實中不爭執之事項，並無拘\r\n束法院認定事實之效力，上訴意旨執第一審法院準備程序筆錄所\r\n載檢察官與上訴人不爭執上訴人係於八十四年、八十五年間設置\r\n系爭鐵皮屋等建物之事項，認原判決不採此記載，而認定係在八\r\n十七年、八十八年間建造系爭建物，有判決理由矛盾之違法云云\r\n，尚有誤會，並非合法之上訴理由。行政院農業委員會林務局農\r\n林航空測量所已函覆第一審法院，因地形變化，無法依七十八年\r\n之前拍攝之航空照片圖確認系爭鐵皮屋等建物及廢棄物堆之位置\r\n等語，則系爭鐵皮屋等建物是否如上訴人所辯係在七十九年之前\r\n建造，已無從依該航空照片確認，該航空照片自非有利上訴人之\r\n證據，原判決並不須說明不予採納之理由，且原判決已說明上訴\r\n人所辯系爭鐵皮屋等建物係在七十八年之前建造云云，為不可採\r\n信之理由，上訴人依憑己見，任意指摘原判決有理由不備之違法\r\n云云，亦非適法之上訴理由。衡以前開說明，此部分之上訴，為\r\n違背法律上之程式，應予駁回。\r\n竊佔部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件上訴人所犯刑法第三\r\n百二十條第二項、第一項之竊佔罪部分，核屬刑事訴訟法第三百\r\n七十六條第二款之案件。依首開說明，既經第二審判決，自不得\r\n上訴於第三審法院，縱此部分與前開所犯違反水利法及違反廢棄\r\n物清理法部分有方法結果之牽連關係，為裁判上一罪，但違反水\r\n利法及違反廢棄物清理法部分之上訴為不合法，本院應從程序上\r\n予以駁回，而無從為實體上判決，對於輕罪部分之此部分，亦無\r\n從適用審判不可分原則，為實體上審判，上訴人竟復提起上訴，\r\n顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　四　　月　 三十　 日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  林　秀　夫\r\n                                法官  宋　　　祺\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　五　　月　　五　　日\r\n                                                      Ｖ"
}