{
  "JID": "TPSM,98,台上,2030,20090416",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "2030",
  "JDATE": "20090416",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第二０三０號\r\n上　訴　人　甲○○\r\n選任辯護人　林德川律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十五年八月二十三日第二審判決（九十五年度上訴字第一七\r\n一七號，起訴案號：台灣板橋地方法院檢察署九十四年度偵字第\r\n一一一七五號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決撤銷第一審不當之科刑判決，改判論處上訴人未依廢\r\n棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n除罪刑，固非無見。\r\n惟查：廢棄物清理法第四十六條第四款係對於「未依第四十一條\r\n第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n、處理廢棄物」者，科以刑罰，而同法第四十一條第一項前段則\r\n規定：「從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n處理機構許可文件後，始得受託清除、處理廢棄物業務」，是同\r\n法第四十六條第四款所規定之刑事處罰主體，為未申請並領有直\r\n轄市、縣（市）主管機關或中央主管機關委託之機關所核發之廢\r\n棄物清除、處理許可文件，而「受託」從事廢棄物貯存、清除、\r\n處理「業務」者（包括自然人及公民營機構）。是倘依上開規定\r\n處罰行為人，自應就該行為人係「受託」從事廢棄物清除、處理\r\n「業務」者之處罰要件，於事實欄予以明白認定、記載，並在理\r\n由內說明其所憑之證據及認定之理由，始稱適法。原判決於事實\r\n欄認定上訴人於民國九十四年六月二十九日十一時許，因受劉楊\r\n秀真委託載運磚塊至位於台北縣三峽鎮中埔里鳶峰幹十五號電桿\r\n處之產業道路，以便劉楊秀真為該處改善工程鋪設施工便道，明\r\n知其未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、\r\n處理許可文件，不得從事廢棄物清除之行為，竟仍於同日十三時\r\n許前往三峽鎮○○街八十四巷七號後方，在徵得該址不知情屋主\r\n黃宗祥之同意，向黃宗祥收集取得堆置於該處未經分類、不屬「\r\n營建剩餘土石方處理方案」適用範圍之混雜廢土、廢磚塊、廢瓦\r\n、石頭及廢棄之木材、酒瓶、塑膠繩、球鞋、垃圾等物之營建混\r\n合廢棄物，以車號QJ-068號自用大貨車，載運至前開產業道路上\r\n傾倒，而從事廢棄物清除之行為等情，並依廢棄物清理法第四十\r\n六條第四款（原判決贅載「第一項」）規定論處上訴人罪刑。然\r\n事實欄對上訴人究否係從事廢棄物處理業務者及是否係受黃宗祥\r\n委託清除前開廢棄物，並未明白認定、記載，本院無從為適用法\r\n律當否之判斷，已有可議。又原判決理由雖以依上訴人及劉楊秀\r\n真之供述，上訴人係受劉楊秀真之委託以大貨車載運磚塊至前開\r\n產業道路，俾供劉楊秀真在該處鋪設道路之用，顯然已屬業務行\r\n為，說明上訴人所為已符合廢棄物清理法第四十一條第一項所定\r\n「從事廢棄物清除業務」之要件，有同法第四十六條第四款處罰\r\n規定之適用（見原判決第七頁第七行至第十七行）。然依卷內資\r\n料，上訴人已否認從事廢棄物清除業務，辯稱其係駕駛小型挖土\r\n機、鏟土機以整理各工程之工地為業，於九十四年六月二十九日\r\n上午十一時許，其接獲劉楊秀真之電話，表示所負責施作之前開\r\n產業道路改善工程，因連日下雨，造成路面凹陷及泥濘不堪，車\r\n輛、工人通行極為不便，乃要其載運廢磚塊等物前往該處將路面\r\n填平，其始載運廢磚塊至上址傾倒（見第一審卷第五十二頁、第\r\n五十三頁；原審卷第十五頁、第十六頁）；劉楊秀真亦證陳其於\r\n九十四年六月二十九日打電話向上訴人購買一貨車之磚塊，擬供\r\n其施作便道之用，俾車輛於下雨天較易通行（見偵查卷第五十四\r\n頁正、反面、第一０五頁、第一０六頁）。依上訴人及劉楊秀真\r\n前開所述，劉楊秀真似偶為鋪路之需而要上訴人載運磚塊至前開\r\n產業道路傾倒。倘若無訛，劉楊秀真所稱之「磚塊」是否係屬廢\r\n棄物？能否僅憑劉楊秀真委託載運「磚塊」，即謂上訴人係以從\r\n事廢棄物清除為業務？再依卷附筆錄所載，黃宗祥於第一審已證\r\n稱其未委託上訴人處理任何東西，前開廢棄物係上訴人向其索求\r\n的，上訴人運走該廢棄物並未拿取報酬（見第一審卷第四十五頁\r\n、第四十六頁）。如果不虛，上訴人似係主動、無償向黃宗祥索\r\n取、運走前揭廢棄物，則其此項行為能否謂係「受託」為黃宗祥\r\n清除廢棄物？即仍值深入研求。實情為何？關乎本件上訴人之犯\r\n行是否成立，於其利益有重大關係，自有查明之必要，乃原審就\r\n此未進一步予以究明，並於判決理由內為必要之敘述，遽行判決\r\n，自嫌速斷而難昭折服。上訴意旨指摘原判決違法，非無理由，\r\n認應發回更審，期臻翔適。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年　　四　　月　 十六　 日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  謝　俊　雄\r\n                                法官  陳　世　雄\r\n                                法官  魏　新　和\r\n                                法官  吳　信　銘\r\n                                法官  徐　文　亮\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　四　　月　二十二　日\r\n                                                      V"
}