{
  "JID": "TPSM,98,台上,2179,20090423",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "2179",
  "JDATE": "20090423",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第二一七九號\r\n上　訴　人　台灣高等法院台南分院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　劉意律師\r\n上　訴　人\r\n即　被　告　乙○○\r\n　　　　　　丙○○\r\n　　　　　　丁○○\r\n　　　　　　戊○○\r\n上 列三 人\r\n共　　　同\r\n選任辯護人　許巍騰律師\r\n被　　　告　己○○　男民國○○年○月○○日生\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000\r\n　　　　　　　　　　住台灣省台北縣新店市○○路127巷5號1\r\n　　　　　　　　　　樓\r\n　　　　　　庚○○　男民國○○年○月○○日生\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000\r\n　　　　　　　　　　住台灣省台北縣中和市○○街103巷2弄13\r\n　　　　　　　　　　號\r\n 　　　　　 辛○○　男民國○○年○月○○日生\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000\r\n　　　　　　　　　　居台灣省台北縣五股鄉○○村○○路127\r\n　　　　　　　　　　－1號4樓\r\n　　　　　　壬○○　男民國○○年○○月○○日生\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000\r\n　　　　　　　　　　住台灣省雲林縣斗六市○○○路68號\r\n上列上訴人等因被告等違反廢棄物清理法等罪案件，不服台灣高\r\n等法院台南分院中華民國九十七年五月二十九日第二審判決（九\r\n十六年度上訴字第九０五號，起訴案號：台灣嘉義地方法院檢察\r\n署九十五年度偵字第三五四五、四一三八、五二七四號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決關於己○○、庚○○、辛○○部分撤銷，發回台灣高等法\r\n院台南分院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、檢察官上訴部分：\r\n一、撤銷發回部分（即被告己○○、庚○○、辛○○被訴如原判\r\n決理由欄伍、三所載部分）：\r\n本件原判決關於此部分以公訴意旨略以：被告己○○、庚○○、\r\n辛○○於民國九十五年五月十一日晚上，由己○○駕駛正峰汽車\r\n貨運公司（下稱正峰公司）所有之車牌號碼WI-481聯結車，附掛\r\n車牌號碼43-NJ 號曳引車，自台北縣五股鄉○○路附近工地載運\r\n一般事業廢棄物；由庚○○駕駛桃宏交通公司（下稱桃宏公司）\r\n之車牌號碼160-GQ聯結車，附掛車牌號碼5L-25 號曳引車，自桃\r\n園縣桃園市○○○○路載運一般事業廢棄物；由辛○○駕駛通志\r\n通運有限公司（下稱通志公司）所有之車牌號碼527-GR聯結車，\r\n附掛車牌號碼BB-82 號拖車，其上載運一般事業廢棄物，均欲前\r\n往嘉義縣大林鎮○○段186-3 地號上傾倒，嗣遭內政部警政署環\r\n境保護警察隊第二中隊會同相關單位查獲等情。因認己○○、庚\r\n○○、辛○○三人均涉犯廢棄物清理法第四十六條第一項第四款\r\n未依廢棄物清理法規定領有廢棄物清除許可文件，從事廢棄物清\r\n除罪嫌。惟經審理結果不能證明己○○、庚○○、辛○○三人犯\r\n罪，因而維持第一審諭知己○○、庚○○、辛○○三人無罪之判\r\n決，駁回檢察官在第二審就此部分之上訴，固非無見。\r\n惟查：、依法應於審判期日調查之證據雖已調查，而其內容未\r\n明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調\r\n查之證據而未予調查，尚不得遽對被告為有利或不利之認定。原\r\n判決為己○○、庚○○、辛○○三人無罪之諭知，係以己○○、\r\n庚○○、辛○○三人所駕駛之車輛上，固均載有廢棄物而有運輸\r\n之清除行為，然尚無傾倒廢棄物之處理行為；又己○○受僱於正\r\n峰公司，庚○○受僱於桃宏公司，辛○○受僱於通志公司，有行\r\n車執照影本三份可憑。而正峰公司、桃宏公司、通志公司，均向\r\n相關單位領有廢棄物清除許可證，依法自得為廢棄物之清除行為\r\n（原判決理由欄伍、三），為其主要論據。然己○○、庚○○、\r\n辛○○三人，是否確係分別受僱於正峰公司、桃宏公司、通志公\r\n司，並從事於各該公司之廢棄物清除工作，其與己○○、庚○○\r\n、辛○○三人是否有檢察官所指之犯行攸關，自應詳予調查釐清\r\n論述說明。而行車執照影本是否僅能證明相關車輛是否合法，並\r\n不能證明己○○、庚○○、辛○○三人，確係分別受僱於正峰公\r\n司、桃宏公司、通志公司，並從事於各該公司之廢棄物清除工作\r\n。乃原判決未說明經由何項調查及有何證據，堪認己○○、庚○\r\n○、辛○○三人，確係分別受僱於正峰公司、桃宏公司、通志公\r\n司，並從事於各該公司之廢棄物清除工作，逕以上開非無疑義之\r\n理由，即為己○○、庚○○、辛○○三人有利之論斷，其查證未\r\n盡且理由欠備，遽行判決，尚嫌速斷，其審理猶有未盡。、無\r\n罪之判決，依刑事訴訟法第三百零八條之規定，亦應記載其理由\r\n，故對於被告被訴之犯罪事實及卷內其不利之證據資料，如何不\r\n足以證明被告犯罪或其行為不罰，均應詳述其理由，否則即有判\r\n決不載理由之違背法令。檢察官指己○○、庚○○、辛○○三人\r\n有前揭犯行，係以己○○、庚○○、辛○○三人於警詢中相關供\r\n述各情（起訴書證據並所犯法條欄貳、四、、、），為其\r\n主要論據之一。而稽諸己○○、庚○○、辛○○三人警詢筆錄之\r\n記載，己○○供稱：「（當場查獲載運廢棄物之營業大貨車為何\r\n人所有？車籍資料為何？）該車是我所有，靠行於正峰汽車貨運\r\n股份有限公司…………」、「（你載運廢棄物之費用為何？有無\r\n訂定契約？費用如何收取？）載運一車次二十公噸費用約為新台\r\n幣一萬八千元。沒有訂定契約。載運完畢後直接收取現金」、「\r\n（你有無受僱於何人？）沒有」、「（你是否領有環保主管機關\r\n所核發之清除或處理之許可證明文件？）均沒有」（嘉縣警刑偵\r\n二字第０九五００號卷第二十五至二十七頁）；庚○○供稱：「\r\n（你欲將廢棄物載運至嘉義縣大林鎮○○段186之3地號傾倒，桃\r\n宏交通股份有限公司是否知情？）不知道」、「（為何桃宏交通\r\n股份有限公司不知情？）車子是我自己在開，這次生意也是自己\r\n接洽，接洽後錢自己賺，公司所以不知情」、「（你此次清除廢\r\n棄物是否有廢棄物清除遞送三聯單？）沒有」（同上卷第十六頁\r\n）；辛○○供稱：「（你所駕駛的曳引車是合法的清除廢棄物的\r\n車輛，為何車上沒有合法載運廢棄物管制聯單？）這車是我自己\r\n去引薦承攬載運廢棄物，所以沒有管制聯單」（同上卷第七頁）\r\n等情，是否俱屬事實？苟己○○、庚○○、辛○○上開供述各情\r\n俱屬事實，則己○○、庚○○、辛○○三人之運輸廢棄物行為，\r\n是否與正峰公司、桃宏公司、通志公司間均無關聯？而上情與己\r\n○○、庚○○、辛○○三人是否有檢察官所指之犯行攸關，自應\r\n詳予調查釐清論斷說明。乃原審就上情未詳予調查研求，復未說\r\n明上情其何以不能為不利己○○、庚○○、辛○○三人認定之理\r\n由，其查證未盡且理由欠備，遽行判決，難昭折服。檢察官上訴\r\n意旨指摘原判決關於此部分不當，尚非全無理由。應將原判決關\r\n於此部分撤銷，發回原審法院更為審判。\r\n二、上訴駁回部分：\r\n、上訴人即被告甲○○部分（即甲○○被訴如原判決理由欄伍\r\n、一所載部分）：\r\n、甲○○被訴如原判決附表三之一編號一部分：\r\n、妨害自由部分：\r\n查第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起\r\n上訴後十日內補提理由書狀於原審法院，已逾上述期間，而於第\r\n三審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判\r\n決駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條\r\n後段規定甚明。本件原判決就此部分維持第一審諭知甲○○無罪\r\n之判決，駁回檢察官就此部分在第二審之上訴後，檢察官不服原\r\n判決，於九十七年六月十九日具狀提起上訴，並未敘述理由，而\r\n其另提出之上訴理由狀中，亦僅就甲○○被訴如原判決附表三之\r\n一附表編號二部分為指摘，迄今逾期已久，於本院未判決前仍未\r\n就此部分提出上訴理由，依上開規定，檢察官此部分上訴自非合\r\n法，應予駁回。\r\n、重利、恐嚇取財部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件檢察官指甲○○涉犯\r\n刑法第三百四十四條重利、第三百四十六條第一項恐嚇取財罪嫌\r\n部分，核屬刑事訴訟法第三百七十六條第一款、第六款之案件，\r\n依上開說明，既經第二審判決，自不得上訴於第三審法院。縱此\r\n部分公訴意旨認與甲○○上述妨害自由部分有牽連關係為裁判上\r\n一罪，但重罪之妨害自由部分，其上訴為不合法，本院應從程序\r\n上予以駁回，而無從為實體上判決，此部分亦無從適用審判不可\r\n分原則，併為實體上審判。檢察官竟復對此部分提起上訴，顯為\r\n法所不許，應予駁回。\r\n、甲○○被訴如原判決附表三之一編號二部分：\r\n、妨害自由部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件檢察官關於此部分上訴意旨略稱：證人謝峰卿並非\r\n無傳喚之可能，乃原審未傳喚該證人到庭調查，有應於審判期日\r\n調查之證據，而未予調查之違法等語。\r\n惟查原判決以此部分公訴意旨略稱：甲○○基於重利之犯意，見\r\n謝峰卿需款孔急，於九十四年五月中旬，在雲林縣斗南鎮○○路\r\n一七三號皇大樓，借款新台幣（下同）五萬元予謝峰卿，借款即\r\n言明每十天一期利息金額七千五百元，以此換算每月利息高達六\r\n十分，並預扣第一期利息，謝峰卿實得四萬二千五百元。期間謝\r\n峰卿曾交付利息一萬元予甲○○，後因無力清償本金及支付高額\r\n利息，甲○○遂夥同黃耀騰及綽號「羊仔」者等三人，基於妨害\r\n自由及恐嚇取財犯意聯絡，於九十四年六月八日下午四時許，在\r\n雲林縣斗南鎮○○路僑真國小前，強押謝峰卿至雲林縣斗南鎮○\r\n○路一七三號一樓，向謝峰卿恫稱：必須償還十萬元始能無事，\r\n謝峰卿表明目前無力支付，甲○○即唆使手下毆打謝峰卿，致謝\r\n峰卿心生恐懼，而生危害於安全，嗣因謝峰卿向友人緊急借支一\r\n萬元支付始得離去等情。因認甲○○此部分涉犯刑法第三百零二\r\n條第一項妨害自由罪嫌。檢察官指甲○○涉犯上開犯行，係以謝\r\n峰卿於警詢之供述、相關監聽譯文及現場照片，為其主要依據。\r\n然甲○○否認有前揭犯行，而參酌謝峰卿屢經第一審傳喚、拘提\r\n均未到庭；檢察官指為共犯之黃耀騰部分，並經檢察官以其無犯\r\n罪嫌疑經撤回起訴；本件並未扣得檢察官於起訴事實中所指之相\r\n關本票等；檢察官所指之現場照片，僅係依謝峰卿事後指訴所拍\r\n攝之建築物外觀，並不能佐證謝峰卿於警詢中供述各情係屬事實\r\n；檢察官所指之監聽譯文，或係謝峰卿與黃大山之電話通話內容\r\n，或係自稱「阿德」之人協同自稱「芳卿」之人與謝大山電話通\r\n話，亦不能佐證謝峰卿於警詢中供述各情係屬事實。檢察官所舉\r\n之證據並不能證明甲○○有檢察官所指此部分之犯行，此外亦無\r\n其他證據足資證明甲○○確應負上開罪責等情，予以綜合判斷。\r\n因而維持第一審就此部分諭知甲○○無罪之判決，駁回檢察官就\r\n此部分在第二審之上訴，已說明其論斷所憑之依據及理由，從形\r\n式上觀察，並無違背法令之情形。按證據之取捨與證據之證明力\r\n如何，均屬事實審法院得自由裁量、判斷之職權；苟其此項裁量\r\n、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則\r\n，又於判決內論敘其何以作此判斷之心證理由者，即不得任意指\r\n摘其為違法，而據為提起第三審上訴之合法理由。又檢察官就被\r\n告犯罪事實，應負舉證責任，並指出證明之方法，刑事訴訟法第\r\n一百六十一條第一項定有明文。且認定犯罪事實所憑之證據，雖\r\n不以直接證據為限，間接證據亦包括在內，然而無論直接證據或\r\n間接證據，其為訴訟上之證明，須於通常一般人均不致有所懷疑\r\n，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明\r\n尚未達到此一程度，而有合理之懷疑存在時，即不能遽為不利被\r\n告之認定。原審綜合斟酌前述各項事證，論斷說明本件不能證明\r\n甲○○有檢察官所指此部分之犯行等情，乃屬其採證職權之合法\r\n行使，不容任意指為違法。刑事訴訟法第三百七十九條第十款所\r\n謂應調查之證據，係指該證據與待證事實有重要關係，在客觀上\r\n有予調查之可能性及必要性而言。檢察官上訴意旨並未陳明曾聲\r\n請原審再傳喚謝峰卿為如何之調查，而原判決並已說明謝峰卿屢\r\n經第一審傳喚、拘提均未到庭等情甚詳，且原審縱再傳喚謝峰卿\r\n到庭，亦非就此部分即能為不利甲○○之認定，尚不得任意指摘\r\n原審有應調查之證據而未予調查之違法。況原審於最後審判期日\r\n調查證據完畢開始辯論前，審判長問檢察官尚有何證據請求調查\r\n，檢察官亦答稱：「沒有」（原審卷第二宗第一六二頁）。而本\r\n院為法律審，檢察官在本院又為此爭執，自非依據卷內資料執為\r\n指摘之合法上訴第三審理由。檢察官上訴意旨漫加指摘原審有查\r\n證未盡之違法情事云云，其與法律規定得為第三審上訴理由之違\r\n法情形不相適合，其此部分上訴違背法律上之程式，應予駁回。\r\n、重利、恐嚇取財部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件檢察官指甲○○涉犯\r\n刑法第三百四十四條重利、第三百四十六條第一項恐嚇取財罪嫌\r\n部分，核屬刑事訴訟法第三百七十六條第一款、第六款之案件，\r\n依上開說明，既經第二審判決，自不得上訴於第三審法院。縱此\r\n部分公訴意旨認與甲○○上述妨害自由部分有牽連關係為裁判上\r\n一罪，但重罪之妨害自由部分，檢察官上訴為不合法，本院應從\r\n程序上予以駁回，而無從為實體上判決，此部分亦無從適用審判\r\n不可分原則，併為實體上審判。檢察官竟復對此部分提起上訴，\r\n顯為法所不許，應予駁回。\r\n、被告壬○○部分（即壬○○被訴如原判決理由欄伍、二所載\r\n部分）：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件檢察官上訴意旨略稱：壬○○受黃耀騰等人委託\r\n運送挖土機多次，又以行動電話與甲○○密集聯絡，且拖運挖土\r\n機之地點係在人煙稀少之郊區，其拖運挖土機之時間並均為夜間\r\n，衡情壬○○對甲○○等人從事之不法行為，豈有不生懷疑之可\r\n能，壬○○應有幫助甲○○等人未經許可從事清除廢棄物之故意\r\n。乃原判決就上情未說明其何以不能為不利壬○○認定之理由，\r\n於法有違等語。\r\n惟查原判決以此部分公訴意旨略稱：壬○○與黃耀騰、甲○○、\r\n宋明峰、辛忠川、陳慕華、吳憲明，共同基於違反廢棄物清理法\r\n之犯意聯絡，自九十五年三月二十六日凌晨一時許起，迄同年月\r\n三十一日凌晨三時許止，在雲林縣虎尾鎮平和橋南岸堤防永福砂\r\n石場後方，即雲林縣虎尾鎮○○○段139之123等筆土地上，由黃\r\n耀騰為首居間聯絡，甲○○、宋明峰、辛忠川負責四處觀察，擇\r\n定棄置廢棄物之合適地點，由黃耀騰負責聯繫載運廢棄物之司機\r\n，並向前來傾倒廢棄物之車輛收取進場掩埋費用等工作；陳慕華\r\n負責場內操作挖土機掩埋廢棄物等工作；吳憲明負責進場車輛傾\r\n倒順序之調度等工作；壬○○負責由甲○○以電話聯絡，駕駛拖\r\n板車至甲○○所告知之挖土機置放處，即雲林縣斗南鎮西伯里七\r\n九之六號鐵皮屋，載運挖土機至上開廢棄物掩埋地點後離去，工\r\n作完畢後再由甲○○以電話通知將挖土機載離。而連續四日供載\r\n運廢棄物之車輛傾倒廢棄物及收取費用，傾倒廢棄物之車輛總共\r\n八十車次，任意傾倒掩埋廢棄物約二千四百噸。壬○○另與黃耀\r\n騰等六人基於共同之犯意聯絡，於九十五年四月十一日凌晨零時\r\n許、九十五年四月十二日上午六時許，在雲林縣斗南鎮○○路國\r\n際牧場之荒蕪土地上，以上述分工方式及手法，連續二日供載運\r\n廢棄物之車輛傾倒廢棄物及收取費用，傾倒廢棄物之車輛總共二\r\n十車次，任意傾倒掩埋廢棄物約五百噸等情。因認壬○○此部分\r\n涉犯廢棄物清理法第四十六條第一項第四款未依廢棄物清理法規\r\n定領有廢棄物清除許可文件，從事廢棄物清除罪嫌。檢察官指壬\r\n○○涉有前揭犯行，係以壬○○於警詢及檢察官偵查中供述各節\r\n；證人即共同被告黃耀騰、甲○○、宋明峰、辛忠川、陳慕華、\r\n吳憲明等人，分別於檢察官偵查中證述各情，為其主要論據。訊\r\n據壬○○否認有前揭犯行，辯稱：伊公司之老闆娘接電話後，叫\r\n伊去載運怪手到指定之地點，挖土機卸下後伊即離去，挖土機工\r\n作完成後再打電話聯絡伊將之載往指定地點，伊每次收取之運費\r\n均交回公司給鄭秀美，伊並不知甲○○等人係從事違法行為等語\r\n。經查壬○○於警詢及檢察官偵查中，僅供承駕駛拖板車至現場\r\n等情，並未供承其對甲○○等人之犯行知情或有何參與之行為；\r\n黃耀騰、甲○○、宋明峰、辛忠川、陳慕華等人，於檢察官偵查\r\n中僅供稱：壬○○依指示以拖板車將挖土機載運至現場等情，並\r\n未曾供述壬○○對彼等之違法行為知情；甲○○、陳慕華證稱：\r\n係彼等打電話通知拖板車公司，說明載運挖土機之路程及價格，\r\n過程係與一名女子聯絡……等情，核與證人即雲林汽車貨運有限\r\n公司負責人配偶鄭秀美證稱：公司內由其負責接電話聯絡拖運挖\r\n土機，確曾於九十五年春季僱用壬○○，於九十五年三、四月間\r\n確曾接到電話，通知壬○○載運挖土機至永福砂石場等情，及鄭\r\n秀美所提出之拖板車日報表三紙所載內容相符；挖土機係由陳慕\r\n華駕駛上下拖板車，壬○○辯稱：挖土機係在馬路旁上下等情，\r\n其與常情並不相悖。檢察官所舉之證據並不能證明壬○○有檢察\r\n官所指之犯行，此外亦無其他證據足資證明壬○○確應負上開罪\r\n責等情，予以綜合判斷。因而維持第一審諭知壬○○無罪之判決\r\n，駁回檢察官就此部分在第二審之上訴，已說明其論斷所憑之依\r\n據及理由，從形式上觀察，並無違背法令之情形。按證據之取捨\r\n與證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權\r\n；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之\r\n定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者\r\n，即不得任意指摘其為違法，而據為提起第三審上訴之合法理由\r\n。又檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法\r\n，刑事訴訟法第一百六十一條第一項定有明文。且認定犯罪事實\r\n所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而\r\n無論直接證據或間接證據，其為訴訟上之證明，須於通常一般人\r\n均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之\r\n認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即\r\n不能遽為不利被告之認定。原審綜合斟酌前述各項事證，論斷說\r\n明本件不能證明壬○○有檢察官所指此部分之犯行等情，乃屬其\r\n採證職權之合法行使，不容任意指為違法。原判決已說明檢察官\r\n所舉之證據，並不能證明壬○○對甲○○等人之犯行知情之理由\r\n，檢察官上訴意旨任憑己意為不利壬○○之推論，並非有據。檢\r\n察官上訴意旨就原審取捨證據論斷事實之職權行使，及原審已調\r\n查說明之事項，漫加指摘有理由欠備之違法情事云云，其與法律\r\n規定得為第三審上訴理由之違法情形不相適合，其此部分上訴違\r\n背法律上之程式，應予駁回。\r\n貳、上訴人即被告甲○○上訴部分：\r\n、違反廢棄物清理法部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人即被告甲○○上訴意旨略稱：共同被告辛忠\r\n川、陳慕華等人犯罪情節較甲○○重，且甲○○於檢察官偵查中\r\n即自白犯行，乃原判決就甲○○違反廢棄物清理法部分，量處甲\r\n○○較重之有期徒刑三年，減為有期徒刑一年六月，而僅量處辛\r\n忠川有期徒刑二年四月，減為有期徒刑一年二月，量處陳慕華有\r\n期徒刑二年八月，減為有期徒刑一年四月，復未依刑法第五十九\r\n條之規定，對甲○○酌量減輕其刑，於法有違等語。\r\n惟查本件原判決撤銷第一審關於甲○○違反廢棄物清理法部分之\r\n判決，就該部分改判論處甲○○共同未依廢棄物清理法規定領有\r\n廢棄物處理許可文件，從事廢棄物處理罪刑，已依憑卷內訴訟資\r\n料詳予敘明所憑之證據及認定之理由，從形式上觀察，並無違背\r\n法令之情形。又量刑輕重及是否依刑法第五十九條規定酌減其刑\r\n，均屬事實審法院得依職權自由裁量之事項。苟已斟酌刑法第五\r\n十七條各款所列情形而未逾越法定刑度，不得任意指為違法；亦\r\n不得以法院未依刑法第五十九條之規定酌減其刑，執為上訴第三\r\n審之理由。原判決依刑法第五十七條之規定，審酌甲○○一切犯\r\n罪情狀，並說明適用廢棄物清理法第四十六條第一項第四款前段\r\n，而在法定刑內量處甲○○有期徒刑三年，減為有期徒刑一年六\r\n月；暨未依刑法第五十九條之規定酌量減輕其刑，於法均無不合\r\n。甲○○上訴意旨任意指摘，並非有據，難認符合第三審上訴之\r\n法定要件，其此部分上訴違背法律上之程式，應予駁回。\r\n、甲○○恐嚇危害安全部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件甲○○另犯恐嚇危害\r\n安全部分，原判決認係成立刑法第三百零五條之罪，核屬刑事訴\r\n訟法第三百七十六條第一款之案件，依上開說明，既經第二審判\r\n決，自不得上訴於第三審法院。甲○○竟復對此部分提起上訴，\r\n顯為法所不許，應予駁回。\r\n參、上訴人乙○○上訴部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人即被告乙○○上訴意旨略稱：、共同被告\r\n黃耀騰、甲○○不利乙○○供述各情，均有瑕疵而不能採為不利\r\n乙○○認定之依據；原判決於理由欄援引黃耀騰、甲○○供述：\r\n乙○○於傾倒廢棄物後第二天，到現場巡視看見而詢問，彼等向\r\n乙○○答稱係廢棄物等情，為認定乙○○有如原判決事實欄一、\r\n所載犯行之依據。然衡情乙○○一看即知係廢棄物，何必再向\r\n黃耀騰、甲○○詢問係何物，且甲○○之回答亦與經驗法則有違\r\n；原判決事實欄認定：甲○○當場拿一萬元給乙○○做封口費，\r\n並約定以後每車廢棄物由乙○○抽取一千元等情，然並未說明其\r\n為上開認定所依憑之證據及理由為何，於法有違。、乙○○至\r\n現場巡視時，因土地已被填平而不知其內所埋何物，乙○○隨口\r\n向甲○○詢問能否再付租金之尾款，甲○○乃交付其身上之現金\r\n一萬元，而甲○○嗣供稱無法確定其交付乙○○之確實金額，甲\r\n○○不利乙○○供述各情顯不足採信，足見甲○○並非交付封口\r\n費與乙○○；並無證據證明乙○○從進場每台車中抽取一千元，\r\n乙○○亦未建議甲○○等人可將廢棄物傾倒在毗鄰之台糖土地上\r\n；將台糖土地上之廢棄物暫置於乙○○土地上者，並非乙○○而\r\n係甲○○自行僱用挖土機所為；乙○○並無前科，有罹病之父親\r\n及子女三人待照顧，因法律常識不足及生活重擔而觸法，聲請本\r\n院對乙○○為無罪或緩刑之宣告等語。\r\n惟查原判決認定乙○○有原判決事實欄一、所記載之未經主管\r\n機關許可，提供土地回填、堆置廢棄物犯行，係以訊據乙○○雖\r\n否認有前揭犯行，辯稱：伊未同意甲○○等人傾倒廢棄物，且伊\r\n向甲○○收取之一萬元並非封口費，而係預付後三個月之租金，\r\n伊亦未就進場每輛車抽佣一千元云云。然查共同被告甲○○、辛\r\n忠川、陳慕華、吳憲明等人，於事實審法院審理中均坦承犯行不\r\n諱。參酌證人即台糖公司莊為政、楊儒維相關證述各情，且莊為\r\n政並證稱：彼等發現後要求乙○○清除土地上廢棄物，乙○○表\r\n示將於九十五年五月二日清運處理乾淨，並將挖掘起來之廢棄物\r\n置於乙○○所有之土地上等情明確；甲○○、黃耀騰證稱：傾倒\r\n廢棄物後第二天，乙○○到現場巡視看見而詢問，伊答稱係廢棄\r\n物，土地既已租下，利益可均分，乃當場拿一萬元給乙○○做封\r\n口費，並約定以後每車廢棄物由乙○○抽取一千元，乙○○收下\r\n並建議可倒在毗鄰之台糖土地，遭台糖人員發現後，繼續傾倒廢\r\n棄物在乙○○土地上等情甚詳；甲○○雖不能確定其交付乙○○\r\n之封口費，究為一萬元或係一萬二千元，而因乙○○陳稱僅收取\r\n一萬元，爰認定甲○○交付乙○○之封口費為一萬元；觀諸甲○\r\n○、乙○○所簽訂之租約，其上約定租賃期限為六個月（自九十\r\n五年四月十日至同年十月十日），租金每次繳納三個月（十二萬\r\n元），甲○○已依約給付前三個月租金，則乙○○於九十五年四\r\n月二十五日，前往現場發現遭傾倒廢棄物時，衡情甲○○並無應\r\n乙○○之要求，再交付乙○○一萬元用以預付後三個月租金之可\r\n能；乙○○自承其已發現現場土地遭傾倒廢棄物，惟其至台糖公\r\n司人員莊為政、楊儒維，於九十五年四月二十八日發現上情前，\r\n均未向相關單位報案；苟乙○○並未有收受前揭封口費等情事，\r\n其何以願無償將台糖土地上之廢棄物暫置於其自己之土地上，堪\r\n認甲○○、黃耀騰、莊為政、楊儒維等不利乙○○供述各情係屬\r\n事實。此外並有雲林縣環境保護局環境稽查工作紀錄、現場圖及\r\n相關照片、行政院環境保護署環境督察總隊中區環境督察大隊環\r\n境稽查工作紀錄、租賃契約等相關證據資料附卷可資佐證，益堪\r\n認乙○○確有前揭犯行，其否認辯解各語，無非係屬事後卸責之\r\n詞，不足採信等情，予以綜合判斷。因而撤銷第一審關於乙○○\r\n違反廢棄物清理法部分之判決，改判論處乙○○未經主管機關許\r\n可，提供土地回填、堆置廢棄物罪刑，已於判決內說明其所憑之\r\n證據及其認定之理由，從形式上觀察，並無違背法令之情形。按\r\n供述證據前後，雖稍有參差或互相矛盾，事實審法院非不可本於\r\n經驗法則斟酌其他證據作合理之比較定其取捨，從而供述證據之\r\n一部認為真實者予以採取，亦非證據法則所不許。又證據之取捨\r\n與證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權\r\n；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之\r\n定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者\r\n，即不得任意指摘其為違法，而據為提起第三審上訴之合法理由\r\n。原判決綜合前述各項證據資料，據以認定乙○○確有前揭犯行\r\n等情，乃其採證認事調查職權之合法行使，且無乙○○上訴意旨\r\n所稱違反經驗法則等情事，不容任意指為違法。乙○○徒憑己意\r\n或就原判決已有說明之事項，或就原審判斷證據證明力之合法職\r\n權行使，漫指其違法，重為單純事實上之爭執，難謂係適法上訴\r\n第三審之理由，其上訴違背法律上之程式，應予駁回。另乙○○\r\n之第三審上訴既非合法，本院應從程序上予以駁回，則其請求本\r\n院為其無罪或緩刑之宣告云云，自屬無從審酌，附此說明。\r\n肆、上訴人丙○○、丁○○、戊○○上訴部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人即被告丙○○、丁○○、戊○○上訴意旨略\r\n稱：、原判決認定丙○○、丁○○、戊○○三人，於九十五年\r\n五月十一日，為如原判決事實欄二所載之犯行，而丙○○、丁○\r\n○、戊○○三人另於九十四年十二月十三日，亦有未領有廢棄物\r\n清除許可文件，從事廢棄物清除之行為，其上開二行為之時間相\r\n近且行為態樣相同，丙○○、丁○○、戊○○顯均係基於概括犯\r\n意為之，其有連續犯裁判上一罪之關係。而丙○○、丁○○、戊\r\n○○另案行為部分，已由台灣基隆地方法院審理中（九十五年度\r\n訴字第二七六號），則基於起訴不可分原則，其另案起訴效力應\r\n及於本件。乃原判決就上情未詳予斟酌調查，而就本件仍為實體\r\n判決，於法有違。、戊○○上訴意旨另稱：廢棄物清理法所稱\r\n之廢棄物，分為一般廢棄物及事業廢棄物二類，而建築廢棄物固\r\n屬於事業廢棄物之範圍，然依內政部訂頒之「營建剩餘土石方處\r\n理方案」，營建剩餘土石方之種類包含建築工程、公共工程及建\r\n築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n土塊。另依行政院環境保護署八十七年十月三十日（八七）環署\r\n廢0080429 號函所示，建築廢棄土、砂石、磚瓦，如依「營建廢\r\n棄土處理方案」之規範，併於工程剩餘土方辦理，其出產至使用\r\n均為資源利用狀態，故不以廢棄物認定。則戊○○所載運之營建\r\n混合物，究是否應認係屬廢棄物，非無疑義。乃原判決認定戊○\r\n○所載運者係屬廢棄物，而未說明其所依憑之證據及理由為何，\r\n於法有違等語。\r\n惟查本件原判決認定丙○○、丁○○、戊○○有如原判決事實欄\r\n二所載，即共同未依廢棄物清理法規定領有廢棄物處理文件，從\r\n事廢棄物處理（丙○○）、清除（丁○○、戊○○）犯行，已依\r\n憑卷內訴訟資料詳予敘明所憑之證據及認定之理由。原判決並說\r\n明戊○○雖辯稱：伊當時所載運的是建築混合物云云。然查一般\r\n營建廢棄土，其包含建築工程、公共工程及建築物拆除工程施工\r\n所產生之剩餘土石方、磚瓦、混凝土塊，其為有用資源，固非屬\r\n廢棄物範圍，惟因施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n、木屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，\r\n應依廢棄物清理法規定處理，有行政院八十六年十二月三十一日\r\n台（八六）內字第052109號函可稽。且營建剩餘土石方須依「營\r\n建剩餘土石方處理方案」相關規定合法處理者，始不認定係屬廢\r\n棄物。又參酌行政院環境保護署九十四年四月二十日環署廢字第\r\n0940029300號函所載內容，該署於九十四年四月十二日邀請署內\r\n相關單位共同研商，訂定營建剩餘土石方混雜廢棄物比例判定原\r\n則，惟經考量實務案例無論是以重量作為判定依據，或以體積比\r\n之一定比例作為判定依據，實務上均不易執行，故仍決議依原營\r\n建剩餘土石方定義辦理，而由稽查人員於現場本剩餘土方不得混\r\n雜廢棄物之原則，判定其是否明顯經過分類處理之實際情形認定\r\n，不另定判定原則等情。而依戊○○於警詢及檢察官偵查中供承\r\n：伊車上係載運建築混合物，伊並未依廢棄物清理法規定領有廢\r\n棄物清除文件，亦無處理廢棄物之三聯單，伊如到合法掩埋場一\r\n車處理費用為一萬五千元，而黃耀騰則僅收取四千元至五千元等\r\n情。參酌證人蘇俊穎、蘇聰仁、黃耀騰相關供述各節；違法傾倒\r\n廢棄物現場等相關照片、台灣嘉義地方法院檢察署履勘筆錄、行\r\n政院環境保護署九十四年四月二十日環署廢字第0940029300號函\r\n、嘉義縣環境保護局九十五年六月五日嘉環廢字第0950009508號\r\n函、嘉義縣環境保護局稽查工作紀錄表等、行政院環境保護署環\r\n境督察總隊中區環境督察大隊環境稽查工作紀錄、戊○○所駕駛\r\n牌照號碼九三一－ＧＤ車輛之照片、內政部警政署環保警察第二\r\n中隊扣押筆錄等，堪認戊○○確有如原判決事實欄二所載之犯行\r\n，其否認辯解各語，無非係屬事後卸責之詞，不足採信等情明確\r\n。因而撤銷第一審關於丙○○、丁○○、戊○○違反廢棄物清理\r\n法部分之判決，改判論處丙○○、丁○○、戊○○共同未依廢棄\r\n物清理法規定領有廢棄物處理文件，從事廢棄物處理（丙○○）\r\n、清除（丁○○、戊○○）罪刑，已於判決內說明其所憑之證據\r\n及其認定之理由，從形式上觀察，並無違背法令之情形。按證據\r\n之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷\r\n之職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活\r\n經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證\r\n理由者，即不得任意指摘其為違法，而據為提起第三審上訴之合\r\n法理由。原判決綜合上述各項證據資料，認定丙○○、戊○○、\r\n丁○○三人確有前揭犯行等情，乃屬其採證認事調查職權之合法\r\n行使，不容任意指為違法。按諸原判決援引戊○○於警詢中供述\r\n各情，為認定戊○○有前揭犯行之依據，而其詳細內容係警方詢\r\n問戊○○：「你所載運之廢棄物為何物？」戊○○答稱：「建築\r\n廢棄物（廢棄木材、廢棄便當盒、廢棄帆布袋）」（嘉縣警刑偵\r\n二字第０九五００號卷第十三頁）；又原判決援引戊○○所駕駛\r\n牌照號碼九三一－ＧＤ車輛之照片，為認定戊○○有前揭犯行之\r\n依據，而該等照片上顯示上開車輛所載運之物，其內確混雜有大\r\n量之非土石廢棄物（同上卷第四十五至四十六頁）。縱認原判決\r\n認定戊○○所載運者係一般事業廢棄物，其於理由欄所為之論述\r\n說明未臻詳細而有微疵，然其於戊○○部分之判決結果並無影響\r\n，依刑事訴訟法第三百八十條規定，仍不得據為合法之第三審上\r\n訴理由。按有利於被告之證據不採納及應於審判期日調查之證據\r\n，係指該證據倘予採納或經調查所能證明者，得以推翻原審判決\r\n所確認之事實，而得據以為不同之認定而言。如非事理所必然，\r\n或係無從調查之證據方法，即欠缺其調查之必要性，縱未調查，\r\n或未於理由特加說明，均與所謂違背法令之情形不相適合。丙○\r\n○、丁○○、戊○○就上訴意旨所載部分，並未陳明彼等就上\r\n情曾聲請原審再為如何之調查，且原審縱就上情再為調查，亦非\r\n即能為有利於彼等三人之論斷，尚不得任意指摘原審有應調查之\r\n證據而未予調查之違法。況原審於最後審判期日調查證據完畢開\r\n始辯論前，審判長問丙○○、丁○○、戊○○及戊○○原審選任\r\n辯護人尚有何證據請求調查，丙○○、丁○○、戊○○及戊○○\r\n原審選任辯護人均答稱：「沒有」（原審卷第二宗第一六一至一\r\n六二頁）。而本院為法律審，丙○○、丁○○、戊○○在本院又\r\n為此爭執，自非依據卷內資料執為指摘之合法上訴第三審理由。\r\n丙○○、丁○○、戊○○徒憑己意就原審判斷證據證明力之合法\r\n職權行使，漫指其違法，重為單純事實上之爭執，難謂係適法上\r\n訴第三審之理由，彼等此部分上訴違背法律上之程式，應予駁回\r\n。\r\n據上論結，應依刑事訴訟法第三百九十五條、第三百九十七條、\r\n第四百零一條，判決如主文。\r\n中　　華　　民　　國　九十八　年　　四　　月　二十三　日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  董　明　霈\r\n                                法官  林　茂　雄\r\n                                法官  張　祺　祥\r\n                                法官  林　秀　夫\r\n                                法官  蕭　仰　歸\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　四　　月　 三十 　日\r\n                                                      Ｑ"
}