{
  "JID": "CHDM,98,訴,884,20111108,2",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "884",
  "JDATE": "20111108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　 98年度訴字第884號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　曾文智\r\n選任辯護人　林溢根律師\r\n　　　　　　曾俊杰\r\n　　　　　　謝連皇\r\n　　　　　　江聰明\r\n　　　　　　張慶南\r\n前二人共同\r\n選任辯護人　陳建勛律師\r\n上列被告因違反廢棄物清理法案件，經檢察官追加起訴（98年度\r\n偵字第2708號、4068號、4168號），及移送併辦（98年度偵字第\r\n4508號），本院判決如下：\r\n    主  文\r\n曾文智犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年拾月。緩刑肆年，並向公庫支付新臺幣拾萬元。\r\n江聰明犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年拾月。緩刑肆年，並向公庫支付新臺幣拾萬元。\r\n曾俊杰、謝連皇、張慶南均無罪。\r\n    事  實\r\n一、曾文智知悉從事廢棄物清除者，應向直轄市、縣市主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除許可\r\n    文件後，始得受託清除廢棄物，未經許可者，不得從事清除\r\n    廢棄物之工作，江聰明與曾文智均知悉未經主管機關許可，\r\n    不得提供土地堆置廢棄物，竟均未經許可，曾文智基於清除\r\n    廢棄物及提供土地堆置廢棄物之包括犯意、江聰明則基於提\r\n    供土地堆置廢棄物之包括犯意，而分別為下列行為：因設於\r\n    彰化縣員林鎮○○路855 巷192 號台懋實業股份有限公司（\r\n    下稱台懋公司）之經理張維勝、會計陳玫婷（該2 人所涉違\r\n    反廢棄物清理法部分，前因檢察官追加起訴不合法，業經本\r\n    院判決不受理確定在案，其等是否涉有廢棄物清理法罪嫌，\r\n    應由檢察官另為妥適之處理），為節省清除、掩埋該公司從\r\n    事自內含廢鋅渣、鎘、銅、鉛、六價鉻等重金屬之泥狀物中\r\n    萃取硫酸錳、硫酸鋅、氧化鋅、碳酸鋅等微量原素，以生產\r\n    氧化鋅添加劑過程中所產生之白色、紅色污泥混合物（以下\r\n    分別稱白色污泥、紅色污泥）等一般事業廢棄物之成本；設\r\n    於彰化縣埔心鄉○○村○○○路70號東麗紙業股份有限公司\r\n    （下稱東麗公司）之董事長特別助理洪成國（所涉違反廢棄\r\n    物清理法部分，前因檢察官追加起訴不合法，業經本院判決\r\n    不受理確定在案，其是否涉有廢棄物清理法罪嫌，應由檢察\r\n    官另為妥適之處理）、旺耕有限公司（下稱旺耕公司）負責\r\n    人林明仁、員工林志忠，為節省清除、掩埋東麗公司委由旺\r\n    耕公司從事鍋爐燃燒木屑獲取蒸氣動力過程中所產生之黑色\r\n    一般性飛灰或底渣混合物（下稱黑色灰渣）等一般事業廢棄\r\n    物之成本，而委請曾文智負責載運台懋公司及東麗公司從事\r\n    生產過程中分別所產生之白色污泥、紅色污泥及黑色灰渣等\r\n    一般事業廢棄物至其他地點傾倒、堆置。曾文智告知江聰明\r\n    上情後，2 人為獲取上開白色污泥、紅色污泥及黑色灰渣等\r\n    廢棄物，江聰明即先將其向臺灣銀行股份有限公司（下簡稱\r\n    臺銀公司）所租賃之坐落彰化縣溪州鄉○○段872 地號土地\r\n    （下稱872 地號土地）提供予曾文智堆置前開所載運之一般\r\n    事業廢棄物，曾文智即僱用不知情之司機曾俊杰，駕駛其所\r\n    有之營業貨運曳引車（母車車牌號碼518-HR號，子車車牌號\r\n    碼8T-83 號，總載重量15公噸），自民國96年11月某日起至\r\n    97年5 月某日止，載運台懋公司所產生之紅色污泥每月4 車\r\n    次，每車次15公噸、共28車次，東麗公司所產生之黑色灰渣\r\n    每月4 車次，每車次15公噸、共28車次，至江聰明所承租之\r\n    前開872 地號土地傾倒、堆置。後因該872 地號土地積水，\r\n    江聰明承接前開提供土地堆置廢棄物之犯意，即指示曾文智\r\n    將前開廢棄物載運至不知情之張慶南與彰化縣議員洪進南（\r\n    綽號「阿在」）所共同經營坐落於彰化縣竹塘鄉○○段2900\r\n    、2901地號土地之元美砂石場（該筆土地是由張慶南向財政\r\n    部國有財產局【下稱國有財產局】租賃）堆置，曾文智再指\r\n    示不知情之司機曾俊杰於97年5 月某日起至97年12月某日止\r\n    ，駕駛其所有之前開曳引車，載運台懋公司之白色污泥1 車\r\n    次共21公噸，紅色污泥每月4 車次，每車次15公噸、共32車\r\n    次，東麗公司之黑色灰渣每月4 車次，每車次15公噸、共32\r\n    車次，至元美砂石場傾倒、堆置。後因洪進南發現上情報警\r\n    處理，曾文智無法繼續於元美砂石場堆置前開廢棄物，則另\r\n    基於提供土地堆置廢棄物之犯意，向不知情之蕭春雄租賃其\r\n    所有坐落於彰化縣北斗鎮○○段1334之2 地號土地（下稱13\r\n    34之2 地號土地），並僱用不知情之司機謝連皇，駕駛其所\r\n    有之營業貨運曳引車（母車車牌號碼079-AL號，子車車牌號\r\n    碼5G-73 號，總載重量15公噸），自98年3 月上旬某日起至\r\n    同年月中旬某日止，至台懋公司載運紅色污泥，每車次15公\r\n    噸、共3 車次，至東麗公司載運黑色灰渣，每車次15公噸、\r\n    共2 車次，至曾文智所租賃之1334之2 地號土地傾倒、堆置\r\n    。而曾文智受託載運台懋公司白色、紅色污泥及東麗公司黑\r\n    色灰渣時，可向台懋公司會計陳玫婷收取載運及清除白色污\r\n    泥每車次新台幣（下同）8,400 元之款項、紅色污泥每車次\r\n    6,500 元之款項，向林明仁、林志忠收取載運及清除東麗公\r\n    司黑色灰渣每車次5,500 元之款項，扣除應給付予司機曾俊\r\n    杰、謝連皇運費（曾文智迄今尚未支付運費予謝連皇）後，\r\n    曾文智載運清除台懋公司紅色污泥每車次分別可抽取2,700\r\n    元（司機曾俊杰載運部分）、3,300 元（司機謝連皇載運部\r\n    分）之款項，白色污泥每車次可抽取4,200 元之款項，載運\r\n    清除東麗公司黑色灰渣每車次分別可抽取17,00 元（司機曾\r\n    俊杰載運部分）、2,200 元（司機謝連皇載運部分）之款項\r\n    。嗣於97年12月22日為警據報並會同彰化縣政府環境保護局\r\n    前往元美砂石場稽查並採樣送驗，復陸續扣得張慶南所有之\r\n    元美砂石場進貨單1 捆、元美砂石場出貨單1 捆、元美砂石\r\n    公司及機具修理維護估價單13張、元美砂石公司記錄記事簿\r\n    及週記簿3 本、元美砂石場往來公司名片單、簿1 捆、元美\r\n    砂石場公司出貨砂、收據1 本、元美砂石公司進出貨單1 捆\r\n    、元美砂石場進貨單1 捆、元美砂石有限公司出貨傳票及日\r\n    報表1 本、元美砂石場進貨砂單1 捆、元美砂石有限公司出\r\n    貨傳票6 本、挖土機租賃契約書3 本、元美砂石公司銀行交\r\n    易存簿及匯款單1 捆、鈔票便條紙1 捆、元美砂石有限公司\r\n    員工上班打卡表3 張、其他文件1 捆，江聰明所有之筆記本\r\n    1 本、合約書1 張、進貨明細表1 張、出貨單8 張、砲王車\r\n    群出貨單3 張、和森全球出貨單91張、簽收單2 張、電話簿\r\n    2 本，林志忠所有之旺耕連絡電話1 張、林志忠打卡片1 張\r\n    、林明仁打卡片1 張、委託代執行主契約書1 卷、申報結算\r\n    明細表1 張、三聯單及相關合約1 卷、房屋及土地租賃契約\r\n    書2 張、廢棄物清理契約書1 卷、員工名冊1 張、華德美廠\r\n    商進退貨帳單1 張、薪資清冊1 張、過磅單1 卷、清理計畫\r\n    書1 卷，黃錦城所有之郵政存簿1 本、委託書1 張（前開所\r\n    有扣案物品，均與本案無關聯性），而前開採樣送驗結果，\r\n    認堆置於元美砂石場之台懋公司所產生之白色污泥、紅色污\r\n    泥及東麗公司所產生之黑色灰渣係屬一般事業廢棄物，始循\r\n    線查悉上情。\r\n二、案經彰化縣警察局芳苑分局報請及臺灣彰化地方法院檢察署\r\n    檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。本件證人顏圻村、曾文智、江聰明、黃錦城、謝連皇、曾\r\n    俊杰於警詢時所為之證述，均係屬被告以外之人於審判外所\r\n    為之書面陳述，本院復查無符合其他例外得具有證據能力之\r\n    情形，依法均無證據能力。\r\n二、以下本案所引用被告以外之人於審判外之言詞或書面陳述，\r\n    而不符合刑事訴訟法第159 條之1 至第159 條之4 之規定者\r\n    ，均經本院於審理時當庭直接提示而為合法之調查，檢察官\r\n    、被告及辯護人均同意作為證據使用，本院審酌前開證據作\r\n    成或取得之情況，並無非法或不當取證之情事，亦無顯不可\r\n    信之狀況，故認為適當而均得作為證據。是前開證據，依刑\r\n    事訴訟法第159 條之5 之規定，皆具有證據能力，先予敘明\r\n    。\r\n貳、實體部分：\r\n一、訊據被告曾文智對於前開違反廢棄物清理法犯行，均坦承不\r\n    諱，而被告江聰明固不否認有於前開時間，提供其所租賃之\r\n    872 地號土地以及張慶南所有之元美砂石場供曾文智堆置本\r\n    案之黑色灰渣、紅色污泥及白色污泥，惟矢口否認有何違反\r\n    廢棄物清理法犯行，辯稱：伊並不知悉前開物品為廢棄物，\r\n    曾文智告知伊上開物品係可再利用之物云云。而辯護人陳建\r\n    勛律師則以廢棄物清理法第2 條所定義之廢棄物，應參考工\r\n    業之發展，某項事業所產出之物品，如可資源回收，作為其\r\n    他事業工作所需，自非該法所稱之廢棄物，而參照最高法院\r\n    93年度臺上字第6192號判決意旨，倘若自產出至使用，均為\r\n    資源利用狀態，即非廢棄物，是廢棄物清理法第46條各款所\r\n    稱之廢棄物，應限縮為「不具有再利用可能性」之廢棄物；\r\n    且據證人張志維於審理中之證述內容可知，不論是台懋公司\r\n    或東麗公司所產出之物品，仍可以作為磚窯廠之原料，技術\r\n    上具有可再利用性，縱使江聰明未申請再利用許可，應係適\r\n    用廢棄物清理法第52條規定課以行政罰，而非該當廢棄物清\r\n    理法第46條第3 款之刑事責任；此外，證人林明仁、張維勝\r\n    亦分別證稱東麗公司的灰渣在過篩後可作為農業使用，而起\r\n    訴書所載台懋公司的紅色污泥是台懋公司的產品、白色太空\r\n    包是台懋公司的原料。另外，江聰明主觀上亦不知悉前開物\r\n    品為廢棄物，曾文智告知江聰明其所載運者，可作為有機肥\r\n    、土壤改良劑之原料，江聰明不知曾文智所載運者為台懋公\r\n    司及東麗公司生產的一般事業廢棄物，如果江聰明認識到系\r\n    爭灰渣、污泥為廢棄物，為掩人耳目，理應丟棄至元美砂石\r\n    場的坑漥，反係整理堆置在元美砂石場，所以曾文智與江聰\r\n    明確實係有再利用之計畫等語為被告江聰明辯護。經查：\r\n  被告曾文智僱用不知情之司機曾俊杰，駕駛其所有之營業貨\r\n    運曳引車（母車車牌號碼518-HR號，子車車牌號碼8T-83 號\r\n    ），自96年11月某日起至97年5 月某日止，載運台懋公司所\r\n    產生之紅色污泥每月4 車次、每車次15公噸、共28車次，東\r\n    麗公司所產生之黑色灰渣每月4 車次、每車次15公噸，共28\r\n    車次，至被告江聰明所承租之872 地號土地傾倒、堆置。後\r\n    因該872 地號土地積水，被告江聰明即指示被告曾文智可載\r\n    運至不知情之張慶南與洪進南所共同經營坐落於彰化縣竹塘\r\n    鄉○○段2900、2901地號土地之元美砂石場（該筆土地是由\r\n    張慶南向國有財產局租賃），被告曾文智再指示不知情之司\r\n    機曾俊杰於97年5 月某日起至97年12月某日止，駕駛其所有\r\n    之前開曳引車，載運台懋公司所產生之白色污泥1 車次共21\r\n    公噸，紅色污泥每月4 車次，每車次15公噸、共32車次，東\r\n    麗公司所產生之黑色灰渣每月4 車次，每車次15公噸、共32\r\n    車次，至元美砂石場傾倒、堆置。後因洪進南發現上情報警\r\n    處理，被告曾文智即自行向不知情之蕭春雄租賃其所有坐落\r\n    於彰化縣北斗鎮○○段1334之2 地號土地，並僱用不知情之\r\n    司機謝連皇駕駛其所有營業貨運曳引車（母車車牌號碼079-\r\n    AL號，子車車牌號碼5G-73 號），自98年3 月上旬某日起至\r\n    同年月中旬某日止，至台懋公司載運紅色污泥，每車次15公\r\n    噸，共3 車次，至東麗公司載運黑色灰渣，每車次15公噸，\r\n    共2 車次，至被告曾文智所租賃之1334之2 地號土地傾倒、\r\n    堆置。而被告曾文智受託載運台懋公司白色、紅色污泥及東\r\n    麗公司黑色灰渣時，可向台懋公司會計陳玫婷收取載運及清\r\n    除白色污泥每車次8,400 元之款項、紅色污泥每車次6,500\r\n    元之款項，向林明仁、林志忠收取載運及清除東麗公司黑色\r\n    灰渣每車次5,500 元之款項，扣除應給付予司機曾俊杰、謝\r\n    連皇運費（曾文智迄今尚未支付運費予謝連皇）後，曾文智\r\n    載運清除台懋公司紅色污泥每車次分別可抽取2,700 元（司\r\n    機曾俊杰載運部分）、3,300 元（司機謝連皇載運部分）之\r\n    款項，白色污泥每車次可抽取4,200 元之款項，載運清除東\r\n    麗公司黑色灰渣每車次分別可抽取17,00 元（司機曾俊杰載\r\n    運部分）、2,200 元（司機謝連皇載運部分）之款項等情，\r\n    為被告曾文智、江聰明所不爭執，並有證人即共同被告曾文\r\n    智（就被告江聰明部分）、江聰明（就被告曾文智部分）、\r\n    曾俊杰、謝連皇、張慶南於偵訊中之證述（見他字第62號卷\r\n    1 第80至82、179 至200 頁，他字第62號卷2 第144 至150\r\n    、170 至176 頁，偵2708號卷第46至52、71至77、96至112\r\n    、259 至268 頁）在卷可佐，復有證人張維勝、陳玫婷、洪\r\n    成國、林明仁、林志忠於警詢、偵訊中，以及證人即臺灣銀\r\n    行員工林政潭、國有財產局告訴代理人蕭乙中於警詢中之證\r\n    述（見警卷第21至30頁、48至58頁，偵2708號卷第45至62、\r\n    96至109 頁）附卷可參；此外，尚有臺灣銀行98年3 月20日\r\n    銀產管乙字第09800114801 號函暨彰化縣溪州鄉○○段872\r\n    地號土地相關資料（含土地現況圖、土地所有權狀、鑑定圖\r\n    、土地現況測量結果圖、測繪圖、土地現況測量成果、土地\r\n    產籍表、國有土地勘查表- 使用現況圖、相關照片及土地建\r\n    物查詢資料土地相關資料）、彰化縣竹塘鄉○○段2900地號\r\n    、2901地號土地資料（含國有財產局中區彰化分處土地產籍\r\n    表、國有土地勘查表- 使用現況圖、相關照片及土地建物查\r\n    詢資料）、被告曾文智與蕭春雄之土地租賃契約書、臺灣彰\r\n    化地方法院檢察署於98年1 月10日、98年1 月12日、98年1\r\n    月22日勘驗元美砂石場之勘驗筆錄各1 份在卷足佐，並有元\r\n    美砂石場、1334之2 地號土地及872 地號土地堆置廢棄物現\r\n    場圖暨現場照片、曾俊杰所駕駛之曳引車（母車車牌號碼51\r\n    8-HR號，子車車牌號碼8T-83 號）、謝連皇所駕駛之曳引車\r\n    （母車車牌號碼079-AL號、子車車牌號碼5G-73 號）照片各\r\n    1 份在卷足憑（見警卷第60至65、72至78、80至91、112 、\r\n    165 至237 頁，他字第62號卷1 第66至68、120 及其背面、\r\n    222 至223 頁，他字第62號卷2 第185 至190 、215 至216\r\n    、221 至238 、258 至260 頁，偵2708號卷第154 至223 、\r\n    253 至256 頁），是此部分之事實，先予認定。\r\n  又證人即彰化縣環境保護局稽查人員陳婉儀分別於97年12月\r\n    22日、98年1 月10日、98年1 月12日、98年2 月13日至元美\r\n    砂石場，證人即彰化縣政府環境保護局稽查人員張志維分別\r\n    於98年1 月10日、98年2 月13日至元美砂石場、98年3 月12\r\n    日至1334之2 地號土地、98年3 月19日至872 地號土地、98\r\n    年3 月27日至台懋公司、98年4 月17日至東麗公司，採集台\r\n    懋公司所產生之紅色污泥、白色污泥、東麗公司所產生之黑\r\n    色灰渣等樣品送琨鼎環境科技股份有限公司檢驗，並經該公\r\n    司完成檢驗等節，業據證人陳婉儀、張志維於偵訊中證述綦\r\n    詳（見他字第62號卷2 第119 至124 頁），並有彰化縣事業\r\n    廢棄物處理稽查紀錄工作單、琨鼎環境科技股份有限公司廢\r\n    棄物樣品檢驗報告各8 份附卷足憑（見警卷第151 至157 頁\r\n    ，他字第62號卷1 第58至65頁，他字第62號卷2 第1 至110\r\n    、167 頁，偵2708號卷第134 至153 頁，本院卷1 第31至40\r\n    、42至48頁，本院卷4 第219-1 、225 至234 頁）。再據證\r\n    人張志維於偵訊中證稱：元美砂石場所堆置的紅色污泥及黑\r\n    色灰渣從外觀上判斷不像是公告可再利用之廢棄物，紅色污\r\n    泥是製磚業的污泥或冷卻水塔的污泥，黑色灰渣是小型焚化\r\n    爐燃燒後的灰渣或金紙燒完後的灰渣；而所謂的再利用是指\r\n    經濟部公告項目的再利用或個案許可的再利用或通案許可的\r\n    再利用及各目的事業主管機關公告的項目，但從元美砂石場\r\n    現場的這些廢土外觀來看，均非屬公告再利用的廢棄物；而\r\n    其至前揭現場採樣送驗時，每個點都有2 種檢驗報告，一種\r\n    是TCLP重金屬檢驗方法，主要作鎘、鉛、銅、鉻檢驗，一種\r\n    是土壤的全量分析，TCLP是為了要判斷樣品是否為有害的廢\r\n    棄物，而土壤的全量分析是作為原生土或外來土之比對，可\r\n    從土壤全量分析判斷是否屬環保署公告土壤而適合農作與否\r\n    ；根據其於98年1 月12日自元美砂石場採樣送驗的結果，該\r\n    送驗之物係屬一般事業廢棄物，至於黑色灰渣部分，也不是\r\n    公告可作為有機土使用的情形等語（見98年度他字第62號卷\r\n    2 第119 至121 頁），復於本院審理中證稱：其自98年12月\r\n    進入彰濱工業區榮民工程股份有限公司彰濱廠擔任專案工程\r\n    師，負責廢棄物再利用與處理，且進入該公司工作前，已在\r\n    彰化縣環保局服務10年，10年期間都是在從事廢棄物的稽查\r\n    ；其有至元美砂石場、1334之2 地號土地及872 地號土地就\r\n    現場堆置的物品採樣送驗，採樣檢測的結果認為現場堆置的\r\n    物品係屬於一般事業廢棄物，且其到台懋公司稽查時發現現\r\n    場堆置的紅色污泥與台懋公司的污泥外觀相同，而依據台懋\r\n    公司的製程來判斷，只要係台懋公司所產出的廢棄物，均不\r\n    符經濟部公告事業廢棄物再利用管理辦法所公告的項目，而\r\n    非屬直接可再利用的廢棄物，所以不論是白色或紅色污泥部\r\n    分，均非屬於經濟部公告可直接再利用的廢棄物，且當時台\r\n    懋公司亦未提出是否有與其他事業進行經濟部個案再利用或\r\n    通案再利用的許可；另就東麗公司所產出的黑色灰渣部分，\r\n    經濟部公告再利用項目是有灰渣這項，但是公告項目有規範\r\n    特定製程的灰渣才可以直接再利用，其不太記得東麗公司鍋\r\n    爐運作與公告的製程是否相符；至於污泥與灰渣的性質如係\r\n    屬於一般事業廢棄物，經過經濟部許可的話，是可以作為磚\r\n    窯廠的原料，而彰化縣溪州鄉、北斗鎮境內好像沒有磚窯廠\r\n    ，彰化縣境內的磚窯廠主要分佈在花壇鄉內等語（見本院卷\r\n    4 第162 至167 頁背面）。衡以證人張志維係從事廢棄物稽\r\n    查工作多年，現又從事廢棄物再利用與處理相關工作，對於\r\n    是否為廢棄物以及可否直接再利用乙節，已有相當的專業背\r\n    景，且與被告等人素不相識，當無任意誣陷之理，又多次前\r\n    往本案相關地點及公司稽查比對，亦無誤認之虞，是其前開\r\n    所為之證述應非虛妄。此外，彰化縣環境保護局根據前開琨\r\n    鼎環境科技股份有限公司廢棄物樣品檢驗報告結果，認台懋\r\n    公司所產生之紅色污泥、白色污泥及東麗公司所產生之黑色\r\n    灰渣等物係屬一般事業廢棄物乙情，亦有彰化縣環境保護局\r\n    98年2 月9 日彰環廢字第0980004943號函暨所附有害事業廢\r\n    棄物認定標準、98年3 月17日彰環廢字第0980011127號函各\r\n    1 份附卷足參（見他字第62號卷2 第111 至117 頁、本院卷\r\n    1 第30頁）；另本院就東麗公司所產出之黑色灰渣函詢經濟\r\n    部是否屬於公告再利用之物，該部函覆略以：本部公告「經\r\n    濟部事業廢棄物再利用種類及管理方式」中，與飛灰或底渣\r\n    相關之事業廢棄物種類包括：編號3 「煤灰」，其規定略\r\n    以，事業廢棄物來源係指以經濟部為目的事業主管機關之燃\r\n    煤發電廠或事業之燃煤鍋爐產生之飛灰或底灰。但依相關法\r\n    規認定為有害事業廢棄物者，不適用之。編號37「燃油鍋\r\n    爐集塵灰」，其規定略以，事業廢棄物來源係指以經濟部為\r\n    目的事業主管機關之燃油發電廠或事業之燃油鍋爐在空氣污\r\n    染防制設備所收集之集塵灰。但依相關法規認定為有害事業\r\n    廢棄物者，不適用之。本案東麗公司鍋爐燃料為木屑，其所\r\n    產生之飛灰或底渣混合物不符合上開再利用種類及管理方式\r\n    編號3 「煤灰」及編號37「燃油鍋爐集塵灰」所訂事業廢棄\r\n    物來源之規定，故非屬本部公告事業廢棄物再利用種類。該\r\n    公司倘擬將一般性飛灰或底灰交由再利用機構進行再利用，\r\n    應依『經濟部事業廢棄物再利用管理辦法』第3 條第4 項規\r\n    定，與再利用機構共同向本部提出再利用許可申請，經核准\r\n    後，始得進行再利用等情，復有該部99年8 月13日工永字第\r\n    09900677510 號函文1 份（見本院卷3 第206 頁及其背面）\r\n    附卷可佐。是與前開證人張志維之證述內容相互勾稽，足認\r\n    台懋公司所產生之白色污泥、紅色污泥以及東麗公司所產生\r\n    之黑色灰渣等物確屬一般事業廢棄物，且均非屬經濟部公告\r\n    可直接再利用之廢棄物乙情，堪可認定。\r\n  證人林明仁雖於偵訊中證稱：旺耕公司係受洪成國的委託處\r\n    理東麗公司蒸汽承包業務，因為東麗公司本身是用燃油鍋爐\r\n    ，但因節能減碳且燒木材價錢較低，所以就由旺耕公司負責\r\n    此部分業務，每月燃燒木頭產生的灰渣約27至30公噸左右，\r\n    而灰渣是蒸汽鍋爐燃燒掉下來及蒐集下來的碳灰，有集成網\r\n    的碳灰，有旋風集塵器所蒐集的碳渣及燃燒下來的碳渣，其\r\n    委託曾文智載運前開物品時，有告知可作為土壤改良劑，且\r\n    於96年間有與曾文智簽立切結書，內容是要曾文智把這些東\r\n    西做合法的處理，其每次委託曾文智載運的運費是一車5,50\r\n    0 元；如將前開灰渣載去掩埋場的價格為何，其不清楚，但\r\n    是因為彰化沒有掩埋場，如果載去北部的焚化爐，一公噸有\r\n    熱質的混合物要2,000 元，且跨縣市的話價錢可能會更高，\r\n    中部只有焚化爐沒有掩埋場；後來曾文智被收押後，他的太\r\n    太有來跟我說他出事了，當時請曾文智載運的時候，是因為\r\n    曾文智跟我說他太太有廢棄物的牌照，但是他都沒有拿給我\r\n    看過等語（見偵2708號卷第96至99頁），於本院審理中證稱\r\n    ：其委託曾文智載運的物品係木頭燃燒後的物品，因為碳含\r\n    量非常高，所以可作為土壤改良劑，但是跟一般稻田燃燒稻\r\n    草的情形不同，因為其作為燃料的木材，有時候會摻雜其他\r\n    雜質，例如裝潢的料，所以旺耕公司燃燒出來的灰渣比較有\r\n    雜質，需要分類，而其請曾文智載運的灰渣除了灰燼以外，\r\n    尚有土砂、塊狀的爐渣，而爐渣要製作有機肥之前，要先行\r\n    分類，把有價值的東西留下來，沒有價值的東西送到合法的\r\n    地方處理，1 車請曾文智載運的費用是5,500 元，差不多一\r\n    個月4 台車，為期將近1 年的時間，而如果投入相關的分類\r\n    設備處理旺耕公司所產生的鍋爐灰渣，其利潤大約為每個月\r\n    賺1 、20萬元，至於分類設備大概是震動篩、輸送機、山貓\r\n    、粉碎機、比重篩選機等語（見本院卷第130 至134 頁）。\r\n    是證人林明仁雖證稱東麗公司所產生之黑色灰渣可作為土壤\r\n    改良劑，然其又證稱係因為被告曾文智告知其太太有環保執\r\n    照，且與被告曾文智簽立切結書並要求被告曾文智要好好的\r\n    處理，始委託被告曾文智載運東麗公司之黑色灰渣，此外，\r\n    東麗公司的黑色灰渣仍須進行相當的分類及處理，始能再為\r\n    利用，此部分顯與一般廢棄物再利用之情形相類，則東麗公\r\n    司之黑色灰渣是否非屬廢棄物，即啟人疑竇。再據證人洪成\r\n    國於偵訊中證稱：東麗公司係向旺耕公司買賣蒸汽，而旺耕\r\n    公司燃燒木材所產生的灰渣，在96年的時候林明仁載運回新\r\n    竹做有機肥，但是之後林明仁說新竹的環保局說不能越區載\r\n    運灰渣回去處理，所以林明仁就自己再找其他廠商說是要做\r\n    有機肥，而委託旺耕公司燃燒木材所產生的黑色灰渣未上環\r\n    保署的廢棄物網站申報，是因為申報要找一個合法的掩埋場\r\n    業者簽約才可以上網申報，如同安定環保企業社的處理，但\r\n    是旺耕公司沒有委託合法的業者簽約，其於97年年初就一直\r\n    跟林明仁講，但是林明仁說中部找不到合法的掩埋場，所以\r\n    無法申報等語（見偵2708號卷第100 至102 頁）。可知，倘\r\n    東麗公司所產生之黑色灰渣非屬廢棄物，證人洪成國自無上\r\n    網申報處理流程之義務，勢必是東麗公司所產生的黑色灰渣\r\n    屬廢棄物，而被告曾文智又非屬合法的廢棄物清除、處理業\r\n    者，致證人洪成國無法上網申報黑色灰渣的處理流程甚明，\r\n    復參諸依廢棄物清理法規定有申報義務，明知為不實之事項\r\n    而申報不實者，將受同法第48條刑責之制裁，衡諸常情，證\r\n    人洪成國應無陷自身恐受刑事訴追之危險而為虛偽之證述，\r\n    益徵其前開證述情節為真。綜合上情，足見東麗公司委由旺\r\n    耕公司生產蒸汽後所產生的黑色灰渣，確屬一般事業廢棄物\r\n    無訛，仍須委由合法的廢棄物清理業者清除、處理，始為合\r\n    法乙節，堪可認定。另證人林明仁所提之正修科技大學超微\r\n    量研究科技中心檢測報告1 份（見偵2708號卷第108 頁），\r\n    主張東麗公司所產出之黑色灰渣可作為有機肥使用。然查該\r\n    份報告係證人林明仁與被告曾文智於98年4 月23日自行採樣\r\n    送驗，業據證人林明仁證述在卷（見本院卷4 第132 頁背面\r\n    ），並為被告曾文智所不爭執，而在無司法警察或其他公務\r\n    機關人員陪同採樣送驗下，該份報告之檢體是否即為本案黑\r\n    色灰渣，即有疑義，尚無從逕以列為證據使用。從而，證人\r\n    林明仁前開之證述及其所提之檢測報告，均無從為被告曾文\r\n    智、江聰明有利之認定。\r\n  證人張維勝於偵訊證稱：其委託曾文智所載運之物是微量元\r\n    素，因為曾文智的經濟狀況不好，所以就讓曾文智載運，曾\r\n    文智說要載去賣有機肥，而每次請曾文智載運時，會支付曾\r\n    文智一車6,500 元，其並不知悉曾文智把東西載運到那裡，\r\n    只聽說他大概都載運到溪州鄉焚化爐附近，至於支付給曾文\r\n    智的費用傳票上為何寫環保費用，僅係一個統稱，那是會計\r\n    科目的編列，如氧化鋅我們就會寫氧化鋅，環保費是一個統\r\n    稱等語（見偵2708號卷第50至52頁），及於本院審理中證稱\r\n    ：元美砂石場所查扣之白色太空包是台懋公司的原料，不是\r\n    廢棄物，因為當時放在台懋公司外面淋雨，成分比較差，公\r\n    司不好使用，所以就賣給曾文智，而紅色污泥係台懋公司的\r\n    產品，屬微量元素，可作為磚窯廠的添加原料、陶瓷及肥料\r\n    使用，台懋公司曾經將前開紅色污泥以1 公斤1.5 元的價格\r\n    賣給大豐農業資材資訊行及大合順磚窯廠，時間大概是從92\r\n    、93年間到97年左右，後來有一次公司的堆高機壞掉請曾文\r\n    智來修理，而因為曾文智的服務很好，所以就將上開紅色的\r\n    微量元素改賣給曾文智，曾文智都有付錢等語（見本院卷4\r\n    第168 至169 頁背面），後經檢察官及審判長陸續就既然係\r\n    販賣與被告曾文智，為何還要支付費用予被告曾文智乙節詰\r\n    問證人張維勝，其則證稱：（曾文智後來沒有付錢，你為何\r\n    叫他繼續來載？）因為後來98年發生金融風暴，建築景氣不\r\n    好，磚窯廠沒有營運，所以就叫曾文智載去堆置、（曾文智\r\n    沒有說花錢跟你買這些紅土？）我不知道，他有給我，他有\r\n    用客票給我、（既然你說叫曾文智載運去賣，他的運費就從\r\n    賣的錢扣除就好，為何公司還要付錢給她？）因為這要分兩\r\n    段，他先載去賣後再給我，因為我的土價值比較高，所以我\r\n    們先付運費給他們，等他賣完土之後就再把錢給公司，因為\r\n    司機要收運費、（你說紅土是氧化鋅，為何不自己賣？）因\r\n    為我們公司產品有十幾種，這個附加價值很低，所以我就給\r\n    曾文智賣、（台懋公司的紅土既然之前都有客戶購買，後來\r\n    為何要必須輾轉由曾文智賣給他人，又必須由台懋公司開立\r\n    發貨單及統一發票？）因為我們公司產品很多，這是副產品\r\n    是低價的東西等語（見本院卷4 第169 頁背面至171 頁背面\r\n    ）。是證人張維勝就台懋公司之紅色污泥、白色污泥究係販\r\n    賣予被告曾文智亦或支付費用予被告曾文智委託其載運等節\r\n    ，於偵訊及本院審理中之證述情節前後不一，且就台懋公司\r\n    所產生之紅色污泥、白色污泥之價值高低，更於本院審理中\r\n    證述不一致，而衡以既係其所經手之買賣，對於買賣情形應\r\n    當清楚知悉，豈會有前後不一之情；又若前開白色污泥係台\r\n    懋公司的原料、紅色污泥是台懋公司的產品，則被告曾文智\r\n    前去載運時非但無須支付任何費用，反可向證人張維勝收取\r\n    費用，雖證人張維勝證稱係先支付運費，然此過程亦與一般\r\n    買賣交易之常態顯不相符，是其前開所為之證述是否為真，\r\n    即屬可疑；再觀諸證人張維勝原為檢察官追加起訴之被告之\r\n    一，僅因檢察官追加起訴不合法，業經本院為不受理判決確\r\n    定在案，是其對於本案之紅色污泥及白色污泥之性質為何，\r\n    本有利害關係存在，故其前開證述不免有避重就輕之虞。此\r\n    外，據證人即台懋公司品管人員林佐必於偵訊中證稱：其是\r\n    負責品管的工作，處理污泥是張維勝的職務，曾文智載運出\r\n    去的東西已經經過初次處理，已經提煉過一次鋅，紅色的部\r\n    分是提煉碳酸鋅後所產生的，在環保定義上是污泥，我們是\r\n    叫過濾渣，這個東西可以去做微量元素，台懋公司所產生的\r\n    廢棄物一共有兩種，一種是白色污泥、一種是紅色污泥，白\r\n    色的鋅含量還很高，所以就賣給售價比較低的客戶，紅色的\r\n    部分是因為作成碳酸鋅後裡面有鐵，加入氧化劑後變成紅色\r\n    的，產生氫氧化鐵過濾後變成氧化氫，就是製程過程產生下\r\n    來的等語（見偵2708號卷第55至56頁），及證人即台懋公司\r\n    實際負責人陳天佑於偵訊中亦證稱：台懋公司因為使用的原\r\n    料比較好，所以產生的污泥混合物不是很多，大概約3 公噸\r\n    ，紅色的是微量元素、白色的是成品，在廢水處理完的污泥\r\n    是白色的，紅色的之後可以作磚頭、飼料添加物等語（見偵\r\n    2708號卷第52至53頁）。可見前開白色污泥、紅色污泥，係\r\n    台懋公司於製程中所產生之物等節，已據前開2 位證人證述\r\n    明確且互核一致，顯與一般事業製程後所產生之廢棄物情形\r\n    相同，自應屬廢棄物無訛，至於事後可否再為其他用途，則\r\n    係該廢棄物可否再利用之環節，仍不影響其屬於廢棄物之認\r\n    定。至證人張維勝於本院審理中所提之台懋公司與大豐農業\r\n    資材資訊行、大合順磚廠間之發貨單、往來支票及統一發票\r\n    （見本院本院卷4 第179 至182 頁），用以證明台懋公司所\r\n    產生之紅色污泥係屬於台懋公司的產品。然紅色污泥係屬廢\r\n    棄物乙情，前已認定明確，與其事後可否再為其他用途無涉\r\n    ，是證人張維勝所提前開資料，尚不足為有利於被告曾文智\r\n    、江聰明之依據。另證人張維勝所提台懋公司與台灣必成股\r\n    份有限公司（下稱台灣必成公司）間成品交運單、統一發票\r\n    及台懋公司輕鹼檢驗報告單等資料（見本院卷1 第105 至11\r\n    1 頁），用以證明白色污泥係台懋公司向台灣必成公司所購\r\n    入之原料。然本案於97年年底時即已為警查獲，而證人張維\r\n    勝於98年3 月27日警詢中先係證稱：（現在警方提示照片位\r\n    於彰化縣竹塘鄉田頭村【元美砂石場】大門旁右側之土地，\r\n    21袋之廢土包【內含有白色廢棄物】，是否為你台懋公司之\r\n    物品？）不是。（為何曾文智於警詢筆錄供稱：於97年5 月\r\n    份左右，聘僱司機曾俊杰前往台懋公司載運21袋之廢土包【\r\n    內有白色廢土】，前往彰化縣竹塘鄉田頭村【元美砂石場】\r\n    大門旁右側之土地傾倒堆置，你做何解釋？）不是我的，我\r\n    不知道如何解釋。（你僱請曾文智載運21袋之廢土包，代價\r\n    為何？）我沒有叫他載等語（見警卷第24頁背面），後於98\r\n    年4 月30日偵訊時，經檢察官命其與被告曾文智對質時，再\r\n    證稱：（你對曾文智所言有何意見？）我沒印象，我忘記有\r\n    無叫他從台懋公司載運白色太空包的廢棄物。（沒印象跟有\r\n    沒有是兩回事，到底是怎樣？）沒印象。（【提示：白色太\r\n    空包的廢棄物外面包裝跟你們公司一樣】有何意見？）太空\r\n    包很多種，他這個不一樣。（曾文智說確實是從台懋公司載\r\n    運出來的，有何意見？）我無法確定有沒有，有無從我們公\r\n    司載運白色太空包的廢棄物，但是我沒印象等語（見偵2708\r\n    號卷第237 至238 頁）。可見司法警察及檢察官訊問證人張\r\n    維勝時，皆有提示白色污泥之照片供其確認，證人張維勝應\r\n    無誤認或難以辨識之虞，且白色污泥倘係台懋公司向台灣必\r\n    成公司所購入之原料，對證人張維勝亦非屬不利之情事，難\r\n    認有何不能於警詢、偵訊提出之隱情，事後證人張維勝經檢\r\n    察官以被告身分起訴後，遲至本院審理時始提出前開資料，\r\n    不免有脫免卸責、迴護被告曾文智之嫌，亦不足為採。\r\n  又據證人即共同被告曾文智先後於偵訊中證稱：是蕭高山介\r\n    紹其至台懋公司載運廢棄物，蕭高山曾告知如果有事的話，\r\n    要自己承擔，不要牽連到台懋公司，所以其於98年1 月22日\r\n    製作筆錄時，才會說土是從新竹來的，其曾經跟江聰明說過\r\n    東西是從台懋公司載運而來的，但是如果出問題人家要檢查\r\n    的話，不要說東西是從台懋公司來的，所以江聰明才會跟顏\r\n    圻村說東西是從西螺來的；其從96年12月份左右至97年3 、\r\n    4 月止將台懋公司之紅色污泥及東麗公司之黑色灰渣堆置在\r\n    872 地號土地，98年堆置在1334之2 地號土地，97年4 、5\r\n    月間堆置在元美砂石場，因為江聰明說元美砂石場的路比較\r\n    好走，且當時元美砂石場的老闆要被關，所以江聰明即叫其\r\n    改堆置在元美砂石場；而江聰明叫其將前開廢棄物堆置在87\r\n    2 地號土地時，是江聰明要的，江聰明說有辦法處理，但他\r\n    沒有說如何處理，只叫其放在該土地即可，不要亂倒，直到\r\n    在元美砂石場時，其有告知江聰明說可以作有機土；而江聰\r\n    明提供872 地號土地及元美砂石場供其堆置台懋公司的紅色\r\n    污泥及東麗公司的黑色灰渣，未向其收取費用，是計畫將前\r\n    開廢棄物賣掉後再來分錢；至於白色污泥的部分，其本來只\r\n    有載運台懋公司的紅色污泥，後來發現有白色太空包的污泥\r\n    ，經詢問張維勝後，張維勝說可以作纖維、玻璃原料、洗滌\r\n    作用，告知江聰明後，江聰明表示他的朋友要買，所以其於\r\n    96年左右就從台懋公司載運1 車白色污泥至埤頭堆置，結果\r\n    沒有買賣成功，於97年10月左右江聰明又叫其載運到元美砂\r\n    石場堆置；就東麗公司之黑色灰渣部分，當時要跟林明仁接\r\n    觸時，有叫專門處理廢棄物公司的人來東麗公司作處理碳渣\r\n    參考，廢棄物公司看完認為成本不合，就無法幫東麗公司處\r\n    理，後來其表示可以做有機肥使用就把黑色灰渣留下來；95\r\n    年間其太太有去考廢棄物清理的牌，但沒有申請使用執照，\r\n    僅具清除廢棄物的畢業資格；自台懋公司及東麗公司載運白\r\n    色污泥、紅色污泥及黑色灰渣時起至被查獲時止，均未處理\r\n    前開載運之物，也沒有拿去田尾鄉當土壤蓬鬆劑使用等語（\r\n    見他字62號卷1 第186 至189 頁、他字62號卷2 第146 、25\r\n    4 至255 頁、偵2708號卷第72至77、127 頁，見偵2708卷第\r\n    127 至128 頁），復於本院審理中證稱：其一開始要去台懋\r\n    公司載運紅色土時，公司的人有叫其不要亂倒，其去台懋、\r\n    東麗公司載運前開物品前，沒有從事過有機肥的職業，但其\r\n    有問朋友如何製作有機肥，而其載運前開物品後至為警查獲\r\n    時止，僅係單純堆置，而尚未以機械處理；其在載運前開物\r\n    品前已與江聰明聯繫且有告知江聰明上開物品可以作為有機\r\n    肥，並與江聰明合作，由江聰明找土地堆置上開物品，如果\r\n    賣掉後可以一起賺錢，原本係堆置在872 地號土地，但該土\r\n    地積水，所以江聰明叫其載運至元美砂石場堆置，而其將前\r\n    開物品載運至元美砂石場堆置期間，江聰明知道且有看過其\r\n    所載運的物品為何，所以知道其所載運者為何物等語（見本\r\n    院卷4 第123 至129 頁）。復據證人即共同被告張慶南於偵\r\n    訊及本院審理中均證稱：係江聰明向其借用元美砂石場堆置\r\n    物品，第一次江聰明將前開物品堆置於元美砂石場的時候，\r\n    其有同意，但是其看到所堆置土的顏色與一般的土的顏色不\r\n    同時，就叫江聰明把該物品運走，運走的時候，江聰明有向\r\n    其表示這是化妝品工廠的土等語（見他字第62號卷1 第80至\r\n    82、190 、198 頁，本院卷4 第245 頁及其背面）。是證人\r\n    即共同被告曾文智就被告江聰明知悉其所載運至872 地號土\r\n    地及元美砂石場堆置之物係台懋公司、東麗公司所產生之紅\r\n    色污泥、白色污泥及黑色灰渣等物，以及係經由被告江聰明\r\n    同意下，始將上開物品堆置於872 地號土地及元美砂石場等\r\n    情，迭於歷次偵訊及本院審理中證述明確且大致相符，又有\r\n    證人張慶南前開證述可資為佐，復衡以該2 位證人與被告江\r\n    聰明並無怨隙，自無甘受偽證罪之處罰而設詞羅織被告江聰\r\n    明入罪之動機及必要，是其等前開證述情節，應非虛妄。況\r\n    被告江聰明復於本院審理中供稱：872 地號土地係伊所承租\r\n    之土地，當時承租土地的目的是要種樹，後來是因為曾文智\r\n    說要作有機肥，即無償借予曾文智堆置本案上開物品，而無\r\n    償借予曾文智係因為曾因修車積欠曾文智人情；事後因872\r\n    地號土地積水，曾文智打電話問伊該如何處理，伊即叫曾文\r\n    智暫時堆置於元美砂石場，等天氣好的時候再運回去；伊並\r\n    未參與元美砂石場的經營，是因為張慶南入監服刑前有請伊\r\n    幫忙看顧元美砂石場的機械不要被偷走，所以伊才叫曾文智\r\n    暫時置放於元美砂石場等語（見本院卷5 第31至32頁）。衡\r\n    諸常情，倘被告江聰明對於被告曾文智所載運之前開物品，\r\n    並無相當利益關係，何以其所承租之872 地號土地無償借予\r\n    被告曾文智使用，又於該土地積水時，被告曾文智需打電話\r\n    予被告江聰明詢問解決方法，並再替被告曾文智覓得被告張\r\n    慶南所有之元美砂石場供被告曾文智堆置；此外，被告江聰\r\n    明僅係幫被告張慶南看顧元美砂石場，並無經營權限，自無\r\n    使用權限，為何甘冒恐受被告張慶南提起刑事竊佔刑責之風\r\n    險，而指示被告曾文智將前開物品置放於元美砂石場，顯與\r\n    社會通念不符，難認被告江聰明僅係單純處於一個借用土地\r\n    的角色，而對於被告曾文智前開所載運之物品為何渾然不知\r\n    。再者，被告江聰明提供872 地號土地及元美砂石場供被告\r\n    曾文智堆置前開物品之時間合計長達1 年以上，而被告曾文\r\n    智於堆置期間又無其他作為，前已證述明確，是被告江聰明\r\n    若非對於上開堆置物品有所了解，豈會僅因單純積欠被告曾\r\n    文智修車人情，而任由被告曾文智堆置，亦與事理相違。是\r\n    被告江聰明對於被告曾文智堆置於872 地號土地、元美砂石\r\n    場之紅色污泥、白色污泥及黑色灰渣分屬台懋公司、東麗公\r\n    司所產生之物乙節，實難諉為不知。至其前開辯稱：僅係單\r\n    純出借土地予被告曾文智，伊並不知悉被告曾文智所載運之\r\n    物品來源為何云云，顯屬飾詞，不足為採。\r\n  此外，被告曾文智、江聰明於98年4 月30日偵訊中，經檢察\r\n    官將被告曾文智列為證人身分而與被告江聰明進行對質詰問\r\n    時，證人即共同被告曾文智先證稱：堆置在872 地號土地之\r\n    紅色污泥、黑色灰渣是江聰明在96年10月份左右允許其堆置\r\n    的，他說他有用途，但是沒有說清楚要做何用，而堆置在元\r\n    美砂石場的紅色污泥、白色污泥及黑色灰渣，其與江聰明原\r\n    本計畫要做有機肥處理，但是後來就被查獲了；白色污泥的\r\n    部分，是其向張維勝表示江聰明的朋友要看貨，所以其就先\r\n    載運35公噸的量到埤頭，後來才載運到元美砂石場等語（見\r\n    偵2708號卷第229 至230 頁），經檢察官命被告曾文智暫退\r\n    庭後，訊問被告江聰明對於證人即共同被告曾文智前開證述\r\n    有何意見時，則稱：曾文智說什麼白的伊不清楚，紅的、黑\r\n    的部分他說沒有地方放，伊有問他有沒有毒是不是廢棄物，\r\n    他說一般廢棄物，後改是一般廢棄土，他說那個有肥，改天\r\n    可以作有機肥，伊始將872 地號土地及介紹元美砂石場讓他\r\n    堆置，不是伊叫曾文智載運紅色污泥及黑色灰渣至872 地號\r\n    土地堆置的，也不是如曾文智所述，伊對於上開物品有所用\r\n    途，曾文智僅告知伊那些土有肥，讓他寄放一下，以後可以\r\n    作有機肥，且伊亦不知悉白色太空包怎麼買賣，都是曾文智\r\n    亂講等語（見同卷第230 至231 頁），後經檢察官再命證人\r\n    即被告曾文智入庭與被告江聰明對質時，又證稱：其不認同\r\n    江聰明前開所言，當初要載運到872 地號土地時，江聰明私\r\n    下有跟其簽立字條，內容為只能載運到872 地號土地，不可\r\n    以載運到其他地方，那些土是江聰明要使用的，且白色污泥\r\n    的部分，也是江聰明說他朋友要看，不然其怎麼知道要載運\r\n    到埤頭，埤頭的地也是江聰明朋友的等語（見同卷第232 頁\r\n    ），被告江聰明再改稱：伊僅係口頭上說紅色污泥要放在87\r\n    2 地號土地做肥料，不要賣給別人，黑色灰渣摻雜紅色污泥\r\n    後才可以作有機土壤，伊僅有說紅色污泥要放在872 地號土\r\n    地，但是沒有說黑色灰渣要如何處理，至於白色太空包的部\r\n    分，是在廟裡出入的委員跟曾文智有認識，伊印象中記得碳\r\n    酸鈉可以作肥皂，曾文智叫伊去接洽看看有無買主，伊介紹\r\n    廟裡的委員給曾文智認識，經委員同意後，曾文智始載運到\r\n    廟旁邊的土地，但是伊對於後來如何載運到元美砂石場的部\r\n    分就不清楚了等語（見同卷第233 頁），證人即共同被告曾\r\n    文智另證稱：白色太空包要從埤頭載運到元美砂石場時，其\r\n    有跟江聰明聯絡過，江聰明說埤頭的土地別人要用，叫其趕\r\n    快載走，江聰明就叫其載運到元美砂石場等語（見同卷第23\r\n    3 頁），被告江聰明則稱：埤頭那邊是廟裡委員的朋友看了\r\n    不喜歡，就要曾文智把東西載運走，曾文智在電話中有詢問\r\n    伊是否可以載運到元美砂石場，伊跟曾文智說那種東西沒有\r\n    人要買，要載回公司，曾文智說沒有辦法，並跟伊商量可否\r\n    載運到元美砂石場，伊即叫曾文智自己斟酌，曾文智就自己\r\n    派人載運到元美砂石場等語（見同卷第234 頁）。衡諸常情\r\n    ，被告江聰明如對於被告曾文智所堆置之物來源為何、是否\r\n    屬於廢棄物乙節全然無知，僅係單純借用被告曾文智土地，\r\n    大可據實以告即可，又為何與被告曾文智對質時，就被告曾\r\n    文智所載運之物為何，以及提供872 地號土地及元美砂石場\r\n    供被告曾文智堆置之過程為何，一再翻異其詞，且其前開辯\r\n    詞，均係於辯解遭質疑或對質後，隨即依當時提示之卷證資\r\n    料更改其辯詞，是其所辯，是否可採，即屬有疑。再者，被\r\n    告曾文智及江聰明並無何廢棄物再利用之相關背景或專業智\r\n    識，且均未向主管機關申請再利用許可，為被告曾文智、江\r\n    聰明所不爭執，復觀以872 地號土地及元美砂石場，亦無任\r\n    何再利用之設備，有前開現場照片可佐，足徵被告江聰明確\r\n    已知悉被告曾文智堆置於872 地號土地及元美砂石場上之物\r\n    屬廢棄物，而為脫免責任，始以再利用之名脫免刑責甚明。\r\n  按事業廢棄物之再利用，應依中央目的事業主管機關規定辦\r\n    理，不受第28條、第41條之限制；前項再利用之事業廢棄物\r\n    種類、數量、許可、許可期限、廢止、紀錄、申報及其他應\r\n    遵行事項之管理辦法，由中央目的事業主管機關會商中央主\r\n    管機關、再利用用途目的事業主管機關定之，廢棄物清理法\r\n    第39條定有明文。而中央目的事業主管機關經濟部亦依上開\r\n    法律授權，頒訂「經濟部事業廢棄物再利用管理辦法」及「\r\n    經濟部事業廢棄物再利用種類及管理方式」。而事業廢棄物\r\n    之性質安定或再利用技術成熟者，其種類及管理方式經本部\r\n    公告後，事業及再利用機構得逕依該管理方式進行再利用；\r\n    非屬前項公告之事業廢棄物種類及管理方式者，應經本部許\r\n    可，始得送往再利用機構再利用；前項許可分為個案再利用\r\n    許可及通案再利用許可，通案再利用許可以所從事再利用之\r\n    事業廢棄物種類單純者為限，經濟部事業廢棄物再利用管理\r\n    辦法第3 條第2 、3 、4 項定有明文。次按同法第52條之規\r\n    定，貯存、清除、處理或再利用一般事業廢棄物，違反第39\r\n    條第1 項規定者，係處以行政罰鍰。現行廢棄物清理法關於\r\n    事業廢棄物之再利用，已授權中央目的事業主管機關制定管\r\n    理辦法管理之，不受同法第41條（即應向主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n    文件）之限制，固屬無訛；但如非屬事業廢棄物之再利用行\r\n    為，而係未經主管機關許可，提供土地回填、堆置廢棄物，\r\n    或未依同法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，而從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物者，則與上引事\r\n    業廢棄物再利用之規定並不相侔，自仍有同法第46條第3 、\r\n    4 款處罰規定之適用（最高法院97年度臺上字第6250號判決\r\n    意旨參照）。又廢棄物清理法所稱之處理，則有三類型態，\r\n    其中再利用，則係事業機構產生之事業廢棄物自行、販賣、\r\n    轉讓或委託作為原料、材料、燃料、填土或其他經中央主管\r\n    機關及目的事業主管機關認定之用途行為，事業廢棄物貯存\r\n    清除處理方法及設施標準第2 條第3 款第3 目定有明文。另\r\n    經濟部事業廢棄物再利用管理辦法第2 條第2 、3 項亦規定\r\n    ：本辦法所稱之再利用係指事業將其事業廢棄物自行或送往\r\n    再利用機構作為原料、材料、燃料、工程填料、土地改良、\r\n    新生地、填土（地）或經認定之用途行為。前項再利用機構\r\n    以經政府機關登記有案或依法律規定免辦理登記之工廠（場\r\n    ）為限。是以所謂「再利用行為」，必以經主管機關認定用\r\n    途者為限。倘非主管機關所認定可行之用途行為，缺乏相關\r\n    實證研究支持該利用方式之安全性，即可能隱藏對人體、環\r\n    境之危害可能性，自與廢棄物清理法第1 條所揭示「改善環\r\n    境衛生，維護國民健康」之立法意旨不符，是不得漫無限制\r\n    擴張解釋再利用之範圍。經查，本案紅色污泥、白色污泥及\r\n    黑色灰渣均屬一般事業廢棄物，且亦均非屬經濟部公告可直\r\n    接再利用之物，前已認定，而被告曾文智、江聰明非屬具有\r\n    再利用機構之資格，亦未向主管機關申請再利用許可，且上\r\n    開土地亦查無可供處理上開黑色灰渣、紅色污泥及白色污泥\r\n    之相關設備，亦為前所認定，是被告曾文智、江聰明自無可\r\n    能依上開事業廢棄物再利用之規定妥善處理本案廢棄物而為\r\n    再利用行為，至為灼然，故無廢棄物清理法第39條規定之適\r\n    用。且在無從確定被告曾文智、江聰明所稱可再利用為有機\r\n    肥、土壤改良劑等行為，係屬主管機關認定可行之用途行為\r\n    前，揆諸前揭說明，自不得不當任意擴張解釋再利用之行為\r\n    ，而與廢棄物清理法之立法意旨相違。從而，辯護人陳建勛\r\n    律師前開所為之辯護，顯不足採。\r\n  另辯護人陳建勛律師聲請將本案採樣檢體送行政院農委會桃\r\n    園區農業改良場檢測，是否含有「有機質」、「磷」、「氮\r\n    」、「氧化鉀」、「氧化鈣」、「氧化鎂」，其「酸鹼度」\r\n    、「電導度」如何，可否再經調配後，供作農用、園藝之肥\r\n    料或土壤改良劑使用等情。惟縱使本案廢棄物可經由一定製\r\n    程而成為可再利用之物，然被告曾文智、江聰明確未依再利\r\n    用之規定辦理，業經本院認定屬實，要不得以此免除渠等之\r\n    刑責，是辯護人此部分之聲請，顯無必要，應予駁回。\r\n二、綜上所述，足認被告曾文智任意性自白與事實相符，而被告\r\n    江聰明前開辯解，顯係事後臨訟卸責之詞，不足採信，此外\r\n    ，尚有被告曾文智所持用之行動電話門號0000000000號與證\r\n    人林明仁所持用之行動電話門號0000000000號、旺耕公司之\r\n    市內電話00-0000000號、台懋公司之市內電話00-0000000號\r\n    、共同被告謝連皇所持用之行動電話門號0000000000號、共\r\n    同被告曾俊杰所持用之行動電話門號0000000000號之雙向通\r\n    聯紀錄資料（見警卷第238 頁以下，他字62號卷2 第192 至\r\n    207 頁）在卷可證，足認被告2 人前開犯行事證明確，均應\r\n    予依法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法所稱之「一般事業廢棄物」係指由農工礦廠\r\n    （場）、營造業等事業所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之有害廢棄物以外之廢棄\r\n    物，廢棄物清理法第2 條定有明文。又依「事業廢棄物貯存\r\n    清除處理方法及設施標準」第2 條第2 款規定，稱清除者，\r\n    係指「事業廢棄物之收集、運輸行為」，依同條第3 款，稱\r\n    處理者，包含（一）中間處理（指事業廢棄物在最終處置或\r\n    再利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為）、（二）最終處置（指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為）與（三\r\n    ）再利用（指事業產生之事業廢棄物自行、販賣、轉讓或委\r\n    託做為原料、材料、燃料、填土或其他經中央主管機關及目\r\n    的事業主管機關認定之用途行為，並符合規定者）。復按廢\r\n    棄物清理法第46條第1 項第3 款所稱「未經主管機關許可，\r\n    提供土地回填、堆置廢棄物者」，所規範者應在於未經主管\r\n    機關許可，提供土地回填、堆置廢棄物之行為，而非側重於\r\n    土地為何人所有，否則，提供自己所有土地供人回填、堆置\r\n    廢棄物之行為需受處罰，提供借用、租用而來，甚或竊佔他\r\n    人土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕\r\n    重顯有失衡，是應認該款之「提供土地回填、堆置廢棄物」\r\n    之行為，包含自己或他人之土地。且不論提供土地係供自己\r\n    或他人回填、堆置廢棄物，均應處罰，非謂該款僅規定處罰\r\n    提供土地供他人回填、堆置廢棄物而言，否則任意提供土地\r\n    供自己回填、堆置廢棄物，造成污染，卻無法處罰，當非該\r\n    法為改善環境衛生，維護國民健康之立法目的（最高法院94\r\n    年度臺上字第4040號、第5174號判決要旨參照）。經查，台\r\n    懋公司所產生之白色污泥、紅色污泥及東麗公司所產生之黑\r\n    色灰渣等確屬一般事業廢棄物乙節，前已認定，而被告曾文\r\n    智將台懋公司之紅色污泥、白色污泥及東麗公司之黑色灰渣\r\n    等一般事業廢棄物分別載運至被告江聰明所承租之872 地號\r\n    土地及其所指示之張慶南所有之元美砂石場，以及被告曾文\r\n    智自行承租之1334之2 地號土地，揆諸前揭說明，被告曾文\r\n    智前開載運之行為應屬廢棄物之清除業務無訛，而被告曾文\r\n    智、江聰明前開提供土地堆置本案廢棄物之行為，仍應有廢\r\n    棄物清理法第46條第3 款規定之適用。是核被告曾文智所為\r\n    ，係犯廢棄物清理法第46條第4 款之非法清理廢棄物罪、同\r\n    法第3 款之非法清理廢棄物罪，被告江聰明所為，係犯廢棄\r\n    物清理法第46條第3 款之非法清理廢棄物罪。起訴書認被告\r\n    江聰明係犯廢棄物清理法第46條第4 款之非法清理廢棄物罪\r\n    ，應係誤載，並經公訴人於本院審理中當庭更正（見本院卷\r\n    4 第121 頁），本院自毋庸再予更正，附此敘明。\r\n  次按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是。而廢棄物清理法第46條\r\n    第1 項第4 款之犯罪，係以未依同法第41條第1 項規定領得\r\n    廢棄物清除、處理許可文件之人，作為犯罪主體，再依該第\r\n    41條第1 項前段以觀，乃謂從事廢棄物清除、處理業務者，\r\n    應申請核發許可文件。是本罪之成立，本質上即具有反覆性\r\n    ，倘行為人基於概括之犯意，在密切接近之一定時間及空間\r\n    內反覆從事廢棄物之清除、處理，無非執行業務所當然，於\r\n    行為概念上，應認為包括的一罪，無併合論罪可言（最高法\r\n    院95年度臺上字第1079號判決要旨足參）。本件被告曾文智\r\n    從事廢棄物之清除行為，其內涵本即含有多次繼續反覆實施\r\n    同一社會活動之性質，僅經由一個法條為一次評價即可，故\r\n    其先後雖有多次違反廢棄物清理法第46條第4 款之行為，仍\r\n    應包括成立單純一罪。而被告曾文智、江聰明未經主管機關\r\n    許可，分別提供前開土地供堆置本案之一般事業廢棄物，期\r\n    間雖有多次，然其等均係於同一土地提供堆置廢棄物，亦係\r\n    利用同一機會、時空反覆而為，均應僅論以包括一罪。另廢\r\n    棄物清理法第46條第3 款、第4 款所保護法益均為社會法益\r\n    ，皆係為有效貯存、處理廢棄物，改善環境衛生，維護國民\r\n    健康而制定，則被告曾文智以一行為侵害同一法益而符合前\r\n    開第3 款、第4 款所定犯罪構成要件，應依刑法第55條規定\r\n    ，僅從一重之廢棄物清理法第46條第4 款之罪論斷。至公訴\r\n    人雖就被告曾文智部分漏未引用廢棄物清理法第46條第3款\r\n    之罪，然此部分事實與起訴部分有想像競合犯之裁判上一罪\r\n    關係，本院自得併予審理。\r\n  爰審酌被告曾文智無視政府對於環境保護之政令宣導，未依\r\n    相關規定辦理清除廢棄物，甚而提供土地堆置廢棄物，對於\r\n    土地環境永續利用造成相當程度損害，且於本案處於主要聯\r\n    繫載運前開廢棄物之角色，所為實不足取，惟念及其於犯後\r\n    坦承犯行，並於本案查獲後，清理現場已無前開所示之一般\r\n    廢棄物等情，亦有東麗公司及台懋公司清理完成改善報告書\r\n    暨相關照片、物品清除完成切結確認書等資料（本院卷3 第\r\n    8 至75、118 至119 頁，本院卷4 第5 至12頁背面）附卷可\r\n    參，足見其犯罪後尚知所悔悟，態度良好；而被告江聰明知\r\n    悉非經主管機關之許可，不得提供土地堆置廢棄物，卻仍任\r\n    被告曾文智堆置本案廢棄物在其管理之上開土地，又於事證\r\n    明確下始終飾詞否認犯行，惟念及其於本案中係處於提供土\r\n    地堆置廢棄物之角色，亦無證據顯示將本案廢棄物供作回填\r\n    土地使用而造成更大的損害等情，暨該2 人之智識程度、犯\r\n    罪手段、犯罪動機、生活狀況等一切情狀，分別量處如主文\r\n    所示之刑，以示儆懲。\r\n  末查被告曾文智、江聰明於本案之前未曾因故意犯罪受有期\r\n    徒刑以上刑之宣告，其等因一時失慮，偶罹刑典，信經此刑\r\n    之宣告後，應知警惕而無再犯之虞，本院認暫不執行其刑為\r\n    當，爰均依刑法第74條第1 項第1 款之規定，併予宣告緩刑\r\n    4 年，以啟自新，又為使被告曾文智、江聰明知所戒慎，再\r\n    依同條第2 項第4 款規定，諭知分別向公庫支付10萬元。\r\n  至扣案之元美砂石場進貨單1 捆、元美砂石場出貨單1 捆、\r\n    元美砂石公司及機具修理維護估價單13張、元美砂石公司記\r\n    錄記事簿及週記簿3 本、元美砂石場往來公司名片單、簿1\r\n    捆、元美砂石場公司出貨砂、收據1 本、元美砂石公司進出\r\n    貨單1 捆、元美砂石場進貨單1 捆、元美砂石有限公司出貨\r\n    傳票及日報表1 本、元美砂石場進貨砂單1 捆、元美砂石有\r\n    限公司出貨傳票6 本、挖土機租賃契約書3 本、元美砂石公\r\n    司銀行交易存簿及匯款單1 捆、鈔票便條紙1 捆、元美砂石\r\n    有限公司員工上班打卡表3 張、其他文件1 捆，為被告張慶\r\n    南所有，筆記本1 本、合約書1 張、進貨明細表1 張、出貨\r\n    單8 張、砲王車群出貨單3 張、和森全球出貨單91張、簽收\r\n    單2 張、電話簿2 本，為被告江聰明所有，旺耕連絡電話1\r\n    張、林志忠打卡片1 張、林明仁打卡片1 張、委託代執行主\r\n    契約書1 卷、申報結算明細表1 張、三聯單及相關合約1 卷\r\n    、房屋及土地租賃契約書2 張、廢棄物清理契約書1 卷、員\r\n    工名冊1 張、華德美廠商進退貨帳單1 張、薪資清冊1 張、\r\n    過磅單1 卷、清理計畫書1 卷，為證人林志忠所有、郵政存\r\n    簿1 本、委託書1 張，為證人黃錦城所有，經查皆與本案無\r\n    關聯性，且均非屬違禁物，爰不另為沒收之諭知，附此敘明\r\n    。\r\n貳、無罪部分：\r\n一、公訴意旨另略以：被告曾俊杰、謝連皇均知悉從事廢棄物清\r\n    除者，應向直轄市、縣市主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除許可文件後，始得受託清除廢\r\n    棄物，未經許可者，不得從事清除廢棄物之工作，被告張慶\r\n    南知悉未經主管機關許可，不得提供土地堆置廢棄物，竟均\r\n    未經許可，被告曾俊杰、謝連皇與被告曾文智共同基於清除\r\n    廢棄物之包括犯意，被告張慶南與被告江聰明則共同基於提\r\n    供土地堆置廢棄物之包括犯意，而分別為下列行為：被告曾\r\n    文智僱用被告曾俊杰、謝連皇負責載運台懋公司之紅色污泥\r\n    、白色污泥及東麗公司之黑色灰渣，先由被告曾俊傑駕駛其\r\n    所有之營業貨運曳引車（母車車牌號碼518-HR號，子車車牌\r\n    號碼8T-83 號，總載重量15公噸），自96年11月某日起至97\r\n    年5 月某日止，載運台懋公司所產生之紅色污泥每月4 車次\r\n    ，每車次15公噸、共28車次，東麗公司所產生之黑色灰渣每\r\n    月4 車次，每車次15公噸，共28車次，至江聰明所承租之前\r\n    開872 地號土地傾倒、堆置。後因該872 地號土地積水，被\r\n    告江聰明即指示被告曾文智載運至被告張慶南與不知情之彰\r\n    化縣議員洪進南所共同經營坐落於彰化縣竹塘鄉○○段2900\r\n    、2901地號土地之元美砂石場（該筆土地是由被告張慶南向\r\n    國有財產局租賃），被告曾文智再指示被告曾俊杰於97年5\r\n    月某日起至97年12月某日止，駕駛其所有之前開曳引車，載\r\n    運台懋公司所產生之白色污泥1 車次21公噸，紅色污泥每月\r\n    4 車次，每車次15公噸、共32車次，東麗公司所產生之黑色\r\n    灰渣每月4 車次，每車次15公噸、共32車次，至元美砂石場\r\n    傾倒、堆置。後因洪進南發現上情報警處理後，被告曾文智\r\n    即向不知情之蕭春雄租賃其所有坐落於彰化縣北斗鎮○○段\r\n    1334之2 地號土地，並由被告謝連皇駕駛其所有之營業貨運\r\n    曳引車（母車車牌號碼079-AL號，子車車牌號碼5G-73 號，\r\n    總載重量15公噸），自98年3 月上旬某日起至同年月中旬某\r\n    日止，至台懋公司載運紅色污泥，每車次15公噸、共3 車次\r\n    ，至東麗公司載運黑色灰渣，每車次15公噸、共2 車次，至\r\n    被告曾文智所租賃之1334之2 地號土地傾倒、堆置。因認被\r\n    告曾俊杰、謝連皇涉有違反廢棄物清理法第46條第4 款之非\r\n    法清理廢棄物罪，被告張慶南涉有違反廢棄物清理法第46條\r\n    第3 款之非法清理廢棄物罪云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項及第301 條第1 項，分別定有明文。次按認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\r\n    利之證據；又事實之認定，應憑證據，如未能發現相當證據\r\n    ，或證據不足以證明，自不能以推測或擬制之方法，以為裁\r\n    判基礎。而刑事訴訟法上所謂認定犯罪事實之積極證據，係\r\n    指適合於被告犯罪事實之認定之積極證據而言，雖不以直接\r\n    證據為限，間接證據亦包括在內；然而無論直接或間接證據\r\n    ，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\r\n    而得確信其為真實之程度者，始得據為有罪之認定，倘其證\r\n    明尚未達到此一程度，而有合理之懷疑存在時，致使無從形\r\n    成有罪之確信，根據「罪證有疑，利於被告」之證據法則，\r\n    即不得遽為不利被告之認定（最高法院29年上字第3105號、\r\n    30年上字第816 號、第1831號、40年台上字第86號及76年台\r\n    上字第4986號等判例意旨參照）。復按刑事訴訟法第161 條\r\n    已於91年2 月8 日修正公布，修正後同條第1 項規定：檢察\r\n    官就被告犯罪事實，應負舉證責任，並指出證明之方法。因\r\n    此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實\r\n    質舉證責任。倘其所提出之證據，不足為被告有罪之積極證\r\n    明，或其闡明之證明方法，無從說服法官以形成被告有罪之\r\n    心證，基於無罪推定之原則，自應為被告無罪判決之諭知（\r\n    最高法院92年臺上字第128 號判例意旨參照）。\r\n三、公訴人認被告曾俊杰、謝連皇、張慶南分別涉有上開犯行，\r\n    無非係以證人即共同被告曾文智、江聰明於警詢、偵訊中之\r\n    證述，證人張維勝、陳玫婷、洪成國、林佐必、陳天佑、林\r\n    明仁、林志忠、黃錦城、顏圻村於偵訊中之證述，以及彰化\r\n    縣事業廢棄物處理稽查紀錄工作單、琨鼎環境科技股份有限\r\n    公司廢棄物樣品檢驗報告、現場照片、現場簡圖、勘驗筆錄\r\n    、勘驗彰化縣竹塘鄉○○段2900及2901地號土地錄音影VCD\r\n    、台懋公司事業廢棄物清理計畫書、東麗公司事業廢棄物清\r\n    理計畫書、台懋公司污泥混合物再利用完成聯單、台懋公司\r\n    污泥混合物廠內暫存申報資料、被告張慶南於97年8 月14日\r\n    至98年1 月19日在監執行期間一般接見錄音VCD （被告張慶\r\n    南於在監執行一般接見中表示：被告江聰明要在元美砂石場\r\n    堆置廢棄物就讓被告江聰明堆置，待其出獄後，再來處理堆\r\n    置廢棄物，且該廢棄物係被告江聰明所有土方，被告江聰明\r\n    要將該廢棄物移往他處幫他人填土等語。證人顏圻村表示：\r\n    被告江聰明已將部分堆置廢棄物移往他處，環保人員稽查時\r\n    ，阿在曾至元美砂石場指責，並交代被告江聰明不可再載運\r\n    廢棄物至元美砂石場，被告江聰明就未載運廢棄物至元美砂\r\n    石場，另被告江聰明要將本件刑責推卸給被告曾文智以脫罪\r\n    等語）、彰化縣環境保護局98年2 月9 日彰環廢字第098000\r\n    4943號函、被告曾文智使用門號0000000000號與被告曾俊杰\r\n    使用門號0000000000號、被告謝連皇使用門號0000000000號\r\n    、被告江聰明使用門號0000000000號行動電話間之雙向通聯\r\n    紀錄各1 份，為其主要論據。\r\n四、訊據被告曾俊杰及謝連皇固不否認有受被告曾文智委託於上\r\n    揭時、地載運本案廢棄物之事實，被告張慶南固不否認元美\r\n    砂石場為其所有，於其入監服刑前幾天，曾答應要借予被告\r\n    江聰明堆放物品等語，然均堅決否認有何違反廢棄物清理法\r\n    犯行，被告曾俊杰辯稱：伊是受僱於曾文智始為前開載運之\r\n    行為，而其載運傾倒之地點都是有人在管理的，所以伊才敢\r\n    為上揭行為，且伊認為稻田收割後剩下的稻草也是會燒掉作\r\n    成有機肥，其在現場有看到係木頭渣燒出來的東西，沒有雜\r\n    質，如果摻雜塑膠或其他金屬東西，伊再載運的話，就是伊\r\n    的不對等語，被告謝連皇辯稱：伊係受僱於曾文智始為前開\r\n    載運行為，且伊所傾倒的地點是鄰居的土地，曾文智告訴伊\r\n    上開物品是要用來製作肥料，因為伊之前曾有違反廢棄物清\r\n    理法的案件，而該前案係房子打掉的東西，看起來就是廢棄\r\n    物，但是本件看不出來是廢棄物，且伊亦有拿所載運之土作\r\n    為肥料使用等語。被告張慶南則以伊發現江聰明堆置的物品\r\n    並非一般砂石，所以在入監服刑前就已經請江聰明將所堆置\r\n    的物品搬走等語置辯；辯護人陳建勛律師則以張慶南於入監\r\n    服刑前雖有同意江聰明載運作有機肥的原料堆置數日，惟因\r\n    張慶南要入監服刑，所以入監前就請江聰明將東西運走，且\r\n    張慶南亦不知悉江聰明所堆置之物品係台懋公司、東麗公司\r\n    的一般事業廢棄物，而張慶南於服刑期間亦未再同意江聰明\r\n    繼續在元美砂石場堆置本案廢棄物，並無與江聰明有上開犯\r\n    行之犯意聯絡等語為被告張慶南辯護。\r\n五、經查：\r\n  被告曾俊杰、謝連皇部分：\r\n    據證人即共同被告曾文智於偵訊中證稱：其於98年後僱用謝\r\n    連皇至台懋公司載運紅色污泥，至東麗公司載運黑色灰渣至\r\n    1334之2 地號堆置，當時謝連皇自己也有鏟一些前開載運之\r\n    物裝入塑膠袋，說要用在自己田裡的樹頭看看有沒有肥等語\r\n    （見98年度他字62卷2 第173 頁）；復於本院審理中證稱：\r\n    其一開始係先請曾俊杰至台懋公司、東麗公司載運前開廢棄\r\n    物，後來則請謝連皇載運，剛開始載運的時候，該2 人都有\r\n    懷疑是否為有毒之物，其有告知2 人上開物品是有經過檢驗\r\n    的，是可以作為有機肥，而正因為係其準備要用來做有機肥\r\n    使用，所以曾俊杰跟謝連皇都知道不能亂倒，因為載運之物\r\n    係其準備要做有機肥使用；其請曾俊杰載運的土，是沒有味\r\n    道的等語（見本院卷4 第121 至124 頁）。是證人即共同被\r\n    告曾文智就僱用被告曾俊杰、謝連皇載運台懋公司、東麗公\r\n    司所產生之前開廢棄物時，僅告知係其要來做有機肥使用乙\r\n    節，迭於偵訊及本院審理中證述一致，復衡以被告曾文智與\r\n    被告曾俊杰、謝連皇僅係單純的僱傭關係，被告曾文智應無\r\n    為被告曾俊杰、謝連皇脫免卸責而故為虛偽證述之動機與必\r\n    要，反陷自身恐受偽證罪處罰之危險，則被告曾俊杰、謝連\r\n    皇2 人前開辯稱係被告曾文智告知所載運之物是要來做有機\r\n    肥使用，其等始幫忙載運等語，應非虛妄。再者，被告曾俊\r\n    杰、謝連皇所載運、堆置的地點均係受被告曾文智指示所為\r\n    ，前已認定，且本案堆置廢棄物之地點亦屬有人管理之處，\r\n    而與一般任意載運、堆置而違反廢棄物清理法之案件有別，\r\n    參以貨車司機本係載運物品賺取運費，況本案被告曾俊杰、\r\n    謝連皇非屬長期受僱於被告曾文智之職員，僅係在被告曾文\r\n    智有載運物品需求時，始受僱於被告曾文智，如課予被告曾\r\n    俊杰、謝連皇過高的注意及查證義務，要求其等於載運前應\r\n    就所載運之物實際用途詳加查明，顯與常情不符。是以，在\r\n    如此單純以車次多寡計算運費情形下，實難認被告曾俊杰、\r\n    謝連皇對於被告曾文智實際所為能清楚知悉，尚不得以此逕\r\n    認被告曾俊杰、謝連皇知悉被告曾文智僱用其等載運之物品\r\n    係屬廢棄物，而與被告曾文智就前開犯行有犯意聯絡及行為\r\n    分擔。\r\n  被告張慶南部分：\r\n    證人即共同被告江聰明先於偵訊中證稱：堆置於元美砂石\r\n      場廢土的來源其不清楚，都是由曾文智載運而來的，且其\r\n      僅有介紹張慶南與曾文智認識，至於2 人事後如何談論借\r\n      用元美砂石場堆置廢棄物等情，其均不知悉等語（見他字\r\n      第62號卷1 第182 至185 頁），後經檢察官命其與被告曾\r\n      文智對質時，證人即共同被告曾文智先證稱：其並未向張\r\n      慶南借用元美砂石場堆置前開物品，係江聰明告知可以在\r\n      元美砂石場堆置，其每次要去元美砂石場堆置之前，都會\r\n      先打電話給江聰明，江聰明說元美砂石場沒有在經營，因\r\n      為經營者要入監服刑，所以委託江聰明管理等語（見同卷\r\n      第191 頁）後，則改證稱：其有跟曾文智說張慶南有答應\r\n      可以倒在元美砂石場，其告知張慶南說曾文智要借用土地\r\n      堆置土，而經過張慶南同意後，才讓曾文智在元美砂石場\r\n      堆置土，因為張慶南入監之前有交代其要幫忙看一下元美\r\n      砂石場，且有同意可以倒土等語（見同卷第191 至192 頁\r\n      ）；再於本院審理中證稱：其一開始跟張慶南借用元美砂\r\n      石場的土地時，就有告知是朋友要做有機肥，因為其所承\r\n      租之台銀土地積水，所以要暫置於元美砂石場，一開始有\r\n      先載運7 、8 台的量去元美砂石場，後來張慶南發現不是\r\n      一般的土，所以就叫其載走，又過了一段時間，雨下的很\r\n      大，曾文智說車子無法開進872 地號土地，所以詢問其該\r\n      如何處理，其就叫曾文智去元美砂石場看看，此次載運至\r\n      元美砂石場的時候，張慶南已經入監服刑，沒有經過他的\r\n      同意，事後去探監時也沒有轉達上情，亦沒有請朋友代為\r\n      轉達等語（見本院卷4 第239 至24 3頁）。是證人即共同\r\n      被告江聰明對於是由何人向被告張慶南借用元美砂石場堆\r\n      置本案廢棄物，以及被告張慶南是否同意借用等節，有前\r\n      後供述不一之情形，且與證人即共同被告曾文智對質詰問\r\n      時，更一再翻異其詞，是其前開所為之證述，是否可採，\r\n      顯有疑義。\r\n    又據證人即共同被告曾文智迭於偵訊及本院審理中均證稱\r\n      ：係江聰明介紹其至元美砂石場堆置台懋公司及東麗公司\r\n      所產生之前開物品，元美砂石場是張慶南交給江聰明保管\r\n      的，也是江聰明帶其到元美砂石場，江聰明表示張慶南要\r\n      入監服刑，元美砂石場暫時委由江聰明管理，其沒有向張\r\n      慶南借用過元美砂石場，所以張慶南的部分其不知悉等語\r\n      （見他字第62號卷1 第187 至191 頁，本院卷4 第128 頁\r\n      ）。可知證人即共同被告曾文智前開證述內容，至多僅能\r\n      證明被告張慶南於入監服刑期間委由被告江聰明看管元美\r\n      砂石場，尚無從遽以認定被告張慶南知悉且同意被告曾文\r\n      智於元美砂石場堆置本案廢棄物等情。\r\n    公訴人另以被告張慶南於97年8 月14日至98年1 月19日在\r\n      監執行期間，被告張慶南與證人顏圻村一般接見錄音VCD\r\n      ，其中證人顏圻村曾向被告張慶南表示有人於元美砂石場\r\n      倒土，而被告張慶南則表示：江聰明要在元美砂石場堆置\r\n      廢棄物就讓他堆置，待其出獄後，再來處理堆置廢棄物，\r\n      且該廢棄物係江聰明所有土方，江聰明要將該廢棄物移往\r\n      他處幫他人填土等語；另證人顏圻村又表示：江聰明已將\r\n      部分堆置廢棄物移往他處，環保人員稽查時，阿在（即彰\r\n      化縣議員洪進南）曾至元美砂石場指責，並交代江聰明不\r\n      可再載運廢棄物至元美砂石場，江聰明就未再運廢棄物至\r\n      元美砂石場，另江聰明要將本件刑責推卸給曾文智以脫罪\r\n      等語，作為認定被告張慶南與被告江聰明就前開違反廢棄\r\n      物清理法第46條第3 款犯行間有行為分擔及犯意聯絡等情\r\n      。惟本院審酌上開接見錄音內容，證人顏圻村於接見被告\r\n      張慶南時，僅係表示有人在元美砂石場堆置土，而被告張\r\n      慶南亦僅稱待其出獄後再來處理，期間並無談論到被告張\r\n      慶南是否事前授權或事後同意被告江聰明堆置本案廢棄物\r\n      於元美砂石場；此外，證人顏圻村另表示被告江聰明已將\r\n      部分堆置廢棄物移往他處，環保人員稽查時，阿在曾至元\r\n      美砂石場指責，並交代被告江聰明不可再載運廢棄物至元\r\n      美砂石場，被告江聰明就未再運廢棄物至元美砂石場，另\r\n      被告江聰明要將本件刑責推卸給被告曾文智以脫罪等語部\r\n      分，亦僅可認定係證人顏圻村接見被告張慶南時，就其所\r\n      有之元美砂石場之現況為何加以報告等情，要難據以認定\r\n      被告張慶南就被告江聰明將元美砂石場供被告曾文智堆置\r\n      本案廢棄物之舉有何犯意聯絡。此外，證人顏圻村於偵訊\r\n      中證稱：綽號「江仔」、「阿文」係從97年4 、5 月間至\r\n      元美砂石場傾倒本案廢土，其不知道該2 人傾倒時，有無\r\n      經過張慶南同意等語（見他字第62號卷1 第121 至123 頁\r\n      背面）；於本院審理中證稱：其於張慶南入監服刑期間，\r\n      有去看過張慶南，有一次還有提到有人進來元美砂石場倒\r\n      土，而張慶南說他人在監獄等他出來後再處理，沒有說同\r\n      意讓別人傾倒，不過也沒有叫我報警處理等語（見本院卷\r\n      4 第17 2頁背面至第174 頁背面）。是證人顏圻村於偵訊\r\n      及本院審理中之證述內容均未提及被告張慶南有何參與元\r\n      美砂石場提供堆置廢棄物之行為，且與被告江聰明間有何\r\n      犯意聯絡，復觀諸證人顏圻村與被告張慶南並無任何恩怨\r\n      或僱傭關係，證人顏圻村應無任何為被告張慶南脫免刑責\r\n      而為虛偽證述之動機及必要，足徵其上開證述為真。\r\n    綜上，公訴人所舉之證人即共同被告江聰明、曾文智及證\r\n      人顏圻村之證述內容，與被告張慶南於97年8 月14日至98\r\n      年1 月19日在監執行期間，被告張慶南與證人顏圻村一般\r\n      接見錄音VCD ，均無從相互勾稽而證明被告張慶南就被告\r\n      江聰明將元美砂石場提供予被告曾文智堆置本案廢棄物乙\r\n      節能清楚知悉且同意之情形下，自難認定被告張慶南就被\r\n      告江聰明前開違反廢棄物清理法犯行間有何犯意聯絡。\r\n  又公訴人所舉證人張維勝、陳玫婷、洪成國、林佐必、陳天\r\n    佑、林明仁、林志忠、黃錦城於偵訊中之證述，以及彰化縣\r\n    事業廢棄物處理稽查紀錄工作單、琨鼎環境科技股份有限公\r\n    司所製作廢棄物樣品檢驗報告、現場照片、現場簡圖、勘驗\r\n    筆錄、勘驗彰化縣竹塘鄉○○段2900及2901地號土地錄音影\r\n    VCD 、台懋公司事業廢棄物清理計畫書、東麗公司事業廢棄\r\n    物清理計畫書、台懋公司污泥混合物再利用完成聯單、台懋\r\n    公司污泥混合物廠內暫存申報資料、彰化縣環境保護局98年\r\n    2 月9 日彰環廢字第0980004943號函、被告曾文智使用門號\r\n    0000000000號與被告曾俊杰使用門號0000000000號、被告謝\r\n    連皇使用門號0000000000號、江聰明使用門號0000000000號\r\n    行動電話間之雙向通聯紀錄各1 份之部分，雖可證明客觀上\r\n    被告曾俊杰、謝連皇確有受僱於被告曾文智而為前開所載之\r\n    清除本案廢棄物之行為，而被告張慶南所有之元美砂石場確\r\n    實有提供被告曾文智堆置本案廢棄物等節，惟就被告曾俊杰\r\n    、謝連皇主觀上是否知悉其所載運之物為廢棄物而與被告曾\r\n    文智有犯意聯絡，被告張慶南是否知悉及同意被告江聰明將\r\n    其所有之元美砂石場供被告曾文智堆置本案廢棄物，均無足\r\n    證明，尚無從作為認定被告曾俊杰、謝連皇及張慶南有罪之\r\n    積極證據。\r\n六、綜上所述，被告曾俊杰、謝連皇雖有前開載運廢棄物之行為\r\n    ，被告張慶南所有之元美砂石場確有提供堆置廢棄物，然公\r\n    訴人所舉之證據，均不足以證明被告曾俊杰、謝連皇與被告\r\n    曾文智間，就違反廢棄物清理法第46條第4 款之犯行有何犯\r\n    意聯絡，被告張慶南與被告江聰明間就違反廢棄物清理法第\r\n    46條第3 款之犯行有何犯意聯絡。此外，本院復查無其他積\r\n    極證據足資認定公訴人所指被告曾俊杰、謝連皇、張慶南之\r\n    犯行，揆諸上開說明，依法自應為被告曾俊杰、謝連皇、張\r\n    慶南無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，廢棄物清理法第46條第3 款、第4 款，刑法第11條前段、第\r\n55條、第74條第1 項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官賴政安到庭執行職務\r\n中    華    民    國   100    年    11    月    8     日\r\n                      刑事第二庭  審判長法官  李進清\r\n                                  法      官  陳銘壎\r\n                                  法      官  林怡君\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   100    年    11    月    8     日\r\n                                  書  記  官  顧嘉文\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第3款、第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}