{
  "JID": "SCDM,107,訴,4,20190704,2",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "4",
  "JDATE": "20190704",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　107年度訴字第4號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　賴強森\r\n\r\n\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第6928號、第7080號），被告於本院審理程序中就被訴事\r\n實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人\r\n、被告之意見後，裁定改依簡式審判程序審理，並判決如下：\r\n    主  文\r\n賴強森共同犯廢棄物清理法第四十六條第四款前段之非法清除廢\r\n棄物罪，累犯，處有期徒刑壹年壹月。\r\n    事  實\r\n一、衛普科技股份有限公司（下稱衛普公司）承攬國家中山科學\r\n    研究院三峽光武院區光電研究所（下稱中科院）拆建工程，\r\n    衛普公司將上開工程轉包給昶德工程行，李和（由臺灣新\r\n    竹地方檢察署檢察官另為不起訴處分）向昶德工程行再承攬\r\n    上開工程，賴強森則以新台幣（下同）5 萬4 千元向李和\r\n    轉讓上開工程拆除之藍色泡棉廢棄物處理費，陳彥誥再向賴\r\n    強森購買上開藍色泡棉廢棄物。詎賴強森及陳彥誥（陳彥誥\r\n    部分業經本院為有罪判決）均明知從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務，竟共同基於非法從事廢棄物\r\n    清除、處理之犯意聯絡，未經主管機關許可，由賴強森委託\r\n    不知情之駕駛黃俊雄（由臺灣新竹地方檢察署檢察官另為不\r\n    起訴處分）於民國106 年4 月11日間接續從中科院，分別載\r\n    運至新竹縣新埔鎮南園高幹121 號旁坡崁處棄置及新竹縣○\r\n    ○鄉○○路○段000 巷0 弄0 號至5 號（湖口安養中心）內\r\n    堆置。嗣經湖口安養中心地主蔡賴錦妹發現其所有之湖口安\r\n    養中心內被棄置藍色泡棉等廢棄物，調閱監視器畫面報警處\r\n    理，始知悉上情。\r\n二、案經蔡賴錦妹訴由新竹縣政府警察局竹北分局及新竹縣政府\r\n    警察局新埔分局報告臺灣新竹地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、上揭犯罪事實業據被告賴強森於本院審理程序及簡式審判程\r\n    序中均坦認不諱（見107 年度訴字第4 號卷【下稱本院卷】\r\n    卷二第79至84頁、第85至91頁），核與同案被告陳彥誥於偵\r\n    查中之陳述，證人李和、黃俊雄、賴柏榕、李維晨、謝添\r\n    財、蔡賴錦妹於警詢及偵查中之證述大致相符（見106 年度\r\n    偵字第6928號卷【下稱6928號偵卷】第15至19頁、第56至57\r\n    頁、第69至70頁、第72至74頁、第88至89頁，106 年度偵字\r\n    第7080號卷【下稱7080號偵卷】第6 至7 頁、第34至37頁、\r\n    第43至46頁、第47至49頁、第50至52頁、第132 至138 頁、\r\n    第215 至217 頁、第132 至138 頁，106 年度他字第1341號\r\n    卷【下稱1341號他卷】30至63頁），並有新竹縣政府環境保\r\n    護局環保報案中心陳情案件處理電腦管制單（106 年4 月13\r\n    日，案件編號：00000000）、新竹縣政府環境保護局稽查工\r\n    作紀錄3 份、現場照片7 張、湖口安養中心之監視器翻拍照\r\n    片1 張、蔡賴錦妹與徐文燕之租賃合約書1 份、衛普公司與\r\n    昶德工程行之廢棄物委託清除合約書1 份、昶德工程行與李\r\n    和之拆除工程合約書1 份、名凱環保工程事業有限公司之\r\n    廢棄物產生源隨車證明文件1 份、中科院財產採購契約條款\r\n    1 份、徐文燕對陳彥誥（原名：陳廷偉）之授權書1 份、車\r\n    牌號碼000-0000號車輛詳細資料報表、現金支出傳票、棋泰\r\n    汽車運輸有限公司之廢棄物產生源隨車證明文件2 份、內政\r\n    部警政署保安警察大隊第七總隊第三大隊第一中隊106 年9\r\n    月14日保七三大一中刑字第1060000910號函及所附棄置廢棄\r\n    物現場會勘照片14張、新竹縣政府環境保護局稽查工作紀錄\r\n    2 份、新竹縣政府環境保護局環保報案中心案件處理電腦管\r\n    制單2 份、新埔鄉北平段現場照片15張、新埔鎮北平里1 鄰\r\n    遭棄置廢棄物髒亂點清運結算表1 份、新埔鎮公所匯款帳號\r\n    1 份、新竹縣○○○○○段00地號之土地建物查詢資料1 份\r\n    、新竹縣○○鎮地○○○○○○0 ○○○○鄉○○路○段\r\n    000 巷0 弄0 號現場照片10張、新竹縣湖口鄉公所代清運代\r\n    處理廢棄物費明細單1 份、昶德工程行匯款湖口鄉公所之收\r\n    據1 份、新北市政府環境保護局107 年9 月5 日新北環廢字\r\n    第1071702990號函1 份等件在卷可佐（見1341號他卷第2 頁\r\n    、第3 至6 頁、第11至14頁、第34頁、第47至50頁，7080號\r\n    偵卷第66頁、第67頁、第68頁、第69至80頁、第83頁、第15\r\n    8 至167 頁、第169 至170 頁、第189 至213 頁，本院卷第\r\n    114 頁），足徵被告賴強森前開任意性自白與事實相符，堪\r\n    予採信。本案事證已臻明確，被告前開犯行，已堪認定，應\r\n    予依法論科。\r\n二、論罪科刑：\r\n（一）按廢棄物清理法第46條第4 款所規定之「貯存」、「清除\r\n      」及「處理」3 者，依行政院環境保護署發布之「事業廢\r\n      棄物貯存清除處理方法及設施標準」第2 條之規定，「貯\r\n      存」指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n      存容器、設施內之行為；「清除」則指事業廢棄物之收集\r\n      、運輸行為；至「處理」則包含1.中間處理：指事業廢棄\r\n      物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n      或其他處理方法，改變其物理、化學、生物特性或成分，\r\n      達成分離、減積、去毒、固化或穩定之行為；2.最終處置\r\n      ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n      物之行為；3.再利用：指事業產生之事業廢棄物自行、販\r\n      賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n      央目的事業主管機關認定之用途行為，並應符合其規定者\r\n      。又「非法棄置」廢棄物，亦屬違法之廢棄物「處理」行\r\n      為（最高法院102 年度台上字第4403號、100 年度台上字\r\n      第4263號判決同此見解）。本案被告賴強森、同案被告陳\r\n      彥誥均未領有廢棄物處理許可文件，而任意傾倒一般事業\r\n      廢棄物於湖口安養中心內及新竹縣新埔鎮南園高幹121 號\r\n      旁坡崁處之行為，並未有諸如掩埋、封閉等處理行為，僅\r\n      為單純之收集、運輸行為，應屬廢棄物清理法第46條第4\r\n      款前段所定之「清除」行為。是核被告陳彥誥所為，係犯\r\n      廢棄物清理法第46條第4 款前段之未依廢棄物清理法第41\r\n      條第1 項規定領有廢棄物處理許可文件，從事廢棄物清除\r\n      罪。被告賴強森與同案被告陳彥誥就上開犯行，有犯意聯\r\n      絡及行為分擔，應論以刑法第28條之共同正犯。\r\n（二）按集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n      行為將反覆實行，立法者以此種本質上具有複數行為，反\r\n      覆實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯\r\n      罪類型，例如收集犯、常業犯等。廢棄物清理法第46條第\r\n      4款前段之非法清理廢棄物罪，係以未依同法第41條第1項\r\n      規定領有廢棄物清除、處理許可文件而受託清除、處理廢\r\n      棄物者為犯罪主體，再依該第41 條第1項前段以觀，可知\r\n      立法者顯然已預定廢棄物之清除、處理行為通常具有反覆\r\n      實行之性質。是本罪之成立，本質上即具有反覆性，而為\r\n      集合犯（最高法院104年5月26日第9 次刑事庭會議決議意\r\n      旨參照）。查被告賴強森所為，係於106 年4 月11日間之\r\n      密接時間內，反覆從事廢棄物之清理行為，侵害同一環境\r\n      保護之社會法益，為集合犯，應論以包括一罪。\r\n（三）被告賴強森前於97年間因違反廢棄物清理法案件，經臺灣\r\n      苗栗地方法院以97年度訴字第67判決處有期徒刑5 月15日\r\n      ，經臺灣高等法院臺中分院以97年上訴字第1088號判決駁\r\n      回上訴確定，又於99年間因違反廢棄物清理法案件，經臺\r\n      灣桃園地方法院以99年度訴字第437 號判決處有期徒刑2\r\n      年，復經臺灣高等法院以100 年度上訴字第3135號判決，\r\n      撤銷原判決並處有期徒刑1 年6 月，後經最高法院以101\r\n      年度台上字第6672號判決駁回上訴確定，又於98年間因竊\r\n      盜案件，經臺灣花蓮地方法院以98年度訴字第590 號判決\r\n      處有期徒刑4 月，上揭3 罪經臺灣高等法院以102 年度聲\r\n      字第621 號裁定定應執行有期徒刑2 年，被告賴強森於10\r\n      1 年8 月25日入監執行，於102 年10月24日假釋出監，所\r\n      餘刑期付保護管束，於103 年6 月6 日保護管束期滿假釋\r\n      未經撤銷，視為執行完畢等節，有臺灣高等法院被告前案\r\n      紀錄表1 份附卷可佐，被告賴強森於有期徒刑執行完畢後\r\n      5 年以內，再犯本件有期徒刑以上之罪，為累犯，又經本\r\n      院參酌司法院大法官釋字第775 號解釋意旨，認被告本件\r\n      所犯與前案犯罪屬相同類型犯罪，且除上揭前案外，被告\r\n      並另犯其他違反廢棄物清理法案件，現正執行中，顯見前\r\n      案之刑罰執行尚難對被告產生嚇阻效用，其刑罰犯應力薄\r\n      弱，因認本件加重最低本刑並無罪刑不相當之情形，爰依\r\n      刑法第47條第1 項之規定，加重其刑。\r\n（四）爰以行為人之責任為基礎，審酌被告賴強森明知己身及同\r\n      案被告陳彥誥均無清除、處理廢棄物之許可文件，而任意\r\n      為本件廢棄物之清除行為，所為實屬不該，且被告前已有\r\n      多起違反廢棄物清理法之前案紀錄，仍不知戒慎警惕，應\r\n      予非難，惟念其終能坦認犯行之犯後態度，兼衡其自述高\r\n      中肄業之智識程度，之前擔任過木工、入監執行前均在環\r\n      保公司上班，離婚，有繼子女，均已成年，入監前經濟狀\r\n      況一般沒有負債暨其傾倒廢棄物之數量、次數及犯罪之動\r\n      機、目的、手段、所生損害等一切情狀，量處如主文所示\r\n      之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，判決如主文。\r\n本案經檢察官許大偉提起公訴，檢察官賴佳琪到庭執行職務。\r\n中    華    民    國   108    年    7     月     4    日\r\n                  刑事第六庭      法  官      王榮賓\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n中    華    民    國   108    年    7     月    4     日\r\n                                  書記官      陳家欣\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}