{
  "JID": "SCDM,108,訴,194,20190718,1",
  "JYEAR": "108",
  "JCASE": "訴",
  "JNO": "194",
  "JDATE": "20190718",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　108年度訴字第194號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　彭一雄\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵緝字第128號），本院判決如下：\r\n    主    文\r\n彭一雄無罪。\r\n    理    由\r\n一、公訴意旨略以：被告彭一雄與身分不詳之成年男子（下稱甲\r\n    男）均明知從事廢棄物清除、處理業務，應向主管機關申請\r\n    核發許可文件，竟未向主管機關申請廢棄物清除、處理許可\r\n    ，即基於擅自從事廢棄物清除、處理之犯意聯絡，於民國10\r\n    7 年6 月8 日15時許，駕駛車號不詳之黃色發財車，在新竹\r\n    縣寶山鄉吉林路電桿（青草幹106 支33）前，即告訴人楊森\r\n    輝所共有之新竹縣寶山鄉雙林段第235 地號土地上，未經許\r\n    可傾倒裝潢事業廢棄物一車（範圍為27平方公尺），嗣為告\r\n    訴人發覺，並報警究辦，始查悉上情。因認被告涉犯廢棄物\r\n    清理法第46條第4 款前段之未經許可擅自從事廢棄物清除、\r\n    處理罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，即應諭知無罪之判決。刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。次按事實之認\r\n    定，應憑證據，如未能發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，為裁判基礎；苟積極證據不足\r\n    為不利於被告事實之認定時，即應為有利於被告之認定；又\r\n    認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據\r\n    亦包括在內，然而無論直接證據或間接證據，其為訴訟上之\r\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理之懷疑存在而無從使事實審法院得有罪之確\r\n    信時，即應由法院諭知被告無罪之判決。\r\n三、公訴意旨認被告涉犯上開罪嫌，係以被告於偵查中之供述\r\n    。證人即告訴人於警詢時及偵查中之證述。證人即鄰地\r\n    地主蔡鈞義於警詢時及偵查中之證述。證人即鄰居詹義隆\r\n    於警詢時及偵查中之證述。證人即清潔隊隊長徐旭輝於警\r\n    詢時之證述。新竹縣政府環境保護局稽查工作紀錄、新竹\r\n    縣○○鄉○○段000 地號土地建物查詢資料、土地所有權狀\r\n    、委託書、履勘現場筆錄、土地複丈成果圖及現場照片6 張\r\n    等資料，為其論據。\r\n四、訊據被告固坦承於上開時、地，委請甲男載運其住所出租套\r\n    房內之床櫃、彈簧床、衣櫃等物品棄置，惟堅決否認有何違\r\n    反廢棄物清理法第46條第4 款之犯行，並辯稱：甲男誤倒在\r\n    告訴人之土地上，我有請他3 日內移走，但因疏忽沒有去追\r\n    蹤，我沒有犯罪的意思等語。\r\n  經查，被告坦承上開部分事實，核與證人即告訴人、證人蔡\r\n    鈞義、證人詹義隆於警詢時及偵查中之證述、證人徐旭輝於\r\n    警詢時之證述大致相符（見偵卷第4 至8 、10至13、42至47\r\n    、66頁、偵緝卷第16至18頁），並有新竹縣政府環境保護局\r\n    稽查工作紀錄、新竹縣○○鄉○○段000 地號土地建物查詢\r\n    資料、土地所有權狀、委託書、履勘現場筆錄、土地複丈成\r\n    果圖及現場照片6 張在卷可參（見偵卷第14至17、21至28、\r\n    62至64頁），是此部分事實，應堪認定。\r\n  被告並非廢棄物清理法第46條第4 款所規定之處罰主體：\r\n  1.按刑法上所謂業務，係指個人基於其社會地位反覆繼續所執\r\n    行之事務，包括主要業務及其附隨之準備工作與輔助事務在\r\n    內。此項附隨之事務，並非漫無限制，必須與其主要業務有\r\n    直接、密切之關係者，始可包含在業務概念中，而認其屬業\r\n    務之範圍。又廢棄物清理法第41條第1 項前段：「從事廢棄\r\n    物清除、處理業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n    許可文件後，始得受託清除、處理廢棄物業務。」之規定，\r\n    係對於從事廢棄物清除、處理業務者所為廢棄物清除、處理\r\n    業務之規範。如未依上開規定申請核發許可文件，而反覆繼\r\n    續從事廢棄物清除、處理之「業務」，或已申領核發許可文\r\n    件之業者，未依許可文件內容貯存清除、處理廢棄物者，始\r\n    有該法第46條第4 款科處刑罰規定之適用。如非以受託清除\r\n    、處理廢棄物為業務，而係處理「自己」土地或建築物內之\r\n    一般廢棄物，縱違反廢棄物清理法第11條第1 款、第12條、\r\n    第28條第1 項、第36條等相關規定，亦僅依同法第50條第1\r\n    款、第2 款、第52條規定應處以行政罰鍰，不得命負第46條\r\n    第4 款之刑責（最高法院99年度台上字第1133號判決同此見\r\n    解）。\r\n  2.被告於偵查中及本院審理時供稱：我是做套房出租的，我沒\r\n    有在幫人倒東西。上開棄置物品為出租套房內之床櫃、衣櫃\r\n    等物品等語（見偵緝卷第16頁反面、訴卷第34至36、57頁）\r\n    ，核與卷附現場照片2 張所示木板、床板等情大致相符（見\r\n    偵卷第15至16頁）。再參以證人蔡鈞義於偵查中證稱：我當\r\n    時親眼看見被告帶一位20幾歲的男性年輕人往我土地倒廢棄\r\n    物，那個年輕人是被告的房客，垃圾從黃色發財車倒下來的\r\n    。被告住在新竹市，有很多房子。被告倒的主要是居家的東\r\n    西等語（見偵卷第42、45頁）。此外，證人即告訴人、證人\r\n    詹義隆、證人徐旭輝於警詢時或偵查中均未提及被告係從事\r\n    廢棄物清理為業之人。且被告前無涉犯違反廢棄物清理法案\r\n    件，有臺灣高等法院被告前案紀錄表1 份為憑（見訴卷第63\r\n    至71頁）。足認被告丟棄之上開物品僅係自己出租套房內所\r\n    生廢棄物，非因其從事廢棄物清理業務所為，依前開說明，\r\n    被告並非廢棄物清理法第46條第4 款所欲規範處罰之主體。\r\n    縱然有違反廢棄物清理法之其他規定，亦僅應處以行政罰鍰\r\n    （行政責任範疇），尚不得命負同法第46條第4 款之刑事責\r\n    任。\r\n五、綜上所述，公訴人所舉證據尚無從遽認被告係從事廢棄物清\r\n    除、處理為業之人，自核與廢棄物清理法第46條第4 款之構\r\n    成要件有間。此外，公訴人復未提出其他積極證據足資證明\r\n    被告有何該犯行，依前開規定及說明，自應為被告無罪之諭\r\n    知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官吳志中提起公訴，檢察官侯少卿到庭執行職務。\r\n中    華    民    國   108    年    7     月    18    日\r\n                  刑事第一庭  審判長法  官  魏瑞紅\r\n　\r\n                                    法  官  楊惠芬\r\n　\r\n                                    法  官  王凱平\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    7     月    18    日\r\n                                    書記官  田宜芳"
}