{
  "JID": "TPSM,101,台上,2790,20120607",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "2790",
  "JDATE": "20120607",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第二七九○號\r\n上　訴　人　楊家誠\r\n選任辯護人　藍慶道律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國一○一年三月六日第二審判決（一○一年度上訴字第\r\n三號，起訴案號：台灣台南地方法院檢察署一○○年度偵字第九\r\n三六五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人楊家誠上訴意旨略以：（一）本件查獲之七\r\n百三十一只塑膠桶中，僅二只殘留極少量之不明化學廢液，是否\r\n已達社會上一般人通認之合理少量比例或微罪不舉之程度，非無\r\n疑義；且容器無論以何方式傾倒，原裝載成分皆不可能毫無殘留\r\n乃為常理，此部分應無期待可能性。又原審未查明廢液之成分、\r\n數量為何，率以檢驗結果之氫離子濃度達十三點八九，遽論上訴\r\n人係為有害事業廢棄物貯存之行為，有證據調查未盡、違背經驗\r\n法則及判決不備理由之違法，又原審未探究本件犯罪事實所生之\r\n危害程度，有違罪刑相當原則。（二）上開二只塑膠桶尚有裝載\r\n之功能，上訴人係持續按其功效使用，屬再生資源利用，並非廢\r\n棄物貯存行為，自應優先適用資源回收再利用法，而無廢棄物清\r\n理法之適用，原判決適用法律違誤。另原判決既謂上訴人購買扣\r\n案塑膠桶作為廠區隔間，非供塑膠廢料之再利用，尚非全然無據\r\n，竟又謂上訴人係非法貯存廢棄物，有判決理由矛盾之違背法令\r\n。（三）上訴人僅將其餘查獲之七百二十九只塑膠桶，依其原有\r\n功能使用，放置廠區內，難謂係意圖從事廢棄物之貯存業務，且\r\n縱此部分為「廢塑膠」，亦屬主管機關所認定得貯存之資源回收\r\n物，原判決第三頁亦認上訴人確有從事廢塑膠再利用之行為，則\r\n充其量上訴人僅違反廢棄物清理法第五十二條、第五十三條之規\r\n定，並不該當於非法貯存廢棄物之罪云云。\r\n惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作\r\n用，認定上訴人確有未依廢棄物清理法規定領有廢棄物清除、處\r\n理許可文件，從事廢棄物貯存之犯行，因而撤銷第一審論處上訴\r\n人非法清理廢棄物罪刑之判決，改判論處上訴人犯廢棄物清理法\r\n第四十六條第四款之非法貯存廢棄物罪刑，已詳細說明其採證認\r\n事之理由。所為論斷，亦俱有卷證資料可資覆按。且查：（一）\r\n證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院自由\r\n裁量判斷之職權，此項職權之行使，倘不違背客觀存在之經驗法\r\n則或論理法則，即不違法，觀諸刑事訴訟法第一百五十五條第一\r\n項規定甚明，自無許當事人任憑主觀妄指為違法，而資為合法之\r\n第三審上訴理由。原審經合法調查後，已說明依憑上訴人已供認\r\n未依廢棄物清理法第四十一條規定領有廢棄物清除、處理許可文\r\n件，嗣遭警查扣原判決附表編號9 所示之塑膠桶，其中二桶藍色\r\n二百公升之塑膠桶內之化學廢液，經檢測結果，其氫離子濃度指\r\n數為十三點八九，超過十二點五之標準值等情，證人張士榮之證\r\n言，卷附台南市政府環境保護局公害案件稽查工作紀錄、圖片檔\r\n案資料、檢測照片、台南市政府函、內政部警政署環境保護警察\r\n隊第三中隊扣押筆錄、扣押物品目錄表、現場照片、行政院環境\r\n保護署函釋，並參酌案內其餘證據，本於調查所得心證，分別定\r\n其取捨，而據以認定上訴人確有上開犯行之論據。復論敘扣案之\r\n其中二桶二百公升盛有化學廢液之藍色塑膠桶，其氫離子濃度指\r\n數既為十三．八九，屬腐蝕性事業廢棄物，其餘扣案之藍、白塑\r\n膠桶，則屬一般事業廢棄物。又廢棄物清理法第四十六條第四款\r\n所規定之貯存，係指事業廢棄物於清除處理前放置於特定地點。\r\n扣案之塑膠桶多達七百三十一只，除小部分作間隔使用外，大部\r\n分均與其他物品夾雜任意堆置，確屬一般事業廢棄物及有害事業\r\n廢棄物處理前，所為之貯存行為，其所憑之證據及認定之理由，\r\n並就上訴人辯稱其收購扣案塑膠桶之目的，係裝水加重作為回收\r\n場內排放隔間使用，並非將之粉碎成塑膠粒狀物之再利用行為，\r\n所貯存者係為可回收得再利用之資源，縱其係加以貯存，如有違\r\n反相關規定，亦屬行政罰之範疇，不能據為違反廢棄物清理法第\r\n四十六條第四款之認定云云，究如何之不足採信，亦詳加說明指\r\n駁。此係事實審法院採證認事之職權行使，難謂有違反證據法則\r\n、判決理由矛盾之可言。上訴意旨並未依據卷內資料具體指摘\r\n，徒執陳詞，據指原判決違法，係就原判決已明白論斷之事項，\r\n再漫為爭執，自非適法之第三審上訴理由。（二）刑事訴訟法所\r\n稱依法應於審判期日調查之證據，係指與待證事實有重要關係，\r\n在客觀上顯有調查必要性之證據而言，故其範圍並非漫無限制，\r\n必其證據與判斷待證事實之有無，具有關聯性，得據以推翻原判\r\n決所確認之事實，而為不同之認定，若僅枝節性問題，或所證明\r\n之事項已臻明確，當事人聲請調查之證據，即欠缺其調查之必要\r\n性，原審未依職權或聲請為無益之調查，皆無違法之可言。原判\r\n決既認依憑上開證據，上訴人應負之罪責已臻明確，並已敘明其\r\n依憑，自係認本件化學廢液之詳細成分及數量與上訴人應成立之\r\n罪責，並無必要關聯性，無為無益調查之必要，其未予調查，即\r\n與證據調查未盡及判決理由不備之違法情形，不相適合。上訴意\r\n旨（一）不得執此指摘，資為合法之第三審上訴理由。（三）原\r\n判決理由乙之二之之、係在說明上訴人購買之扣案藍、白\r\n塑膠桶分別為有害事業廢棄物及一般事業廢棄物，縱其部分桶子\r\n作為廠區隔間，並非再利用該塑膠廢料，而不構成廢棄物清理法\r\n所規定之「處理」罪責，但上訴人未向主管機關申請核發公民營\r\n廢棄物清除處理機構許可文件，即為「處理」前之「貯存」之業\r\n務，自仍該當「貯存」之構成要件，並無判決理由矛盾之違背法\r\n令。（四）上訴人其餘上訴意旨，或仍持原判決已說明理由而捨\r\n棄不採之陳詞辯解，再為事實上之爭執，或就屬於事實審法院採\r\n證認事職權之行使，或就不影響於判決本旨之枝節事項，全憑己\r\n見，任意指摘，難謂已符合首揭法定上訴第三審之要件。其上訴\r\n違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    六    月    七    日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  謝  俊  雄  \r\n                                法官  魏  新  和  \r\n                                法官  徐  文  亮  \r\n                                法官  吳  信  銘  \r\n                                法官  陳  世  雄  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    六    月   十一   日\r\n                                                     m"
}