{
  "JID": "TPSM,101,台上,2870,20120607",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "2870",
  "JDATE": "20120607",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第二八七○號\r\n上　訴　人　柯聰進\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一０一年二月二十三日第二審更審判決（一００年度重上更\r\n字第一七一號，起訴案號：台灣板橋地方法院檢察署九十四年度\r\n偵字第一七三九０號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審審理結果，認為上訴人柯聰進有明知未依廢棄\r\n物清理法第四十一條規定領有廢棄物處理許可證，仍與綽號「阿\r\n仁」之男子（真實姓名、年籍不詳，下稱「阿仁」）共同基於從\r\n事廢棄物清除之犯意聯絡，以原判決事實欄所載之分工方式，於\r\n民國九十四年十月七日，載運未依「營建剩餘土石方處理方案」\r\n合法分類處理之摻雜塑膠袋、塑膠管、磚塊與水泥塊之廢棄物（\r\n下稱系爭廢棄物）至台北縣五股鄉（改制為新北市五股區○○○\r\n路○段九十八巷內傾倒之犯行，因而撤銷第一審之無罪判決，比\r\n較行為時及裁判時法律，適用最有利於上訴人之規定，改判論上\r\n訴人共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪\r\n，處有期徒刑一年，並依中華民國九十六年罪犯減刑條例第二條\r\n第一項第三款、第九條規定，減為有期徒刑六月，如易科罰金，\r\n以銀元三百元即新台幣九百元折算一日。已詳述其所憑之證據及\r\n認定之理由，並就上訴人否認犯行之供詞及其所辯各語認非可採\r\n，予以論述。查：、證據之取捨、證據證明力之判斷，以及事\r\n實有無之認定，屬事實審法院之職權，苟其取捨判斷與認定，並\r\n不違背論理法則及經驗法則，即不容任意指為違法，而執為適法\r\n之第三審上訴理由。原判決依憑證人即土地承租人王耀慶、清潔\r\n隊環保稽查人員李懿展（原名李閨沁）及當時任職於環保警察隊\r\n第一中隊前往現場處理之楊翔旭於第一審及原審審理時之證述，\r\n查獲現場照片八幀，上訴人於偵查及原審法院更審之供詞，上\r\n訴人用以載運系爭廢棄物之車牌號碼ＧＳ─０三八號營業曳引車\r\n（半拖車車號九Ｓ─三八號）之行車執照等證據，資以認定上訴\r\n人被查獲時其車斗後方堆起之傾倒物，確為上訴人所載運無疑；\r\n系爭廢棄物，明顯摻有顏色不同，非屬磚塊、水泥塊之塑膠袋等\r\n物品，且其摻雜位置非僅位於傾倒物下層；上訴人將系爭廢棄物\r\n載運至未經許可處理廢棄物之土地上傾倒，其確有從事廢棄物清\r\n除業務之主觀犯意與客觀行為等情；並指駁：上訴人否認犯行，\r\n辯稱：伊係前往回收場載運，不知摻有磚塊、水泥塊以外之物品\r\n；現場其所傾倒之物品，係屬可供回收使用之磚塊、水泥塊，僅\r\n在上層夾雜有少量之塑膠管線及黏在水泥上無法脫離清除之塑膠\r\n袋云云，與前開事證不符，不足採信。且說明：王耀慶雖證稱其\r\n要求「阿仁」載運「乾淨的磚塊」欲行整地云云，僅能證明本件\r\n委託載運緣由，關於上訴人所清除載運之物品，仍應以現場查獲\r\n之情形為準；李懿展雖於第一審證稱上訴人傾倒的東西為「磚塊\r\n」、「一般的建築廢棄物，就是拆房子的廢棄物」云云，並非上\r\n訴人載運物品全貌，而其所謂「一般的建築廢棄物，就是拆房子\r\n的廢棄物」云云，則為其個人判斷之陳述，均不足以據為上訴人\r\n僅單純載運磚塊之認定等由甚詳。所為論斷，均有卷存證據資料\r\n可資覆按，並無理由不備及矛盾之情形，上訴意旨就查獲現場照\r\n片及王耀慶、李懿展之證詞，仍持陳詞而為相左之評價，指摘原\r\n判決有理由不備之違法云云，係就原審依憑證據所為採證、認事\r\n職權之合法行使，以及原判決已論列說明之事項，依憑己見任意\r\n指為違法，並重為事實之爭執，否認犯罪，自非合法之第三審上\r\n訴理由。、依內政部訂定之「營建剩餘土石方處理方案」，營\r\n建剩餘土石方之種類，固包含建築工程、公共工程及建築物拆除\r\n工程施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不\r\n包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄\r\n物，茍包含該等廢棄物者，即屬營建事業廢棄物，應依內政部公\r\n告之「營建事業廢棄物再利用種類及管理方式」辦理。而依本件\r\n行為時營建廢棄物管理方式公告再利用種類之管理方式有八種：\r\n編號一廢木材（板、屑）、編號二廢玻璃屑、編號三廢鐵、編號\r\n四廢單一金屬料（銅、鋅、鋁、錫）、編號五廢塑膠、編號六廢\r\n橡膠、編號七廢瀝清混凝土及編號八營建混合物。在營建事業廢\r\n棄物經主管機關許可具有廢棄物分類設備或能力之再利用機構加\r\n以分類作業後，屬「營建剩餘土石方」部分依「營建剩餘土石方\r\n處理方案」處理；屬內政部公告之「一般事業廢棄物再利用種類\r\n」部分，依內政部公告之管理方式辦理；至其他非屬營建剩餘土\r\n石方，亦非屬內政部公告可再利用部分，應依廢棄物清理法規定\r\n清除處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物代處\r\n理機構或再利用事業機構，其中送合法掩埋場或焚化廠部分，所\r\n含資源性廢棄物重量比不得超過百分之十五。是營建事業廢棄物\r\n如未依前述規定加以分類，即非屬前述之「營建剩餘土石方」或\r\n「一般事業廢棄物再利用種類」，自仍應依廢棄物清理法之規定\r\n清除、處理或再利用，始能落實有效清除、處理廢棄物，改善環\r\n境衛生，維護國民健康之立法目的。從而，如非屬營建事業廢棄\r\n物之再利用行為，而係應依廢棄物清理法規定清除處理或再利用\r\n，其未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、\r\n處理許可文件，而從事營建廢棄物之貯存、清除、處理者，則與\r\n「營建剩餘土石方處理方案」或「營建事業廢棄物再利用種類及\r\n管理方式」所規範營建事業廢棄物再利用之規定不相侔，自仍有\r\n廢棄物清理法第四十六條第四款處罰規定之適用。如前所述，本\r\n件上訴人自台北縣三重市重陽橋下某資源回收場所載運之系爭廢\r\n棄物既含有少量塑膠袋、塑膠管之營建事業廢棄土磚塊、水泥塊\r\n，顯然未經合法分類之可再利用之資源，揆諸前述說明，即非屬\r\n「營建剩餘土石方處理方案」所指非廢棄物之營建剩餘土石方或\r\n已依「營建事業廢棄物再利用種類及管理方式」合法分類之非廢\r\n棄物，自應依廢棄物清理法規定送往合法掩埋場、焚化廠、合法\r\n廢棄物代處理機構或再利用事業機構清除、處理或再利用。而原\r\n判決事實欄業已明確記載，並於理由欄說明上訴人因未依廢棄物\r\n清理法之規定領有廢棄物清除、處理許可文件，仍載運系爭廢棄\r\n物而從事廢棄物清除之行為，其違反同法第四十一條第一項規定\r\n，應依第四十六條第四款之未依規定領有廢棄物清除許可文件，\r\n從事廢棄物清除罪處斷等由綦詳，其主文欄按法條規定之罪名而\r\n記載上訴人係犯廢棄物清理法第四十六條第四款之非法清理廢棄\r\n物罪，並無判決理由矛盾可言，其適用法則亦無違誤。上訴意旨\r\n執以指摘此主文之宣告與事實、理由之記載不盡一致，有判決理\r\n由矛盾及不適用法則之違法云云，均難認已符合首揭法定之第三\r\n審上訴要件。、其他上訴意旨，無非係就原審依憑證據所為採\r\n證、認事職權之適法行使，以及原判決已論列說明之事項，依憑\r\n己見，任意指為違法，或單純為事實上枝節性之爭辯，均與法律\r\n規定得為第三審上訴理由之違法情形不相適合。衡以前開說明，\r\n其上訴為違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    六    月    七    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  賴  忠  星  \r\n                                法官  呂  丹  玉  \r\n                                法官  吳      燦  \r\n                                法官  蔡  名  曜  \r\n                                法官  葉  麗  霞  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    六    月   十五   日\r\n                                                      V"
}