{
  "JID": "TPSM,101,台上,3199,20120621",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "3199",
  "JDATE": "20120621",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第三一九九號\r\n上　訴　人　鍾文元\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國一○一年四月十三日第二審判決（一○○年度上訴字\r\n第一九七二號，起訴案號：台灣高雄地方法院檢察署一○○年度\r\n偵字第一七一五○號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人鍾文元違反廢棄物清\r\n理法之犯行，罪證明確，因而撤銷第一審關於上訴人部分科刑之\r\n判決，改判論處上訴人犯廢棄物清理法第四十六條第四款之非法\r\n清理廢棄物（累犯）罪刑，已詳敘其調查、取捨證據之結果及憑\r\n以認定犯罪事實之心證理由，並就上訴人否認之供詞及其所辯各\r\n語，認非可採，予以論述。就形式上觀察，原判決要無採證認事\r\n違背經驗法則、論理法則或理由不備等足以影響判決結果之違背\r\n法令情形。依卷附高屏溪流域管理委員會稽查大隊查緝小組查緝\r\n傾倒廢棄物過程報告所載，上訴人係於民國一○○年四月十九日\r\n十三時四十五分許，駕駛681-UK號大貨車載運建築廢棄物，在高\r\n雄市○○區○○路七三巷二六號「斜對面農地」傾倒，經跟監蒐\r\n證查獲。有其檢附跟監拍攝之照片，明確顯示其傾倒廢棄物之現\r\n場無誤。即上訴人於警詢、第一審審理時對之亦坦認屬實。上訴\r\n人於原審雖主張第一審判決事實所認定傾倒廢棄物地點高雄市○\r\n○區○○段第二三、二四號土地，與其實際傾倒地點即高雄市○\r\n○區○○路七三巷二六號「斜對面農地」相去甚遠，第一審判決\r\n事實該項認定不無違誤。然原審法院對此經向內政部警政署環境\r\n保護警察隊第三中隊（下稱環保警察隊三中隊）函查結果，亦經\r\n該中隊函覆以上訴人傾倒廢棄物地點，經確認其座標，由承辦人\r\n親赴現場比對卷內蒐證照片，及由高雄市政府美濃地政事務所測\r\n量課套疊航照圖，認其地點確為高雄市○○區○○段第二三、二\r\n四號土地無誤。即上訴人與其選任辯護人於原審審理時，對該函\r\n復內容亦均表示並無意見。則原判決據此為該事實認定，要無違\r\n誤，其未再傳訊案發當日查緝人員為無益之調查，不能認有證據\r\n調查職責未盡之違法。且原判決於理由內已引用環保警察隊三中\r\n隊上開復函，資為上訴人犯罪論據之一，而上訴人於原審對該函\r\n內容復未爭執，則原判決對此未特加說明，亦無理由不備之違法\r\n。是上訴意旨以上情指原判決違背法令，核與法律規定得為第三\r\n審上訴理由之違法情形不相適合。而其餘上訴意旨，則係就屬原\r\n審採證認事職權之行使及原判決於審酌量刑時已經說明事項，徒\r\n憑己見，任意指摘，或仍為單純事實之爭執，均不能認係適法之\r\n第三審上訴理由。依上開說明，本件上訴顯屬違背法律上之程式\r\n，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    六    月  二十一  日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  黃  一  鑫  \r\n                                法官  吳  三  龍  \r\n                                法官  李  錦  樑  \r\n                                法官  宋  明  中  \r\n                                法官  張  春  福  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    六    月  二十九  日\r\n                                                      K"
}