{
  "JID": "TPSM,101,台非,184,20120627",
  "JYEAR": "101",
  "JCASE": "台非",
  "JNO": "184",
  "JDATE": "20120627",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○一年度台非字第一八四號\r\n上　訴　人　最高法院檢察署檢察總長\r\n被　　　告　沈文堅\r\n上列上訴人因被告違反廢棄物清理法案件，對於台灣台南地方法\r\n院中華民國一○一年一月三十一日第一審確定判決（一００年度\r\n訴緝字第二一號，起訴案號：台灣台南地方法院檢察署八十九年\r\n度營偵字第一六四○號），認為違法，提起非常上訴，本院判決\r\n如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n非常上訴理由稱：「一、按判決不適用法則或適用不當者，為違\r\n背法令，刑事訴訟法第三百七十八條定有明文。次依中華民國九\r\n十六年罪犯減刑條例第五條規定：本條例施行前，經通緝而未於\r\n中華民國九十六年十二月三十一日以前自動歸案接受偵查、審判\r\n或執行者，不得依本條例減刑。二、查本件被告自民國八十九年\r\n十一月三日起至同年月七日違反廢棄物清理法之犯行，其犯罪時\r\n間雖在上開條例第二條所定九十六年四月二十四日減刑基準日之\r\n前，惟被告前經合法傳拘均未到庭，嗣經臺灣臺南地方法院於九\r\n十年十二月十八日發布通緝，於一○○年四月二十六日始經緝獲\r\n等情，有南院刑緝字第七九九號通緝書及被告全國前案資料查詢\r\n單、通緝簡表等在卷足憑。是被告既於上開條例施行前經發布通\r\n緝，又非自動歸案接受審判，則依上開減刑條例之規定，本件犯\r\n罪自不得減刑。乃原審疏未注意，竟適用上開條例予以減刑，自\r\n有適用法則不當之違背法令。三、案經確定，爰依刑事訴訟法第\r\n四百四十一條、第四百四十三條提起非常上訴，以資糾正。」等\r\n語。\r\n本院按：非常上訴，乃對於審判違背法令之確定判決所設之非常\r\n救濟程序，以統一法令之適用為主要目的。必原判決不利於被告\r\n，經另行判決；或撤銷後由原審法院更為審判者，其效力始及於\r\n被告。此與通常上訴程序旨在糾正錯誤之違法判決，使臻合法妥\r\n適，其目的係針對個案為救濟者不同。兩者之間，應有明確之區\r\n隔。刑事訴訟法第四百四十一條對於非常上訴係採便宜主義，規\r\n定「得」提起，非「應」提起。故是否提起，自應依據非常上訴\r\n制度之本旨，衡酌人權之保障、判決違法之情形及訴訟制度之功\r\n能等因素，而為正當合理之考量。除與統一適用法令有關，或該\r\n判決不利於被告，非予救濟，不足以保障人權者外，倘原判決尚\r\n非不利於被告，且不涉及統一適用法令，即無提起非常上訴之必\r\n要性。所謂與統一適用法令有關，係指涉及法律見解具有原則上\r\n之重要性者而言。詳言之，即所涉及之法律問題意義重大而有加\r\n以闡釋之必要，或對法之續造有重要意義者，始克相當。倘該違\r\n背法令情形，尚非不利於被告，且其違背法令情形，實務上並無\r\n爭議者，對於法律見解並無原則上之重要性或爭議，即不屬於統\r\n一適用法令有關之範圍，殊無提起非常上訴之必要性。基於刑事\r\n訴訟法第四百四十一條係採便宜主義之法理，檢察總長既得不予\r\n提起，如予提起，本院自可不予准許。又「本條例施行前，經通\r\n緝而未於中華民國九十六年十二月三十一日以前自動歸案接受偵\r\n查、審判或執行者，不得依本條例減刑。」中華民國九十六年罪\r\n犯減刑條例第五條定有明文。本件依原確定判決所認定被告沈文\r\n堅係於八十九年十一月三日起至同年月七日違反廢棄物清理法犯\r\n行之事實，被告犯罪時間雖在上開條例第二條所定九十六年四月\r\n二十四日減刑基準日之前，惟被告前經原審法院合法傳喚、拘提\r\n均未到庭，乃於九十年十二月十八日發布通緝，迄一○○年四月\r\n二十六日被告始經緝獲，經原審法院法官訊問查明後，乃於一○\r\n○年四月二十九日撤銷通緝等情，有通緝書（稿）、撤銷通緝書\r\n（稿）、台灣高等法院被告前案資料表、台中巿政府警察局和平\r\n分局通緝案件移送書、詢問筆錄等在卷可按。依前揭說明，被告\r\n已於中華民國九十六年罪犯減刑條例施行（即九十六年七月十六\r\n日）前經通緝，而其未於同年十二月三十一日以前自動歸案接受\r\n審判，自不得適用上揭減刑條例予以減刑，原審疏未注意，予以\r\n減刑，自有判決適用法則不當之違背法令。案經確定，但尚非不\r\n利於被告，且於法律見解之統一，欠缺原則上之重要性，客觀上\r\n難認有給予非常救濟之必要性，自應認本件非常上訴為無理由，\r\n予以駁回。\r\n據上論結，應依刑事訴訟法第四百四十六條，判決如主文。\r\n中    華    民    國  一○一  年    六    月  二十七  日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  王  居  財  \r\n                                法官  郭  毓  洲  \r\n                                法官  呂  永  福  \r\n                                法官  王  聰  明  \r\n                                法官  沈  揚  仁  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    六    月  二十八  日\r\n                                                      Ｅ"
}