{
  "JID": "TPSM,104,台上,3218,20151022",
  "JYEAR": "104",
  "JCASE": "台上",
  "JNO": "3218",
  "JDATE": "20151022",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○四年度台上字第三二一八號\r\n上　訴　人　郭燕清\r\n選任辯護人　吳春生律師\r\n上　訴　人　洪峻量\r\n選任辯護人　盧俊誠律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國一０四年五月十四日第二審判決（一０四年度上訴\r\n字第九七號，起訴案號：台灣高雄地方法院檢察署一０二年度偵\r\n字第一四九五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    指摘原判決有何違法，自應認其上訴為違背法律上之程式，\r\n    予以駁回。本件原審審理結果，認上訴人郭燕清有原判決所\r\n    載，提供不知情黃順和所有之高雄市○○區○○○段0000○\r\n    0000○0000地號土地（下稱黃順和土地），回填、堆置混雜\r\n    廢塑膠、廢石膏板、廢保麗龍等施作工程所產生未經分類、\r\n    不屬營建剩餘土石方處理方案適用範圍之一般事業廢棄物，\r\n    並與上訴人洪峻量均有將該等廢棄物推入魚塭掩埋之共同非\r\n    法處理廢棄物犯行，俱事證明確，因而維持第一審論洪峻量\r\n    以共同犯廢棄物清理法第46條第4 款之非法清理廢棄物罪；\r\n    另依想像競合犯之規定，論郭燕清以共同犯廢棄物清理法第\r\n    46條第4 款之非法清理廢棄物罪（一行為同時犯廢棄物清理\r\n    法第46條第3款之罪）；均累犯；郭燕清處有期徒刑1年6 月\r\n    ，洪峻量處有期徒刑1年2月部分之判決，駁回上訴人等在第\r\n    二審之上訴。已詳敘其調查、取捨證據之結果及憑以認定犯\r\n    罪事實之心證理由。\r\n二、上訴人等之上訴意旨分述如下：\r\n（一）郭燕清上訴意旨略稱：\r\n    1.黃順和土地面積合計為6000平方公尺，亦即郭燕清受委託\r\n      掩埋土塊之魚塭面積約1500坪，而卷內發現營建用可回收\r\n      土塊中夾雜廢塑膠桶、廢水管、石膏板及保麗龍等一般廢\r\n      棄物之面積不到1坪即不足4平方公尺，且上開廢棄物係夾\r\n      在土塊內，並非與土塊分離而被掩埋，可證係郭燕清負責\r\n      之郭佳環保企業行（下稱郭佳企業行）僱用之員工分類不\r\n      夠詳盡所致，難認郭燕清有傾倒一般廢棄物之故意，原判\r\n      決之認定有違經驗法則，亦違最高法院92年度台上字第41\r\n      19號及96年度台上字第5835號等判決意旨。\r\n    2.依卷附於民國101年11月9日於○○企業行所屬鳳山區中崙\r\n      「分類場」拍攝之照片、該分類場之分類機器設備照片、\r\n      許○○、張○○2人之證詞，均足證明○○企業行有進行\r\n      營建回收土石之分類，且所載運之營建用可回收土石均經\r\n      過分類後再利用；實難以分類過程所難免之分類不完整情\r\n      形，即謂郭燕清有傾倒廢棄物回填黃順和土地之故意。原\r\n      判決置此等有利郭燕清之證據不顧，且若認許○○之證詞\r\n      有疑義，亦可依職權傳訊案發前於郭佳企業行工作之多位\r\n      員工，以了解○○企業行就營建回收土石之分類情形，原\r\n      審捨此不為，徒憑黃家福未清晰之證詞，即認郭燕清有違\r\n      反廢棄物清理法之犯行，有違刑事訴訟法第2條第1項規定\r\n      ，有判決不適用法則之違法。\r\n    3.黃○○之證詞誇大，且與常情不符，其謂「有發現填入石\r\n      塊，有夾雜垃圾」之次數為何？數量多少？且黃○○稱其\r\n      係要「可供種植的良土」，並支付工程費新台幣（下同）\r\n      55萬元，其既發現土塊夾雜有垃圾，何以不阻止○○企業\r\n      行之工作進行，並要求處理，或終止與郭燕清間之委託契\r\n      約？是否黃○○亦因數量少而認應屬分類未詳盡所致而不\r\n      以為意？原審徒憑黃家福於第一審之證詞，即認郭燕清有\r\n      本件犯行，實有違經驗法則，且有判決適用法則不當之違\r\n      法云云。\r\n（二）洪峻量上訴意旨略稱：\r\n    1.洪峻量受僱於郭燕清所經營之郭佳企業行，擔任貨車之司\r\n      機，依雇主之指示載運物品，並非環保專業人員，並無任\r\n      何專業知識得以分辨認定所載運之物品究係得回收營建廢\r\n      棄物或一般廢棄物，或一般事業廢棄物，或有害事業廢棄\r\n      物，且黃○○土地面積約1500坪，夾雜廢棄物之面積不到\r\n      1.5坪，亦即洪峻量所載運至該土地將近200車次，其中僅\r\n      1車次不到之營建回收物中夾雜有廢塑膠桶等物品，如何\r\n      即得率認洪峻量有傾倒廢棄物之故意？原判決徒以「洪峻\r\n      量係實際為上開廢棄物傾倒之人，又曾在上開土地上操作\r\n      挖土機為回填，其對於所傾倒之物為營建混合廢棄物之情\r\n      ，亦無不知之理」，推測洪峻量有上開營建混合廢棄物回\r\n      填上開土地之故意，並與郭燕清間有犯意聯絡及行為分擔\r\n      ，有違刑事訴訟法第154條第2項規定及經驗法則，有判決\r\n      適用法則不當之違法。\r\n    2.依卷附101年11月9日郭佳企業行鳳山區中崙分類場照片，\r\n      足證該企業行有進行營建土石之分類；而員工之分類是否\r\n      完整，擔任司機之洪峻量實無從置喙；洪峻量係依郭燕清\r\n      之指示，將該企業行員工以怪手吊放於貨車上之營運土石\r\n      載運至指定之處所傾倒，未參與分類及吊掛工作，不可能\r\n      上去貨斗查閱，無從判斷所載之營運土石是否分類清楚，\r\n      其主觀上認所載運及傾倒於黃順和土地之土石，係屬回收\r\n      處理之「營建土石」，並無回填「營建土石混合廢棄物」\r\n      之意思，原判決置卷內有利於洪峻量之證物不予審酌，有\r\n      違刑事訴訟法第2條第1項規定；且所為洪峻量與郭燕清間\r\n      有犯意聯絡之認定，違反刑法第28條規定、經驗法則及論\r\n      理法則，有判決適用法則不當之違法云云。\r\n三、惟查：\r\n（一）證據之取捨與事實之認定，為事實審法院之職權，倘其採\r\n      證認事並不違背證據法則，即不得任意指為違法；又證據\r\n      之證明力如何，由事實審法院本於確信自由判斷之，此項\r\n      自由判斷之職權行使，苟係基於吾人日常生活之經驗，而\r\n      未違背客觀上應認為確實之定則，又已敘述其何以為此判\r\n      斷之理由者，亦不容漫指為違法，而據為適法之第三審上\r\n      訴理由。原判決：\r\n      1.依高雄市政府環境保護局因獲民眾陳情疑有廢棄物之傾\r\n        倒，而拍攝黃順和土地上之土石中混有廢石膏板、大型\r\n        廢塑膠桶、大型廢塑膠管等營建混合廢棄物之照片、偵\r\n        查中檢察官勘驗黃順和土地製作之履勘筆錄、現場圖及\r\n        照片，顯示現場開挖長寬深分別為4×5×1.8公尺、2.6\r\n        ×4×2.1公尺之二處地點，斷層面均露出含大塊保麗龍\r\n        等之營建廢棄物，積水處更浮現大量保麗龍塊等情，及\r\n        上開土地之實際使用人黃家福證述該土地係其父黃順和\r\n        交其管理，其欲種植水果，故以55萬元委託郭佳企業行\r\n        將該地上魚塭填平成可利用之農地，要求填入物須為政\r\n        府所許可者，上方要有1.2 米可供種植的良土；其於填\r\n        土過程發現，開始時填入石塊，後來夾雜垃圾，其雖為\r\n        反應，郭燕清等人仍繼續填入，約於查獲前1 個月到20\r\n        天發現夾雜較多垃圾，含建築用空心牆壁、塑膠管、塑\r\n        膠袋等廢棄物等情；衡之黃家福填平漁塭之目的在於農\r\n        用，應不會以無法再利用之營建混合廢棄物回填，認黃\r\n        家福之陳述應可採信。及經行政院環境保護署103 年10\r\n        月29日環署督字第0000000000號函認定黃順和土地上該\r\n        等物品為營建混合物，屬廢棄物清理法第2 條之一般事\r\n        業廢棄物。而認定上訴人等於黃順和土地上回填、堆置\r\n        或處理之物品應屬廢棄物。並就郭燕清所辯：該等物品\r\n        內混雜之廢塑膠、廢石膏板、廢保麗龍等，僅是工人分\r\n        類未確實所致云云，說明：依前述現場照片、檢察官至\r\n        現場履勘結果，顯示所混雜廢棄物之體積龐大，應無於\r\n        分類時漏未挑出之理；認郭燕清係直接將上開營建混合\r\n        物傾倒在黃順和土地之魚塭內掩埋，並未進行分類。郭\r\n        燕清所辯上情，實難採信。並敘明證人許智瑋固另有於\r\n        101年10月26日至103年4 月間，受僱在郭燕清之分類回\r\n        收場做建築廢棄物分類，其開怪手將郭燕清收回來的建\r\n        築廢棄物放上輸送帶，另有5、6位員工將輸送帶上看得\r\n        到的應回收分類物品撿出，但有些東西會被磚塊和水泥\r\n        蓋住而沒有看見，分類完可利用的土，會讓洪峻量載運\r\n        出去之證詞；另證人張○○亦有受僱於郭燕清在分類回\r\n        收場做分類工人，怪手先將放在地上之廢棄物挖一挖，\r\n        其負責回收瓶罐，洪峻量是載運分類後的磚塊及土石之\r\n        證詞。惟依本案係於101年9月間遭人檢舉，及當地主管\r\n        機關前往黃順和土地調查拍照、稽查之情形，參諸黃○\r\n        ○陳述郭燕清及洪峻量以該等營建混合物回填之時間約\r\n        為查獲前1個月到20天左右等語，認上訴人等為本案犯\r\n        行之時間尚早於許○○受僱於郭燕清之時；又許○○、\r\n        張○○2人所證在上開分類回收場從事的分類方法，並\r\n        不相同；且若果如證人所述，上訴人等係將仔細分類後\r\n        之磚塊、土石等營建剩餘土方傾倒於黃順和土地，何以\r\n        現場會出現上開廢石膏板、大型廢塑膠桶、大型廢塑膠\r\n        管及保麗龍等顯而易見之廢棄物；認許○○及張○○所\r\n        證，均不能為上訴人等有利之認定。復就郭燕清辯稱營\r\n        建剩餘土石方中可夾雜其他廢棄物之比例，並無認定標\r\n        準，如僅因營建剩餘土石方中雜有無法分類之廢棄物，\r\n        即全部視為廢棄物，將忽略營建剩餘土石方之可利用性\r\n        云云。說明營建剩餘土石方中，固會混有難以分類而無\r\n        法挑出之廢棄物，然依卷內上開照片，郭燕清傾倒掩埋\r\n        者，混雜多為可明顯分類之廢塑膠、廢石膏板、廢保麗\r\n        龍等物，並非難以分類之廢棄物。已詳為說明認此部分\r\n        所辯不能採信之理由。\r\n      2.依高雄市政府發給郭佳企業行之廢棄物清除許可證、郭\r\n        燕清之部分供述、洪峻量於原審坦承犯行等，認郭燕清\r\n        明知○○企業行領有之乙級廢棄物清除許可證，僅能將\r\n        受託清除之事業廢棄物載運至合法處理業者處理，不得\r\n        自行從事廢棄物處理業務，且知應申請公民營廢棄物處\r\n        理機構許可文件後，始得受託從事廢棄物處理業務，及\r\n        未經主管機關許可，不得提供土地回填、堆置廢棄物；\r\n        仍指示洪峻量駕駛曳引車連結半拖車，將上開含廢棄物\r\n        之營建混合物載運至黃○○土地回填、堆置，並由郭燕\r\n        清及洪峻量駕駛挖土機將之推入魚塭內掩埋；認郭燕清\r\n        確有以上開營建混合廢棄物回填上開土地之故意。又洪\r\n        峻量實際傾倒上開廢棄物，且曾操作挖土機將該等廢棄\r\n        物填入漁塭，對所傾倒之物混有廢棄物之情，亦無不知\r\n        之理；且洪峻量於原審審理時已坦承犯罪，對所詢被訴\r\n        事實之意見，供稱「承認，我有倒過混雜廢保麗龍的營\r\n        建土」、「認罪，我負責載運廢棄物」等語（見第一審\r\n        卷第175頁、第212頁反面），認洪峻量亦有處理上開營\r\n        建混合廢棄物之故意，並與郭燕清該部分犯行間有犯意\r\n        聯絡及行為分擔。本於調查所得心證，分別定其取捨，\r\n        而認定郭燕清、洪峻量均有上開違反廢棄物清理法第46\r\n        條第4款之非法清理廢棄物之犯行，郭燕清同時有上開\r\n        違反廢棄物清理法第46條第3款之犯行。\r\n      俱已依憑卷證資料，逐一詳加指駁說明。所為論斷，核無\r\n      違反客觀存在之經驗法則及論理法則。上訴意旨仍執前詞\r\n      ，或再為事實上之爭執，或徒憑己見，就原審調查、取捨\r\n      證據及判斷其證明力之適法行使，及判決內已明白論斷之\r\n      事項，任意指摘原判決有理由不備、判決適用法則不當之\r\n      違法，自非上訴第三審之合法理由。\r\n（二）工程施工建造、建築拆除、裝修工程及整地刨除所產生之\r\n      營建事業廢棄物，固屬「營建事業廢棄物再利用種類及管\r\n      理方式」所定之「營建混合物」；然其清運方式、再利用\r\n      之方式及用途、再利用機構所應具備之資格，猶應依照「\r\n      營建事業廢棄物再利用種類及管理方式」之規定。否則，\r\n      仍有廢棄物清理法第46條第4 款規定之適用。依原判決確\r\n      認之事實，上訴人等均未領有廢棄物處理許可文件，其等\r\n      將上開夾雜一般廢棄物之營建混合物回填、堆置於黃順和\r\n      土地，並為掩埋處理，自係觸犯廢棄物清理法第46條第 4\r\n      款之罪（郭燕清同時觸犯廢棄物清理法第46條第3 款之罪\r\n      ）。原判決並無適用法則不當之違誤。至於上訴意旨所指\r\n      本院92年度台上字第4119號、96年度台上字第5835號等判\r\n      決，與本案上訴人等所處理之上開營建混合物，係含有大\r\n      型、顯而易見之廢棄物，且已填入漁塭底部而遂行其非法\r\n      處理廢棄物之行為，並無待送分類、待處理為可再利用資\r\n      源之情形，其事實顯不相同，無由比附援引。上訴人等上\r\n      訴意旨就此，徒執其個人主觀意見，任意指摘原判決適用\r\n      法則不當，亦非第三審上訴之適法理由。\r\n（三）刑事訴訟法第212 條規定「法院或檢察官因調查證據及犯\r\n      罪情形，得實施勘驗」。偵查中之勘驗，係由檢察官運用\r\n      其感官知覺，觀察受勘驗物體狀態或場所之一切情狀，以\r\n      獲取證據資料之處分，憑此作成之勘驗筆錄，乃屬法定適\r\n      格證據，雖然不免帶有勘驗者個人之若干主觀判斷成分，\r\n      但到場人亦可對包括證據方法之展示、取得，隨時任意表\r\n      示意見，及為必要之陳述、辯明，使勘驗結果所可能受主\r\n      觀判斷之影響，減至最低，當足趨於客觀；且經記載於筆\r\n      錄，核屬同法第155條第1項證明力範疇，受經驗法則、論\r\n      理法則支配，仍可於審判時爭執之。參之台灣高雄地方法\r\n      院檢察署102年7月25日履勘筆錄，郭燕清於現場勘驗時，\r\n      同在現場（見偵查卷第66頁），顯知悉勘驗之方法、開挖\r\n      之地點、範圍、營建混合物之狀況等，如認現場所見僅為\r\n      該開挖地點之特殊狀況，與其處理之其他營建混合物不同\r\n      ，而認尚有多處開挖之必要，自可當場表示意見，以資辨\r\n      明。嗣經第一審審理中提示履勘筆錄及照片，詢其意見，\r\n      郭燕清及其辯護人等、洪峻量均表示「沒有意見」（見第\r\n      一審卷第228 頁反面）；再就原審審理中提示該履勘筆錄\r\n      及照片，詢問意見，郭燕清表示檢察官僅拍攝沒有清到的\r\n      地方，未拍攝清乾淨的地方；其辯護人則表示「沒有意見\r\n      」；洪峻量陳述其僅負責載運廢棄物，未參與分類的過程\r\n      等語（見原審卷第105 頁反面）；另就第一審、原審審理\r\n      中提示主管機關拍攝黃○○土地照片、前揭認定黃順和土\r\n      地上之營建混合物屬廢棄物清理法第2條之一般事業廢棄\r\n      物等情之行政院環境保護署103年10月29日環署督字第000\r\n      0000000號函，詢問意見，均答稱「沒有意見」（見第一\r\n      審卷第227頁反面、第228頁反面、原審卷第98頁反面、第\r\n      106頁）。則依檢察官勘驗時，於郭燕清向黃○○承包填\r\n      平工程之漁塭中，任開挖二處採樣，即見混雜大型營建廢\r\n      棄物，且於水面漂浮大量保麗龍等情，原審兼酌案內其他\r\n      證據而為判斷，已足認定郭燕清有提供黃順和土地回填、\r\n      堆置廢棄物、其與洪峻量並有掩埋該等物品之處理廢棄物\r\n      行為，並無適用法則不當之違誤。上訴意旨執詞指摘原判\r\n      決適用法則不當，尚非上訴第三審之適法理由。\r\n（四）刑事訴訟法所稱依法應於審判期日調查之證據，係指與待\r\n      證事實有重要關係，在客觀上顯有調查必要性之證據而言\r\n      ，故其範圍並非漫無限制，必其證據與判斷待證事實之有\r\n      無，具有關聯性，得據以推翻原判決所確認之事實，而為\r\n      不同之認定，若所證明之事項已臻明瞭，自均欠缺調查之\r\n      必要性，原審未為無益之調查，無違法之可言。原判決已\r\n      依憑於黃○○土地拍攝之照片、檢察官勘驗結果顯示該處\r\n      漁塭掩埋之土石中混有大型廢棄物情形，說明許○○、張\r\n      ○○2人證詞如何無從採為有利於上訴人等之認定，論述\r\n      甚明。再卷查，上訴人等及其等辯護人於原審審判期日，\r\n      對審判長所詢「尚有何證據請求調查？」均答稱「沒有」\r\n      （見原審卷第107頁反面至108頁），原審認上訴人等犯罪\r\n      事證已明，未再為其他無益之調查，自無調查職責未盡之\r\n      可言。\r\n（五）至其餘上訴意旨，核屬對於事實審法院取捨證據與自由判\r\n      斷證據證明力之職權行使，徒以自己之說詞，泛指其為違\r\n      法，並就原判決理由已經說明之事項，再為單純之事實上\r\n      爭執，難認已符合首揭法定之第三審上訴要件。\r\n四、綜上，上訴人等之上訴，核與法律規定得為第三審上訴理由\r\n    之違法情形不相適合。應認其等上訴俱違背法律上之程式，\r\n    均應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○四  年    十    月  二十二  日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  林  立  華  \r\n                                法官  李  錦  樑  \r\n                                法官  胡  文  傑  \r\n                                法官  彭  幸  鳴  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年    十    月  二十八  日\r\n                                                      Ｑ"
}