{
  "JID": "TPSM,104,台上,2936,20151001",
  "JYEAR": "104",
  "JCASE": "台上",
  "JNO": "2936",
  "JDATE": "20151001",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○四年度台上字第二九三六號\r\n上　訴　人　陳呈嘉\r\n選任辯護人　羅豐胤律師\r\n　　　　　　蘇仙宜律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國一０四年五月二十五日第二審判決（一０三年度上訴\r\n字第一八０七號，起訴案號：台灣彰化地方法院檢察署一０二年\r\n度偵字第九一一０號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。本件原審審理結果，認\r\n    上訴人陳呈嘉有原判決事實欄所載，提供其向財政部國有財\r\n    產署中區分署承租坐落彰化縣伸港鄉○○段 000○000○000\r\n    ○000 地號部分土地，及屬於中華民國所有，由經濟部管理\r\n    之同段52、53、98地號部分土地（下稱系爭土地），供真實\r\n    姓名年籍不詳之某成年人，在系爭土地上傾倒、堆置廢棄物\r\n    犯行罪證明確，因而撤銷第一審之科刑判決，改判仍論上訴\r\n    人以犯廢棄物清理法第四十六條第三款未經主管機關許可，\r\n    提供土地回填、堆置廢棄物罪，處有期徒刑一年二月。已詳\r\n    敘其調查、證據取捨之結果及憑以認定犯罪之理由。\r\n二、上訴意旨略稱：\r\n  證人卓騰銓於原審證稱其有替上訴人找三名工人至現場撿拾\r\n    廢棄物，查獲當日並無工作，是坐在挖土機上看他人釣魚等\r\n    語；證人陳坤源於第一審證述，其有於現場撿拾廢棄物三天\r\n    ，並能指出其工作之地點，惟因質疑合法性、擔心卡到案件\r\n    而未繼續工作；以及證人卓騰銓、陳秋雄於原審均證稱：砂\r\n    石車傾倒土石後，由挖土機司機將土石撥開讓工人撿拾垃圾\r\n    ，挖土機司機並無將土石一層一層堆疊等語。原判決對上揭\r\n    有利於上訴人之證述，未說明不予採納之理由，有理由不備\r\n    之違法。\r\n  陳坤源於第一審證稱卓騰銓要伊撿拾木條、做分類，伊沒有\r\n    撿到玻璃瓶、保麗龍，故於回答檢察官問題時，證述其沒有\r\n    看到保麗龍等語，與常情並無不符。又偵卷第24至27頁所示\r\n    照片，多為現場土石之特寫照片，並未將魚塭周遭景物全部\r\n    拍照，豈得以上開不完整、片斷之照片，遽認陳秋雄證述有\r\n    以塑膠袋裝置廢棄物等情不實在？另陳坤源、陳秋雄證稱渠\r\n    等受僱撿拾木條、塑膠袋等廢棄物，本不負責後續之處理，\r\n    渠等二人亦未證述有撿拾瓦片、碎磁磚、碎玻璃、碎水泥塊\r\n    、鋼筋等。原判決質疑陳坤源、陳秋雄證詞之可信度，因認\r\n    渠等二人之證述無法憑為有利於上訴人之認定，有違論理法\r\n    則及採證法則。\r\n  依陳坤源、陳秋雄、卓騰銓之證述，現場工作之三名工人一\r\n    天工資新台幣（下同）一千元，係由上訴人拿給挖土機司機\r\n    卓騰銓，由卓騰銓轉交給該三名工人。上訴人主觀認定三名\r\n    工人之工資為伊所支付，僅支付方式係由卓騰銓轉交給三人\r\n    ，並無因應檢察官問題而為或更改供述之情形。原判決未究\r\n    明上訴人於第一審供述之前後內容，逕認上訴人供述給付薪\r\n    資之方式與其他證人之證述不符，採證有違證據法則。且原\r\n    判決未經查證，遽以一車一千元恐低於油錢、人力費用，即\r\n    推論上訴人無法以該價格購得土石，亦有調查職責未盡及理\r\n    由不備之違法云云。\r\n三、惟查：\r\n  證據之取捨與事實之認定，為事實審法院之職權，倘其採證\r\n    認事並不違背證據法則，即不得任意指為違法；又證據之證\r\n    明力如何，由事實審法院本於確信自由判斷之，此項自由判\r\n    斷之職權行使，苟係基於吾人日常生活之經驗，而未違背客\r\n    觀上應認為確實之定則，又已敘述其何以為此判斷之理由者\r\n    ，亦不容漫指為違法，而據為適法之第三審上訴理由。\r\n  1.原判決綜合上訴人不利於己之部分供述（坦承在系爭土地上\r\n    堆置含有木條、塑膠袋、保麗龍顆粒及生活垃圾等廢棄物之\r\n    土石）；證人卓騰銓之證述，及證人即彰化縣環境保護局（\r\n    下稱彰化縣環保局）稽查員陳建宏所證述查獲情形，佐以卷\r\n    附彰化縣環保局函、彰化縣廢棄物清理稽查紀錄工作單、土\r\n    地租約、現場查獲照片、第一審法院至現場勘驗之勘驗筆錄\r\n    、原判決附件所示土地複丈成果圖；復參酌卷內其餘證據資\r\n    料等，本於調查所得心證，分別定其取捨，已詳為說明上訴\r\n    人有未經主管機關許可，提供土地回填、堆置廢棄物犯行之\r\n    認定理由。對於上訴人否認上開犯行，所為：因魚塭堤岸崩\r\n    塌，購買營建混合物作為修補堤岸之用，並非提供土地供人\r\n    回填、堆置廢棄物云云等辯詞，因與客觀事證不符，乃認如\r\n    何不足採信；復剖析陳坤源於第一審之證詞、卓騰銓、陳秋\r\n    雄於原審審理中之證言，應如何取捨，而不足採為上訴人有\r\n    利認定之理由等，俱已依憑卷內資料，逐一指駁及說明。\r\n  2.原判決並敘明：依卷附彰化縣廢棄物清理稽查紀錄工作單\r\n    、現場照片、上訴人之供述（坦承有看到系爭土石中含有木\r\n    條、保麗龍顆粒、塑膠袋及生活垃圾等語），足見系爭土石\r\n    除夾雜木條外，尚含有不少保麗龍顆粒、塑膠袋、塑膠碎屑\r\n    、破布等物，乃認陳坤源證稱其僅需要撿拾木條、塑膠管，\r\n    而未提及其他明顯可見之垃圾，顯與事實不符，可認陳坤源\r\n    對現場狀況並不熟悉，其證述之可信度即有可疑。依查獲\r\n    當時之現場照片觀之，並無任何陳秋雄所稱裝置垃圾之塑膠\r\n    袋。陳秋雄如確實在現場工作三日，其竟不知道其撿拾之木\r\n    條、塑膠袋如何處理。乃認陳秋雄是否在現場撿拾廢棄物，\r\n    實有可疑。陳坤源、陳秋雄證述薪水給付方式，係由卓騰\r\n    銓給付薪資，與上訴人於第一審供稱：陳坤源工作三天，當\r\n    天工作完伊就會付薪資給陳坤源等語不符，上訴人嗣經檢察\r\n    官詢問是否由卓騰銓給付工人薪資時，雖改稱伊將錢拿給卓\r\n    騰銓等語，上訴人嗣後更改供述，顯係因應檢察官之問題而\r\n    回答，陳坤源、陳秋雄所證難認可採等旨。所為論斷，與卷\r\n    內證據資料相符，採證認事自無不合。\r\n  3.以上，核均係事實審法院採證認事之職權行使，尚難謂有違\r\n    反證據法則、判決不備理由、理由矛盾、認定事實不依證據\r\n    、適用法則不當及調查職責未盡之可言；所為論斷，亦無悖\r\n    於經驗及論理法則。上訴意旨就此，任意指摘，難認謂為合\r\n    法之上訴第三審理由。\r\n  對於被告有利之證據不採納者，應在判決內說明其理由，否\r\n    則，固有判決理由不備之違法。然所謂對於被告有利之證據\r\n    ，係指該等證據，客觀上與該判決認定之犯罪事實有相當之\r\n    關聯而可為被告有利之認定，且於判決主旨有影響者而言。\r\n    若非如此，則判決理由內縱未一一指駁並說明其不採納理由\r\n    ，亦不能指該判決有理由不備之違法。卷查，卓騰銓於警詢\r\n    中已坦承查獲當日有在現場工作（見偵卷第17至18頁），原\r\n    判決雖未另就卓騰銓於原審所證：查獲當日並無工作，是坐\r\n    在挖土機上看他人釣魚等語（見原審卷一第48至49頁），係\r\n    迴護上訴人之詞；陳坤源於第一審所證：因質疑合法性、擔\r\n    心卡到案件而未繼續工作之證言（見第一審卷第202至203頁\r\n    ）；以及卓騰銓、陳秋雄於原審證述：砂石車傾倒土石後，\r\n    由挖土機司機將土石撥開讓工人撿拾垃圾，挖土機司機並無\r\n    將土石一層一層堆疊之證詞（見原審卷一第54、81至82頁）\r\n    ，均非屬對上訴人有利之證據特別加以說明，但此單純訴訟\r\n    程序之簡略，並非理由不備。\r\n  事實審法院得本於職權裁量之事項，而綜合其他證據已可為\r\n    事實之判斷者，非可認係應於審判期日調查之證據而未予調\r\n    查之違法。且所謂應於審判期日調查之證據，係指與待證事\r\n    實有重要關係，在客觀上認為應行調查者而言，故事實審對\r\n    於證據之調查，其範圍並非漫無限制，必其證據與判斷待證\r\n    事實之有無具有必要之關聯性者，方屬上開應行調查之範圍\r\n    。原判決於理由說明：依卡車之噸數及其所可能消耗之油錢\r\n    ，加計司機之人力費用，一車一千元之價格恐低於成本等旨\r\n    （見原判決第14頁），係在質疑上訴人是否可能依此價格（\r\n    一車一千元）購得系爭土石。而上訴人究以多少價格購得系\r\n    爭土石，並不足以影響原判決犯罪事實之認定，而可認於原\r\n    判決主旨有影響。上訴人及其辯護人於原審亦未就以多少價\r\n    格購得系爭土石之事項聲請調查，原審於審判期日，經審判\r\n    長詢問「有無其他證據請求調查？」上訴人及其辯護人均答\r\n    稱：「沒有」（見原審卷二第52頁背面），原審因本案事證\r\n    明確，未就此部分再為其他無謂之調查或未就之另為無益之\r\n    論述，並無調查職責未盡及判決理由不備之違誤可言。上訴\r\n    意旨就此部分所為指摘，亦非適法之第三審上訴理由。\r\n  其餘上訴意旨，經核係置原判決所為明白論斷於不顧，仍持\r\n    已為原判決指駁之陳詞再事爭執，及對於事實審法院取捨證\r\n    據與自由判斷證據證明力等職權行使，徒以自己之說詞，任\r\n    意指摘，要非適法之第三審上訴理由。\r\n四、綜上，上訴人之上訴，核與法律規定得為第三審上訴理由之\r\n    違法情形不相適合。應認其上訴為違背法律上之程式，予以\r\n    駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○四  年    十    月    一    日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  林  立  華  \r\n                                法官  李  錦  樑  \r\n                                法官  彭  幸  鳴  \r\n                                法官  胡  文  傑  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年    十    月    五    日\r\n                                                     G"
}