{
  "JID": "TPSM,104,台上,3200,20151022",
  "JYEAR": "104",
  "JCASE": "台上",
  "JNO": "3200",
  "JDATE": "20151022",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○四年度台上字第三二○○號\r\n上　訴　人　許忠義\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國一○四年八月五日第二審判決（一○四年度上訴字第\r\n五六三號，起訴案號：台灣高雄地方法院檢察署一○三年度偵字\r\n第二六七八六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決綜合全案證據資料，本於事實審法院之推理\r\n作用，認定上訴人許忠義有其事實欄所載非法處理廢棄物犯行明\r\n確，因而撤銷第一審之科刑判決，改判依集合犯之例，論以共同\r\n犯廢棄物清理法第四十六條第四款之非法處理廢棄物一罪，處有\r\n期徒刑一年二月，緩刑四年，並應向公庫支付新台幣（下同）五\r\n十萬元，及接受法治教育五場次，緩刑期間付保護管束，已詳敘\r\n其所憑證據及認定之理由，俱有卷存證據資料可資覆按（上訴人\r\n於警詢、偵查、第一、二審均坦承犯行，並未提出否認犯罪之辯\r\n解）。從形式上觀察，原判決並無足以影響其判決結果之違法情\r\n形存在。\r\n上訴人上訴意旨略稱：伊本件非法處理廢棄物行為，合於刑法接\r\n續犯要件，原判決認其應論以集合犯單純一罪，已有未合。且第\r\n一審判決依接續犯論以一罪，量處有期徒刑一年二月，緩刑三年\r\n，並應支付公庫六萬元。原判決撤銷第一審判決，改量處有期徒\r\n刑一年二月，緩刑四年，並應支付公庫五十萬元。非但未考量上\r\n訴人之經濟能力，亦未說明上訴人因接續犯或集合犯之不同，而\r\n有必要增加支付公庫金額達八倍以上之理由，自有違誤云云。\r\n惟按，廢棄物清理法第四十六條第四款前段之非法清理廢棄物罪\r\n，係以未依同法第四十一條第一項規定領有廢棄物清除、處理許\r\n可文件而受託清除、處理廢棄物者為犯罪主體，再依該法第四十\r\n一條第一項前段以觀，可知立法者顯然已預定廢棄物之清除、處\r\n理行為通常具有反覆實行之性質。是本罪之成立，本質上即具有\r\n反覆性，而為集合犯，係本院最近一致之見解。原判決認定上訴\r\n人未向主管機關或中央主管機關委託之機關申請核發取得公民營\r\n廢棄物清除處理機構許可文件，即與某不詳之成年男子，自民國\r\n一○二年六月間起至一○三年十一月四日查獲之日止，由該男子\r\n運來廢鋁渣一般事業廢棄物，以每公斤二元之代價，交由上訴人\r\n在高雄市○○區○○路○段○○○號，以堆高機、滾桶機、袋式\r\n集塵器等機器設備進行廢鋁渣分離、篩選作業，再以太空包分裝\r\n為下腳鋁及集塵灰等廢棄物中間處理行為，應論以集合犯之單純\r\n一罪，因而撤銷第一審依接續犯論以一罪之判決，而改判論以集\r\n合犯一罪，依上揭說明，並無不合，上訴意旨，任憑己意，指摘\r\n原判決此項論斷不當，要屬誤解。又刑罰之量定，事實審法院本\r\n有自由裁量之權，倘量刑時係以行為人之責任為基礎，並審酌刑\r\n法第五十七條所列各款情狀，而所量定之刑既未逾法定刑範圍（\r\n即裁量權行使之外部界限），復無違反比例、公平及罪刑相當原\r\n則者（即裁量權行使之內部界限），自不得任意指為違法。原判\r\n決審酌上訴人前於八十九年間，曾因違反廢棄物清理法案件，經\r\n法院判處有期徒刑二年，緩刑五年確定。猶為圖每公斤二元之代\r\n工費，再為本件犯行，然其坦承犯行，犯後態度尚佳，經此教訓\r\n應知警惕，而無再犯之虞，因認本件暫無執行刑罰之必要，乃諭\r\n知緩刑四年。另以檢察官上訴意旨指摘原判決量刑不當（過輕）\r\n，非無理由，並敘明其所為影響環境生態及國民身體健康，並有\r\n加強其法治觀念之必要，命其支付公庫五十萬元，且應接受法治\r\n教育五場次，緩刑期間並付保護管束等情，均於理由內論敘說明\r\n綦詳，經核於法尚無違誤。上訴人上訴意旨，徒以片面之詞，對\r\n於原審量刑之適法職權行使，暨已於判決內明確論斷說明之事項\r\n，漫事指摘，難認係適法之第三審上訴理由。綜上，本件上訴為\r\n違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○四  年    十    月  二十二  日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  宋      祺  \r\n                                法官  劉  興  浪  \r\n                                法官  林  英  志  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年    十    月  二十六  日\r\n                                                      Ｖ"
}