{
  "JID": "TPSM,104,台上,2941,20151001",
  "JYEAR": "104",
  "JCASE": "台上",
  "JNO": "2941",
  "JDATE": "20151001",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○四年度台上字第二九四一號\r\n上　訴　人　林進幣\r\n選任辯護人　陳世煌律師\r\n　　　　　　黃俊昇律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國一０四年四月二十九日第二審判決（一０三年度上訴\r\n字第一八九二號，起訴案號：台灣彰化地方法院檢察署一０二年\r\n度偵緝字第四五七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\r\n以駁回。本件原判決維持第一審論處上訴人林進幣共同犯廢棄物\r\n清理法第四十六條第四款之非法清除廢棄物罪刑之判決，駁回其\r\n在第二審之上訴，已敘明其調查、取捨證據之結果及憑以認定犯\r\n罪事實之心證理由，並就上訴人否認犯行之供詞認非可採，亦依\r\n調查所得證據予以指駁、說明，且查：、犯罪事實之認定、證\r\n據之取捨及證明力之判斷，俱屬事實審法院之職權，此項職權之\r\n行使，倘不違背客觀存在之經驗法則或論理法則，即不能指為違\r\n法，觀諸刑事訴訟法第一百五十五條第一項規定甚明，自無許當\r\n事人任憑主觀妄指為違法，而資為合法之第三審上訴理由。又共\r\n同正犯間，在合同意思範圍內，各自分擔犯罪行為之一部，相互\r\n利用他人之行為，以達其犯罪之目的者，原不必每一階段均參與\r\n，祇須分擔犯罪行為之一部，即應對於全部所發生之結果共同負\r\n責。本件原判決依憑上訴人坦承有所載駕車搭載謝炎坤（經判處\r\n罪刑確定）向葉豐榮承租本案廠房，其後並帶同工人前往該址廠\r\n房清理等供述，綜合證人謝炎坤、葉豐榮之證詞，輔以卷附相關\r\n之會勘紀錄、照片、檢驗報告書，以及案內其他證據調查之結果\r\n，本於事實審法院採證認事之職權，已敘明上訴人知悉以謝炎坤\r\n名義承租之廠房係用於非法傾倒廢棄物，仍交付款項予謝炎坤完\r\n成簽約，並將取得之廠房鑰匙、租賃契約書等物交予同案被告謝\r\n傳中（經通緝中），再依謝傳中指示，前往廠房現場指揮工人進\r\n行廢棄物之堆置作業，與謝傳中彼此間有犯意聯絡及行為分擔，\r\n如何該當非法清除廢棄物罪構成要件等情，其審酌之依據及判斷\r\n之理由，俱有卷存資料可資覆按，就證人黃遠添、謝鎰祥關於上\r\n訴人僅係提供中午便當予廠房人員食用，非現場指揮負責之人等\r\n旨證詞，如何不足為上訴人有利之認定，亦於理由內為論述、指\r\n駁，所為論斷乃原審本諸職權之行使，對調查所得之證據經取捨\r\n後而為價值上之判斷，據以認定上訴人之犯罪事實，並未違反客\r\n觀上之經驗法則與論理法則，無所指未憑證據認定事實或無補強\r\n證據之違法。而上訴人以自己犯罪之決意，分擔非法清理廢棄物\r\n之實行，縱簽約款項係謝傳中所交付或上訴人非實際簽約之人，\r\n亦僅分工不同，無礙與謝傳中係相互依賴共同完成犯罪，須就犯\r\n罪事實共同負責之認定，論以前揭非法清理廢棄物罪之共同正犯\r\n，無適用法則不當之違法。原判決依憑證人葉豐榮於第一審之證\r\n詞，以案發當時廠房內有工人操作大台車倒土，上訴人除在場觀\r\n看工作狀況外，並叫小挖土機（山貓）堆土等情，說明上訴人確\r\n有在場指揮工人進行堆置作業之事實，並據以指駁證人黃遠添及\r\n謝鎰祥上旨證詞不足憑採，乃原審本於判斷之職權，而為證據取\r\n捨之結果，與卷附資料委無不合（見第一審卷第一四四頁背面\r\n），無所指證據上理由矛盾或調查職責未盡之違法。上訴意旨猶\r\n執上情，並謂其未參與廢棄物清除行為之辯詞，本案無補強證據\r\n證明云云，指摘原判決違法，係對於原判決已說明或指駁之事項\r\n及屬原審採證認事職權之適法行使，持憑己見而為不同評價，且\r\n重為事實之爭執，與法律規定得為第三審上訴理由之違法情形，\r\n不相適合。、法院本於獨立審判之原則，應依其調查證據之結\r\n果，自行認定事實，適用法律，不受他案判決之拘束。原判決既\r\n已說明就案內相關證據，本於調查所得心證，認定上訴人確有本\r\n件非法清除廢棄物犯行之理由，乃屬事實審法院認定事實職權之\r\n行使，基於個案拘束原則，要不能以謝炎坤於本案案發後，所犯\r\n他案判決之結果或相關之證據，指摘原判決違背法令，原判決未\r\n為該部分之說明，無所指理由不備之違法。此外，上訴意旨，就\r\n原審依職權採證認事之適法行使，或就原判決已說明事項，專憑\r\n己見，任意指摘為違法，且為單純事實之爭執，難謂已符合法定\r\n上訴要件，應認其上訴為不合法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○四  年    十    月    一    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  洪  佳  濱  \r\n                                法官  陳  世  雄  \r\n                                法官  楊  力  進  \r\n                                法官  王  梅  英  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年    十    月    六    日\r\n                                                      Ｅ"
}