{
  "JID": "TCDM,94,訴,1889,20050630,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "1889",
  "JDATE": "20050630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十四年度訴字第一八八九號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十四年度偵字第五九八六\r\n號），被告於準備程序中就被訴事實為有罪之陳述，經告以簡式審判之旨，並聽取意\r\n見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如左：\r\n    主    文\r\n甲○○未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n理，處有期徒刑壹年貳月。緩刑肆年，緩刑期內付保護管束。\r\n    犯罪事實\r\n一、甲○○受僱於貫新環保工程有限公司（下稱貫新公司）擔任司機，明知其未向臺\r\n    中縣政府或行政院環境保護署委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件，不得從事廢棄物之清除、處理業務，竟於民國九十四年三月二十八日中\r\n    午某時，乘其駕駛貫新公司所有之車牌號碼３９１─ＲＧ（起訴書誤載為９３９\r\n    １─ＲＧ）自用大貨車之機會，受張秋雄委託，載運一車約七、八噸之石綿瓦、\r\n    廢土石磚塊、廢建材等建築材料之一般廢棄物，而從事一般廢棄物之清除、處理\r\n    工作。嗣於同日下午二時十分許（起訴書誤載為「同日四十五分」），甲○○將\r\n    滿載前開一般廢棄物之大貨車，行駛至臺中縣大里市○里段六七四之十一地號土\r\n    地上，未經該地地主張萬枝同意，擅自將之傾倒於該處，為內政部警政署環境保\r\n    護警察隊第二中隊隊員會同警方當場查獲，並再於同日下午四時四十五分許會同\r\n    行政院環境保護署中區督察大隊稽查人員稽查得知上情。\r\n二、案經彰化縣警察局鹿港分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、訊據被告甲○○對於右揭犯罪事實坦承不諱，核與其於警詢、偵查時供述相符，\r\n    並經證人張萬枝、證人廖長城即貫新公司負責人、證人廖顧即受僱為證人張萬枝\r\n    整理上開土地並填土方者於偵查時證述明確。此外，復有現場照片十二張、行政\r\n    院環保署環境督察總隊中區環境督察大隊環境稽查工作紀錄一份、地籍圖謄本一\r\n    份、車籍作業系統－查詢認可資料一份附卷可稽。足認被告自白與事實相符，應\r\n    堪採信。本案事證明確，被告前開犯行堪可認定。\r\n二、按廢棄物清理法第四十一條第一項前段既規定，從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除、處理機構許可文件後，始得受託清除、處理廢棄物業務，則同法第四十\r\n    六條第一項第四款所謂未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處理機構，凡\r\n    未領有許可證或核備文件而從事廢棄物貯存、清除、處理者，即足當之（最高法\r\n    院九十二年度臺上字第一二一三號判決參照）；又被告載運廢棄物傾倒之行為，\r\n    依事業廢棄物貯存清除處理方法及設施標準第二條第二款規定，係屬清除廢棄物\r\n    之行為。故核被告所為，係犯廢棄物清理法第四十六條第一項第四款前段之未依\r\n    該法第四十一條第一項規定領有廢棄物清除處理許可文件從事廢棄物清除、處理\r\n    罪。爰審酌被告犯後雖坦承犯行，惟對犯罪細節多所保留，難認具有悔意，惟考\r\n    量其所受託清運之一般廢棄物，僅有一車約七、八噸，且事後已將傾倒在證人張\r\n    萬枝所有前開土地上之廢棄物清運完畢等情，業據證人張萬枝、廖長城於偵查時\r\n    證述無訛，其惡性非重，犯行情節尚屬輕微等一切情狀，量處如主文所示之刑。\r\n    又被告未曾受有期徒刑以上刑之宣告之事實，有臺灣高等法院被告全國前案紀錄\r\n    表、臺灣臺中地方法院檢察署刑案資料查註紀錄表各一份在卷可按，被告坦承犯\r\n    行，且已將傾倒在證人張萬枝所有前開土地上之廢棄物清運完畢等情，詳如前述\r\n    ，其經此教訓，當知警惕而無再犯之虞，本院綜核各情，所宣告之刑，認以暫不\r\n    執行為適當，併予宣告緩刑四年，以啟自新。被告貪圖一時之便而犯本罪，顯見\r\n    其守法觀念淡薄，本院認應以專業之觀護人，輔導其品性，爰依刑法第九十三條\r\n    第一項之規定，令其於緩刑期內付保護管束，始符緩刑制度之良法美意。至於車\r\n    牌號碼３９１─ＲＧ自用大貨車，為貫新公司所有，有車籍作業系統－查詢認可\r\n    資料一份存卷可佐，並非被告所有之物，亦非違禁物，爰不為沒收之宣告。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\r\n，廢棄物清理法第四十六條第一項第四款前段，刑法第十一條前段、第七十四條第一\r\n款、第九十三條第一項，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中      華      民      國     九十四     年       六     月    三十    日\r\n                                 臺灣臺中地方法院刑事第一庭\r\n                                     法  官  周 瑞 芬\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院（須附繕本）。\r\n                                     書記官\r\n中      華      民      國     九十四     年       六     月    三十    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十六條第一項：\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n  金：\r\n    一  任意棄置有害事業廢棄物。\r\n    二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄\r\n        物，致污染環境。\r\n    三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n    四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n        存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n        廢棄物。\r\n    五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或\r\n        明知受託人非法清除、處理而仍委託。\r\n    六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物\r\n        ，開具虛偽證明。"
}