{
  "JID": "KSDM,89,訴,2968,20010206,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "2968",
  "JDATE": "20010206",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第二九六八號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n右列被告因廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二四一四七號\r\n），本院判決如左：\r\n    主  文\r\n丙○○未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除，處有期\r\n徒刑壹年陸月，緩刑肆年。\r\n    事  實\r\n一、丙○○係一成衛生工程行之實際負責人，明知公、民營廢棄物清除、處理機構經\r\n    營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處理之\r\n    工具、方法、設備及場所，向地方主管機關申請核發廢棄物處理之許可證，否則\r\n    即不得從事廢棄物清理之業務，竟未經申請許可，於民國八十九年十月二十五日\r\n    下午，受高雄縣鳳山市某住戶委託，以新台幣一千元之代價，承攬清除該戶糞尿\r\n    等廢棄物，而駕駛其所有車牌ＶＦ－六九五號水肥車前往該地，以抽水管將該等\r\n    糞尿等廢棄物抽到上開水肥車上，嗣於同日下午三時三十分許，丙○○將該等廢\r\n    棄物載運至高雄縣大寮鄉○○路○○道路水溝處傾倒時，為高雄縣環境保護局稽\r\n    查人員當場查獲，經報警處理，而查悉上情。\r\n二、案經高雄縣警察局林園分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n        理  由\r\n一、訊之被告丙○○固對於其並未取得主管機關核發之許可證或核備文件，卻於右揭\r\n    時地受託清除糞尿等廢棄物之事實並不否認，然矢口否認有何違反廢棄物清理法\r\n    之犯行，辯稱：伊是將抽水到水肥車上，用以稀釋所載運之糞尿等廢棄物，以供\r\n    澆灌農作物，而非傾倒到排水溝內云云。惟查：被告於右揭時地將所載運之糞尿\r\n    等廢棄物排放於水溝之情，已據證人即高雄縣大寮鄉公所稽查人員甲○○於偵審\r\n    中到庭結證甚明（見偵查卷第八頁正、反面、本院九十年一月十一日審判筆錄）\r\n    且有高雄縣環境保護局事業廢棄物稽查工作紀錄表一件及現場照片三幀附卷可資\r\n    佐證，而被告亦於警訊及偵審中坦認有於右揭時地載運該等糞尿廢棄物（見警卷\r\n    第一頁正、反面、偵查卷第五頁反面、第八頁反面、本院九十年一月十一日審判\r\n    筆錄），而證人甲○○於本院審理時證稱當時除可看到糞尿等廢棄物在水溝內外\r\n    ，亦可聞知味道甚臭等語在卷（見本院九十年一月十一日審判筆錄），核與證人\r\n    即經報案後到場處理之員警乙○○於本院審理時到庭證稱：「當天是大寮鄉公所\r\n    請我們到場處理，‧‧‧，當時到場時據證人甲○○陳述，有看被告在倒廢棄物\r\n    ，該處水流順暢，當時我們到場時已沒有看到廢棄物，但味道仍然很重，他的水\r\n    管已收回車上」等語相符（見本院九十年一月十一日審判筆錄），苟被告是將水\r\n    抽進水肥車內，以該車係密閉設計，自不可能於警方到達後，水溝內雖無糞尿等\r\n    廢棄物，卻仍可聞得該等廢棄物之氣味，況該水溝係灌溉溝渠，水流順暢，已據\r\n    被告及證人甲○○、乙○○分別供承、陳明在卷（見本院九十年一月十一日審判\r\n    筆錄），糞尿等廢棄物顯易流逸，警方既係經通報後始到場處理，則警方到達後\r\n    已不見該等廢棄物，自難為有利於被告之認定，是被告前開所辯，顯係事後卸責\r\n    之詞，要無可採，本件事證明確，被告犯行洵堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方機關申請\r\n    核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第二十\r\n    二條第二項第四款規定處罰。核被告所為，係犯廢棄物清理法第二十二條第二項\r\n    第四款之未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除罪\r\n    。審酌被告明知其無專業之處理廢棄物能力，仍承攬為他人處理事業廢棄物之犯\r\n    罪動機、目的及以將廢棄物逕行傾倒於排水溝中為犯罪手段，而其任意傾倒廢棄\r\n    物嚴重影響環境生態，並有害衛生防疫之虞，所生之危害非輕，且犯後復否認犯\r\n    行，態度非佳，惟念其並無犯罪前科，有臺灣高等法院被告全國前案紀錄表及臺\r\n    灣高雄地方法院檢察署刑案資料查註紀錄表各一件附卷可稽，素行尚可等一切情\r\n    狀，量處如主文所示之刑。查被告前未曾受有期徒刑以上刑之宣告，已如前述，\r\n    其因一時貪慾圖便，短於思慮，致觸犯本案犯行，經此起訴審判程序應知警惕，\r\n    而無再犯之虞，本院因認前開對其宣告之刑，以暫不執行為適當，併予宣告緩刑\r\n    四年，以啟自新。\r\n三、至公訴意旨另以被告尚涉有廢棄物清理法第二十二條第二項第二款罪嫌云云，惟\r\n    查：本件被告於右揭時地所排放入之廢棄物，係人體之糞尿，依廢棄物清理法第\r\n    二條第一項第一款規定，係屬一般廢棄物，並非事業廢棄物，且被告所經營之一\r\n    成衛生工程行亦非產生事業廢棄物之事業機構，公訴人認被告尚涉犯廢棄物處理\r\n    法第二十二條第二項第二款罪嫌，尚有誤會，本應為無罪之諭知，惟依起訴書所\r\n    載犯罪事實可知，公訴意旨係認被告一清除上開廢棄物行為，而觸犯廢棄物清理\r\n    法第二十二條第二項第二款及第四款之罪嫌，顯認二者具有想像競合犯之裁判上\r\n    一罪關係，是就此部分，爰不另為無罪之諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n中      華      民      國      九十      年    二      月      六      日\r\n                                  臺灣高雄地方法院刑事庭\r\n                                      法  官    李麗珠\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    陳掌珠\r\n中      華      民      國      九十      年     二     月      六      日\r\n附錄本案判決論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}