{
  "JID": "TPSM,98,台上,579,20090212",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "579",
  "JDATE": "20090212",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十八年度台上字第五七九號\r\n上　訴　人　甲○○\r\n選任辯護人　吳上晃律師\r\n上　訴　人　乙○○\r\n選任辯護人　袁健峰律師\r\n　　　　　　陽文瑜律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十七年八月二十日第二審更審判決（九十六年度上更字\r\n第七一０號，起訴案號：台灣桃園地方法院檢察署九十年度偵字\r\n第四八九九、一七一六六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○上訴意旨略稱：（一）原判決認定上\r\n訴人購進者為營建混合物，屬營建廢棄物之範圍，然依最高法院\r\n九十四年度台上字第七二七一號判決：廢棄物清理法第四十六條\r\n第二項之清除、處理客體，必須係該法第二條所稱之「廢棄物」\r\n，即一般廢棄物或事業廢棄物。建築廢棄物固屬於事業廢棄物之\r\n範圍，然依內政部於上訴人等二人行為時，即民國八十九年五月\r\n十七日修正發布之「營建剩餘土石方處理方案」（修正前原名稱\r\n為「營建廢棄土處理方案」）第二點規定：「本方案所指營建剩\r\n餘土石方之種類，包括建築工程、公共工程及建築物拆除工程施\r\n工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊」，及行政\r\n院八十六年十二月三十一日台八六內字第五二一一０號函所附協\r\n調結論第一項載稱：「營建廢棄土包括建築工程、公共工程及建\r\n築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有\r\n用資源，非屬廢棄物範圍，依照內政部營建署組織條例、營建廢\r\n棄土處理方案規定及八十年本院環保小組工作會報討論結論，其\r\n主管機關仍為內政部營建署。」等旨觀之，營建剩餘之廢棄土石\r\n方、磚瓦、混凝土塊等物，如依「營建剩餘土石方處理方案」之\r\n規範，可作為資源利用者，即不屬於上述廢棄物之範圍，從而經\r\n營各該物資之清除、處理業務者，縱無許可文件，亦無課以廢棄\r\n物清理法第四十六條第二項罪刑之餘地等語之意旨；及最高法院\r\n九十二年度台上字第四一一九號判決：營建剩餘土石方與前開金\r\n屬屑等廢棄物，均係工程施工所產生，自不免摻混夾雜，而土資\r\n場有一定之機具設備及人員處理營建土石方資源，並有標準作業\r\n程序可供遵循，因之，若其主要成分為營建剩餘土石方，雖其間\r\n夾雜少量之廢棄物，但依「營建剩餘土石方處理方案」及「土資\r\n場處理作業標準」等相關規定，土資場能夠合法處理充為資源使\r\n用，而對環境衛生不致造成污染者，為使有用資源得以充分利用\r\n，避免因夾雜少量仍可處理之其他物品，即全部淪為廢棄物，徒\r\n增清理上之負擔，能否僅因其少量夾雜，就忽略該營建剩餘土石\r\n方之可利用性，將之視為廢棄物，殊有疑問！此由主管機關行政\r\n院環境保護署九十年四月十八日九十環署廢字第００二一五六九\r\n號函認為：營建剩餘土石方（廢土）中可夾雜其他廢棄物比率，\r\n目前尚無相關認定標準規定。惟前提為「符合營建剩餘土石方處\r\n理方案規定者」，故其夾雜比率，應視該營建剩餘土石方處理方\r\n案所認定「土石方資源堆置處理場」所可收受之容許程度而定，\r\n益見明瞭。上訴人所購買為營建剩餘土石方，雖摻雜微量廢棄物\r\n，但此為營建剩餘土石方所無法避免者，尚難認為屬營建廢棄物\r\n。況第一審判決第十二頁亦認為，本件與堆放如山之砂石相比，\r\n乃微乎其微，足徵該洗砂場並非以處理該些廢棄物為目的等語之\r\n意旨；原判決亦認：「至依查獲時照片所示，本件洗砂場固有鐵\r\n絲、細木塊、碎布、少許輪胎及塑膠類之物，然其數量極少，與\r\n堆放如山之砂石相比，實微乎其微，足徵該洗砂場非係以處理營\r\n建廢棄物為目的。又查碎布係在洗砂機旁所置之鐵籠內，而鐵絲\r\n、輪胎、木塊等則僅散見於土、石堆之邊緣，或洗砂機之旁，亦\r\n經原審履勘時查明，並有照片在卷可參，顯見此類物品係於處理\r\n分類土石過程中所撿取而置放者。而一般之營建廢土，其中不乏\r\n因施工掉落或工人隨意丟棄垃圾之關係而雜有鐵絲、木塊、塑膠\r\n類之物，堪信上開鐵絲、細木塊、碎布、少許輪胎及塑膠類之物\r\n，係夾雜於砂石中而來者，亦證明被告等並非以處理公訴人所指\r\n之碎布、木塊、廢輪胎、塑膠等廢棄物為目的。」（見原判決第\r\n二十四頁），顯然上訴人所辯非虛。上訴人從承租系爭洗砂場後\r\n，都是從事洗砂工作，亦即購買營建剩餘土石方，經清洗分類後\r\n出售砂石獲利。亦即，購進營建剩餘土石方乃以含沙量之多寡而\r\n決定價格之高低。況上訴人承租之租金、人事成本等加總起來，\r\n營運成本不低，自無花費高額成本購進毫無價值之營建廢棄物之\r\n理。原判決捨棄此等有利於上訴人之部分不採，又未說明理由，\r\n有理由不備、違背經驗法則之違法。（二）原判決事實認定上訴\r\n人購進營建廢棄砂石，或營建混合物，並認營建混合物亦屬營建\r\n廢棄物之範圍，而為論罪科刑。惟就不另為無罪諭知之部分，則\r\n認定：「足徵該洗砂場非係以處理營建廢棄物為目的」，上訴人\r\n所處理均為營建剩餘土石方。前後認定不一，有理由矛盾之違法\r\n。原判決對於上訴人所辯主觀上並無從事廢棄物處理之認識及犯\r\n意部分不採，又未說明理由，有理由不備之違法云云。上訴人乙\r\n○○上訴意旨略以：（一）本件前次最高法院發回意旨以：「惟\r\n該廢棄物是否已累積經年之結果？而前揭行政院環境保護署函示\r\n，亦認定營建剩餘土石方（廢土）中可夾雜其他廢棄物比率，目\r\n前尚無相關認定標準規定，惟前提為『符合營建剩餘土石方處理\r\n方案規定者』，故其夾雜比率，應視該營建剩餘土石方處理方案\r\n所認定『土石方資源堆置處理場』所可收受之容許程度而定，仍\r\n然允許夾雜一般事業廢棄物，但依各案認定。原判決未再詳加審\r\n酌前揭有利於上訴人等之證據資料，逕認上訴人等處理之營建土\r\n石方為廢棄物，尚嫌速斷，自難昭折服。」等語。但原判決就上\r\n訴人所處理之客體，何以為營建廢棄物？與本件更一審認定完全\r\n相同，並未調查上開前次發回部分，有調查職責未盡之違法。況\r\n原判決已經表明：「與堆放如山之砂石相比，實微乎其微」，足\r\n以認定二者比率確實微不足道。原判決又謂上訴人所處理者為營\r\n建廢棄物，前後矛盾。（二）原判決事實第二頁認定：「……不\r\n特定人購入他處營建工程施工所挖取之土石……理由第一三頁則\r\n謂：「……即在上址購入營建廢棄物後……」，有前後矛盾之違\r\n法。（三）上訴人對受僱於洗砂場內所處理之客體，始終認為係\r\n營建工程所產出之土石，欠缺其係事業廢棄物性質之認識，應阻\r\n卻犯罪之故意。原判決對此不採，有證據上理由矛盾之違法云云\r\n。\r\n惟查原判決依憑上訴人等不利於己之部分自白、共同被告陳忠信\r\n、蔡毓輝及證人趙令國、郭美滿不利於上訴人等之證言、甲○○\r\n於八十八年十一月二十日與趙令國簽訂之合約書、大順開發實業\r\n有限公司（下稱大順公司）登記事項卡、公司執照、經濟部公函\r\n等、現場紀錄、現場照片、扣案之洗砂機等物、第一審履勘現場\r\n之勘驗筆錄、行政院環保署環境督察總隊北區環境督察大隊派員\r\n於九十一年十一月十四日桃園縣蘆竹鄉○○村○○○段一０八之\r\n三七、三八號土地之砂石場水坑稽查之工作紀錄及現場照片、八\r\n十九年八月間桃園縣政府查獲甲○○從事洗砂業務並拍攝有現場\r\n相片、行政院環境保護署九十六年一月十六日環署廢字第096000\r\n6797號函、卷附九十年度偵字第一七一六六號偵查卷第五四、六\r\n一、六二、六四、六六至七三頁之彩色相片、行政院環境保護署\r\n於九十年八月二十二日公告增訂之「一般事業廢棄物再利用類別\r\n及管理方式」、內政部依據廢棄物清理法第三十九條第二項規定\r\n所授權於九十一年七月二十九日以台內營字第0910084838號令訂\r\n定發布「營建事業廢棄物再利用管理辦法」及依其第二條第三款\r\n規定公告「營建混合物」為得再利用之廢棄物種類、行政院環境\r\n保護署於九十一年十二月二十五日以環署廢字第0910091151號令\r\n訂定發布「從事事業廢棄物再利用涉及違法清除處理及再利用認\r\n定原則」、行政院環境保護署九十二年九月四日環署廢字第0920\r\n056315號函、桃園縣環境保護局九十一年十月十七日桃環廢字第\r\n0910051309號函、行政院環境保護署委託環境檢測機構水質樣品\r\n檢測報告、行政院環境保護署九十一年十月十一日環署督字第09\r\n10070515號函附之行政院環境保護署委託環境檢測機構水質樣品\r\n檢測報告影本等件、行政院環境保護署於九十二年九月四日以環\r\n署廢字第0920056315號函、台灣高等法院被告（乙○○）全國前\r\n案紀錄表等證據，資以認定上訴人等有原判決事實欄所記載之犯\r\n罪事實，因而撤銷第一審關於上訴人等部分不當之判決，改判論\r\n處甲○○共同事業負責人未依廢棄物清理法規定之方式再利用廢\r\n棄物，致污染環境罪刑（處有期徒刑壹年拾月，減為有期徒刑拾\r\n壹月）；論處乙○○共同事業相關人員未依廢棄物清理法規定之\r\n方式再利用廢棄物，致污染環境，累犯罪刑（處有期徒刑壹年貳\r\n月，減為有期徒刑柒月）；已詳述其依憑之證據及認定之理由。\r\n對於上訴人等否認有本件違反廢棄物清理法之犯行，甲○○辯稱\r\n略以：雖自八十八年十一月二十日與趙令國簽訂合約書，但係自\r\n八十九年八月間起始從事洗砂業務，且所堆放的不是營建廢棄物\r\n，是經營洗砂場，向別人買入營建土石方回來清洗，所買的砂石\r\n是地下挖的天然級配，產品為砂石，況洗砂是再利用行為，不應\r\n受廢棄物清理法之規範云云。其選任辯護人辯稱略以：營建剩餘\r\n土石方非屬廢棄物清理法規範之廢棄物，並無廢棄物清理法之適\r\n用，自無從課以廢棄物清理法第四十六條第二款之刑罰。甲○○\r\n所購進者為資源營建剩餘土石方，係有用資源，並非營建廢棄物\r\n。鈞院於九十五年十二月二十二日以院信刑敬字第0950020073號\r\n函，及九十五年十二月二十七日以院信刑敬字第0950020309號函\r\n，向行政院衛生署函查本件係「營建剩餘土石方」或「營建廢棄\r\n物」，據函覆稱「二、……惟如營建剩餘土石方混雜金屬屑、塑\r\n膠類、廢木板等廢棄物時，則為營建混合物，仍屬廢棄物範圍，\r\n應依廢棄物清理法相關規定妥善清除處理或再利用。」「五、檢\r\n視來函新附照片，現場所堆放之物除為營建剩餘土石方外，尚包\r\n含營建混合物及分類後產生之廢棄物（廢塑膠、廢木材、鋼筋及\r\n垃圾）等，且現場停放卡車（綠色無法辨視車牌）所載之物亦應\r\n屬營建混合物」，有該署九十六年一月二十九日環署廢字第0960\r\n006797號函在卷可參。從上開函文觀之，並不否認現場堆放者為\r\n營建剩餘土石方，只是亦有營建混合物及分類後產生之廢棄物。\r\n甲○○並不否認現場有少量之廢棄物存在，但甲○○主要處理者\r\n係購進營建剩餘土石方，該少量之廢棄物係從營建剩餘土石方分\r\n類、清洗後所留下，此乃因營建剩餘土石方與金屬屑等廢棄物，\r\n均係工程施工所產生，自不免摻混夾雜，有最高法院著有九十四\r\n年度台上字第七二七一號判決、九十二年度台上字第四一一九號\r\n可按，應難逕視為廢棄物，既非廢棄物，自無廢棄物清理法第四\r\n十六條第二款之適用，是尚不足以採為有罪判決之依據。至於該\r\n函所謂營建混合物，仍屬廢棄物範圍，似有誤會，蓋營建剩餘土\r\n石方因係工程施工所產生，自不免摻雜金屬屑、塑膠類、廢木板\r\n，有如前述，實難逕認營建混合物，即屬廢棄物範圍。甲○○主\r\n觀上並無從事廢棄物處理之認識及犯意，亦不構成廢棄物清理法\r\n第四十六條第二款之罪，甲○○係經營洗砂場，購進有用之營建\r\n剩餘土石方，加以清洗、分類後出售砂石獲利，其處理之主要成\r\n份為有用資源，並非廢棄物，主觀上並無從事廢棄物處理之認識\r\n及犯意，自不構成廢棄物清理法第四十六條第二款之罪等語；乙\r\n○○辯稱：只是受僱洗砂，不知會犯法云云。其選任辯護人辯稱\r\n略以：乙○○所受僱處理者，並非事業廢棄物，故本案應無廢棄\r\n物清理法之適用。乙○○受僱於共同被告甲○○經營之洗砂場，\r\n將購入之砂石洗淨後再出售等情，乃屬「再利用」之行為，此為\r\n第一審判決所是認。故乙○○受僱處理之客體，既係來自建築工\r\n程所產出，夾雜部分鋼筋、廢塑膠管、廢木材等物，乃事所必然\r\n。復觀諸本案卷附照片，洗砂場內之堆置物，既非以廢鋼筋、塑\r\n膠管、木材等廢棄物為主要成分，反而係大量土石內夾雜少許上\r\n開廢棄物，核諸前開裁判及判例要旨，第一審判決未究明瑕疵，\r\n逕認洗砂場內所處理者為事業廢棄物，殊嫌無據。又乙○○對上\r\n開受僱處理之客體，顯然欠缺事業廢棄物之認識，應阻卻犯罪之\r\n故意。依最高法院九十二年度台上字第四一一九號裁判之見解，\r\n究係營建廢棄物或剩餘土石方，尚應由二者之混合比例多寡加以\r\n推求，而主管機關復從未就此一比例，制定認定之標準，則人民\r\n如何認識何者應歸類為營建廢棄物？若乏積極證據足資證明乙○\r\n○本罪之認識及犯意，依「罪證有疑，利於被告」之原則，自應\r\n為有利於上訴人之認定，更不待言。衡諸乙○○之主觀情狀，其\r\n僅係單純受僱於甲○○，按月支領薪水，眼見甲○○投資數百萬\r\n元，甚至上千萬元購買各式大型洗砂機具，又長期對外購買營建\r\n工程產出之土石進行裂解、清洗等再利用之行為，凡此在在足令\r\n乙○○認為甲○○所經營者乃合法正當之生意，否則一般違法投\r\n機者，何致於有此固定之場所、設備，及長期鉅額之投資，故乙\r\n○○主觀上全然無違法行為之認識等語。經綜合調查證據之結果\r\n，認不足採信，或不足為上訴人等有利之認定，分別在判決內加\r\n以指駁，並說明其證據取捨及判斷之理由。又公訴意旨另以：甲\r\n○○在上址經營洗砂場，違反都市土地分區使用管制之限制，經\r\n桃園縣政府查獲後於九十年八月十日以九十府地用字第410002號\r\n函請於文到一個月內恢復土地為容許使用項目之使用，詎甲○○\r\n於收受前開函件後仍未於期限內回復原狀，經該府於同年十月五\r\n日以九十府地用字第183617號函科罰鍰確定，此部分認甲○○犯\r\n有區域計畫法第二十二條之罪嫌。另本件查獲之現場尚有廢木材\r\n、廢鋼筋、廢輪胎，甲○○未領有清除、處理許可文件而從事廢\r\n棄物之貯存、清除、處理而認上訴人等並犯有廢棄物清理法第四\r\n十六條第四款之罪嫌等情部分，經綜合調查證據之結果，認該等\r\n部分犯罪尚屬不能證明，以公訴意旨認該等部分與上開論罪科刑\r\n部分，有想像競合犯或連續犯之裁判上一罪關係，依審判不可分\r\n原則，不另為無罪之諭知；至於併辦意旨書雖稱上訴人等所為尚\r\n涉犯海洋污染防治法第三十七條之非法處理廢棄物、擅自排放廢\r\n水於海域等罪，但並未舉證證明，此部分因係併辦而非起訴，且\r\n無證據證明犯罪，亦與本案尚難認有裁判上一罪關係，不為起訴\r\n效力所及，非法院所得審酌；分別在判決內敘明。原判決所為之\r\n論述，核與卷證資料相符，從形式上觀察，並無違背法令之情形\r\n。按認事採證、證據之取捨及證據證明力之判斷，俱屬事實審法\r\n院之職權，苟無違背證據法則，自不能指為違法。查原判決對於\r\n上訴人等違反修正後廢棄物清理法第四十六條第二款規定之犯行\r\n（並非同法第四十六條第四款之罪），已說明其依憑之證據及理\r\n由，對於上訴人等之辯解認不可採，亦分別在判決內詳述其不予\r\n採納之理由，並無上訴意旨所指違背法令之情形。上訴人等上訴\r\n意旨所指各節，或為單純事實之爭執；或不影響全部犯罪事實之\r\n認定而可認於原判決之主旨有影響；或原審已加審酌、論斷，屬\r\n原審得本於職權裁量之事項，已於判決內詳述其認事採證及證據\r\n取捨、判斷之理由，為其職權之適法行使，或事證已臻明確並無\r\n再為傳訊調查必要之裁量事項，並無上訴意旨所指違背法令之情\r\n形，核與法律規定得為第三審上訴理由之違法情形均不相適合，\r\n應認其等之上訴違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　二　　月　 十二　 日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  莊　登　照\r\n                                法官  黃　一　鑫\r\n                                法官  陳　世　淙\r\n                                法官  許　錦　印\r\n                                法官  蔡　彩　貞\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　二　　月　 十七　 日\r\n                                                      V"
}