{
  "JID": "TPSM,98,台上,485,20090205",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "485",
  "JDATE": "20090205",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十八年度台上字第四八五號\r\n上　訴　人　甲○○（原名李茂雄）\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十五年五月十一日第二審更審判決（九十四年度上\r\n更字第二九五號，起訴案號：台灣屏東地方法院檢察署八十九\r\n年度偵字第四五四六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。上訴第三審法院之案件，是否\r\n以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以審\r\n查，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決\r\n不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯\r\n與法律規定得為第三審上訴理由之違法情形，不相適合時，均應\r\n認其上訴為違背法律上之程式，予以駁回。至原判決究有無違法\r\n，與上訴是否以違法為理由係屬二事。本件原審經審理結果，認\r\n為上訴人甲○○（原名李茂雄，民國九十七年二月二十七日改名\r\n）未經主管機關許可，提供土地堆置、回填廢棄物及非法清理廢\r\n棄物等犯行明確，因而撤銷第一審關於上訴人部分所為科刑之判\r\n決，改判依想像競合犯，從一重論處上訴人未領有廢棄物處理許\r\n可文件，從事廢棄物處理罪刑，已詳敘調查、取捨證據之結果及\r\n憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及其\r\n所辯各語認非可採，予以論述。上訴意旨略以：上訴人承租本件\r\n座落屏東縣潮州鄉○○段第一二七七號土地，確為種植草藥，有\r\n當時受僱之工人蕭文義、劉文質及劉孝清等可證，因上訴人無力\r\n負擔龐大鑿井費用，且該處無電源發電，故挖掘坑洞供儲存雨水\r\n與埋設電線桿，以備日後發電灌溉。詎始動工挖掘，即遭人傾倒\r\n廢棄物，非上訴人所為。屏東縣環境保護局稽查人員先後於八十\r\n九年三月二日及同年四月十八日二次至上開土地稽查，上訴人均\r\n正於現場埋設電線桿，並非掩埋廢棄物。該局人員郭東昌雖指上\r\n訴人於該處掩埋廢棄物，然先後多次供述不一，且未說明廢棄物\r\n來源，殊不足採。原判決認上訴人未經許可，從事廢棄物處理之\r\n證據，容有未足，顯屬違誤云云。惟查原判決就上訴人所辯上開\r\n各節，已援引卷附之稽查紀錄、現場照片及屏東縣環境保護局稽\r\n查人員郭東昌之證言，說明本件土地於八十九年四月十八日稽查\r\n當時，上訴人正駕駛怪手挖掘坑洞，欲掩埋廢棄物，其挖土機載\r\n滿廢棄木材，以車斗面向坑洞之方式，停放於坑洞旁，木材部分\r\n仍在車上，部分已倒進坑洞，挖土機之挖掘爪正在坑洞內挖掘，\r\n挖土機旁堆置為數甚多之廢棄木材，上訴人亦自承其正掩埋廢棄\r\n物；而現場經二次稽查，確清楚可見挖掘之坑洞，長、寬、深各\r\n約八公尺、五公尺、五公尺，面積甚大，顯非用以埋設電線桿；\r\n且坑洞內未鋪設防水布，殊無法供儲存雨水之用，坑洞內並填滿\r\n塑膠袋及廢棄電纜、木材，土地周圍毫無規劃種植農作物所需之\r\n溝渠、田埂、抽水機等物。均足徵上訴人租用上開土地，係提供\r\n不特定人傾倒廢棄物，並從事廢棄物掩埋處理。證人劉文質所證\r\n曾受上訴人委託，至其承租之土地樹立電線桿，並挖洞儲水，但\r\n經環保局人員告知不得在該處作業後，即行離去等語，核與上開\r\n事證顯不相符，無非事後迴護，上訴人所辯租地供種植草藥，並\r\n為發電灌溉而挖地埋桿儲雨之說，亦純屬卸責，洵無足取等語，\r\n而依調查所得之卷證資料詳加指駁，並無理由不備或理由矛盾之\r\n違法，亦與客觀上之經驗法則及論理法則無違。上訴意旨對於原\r\n判決取捨證據、認定事實及適用法則，並未依據卷內資料具體指\r\n摘，表明有何違背法令，徒執上開陳詞，對原審已加調查審酌並\r\n於判決內論列之事項，重為爭辯，而為單純事實上之爭執，殊非\r\n適法之第三審上訴理由。至上訴意旨所指供證明其租地係為種植\r\n草藥一事之證人蕭文義、劉孝清，上訴人於原審並未聲請調查，\r\n而第三審為法律審，應以第二審判決所確認之事實為判決基礎，\r\n故於第二審判決後不得主張新事實或提出新證據，上訴人資為提\r\n起本件第三審上訴之理由，亦非合法。依上揭說明，其上訴為違\r\n背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　  九十八　  年　 二　 月   五   日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  張　春　福\r\n                                法官  蔡　彩　貞\r\n                                法官  林　俊　益\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  二  　月  　十　  日\r\n                                                    ｍ"
}