{
  "JID": "TPSM,98,台上,810,20090219",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "810",
  "JDATE": "20090219",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十八年度台上字第八一０號\r\n上　訴　人　甲○○　民國46年6月29日生\r\n選任辯護人　趙哲宏律師\r\n　　　　　　楊淑惠律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十五年六月二十七日第二審判決（九十五年度上訴\r\n字第三００號，起訴案號：台灣嘉義地方法院檢察署九十三年度\r\n偵字第三二二七號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○向乙○○租得坐落嘉義縣太保市○\r\n○段埔心小段第三一九、三二０地號土地（下稱系爭土地），未\r\n經主管機關許可，連續提供系爭土地予他人回填、堆置業者所生\r\n產之一般事業廢棄物及有害事業廢棄物，犯行明確，因而撤銷第\r\n一審關於上訴人部分之科刑判決，改判仍論上訴人以連續未經主\r\n管機關許可，提供土地回填、堆置廢棄物罪，處有期徒刑貳年肆\r\n月。固非無見。\r\n惟查：一、有罪之判決書，應記載犯罪事實，為刑事訴訟法第三\r\n百零八條後段所明定。且有罪判決書所記載之犯罪事實，必須前\r\n後一致，始足資為論罪科刑適用法律之基礎。原判決就上訴人提\r\n供土地回填、堆置廢棄物之犯行，於事實欄載稱：上訴人向乙○\r\n○租得系爭土地後，竟「於民國『九十一年七月初起至同年月二\r\n十五日中午止之期間內』，提供前揭第三一九、三二０號土地，\r\n連續於『九十一年四月至七月間』，以不詳代價，經不詳男子介\r\n紹，將鼎立環保工程股份有限公司所負責清除，包括正太科技股\r\n份有限公司所承租廠房之山隆通運股份有限公司廠房、揚鑫國際\r\n股份有限公司、億泰電線電纜股份有限公司、祥裕電子股份有限\r\n公司等公司所生產之一般事業廢棄物以及不詳機構所生產之有害\r\n事業廢棄物，回填與堆置於上開土地內」等情。其就上訴人提供\r\n土地予他人回填、堆置廢棄物之時間，既謂於「九十一年七月初\r\n起至同年月二十五日中午止之期間內」，又謂係於「連續於九十\r\n一年四月至七月間」，對於上訴人犯罪之時間，前後記載認定不\r\n相一致，自難謂適法。二、原判決認定上訴人所為係犯（修正前\r\n，下同）廢棄物清理法第四十六條第一項第三款之未經許可提供\r\n土地回填、堆置廢棄物罪，並於理由說明：「公訴意旨認甲○○\r\n此部份（分）犯行另涉廢棄物清理法第四十六條第一項第一款之\r\n任意棄置有害事業廢棄物罪嫌云云，惟依該法第二條規定，有害\r\n事業廢棄物係指由事業所產生具有毒性、危險性，其濃度或數量\r\n足以影響人體健康或污染環境之廢棄物，而公訴人未舉證證明現\r\n場之廢布料、廢輪胎鋼絲、廢玻璃、廢塑膠、廢磁磚、生活垃圾\r\n，還有一些輪胎套即輪胎外胎，廢布料係染整業之廢布料是何種\r\n有害事業廢棄物，故公訴意旨於此容有誤會，本應諭知無罪，惟\r\n公訴人認此部分與前揭有罪部分，有裁判上一罪之想像競合關係\r\n，並不另為無罪之諭知。」等語（見原判決理由壹之二末段），\r\n而認上訴人並無另被訴涉犯廢棄物清理法第四十六條第一項第一\r\n款任意棄置有害事業廢棄物之情事；然於事實欄卻載稱上訴人係\r\n提供系爭土地予他人回填、堆置業者所生產之一般事業廢棄物「\r\n及有害事業廢棄物」等情。其對於本件回填、堆置之廢棄物中有\r\n無「有害事業廢棄物」，前後相互扞格，就其事實欄所載之「有\r\n害事業廢棄物」究係何物？是否屬上揭廢棄物清理法所定之有害\r\n事業廢棄物？亦未為說明論列，自嫌理由矛盾及理由不備。以上\r\n或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判\r\n決關於上訴人部分有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年　  二  　月   十九   日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  李　伯　道\r\n                                法官  孫　增　同\r\n                                法官  李　英　勇\r\n                                法官  許　錦　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  二  　月  二十七  日\r\n                                                   Ｍ"
}