{
  "JID": "TPSM,98,台上,1045,20090227",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "1045",
  "JDATE": "20090227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第一０四五號\r\n上　訴　人　甲○○\r\n選任辯護人　高木蘭律師\r\n　　　　　　張孝詳律師\r\n上　訴　人　乙○○（原名陳茂松）\r\n　　　　　　丙○○\r\n上 列 一人\r\n選任辯護人　林樹根律師\r\n　　　　　　邱麗妃律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國九十六年九月十八日第二審更審判決（九十六年度\r\n上更字第六七號，起訴案號：台灣高雄地方法院檢察署八十九\r\n年度偵字第一八六七四、二０三七七、二０五０八、二０五０九\r\n、二０五一０、二０七二六、二０七二七、二０七二八、二三五\r\n０三號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○、乙○○、丙○○部分撤銷，發回台灣高等法\r\n院高雄分院。\r\n    理  由\r\n本件原判決撤銷第一審關於上訴人甲○○、乙○○、丙○○（下\r\n稱上訴人等三人）部分之科刑判決，改判均依刑法修正前牽連犯\r\n等規定，從一重論甲○○、乙○○以事業場所負責人共同犯污染\r\n河川罪，各處有期徒刑年，均減為有期徒刑壹年陸月。論丙○\r\n○以共同任意棄置有害事業廢棄物罪，處有期徒刑年，減為有\r\n期徒刑壹年陸月。固非無見。\r\n惟查：（一）民國九十二年二月六日增訂公布之刑事訴訟法施行\r\n法第七條之三規定：「中華民國九十二年一月十四日修正通過之\r\n刑事訴訟法施行前，已繫屬於各級法院之案件，其以後之訴訟程\r\n序，應依修正刑事訴訟法終結之。但修正刑事訴訟法施行前已依\r\n法定程序進行之訴訟程序，其效力不受影響。」係以程序從新為\r\n原則，但不影響已依法進行之程序之效力。立法者採取此一立法\r\n例，除基於法律不溯及既往（法安定性）及當事人之信賴保護考\r\n量外，係著眼於舊程序已不符合程序價值及目的，因而以新法替\r\n代舊法。故所謂：「已依法定程序進行之訴訟程序，其效力不受\r\n影響」，雖係指依舊法所進行之訴訟程序不因新法之施行而成為\r\n無效或違法，但仍應受合目的性之考量，亦即依舊法所為之程序\r\n與新法無法相容，或為統一新舊法之法律秩序及維護立法者法律\r\n評價之一致性，並落實新法所保障刑事被告公平審判請求權、對\r\n質詰問權等基本人權，自仍應優先依刑事訴訟法施行法第七條之\r\n三前段規定，依修正刑事訴訟法終結之，不得逕依但書規定認定\r\n其效力，否則，將使刑事訴訟法施行法第七條之三前段規定無適\r\n用之可能，無異改採「從舊」方式而非「程序從新」，殊非立法\r\n者改採新法之原意。且依修正後刑事訴訟法第一百五十九條第一\r\n項：被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n外，不得作為證據；第一百六十六條第一項：當事人、代理人、\r\n辯護人及輔佐人聲請傳喚之證人、鑑定人於審判長為人別訊問後\r\n，由當事人、代理人或辯護人直接詰問之；第一百六十六條之六\r\n第一項：法院依職權傳喚之證人或鑑定人，經審判長訊問後，當\r\n事人、代理人或辯護人得詰問之；第一百九十六條：證人已由法\r\n官合法訊問，且於訊問時予當事人詰問之機會，其陳述明確別無\r\n訊問之必要者，不得再行傳喚等規定，為保障被告之反對詰問權\r\n，原則上，被告以外之人應於審判中依法定程序到場具結陳述，\r\n並與被告同時在場接受被告之詰問，其陳述始得作為認定被告犯\r\n罪事實之判斷依據；否則，如僅依舊法之規定調查被告以外之人\r\n未經詰問之審判外陳述筆錄，被告之詰問權即無從行使，無異剝\r\n奪被告之詰問權，且有害於實體真實之發現。原判決理由壹載述\r\n：「證人林毓秀……及同案被告……乙○○、甲○○、楊為雄、\r\n黃天佑（按以上二人經原審判刑確定）、丙○○等人，分別於調\r\n查站及檢察官偵查中所為之陳述，均係在九十二年一月十四日修\r\n正通過之刑事訴訟法施行前，已就上開可得為證據之證據……，\r\n依法定程序為調查，……修正刑事訴訟法施行前已依法踐行之訴\r\n訟程序，其效力當然不受影響，自得採為本件論述之依據。」（\r\n見原判決第七頁第一四至二一行），認依刑事訴訟法施行法第七\r\n條之三但書規定，上訴人等三人及楊為雄、黃天佑，以共同被告\r\n身分，於調查站或檢察官偵查中所為之陳述，有證據能力，並採\r\n為判決之基礎（見原判決第一三、一四頁），而未依修正後刑事\r\n訴訟法規定實施交互詰問，並依傳聞法則暨其例外判斷其證據能\r\n力，致上訴人等三人對其他共同被告之詰問權無從行使，自非適\r\n法。又證人應命具結，為刑事訴訟法第一百八十六條所明定。卷\r\n查本件檢察官於八十九年九月二十八日偵訊時，對東洲工程股份\r\n有限公司（下稱東洲公司）之行政助理林毓秀詢以：「你與被告\r\n（指甲○○）有無親屬、僱用（傭）關係？」，林毓秀答稱：「\r\n我是東洲（公司）的職員。」等語（見偵字第二０七二六號卷第\r\n一二、一三頁）。林毓秀與甲○○個人間並無僱傭關係，亦無其\r\n他不得令其具結之事由，檢察官未依法命其具結，即進行訊問。\r\n原判決遽認該證人未經具結之證詞，有證據能力，併有適用法則\r\n不當之違誤。（二）檢察官就被告之全部犯罪事實以實質上或裁\r\n判上一罪起訴者，因其刑罰權單一，在審判上為一不可分割之單\r\n一訴訟客體，法院自應就全部犯罪事實予以合一審判，以一判決\r\n終結之，如僅就其中一部分加以審認，而置其他部分於不論，即\r\n屬刑事訴訟法第三百七十九條第十二款所稱「已受請求之事項未\r\n予判決」之違法。經查本件起訴書記載：東洲公司係領有甲級廢\r\n水處理執照及乙級空氣污染防治執照之公司，林育才為該公司總\r\n經理，實際負責該公司所有業務；甲○○為該公司副總經理，負\r\n責該公司財務；楊為雄自八十二年九月間至八十八年十一月間在\r\n東洲公司任職經理，並兼任該公司於八十三年間所承包位於台南\r\n縣學甲鎮之東盟開發股份有限公司（下稱東盟公司）學甲廠污水\r\n處理廠現場主管，主要業務為督導污水處理廠技術人員處理東盟\r\n公司污水及監測控管污水符合環保排放標準，嗣楊為雄於八十八\r\n年十一月間離職，由黃天佑擔任東盟公司學甲廠現場主管一職。\r\n依據東洲與東盟公司所訂定之「工程發包承攬書」，東洲公司自\r\n八十三年十月間起開始操作東盟公司學甲廠污水處理設備以處理\r\n廢水，八十六年十月續約迄今；其間東盟公司付予東洲公司之處\r\n理費每立方公尺（一公噸為一‧二立方公尺）新台幣（下同）七\r\n十五元至一百十三元不等，而東盟公司製鋼過程所產生之廢水係\r\n包括廢酸、廢及洗滌水，其中廢酸大部分可回收使用，不可回\r\n收之廢酸則須與廢、洗滌水等經過操作處理，符合環保法規流\r\n放標準始可排放。然因不可回收之廢酸處理成本較高，為減少處\r\n理量，節省成本，在八十四年間，時任該污水處理廠現場主管之\r\n楊為雄，於獲得總經理林育才及副總經理甲○○之核可後，明知\r\n不可回收之廢酸係含重金屬之強酸，屬有害性之腐蝕性事業廢棄\r\n物，應就地處理不得外運，卻以每噸四百五十元之價格，委託不\r\n具廢棄物清除資格之旭鑫企業有限公司負責人洪啟瑞外運廢酸，\r\n洪啟瑞則再僱用司機乙○○（起訴書記載其原名陳茂松）駕駛車\r\n號ＸＬ－一二八號、ＸＭ－九六九號（按應係ＸＭ－九六八號之\r\n誤寫）載運廢酸，最後一次載運廢酸傾倒之時間係八十九年七月\r\n二十六日。乙○○自八十七年一月至八十九年七月止至東盟公司\r\n學甲廠載運廢酸之磅單統計（東盟公司未保留八十七年以前之磅\r\n單），總量達一萬零三百六十四點二八公噸等情（見起訴書第四\r\n、五頁，犯罪事實一）。原判決認定：總計東洲公司自八十八年\r\n四月二十三日起至八十九年七月二十七日止，交由乙○○所清除\r\n之廢酸總量高達五九八八‧二四公噸（見原判決第六頁倒數第三\r\n、二行），並就上開部分予以論處上訴人等三人罪刑。然就其等\r\n其餘被訴自八十七年一月起至八十八年四月二十二日止，經由乙\r\n○○載運逾五九八八‧二四公噸之廢酸部分，究竟應否成立犯罪\r\n，則未予論斷，有已受請求事項未予判決之違法。以上或係上訴\r\n意旨所指摘，或為本院得依職權調查之事項，應認原判決關於上\r\n訴人等三人部分仍有撤銷發回更審之原因。又原判決理由欄貳、\r\n十關於甲○○不另為無罪諭知部分，基於審判不可分原則，應併\r\n予發回。另原判決理由記載證人林毓秀於調查站所述：通常是\r\n由黃天佑按月將廢水處理之「經費月報表」傳真到總公司，由伊\r\n接收文件後交給公司副總經理甲○○處理；甲○○於調查站及偵\r\n查中亦自承：「收支月報表」係由污水處理資深工程師黃天佑所\r\n製作，不定期傳真至總公司，由職員林毓秀整理後，交給伊參考\r\n各語（見原判決第一二、一三頁）。而卷內僅有「東盟廢水處理\r\n場（代操作）收支月報表」（置於外放證物袋內），並無「經費\r\n月報表」。其二人所述「經費月報表」「收支月報表」，是否同\r\n一文件？本件起訴書記載最後一次載運廢酸傾倒之時間係八十\r\n九年七月二十六日等語，原判決則認定東洲公司交由乙○○清除\r\n廢酸至八十九年七月二十七日止。關於八十九年七月二十七日部\r\n分之事實，何以得併予審判，原判決未加說明。案經發回，為期\r\n周全，宜併注意及之。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年　  二  　月  二十七  日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  李　伯　道\r\n                                法官  孫　增　同\r\n                                法官  李　英　勇\r\n                                法官  黃　正　興\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  三  　月    六    日\r\n                                                     ｍ"
}