{
  "JID": "TCHM,94,上訴,2349,20060125,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "2349",
  "JDATE": "20060125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　94年度上訴字第2349號\r\n上　訴　人\r\n即　被　告　甲○○\r\n　　　　　　　　　　之2號\r\n選任辯護人　吳　闖　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院94\r\n年度訴字第41號中華民國94年10月12日第一審判決（起訴案號：\r\n臺灣苗栗地方法院檢察署92年度偵字第3641號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○前因違反廢棄物清理法案件，經臺灣臺中地方法院於\r\n    民國（下同）91年11月19日，以91年度訴字第1096號判處有\r\n    期徒刑1年2月，緩刑2年，於92年1月2日確定（未構成累犯\r\n    ）。其係設於臺中市○○區○○路125巷3之2號「總瑩環保\r\n    工程有限公司（以下簡稱總瑩公司）」負責人，以清除一般\r\n    廢棄物及一般事業廢棄物為業。而總瑩公司領有臺中市政府\r\n    91年10月8日（91）中市廢清字第080─3號廢棄物清除許可\r\n    證，許可期限至96年3月31日。\r\n二、緣清華清潔社負責人吳經霆，於91年12月15日，向欣祥營造\r\n    有限公司（以下簡稱欣祥公司），承包清運苗栗縣三義鄉廣\r\n    盛村三義木雕館新建工程之垃圾清運工作，合約期間為92年\r\n    4月10日至92年5月31日。吳經霆再將上開工程之廢棄物清運\r\n    工作，委託總瑩公司之負責人甲○○處理。嗣臺中市政府於\r\n    92年4月28日以府授環廢字第0920059319號函，廢止總瑩公\r\n    司領得之前述廢棄物清除許可證，並於同年5月1日將函文送\r\n    達總瑩公司。詎甲○○明知總瑩公司之上述廢棄物清除許可\r\n    證，業經臺中市政府廢止在案，已不得再從事廢棄物清除工\r\n    作，竟為完成清運上述三義木雕博物館新建工程所產生之一\r\n    般廢棄物，於92年5月14日以電話聯絡蘇沅緯，欲委託蘇沅\r\n    緯至前述工地載運一般廢棄物。但蘇沅緯不克前往，乃於同\r\n    日晚上20時左右，以電話聯絡同業王仲卿，通知王仲卿與甲\r\n    ○○接洽載運上述廢棄物之相關事宜。王仲卿於92年5月15\r\n    日中午某時左右，與甲○○取得聯繫，其二人即共同基於違\r\n    反廢棄物清理法之犯意聯絡，由甲○○以業界之行情價，亦\r\n    即每車新臺幣（下同）3500元之代價，僱用未領有主管機關\r\n    核發廢棄物清除許可文件之王仲卿（其違反廢棄物清理法之\r\n    犯行，另經檢察官為緩起訴處分確定），至上開三義木雕博\r\n    物館新建工程工地，載運位於該處工地之一般廢棄物。王仲\r\n    卿即於92年5月16日上午某時左右，駕駛廣安交通股份有限\r\n    公司所有之車牌號碼HY─886號營業大貨車，欲前往上述工\r\n    地，在行至國道一號高速公路三義交流道附近路段時，甲○\r\n    ○命總瑩公司不知情之司機何君廷與王仲卿聯絡，並指引王\r\n    仲卿上述工地之正確位置。王仲卿旋即駕駛上述營業大貨車\r\n    到達上述工程地點後，旋即載運夾雜廢土、鐵絲、塑膠袋、\r\n    木板等一般廢棄物，而從事前述一般廢棄物之清除工作，欲\r\n    將之載運至領有臺中市政府（92）中市廢處字第002─2號乙\r\n    級廢棄物處理許可證，許可期限至95年9月30日之總茂環保\r\n    股份有限公司（以下簡稱總茂公司）處理。嗣於同日下午13\r\n    時45分左右，王仲卿駕駛上開營業大貨車車輛，行經省道台\r\n    13線伯公坑路段，因車輪爆胎，乃將上述一般廢棄物，傾倒\r\n    於不知情之劉花枝所有，位於苗栗縣三義鄉西湖村伯公坑\r\n    178號旁，地號為苗栗縣三義鄉○○村○○○○段659號之空\r\n    地，而為劉花枝發現後報警循線查獲王仲卿，始悉上情。\r\n三、案經臺灣苗栗地方法院檢察署檢察官自動檢舉偵查後起訴。\r\n    理  由\r\n一、訊據上訴人即被告（下稱被告）甲○○雖坦承其為總瑩公司\r\n    負責人，但否認有何違反廢棄物清理法之犯行，辯稱：其經\r\n    環保局糾正後，業已委託蘇沅緯去做，因為他很忙，他又委\r\n    託王仲卿去做，人、車均非其所僱用。錢的問題是蘇沅偉沒\r\n    辦法給付給王仲卿，叫王仲卿先跟其拿，事後再結算，其與\r\n    王仲卿間並無僱用關係。之前在檢察官偵查時，其說其知道\r\n    錯了，是其把工程包給蘇沅偉之後，在載運過程出問題，其\r\n    沒有去注意追蹤到」云云。辯護人之辯護意旨略以：被告於\r\n    經臺中市政府撤銷清除工作許可證後，即未再實施清運工作\r\n    ，而係將未完成之工作轉由蘇沅緯處理，被告並未親自處理\r\n    廢棄物，亦未指示王仲卿應如何載運廢棄物，王仲卿將廢棄\r\n    物傾倒路旁，係其個人行為，與被告無關，亦無犯意之聯絡\r\n    。王仲卿係蘇沅緯所僱用，車資亦係蘇沅緯所應支付，被告\r\n    僅係負責代墊，又案發當日因王仲卿不知廢棄物之所在地，\r\n    遂由被告所僱用之司機何君廷指引地點，故王仲卿載運廢棄\r\n    物，顯與被告無關，否則，被告大可自行囑咐自己公司僱用\r\n    之司機何君廷前往載運，無須假手他人云云。經查：\r\n　被告甲○○於檢察官偵查時，業已坦承其係總瑩公司之負責\r\n    人，總瑩公司經臺中市政府撤銷廢棄物清除之許可證，總瑩\r\n    公司且於92年4月29日簽收上開公文，其並無廢棄物清除許\r\n    可證，仍從事廢棄物之清除工作，而違反廢棄物清理法第46\r\n    條第1項第4款之規定，其已知錯等情不諱（見92年度偵字第\r\n    3641號卷第90頁、第119至120頁）。而經原審勘驗被告甲○\r\n    ○於93年9月20日（勘驗筆錄誤載為93年3月20日）之偵訊錄\r\n    音帶，結果為：「一、93年9月20日偵訊筆錄記載與錄音帶\r\n    內容大致相符。二、被告於最後雖抗辯他沒有收到撤銷通知\r\n    ，但經檢察官詳加解釋，也翻法條給被告看，檢察官問被告\r\n    是否認罪，被告有說認罪二、三次，且有說我錯了。三、錄\r\n    音過程連續，並無中斷」（參原審卷第49頁），顯見被告\r\n    甲○○於檢察官偵查中，經檢察官解釋廢棄物清理法相關法\r\n    條之意旨後，即向檢察官表示認罪，確有自白上情無訛。\r\n  被告甲○○原欲委託蘇沅緯載運一般廢棄物。但蘇沅緯不克\r\n    前往，經王仲卿與被告甲○○取得聯繫後，由被告甲○○以\r\n    每車3500元之代價，僱用王仲卿負責清除廢棄物之工作等情\r\n    ，業據證人王仲卿於檢察官偵查時證稱：「（是否在92年5\r\n    月16日下午1時45分許，傾倒一車的垃圾到西湖村拐子湖小\r\n    段659號空地？）是我倒的。當時我駕駛HY─886號大貨車（\r\n    當時老闆是何人？）老闆我不認識，是我綽號叫阿偉（應為\r\n    緯之誤）的朋友說他沒空，叫我幫他清理一些土方，真實姓\r\n    名我不知道。他有留電話給我，我跟工地的人聯絡，工地在\r\n    三義木雕館。（工地的人）有說要把廢土送到總茂環保公司\r\n    ，他們有在回收。... （老闆是否有跟你說隨便倒？）沒有\r\n    。他說去到總茂公司再買單。... 當天是甲○○臨時找我的\r\n    ，我也不知道是何家環保公司找我的...... 是阿偉介紹的\r\n    ，是甲○○當面拿錢給我的，當時一車是以3500元計算」等\r\n    語（見92年度偵字第3641號卷第56、57、102頁，93年度偵\r\n    字第3985號卷第6頁）；於原審法院審理時證稱：「（職業\r\n    ？）開大貨車。（你之前是否認識被告？）不認識。（去載\r\n    運廢棄物是誰叫你去載？）蘇沅緯。他說他沒空，看我有沒\r\n    有空，我說我有空我去載運。（他有無說要去找誰？）因工\r\n    地我不熟，我到目的地才用電話聯絡，蘇沅緯有留被告的電\r\n    話給我，我到附近才打電話給甲○○。... （你跟甲○○如\r\n    何說？）我問被告工地在哪裡，之後就去工地載運。（你何\r\n    時提到錢的問題？）因載運一、二天都是現金，長期配合才\r\n    有月結。（那一趟如何算？）3500元。（這一趟你要跟誰拿\r\n    錢？）蘇沅緯，因這有行規，是誰叫的就直接跟誰拿錢，他\r\n    另外向甲○○請款。... （你之後和誰拿錢？）甲○○。（\r\n    為何跟甲○○拿錢？）因蘇沅緯說他不方便。（你是否在臺\r\n    中市○○路○段129之1號停車場跟甲○○拿錢？）什麼路我\r\n    忘記了，後稱對，那是放怪手、卡車的停車場。（是甲○○\r\n    親手交給你？）對。... （你有無用電話聯絡到甲○○？）\r\n    有，因在跑工地都要聯絡。... （是何人帶你去工地？）要\r\n    到目的地時又打電話，後來就到了。（有無跟你說要載運到\r\n    何處，錢如何算？）有跟我說要載運去總茂環保公司。（甲\r\n    ○○有無告訴你為何要找你來載？）工作上調度我不知道。\r\n    ... （蘇沅緯是介紹你去載運廢棄物，還是拜託你去載廢棄\r\n    物？）他沒有說，只說要去載東西而已」等語（見原審卷\r\n    第26 至29頁）；證人蘇沅緯於檢察官偵查中證稱：「（職\r\n    業？）營業大貨車的司機，平常載砂石，甲○○有時候會跟\r\n    我們調車輛。（王仲卿... 是否是你介紹？）是，當時我人\r\n    在台北沒有空，我直接跟王仲卿講，叫他去找甲○○。（是\r\n    否幫甲○○載運廢土？）沒有。」等語（見92年度偵字第\r\n    3641號卷第63頁）；於原審法院審理時證稱：「（你的職業\r\n    ？）開砂石車。（你平常有載運廢棄物？）平常很少。...\r\n    （被告有無請你載運過本案之廢棄物？）有，他請我幫忙載\r\n    運，時間忘記了。他請我幫忙託運廢棄物，那時候我沒有空\r\n    ，被告打電話給我問我有無辦法叫別人幫忙。... 他原本要\r\n    找我載，但我沒有空，所以請朋友幫忙。看同業的誰有空，\r\n    就請王仲卿載。... 請他幫忙載運廢棄物。... （你之前在\r\n    警局稱你在5月14日晚上8點左右，有打電話聯絡王仲卿載運\r\n    ，你跟他說到三義後直接與被告聯絡接洽，是否如此？）對\r\n    。（你跟王仲卿說要跟你拿錢，還是跟被告拿錢？）我叫他\r\n    去跟被告拿，我再給被告。... 王仲卿是我介紹的沒有錯。\r\n    （既然是你介紹，為何後來你要支付其費用？）我們是做到\r\n    一個段落才結算。... 我那時候沒有空去載廢棄物，我是介\r\n    紹王仲卿去載的。（你是否跟王仲卿說錢跟被告拿？）是，\r\n    我叫他先跟被告拿。... （工錢是要跟被告拿還是跟你拿？\r\n    ）叫王仲卿直接跟被告拿。（何時去、去哪裡載，是否是被\r\n    告跟王仲卿講？）對。（你跟被告有何合約？）沒有。（你\r\n    有託被告或他有無託你做什麼工程？）沒有。因王仲卿是我\r\n    介紹的，照理講應該是要找我拿，我再跟被告算。我叫被告\r\n    先墊。如果被告甲○○沒有付給王仲卿的話，我就跟他拿。\r\n    ... （後來是誰給付錢給王仲卿？）甲○○。（甲○○有無\r\n    再找你要？）沒有。... （你跟王仲卿到底如何說？）我叫\r\n    他直接跟甲○○拿。我介紹王仲卿給甲○○，看載運幾台，\r\n    原先是王仲卿應該要先跟我拿錢，但是我叫王仲卿直接和甲\r\n    ○○算。我與甲○○沒有特別的約定，照理講王仲卿是我介\r\n    紹的應該要找我算，之前他們二人不認識。... （王仲卿是\r\n    你介紹的還是你叫的，請解釋清楚？）原本甲○○委託我，\r\n    我沒有空。（甲○○委託你時如何告訴你？）他說叫我幫忙\r\n    調車。... （你有無和甲○○打契約？）沒有。... （你叫\r\n    王仲卿時，是你自己的意思叫他去幫你做，還是只是介紹王\r\n    仲卿去作？）只是介紹而已。... （你是答應幫他載，不是\r\n    答應要承包工程？）是。... （王仲卿去載運廢棄物，那工\r\n    程是否是你處理的？）不是，是甲○○在處理的」等語（見\r\n    原審卷第16 至24頁）明確。參以證人即於案發當時擔任\r\n    總瑩公司司機之何君廷，於原審法院審理時證稱：「（甲○\r\n    ○公司之廢棄物清除執照被臺中市政府撤銷時，你是否還在\r\n    甲○○的公司？）有。（你是否知道甲○○廢棄物許可執照\r\n    被撤銷的事情？）甲○○有說給我們聽。（王仲卿所載運廢\r\n    棄物之貨車是你們公司的？）不是。... （你有無接洽王仲\r\n    卿去載運廢棄物？）不算接洽，是王仲卿找不到工地，我剛\r\n    好在工地載運資源回收之東西，甲○○叫我跟王仲卿講路，\r\n    當時他剛好到三義交流道。... （王仲卿載運廢棄物時，你\r\n    有無指示他要將廢棄物載運到何處？）沒有，我只告訴他去\r\n    工地，甲○○之前有與王仲卿聯絡要載運到何處。」等語（\r\n    見原審卷第32 至33頁）。是證人蘇沅偉既僅介紹證人王\r\n    仲卿予被告甲○○，而由證人王仲卿與被告甲○○接洽，又\r\n    證人王仲卿係與被告及何君廷透過電話聯繫載運之地點，且\r\n    直接向被告收取運費，顯見證人王仲卿係由被告所僱用無訛\r\n    ，被告辯稱王仲卿並非其所僱用云云，並不足採。又證人蘇\r\n    沅緯證稱其職業係開砂石車，平常很少載運廢棄物，則被告\r\n    辯稱證人蘇沅緯係合法廠商云云，亦無所據。\r\n  又依據臺中市政府94年6月17日府授環廢字第0940103271號\r\n    函所示（參原審卷第81頁）可知，依據公民營廢棄物清除\r\n    處理機構許可管理辦法第24條第3項規定：「清除、處理或\r\n    清理機構經撤銷或廢止許可證者，自處分書送達之日起，不\r\n    得再從事廢棄物清除、處理業務。但已從事清除、處理而未\r\n    完竣者，應依直轄市、縣（市）主管機關之指示辦理‧‧‧\r\n    」。而臺中市政府於92年4月28日以府授環廢字第092005931\r\n    9號函（見92年度偵字第3641號卷第93、94頁），廢止總瑩\r\n    公司前述廢棄物清除許可證，而總瑩公司於92年5 月1日收\r\n    受前述函文（見92年度偵字第3641號卷第98頁），總瑩公司\r\n    自該函文送達日起，即不得再執行廢棄物清除業務。惟總瑩\r\n    公司倘有未完成之清除工作，得依原申請許可文件之緊急支\r\n    援協定委託具合法清除許可之同業代為執行後續之廢棄物清\r\n    除工作。是由前述函文之意旨可知，總瑩公司自92年5月1日\r\n    起，即不得再從事廢棄物清除之工作。總瑩公司若要完成前\r\n    述三義木雕博物館新建工程所產生之廢棄物，尚未完成之清\r\n    除工作，必須委託具有合法清除許可之同業，代為完成後續\r\n    之廢棄物清除工作，始為合法。且證人即臺中市政府環保局\r\n    技士乙○○於本院審理中證稱：「苗栗地院有發公文詢問，\r\n    關於未完成清除問題，我們回函有說明，不可以再作廢棄物\r\n    清除業務，撤銷證件後就不可以再作清除工作，若未完成的\r\n    ，當初申請許可文件時，我們會有緊急支援協定，若無法經\r\n    營，可以委託有合法經營機構，代為執行。或是簽訂合約時\r\n    ，法定有規定，若沒有做完的廢棄物，他們雙方要如何處理\r\n    。他們就是不能做了，由他們自行委託或是協調合法機構代\r\n    為清除。... 當初申請許可時，我們會要求要有緊急支援協\r\n    定廠商，我們公文寫的依原先協定機構代為執行清除工作，\r\n    現在清除機構類似計程車司機角色，接受事業委託，把東西\r\n    送到合法處置場所，若是沒有許可，就無法做，後續廢棄物\r\n    無法做，應該事業機構要去處理，但我們希望他們要負責任\r\n    ，要有緊急支援協定廠商，若是發生事情，無法找到合法廠\r\n    商清運，才會有此協定。原公司不能清運，若繼續清運這樣\r\n    是違法。若單純沒有繼續清運也沒有委請其他公司清運這樣\r\n    做不算違法。（若是委請沒有合法的機構清運是否合法？）\r\n    不合法。公文不可能把法條逐一列舉，他們清楚廢棄物應有\r\n    專責人員進駐公司，該專責人員對於相關廢棄物法令應該很\r\n    熟悉。（總瑩環保工程有限公司有無環保技術人員？）當然\r\n    有。... （環保公司違反規定被你們撤銷，之前未完成的工\r\n    作是否有緩衝期間？）法律沒有規定。當初申請許可時，就\r\n    有緊急支援機制，公司本身自己要啟動。... （你們在許可\r\n    清潔公司時，就要他們有緊急廠商支援，許可文件內容就有\r\n    其他廠商支援？）當時就有緊急支援協定的東西。（你們答\r\n    覆苗栗地院「得」字的意思就是他可以找其他緊急支援廠商\r\n    支援？）對。來做清除工作。（許可清除公司要有專業人員\r\n    ，是否要有證照？）要。（每家公司要有幾個專責人員？）\r\n    一般乙、丙級最少要有一個證照的專責人員，看級別，甲級\r\n    要有兩個。（被告公司是哪一級？）乙級。（專責人員是否\r\n    須經考試？）要經考試及受訓。且只能專任在那一家公司。\r\n    」等語（見本院卷第45頁至第49頁），是被告甲○○於總瑩\r\n    公司之許可被撤銷後，並未啟動緊急支援機制，反而僱用並\r\n    未領有主管機關核發之廢棄物清除許可文件之王仲卿，前往\r\n    上址工地載運清除尚未清除完畢之廢棄物，顯已違反前述許\r\n    可管理辦法之規定，亦違背上述函文之意旨，自不能以臺中\r\n    市政府未通知、指示總瑩公司或該公司之環保技術人員，應\r\n    如何辦理、處理未完成之廢棄物，而為免責之理由。被告所\r\n    辯，均不足採。\r\n  此外，本案遭證人王仲卿所傾倒者，係欣祥公司委託清華清\r\n    潔社處理之建築廢棄物，其中有板模、塑膠袋、紙類、燈管\r\n    、土、鐵絲、木板等物品，傾倒之空地係劉花枝所有等情，\r\n    業經證人王仲卿、證人即地主劉花枝、證人即三義鄉公所清\r\n    潔隊稽查員鍾永逸於檢察官偵查中證述明確（見92年度偵字\r\n    第3641號卷第54至57頁），且證人即欣祥公司之工地主任徐\r\n    中沛於警詢時證稱：其與劉花枝、警員，至苗栗縣三義鄉○\r\n    ○○○段659地號土地會勘，發覺該處為人傾倒重約1噸半之\r\n    廢棄物，內有碎木頭、塑膠空瓶、便當盒、尼龍網等語（見\r\n    92年度偵字第3641號卷第14頁）；證人即清華清潔社負責人\r\n    吳經霆於警詢時證稱：清華企業社向欣祥公司承包三義木雕\r\n    博物館新建工程清運廢棄物之工作，載運期間為92年4月10\r\n    日至92年5月31日止。其將該載運工程，委託總瑩公司代為\r\n    處理，雙方僅有口頭承諾等語（見92年度偵字第3641號卷第\r\n    16 頁）【按被告以外之人於審判外之言詞或書面陳述，除\r\n    法律有規定者外，不得作為證據，刑事訴訟法第159條第1項\r\n    定有明文。是證人徐中沛、吳經霆前述警詢中之陳述，係屬\r\n    審判外之陳述，原無證據能力。但依據同法第159條之5第1\r\n    項之規定：「被告以外之人於審判外之陳述，雖不符前四條\r\n    之規定，而經當事人於審判程序同意作為證據，法院審酌該\r\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\r\n    據」、同條第2項規定：「當事人、代理人或辯護人於法院\r\n    調查證據時，知有第一百五十九條第一項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意」\r\n    。是本件於言詞辯護終結前，被告及辯護人均未對證人徐中\r\n    沛、吳經霆前述警詢中之陳述之證據能力表示異議，本院審\r\n    酌該言詞陳述作成時之情況，認適宜作為本件之證據，附此\r\n    敘明】；證人即總茂公司負責人陳顯章於檢察官偵查時證稱\r\n    ：「（提示總茂與總瑩公司營建廢棄物代處理契約書，合約\r\n    內容為何？）甲○○的總瑩是清除業，他跟我們訂契約，代\r\n    他們處理，我們是處理業。合約內容是從92年1月1日到92年\r\n    12月31日，這段時間內我們同意總瑩公司的廢棄物到我們的\r\n    廠。」等語（見92年度偵字第3641號卷第111頁）；證人乙\r\n    ○○於檢察官偵查時證稱：「（提示總瑩公司的廢棄物清除\r\n    許可證，為何上面無廢棄物堆置地點？）總瑩公司是清除機\r\n    構，類似計程車的角色，故若無設儲存轉運站就沒有設廢棄\r\n    物堆置地點。而總茂公司是中間處理場所，才有廢棄物堆置\r\n    地點，才有廠址。總瑩公司在92年4月28日已被臺中市政府\r\n    撤銷廢棄清除許可證，總瑩公司在4年29日簽收」等語（見\r\n    92年度偵字第3641號卷第89至90頁），復有工程承攬合約書\r\n    （參同上偵卷第26至41頁）、營建廢棄物運送憑證管制（五\r\n    ）聯單（參同上偵卷第86頁）、土地所有權狀（同上偵卷第\r\n    44頁）、現場照片（參同上偵卷第46至48頁）、苗栗縣三義\r\n    鄉公所違反廢棄物清理法案件處分通知單（參同上偵卷第49\r\n    至50頁）、臺中市政府廢棄物清除許可證（參同上偵卷第45\r\n    、95至97頁）、營建廢棄物代處理契約書（同上偵卷第75至\r\n    83頁）、臺中市政府營利事業登記證（參同上偵卷第84頁）\r\n    、臺中市環境保護局93年6月8日環廢字第0930011395號函\r\n    （參同上偵卷第107頁）、駕駛執照及行車執照（參同上偵\r\n    卷第43頁）、交通部公路總局臺中區監理所豐原監理站94年\r\n    6月15日中監豐字第0940009812號函（見原審卷第74至78\r\n    頁）等在卷可資佐證，本案事證明確，被告犯行洵堪認定，\r\n    應依法論科。\r\n三、按依事業廢棄物貯存清除處理方法及設施標準第二條第二款\r\n    規定，所謂清除係指廢棄物之收集、運輸行為而言。本件被\r\n    告甲○○僱用王仲卿載運上開一般廢棄物至上開私有地上傾\r\n    倒，自屬一般廢棄物之清除行為。核被告所為，係犯廢棄物\r\n    清理法第46條第1項第4款前段之未依廢棄物清理法規定領有\r\n    廢棄物清除許可文件，從事廢棄物清除罪。其與共同被告王\r\n    仲卿間具有犯意聯絡及行為分擔，均為共同正犯。原審因認\r\n    被告犯行明確，依廢棄物清理法第46條第1項第4款前段，刑\r\n    法第11條前段、第28條規定論處，並審酌被告甲○○前因違\r\n    反廢棄物清理法案件，經臺灣臺中地方法院於91年11月19日\r\n    ，以91年度訴字第1096號判處有期徒刑1年2月，緩刑2年，\r\n    於92年1月2日確定（未構成累犯），此有臺灣高等法院被告\r\n    前案紀錄表1份在卷可佐，其明知總瑩公司前述廢棄物清除\r\n    許可證業已為臺中市政府廢止，已不得從事廢棄物清除工作\r\n    ，若要完成未清除完畢之載運廢棄物工作，應委託有清除許\r\n    可之合法同業代為執行後續清運廢棄物事宜。但其捨此不為\r\n    ，竟僱用未領有廢棄物清除許可證或文件之王仲卿，於前述\r\n    時間至上址載運一般廢棄物，實有害國人共同生活環境之維\r\n    護，且其犯後態度難認良好，原應予以重罰。但衡酌被告僱\r\n    用王仲卿載運前述廢棄物，乃在履行其對清華清潔社之承諾\r\n    ，且其係指示王仲卿將廢棄物載運至合法之廢棄物處理業者\r\n    ，亦即總茂公司之工廠處理，並未指示王仲卿隨意傾倒，之\r\n    後係王仲卿因營業大貨車之車輪爆胎，而將廢棄物傾倒於劉\r\n    花枝之前述土地上，乃屬王仲卿之個人行為，尚與被告無涉\r\n    。是被告行為雖屬違法，然其惡性並非重大，復斟酌暨其犯\r\n    罪之動機、目的、手段、及非法載運清除之廢棄物僅1車次\r\n    等一切情狀，量處被告甲○○有期徒刑1年2月。核原審認事\r\n    用法，均無違誤（主文上贅引「處理」二字，應係誤載，於\r\n    此更正），量刑亦頗適當。被告上訴，仍執陳詞否認犯罪，\r\n    請求撤銷改判，核無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官林弘政到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　1  　月　25   　　日\r\n          刑事第十一庭  審判長法  官  黃  梅  月\r\n                              法  官  林  欽  章\r\n                              法  官  林  宜  民\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                              書記官  林  桂  鳳\r\n中　　華　　民　　國　　95　　年　　1　月　27     　　日\r\n                                                    　Ａ"
}