{
  "JID": "SCDM,105,訴,241,20161021,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "241",
  "JDATE": "20161021",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　105年度訴字第241號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　呂崇誌\r\n指定辯護人　本院公設辯護人林建和\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第6072號），本院判決如下：\r\n    主    文\r\n呂崇誌共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年壹月。\r\n    事    實\r\n一、緣張春海為址設新竹縣○○鄉○○村○○路0 段000 號之祐\r\n    豐企業股份有限公司（以下簡稱祐豐公司）之總經理，於民\r\n    國104 年2 月間因該公司欲處理關廠後之廢棄物清理，張春\r\n    海透過林恩之介紹，委由真實姓名年籍不詳之成年人「胡\r\n    老闆」（下稱胡老闆）處理上開廢棄物清理事宜，胡老闆再\r\n    僱請呂崇誌前往祐豐公司清理廢棄物，呂崇誌因而聯絡不知\r\n    情之友人葉有朝調派營業曳引車至該處載運，另委由真實姓\r\n    名年籍不詳成年人綽號「阿瑞」之友人（下稱阿瑞）代為僱\r\n    請不知情之捆工王文謙至祐豐公司打包。於104 年3 月25日\r\n    ，呂崇誌先搭乘計程車至國道三號新竹交流道與葉有朝及不\r\n    知情之其兄葉有偉會合後，呂崇誌搭乘葉有朝駕駛之自小客\r\n    車，葉有偉駕駛車牌號碼000-00號營業曳引車，另阿瑞駕駛\r\n    白色自小客車搭載王文謙，其等先後到達祐豐公司處（葉有\r\n    偉及王文謙分別經臺灣新竹地方法院檢察署檢察官【下稱新\r\n    竹地檢署檢察官】為不起訴處分確定）。王文謙到場後即以\r\n    塑膠膜包裹桶裝廢液，呂崇誌到達後因該處氣味濃烈而得知\r\n    桶裝廢棄物為油漆自知其無法處理，遂向在場之胡老闆表達\r\n    其僅係資源回收業者無法處理油漆廢棄物，胡老闆遂要求呂\r\n    崇誌代為尋找其他廠商處理，經呂崇誌以電話詢問友人後得\r\n    知可代為處理廢油漆之廠商位處高雄，呂崇誌旋詢問葉有朝\r\n    、葉有偉可否以該營業曳引車載運至高雄，經其等以路途太\r\n    遠為由拒絕後，此際呂崇誌明知從事廢棄物清除業務，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除機構許可文件後，始得從事清除廢棄\r\n    物之業務，竟基於違反廢棄物清理法之犯意，未依廢棄物清\r\n    理法規定領有廢棄物清除許可文件，竟因胡老闆之請求而詢\r\n    問在場人有無地方可暫放置上開廢棄物，適在場之王文謙提\r\n    議可將上開廢棄物暫放至其繼母羅英美所有之新竹縣○○鄉\r\n    ○○村○○段000 地號土地上（此為羅英美與王香花共有，\r\n    下稱煤源段土地），呂崇誌在告知胡老闆後，其等竟共同基\r\n    於違反廢棄物清理法之犯意聯絡，由呂崇誌指示葉有偉駕駛\r\n    車牌號碼000-00號營業曳引車裝載上開桶裝廢液至竹東地磅\r\n    站過磅，另胡老闆與王文謙先至內灣某處建材行以電話聯絡\r\n    不知情之堆高機駕駛彭少坤（亦另經新竹地檢署檢察官為不\r\n    起訴處分確定）後再返回祐豐公司，王文謙再搭乘阿瑞駕駛\r\n    之白色自小客車至竹東地磅站附近，指引葉有偉駕駛車牌號\r\n    碼000-00號營業曳引車將上開桶裝廢液清運至前開土地，而\r\n    彭少坤亦駕駛車牌號碼000-00號營業大貨車載運堆高機跟隨\r\n    王文謙之指引至前開煤源段土地，以堆高機協助將上開桶裝\r\n    廢液卸至系爭土地上堆放。嗣員警接獲民眾報案上開土地遭\r\n    人棄置廢棄物而至現場採證追查，始循線查悉上情。\r\n二、案經新竹縣政府警察局橫山分局報告新竹地檢署檢察官偵查\r\n    起訴。\r\n    理    由\r\n壹、程序方面：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。惟被告以外之人於審判外之陳述，雖不符同法第159 條之\r\n    1 至之4 規定，但經當事人於審判程序同意作為證據，法院\r\n    審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦\r\n    得為證據，同法第159 條之5 第1 項復有明定。查本判決下\r\n    列所引用認定犯罪事實之傳聞證據，均經檢察官、被告呂崇\r\n    誌及其辯護人於本院審理時表示同意作為證據（本院訴字卷\r\n    第48頁至第50頁），本院審酌該等陳述作成時之情況及與本\r\n    案待證事實間之關連性，亦認以之作為證據，要屬適當，依\r\n    刑事訴訟法第159 條之5 第1 項規定，自得採為本案認定事\r\n    實之基礎，合先敘明。又本判決認定犯罪事實所引用之後列\r\n    非供述證據，經核其作成及取證程序均無違法之處，與本案\r\n    亦具有關連性，檢察官、被告及其辯護人復皆不爭執各該證\r\n    據之證據能力，依刑事訴訟法第158 條之4 反面解釋，自有\r\n    證據能力。\r\n貳、實體方面：\r\n一、認定犯罪事實所憑證據及認定之理由：\r\n    訊據被告矢口否認有何違反廢棄物清理法之犯行，辯稱：伊\r\n    是從事資源回收，當天是胡老闆叫伊到工廠收廢鐵、廢木頭\r\n    ，伊到現場時知道裡面有油漆，也知道自己不能收油漆，伊\r\n    有告訴胡老闆，但胡老闆表示當天油漆一定要清出去，工廠\r\n    要淨空，當時證人王文謙在場表示其母有一塊空地可以借胡\r\n    老闆擺放，伊問胡老闆的意思，胡老闆同意後才載運過去放\r\n    云云，經查：\r\n、被告於104 年3 月25日上午至祐豐公司，由其友人阿瑞委託\r\n    之證人王文謙亦到場協助以塑膠膜包裹上開塑膠桶，另由被\r\n    告聯絡之證人葉有偉駕駛車牌號碼000-00號營業曳引車亦到\r\n    場協助運送上開桶裝廢液，待上開桶裝廢液放上車牌號碼00\r\n    0-00號營業曳引車後，證人葉有偉即駕駛車牌號碼000-00號\r\n    營業曳引車載運上開桶裝廢液跟隨證人王文謙所搭乘之車輛\r\n    ，將上開桶裝廢液清運至證人羅英美及王香花所有之煤源段\r\n    土地，並由證人王文謙事先聯絡不知情之證人彭少坤駕駛車\r\n    牌號碼000-00號營業大貨車載運堆高機至上開土地，以堆高\r\n    機協助將上開桶裝廢液卸至該土地上堆放等情，為被告所不\r\n    否認，此部分堪信為真實。\r\n、次查，證人即駕駛車牌號碼000-00號營業曳引車之葉有偉於\r\n    警詢中供稱：是被告委託伊載運環保廢棄物，伊與被告以行\r\n    動電話聯絡，被告還沒有給伊工資，被告說內容物是水，當\r\n    天是被告委託一名男子帶伊到煤源段土地下貨，被告告知伊\r\n    環保廢棄物暫時放在該地等語（偵字卷第22頁至第23頁）；\r\n    復於偵查中供稱：被告與伊弟弟聯絡有貨要載，伊弟弟請伊\r\n    幫忙，當天被告希望伊將貨載到高雄，伊拒絕之後，被告就\r\n    請一個小弟帶伊去查獲地點下貨，小弟開轎車在前面帶路，\r\n    伊在後面跟著，到現場之後他們有請堆高機卸貨，被告至今\r\n    還沒有給伊錢等語（偵字卷第185 頁至第186 頁）；再於本\r\n    院審理時以證人身分具結證稱：被告是跟伊弟弟葉有朝聯繫\r\n    ，後來葉有朝有將被告電話給伊，當天葉有朝駕駛轎車，伊\r\n    駕駛車牌號碼000-00號營業曳引車一同前往，到達祐豐公司\r\n    後是被告指示作業細節，被告要伊將打包好的桶子載上車，\r\n    後來被告有要求伊載到竹東過磅，葉有朝及被告也有一同前\r\n    往，過磅是為了確認貨的重量，過磅之後塑膠桶帶到山上放\r\n    ，好像是證人王文謙帶路的，之前被告有要伊載去高雄，伊\r\n    說沒辦法，伊至今尚未拿到運費等語（本院訴字卷第100 頁\r\n    至第102 頁、第104 頁至第108 頁），核與證人即其弟葉有\r\n    朝於本院審理時證稱：當時車牌號碼000-00號營業曳引車車\r\n    主是伊，伊僱請葉有偉擔任司機，當天伊駕駛小客車，葉有\r\n    偉駕駛該曳引車先至國道三號新竹交流道處，與被告會合後\r\n    一同前往祐豐公司，上完貨之後被告要求伊載貨至高雄，伊\r\n    拒絕被告，被告原本電話聯絡叫車時是要載空桶到鶯歌，所\r\n    以約定的價格是新臺幣（下同）3 千元，後來是被告說要放\r\n    旁邊，被告說要載到隔壁去放，伊有開車載被告跟著葉有偉\r\n    的曳引車先到竹東過磅，過完磅之後有一台白色小客車來帶\r\n    該營業曳引車，是被告叫伊的車，被告要伊去哪裡伊就去哪\r\n    裡，被告到現在都還沒有給伊車錢等語大致相符（本院訴字\r\n    卷第64頁至第68頁、第55頁、第57頁至第60頁），是被告確\r\n    係事前聯絡證人葉有朝，而當日由證人葉有偉駕駛車牌號碼\r\n    000-00號營業曳引車到場，當日證人葉有朝、葉有偉均係依\r\n    被告指示而行事，應可認定。\r\n、再證人王文謙於警詢中供稱：伊想該煤源段土地是伊繼母所\r\n    有，伊就同意被告將環保廢棄物放置在該土地上，被告告訴\r\n    伊只是短暫借放，伊認為短暫放置應該沒問題，所以伊就同\r\n    意被告放置環保廢棄物，伊當日是經阿瑞介紹到祐豐公司做\r\n    零工，從事環保廢棄物打包及綑綁，當日下午4 時許被告委\r\n    託貨運司機將所有環保廢棄物載運到煤源段土地時，伊引導\r\n    司機前往該土地等語（偵字卷第18頁至第19頁）；復於偵查\r\n    中供稱：伊經由友人阿瑞介紹致祐豐公司幫忙包裝桶子，再\r\n    將桶子弄上車，阿瑞有給伊3 千元，原本說要將包裝好的東\r\n    西載到桃園，但是叫貨車的包商說不方便，問伊有無地方可\r\n    以放，伊說伊繼母在尖石煤源山那邊有地，包商說放兩天就\r\n    會載走，後來他們叫的貨車司機將廢棄物載過去，伊也有過\r\n    去帶路，並指示他們放在該地上，伊也有聯絡堆高機，堆高\r\n    機司機是內灣建材行老闆幫忙叫的等語（偵字卷第193 頁至\r\n    第194 頁）；再於本院審理時證稱：當天伊搭乘阿瑞的白色\r\n    自小客車一同至祐豐公司，是阿瑞找伊去包裝、做捆工，到\r\n    現場之後是被告交代伊與阿瑞做事，伊用保鮮膜將棧板及棧\r\n    板上面的桶子整個捆起來，打包後送上貨車，後來被告跟伊\r\n    講說要載去的地不方便，問伊有沒有地方可以放，伊就雞婆\r\n    說伊繼母在尖石煤源的土地可以借他放，現場除被告外，有\r\n    貨車司機、阿瑞、伊及一位老闆，被告跟老闆一直在交談，\r\n    那位老闆交代事情給被告做，伊知道貨本來要載去鶯歌，後\r\n    來因為被告問伊有沒有地放可以讓他放個兩、三天，貨車先\r\n    到竹東鎮上過磅，阿瑞跟伊說要叫堆高機，伊就與老闆先到\r\n    內灣建材行叫堆高機，後來才跟貨車會合，還有一台老闆的\r\n    深色的凌志轎車也有去（本院訴字卷第71頁至第79頁）等語\r\n    ，足徵證人王文謙當日在場係聽從被告指示，而證人王文謙\r\n    亦係向被告提議將上開桶裝廢棄物置放在該煤源段土地等情\r\n    ，應屬無疑，可堪認定。\r\n、被告雖以前詞置辯，惟被告到達祐豐公司現場後，待塑膠桶\r\n    打包完成搬運上車牌號碼000-00號營業曳引車後，被告因氣\r\n    味濃烈已知悉桶裝廢液內含油漆，為其無法處理之廢棄物，\r\n    此為其所自承，而被告亦將此情告知在場知胡老闆，然當胡\r\n    老闆要求被告設法代為處理時，被告竟轉而詢問在場其他人\r\n    有無地方可供放置，業經證人王文謙於本院審理時證稱：「\r\n    （所以當你提議你繼母的土地可以放置塑膠桶時，你跟呂崇\r\n    誌及『阿瑞』說的，並不是跟老闆說的？）對」、「（請回\r\n    想當你有這個提議之後，呂崇誌有沒有請你去跟老闆談，細\r\n    節要你去跟老闆確認，有無此事？）沒有」、「（當你有這\r\n    個提議之後，呂崇誌是否跟你說要去看看現場，所以才會由\r\n    你跟老闆先開車出去？）應該是這樣，對」、「（所以你同\r\n    意你繼母的這塊土地放塑膠桶兩三天之後就會清運走，你認\r\n    為是呂崇誌之間達成的協議？）對」、「（在你的認知裡面\r\n    ，你的土地是借給呂崇誌暫放這些塑膠桶兩三天，你的對口\r\n    單位是他？）對」等語明確（本院訴字卷第88頁、第92頁）\r\n    ，在在堪認被告在明知祐豐公司之事業廢棄物為其無法處理\r\n    之油漆時，已無法依原定計劃運送至鶯歌時，被告竟萌生與\r\n    胡老闆共同基於違反廢棄物清理法之犯意聯絡，先由被告詢\r\n    問在場人有無其他地方可供放置，待證人王文謙表示願意提\r\n    供其繼母所有煤源段土地供暫放後，被告轉而告知胡老闆而\r\n    得其同意，被告進而指示證人葉有偉駕駛車牌號碼000-00號\r\n    營業曳引車搭載上開桶裝廢液至該處乙節甚明，顯見被告與\r\n    胡老闆就上開行為確有犯意聯絡及行為分擔，是被告辯稱當\r\n    天是胡老闆叫伊去的，證人王文謙提供的土地是給胡老闆暫\r\n    放云云，顯係事後卸責之詞，不足採信。\r\n、此外，核與證人張春海於警詢之指述、偵查及本院審理時之\r\n    證述（偵字卷第27頁至第29頁、第158 頁至第160 頁背面、\r\n    本院訴字卷第144 頁至第163 頁）、證人羅英美警詢中之指\r\n    述（偵字卷第33頁至第34頁）、證人王香花於警詢之指述（\r\n    偵字卷第35頁至第36頁）、證人高進益於警詢之指述及偵查\r\n    中之證述（偵字卷第13頁至第16頁、第174 頁背面）、證人\r\n    林恩於警詢之指述及偵查中之證述（偵字卷第30頁至第32\r\n    頁、第158 頁至第160 頁背面）及證人彭少坤於本院審理時\r\n    之證述（本院訴字卷第93頁至第98頁）大致相符，復有新竹\r\n    縣政府環境保護局稽查工作紀錄14紙（偵字卷第37頁至第50\r\n    頁）、行政院環境保護署委託環境檢測機構樣品檢測報告16\r\n    紙（偵字卷第75頁至第82頁背面）、新竹縣政府環境保護局\r\n    104 年8 月20日環業字第1040013956號函乙份（偵字卷第13\r\n    3 頁至第152 頁，含事業廢棄物採樣計畫書及檢測報告）、\r\n    現場照片6 張（偵字卷第51頁至第53頁）、桶裝廢液照片21\r\n    張（偵字卷第54頁至第64頁）、監視錄影翻拍照片2 張（偵\r\n    字卷第65頁至第66頁）、員警職務報告乙紙（偵字卷第72頁\r\n    ）、新竹縣環境保護局扣留一批廢棄物責付保管條照片乙張\r\n    （偵字卷第63頁）、有害事業廢棄物認定標準（偵字卷第83\r\n    頁至第101 頁）、竹東電子地磅過磅貨主留存單影本乙紙（\r\n    偵字卷第163 頁）等資料在卷可憑，足徵被告確與胡老闆之\r\n    人有前開共同違反廢棄物清理法之犯意聯絡及行為分擔，洵\r\n    屬無疑。本案事證已臻明確，被告犯行足堪認定，應予依法\r\n    論科。\r\n、至辯護人為被告利益辯護稱：依證人張春海於本院審理時之\r\n    證述，其所交付報酬非被告、證人葉有朝、葉有偉及王文謙\r\n    ，而被告所述胡先生的行動電話亦與證人林恩所述相同，\r\n    顯見被告辯稱伊係受胡先生委託至祐豐公司處理工廠廢料乙\r\n    節應屬實在，又證人王文謙於本院審理時亦證稱其有與一位\r\n    老闆一同至內灣叫堆高機等語明確，此係證人王文謙及胡老\r\n    闆二人單獨前往，可證上開廢棄物堆置在煤源段土地係胡老\r\n    闆決定，被告與胡老闆並無犯意聯絡、行為分擔等語，然被\r\n    告自承其到祐豐公司發現現場為廢油漆桶後自知無法處理，\r\n    惟應胡老闆之要求代為詢問在場之人有無地方可供暫放，況\r\n    證人葉有朝、葉有偉分別於警詢、偵查迄至本院審理時均一\r\n    再供稱或證稱當天之前是被告聯絡載貨的，當天更改地點至\r\n    煤源段土地亦是聽從被告指示乙節明確，而證人王文謙更明\r\n    確證稱伊繼母土地暫放塑膠桶兩三天是伊與被告之間達成的\r\n    協議等語（本院訴字卷第92頁），核與被告供稱伊有跟證人\r\n    王文謙問有沒有地可以暫時放這些東西，證人王文謙說親戚\r\n    有一塊地可以暫放，伊聽到之後就跟胡老闆說可以用啦等語\r\n    （本院訴字卷第175 頁）相符，況被告於本院審理時復自承\r\n    伊有承諾胡老闆事後要聯絡高雄的廠商來載走堆放在煤源段\r\n    土地上的廢油漆桶等語（本院訴字卷第178 頁），在在可證\r\n    被告當時已明知其無法處理上開事業廢棄物時，竟仍萌生與\r\n    胡老闆共同違反廢棄物清理法之犯意聯絡，除詢問在場人何\r\n    處可供放置廢棄物，待證人王文謙提供地點後，被告進而指\r\n    示證人葉有偉駕駛車牌號碼000-00號營業曳引車載運上開廢\r\n    棄物至該處，更承諾胡老闆事後代為聯絡高雄廠商運走該廢\r\n    棄物，是被告確與胡老闆有共同犯意聯絡及行為分擔甚明。\r\n    至被告一再辯稱伊僅受胡老闆僱用云云，惟被告既已有前開\r\n    行為，業經本院認定如前，自不因其受胡老闆之僱用而免除\r\n    其共同違反廢棄物清理法之罪責。\r\n二、論罪：\r\n、按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物，後者又區分為二：有害事業廢棄物：指由事業機構所\r\n    產生具有毒性、危險性，其濃度或數量足以影響人體健康或\r\n    污染環境之廢棄物；一般事業廢棄物：指由事業機構所產\r\n    生有害事業廢棄物以外之廢棄物。從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務。廢棄物清理法第2 條第1 項\r\n    、第41條第1 項定有明文。本案被告所清除之上開桶裝廢液\r\n    ，經採樣16樣樣數品送請行政院環境保護署檢驗後，以閃火\r\n    點檢測前開樣品之閃火點多小於攝氏40度（僅其中1 樣檢測\r\n    值閃火點高於攝氏40度，偵字卷第140 頁），屬於有害事業\r\n    廢棄物（標準為60度），此有新竹縣政府環境保護局104 年\r\n    8 月20日環業字第1040013956號函暨檢附之事業廢棄物報告\r\n    書及行政院環境保護署委託環境檢測機構樣品檢測報告等資\r\n    料在卷可參（偵字卷第133 頁至第152 頁），是被告與胡老\r\n    闆所共同處理者為有害事業廢棄物甚明。\r\n、次按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為\r\n    ，計有「貯存」、「清除」及「處理」三者，而所謂「清除\r\n    」指廢棄物之收集、運輸行為，而駕駛車輛載運廢棄物之行\r\n    為，亦該當於「清除」行為（最高法院99年度台上字第4374\r\n    號判決意旨參照）。查本案被告未領有廢棄物清除許可文件\r\n    ，其委由不知情之證人葉有偉以車牌號碼000-00號營業曳引\r\n    車載運廢棄物後，將廢棄物任意堆置在煤源段土地上，業據\r\n    本院認定如前，依上開說明，其與胡老闆所為核屬廢棄物清\r\n    理法第46條第1 項第4 款所定之「清除」行為，至為明確。\r\n、被告未依規定領有廢棄物清除之許可文件，從事本案廢棄物\r\n    之清除行為等情，業據本院認定如前，是核被告所為顯已違\r\n    反廢棄物清理法第41條第1 項規定，而該當同法第46條第4\r\n    款前段要件，應論以廢棄物清理法第46條第4 款之非法清理\r\n    廢棄物罪。被告就前開犯行與胡老闆有犯意聯絡、行為分擔\r\n    ，應依刑法第28條之規定論以共同正犯。另被告於102 年間\r\n    因違反毒品危害防制條例經臺灣桃園地方法院以103 年壢簡\r\n    字第22號簡易判決判處有期徒刑4 月確定，且於103 年5 月\r\n    13日易科罰金執行完畢，其於5 年內故意再犯本件有期徒刑\r\n    以上之罪，應論以累犯，並依刑法第47條第1 項之規定加重\r\n    其刑。\r\n三、科刑：\r\n    爰以行為人責任為基礎，並審酌被告最近5 年內僅有前開毒\r\n    品案件經法院判刑確定，有臺灣高等法院被告前案紀錄表在\r\n    卷可憑，其素行尚可，其未依規定取得許可文件，即擅自從\r\n    事事業廢棄物之清除業務，所為有害公共環境衛生及居民健\r\n    康，實有不該，惟被告曾於偵查中坦認犯行，雖於本院審理\r\n    時又否認犯行，兼衡被告高職畢業之智識程度、離婚、從事\r\n    資源回收，小孩均已成年，尚須扶養母親，及其犯罪動機、\r\n    目的、手段等一切情狀，量處如主文所示之刑，以資懲儆。\r\n    又被告行為後，刑法關於沒收之規定，已於104 年12月30日\r\n    修正公布，惟自105 年7 月1 日起施行，其中第2 條第2 項\r\n    修正理由稱為明確規範修法後有關沒收之法律適用，爰明定\r\n    適用裁判時法，故關於沒收之法律適用無刑法第2 條新舊法\r\n    比較之問題，施行後應一律適用新法之相關規定。查被告雖\r\n    曾於本院審理時表示伊在竹東地磅站時有到拿胡老闆給的1\r\n    萬元，其中3 千元給阿瑞，7 千元給貨車司機等語，然證人\r\n    葉有朝於本院審理時證稱被告係搭乘伊駕駛的小客車到竹東\r\n    地磅站，被告一直在伊車上，沒有人拿錢給被告等語明確（\r\n    本院訴字卷第58頁），此外復查卷內無公訴人舉證證明被告\r\n    有何犯罪所得，故本院無從為沒收之宣告，末此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第28條、第47條第1 項，判決\r\n如主文。\r\n本案經檢察官廖啟村、周文如到庭執行職務。\r\n中    華    民    國   105   年    10     月    21    日\r\n                  刑事第七庭審判長法  官  林惠君\r\n                                  法  官  李政達\r\n                                  法  官  江宜穎\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後 10 日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切\r\n勿逕送上級法院」。\r\n中    華    民    國   105    年    10    月    21    日\r\n                                  書記官  鄧雪怡\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}