{
  "JID": "TNHM,89,上訴,810,20000522",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "810",
  "JDATE": "20000522",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　八十九年度上訴字第八一○號　　　潛\r\n　　　上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n　　　被　　　告　丙　○　○\r\n　　　選任辯護人　蔡　碧　仲　律師\r\n右列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院八十九年度訴字第三○\r\n號中華民國八十九年五月二十二日第一審判決（起訴案號：臺灣雲林地方法院檢察署\r\n八十八年度偵字第四七八二、五三四四號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決撤銷。\r\n丙○○事業機構之受僱人未依廢棄物清理法規定之方式再利用廢棄物，致污染環境，\r\n處有期徒刑壹年貳月。緩刑年。\r\n      事      實\r\n一、丙○○係日友廢棄物處理股份有限公司（下稱日友公司）事業機構之受僱人，明\r\n    知耐火水泥係日友公司所有之焚化爐體耐火材料修理更換所產生之一般事業廢棄\r\n    物，微有異味，如欲再利用舖設道路，應依『廢棄物清理法』第十三條第六項規\r\n    定及『事業廢棄物貯存清除處理方法及設施標準』第三十一條第二項規定，檢具\r\n    再利用計畫向當地主管機關雲林縣政府申請核轉中央主管機關辦理申請利用，經\r\n    核准後始得為之，否則會污染環境。竟未依廢棄物清理法及事業廢棄物貯存清除\r\n    處理方法及設施標準規定之方式向主管機關申請核准再利用該耐火水泥廢棄物，\r\n    而於民國（下同）八十八年九月一日十五時四十分許，將該事業機構日友公司生\r\n    產之廢棄物耐火水泥，再利用置於雲林縣元長鄉長南村元長國中旁之產業道路，\r\n    欲舖設該產業道路上之坑洞，致污染環境，嗣經附近居民聞到異味而報警當場查\r\n    獲。\r\n二、案經雲林縣警察局虎尾分局報告及雲林縣政府函送臺灣雲林地方法院檢察署檢察\r\n    官偵查起訴。\r\n      理      由\r\n一、訊據被告丙○○矢口否認有違反廢棄物清理法犯行，辯稱：伊所傾倒者並非焚化\r\n    爐灰燼，而是八十八年九月一日廠內焚化爐修補時遺留之部分耐火水泥，乃屬原\r\n    料，並非廢棄物；又係因該處道路損壞不平，經日友公司董事長傅安祺之父戊○\r\n    ○指示將耐火水泥運至該處填補道路，並已聯絡宏碩營造有限公司，俟坑洞填補\r\n    ，即舖設柏油，要非任意棄置，該耐火水泥僅微有異味，伊並無污染環境之主觀\r\n    犯意，且並非任意棄置，其情節亦非重大或嚴重云云。\r\n二、前揭被告將事業機構日友公司之廢棄物耐火水泥，舖設在雲林縣元長鄉長南村元\r\n    長國中旁之產業道路坑洞之事實，業據被告供承不諱，並為日友公司股東戊○○\r\n    證實在卷，且據被告舉出證人日友公司公關丁○○、元長鄉公所建設科長甲○○\r\n    於本院證稱：該耐火水泥，係舖設在雲林縣元長鄉長南村元長國中旁之產業道路\r\n    坑洞等事（見本院卷第四十六、四十七頁），舉出證人宏碩營造有限公司負責人\r\n    乙○○證稱：案發時受僱日友公司去現場舖瀝青，因民眾包圍，公所之人也來，\r\n    叫我不要舖等事（見本院卷第六十五、六十六頁），復有現場照片十張、雲林縣\r\n    環境保護局一般、事業廢棄物暨環境衛生稽查處理工作紀錄表一紙在卷足憑。而\r\n    該廢棄物耐火水泥，經送行政院環境保護署檢驗所檢測結果，未超出溶出毒性事\r\n    業廢棄物出溶出試驗標準，非屬有害事業廢棄物，有行政院環境保護署八十八年\r\n    十二月二十三日環署廢字第○○八○八五七號函附行政院環境保護署檢驗所檢測\r\n    報告可稽（見五三四四號偵查卷第四、五頁），依雲林縣環境保護局八十九年一\r\n    月十九日八九雲環三字第一二五三號函示：「該廢棄物耐火水泥，依行政院環境\r\n    保護署檢驗所檢測結果，未超出溶出毒性事業廢棄物出溶出試驗標準，屬一般事\r\n    業廢棄物，依廢棄物清理法第十五條規定，事業廢棄物之貯存、清除或處理方法\r\n    及設施，應符合中央主管機關之規定，故依規定該公司之一般事業廢棄物應委合\r\n    法清除業清除處理之。」（見一審卷第十九至二十三頁），雲林縣環境保護局再\r\n    以八十九年三月二十五日八九雲環三字第三七二○號函覆原審：「三、於八十八\r\n    年九月一日查獲該公司之耐火水泥係為其所有之焚化爐體耐火材料修理更換所產\r\n    生，故應為該公司使用過，非為未使用之原料，另依行政院環境保護署檢驗所檢\r\n    測結果，未超出溶出毒性事業廢棄物出溶出試驗標準，故屬一般事業廢棄物。四\r\n    、本案係經附近民眾聞到惡臭味報請元長分駐所辦理，並會同本局派員協助處理\r\n    在案，有關該耐火水泥有無惡臭乙節，據本分局當時稽查人員表示，微有異味。\r\n    五、依廢棄物清理法第十五條規定及事業廢棄物貯存清除處理方法及設施標準第\r\n    四十條：一般事業廢棄物無須中間處理者，得以衛生掩埋法處理，其衛生掩埋設\r\n    施規定同如本條，故該公司上開耐火水泥，如欲廢棄，應依上開規定辦理。六、\r\n    依廢棄物清理法第十三條規定，事業廢棄物得自行、共同或委託清除、處理，故\r\n    上開耐火水泥該公司可自行處理，但該公司並未依說明段五所述法令規定辦理，\r\n    逕運至元長國中旁之產業道路棄置。七、該公司欲將上開耐火水泥用以舖設公共\r\n    道路，須經何單位許可乙節，依廢棄物清理法第十三條第六項規定及事業廢棄物\r\n    貯存清除處理方法及設施標準第三十一條第二項等規定，該公司上開耐火水泥欲\r\n    再利用時，應檢具再利用計畫向當地主管關（即雲林縣政府）申請核轉中央主管\r\n    機關核准，但該公司並未依上開規定辦理。八、另該公司於八十八年間就上開耐\r\n    火水泥之貯存、清除及處理並無向本局申請許可，但依現行廢棄物清理法相關規\r\n    定事業單位自行清除、處理其所有之一般事業廢棄物時，無須申請許可，但仍應\r\n    依說明段五所述法令規定清理。九、本案該公司違反廢棄物清理法第十五條部份\r\n    ，本局已依同法第二十四條告發函請元長鄉公所處分在案，另本局當時亦依違反\r\n    同法第二十二條第二款刑責部分函請貴院檢察署偵辦在案。」（見一審卷第四十\r\n    八至五十五頁），行政院環境保護署八十九年四月七日（八九）環署廢字第○○\r\n    ○九二五九號亦函示：「事業廢棄物如欲再利用舖設道路，應依『廢棄物清理法\r\n    』及『事業廢棄物貯存清除處理方法及設施標準』第三十一條第二項規定辦理申\r\n    請利用，經主管機關核准後始得為之。」（見一審卷第一○七頁），足見被告舖\r\n    設之耐火水泥，係日友公司所有之焚化爐體耐火材料修理更換所產生之一般事業\r\n    廢棄物，日友公司已使用過，非為未使用之原料，依行政院環境保護署檢驗所檢\r\n    測結果，未超出溶出毒性事業廢棄物出溶出試驗標準，屬於一般事業廢棄物，如\r\n    欲再利用舖設道路，應依『廢棄物清理法』第十三條第六項規定及『事業廢棄物\r\n    貯存清除處理方法及設施標準』第三十一條第二項規定，檢具再利用計畫向當地\r\n    主管機關雲林縣政府申請核轉中央主管機關辦理申請利用，經核准後始得為之，\r\n    且該耐火水泥微有異味，據證人即雲林縣環保局行政室主任己○○亦證稱：該廢\r\n    棄物耐火水泥未超出檢驗標準，無毒性，只是污染空氣等語（見本院卷九十七頁\r\n    ），復係經附近居民聞到異味報警處理，已足生污染環境，被告係日友公司之受\r\n    僱人自難辭廢棄物清理法第二十二條第二項第二款規定之事業機構之受僱人未依\r\n    廢棄物清理法規定之方式再利用廢棄物，致污染環境罪責。事證明確，被告辯稱\r\n    ：上開耐火水泥係日友公司向雲口成實業有限公司購入使用，並非日友公司產生\r\n    之事業廢棄物云云，提出進貨單二紙，自不足採，被告犯行堪以認定。\r\n三、核被告所為，係犯廢棄物清理法第二十二條第二項第二款之事業機構之受僱人未\r\n    依廢棄物清理法規定之方式再利用廢棄物，致污染環境罪。原審以被告僅係單純\r\n    受雇於日友公司之從業人員，乃自然人，並非廢棄物清理法第二十二條第二項第\r\n    二款所規定處罰對象之「事業機構」，無從依該款規定處罰，諭知無罪之判決，\r\n    洵有違誤。公訴人上訴意旨，執以指摘原判決不當，為有理由，自應由本院撤銷\r\n    改判之。爰審酌被告品行、僅為受僱人，且係舖設產業道路坑洞與所生污染環境\r\n    損害及犯罪後之態度等一切情狀，量處有期徒刑一年二月。\r\n四、查被告未曾受有期徒刑以上刑之宣告，有前案資料查註紀錄表可查，本件係為舖\r\n    設產業道路坑洞，乃係屬公益行為，因未為依有關規定出提出再利用計畫向有關\r\n    主管關申請辦理利用，產生環境污染，致誤觸廢棄物清理法刑責，歷經此偵審程\r\n    序及刑事判決教訓，應知警惕諒，無再犯之虞，本院因認其所受宣告之刑，以暫\r\n    不執行為適當，併諭知緩刑三年，以勵自新。\r\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\r\n    百九十九條第一項前段，廢棄物清理法第二十二條第二項第二款，刑法第十一條\r\n    前段、第七十四條第一款，判決如主文。\r\n本案經檢察官劉欽銘到庭執行職務。\r\n中  華  民  國      八  十  九      年      九      月      二十七      日\r\n                                臺灣高等法院臺南分院刑事第五庭\r\n                                    審判長法官  茆    臺    雲\r\n                                          法官  李    文    福\r\n                                          法官  蔡    長    林\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本）。\r\n                                    法院書記官  李    培    薇\r\n中  華  民  國      八  十  九      年      九      月      二十八      日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第二十二條第二項第二款：事業機構未依本法規定之方式貯存、清除、\r\n                                    處理或再利用廢棄物，致污染環境者，處一\r\n                年以上五年以下有期徒刑，得併科一百萬元\r\n                                    以下罰金。"
}