{
  "JID": "TNHM,89,上訴,449,20000517",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "449",
  "JDATE": "20000517",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　八十九年度上訴字第四四九號　 Ｃ\r\n　　　上　訴　人\r\n　　　即　被　告　乙　○　○\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八十九年度訴字第一四七\r\n號中華民國八十九年三月三日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十\r\n八年度偵字第一一四二五號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決撤銷。\r\n乙○○共同未依規定領有廢棄物清除及處理許可證或核備文件，從事廢棄物清除及處\r\n理，累犯，處有期徒刑壹年肆月。\r\n甲○○共同未依規定領有廢棄物清除及處理許可證或核備文件，從事廢棄物清除及處\r\n理，處有期徒刑壹年貳月，緩刑參年。\r\n      事      實\r\n一、乙○○於民國八十七年間，曾因賭博罪經原審判處有期徒刑四月確定，於八十七\r\n    年十月二十日易科罰金執行完畢，仍不知悔改，於八十八年九月初與一姓名不詳\r\n    綽號「根仔」之成年男子，未向地方主管機關申請核發經營廢棄物之清除及處理\r\n    業務之許可證或核備文件，竟基於犯意之聯絡，由該姓名不詳綽號「根仔」之成\r\n    年男子以新台幣（下同）一萬元，僱請具有犯意聯絡之甲○○，於民國（下同）\r\n    八十八年九月十日十五時許，駕駛車牌號碼ＳＶ－０９５號營業大貨車曳引車，\r\n    至台中縣烏日鄉工業區載運十五公噸之一般事業廢棄物，甲○○將上開廢棄物載\r\n    運至高速公路新市○○道時，再以電話與乙○○聯絡，乙○○乃指派不知情綽號\r\n    「大牛」之男子，帶領甲○○將上開廢棄物載往坐落台南縣龍崎鄉○○村○○段\r\n    十八之三號丙○○所有之土地傾倒。嗣於八十八年九月十一日零時三十分許，甲\r\n    ○○正傾倒上開廢棄物時，經丙○○會同員警及台南縣環保局人員當場查獲。\r\n二、案經台南縣警察局歸仁分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告乙○○、甲○○均矢口否認有右揭違反廢棄物清理法之犯行，\r\n    被告乙○○辯稱「綽號根仔之男子要伊代僱怪手處理垃圾，當時只說垃圾，並非\r\n    說明事業廢棄物，伊只是共同清理垃圾而已」云云，被告甲○○辯稱「伊只是順\r\n    路將廢棄物載回賺取運費」云云，但查右揭事實，業據被告甲○○於警訊、偵查\r\n    及原審審理中及被告乙○○於原審審理中坦承在卷（見八十八年九月十一日警訊\r\n    卷、偵查卷第頁十七頁～第十八頁、原審卷第十九頁～二十頁），核與證人丙○\r\n    ○於警訊中、翁明輝於偵訊中證述情節相符，復有本票一紙、現埸照片四幀附卷\r\n    可憑，因而被告乙○○、甲○○二人復於本院審理中所辯純係飾卸之詞，不足採\r\n    信，本件事證明確；被告乙○○、甲○○之犯行均堪以認定。\r\n二、查被告乙○○、甲○○未依規定領有廢棄物清除及處理許可證或核備文件，從事\r\n    廢棄物清除及處理，核被告乙○○、甲○○所為，均係犯廢棄物清理法第二十二\r\n    條第二項第四款之罪。被告乙○○、甲○○與前述不詳姓名綽號「根仔」之成年\r\n    男子就上開犯行間，有犯意聯絡及行為分擔，均應論共同正犯。又被告甲○○雖\r\n    先前與乙○○不認識，惟係由該綽號「根仔」之成年男子留乙○○之電話給甲○\r\n    ○，再由甲○○打電話與乙○○聯絡，顯見甲○○與乙○○亦有犯意聯絡，併此\r\n    明。又被告乙○○前於八十七年間，因犯賭博罪，經原審判處有期徒刑四月確\r\n    定，於八十七年十月二十日執行完畢，有台灣台南地方法院檢察署刑案資料查註\r\n    紀錄表在卷可按，其於五年之內再犯本件有期徒刑以上之罪，為累犯，應依法加\r\n    重其刑。原審予以論罪科刑，並對被告乙○○、甲○○量分別量處有期徒刑一年\r\n    四月、一年二月，並對被告甲○○併諭知緩刑三年，固非無見。唯查：（一）本\r\n    件被告乙○○、甲○○僅係從事廢棄物清除及處理，並未從事貯存，惟原審於主\r\n    文欄內卻載被告乙○○、甲○○二人有從事貯存，核與事實不符，即有未洽。（\r\n    二）又本件被告並無清好公司，惟原審卻於理由欄內載「至被告清好公司因係法\r\n    人，其上開所處之罰金刑，因無從易服勞役，故爰不另為易服勞役之諭知」等句\r\n    ，顯亦有未洽。被告乙○○、甲○○上訴意旨空言主張原判決不當，雖不足採，\r\n    惟原判決既有可議，自應由本院將原判決撤銷改判。爰審酌被告乙○○、甲○○\r\n    二人之犯罪之動機、目的、手段、其生活狀況、品行、知識程度、犯罪所生之危\r\n    險或損害，犯罪後態度等一切情狀，分別量處如主文第二項、第三項所示之刑。\r\n    另公訴人雖認被告乙○○犯後毫無悔意，應從重量刑併處新台幣三十萬元罰金，\r\n    惟被告乙○○嗣於審理中已坦認犯行，表示悔意，本院認不另併科罰金，附此敘\r\n    明。末查，被告甲○○前未曾受有期徒刑以上刑之宣告，有臺灣臺南地方法院檢\r\n    察署刑案資料查註紀錄表一份在卷可按，其雖一時失慮，致罹刑章，然其經此教\r\n    訓後，應知所警惕，信無再犯之虞，本院因認所宣告之刑，以暫不執行為適當，\r\n    併諭知緩刑三年，以勵自新。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，廢棄物清理法第二十二條第二項第四款、刑法第十一條前段、第\r\n二十八條、第四十七條、第七十四條第一款，判決判決如主文。\r\n本案經檢察官楊治宇到庭執行職務。\r\n中    華    民    國      八十九      年      五      月      十七      日\r\n                                  臺灣高等法院臺南分院刑事第六庭\r\n                                      審判長法官  林    金    村\r\n                                            法官  戴    勝    利\r\n                                            法官  顏    基    典\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  呂    嘉    文\r\n中    華    民    國      八十九      年      五      月      十九      日\r\n附錄本判決論罪科刑法條：\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第二十二條第二項第四款\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科壹佰萬元以下罰金：\r\n未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物儲存、清除\r\n、處理，或為依廢棄物清除、處理許可證或核備文件內容儲存、清除、處理廢棄物者\r\n。"
}