{
  "JID": "HLDM,95,訴,153,20060630,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "153",
  "JDATE": "20060630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　 95年度訴字第153號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n被　　　告　乙○○\r\n被　　　告　丁○○\r\n被　　　告　己○○\r\n共　　　同\r\n選任辯護人　曾泰源律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（94年\r\n度偵字第4142號、第3558號、95年度偵字第556號、第654號），\r\n本院判決如下：\r\n    主  文\r\n丙○○無許可文件，以經營廢棄物處理為常業，處有期徒刑參年\r\n貳月。\r\n乙○○共同連續未經主管機關許可，提供土地回填廢棄物，處有\r\n期徒刑壹年貳月。緩刑肆年。\r\n丁○○共同連續未領有廢棄物處理文件，從事廢棄物處理，處有\r\n期徒刑壹年陸月。\r\n己○○連續未領有廢棄物處理文件，從事廢棄物處理，處有期徒\r\n刑壹年肆月。緩刑肆年。\r\n    事  實\r\n一、丙○○明知無許可文件，不得經營廢棄物清除、處理，竟未\r\n    領有許可文件，基於經營廢棄物處理之常業犯意（其與乙○\r\n    ○並且基於概括犯意聯絡，詳如下述），自93年7 月間起至\r\n    94 年11月30日止，提供其所有位於花蓮縣秀林鄉○○段569\r\n    地號山坡地，以每車收取新台幣（下同）約300元至500元不\r\n    等計算之傾倒費用，有償供順連企業社負責人丁○○）、天\r\n    地工程行（負責人己○○）、正輝鑽孔切割工程行（負責人\r\n    庚○○，以下簡稱正輝工程行），及其他不特定之工程行、\r\n    民眾回填傾倒廢棄物（包含木片、木板、塑膠袋、建築鷹架\r\n    用之塑膠網、木製版模、輪胎、馬桶等廢棄物），並在上述\r\n    土地將廢棄物就地燃燒或覆土掩埋之處理行為，恃以為生並\r\n    以此為業。\r\n二、乙○○為丙○○之丈夫，亦明知未經主管機關許可，不得提\r\n    供土地回填廢棄物，竟與丙○○基於提供土地回填廢棄物之\r\n    概括犯意聯絡，在丙○○不在家時，由乙○○先於94年9月3\r\n    日，以電話指揮不知情之其女甲○○收受300元後，提供上\r\n    開土地予正輝鑽孔工程行傾倒廢棄物1次，另承前概括犯意\r\n    ，於94年11月30日，在上開土地指揮連順企業社之司機戊○\r\n    ○（所涉罪嫌業經緩起訴處分確定）可將廢棄物傾倒於上開\r\n    山坡地。嗣於94年11月30日16時55分許，警方持搜索票前往\r\n    花蓮縣秀林鄉水源村水源15號搜索時，適有戊○○駕駛連順\r\n    企業社所有，車牌號碼898-RA號大貨車，載運廢棄物至上述\r\n    土地傾倒時，為警當場查獲。\r\n三、丁○○前於91年間因犯業務過失致死罪，經本院判處有期徒\r\n    刑5月，緩刑3年，於91年8月24日確定，於緩刑期間內，明\r\n    知從事處理廢棄物須經主管機關核准，於取得許可文件後始\r\n    可從事廢棄物之處理，竟未依法領有廢棄物處理之許可文件\r\n    ，與戊○○基於處理廢棄物之概括犯意聯絡，自94年3月間\r\n    某日起至同年11月30日遭查獲止，以其所負責之連順企業社\r\n    名義，自己或指示戊○○駕駛車輛向其他公司行號載運廢棄\r\n    物，並以1台車約500元之代價，交付予丙○○作為同意傾倒\r\n    廢棄物之報酬，連續將所蒐集之廢棄物傾倒於前開土地，平\r\n    均約每月傾倒3至4台車，事後每隔幾天再駕駛挖土機將所傾\r\n    倒在上述土地之廢棄物，為覆土掩埋之處理行為。\r\n四、己○○明知從事處理廢棄物須經主管機關核准，於取得許可\r\n    文件後始可從事廢棄物之處理，竟未依法領有廢棄物清除、\r\n    處理之許可文件，基於處理廢棄物之概括犯意，自94年10月\r\n    間某日起至94年11月6 日止，由其所負責之天地工程行向其\r\n    他公司行號載運廢棄物，並將上開一般廢棄物傾倒於前開土\r\n    地，約5、6次，並駕駛挖土機將所回填傾倒在上述土地之廢\r\n    棄物，為覆土掩埋之處理行為。\r\n五、案經花蓮縣警察局吉安分局報告臺灣花蓮地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n  　者外，不得作為證據；被告以外之人於檢察事務官、司法警\r\n    察官或司法警察調查中所為之陳述，與審判中不符時，其先\r\n    前之陳述具有較可信之特別情況，且為證明犯罪事實存否所\r\n    必要者，得為證據，刑事訴訟法第159條第1項、第159條之2\r\n    分別定有明文。查公訴人以同案共犯丙○○、乙○○、丁○\r\n    ○、己○○作為供述者個人以外於警詢中之證詞，及證人戊\r\n    ○○、庚○○於警詢中證詞為證據，辯護人則否認其等之證\r\n    據能力。經查，證人丙○○、乙○○、丁○○、己○○等人\r\n    於警詢中對於其他被告之證詞為審判外之陳述，公訴人復未\r\n    證明其等於警詢中之證詞有何具有較可信之特別情況，揆諸\r\n    前揭說明，應認證人丙○○、乙○○、丁○○、己○○於警\r\n    詢中之證詞無證據能力。又查，證人戊○○、庚○○於本院\r\n    中證述如何經被告丙○○同意而傾倒處理廢棄物於系爭土地\r\n    上之證詞，核與其等於警詢中所陳情節並無前後證述不符之\r\n    情形存在，是其等警詢中之證詞已不具必要性，應認其等警\r\n    詢中之證詞均不具有證據能力。\r\n貳、得心證之理由：\r\n一、被告丙○○提供其所有花蓮縣秀林鄉○○段569地號山坡地\r\n    處理廢棄物；被告乙○○於前揭時間、地點提供土地供連順\r\n    企業社、正輝工程行傾倒廢棄物各1次；另被告丁○○、己\r\n    ○○分別於上揭時間、地點從事廢棄物之處理等情，業據被\r\n    告乙○○、丁○○、己○○於本院審理中坦承不諱，經核與\r\n    證人戊○○於偵訊及本院審理中、證人庚○○於偵訊中證述\r\n    之清除處理廢棄物之過程相符，且有花蓮縣環境保護局環境\r\n    保護稽查通知單3紙、花蓮縣環境保護局執行違反廢棄物清\r\n    理法案件處分書各1份、土地所有權狀、地籍謄本、臺灣花\r\n    蓮地方法院檢察署94年12月13日、同年月14日履勘筆錄各1\r\n    份及現場照片17幀、花蓮縣花蓮地政事務所94年12月26日花\r\n    地所測字第09400187 61號函附之土地複丈成果圖1份、花蓮\r\n    縣政府94年12月23日府地測字第09401864160號函附之秀林\r\n    鄉○○段水源地廢土高差現況圖1份及現場照片38幀附卷可\r\n    查，被告丙○○、乙○○、丁○○、己○○上開自白與事實\r\n    相符，堪信為真實，其等違反廢棄物清理法規定之犯行堪以\r\n    認定，應予依法論科。\r\n二、辯護人雖另辯稱：依內政部訂頒之「營建剩餘土石方處理方\r\n    案」，營建剩餘土石方之種類，包含建築工程、公共工程及\r\n    建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦\r\n    、混凝土塊因前揭剩餘土方，其出產至使用，均為資源利用\r\n    狀態，故不以廢棄物論，而被告丁○○、己○○所載運至系\r\n    爭土地傾倒之物品為均為工程施工拆除後之建築廢土，被告\r\n    丙○○、乙○○提供土地回填的也是建築廢土，自無廢棄物\r\n    清理法之適用云云。然查，本案被告丁○○、己○○所載運\r\n    處理之物品除營建廢土外，亦夾雜木材、廢建材、塑膠袋等\r\n    一般廢棄物等情，業經被告己○○於警詢中供稱：伊所倒的\r\n    包含廢土、木板、廢建材、塑膠袋等語（吉警刑字第094300\r\n    23 64號卷第7頁），證人戊○○於偵查中證稱：伊倒的東西\r\n    大多是木製的版模等語可佐（94年度偵字第4142號卷第18頁\r\n    ），另參諸於94年9月3日證人徐毓鑑與被告乙○○之電話對\r\n    話如下：證人徐毓鑑稱：「連順說要倒木頭，你要給他倒嗎\r\n    ？」，被告乙○○稱：「他有什麼木頭在那邊？」，證人徐\r\n    毓鑑稱：「不知道，反正就是木頭。」，此有通訊監察譯文\r\n    1份在卷可佐，並經本院於95年6月19日當庭勘驗無訛（本院\r\n    卷第101頁），再由連順工程行、新天地工程行車輛正在傾\r\n    倒上開夾雜木材、木板、塑膠袋之照片4幀觀之，均足認被\r\n    告丁○○、己○○所載運處理者並非全為營建廢土，仍有為\r\n    數不少之一般木材、塑膠袋等廢棄物。又查，系爭土地上確\r\n    有為數不少之木板、馬桶、磁磚、塑膠袋、輪胎、塑膠網等\r\n    廢棄物一情，業據臺灣花蓮地方法院檢察署檢察官履勘現場\r\n    屬實，有該署94年12月13日履勘筆錄1份在卷可佐（94年度\r\n    偵字第4142號卷第35頁），並經證人即花蓮縣環保局人員廖\r\n    素容於偵查中證稱：回填物品有營建廢棄物，夾雜垃圾，有\r\n    馬桶、營建用網子、木板等，屬於一般廢棄物等語（94年度\r\n    偵字第4142號卷第36頁反面），益證被告丙○○、乙○○提\r\n    供之土地上並非僅回填營建廢土，亦包含一般廢棄物，故被\r\n    告4人違反廢棄物清理法之行為至明。辯護人雖另認應確認\r\n    扣除被告4人所傾倒之營建廢土，其等所分別處理廢棄物之\r\n    數量等語，然上開供回填廢棄物之山坡地，業經被告丙○○\r\n    等人為覆土處理，現亦已種植山蘇等植物，有現場照片2幀\r\n    在卷可佐，故確認被告4人所傾倒之廢棄物數量，有其事實\r\n    上之困難，然上開山坡地確有傾倒為數不少之廢棄物，已如\r\n    前述，則被告4人違反廢棄物清理法之犯行已堪認定，自不\r\n    因無法確認其等傾倒之數量，而卸免其應負罪責，併此敘明\r\n    。\r\n三、惟被告丙○○矢口否認有何以非法處理廢棄物為常業之犯行\r\n    ，辯稱：伊是村長，並不需要靠收取傾倒廢棄物之收入維生\r\n    ，伊雖向正輝工程行收過3、4次錢，每次收300元，但那是\r\n    要買汽水起請幫忙整地之老人飲用而已，並沒有從中獲利云\r\n    云（本院卷第109頁），然查：\r\n（一）按刑法上所謂常業犯，指反覆以同種類行為為目的之社會\r\n      活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此\r\n      犯罪為唯一之謀生職業，則非所問，縱另兼有其他職業，\r\n      仍無礙於該常業犯罪之成立，最高法院85年度台上字第\r\n      510號判例可資參考。\r\n（二）被告丙○○提供土地供他人回填廢棄物，並收取費用等情\r\n      ，業據證人庚○○於本院審理中證稱：伊經營正輝工程行\r\n      ，有載運廢棄物至被告丙○○之土地傾倒，有因此給了5\r\n      、6次錢，每次給300元等語（本院卷第86頁），且有被告\r\n      乙○○與證人徐毓鑑於電話中談論收取正輝工程行300元\r\n      對話之通訊監察譯文在卷可查，並為被告丙○○所不否認\r\n      ，堪信證人庚○○前開證述為真實。\r\n（三）被告雖復辯稱除上開收取之費用外，並沒有再向他人收取\r\n      費用，但查，被告丙○○於偵訊中已供稱：伊有向「怪手\r\n      菊」要7、8台車子的土，他是姓徐，大部分都是我在處理\r\n      接洽到廢土的事，印象中收了200元，計2、3次等語（95\r\n      年度偵字第556號卷第10頁），已足認被告丙○○並非僅\r\n      向證人庚○○收取費用。又查，被告丁○○於94年9月5日\r\n      15時32分許，以000000 0000號行動電話與使用000000000\r\n      0號行動電話之姓名籍不詳男子對話如下：\r\n      被告丁○○稱：「『一台500元，10台我就要給人家5000\r\n      元了』。」\r\n      對方稱：「你泥土都是載去給別人對不對？」\r\n      被告丁○○稱：「因為泥土裡都有垃圾，所以我都丟到人\r\n      家那裡，是『都要繳錢給人家的』。」\r\n      有通訊監察譯文1份在卷可稽（94年度他字第354號卷20頁\r\n      ），再對照被告丙○○於94年9月9日8時24分以所使用之\r\n      0000000000號行動電話與使用0000000000號行動電話之被\r\n      告乙○○對話如下：\r\n      被告丙○○稱：「那個連順都沒有來，我要叫... 好不好\r\n      ？『要給錢了耶』。」\r\n      被告乙○○稱：「那個連順怎麼說？」\r\n      被告丙○○稱：「本來說幾天前就要來但都沒有來，我不\r\n      要讓他倒了。」\r\n      ...\r\n      被告乙○○稱：「妳先跟他講啦。」\r\n      被告丙○○稱：「沒錢也沒有辦法做事。」\r\n      被告乙○○稱：「垃圾倒到這樣。」\r\n      亦有通訊監察譯文1份在卷可稽（94年度他字第354號卷44\r\n      頁），從上開譯文對話，可知被告丁○○確有交付被告陳\r\n      玉美每車50 0元之作為傾倒處理廢棄物之代價，否則被告\r\n      丁○○豈會告知他人必須一車給500 元？而倘若被告丙○\r\n      ○沒有向傾倒者收取報酬，又豈會與被告乙○○討論被告\r\n      丁○○經營之連順工程行該給錢了等語？上開事證在在足\r\n      徵被告丁○○及不特定之人有交付費用予被告丙○○，故\r\n      證人丁○○雖於偵查中供稱並沒有給被告丙○○金錢對價\r\n      云云，應屬事後迴護被告丙○○之詞，並不可採。況查，\r\n      要前往系爭土地傾倒廢棄物前，必須先經過一道門，有鍊\r\n      子及密碼，且有專人在看管一情，業據證人庚○○於本院\r\n      （本院卷第88頁）、證人戊○○於偵查中證述明白（94年\r\n      度偵字第4142號卷第18頁），益徵被告丙○○確有收取費\r\n      用，否則其又何需派人看管？辯護人雖另以被告丙○○並\r\n      未向證人己○○收費，推論被告丙○○並無恃經營處理廢\r\n      棄物維生之意思，然證人己○○雖未繳費予被告丙○○，\r\n      但其有承諾被告丙○○定期免費駕駛推土機前往整地一情\r\n      ，已據被告己○○供陳在卷，顯見其與被告丙○○間有利\r\n      益交換之約定，故其雖未繳費予被告丙○○，卻有以代為\r\n      整地之工資抵充現金之事實，亦無從據以認定被告丙○○\r\n      並無以收取處理廢棄物之費用維生之意思。\r\n（四）被告丙○○自93年7月起迄至查獲日止，長達一年餘之時\r\n      間均提供土地處理廢棄物，且廣泛地向不特定人收取費用\r\n      ，已如前述，其顯係反覆以同種類之處理廢棄物為目的之\r\n      社會活動之職業性犯罪，縱然被告丙○○係任職村長，揆\r\n      諸前揭說明，足認被告丙○○有於該段期間內，恃此處理\r\n      廢棄物所得維生之意，應已無庸置疑。被告丙○○辯稱其\r\n      並無以處理廢棄物為常業之犯意云云，並不可採。本案事\r\n      證明確，被告丙○○犯行堪以認定，應予依法論科。\r\n四、核被告丙○○所為，係犯廢棄物清理法第46條第2項之以經\r\n    營廢棄物處理為常業，被告乙○○所為，係犯同法第46條第\r\n    1項第3款之未經許可提供土地回填廢棄物罪，被告丁○○、\r\n    己○○所為，均係犯廢棄物清理法第46條第1項第4款之未領\r\n    有廢棄物處理文件，從事廢棄物處理罪。被告乙○○、予被\r\n    告丙○○就上開提供土地回填廢棄物之犯行，有聯絡及行為\r\n    分擔，為共同正犯，但被告乙○○就此並無常業犯意，故僅\r\n    被告丙○○就其所犯，應論以無許可文件，以經營廢棄物處\r\n    理為常業罪，而非為共同無許可文件，以經營廢棄物處理為\r\n    常業罪，附此敘明。被告丁○○與戊○○就未領有廢棄物處\r\n    理文件，從事廢棄物處理犯行，有犯意聯絡及行為分擔為共\r\n    同正犯。被告丙○○、乙○○乃因其為地主身分而提供土地\r\n    回填廢棄物，而犯有上開罪責，究與被告丁○○、己○○涉\r\n    有未經許可或未依許可內容而清除、處理廢棄物之罪嫌有所\r\n    不同，自難認其等間具有共犯關係，公訴人認被告4 人間均\r\n    為共同正犯，容有未洽。公訴人雖另認被告乙○○、丁○○\r\n    及己○○均係違反廢棄物清理法第46條第2 項之以經營廢棄\r\n    物處理為常業罪，惟未提出證據證明被告乙○○等3 人有何\r\n    恃經營廢棄物處理維生之常業犯行，就此所認，容有誤會，\r\n    且此部分業經公訴人於本院審理中到庭更正如上開被告乙○\r\n    ○等3人所犯之法條，本院自應予以審酌。另被告乙○○2次\r\n    未經許可提供土地回填廢棄物犯行，被告丁○○、己○○多\r\n    次未領有廢棄物清除、處理文件，從事廢棄物處理犯行，均\r\n    時間緊接，所犯罪名相同，顯係各出於概括之犯意為之，均\r\n    為連續犯，爰依刑法第56條之規定分別論以連續未經許可提\r\n    供土地回填廢棄物罪，及連續未領有廢棄物處理文件，從事\r\n    廢棄物處理罪，並分別加重其刑。爰審酌被告丙○○、乙○\r\n    ○及己○○均無前科紀錄、被告丁○○因過失傷害罪，於本\r\n    案案發時尚在緩刑期間，有臺灣高等法院被告前案紀錄表4\r\n    份在卷可佐，其等犯罪之動機、手段、對社會環境之危害，\r\n    及其等犯罪後之態度等一切情狀，分別量處如主文所示之刑\r\n    。又查，被告乙○○、己○○前均未曾受有期徒刑以上刑之\r\n    宣告，此有上開刑案紀錄表2 紙附卷可稽，其等因一時失慮\r\n    而罹刑章，本院認其經此教訓後，當知所警惕，信無再犯之\r\n    虞，因認所宣告之刑，以暫不執行為適當，爰併予各宣告緩\r\n    刑4年，以啟自新。\r\n五、扣案之現金1萬3千元、記事手冊、水源村村民手冊各1 份、\r\n    紅包袋、白色信封袋各1個、郵政金融卡1張、郵局存摺、農\r\n    會存摺、土地銀行存摺、臺灣企銀存摺、二信合作社存摺各\r\n    1 本，雖分為被告丙○○、乙○○所有且供其等日常生活所\r\n    用，業據被告丙○○、乙○○於本院審理中供述在卷，然並\r\n    無證據證明係供犯其等本罪所用之物，另扣案車牌號碼898\r\n    —RA大貨車1 台，雖係被告丁○○所有，然上開車輛平常多\r\n    係供載運砂石之用一情，業據證人戊○○於本院審理中證述\r\n    明白，故尚難認上開車輛係專供被告丁○○犯本案之工具，\r\n    爰均不予宣告沒收，併予敘明。\r\n據上論斷，應依刑事訴訟法第299條第一項前段，廢棄物清理法\r\n第46條第1項第3款、第4款、第2項，刑法第11條前段、第28條、\r\n第56條、第74條第1款之規定，判決如主文。\r\n本案經檢察官張立言到庭執行職務。\r\n中    華    民    國    95    年    6      月    30    日\r\n                          臺灣花蓮地方法院刑事第二庭\r\n                                審判長法  官  李豫雙\r\n                                      法  官  林韋岑\r\n                                      法  官  俞秀美\r\n以上正本證明與原本無異。\r\n如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應\r\n抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請\r\n求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日\r\n期為準。\r\n　　　　　　　　　　　　　          　書記官\r\n中    華    民    國    95    年    7     月    5     日\r\n附錄本判決論罪之法律條文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、業負責人或相關人員未依本法規定之方式貯存、清除、處理\r\n    或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、民營廢棄物處理機構負責人或相關人員、或執行機關之人員\r\n    未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10\r\n年以下有期徒刑，得併科新臺幣900萬元以下罰金。"
}