{
  "JID": "HLDM,95,花簡,509,20060630,1",
  "JYEAR": "95",
  "JCASE": "花簡",
  "JNO": "509",
  "JDATE": "20060630",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣花蓮地方法院刑事簡易判決　　　　 95年度花簡字第509號\r\n聲　請　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（94年度偵續字第46號），本院判決如下：\r\n    主  文\r\n甲○○共同連續相關人員未依廢棄物清理法規定之方式處理廢棄\r\n物，致污染環境，處有期徒刑壹年貳月，緩刑伍年。\r\n    事實及理由\r\n一、本案犯罪事實及證據除引用檢察官聲請簡易判決處（如附件\r\n    ）所載外，另補充更正如下：\r\n（一）犯罪事實：（1）第2行「任職期間」後刪除「受公司委任\r\n      」等字，並增載為「經達和公司派至」；（2 ）第12行「\r\n      徐新濬即命」後刪除「有犯意聯絡之」；（3 ）第14行前\r\n      段「建築」後，補充「期間甲○○明知上開排放廢污油之\r\n      方式係未依廢棄物清理法所規定之方式處理，且會污染工\r\n      廠下方土壤，竟仍依徐新濬之上開指示，而與徐新濬基於\r\n      概括犯意之聯絡，其連續以上開違法方式排放廢污油共計\r\n      約17次（每年約4 至5次）。（4）第14行中段「致污染環\r\n      境」補充更正為「致該廠區約203,603 平方公尺之面積土\r\n      地遭受重金屬污染」；（5 ）第14行末段「嗣甲○○」後\r\n      補充「於93年2月6日具狀」。\r\n（二）證據：復有卷附台泥花蓮廠污油槽、連接污油槽及地下建\r\n      築物之管線照片數張、環保署指定應回收之廢潤滑油公告\r\n      、廢潤滑油回收貯存清除處理方式及設施標準（91年11月\r\n      13日環署基字第0910078101號令）、花蓮縣環境保護局90\r\n      年3月21日90花環廢字第09003000154號函影本、花蓮縣政\r\n      府92年9月26日府環廢字第09206209240號函影本及所附台\r\n      泥花蓮廠事業廢棄物清理計畫書書面初審審查表、計畫書\r\n      等資料、臺灣花蓮地方法院檢察署93年2月19日履勘筆錄1\r\n      份、勘驗照片36張（影本）、達和公司廢污油處理表、台\r\n      泥花蓮廠廢棄物貯存處理統計表（88年至92年）、台泥花\r\n      蓮廠廢棄物清理計劃書 (92.9 .26花蓮縣政府府環廢字第\r\n      09206209240號函審定版)、台泥花蓮廠92年1月至93年1月\r\n      產能資料、台泥花蓮廠87年至92年發電系統燃料油、潤滑\r\n      油及化學藥劑使用統計表、台泥花蓮廠與達和公司相關契\r\n      約書、發票數張等資料及扣案之圓形水泥塊、水管、石頭\r\n      等物可參。\r\n二、核被告甲○○所為，係犯廢棄物清理法第46條第1項第2款之\r\n    罪，其與魏哲夫、徐新濬2 人間，有犯意聯絡及行為之分擔\r\n    ，應屬共同正犯。又其前後多次犯行，時間緊接，所犯罪名\r\n    相同，顯係出於概括之犯意而為之，為連續犯，爰依刑法第\r\n    56條之規定以一罪論，並加重其刑。另被告於犯罪後，在偵\r\n    查機關尚未發覺其犯有上開犯行前，於93年2月6日即主動具\r\n    狀向臺灣花蓮地方法院檢察署檢察官自首供出本案，經檢察\r\n    官偵查而查獲，爰依刑法第62條前段之規定，減輕其刑，並\r\n    先加後減之。至聲請簡易判決處刑意旨另認被告涉有刑法第\r\n    342條第1項之背信罪，但按刑法第342條1項之背信罪，乃為\r\n    他人處理事務，意圖為自己或第三人不法之利益，或損害本\r\n    人之利益，而為違背其任務之行為，致生損害於本人之財產\r\n    或其他利益始構成之。經查，本案被告甲○○所為上開違反\r\n    廢棄物清理法犯行，係受其上級主官徐新濬之命令及指示而\r\n    為，此部分事實亦為聲請簡易判決犯罪事實所是認，是被告\r\n    甲○○行為時，既係受公司上級主管指揮所為，難認其主觀\r\n    上係基於為自己或第三人不法之利益或損害達和公司之利益\r\n    所為甚明，是本案被告所為，尚與背信罪之構成要件有間，\r\n    原應為無罪之諭知，惟聲請簡易判決處刑意旨認此部分與被\r\n    告所犯上開廢棄物清理法第46條第1項第2款之罪間，有想像\r\n    競合犯之裁判上一罪關係，故不另為無罪之諭知，附此敘明\r\n    。爰審酌被告係因受僱達和公司，職務上平日均係受上級主\r\n    管徐新濬等人之指示，甚難有自主權，因致犯本案，及其犯\r\n    罪手段、所生危害、犯後自首犯行，並表相當之悔悟等一切\r\n    情狀，量處如主文所示之刑，以資懲儆。末查，被告前未曾\r\n    受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表\r\n    附卷可稽，其犯罪後已深知悔悟，本院認其經此教訓後，當\r\n    知警惕，應無再犯之虞，因認其所宣告之刑，以暫不執行為\r\n    適當等情，併予宣告緩刑五年，以勵自新。\r\n三、依刑事訴訟法第449條第1項前段、第454條第2項，廢棄物清\r\n    理法第46條第1項第2款，刑法第11條前段、第28條、第56條\r\n    、第62條前段、第74條第1 款，逕以簡易判決處刑如主文。\r\n四、如不服本判決，應於收受送達後10日內，向本院提出上訴。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　30　　日\r\n      　　　　　　　　　花蓮簡易庭\r\n                        法　官　張嘉芬\r\n上列正本證明與原本無異。\r\n                        書記官  陳雅君\r\n中　　華　　民　　國　　95　　年　　7 　　月　　4 　　日\r\n附錄本判決論罪之法律條文：\r\n廢棄物清理法第46條第1項第2款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。"
}