{
  "JID": "TPHM,95,上更(一),714,20070322,1",
  "JYEAR": "95",
  "JCASE": "上更一",
  "JNO": "714",
  "JDATE": "20070322",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第714號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　楊克成律師\r\n　　　　　　　　楊尚賢律師\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院90\r\n年度訴字第417號，中華民國92年4月10日第一審判決（起訴案號\r\n：臺灣桃園地方法院檢察署90年度偵字第1135號），提起上訴，\r\n判決後，經最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○、乙○○無罪。\r\n    理  由\r\n一、公訴意旨認以：被告甲○○明知其並無廢棄物之清除、處理\r\n    之許可證，竟自民國86年起以每日薪資新台幣（下同） 1千\r\n    元之代價，僱用與其有以經營廢棄物處理為常業犯意聯絡之\r\n    乙○○，共同前往桃園縣內壢地區向不詳之人載運廢五金、\r\n    廢輪胎及廢塑膠類等一般事業廢棄物後，堆置於甲○○之桃\r\n    園縣大園鄉南港村九鄰七號土地上，並由負責燃燒廢前揭廢\r\n    棄物。嗣於90年1月5日下午7時許，經警當場查獲。 因認被\r\n    告2人涉犯修正前廢棄物清理法第22條第3項 (現行廢棄物清\r\n    理法第46條第2項)云云。\r\n二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實\r\n    應依證據認定之，無證據不得推定其犯罪事實；又不能證明\r\n    被告犯罪，應諭知無罪之判決，刑事訴訟法第154條第2項、\r\n    第301條第1項分別定有明文。事實之認定，應憑證據，如未\r\n    能發現相當證據，或證據不足以證明，自不能以推測或擬制\r\n    之方法，為裁判基礎；又所謂證據，係指足以證明被告確有\r\n    犯罪行為之積極證據而言，該項證據須適於為被告犯罪之證\r\n    明者，始得採為斷罪之資料。再認定不利於被告之事實，須\r\n    依積極證據，苟積極證據不足為不利於被告事實之認定時，\r\n    即應為有利於被告之認定，更不必有何有利之證據，最高法\r\n    院30年度上字第816號、 40年度台上字第86號及69年度台上\r\n    字第4913號判例亦同此意旨。\r\n三、訊據被告甲○○、乙○○，均矢口否認有違反廢棄物清理法\r\n    之犯行，被告甲○○並辯稱：（一）伊與乙○○是合夥關係\r\n    ，回收的機車塑膠外殼、椅墊泡綿有價值可利用之回收物，\r\n    不會把回收物燒掉。伊將上開房屋出租予被告乙○○，每月\r\n    租金1萬元，乙○○於下班時間與友人烤肉後， 將雜物燒燬\r\n    之行為，與其無涉，而現場所挖的洞是為了放置機器所用，\r\n    洞的旁邊有鷹架、烤漆板等物支撐，如果只是為了燒東西，\r\n    只要挖個洞就好了，且如果要燒垃圾，就不用買太空包來裝\r\n    ，太空包一個要一百多元；（二）其並非以燃燒塑膠袋及海\r\n    綿為業，而係將載回之機車坐墊、車殼、腳踏板予以分類後\r\n    ，再把坐墊內之海綿抽出，另行堆置出售，其餘均予粉碎，\r\n    售予塑膠類再生工廠以獲取報酬，不可能指使被告乙○○將\r\n    辛苦載回之海綿燃燒；（三）其所從事者乃塑化類再生工廠\r\n    之前置作業，不需取得清除、處理廢棄物之許可文件云云；\r\n    被告乙○○則辯稱：伊與甲○○是合夥關係，當日與友人在\r\n    該處烤肉，因天冷，始將吃飯後的保力龍餐盒、塑膠袋等物\r\n    丟入坑內燃燒取暖，並非燃燒機車塑膠外殼、椅墊泡綿等有\r\n    價值的回收物等語置辯。\r\n三、經查：\r\n（一）按廢棄物清理法第39條規定：「事業廢棄物之再利用，應\r\n      依中央目的事業主管機關規定辦理，不受第28條、第41條\r\n      之限制。」又依行政院環保署於96年1月9日之環署廢字第\r\n      0960002802號函：「三、廢機動車輛係屬公告應回收廢棄\r\n      物之一，其回收處理應交由登記有案之回收處理業者依廢\r\n      機動車輛回收處理相關規定辦理，其產生之廢棄物後續處\r\n      理方式，依前項說明所述，得依本署（該等回收處理業之\r\n      中央目的事業主管機關）規定進行再利用」 (見本院卷第\r\n      61頁)。是可知廢機動車輛係屬公告應回收廢棄物之一 ，\r\n      依中央目的事業主管機關即環保署相關規定進行再利用行\r\n      為者，即無須依同法第41條規定取得清除處理許可文件，\r\n      更無違反同法第46條規定之情事，合先敘明。\r\n (二) 再者，廢棄物清理法第41條但書規定：「從事廢棄物清除\r\n      、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n      可文件後，始得受託清除、處理廢棄物業務。但下列情形\r\n      之一者，不在此限：…四、依第18條第1項規定回收、 貯\r\n      存、清除、處理一般廢棄物。」又依環保署訂定之「廢機\r\n      動車輛回收貯存清除處理方法及設施標準」第1條：「 本\r\n      標準依廢棄物清理法第18條第1項規定訂定之。 廢機動車\r\n      輛回收貯存清除處理方法及設施依本標準之規定，本標準\r\n      未規定者，適用其他法令之規定。」。從而，環保署既已\r\n      依廢棄物清理法第18條第1項之授權， 並定「廢機動車輛\r\n      回收貯存清除處理方法及設施標準」，則有關廢機動輛回\r\n      收、貯存、清除、處理方法及設施，只要依上開標準為辦\r\n      理，則依廢棄物清理法第41條但書規定，此時應為例外情\r\n      形而無需清除處理許可執照。\r\n  (三)復按，上訴人所加入之「有限責任台灣省第一資源回收物\r\n      運銷合作社」，其業務即為「資源回收物之共同運銷」，\r\n      且「有限責任台灣省第一資源回收物運銷合作社」為避免\r\n      從事資源回收是否違反廢棄物清理法，於89年間向主管機\r\n      關行政院環保署請求解釋，而主管機關行政院環保署亦以\r\n      89年12月4日（89）環廢字第0065612號函釋表示「一般廢\r\n      棄物之回收清除、處理符合本法及相關法規之規定者，不\r\n      受應取得主管機關核發之清除處理許可證之限制…。另廢\r\n      鐵、廢塑膠、廢玻璃、廢紙為已公告之一般事業廢棄物再\r\n      利用類別及管理方式，其清除均未依規定需由清除機構進\r\n      行清除，惟清除作業應符合「事業廢棄物貯存清除處理方\r\n      法及設施標準」 (見本院卷第44至45頁)。復再次以90年5\r\n      月31日（90）環署廢字第0032499號函及90年7月6日（ 90\r\n      ）環署廢字第004O9O6號函確認「 本署公告可再利用之一\r\n      般事業廢棄物，如符合公告之規定，無須申請即可再利用\r\n      ；清運行為如符合「事業廢棄物貯存清除處理方法及設施\r\n      標準」者，亦毋須委託公民營廢棄物清除機構代清運」、\r\n      「資源回收機構若經營依廢棄物清理法第10條之1公告為\r\n      應回收廢棄物之回收業務時，應依「廢棄物品及容器回收\r\n      清除處理辦法」規定辦理，無須取得主管機關核發之清除\r\n      、處理許可證」 (見本院卷第47至50頁)， 益見事業廢棄\r\n      物之再利用及相關清運行為均無須取得許可文件。另證人\r\n      丙○○於本院96年3月8日審判期日到庭時，亦證稱經與主\r\n      管機關環保署確認後，該資源合作社之社員從事資源回收\r\n      之工作確實無需另行取得清除、處理之許可執照。因此，\r\n      上訴人甲○○所從事資源回收行為並無須取得許可之必要\r\n      ，而不受廢棄物清理法第41條規定須取得清除許可文件之\r\n      限制。\r\n四、被告等係屬「有限責任台灣省第一資源回收物運銷合作社」\r\n    ，社員，可從事可回收資源的分類、再利用不需要執照，於\r\n    社員加入時即已告知，而廢機動車輛屬於政府公告獎勵應回\r\n    收廢棄物，此亦為證人即合作社經理丙○○於本院審判時到\r\n    庭所證實（見本院96年3月8日審判筆錄），而上開合作社乃\r\n    專門從事資源回收廢棄物，亦有登記證1份在卷可按， 依證\r\n    人丙○○於上開庭訊時所證陳：環保署有一個機制，還有一\r\n    個基金會給予補貼，民眾的廢機動車輛報廢後，廢機車是受\r\n    認證的折解廠折解，廢機動車可分引擎、可回收利用部分、\r\n    不可利用部分，我們的社員到拆解廠將可利用的部分收購回\r\n    來再分類，把分類後可利用的賣給再生工廠，我們的社員不\r\n    會買不可再利用的物品，而且拆解工廠也不會賣，引擎及不\r\n    可回收商分是要繳回基金會，基金會才會給予補貼，社員從\r\n    拆解廠買回可再利用的物品，通常是社員給折解廠錢，有時\r\n    拆解廠送給社員，因為他們要拆解很麻煩，一般拆解廠不會\r\n    付費給社員去處理，而從廢機動車拆解下來的塑膠外殼、椅\r\n    墊泡綿屬可回收之資源，它們都是有價值，不會有人把它燒\r\n    掉等語（見本院96年3月8日審判筆錄）。而依卷附行政院環\r\n    境保護署公告之「廢機動車輛回收清除處理稽核認證作業手\r\n    冊」所載（見本院卷第141至146頁），其廢機車拆解後，其\r\n    分類及處理流程，亦與證人吳美雲所證述內容相符，對於無\r\n    法回收之廢棄物部分，廠商必須供明數量與流向，且經稽核\r\n    認證單位審查認證無誤，數量在合理範圍內，回收商始可申\r\n    請費用補貼，故依前開相關法令及回收程序，被告不可能取\r\n    得無法回收處理之廢棄物。\r\n五、另證人即三億促業社負責人阮炎圳 於原審90年9月20日庭訊\r\n    時證稱：伊在八德永豐路193號從事汽機車回收， 是獨資經\r\n    營三億企業社，跟被告甲○○用電話聯絡要他來載走機車塑\r\n    膠外殼及少部分坐墊，他可以回收利用，伊是送給甲○○，\r\n    沒有花錢請他清運，被告也沒有用錢跟伊買貨，因為這些廢\r\n    料要再經切割成碎片後，價格才會比較高，伊自己處理不划\r\n    算，所以就送給甲○○，拆解一部機車， 環保署會補貼250\r\n    元，拆下來的廢輪胎、廢機油、廢電瓶等有害廢棄物，要由\r\n    合法的回收商開收據給伊，伊轉報環保署才可以領取補貼。\r\n    至於塑膠殼等因係可再利用，所以環保署就沒有要求提出回\r\n    收廠商的收據（見原審卷第一三0至132頁)。 故三億企業社\r\n    能給予被告部分實僅限於可回收再利用之物。另證人胡伯達\r\n    於原審90年9月20日庭訊時亦證稱：伊從事廢泡綿之回收 ，\r\n    伊是從去年（89）初開始與被告甲○○往來，甲○○說有廢\r\n    泡綿可以賣給伊，所以從那時開始，運送廢泡綿到伊工廠，\r\n    一段時間再結算，伊再付錢給甲○○，載運廢泡綿是不需要\r\n    許可證（見原審卷第132至134頁），故被告所收集的泡綿確\r\n    係可再利用之物，並非屬無法回收之一般廢棄物。故被告應\r\n    無將可出售獲利的資源回收物，予以燒毀之理。\r\n六、再者，現場為被告乙○○利用來焚燒之坑洞，經原審於90年\r\n    4月13日赴現場履勘結果，上頭確有架設粉碎機， 此有勘驗\r\n    筆錄及照片在原審卷內可佐，且依案發時現場所拍攝照片顯\r\n    示，坑洞內及周圍於焚燒時即架設鐵架、烤漆板及板模等物\r\n    (見偵卷第13至18頁)，如係挖洞用以焚燒一般廢棄物，挖洞\r\n    即可，實無需洞內及四周再架設鐵架等物，故被告等抗辯現\r\n    場坑洞並非用以焚燒物品所用，依上開勘驗筆錄及照片所示\r\n    ，被告所辯尚堪採信。證人桃園縣警察局大園分局潮音派出\r\n    所員警張哲雄於原審90年6月14日到庭時雖證述： 伊去到現\r\n    場，有看到現場有挖一個大洞，現場所照的照片是待燃燒的\r\n    廢棄物的照片等語（見原審第56頁），惟其於原審91年4月1\r\n    日庭訊時亦證稱：當場查獲乙○○在現場燃燒廢棄物，至於\r\n    燃燒的物品伊就沒有仔細看，我們到的時候，看見乙○○在\r\n    現場，渾身骯髒，伊不確定朱有沒有丟東西下去燒等語（見\r\n    原審卷第243頁），故依證人張哲雄所言， 其並未親見被告\r\n    乙○○焚燒東西，而是以現場放置物品，而推測被告乙○○\r\n    在現場燃燒多包資源回收物。故其證詞尚不足採為被告不利\r\n    之認定。又證人許延明於原審90年6月14日庭訊時先證稱 ：\r\n    伊看到乙○○事變東西一包包丟進燃燒，是機車座墊海綿、\r\n    塑膠皮、硬殼塑膠等，當時只看到他一人，現場一包包的廢\r\n    棄物是他準備要丟到洞裡燃燒的廢棄物，復於原審91年1月1\r\n    5日庭訊時證稱：當日伊有看到燃燒塑膠廢料、便當盒、 海\r\n    綿等物品，還有一些廢料，依其經驗廢料是塑膠類跟海綿體\r\n    的東西，否則煙不會那麼濃等語（見原審卷第195頁）， 而\r\n    另一證人游吾和於原審90年6月14日戲訊時亦陳稱： 現場情\r\n    形如許延明所述等語（見原審卷第59頁），惟其上開一同前\r\n    往現場之證人張哲雄所稱並未見被告乙○○有無丟東西下去\r\n    燃燒，而證人許延明確稱有見著，其證述已有其可議之處，\r\n    況且，對於燃燒的物品前後所述不一，渠等證詞亦不足以證\r\n    明被告乙○○確有燃燒資源回收物之行為。而起訴事實所載\r\n    被告等人所燃燒的是廢五金、廢輪胎及廢塑膠類一般事業廢\r\n    棄物一節，其所憑者乃為桃園縣大園鄉公所清潔隊所製作之\r\n    公害污染會勘紀錄為據。惟查，現場僅有機車塑膠外殼及座\r\n    墊等，並無任何廢五金、廢輪胎，此為原審赴現場履勘屬實\r\n    ，並無會勘紀錄所載之事實，公訴人僅依此會勘紀錄認定被\r\n    告所燃燒之物為廢五金、廢輪胎及廢塑膠類，尚乏依據。\r\n七、被告乙○○於警詢中雖供稱：伊是受僱於被告甲○○，並供\r\n    承燃燒廢棄海綿、塑膠袋之工作等語，惟查以，被告乙○○\r\n    於本院審判時以證人身份證稱：伊與被告甲○○是合夥關係\r\n    ，伊向甲○○承租系爭房地使用，每月租金一萬元，雙方各\r\n    出資一半等語（見本院上開審判期日筆錄），而被告甲○○\r\n    於偵查中亦供稱與被告乙○○是合夥關係，且有甲○○所提\r\n    出89年至90年租約影本1份附卷為證， 故被告乙○○於警詢\r\n    中所陳稱以每日1千元代價受僱於被告甲○○， 即有其可議\r\n    之處。況且，依上開所陳，現場所堆置的物品係屬機車車殼\r\n    、坐墊等可利用之資源回收物，被告等人可分類出售獲利，\r\n    如非屬他人贈送，則需支付相當對價才能取得，況且現場所\r\n    挖置易大洞，應非用以燃燒東西所用，理由應如上述，被告\r\n    等人既以從事資源回收物的處理出售獲取利益謀生，應無將\r\n    該物予以焚燒之理。故被告乙○○於警詢、偵查中之供述，\r\n    尚有其瑕疵而不可盡信之處，尚難據此作為被告等人不利之\r\n    認定。\r\n八、綜上所述，被告2人載回機車塑膠殼、 坐墊係為進行分類後\r\n    ，再為販賣出售，渠等資源回收、再利用行為，依上開所述\r\n    ，並不以取得許可證為要，此外，復查無其它積極證據足以\r\n    證明被告等人有從事載運廢五金、廢輪胎、廢塑膠等一般事\r\n    業廢棄物再予燃燒之犯行，公訴人所憑以起訴被告之證據尚\r\n    難證明被告犯罪，自應為被告等人無罪之諭知。\r\n九、原審未予詳查，遽為被告等有罪之認定，尚有未合，上訴人\r\n    即被告等上訴意旨否認犯罪，據摘原審有罪判決不當，請求\r\n    撤銷改判，為有理由，自應由本院撤銷原審判決，另為被告\r\n    無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官周誠南到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　3 　　月　　22　　日\r\n　　　　　　　　　刑事第４庭    審判長法　官  蔡秀雄\r\n　　　　　　　　　　　　　　　　　　  法　官  鄭水銓\r\n　　　　　　　　　　　　　　　　　　  法　官  周煙平\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n                                      書記官  蕭麗珍\r\n中　　華　　民　　國　　96　　年　　3 　　月　　27　　日"
}