{
  "JID": "TPHM,96,上訴,916,20070329,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "916",
  "JDATE": "20070329",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 96年度上訴字第916號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院95年度訴字第2129號，中華民國96年1月5日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署95年度偵字第10746 號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○承攬訓捷有限公司（下稱訓捷公\r\n    司）之桃園縣中壢市○○段興南小段138之1地號土地之整地\r\n    工程，明知從事廢棄物清除、處理等業務者，應向主管機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得進行\r\n    清除、處理廢棄物業務，竟未取得前揭許可文件，而基於違\r\n    法處理廢棄物之犯意，於民國95年1月8日，在桃園縣中壢市\r\n    ○○段興南小段138之1地號之土地，引進某姓名年籍不詳之\r\n    人所提供之廢棄物進行回填整地工作，並在上述土地上，進\r\n    行分類以回填整地，嗣於同年1月13日上午9時30分許，在上\r\n    述土地，為桃園縣政府環境保護局稽查人員當場查獲，始悉\r\n    上情，因認被告甲○○涉犯廢棄物清理法第46條第1項第4款\r\n    未依規定領有廢棄物處理許可文件而從事廢棄物處理之罪等\r\n    語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第 154\r\n    條第1項、第2項，及同法第301條第1項前段，分別定有明文\r\n    。再按刑事訴訟上證明之資料，無論其為直接證據或間接證\r\n    據，均須達於通常一般之人均不致有所懷疑，而得確信其為\r\n    真實之程度，始得據為有罪之認定，若其關於被告是否犯罪\r\n    之證明未能達此程度，而有合理之懷疑存在時，致使無從形\r\n    成有罪之確信，在刑事訴訟「罪疑唯輕」、「無罪推定」原\r\n    則下，依據「罪證有疑，利於被告」之證據法則，即不得遽\r\n    為不利被告之認定，最高法院76年臺上字第4986號判例意旨\r\n    足資參照。\r\n三、公訴意旨認被告甲○○涉犯上開罪名，係以被告於警詢、偵\r\n    查中坦承未取得廢棄物處理許可執照，而引進不明建築廢棄\r\n    物堆置在桃園縣中壢市○○段興南小段138之1地號土地，並\r\n    加以整理等情；證人即桃園縣政府環境保護局環境稽查人員\r\n    徐進財於偵查中證述被告所承攬之土地堆有大量廢棄物，並\r\n    有進行分類之處理廢棄物之事實；證人余聲燕、卓訓村於偵\r\n    查中證稱桃園縣中壢市○○段興南小段138之1地號之土地原\r\n    無堆置廢棄物之事實；桃園縣中壢市地政事務所土地權狀、\r\n    桃園縣中壢市○○段興南小段138之1地號之土地租賃契約書\r\n    、委託書、契約書、桃園縣政府環境保護局環境工作紀錄表\r\n    、現場照片等資料為主要論據。訊據被告矢口否認有何違反\r\n    上開罪名之犯行，並於原審辯稱：我當時係向訓捷公司承包\r\n    該地之整地回填工程，我整地的土方都是路過的卡車司機從\r\n    分類場載出來的，問我是否需要土方，我所填的東西都是磚\r\n    角、混凝土塊、挖地下室產生的級配，只有少數摻雜塑膠袋\r\n    、廢木材，但這些都可以再利用等語。於本院辯稱：我整地\r\n    所填的東西是回填材料，是回收物不是廢棄物。之前所附全\r\n    場的照片，看起來都很乾淨，有少許的回收物，鄰居都撿去\r\n    賣掉等語。\r\n四、程序部分：證人卓訓村、余聲燕於警詢中、證人余聲燕、卓\r\n    訓村、徐進財於偵查中所為之證言，對被告而言雖屬審判外\r\n    之陳述，惟按當事人、代理人或辯護人於法院調查證據時，\r\n    知有第159條第1項不得為證據之情形，而未於言詞辯論終結\r\n    前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5\r\n    第2 項定有明文，是上開證人之證言未經檢察官、被告於原\r\n    審言詞辯論終結前聲明異議，並經原審參酌該言詞認為適當\r\n    ，自均得採為證據。又稽查人員所製作之桃園縣政府環境保\r\n    護局環境稽查工作紀錄表（他卷第8至10 頁），為公務員針\r\n    對特定取締事項所為之紀錄，係被告以外之人於審判外之陳\r\n    述，檢察官、被告亦未於原審言詞辯論終結前聲明異議，並\r\n    經原審參酌該稽查工作紀錄表認為適當，亦得援引作為本案\r\n    證據，核先敘明。\r\n五、經查：\r\n  被告甲○○為旺發企業社負責人並與訓捷公司負責人卓訓村\r\n    訂立契約，約定由被告在桃園縣中壢市○○段興南小段 138\r\n    之1 地號之土地進行整地工程，而該土地係由卓訓村向案外\r\n    人余聲燕承租（該土地係余聲燕之子余能彬、余能炫所有，\r\n    並委託余聲燕管理），欲作為桃園縣政府警察局違規拖吊保\r\n    管場之用，被告進行整地工程後，同意由不詳姓名之司機進\r\n    場傾倒含有廢磚頭、混凝土塊、廢塑膠、廢木材及垃圾之物\r\n    ，並於95年1月13 日為警員及桃園縣政府環境保護局稽查員\r\n    當場查獲被告於該地進行整地工程時，堆置廢磚頭、混凝土\r\n    塊、廢塑膠、廢木材、廢瓶罐及垃圾等情，業據被告於警詢\r\n    、偵查及原審審理中所供承不諱，核與證人卓訓村、余聲燕\r\n    於警詢、偵查中證述（發查卷第6、7、14、15頁、他字卷第\r\n    36頁）及當時查獲被告之桃園縣政府環境保護局稽查員徐進\r\n    財於原審審理中證述之情形大致相合（原審卷第25至29頁）\r\n    ，並有現場照片14張（他字卷第16至19頁、第30至32頁）、\r\n    土地租賃契約書1份（他字卷第12至15頁）、契約書1份、公\r\n    司基本資料查詢1紙、中壢市○○段興南小段138之1 地號土\r\n    地所有權狀影本2紙（發查字第270號卷第17頁、第24至25頁\r\n    ）、桃園縣政府環境保護局環境稽查工作紀錄表1 份（他字\r\n    卷第8至10頁）等資料在卷可稽（偵卷第36至39頁、第34 頁\r\n    ），足認被告為警查獲時確實有於上開土地內堆置含有廢磚\r\n    頭、混凝土塊、廢塑膠、廢木材、廢瓶罐及垃圾之物作為填\r\n    平土地之用無訛。被告於原審審理中雖坦承未取得廢棄物清\r\n    除、處理許可文件，即進行該土地之整地工程，惟辯稱：我\r\n    並沒有違反廢棄物清理法第46條，卡車載來的都是乾淨的磚\r\n    角、混凝土塊、級配，不是廢棄物，只有少量夾雜廢塑膠袋\r\n    、木材等語，則被告之行為是否構成廢棄物清理法第46條第\r\n    1項第4款之罪名，首應審酌被告所處理之物品是否屬於「廢\r\n    棄物」。\r\n  按：「本法所稱廢棄物，分為二種，一為：一般廢棄物，\r\n    一為：事業廢棄物。前者包括由家戶或其他非事業所產生之\r\n    垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體\r\n    廢棄物；後者包括有害事業廢棄物，即由事業機構所產生具\r\n    有毒性、危險性，或其濃度或數量足以影響人體健康或污染\r\n    環境之廢棄物以及一般事業廢棄物，即由事業機構所產生有\r\n    害事業廢棄物以外之廢棄物。」廢棄物清理法第2 條定有明\r\n    文。另依內政部於86年1月18日內政部（86）臺內營字第860\r\n    1218號函修正公布之營建廢棄土處理方案中第貳之適用範圍\r\n    ：本方案所指營建廢棄土之種類，包括建築工程、公共工程\r\n    及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土\r\n    塊；惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n    、木屑、竹片、紙屑、瀝青等廢棄物。至營建工程產生剩餘\r\n    之土石方、磚瓦、混凝土塊，可供回收處理、再生利用者，\r\n    自屬有用之土方資源（於89年5月4日名稱修正為「營建剩餘\r\n    土石方處理方案」及第貳之適用範圍：本方案所指營建剩餘\r\n    土石方之種類，包括建築工程、公共工程及建築物拆除工程\r\n    施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；惟\r\n    不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑\r\n    、竹片、紙屑、瀝青等廢棄物。至營建工程產生剩餘之泥、\r\n    土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、\r\n    分類、加工、轉運、處理、再生利用者，自屬有用之土壤砂\r\n    石資源，嗣同方案又於90年10月19日修正頒定，其中第貳之\r\n    適用範圍並無變更：嗣內政部再於92年9月16 日修正之適用\r\n    範圍：本方案所指營建工程剩餘土石方之種類，包括建築工\r\n    程、公共工程及相關拆除施工所產生之剩餘泥、土、砂、石\r\n    、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加\r\n    工、轉運、處理、再生利用者，屬有用之土壤砂石資源）。\r\n    再依廢棄物清理法第39條規定，事業廢棄物之再利用，應\r\n    依中央目的事業主管機關規定辦理，不受第28條、第41條之\r\n    限制。內政部遂依廢棄物清理法第39條第2項規定於91年7月\r\n    29 日發布「營建事業廢棄物再利用管理辦法」，及於91年9\r\n    月17日臺內營字第0910086006號訂定發布、92年7月4日臺內\r\n    營字第0920087593號修正發布之「營建事業廢棄物再利用種\r\n    類及管理方式」等規定，若屬公告再利用之事業廢棄物，事\r\n    業及再利用機構得逕依該公告之管理方式進行再利用，無需\r\n    另申請再利用許可。又行政院環境保護署為釐清「未經許可\r\n    處理」及「違法再利用」之認定困擾，於91年12月25日以環\r\n    署廢字第0910091151號令訂定「從事事業廢棄物再利用涉及\r\n    違法清除處理及再利用認定原則」，作如下之規定：「從\r\n    事再利用經中央目的事業主管機關公告再利用或許可再利用\r\n    之廢棄物（以下簡稱公告或許可再利用廢棄物）者，應依該\r\n    公告之管理方式或許可文件內容辦理；未依該公告之管理方\r\n    式或許可文件內容辦理者，以違反廢棄物清理法（以下簡稱\r\n    本法）第39條規定處以行政罰；其另有本法第45條、第46條\r\n    第1款至第3款規定情形之一者，則同時移送法院科以行政刑\r\n    罰。從事再利用非屬中央目的事業主管機關公告再利用之\r\n    廢棄物且未向中央目的事業主管機關申請取得再利用許可（\r\n    以下簡稱非公告及許可再利用廢棄物）者，應取得公民營廢\r\n    棄物處理、清理機構許可文件後，始得為之；未依前揭規定\r\n    取得許可文件者，以違反本法第41條規定處以行政罰；其另\r\n    有本法第45條、第46條規定情形之一者，則同時移送法院科\r\n    以行政刑罰。清除公告或許可再利用廢棄物者，應符合中\r\n    央目的事業主管機關規定之事業廢棄物送往再利用機構再利\r\n    用前之清除方式，其違反者，以違反本法第39條規定處以行\r\n    政罰。惟清除者任意棄置公告或許可再利用廢棄物、非公告\r\n    及許可再利用廢棄物及清除非公告及許可再利用廢棄物未取\r\n    得公民營廢棄物清除、清理機構許可文件或未依許可文件內\r\n    容清除廢棄物者，以違反本法第41條或第42條規定處以行政\r\n    罰。前述違規情形另有本法第45條、第46條規定情形之一者\r\n    ，則同時移送法院科以行政刑罰。」綜上法令所述，若被告\r\n    所處理之物品係屬上開可再利用（經公告可再利用或經許可\r\n    再利用）之物，應依該公告之管理方式或許可文件內容辦理\r\n    ，縱未依該公告之管理方式或許可文件內容辦理者，而無廢\r\n    棄物清理法第45條、第46條第1項第1至3 款之情節，亦僅以\r\n    違反廢棄物清理法（以下簡稱本法）第39條規定應處以行政\r\n    罰，並無行政刑罰之適用等情，甚為明確。\r\n  本件被告於95年1月13日上午9時30分許為警員及桃園縣政府\r\n    環境保護局稽查員徐進財當場查獲被告於該地進行整地工程\r\n    時，堆置廢磚頭、混凝土塊、廢塑膠、木材及垃圾等情，業\r\n    經被告於原審審理中所坦承不諱，雖證人即查獲被告之桃園\r\n    縣政府環境保護局稽查員徐進財於原審審理中證稱：伊於95\r\n    年1月13日前往桃園縣中壢市○○段興南小段138之1 地號土\r\n    地稽查時，發現該處堆積有廢磚頭、廢木屑、廢塑膠袋、廢\r\n    塑膠管、廢石綿瓦、廢飲料罐、廢木材、垃圾，被告回填該\r\n    土地並沒有向政府申請，現場的物品係屬營建剩餘土石方及\r\n    營建廢棄物混雜而未經分類，環保局處理的原則為如果回填\r\n    之物是經過分類之廢磚塊，就是違反廢棄物清理法第39條，\r\n    如果分類不乾淨就當作違反廢棄物清理法第41條處理等語（\r\n    原審卷第25至29頁）。惟查，觀之查獲當時所拍攝之照片14\r\n    張，上開由被告整地之桃園縣中壢市○○段興南小段138之1\r\n    地號土地，依目視所及，確可看出堆放有泥土、大小石塊、\r\n    混凝土塊、磚塊及夾雜有木條、塑膠管、塑膠垃圾、廢棄玻\r\n    璃瓶罐等物，惟其中木條、塑膠管、塑膠垃圾、廢棄玻璃瓶\r\n    罐僅為少量散布，且該土地所堆放之物中，夾雜木條、塑膠\r\n    管、塑膠垃圾、廢棄玻璃瓶罐之比例，難僅以照片表面觀察\r\n    可得認定，且證人徐進財亦稱：該處所夾雜之廢塑膠袋、廢\r\n    木屑、廢石綿瓦、廢鋁罐及其他垃圾所占比例依目視所及最\r\n    多占百分之十，當時現場有採樣回去化驗，亦沒有達到有害\r\n    事業廢棄物之標準，而堆積之物品在清除時，伊沒有到場觀\r\n    看等語（原審卷第28、29頁），且被告亦稱：該土地為警查\r\n    獲後已由訓捷公司清除完畢等語（原審卷第31頁），顯見本\r\n    件廢磚塊、土石方所夾雜木條、塑膠袋、塑膠管、玻璃瓶之\r\n    比例並不高，且該地既已清除完畢，並已填平供作停車場之\r\n    用，亦有被告提出之照片2張可參（偵卷第14 頁），自無法\r\n    再為勘驗精確比對現場堆積物品之屬性及比例，則依現場查\r\n    獲照片及證人徐進財之證述，被告供稱案發現場所堆積之物\r\n    係從分類場載運出之營建混合物之事實，堪予採信。又據證\r\n    人徐進財所述及現場物品採樣檢測結果，該土地堆置之物非\r\n    屬有害事業廢棄物，有桃園縣政府環境保護局環境檢驗課土\r\n    壤檢測報告影本1份足參（他字卷第29 頁），則依查獲現場\r\n    所拍攝照片14張及證人徐進財之證詞，被告所堆置之物非屬\r\n    一般事業廢棄物或有害事業廢棄物，至為明確。再者，據前\r\n    揭營建事業廢棄物再利用管理辦法、營建事業廢棄物再利用\r\n    種類及管理方式附件所示，廢木材、廢玻璃屑、廢塑膠、營\r\n    建混合物均為內政部公告可再利用之事業廢棄物，且以營建\r\n    事業廢棄物再利用種類及管理方式編號八「營建混合物」之\r\n    來源、再利用用途觀之，營建混合物之範圍包括工程施工建\r\n    造、建築拆除、裝修工程及整地刨除所產生之土石、混凝土\r\n    、磚瓦、金屬屑、玻璃碎片、塑膠類、木屑等物，需分類後\r\n    再依上開公告為再利用行為，被告所堆放之土石、磚塊，依\r\n    被告所述既係卡車司機自營建混合物分類處理場所載運進場\r\n    堆置，雖有摻雜玻璃瓶罐、塑膠、木屑等物，仍可歸類為上\r\n    開再利用管理方式編號八之「營建混合物」，難以不具再利\r\n    用性之廢棄物視之，被告縱未依內政部所訂立之營建事業廢\r\n    棄物再利用管理辦法進行再利用，亦僅係違反廢棄物清理法\r\n    第39條再利用之規定，應處以行政罰，並無法認定本件所查\r\n    獲之物為廢棄物清理法刑責規範所認之「廢棄物」，自無由\r\n    認定被告有未取得廢棄物清除、處理許可證而從事營建剩餘\r\n    土石方混雜玻璃瓶罐、木屑、塑膠之「廢棄物」處理行為。\r\n  綜上所述，被告甲○○以其所經營之旺發企業社與訓捷公司\r\n    負責人卓訓村訂立契約，約定由被告在桃園縣中壢市○○段\r\n    興南小段138之1地號之土地進行整地工程，被告進行整地工\r\n    程後，同意由不詳姓名之司機進場傾倒含有泥土、廢磚頭、\r\n    混凝土塊、廢塑膠、木材、廢瓶罐之營建混合物，並於95年\r\n    1月13 日為警員及桃園縣政府環境保護局稽查員當場查獲被\r\n    告於該地進行整地工程時，堆置含有泥土、廢磚頭、混凝土\r\n    塊、廢塑膠、廢木材、廢瓶罐之營建混合物，而該營建混合\r\n    物係前開內政部之營建事業廢棄物再利用種類及管理方式編\r\n    號八所列之「營建混合物」，為公告可再利用之物，且依前\r\n    揭行政院環境保護署所訂定「從事事業廢棄物再利用涉及違\r\n    法清除處理及再利用認定原則」，得逕依該公告之管理方式\r\n    為再利用，並無需申請取得許可文件，其有違反再利用之管\r\n    理方式者，僅構成違反廢棄物清理法第39條規定，應處以行\r\n    政罰，並不構成同法第46條第1項第4款之事由；且被告所堆\r\n    置之物並非屬有害事業廢棄物，更非同法第46條第1項第3款\r\n    所謂之「廢棄物」，已如前所述，亦無證據可認被告再利用\r\n    行為有何污染環境之情節，故難認被告之再利用行為有何違\r\n    反廢棄物清理法第46條第1項第1至3 款之事由，揆諸前揭法\r\n    律、判例意旨，被告上開所辯應可採信，其被訴犯罪應屬不\r\n    能證明，原審以不能證明被告犯罪，諭知被告無罪，經核並\r\n    無不合。\r\n六、檢察官上訴意旨略以：證人徐進財業於原審審判中證稱該\r\n    處夾雜廢塑膠袋、廢木屑、廢石綿瓦、廢鋁罐等物，顯見該\r\n    處確有廢棄物；依廢棄物清理法第39條、內政部於91年 9\r\n    月17日發布之「營建事業廢棄物再利用種類及管理方式」、\r\n    91年7月29 日內政部發布之營建事業廢棄物再利用管理辦法\r\n    第2條第4款等規定，認定被告並非可得再利用之機構，又未\r\n    為再利用之行為，自不能排除廢棄物清理法第41條之適用，\r\n    甚屬明確。從而，被告應負廢棄物清理法第46條第1項第4款\r\n    之罪責。原審雖認其非屬事業廢棄物，卻未詳述何以非為\r\n    一般廢棄物，亦有未妥，指摘原判決不當。惟查，原判決理\r\n    由欄五、項欄內，依據證人徐進財前後之證述、查獲當時\r\n    所拍攝之照片14張及被告提出之照片2 張、被告供稱案發現\r\n    場所堆積之物係從分類場載運出之營建混合物之事實，已詳\r\n    細說明被告所堆置之物非屬一般事業廢棄物或有害事業廢棄\r\n    物。又被告甲○○以其所經營之旺發企業社與訓捷公司負責\r\n    人卓訓村訂立契約，約定由被告在桃園縣中壢市○○段興南\r\n    小段138之1地號之土地進行整地工程，被告進行整地工程後\r\n    ，同意由不詳姓名之司機進場傾倒含有泥土、廢磚頭、混凝\r\n    土塊、廢塑膠、木材、廢瓶罐之營建混合物，並於95年1月1\r\n    3 日為警員及桃園縣政府環境保護局稽查員當場查獲被告於\r\n    該地進行整地工程時，堆置含有泥土、廢磚頭、混凝土塊、\r\n    廢塑膠、廢木材、廢瓶罐之營建混合物，而該營建混合物係\r\n    前開內政部之營建事業廢棄物再利用種類及管理方式編號八\r\n    所列之「營建混合物」，為公告可再利用之物，且依前揭行\r\n    政院環境保護署所訂定「從事事業廢棄物再利用涉及違法清\r\n    除處理及再利用認定原則」，得逕依該公告之管理方式為再\r\n    利用，並無需申請取得許可文件，其有違反再利用之管理方\r\n    式者，僅構成違反廢棄物清理法第39條規定，應處以行政罰\r\n    ，並不構成同法第46條第1項第4款之事由，亦據原判決詳述\r\n    在卷，經核並無不合，本件檢察官上訴意旨指摘原判決不當\r\n    為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官邱美育到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　3 　　月　　29　　日\r\n　　　　　　　　　刑事第三庭  審判長法　官  許國宏\r\n　　　　　　　　　  　　　　　　    法　官  許增男\r\n　　　　　　　 　 　　　　　　　　　法　官  楊貴志\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官　陳盈璇\r\n中　　華　　民　　國　　96　　年　　3 　　月　　30　　日"
}