{
  "JID": "TYDM,98,訴,707,20100331,2",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "707",
  "JDATE": "20100331",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第707號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n被　　　告　甲○○\r\n上　一　人\r\n選任辯護人　魏雯祈律師\r\n　　　　　　林宗儀律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（97年\r\n度偵字第10145 號），本院判決如下：\r\n    主  文\r\n丙○○、甲○○共同未依廢棄物清理法第四十一條第一項規定領\r\n有廢棄物清除、處理許可文件，從事廢棄物清除、處理，各處有\r\n期徒刑壹年肆月。各緩刑肆年，並均應向公庫支付新臺幣伍萬元\r\n。\r\n    事  實\r\n一、甲○○、丙○○二人均明知從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務。而乙○○（另案經本院判處有期徒\r\n    刑1 年，緩刑2 年，並應於緩刑期內支付公庫新臺幣（下同\r\n    ）5 萬元確定）亦明知未經主管機關許可，不得提供土地回\r\n    填、堆置廢棄物，且未經依廢棄物處理法第41條規定領有廢\r\n    棄物清除、處理許可文件，不得從事廢棄物處理。詎甲○○\r\n    、丙○○並未取得廢棄物清除、處理許可文件，竟仍與乙○\r\n    ○共同基於非法從事廢棄物清除、處理之犯意聯絡，自民國\r\n    97年1 月間某日起至同年3 月28日止，乙○○委託丙○○代\r\n    為就其所有坐落於桃園縣大溪鎮○○○段（起訴書誤繕為田\r\n    心子，應予更正）下田心子小段第327 地號土地（下稱系爭\r\n    土地）回填整地，並將系爭土地外圍鐵門鑰匙交付丙○○後\r\n    ，丙○○隨即轉介甲○○出面為乙○○整地，又將前揭鐵門\r\n    鑰匙轉交予甲○○保管，而乙○○亦會以電話聯繫甲○○有\r\n    關系爭土地回填、堆置廢土之事。其後甲○○即以每車次\r\n    3,500 元之代價，多次僱請不知情之砂石車司機自臺北地區\r\n    某工地清除載運其內摻雜磚塊、廢土塊（含鋼筋）、廢木材\r\n    及拆除後磁磚等營建事業廢棄物至系爭土地，迨運抵現場後\r\n    ，由甲○○持前揭丙○○轉交之鑰匙開啟鐵門，由砂石車司\r\n    機將其載運之營建事業廢棄物駛進系爭土地上堆置，再由甲\r\n    ○○自行駕駛挖土機壓實該等廢棄物進行回填處理，而共同\r\n    以此方式從事營建廢棄物之清除、處理。嗣於同年3 月29\r\n    日上午11時45分許，為警在上址當場查獲甲○○所僱請不知\r\n    情之砂石車司機陳正彬、張忠信（均由檢察官另為不起訴處\r\n    分確定），經陳正彬供稱係受雇於甲○○前來傾倒，始為警\r\n    循線查悉上情。\r\n二、案經桃園縣政府警察局大溪分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    定有明文。惟證人即共犯乙○○於接受檢察官訊問時並未具\r\n    結，此有臺灣桃園地方法院檢察署偵訊筆錄可證（見97年度\r\n    偵字第10145 號卷第76至78頁），此外復查無依法不得令其\r\n    具結之情形，是證人乙○○於偵訊時所言，既未經具結，則\r\n    依刑事訴訟法第158 條之3 規定，自不得採為證據（最高法\r\n    院96年度臺上字第5673號判決意旨併參），先予敘明。\r\n、次按共同被告之供述，就其他被告而言，本質上屬於證人，\r\n    基於憲法第16條保障人民訴訟權及同法第8 條第1 項正當法\r\n    律程序之規定，為確保刑事被告對證人之詰問權，除經被告\r\n    於審判中同意作為證據，且法院審酌該言詞陳述或書面陳述\r\n    作成時之情況，認為適當者外，仍應依法定程序令共同被告\r\n    以證人身分到場具結陳述，並接受被告之詰問，其陳述始得\r\n    作為認定被告犯罪事實之判斷依據。查丙○○於警詢、偵訊\r\n    中就甲○○所涉上開犯行之供述，對甲○○而言，以及甲○\r\n    ○於警詢、偵訊中就有關丙○○所涉上述犯行之供述，對丙\r\n    ○○而言，均屬被告以外之人於審判外所為之陳述，均為傳\r\n    聞證據。然被告甲○○及其辯護人、丙○○於本院準備程序\r\n    中既均對上開證據之證據能力並無意見，且經本院於最後審\r\n    理期日提示上開筆錄並告以要旨，被告甲○○及其辯護人、\r\n    丙○○就此部分證據之證據能力亦均未聲明異議，本院審酌\r\n    上開言詞陳述作成時之情況，並無違法取供情形或其他程序\r\n    上之瑕疵，引用其等於警詢、偵查中所為陳述作為證據應屬\r\n    適當，依刑事訴訟法第159 條之5 之規定，即具證據能力。\r\n、又按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據；被告以外之人於審判外之陳述，經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159 條第1 項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，刑事訴訟法第159 條第1 項及第159 條之5\r\n    分別定有明文。查證人陳正彬、張忠信、乙○○於警詢中所\r\n    為陳述，固屬傳聞證據，惟檢察官、被告及辯護人就前揭審\r\n    判外陳述之證據能力，於本院準備程序及審判期日時均不爭\r\n    執，且迄至言詞辯論終結前亦未再聲明異議。經核上開證據\r\n    資料製作時之情況，查無違法不當或證明力明顯過低之瑕疵\r\n    ，亦認為以之作為證據應屬適當。\r\n、再者，本案認定事實所引用之文書證據及物證，並無證據證\r\n    明係公務員違背法定程式所取得，亦無刑事訴訟法第159 條\r\n    之4 之顯有不可信之情況與不得作為證據之情形。本院斟酌\r\n    本案卷內之證據並非非法取得，亦無證明力明顯過低之情形\r\n    ，且經本院於審判期日依法進行證據之調查、辯論，被告於\r\n    訴訟上之程序權即已受保障，故前揭各該證據，均得採為證\r\n    據，合先敘明。\r\n貳、實體方面：\r\n一、被告甲○○部分：\r\n、上開犯罪事實，業據被告甲○○於本院準備程序中坦承不諱\r\n    （見本院卷一第17頁反面至第18頁），核與證人即砂石車司\r\n    機陳正彬、張忠信於警偵訊中指證情節相符，此外，並有桃\r\n    園縣政府警察局公務電話記錄簿、受理各類案件記錄、桃園\r\n    縣大溪地政事務所土地所有權狀及土地複丈成果圖、桃園縣\r\n    大溪鎮公所環境稽查工作紀錄表、代保管條、車籍查詢基本\r\n    資料詳細畫面、查獲現場照片等在卷，均足以資為補強被告\r\n    甲○○前開自白之佐證。\r\n、被告甲○○嗣雖否認有何違反廢棄物清理法之犯行，其辯護\r\n    人並為之辯護略以：本件應有內政部訂頒之營建剩餘土石方\r\n    處理方案適用云云。但查：\r\n  坐落於桃園縣大溪鎮○○○段下田心子小段第327 地號土地\r\n    並未經申請取得處理營建廢棄物之執照或許可證明，有桃園\r\n    縣政府環境保護局97年8 月11日桃環廢字第0970805085號函\r\n    附再利用營建混合物處理機構之相關資料在卷（見偵卷第89\r\n    至93頁）。茲被告甲○○、丙○○二人既均未經主管機關檢\r\n    核許可，依法自不得從事營建廢棄物之清除、處理等工作。\r\n  次觀諸前述桃園縣大溪鎮公所對司機陳正彬、張忠信所為環\r\n    境稽查工作紀錄表查處情形欄，其上均明白記載有關97年3\r\n    月29日上午11時45分，在大溪鎮農會田心辦事處後方空地之\r\n    狀況為：「……。運載營建廢棄土石方，內含水泥塊、廢土\r\n    、廢磚塊及廢鋼筋」等語。而由桃園縣政府環境保護局廢棄\r\n    物稽查工作紀錄表所記載之勘查結果，亦確認：「本案係配\r\n    合桃園地方法院檢察署97年7 月18日桃簡玲愛97偵1014 5字\r\n    第56439 號函辦理。……，經目視判別場地內含磚塊、廢土\r\n    塊（含鋼筋）、廢木材及拆除後磁磚等物品」（見偵卷第88\r\n    頁）。參諸被告甲○○於本院98年8 月13日準備程序中尚且\r\n    坦言：「我就想說把土載來現場，把其中夾雜的鋼筋抽出，\r\n    拿去賣錢，剩餘的土就可以留在現場」等語（見本院98年8\r\n    月13日準備程序筆錄第3 頁），堪信系爭土地於查獲當時確\r\n    遭回填夾雜磚塊、廢土塊（含鋼筋）、廢木材及拆除後磁磚\r\n    無誤。\r\n  按內政部訂頒之「營建剩餘土石方處理方案」規定，營建剩\r\n    餘土石方之種類包含建築工程、公共工程及建築物拆除工程\r\n    施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟\r\n    不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑\r\n    、竹片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土\r\n    、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分\r\n    類、加工、轉運、處理、再生利用者，自屬有用之土壤砂石\r\n    資源，是故，營建剩餘之廢棄物如土石、磚瓦等，如依上開\r\n    規定分類處理，可作為資源利用者，固不屬於上揭廢棄物之\r\n    範圍，惟若未按上開規定分類處理，反面言之，自仍屬於廢\r\n    棄物清理法所稱之廢棄物。本件被告甲○○未經主管機關許\r\n    可，擅自在系爭土地上回填廢土，而其所回填之廢土內，依\r\n    卷附現場照片及前述之主管機關函覆說明，既摻雜有磚塊\r\n    、廢土塊（含鋼筋）、廢木材及拆除後磁磚等在內等廢棄物\r\n    ，顯非依前開「營建剩餘土石方處理方案」之規範而為再利\r\n    用之處置，堪認被告甲○○所棄置者應係營建廢棄物無訛。\r\n    被告甲○○及其辯護人據此辯稱本件傾倒之廢土並非廢棄物\r\n    云云，殊無可採。\r\n、被告甲○○之辯護人又為之辯護略以：本案與臺灣板橋地方\r\n    法院（下稱板橋地院）97年度矚訴字第5 號案件為同一案件\r\n    ，茲因本案係於98年2 月17日繫屬於本院，應由另案97年11\r\n    月24日繫屬在先之板橋地院審判，而就本件為不受理之判決\r\n    ，並聲請傳喚證人胡賢明到庭為證云云。惟查：\r\n  經本院調取臺灣板橋地方法院檢察署97年度偵字第11150 、\r\n    13075 、14046 、16365 、16705 、17509 、28516 、3129\r\n    8 號起訴書核閱後，其上所述有關被告甲○○之犯罪事實，\r\n    既係記載：「甲○○明知胡賢明所經營之佑軒公司並未領有\r\n    廢棄物清除、處理許可文件，惟因知悉祐軒公司堆置場內有\r\n    摻雜其他物質之棄土，為取得建案工地回填土方之來源，竟\r\n    基於共同犯意，於96年5 月至10月間，委託胡賢明自祐軒公\r\n    司上開堆置場內，載運摻雜其他物質之棄土至桃園市○○路\r\n    與大林路口某建築工地、桃園縣大湳水上樂園旁邊建地、桃\r\n    園縣大溪鎮某見地回填，以此方式從事廢棄物清除、處理業\r\n    務」等語（見本院卷一第74頁），顯與本件起訴之犯罪時間\r\n    為97年1 月至3 月，共犯為丙○○及乙○○，犯罪結果地為\r\n    坐落於桃園縣大溪鎮○○○段下田心子小段327 地號、地目\r\n    田之土地，在在均有不同，有桃園縣大溪地政事務所98年8\r\n    月13日溪地登字第0980003068號函附土地登記謄本在卷可參\r\n    （見本院卷一第30頁）。是被告甲○○及其辯護人主張本案\r\n    與板橋地院繫屬之97年度矚訴字第5 號刑事案件為同一案件\r\n    云云，是否可取，殊值懷疑。\r\n  次經本院再依職權調閱前揭板橋地院97年度矚訴字第5 號刑\r\n    事案卷，並逐一核對其卷內起訴書所指有關被告甲○○違反\r\n    廢棄物清理法案件之證據，亦即：胡賢明之調查及偵訊筆錄\r\n    （見本院卷一第166 至174 頁）、被告甲○○之調查及偵訊\r\n    筆錄（見本院卷一第143 頁反面至150 頁反面、第161 至\r\n    162 頁、第176 至183 頁）、證人詹志晴之調查及偵訊筆錄\r\n    、96 年5月15日、10月22日、10月23日胡賢明與甲○○之通\r\n    訊監察譯文（見本院卷二第202 頁、第254 頁）、96年5 月\r\n    25日、7 月24日、11月30日詹智晴與胡賢明之通訊監察譯文\r\n    （見本院卷二第185 頁、第348 頁）、96年5 月17日祐軒公\r\n    司車輛載運廢土之行動蒐證照片、97年1 月25日樹林市○○\r\n    街45 6、456 之1 遭堆置廢棄物之行動蒐證照片，明顯與本\r\n    件起訴書所引用之證據，包括被告甲○○、丙○○、乙○○\r\n    之供述，證人陳正彬、張忠信之證述，桃園縣大溪鎮○○○\r\n    段下田心子小段327 地號土地現場查獲照片、大溪鎮公所環\r\n    境稽查工作紀錄表、桃園縣政府函文、乙○○及甲○○間之\r\n    行動電話通聯資料在內，迥不相同。另參諸被告甲○○於該\r\n    案97年4 月17日調查中，尚且主動向法務部調查局臺北縣調\r\n    查站調查員供稱：「（你與胡賢明合作過的傾倒廢棄物土案\r\n    件共幾案？詳細過程為何？）就我印象裡，我與胡賢明因工\r\n    作而需要傾倒廢棄土案件約4 件；第1 件是在桃園市○○路\r\n    與大林路口某建築工地需要棄土回填，第2 件是在桃園縣大\r\n    湳水上樂元富進有塊建地要蓋廠房需要回填土，第3 、4 件\r\n    分別是在桃園縣大溪鎮有2 處地主需要可供種植的花土，因\r\n    為上述這些地方工作需要，我才聯絡胡賢明請他提供回填土\r\n    」等語（見本院卷一第176 頁），偵查檢察官嗣並以此為據\r\n    ，偵訊胡賢明是否確有其事，胡賢明亦當庭表示對此並無意\r\n    見（見本院卷一第217 頁）。果本件確係被告甲○○與胡賢\r\n    明共同為之，被告甲○○又豈會在97年3 月29日本案遭查獲\r\n    後，於同年4 月17日前往調查站製作警詢筆錄時，就此均未\r\n    提及隻言片語？循此益徵本案犯罪時間與該案被告甲○○涉\r\n    嫌時期不同、犯罪結果地有異，二者並非同一案件。被告甲\r\n    ○○及其辯護人就此所辯，實不可採。\r\n  至被告甲○○之辯護人雖聲請傳喚證人胡賢明到庭說明本件\r\n    與板橋地院繫屬之97年度矚訴字第5 號案件是否為同一案件\r\n    ，惟本案與板橋地院所繫屬之上開案件並不相同，業經本院\r\n    依職權調取相關卷宗核閱確認無誤，是認辯護人就此所為調\r\n    查證據之聲請，並無必要，本院礙難准許。\r\n二、被告丙○○部分：\r\n、訊據被告丙○○矢口否認有何未領有廢棄物清除許可文件而\r\n    從事廢棄物清除、處理之犯行，辯稱：我是作鐵工廠的，只\r\n    有在97年3 月初於現場作鋼板圍籬云云。\r\n、本院查：\r\n  關於被告丙○○如何與甲○○、乙○○未經許可而從事廢棄\r\n    物清除、處理之事實，業據證人即系爭土地之地主乙○○迭\r\n    於警詢時、檢察事務官訊問中及本院審理時證稱：我請丙○\r\n    ○幫忙在系爭土地上圍圍籬，圍好後，因地面不平，我又拜\r\n    託丙○○代為填平，丙○○一答應，我就把鐵門鑰匙交給丙\r\n    ○○；之後丙○○就介紹甲○○給我認識，並說他要請甲○\r\n    ○幫我填平土地，而原本跟我約好的1 萬元報酬就是給甲○\r\n    ○，我說好，但要弄好後才能給他；我是對丙○○，不是對\r\n    甲○○，我沒有要丙○○把鑰匙交給甲○○，而丙○○也沒\r\n    有跟我說要如何填平土地，只說他會叫甲○○弄一弄就好；\r\n    我不管報酬1 萬元誰拿，我就是全部包給丙○○作，他要怎\r\n    麼分給甲○○我不管等語不移（見偵卷第27至29頁、第100\r\n    頁、本院卷一第57至59頁反面）。而經本院審酌：\r\n  、被告丙○○於警詢時已供稱：「因地主乙○○告知我因空\r\n      地泥濘不平，需要整地，因我不是專業，我先前詢問甲○\r\n      ○整地金額需要1 萬元，我便告訴地主，然後介紹甲○○\r\n      給地主認識」等語（見偵卷第6 頁）、於檢察事務官訊問\r\n      時亦供稱：「鑰匙的部分是因為當時我要載小孩上學，林\r\n      託我交給王」等語（見偵卷第101 頁）。且同案被告甲○\r\n      ○於甫遭警查獲後，復於警詢中坦然直言：「（大溪鎮○\r\n      ○○段下田心子小段327 地號地主供稱他的土地均有用圍\r\n      籬圍起來且大門均上鎖，那你鑰匙是如何取得？）是丙○\r\n      ○交給我的」等語（見偵卷第10頁），而與證人乙○○前\r\n      揭所述有關被告丙○○如何委託被告甲○○回填整地或交\r\n      付圍籬鐵門鑰匙等節，既多有相符之處，已見其所言不虛\r\n      。\r\n  、衡之證人乙○○就自身所涉及之違反廢棄物清理法案件，\r\n      早於98年9 月1 日確定，有證人之前案紀錄表在卷可稽，\r\n      則其嗣於同年11月18日到庭作證時，自無故意虛捏其詞以\r\n      求規避或減輕自己罪責之必要。\r\n  、況再徵之證人即同案被告甲○○配偶李素英於本院審理時\r\n      具結所證：97年3 月29日遭警查獲當日，係我拿鑰匙去開\r\n      門，而鑰匙是丙○○在遭查獲前拿給我的，他說地主說地\r\n      還凹陷，要填土，要我們趕快拿土來填好、整好，所以將\r\n      鑰匙交給我，整地的時候可以開門；被查獲前幾天，甲○\r\n      ○還叫我去開門，說有幾台車要開進系爭土地倒土，這些\r\n      車都是甲○○叫的等語（見本院卷第60頁反面至61頁），\r\n      又與證人乙○○前揭所證不謀而合，益顯被告丙○○確係\r\n      在受乙○○所託後，轉而要求甲○○代為處理相關回填廢\r\n      土於系爭土地。苟非若此，乙○○為何不逕將系爭土地圍\r\n      籬鐵門鑰匙交予甲○○，反要透過被告丙○○轉交？而乙\r\n      ○○又為何要經由被告丙○○以向甲○○、李素英夫婦表\r\n      達儘速回填土地之意？在在均見被告丙○○確係受乙○○\r\n      委託代就系爭土地回填整土甚明。至被告丙○○空言否認\r\n      上情，並不可採。\r\n  被告甲○○事後雖於偵、審中亦附和被告丙○○之辯詞，而\r\n    同稱：其係直接受乙○○所聘僱前來整地，並未透過丙○○\r\n    ，丙○○就本件整地部分均未有參與云云。然查：\r\n  、被告甲○○於遭查獲後第一次接受調查時，即已明白指稱\r\n      ：「（為何丙○○會將大溪鎮○○○段下田心子小段327\r\n      地號鑰匙交給你？是要作何用途？）因為大溪鎮○○○段\r\n      下田心子小段327 地號土地鬆軟，丙○○就請我去將其土\r\n      地壓實、壓硬」等語（見偵卷第11頁），而與乙○○上揭\r\n      、所證不謀而合，顯見其上開所供情節，應確屬實情。\r\n  、被告甲○○對此雖又諉稱：警詢筆錄我都沒有看就簽名了\r\n      ，當時我沒有這樣回答云云（見本院卷一第34頁）。惟觀\r\n      諸被告甲○○於該次警詢筆錄中與訊問員警之前後問答內\r\n      容，亦即：「（大溪鎮○○○段下田心子小段327 地號地\r\n      主供稱他的土地均有用圍籬圍起來且大門均上鎖，那你鑰\r\n      匙是如何取得？）是丙○○交給我的」、「（為何丙○○\r\n      會將大溪鎮○○○段下田心子小段327 地號鑰匙交給你？\r\n      是要作何用途？）因為大溪鎮○○○段下田心子小段327\r\n      地號土地鬆軟，丙○○就請我去將其土地壓實、壓硬」、\r\n      「（丙○○請你去幫忙他是否有付工錢給你？）沒有」，\r\n      清楚可見員警乃係透過被告甲○○自己所為之供述，再依\r\n      其供述之內容，依次追問被告丙○○於本件系爭土地傾倒\r\n      廢土行為之分工角色，並無跳躍或誘導訊問之情形。經本\r\n      院再執被告甲○○上開警詢筆錄，逐一與同日（即98年3\r\n      月29日）在桃園縣政府警察局大溪分局南雅派出所製作警\r\n      詢筆錄之被告丙○○、乙○○、陳正彬、張忠信等人所述\r\n      內容相互比對結果，亦可知當天除被告甲○○指訴丙○○\r\n      外，均無人提及被告丙○○有何參與壓實或整地之情。是\r\n      若非出自被告甲○○之口，該案承辦員警根本無從獲悉丙\r\n      ○○當時參與整地之事。從而，被告甲○○於本院審理時\r\n      翻稱其並未於警詢中指訴被告丙○○整地云云，殊值懷疑\r\n      。\r\n  、抑有進者，被告甲○○雖一再指稱自己直接受地主乙○○\r\n      委託而前往系爭土地進行回填、整地，惟其就此所為供述\r\n      ，非但為證人乙○○所堅決否認，甚且即被告丙○○於警\r\n      詢時亦同樣供稱：「因為地主乙○○告知我因空地泥濘不\r\n      平，需要整地，因我不是專業，我先前詢問甲○○整地金\r\n      額需要一萬元，我便告訴地主，然後介紹甲○○給地主認\r\n      識」等語（見偵卷第6 頁），準此，堪認被告甲○○確係\r\n      透過被告丙○○始認識證人乙○○，並係受被告丙○○之\r\n      託，而至系爭土地回填廢土甚明。被告甲○○就此所稱，\r\n      亦有矛盾。\r\n  、本院乃綜合上情，認被告甲○○前揭附和之詞，非但與其\r\n      自身前後供述不符，更與卷存事證多所矛盾。衡之被告甲\r\n      ○○於偵查中已指稱：「我猜乙○○他們可能知道我要被\r\n      約談，怕會跟他們牽扯到，所以地主就報警來抓我，因為\r\n      有朋友告訴我說當時有警察是乙○○帶著來的」等語（見\r\n      偵卷第77頁），嗣於本院審理時又直言：迄今尚未自乙○\r\n      ○處取得任何報酬，甚且其配偶李素英亦稱：「地主事後\r\n      來帶警察來」等語（見本院卷一第61頁），清楚可見被告\r\n      甲○○對乙○○內心實非無怨懟之情，加以其迄今均未領\r\n      得任何報酬，亦無法排除其為向乙○○領取回填廢土之對\r\n      價而故為上開迴護被告丙○○說詞之可能，是認被告甲○\r\n      ○前揭所述，尚無法遽採為對被告丙○○有利認定之依據\r\n      ，併此敘明。\r\n  被告丙○○再辯稱：我是經營鐵工廠，只有在現場作鋼板圍\r\n    籬云云。惟按共同正犯除須有2 人以上共同實施犯罪行為外\r\n    ，尚須2 人以上具有相互利用他方行為共同合力實施犯罪之\r\n    意思聯絡，始能成立共同正犯，即2 人以上之人互相認識他\r\n    方之行為而有互相利用他方之行為以完成犯罪之意思，唯有\r\n    此意思之聯絡，始足以表示其惡性之共同，而將各共犯作合\r\n    一之觀察，以為共同評價之對象，因之共犯者對其中任何一\r\n    人在合同意思範圍內所為之結果，均應共同負責（最高法院\r\n    93年度台上字第1144號判決意旨參照）。查本件被告甲○○\r\n    既係受被告丙○○所介紹，而回填廢土至共犯乙○○所提供\r\n    之系爭土地上，被告丙○○除與乙○○約定應得報酬之數額\r\n    ，更進而將乙○○之圍籬鑰匙交予被告甲○○以俾其回填廢\r\n    土，既如上述，堪認被告丙○○對乙○○、甲○○間回填廢\r\n    土於系爭土地上之事，確已知悉並有分工參與，依前揭說明\r\n    ，被告丙○○自應就被告甲○○、共犯乙○○二人未經依廢\r\n    棄物處理法第41條規定領有廢棄物處理許可文件，即從事廢\r\n    棄物清除、處理之行為，成立共犯關係。至其縱同受乙○○\r\n    委託而在現場施作圍籬，仍無礙其本件犯行之認定，併此敘\r\n    明。\r\n三、綜上所述，本件被告二人所辯均無可採，本件事證已臻明確\r\n    ，被告二人共同未經許可即從事廢棄物之清除、處理，犯行\r\n    堪以認定，應予依法論科。\r\n四、論罪科刑：\r\n、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，而依事業廢棄物\r\n    貯存清除處理方法及設施標準第2 條第1 至3 款規定，稱貯\r\n    存者，係指事業廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為；稱清除者，係指事業廢棄物之收\r\n    集、運輸行為；而稱處理者，則係指：、中間處理：指事\r\n    業廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或穩定之行為。、最終處\r\n    置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n    物之行為。再利用：指事業產生之事業廢棄物自行、販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n    的事業主管機關認定之用途行為，並應符合其規定者。本件\r\n    被告甲○○、丙○○二人均未向所屬之縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件，即與地主乙○○共同謀議，聘僱司機載送營建\r\n    廢棄物至系爭土地上，核屬「清除」」廢棄物之行為，被告\r\n    甲○○進而自行駕駛挖土機壓實系爭土地上所堆置之營建廢\r\n    棄物，則係「處理」營建廢棄物之行為。\r\n、次按「廢棄物清理法第46條第1 項第4 款後段係處罰公、民\r\n    營廢棄物清除處理機構固無疑義，惟其前段規定並未限縮於\r\n    公、民營廢棄物清除處理機構，依文義觀之，凡未領有許可\r\n    文件而從事廢棄物清除、處理，即該當之，從而事業機構固\r\n    為處罰之對象，自然人亦在處罰之列。再從目的解釋而言，\r\n    廢棄物清理法之立法目的，為有效清除、處理廢棄物，改善\r\n    環境衛生，維護國民健康，該法第1 條定有明文，而非屬公\r\n    、民營廢棄物之清除、處理機構，未領得許可文件即從事廢\r\n    棄物清除、處理，其對環境衛生危害不亞於公、民營廢棄物\r\n    清除、處理機構，如該條款解釋上僅規範公、民營廢棄物清\r\n    除、處理機構，未將包括個人之非公、民營廢棄物清除、處\r\n    理機構列入適用範圍，顯無法落實立法目的。是未依規定領\r\n    有廢棄物清除、處理之許可文件，從事廢棄物清除、處理之\r\n    行為，違反同法第41條第1 項規定，仍應依第46條第1 項第\r\n    4 款之未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物清除、處理罪處罰」，此有最高法院91年度臺上字第6778\r\n    號、95年度臺上第2630號判決參照。從而，本件被告甲○○\r\n    、丙○○雖均係自然人，而非清理、處理機構，惟其等既未\r\n    依法律規定申請許可即擅自從事營建廢棄物之清除、處理業\r\n    務，明顯違背廢棄物清理法限定必須依照所核發之廢棄物清\r\n    除、處理許可文件內容從事清除、處理廢棄物之立法目的，\r\n    自仍應依法論處。\r\n、是核被告甲○○、丙○○之所為，均係犯廢棄物清理法第46\r\n    條第4 款前段之未依規定領有廢棄物清除、處理許可文件從\r\n    事廢棄物清除、處理罪。檢察官於起訴時雖認被告甲○○、\r\n    丙○○二人上開犯行，係犯同條第3 款罪嫌，惟經公訴人於\r\n    本院準備程序中陳述本件起訴之事實應該當同條第4 款之罪\r\n    ，而當庭更正起訴法條（見本院98年8 月13日準備程序筆錄\r\n    第2 頁），本院自毋庸再變更檢察官起訴之法條。被告二人\r\n    與地主乙○○間就未經許可即從事廢棄物清除、處理罪間，\r\n    有犯意聯絡及行為分擔，均應論以共同正犯。\r\n、再按刑事法若干犯罪行為態樣，本質上原具有反覆、繼續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人在密切接近之一定時、地持續實行之複次行\r\n    為，倘依社會通念，於客觀上認為符合一個反覆、延續性之\r\n    行為觀念者，於刑法評價上，即應僅成立一罪，俾免有重複\r\n    評價、刑度超過罪責與不法內涵之疑慮；學理上所稱「集合\r\n    犯」之職業性、營業性或收集性等具有重複特質之犯罪均屬\r\n    之，例如經營、從事業務、收集、販賣、製造、散布等行為\r\n    概念者是，最高法院95年度臺上字第1079號判決意旨參照。\r\n    查被告甲○○、丙○○雖自97年1 月間某日起至同年月28日\r\n    止此段期間內均未經檢核許可，而受地主乙○○之委託，由\r\n    被告丙○○委由被告甲○○出面聘請司機自臺北某工地載送\r\n    營建事業廢棄物多次至系爭土地傾倒，被告甲○○再自行壓\r\n    實該營建廢棄物於系爭土地上。惟因廢棄物之處理，本質上\r\n    原具有反覆、延續實行之特徵，而觀之本件被告甲○○、丙\r\n    ○○之犯案經過，可知其等亦係本於違反禁止規定之單一犯\r\n    意，利用同一機會，在密切接近之一定時、地持續實行處理\r\n    營建廢棄物之行為，依社會通念可以認為具有反覆性、延續\r\n    性，則其等複次從事營建廢棄物之清除、處理，自均係業務\r\n    本質所當然，應為包括之一罪，而以集合犯之單純一罪論，\r\n    即為已足。\r\n、爰審酌被告甲○○、丙○○二人未向主管機關請領廢棄物清\r\n    除、處理許可文件，即率爾聘請司機載送營建廢棄物回填於\r\n    系爭土地上，被告甲○○並進而駕駛挖土機將之壓實，行為\r\n    固有不該。惟念及被告甲○○、丙○○僅係受地主乙○○委\r\n    託代為出面協助回填整地，較諸彼等為圖一己私利，即罔顧\r\n    環境生態，大量堆置處理廢棄物以致污染環境衛生之徒，對\r\n    環境污染之危害性尚非嚴重，參以本件系爭土地上所傾倒之\r\n    物品均為營建廢棄物，數量不多、期間亦短，並兼衡被告二\r\n    人之智識程度、品行、犯罪動機、目的、手段等一切情狀，\r\n    分別量處如主文所示之刑，以為警惕。\r\n、末查，被告甲○○、丙○○二人均未曾因故意犯罪受有期徒\r\n    刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表2 份在\r\n    卷可參，堪認其等二人素行尚可。其等因一時失慮，偶罹刑\r\n    典，信經此次刑事偵、審程序及刑罰之宣告後，應知所警惕\r\n    而無再犯之虞，本院認為前開對其等宣告之刑，以暫不執行\r\n    為適當，爰併諭知被告甲○○、丙○○均緩刑4 年。惟由被\r\n    告甲○○、丙○○二人違反本件廢棄物清理法規定之情節及\r\n    其二人於本院審理時之供述內容觀之，顯見其二人法治觀念\r\n    尚有不足，為重建被告二人之正確守法觀念，並牢記本案教\r\n    訓，且彌補被告甲○○、丙○○二人先前所為對環境所造成\r\n    之損害，併依刑法第74條第2 項第4 款規定，命被告甲○○\r\n    、丙○○各向國庫支付5 萬元，用啟自新，並觀後效。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第28條、第74條第1 項第1 款\r\n、第2 項第4 款，判決如主文。\r\n本案經檢察官吳佳美到庭執行職務。\r\n中    華    民    國    99    年    3     月    31    日\r\n                  刑事第八庭    審判長法  官  林惠霞\r\n                                      法  官  張明儀\r\n                                      法  官  呂綺珍\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                       書記官  范升福\r\n中    華    民    國    99    年    4     月    2     日"
}