{
  "JID": "KLDM,97,訴,1521,20081107,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1521",
  "JDATE": "20081107",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　97年度訴字第1521號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　丙○○\r\n　　　　　　乙○○\r\n上　三　人\r\n選任辯護人　張漢榮　律師\r\n　　　　　　林宇文　律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第1083號），被告並為有罪陳述，本院合議庭乃裁定由受命\r\n法官獨任以簡式審判程序進行審理，並判決如下：\r\n    主  文\r\n丁○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物清除，處有期徒刑壹年陸月。緩刑肆年。\r\n丙○○、乙○○共同未依規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物清除，各處有期徒刑壹年。均緩刑年。\r\n    事  實\r\n一、緣世宇環保有限公司（以下簡稱「世宇公司」；登記負責人\r\n    為徐畢榮，實際負責人則為郭展宏）前曾依廢棄物清理法及\r\n    公民營廢棄物清除機構許可管理辦法之相關規定，於民國95\r\n    年11月29日，申請主管機關即基隆市政府核准而同意發給「\r\n    基環廢清字第0026號」乙級廢棄物清除許可證，嗣並於96\r\n    年8 月23日，經主管機關即基隆市政府核准而同意換發「\r\n    基環廢清字第011 號」乙級廢棄物清除許可證，藉以取得「\r\n    乙級廢棄物清除業務」之經營許可；至丁○○則係於96年間\r\n    ，以自己出資購買之525-TC號自用大貨車登記於世宇公司名\r\n    下，暨以月薪新臺幣（下同）33,000元、13,000元之代價，\r\n    僱用丙○○、乙○○2 人充當525-TC號貨車司機及其隨車助\r\n    手，俾靠行世宇公司而從事乙級廢棄物之清除業務。詎料，\r\n    丁○○靠行未久，世宇公司旋因違反公民營廢棄物清除機構\r\n    許可管理辦法，致其經營許可（「基環廢清字第011 號」\r\n    乙級廢棄物清除許可證）遭主管機關即基隆市政府於97年1\r\n    月24日，以基府環貳字第0970008507號函令自發文翌日即97\r\n    年1 月25日起逕予撤銷。乃丁○○明知未依廢棄物清理法之\r\n    規定，向主管機關申請核發清除、處理許可文件，不得從事\r\n    廢棄物之清除、處理業務，猶於世宇公司之經營許可（「\r\n    基環廢清字第011 號」乙級廢棄物清除許可證）遭主管機關\r\n    撤銷以後之97年2 月27日上午8 時，擅自承接不知情之事業\r\n    機構「清運一般事業廢棄物」之委託，繼而與貨車司機丙○\r\n    ○及隨車助手乙○○基於違法清除廢棄物之犯意聯絡，推由\r\n    丙○○、乙○○2 人依其指示駕駛525-TC號貨車，於同日上\r\n    午8 時30分，前往指定地點即基隆市○○○路、東豐街口之\r\n    交會路口附近，車載「廢木材、廢麻布袋、廢塑膠瓦片及廢\r\n    塑膠袋」等一般事業廢棄物而擬往永靖垃圾場傾倒，藉以從\r\n    事廢棄物之清除業務。適有基隆市環境保護局之稽查小組成\r\n    員蘇志成前往上址巡視查察，赫見丙○○、乙○○2 人車載\r\n    廢棄物之行止，遂逕以儀器全程錄影蒐證，並俟彼2 人車行\r\n    起步而途經基隆市○○○路1-56號附近之時，對彼2 人實施\r\n    盤檢攔查，進而得悉上情。\r\n二、案經基隆市環境保護局稽查小組成員蘇志成報請基隆市警察\r\n    局第二分局移送臺灣基隆地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序事項\r\n    查本案被告丁○○、丙○○、乙○○所犯者非為死刑、無期\r\n    徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第\r\n    一審案件，其於準備程序進行中，先就被訴事實為有罪之陳\r\n    述，經告知其簡式審判程序之旨，並聽取公訴人、辯護人及\r\n    被告之意見後，本院業已依刑事訴訟法第二百七十三條之一\r\n    第一項規定，裁定由受命法官獨任以簡式審判程序進行本案\r\n    之審理。\r\n貳、實體事項\r\n一、證據能力\r\n    「被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據」之規定，於法院以簡式審判程序處刑\r\n    者，不適用之。刑事訴訟法第一百五十九條第二項前段定有\r\n    明文。乃不受傳聞證據法則拘束之例外性規定。準此，本案\r\n    相關證人於審判外之言詞或書面陳述，倘查無不得作為本案\r\n    審判依據之其他情事，復業經本院踐行證據調查之合法程序\r\n    ，就令係屬審判外之陳述，核其亦可據為本案審判之證據。\r\n    合先指明。\r\n二、事實認定\r\n    前揭事實業據被告丁○○、丙○○、乙○○於本院審理時供\r\n    承不諱，核與證人郭展宏（世宇公司之實際負責人）、蘇志\r\n    成（基隆市環境保護局之稽查小組成員）之證述情節相符，\r\n    且有基隆市環境保護局廢棄物稽查紀錄工作單（偵卷第30-3\r\n    1 頁）、基隆市政府97年1 月24日基府環貳字第0970008507\r\n    號函（偵卷第33-35 頁）、基隆市政府營利事業登記證（偵\r\n    卷第36-37 頁）、「基環廢清字第011 號」乙級廢棄物清\r\n    除許可證（偵卷第38頁）、車籍資料查詢（偵卷第43頁、第\r\n    61頁）、基隆市環境保護局97年9 月16日基環廢壹字第0970\r\n    017464號函暨其附件（偵卷第147-174 頁）、基隆市環境保\r\n    護局稽查小組成員蘇志成錄影蒐證之翻拍照片（偵卷第40-4\r\n    2 頁）、檢察官勘驗525-TC號貨車暨其車載廢棄物現狀而命\r\n    員警製拍之蒐證照片（偵卷第100-120 頁）在卷可佐。綜上\r\n    ，堪認被告丁○○、丙○○、乙○○於本院審理時之任意性\r\n    自白，與事實相符，可以採信。從而，本案事證明確，被告\r\n    丁○○、丙○○、乙○○未依規定領有廢棄物清除、處理許\r\n    可文件，即車載「廢木材、廢麻布袋、廢塑膠瓦片及廢塑膠\r\n    袋」等一般事業廢棄物而擬往永靖垃圾場傾倒如本判決事實\r\n    欄所載之犯行，洵堪認定。\r\n三、論罪科刑\r\n  按廢棄物清理法所稱之廢棄物，分為下列二種：一般廢棄\r\n    物，係由家戶或其他非事業所生產之垃圾、糞尿、動物屍體\r\n    等，足以污染環境之固體或液體廢棄物。事業廢棄物：\r\n    有害事業廢棄物：由事業機構所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。一般\r\n    事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄\r\n    物。廢棄物清理法第二條第一項規定甚明。申言之，「廢棄\r\n    物」乃指「無直接使用效用之廢物」及「可用之棄物」而言\r\n    ；至其究否可以直接使用，則應按諸其工廠製程審認，且無\r\n    論係廢物，抑棄物，核均應受廢棄物清理法之拘束。此觀之\r\n    廢棄物清理法第一條係規定：「為有效清除、處理廢棄物，\r\n    改善環境衛生，維護國民健康，特制定本法。」自明。據此\r\n    ，被告丁○○指示被告丙○○、乙○○2 人，於97年2 月27\r\n    日上午8 時30分左右，駕駛525-TC號貨車所承載、運送之「\r\n    廢木材、廢麻布袋、廢塑膠瓦片及廢塑膠袋」等一般事業廢\r\n    棄物，自係廢棄物清理法所欲規範之客體，此首無可疑。\r\n  次按廢棄物清理法所規定之「貯存」，指廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為。「清除\r\n    」則指廢棄物之收集、運輸行為。至「處理」則包含中間\r\n    處理：指廢棄物在最終處置前，以物理、化學、生物、熱處\r\n    理、堆肥或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為；最終\r\n    處理：指將廢棄物以衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置之行為；再利用：指事業機構產生之事業廢棄物自行\r\n    、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n    中央主管機關及目的事業主管機關認定之用途行為，並應符\r\n    合事業廢棄物貯存清除處理方法及設施標準之規定。準此，\r\n    對照本案情節而論，被告丁○○指示被告丙○○、乙○○2\r\n    人，於97年2 月27日上午8 時30分左右，駕駛525-TC號貨車\r\n    前往定點以承載、運送旨揭「一般事業廢棄物」而擬往永靖\r\n    垃圾場傾倒之收集、運輸行為，當屬廢棄物清理法所指之「\r\n    清除」業務，此亦屬灼然。\r\n  第按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第四十一條第一項定有明文。是同法第四十\r\n    六條第四款所謂未依第四十一條第一項規定領有廢棄物清除\r\n    、處理許可文件者，自係指從事廢棄物清除、處理業務，而\r\n    未經申請核發許可文件者及非從事廢棄物清除、處理業務，\r\n    而無法申請核發許可文件者而言（最高法院91年度臺上字第\r\n    5905號判決意旨參照）；且所指「未依第四十一條第一項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理者」，亦不以公民營廢棄物清除處理機構為限，凡未\r\n    領有許可證或核備文件而從事廢棄物貯存、清除、處理者，\r\n    即足當之（最高法院92年度臺上字第1213號、91年度臺上字\r\n    第6807號、91年度臺上字第5342號判決意旨參照）。蓋廢棄\r\n    物清理法第四十一條第一項、第四十六條第四款之立法目的\r\n    ，僅在限定符合法定申請許可條件之專業機構始得從事廢棄\r\n    物之清除、處理，而非意在容許一般欠缺專業能力之人無照\r\n    而擅自為廢棄物之清除、處理；是行為人縱屬「個人」，且\r\n    「非從事廢棄物清除、處理業務」，然其既未領有廢棄物清\r\n    除、處理許可文件而從事廢棄物之清除、處理，核其即不能\r\n    排除廢棄物清理法第四十六條第四款規定之適用。\r\n  查被告丁○○固曾於96年間，將自己出資購買之525-TC號自\r\n    用大貨車登記於世宇公司名下，暨以月薪33,000元、13,000\r\n    元之代價，僱用丙○○、乙○○2 人充當525-TC號貨車司機\r\n    及其隨車助手，俾靠行世宇公司而從事乙級廢棄物之清除；\r\n    惟世宇公司「清除、處理廢棄物之經營許可（『基環廢清\r\n    字第011 號』乙級廢棄物清除許可證）」既遭主管機關即基\r\n    隆市政府「自97年1 月25日起」逕予撤銷，則被告丁○○於\r\n    其後之97年2 月27日，指示被告丙○○、乙○○2 人，駕駛\r\n    525-TC號貨車承載、運送旨揭一般事業廢棄物而擬往永靖垃\r\n    圾場傾倒之所為，即與「無照而擅自從事廢棄物之清除業務\r\n    」無殊。是核被告丁○○、丙○○、乙○○之所為，自均係\r\n    觸犯廢棄物清理法第四十六條第四款之未依同法第四十一條\r\n    第一項規定領有廢棄物清除、處理許可文件而從事廢棄物清\r\n    除罪。\r\n  被告丁○○、丙○○、乙○○3 人彼此之間，互有犯意之聯\r\n    絡及行為之分擔，均為共同正犯。\r\n  本院審酌被告丁○○、丙○○、乙○○3 人「無照而擅自從\r\n    事廢棄物清除業務」之犯罪動機、目的，及其犯罪手段尚稱\r\n    平和，尤以彼等承載、運送廢棄物之數量僅止1 車，本次復\r\n    係擬往永靖垃圾場傾倒途中即遭稽查人員盤檢查獲，所生危\r\n    害尚非至重；併考量被告丁○○、丙○○、乙○○3 人犯後\r\n    均已坦承己過而表悛悔之犯後態度，暨相較於依令行事之被\r\n    告丙○○、乙○○2 人而言，被告丁○○無疑方屬居於領導\r\n    地位之本案首腦等一切情狀，分別量處如主文所示之刑。\r\n  末查，被告丁○○、丙○○、乙○○3 人前均未曾因故意犯\r\n    罪而受有期徒刑以上刑之宣告（按：被告丙○○前固曾因竊\r\n    盜案件，經法院判處有期徒刑三月、緩刑二年確定；惟其業\r\n    因緩刑期滿暨其緩刑宣告未經撤銷，致其徒刑宣告失其效力\r\n    ），此有臺灣高等法院被告前案紀錄表在卷可參，本次僅因\r\n    一時失慮，致罹刑典，犯後並已深表悔悟，經此科刑教訓，\r\n    信當知所警惕，而無再犯之虞，因認所受刑之宣告，以暫不\r\n    執行為適當，爰依刑法第七十四條第一項第一款規定，就被\r\n    告丁○○宣告緩刑四年，併就被告丙○○、乙○○各宣告緩\r\n    刑三年，用啟自新，以勵來茲。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\r\n九十九條第一項前段，廢棄物清理法第四十六條第四款，刑法第\r\n十一條前段、第二十八條、第七十四條第一項第一款，判決如主\r\n文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　11　　月　　7 　　日\r\n                  刑事第四庭法  官  王慧惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　11　　月　　7 　　日\r\n                            書記官  王一芳\r\n附錄論罪法條：\r\n廢棄物清理法第46條第4 款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}