{
  "JID": "KSDM,104,審訴,827,20150814,1",
  "JYEAR": "104",
  "JCASE": "審訴",
  "JNO": "827",
  "JDATE": "20150814",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　104年度審訴字第827號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　長昱興業有限公司\r\n兼　代表人　鄧進長\r\n被　　　告　陳盈吉\r\n　　　　　　楊獻斌\r\n上三人共同\r\n選任辯護人　王進勝律師\r\n　　　　　　楊宗翰律師\r\n被　　　告　曹慶發\r\n　　　　　　王綜緯\r\n　　　　　　蕭武成\r\n上三人共同\r\n選任辯護人　江雍正律師\r\n　　　　　　張芳綾律師\r\n　　　　　　李汶哲律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（103\r\n年度偵字第19101 、21333 、24545 號），因被告等於準備程序\r\n中就被訴事實均為有罪之陳述，經本院合議庭裁定進行簡式審判\r\n程序，判決如下：\r\n    主  文\r\n長昱興業有限公司因其負責人、受僱人執行業務犯廢棄物清理法\r\n第四十六條第一款之非法清理廢棄物罪，處罰金新臺幣佰萬元\r\n。\r\n鄧進長共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物\r\n罪，處有期徒刑年。\r\n陳盈吉共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。緩刑年，並應向公庫支付新臺幣\r\n拾萬元。\r\n楊獻斌共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。緩刑年，並應向公庫支付新臺幣\r\n拾萬元。\r\n曹慶發共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物\r\n罪，處有期徒刑年。\r\n王綜緯共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。緩刑年，並應向公庫支付新臺幣\r\n拾萬元。\r\n蕭武成共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。緩刑年，並應向公庫支付新臺幣\r\n拾萬元。\r\n    事  實\r\n一、長昱興業有限公司（址設高雄市○○區○○路000 號，下稱\r\n    長昱公司）係以從事金屬表面防鏽處理加工為業，鄧進長、\r\n    曹慶發分別為長昱公司之登記負責人及實際負責人，陳盈吉\r\n    、王綜緯、楊獻斌、蕭武成則分別為長昱公司之廠長、課長\r\n    、環保專責人員、員工，其等均明知該公司進行金屬表面酸\r\n    洗處理過程所產生具腐蝕性及毒性之廢酸液，係屬有害事業\r\n    廢棄物，應依廢棄物清理法所定方式清除，不得任意棄置，\r\n    以免污染環境，詎曹慶發為節省清理廢酸液之成本，竟與鄧\r\n    進長、蕭武成、陳盈吉、王綜緯、楊獻斌共同基於未依廢棄\r\n    物清理法規定之方式清除有害事業廢棄物，並將之任意棄置\r\n    之犯意聯絡，自民國95年間某日起至103 年7 月28日18時50\r\n    分許為警查獲時止，先由鄧進長以每月新臺幣（下同）5,00\r\n    0 元之代價，以不知情之盧勝周名義承租高雄市路○區○○\r\n    ○段00○0 地號土地，並於該處搭建鐵皮工寮，再由曹慶發\r\n    指示蕭武成、陳盈吉、楊獻斌、王綜緯將公司儲槽內之廢酸\r\n    液注入車牌號碼0000-00 號改裝槽車，並駕駛該改裝槽車載\r\n    運廢酸液至前揭鐵皮工寮內，以管線連接改裝槽車閥口，開\r\n    啟加壓馬達後，將廢酸液沿暗管排入九孔橋下箱涵內注流至\r\n    阿公店溪（每週排放頻率約3 日、每日約2 趟、每趟載運量\r\n    4 噸），嚴重影響阿公店溪流域之生態，並導致阿公店溪水\r\n    長期異常泛紅，因而污染環境。嗣因警方接獲檢舉，於103\r\n    年7 月28日18時50分許，會同行政院環境保護署環境督察總\r\n    隊南區督察大隊及高雄市政府環境保護局人員至前揭鐵皮工\r\n    寮稽查，當場查獲陳盈吉正在排放廢酸液，經稽查人員在其\r\n    排放口採集廢液樣品檢測，確認排放之廢液氫離子濃度指數\r\n    （PH）值小於1.0 ，且有毒重金屬總鉻、六價鉻、總銅、總\r\n    鉛之檢測值均超過毒性特性溶出程序（TCLP）溶出標準，並\r\n    扣得上開車牌號碼0000-00 號改裝槽車1 輛、抽水馬達1 組\r\n    等物，而查悉上情。\r\n二、案經臺灣高雄地方法院檢察署檢察官指揮內政部警政署保安\r\n    警察第七總隊報告後偵查起訴。\r\n    理  由\r\n一、程序部分：本件被告鄧進長、曹慶發、陳盈吉、楊獻斌、王\r\n    綜緯、蕭武成所犯係死刑、無期徒刑、最輕本刑為3 年以上\r\n    有期徒刑以外之罪，其等於準備程序中就被訴事實均為有罪\r\n    之陳述，經告知簡式審判程序之旨，並聽取公訴人、被告及\r\n    辯護人之意見後，本院合議庭認為適宜而裁定由受命法官獨\r\n    任進行簡式審判程序，是本件之證據調查，依刑事訴訟法第\r\n    273 條之規定，不受同法第159 條第1 項、第161 條之2 、\r\n    第161 條之3 、第163 條之1 及第164 條至第170 條規定之\r\n    限制，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n  上開犯罪事實，業據被告鄧進長、曹慶發、陳盈吉、王綜緯\r\n    、楊獻斌、蕭武成於警詢、偵查、本院準備程序及審理時均\r\n    坦承不諱（見警卷一第29至45頁、第185 至197 頁、第311\r\n    至322 頁、第389 至413 頁；警卷二第513 至525 頁、第53\r\n    1 至535 頁、第663 至679 頁；19101 號偵卷第69至71頁、\r\n    第76至78頁、第80至83頁、第85至88頁、第90至95頁、第97\r\n    至100 頁；本院卷第85至86頁、第140 至141 頁），且所述\r\n    互核相符，復核與證人凌○於警詢、偵查之證述，證人許○\r\n    於警詢之證述大致相符（見警卷二第779至783頁、第857至\r\n    862頁；19101號偵卷第73至74頁），並有房屋租賃契約書、\r\n    載有103年6月份夜班貨運補貼對象金額之便條紙、高雄市政\r\n    府環境保護局水污染稽查紀錄、行政院環境保護署103年9月\r\n    10日環署督字第0000000000號函及所附檢測報告影本暨保護\r\n    人體健康相關環境基準影本各1份、行政院環保署環境督察\r\n    總隊南區環境督察大隊督察紀錄（督察地點：高雄市○○區\r\n    ○○路000巷00號、高雄市路○區○○○段00地號九孔橋旁\r\n    ）、高雄市政府環境保護局事業機構事業廢棄物稽查紀錄表\r\n    （稽查地點：高雄市路○區○○○段00地號、高雄市○○區\r\n    ○○路000巷00號）、台灣檢驗科技股份有限公司高雄分公\r\n    司廢棄物樣品檢驗報告（採樣地點：高雄市路○區○○○段\r\n    00地號、高雄市○○區○○路000巷00號）各2份、土地廠房\r\n    租賃契約書3份、高雄市政府環境保護局檢測報告（採樣地\r\n    點：九孔橋涵洞排放口、九孔橋涵洞旁鐵皮屋槽車、鐵皮屋\r\n    內不明管線、廢酸池）4份、內政部警政署保安警察大隊第\r\n    七總隊第三大隊第三中隊搜索扣押筆錄及扣押物品目錄表7\r\n    份、蒐證照片、現場照片等在卷可稽（見警卷一第5至10頁\r\n    、第63至69頁、第79頁、第145至151頁、第199至201頁、第\r\n    301至305頁、第347頁、第373至377頁、第385至389頁、第\r\n    415至438頁、第479至484頁；警卷二第501至507頁、第537\r\n    至558頁、第577至640頁、第649至653頁、第905至931頁、\r\n    第943至977頁、第1033至1047頁；19101號偵卷第143至147\r\n    頁），足徵被告鄧進長、曹慶發、陳盈吉、王綜緯、楊獻斌\r\n    、蕭武成之自白與事實相符，堪予採信。\r\n  按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物\r\n    ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，\r\n    足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。一般事\r\n    業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢\r\n    棄物清理法第2 條第1 項定有明文。現行有害事業廢棄物認\r\n    定標準係由廢棄物清理法第2 條第2 項授權訂定，其立法目\r\n    的為判定事業廢棄物之屬性。且依上開認定標準第2 條，其\r\n    內容為提供判定順序之規定，符合該條任一標準者，即屬有\r\n    害事業廢棄物。又有害特性認定之有害事業廢棄物種類如下\r\n    ：二、溶出毒性事業廢棄物：指事業廢棄物依使用原物料、\r\n    製程及廢棄物成分特性之相關性選定分析項目，以毒性特性\r\n    溶出程序（以下簡稱TCLP）直接判定或先經萃取處理再判定\r\n    之萃出液，其成分濃度超過附表四之標準者。五、腐蝕性事\r\n    業廢棄物：指事業廢棄物具有下列性質之一者：廢液氫離\r\n    子濃度指數（PH值）大於等於12.5或小於等於2.0 ；或在攝\r\n    氏溫度55度時對鋼（中華民國國家標準鋼材Ｓ二○Ｃ）之腐\r\n    蝕速率每年超過6.35毫米者，有害事業廢棄物認定標準第4\r\n    條第2 項、第5 項亦有明文。再依有害事業廢棄物認定標準\r\n    附表四之毒性特性溶出程序（TCLP）溶出標準，有毒重金屬\r\n    之溶出標準：總鉻為5mg/L ，六價鉻為2.5mg/L ，總銅為15\r\n    mg/L，總鉛為5mg/L 。而本案經行政院環境保護署環境督察\r\n    總隊南區環境督察大隊於被告排放廢液之鐵皮工寮槽車採集\r\n    廢液樣品，經檢驗結果，總鉻檢驗值為65.1mg/L、六價鉻檢\r\n    驗值小於65.1mg/L，總銅檢驗值為47.7mg/L，總鉛檢驗值為\r\n    6.26mg/L，PH值小於1.0 ，均超過管制標準，有台灣檢驗科\r\n    技股份有限公司高雄分公司廢棄物樣品檢驗報告在卷可稽（\r\n    見警卷二第1033頁）；另經高雄市政府環境保護局在前揭槽\r\n    車採集廢液樣品，經檢測結果廢液氫離子濃度指數（PH值）\r\n    小於1.0 ，超過管制標準，有高雄市政府環境保護局檢測報\r\n    告在卷可參（見警卷二第937 頁），是本件被告排放之廢酸\r\n    液，自屬有害事業廢棄物無訛，故被告鄧進長、曹慶發、陳\r\n    盈吉、王綜緯、楊獻斌、蕭武成任意棄置有害事業廢棄物，\r\n    自該當廢棄物清理法第46條第1 款所規定任意棄置有害事業\r\n    廢棄物之犯行。又被告鄧進長、曹慶發分別為被告長昱公司\r\n    之登記負責人、實際負責人，被告陳盈吉、王綜緯、楊獻斌\r\n    、蕭武成均為負責廢液處理之相關人員，對長昱公司所產生\r\n    之有害事業廢棄物，自應依廢棄物清理法第28條所定之方式\r\n    貯存、清除、處理，竟未依法定方式為之而擅自為清除行為\r\n    ，將重金屬含量超標之廢酸液逕予排放於阿公店溪，致污染\r\n    上揭地點之環境，其等所為，自該當廢棄物清理法第46條第\r\n    2 款之非法清理廢棄物致污染環境罪。復按廢棄物清理法47\r\n    條對法人科以罰金之規定，係採兩罰制，即因現行法制認法\r\n    人無犯罪能力，故規定法人之負責人、法人或自然人之代理\r\n    人、受僱人或其他從業人員，因執行業務而犯前二條之罪者\r\n    ，除行為人應加以處罰外，對該法人亦科以各該條之罰金刑\r\n    ，故不以該法人有故意或過失為前提。是被告長昱公司因其\r\n    負責人鄧進長、曹慶發及受僱人陳盈吉、王綜緯、楊獻斌、\r\n    蕭武成犯廢棄物清理法第46條之罪，自應依上開兩罰制之規\r\n    定，科以罰金之刑。\r\n  綜上，本件事證明確，被告鄧進長、曹慶發、陳盈吉、王綜\r\n    緯、楊獻斌、蕭武成、長昱公司之犯行均堪認定，應依法論\r\n    科。\r\n三、論罪科刑之理由：\r\n  核被告鄧進長、曹慶發、陳盈吉、王綜緯、楊獻斌、蕭武成\r\n    所為，均係犯廢棄物清理法第46條第1 款之非法清理廢棄物\r\n    罪及同法第46條第2 款之非法清理廢棄物致污染環境罪。\r\n  被告鄧進長、曹慶發、陳盈吉、王綜緯、楊獻斌、蕭武成就\r\n    上開犯行，有犯意聯絡及行為分擔，應論以共同正犯。\r\n  按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪。學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是（最高法院95年度台上字第\r\n    1079號判決意旨參照）。查被告鄧進長、曹慶發、陳盈吉、\r\n    王綜緯、楊獻斌、蕭武成自95年間某日起至103 年7 月28日\r\n    18時50分許為警查獲時止，係本於同一概括犯意，以相同之\r\n    手法為有害事業廢棄物任意棄置、清除犯行，且該等行為均\r\n    未逸脫其等平時從事之業務範圍，應認屬集合犯之實質上一\r\n    罪。又其等以一行為同時觸犯廢棄物清理法第46條第1 款、\r\n    第2 款二項罪名，為想像競合犯，應依刑法第55條前段規定\r\n    ，從一情節較重之廢棄物清理法第46條第1 款之罪處斷。\r\n  被告長昱公司因其負責人鄧進長、曹慶發及受僱人陳盈吉、\r\n    王綜緯、楊獻斌、蕭武成執行業務犯廢棄物清理法第46條之\r\n    罪，應依廢棄物清理法第47條之規定，對其科以廢棄物清理\r\n    法第46條所規定之罰金。\r\n  爰審酌被告鄧進長、曹慶發、陳盈吉、王綜緯、楊獻斌、蕭\r\n    武成為圖謀私利，明知長昱公司從事酸洗處理過程所產生之\r\n    廢酸液具有腐蝕性及毒性，屬有害事業廢棄物，竟未依法定\r\n    方式清除，任意棄置排放於河川，且時間長達7 年以上，數\r\n    量甚鉅，對環境、生態、社會所生之影響鉅大，並參酌被告\r\n    等人參與本案犯罪之程度，被告鄧進長、曹慶發身為公司負\r\n    責人，具有決策權力，未善盡環境污染防治之社會責任，竟\r\n    以生態環境之永續發展及國人之健康安全等公眾利益為賭注\r\n    ，換取長昱公司之營業利益，情節尤重，被告陳盈吉、王綜\r\n    緯、楊獻斌、蕭武成屬受僱人，受上級指揮而為本案犯行，\r\n    及其等犯後均坦承犯行，態度良好，兼衡各被告之犯罪動機\r\n    、目的、手段、智識程度、生活狀況、素行等一切情狀，分\r\n    別量處如主文所示之刑。另就被告長昱公司部分，考量本案\r\n    排放有害事業廢棄物期間長達7 年以上，數量甚鉅，嚴重影\r\n    響生態環境及國人健康安全，乃科以如主文所示之罰金。\r\n  查被告陳盈吉、王綜緯、楊獻斌、蕭武成前均未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄\r\n    表各1 份附卷可稽，其等因一時失慮，致罹刑典，犯後均坦\r\n    承犯行，尚知悔悟，經此偵審程序及刑之宣告後，當知所警\r\n    惕，信無再犯之虞，本院因認所宣告之刑以暫不執行為適當\r\n    ，爰依刑法第74條第1 項第1 款規定，各宣告緩刑3 年，並\r\n    依刑法第74條第2 項第4 款規定，併諭知均應向公庫支付30\r\n    萬元，以啟自新。\r\n  扣案之車牌號碼0000-00 號改裝槽車1 輛，雖係被告蕭武成\r\n    所有供本件犯罪所用之物，業據被告蕭武成供述在卷（見本\r\n    院卷第142 頁），然價值不菲，客觀上並非專供清理有害事\r\n    業廢棄物所用，亦非違禁物，衡諸比例原則，爰不予宣告沒\r\n    收。另扣案之抽水馬達1 組，雖係供本件犯罪所用之物，然\r\n    所有權歸屬於長昱公司，此據被告陳盈吉供明在卷（見警卷\r\n    一第404 頁），至其餘扣案物品因乏積極事證足以證明與本\r\n    件被告等人所犯非法清理廢棄物犯行有何直接關係，爰均不\r\n    予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 款、第2 款、第47條，刑法第\r\n11條前段、第28條、第55條前段、第74條第1 項第1 款、第2 項\r\n第4 款，判決如主文。\r\n本案經檢察官曾財和到庭執行職務。\r\n中    華    民    國   104    年    8     月    14    日\r\n                  刑事第十庭    法  官  孫偲綺\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   104    年    8     月    14    日 \r\n                                書記官  黃琬婷\r\n\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}