{
  "JID": "MLDM,107,訴,376,20190328,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "376",
  "JDATE": "20190328",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　107年度訴字第376號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　張兆定\r\n\r\n\r\n　　　　　　潘裕嘉\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第4047號），本院判決如下：\r\n    主  文\r\n張兆定共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑壹年肆月。\r\n潘裕嘉共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年。緩刑參年。未扣案之犯罪所得新臺幣參仟\r\n元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n。\r\n    事  實\r\n一、張兆定曾因違反廢棄物清理法案件，經臺灣士林地方法院以\r\n    97年度簡字第344 號判決判處有期徒刑1 年、緩刑2 年確定\r\n    。惟其於緩刑期間內再因違反廢棄物清理法案件，分別經該\r\n    院以98年度審訴字第38號判決判處有期徒刑1 年2 月，張兆\r\n    定不服提起上訴，經臺灣高等法院以98年度上訴字第2030號\r\n    判決駁回上訴確定在案，及臺灣臺中地方法院以98年度審訴\r\n    字第38號判決判處有期徒刑1 年2 月確定，上開2 案復經臺\r\n    灣高等法院以98年度聲字第2915號裁定定其應執行有期徒刑\r\n    2 年3 月確定。上開緩刑宣告亦經臺灣士林地方法院以98年\r\n    度撤緩字第69號裁定撤銷緩刑確定，並與前開案件接續執行\r\n    ，於民國101 年5 月17日假釋出監付保護管束，於101 年12\r\n    月28日保護管束期滿未經撤銷假釋，視為執行完畢。\r\n二、詎其仍不知悔改，與潘裕嘉2 人均明知苗栗縣○○鎮○○○\r\n    段00○0 地號土地（現共有人吳金蘭、吳源忠，原共有人吳\r\n    新明，下稱25-4地號土地）為他人所有之土地，並經行政院\r\n    農業委員會於98年8 月4 日農授水保字第0981850245號函公\r\n    告核定列為山坡地保育利用條例所規定之山坡地，亦明知事\r\n    業廢棄物之處理，應符合中央主管機關之規定，公、民營廢\r\n    棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，\r\n    應列明專業技術人員與貯存、清除、處理之工具、方法、設\r\n    備及場所，向主管機關申請核發許可證或核備文件，始可從\r\n    事廢棄物貯存、清除、處理，未經上開土地所有人同意或授\r\n    權，亦未經主管機關之許可，竟仍共同基於違反廢棄物清理\r\n    法從事一般事業廢棄物清除之犯意聯絡，於106 年3 月10日\r\n    某時許，張兆定應姓名、年籍均不詳之「阿富仔」之委託，\r\n    以一車新臺幣（下同）6,000 元之代價，代為清除放置在台\r\n    中市環中路某房屋拆除現場之廢棄磚塊、混凝土塊一批等一\r\n    般事業廢棄物，張兆定遂未經上開土地共有人吳新明、吳金\r\n    蘭等人之同意，即以一車1,500 元之代價，自行雇請潘裕嘉\r\n    駕駛車牌號碼為KLA-3518之營業貨運曳引車（現已重領車牌\r\n    號碼為KLD-1135）及後掛車牌號碼為N5-13 之營業半拖車（\r\n    現已重領車牌號碼為HC-609），於翌（11）日下午1 時至3\r\n    時許，由潘裕嘉駕駛上開營業貨運曳引車，前往台中市環中\r\n    路之房屋拆除現場後，載運上開廢棄磚塊、混凝土塊一批等\r\n    一般事業廢棄物，並由張兆定駕駛車牌號碼為2928-QX 號之\r\n    自用小客車在前引導，另吳國榮則在苗栗縣○○○路○0000\r\n    地號土地後，再由潘裕嘉將其所駕駛之前開曳引車上一般事\r\n    業廢棄物，非法傾倒棄置在25-4地號土地內，前後共計二車\r\n    次；潘裕嘉事後則由張兆定交付約定之3,000 元報酬。\r\n三、案經苗栗縣警察局通霄分局報請臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、被告潘裕嘉於本院審理時所為之自白陳述，並非出於強暴、\r\n    脅迫、利誘、詐欺、疲勞訊問或其他不正之方法，迄本案言\r\n    詞辯論終結前，亦未據被告提出違法取供或其他不可信之抗\r\n    辯，堪認應係出於其自由意志所為，本院復參核其他證據資\r\n    料，信與事實相符，依刑事訴訟法第156 條第1 項規定，認\r\n    有證據能力。\r\n二、按刑事訴訟法第159 條之5 規定：「（第1 項）被告以外之\r\n    人於審判外之陳述，雖不符前4 條之規定，而經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據。（第2 項）當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159 條第1 項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意」，其立法意旨在於傳聞證據未經當事人之反\r\n    對詰問予以核實，原則上先予排除，惟若當事人已放棄詰問\r\n    或未聲明異議，基於證據資料愈豐富，愈有助於真實發現之\r\n    理念，且強化言詞辯論原則，法院自可承認該傳聞證據例外\r\n    擁有證據能力。經查，檢察官、被告張兆定、潘裕嘉未對本\r\n    院下述其餘所引用之證據表示意見，且迄至言詞辯論終結前\r\n    亦未聲明異議，可認為均同意作為證據，本院審酌該等證據\r\n    之取得過程並無瑕疵，與本案待證事實間復具有相當之關聯\r\n    性，以之為本案證據尚無不當，認為得為本案之證據，是依\r\n    刑事訴訟法第159 條之5 之規定，均有證據能力。\r\n貳、實體部分：\r\n一、訊據被告張兆定、潘裕嘉對於：被告張兆定有於106 年3 月\r\n    10日某時許，應姓名、年籍均不詳之「阿富仔」之委託，以\r\n    一車6,000 元之代價，代為清除放置在台中市環中路某房屋\r\n    拆除現場之廢棄磚塊、混凝土塊一批等一般事業廢棄物，張\r\n    兆定遂未經25-4地號土地之原共有人吳新明、吳金蘭同意，\r\n    即以一車1,500 元之代價，雇請被告潘裕嘉駕駛車牌號碼為\r\n    KL A-3518 之營業貨運曳引車（現已重領車牌為KLD-1135）\r\n    及後掛車牌號碼為N5-13 之營業半拖車（現已重領車牌為\r\n    HC-609），於翌（11）日下午1 時至3 時許，由被告潘裕嘉\r\n    駕駛上開營業貨運曳引車前往上址房屋拆除現場後，載運上\r\n    開廢棄磚塊、混凝土塊一批等一般事業廢棄物，並由被告張\r\n    兆定駕駛車牌號碼為2928-QX 號之自用小客車在前引導，另\r\n    吳國榮則在苗栗縣○○路○○○0000地號土地，再由被告潘\r\n    裕嘉將曳引車上之一般事業廢棄物非法棄置在25-4地號土地\r\n    內，前後共計二車次等事實，於本院審理時均坦承不諱（見\r\n    本院卷第97至99頁），核與證人即25-4地號土地原共有人吳\r\n    新明、土地現共有人吳源忠於警詢中證述（見106 年度偵字\r\n    第4047號卷第67至73頁）之情節相符，並有苗栗縣事業廢棄\r\n    物處理稽查紀錄工作單1 份、25-4地號土地共有權狀影本1\r\n    份、現場採證照片6 張、監視錄影器畫面翻拍照片2 張、本\r\n    院107 年10月5 日勘驗現場筆錄1 份、25-4地號土地地籍參\r\n    考圖1 份、25-4地號土地地籍空拍圖1 份、本院107 年10月\r\n    5 日現場勘驗照片2 張、苗栗縣通霄地政事務所107 年10月\r\n    23日通地一字第1070005529號函暨所附25-4地號土地登記公\r\n    務用謄本1 份、交通部公路總局新竹區監理所苗栗監理站\r\n    107 年11月14日竹監苗站字地0000000000號函暨所附車牌號\r\n    碼為KLA- 3518 營業貨運曳引車（現已重領車牌為KLD-1135\r\n    ）汽車車籍查詢資料及車牌號碼為N5-13 營業半拖車（現已\r\n    重領車牌為HC-609）拖車車籍查詢資料各1 份、公訴人於\r\n    107 年12月13日提出之廢棄物棄置之位置及面積圖1 份（見\r\n    106 年度偵字第4047號卷第87、89、103 至109 頁、本院卷\r\n    第67至75、71、149 至153 頁）在卷可查；故被告潘裕嘉對\r\n    於其上開犯行之自白，均與事證相符，自堪信實。\r\n二、至被告張兆定雖一再辯稱：其係駕駛車牌號碼0000-00 號之\r\n    自用小客車在前引導，並未有載運、傾倒上開一般事業廢棄\r\n    物在25-4地號土地行為云云。按行為人參與構成要件行為之\r\n    實施，並不以參與構成犯罪事實之全部或始終參與為必要，\r\n    即使僅參與構成犯罪事實之一部分，或僅參與某一階段之行\r\n    為，亦足以成立共同正犯；故共同實施犯罪行為之人，在合\r\n    同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人\r\n    之行為，以達其犯罪之目的者，即應對於全部所發生之結果\r\n    ，共同負責（最高法院28年上字第3110號判例亦同此旨）；\r\n    又共同正犯之成立，只須具有犯意之聯絡，行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均經參與，\r\n    共同實行犯罪行為之人，在合同意思範圍內，各自分擔犯罪\r\n    行為之一部，相互利用他人之行為，以達其犯罪之目的者，\r\n    即應對於全部所發生之結果，共同負責；共同正犯間，非僅\r\n    就其自己實行之行為負其責任，並在犯意聯絡之範圍內，對\r\n    於他共同正犯所實行之行為，亦應共同負責；又共同正犯不\r\n    限於事前有協議，即僅於行為當時有共同犯意之聯絡者亦屬\r\n    之，且表示之方法，不以明示通謀為必要，即相互間有默示\r\n    之合致亦無不可（最高法院97年度台上字第2517號判決亦同\r\n    此旨）。本案被告張兆定既應姓名、年籍均不詳之「阿富仔\r\n    」之委託，以一車6,000 元之代價，代為清除放置在臺中市\r\n    環中路某房屋拆除現場之廢棄磚塊、混凝土塊一批，又以一\r\n    車1,500 元之代價，自行雇請同案被告潘裕嘉車牌號碼為KL\r\n    A- 3518 營業貨運曳引車及後掛車牌號碼為N5-13 營業半拖\r\n    車前往上開地點載運廢棄磚塊、混凝土塊一批，被告張兆定\r\n    則另駕駛車牌號碼0000-00 號之自用小客車，同時在前引導\r\n    被告潘裕嘉之曳引車到25-4地號土地傾倒棄置一般事業廢棄\r\n    物等情，為被告於本院準備程序中所坦認（見本院卷第45至\r\n    48、95至102 頁）；足見被告張兆定自就此行之目的當知甚\r\n    明，主觀上顯有與被告潘裕嘉共同違反廢棄物清理法從事一\r\n    般事業廢棄物清除之犯意聯絡，是其縱未親自實行或參與駕\r\n    駛曳引車載運清除廢棄物之行為，然其與被告潘裕嘉既基於\r\n    共同犯罪之意思，揆諸上揭說明，對於他共同正犯所實行之\r\n    行為，亦應共同負責，即應對非法清除廢棄物之犯行負共同\r\n    正犯之責。故被告張兆定所執上開辯詞，洵無可採。\r\n三、按廢棄物清理法所稱廢棄物，分下列二種：1.一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物。2.事業廢棄物：有\r\n    害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物\r\n    清理法第2 條第1 項定有明文。而工程施工建造、建築拆除\r\n    、裝修工程及整地刨除所產生之事業廢棄物，固屬內政部於\r\n    99年3 月2 日修正公布之「營建事業廢棄物再利用種類及管\r\n    理方式」編號七所規定之「營建混合物」；然依其規定，須\r\n    經具備法定資格（編號七第三點）及具廢棄物分類設備或能\r\n    力之再利用機構，將產生之營建事業廢棄物加以分類（編號\r\n    七第四點），經分類作業後，屬營建剩餘土石方部分依「營\r\n    建剩餘土石方處理方案」處理；屬內政部公告之一般事業廢\r\n    棄物再利用種類部分，依公告之管理方式辦理；至其他非屬\r\n    營建剩餘土石方，亦非屬公告可再利用部分，應依廢棄物清\r\n    理法規定清除處理或再利用，送往合法掩埋場、焚化廠、合\r\n    法廢棄物代處理機構或再利用事業機構（編號七第五點）。\r\n    亦即，僅在分類後，依相關規定處理可作為資源利用者，始\r\n    非屬於廢棄物，倘若未經分類，即非屬「營建剩餘土石方」\r\n    或「一般事業廢棄物再利用種類」，自仍應依廢棄物清理法\r\n    之規定清除、處理或再利用（最高法院105 年度台上字第41\r\n    1 號判決意旨參照）。本案經苗栗縣警察局通霄分局警員會\r\n    同苗栗縣環境保護局稽查人員至現場履勘，勘驗結果為：「\r\n    現場廢棄物夾雜磚塊、廢棄塑膠製品等物」等營建廢棄物等\r\n    情，有有警方於現場蒐證照片8 張、苗栗縣事業廢棄物處理\r\n    稽查紀錄工作單1 份（見偵字卷第87、頁第103 至109 頁）\r\n    在卷可佐；而上開土方、磚塊既摻雜有廢棄磚塊、廢棄塑膠\r\n    製品等物，顯見被告所傾倒之物，係營造業或建築物拆除業\r\n    營建工程作業中產出營建剩餘土石方與營建廢棄物混雜未經\r\n    分類之營建混合物，即非屬「營建剩餘土石方」或「一般事\r\n    業廢棄物再利用種類」，而係由事業所產生有害事業廢棄物\r\n    以外之廢棄物，是被告張兆定、潘裕嘉未領有主管機關許可\r\n    核發公民營廢棄物清除、再利用許可文件，且非屬廢棄物分\r\n    類設備或能力之再利用機構，其前開清除、載運、堆置廢棄\r\n    物之行為，自於法有違。是本件事證明確，被告張兆定、潘\r\n    裕嘉上開共同非法清除廢棄物犯行，事證明確，洵堪認定，\r\n    均應予以依法論科\r\n四、論罪科刑部分：\r\n  按廢棄物清理法之立法目的，乃係「為有效清除、處理廢棄\r\n    物，改善環境衛生，維護國民健康」，該法第1 條定有明文\r\n    ，而該法第46條第4 款前段之規定，係基於行政政策上之考\r\n    量，對未依同法第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物清除之行為，論以刑事法之罰則，屬於\r\n    行政刑罰之性質，凡行為人確有違反前開規定之行為事實，\r\n    即應以刑罰處罰行為人，至於行為人究係出於何動機而為違\r\n    反前開規定之行為，尚不影響該行為已構成各該罪名之認定\r\n    。次按，廢棄物清理法第41條第1 項規定「從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務」，又同法第46條第\r\n    4 款規定「未依第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物」；上開對行\r\n    為人之刑事處罰規定，包括未申請核發許可從事廢棄物清除\r\n    、處理機構，與未申請核發許可之從事廢棄物清除、處理業\r\n    務者（包括自然人），此由該條款規定之前後段及同法第47\r\n    條：法人之負責人、法人或自然人之代理人、受僱人或其他\r\n    從業人員，因執行業務犯前2 條之罪者，除處罰其行為人外\r\n    ，對該法人或自然人亦科以各該條之罰金之規定觀之，可知\r\n    未領有許可文件之自然人，從事業務者亦屬同條第1 項處罰\r\n    之主體，並非限於經許可之公、民營廢棄物清理機構始得為\r\n    處罰之主體。亦即自然人之從事業務者，未依該法第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理；或未依廢棄物清除、處理許可文件內容，貯\r\n    存、清除、處理廢棄物者，均包括在內（最高法院96年度台\r\n    上字第6443號判決意旨參照）。\r\n  次按廢棄物清理法第46條第4 款之罪，係以「未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物」為構成要件。而所謂「貯存」則係指\r\n    事業廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n    設施內之行為；所謂「清除」，係指：「事業廢棄物之收集\r\n    、運輸行為」；所謂「處理」，係指下列行為：「1.中間處\r\n    理：指事業廢棄物在最終處置前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或安定之行為。2.最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。3.再利用：指事業機構產生之事業廢棄物自行販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央主\r\n    管機關及目的事業主管機關認定之用途行為，並應符合本標\r\n    準規定者」；事業廢棄物貯存清除處理方法及設施標準第2\r\n    條第1 款、第2 款、第3 款分別定有明文。本案被告張兆定\r\n    、潘裕嘉未依廢棄物清理法第41條第1 項規定領有廢棄物清\r\n    除許可文件，即將前揭廢棄磚塊、混凝土塊之一般事業廢棄\r\n    物，載運至非屬再利用機構之上開他人所有之25-4地號山坡\r\n    地棄置傾倒，自非該等一般事業廢棄物處理行為所包含之中\r\n    間處理、最終處置或再利用行為，係屬清除行為。\r\n  本案被告張兆定、潘裕嘉均未領有廢棄物清除許可，經被告\r\n    二人於偵查中自承在案（見106 年度4047號卷第194 、197\r\n    頁）；被告張兆定、潘裕嘉未經主管機關許可，而將廢棄物\r\n    載運、嗣從曳引車卸下至他人所有之25-4地號山坡地棄置之\r\n    行為，均係犯廢棄物清理法第46條第4 款前段之未依第41條\r\n    第1 項規定領有廢棄物清除許可文件，從事廢棄物清除罪及\r\n    違反山坡地保育利用條例第10條在公有及他人山坡地內，不\r\n    得擅自從事廢棄物之處理，應依同法第34條第1 項規定處罰\r\n    。\r\n  又被告張兆定、潘裕嘉上開犯行，係以一行為，同時觸犯上\r\n    開2 罪，為想像競合犯，應依刑法第55條規定，從一重論以\r\n    廢棄物清理法第46條第4 款之罪。至起訴書雖漏引山坡地保\r\n    育利用條例第34條第1 項，洵有未洽，惟既有裁判上一罪關\r\n    係，為起訴效力所及，本院自應併予審究而予補充。又被告\r\n    二人對本件犯行，彼此間有犯意聯絡及行為分擔，應依刑法\r\n    第28條之規定，論以共同正犯。\r\n  另基於累犯者有其特別惡性及對刑罰反應力薄弱等立法理由\r\n    ，一律須加重最低本刑，於不符合刑法第59條所定要件之情\r\n    形下，致生行為人所受之刑罰超過其所應負擔罪責之個案，\r\n    其人身自由因此遭受過苛之侵害部分，對人民受憲法第8 條\r\n    保障之人身自由所為限制，不符憲法罪刑相當原則，牴觸憲\r\n    法第23條比例原則，是為避免發生上述罪刑不相當之情形，\r\n    法院就該個案應依本解釋意旨，裁量是否加重最低本刑，此\r\n    有大法官書記處司法院釋字第775 號解釋文可參。本院審酌\r\n    被告張兆定本案所為與其前開所載構成累犯之前案均為違反\r\n    廢棄物清理法案件，犯罪類型相同、犯罪手法相似，其於執\r\n    行同質性犯罪之刑罰完畢後5 年內，仍無從經由前案刑責予\r\n    以矯正非行行為及強化法治觀念而再犯，足認其與現行刑法\r\n    所認累犯者因有特別惡性及對刑罰反應力薄弱等情而須加重\r\n    本刑之立法理由相符，審酌各情應認被告張兆定就本案非法\r\n    清除廢棄物罪構成累犯，且依法須加重本刑，附此敘明。\r\n五、爰審酌被告張兆定、潘裕嘉明知非經主管機關之許可，不得\r\n    任意從事廢棄物清除，竟僅為貪圖自身利益，非法載運、棄\r\n    置一般事業廢棄物於上開他人所有山坡地上，其等行為實屬\r\n    不該；並考量被告潘裕嘉載運、棄置廢棄物之次數，且不具\r\n    有毒性，惟仍對環境衛生、合法業者權益及社會秩序等造成\r\n    危害，漠視環境保護之重要性，造成社會成本之支出，所為\r\n    實有可議；復審酌被告張兆定於審理時否認犯行之犯後態度\r\n    ，被告潘裕嘉始終坦承犯行之犯後態度，暨參酌其等之素行\r\n    ，以及其等之犯罪手段、智識程度（被告張兆定高職畢業、\r\n    被告潘裕嘉國中畢業））、生活狀況、經濟收入、社會地位\r\n    、家庭情況及本案所生損害尚小、25-4地號土地目前已經回\r\n    復原狀等一切情狀，分別量處如主文所示之刑，以資儆懲。\r\n六、再查，被告潘裕嘉前未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，有前引臺灣高等法院被告前案紀錄表1 份在卷可憑，其\r\n    因一時失慮，致罹刑章，然犯罪後始終坦承犯行，深表悔悟\r\n    ，足認被告犯後態度良好，本院信被告經此論罪科刑之教訓\r\n    ，應知所警惕而無再犯之虞，因認上開所宣告之刑以暫不執\r\n    行為適當，爰併予宣告緩刑3 年，以啟自新。\r\n七、沒收：\r\n  按犯罪所得，屬於犯罪行為人者，沒收之，刑法第38條之1\r\n    第1 項前段定有明文。被告潘裕嘉於本院準備程序中供承：\r\n    從事本件犯行共獲得3,000 元的代價等語（見本院卷第98頁\r\n    ），而此犯罪所得並未扣案，應依刑法第38條之1 第1 項前\r\n    段、第3 項規定宣告沒收，且於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。另被告張兆定供稱未取得任何報\r\n    酬（見本院卷第98頁），復查無證據證明被告張兆定就本案\r\n    犯行確已取得任何財物，難認有犯罪所得，附此敘明。\r\n  至上開供被告潘裕嘉本案載運廢棄物之曳引車及拖車，經被\r\n    告潘裕嘉供承：曳引車是靠行，是我買的，但繳不起營所稅\r\n    ，被扣在停車場，車子還有欠車行錢等語（見本院卷第98頁\r\n    ）；且衡以上開車輛價值甚高，且並非專供非法清理廢棄物\r\n    犯罪之用，倘予以宣告沒收，顯有過苛之虞，爰不予以宣告\r\n    沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，判決如主文。\r\n本案經檢察官呂秉炎提起公訴，檢察官韓茂山到庭執行職務\r\n中    華    民    國   108    年    3     月    28    日\r\n                  刑事第二庭  審判長法  官  陳茂榮\r\n　\r\n                                    法  官  顏碩瑋\r\n　\r\n                                    法  官  許蓓雯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對本判決不服者，應具備理由\r\n請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之\r\n日期為準。\r\n                                    書記官  蔡孟穎\r\n中    華    民    國   108    年    3     月    28    日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n山坡地保育利用條例\r\n違反第10條規定者，處6月以上5年以下有期徒刑，得併科新臺幣\r\n60萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至2分之1；因而致人於死者，\r\n處5年以上12年以下有期徒刑，得併科新臺幣1百萬元以下罰金；\r\n致重傷者，處3年以上10年以下有期徒刑，得併科新臺幣80萬元\r\n以下罰金。\r\n因過失犯第1項之罪致釀成災害者，處1年以下有期徒刑，得併科\r\n新臺幣60萬元以下罰金。\r\n第1項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具，\r\n不問屬於犯罪行為人與否，沒收之。"
}