{
  "JID": "TYDM,92,簡,213,20031031,1",
  "JYEAR": "92",
  "JCASE": "簡",
  "JNO": "213",
  "JDATE": "20031031",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度簡字第二一三號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　被　　　告　嘉唐企業有限公司 設台北市○○區○○街六二之一號四樓\r\n　　代　表　人　乙○○\r\n　　共　　 同\r\n　　選任辯護人　吳麒律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一七六三\r\n一號、九十二年度偵字第一五二九號），本院訊問後，認為宜以簡易判決處刑，不經\r\n通常審判程序，逕予簡易處刑判決如左：\r\n    主  文\r\n甲○○共同連續未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n清除、處理，處有期徒刑壹年陸月，緩刑肆年。\r\n嘉唐企業有限公司法人之其他從業人員，因執行業務，犯未依廢棄物清理法規定領有\r\n廢棄物清除、處理許可文件，從事廢棄物之清除、處理罪，科罰金新台幣柒萬元。\r\n    事實及理由\r\n一、甲○○無犯罪前科。甲○○係設於臺北市○○區○○街六二之一號四樓「嘉唐企\r\n    業有限公司」（以下簡稱嘉唐公司）負責該公司印刷電路板部分之相關業務之實\r\n    際負責人（未掛名）；馬振榮（已經本院判處有期徒刑一年二月，緩刑三年）則\r\n    係設於桃園縣蘆竹鄉○○村○○路二二二之三號四樓「衛斯德實業有限公司」（\r\n    已經本院科處罰金新台幣七萬元，以下簡稱衛斯德公司）之實際負責人，二人均\r\n    明知其本人、嘉唐公司或衛斯德公司未向主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件，不得從事廢棄物之清除、處理業務，竟共同基於清\r\n    除、處理廢棄物之概括犯意聯絡，由甲○○先以嘉唐公司名義，於民國九十一年\r\n    六月間，向衛斯德公司負責人馬振榮購買該公司加工後所剩下之銅箔基板下腳料\r\n    （廢棄物），並由馬振榮在桃園縣蘆竹鄉新莊村八鄰新莊仔一０四之一五號衛斯\r\n    德公司工廠內裝入貨櫃後，再由馬振榮委由不知情之峰利報關行僱用貨櫃車載至\r\n    基隆市之陽明貨櫃集散場，並於同年六月十一日報關後出境轉運至大陸地區供做\r\n    ＰＣ板原料。甲○○復連續於同年八月間以嘉唐公司名義，向年籍、住所不詳之\r\n    「貝先生」購買混合銅、鋁、鐵等材質之廢散熱片一批，並由知情之衛斯德公司\r\n    負責人馬振榮在衛斯德公司內為嘉唐公司裝入貨櫃後，以與前揭相同方式委由不\r\n    知情之峰利報關行僱用貨櫃車運至基隆，並於同年八月四日由峰利報關行報關欲\r\n    輸出香港轉運至大陸地區予大陸地區買方做為原料，而為廢棄物之清除、處理。\r\n    案經行政院環境保護署移請台灣桃園地方法院檢察署檢察官偵查起訴。\r\n二、右揭事實已據被告甲○○自白不諱，並有銅箔基板下腳料及廢散熱器出口報單、\r\n    廢散熱器照片一張附卷足參；按物品是否為廢棄物，廢棄物清理法第二條第一項\r\n    各款已定有明文，均採例示規定；同條第二項，並授權主管機關會商中央目的事\r\n    業主管機關訂定公告之。行政院環境保護署復於九十年三月七日依該條項規定，\r\n    以（九０）環署廢字第００一三九二六號令公布有害事業廢棄物認定標準全文九\r\n    條；另於九十一年一月九日以（九一）環廢字第０九一００００三九六號令修正\r\n    公布，有上開各法令可參，顯不以行為人之主觀認定為依據。且有關本國業者已\r\n    不再使用之銅箔基板下腳料係屬廢棄物一節，業經行政院環境保護署認定，並於\r\n    九十一年五月十三日以環署廢字第０九一００二八二二七號函覆廢棄物管理處，\r\n    亦有該函在卷足按。次按，含銅或其他經簡單物理拆解即可成單類品之混合五金\r\n    廢料，亦屬有害事業廢棄物之範疇，有有害事業廢棄物基本資料表、有害事業廢\r\n    棄物認定標準附表二第五十六項規定在卷足憑，是若屬上開規定之物品，即屬有\r\n    害事業廢棄物。另按，所謂廢棄物之「清除」、「處理」，依同署所公布之事業\r\n    廢棄物貯存處理方法及設施標準第二條第二款、第三款規定：「指事業廢棄物之\r\n    收集、運輸行為」、「三、處理：指下列行為：（一）中間處理：指事業廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定之行為。（\r\n    二）最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    。（三）再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、\r\n    材料、燃料、填土或其他經中央目的事業主管機關認定之用途行為，並應符合其\r\n    規定者：」。經查，被告甲○○先於九十一年六月間，向衛斯德公司之實際負責\r\n    人馬振榮購買衛斯德公司所切割而下之剩餘銅箔基板之事實，業據被告甲○○供\r\n    承無訛，復據另案被告馬振榮供述在卷，且經台灣桃園地方法院檢察署檢察官至\r\n    衛斯德公司勘驗，當場確有該公司所裁下之剩餘銅箔基板集中於大型紙箱內，有\r\n    台灣桃園地方法院檢察署九十一年十月三十一日勘驗筆錄及勘驗照片在卷可考，\r\n    並有同日協勘之行政院環境保護署環境督察總隊北區環境督察大隊環境稽查工作\r\n    紀錄在卷足憑。是被告甲○○向衛斯德公司所購買者，為銅箔基板下腳料，係屬\r\n    事業廢棄物。復查，被告甲○○於九十一年八月間向名字、年籍不詳綽號「貝先\r\n    生」之男子所購買者，係屬銅、鋁、鐵等混合材質之廢散熱器一節，亦有基隆關\r\n    稅局九十一年八月二十日傳真電文通知單，及該局在該批廢散熱器出口報單上所\r\n    填載之「實到貨物為銅、鋁、鐵等材質混合之廢散熱片」之該出口報單影本及實\r\n    物照片一張附卷足按，參酌廢棄物清理法第二條第二項第一款及前述經行政院環\r\n    境保護署所公布之有害事業廢棄物基本資料表、有害事業廢棄物認定標準附表二\r\n    第五十六項，上開廢散熱器，亦確屬有害事業廢棄物無疑。又被告甲○○亦自承\r\n    上開二批物品，確均委由馬振榮在桃園縣蘆竹鄉衛斯德公司工廠內裝入貨櫃，並\r\n    由馬振榮另委請不知情之峰利報關行僱用貨櫃車運至基隆港欲報關出口；復經另\r\n    案被告馬振榮供承及證人即峰利報關行人員林振證述在卷，與被告甲○○之供\r\n    承相符，綜上，本件事證明確，被告甲○○犯行應堪認定。\r\n三、核被告甲○○所為，係違反廢棄物清理法第四十一條第一項之規定，而犯同法第\r\n    四十六條第一項第四款前段之未經許可從事廢棄物清除、處理罪。又被告甲○○\r\n    為被告嘉唐公司之印刷電路板部分之相關業務之實際負責人（未掛名），已據被\r\n    告甲○○自承在卷外，並據嘉唐公司登記負責人乙○○於偵查及本院調查時陳述\r\n    明確，被告甲○○雖為被告嘉唐公司印刷電路板部分之相關業務之實際負責人（\r\n    未掛名，有公司基本資料查詢在卷可稽），然其既非嘉唐公司之登記負責人，亦\r\n    非其代理人、受僱人，應屬其他從業人員，則被告嘉唐公司因其從業人員即被告\r\n    甲○○執行業務犯前開罪名，被告嘉唐公司應依同法第四十七條規定，論處罰金\r\n    刑。被告甲○○與另案被告馬振榮就前揭犯行有犯意聯絡與行為分擔，均為共同\r\n    正犯，被告甲○○先後二次犯行，時間緊接，所犯係構成要件相同之罪名，係基\r\n    於概括犯意為之，應依刑法第五十六條規定，論以連續犯一罪，並加重其刑。本\r\n    案被告甲○○於本院訊問時坦承犯行，檢察官並當庭表示具體求刑被告甲○○處\r\n    有期徒刑一年六月，緩刑四年，被告嘉唐企業有限公司科處罰金新台幣七萬元，\r\n    被告甲○○亦當庭表示同意願受科刑之範圍為有期徒刑一年六月，緩刑四年，被\r\n    告嘉唐公司之代表人乙○○亦當庭表示同意願受科刑之範圍為罰金新台幣七萬元\r\n    （見本院九十二年九月二十二日訊問筆錄），本院審酌被告甲○○之犯罪動機、\r\n    手段、素行良好（無犯罪前科，有臺灣高等法院被告全國前案紀錄表可證），其\r\n    因一時失慮，致罹刑章，經此偵審程序，當知所警惕，信無再犯之虞，本院認所\r\n    宣告之刑以暫不執行為適當，認前開求刑為適當，爰於其等求刑之範圍內，分別\r\n    量處如主文所示之刑，被告甲○○並同時宣告緩刑四年。本件依刑事訴訟法第四\r\n    百五十五條之一第二項之規定，被告甲○○及嘉唐公司及檢察官對於本件均不得\r\n    上訴。\r\n四、據上論斷，應依刑事訴訟法第四百四十九條第二項、第四百五十五條之一第二項\r\n    ，廢棄物清理法第四十六條第一項、第四十七條，刑法第十一條前段、第二十八\r\n    條、第五十六條、第七十四條第一款，逕以簡易處刑判決如主文。\r\n本件不得上訴\r\n中      華      民      國    九十二    年      十      月    三十一    日\r\n                              臺灣桃園地方法院刑事第五庭\r\n                                      法  官 林 婷 立\r\n右正本證明與原本無異。\r\n                                      書記官 楊 鳳 滿\r\n中      華      民      國    九十二    年      十一    月       五     日\r\n附錄論罪科刑條文全文：\r\n廢棄物清理法第四十一條第一項：\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主管機關或中央主管機關委託\r\n之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n業務。但有下列情形之一者，不在此限：\r\n一、執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物\r\n    之回收、清除、處理、再利用。\r\n二、依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢棄物。\r\n四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。\r\n五、第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具、處理設\r\n    施或設備。\r\n六、目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之\r\n    設施。\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第四十七條：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二\r\n條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。"
}