{
  "JID": "TCDM,99,訴,62,20100129,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "62",
  "JDATE": "20100129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　99年度訴字第62號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第28819 號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如\r\n下：\r\n    主    文\r\n乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，累犯，處有期徒刑壹年壹月。\r\n    犯罪事實\r\n一、乙○○前於民國95、96年間，分別因贓物、業務過失傷害等\r\n    案件，各經法院判處有期徒刑3 月、2 月（判處4 月、減為\r\n    2 月）確定，上開贓物案件所處有期徒刑3 月，業於96年3\r\n    月20日易科罰金，嗣贓物案件再經法院裁定減刑為1 月15日\r\n    ，又上開兩案經定應執行有期徒刑3 月確定，復經檢察官於\r\n    97 年8月12日以減刑後已無執行必要簽結而執行完畢。詎其\r\n    不知悛悔，明知未依廢棄物清理法規定領有廢棄物清除許可\r\n    文件，不得從事廢棄物清除之工作，竟於98年11月28日晚上\r\n    某時，駕駛其所有車牌號碼255-SN號大貨車連結車牌號碼76\r\n    -TK 拖車（車主均靠行登記為「辰達企業行」），前往新竹\r\n    縣竹北市○○路某處工地，受不詳人士之委託並收取新台幣\r\n    （下同）3,000 元之報酬後，載運含有廢棄塑膠袋、木材、\r\n    保麗龍等屬於一般事業廢棄物之營建廢棄物而清除之，擬於\r\n    返回臺中地區後再另覓處所傾倒。嗣於翌日即98年11月29日\r\n    凌晨1 時40分許，行經臺中縣太平市東平橋北側200 公尺處\r\n    ，為警當場查獲，並扣得上開大貨車及連結之拖車（責付乙\r\n    ○○保管）。\r\n二、案經臺中縣警察局豐原分局報請臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、本件被告乙○○所犯為死刑、無期徒刑、最輕本刑為三年以\r\n    上有期徒刑以外之罪，且非高等法院管轄第一審之案件，被\r\n    告於本院準備程序時就被訴事實為有罪之陳述後，經本院裁\r\n    定進行簡式審判程序，是依據刑事訴訟法第273 條之1 第1\r\n    項、第279 條第2 項前段、第273 條之2 規定，其證據之調\r\n    查，自不受該法第159 條第1 項、第161 條之2 、第161 條\r\n    之3 、第163 條之1 及第164 條至第170 條規定之限制，合\r\n    先敘明。\r\n二、上開犯罪事實，訊據被告乙○○於警詢、偵查及本院審理中\r\n    坦承不諱，並有臺中縣環境保護局環境稽查記錄表、現場查\r\n    獲照片等在卷可稽，且有上開車牌號碼255-SN號大貨車及連\r\n    結之車牌號碼76 -TK拖車扣案可佐（有卷附責付保管條可參\r\n    ）。按「從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務」、「未依第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物者，處1 年以\r\n    上5 年以下有期徒刑，得併科300 萬元以下罰金。」廢棄物\r\n    清理法第41條第1 項前段、第46條第4 款分別定有明文。次\r\n    按廢棄物處理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物，建築廢棄物應屬於事業廢棄物之範圍，依內政部訂頒之\r\n    「營建剩餘土石方處理方案」規定，營建剩餘土石，包含建\r\n    築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、\r\n    土、砂、石、磚、瓦、混凝土塊；又依行政院環境保護署87\r\n    年11月30日環署廢字第0080 429號函載：「建築廢棄土、砂\r\n    石、磚瓦，如依營建剩餘土石方處理方案之規範，併於工程\r\n    剩餘土方辦理，其出產至使用，均為資源利用狀態，不以廢\r\n    棄物認定。」故可作為資源利用者，即不屬於廢棄物（參見\r\n    最高法院93年度台上字第4970號判決意旨）。又依內政部訂\r\n    頒之「營建剩餘土石方處理方案」，營建剩餘土石方之種類\r\n    包含建築工程、公共工程及建築物拆除工程施工所產生之剩\r\n    餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附\r\n    帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、\r\n    瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚、\r\n    瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、轉運\r\n    、處理、再生利用者，自屬有用之土壤砂石資源，是以營建\r\n    剩餘之廢棄物如土石、磚瓦等，依上開規範，可作為資源利\r\n    用者，即不屬於上揭廢棄物之範圍（最高法院94年度台上字\r\n    第559 號判決意旨亦可參照）。依上開說明，可為再利用處\r\n    理之營建廢餘土石方，即非屬於事業廢棄物，但建築工程、\r\n    公共工程及建築物拆除工程，施工所產生之剩餘泥、土、砂\r\n    、石、磚、瓦、混凝土塊中，含有施工所附帶產生之金屬屑\r\n    、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，\r\n    即非屬可再利用之營建廢餘土石方。經查依卷附本案被告所\r\n    載運之廢棄物照片所示，於廢棄土石中中夾雜大量之廢棄塑\r\n    膠袋、廢木材、保麗龍等物，顯非屬建築物拆除工程施工所\r\n    產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等可供再利\r\n    用之營建剩餘土石方，故其清除自應依廢棄物清理法之規定\r\n    ，取得主管機關核准之許可文件始得為之，被告自承並未領\r\n    有任何清除廢棄物之取可文件等語無訛，自不得從事廢棄物\r\n    之運輸清除工作，要無疑義。綜上，本案事證明確，應依法\r\n    論科。\r\n三、按所謂「貯存」，係指廢棄物於清除、處理前，放置於特定\r\n    地或貯存容器、設施內之行為；又所謂「清除」，乃指廢棄\r\n    物之收集、運輸行為；而所謂「處理」，包括中間處理：\r\n    即最終處置前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定之行為；最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置廢棄物之行為；再利用：指\r\n    事業機構產生之事業廢棄物自行販賣、轉讓或委託作為原料\r\n    、材料、填土或其他經中央主管機關認定之用途行為（最高\r\n    法院93年度台上字第2401號判決意旨參照），是駕車載運廢\r\n    棄物之運輸行為，自應屬廢棄物之「清除」無訛，故核被告\r\n    所為，係犯廢棄物清理法第46條第4 款前段之未依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物清除許可文件而從事廢棄\r\n    物清除罪。公訴意旨認被告所犯係未經許可從事廢棄物之「\r\n    處理」罪，尚有誤會，惟其屬同項款之不同行為態樣，尚無\r\n    變更起訴法條之問題，附此敘明。再被告前於95、96年間，\r\n    分別因贓物、業務過失傷害等案件，各經法院判處有期徒刑\r\n    3 月、2 月（判處4 月、減為2 月）確定，上開贓物案件所\r\n    處有期徒刑3 月，業於96年3 月20日易科罰金，嗣贓物案件\r\n    再經法院裁定減刑為1 月15日，又上開兩案經定應執行有期\r\n    徒刑3 月確定，復經檢察官於97年8 月12日以減刑後已無執\r\n    行必要簽結而執行完畢，有刑案資料查註記錄表、臺灣高等\r\n    法院被告前案記錄表在卷可參，其受徒刑之執行完畢，5 年\r\n    以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第\r\n    47 條 第1 項規定，加重其刑。爰審酌被告所載運清除者為\r\n    一般廢棄物，尚非具有毒性、危險性足以影響人體健康或污\r\n    染環境之有害事業廢棄物，犯罪所生危害非重，且犯後態度\r\n    尚佳暨其素行、智識程度及生活狀況等一切情狀，量處如主\r\n    文所示之刑。末按供犯罪所用或供犯罪預備之物，以屬於犯\r\n    人者為限，得沒收之，刑法第38條第1 項第2 款、第3 項前\r\n    段，定有明文。是供犯罪所用之物是否應予沒收，以屬於犯\r\n    人者為限，並依照具體個案之情形審究是否有沒收之必要，\r\n    亦即若扣案之物非屬於違禁物，法律乃賦予法院對於扣案之\r\n    物有決定宣告沒收與否之裁量權限。查扣案之大貨車及拖車\r\n    ，固實際為被告所有，且屬供犯罪所用之物，惟本案惡性非\r\n    重，若再為沒收之從刑處罰，相較其犯罪情節，容屬過苛，\r\n    且亦有妨礙被告日後經濟生活之虞，而有違比例原則，是上\r\n    開車輛尚無併為諭知沒收之必要，附此說明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n47條第1 項，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中    華    民    國    99    年    1     月    29    日\r\n                  刑事第十二庭  法  官  劉敏芳\r\n以上正本證明與原本無異\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  陳錫威\r\n中    華    民    國    99    年    1     月    29    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新台幣\r\n300萬元以下罰金：\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}