{
  "JID": "TPHM,91,上訴,297,20020423,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "297",
  "JDATE": "20020423",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十一年度上訴字第二九七號\r\n　　上　訴　人\r\n　　即　被　告　丁○○\r\n　　選任辯護人　曾冠棋　律師\r\n　　　　　　　　游孟輝\r\n右上訴人即被告因違反廢棄物清理法案件，不服臺灣基隆地方法院八十九年度訴字第\r\n七四○號，中華民國九十年十月二十五日第一審判決（起訴案號：臺灣基隆地方法院\r\n檢察署八十九年度偵字第三五五一號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n丁○○共同未依廢棄物清理法之規定領有廢棄物清除、處理許可文件，從事廢棄物之\r\n清除、處理，處有期徒刑壹年。\r\n    事  實\r\n一、丁○○係漢翔企業行負責人，承包長城重工股份有限公司（以下簡稱長城公司）\r\n    海洋大學大型空蝕水槽新建工程土方及壓樑破碎及運棄工程，因長城公司積欠新\r\n    台幣（下同）二百多萬元之工程款未付，致丁○○心生不滿，明知其並未向主管\r\n    機關基隆市政府申領廢棄物清除、處理之許可證或核備文件，不得從事廢棄物清\r\n    理、處理，竟基於共同之犯意聯絡，而僱用知情且亦有犯意之楊慶韋、許信忠二\r\n    人（楊慶韋、許信忠二人業經原審各判處有期徒刑一年，緩刑三年，未據楊慶韋\r\n    、許信忠提起上訴，而告確定）於民國（下同）八十九年四月三日下午四時二十\r\n    四分許，分別以ＥＶ─八三四號及ＱＮ─四八三號營業用大貨車，將不詳工地施\r\n    工所產生之建築木材、磚塊、石塊等廢棄物，傾倒在基隆市國立海洋大學工學館\r\n    旁之空地上。嗣經海洋大學學生發現報警而查獲。\r\n二、案經基隆市警察局第二分局報請臺灣基隆地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告丁○○（下稱被告）就其於右揭時、地載運建築廢棄物，傾倒\r\n    在海洋大學工學館旁之空地上之事實，固不諱言，惟矢口否認有何違反廢棄物清\r\n    理法犯行，辯稱：上述時間自基隆市○○路載運堆置之磚塊，係做為回填土方，\r\n    渠並非傾倒廢棄物云云。惟查：\r\n（一）被告於八十九年四月三日下午四時二十四分許，僱請同案被告楊慶韋、許信忠\r\n      分別以ＥＶ─八三四號及ＱＮ─四八三號營業用大貨車，自基隆市○○路將不\r\n      詳工地施工所產生之建築磚塊等物載至基隆市國立海洋大學工學館前傾倒堆棄\r\n      ，嗣為海洋大學學生發現報警查獲等情，業據被告於警訊中自白不諱，被告於\r\n      八十九年六月十五日警訊時自陳：「因為長城公司跳票欠工程款二百萬元，所\r\n      以才會傾倒廢土在工學館旁空地」等語（見基隆市警察局第二分局刑案偵查卷\r\n      宗第三頁）；即於檢察官八十九年十月十七日偵查時，被告亦自承：「長城公\r\n      司倒我二百萬元，錢沒給我，我本已將廢棄物載出去，但他們不給我錢，我就\r\n      再將廢棄物載回來，．．．現場之廢棄物有些是從別的地方載來的。」等語（\r\n      見偵查卷第二十五頁反面）；被告嗣於原審九十年八月十七日審理時亦自承：\r\n      「（是否於八十九年四月三日僱用楊慶韋，許信忠載廢棄物到海洋大學工學館\r\n      ？）有，總共加起來五、六車。」（見原審卷第一一六頁），被告於原審九十\r\n      年九月十三日審理時亦自陳：「（在警訊中為何稱因為生氣才把垃圾丟在海洋\r\n      大學工學院門口？）我所說的垃圾就是工地本身挖出的東西，我是故意丟在門\r\n      口，（工地挖出來的垃圾通常如何處理？）馬上載運出去垃圾場，當時因為長\r\n      城營造欠我工程款，我很生氣才沒有把廢棄物運出去。」（見原審卷第一五一\r\n      頁、第一五二頁）；被告於本院受命法官調查時亦供稱前述警卷所附編號四、\r\n      六之照片係其所載運（見本院卷九十一年三月二十九日訊問筆錄）；被告此部\r\n      分所供，核與證人甲○○、丙○○證述之情節相符（見警卷八十九年六月十五\r\n      日、八十九年六月十九日警訊筆錄），復有現場照片六張、ＶＣＤ一片可資佐\r\n      證。\r\n（二）被告雖迭辯稱前述警訊卷內所附照片上之物，係回填之物，並非垃圾云云。惟\r\n      查依警卷內所附之照片所示，被告傾倒於海洋大學工學院門口之廢棄物，其中\r\n      有廢棄之木材，亦有廢棄之磚塊、石塊、土塊者，且各該木材、磚塊、石塊、\r\n      土塊均混雜成堆，此有前述照片可資查考；而該等照片所示之物，並不適於回\r\n      填之用，該等照片所示之物與所發包之工程無關等情，業分據證人即承受該工\r\n      程之志勤營造有限公司工地主任即證人乙○○於原審九十年九月十三日訊問時\r\n      、證人即長城公司所承攬之海洋大學工程之現場工地主任即證人吳維慎於本院\r\n      受命法官九十一年三月二十九日調查時證述明確（見見原審卷第一五三頁，本\r\n      院九十一年三月二十九日調查訊問筆錄）；互核證人乙○○、吳維慎之供述相\r\n      符，在在足證被告前述照片所示之物係回填之物之所辯，要無可採，益證被告\r\n      所傾倒者係廢棄物無訛。\r\n（三）又查，被告係漢翔企業行之負責人，雖被告所提出之臺灣省基隆市政府營利事\r\n      業登記證基建商字第四０一五六號營利事業登記證漢翔企業行之營業項目確包\r\n      括Ｊ１０１０３０廢棄物清除、Ｊ１０１０４０廢棄物處理等項目，惟各該項\r\n      下亦明載（經環保機關核准後始得營業）等字樣；而本件被告為負責人之漢翔\r\n      企業行並無向基隆市政府申請核發廢棄物清除、處理許可證或核備文件等情，\r\n      業據被告於原審八十九年十二月二十八日訊問時自白不諱（見原審卷第十七頁\r\n      ），此部分亦有基隆市政府九十年一月九日（九０）基府環字第００一八一七\r\n      號函在卷可佐。\r\n（四）綜上所述，被告前述否認犯行之所辯，要係事後卸責之詞，顯不足採信。被告\r\n      未領有廢棄物清除、處理許可證或核備文件，而從事廢棄物清理、處理之事證\r\n      明確，犯行堪以認定。\r\n二、按廢棄物清理法，已於本件被告行為後之中華民國九十年十月二十四日修正公布\r\n    施行（第七十七條規定自公布之日施行），其第四十六條第一項第四款規定「未\r\n    依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。」\r\n    ，應處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金。惟依被告\r\n    行為時之廢棄物清理法（八十九年四月三日修正施行）第二十二條第一項第四款\r\n    之規定，「未依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，從\r\n    事廢棄物貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元\r\n    以下罰金（指銀元）」，是就未依規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物清除、處理，或未依廢棄物清除、處理許可文件內容清除、處理廢棄物之行\r\n    為而言，九十年十月二十四日修正公布施行之廢棄物清理法第四十六條第一項第\r\n    四款之規定，與八十九年四月三日修正施行之廢棄物清理法第二十二條第一項第\r\n    四款之規定，並無不同，不生有利或不利被告之情形，依刑法第二條第一項前段\r\n    之規定，自應適用裁判時之法律，即九十年十月二十四日修正公布之廢棄物清理\r\n    法第四十六條第一項第四款規定。另按從事廢棄物清除、處理業務者，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務。九十年十月二十四日修正\r\n    公布施行之廢棄物清理法第四十一條第一項前段定有明文。是核被告未經向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件，即擅自清除處理廢棄物之所為，係犯九十年十月二十四日修正\r\n    公布施行之廢棄物清理法第四十六條第一項第四款之罪。被告與同案另被告楊慶\r\n    韋、許信忠三人間，就本件廢棄物清除、處理，彼此間互有犯意聯絡及行為分擔\r\n    ，均為共同正犯。\r\n三、原審以被告事證明確，予以論罪科刑，固非無見。惟廢棄物清理法業已於被告本\r\n    件行為後之九十年十月二十四日修正公布，並於公布之日施行，原判決未就被告\r\n    行為時、裁判時之廢棄物清理法，比較其輕重而定應適用之法律，顯有未洽。另\r\n    本件被告所為者係廢棄物之清除、處理，被告並未從事廢棄物之貯存，而原判決\r\n    竟論被告以未經許可從事廢棄物貯存之罪，亦有未臻妥適。被告上訴意旨，仍執\r\n    陳詞否認犯罪，固無可取，惟原判決既有可議，自屬無從維持，應由本院將原判\r\n    決撤銷改判。爰審酌被告之素行、所受教育程度、本件係因長城公司積欠二百萬\r\n    元工程款，至心生不滿，以傾倒廢棄物洩恨之犯罪動機，影響海洋大學週遭環境\r\n    衛生之犯罪所生損害，惟事後已將廢棄物全數清運之犯後態度等一切情狀，量處\r\n    如主文第二項所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，修正後廢棄物清理法第四十六條第一項第四款，刑法第二條第一\r\n項前段、第十一條前段、第二十八條，判決如主文。\r\n本案經檢察官呂丁旺到庭執行職務。\r\n中      華      民      國    九十一      年      四      月    二十三  日\r\n                              臺灣高等法院刑事第十庭\r\n                                  審判長法  官  溫  耀  源\r\n                                        法  官  何  菁  莪\r\n                                        法  官  林  銓  正\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  陳  菊  珍\r\n中      華      民      國    九十一      年      四      月    二十四  日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}