{
  "JID": "TPHM,91,上訴,914,20020430,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "914",
  "JDATE": "20020430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十一年度上訴字第九一四號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法院九十一年度訴字第一\r\n九五號，中華民國九十一年三月七日第一審判決（起訴案號：臺灣板橋地方法院檢察\r\n署九十年度偵字第一四五００號）提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○明知從事廢棄物處理，應向主管機關申請核發許可證\r\n    ，竟未取得許可，即於民國九十年八月三十日凌晨四時三十分許，駕駛ＦＭ－二\r\n    七二號營業大貨車，將臺北縣板橋市○○○街八十巷五弄十九號五樓自己住處之\r\n    建築物廢棄物，傾倒於臺北縣樹林市○○街一九二巷十二之九號前行水區內，而\r\n    從事廢棄物清除、處理、貯存工作，旋為警當場查獲，因認被告涉犯修正前廢棄\r\n    物清理法第二十二條第二項第四款（起訴書誤載為第二十二條第一項第四款，但\r\n    修正前廢棄物清理法第二十二條第一項並無第四款）罪嫌。\r\n二、訊據被告堅決否認有何違反廢棄物清理法之犯行，辯稱：其係以為果菜市場運送\r\n    果菜及打臨時工等為業，並非為他人處理廢棄物之廢棄物處理業者，因不知前開\r\n    處所禁倒垃圾，致於該址傾倒棄置自宅建築廢棄物等語。查被告未經許可，於右\r\n    揭時、地，傾倒、棄置建築廢棄物之事實，業據其坦承不諱，並有臺北縣政府環\r\n    境保護局一般及事業廢棄物案件稽查紀錄、臺北縣政府工務局會勘紀錄各一紙、\r\n    現場照片八幀可佐，固堪憑信。惟按被告行為時，即九十年十月二十四日修正公\r\n    布前之廢棄物清理法第二十條規定：「公、民營廢棄物清除、處理機構經營廢棄\r\n    物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方\r\n    法、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄物之貯\r\n    存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證\r\n    。」；並於同法第二十二條第二項第四款明定：「未依第二十條規定領有廢棄物\r\n    清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可證或核備文件內容貯存、清除、處理廢棄物者，處一年以上五年以\r\n    下有期徒刑，得併科一百萬元以下罰金。」，由上開二規定參互以觀，修正前廢\r\n    棄物清理法第二十二條第二項第四款係處罰依該法第二十條規定應領有廢棄物清\r\n    除、處理許可證或核備文件，始得經營廢棄物之貯存、清除或處理業務，卻未經\r\n    許可即違法營業及雖領有許可證或核備文件，卻未恪遵各該文件內容而違法貯存\r\n    、清除、處理廢棄物之公、民營廢棄物清除、處理機構甚明。而揆諸公民營廢棄\r\n    物清除處理機構管理輔導辦法第二條規定「本辦法專用名詞定義如下：一、公、\r\n    民營廢棄物清除、處理機構：指經營廢棄物清除、處理業務之下列兩種公、民營\r\n    機構：（一）廢棄物清除機構。（二）廢棄物處理機構。」，是所謂公、民營廢\r\n    棄物清除、處理機構，專指以清除、處理廢棄物為其營業項目之事業機構甚明。\r\n    嗣九十年十月二十四日修正公布後，原廢棄物清理法第二十條雖移列為第四十一\r\n    條，原該法第二十二條第二項第四款則移置為第四十六條第一項第四款，所用文\r\n    字雖亦有所修正，刑度並已提高，惟就未經許可，任意清除、處理、貯存廢棄物\r\n    而應受處罰之行為主體，係以從事廢棄物清除、處理業務者為限一節，修正前後\r\n    並無二致。本案被告甲○○所傾倒者，係其自宅整修後之建築廢棄物，迭據被告\r\n    陳明，亦為公訴人所是認，且被告亦否認其係從事廢棄物清理之業者，而卷存之\r\n    臺北縣政府環境保護局一般及事業廢棄物案件稽查紀錄、臺北縣政府工務局會勘\r\n    紀錄各一紙、現場照片八幀等，亦僅足證明被告傾倒一車容量之自宅建築廢棄物\r\n    之事實，此外復查無其他任何積極事證足資證明被告係專以經營清除、處理廢棄\r\n    物為業務之機構，或從事以反覆實施清除、處理廢棄物為目的之社會活動之人，\r\n    則被告自非修正前廢棄物清理法第二十條所指之公、民營廢棄物清除、處理機構\r\n    ，亦非修正後廢棄物清理法第四十一條所稱之從事廢棄物清除、處理業務者，即\r\n    非上開規定處罰之對象。是被告任意傾倒自宅廢棄物，固有可議，然其所為與修\r\n    正前廢棄物清理法第二十二條第二項第四款處罰規定之構成要件並不該當，亦無\r\n    其他任何積極確切之事證足認被告有何合於公訴人所指罪名之犯行，原判決據而\r\n    應為被告無罪之諭知，並無不合。檢察官上訴指摘原判決失當，為無理由，應予\r\n    駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官張文政到庭執行職務。\r\n中    華    民    國      九十一      年      四      月      三十      日\r\n                              臺灣高等法院刑事第十六庭\r\n                                  審判長法  官  許  增  男\r\n                                        法  官  黃  鴻  昌\r\n                                        法  官  蔡  彩  貞\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  張  淑  芬\r\n中      華      民      國    九十一    年      五      月      六      日"
}