{
  "JID": "SCDM,96,訴,431,20071217,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "431",
  "JDATE": "20071217",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　 96年度訴字第431號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n被　　　告　丙○○\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第3427號），因被告於本院審理中為有罪之陳述，本院裁定\r\n以簡式審判程序審理，判決如下：\r\n    主  文\r\n乙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，累犯，處有期徒刑壹年肆月。\r\n丙○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹\r\n年貳月。緩刑參年。\r\n甲○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，處有期徒刑壹年貳月。緩刑參年。\r\n    事  實\r\n一、乙○○前因業務過失致死案件，經臺灣苗栗地方法院以91年\r\n    度交簡上字第20號判決判處有期徒刑3月確定，於民國93年2\r\n    月9日執行完畢，詎仍不知悔改，與丙○○、甲○○基於犯\r\n    意聯絡，均明知未向主管機關申請取得廢棄物清除處理許可\r\n    文件，不得從事廢棄物清除、處理工作，仍自95年1月30日\r\n    起，由丙○○提供其所有、位於新竹市○區○○路317巷、\r\n    地號為新竹市○○段225號之土地為堆置場所，由乙○○陸\r\n    續向各建築工地承攬營建混合廢棄物之清除工作，自各建築\r\n    工地清除並載運營建混合廢棄物至上開土地後，再加以分類\r\n    處理，可回收利用者即出售予資源回收業者，不可回收利用\r\n    者即貯存在該處，丙○○每月自乙○○處收受新臺幣（下同\r\n    ）1萬元之利潤，甲○○則自96年4月間起協助乙○○從事上\r\n    開營建混合廢棄物之清除、處理及貯存工作，嗣於96年5月\r\n    28日18時45分許，乙○○、甲○○在上開處所從事廢棄物之\r\n    處理工作時，為警當場查獲。\r\n二、案經新竹市警察局第二分局移送台灣新竹地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、本件被告乙○○、丙○○、甲○○等人所犯違反廢棄物清理\r\n    法第46條第4款前段未依第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理等罪，非死刑\r\n    、無期徒刑、最輕本刑為3年以上有期徒刑之罪，或高等法\r\n    院管轄第一審之案件，被告於本院準備程序進行中，就被訴\r\n    事實為有罪之陳述，經本院認合於修正後刑事訴訟法第284\r\n    條之1、第273條之1之規定，裁定進行簡式審判程序，合先\r\n    敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n  被告乙○○、丙○○、甲○○於警詢、偵查及本院審理時自\r\n    承確有上揭犯罪事實行為。\r\n  證人即共同被告乙○○於偵查中證稱被告丙○○確有上開犯\r\n    罪事實。\r\n  新竹市環境保護局廢棄物管理稽查紀錄表、上開土地之所有\r\n    權狀、現場照片數張、土地租賃契約書等資料，可證被告等\r\n    上開犯罪事實。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1項訂有明文。被告乙○○、甲○○\r\n    等均無廢棄物清除處理許可文件，從事廢棄物清除、處理之\r\n    行為係犯廢棄物清理法第46條第1項第4款之未依同法第41條\r\n    第1項規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除、處理罪。另被告丙○○係提供其所有上開土地供他人堆\r\n    置廢棄物，核其所為，係犯同法第46條第1項第3款未經主管\r\n    機關許可，提供土地堆置廢棄物罪。公訴人就此部分事實所\r\n    引法條雖為廢棄物清理法第46條第1項第4款，惟於審理中已\r\n    經蒞庭檢察官當場變更起訴法條，本院自得逕予依法審理，\r\n    附此敘明。\r\n四、爰審酌被告等人僅因貪圖小利，在未取得主管機關許可前，\r\n    即從事廢棄物清除及處理業務，對於環境造成嚴重污染，惟\r\n    犯罪後均能坦承犯行，承認行為失當，犯後態度尚稱良好等\r\n    一切情狀，分別量處如主文所示之刑，以示懲儆。又被告乙\r\n    ○○前因業務過失致死案件，經臺灣苗栗地方法院以91年度\r\n    交簡上字第20號判決判處有期徒刑3月確定，於民國93年2月\r\n    9日執行完畢，其於刑之執行完畢後五年內再犯本件有期徒\r\n    刑以上之罪，為累犯，應依法加重其刑。另丙○○、甲○○\r\n    均未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前案\r\n    紀錄表1紙在卷可稽，被告丙○○因自有土地閒置，貪圖小\r\n    利而提供土地供他人傾倒廢棄物，被告甲○○因身為被告乙\r\n    ○○子女而隨同乙○○從事是項業務，致罹刑章，經此偵審\r\n    程序之教訓，應無再犯之虞，況被告等人於本院審理期間，\r\n    業已雇工將上開土地上之廢棄物清除，回復原狀，此有現場\r\n    照片三十幀附卷可稽，足認被告等已知悔悟，本院乃認被告\r\n    丙○○、甲○○所宣告之刑以暫不執行為適當，爰就被告丙\r\n    ○○、甲○○同時各諭知緩刑4年，以策自新。\r\n五、依刑事訴訟法第273條之1、第449條第2項，廢棄物清理法第\r\n    46條第1項第3款、第4款，刑法第11條前段、第28條、第47\r\n    條、第74條第1款，判決如主文。\r\n本案經檢察官楊仲萍刑庭執行職務。\r\n中　　華　　民　　國　　96　　年　　12　　月　　17　　日\r\n                      刑事第二庭法　官　  汪漢卿\r\n以上正本證明與原本無異\r\n如不服本判決應於送達後10日內向本院提出上訴狀\r\n中　　華　　民　　國　　96　　年　　12　　月　　17　　日\r\n                                書記官　  鄭明枝\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}