{"JID":"TYDM,108,審訴,2430,20200417,1","JYEAR":"108","JCASE":"審訴","JNO":"2430","JDATE":"20200417","JTITLE":"違反廢棄物清理法","JFULL":"臺灣桃園地方法院刑事判決　　　　　 108年度審訴字第2430號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　賴敬崧\r\n\r\n\r\n\r\n選任辯護人　范綱祥律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵緝字第2353號），被告於本院準備程序進行中，就被訴事實\r\n為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之\r\n意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，\r\n判決如下：\r\n    主  文\r\n賴敬崧犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年。緩刑貳年，並應於本判決確定後陸個月內，向\r\n國庫支付新臺幣陸萬元。\r\n    事  實\r\n一、賴敬崧明知從事廢棄物清除、處理業務應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得清除、處理廢棄物業務，\r\n    而其並未依廢棄物清理法第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件，自不得從事廢棄物清除及處理，竟未向主\r\n    管機關申請核發廢棄物清除、處理機構之許可文件，於民國\r\n    108 年5 月16日前某日，基於違反上開規定之犯意，收購貝\r\n    克桶空桶（一般事業廢棄物) 、桶身標示二氯甲烷之空鐵桶\r\n    （一般事業廢棄物) 及桶身標示丙二醇單甲基醚丙酸酯之空\r\n    鐵桶（有害事業廢棄物) ，並載運廢塑膠混合物（廢棄物代\r\n    碼：D-0299) 之事業廢棄物後，載往桃園市○○區○○里0\r\n    鄰○○○0 ○0 號所經營之清崧重收企業社場內，進行廢棄\r\n    物之切割及處理後，再轉賣與他人，以此方式進行事業廢棄\r\n    物清除、處理行為。嗣經桃園市政府環境清潔稽查大隊人員\r\n    於108 年5 月16日下午2 時許，前往上址稽查，發現上址內\r\n    存有上開廢棄物，始查悉上情。\r\n二、案經桃園市政府警察局楊梅分局報告臺灣桃園地方檢察署檢\r\n    察官偵查起訴。\r\n 理  由\r\n一、上揭犯罪事實，業據被告賴敬崧於本院準備程序、審理時均\r\n    坦承不諱，並有桃園市政府環保局108 年7 月24日桃環稽字\r\n    第1080061802號函暨環境稽查工作紀錄表、桃園市政府環保\r\n    局108 年10月17日桃環稽字第1080078866號函各1 份、現場\r\n    照片16張在卷可考，足徵被告之前揭任意性自白核與事實相\r\n    符，應堪採信。從而，本件事證已臻明確，被告犯行堪以認\r\n    定，應予以依法論科。\r\n二、論罪科刑：\r\n（一）核被告所為，係犯廢棄物清理法第46條第4 款前段之未依\r\n      廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許\r\n      可文件，從事廢棄物清除、處理罪。\r\n（二）爰以行為人之責任為基礎，審酌被告未經主管機關許可或\r\n      領有許可文件，任意清除、處理本案廢棄物，造成對於環\r\n      境衛生之潛在風險，所為應予非難；兼衡其坦承犯行之犯\r\n      後態度、品行與智識程度、家庭經濟及生活狀況等一切情\r\n      狀，爰量處如主文所示之刑。\r\n（三）末查，被告前未曾因故意犯罪而受有期徒刑以上刑之宣告\r\n      ，有臺灣高等法院被告前案紀錄表1 份在卷可憑，其因一\r\n      時失慮，致罹刑典，惟業已坦承犯行，知所錯誤，且具悔\r\n      意，是信其經此偵審教訓，當知所警惕，而無再犯之虞，\r\n      因認所宣告之刑，以暫不執行為適當，爰依刑法第74條第\r\n      1 項第1 款之規定，宣告緩刑2 年，以啟自新。惟慮及本\r\n      案之犯罪情節，認於前開緩刑之宣告外，仍有對之科予一\r\n      定負擔之必要，故依刑法第74條第2 項第4 款之規定，復\r\n      命被告應於本件判決確定日起之6 個月內向公庫支付新臺\r\n      幣（下同）6 萬元，冀使被告確實明瞭其行為所造成之危\r\n      害，並謹記本次教訓，以收警惕之效。另倘被告未遵循本\r\n      院所諭知緩刑期間之負擔，情節重大者，檢察官得依刑事\r\n      訴訟法第476 條、刑法第75條之1 第1 項第4 款之規定，\r\n      聲請撤銷本件緩刑之宣告，併予敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n74條第1 項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官林鈺瀅提起公訴，檢察官丁俊成到庭執行職務。\r\n中    華    民    國   109    年    4     月   17    日\r\n                  刑事審查庭  法  官  陳品潔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                              書記官  邱汾芸\r\n中    華    民    國   109    年    4     月   17    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}