{"JID":"TYDM,108,訴,1029,20200401,1","JYEAR":"108","JCASE":"訴","JNO":"1029","JDATE":"20200401","JTITLE":"違反廢棄物清理法","JFULL":"臺灣桃園地方法院刑事判決　　　　　　 108年度訴字第1029號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　蔡勝平\r\n\r\n\r\n\r\n　　　　　　陳瑩杰\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第22893 號），本院判決如下：\r\n    主  文\r\n陳瑩杰共同犯廢棄物清理法第四十六條第四款之罪，處有期徒刑\r\n陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n蔡勝平無罪。\r\n    事  實\r\n一、陳瑩杰明知從事廢棄物貯存、清除業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物處理機構許可文件後，始得從事貯存、清除廢棄物之業\r\n    務，竟與真實姓名年籍不詳綽號「白哥」之人，共同基於未\r\n    依規定領有廢棄物貯存、清除許可文件，而從事廢棄物貯存\r\n    、清除之犯意聯絡，於民國108 年8 月25日前往林志陽（所\r\n    涉違反廢棄物清理法部分，業經臺灣桃園地方檢察署檢察官\r\n    以108 年度偵字第22893 號為不起訴處分確定）所有之桃園\r\n    市○○區○○段000 地號土地（下稱本案土地），依照「白\r\n    哥」之指揮，以每車收取新臺幣（下同）1,000 元之代價，\r\n    監督由不知情之蔡勝平（被訴違法廢棄物處理法部分，詳後\r\n    述無罪部分）駕駛富農園藝有限公司所有車牌號碼000-0000\r\n    號自用曳引車並掛載39-A9 號自用半拖車，自新北市樹林區\r\n    大安路浮洲橋下某處，載運摻有廢塑膠、廢木材、廢布、廢\r\n    鐵及生活垃圾等營建混合物，傾倒於本案土地（合計約面積\r\n    約396 平方公尺），以此方式貯存、清除一般事業廢棄物。\r\n    嗣於108 年8 月25日下午2 時55分許，桃園市政府環境保護\r\n    局人員派員至本案土地稽查，發現現場遭堆置營建混合物面\r\n    積約396 平方公尺，且蔡勝平適駕駛上開車輛搭載約15噸之\r\n    營建混合物抵達，不及傾倒於現場，始循線查獲上情。\r\n    理  由\r\n甲、有罪部分\r\n壹、程序部分\r\n一、供述證據\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固定有明\r\n    文。惟被告以外之人於審判外之陳述，雖不符同法第159 條\r\n    之1 至同條之4 規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞或書面陳述作成時之情況，認為適當者，\r\n    亦得為證據；又當事人、代理人或辯護人於法院調查證據時\r\n    ，知有同法第159 條第1 項不得為證據之情形，而未於言詞\r\n    辯論終結前聲明異議者，視為有前項之同意，同法第159 條\r\n    之5 第1 項、第2 項亦有明文規定。經查，本判決下述所引\r\n    用被告以外之人於審判外之陳述，檢察官、被告陳瑩杰於本\r\n    院準備程序及審理期日，均表示同意有證據能力（見本院10\r\n    8 年度訴字第1029號卷第68頁、第215 頁至第218 頁），本\r\n    院審酌上開傳聞證據製作時之情況，尚無違法不當及證明力\r\n    過低之瑕疵，亦認以之作為證據要屬適當，爰依刑事訴訟法\r\n    第159 條之5 第1 項之規定，認均有證據能力。\r\n二、非供述證據\r\n    本院以下所引用之非供述證據，均與本件事實具有自然關連\r\n    性，且核屬書證、物證性質，又查無事證足認有違背法定程\r\n    序或經偽造、變造所取得等證據排除之情事，復經本院依刑\r\n    事訴訟法第164 條、第165 條踐行物證、書證之調查程序，\r\n    檢察官、被告陳瑩杰對此部分之證據能力亦均不爭執（見本\r\n    院108 年度訴字第1029號卷第68頁、第219 頁至第223 頁）\r\n    ，堪認有證據能力。\r\n貳、實體部分\r\n一、認定事實所憑之依據及理由\r\n    訊據被告陳瑩杰雖坦承於上揭時間，依照「白哥」之指示前\r\n    往本案土地，監督現場之車輛，並向駕駛收取聯單，作為向\r\n    「白哥」領取報酬之依據，惟矢口否認有何違反廢棄物清理\r\n    法之犯行，辯稱：伊並不知悉現場駕駛係載運、傾倒營建混\r\n    合物，「白哥」向伊稱係載運可回收之廢棄物云云。經查：\r\n（一）林志陽係本案土地之所有權人，其委託被告陳瑩杰替其處\r\n      理本案土地整地乙事，再由被告陳瑩杰引介「白哥」予林\r\n      志陽認識，而被告陳瑩杰於108 年8 月25日依照「白哥」\r\n      之指示，前往本案土地，以每車1,000 元之代價，在現場\r\n      監督由被告蔡勝平駕駛車牌號碼000-0000號自用曳引車並\r\n      掛載39-A9 號自用半拖車載運物品至本案土地傾倒，而桃\r\n      園市政府環境保護局人員因民眾陳情，遂於同日下午2 時\r\n      55分許，派員至本案土地稽查，發現現場遭堆置內含廢塑\r\n      膠、廢木材、廢布、廢鐵及生活垃圾等營建混合物，總堆\r\n      置面積約396 平分公尺，且上開營建混合物係屬一般事業\r\n      廢棄物，同時查獲被告蔡勝平駕駛上開車輛載運約15噸之\r\n      土木或建築廢棄物混合物（內含廢塑膠、廢木材），擬加\r\n      以傾倒在本案土地等節，業據被告陳瑩杰於偵訊、本院調\r\n      查程序及準備程序均坦承不諱（見桃園地檢108 年度偵字\r\n      第22893 號卷第237 頁至第239 頁反面、本院108 年度訴\r\n      字第1029號卷第39頁至第42頁、第67頁至第68頁），核與\r\n      證人林志陽於警詢、偵訊及本院審理期日之證述相符（見\r\n      桃園地檢108 年度偵字第22893 號卷第49頁至第53頁反面\r\n      、第299 頁至第301 頁、本院108 年度訴字第1029號卷第\r\n      169 頁至第172 頁），並有土地登記第一類謄本、地籍圖\r\n      謄本、委託書、桃園市政府環境保護局108 年10月2 日桃\r\n      環稽字第1080082672號函各1 紙、桃園市政府環境保護局\r\n      環境稽查工作紀錄表2 紙、現場照片12張、監視器畫面截\r\n      圖5 張在卷可佐（見桃園地檢108 年度偵字第22893 號卷\r\n      第91頁至第107 頁、第117 頁至第127 頁、第309 頁及反\r\n      面），是此部分事實，首堪認定。\r\n（二）被告陳瑩杰雖以前詞辯稱，惟查：\r\n      所謂「犯罪構成要件故意」，係指行為人對於構成犯罪之\r\n      各項客觀構成要件要素之事實，主觀上均已正確認知並有\r\n      意使其發生。以廢棄物清理法第46條第4 款之罪而言，行\r\n      為人主觀上只要認知，其在未領有廢棄物貯存、清除許可\r\n      文件之情形下所清理之物，係「被拋棄」、「減失原效用\r\n      」、「被放棄原效用」、「不具效用」或「效用不明」之\r\n      物質或物品，並有意欲清理該等物品，即具有本罪之犯罪\r\n      構成要件故意。\r\n    1.證人林志陽於警詢時證稱：「我叫陳瑩杰找一位整地的朋\r\n      友，他叫白哥，請白哥幫我找人整地，白哥發現有垃圾，\r\n      我就請白哥幫我清理垃圾。我於108 年8 月25日請陳瑩杰\r\n      至現場幫我查看，是白哥說要清垃圾的。」、「我是108\r\n      年7 月中旬委託陳瑩杰，請他找整地的朋友幫我整地。我\r\n      是透過陳瑩杰委託白哥，所以我也不知道是何時，工作內\r\n      容就是整地及砍樹，後面有發現垃圾要清理，一樣也是委\r\n      託白哥處理。於警方查獲前，我於108 年8 月中旬有前往\r\n      本案土地，白哥說整地整好了，我有過去看，順便去看垃\r\n      圾有多少，之後就聯絡他來請他清潔。」，於偵訊時證稱\r\n      ：「我朋友介紹一位『楊憲奎』先生來整地，我當天把委\r\n      託書簽給『楊憲奎』，再由『楊憲奎』把委託書交給陳瑩\r\n      杰。我不清楚是何人在現場負責，委託的費用『楊憲奎』\r\n      說之後會跟我講，因為不知道要弄幾天。我並沒有給陳瑩\r\n      杰錢，只見過他1 、2 次，是在談整地的事情時有見過。\r\n      」，於本院審理期日時證稱：「我是大溪區石園路本案土\r\n      地之地主，我委託陳瑩杰整地。陳瑩杰友介紹綽號白哥的\r\n      人，真實姓名我不知道。就整地乙事，我有簽委託書給陳\r\n      瑩杰，請他負責拿給白哥。」、「108 年8 月25日我有聯\r\n      絡陳瑩杰至現場，因為我在工作、在忙，都是陳瑩杰在負\r\n      責，因為是陳瑩杰介紹白哥給我認識，所以由陳瑩杰代表\r\n      我。」、「我請陳瑩杰幫我看砍樹砍到哪，還有整地整到\r\n      哪。」（見桃園地檢108 年度偵字第22893 號卷第49頁至\r\n      第53頁反面、第300 頁至第301 頁、本院108 年度訴字第\r\n      1029號卷第169 頁至第172 頁），據證人林志陽上開之證\r\n      述，可知其雖然是本案土地之所有權人，惟關於土地之整\r\n      地乙事，其均委託由被告陳瑩杰處理，被告陳瑩杰則再介\r\n      紹白哥替林志陽進行該次之整地。再觀諸被告陳瑩杰於偵\r\n      訊時既供稱：「是地主林志陽叫我找人去幫他整地。一開\r\n      始我找白哥與地主見面談如何整地，後來都是由白哥處理\r\n      ，地主跟我說實支實付，後續會再包紅包給我。我是108\r\n      年5 月間跟白哥聯絡，後來我們有一起與地主聊，委託書\r\n      是地主寫好然後拿給我，我再拿給白哥，該土地上的所有\r\n      事務都是白哥在處理。」、「被查獲前一天，白哥打電話\r\n      給我，他說會有車輛載一般廢棄物到場倒在土地上，要做\r\n      為該停車場的基底，請我到場算車次，一車次會給我1,00\r\n      0 元。我有問白哥倒的廢棄物有沒有毒，白哥說沒有，只\r\n      是一般的廢棄物，被查到只會被罰錢，萬一被查到的話，\r\n      這筆錢他會出，現場傾倒的車輛都是白哥叫的。」、「我\r\n      當場有打電話問白哥不是倒一般廢棄物嘛，為何裡面會有\r\n      垃圾，白哥說如果含量未到達35% ，僅多就是被環保局罰\r\n      錢，不會有刑事責任，後來我看內容物，確實有垃圾，但\r\n      我認為只有一點點。」，於本院訊問程序時供稱：「我知\r\n      道是傾倒廢棄物，但我不知道是這麼嚴重的廢棄物，當初\r\n      對方只跟我說是一般廢棄物。」、「108 年8 月25日我是\r\n      受僱於白哥，於當場去監看傾倒的一般廢棄物，白哥說是\r\n      一般廢棄物，看倒幾臺車收單子，我的酬勞就是監看一臺\r\n      車子1,000 元，白哥說這是屬於一般廢棄物，不是有毒廢\r\n      棄物，但如果被環保局發現還是會被罰錢，我知道這是禁\r\n      止、會被抓，但是我沒有想到會這麼嚴重。我大概早上7\r\n      、8 時到現場，當天我看到蔡勝平在傾倒物品，我還記得\r\n      傾倒磚塊、磁磚、水泥，夾藏少許塑膠管，還有一些木屑\r\n      、便當袋。」，於本院準備程序時供稱：「108 年8 月25\r\n      日有前往本案土地，白哥叫我過去看當天有倒幾臺車輛，\r\n      因為地主要整地，所以我介紹白哥給地主認識，白哥問我\r\n      要不要賺點零用錢，叫我當天過去顧，倒一臺車子會給我\r\n      1,000 元，所以當天我就去看有幾臺車，收單子，下班之\r\n      後去跟白哥領錢。他跟我說是磚塊及水泥塊，我不知道那\r\n      是廢棄物，我有問過白哥，白哥說是可回收、一般的廢棄\r\n      物，是做基底用的，我不知道為何別人傾倒上開物品我們\r\n      可以收1,000 元。」（見桃園地檢108 年度偵字第00000\r\n      號卷第237 頁至第239 頁反面、本院108 年度訴字第1029\r\n      號卷第39頁至第42頁、第67頁至第68頁），被告陳瑩杰既\r\n      已坦承白哥曾告知傾倒之物品為廢棄物，且係遭環保局稽\r\n      查取締之物，被告陳瑩杰自當知悉上開載運至現場傾倒之\r\n      物屬廢棄物。\r\n    2.本件被告陳瑩杰於108 年5 月間始與白哥聯繫，被告陳瑩\r\n      杰、白哥並未領有廢棄物貯存、清除許可文件乙節，為被\r\n      告陳瑩杰所不爭執，本件被告陳瑩杰與白哥既均未領有廢\r\n      棄物之貯存、清除許可文件，被告陳瑩杰卻仍接受白哥以\r\n      每車1,000 元之報酬，至本案土地現場監督由被告蔡勝平\r\n      駕駛車輛傾倒之廢棄物，況依上開現場照片及環保稽查工\r\n      作紀錄表所示，傾倒之廢棄物顯然摻有廢塑膠、廢木材、\r\n      廢布、廢鐵及生活垃圾等，係屬一般事業廢棄物，被告陳\r\n      瑩杰於108 年8 月25日既在本案土地監督傾倒之物品，且\r\n      傾倒之面積已達396 平方公尺，被告陳瑩杰自當可見傾倒\r\n      物品之內容摻雜上開物品，被告陳瑩杰上開空言辯解並不\r\n      知悉傾倒物品係屬廢棄物云云，自不可採。\r\n（三）綜上所述，本件事證業臻明確，被告陳瑩杰之犯行堪以認\r\n      定，應依法論科。\r\n二、論罪科刑\r\n（一）按廢棄物清理法第46條第4 款之罪，係以「未依第41條第\r\n      1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n      存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n      貯存、清除、處理廢棄物」為構成要件。而所謂「貯存」\r\n      則係指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n      存容器、設施內之行為；所謂「清除」，係指：「事業廢\r\n      棄物之收集、運輸行為」；所謂「處理」，係指下列行為\r\n      ：「（一）中間處理：指事業廢棄物在最終處置前，以物\r\n      理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n      化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n      安定之行為。（二）最終處置：指衛生掩埋、封閉掩埋、\r\n      安定掩埋或海洋棄置事業廢棄物之行為。（三）再利用：\r\n      指事業機構產生之事業廢棄物自行販賣、轉讓或委託做為\r\n      原料、材料、燃料、填土或其他經中央  主管機關及目的\r\n      事業主管機關認定之用途行為，並應符合本標準規定者」\r\n      ，事業廢棄物貯存清除處理方法及設施標準第2 條第1 款\r\n      、第2 款、第3 款分別定有明文；再按廢棄物清理法第41\r\n      條第1 項前段既規定，從事廢棄物清除、處理業務者，應\r\n      向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n      申請核發公民營廢棄物清除、處理機構許可文件後，始得\r\n      受託清除、處理廢棄物業務，則同法第46條第4 款所謂未\r\n      依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n      事廢棄物貯存、清除、處理者，自不限於公民營廢棄物清\r\n      除處理機構，凡未領有許可證或核備文件而從事廢棄物貯\r\n      存、清除、處理者，即足當之（最高法院92年度台上字第\r\n      1213號判決同此意旨）。本件被告陳瑩杰既未經過主管機\r\n      關許可，反而與白哥共同將事實欄所載之一般事業廢棄物\r\n      傾倒、放置於本案土地，自屬於廢棄物之貯存、清除，是\r\n      核被告陳瑩杰所為，係違反廢棄物清理法第46條第4 款之\r\n      未領有許可文件而從事廢棄物之貯存、清除罪。公訴意旨\r\n      認傾倒廢棄物部分屬於處理行為，然現場僅有堆置廢棄物\r\n      ，而無其他中間處理、最終處理或再利用行為，公訴意旨\r\n      此部分容有未恰。\r\n（二）被告陳瑩杰與綽號白哥之人，就違反廢棄物清理法第46條\r\n      第4 款之罪，有犯意聯絡及行為之分擔，應負共同正犯之\r\n      責任。\r\n（三）按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n      、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n      符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n      應僅成立一罪。學理上所稱『集合犯』之職業性、營業性\r\n      或收集性等具有重複特質之犯罪均屬之，例如經營、從事\r\n      業務、收集、販賣、製造、散布等行為概念者是。而廢棄\r\n      物清理法第46條第4 款之犯罪，係以未依同法第41條第1\r\n      項規定領得廢棄物清除、處理許可文件之人，作為犯罪主\r\n      體，再依該第41條第1 項前段以觀，乃謂從事廢棄物清除\r\n      、處理業務者，應申請核發許可文件。是本罪之成立，本\r\n      質上即具有反覆性，倘行為人基於概括之犯意，在密切接\r\n      近之一定時間及空間內反覆從事廢棄物之清除、處理，無\r\n      非執行業務所當然，於行為概念上，應認為包括的一罪，\r\n      無連續犯或併合論罪可言」（最高法院95年度台上字第10\r\n      79號、98年度台上字第73號判決意旨、最高法院104 年度\r\n      第9 次刑事庭會議決議參照）。查被告陳瑩杰所犯上開違\r\n      反廢棄物清理法第46條第4 款之罪，其罪質本即具反覆實\r\n      施同一行為之特性，是其等乃係基於單一違反廢棄物貯存\r\n      、清除之犯意，於密接時間內，在現場反覆監看被告蔡勝\r\n      平載運廢棄物至系爭土地上傾倒、堆置，侵害同一環境保\r\n      護之社會法益，屬集合犯之概念，應僅成立一罪。\r\n（四）本件被告陳瑩杰無刑法第47條第1 項累犯加重之適用\r\n    1.按司法院大法官解釋775 號針對刑法第47條第1 項之適用\r\n      表示「有關累犯加重本刑部分，不生違反憲法一行為不二\r\n      罰原則之問題。惟其不分情節，基於累犯者有其特別惡性\r\n      及對刑罰反應力薄弱等立法理由，一律加重最低本刑，於\r\n      不符合刑法第59條所定要件之情形下，致生行為人所受之\r\n      刑罰超過其所應負擔罪責之個案，其人身自由因此遭受過\r\n      苛之侵害部分，對人民受憲法第8 條保障之人身自由所為\r\n      限制，不符憲法罪刑相當原則，牴觸憲法第23條比例原則\r\n      。」，解釋理由書載明「系爭規定（即刑法第47條第1 項\r\n      ）一不分情節，基於累犯者有其特別惡性及對刑罰反應力\r\n      薄弱等立法理由，一律加重最低本刑，於不符合刑法第59\r\n      條所定要件之情形下，致生行為人所受之刑罰超過其所應\r\n      負擔罪責之個案，其人身自由因此遭受過苛之侵害部分，\r\n      對人民受憲法第8 條保障之人身自由所為限制，不符憲法\r\n      罪刑相當原則，牴觸憲法第23條比例原則。」。依據大法\r\n      官解釋之意旨，刑法第47條第1 項之適用雖未違反一行為\r\n      不二罰之原則，然該規定卻未區分前罪與後罪之犯罪情節\r\n      ，顯有違比例原則，是以，有無刑法第47條第1 項之適用\r\n      ，應就構成刑法第47條第1 項要件之前罪與後案之本罪就\r\n      犯罪情節、侵犯之法益予以相較，衡酌有無必要透過累犯\r\n      加重制度處罰其特別惡性或危害，以達累犯制度其特別預\r\n      防之目的。\r\n    2.被告前於100 年間，因違反毒品危害防制條例等案件，經\r\n      臺灣臺中地方法院以101 年度訴字第577 號判決判處應執\r\n      行有期徒刑6 月8 月，復經臺灣高等法院臺中分院以101\r\n      年度上訴第989 號判決判處應執行有期徒刑6 年，再經最\r\n      高法院以101 年度台上字第5890號判決上訴駁回確定，並\r\n      於105 年5 月5 日縮短刑期假釋出監，所餘刑期並付保護\r\n      管束，至107 年10月23日保護管束期滿，假釋未經撤銷，\r\n      有臺灣高等法院被告前案紀錄表1 份在卷可佐，衡酌被告\r\n      陳瑩杰前案所觸犯之罪名，係侵害社會法益之販賣毒品、\r\n      轉讓禁藥等罪，其雖於受上開有期徒刑執行完畢後5 年內\r\n      ，又故意再違反廢棄物清理法，然考量前案與本案之犯罪\r\n      類型及侵害法益均不相同，罪質迥異，尚難遽認其惡性特\r\n      別重大或對刑罰反應力格外薄弱，依上開司法院大法官第\r\n      775 號解釋意旨，爰不予以加重其刑。\r\n（五）按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得\r\n      酌量減輕其刑，刑法第59條定有明文。次按刑事審判旨在\r\n      實現刑罰權之分配的正義，故法院對有罪被告之科刑，應\r\n      符合罪刑相當之原則，使輕重得宜，罰當其罪，以契合社\r\n      會之法律感情，此所以刑法第57條明定科刑時應審酌一切\r\n      情狀，尤應注意該條所列10款事項以為科刑輕重之標準，\r\n      並於同法第59條賦予法院以裁量權，如認犯罪之情狀可憫\r\n      恕者，得酌量減輕其刑，俾使法院就個案之量刑，能斟酌\r\n      至當。而刑法第59條規定犯罪之情狀可憫恕者，得酌量減\r\n      輕其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑\r\n      時應審酌之一切情狀，並非有截然不同之領域，於裁判上\r\n      酌減其刑時，應就犯罪一切情狀（包括第57條所列舉之10\r\n      款事項），予以全盤考量，審酌其犯罪有無可憫恕之事由\r\n      （即有無特殊之原因與環境，在客觀上足以引起一般同情\r\n      ，以及宣告法定低度刑，是否猶重等等），以為判斷。本\r\n      件被告陳瑩杰所為，固妨害環境保護、破壞主管機關對於\r\n      廢棄物之監督管理，原不宜輕縱，然同為犯非法清理廢棄\r\n      物罪之人，其原因動機不一，犯罪情節未必盡同，所造成\r\n      危害社會之程度自屬有異，法律科處此類犯罪，所設之法\r\n      定最低本刑卻同為「1 年以上5 年以下有期徒刑，得併科\r\n      新臺幣1500萬元以下罰金」，刑度不可謂不重，是倘依其\r\n      情狀處以相當之有期徒刑，即足以懲儆，並可達防衛社會\r\n      之目的者，自非不可依客觀犯行與主觀惡性二者加以考量\r\n      其情狀是否有可憫恕之處，適用刑法第59條規定酌量減輕\r\n      其刑，期使個案裁判之量刑，能斟酌至當，符合比例原則\r\n      。本院審酌被告陳瑩杰雖與白哥共同將事實欄所載之營建\r\n      混合物堆置於本案土地，惟被告陳瑩杰於本院審理過程中\r\n      ，業已積極清除本案土地上之廢棄物，有清理計畫、清除\r\n      處理合約書、工程合約等在卷可佐（見本院108 年度訴字\r\n      第1029號卷第73頁至第141 頁），且被告陳瑩杰既係受白\r\n      哥之委託，始前往本案土地監督傾倒廢棄物之過程，是其\r\n      參與本案之犯罪情節實較輕微，本院認被告陳瑩杰既已積\r\n      極彌補所造成環境之損害，倘科以法定最低本刑，仍嫌過\r\n      苛，難謂符合罪刑相當性及比例原則，在客觀上顯非不可\r\n      憫恕，是依被告陳瑩杰客觀犯行與主觀惡性二者加以考量\r\n      犯罪情狀，認科以最低度刑仍嫌過重，在客觀上足以引起\r\n      一般人之同情，確有「情輕法重」之情，爰依刑法第59條\r\n      規定，就被告陳瑩杰所犯上開犯行，予以酌減其刑。\r\n（六）爰以行為人責任為基礎，審酌被告陳瑩杰明知其未領有廢\r\n      棄物貯存、清除許可文件，不得從事廢棄物之貯存、清除\r\n      ，卻仍為如犯罪事實欄所載之廢棄物貯存、清除犯行，嚴\r\n      重影響環保機關對於廢棄物貯存、清除行為之管理及處置\r\n      ，且危害環境衛生及安全甚鉅，並恐影響國民身心健康，\r\n      兼考量被告陳瑩杰非法貯存、清除廢棄物之期間、堆置面\r\n      積，及積極處理本案土地廢棄物之犯後態度，復審酌其於\r\n      警詢時自陳高職肄業之智識程度、家庭經濟狀況勉持等一\r\n      切生活情狀，量處如主文所示之刑，並諭知易科罰金之折\r\n      算標準，以資儆懲。\r\n三、沒收\r\n    按犯罪所得屬於犯罪行為人者，沒收之；於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額，刑法第38條之1 第1\r\n    項前段、第3 項定有明文。本案被告陳瑩杰雖歷次均供稱白\r\n    哥以1 臺車子1,000 元之報酬，委託其在現場監督傾倒之車\r\n    輛，之後再向白哥領取報酬等語，惟被告陳瑩杰於108 年8\r\n    月25日始前往本案土地，並於當日即遭員警查獲，顯見被告\r\n    陳瑩杰尚未向白哥領取本件之報酬，其既並未領得該次報酬\r\n    ，自無庸宣告沒收。\r\n乙、無罪部分\r\n一、公訴意旨略以：被告蔡勝平明知從事廢棄物清除、處理業務\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物處理機構許可文件後，始得從事清\r\n    除、處理廢棄物之業務，竟與被告陳瑩杰共同基於未依規定\r\n    領有廢棄物清除、處理許可文件，而從事廢棄物清除、處理\r\n    之犯意聯絡，於108 年8 月25日駕駛車牌號碼000-0000號自\r\n    用曳引車並掛載39-A9 號自用半拖車，自新北市樹林區大安\r\n    路浮洲橋下某處，載運摻有廢塑膠、廢木材、廢布、廢鐵及\r\n    生活垃圾等營建混合物，前往本案土地傾倒，因認被告所為\r\n    係違反廢棄物清理法第46條第4 款之未依第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪\r\n    嫌。\r\n二、犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。而認定犯罪事實所\r\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內；然\r\n    而無論直接或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在，致無從為有罪之確信時，即應為無罪之判決（最高\r\n    法院76年度台上字第4986號判例意旨參照）。又刑事訴訟法\r\n    第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任\r\n    ，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，\r\n    應負提出證據及說服之實質舉證責任。倘其所提出之證據，\r\n    不足為被告有罪之積極證明，或其指出證明之方法，無從說\r\n    服法院以形成被告有罪之心證，基於無罪推定之原則，自應\r\n    為被告無罪判決之諭知（最高法院92年度台上字第128號判\r\n    例意旨參照）。復按刑事訴訟法第156條第2項規定：被告或\r\n    共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他\r\n    必要之證據，以察其是否與事實相符。其立法目的乃欲以補\r\n    強證據擔保自白之真實性，藉以限制自白在證據上之價值。\r\n    所謂補強證據，固非以證明犯罪構成要件之全部事實為必要\r\n    ，惟仍應以得佐證陳述者指述之犯罪非屬虛構，能予保障所\r\n    指述事實之真實性者，始屬當之。\r\n三、公訴意旨認被告蔡勝平涉犯上開罪嫌，無非係以被告蔡勝平\r\n    於警詢、偵訊時之供述、同案被告陳瑩杰於警詢、偵訊時之\r\n    供述、證人洪振郎、張世忠於警詢、偵訊時之證述、桃園市\r\n    政府警察局大溪分局三元派出所刑案照片1 份、監視器光碟\r\n    1 份、廢棄物產生源隨車證明1 張、桃園市政府環境保護局\r\n    環境稽查工作紀錄表及桃園市政府環境保護局桃環稽字第10\r\n    80082672號函等為其主要論據。\r\n四、訊據被告蔡勝平堅詞否認有何上開之犯行，辯稱：伊於108\r\n    年8 月25日有載運磚塊至本案土地，老闆洪振郎交待伊載運\r\n    物品，伊並不知悉上開物品係廢棄物，老闆僅有說是磚塊，\r\n    至本案土地時，伊有將物品傾倒於本案土地，倒了1 次，當\r\n    天報酬係1 趟400 元，伊僅有載運1 次，第2 趟就遭員警查\r\n    獲等語。經查：\r\n（一）被告蔡勝平聽從老闆洪振郎之指示，於108 年8 月25日駕\r\n      駛車牌號碼000-0000號自用曳引車並掛載39-A9 號自用半\r\n      拖車，載運物品至本案土地傾倒、堆置，而被告蔡勝平所\r\n      載運、傾倒之物品，內含廢塑膠、廢木材、廢布、廢鐵及\r\n      生活垃圾等營建混合物，總堆置面積約396 平分公尺，且\r\n      上開營建混合物係屬一般事業廢棄物，環保稽查員於同日\r\n      前往本案土地稽查時，被告蔡勝平所駕駛之上開車輛，尚\r\n      載有約15噸之土木或建築廢棄物混合物（內含廢塑膠、廢\r\n      木材）等節，業據被告蔡勝平於偵訊、本院調查程序及準\r\n      備程序均坦承不諱（見桃園地檢108 年度偵字第22893 號\r\n      卷第183 頁及反面、第231 頁至第233 頁反面、本院108\r\n      年度訴字第1029號卷第39頁至第42頁、第65頁至第71頁）\r\n      ，互核與證人即在場之人張世忠於警詢時之證述、證人洪\r\n      振郎於警詢、偵訊及本院審理時之證述相符（見桃園地檢\r\n      108 年度偵字第22893 號卷第63頁至第65頁反面、第263\r\n      頁及反面、第319 頁至第325 頁、本院108 年度訴字第\r\n      1029號卷第173 頁至第178 頁），並有廢棄物產生源隨車\r\n      證明文件、桃園市政府環境保護局108 年10月2 日桃環稽\r\n      字第1080082672號函各1 紙、桃園市政府環境保護局環境\r\n      稽查工作紀錄表2 紙、現場照片12張、監視器畫面截圖5\r\n      張在卷可佐（見桃園地檢108 年度偵字第22893 號卷第91\r\n      頁至第107 頁、第115 頁至第119 頁、第309 頁及反面）\r\n      ，是此部分事實，首堪認定。\r\n（二）證人洪振郎於警詢時證稱：「我請蔡勝平於108 年8 月25\r\n      日載廢棄磚塊從新北市○○區○○路○段000 號回收公司\r\n      ，載運至桃園市○○區○○路000 巷00號旁土地傾倒，上\r\n      班時間從當日上午8 時許由新北市起班，第一趟約是當日\r\n      上午9 時許至桃園市大溪區石園路上，上班時間一般為上\r\n      午8 時許至下午5 時許止，報酬為1 趟800 元。」、「廢\r\n      棄物是從新北市○○區○○路○段000 號載運而來。」，\r\n      於偵訊時證稱：「本來我有叫蔡勝平去樹林浮洲橋載，但\r\n      後來業主取消，所以就沒去，我不曉得為何他在證明文件\r\n      上寫樹林浮洲橋，事實上他應該是去五股載。」，於本院\r\n      審理期日時證稱：「108 年8 月25日有請蔡勝平去五股載\r\n      營建廢棄物B5類磚塊，載去本案的工地，一個叫黑豬的人\r\n      跟我說他跟地主簽好合約，要整地，要將路鋪平，叫我帶\r\n      B5類的磚塊過去給他做地基。」、「司機要負責填廢棄物\r\n      產生源證明文件，但是公司要蓋大小章才有效，當天我本\r\n      來要叫蔡勝平去樹林載一臺，我就叫他去五股再載一臺磚\r\n      塊過去，結果就被抓到了，那張聯單是無效的，因為沒有\r\n      跑，要跑才要蓋章。」、「我指示蔡勝平去五股載B5類磚\r\n      塊。營建廢棄物分為B5類及B8類，B5類就是磚塊、水泥塊\r\n      等物品，也就是環保署所說的營建剩餘土石方，B8類就是\r\n      垃圾，要經過篩檢機。營建剩餘土石方要先經過分類，要\r\n      先將鐵、木板等垃圾撿出來，剩下磚塊、水泥塊。」、「\r\n      跟我接洽的『黑豬』不是再利用機構，他有拿他與地主簽\r\n      的合約給我看，他說地主有叫他整地，順便將路鋪平一點\r\n      ，叫我順便載過去。」、「不一定要再利用機構，如果地\r\n      主有向環保局申請回填，這是合法的，我有問黑豬要多少\r\n      磚塊，黑豬說沒幾臺，倒一倒就好，我就是要確保我自己\r\n      ，我才會跟他簽合約。」、「隨車證明文件之廢棄物來源\r\n      寫浮洲橋，這是人家拆整修的磚塊，原本要去浮洲橋那邊\r\n      載，後來取消，所以我叫蔡勝平回來。蔡勝平被查獲到的\r\n      事業廢棄物是在五股載的。」（見桃園地檢108 年度偵字\r\n      第22893 號卷第263 頁及反面、第319 頁至第325 頁、本\r\n      院108 年度訴字第1029號卷第173 頁至第178 頁），據證\r\n      人洪振郎歷次之證述可知，係其僱用被告蔡勝平載運廢棄\r\n      物至本案土地，而廢棄物之來源先係在新北市樹林區浮洲\r\n      橋某處，後始改至新北市五股區載運等語，惟被告蔡勝平\r\n      於偵訊時供稱：「廢棄物之來源係新北市樹林區大安路浮\r\n      洲橋。」、「我去樹林區浮洲橋那邊載運本案車輛之廢棄\r\n      物，洪振郎叫我去的，地點是他安排，是洪振郎叫我去樹\r\n      林那邊載，車子是他的，我都是聽老闆的指示。在樹林是\r\n      由怪手載上車，我沒有看內容物為何，老闆叫我們去載我\r\n      就去載，且怪手運作時，靠近會有危險。最後一次跑了3\r\n      趟，都是去樹林載來桃園這邊倒。」，於本院訊問程序時\r\n      供稱：「108 年8 月25日是從樹林浮洲橋下載運廢棄物，\r\n      是老闆洪振郎叫我去的，洪振郎派車，打電話給我說今天\r\n      的工作就是去浮洲橋下載東西，載到大溪傾倒，我讓洪振\r\n      郎僱用1 、2 個月，我之前的工作是鐵工，我讓洪振郎僱\r\n      用的這1 、2 個月大部分是去載磚塊、拆房子的砂石等。\r\n      」（見桃園地檢108 年度偵字第22893 號卷第183 頁反面\r\n      、第231 頁至第233 頁反面、本院108 年度訴字第1029號\r\n      卷第39頁至第41頁），被告蔡勝平迭次均供稱其載運廢棄\r\n      物之地點係在新北市樹林區大安路浮洲橋某處，且依上開\r\n      隨車證明文件，廢棄物來源記載「樹林大安路浮洲橋」，\r\n      與被告蔡勝平所供稱之地點一致，況且證人洪振郎亦證稱\r\n      原先係指派被告蔡勝平前往新北市樹林區大安路浮洲橋載\r\n      運物品，被告蔡勝平既坦承其載運廢棄物至本案土地堆置\r\n      ，實無必要再虛撰上開廢棄物之來源，故應認被告蔡勝平\r\n      載運廢棄物之來源係在新北市樹林區大安路浮洲橋某處，\r\n      至於被告蔡勝平雖於本院準備程序期日改稱其係於五股將\r\n      東西搭載至本案土地云云，惟被告蔡勝平甫遭查獲之際，\r\n      既均供稱其係從新北市樹林區大安路浮洲橋某處載運物品\r\n      ，被告蔡勝平實無必要於遭查獲之際隱瞞載運地點，被告\r\n      蔡勝平恐係為附和老闆洪振郎歷次之證詞，始變更其供述\r\n      ，尚不足採。\r\n（三）然被告蔡勝平既係受洪振郎之委託，始駕駛車牌號碼000-\r\n      0000號自用曳引車前往新北市樹林區大安路浮洲橋下搭載\r\n      本件之營建混合物，且依照洪振郎所提出之名片、其所經\r\n      營之富農園藝有限公司章程及有限公司設立登記表（見桃\r\n      園地檢108 年度偵字第22893 號卷第345 頁至第357 頁）\r\n      ，洪振郎經營之公司確實有廢棄物清運之營業項目，則被\r\n      告蔡勝平因受洪振郎之僱用，而前往上開地址載運廢棄物\r\n      ，尚難遽認被告蔡振平即具有清除、處理廢棄物之犯意，\r\n      況且被告蔡振平既供稱其受洪振郎僱用2 個多月，都是替\r\n      洪振郎載磚塊、水泥及砂石等語，則被告蔡勝平既重覆替\r\n      洪振平載運上開物品，其主觀上認定本案之廢棄物係屬合\r\n      法得以載運之物，與常情亦無不合，自與違法傾倒廢棄物\r\n      之行為有間，是以，誠難以推認被告蔡勝平主觀上有從事\r\n      廢棄物清除、處理之故意，自與廢棄物清理法第46條第4\r\n      款處罰故意犯之要件不符。\r\n五、綜上所述，本件既無其他證據得資證明被告蔡勝平主觀上對\r\n    於載運之物係屬廢棄物乙節有所認識，公訴人所指被告蔡勝\r\n    平之犯罪事實，尚未達通常一般之人均不致有所懷疑而得確\r\n    信其為真實之程度，被告蔡勝平被訴違反廢棄物清理法第46\r\n    條第4 款犯罪，尚屬不能證明，揆諸前開說明，自應為被告\r\n    蔡勝平無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，廢棄物清理法第46條第4 款前段，刑法第11條前段、第28條\r\n、第59條、第41條第1 項，判決如主文。\r\n本案經檢察官林鈺瀅偵查起訴，檢察官許致維到庭執行職務。\r\n中    華    民    國   109    年    4     月    1     日\r\n                  刑事第十二庭  審判長法  官  張宏任\r\n                                      法  官  林姿秀\r\n                                      法  官  潘曉萱\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                      書記官  邱淑利\r\n中    華    民    國   109    年    4     月    6     日\r\n本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}