{
  "JID": "KSHM,96,上更(一),14,20070330,1",
  "JYEAR": "96",
  "JCASE": "上更一",
  "JNO": "14",
  "JDATE": "20070330",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　96年度上更(一)字第14號\r\n上　訴　人\r\n即　被　告　甲○○\r\n　　　　　　　　　　號\r\n選任辯護人　洪耀臨律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣高雄地方\r\n法院92年度易字第1136號中華民國92年10月27日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署91年度偵字第2833號），提起\r\n上訴，本院判決如下：\r\n     主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除，處有期徒刑壹年肆月，\r\n緩刑肆年，緩刑期內付保護管束。\r\n    事  實\r\n一、甲○○於民國88年7 、8 月間受僱於劉仁政（業經原審判決\r\n    確定），擔任拖車司機。詎劉仁政、甲○○明知其等及張玉\r\n    龍（另案審理）均明知未向主管機關申請核發廢棄物清除處\r\n    理機構許可文件，不得從事廢棄物之清除，仍為獲取利益，\r\n    共同與劉仁政、張玉龍基於從事清除廢棄物之犯意聯絡，在\r\n    張玉龍以電話聯繫劉仁政，欲以每車代價新台幣（下同）2\r\n    萬元託其載運清除廢棄物後，劉仁政即同意由甲○○出車載\r\n    運，並請張玉龍直接與甲○○聯絡載運細節，張玉龍即於88\r\n    年8 月24某時再以電話通知甲○○前往國道一號高速公路內\r\n    壢交流道附近會合，待會合後，便將甲○○帶往不詳地點，\r\n    載運廢溶劑、廢樹脂、廢ＩＣ板等有害事業廢棄物，欲載往\r\n    不詳地點傾倒或處理。嗣於同日晚上10時30分許，甲○○駕\r\n    駛車牌號碼ＸＴ─453 號拖車載運上開廢棄物，行經國道一\r\n    號高速公路新竹縣湖口鄉新竹工業區○○道○道時，為新竹\r\n    縣環保局稽查隊當場查獲。\r\n二、於88年9月初某日，未向主管機關申請核發廢棄物清除處理\r\n    機構許可文件之劉長銀（其所涉此部分犯行，已經臺灣高等\r\n    法院高雄分院以90年度上訴字第1083號判處有期徒刑1年）\r\n    受託清除設於桃園縣龜山鄉○○○路256巷6弄6號之「國芳\r\n    電子股份有限公司」（下稱國芳公司）第二廠所產出之無回\r\n    收價值的電路板裁邊廢料等事業廢棄物，劉長銀即以每車2\r\n    萬元之代價，再委由張玉龍轉交知情之甲○○駕駛ＪＦ\r\n    ─343號貨車載運清除。詎甲○○為獲取少許利益，竟承前\r\n    揭從事清除廢棄物之包括犯意，出車載運上開廢棄物，載往\r\n    未經主管機關許可之坐落於高雄縣大寮鄉新厝村第七公墓後\r\n    方之窪地傾倒堆置。嗣為行政院環保署督察大隊南區隊於同\r\n    年9月中旬在上址發現上開廢棄物，復於同年月20日前往國\r\n    芳公司查核，始循線查獲上情。\r\n三、案經台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件引用之被告以外之人於審判外之陳述，均經被告及其辯\r\n    護人於本院審審中當庭同意作為證據，本院審酌其陳述作成\r\n    之過程並無任何違法取證之情事，作為證據並無不當，自均\r\n    得作為證據。\r\n二、訊據被告甲○○於本院本審審理時，對本件犯罪事實均坦承\r\n    不諱。又被告確於88年8月24日非法清除前揭廢棄物之事實\r\n    ，亦經行政院環保署函覆無訛，有該署92年9月25日環署督\r\n    字第0920061062號函暨所附之新竹縣環保局廢棄物稽查工作\r\n    紀錄表各1份在卷可稽（見原審卷第89-92頁），另被告於88\r\n    年9月初某日違法清除前揭廢棄物乙節，亦經行政院環保署\r\n    同以上函函覆原審法院無訛，且有桃園縣政府環保局92 年\r\n    5月29日桃環廢字第0920028181號函、違反廢棄物清理法案\r\n    件處分書、行政執行案件移送書、行政院環保署事業水污染\r\n    稽查紀錄、劉長銀於內政部警政署環保警察隊第一中隊詢問\r\n    時之筆錄各1 份在卷足憑（見原審卷第89頁、第22-37頁）\r\n    ，而劉長銀即因此經臺灣高等法院高雄分院於90年10月18日\r\n    以90年度上訴字第1083號判處有期徒刑，有該刑事判決乙份\r\n    附卷為佐，可資參照。按事業廢棄物之「清除」，係指事業\r\n    廢棄物之「收集、運輸行為」而言（參照「事業廢棄物貯存\r\n    清除處理方法及設施標準」第2 條第2 款）。查被告甲○○\r\n    駕駛其前揭車輛，將本案事業廢棄物於右開時、地收集後，\r\n    運往或欲運往前揭各址棄置，核其所為之行為，已屬廢棄物\r\n    清理法所規範之「清除」行為無疑。綜上所述，被告甲○○\r\n    未領有廢棄物清除處理機構許可文件，竟受託從事事業廢棄\r\n    物之清除工作，事證應屬明確，被告2 人之犯行應堪認定。\r\n三、查被告甲○○行為後，廢棄物清理法業於90年10月24日修正\r\n    公布，該法原於第20 條規定廢棄物清除、處理機構經營廢\r\n    棄物之清除等業務，應向主管機關申請核發許可證。若未依\r\n    該條規定領有許可證，而從事廢棄物之清除者，應依同法第\r\n    22條第2項第4 款論處，法定刑為1 年以上5 年以下有期徒\r\n    刑，得併科1百萬元（即新台幣三百萬元）以下罰金。惟於\r\n    修法後，改於第41條第1項規定從事廢棄物清除等業務者，\r\n    應向主管機關申請核發清除機構許可文件，倘未領有該許可\r\n    文件，而從事廢棄物清除者，應依同法第46條第1項第4 款\r\n    規定論處，法定刑則改為1年以下5 年以下有期徒刑，得併\r\n    科新台幣3百萬元以下罰金。經比較新、舊法結果，法定刑\r\n    僅將1 百萬元（銀元）以下罰金，文字修正為新台幣3百萬\r\n    元以下罰金，實質上之刑度並無不同，尚非刑法第2條第1項\r\n    之法律變更，自應適用裁判時之法律即修正後之現行規定。\r\n    故被告未依廢棄物清理法第41條第1項規定向主管機關申請\r\n    核發廢棄物清除處理機構許可文件，即受託從事廢棄物清除\r\n    ，應依同法第46條第1項第4 款論處。公訴意旨漏未比較新\r\n    舊法，逕認被告應依（修正前）同法第22條第2項第4 款論\r\n    處，容有未洽。被告與張玉龍、劉仁政就前揭88年8 月24日\r\n    違法清除廢棄物之犯行，及被告與張玉龍、劉長銀就前揭88\r\n    年9 月初某日違法清除廢棄物之犯行間，分別有犯意聯絡及\r\n    行為分擔，均為共同正犯。按刑法第2 條第1 項之規定，係\r\n    規範行為後「法律變更」所生新舊法比較適用之準據法，故\r\n    被告行為後刑法條文之修正，對於被告並無有利或不利之情\r\n    形者（例如新舊法處罰輕重相同，犯罪構成要件亦無寬嚴之\r\n    別等），即無適用修正後刑法第2 條第1 項之規定比較新舊\r\n    法適用之問題。查94年2 月2 日修正公布，而於95年7 月1\r\n    日生效實施之新刑法（下稱新刑法）第28條雖將舊法之「實\r\n    施」修正為「實行」。其中「實施」一語，涵蓋陰謀、預備\r\n    、著手及實行之概念在內，其範圍較廣；而「實行」則著重\r\n    於直接從事構成犯罪事實之行為，其範圍較狹；二者之意義\r\n    及範圍固有不同，但對於本件被告無論適用新法或舊法，均\r\n    分別與張玉龍、劉仁政，張玉龍、劉長銀成立共同正犯，結\r\n    果並無不同，自非法律變更，無庸適用刑法第2 條第1 項比\r\n    較新舊法，應逕適用現行刑法第28條。刑事法若干犯罪行為\r\n    態樣，本質上原具有反覆、延續實行之特徵，立法時既予特\r\n    別歸類，定為犯罪構成要件之行為要素，則行為人基於概括\r\n    犯意，在密切接近之一定時、地持續實行之複次行為，倘依\r\n    社會通念，於客觀上認為符合一個反覆、延續性之行為觀念\r\n    者，於刑法評價上，即應僅成立一罪。學理上所稱「集合犯\r\n    」之職業性、營業性或收集性等具有重複特質之犯罪均屬之\r\n    ，例如經營、從事業務、收集、販賣、製造、散布等行為概\r\n    念者是。而廢棄物清理法第46條第1 項第4 款之犯罪，係以\r\n    未依同法第41條第1 項規定領得廢棄物清除、處理許可文件\r\n    之人，作為犯罪主體，依該法第41條第1 項前段以觀，乃謂\r\n    從事廢棄物清除、處理「業務」者，應申請核發許可文件。\r\n    所規範者既未領得許可文件而從事廢棄物清除或處理業務，\r\n    是本罪之成立，本質上即具有反覆性，倘行為人基於概括犯\r\n    意，在密切接近之一定時間及空間內反覆從事廢棄物之清除\r\n    、處理，無非執行業務所當然，於行為概念上，應認為包括\r\n    的一罪，無連續犯或併合論罪可言（96台上字第172 號判決\r\n    參照）。本件被告兩次無許可文件清理廢棄物之犯行，時間\r\n    緊接，反覆為同一構成要件行為，按諸上開最高法院判決意\r\n    旨，自應認係集合犯之包括一罪，即實質上一罪。原判決對\r\n    被告予以論科，固非無見。惟其未審酌上情，而依（修正前\r\n    ）連續犯之規定論以一罪，並加重其刑尚有未洽，被告上訴\r\n    否認有上開88年9 月初清除廢棄物之犯行，固無理由，惟原\r\n    判決關於被告甲○○部分既有上開可議，即應由本院撤銷改\r\n    判。本院審酌被告為圖少許利益，竟受託清除事業廢棄物，\r\n    造成自然環境之破壞，甚至可能致使環境生態難以或無法復\r\n    原，顯無視政府及全民對於環境保護之努力推動，惡行自屬\r\n    非輕，所為自應受有相當程度之刑事非難，惟念被告犯後已\r\n    於本院本審坦承全部犯行，且清除之廢棄物僅有2 車等一切\r\n    情狀，量處如主文第2 項所示之刑，以資懲儆。被告於犯本\r\n    罪後，曾因妨害家庭罪，經判處有期徒刑3 月確定，於89年\r\n    3 月20 日 執行完畢，其執行完畢後，5 年內未曾受有期徒\r\n    刑以上之刑之宣告等情，有臺灣高等法院被告全國前案紀錄\r\n    表可稽（見本院本審卷第18頁），其經本件偵查及歷審審理\r\n    程序，以及本審論罪科刑，當知所警惕，是本院認尚無逕對\r\n    被告施以自由刑之必要，上開對被告宣告之刑，以暫不執行\r\n    為適當，爰諭知緩刑4 年，且本院認被告有繼續觀察輔導及\r\n    再教育之必要，並應於緩刑期內將被告付保護管束，以啟自\r\n    新。刑法於94年2 月2 日修正公布，在95年7 月1 日施行，\r\n    犯罪在新法施行前，新法施行後，緩刑之宣告，應適用新法\r\n    第74條之規定，併此敘明（最高法院95年5 月23日刑事庭第\r\n    8 次會議決議參照），刑法第93條第1 項關於緩刑期間付保\r\n    護管束之規定，於95年7 月1 日固有修正公佈施行，惟無論\r\n    適用新舊法對被告緩刑期內付保護管束之結果並無影響，自\r\n    應適用現行刑法第93條第1 項之規定。\r\n四、至檢察官原起訴被告涉有共同連續4次之違法清除廢棄物之\r\n    犯行，惟此業經公訴檢察官具狀且於原審當庭更正為如本院\r\n    所認定之犯行（被告甲○○二次非法清除廢棄物），本院自\r\n    無須再就原起訴書所載之其餘犯行，另為：「不另為無罪判\r\n    決之諭知」，併此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段，第364條、第299\r\n條第1項前段，廢棄物清理法第46條第1項第4款，刑法第11條前\r\n段、第28條、第74條第1 項第1 款、第93條第1 項，判決如主文\r\n。\r\n本案經檢察官郭振昌到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　3　　月　　30　　日\r\n                  刑事第八庭    審判長法  官  李炫德\r\n                                      法  官  陳志銘\r\n                                      法  官  蔡國卿\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　3　　月　　30　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  顏惠華\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第41條：\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n  一、執行機關依第五條第二項、第六項、第十二條第一項辦理\r\n      一般廢棄物之回收、清除、處理、再利用。\r\n  二、依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n  三、依第十四條第二項規定依報經中央主管機關核准之方式清\r\n      除、處理一般廢棄物。\r\n  四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄\r\n      物。\r\n  五、第二十八條第一項第二款、第三款第二目至第五目、第四\r\n      款之清除機具、處理設施或設備。\r\n  六、目的事業主管機關依第三十三條、第三十四條規定自行或\r\n      輔導設置之處理設施。\r\n  七、中央主管機關會同中央目的事業主管機關依第三十五條第\r\n      一項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣\r\n三百萬元以下罰金：\r\n  一、任意棄置有害事業廢棄物。\r\n  二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四、未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n      件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n      處理許可文件內容貯存、清除、處理廢棄物。\r\n  五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。"
}