{
  "JID": "KSHM,95,上訴,2307,20070316,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "2307",
  "JDATE": "20070316",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　95年度上訴字第2307號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○○\r\n選任辯護人　余景登律師\r\n被　　　告　乙○○\r\n選任辯護人　蕭碧宗律師\r\n上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣高雄地\r\n方法院95年度訴字第1407號中華民國95年10月31日第一審判決（\r\n起訴案號：臺灣高雄地方法院檢察署95年度偵字第4922號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○○部分撤銷。\r\n甲○○○無罪。\r\n其他上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○○係設於高雄縣仁武鄉○○村\r\n    ○○路82號資源回收場之負責人，明知未依廢棄物清理法第\r\n    41條第1 項規定領有廢棄物處理許可文件，不得從事廢棄物\r\n    貯存、處理，竟仍自民國94年初起，任意在上址土地上，非\r\n    法清除、處理向被告乙○○購買之屬於事業廢棄物之廢電纜\r\n    線等，並貯存在上述資源回收場內，而從事廢棄物之清除、\r\n    處理工作。被告乙○○明知其持有之臺灣電力公司所有電\r\n    纜線（印有TPC －HC 600VXLPE 250MCM 1C CU HILIGHT華光\r\n    2004標誌；約80公斤，價值約新臺幣6,000 元，屬來源不明\r\n    之贓物，經查係臺灣電力公司發配各營業所使用電線，於不\r\n    詳時間、遭不詳人士所竊取），竟分別於94年10月20日11時\r\n    許、同年月21日11時許及同年月23日11時許，連續3 次，駕\r\n    駛其所有車號7218－FB自小客車，搬運前揭電纜線至被告甲\r\n    ○○○經營之資源回收場，以每公斤40元之代價售予知情之\r\n    被告甲○○○，經被告甲○○○故買後，再利用資源回收場\r\n    內之機器刮去電纜線外皮，取下銅線伺機販賣牟利。因認被\r\n    告甲○○○涉犯刑法第349 條第2 項之故買贓物罪及廢棄物\r\n    清理法第46條第1 項第4 款未依第41條第1 項規定領有廢棄\r\n    物清除、處理文件從事廢棄物清除工作罪，被告乙○○涉犯\r\n    刑法第第349 條第2 項之搬運贓物罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。又認定犯罪事實所憑之證\r\n    據，雖不以直接證據為限，間接證據亦包括在內；然而無論\r\n    係直接或間接證據，其為訴訟上之證明，須於通常一般之人\r\n    均不致有所懷疑，而得確信其為真實之程度者，始得據為有\r\n    罪之認定，倘其證明尚未達到此一程度，而有合理性之懷疑\r\n    存在時，即難為有罪之認定。\r\n三、本件公訴人認被告甲○○○、乙○○涉有上開罪嫌，係以被\r\n    告2 人之供訴，證人簡燕聲、羅進壬之證詞，並有高雄縣政\r\n    府環保局事業廢棄物稽查工作紀錄表、高雄縣政府警察局仁\r\n    武分局臨檢紀錄表、贓物認領保管單各1 份、照片26張等為\r\n    證，為其主要論據。\r\n四、證據能力部分：證人羅進壬於檢察官偵查中所為之陳述，已\r\n    依法具結，其並於原審到庭作證，經被告行使詰問權，證人\r\n    未曾提及檢察官在偵查時有不法取供之情形，被告亦未釋明\r\n    上開陳述有顯不可信之情況，依刑事訴訟法第159 條之1 第\r\n    2 項規定，證人羅進壬於偵查中之證言具有證據能力。又上\r\n    開證人於警詢中之陳述，係審判外之陳述，本不得作為認定\r\n    被告犯罪事實之證據，惟其等所為之上開警詢筆錄內容，業\r\n    經檢察官、被告於本院審判程序表示同意作為證據，本院審\r\n    酌上開警詢筆錄作成時，較無人情施壓或干擾，亦無不當取\r\n    供之情形，認為以之作為本案之證據亦屬適當，依刑事訴訟\r\n    法第159 條之5 第1 項規定，上開證人於警詢中之證言自具\r\n    有證據能力。\r\n五、訊據被告甲○○○坦承購入廢電線電纜並堆置於上開資源回\r\n    收場內，然堅決否認有何違反廢棄物清理法及故買贓物犯行\r\n    ，辯稱：我買入本案電纜線時，部分即已剝皮，我沒有剝除\r\n    該電纜線之塑膠外皮，買進切皮機時機器已壞掉，我準備當\r\n    廢鐵賣掉，我不知道本案之電纜線是台灣電力公司 (下稱台\r\n    電公司)所 有云云。經查：\r\n  被告甲○○○係高雄縣仁武鄉○○村○○路82號旁資源回收\r\n    場負責人，於94年10月25日14時40分許，經高雄縣政府警察\r\n    局仁武分局警員會同高雄縣政府環保局稽查小組人員，在該\r\n    資源回收場，查獲現場堆置台電公司之廢電纜線共85公斤及\r\n    1 台已損壞之電纜線剝皮機，剝皮機上尚殘餘有處理後之塑\r\n    膠皮等情，業據證人即高雄縣政府環保局稽查小組人員邱慶\r\n    忠、高雄縣警察局仁武分局警員潘金城、台電公司人員羅進\r\n    壬於原審證述綦詳（見原審卷第69至76、122 、123 頁），\r\n    復有高雄縣政府環保局事業廢棄物稽查工作紀錄表、高雄縣\r\n    政府警察局仁武分局臨檢紀錄表、羅進壬領回85公斤電廢電\r\n    纜線出具之贓物認領保管單各1 份、查獲現場照片26張附卷\r\n    可稽（見警卷），及切皮機1 台扣案可憑 (由被告甲○○○\r\n    保管，有贓物認領保管單在卷可參），堪信為真實。\r\n  上開現場查獲而經台電公司領回之電纜線，其中80公斤部分\r\n    尚未剝除外塑膠皮，其餘5 公斤業已剝除外塑膠皮等情，已\r\n    經證人羅進壬於原審證述明確（見原審卷第70頁）。被告甲\r\n    ○○○雖否認有剝除電纜線外塑膠皮之行為，並以前揭情詞\r\n    置辯。惟被告甲○○○於警詢中業已供承：查獲之電纜線外\r\n    塑膠皮與銅線分離部分，由我施工處理，處理完後之銅線準\r\n    備販賣，目前無人購買，所以尚未販賣出去，故置放在上開\r\n    查獲地點等情不諱（見警卷第2 、3 頁），其於檢察官偵查\r\n    中復供稱：切皮機原本用來撥電線外皮，但已經壞掉等語（\r\n    見偵查卷B2第9 頁），再觀諸查獲現場照片所示，堆置在地\r\n    上尚未剝皮之電纜線，其上之外塑膠皮顏色及外型，與殘留\r\n    在切皮機之外塑膠皮，完全相同，足證被告甲○○○前開於\r\n    警偵詢中之自白，應屬真實可信。被告甲○○○於審理中翻\r\n    異，所辯前揭情詞，核係卸責之詞，不足採信，被告甲○○\r\n    ○確有為剝除廢電纜線外塑膠皮之行為，已可認定。\r\n  依廢棄物清理法第2 條、第28條規定，廢棄物分為「一般廢\r\n    棄物」及「事業廢棄物」二大類，「事業廢棄物」又分為「\r\n    有害事業廢棄物」及「一般事業廢棄物」二種。而其中「事\r\n    業廢棄物」之清理方式，有自行清除、處理；共同清除\r\n    、處理；委託清除、處理；其他經中央主管機關許可之\r\n    方式。因而事業廢棄物之處理如採用「委託清除、處理」之\r\n    方式，則從事該廢棄物清除、處理業務者，依同法第41條規\r\n    定，應向主管機關申請核發公民營廢棄物清除處理機構許可\r\n    文件後，使得受託清除、處理廢棄物業務。如未領有廢棄物\r\n    清除、處理許可文件而從事廢棄物貯存、清除、處理者，即\r\n    構成同法第46條第1 項第4 款之處罰要件。是廢棄物清理法\r\n    第46條第1 項第4 款前段所規定未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    罪，係以未依第41條第1 項規定領有廢棄物清除清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理「業務」，為其成\r\n    立要件，故如未以「受託」清除、處理廢棄物為「業務」，\r\n    而係處理自己土地或建築內之廢棄物，不得命負第46條第1\r\n    項第4 款之刑責 (最高法院94年度台上字第2545號判決參照\r\n    ) 。\r\n  被告甲○○○係購入本案電纜線，剝除塑膠外皮後，存留銅\r\n    線準備販賣等情，業據被告甲○○○於警詢中陳述明確，而\r\n    本案查獲地點係被告甲○○○所經營之資源回收場，則有高\r\n    雄政府縣警察局仁武分局臨檢紀錄表附卷可憑，足證被告甲\r\n    ○○○確係以收購電纜線，剝除塑膠外皮後再出售銅線牟利\r\n    為業，其係處理自己事業之廢棄物，並非受託處理，應屬無\r\n    疑。從而，被告甲○○○既未以「受託」清除、處理廢棄物\r\n    為業務，揆諸上開說明，被告甲○○○之行為核與廢棄物清\r\n    理法第46條第1 項第4 款所定之犯罪構成要件不合，自不得\r\n    論以該條罪名。\r\n  再按「有害事業廢棄物認定標準」第3 條第2 款規定，電線\r\n    電纜係屬有害事業廢棄物，而電線剝皮則為處理有害事業廢\r\n    棄物之行為；電線電纜認定為有害事業廢棄物，係因過去民\r\n    眾為取得廢電線電纜內之金屬，以不當之處理方法焚燒廢電\r\n    纜電線，因於焚燒過程中會產生戴奧辛，嚴重危害人體健康\r\n    、污染周遭環境，且曾發生嚴重環保事件，故於處理階段認\r\n    定係有害事業廢棄物等情，有行政院環境保護署96年1 月26\r\n    日環署廢字第0960006604號函、高雄縣政府96年2 月5 日府\r\n    環四字第0960018313號函在卷可參（見本院卷第68、93頁）\r\n    。被告甲○○○以剝除塑膠外皮之方式自行處理該有害事業\r\n    廢棄物電纜線，雖違反廢棄物清理法第28條第2 項規定，但\r\n    被告甲○○○處理電纜線之方式並無前開函文所示以燃燒污\r\n    染環境之情形，且檢察官亦未提出證據證明被告甲○○○有\r\n    污染環境，自不得遽定被告甲○○○有廢棄物清理法第46條\r\n    第1 項第2 款所定「事業負責人或相關人員未依本法規定之\r\n    方式貯存、清除、處理或再利用廢棄物，致污染環境。」罪\r\n    名，併此敘明。\r\n  本案查獲之電纜線，據證人即台電公司人員羅進壬於警詢中\r\n    指稱：電纜線上印有TPC－HC 600VXLPE 250MCM 1C CUHILI\r\n    GHT 華光2004標誌，我可以確定該批電纜線為台電公司所有\r\n    無誤，於西元2004年生產，經台電公司驗收後發配至各區營\r\n    業處，從電纜線上看不出是什麼時候失竊，台電公司之廢電\r\n    纜線是由公司回收統一處理，整批標售，如有單件廢料均屬\r\n    贓物等語，其於偵查及原審復證稱：扣案之電纜線有TPC 的\r\n    符號，確定為台電公司所有，台電公司的廢電纜線是公司統\r\n    一回收後，再標售給特約回收廠，不會私下買賣，案發時，\r\n    台電公司尚未製作看板給各回收場說明有TPC 字樣者為台電\r\n    之電纜線，鄉下的回收場可能不知道不能回收台電之電纜線\r\n    ，本案之電纜線無法確定是在何處被竊等語（見警卷第5 、\r\n    6 頁，偵查卷B2第16頁，原審卷第70至73頁），並有現場查\r\n    獲之廢電纜線照片附卷可憑（見警卷第23、24頁）。由證人\r\n    羅進壬之證詞可知，本案之廢電纜線確為台電公司所有，固\r\n    堪認定，惟該廢電纜線究竟於何時？在何處？失竊，證人羅\r\n    進壬則無法確定，亦未提出任何失竊報案之資料以為佐證，\r\n    準此，本案之廢電纜線究竟係台電公司失竊之贓物或係經由\r\n    其他管道流入市場，仍非無疑，殊不得以證人羅進壬於警詢\r\n    中指稱：如有單件廢料均屬贓物一詞，遽認本案之電纜線確\r\n    為贓物，再公訴人並未舉證被告甲○○○知悉本案之電纜線\r\n    為台電公司所有，因此，亦難認定被告甲○○○有故買贓物\r\n    之犯罪故意。\r\n  再本案之電纜線是否係被告甲○○○向被告乙○○所購買，\r\n    被告2 人各執一詞。惟因公訴人所提之證據不能證明本案之\r\n    電纜線確係贓物，且公訴人復未舉證證明被告甲○○○知悉\r\n    本案之電纜線為台電公司所有而有搬運贓物之故意，則公訴\r\n    人認被告乙○○涉犯搬運贓物罪，尚嫌無據。\r\n六、綜上所述，公訴人所持之前開論述，均不足為認定被告2 人\r\n    有罪；此外，公訴人復未提出其他積極證據足資證明被告甲\r\n    ○○○有何違反廢棄物清理法第46條第1 項第4 款規定及故\r\n    買贓物犯行，被告乙○○有何搬運贓物犯行，自屬不能證明\r\n    被告2 人犯罪，自應為被告2 人無罪之諭知。\r\n七、原審未詳為推求，遽為被告甲○○○論罪科刑之判決，即有\r\n    未洽，被告甲○○○執此聲明上訴，指摘原判決不當，為有\r\n    理由，應由本院將原判決關於被告甲○○○部分撤銷改判，\r\n    並為被告甲○○○無罪之判決。原審法院諭知被告乙○○無\r\n    罪，並無不合，檢察官上訴意旨指摘原判決此部分不當，核\r\n    無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364條 、第\r\n301 條第1 項，第368 條，判決如主文。\r\n本案經檢察官方娜蓉到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　3 　　月　　16　　日\r\n                  刑事第三庭    審判長法  官  周賢銳\r\n                                      法  官  謝宏宗\r\n                                      法  官  范惠瑩\r\n以上正本證明與原本無異。\r\n被告甲○○○部分，檢察官如不服本判決應於收受本判決後10日\r\n內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴\r\n後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。\r\n被告乙○○部分不得上訴。\r\n中　　華　　民　　國　　96　　年　　3 　　月　　16　　日\r\n                                      書記官  吳華榮"
}