{
  "JID": "KSHM,95,上訴,2356,20070315,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "2356",
  "JDATE": "20070315",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　95年度上訴字第2356號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　蔡陸弟律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院95\r\n年度訴字第2552號中華民國95年11月10日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署95年度偵字第13486 號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n甲○○緩刑肆年。\r\n    事  實\r\n一、甲○○為高雄縣田寮鄉○○段355-1 地號土地（住址為高雄\r\n    縣田寮鄉○○路3 之3 號）之管理使用人，其未經主管機關\r\n    許可，基於提供土地供他人回填、堆置廢棄物之概括犯意，\r\n    自民國95年3 月間某日起，連續擅自提供上開土地供他人載\r\n    運一般事業廢棄物至上開土地前山谷凹地，將砂土、磚塊夾\r\n    雜大量廢塑膠、廢紙袋、木材、垃圾等營建混合廢棄物倒入\r\n    該山谷堆置後，加以掩埋回填。嗣於95年5 月10日下午某時\r\n    ，未領有廢棄物應除許可執照之蔡金源（另案審理）駕駛挖\r\n    土機及車號3K-568號營業大貨車，自不詳處所載運砂土、磚\r\n    塊夾雜大量廢塑膠、廢紙袋、木材、垃圾等營建混合廢棄物\r\n    倒入該山谷掩埋時，於同日下午6 時10分許，為內政部警政\r\n    署環境保護警察隊第3 中隊會同環保署南區督察大隊及高雄\r\n    縣政府環保局當場查獲。\r\n二、案經高雄縣政府警察局湖內分局報告臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、本件上訴人即被告甲○○（下稱被告）所犯係死刑、無期徒\r\n    刑、最輕本刑為3 年以上有期徒刑以外之罪，已經被告就被\r\n    訴事實為有罪之陳述，經本院聽取當事人之意見後，依刑事\r\n    訴訟法第273 條之1 第1 項之規定，裁定進行簡式審判程序\r\n    。是本件警詢、偵查卷內之人證、書證等證據，依同法第27\r\n    3 條之2 規定，簡式審判程序之證據調查，不受第159 條第\r\n    1 項關於傳聞法則規定之限制，即依法均有證據能力，合先\r\n    敘明。\r\n二、上開事實，業據被告於本院審理中坦承不諱，並有行政院環\r\n    保署環境督察總隊南區環境督察大隊95年5 月10日環境稽查\r\n    工作紀錄、高雄縣政府環境保護局事業廢棄物稽查工作紀錄\r\n    表、內政部警政署環境保護警察隊第三中隊扣押筆錄及扣押\r\n    物品目錄表各1 份及現場照片17張在卷足憑，且觀卷附查獲\r\n    當日所拍攝之現場相片，該土地遭挖掘之坑洞內及地上均可\r\n    發現含有木頭、塑膠、廢輪胎、建築用板模等物，足認係一\r\n    般事業廢棄物，是被告之上開自白應與事實相符，堪予認定\r\n    屬實。\r\n三、核被告所為，係犯廢棄物清理法第46條第3 款之未經主管機\r\n    關許可，提供土地回填、堆置廢棄物之罪。又被告先後多次\r\n    提供土地供人回填廢棄物，時間密接，犯罪構成要件相同，\r\n    顯係基於概括犯意反覆為之，為連續犯，應依修正前刑法第\r\n    56條之規定，加重其刑（按被告行為後，刑法第56條之連續\r\n    犯之規定，業於94年2 月2 日修正公布刪除，並於95年7 月\r\n    1 日施行，則被告之犯行，因行為後新法業已刪除連續犯之\r\n    規定，此刪除雖非犯罪構成要件之變更，但顯已影響行為人\r\n    刑罰之法律效果，自屬法律有變更，依新法第2 條第1 項規\r\n    定，比較新、舊法結果，仍應適用較有利於被告之行為時法\r\n    律即舊法論以連續犯）。\r\n四、原判決認被告罪證明確，因而適用廢棄物清理法第46條第3\r\n    款，刑法第2 條第1 項前段、第11條前段、修正前刑法第56\r\n    條等規定，並審酌被告未經主管機關許可，即任意提供土地\r\n    供他人回填廢棄物，破壞土壤潔淨及地下水之涵養，對環境\r\n    之傷害甚鉅，且犯後飾詞卸責，矢口否認犯行，未見悔意（\r\n    但於本院審理中已坦承犯行），另考量其回填及堆置範圍、\r\n    廢棄物種類為一般事業廢棄物及犯罪動機、目的等一切情狀\r\n    ，量處有期徒刑1 年6 月，以資懲儆。並敘明扣案之大貨車\r\n    （含車頭、車斗）1 台，其車主各為同信交通事業股份有限\r\n    公司、樺興交通股份有限公司所有，挖土機1 台為蔡金源所\r\n    有，故均不予宣告沒收。經核原判決認事用法，尚無不合，\r\n    量刑亦屬允當。被告上訴意旨否認犯罪（但於本院審理中已\r\n    坦承犯罪），指摘原判決不當，為無理由，應予駁回。\r\n五、又按被告於行為後，刑法於94年2 月2 日修正公布，95年7\r\n    月1 日施行，有關緩刑之規定，犯罪在新法施行前，新法施\r\n    行後裁判，緩刑之宣告，應適用新法第74條之規定，有最高\r\n    法院95年度第8 次刑事庭會議紀錄可考。查被告未曾受有期\r\n    徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表1\r\n    份附卷可稽，此次係被告一時思慮不週而誤蹈法網，且被告\r\n    於本院審理中已坦承不諱，並按期繳納罰款並從新清理之。\r\n    是被告經此論罪科刑之教訓，當知警惕，應無再犯之虞，本\r\n    院認其所宣告之刑，以暫不執行為適當，爰併宣告緩刑4 年\r\n    。\r\n據上論斷，應依刑事訴訟法第368 條、第273 條之1 第1 項，刑\r\n法第74條第1 項第1 款，判決如主文。\r\n本案經檢察官陳國全到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　3 　　月　　15　　日\r\n                  刑事第四庭    審判長法  官   蕭權閔\r\n                                      法  官   林水城\r\n                                      法  官   吳進寶\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　3 　　月　　15　　日\r\n                                      書記官  林佳蓉\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}