{
  "JID": "TYDM,92,訴,440,20030730,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "440",
  "JDATE": "20030730",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第四四號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　丙○○\r\n　　共　　　同\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一０四八\r\n二號），本院判決如左：\r\n    主  文\r\n丙○○未依廢棄物清除許可文件內容，清除廢棄物，處有期徒刑壹年肆月，緩刑肆年\r\n。\r\n乙○○無罪。\r\n    事  實\r\n一、丙○○係設於桃園縣蘆竹鄉○○村○○路二三二之五號六樓「偉誠環保有限公司\r\n    」（下稱偉誠公司）之負責人（起訴書誤認乙○○為負責人，詳後述），明知該\r\n    公司所領有廢棄物清除許可證，係許可該公司將所收集之動植物性廢棄物、廢塑\r\n    膠、廢玻璃、陶瓷、磚瓦及黏土廢棄物、廢纖維、污泥、非有害廢集塵灰、灰渣\r\n    、非有害廢觸媒、廢液、廢皮革、廢油、一般垃圾等一般廢棄物及一般事業廢棄\r\n    物之清除，運送至再生科技農業股份有限公司（下稱再生科技公司）位於彰化縣\r\n    鹽埔鄉○○路六十之五號之工廠為最終處理，不得擅自更換最終處理場所，且載\r\n    運廢棄物之車輛限於該公司已經登記之車號○九二－ＱＤ、三二九－ＱＤ及二七\r\n    五－ＱＤ號大貨車，竟未依許可內容，於九十一年四月二十三日僱用不知情大貨\r\n    車司機駕駛車號ＭＵ－五八八、ＮＭ－八七六、ＮＭ－二七六、０七三－ＧＥ、\r\n    ＦＮ－七六九、ＦＭ－九七八、ＦＮ－九０六號營業大貨車（非屬廢棄物清理法\r\n    所規定合法申報清運車輛），前往桃園縣龜山鄉公西村西勢湖十之四號「桃園縣\r\n    政府林口南區污水處理廠」（下稱林口南區污水處理廠），載運含有汞、鉛、鎘\r\n    、鉻、砷等化合物之一般事業廢棄污泥至申報目的地以外之雲林縣麥寮鄉崙後村\r\n    圳寮八之五十號。嗣於九十一年四月二十四日再僱用不知情之司機丁○○駕駛Ｆ\r\n    Ｎ－六七○號營運大貨車，前往上址林口南區污水處理廠載運含有上述化合物之\r\n    一般事業廢棄污泥至申報目的地以外之雲林縣麥寮鄉崙後村圳寮八之五十號。迄\r\n    九十一年四月二十四日上午十一時四十分許（起訴書誤載為同年月二十三日上午\r\n    十一時三十分許），丁○○駕駛該車行經國道一號公路南向員林收費站之際，為\r\n    內政部警政署國道公路警察局第三警察隊會同行政院環保署環境督察總隊中區環\r\n    境督察大隊當場查獲。\r\n二、案經內政部警政署國道公路警察局第三警察隊移送台灣桃園地方法院檢察署檢察\r\n    官偵察起訴。\r\n    理  由\r\n壹、被告丙○○部分：\r\n一、訊據被告丙○○矢口否認右揭犯行，辯稱：丁○○是公司股東李宗賢所僱用，其\r\n    未僱用丁○○將載運廢污泥至申報目的地以外之雲林縣麥寮鄉崙後村圳寮八之五\r\n    十號，伊不知丁○○為何要如此做云云。經查：\r\n（一）被告丙○○所經營「偉誠公司」所領有廢棄物清除許可證，係許可該公司將所\r\n      收集之動植物性廢棄物、廢塑膠、廢玻璃、陶瓷、磚瓦及黏土廢棄物、廢纖維\r\n      、污泥、非有害廢集塵灰、灰渣、非有害廢觸媒、廢液、廢皮革、廢油、一般\r\n      垃圾等一般廢棄物及一般事業廢棄物，運送至再生科技農業股份有限公司位於\r\n      彰化縣鹽埔鄉○○路六十之五號之工廠為最終處理，不得擅自更換最終處理場\r\n      所，且載運廢棄物之車輛限於該公司已經登記之車號○九二－ＱＤ、三二九－\r\n      ＱＤ及二七五－ＱＤ號大貨車等情，業據被告丙○○供認在卷，並有桃園縣政\r\n      府廢棄物清除許可證（證號：九一廢清字第０二一二之二號）及「偉誠公司」\r\n      （清除機構）與「再生科技公司」（處理機構）所簽一般事業廢棄物委託清除\r\n      合約書在卷足按（見偵卷第三一頁、第三七頁）。\r\n（二）按所謂一般或事業廢棄物之清除，係指一般或事業廢棄物之收集、運輸行為，\r\n      一般廢棄物貯存清除處理方法及設施標準第二條第七款、事業廢棄物貯存清除\r\n      處理方法及設施標準第二條第二款分別定有明文。因此，公民營事業機構所申\r\n      請之許可證類別，係屬於一般或事業廢棄物清除，而無貯存者，只能受委託收\r\n      集、運輸一般或事業廢棄物至中間處理或最終處置地點進行處理，不得擅自載\r\n      運至他處貯存。但查，被告丙○○於九十一年四月二十三日僱用不知情大貨車\r\n      司機駕駛車號ＭＵ－五八八、ＮＭ－八七六、ＮＭ－二七六、０七三－ＧＥ、\r\n      ＦＮ－七六九、ＦＭ－九七八、ＦＮ－九０六號營業大貨車（非屬廢棄物清理\r\n      法所規定合法申報清運車輛），前往桃園縣龜山鄉公西村西勢湖十之四號「桃\r\n      園縣政府林口南區污水處理廠」（下稱林口南區污水處理廠），載運含有汞、\r\n      鉛、鎘、鉻、砷等化合物之一般事業廢棄污泥至申報目的地以外之雲林縣麥寮\r\n      鄉崙後村圳寮八之五十號；嗣於九十一年四月二十四日再僱用不知情之司機丁\r\n      ○○駕駛ＦＮ－六七○營運大貨車，前往上址林口南區污水處理廠載運污泥等\r\n      情，業據證人即林口南區污水處理廠廠長庚○○於本院調查時證稱：「（林口\r\n      南區污水處理廠產出污泥委託何公司？）偉誠環保公司。」、「（如何約定？\r\n      與何人簽約？）與丙○○先生簽約。約定清運每公斤二．五元，九十一年三月\r\n      十九日到九十一年十二月三十一日，請偉誠環保公司過來清運。」、「（簽約\r\n      時，有無約定何台車輛清運？）‧‧‧。合約書上面有約定清運車輛的車號，\r\n      ‧‧‧。」、「前面十次都不是合約書上登載的車輛。‧‧‧。但這些都是偉\r\n      誠環保公司派來清運的車輛。」等語，核與另一證人即再生科技公司實際負責\r\n      人戊○○於本院調查時證述之情節相符（見本院九十二年四月九日筆錄），並\r\n      有一般事業廢棄物廠外記錄遞送聯單十紙在卷足憑（見偵卷第九四頁至第九八\r\n      頁）。且行政院環保署環境督察總隊中區環境督察大隊人員於上述時地，查獲\r\n      丁○○載運林口南區污水處理廠之污泥欲前往申報目的地以外之雲林縣麥寮鄉\r\n      崙後村圳寮八之五十號後，前往再生科技公司上址採樣檢驗等情，亦據證人即\r\n      環保署稽查大隊人員洪金龍於偵查中、己○○於偵查中及本院調查時、甲○○\r\n      於本院調查時證述在卷（見偵卷第一二七頁、本院九十二年四月九日、同年六\r\n      月六日筆錄），並有查獲現場照片八幀、記載有上述運送地址與路標圖之雜記\r\n      紙一張及該稽查大隊稽查工作紀錄表在卷足按。而在該處採樣之污泥經送驗結\r\n      果，係含有汞、鉛、鎘、鉻、砷等化合物之一般事業廢棄污泥，亦有該稽查大\r\n      隊檢測報告書一紙在卷足徵（見偵卷第一三二頁）。是被告丙○○犯行，洵堪\r\n      認定。\r\n（三）被告丙○○雖辯稱：不知丁○○為何未將污泥載往申報地點云云。但查被告丙\r\n      ○○與戊○○連絡後，要司機丁○○載往申報目的地以外之雲林縣麥寮鄉崙後\r\n      村圳寮八之五十號該處貯存加處理一節，亦據證人李宗賢於本院調查時證稱：\r\n      「（有無跟丁○○表明廢棄物要載運至何處？）載運的目的地是丙○○跟對方\r\n      聯絡好再告訴我載運的目的地，我再轉告給丁○○，因為我根本不認識對方（\r\n      戊○○）。」、「這張地址（即申報目的地以外之雲林縣麥寮鄉崙後村圳寮八\r\n      之五十號）與路標圖是我寫的。」、「這個地點是丙○○與對方聯絡好在電話\r\n      中告訴我，我再寫下來轉告丁○○的。」等語明確在卷，核與被告丙○○於警\r\n      訊時供稱：「在偉誠公司擔任業務主管，我有出資且共同經營。」等語、於本\r\n      院調查時供稱：「案發當時（「偉誠公司」）的實際負責人是我，‧‧‧」等\r\n      語相符（見偵卷第八頁反面、本院九十二年六月二十五日筆錄）。且「偉誠公\r\n      司」於九十一年三月二十一日即已變更公司負責人為丙○○，有經濟部九十一\r\n      年三月二十一日經授中字第０九一三一八四三六七０號函及公司變更登記表在\r\n      卷可佐（存於本院卷），足見證人李宗賢證詞與事實相符，應堪採信。顯見司\r\n      機載運林口南區污水處理廠所產出污泥至申報目的地以外之雲林縣麥寮鄉崙後\r\n      村圳寮八之五十號貯存、處理，係受被告丙○○指示為之，被告丙○○所辯顯\r\n      係事後飾卸之詞。\r\n（四）證人即司機丁○○雖於警訊時證述：九十一年四月二十四日駕車前往林口南區\r\n      污水處理廠載運廢棄污泥，係與「偉誠公司」之負責人乙○○接洽的云云，然\r\n      查，證人洪金經本院傳拘無著，無從就其受僱載運上述廢棄污泥之情節加以查\r\n      證。惟「偉誠公司」已於九十一年三月二十一日變更負責人為丙○○，並由其\r\n      負責該公司營運業務等情，已如前述，顯見丁○○上開證詞與事實不符，不足\r\n      以作為有利於被告之認定。綜上所述，被告丙○○前開所辯，純屬飾卸，不足\r\n      採信。其執行業務，違反許可內容，事證已臻明確，犯行堪以認定。\r\n二、核被告所為，係犯廢棄物清理法第四十六條第一項第四款後段未依廢棄物清除許\r\n    可文件內容清除廢棄物罪。其僱用不知情司機犯之，為間接正犯。又被告未依主\r\n    管機關核發之廢棄物清除許可證之內容，從事廢棄物之清除工作，其內涵本即含\r\n    有多次繼續反覆實施同一社會活動之性質，侵害主管機關對於廢棄物清除之管理\r\n    及監督，所侵害者僅係單一之國家法益，僅經由一個刑罰條文為一次評價即可，\r\n    故其先後雖有多次未依清除許可證之內容為清除行為，仍應包括成立單純一罪，\r\n    併予敘明。爰審酌被告智識程度，未依許可方式清除廢棄物，足以危害國民健康\r\n    ，其犯罪之動機、目的、手段、犯罪犯後態度等一切情狀，量處如主文所示之刑\r\n    。又被告丙○○前未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前\r\n    案紀錄表、台灣桃園地方法院檢察署刑案資料查註紀錄表各乙份可稽，一時失慮\r\n    致犯本罪，經此教訓，當知所惕勵，信無再犯之虞，因認對被告所宣示之刑，以\r\n    暫不執行為適當，諭知緩刑四年，以啟自新。\r\n三、（一）公訴意旨另略以：被告丙○○基於概括犯意，連續於民國九十一年四月二\r\n    十三日及四月二十四日偽報「清除機具車號三二九－ＱＤ、再利用機構（即目的\r\n    地）再生科技農業股份有限公司埔鹽廠（設於彰化縣埔鹽鄉○○村○○路六三之\r\n    三號）」等不實內容之再利用申報聯單共十一紙（編號Ｚ0000000000\r\n    00000至Ｚ000000000000000為九十一年四月二十三日申報\r\n    、編號Ｚ0000000000至Ｚ000000000000000為九十一\r\n    年四月二十四日申報），因認被告丙○○亦涉犯廢棄物清理法第四十八條之罪嫌\r\n    。（二）公訴人認被告丙○○涉犯右揭罪嫌，無非係以被告右揭犯行，有再利用\r\n    申報聯單共十一紙在卷足佐，為其論據。（三）按犯罪事實應依證據認定之，無\r\n    證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。又刑事訴訟法\r\n    上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，\r\n    該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；如未發現相當證\r\n    據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎，最高法\r\n    院二十九年上字第三一○五號、四十年台上字第八十六號分別著有判例可資參照\r\n    。\r\n    （四）經查：被告丙○○上開再利用申報聯單十一紙申報清運處理日期分別為九\r\n    十一年四月二十三日及同年月二十四日，有上開申報聯單在卷足徵。而依當時尚\r\n    屬有效之行政院環境保護署（下稱環保署）所公布之八十八年七月三十一日（八\r\n    八）環屬廢字第００五一五九二號函「公告應以網路傳輸方式申報事業廢棄物之\r\n    產出、貯存、清除、處理及再利用之事業機構及其申報格式、項目、內容及頻率\r\n    」（該公告嗣經環保署另於九十一年五月二日以環署廢字第０九一００二九一五\r\n    三號公告停止適用），依公告事項二（三）１、規定：事業機構自行清除或\r\n    委託其產生之事業廢棄物至該機構以外者，清除機構應於清除後十二小時內，向\r\n    事業廢棄物產源所在地主管機關連線，依中央主管機關申報系統所定格式及項目\r\n    申報，有上開環保署公告在卷足憑（存於本院卷），則被告丙○○所經營「偉誠\r\n    公司」為清除機構，依上開規定應於清除後（即九十一年四月二十三日即同年二\r\n    十四日）十二小時內申報，從而被告丙○○所經營「偉誠公司」於清運前自無申\r\n    報義務，而上開再利用申報聯單十一紙係於清運前所申報，故縱該申報有不實亦\r\n    與廢棄物清理法第四十八條構成要件有間。此外，復查無其他積極證據，足認被\r\n    告丙○○有此部分犯行，不能證明被告此部分犯罪，本應為無罪諭知，惟公訴人\r\n    認被告丙○○此部分犯行與前開經論罪科刑部分，有牽連犯裁判上一罪之關係，\r\n    爰不另為無罪之諭知。\r\n貳、被告乙○○部分：\r\n一、公訴意旨另略以：被告乙○○係設於桃園縣蘆竹鄉○○村○○路二三二之五號六\r\n    樓「偉誠環保有限公司」之登記及共同負責人，與丙○○基於共同犯意聯絡，共\r\n    同明知上開申報聯單所載知事項為虛，而故向主管機關申報備查。嗣再由乙○○\r\n    或丙○○僱用不知情之司機丁○○駕駛ＦＮ－六七○營運大貨車及其他不詳貨車\r\n    駕駛分別於九十一年四月二十三日及四月二十四日前往桃園縣龜山鄉公西村西勢\r\n    湖十之四號「桃園縣政府林口南區污水處理廠」載運含有鉛、鎘等化合物之一般\r\n    事業廢棄污泥至申報目的地以外之雲林縣麥寮鄉崙後村圳寮八之五十號該處貯存\r\n    俟加處理，因認被告乙○○涉犯廢棄物清理法第四十六條第一項第四款及第四十\r\n    八條之罪嫌。\r\n二、公訴人認被告乙○○涉犯右揭罪嫌，無非係以右揭事實業據被告供承「車輛臨時\r\n    故障、業務催趕致未報備而僱用丁○○駕載」等情不諱，並有再利用申報聯單十\r\n        一紙在卷足按，為其主要論據。\r\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪或\r\n    其行為不罰者應諭知無罪之判決。刑事訴訟法第一百五十四條、第三百零一條分\r\n    別定有明文。\r\n四、經查：（一）被告乙○○當時並非「偉誠公司」之負責人，已如前述，公訴人認\r\n    被告乙○○當時係公司負責人，容有誤會。而被告乙○○當時係負責駕駛該公司\r\n    車號０九二－ＱＤ號營業大貨車司機，而「偉誠公司」業務係由同案被告丙○○\r\n    負責等情，業據同案被告丙○○於本院調查時供稱：「（本件案發時，誰是公司\r\n    的負責人？）案發時公司實際的負責人是我，那時乙○○是開貨車的，車號是○\r\n    九二ＱＤ。」等語（見本院九十二年六月二十五日筆錄），核與證人即該公司股\r\n    東李宗賢於本院調查時證稱：「九十年十二月偉誠公司才取得環保署的許可證，\r\n    當時登記的負責人是乙○○，本件丁○○是九十一年四月二十四日被警察查獲，\r\n    乙○○在九十一年三月二十一日時就已經不是公司的負責人了，發生這件事時，\r\n    艾以為自己還是負責人，所以才到警察局做筆錄。」等情相符（見本院九十二年\r\n    五月十六日筆錄），且證人即林口南區污水處理廠廠長庚○○證述：與「偉誠公\r\n    司」之丙○○簽約洽談等情明確相符。故被告乙○○辯稱：並未參與僱用司機將\r\n    上述林口南區污水處理廠所產出上開污泥載運至申報目的地以外之雲林縣麥寮鄉\r\n    崙後村圳寮八之五十號及明知申報聯單所載之事項為虛偽，而故向主管機關申報\r\n    等情，應非子虛。（二）況「偉誠公司」係清除機構，依上述環保署所發布之八\r\n    十八年七月三十一日（八八）環屬廢字第００五一五九二號函「公告應以網路傳\r\n    輸方式申報事業廢棄物之產出、貯存、清除、處理及再利用之事業機構及其申報\r\n    格式、項目、內容及頻率」之公告事項二（三）１、規定觀之，「偉誠公司\r\n    」於清運前並無申報義務，故退而言之，認被告乙○○有參與虛偽不實申報，亦\r\n    與廢棄物清理法第四十八條構成要件有間。（三）此外，復查無其他積極證據，\r\n    足認被告乙○○有公訴人所指訴犯行，不能證明被告乙○○犯罪，自應為無罪諭\r\n    知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄\r\n物清理法第四十六條第一項第四款，刑法第十一條前段、第七十四條第一款，判決如\r\n主文。\r\n本案經檢察官張春暉到庭執行職務\r\n中      華      民      國      九十二      年    七    月      三十    日\r\n                                臺灣桃園地方法院刑事第四庭\r\n                                          法  官   邱  滋  杉\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                          書記官   高  文  靜\r\n中      華      民      國      九十二      年    七    月      三十    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法之方式貯存、清除、處理或再利用廢棄物，致污\r\n    染環境。\r\n三、未經主管機關許可提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託為取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員為處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新台幣九百萬元以下罰金。"
}