{"JID":"CHDM,108,訴,874,20191023,1","JYEAR":"108","JCASE":"訴","JNO":"874","JDATE":"20191023","JTITLE":"違反廢棄物清理法","JFULL":"臺灣彰化地方法院刑事判決　　　　　　　108年度訴字第874號\r\n公　訴　人　臺灣彰化地方檢察署檢察官\r\n被　　　告　張清根\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年\r\n度偵字第8841號），被告就被訴事實為有罪之陳述，經本院合議\r\n庭裁定由受命法官獨任進行簡式審判程序，茲判決如下：\r\n    主    文\r\n張清根犯廢棄物清理法第四十六條第四款之罪，處有期徒刑壹年\r\n。\r\n    犯罪事實\r\n一、張清根前曾承租彰化縣○○鄉○○段000地號土地（下稱Ａ\r\n    土地）做為廢棄物處理場，堆置並拆解整理廢棄物變賣使用\r\n    。自民國106年10月間至107年2月間止，受不特定人委託載\r\n    運含有廢塑膠、廢木材、廢沙發所拆解之泡棉廢塑膠混合物\r\n    等一般廢棄物或一般事業廢棄物至上開Ａ土地堆置，於107\r\n    年4月18日上午10時10分許，為警會同彰化縣政府環境保護\r\n    局（下稱彰化縣環保局）稽查人員查獲（張清根此部分涉犯\r\n    違反廢棄物清理法部分，業經臺灣彰化地方檢察署檢察官以\r\n    107年度偵字第4724號為緩起訴處分確定，下稱前案，非本\r\n    件審理範圍）。張清根已知未領有主管機關核發之廢棄物清\r\n    除許可文件，不得從事廢棄物清除、處理業務，亦不得提供\r\n    土地堆置廢棄物，竟另行基於提供土地堆置廢棄物、違法清\r\n    除處理廢棄物之犯意，於前案查獲後之107年7月20日向不知\r\n    情之吳慶堯（另由檢察官為不起訴處分確定）承租吳慶堯與\r\n    他人所共同持有並負責管理之彰化縣○○鄉○○段00地號、\r\n    ○○○段00-0地號土地（以下合稱本件土地）使用，於107\r\n    年7月31日將其堆置在Ａ土地而經前案查獲之廢塑膠、廢塑\r\n    膠混合物等一般廢棄物或一般事業廢棄物，自行以小貨車載\r\n    運至本件土地上堆置，並於107年8月1日委請不知情之推土\r\n    機司機陳世樺到本件土地以推土機進行整地工作。嗣經員警\r\n    於107年8月2日下午2時30分許，會同彰化縣環保局稽查人員\r\n    至本件土地稽查而查獲，始悉上情。\r\n二、案經彰化縣警察局芳苑分局報告臺灣彰化地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、犯罪事實之認定\r\n  上開犯罪事實迭據被告張清根於警詢、偵查及本院審理中坦\r\n    承不諱（參警卷第1頁至第5頁、第6頁至第8頁、偵查卷第63\r\n    頁至第64頁、第71頁至第72頁、第77頁至第78頁、第89頁至\r\n    第90頁、第105頁、本院卷第55頁、第60頁、第62頁）；核\r\n    與證人即推土機司機陳世樺、證人即上開土地出租人吳慶堯\r\n    於警詢及偵查中證述、證人即興樺工程有限公司負責人陳尚\r\n    格於警詢中之證述、證人即彰化縣環保局人員林科宏於偵查\r\n    中之證述合致（參警卷第10頁至第20頁、偵查卷第97頁至第\r\n    98頁、第105頁至第107頁、第123頁至第124頁）；並有彰化\r\n    縣警察局芳苑分局扣押筆錄、扣押物品目錄表、現場照片、\r\n    LI NE對話畫面截圖照片、彰化縣環保局107年8月2日\r\n    CH0000000 0號環境稽查工作紀錄、107年6月27日彰環廢字\r\n    第1070029658號函影本、108年7月29日彰環廢字第\r\n    1080040270號函、108年8月8日彰環廢字第1080042093號函\r\n    檢送之廢棄物清理改善成果報告、本件土地之土地所有權狀\r\n    影本、委託書影本、土地租賃契約書影本、名片影本、107\r\n    年度偵字第4724號緩起訴處分書書類查詢在卷可佐（參警卷\r\n    第24頁至第26頁、第28頁至第53頁、第56頁至第59頁、第62\r\n    頁、偵查卷第125頁至第129頁、本院卷第28頁、第31頁至第\r\n    41頁、第50-1頁至第50-2頁），是上述證據與被告之自白互\r\n    核一致。\r\n  綜上所述，本件事證已臻明確，被告如犯罪事實欄一所載之\r\n    犯行洵堪認定，應予依法論科。\r\n二、論罪科刑\r\n  按廢棄物清理法第46條第3款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，依其文義以觀，固係以提供\r\n    土地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n    關許可，提供土地回填、堆置廢棄物之行為，而非側重於土\r\n    地為何人所有、是否有權使用，亦不問提供土地係供自己或\r\n    他人堆置廢棄物。是凡以自己所有之土地，或有權使用（如\r\n    借用、租用等）、無權占用之他人土地，以供自己或他人堆\r\n    置廢棄物之行為，均有上開條款之適用，非謂該條款僅規定\r\n    處罰提供自己之土地供他人堆置廢棄物而言，否則任意提供\r\n    非屬自己或無權使用之土地供自己或他人堆置廢棄物，造成\r\n    污染，卻無法處罰，顯失衡平，當非該法為改善環境衛生，\r\n    維護國民健康之立法目的（最高法院95年度臺上字第3325號\r\n    、94年度臺上字第5174號判決意旨參照）。又「事業廢棄物\r\n    貯存清除處理方法及設施標準」第2條第3款就廢棄物「處理\r\n    」所為之定義性說明（即中間處理、最終處置以及再利用等\r\n    行為），觀之該標準第4章（事業廢棄物之中間處理）、第5\r\n    章（事業廢棄物之最終處置）等相關規定，該所謂之「處理\r\n    」，係指符合法令規定所為之處置行為；行為人未領有廢棄\r\n    物處理許可文件，擅自將事業廢棄物傾倒於偏僻處所，係屬\r\n    違法處置事業廢棄物之行為，此行為態樣自不可能符合該標\r\n    準就「處理」所為之定義性說明。然行為人上開違法處置行\r\n    為，核其犯意應係對事業廢棄物為「最終處置」，自應論以\r\n    廢棄物清理法第46條第4款之未領有廢棄物處理許可文件，\r\n    從事廢棄物處理罪（最高法院100年度臺上字第4263號、102\r\n    年度臺上字第4403號判決意旨參照）。\r\n  是被告向不知情之證人吳慶堯承租本件土地使用，由被告自\r\n    行將Ａ土地上之廢棄物傾倒、堆置在本件土地上，核其所為\r\n    ，係犯廢棄物清理法第46條第3款之未經許可提供土地堆置\r\n    廢棄物罪、同法第46條第4款之未領有許可文件而從事廢棄\r\n    物之清除、處理罪。而廢棄物清理法第46條第3款、第4款所\r\n    保護法益均為社會法益，皆係為有效貯存、處理廢棄物，改\r\n    善環境衛生，維護國民健康而制定，被告以一行為侵害同一\r\n    法益，而符合前開第3款、第4款所定犯罪構成要件，為想像\r\n    競合犯，應依刑法第55條前段之規定，從情節較重之廢棄物\r\n    清理法第46條第4款之罪處斷（最高法院99年度臺上字第437\r\n    4號、102年度臺上字第4403號判決、107年度臺上字第2829\r\n    號判決、臺灣高等法院臺中分院108年度上訴字第241號、第\r\n    261號、第262號判決意旨參照）。\r\n  公訴人雖僅認被告所為，係犯廢棄物清理法第46條第3款之\r\n    未經主管機關許可，提供土地堆置廢棄物罪，漏未論以廢棄\r\n    物清理法第46條第4款之罪，惟於犯罪事實欄已載明被告於\r\n    107年7月31日自行以小貨車載運Ａ土地上之廢棄物至本件土\r\n    地上堆置等情，且兩者具有想像競合犯裁判上一罪關係，而\r\n    本院於審理時已告知被告此部分之罪名，已無礙於被告防禦\r\n    權之行使，本院自應併予審酌。\r\n  被告前因違反毒品危害防制條例案件，經本院以102年度訴\r\n    字第786號判決，定應執行有期徒刑4年6月確定；又因施用\r\n    毒品案件，經本院以102年度簡字第1515號判決，判處有期\r\n    徒刑3月確定。上開所宣示之有期徒刑，經本院以103年度聲\r\n    字第322號裁定，定應執行有期徒刑4年7月確定，於106年1\r\n    月13日縮短刑期假釋出監，假釋期間付保護管束，於106年\r\n    10月16日保護管束期滿，假釋未經撤銷，所餘刑期以已執行\r\n    論等情，此有臺灣高等法院被告前案紀錄表附卷可按，其於\r\n    上開有期徒刑執行完畢後，5年以內故意再犯本案有期徒刑\r\n    以上之罪，雖符合刑法第47條第1項累犯規定；唯本院審酌\r\n    被告所犯上開前案為毒品危害防制條例案件，與本件所犯之\r\n    廢棄物清理法案件罪質差異甚大，且檢察官亦認為被告所犯\r\n    前後案件並無關連而無累犯加重必要之意見，並參酌司法院\r\n    釋字第775號解釋意旨，認毋庸另依刑法第47條第1項規定加\r\n    重其刑。\r\n  爰審酌被告自陳：國中畢業之智識程度，業農並兼廚師、資\r\n    源回收工作之家庭生活狀況；其恣意承租土地而非法從事廢\r\n    棄物之處理，對於環境衛生危害甚鉅，惟考量其犯罪動機、\r\n    目的係一時貪利圖便、及其手段、情節，並斟酌被告已將本\r\n    件土地上所堆置之廢棄物清理並回復土地原狀，及其犯後坦\r\n    承犯行之態度等一切情狀，核情量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第3款、第4款，刑法第11條前段、第55\r\n條前段，判決如主文。\r\n本案經檢察官賴志盛提起公訴，檢察官林佳裕到庭執行職務。\r\n中    華    民    國   108    年    10    月    23    日\r\n                    刑事第六庭  法  官  呂美玲\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   108    年    10    月    23    日    \r\n                                書記官  蔡政軒\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}