{
  "JID": "TPHM,95,聲再,329,20061019,1",
  "JYEAR": "95",
  "JCASE": "聲再",
  "JNO": "329",
  "JDATE": "20061019",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事裁定　　　　　　　　 95年度聲再字第329號\r\n再審聲請人\r\n即受判決人　甲○○\r\n　　　　　　乙○○\r\n共　　　同\r\n選任辯護人　徐光佑律師\r\n　　　　　　林長泉律師\r\n上列聲請人因違反廢棄物清理法案件，對於本院93年度上訴字第\r\n1705號，中華民國93年9 月17日第二審確定判決（臺灣板橋地方\r\n法院92年度訴字第118 號，起訴案號：臺灣板橋地方法院檢察署\r\n90年度偵字第17767號、91年度偵字第1418號、第5044號、第746\r\n4號、第8649號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請均駁回。\r\n    理  由\r\n一、本件聲請再審意旨略以：聲請人即被告乙○○並未提供土地\r\n    供甲○○傾倒，此一事實，業經檢警循線查明，實際傾倒廢\r\n    土者係林阿傳等人，此有新證據即「臺灣桃園地方法院檢察\r\n    署九十四年度偵字第一一九二九號起訴書」為佐，爰依刑事\r\n    訴訟法第四百二十條第一項第六款之規定，聲請再審。\r\n二、按刑事訴訟法第四百二十條第一項第六款所稱發見確實之新\r\n    證據，除須具有該證據可認為確實足以動搖原確定判決而對\r\n    受判決人為有利之判決之「確實性」特性外，尚須具備該證\r\n    據係在事實審法院於判決前即已存在，因未經發見，不及調\r\n    查斟酌，或審判時未經注意，至其後始行發見之「新規性」\r\n    特質，二者均不可或缺，倘未兼備上開學理上所謂「確實性\r\n    」與「新規性」之二種再審新證據之特性，即不能據為再審\r\n    之原因。最高法院八十六年度台上字第四七七號判決採同一\r\n    見解。經查：\r\n  、本院九十三年度上訴字第一七Ｏ五號確定判決所認定之事\r\n      實係「九十年六月間，乙○○復就臺北縣泰山鄉○○○段\r\n      柯厝坑小段一０八、一一三、一一三之一、一０七、一一\r\n      二、一一０、五十、四九、一０八之一地號等九筆山坡地\r\n      擬具緊急防災計劃變更設計，向主管機關之臺北縣政府申\r\n      請復工，並經臺北縣政府於九十年八月十四日同意備查。\r\n      乙○○與甲○○明知前開緊急防災計畫變更設計業經主管\r\n      機關核定，本即應依核定之緊急防災計畫內容，確實為水\r\n      土之保持、處理與維護，應回填優質之沃土，不得任意傾\r\n      倒廢棄物，而乙○○並明知未經主管機關許可，不得提供\r\n      土地供人回填、堆置廢棄物，甲○○亦明知未依廢棄物清\r\n      理法之規定，列明專業技術人員與清除工具、方法、設備\r\n      及場所，向所屬地方機關申請核發許可證或核備文件，不\r\n      得從事廢棄物之貯存、清除、處理，詎乙○○、甲○○竟\r\n      分別基於概括犯意，乙○○明知甲○○係欲利用此施作緊\r\n      急防災計畫工程之機，並乘機供人回填、堆置廢棄物，仍\r\n      於「九十年十月至九十一年五月五日間」連續多次未經主\r\n      管機關許可，提供系爭土地予甲○○供人回填、堆置廢棄\r\n      物，而甲○○亦利用此承作緊急防災計畫工程之機，任意\r\n      於「九十年十月至九十一年五月間」連續多次供人傾倒廢\r\n      棄物，從事廢棄物之處理，並於九十一年五月六日十二時\r\n      十五分許為警查獲。」認定聲請人即被告之犯罪時間是「\r\n      九十年十月至九十一年五月間」。\r\n  、反觀聲請人所主張之新證據即卷附「臺灣桃園地方法院檢\r\n      察署九十四年度偵字第一一九二九號起訴書」係檢察官於\r\n      94年10月26日所製作，而其記載之犯罪事實為：「林阿傳\r\n      係瑞源環保清潔股份有限公司（以下稱瑞源公司）之實際\r\n      負責人，林宏泰（林阿傳長子）係「瑞源公司」登記負責\r\n      人，林瑞儀（林阿傳長女）係「瑞源公司」會計，蔡淑招\r\n      （林阿傳配偶）、周淑怜（林阿傳同居人）則擔任「瑞源\r\n      公司」出納及帳目管理，林宏國（林阿傳次子）、廖吉雄\r\n      均係「瑞源公司」之現場清運人員。「瑞源公司」於93年\r\n      間，取得桃園縣政府環保局核發乙級廢棄物清除許可證。\r\n      林阿傳乃夥同與之有犯意聯絡之劉國斌、王正強、廖吉雄\r\n      等人利用黑夜時分，由林宏泰、林宏國等人把風，引導未\r\n      領有清除許可文件之非法清運業者隨意傾倒或露天燃燒廢\r\n      棄物，造成環境嚴重污染並引發公共危險。李陽明見林阿\r\n      傳因從事非法傾倒廢棄物獲利甚豐，乃向林阿傳租用「瑞\r\n      源公司」之執照，以合法掩護非法向事業招攬清運廢棄物\r\n      之業務，迨事業與之簽約後則將廢棄物隨意傾倒、處理。\r\n      」依該起訴之事實，被告林阿傳等人之犯罪時間是「九十\r\n      三年間」，顯係在本件聲請人犯罪時間「九十年十月至九\r\n      十一年五月間」之後所發生之事實，足徵「上開起訴書」\r\n      之新證據，並非係在原審法院於判決前即已存在之證據至\r\n      明，揆諸前揭說明，聲請人所提出之「上開起訴書」並非\r\n      刑事訴訟法第四百二十條第一項第六款所稱「確實之新證\r\n      據」。從而聲請人主張「上開起訴書」係新證據而聲請本\r\n      件再審，為無理由，應予駁回。\r\n三、據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。\r\n中　　華　　民　　國　　95　　年　　10　　月　　19　　日\r\n　　　　　　　　　刑事第一庭審判長法　官  蔡  長  溪\r\n　　　　　　　　　　　　　　　　  法　官  陳  春  秋\r\n　　　　　　　　　　　　　　　　  法　官  林  俊  益\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\r\n                                  書記官  廖  月  女\r\n中　　華　　民　　國　　95　　年　　10　　月　　24　　日"
}