{
  "JID": "TPSM,107,台上,4244,20181212,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "4244",
  "JDATE": "20181212",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第4244號\r\n上　訴　人　穆智能\r\n\r\n\r\n選任辯護人　顏宏斌律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院高雄分\r\n院中華民國107年3月2日第二審判決（106年度上訴字第1192號，\r\n起訴案號：臺灣屏東地方檢察署104年度偵字第1304、1305、233\r\n7號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、原審維持第一審依想像競合犯關係從一重論處上訴人甲○○\r\n    幫助犯民國106年1月18日修正前廢棄物清理法第46條第4 款\r\n    之非法清理廢棄物罪刑之判決，駁回上訴人之第二審上訴。\r\n二、上訴意旨略以：、上訴人是否有聯繫上林國忠（已經第一\r\n    審判刑確定），原判決未說明所憑之證據與理由，雖林國忠\r\n    於偵訊時稱其有打電話給上訴人，然此為共犯之自白，仍須\r\n    有補強證據，卷內並無上訴人與林國忠之通聯紀錄，至於林\r\n    國忠與郭國安（已經原審判刑確定）如何說，上訴人並不知\r\n    情，即無補強證據可證明林國忠有直接與上訴人聯繫之事實\r\n    ；原判決載述「…被告甲○○…已自承林國忠有致電詢問將\r\n    本案事業廢棄物送往（具廢棄物清除許可文件之）清淨展業\r\n    有限公司相關事宜，並有告知本案廢棄物係產自工廠等情。\r\n    …」，尚屬理由矛盾；上訴人不知該批廢棄物之處理過程，\r\n    一般關於廢棄物之對話不會特別區分是工廠廢棄物或營建廢\r\n    棄物，況上訴人並無實際利得，原審認定上訴人有幫助犯意\r\n    ，違背經驗法則；林國忠無迴護上訴人之可能，原審祇採林\r\n    國忠偵訊時不利之證言，不採其第一審有利之證言，有理由\r\n    不備之違法。、行政院環境保護署（下稱環保署）檢驗報\r\n    告未說明鑑定經過，與鑑定報告之法定記載要件不符，原審\r\n    未調查該等檢驗報告如何鑑定，遽認有證據能力，有調查職\r\n    責未盡之違法。、林國忠、劉文質（已經第一審法院另案\r\n    判刑並宣告緩刑確定）係一次性行為，並非反覆繼續為廢棄\r\n    物清除處理工作，基於幫助犯之從屬性，上訴人不應構成幫\r\n    助犯廢棄物清理法第46條第4款之犯行，況僅將4個太空包運\r\n    至土地傾倒回填之行為，究為清除或處理，如為處理，係中\r\n    間、最終處理或再利用行為，原判決亦未說明，均屬違法云\r\n    云。\r\n三、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n四、犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法\r\n    院自由判斷之職權，如其取捨不違背經驗法則與論理法則，\r\n    即不得指為違法，而據為上訴第三審之理由。原判決綜合全\r\n    辯論意旨及調查證據所得，依法認定上訴人有其事實欄所載\r\n    ：基於幫助林國忠非法清除、處理一般事業廢棄物，及幫助\r\n    劉文質未經主管機關許可即提供土地回填廢棄物之犯意，介\r\n    紹林國忠將工廠產出之一般事業廢棄物即廢樹脂聚合物，載\r\n    往劉文質所管領之屏東縣竹田鄉○○段000 地號土地上傾倒\r\n    之犯行，已詳敘所憑之證據與認定之理由。就上訴人否認犯\r\n    罪之所辯，認不足採信，於理由內予以指駁、說明甚詳。所\r\n    為論斷，核無違背客觀存在之經驗法則與論理法則，自屬原\r\n    審採證、認事之適法職權行使，不容任意指摘為違法。\r\n五、證人之供述前後稍有不符或相互間有所歧異，究竟何者為可\r\n    採，事實審法院非不可本於經驗法則與論理法則，斟酌其他\r\n    情形，作合理之比較，定其取捨。又所謂補強證據，並非以\r\n    證明犯罪構成要件之全部事實為必要，倘得以佐證被告自白\r\n    或證人所述之犯罪事實非屬虛構，即已充分。依卷內資料，\r\n    林國忠於偵訊時證稱：伊有打電話給上訴人問附近有無土尾\r\n    場可以傾倒廢土，有說這是工廠機器漏油的土、吸油的土等\r\n    語，嗣於審判時改稱：伊僅告知要處理土，沒有告知是清運\r\n    自工廠吸過油的土等語，其前後陳述不符。原審依其前後供\r\n    述，斟酌其他證據，本於經驗法則與論理法則，採信林國忠\r\n    之偵訊陳述作為論罪依據，並以上訴人與劉文質間之通訊監\r\n    察譯文，以及郭國安之陳述等作為補強證據，據以認定上訴\r\n    人知悉林國忠欲處理者係工廠生產之一般事業廢棄物，依上\r\n    說明，自屬合法。從而原判決理由貳之一之之記載：「\r\n    …被告甲○○…已自承林國忠有致電詢問將本案事業廢棄物\r\n    送往（具廢棄物清除許可文件之）清淨展業有限公司相關事\r\n    宜，並有告知本案廢棄物係產自工廠等情。」雖稍嫌簡略而\r\n    有微疵，但於本件判決主旨並無影響，自不得為上訴第三審\r\n    之理由。\r\n六、卷查環保署環境檢驗所之檢驗報告等，係書面之傳聞證據，\r\n    上訴人與其原審辯護人就此等證據均同意有證據能力（見原\r\n    審卷第95頁背面），原判決復已說明審酌該等證據作成之情\r\n    況，認為適當，依刑事訴訟法第159條之5第1 項規定具有證\r\n    據能力之理由。上訴意旨指無證據能力，顯非依據卷內訴訟\r\n    資料指摘之合法第三審上訴理由。\r\n七、廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，係以\r\n    未依同法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    而受託清除、處理廢棄物者為犯罪主體。該罪雖本質上具有\r\n    反覆性，而為集合犯，其有反覆實施行為，亦僅成立一罪。\r\n    但其犯罪主體，不以執行業務者為限，祇要未依法領有許可\r\n    文件，受託清除、處理廢棄物，即足成立，不以反覆實行為\r\n    必要。上訴意旨以林國忠、劉文質僅係一次性行為，非反覆\r\n    繼續為廢棄物清除處理工作，主張其不能成立此罪之幫助犯\r\n    ，亦非適法之第三審上訴理由。\r\n八、其餘上訴意旨，經核亦係就屬原審採證、認事職權之適法行\r\n    使及原判決已說明或不影響判決之枝節事項，徒憑己見，任\r\n    意指摘為違法，且仍為單純事實之爭執，均不能認為已經符\r\n    合法定上訴第三審之要件。應認本件上訴違背法律上之程式\r\n    ，予以駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    12    月    12    日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  梁  宏  哲  \r\n                                法官  沈  揚  仁  \r\n                                法官  吳  進  發  \r\n                                法官  呂  丹  玉  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    12    月    18    日"
}