{
  "JID": "PTDM,106,易,831,20171020,1",
  "JYEAR": "106",
  "JCASE": "易",
  "JNO": "831",
  "JDATE": "20171020",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　106年度易字第831號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　葉國雄\r\n選任辯護人　黃偉欽律師\r\n被　　　告　陳香怡\r\n選任辯護人　謝佳蓁律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第3354號），因被告於準備程序中就被訴犯罪事實為有罪\r\n之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，本\r\n院裁定改行簡式審判程序，判決如下：\r\n    主    文\r\n葉國雄共同犯廢棄物清理法第四十八條之申報不實罪，處拘役伍\r\n拾日，併科罰金新臺幣參拾萬元，拘役如易科罰金、罰金如易服\r\n勞役，均以新臺幣壹仟元折算壹日。\r\n陳香怡共同犯廢棄物清理法第四十八條之申報不實罪，處拘役參\r\n拾日，併科罰金新臺幣拾萬元，拘役如易科罰金、罰金如易服勞\r\n役，均以新臺幣壹仟元折算壹日。\r\n    犯罪事實\r\n一、葉國雄係李長榮實業股份有限公司製桶工廠（工廠登記編號\r\n    ：00000000號，址設屏東縣○○鄉○○路0 ○0 號，下稱李\r\n    長榮製桶廠）業務經理；陳香怡則係該廠員工。緣李長榮製\r\n    桶廠以金屬品製造為業，依廢棄物清理法第31條第1 項第2\r\n    款規定，該廠屬經中央主管機關即行政院環境保護署（下稱\r\n    環保署）指定公告之事業，應依環保署規定之格式、項目、\r\n    內容及頻率以網路傳輸方式，向地方主管機關即屏東縣政府\r\n    連線申報其廢棄物之貯存情形，而有申報之義務，且該廠係\r\n    由葉國雄、陳香怡負責前揭申報事務。詎葉國雄明知李長榮\r\n    製桶廠於金屬容器製造過程中所產生之廢油漆、漆渣類廢棄\r\n    物每月約達20至50餘公噸，且李長榮製桶廠有據實以網路申\r\n    報前揭廢棄物貯存情形之義務，竟基於不實申報之犯意，於\r\n    民國99年12月5 日至100 年1 月5 日之期間內某時，指示陳\r\n    香怡於往後向屏東縣政府連線申報廢棄物貯存情形時，將製\r\n    造程序中產出之廢棄物即廢油漆、漆渣（代碼：D-1701）貯\r\n    存量均申報為「1.2 」公噸，陳香怡明知前情，竟仍與葉國\r\n    雄共同基於不實申報之犯意聯絡，依葉國雄之指示辦理，而\r\n    於100 年1 月至104 年4 月間，按月於每月5 日前某時，在\r\n    李長榮製桶廠內，連線環保署網路傳輸申報系統，向屏東縣\r\n    政府連線申報李長榮製桶廠前月之廢油漆、漆渣貯存量為1.\r\n    2 公噸，而申報不實，足生損害環保署於廢棄物管理之正確\r\n    性。嗣經行政院環保署環境督察總隊南區環境督察大隊執行\r\n    稽查發覺有異，始悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣屏東\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期徒\r\n    刑之罪或高等法院管轄第一審案件者外，於法院行準備程序\r\n    進行中，被告先就被訴犯罪事實為有罪之陳述時，審判長得\r\n    告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護\r\n    人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法\r\n    第273 條之1 第1 項定有明文。查本案被告葉國雄、陳香怡\r\n    所犯均非為死刑、無期徒刑、最輕本刑為3 年以上有期徒刑\r\n    之罪或高等法院管轄第一審案件，其等於本院106 年9 月29\r\n    日準備程序進行中，先就前揭被訴犯罪事實為有罪之陳述，\r\n    經本院告知簡式審判程序之旨，並聽取公訴人、被告2 人及\r\n    其等辯護人之意見後，由本院依刑事訴訟法第273 條之1 第\r\n    1 項裁定改行簡式審判程序。是本件依刑事訴訟法第159 條\r\n    第2 項、第273 條之2 規定，不適用同法第159 條第1 項關\r\n    於傳聞法則之規定，證據調查亦不受同法第159 條第1 項、\r\n    第161 條之2 、第161 條之3 、第163 條之1 及第164 條至\r\n    第170 條規定之限制，合先敘明。\r\n二、上揭犯罪事實，迭經被告葉國雄、陳香怡於警詢、偵訊、本\r\n    院準備程序及審理時坦承不諱（分見警卷第3 至5 、18至21\r\n    頁，偵卷第31至33、41至43頁，本院卷第42、60頁），核與\r\n    證人即李長榮製桶廠廠長郭建裕於警詢時證述被告陳香怡係\r\n    負責申報之人等語（分見警卷第36頁），證人即李長榮製桶\r\n    廠倉管人員方俊仁於警詢時證稱被告陳香怡係負責申報之人\r\n    ，被告葉國雄則係被告陳香怡之直屬長官等語（見警卷第48\r\n    、50頁），大致吻合，並有李長榮實業股份有限公司營利事\r\n    業登記證、李長榮公司製桶廠各月廢油漆、漆渣申報紀錄1\r\n    份、行政院環保署環境督察總隊南區環境督察大隊督察紀錄\r\n    3 份在卷可稽（分見警卷第53至65頁），適足佐被告葉國雄\r\n    、陳香怡前揭任意性自白與事實相符，堪信為真實。從而，\r\n    本件事證明確，被告葉國雄、陳香怡上揭犯行，洵可認定，\r\n    應依法論科。\r\n三、論罪科刑：\r\n  行為後法律有變更者，適用行為時之法律。但行為後之法律\r\n    有利於行為人者，適用最有利於行為人之法律，刑法第2 條\r\n    第1 項定有明文。被告葉國雄、陳香怡行為後，廢棄物清理\r\n    法第48條業於106 年1 月18日修正公布，於同年月20日施行\r\n    ，修正前該條原規定「依本法規定有申報義務，明知為不實\r\n    之事項而申報不實或於業務上作成之文書為虛偽記載者，處\r\n    3 年以下有期徒刑、拘役或科或併科新臺幣150 萬元以下罰\r\n    金。」修正後則規定「依本法規定有申報義務，明知為不實\r\n    之事項而申報不實或於業務上作成之文書為虛偽記載者，處\r\n    3 年以下有期徒刑、拘役或科或併科新臺幣1,000 萬元以下\r\n    罰金。」經比較行為時及修正後之法律，修正後該條規定提\r\n    高罰金最高度之數額，是以修正後之法律並無較有利於行為\r\n    人，依刑法第2 條第1 項規定，本案自應適用被告葉國雄、\r\n    陳香怡行為時即修正前廢棄物清理法第48條規定。是核被告\r\n    葉國雄、陳香怡前揭所為，均係犯修正前廢棄物清理法第48\r\n    條之申報不實罪。\r\n  集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第48條之申報不實罪\r\n    ，係未依同法第31條第2 款規定申報之處罰，而依環保署「\r\n    以網路傳輸方式申報廢棄物之產出、貯存、清除、處理、再\r\n    利用、輸出及輸入情形之申報格式、項目、內容及頻率」公\r\n    告事項第2 項第3 點關於「廢棄物貯存情形申報」係規定「\r\n    應於每月5 日前連線申報其前月月底廢棄物貯存於廠內之貯\r\n    存情形資料」，是以有申報義務者，既應依規定按月申報前\r\n    月之廢棄物貯存情形，可知立法者顯然已預定廢棄物貯存情\r\n    形之申報，通常具有反覆實行之性質，是廢棄物清理法第48\r\n    條之申報不實罪之成立，本質上即具有反覆性，且行為人所\r\n    侵害者係主管機關對於廢棄物處理之管理及監督，受侵害者\r\n    僅係單一之國家法益，故被告葉國雄、陳香怡多次連線申報\r\n    不實，應論以集合犯之實質上一罪。公訴人認應予分論併罰\r\n    （見本院卷第61頁），尚有未洽。\r\n  被告葉國雄、陳香怡彼此間有犯意聯絡及行為分擔，應論以\r\n    共同正犯。\r\n  被告葉國雄、陳香怡所犯前揭各罪之科刑，爰以各被告之責\r\n    任為基礎，並審酌被告葉國雄、陳香怡於本案前均未曾因觸\r\n    犯刑律經判處罪刑等情，有其等之臺灣高等法院被告前案紀\r\n    錄表各1 份在卷可按（見本院卷第11至17頁），素行尚可；\r\n    又衡被告2 人未依規定申報，法治觀念不佳，亦輕忽環境保\r\n    護之重要性，實有不該，並考量被告葉國雄指示被告陳香怡\r\n    申報，各人犯罪分擔不同，惟酌尚無證據證明李長榮製桶廠\r\n    有任意棄置或非法清除、處理廢棄物行為或被告2 人有為李\r\n    長榮製桶廠掩飾污染環境情形，未實際造成環境污染；再審\r\n    之被告葉國雄自承其教育程度為高職畢業、現為李長榮製桶\r\n    廠業務經理，被告陳香怡自承其教育程度為二技畢業、現為\r\n    李長榮製桶廠職員等語（見本院卷第61頁），智識程度及生\r\n    活狀況均佳；並念被告2 人始終坦承犯罪，態度尚佳等一切\r\n    情狀，分別量處如主文所示之刑，暨各依其等前揭職業、資\r\n    力情形，併分別諭知如主文所示之拘役易科罰金及罰金易服\r\n    勞役之折算標準。\r\n  被告陳香怡之辯護人雖為被告陳香怡辯護稱被告陳香怡於偵\r\n    查時即已坦承犯行，深具悔意，且本案未造成環境污染或破\r\n    壞，請予被告陳香怡緩刑等語（見本院卷第77頁），惟考量\r\n    被告陳香怡犯罪時間長達4 年餘，時間非短，期間未曾反省\r\n    所為差池，一再為之，非予適當懲戒，不能促其警惕自省，\r\n    尚難僅因被告陳香怡事後坦承犯行或謂李長榮製桶廠尚未污\r\n    染環境等節，即認有以暫不執行為適當之可言，是本院認被\r\n    告陳香怡經宣告之刑，並無暫不執行為適當之理由，爰不予\r\n    緩刑之宣告，辯護人所請尚難採納。\r\n據上論斷，應依刑事訴訟法第273 條之1 、第299 條第1 項前段\r\n，廢棄物清理法第48條（修正前），刑法第11條前段、刑法第2\r\n條第1 項前段、第28條、第41條第1 項前段、第42條第3 項前段\r\n，判決如主文。\r\n本案經檢察官陳君瑜到庭執行職務。\r\n中    華    民    國   106    年    10    月    20    日\r\n                  刑事第二庭  法  官  黃柏霖\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   106    年    10    月    20    日\r\n                              書記官  張巧筠\r\n附錄本案論罪科刑法條：修正前廢棄物清理法第48條。\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3 年以下有期徒刑、拘役或科或\r\n併科新臺幣150 萬元以下罰金。"
}