{
  "JID": "CHDM,97,訴,1811,20080912,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1811",
  "JDATE": "20080912",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　97年度訴字第1811號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　王素玲律師\r\n被　　　告　丙○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官聲請簡易判決處\r\n刑（97年度偵字第2696號），本院彰化簡易庭認不宜逕以簡易判\r\n決處刑（97年度彰簡字第685 號），移由本院改依通常程序審理\r\n，判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物處理，處有期徒刑壹年貳月；緩刑參年，並應於本判\r\n決確定之日起三個月內向公庫支付新臺幣拾萬元。\r\n丙○○無罪。\r\n    犯罪事實\r\n一、甲○○係址設彰化縣秀水鄉下崙村育民巷6 號「協興環保工\r\n    程股份有限公司」（以下簡稱：協興公司，登記負責人為甲\r\n    ○○之配偶董勝芬）之實際負責人，其明知未依廢棄物清理\r\n    法第41條第1 項規定領有廢棄物處理文件，不得從事廢棄物\r\n    之處理，竟為圖出售牟利，而自民國96年10月間起，先後自\r\n    彰化縣伸港鄉全興工業區「大豐資源回收場」、彰化縣溪州\r\n    鄉「彰聯資源回收場」等處購入廢電子計算機、廢電話機、\r\n    廢電腦鍵盤及含有電子零件之廢玩具等混合五金廢料，並以\r\n    每月底薪新臺幣（下同）2 萬1000元僱用不知情之員工丙○\r\n    ○，在上開地點，以人工敲碎之方式，將其中之塑膠與金屬\r\n    （含廢印刷電路板、廢電線等）部分予以拆解後，再以機器\r\n    輾碎所拆解之廢塑膠，並在現場加以分類。嗣於97年3 月18\r\n    日10時25分許，為警會同行政院環保署環境督查總隊中區環\r\n    境督察大隊在上開地點查獲，並扣得甲○○所有供堆置上揭\r\n    混合五金廢棄物使用之堆高機4 部。\r\n二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢\r\n    察官偵查後聲請簡易判決處刑，本院彰化簡易庭認不宜逕以\r\n    簡易判決處刑，移由本院改依通常程序審理。\r\n    理  由\r\n壹、證據能力部分：\r\n　　按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n  　條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 定有明文。查本案全部卷證，公訴人、被\r\n    告2 人及選任辯護人均不爭執其證據能力，本院復衡以該等\r\n    供述證據作成時之情況，應為適當，是可認後述所引用證據\r\n    之證據能力均無疑義，合先敘明。\r\n貳、有罪部分（被告甲○○）：\r\n一、訊據被告甲○○固坦承伊有僱用員工丙○○，於前揭時、地\r\n    ，以人工方式拆解廢家電等混合五金，將其中之塑膠與金屬\r\n    （含廢印刷電路板、廢電線等）部分予以拆解，再以機器輾\r\n    碎所拆解之廢塑膠等事實，然矢口否認有何違反廢棄物清理\r\n    法之犯行，辯稱：這些電子計算機等混合五金都是伊花錢所\r\n    購入，伊並不知這些東西是屬於廢棄物，而且這些東西都可\r\n    以回收，拆解後的五金部分會另運送給甲級處理廠，伊並無\r\n    違反廢棄物清理法云云；辯護人亦為被告辯護稱：證人乙\r\n    ○○證述：依稽查表所載內容，本件查獲物品並不屬於廢棄\r\n    物，因為一般廢棄物是要花錢請人來處理，本件被告是花錢\r\n    購買，其所購入物品並不是廢棄物；被告是登記有案的環\r\n    保公司，從事資源回收，主要為塑膠類的製造回收，本件所\r\n    查扣的電腦鍵盤、電話機雖然有部分IC電路板、五金、電線\r\n    ，但伊僅做「拆解」動作及將塑膠清洗後再粉碎，IC電路板\r\n    等均交給專門公司去處理，被告並無處理的動作；又按廢\r\n    棄物清理法第46條第4 款，處罰對象應限於行為人在別人付\r\n    錢去處理的情形，本件被告是向他人購買物品來拆解，不構\r\n    成廢棄物清理法的處罰主體；又被告拆解後的物品，都是\r\n    可以回收再利用的東西，依廢棄物清理法第39條，如果違反\r\n    事業廢棄物再利用規定，也只是行政罰。本件被告應為無罪\r\n    之判決等語。經查：\r\n、被告甲○○並未依規定領有廢棄物清除、處理許可文件，而\r\n    購入他人所淘汰之上開電子計算機、電話機、電腦鍵盤及含\r\n    有電子零件之玩具等混合五金，並僱用員工丙○○於協興公\r\n    司內，以人工敲碎之方式，將其中之塑膠與金屬（含廢印刷\r\n    電路板、廢電線等）部分予以拆解後，再以機器輾碎所拆解\r\n    之塑膠，並在現場加以分類等情，業據被告甲○○於本院審\r\n    理時供承不諱，核與同案被告丙○○所供內容相符，且經證\r\n    人即環境督察大隊職員梁太郎於97年5 月7 日偵查中到庭結\r\n    證屬實，復有彰化縣政府營利事業登記證1 紙、行政院環保\r\n    署環境督查總隊中區環境督察大隊稽查督察紀錄1 份、查扣\r\n    機具照片2 張、現場照片10張、統一發票2 張、行政院環境\r\n    保護署97年4 月11日函暨所附之水質樣品檢驗報告、稽查照\r\n    片等件附卷可稽（參見97年度偵字第2696號偵卷第25-36 、\r\n    54-61 頁），暨有堆高機4 部扣案可資佐證，堪以認定。\r\n、而廢棄物清理法所稱「廢棄物」，依該法第2 條之規定，係\r\n    分為下列2 種：一般廢棄物：由家戶或其他非事業所產生\r\n    之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液\r\n    體廢棄物。事業廢棄物：有害事業廢棄物：由事業所產\r\n    生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物；一般事業廢棄物：由事業所產生有害事\r\n    業廢棄物以外之廢棄物。而上開電子計算機、電話機、電腦\r\n    鍵盤及含有電子零件之玩具等混合五金，均係外觀已破損、\r\n    不完整，失其原有功能效用，係屬遭淘汰之物品，已非供直\r\n    接或整修後使用之舊品，是其若為家戶或其他非事業所產生\r\n    者，即屬一般廢棄物；若為事業所產生者，即屬事業廢棄物\r\n    。雖證人乙○○證稱：上開物品是可以賣錢的東西，伊不認\r\n    為這是屬於廢棄物，不可以賣錢而須花錢請人處理者才是廢\r\n    棄物等語，惟查物品是否尚有其餘價值，並非廢棄物清理法\r\n    所稱「廢棄物」之判斷標準，上述定義之「廢棄物」中仍有\r\n    許多是屬於可以回收再利用者，此類物品仍得出售換價，是\r\n    證人以得否換價來判斷上開物品是否為廢棄物，顯非有據。\r\n、再按廢棄物清理法第46條第4 款所稱之「處理」，指下列行\r\n    為：中間處理：指事業廢棄物在最終處置或再利用前，以\r\n    物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或安\r\n    定之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為。再利用：指事業產生之事\r\n    業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料、填\r\n    土或其他經中央目的事業主管機關認定之用途行為，並應符\r\n    合其規定者，「事業廢棄物貯存清除處理方法及設施標準」\r\n    第2 條第3 款定有明文。而一般廢棄物之「處理」行為，於\r\n    「一般廢棄物回收清除處理辦法」第2 條第13款亦有相類之\r\n    規定。本件被告甲○○「拆解、分類」混合五金廢料之行為\r\n    ，係於再利用之前，以物理方法改變其物理成分，達成分離\r\n    之行為，屬於前述之「中間處理」行為（行政院環境保護署\r\n    94年9 月23日環署廢字第0940068176號函文意旨同參）。故\r\n    被告甲○○所為係上述「中間處理」行為，並非「再利用」\r\n    行為，至為明顯。\r\n、依廢棄物清理法第41條規定，從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務。上開電子計算機、電話機、電腦\r\n    鍵盤及玩具等混合五金廢料，摻雜有「廢印刷電路板」、「\r\n    廢電線」，若屬事業所產生者，則屬「有害事業廢棄物認定\r\n    標準」第3 條第1 項第2 款所稱之混合五金廢料，因本件被\r\n    告甲○○所為係「處理」階段，因其危險性較高，已屬「有\r\n    害事業廢棄物」。惟上述「廢印刷電路板」、「廢電線」等\r\n    物品，無論屬一般廢棄物或有害事業廢棄物，均應取得公民\r\n    營廢棄物清除處理機構許可文件後，始得從事該廢棄物清除\r\n    、處理業務。又按廢棄物清理法第46條第4 款，係以「未依\r\n    第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物」為構成要件。同條款後段係\r\n    處罰公、民營廢棄物清除處理機構固無疑義，惟其前段規定\r\n    並未限縮於公、民營廢棄物清除處理機構，依文義觀之，凡\r\n    未領有許可文件而從事廢棄物清除、處理，即該當之，從而\r\n    事業機構固為處罰之對象，自然人亦在處罰之列；再從目的\r\n    解釋而言，廢棄物清理法之立法目的，為有效清除、處理廢\r\n    棄物，改善環境衛生，維護國民健康，該法第1 條定有明文\r\n    ，而非屬公、民營廢棄物之清除、處理機構，未領得許可文\r\n    件即從事廢棄物清除、處理，其對環境衛生危害不亞於公、\r\n    民營廢棄物清除、處理機構，如該條款解釋上僅規範公、民\r\n    營廢棄物清除、處理機構，未將包括個人之非公、民營廢棄\r\n    物清除、處理機構列入適用範圍，顯無法落實立法目的。是\r\n    未依規定領有廢棄物清除、處理之許可文件，從事廢棄物清\r\n    除、處理之行為，違反同法第41條第1 項規定，仍應依第46\r\n    條第4 款之未依規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物清除、處理罪處罰（參看最高法院95年度臺上第2630\r\n    判決意旨）。查被告甲○○既以向不特定人購入上開電子計\r\n    算機、電話機、電腦鍵盤及含有電子零件之玩具等混合五金\r\n    廢棄物後，以人工將金屬及塑膠拆解、分類，而取得印刷電\r\n    路板等五金廢料、塑膠後，再分別伺機出售，其行為符合前\r\n    述「中間處理」之要件，屬廢棄物清理法第46條第4 款所規\r\n    定之「處理」行為無疑，被告甲○○既自承未取得任何許可\r\n    文件，則其自始即不得在未分類之情形下，購入上揭廢棄物\r\n    並進行分類、處理，而其一旦著手進行此1 中間處理之行為\r\n    ，即符合廢棄物清理法第46條第4 款所規定之「處理」要件\r\n    ，且被告既明知自己未取得任何許可文件，竟仍為此一處理\r\n    廢棄物之行為，其顯有違法處理廢棄物之故意，至為灼然。\r\n    辯護人辯稱：上開物品均為有用資源，可再次利用，並非廢\r\n    棄物，應依廢棄物清理法第39條違反再利用之規定處以行政\r\n    罰，且被告甲○○非受託代他人處理，不符合廢棄物清理法\r\n    之規定等語，及被告甲○○辯稱：上開物品均屬可再利用資\r\n    源，伊不知係屬廢棄物云云，均不足採。\r\n、本件事證已臻明確，被告甲○○上開犯行洵堪認定，應予依\r\n    法論科。\r\n二、核被告甲○○所為，係犯廢棄物清理法第46條第4 款前段之\r\n    未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物處理罪。爰審酌被告甲○○之素行，及其犯罪之動\r\n    機、生活狀況、品行、智識程度、所生損害，暨犯後供承部\r\n    分犯行之態度等一切情狀，量處如主文所示之刑，以示警懲\r\n    。又被告甲○○前未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有臺灣高等法院被告全國前案紀錄表在卷可按，其經此偵\r\n    審程序及刑之宣告等教訓後，當能知所警惕，信無再犯之虞\r\n    ，本院認為其前開宣告之刑，以暫不執行為適當，茲依刑法\r\n    第74條第1 項第1 款規定併予宣告緩刑3 年，以啟自新，並\r\n    命被告應於本判決確定之日起3 個月內向公庫支付新臺幣15\r\n    萬元（此部分得為民事強制執行名義），以修復被告本案犯\r\n    行對法秩序之破壞，並使被告能戒慎自己行為預防再犯，且\r\n    衡量被告經濟狀況、所應支付之數額等，定被告之履行期間\r\n    ，以利執行，附此說明。\r\n參、無罪部分（被告丙○○）：\r\n一、公訴意旨略以：被告丙○○受僱於被告甲○○，在上開協興\r\n    公司工作，其明知協興公司並未向主管機關申請核發廢棄物\r\n    處理許可文件，竟為圖己利，自96年10月間起，經被告甲○\r\n    ○購入上開廢電子計算機、廢電話機、廢電腦鍵盤及含有電\r\n    子零件之廢玩具等混合五金廢料，由被告丙○○在上開地點\r\n    ，以人工敲碎之方式，將其中塑膠與金屬（含廢印刷電路板\r\n    、廢電線等）部分予以拆解後，再利用機器輾碎所拆解之廢\r\n    塑膠，並在現場加以分類。因認被告丙○○亦共同涉犯廢棄\r\n    物清理法第46條第4 款之未依規定領有廢棄物處理許可文件\r\n    ，從事廢棄物處理罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按所謂認定犯\r\n    罪事實之證據，係指足以認定被告確有犯罪行為之積極證據\r\n    而言，該項證據自須適合於被告犯罪事實之認定，始得採為\r\n    斷罪之資料；又事實之認定，應憑證據，如未能發現相當確\r\n    實證據，或證據不足以證明，自不能以推測或擬制之方法，\r\n    以為裁判之基礎，最高法院29年上字第3105號、40年臺上字\r\n    第86號判例著有明文。又按認定犯罪事實所憑之證據，無論\r\n    係直接證據或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在，復無其他調查途徑可尋，法院即應為無罪之判決，\r\n    最高法院76年臺上字第4986號著有判例。再者刑事訴訟法第\r\n    161 條已於91年2 月8 日修正公布，其第1 項規定：檢察官\r\n    就被告犯罪事實，應負舉證責任，並指出證明之方法。因此\r\n    ，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質\r\n    舉證責任。倘其所提出之證據，不足為被告有罪之積極證明\r\n    ，或其指出證明之方法，無從說服法院以形成被告有罪之心\r\n    證，基於無罪推定之原則，自應為被告無罪判決之諭知，亦\r\n    有最高法院92年臺上字第128 號判例意旨可供參照。\r\n三、查公訴人認被告丙○○有前揭犯行，無非係以：證人即環境\r\n    督察大隊職員梁太郎偵查中之證詞、彰化縣政府營利事業登\r\n    記證、行政院環保署環境督查總隊中區環境督察大隊稽查督\r\n    察紀錄、現場照片及堆高機4 部，為其主要之論據。訊據被\r\n    告丙○○堅決否認有何違反廢棄物清理法之犯行，辯稱：伊\r\n    僅係受僱於被告甲○○，在協興公司擔任拆解金屬、塑膠之\r\n    工作，而協興公司為合法之環保公司，伊確實不知道協興公\r\n    司未領得廢棄物清除、處理機構許可文件等語。\r\n四、經查：被告丙○○確係受僱於被告甲○○，在上址協興公司\r\n    負責拆解廢電子計算機等混合五金廢料之工作，此為被告丙\r\n    ○○所不否認，且經證人即同案被告甲○○結證明確，此部\r\n    分事實雖可認定。惟查被告丙○○僅係受僱他人之員工，而\r\n    協興公司係登記有案之環保資源回收公司，此有彰化縣政府\r\n    營利事業登記證1 紙在卷可稽，且證人即被告甲○○亦於本\r\n    院審理時證稱：伊雇用被告丙○○時，有帶他去現場看，告\r\n    訴他要負責拆解的部分，因為我們公司是合法設立的，公司\r\n    的登記證也有掛在牆上，被告丙○○並沒有特別問我公司有\r\n    無合法設立或拆解行為是否合法等語（參見本院97年8 月27\r\n    日審判筆錄）。揆諸被告丙○○僅係受僱員工，擔任現場拆\r\n    解作業員，而協興公司又係合法登記之環保資源回收公司，\r\n    被告丙○○辯稱：伊並不知協興公司無另取得上開廢棄物清\r\n    除、處理許可文件等語，尚非無據。綜上所述，被告丙○○\r\n    既僅係受雇同案被告甲○○在現場擔任拆解作業員，尚無證\r\n    據證明其係明知被告甲○○或協興公司並未取得廢棄物清除\r\n    、處理許可文件，而處理被告甲○○所購入之上開混合五金\r\n    廢料，依上揭判例意旨，自應為被告丙○○有利之認定。此\r\n    外，本院復查無其他積極證據足認被告丙○○有何違反廢棄\r\n    物清理法之犯行，揆諸首揭說明，自屬不能證明被告丙○○\r\n    有公訴人所指之上揭犯罪，自應為被告丙○○無罪判決之諭\r\n    知。\r\n據上論斷，應依刑事訴訟法第452 條、第299 條第1 項前段、第\r\n301 條第1 項，廢棄物清理法第46條第4 款，刑法第11條前段、\r\n第74條第1 項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官黃淑媛到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　9 　　月　　12　　日\r\n                  刑事第一庭    審判長法  官  簡璽容\r\n                                      法  官  胡宜如\r\n                                      法  官  郭麗萍\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\r\n上訴書狀應「敘述具體上訴理由」，並按他造當事人之人數附繕\r\n本。「切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　9 　　月　　17　　日\r\n                                      書記官  吳冠慧\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}