{"JID":"SCDM,108,訴,590,20191015,1","JYEAR":"108","JCASE":"訴","JNO":"590","JDATE":"20191015","JTITLE":"違反廢棄物清理法","JFULL":"臺灣新竹地方法院刑事判決　　　　　　　108年度訴字第590號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　陳金榮\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108年\r\n度偵字第1061號），被告於本院準備程序中，就被訴事實為有罪\r\n之陳述，經本院告知簡式審判程序意旨，並聽取檢察官及被告之\r\n意見後，經本院合議庭裁定改依簡式審判程序審理，本院判決如\r\n下：\r\n    主  文\r\n陳金榮犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑壹年貳月。\r\n陳金榮所有之車牌號碼000-0000號自用小貨車壹輛沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、陳金榮未依廢棄物清理法第41條第1項前段規定，向地方主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除機構許可文件，竟基於違反廢棄物清理法從事廢棄物清除\r\n    之犯意，於民國108年1月10日上午11時前之某時，駕駛其所\r\n    有之車牌號碼000-0000號自用小貨車，在桃園市中壢區普忠\r\n    路上某不詳地點某處，受真實姓名、年籍不詳、綽號「大象\r\n    」之人委託，收集裝載養豬場拆卸後未經再利用機構分類之\r\n    一般事業廢棄物，包括廢木材、廢保麗龍、廢塑膠、廢水泥\r\n    袋等營建混合物一車斗後，駕駛該自用小貨車運輸上開一般\r\n    事業廢棄物，於同日上午11時許，載運至坐落新竹縣○○鎮\r\n    ○○段00號地號土地（並未傾倒）而非法從事一般事業廢棄\r\n    物之清除。嗣為民眾發現後報警，經員警到場處理而查獲。\r\n二、案經新竹縣政府警察局新埔分局報告臺灣新竹地方檢察署檢\r\n    察官偵查後起訴。\r\n    理  由\r\n一、認定犯罪事實所憑之證據及理由：\r\n（一）上開犯罪事實，業據被告於本院訊問時坦承不諱，核與證\r\n      人即查獲時在場之邱佻達於警詢及偵查中之供述（見偵字\r\n      卷第13至17頁、第55至56頁、第91至92頁）、證人即查獲\r\n      員警吳念真於偵查中之證述（見偵字卷第67至68頁）之情\r\n      節相符，並有下列證據在卷可稽：\r\n   1、員警吳念真於108年1月11日、108年3月21日出具之職務報\r\n      告各1份（見偵字卷第6、73頁）、警方查獲時現場錄影影\r\n      像光碟1片（置於偵字卷光碟片存放袋內）。\r\n   2、新竹縣政府警察局新埔分局扣押筆錄、扣押物品目錄表、\r\n      代保管條各1份、扣押代保管之車牌號碼000-0000號自用\r\n      小貨車照片1張（見偵字卷第18至24頁）。\r\n   3、新竹縣政府環境保護局稽查工作紀錄影本2紙（見偵字卷\r\n      第25、26頁）。\r\n   4、新竹縣○○鎮○○段00號地號土地地籍圖謄本、空拍圖各\r\n      1紙（見偵字卷第32、33頁）、車輛詳細資料報表1紙（見\r\n      偵字卷第34頁）、現場查獲照片共12紙（見偵字卷第46至\r\n      51頁）、桃園市中壢區忠路附近空拍圖1份（見偵字卷\r\n      第79頁）、桃園市中壢區忠路附近勘查照片8紙（見偵\r\n      字卷第80至83頁）。\r\n（二）綜上，足認被告之任意性自白與事實相符，應堪採信，本\r\n      件事證已臻明確，應依法論科。\r\n二、論罪：\r\n（一）按廢棄物清理法第2條第1項規定：「本法所稱廢棄物，指\r\n      下列能以搬動方式移動之固態或液態物質或物品：一、被\r\n      拋棄者。二、減失原效用、被放棄原效用、不具效用或效\r\n      用不明者。三、於營建、製造、加工、修理、販賣、使用\r\n      過程所產生目的以外之產物。四、製程產出物不具可行之\r\n      利用技術或不具市場經濟價值者。五、其他經中央主管機\r\n      關公告者。」第2項規定：「前項廢棄物，分下列二種：\r\n      一、一般廢棄物：指事業廢棄物以外之廢棄物。二、事業\r\n      廢棄物：指事業活動產生非屬其員工生活產生之廢棄物，\r\n      包括有害事業廢棄物及一般事業廢棄物。(一)有害事業廢\r\n      棄物：由事業所產生具有毒性、危險性，其濃度或數量足\r\n      以影響人體健康或污染環境之廢棄物。(二)一般事業廢棄\r\n      物：由事業所產生有害事業廢棄物以外之廢棄物。」\r\n      因此，廢棄物清理法所規定之廢棄物分為「一般廢棄物」\r\n      及「事業廢棄物」兩類，「事業廢棄物」又分為「一般事\r\n      業廢棄物」、「有害事業廢棄物」兩類。查本件被告駕駛\r\n      小貨車載運之廢棄物包含有廢木材、廢保麗龍、廢塑膠、\r\n      廢水泥袋等物，且該等物品係源自養豬場拆除而來，亦未\r\n      經分類，為被告所是認，並有上開證據可佐，性質自屬「\r\n      一般事業廢棄物」無訛，應依廢棄物清理法第41條第1項\r\n      規定取得清除、處理許可文件後，始得從事清除、處理。\r\n      被告偵查中選任之辯護人替其辯稱載送之物不足以污染環\r\n      境衛生，非廢棄物云云，顯然誤解廢棄物清理法對於廢棄\r\n      物之定義、分類，自不足採。\r\n（二）又廢棄物清理法第46條第4款「從事廢棄物貯存、清除、\r\n      處理」罪，所謂廢棄物之清除、處理，依事業廢棄物貯存\r\n      清除處理方法及設施標準第2條第2、3款規定，所謂「清\r\n      除」則指事業廢棄物之收集、運輸行為；至於「處理」，\r\n      指下列行為：中間處理：指事業廢棄物在最終處置或再\r\n      利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n      改變其物理、化學、生物特性或成分，達成分離、減積、\r\n      去毒、固化或穩定之行為。最終處置：指衛生掩埋、封\r\n      閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利\r\n      用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做\r\n      為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n      關認定之用途行為，並應符合其規定者。又「非法棄置」\r\n      廢棄物，亦屬違法之廢棄物「處理」行為（最高法院102\r\n      年度台上字第4403號判決意旨參照）。\r\n      查本件被告收集、裝載、運輸一般事業廢棄物之行為，核\r\n      已該當一般事業廢棄物之「清除」行為無訛。是被告偵查\r\n      中選任之辯護人替其辯稱尚未傾倒不構成犯罪云云，顯然\r\n      誤解「清除」、「處理」之定義，亦不足採。\r\n（三）又被告未依法領有許可文件，受託清除廢棄物，即足成立\r\n      廢棄物清理法第46條第4款前段之非法清除廢棄物罪，不\r\n      以執行業務者為限，亦不以被告有反覆實行為必要（最高\r\n      法院105年度台上字第2372號、第3074號、106年度台上字\r\n      第755號判決意旨參照），併此指明。\r\n（四）核被告所為，係犯廢棄物清理法第46條第4款前段之未依\r\n      廢棄物清理法第41條第1項規定領有廢棄物清除許可文件\r\n      ，從事廢棄物之清除罪。\r\n三、爰審酌被告前因違反廢棄物清理法經本院以106年度訴字第2\r\n    02號判決判處有期徒刑2年，並宣告緩刑4年確定，對於清除\r\n    廢棄物須領有許可文件、專業能力乙事，自無從諉為不知，\r\n    竟未珍惜前次緩刑之寬典，無視政府對環境保護之政策宣導\r\n    ，僅為貪圖一己私利，明知其未具清除廢棄物之專業能力及\r\n    設備，亦未依規定領有許可文件，於緩刑期間再次非法從事\r\n    廢棄物清除業務，所為實值嚴厲譴責，惟念被告坦承犯行之\r\n    犯後態度，另考量其所載運清除者為一般事業廢棄物，尚無\r\n    證據顯示有何毒性，並兼衡其智識程度、家庭經濟狀況、生\r\n    活狀況等一切情狀，量處如主文所示之刑。\r\n四、沒收\r\n    被告所有車牌號碼000-0000號自用小貨車係被告所有，供本\r\n    件犯罪所用之物，爰依刑法第38條第2項前段、第4項之規定\r\n    諭知沒收、追徵。\r\n五、依刑事訴訟法第273條之1第1項、第299條第1項前段，判決\r\n    如主文。\r\n本案經檢察官陳郁仁提起公訴，檢察官陳中順到庭執行職務。\r\n中    華    民    國   108    年    10    月    15    日\r\n                  刑事第八庭    法  官  潘韋廷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   108    年    10    月    15    日\r\n                                書記官  彭筠凱\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}