{"JID":"SCDM,108,原訴,28,20191001,1","JYEAR":"108","JCASE":"原訴","JNO":"28","JDATE":"20191001","JTITLE":"違反廢棄物清理法","JFULL":"臺灣新竹地方法院刑事判決　　　　　　 108年度原訴字第28號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　黃純一\r\n\r\n\r\n\r\n指定辯護人　本院公設辯護人林建和\r\n被　　　告　管光台\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年\r\n度偵字第9134號），被告於本院準備程序中，就被訴事實為有罪\r\n之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，\r\n並判決如下：\r\n    主  文\r\n黃純一犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑柒月。緩刑貳年，並應於判決確定後壹年內向公庫支\r\n付新臺幣貳拾萬元。\r\n管光台犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年壹月。\r\n未扣案之管光台犯罪所得新臺幣伍萬元，沒收之，於全部或一部\r\n不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實及理由\r\n一、本案犯罪事實及證據，除犯罪事實及證據部分應補充如下外\r\n    ，其餘均引用檢察官起訴書之記載（如附件）：\r\n  犯罪事實欄二第5行「即」後應補充「於107年4月至同年6月\r\n    12日間陸續」等語。\r\n  證據部分應補充「新竹縣政府環境保護局107年6月20日稽查\r\n    工作紀錄2份（見9134號偵卷第47至49頁）」、「現場照片5\r\n    張（見9134號偵卷第64至66頁）」、「被告2人於本案審理\r\n    時之自白（見本院卷第43、53頁）」。\r\n二、論罪科刑：\r\n  按廢棄物清理法第2條規定，一般廢棄物及事業廢棄物係依\r\n    產源認定，同條第1項第1款規定：「一般廢棄物為由家戶或\r\n    其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環\r\n    境衛生之固體或液體廢棄物。」；另依一般廢棄物回收清除\r\n    處理辦法第2條第1款規定，修剪庭院之樹枝係屬一般廢棄物\r\n    中之巨大垃圾。是以，剪除後之樹枝、樹葉若為家戶或家戶\r\n    以外非事業所產生者，則屬一般廢棄物範疇，其處理方式，\r\n    應依廢棄物清理法規定辦理（前行政院環境保護署96年04月\r\n    09日環署廢字第0960024572號函旨參照）。查本案被告黃純\r\n    一所清運之樹枝樹葉為其承包臺北市信義區公所、桃園市八\r\n    德區公所等單位所清除之道路樹木、樹枝、樹葉等一般廢棄\r\n    物，業經被告自承在卷，附有契約照片3紙附卷可稽（見913\r\n    4號偵卷第50、51頁），自屬一般廢棄物，應依廢棄物清理\r\n    法規定辦理。\r\n  又按廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事\r\n    業廢棄物」，「事業廢棄物」又分為「有害事業廢棄物」及\r\n    「一般事業廢棄物」。而廢棄物清理法第46條第4款所規定\r\n    之「貯存」、「清除」及「處理」3者，依行政院環境保護\r\n    署發布之「事業廢棄物貯存清除處理方法及設施標準」第2\r\n    條之規定，「貯存」指事業廢棄物於清除、處理前，放置於\r\n    特定地點或貯存容器、設施內之行為；「清除」則指事業廢\r\n    棄物之收集、運輸行為；至「處理」則包含1.中間處理：指\r\n    事業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或穩定之行為；2.最終處\r\n    置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n    物之行為；3.再利用：指事業產生之事業廢棄物自行、販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n    的事業主管機關認定之用途行為，並應符合其規定者。又廢\r\n    棄物之運輸屬「清除行為」，廢棄物之傾倒則屬「處理行為\r\n    」（最高法院106年度台上字第3834號刑事判決意旨參照）\r\n    。\r\n    查被告黃純一所經營之原騰企業社，承攬他人公園環境清潔\r\n    及景觀植栽維護服務，需經常性清理廢樹木、樹枝、樹葉等\r\n    一般廢棄物，被告管光台則以載運土方沙石為業，業據其自\r\n    承在卷（見9134號偵卷第150頁、本院卷第44、54頁），堪\r\n    認其等均有經常反覆清理廢棄物之情形，為從事廢棄物清除\r\n    、處理業務者。其等分別載運並將廢棄物傾倒堆置在新竹縣\r\n    ○○鎮○○段000地號土地之行為，依據上揭規定，應屬廢\r\n    棄物之清除、處理行為。是核被告2人所為，均係犯廢棄物\r\n    清理法第46條第4款前段之非法清理廢棄物罪。又廢棄物清\r\n    理法第46條第4款前段之罪，本質上均具有反覆性，而為集\r\n    合犯，故被告2人分別陸續載運廢棄物堆積在上開土地之行\r\n    為，乃基於同一非法清理廢棄物之犯罪決意，反覆從事廢棄\r\n    物之清理，揆諸上開說明，被告2人上開犯行應為集合犯，\r\n    均應僅成立一罪。\r\n  按刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最低度\r\n    刑仍嫌過重者，得酌量減輕其刑。」，其立法理由中指出：\r\n    本條所謂「犯罪之情狀顯可憫恕」，自係指裁判者審酌刑法\r\n    第57條各款所列事項以及其他一切與犯罪有關之情狀之結果\r\n    ，認其犯罪足堪憫恕者而言。廢棄物清理法第46條第4款前\r\n    段之非法處理廢棄物罪之法定刑為「1年以上5年以下有期徒\r\n    刑，得併科新臺幣1500萬元以下罰金」，刑責極為嚴峻。惟\r\n    查被告黃純一前無經判決有罪之前案紀錄，有臺灣高等法院\r\n    被告前案紀錄表1份在卷可稽，而其所清運者，乃係剪除之\r\n    樹枝、樹葉一般廢棄物，要與任意棄置、處理垃圾、動物屍\r\n    體等足以污染環境衛生之一般廢棄物，及具有毒性、危險性\r\n    ，且濃度或數量足以影響人體健康或污染環境之有害事業廢\r\n    棄物相較，對環境污染之危害性尚非嚴重，罪質尚非重大。\r\n    被告為圖己利而為前開犯行，其犯罪情狀與上開加重刑度之\r\n    立法原意相較，可非難性程度較為輕微，從而本院認為縱科\r\n    以最低之刑，猶嫌過重，實屬情輕法重，在客觀上足以引起\r\n    一般人之同情，而有堪予憫恕之處，認依其情狀處以如主文\r\n    所示之刑，即足以懲儆，並能兼顧比例原則及環境生態保護\r\n    之目的，爰依刑法第59條之規定酌減其刑。\r\n  爰審酌被告黃純一未曾經判決有罪之前案紀錄，有臺灣高等\r\n    法院被告前案紀錄表1份在卷可稽，素行尚佳，被告管光台\r\n    前有藏匿人犯、竊盜、贓物等前科，亦有臺灣高等法院被告\r\n    前案紀錄表1份附卷可查，素行普通，2人未領有廢棄物清理\r\n    許可文件，竟貪圖己利及一時便利，任意傾倒堆置廢棄物，\r\n    進而破壞自然環境生態，有害土地利用，漠視環境保護之重\r\n    要性，所為實屬不該，惟念被告2人於本院審理時終能坦承\r\n    犯行，且被告黃純一已將堆置在本案土地上之廢棄木材、樹\r\n    枝及樹葉清理等情，有現場照片及地磅單可憑（見9134號偵\r\n    卷第191至196頁、本院卷第59至60頁），而被告管光台於本\r\n    院宣判前未提出任何將回填之土石清除完畢之證明，兼衡被\r\n    告2人所分別堆置之廢棄物之性質、數量、所占面積等情節\r\n    ，暨被告黃純一自述大專畢業之智識程度，從事園藝景觀業\r\n    ，每月收入約新臺幣（下同）3萬2仟元至3萬5仟元，目前離\r\n    婚育有成年子女，獨自租屋居住，需扶養母親之生活狀況，\r\n    被告管光台自述國中畢業之智識程度，以載運土方砂石為業\r\n    ，每月收入約2萬元，目前離婚育有兩名成年子女，住在公\r\n    司宿舍，需扶養母親之生活狀況（見本院卷第53至54頁）等\r\n    一切情狀，分別量處如主文所示之刑。\r\n  末查，被告黃純一前未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，此有臺灣高等法院被告前案紀錄表1份在卷可稽，其因\r\n    一時失慮致罹刑章，本院念及其坦承犯罪，並於事後將其所\r\n    堆積之廢棄物清理，業如前述，尚見悔意，認其經此偵、審\r\n    程序及刑之宣告後，應能知所警惕，信無再犯之虞，因認其\r\n    所受宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1\r\n    款之規定，併予宣告緩刑2年，以勵自新。\r\n    本院復考量被告黃純一上揭所為確有不該，為使其深切反省\r\n    ，乃認除上揭緩刑宣告外，實有賦予其一定負擔之必要，以\r\n    確保其等能記取教訓，審酌其之智識程度、經濟情形及家庭\r\n    狀況，爰依刑法第74條第2項第4款之規定，命其應於判決確\r\n    定後1年內，向公庫支付20萬元（得為民事強制執行名義）\r\n    ，以勵自新兼收惕儆之效，以發揮附條件緩刑制度之立意及\r\n    以期符合本案緩刑目的。若被告不履行此一負擔，且情節重\r\n    大足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要\r\n    者，依刑法第75條之1第1項第4款之規定，得撤銷其宣告，\r\n    併此敘明。\r\n三、沒收\r\n    按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額；如已實際合法發還\r\n    被害人者，不予宣告沒收或追徵，刑法第38條之1第1項前段\r\n    、第3項、第5項定有明文。查被告管光台於偵訊及本院審理\r\n    時自承前後載運10車之廢土至本案土地，每車收取5,000之\r\n    報酬等語（見9134號偵卷第90、91頁、本院卷第44頁），堪\r\n    認其所獲取50,000元（計算式：10×5,000＝50,000）自屬\r\n    犯罪所得且未據扣案，應依上開規定宣告沒收，並於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官洪明賢提起公訴，檢察官黃嘉慧到庭執行職務。\r\n中    華    民    國   108    年    10    月    1     日\r\n                  刑事第四庭  法  官  湯淑嵐\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n中    華    民    國   108    年    10    月    2     日\r\n                              書記官  劉文倩\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第4款前段\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n【附件】\r\n臺灣新竹地方檢察署檢察官起訴書\r\n                                     107年度偵字第9134號\r\n    被      告  黃純一  男  54歲（民國00年0月0日生）\r\n                        住桃園市○○區○○里0鄰○○0號\r\n                        居桃園市○○區○○路000巷00弄00\r\n                          號11樓\r\n                        國民身分證統一編號：Z000000000號\r\n                管光台  男  61歲（民國00年0月0日生）\r\n                        住新北市○○區○○里0鄰○○00○0\r\n                          號\r\n                        居桃園市○○區○○路000號\r\n                        國民身分證統一編號：Z000000000號\r\n上列被告等因違反廢棄物清理法案件，業經偵查終結，認應提起\r\n公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、黃純一係原騰企業社之合夥人，該企業社承攬他人公園環境\r\n    清潔及景觀植栽維護服務。黃純一知悉從事廢棄物清除、處\r\n    理業務，應向主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除、處理機構許可文件後，始得為之，竟未\r\n    取得許可文件，即於民國105年11月間，承租新竹縣○○鎮\r\n    ○○段000地號土地（下稱系爭土地），其後陸續載運因上\r\n    開維護服務產出之廢木材、樹枝及樹葉等廢棄物堆置在系爭\r\n    土地。\r\n二、緣黃純一於107年4月間，見上開土地入口處地勢不平，委託\r\n    友人管光台回填土石至系爭土地，詎管光台知悉從事廢棄物\r\n    清除、處理業務，應向主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除、處理機構許可文件後，始得為\r\n    之，亦不得提供土地回填廢棄物，竟未取得許可文件，即自\r\n    不詳處所為他人載運混有廢輪胎、廢瀝青、廢木材、廢塑膠\r\n    、廢布、廢電線、廢鋼筋、混凝土及生活垃圾之土石方後，\r\n    回填在系爭土地，並收取1車新臺幣5,000元之報酬。嗣新竹\r\n    縣政府環境保護局於107年4月起，接獲通報陸續至現場稽查\r\n    ，發現系爭土地左右2側堆置大量廢木材、廢樹枝，木材內\r\n    夾雜廢塑膠及生活垃圾，且發現地面除磚、土外，亦夾雜廢\r\n    塑膠、廢木材等廢棄物，始循線查悉上情。\r\n三、案經新竹縣政府警察局新埔分局報告偵辦。\r\n        證據並所犯法條\r\n一、證據清單及待證事實：\r\n┌──┬───────────┬────────────┐\r\n│編號│證據名稱              │待證事實                │\r\n├──┼───────────┼────────────┤\r\n│  │被告黃純一於警詢及偵查│被告黃純一坦認載運樹枝等│\r\n│    │中不利於己之供述。    │物堆置在系爭土地之事實，│\r\n│    │                      │惟辯稱：我從事園藝景觀，│\r\n│    │                      │以承攬政府工程為主，在公│\r\n│    │                      │園產生的樹枝、落葉及人工│\r\n│    │                      │垃圾，都由我們負責清除，│\r\n│    │                      │樹枝、落葉會暫時放在現場│\r\n│    │                      │，接著我們派員分類，較大│\r\n│    │                      │的枝幹賣給粉碎場，細枝及│\r\n│    │                      │落葉則放在現場讓它腐爛，│\r\n│    │                      │夾雜的生活垃圾則會撿走等│\r\n│    │                      │語。                    │\r\n├──┼───────────┼────────────┤\r\n│  │被告管光台於警詢及偵查│被告管光台坦認載運土石回│\r\n│    │中不利於己之供述。    │填至系爭土地，土石內夾雜│\r\n│    │                      │廢棄物之事實，惟辯稱：這│\r\n│    │                      │是一般挖管路挖出來的土，│\r\n│    │                      │沒有蓄意載垃圾等語。    │\r\n├──┼───────────┼────────────┤\r\n│  │證人即新竹縣關西鎮公所│證明其等陸續至系爭土地稽│\r\n│    │清潔隊隊長鍾華翔、新竹│查，發現現場堆置大量樹枝│\r\n│    │縣政府環境保護局技士溫│，回填之土石內亦夾雜其他│\r\n│    │隆懋於警詢或偵查中之證│廢棄物之事實。          │\r\n│    │述。                  │                        │\r\n├──┼───────────┼────────────┤\r\n│  │新竹縣政府環境保護局  │說明歷次稽查經過及現場情│\r\n│    │107 年 4 月 26 日、同 │況。                    │\r\n│    │年 5 月 31 日、 6 月  │                        │\r\n│    │12 日稽查工作紀錄及所 │                        │\r\n│    │附現場照片。          │                        │\r\n├──┼───────────┼────────────┤\r\n│  │本署履勘現場筆錄及現場│證明系爭土地旁堆置大量│\r\n│    │照片、新竹縣竹北地政事│  廢木材（含樹枝等），其│\r\n│    │務所 107 年 12 月 7 日│  內夾雜廢塑膠及生活垃圾│\r\n│    │北地所測字第          │  之事實。系爭土地經隨│\r\n│    │0000000000 號函所附土 │  機開挖 6 處，其中 1 處│\r\n│    │地複丈成果圖、新竹縣政│  未見明顯廢棄物，另 5  │\r\n│    │府環境保護局 107 年 12│  處可見混有廢輪胎、廢瀝│\r\n│    │月 18 日環業字第      │  青、廢木材、廢塑膠、廢│\r\n│    │0000000000 號函所附稽 │  布、廢電線、廢鋼筋、混│\r\n│    │查工作紀錄及現場照片。│  凝土或生活垃圾。      │\r\n└──┴───────────┴────────────┘\r\n二、核被告黃純一所為，係犯廢棄物清理法第 46 條第 4 款之\r\n    非法清除、處理廢棄物罪嫌，被告管光台所為，則係犯廢棄\r\n    物清理法第 46 條第 3 款、第 4 款之未經主管機關許可，\r\n    提供土地回填、堆置廢棄物及非法清除、處理廢棄物等罪嫌\r\n    。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n    此  致\r\n臺灣新竹地方法院\r\n中    華    民    國   108    年    4     月    30   日\r\n                          檢  察  官  洪明賢\r\n本件證明與原本無異。\r\n中    華    民    國    108   年    5     月    6     日\r\n                          書  記  官\r\n所犯法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}