{"JID":"SCDM,108,訴,525,20191003,1","JYEAR":"108","JCASE":"訴","JNO":"525","JDATE":"20191003","JTITLE":"違反廢棄物清理法","JFULL":"臺灣新竹地方法院刑事判決　　　　　　　108年度訴字第525號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　余政賢\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第2859號），因被告於準備程序進行中，就被訴事實為有\r\n罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之意見\r\n後，裁定由受命法官獨任依簡式審判程序審理，判決如下：\r\n    主      文\r\n余政賢共同犯廢棄物清理法第四十六條第四款之未依規定領有廢\r\n棄物清除許可文件，從事廢棄物清除罪，處有期徒刑貳年陸月。\r\n    事實及理由\r\n一、余政賢未依規定領有廢棄物清除許可文件，於民國104 年11\r\n    月間得知李劉盞所有位在桃園市大園區沙崙小段971 之3 、\r\n    972 之2 、974 之5 、975 之2 、976 地號共5 筆土地（下\r\n    稱上開土地）遭非法棄置廢棄物，李劉盞有意清除，遂主動\r\n    與李劉盞之夫李武照聯繫，表示其與取得甲級廢棄物清除許\r\n    可證之達清企業有限公司（下稱達清公司）可協助清除上開\r\n    土地上之廢棄物，李劉盞乃於104 年12月3 日與余政賢簽訂\r\n    工程合約書，並由李武照代理李劉盞全權處理上開廢棄物清\r\n    除作業，而委由余政賢以新臺幣410 萬元辦理垃圾清運工程\r\n    ，雙方約定以達清公司為委辦廠商，由達清公司向桃園市政\r\n    府環境保護局（下稱環保局）遞交廢棄物清理處置計畫書及\r\n    載運廢棄物，達清公司嗣推估上開土地地上（不含地下）遭\r\n    棄置廢塑膠混合廢棄物約為574.5 公噸，而以600 公噸為計\r\n    算結果，分由李劉盞、達清公司、大倉實業股份有限公司（\r\n    下稱大倉公司）三方簽訂合約，預定由大倉公司先就其中廢\r\n    塑膠混合廢棄物200 公噸進行衛生掩埋，達清公司即提出該\r\n    處置計劃書予桃園市政府環保局，而經桃園市政府於105 年\r\n    2 月23日以府環事字第1050041045號函核定該廢棄物處置計\r\n    畫內容。嗣達清公司已於105 年3 月2 日、6 月7 日及8 日\r\n    陸續依約清運總計200.08公噸之廢塑膠混合廢棄物後，因上\r\n    開土地地上、地下尚有許多廢棄物，余政賢竟與真實姓名年\r\n    籍不詳之成年載運業者，共同基於違反廢棄物清理法之犯意\r\n    聯絡，接續於附件附表一、二所示之時間，利用附表一、二\r\n    所示之車輛載運附表一、二所示數量之廢塑膠混合物至不詳\r\n    地點後棄運，該廢棄物前後共計約952.16公噸（計算式：廢\r\n    棄物比重為220 公斤/ 平方公尺，乘以總體積即等於廢棄物\r\n    推估重量。而總體積依附表一合計為2,828 平方公尺，附表\r\n    二之總體積則以最有利行為人之1 台30平方公尺計算，未記\r\n    載台數則以1 台計，共計50台，是附表二總體積共約1,500\r\n    平方公尺。附表一與附表二合計共約4,328 平方公尺，乘以\r\n    廢棄物比重即等於952,160 公斤，為952.16公噸）。\r\n二、本案證據，均引用附件檢察官起訴書之記載。另補充證據被\r\n    告余政賢於本院準備程序時之自白。\r\n三、論罪科刑：\r\n  按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。查被告行為後，廢棄物清理法第46條業\r\n    於106 年1 月18日修正公布，於106 年1 月20日生效施行，\r\n    修正前規定「有下列情形之一者，處1 年以上5 年以下有期\r\n    徒刑，得併科新臺幣300 萬元以下罰金」，修正後則提高法\r\n    定刑為「處1 年以上5 年以下有期徒刑，得併科新臺幣1,50\r\n    0 萬元以下罰金」，經比較新舊法後，新法規定並非有利於\r\n    被告，依刑法第2 條第1 項前段規定，本案應適用修正前廢\r\n    棄物清理法第46條規定對被告論罪科刑。\r\n  是核被告所為，係犯修正前廢棄物清理法第46條第4 款前段\r\n    之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。\r\n  起訴書論罪法條欄雖認被告所為應係構成修正前廢棄物清理\r\n    法第46條第4 款後段之未依廢棄物清除許可文件內容清除廢\r\n    棄物罪，然被告既未依規定領有廢棄物清除許可文件，已為\r\n    被告自承在卷，當無所謂「未依廢棄物清除許可文件內容清\r\n    除廢棄物」之行為可言，且其私自與真實姓名年籍不詳之成\r\n    年載運業者將上開土地上之廢棄物載送至不詳地點棄置，亦\r\n    與領有甲級廢棄物清除許可證之達清公司無關，是應論以廢\r\n    棄物清理法第46條第4 款前段之罪，起訴意旨容有誤會。惟\r\n    因論罪法條之款項相同，且於起訴書犯罪事實欄中亦已記載\r\n    「被告明知從事廢棄物清除、處理業務者，應向主管機關申\r\n    請核發公民營廢棄物清除處理機構許可文件後，始得從事清\r\n    除、處理廢棄物，…，竟與真實姓名年籍不詳之載運業者，\r\n    基於違反廢棄物清理法之犯意聯絡…」等語，應認被告未依\r\n    規定領有廢棄物清除許可文件從事廢棄物清除之犯罪事實已\r\n    在起訴範圍中，係起訴書論罪法條誤載，爰逕予更正後審理\r\n    。\r\n  被告與真實姓名年籍不詳之成年載運業者於附件附表一、二\r\n    所示時間非法清除廢棄物之犯行，係基於同一犯意先後為之\r\n    ，侵害同一法益，各行為之獨立性極為薄弱，應以包括一行\r\n    為予以評價，較為合理，而論以接續犯之一罪。\r\n  被告與真實姓名年籍不詳之成年載運業者間，就本案犯行有\r\n    犯意聯絡及行為分擔，應論以共同正犯。\r\n  爰以行為人之責任為基礎，審酌被告本與領有合法廢棄物清\r\n    除許可證之達清公司合作欲將上開土地之廢棄物清理完竣，\r\n    卻於發現上開土地上、下尚有許多廢棄物後，為貪圖便利，\r\n    明知自己未領有廢棄物清除許可文件，而私自與真實姓名年\r\n    籍不詳之成年載運業者共同將廢棄物載至不詳地點任意棄置\r\n    ，且數量龐大，所為實無足取，本當從重量刑。惟念及被告\r\n    犯後坦承犯行，表達悔悟之意，使本案得以迅速認定其犯罪\r\n    事實，兼衡其生活狀況、智識程度、素行、被告犯罪參與之\r\n    程度等一切情狀，量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第310 條之2 、第454 條第2 項，判決如主文。\r\n本案經檢察官黃翊雯提起公訴，檢察官高如應到庭執行職務。\r\n中    華    民    國   108    年    10    月    3     日\r\n                  刑事第四庭  法  官  楊祐庭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人\r\n數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   108    年    10    月    3     日\r\n                              書記官  范欣蘋\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}