{"JID":"SCDM,108,訴,494,20191003,1","JYEAR":"108","JCASE":"訴","JNO":"494","JDATE":"20191003","JTITLE":"違反廢棄物清理法","JFULL":"臺灣新竹地方法院刑事判決　　　　　　　108年度訴字第494號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　張勝源\r\n\r\n\r\n選任辯護人　徐國楨律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第3823號、第4626號），於本院準備程序進行中，被告就\r\n被訴事實為有罪之陳述，經合議庭裁定由受命法官獨任進行簡式\r\n審判程序，判決如下：\r\n    主  文\r\n張勝源犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n共貳罪，各處有期徒刑壹年貳月。應執行有期徒刑貳年。緩刑伍\r\n年，緩刑期間付保護管束，並應於判決確定後貳年內向執行檢察\r\n官指定之政府機關、政府機構、行政法人、社區或其他符合公益\r\n目的之機構或團體，提供捌拾小時之義務勞務。未扣案之犯罪所\r\n得新臺幣伍仟元，沒收，於全部或一部不能沒收或不宜執行沒收\r\n時，追徵其價額。\r\n    事  實\r\n一、張勝源知悉從事廢棄物之清除業務，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除、處理機構許可文件後，始得從事清除、處理事業廢棄\r\n    物業務，而其未領有廢棄物清除、處理許可文件，竟基於非\r\n    法清除、處理廢棄物之犯意，分別為下列行為：\r\n  先於108年2月中旬某日，駕駛車牌號碼000-0000號自用小貨\r\n    車至新竹縣竹北市某工地工作，經業主請託無償載運清除其\r\n    所打除之廢混凝土、砂、磚、瓦等營建廢棄物，於當日晚間\r\n    某時，接續3 次棄置在新竹縣○○市○○段0000地號之土地\r\n    ，嗣經路人羅吉年發現報警處理，始循線查獲上情。\r\n  又於108年3月11日、同年3月14日晚間8時許及同日晚間10時\r\n    許，駕駛上開自用小貨車，至新竹市埔頂路某工地，接受姓\r\n    名年籍不詳已成年之工頭委託，以一日新臺幣（下同）2,50\r\n    0之代價，載運磚塊、磁磚等營建廢棄物，接續3次棄置在新\r\n    竹縣○○市○○○段○○○段00○0地號之土地，經土地承\r\n    租人鄒炳煌發現上情報警處理而查獲上情。\r\n二、案經新竹縣政府警察局竹北分局報請臺灣新竹地方檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    被告張勝源所犯本件之罪，係死刑、無期徒刑、最輕本刑為\r\n    3 年以上有期徒刑以外之罪，亦非高等法院管轄之第一審案\r\n    件，於本院準備程序進行中，被告先就被訴事實為有罪之陳\r\n    述，經告知被告簡式審判程序之旨，並聽取公訴人、辯護人\r\n    及被告之意見後，本院合議庭裁定由受命法官進行簡式審判\r\n    程序，是本件之證據調查，依刑事訴訟法第273條之2規定，\r\n    不受同法第159條第1項、第161條之2、第161條之3、第163\r\n    條之1及第164條至第170條規定之限制，合先敘明。\r\n貳、實體部分：\r\n一、認定事實所憑之證據及理由：\r\n  上開犯罪事實一之犯行，業據被告張勝源於警詢、偵訊時\r\n    及本院準備程序及審理中均自白認罪（見108偵4246卷第6頁\r\n    至第10頁、第37頁至第39頁、本院卷第42頁至第43頁、第47\r\n    頁），核與證人即發現人羅吉年於警詢之證述相符（見108\r\n    偵4246卷第11頁至第13頁），此外，復有新竹縣政府環境保\r\n    護局108年2月19日之稽查工作紀錄各1份、現場採證照片12\r\n    張在卷可佐（見108 偵4246卷第14頁、第16頁至第22頁），\r\n    足認被告張勝源之自白與事實相符。\r\n  上開犯罪事實一之犯行，業據被告張勝源於警詢、偵訊時\r\n    及本院準備程序及審理中均自白認罪（見108偵3823卷第5頁\r\n    至第8 頁、第70頁至第72頁、本院卷第42頁至第43頁、第47\r\n    頁），核與證人即土地承租人鄒炳煌於警詢之證述（見108\r\n    偵3823卷第9頁至第11頁）、證人即土地所有權人吳金坡之\r\n    子吳慶池於警詢之證述相符（見108 偵3823卷第15頁至第18\r\n    頁），此外，復有證人鄒炳煌、吳慶池之指認犯罪嫌疑人紀\r\n    錄表、土地租賃契約書、土地所有權狀、新竹縣政府環境保\r\n    護局108年3月14日之稽查工作紀錄、新竹縣政府警察局竹北\r\n    分局鳳岡派出所代保管條各1 份、現場暨監視錄影翻拍照片\r\n    38張在卷可憑（見108 偵3823卷第12頁至第14頁、第19頁至\r\n    第30頁、第32頁至第54頁），足認被告張勝源之自白與事實\r\n    相符。\r\n  綜上，本案事證已臻明確，被告上開犯行，均堪以認定，應\r\n    依法論科。\r\n二、論罪科刑：\r\n  按廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業\r\n    廢棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」。而廢棄物清理法第46條第4 款所規定之\r\n   「 貯存」、「清除」及「處理」3 者，依行政院環境保護署\r\n    發布之「事業廢棄物貯存清除處理方法及設施標準」第2 條\r\n    之規定，「貯存」指事業廢棄物於清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為；「清除」則指事業廢棄\r\n    物之收集、運輸行為；至「處理」則包含1.中間處理：指事\r\n    業廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或穩定之行為；2.最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為；3.再利用：指事業產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n    事業主管機關認定之用途行為，並應符合其規定者。查被告\r\n    張勝源載運廢混凝土、砂、磚塊、瓦、磁磚等營建廢棄物，\r\n    前往上開2 地號之土地傾倒堆置之行為，依據上揭規定，應\r\n    均屬廢棄物之清除、處理行為。\r\n  核被告張勝源上開事實一所為，均係違反廢棄物清理法\r\n    第46條4 款前段之未依廢棄物清理法規定領有許可文件而從\r\n    事廢棄物清除罪。又被告上開犯罪事實一3 次清除廢棄物\r\n    及犯罪事實一3 次清除廢棄物，均係同一天所為或相近時\r\n    間所為，其於密接時地而為，手法相同，侵害同一法益，各\r\n    次行為之獨立性極為薄弱，主觀上應係基於接續之犯意所為\r\n    ，依一般社會觀念，在時間差距上，難以強行分開，在刑法\r\n    評價上，以視為數個舉動接續施行，合為包括一行為予以評\r\n    價較為合理，應各論以接續犯一罪。被告上開2次犯行間，\r\n    犯意各別，時間不同，行為互殊，應予分論併罰。\r\n  爰以行為人之責任為基礎，審酌被告因貪圖小利，未領有廢\r\n    棄物清除許可文件，非法清除上開廢混凝土、砂、磚塊、瓦\r\n    、磁磚等營建廢棄物所為業已危害環境及衛生，實不足取，\r\n    惟念及渠等所為傾倒棄置之廢棄物數量、內容及範圍等犯罪\r\n    情節，所生危害尚非甚鉅，被告犯後均坦承犯行，態度尚可\r\n    ，兼衡被告自述係國中畢業之智識程度，對外有欠款、車貸\r\n    未償還，家庭經濟狀況不佳，尚有年邁之祖母、母親及2 名\r\n    子女待其扶養，目前在工地做打石工，月薪（新臺幣）3 萬\r\n    至6 萬不等，工作不穩定，且其女目前就讀大學，學費負擔\r\n    沈重之家庭生活狀況（見本院卷第47頁至第49頁），且有其\r\n    女就讀大學之在學證明、戶口名簿、戶籍謄本、車輛貸款契\r\n    約書及本息平均攤還試算明細表各1 份在卷可佐（見本院卷\r\n    第61頁至第69頁），暨其素行、品行、犯罪動機、情節、目\r\n    的、所生危害程度等一切情狀，分別量處如主文所示之刑，\r\n    並定其應執行刑，以資懲儆。\r\n  又被告前雖曾於101年7月間，因施用第一、二級毒品之故意\r\n    犯罪而受應執行有期徒刑1年10月之宣告，並於101年7 月31\r\n    日確定，於102年3月15日易科罰金執行完畢，惟其於執行完\r\n    畢後，5 年以內未曾因故意犯罪而受有期徒刑以上刑之宣告\r\n    ，此有臺灣高等法院被告前案紀錄表1 份在卷可稽（見本院\r\n    卷第19頁至第20頁），其因一時失慮致罹刑典，惟已坦承犯\r\n    錯，頗見悔意，況其尚有年邁之祖母、母親及2 名子女待其\r\n    扶養，兼衡其對外尚有負債及車貸、女兒就讀大學，學費負\r\n    擔沈重，其為家中之經濟支柱，倘令其入監服刑，將使其家\r\n    庭陷入困境，且本案所造成之環境污染，業經其委請合法清\r\n    除業者清運上開廢棄物完畢，此有清除照片4張在卷可憑（\r\n    見本院卷第57頁至第58頁），本院衡量再三，認被告經此偵\r\n    審程序之教訓，當已知所警惕，信無再犯之虞，是以本院認\r\n    前揭所宣告之刑，以暫不執行為適當，爰併予宣告緩刑5 年\r\n    ，以啟自新。又為期被告深切反省，宜賦予其適當之社會處\r\n    遇，爰再依刑法第74條第2項第5款之規定，命被告應於本判\r\n    決確定後2 年內向檢察官指定之政府機關、政府機構、行政\r\n    法人、社區或其他符合公益目的之機構或團體，提供80小時\r\n    之義務勞務，並依同法第93條第1項第2款之規定，於緩刑期\r\n    間內付保護管束，倘被告張勝源違反上開所定負擔情節重大\r\n    者，依刑法第75條之1第1項第4 款之規定，其緩刑之宣告仍\r\n    得由檢察官向本院聲請撤銷，附此敘明。\r\n  按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額；刑\r\n    法第38條之1第1項前段、第3項分別定有明文。經查，本案\r\n    被告為上開犯罪事實一違反廢棄物清理法案件，共獲得5,\r\n    000元之代價，為其犯罪所得，應依刑法第38條之1第1項、\r\n    第3項規定宣告沒收，爰在其主文項下，宣告沒收之，並於\r\n    全部或一部不能沒收或不宜執行沒收時，追徵其價額。至「\r\n    追徵」為沒收不能或不宜時之替代措施，性質上為檢察官之\r\n    執行方法，將舊制之追徵、抵償、追繳等方法統一稱為「追\r\n    徵」，此不僅包括沒收原物為金錢以外之其他財物而不能或\r\n    不宜沒收時，亦包括沒收原物為金錢而不能或不宜沒收時，\r\n    均得宣告以追徵方法替代，至於實際執行上究應如何以金錢\r\n    繳納或金錢以外之其他財產抵充，則由檢察官依具體情況執\r\n    行之，附此敘明。\r\n  另未扣案之車牌號碼000-0000號自用小貨1 部，車主為張勝\r\n    源之妻曾秀菁所有，此有車輛貸款契約書在卷足憑（見本院\r\n    卷第67頁），該車雖屬本案犯罪所用之物，惟並非被告所有\r\n    ，爰不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1 項前\r\n前段，判決如主文。\r\n本案經檢察官洪明賢提起公訴，經檢察官黃嘉慧到庭執行職務。\r\n中    華    民    國   108    年    10    月    3     日\r\n                  刑事第七庭  法  官  華澹寧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    10    月    3     日\r\n                              書記官  陳旎娜\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"}