{"JID":"SCDM,108,訴,642,20191028,1","JYEAR":"108","JCASE":"訴","JNO":"642","JDATE":"20191028","JTITLE":"違反廢棄物清理法","JFULL":"臺灣新竹地方法院刑事判決　　　　　　　108年度訴字第642號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　張維書\r\n\r\n\r\n被　　　告　陳宏明\r\n\r\n\r\n　\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵緝字第416 號、108 年度偵字第7172號），被告二人於準備\r\n程序中，就被訴事實均為有罪之陳述，經本院合議庭裁定由受命\r\n法官獨任進行簡式審判程序，並判決如下：\r\n    主    文\r\n張維書共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑捌月。緩刑貳年，並應於判決確定後壹年內\r\n向公庫支付新臺幣參萬元。未扣案之犯罪所得新臺幣陸仟元，沒\r\n收之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n陳宏明共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算一\r\n日。緩刑貳年。未扣案之犯罪所得新臺幣壹仟元，沒收之，於全\r\n部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、張維書明知從事廢棄物清除業務，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關，申請核發公民營廢棄物\r\n    清除機構許可文件後，始得從事廢棄物之清除業務，陳宏明\r\n    為張維書之朋友，亦知悉張維書未取得主管機關核發之廢棄\r\n    物清除處理機構許可文件，且明知自己非取有執照之專業技\r\n    術人員，依法不得從事廢棄物清除處理業務；詎張維書、陳\r\n    宏明二人竟基於違反廢棄物清理法之犯意聯絡，於民國107\r\n    年8 月間某日，共同將華弘科技股份有限公司（下稱華弘公\r\n    司，設桃園市○○區○○路00○0 號）之廢塑膠廢棄物，以\r\n    車牌號碼000-0000號自用小貨車載送至新竹縣北埔鄉鴻福高\r\n    爾夫球場，將上揭廢棄物違法棄置於上揭地點而清除廢棄物\r\n    ，並由張維書向不知情之華弘公司收取新臺幣（下同）7000\r\n    元之報酬，張維書並將其中1000元交予陳宏明作為報酬。嗣\r\n    因為警方於107 年9 月16日上午10時許至上開高爾夫球場巡\r\n    邏發現遭棄置之廢棄物，循線悉上情。\r\n二、案經新竹縣政府警察局竹東分局報告臺灣新竹地方檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n壹、程序事項\r\n    按本件被告張維書、陳宏明二人所犯者，非為死刑、無期徒\r\n    刑、最輕本刑為3 年以上有期徒刑之罪或高等法院管轄第一\r\n    審案件，其於準備程序進行中，先就被訴事實為有罪之陳述\r\n    ，經告知其簡式審判程序之旨，並聽取公訴人及被告二人之\r\n    意見後，本院合議庭依刑事訴訟法第273 條之1 第1 項之規\r\n    定，裁定由受命法官獨任以簡式審判程序進行本案之審理，\r\n    且依同法第273 條之2 規定，簡式審判程序之證據調查，不\r\n    受第159 條第1 項、第161 條之2 、第161 條之3 、第163\r\n    條之1 及第164 條至第170 條規定之限制，合先敘明。\r\n貳、實體事項\r\n一、認定犯罪事實所憑之證據及理由\r\n    上揭犯罪事實，業據被告張維書、陳宏明於偵訊、本院準備\r\n    程序及審理時均坦承無誤（臺灣新竹地方檢察署108 年度偵\r\n    緝字第416 號【以下簡稱416 偵卷】第18頁、第27頁、第29\r\n    頁、第30至31頁，本院108 年度訴字第642 號卷【以下簡稱\r\n    本院卷】第30至31頁、第34頁），另有證人即台灣國際航電\r\n    股份有限公司採購課課長楊哲嘉、精泉科技股份有限公司行\r\n    政部經理丘國興、華弘公司總經理蘇榮民、華弘公司業務經\r\n    理胡瑀彤於警詢之證述（臺灣新竹地方檢察署108 年度偵字\r\n    第837 號【以下簡稱837 偵查卷】第6 至7 頁、第8 至9 頁\r\n    、第10至12頁、第13至16頁），員警偵查報告（837 偵查卷\r\n    第4 至5 頁）、新竹縣政府環境保護局稽查工作紀錄（873\r\n    偵查卷第17頁）、華弘公司提供之被告張維書名片1 紙（87\r\n    3 偵查卷第21頁）、車牌查詢資料（873 偵查卷第22頁、第\r\n    86至87頁）、經濟部商業司商工登記公示資料查詢資料4 紙\r\n    （873 偵查卷第23至26頁）、警員蒐證照片45張（873 偵查\r\n    卷第50至72頁）、華弘公司與被告張維書間送貨單等資料1\r\n    份（873 偵查卷第73至77頁）、監視錄影畫面截圖8 張（87\r\n    3 偵查卷第80至83頁）、行車記錄資料1 紙（873 偵查卷第\r\n    84頁）、車輛查詢清單報表1 紙（873 偵查卷第85頁）等資\r\n    料在卷可稽；足認被告二人上開任意性自白與事實相符，堪\r\n    以採信。本案事證明確，自應依法論科。\r\n二、論罪科刑\r\n（一）廢棄物相關規定：按廢棄物清理法所稱廢棄物，分下列二\r\n      種：( 1)、一般廢棄物：指事業廢棄物以外之廢棄物；(\r\n      2)、事業廢棄物：指事業活動產生非屬其員工生活產生之\r\n      廢棄物，包括有害事業廢棄物及一般事業廢棄物：有害\r\n      事業廢棄物：由事業所產生具有毒性、危險性，其濃度或\r\n      數量足以影響人體健康或污染環境之廢棄物；一般事業\r\n      廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢\r\n      棄物清理法第2 條第2 項定有明文。次按從事廢棄物清除\r\n      、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n      可文件後，始得受託清除、處理廢棄物業務，廢棄物清理\r\n      法第41條第1 項前段亦有明定。復按廢棄物清理法第46條\r\n      第4 款規定「未依第41條第1 項規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n      物清除、處理許可文件內容貯存、清除、處理廢棄物」，\r\n      處1 年以上5 年以下有期徒刑，得併科新臺幣1,500 萬元\r\n      以下罰金，該款後段係處罰公、民營廢棄物清除處理機構\r\n      固無疑義，然前段並未限縮於公、民營廢棄物清除處理機\r\n      構，且未領得許可文件即從事廢棄物清除、處理，其對環\r\n      境衛生危害不亞於公、民營廢棄物清除、處理機構，是自\r\n      文義及立法目的觀之，凡未領有許可證或核備文件而從事\r\n      廢棄物貯存、清除、處理即該當之，從而事業機構固為處\r\n      罰之對象，自然人亦在處罰之列（最高法院105 年度台上\r\n      字第2691號判決意旨參照）。\r\n（二）廢棄物之清理：按廢棄物清理法第46條第4 款所規定之犯\r\n      罪構成要件行為，計有「貯存」、「清除」及「處理」三\r\n      者，所謂「清除」，指：( 1)、收集、清運：指以人力、\r\n      清運機具將一般廢棄物自產生源運輸至處理場（廠）之行\r\n      為；( 2)、轉運：指以清運機具將一般廢棄物自產生源運\r\n      輸至轉運設施或自轉運設施運輸至中間處理或最終處置設\r\n      施之行為；所謂「處理」，指：( 1)、中間處理：指一般\r\n      廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n      處理、堆肥或其他處理方法，變更其物理、化學、生物特\r\n      性或成分，達成分離、中和、減量、減積、去毒、無害化\r\n      或安定之行為；( 2)、最終處置：指將一般廢棄物以安定\r\n      掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為；( 3)、再\r\n      利用：指將一般廢棄物經物理、化學或生物等程序後做為\r\n      材料、燃料、肥料、飼料、填料、土壤改良或其他經中央\r\n      主管機關會商中央目的事業主管機關認定之用途行為；(\r\n      4)、能源回收：指一般廢棄物具有生質能、直接利用或經\r\n      處理產生能源特性，供進行再生能源利用之行為；行政院\r\n      環境保護署依廢棄物清理法第12條第1 項之授權所訂定之\r\n      一般廢棄物回收清除處理辦法第2 條第11款、第13款分別\r\n      定有明文。廢棄物之運輸屬「清除行為」，廢棄物之傾倒\r\n      則屬「處理行為」（最高法院106 年度台上字第3834號刑\r\n      事判決意旨參照）。查本件被告2 人將廢塑膠類之一般事\r\n      業廢棄物收集裝載後，載運至鴻福高爾夫球場非法棄置，\r\n      依前揭說明，被告二人所為，核屬廢棄物清理法之「清除\r\n      」、「處理」行為行為無疑。\r\n（三）核被告張維書、陳宏明二人所為，均係犯廢棄物清理法第\r\n      46條第4 款前段之非法清理廢棄物罪。被告二人互具有犯\r\n      意聯絡及行為分擔，為共同正犯。\r\n（四）按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得\r\n      酌量減輕其刑，刑法第59條定有明文。次按刑事審判旨在\r\n      實現刑罰權之分配的正義，故法院對有罪被告之科刑，應\r\n      符合罪刑相當之原則，使輕重得宜，罰當其罪，以契合社\r\n      會之法律感情，此所以刑法第57條明定科刑時應審酌一切\r\n      情狀，尤應注意該條所列10款事項以為科刑輕重之標準，\r\n      並於同法第59條賦予法院以裁量權，如認犯罪之情狀可憫\r\n      恕者，得酌量減輕其刑，俾使法院就個案之量刑，能斟酌\r\n      至當。而刑法第59條規定犯罪之情狀可憫恕者，得酌量減\r\n      輕其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑\r\n      時應審酌之一切情狀，並非有截然不同之領域，於裁判上\r\n      酌減其刑時，應就犯罪一切情狀（包括第57條所列舉之10\r\n      款事項），予以全盤考量，審酌其犯罪有無可憫恕之事由\r\n      （即有無特殊之原因與環境，在客觀上足以引起一般同情\r\n      ，以及宣告法定低度刑，是否猶重等等），以為判斷。本\r\n      件被告二人所為，固妨害環境保護、破壞主管機關對於廢\r\n      棄物之監督管理，原不宜輕縱，然同為犯非法清理廢棄物\r\n      罪之人，其原因動機不一，犯罪情節未必盡同，所造成危\r\n      害社會之程度自屬有異，法律科處此類犯罪，所設之法定\r\n      最低本刑卻同為「1 年以上5 年以下有期徒刑，得併科新\r\n      臺幣1500萬元以下罰金」，刑度不可謂不重，是倘依其情\r\n      狀處以相當之有期徒刑，即足以懲儆，並可達防衛社會之\r\n      目的者，自非不可依客觀犯行與主觀惡性二者加以考量其\r\n      情狀是否有可憫恕之處，適用刑法第59條規定酌量減輕其\r\n      刑，期使個案裁判之量刑，能斟酌至當，符合比例原則。\r\n      本院審酌被告二人犯後始終坦承犯行，堪信具有悔意，而\r\n      本案被告陳宏明雖有從事廢棄物清理行為，然係因朋友即\r\n      被告張維書相約，聽從被告張維書指示行事，僅領取1000\r\n      元酬勞，其參與本案犯罪情節、所為造成之社會整體危害\r\n      程度均較輕微；被告張維書為本案犯行，然本件傾倒之廢\r\n      棄物尚不算大量，且係一般事業廢棄物，未致生環境污染\r\n      或人體危害，是被告張維書、陳宏明全案犯罪情節，尚非\r\n      重大惡極，本院認被告二人倘科以法定最低本刑，仍嫌過\r\n      苛，難謂符合罪刑相當性及比例原則，在客觀上顯非不可\r\n      憫恕，是依被告二人客觀犯行與主觀惡性二者加以考量犯\r\n      罪情狀，認科以最低度刑仍嫌過重，在客觀上足以引起一\r\n      般人之同情，確有「情輕法重」之情，爰依刑法第59條規\r\n      定，就被告二人所犯上開犯行，均予以酌減其刑。\r\n（五）爰以行為人之責任為基礎，審酌被告二人未依規定取得許\r\n      可文件，即擅自從事一般事業廢棄物之清除、處理業務，\r\n      任意將廢棄物棄置，有害公共環境衛生，所為實有不該；\r\n      惟衡本件被告二人所清運者係廢塑膠等一般事業廢棄物，\r\n      與足以污染環境衛生之腐壞飲食、餐盒等廢棄物，及足以\r\n      影響人體或污染環境之有害事業廢棄物相較，對環境污染\r\n      之危害性尚非嚴重，兼衡被告張維書、陳宏明兩人又本案\r\n      犯罪參與、分工之程度，被告二人犯罪動機、目的、手段\r\n      、所得利益及被告二人於偵訊、本院準備程序及審理時，\r\n      均坦認犯行，犯後態度尚佳暨被告二人智識程度（張維書\r\n      二專畢業、陳宏明高職畢業畢業）、生活情況（張維書目\r\n      前罹患淋巴癌第四期，目前待業中，沒有需要扶養的人口\r\n      ，陳宏明為裝潢木工，需要扶養兩名未成年小孩及父母親\r\n      ）等一切情狀，就被告二人所為，分別量處如主文所示之\r\n      刑。\r\n（六）末查，被告張維書、陳宏明前均未曾因故意犯罪受有期徒\r\n      刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表2 份\r\n      在卷可稽，其等因一時失慮致罹刑章，本院念及其坦承犯\r\n      罪，尚見悔意，認其經此偵、審程序及刑之宣告後，應能\r\n      知所警惕，信無再犯之虞，因認其所受宣告之刑以暫不執\r\n      行為適當，爰均依刑法第74條第1 項第1 款之規定，併予\r\n      宣告緩刑2 年，以勵自新。本院復考量被告張維書上揭所\r\n      為確有不該，為使其深切反省，乃認除上揭緩刑宣告外，\r\n      實有賦予其一定負擔之必要，以確保其等能記取教訓，審\r\n      酌其之智識程度、經濟情形及家庭狀況，爰依刑法第74條\r\n      第2 項第4 款之規定，命其應於判決確定後1 年內，向公\r\n      庫支付3 萬元（得為民事強制執行名義），以勵自新兼收\r\n      惕儆之效，以發揮附條件緩刑制度之立意及以期符合本案\r\n      緩刑目的。若被告不履行此一負擔，且情節重大足認原宣\r\n      告之緩刑難收其預期效果，而有執行刑罰之必要者，依刑\r\n      法第75條之1 第1 項第4 款之規定，得撤銷其宣告，併此\r\n      敘明。\r\n三、沒收\r\n    按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1 第\r\n    1 項前段、第3 項定有明文。查被告張維書、陳宏明於偵訊\r\n    及本院審理時自承其因本案分別獲得6000元（計算式：0000\r\n    -0000 ＝6000）、1000元之報酬等語，堪認其所獲取6000元\r\n    、1000元自屬犯罪所得且未據扣案，應依上開規定宣告沒收\r\n    ，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，判決如主文。\r\n本案經檢察官陳韻中偵查起訴，由檢察官黃怡文到庭執行職務。\r\n中    華    民    國   108    年    10    月    28    日\r\n                  刑事第四庭  法  官  張詠晶\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    10    月    29    日\r\n                              書記官  胡家寧\r\n附錄法條；\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}