{"JID":"SCDM,107,訴,691,20191004,2","JYEAR":"107","JCASE":"訴","JNO":"691","JDATE":"20191004","JTITLE":"違反廢棄物清理法","JFULL":"臺灣新竹地方法院刑事判決　　　　　　　107年度訴字第691號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　陳金榮\r\n\r\n\r\n選任辯護人　陳恩民律師\r\n　　　　　　魏翠亭律師\r\n　　　　　　陳志寧律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年\r\n度偵字第3835號），被告於本院準備程序中，就被訴事實為有罪\r\n之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，\r\n並判決如下：\r\n    主  文\r\n陳金榮犯修正前廢棄物清理法第四十六條第三款之非法清理廢棄\r\n物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日\r\n。\r\n    犯罪事實及理由\r\n一、本案犯罪事實及證據，除犯罪事實及證據部分應補充如下外\r\n    ，其餘均引用檢察官起訴書之記載（如附件）：\r\n  犯罪事實欄二第3行「竟基於違反廢棄物清理法之犯意」應\r\n    更正為「竟基於非法提供土地堆置廢棄物之犯意」。\r\n  證據部分應補充「土地登記公務用謄本1份」、「被告陳金\r\n    榮於本院審理時之自白」。\r\n二、論罪科刑：\r\n  按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律；刑法第2\r\n    條第1 項定有明文。查本案被告行為後，廢棄物清理法第46\r\n    條業於民國106年1月18日經總統修正公布，並於同年月20日\r\n    施行。經比較修正前後條文規定，除原法定刑之得併科新臺\r\n    幣（下同）300萬元以下罰金，於修正後提高為得併科1,500\r\n    萬元以下罰金，其餘均未修正，是修正後得併科罰金之金額\r\n    部分較修正前為高。經比較新舊法之結果，自以修正前廢棄\r\n    物清理法第46條規定較有利於被告，依刑法第2條第1項前段\r\n    規定，應適用行為時即修正前廢棄物清理法第46條之規定處\r\n    斷。\r\n  按廢棄物清理法第46條第3款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，依其文義以觀，固係以提供\r\n    土地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n    關許可，提供土地堆置廢棄物之行為，而非側重於土地為何\r\n    人所有、是否有權使用，亦不問提供土地係供自己或他人堆\r\n    置廢棄物。是凡以自己所有之土地，或有權使用（如借用、\r\n    租用等）、無權占用之他人土地，以供自己或他人堆置廢棄\r\n    物之行為，均有上開條款之適用（最高法院94年度台上字第\r\n    5174號、95年度台上字第3325號、99年台上字第1133號、99\r\n    年度台上字第7777號判決意旨參照）。查被告陳金榮於105\r\n    年8月間，提供自己當時所有之本案土地掩埋廢棄物，揆諸\r\n    上開最高法院判決要旨，其行為即已構成廢棄物清理法第46\r\n    條第3款之罪。故核被告所為，係犯修正前廢棄物清理法第\r\n    46條第3款非法清理廢棄物罪。\r\n  按刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最低度\r\n    刑仍嫌過重者，得酌量減輕其刑。」，其立法理由中指出：\r\n    本條所謂「犯罪之情狀顯可憫恕」，自係指裁判者審酌刑法\r\n    第57條各款所列事項以及其他一切與犯罪有關之情狀之結果\r\n    ，認其犯罪足堪憫恕者而言。廢棄物清理法第46條第4款前\r\n    段之非法處理廢棄物罪之法定刑為「1年以上5年以下有期徒\r\n    刑，得併科新臺幣1500萬元以下罰金」，刑責極為嚴峻。查\r\n    被告前雖因違反廢棄物清理法案件，經本院以106年訴字第\r\n    202號判決判處有期徒刑2年，緩刑4年確定，此有臺灣高等\r\n    法院被告前案紀錄表在卷可稽，惟本案之犯案時間並非前案\r\n    判決之後，足認受刑人並非故意無視前案判決而故意再犯罪\r\n    ，惡性並非重大，且其所回填之廢棄物，尚非具有毒性、危\r\n    險性，且濃度或數量足以影響人體健康或污染環境之有害事\r\n    業廢棄物，對環境污染之危害性相對而言尚非嚴重，再參以\r\n    被告犯後與承買土地之告訴人謝美珍達成和解，並已給付和\r\n    解金新臺幣45萬元，此有本院107年度附民字第309號和解筆\r\n    錄、匯款申請書各1份附卷可稽（見本院卷第38、73頁），\r\n    被告亦向新竹縣政府環境保護局提出營建混合廢棄物處置計\r\n    畫書，並已清理本案土地上之廢棄物，目前土地目視已無石\r\n    頭、磚塊等情，業據告訴人證述在卷（見本院卷第114頁反\r\n    面），並有營建混合廢棄物處置計畫書1份、清運照片15張\r\n    及清運費用單據照片9張在卷可憑（見本院卷第40至65頁、\r\n    第117至127頁），堪認被告犯後尚有悔意並積極彌補過錯，\r\n    從而本院認為縱科以最低之刑，猶嫌過重，實屬情輕法重，\r\n    在客觀上足以引起一般人之同情，而有堪予憫恕之處，認依\r\n    其情狀處以如主文所示之刑，即足以懲儆，並能兼顧比例原\r\n    則及環境生態保護之目的，爰依刑法第59條之規定酌減其刑\r\n    。\r\n  爰審酌被告陳金榮未經主管機關許可，提供自己土地回填廢\r\n    棄物，進而破壞自然環境生態，有害土地利用，漠視環境保\r\n    護之重要性，所為實屬不該，惟念及其犯後終能坦承犯行，\r\n    且事後已與告訴人達成和解、給付和解金，並有積極清理本\r\n    案土地上之廢棄物，業如前述，堪認其被告犯後態度尚佳，\r\n    再參以告訴人表示被告很有誠意解決問題，希望法院不要判\r\n    刑之意見（見本院卷第115頁），兼衡被告自述高中畢業之\r\n    智識程度，退休前以種水果為業，目前沒有收入，已婚育有\r\n    兩名成年子女，與太太及兒子同住之生活狀況等一切情狀（\r\n    見本院卷第115頁反面），暨其犯罪之動機、目的、手段等\r\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\r\n    準。\r\n三、公訴意旨雖認被告亦犯廢棄物清理法第46條第4款前段非法\r\n    清理廢棄物罪嫌，然廢棄物清理法第46條第1項第4款前段之\r\n    罪，係以未依第41條第1項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理「業務」，為其成立要\r\n    件，故如未以受託清除、處理廢棄物為業務，而係處理自己\r\n    土地或建築物內之一般廢棄物，縱違反同法第12條之規定，\r\n    亦僅應依同法第50條規定處以罰鍰，不得命負同法第46條第\r\n    1項第4款之刑責。查被告係於自己所有之土地上為自己處理\r\n    本案土地上之廢棄物已如上所認，且卷內復無證據證明被告\r\n    係從事廢棄物貯存、清除、處理「業務」之人，應不該當廢\r\n    棄物清理法第46條第4款前段非法清理廢棄物罪。茲因起訴\r\n    意旨認此部分與前揭經論罪科刑之廢棄物清理法第46條第3\r\n    款之罪部分為想像競合犯之裁判上一罪關係，故不另為無罪\r\n    判決之諭知。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官高上茹提起公訴，檢察官黃嘉慧到庭執行職務。\r\n中    華    民    國   108    年    10    月    4    日\r\n                  刑事第四庭  法  官  湯淑嵐\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n中    華    民    國   108    年    10    月    4     日\r\n                              書記官  劉文倩\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條第3款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n【附件】\r\n臺灣新竹地方檢察署檢察官起訴書\r\n                                     107年度偵字第3835號\r\n    被      告  陳金榮  男  58歲（民國00年0月0日生）\r\n                        住新竹縣○○鎮○○里00鄰○○○00\r\n                          號\r\n                        國民身分證統一編號：Z000000000號\r\n上列被告因違反廢棄物清理法案件，已經偵查終結，認應該提起\r\n公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、陳金榮為新竹縣○○鎮○○段 00000地號土地之所有人，明\r\n    知其未向主管機關申請核發廢棄物清除、處理許可文件，亦\r\n    明知未經主管機關許可，不得於土地上掩埋廢棄物，竟基於\r\n    違反廢棄物清理法之犯意，於民國 105 年 8 月至 106 年\r\n    8 月間某日，拆除上開土地上之養豬場後，將拆除後包含磚\r\n    瓦、土石、廢塑膠管、木板、廢桶、廢麻布袋、廢鋼片等混\r\n    和廢棄物掩埋於上開土地上。嗣陳金榮將上開土地出售予謝\r\n    美珍，謝美珍於 107 年 1 月 15 日整地時，挖出上開廢棄\r\n    物，始查悉上情。\r\n二、案經新竹縣政府警察局新埔分局報告偵辦。\r\n        證據並所犯法條\r\n一、證據清單：\r\n┌───┬───────────┬────────────┐\r\n│編號  │證據名稱              │待證事實                │\r\n├───┼───────────┼────────────┤\r\n│1     │被告陳金榮於警詢及偵查│證明全部犯罪事實。      │\r\n│      │中之證述。            │                        │\r\n├───┼───────────┼────────────┤\r\n│2     │證人謝美珍於偵查中之證│證明被告知悉其所出售之土│\r\n│      │述。                  │地上掩埋廢棄物，並主動清│\r\n│      │                      │運之事實。              │\r\n├───┼───────────┼────────────┤\r\n│3     │新竹縣政府環境保護局  │證明被告於上開土地上所掩│\r\n│      │107 年 2 月 23 日環業 │埋者係混合廢塑膠管、廢木│\r\n│      │字第 1070002729 號函及│板、廢麻布袋、廢鐵皮、廢│\r\n│      │檢附之稽查工作紀錄、照│帆布袋及廢盆栽等廢棄物。│\r\n│      │片。                  │                        │\r\n├───┼───────────┼────────────┤\r\n│4     │證人謝美珍所提供之不動│證明被告所出售之上開土地│\r\n│      │產買賣契約書、現場照片│埋有廢棄物之事實。      │\r\n│      │9 張及其所繪製之清運現│                        │\r\n│      │場圖。                │                        │\r\n└───┴───────────┴────────────┘\r\n二、按廢棄物清理法第 46 條第 1 項第 3 款所稱「未經主管機\r\n    關許可，提供土地回填、堆置廢棄物者」，所欲規範者應在\r\n    於未經主管機關許可，即提供土地供回填、堆置廢棄物之行\r\n    為，不論提供土地係供自己或他人回填、堆置廢棄物，均應\r\n    處罰，非謂該款僅規定處罰提供土地供他人回填、堆置廢棄\r\n    物而言，否則任意提供土地供自己回填、堆置廢棄物，造成\r\n    污染，卻無法處罰，當非該法為改善環境衛生，維護國民健\r\n    康之立法目的，最高法院 94 年度台上字第 5174 號、 95\r\n    年度台上字第 3325 號判決可茲參照。核被告所為，係違反\r\n    廢棄物清理法第 46 條第 3 款非法回填廢棄物及同條第 4\r\n    款前段之非法清理廢棄物罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n    此  致\r\n臺灣新竹地方法院\r\n中    華    民    國   107    年    8     月    7    日\r\n                              檢  察  官  高  上  茹\r\n本件證明與原本無異\r\n中    華    民    國    107   年    8     月    20    日\r\n                              書  記  官  黃  綠  堂\r\n附錄本案所犯法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}