{
  "JID": "CHDM,98,訴,884,20110118,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "884",
  "JDATE": "20110118",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　 98年度訴字第884號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　張維勝\r\n　　　　　　陳玫婷\r\n前二人共同\r\n選任辯護人　朱清雄律師\r\n被　　　告　洪成國\r\n選任辯護人　李淵源律師\r\n上列被告因違反廢棄物清理法案件，經檢察官追加起訴（98年度\r\n偵字第4109號），本院判決如下：\r\n    主    文\r\n本件關於張維勝、陳玫婷、洪成國部分公訴不受理。\r\n    理    由\r\n一、追加起訴意旨略以：如追加起訴書所載（如附件）\r\n二、按起訴之程序違背規定者，應諭知不受理之判決，並得不經\r\n    言詞辯論為之；又於第一審辯論終結前，得就與本案相牽連\r\n    之犯罪或本罪之誣告罪，追加起訴，刑事訴訟法第303 條第\r\n    1 款、第307 條、第265 條分別定有明文。而所謂相牽連之\r\n    案件係指刑事訴訟法第7 條所列之：一人犯數罪。數人\r\n    共犯一罪或數罪。數人同時在同一處所各別犯罪。犯與\r\n    本罪有關係之藏匿人犯、湮滅證據、偽證、贓物各罪之案件\r\n    。\r\n三、追加起訴意旨係以被告張慶南於民國93年2 月18日起至97年\r\n    3 月11日止，在國有財產局所有坐落彰化縣竹塘鄉○○段29\r\n    00、2901地號土地犯盜採砂石案件，經檢察官以97年度偵字\r\n    第2471、3639號提起公訴，由本院以98年度易字第142 號案\r\n    件審理，被告張慶南所涉罪嫌，與前揭竊盜案件經起訴部分\r\n    為一人犯數罪之相牽連案件，而依刑事訴訟法第265 條第1\r\n    項之規定為追加起訴。經查：\r\n  檢察官所為之追加起訴，係於本院98年度易字第142 號竊盜\r\n    案件第一審辯論終結前為之，有臺灣彰化地方法院檢察署98\r\n    年5 月8 日彰檢良速98偵2708字第19204 號函上之本院收案\r\n    章在卷可稽，而本院98年度易字第142 號一案於98年12月4\r\n    日宣示判決審結在案，有該刑事判決書1 份附卷為憑。是以\r\n    ，檢察官所為之追加起訴，未逾依法得追加起訴之期間，合\r\n    先敘明。\r\n  被告張慶南前於98年度易字第142 號案件所涉竊盜與追加之\r\n    違反廢棄物清理法犯嫌，該當一人犯數罪之情形無訛，而被\r\n    告江聰明部分，檢察官係以其與被告張慶南共犯廢棄物清理\r\n    法第46條第1 項第3 款之未經主管機關許可，提供土地堆置\r\n    廢棄物罪嫌，核與「數人共犯一罪」之要件相符；另被告曾\r\n    文智、曾俊杰、謝連皇就追加之犯罪事實，雖與被告張慶南\r\n    並無共犯關係存在，然該3 人所涉違反廢棄物清理法第46條\r\n    第1 項第4 款之未經許可從事廢棄物清除、處理罪嫌與被告\r\n    張慶南所涉違反廢棄物清理法第46條第1 項第3 款之未經主\r\n    管機關許可，提供土地堆置廢棄物罪嫌間，一係負責自台懋\r\n    公司、東麗公司清除、處理廢棄物，一係負責提供土地供堆\r\n    置，其等犯行於時間、地點上有部分合致，堪認合於「數人\r\n    同時在同一處所各別犯罪」之要件；此外，渠等所清除、處\r\n    理或提供土地堆置之廢棄物均屬同一，證據資料共通，如利\r\n    用同一訴訟程序進行，將可避免裁判歧異，與刑事訴訟法第\r\n    265 條容許追加起訴之目的在於收訴訟經濟之效無違。綜上\r\n    ，揆諸前揭說明，檢察官就此部分所為之追加起訴，核無不\r\n    法，應予准許。\r\n  然被告張維勝、陳玫婷、洪成國3 人，均非本院98年度易字\r\n    第142 號案件被告，且與該案被告間，亦無共犯一罪或數罪\r\n    ，或同時在同一處所各別犯罪之情形，又被告3 人所涉者，\r\n    亦非與該案有關係之藏匿人犯、湮滅證據、偽證、贓物之案\r\n    件，而與本院98年度易字第142 號竊盜案件並非相牽連案件\r\n    ，自不符合前開得追加起訴之規定。則檢察官就被告張維勝\r\n    、陳玫婷、洪成國所涉上開犯嫌部分追加起訴，即非合法，\r\n    爰不經言詞辯論，逕為不受理判決之諭知。\r\n四、至被告曾文智、曾俊杰、謝連皇、江聰明、張慶南，業經檢\r\n    察官合法追加起訴，已如前述，渠等所涉違反廢棄物清理法\r\n    犯嫌另由本院審理中，附此敘明。\r\n據上論斷，應依刑事訴訟法第303 條第1 款、第307 條，判決如\r\n主文。\r\n中    華    民    國   100    年    1     月    18    日\r\n                  刑事第三庭    審判長法  官    李進清\r\n                                      法  官    洪志賢\r\n                                      法  官    林怡君\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本「切勿\r\n逕送上級法院」）。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   100    年    1     月    18    日\r\n                                      書記官    顧嘉文"
}