{
  "JID": "KSHM,106,上訴,1208,20180731,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "1208",
  "JDATE": "20180731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決\r\n　　　　　　　　　　　　　　　　　 106年度上訴字第1207號\r\n　　　　　　　　　　　　　　　　　 106年度上訴字第1208號\r\n上　訴　人\r\n即　被　告　林明國\r\n選任辯護人　楊譜諺律師(法扶律師)\r\n上　訴　人\r\n即　被　告　證澧環保有限公司\r\n兼代表人　　蘇靖貴\r\n上二人共同\r\n選任辯護人　劉家榮律師\r\n　　　　　　洪濬詠律師\r\n　　　　　　洪仲澤律師\r\n上　訴　人\r\n即　被　告　蔡志雄\r\n選任辯護人　許惠珠律師\r\n上列上訴人等因違反廢棄物清理法等案件，不服臺灣高雄地方法\r\n院104 年度訴字第225 號、第296 號中華民國106 年9 月6 日第\r\n一審判決（起訴案號：臺灣高雄地方檢察署103 年度偵字第0000\r\n0 號，追加起訴案號：同署104 年度偵字第9041號），提起上訴\r\n，本院合併審理後判決如下：\r\n    主  文\r\n原判決關於蔡志雄部分及林明國有罪部分，均撤銷。\r\n林明國共同犯廢棄物清理法第四十六條第四款後段之非法清理廢\r\n棄物罪，處有期徒刑壹年貳月，緩刑參年，並應向公庫支付新臺\r\n幣伍萬元。\r\n蔡志雄共同犯廢棄物清理法第四十六條第四款後段之非法清理廢\r\n棄物罪，處有期徒刑壹年肆月，緩刑參年，並應向公庫支付新臺\r\n幣伍萬元。\r\n其他上訴駁回（即蘇靖貴、證澧環保有限公司部分）。\r\n    事  實\r\n一、緣張兆文（經原審判處罪刑後，於本院撤回上訴確定）係址\r\n    設高雄市○○區○○街00巷0 號「年泰貿易有限公司」（下\r\n    稱年泰公司）之負責人，並領有高雄市政府所核發之乙級廢\r\n    棄物清除許可證（高市府環四字第40605 號，許可期限至民\r\n    國104 年7 月12日止）；蘇靖貴係址設高雄市○○區○○○\r\n    街00號「證澧環保有限公司」（下稱證澧公司）之負責人，\r\n    且領有高雄市政府所核發之乙級廢棄物清除許可證（高市府\r\n    環廢管字第10239460300 號，許可期限至106 年11月15日）\r\n    ，蔡志雄則係證澧公司之司機；林明國從事廢金屬之出口事\r\n    業，惟並未取得廢棄物清除、處理許可文件。緣年泰公司於\r\n    103 年5 月6 日，以每公斤新臺幣（下同）3.5 元外加運費\r\n    3,500 元之代價，受址設高雄市○○區○○里○○路000 號\r\n    「高彥科技股份有限公司」（下稱高彥公司）委託清除高彥\r\n    公司產出之6,350 公斤廢鎂渣、含油廢鎂、廢鎂屑等一般事\r\n    業廢棄物（下稱高彥公司廢棄物），詎張兆文明知年泰公司\r\n    雖領有乙級廢棄物清除許可證，然除報經核發機關同意外，\r\n    應自行清除而不得將廢棄物委由未領有廢棄物清除許可文件\r\n    之林明國清除，而林明國明知從事廢棄物之清除、貯存等業\r\n    務者，應向主管機關申請核發許可文件後始得辦理，其等二\r\n    人竟共同基於非法清除廢棄物之犯意聯絡，由張兆文將上開\r\n    高彥公司廢棄物中之4,640 公斤，以約每公斤1 元之代價賣\r\n    予林明國，任由林明國再以2,500 元僱用不知情之司機陳勝\r\n    元（另經檢察官為不起訴處分確定）駕駛靠行於不知情之順\r\n    代通運有限公司之車牌號碼00-000號大貨車，於同日15時46\r\n    分許進入高彥公司載運上開高彥公司廢棄物4,640 公斤，繼\r\n    之載至其所租賃、位於高雄市○鎮區○○○路000 號「丞邦\r\n    通運有限公司」Ｄ座倉庫（下稱丞邦公司倉庫）；而高彥公\r\n    司廢棄物中剩餘之1,710 公斤，張兆文則以每公斤3.5 元之\r\n    代價委由上開領有廢棄物清除許可證之證澧公司清除（此部\r\n    分張兆文未涉違反廢棄物清理法罪嫌），而蘇靖貴、蔡志雄\r\n    均明知廢棄物之清除須依廢棄物清除許可文件內容為之，亦\r\n    即需將廢棄物清運至合法地點妥適處理處置，且廢鎂渣、含\r\n    油廢鎂、廢鎂屑等物均不得載運至焚化爐進行焚化，竟共同\r\n    基於未依許可文件內容清除廢棄物之犯意聯絡，於受張兆文\r\n    委託後，由蘇靖貴派遣司機蔡志雄於同日16時47分許，駕駛\r\n    證澧公司車牌號碼000-00號大貨車，進入高彥公司載運高彥\r\n    公司廢棄物中經林明國載運完後剩餘之1,710 公斤，並先將\r\n    之載至高雄市大寮區某停車場停放，復於翌日（7 日）8 時\r\n    49分許載往位於高雄市小港區北林路6 號高雄市政府環境保\r\n    護局（下稱高雄市政府環保局）南區資源回收廠（下稱南區\r\n    資源回收廠）之焚化爐（下稱南區焚化爐）丟棄進行焚化（\r\n    之後於同日10時許，遭丟棄上開高彥公司事業廢棄物之焚化\r\n    爐發生火災，然因南區焚化爐人員使用固定式射水槍滅火，\r\n    始未造成燒燬物品致生公共危險之災情）。\r\n二、年泰公司又於103 年5 月7 日，以每公斤3.5 元外加運費3,\r\n    500 元之代價，受址設新北市○○區○○街000 號1 樓「關\r\n    強金屬科技有限公司」（下稱關強公司）委託清除關強公司\r\n    產出之5,930 公斤廢鎂渣及廢鎂屑等一般事業廢棄物（下稱\r\n    關強公司廢棄物），張兆文因欲將關強公司廢棄物部分交給\r\n    林明國辦理出口，遂將林明國之聯絡方式告知關強公司所委\r\n    託載運上開廢棄物之不知情司機江鴻明，江鴻明再與林明國\r\n    聯繫並依林明國指示將關強公司事業廢棄物先全數載運至前\r\n    揭丞邦公司倉庫堆置，由林明國挑選其中620 公斤連同上述\r\n    之高彥公司廢棄物及其他貨物，於同年月29日裝櫃後委由\r\n    不知情之東立報關有限公司（下稱東立公司）負責人洪秋東\r\n    處理載至港口並報關出口至大陸地區，其餘5,310 公斤，張\r\n    兆文則以每公斤3.5 元之代價委由證澧公司清除（張兆文、\r\n    林明國此部分未違反廢棄物清理法罪嫌）。而蘇靖貴、蔡志\r\n    雄均明知廢棄物之清除須依廢棄物清除許可文件內容為之，\r\n    亦即需將廢棄物清運至合法地點妥適處理處置，且廢鎂渣、\r\n    廢鎂屑等物均不得載運至焚化爐進行焚化，更應注意廢鎂渣\r\n    及廢鎂屑等物具易燃性，若載運至焚化爐進行焚化可能會發\r\n    生火災，進而導致意外事故，證澧公司又係從事廢棄物清除\r\n    並領有許可證之業者，蘇靖貴為負責人、蔡志雄則為司機，\r\n    依當時客觀情形即無不能注意之情事，竟仍疏於注意，共同\r\n    基於上揭未依許可文件內容清除廢棄物之單一犯意聯絡，於\r\n    受張兆文委託後，由蘇靖貴派遣司機蔡志雄於103 年5 月8\r\n    日15時14分許，駕駛證澧公司車牌號碼000-00號之大貨車進\r\n    入丞邦公司倉庫載運前揭5,310 公斤關強公司事業廢棄物，\r\n    再於同日16時25分許載往南區焚化爐丟棄進行焚化，致2 號\r\n    焚化爐於同日16時59分許發生火災，經南區焚化爐人員射水\r\n    槍滅火，嗣因高熱鎂與水接觸後產生氫氣，進而於同日17時\r\n    11分許肇致爆炸，燒燬南區焚化爐之垃圾吊車、消防噴槍、\r\n    10臺監視器、10片玻璃、2 號爐節熱器LD-500HCL/NH 3氣體\r\n    分析儀之設備等物，致生公共危險。\r\n三、案經高雄市政府環保局移請臺灣高雄地方檢察署檢察官指揮\r\n    內政部警政署保安警察第七總隊偵查起訴暨臺灣高雄地方檢\r\n    察署檢察官自動簽分偵查追加起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。被告蘇靖貴、證澧公司及其等辯護人既爭執證人張兆文、\r\n    蔡志雄警詢陳述之證據能力，且上開證人之警詢陳述亦無傳\r\n    聞例外得作為證據之情形，是本院認證人張兆文、蔡志雄於\r\n    警詢中所為之陳述屬審判外之供述，而無證據能力。\r\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。惟被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 規定，但經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項\r\n    亦有明文。本判決所引用認定犯罪事實之傳聞證據，經檢察\r\n    官、被告林明國、蔡志雄及其等辯護人於本院審理時，均分\r\n    別表示同意作為證據，本院審酌該等陳述作成時之情況及與\r\n    本案待證事實間之關聯性，認以之作為證據要屬適當，是依\r\n    刑事訴訟法第159 條之5 第1 項規定，該等傳聞證據自有證\r\n    據能力。\r\n三、傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述而\r\n    為之規範。本判決所引用之非供述證據，無刑事訴訟法第15\r\n    9 條第1 項傳聞法則之適用，本院審酌上開證據資料作成時\r\n    之情況，因與本案待證事實具有關聯性，且無證據證明係公\r\n    務員違法取得之物，依法自得作為本案之證據。\r\n貳、有罪部分：\r\n一、訊據上訴人即被告林明國、蔡志雄（下稱被告林明國、蔡志\r\n    雄）對於前揭事實均坦承不諱（見本院卷第220 頁），上訴\r\n    人即被告蘇靖貴（下稱被告蘇靖貴）、證澧公司則矢口否認\r\n    有何違反廢棄物清理法及失火燒燬他人所有物之犯行，辯稱\r\n    ：被告蘇靖貴不知道蔡志雄載運的是廢鎂渣、廢鎂屑等物，\r\n    亦不知道會導致焚化爐爆炸，證澧公司一般作法就是將垃圾\r\n    載去焚化爐而已云云。經查：\r\n  張兆文係年泰公司負責人，年泰公司領有高雄市政府所核發\r\n    之乙級廢棄物清除許可證（高市府環四字第40605 號，許可\r\n    期限至104 年7 月12日止）；被告蘇靖貴係被告證澧公司負\r\n    責人，且證澧公司領有高雄市政府所核發之乙級廢棄物清除\r\n    許可證（高市府環廢管字第10239460300 號，許可期限至10\r\n    6 年11月15日）；被告蔡志雄係證澧公司之司機；被告林明\r\n    國從事廢金屬之出口事業，然未取得廢棄物清除、處理許可\r\n    文件；而年泰公司於103 年5 月6 日以每公斤3.5 元外加運\r\n    費3,500 元之代價，受高彥公司委託清除高彥公司產出之6,\r\n    350 公斤廢鎂渣、含油廢鎂、廢鎂屑等事業廢棄物，張兆文\r\n    將高彥公司廢棄物中之4,640 公斤以約每公斤1 元之代價賣\r\n    予被告林明國，被告林明國再以2,500 元僱用不知情之司機\r\n    陳勝元駕駛靠行於順代通運有限公司之車牌號碼00-000號大\r\n    貨車，於同日15時46分許進入高彥公司載運上開高彥公司廢\r\n    棄物4,640 公斤，繼之載至其所租賃之丞邦公司倉庫，其餘\r\n    之1,710 公斤高彥公司廢棄物，張兆文則以每公斤3.5 元之\r\n    代價委由被告證澧公司清除，由被告蘇靖貴派遣被告蔡志雄\r\n    於同日16時47分許，駕駛被告證澧公司車牌號碼000-00號大\r\n    貨車進入高彥公司載運至高雄市大寮區某停車場停放，復於\r\n    翌日（7 日）8 時49分許載往南區焚化爐丟棄進行焚化，嗣\r\n    於同日10時許，遭丟棄上開高彥公司事業廢棄物之焚化爐發\r\n    生火災，然因南區焚化爐人員使用固定式射水槍滅火，始未\r\n    造成燒燬物品致生公共危險之災情。另被告年泰公司於103\r\n    年5 月7 日，以每公斤3.5 元外加運費3,500 元之代價，受\r\n    關強公司委託清除關強公司產出之5,930 公斤廢鎂渣及廢鎂\r\n    屑等事業廢棄物，被告張兆文將被告林明國之聯絡方式告知\r\n    關強公司所委託載運上開廢棄物之司機江鴻明，江鴻明再與\r\n    被告林明國聯繫並依指示將關強公司事業廢棄物先全數載運\r\n    至前揭丞邦公司倉庫堆置，由被告林明國挑選其中620 公斤\r\n    連同上述高彥公司廢棄物及其他貨物，於同年月29日裝櫃後\r\n    委由東立公司負責人洪秋東處理載運至港口並報關出口至大\r\n    陸地區，其餘5,310 公斤，被告張兆文以每公斤3.5 元之代\r\n    價委由證澧公司清除，被告蘇靖貴乃派遣被告蔡志雄於同年\r\n    月8 日15時14分許，駕駛被告證澧公司車牌號碼000-00號之\r\n    大貨車，進入丞邦公司倉庫載運前揭5,310 公斤關強公司事\r\n    業廢棄物，再於同日16時25分許載往南區焚化爐丟棄進行焚\r\n    化，之後南區焚化路中之2 號焚化爐於同日16時59分許發生\r\n    火災，經南區焚化爐人員射水槍滅火，嗣因高熱鎂與水接觸\r\n    後產生氫氣，進而於同日17時11分許肇致爆炸，燒燬南區焚\r\n    化爐之垃圾吊車、消防噴槍、10臺監視器、10片玻璃、2 號\r\n    爐節熱器LD-500HCL/ NH3氣體分析儀等設備等事實，業據被\r\n    告張兆文、蘇靖貴、蔡志雄、林明國分別供承在卷（見原審\r\n    卷二第40至43頁），核與證人陳勝元、黃志文、葉文章、江\r\n    鴻明、吳權、張玉璽、薛永協、洪秋東之證述情節大致相\r\n    符（見警卷一第74至78頁、第85至86頁、第154 至159 頁、\r\n    第166 至168 頁、第175 至178 頁、183 至185 頁、第187\r\n    至191 頁、第201 至204 頁、第270 至272 頁、第279 至28\r\n    2 頁、第285 至287 頁、第288 至291 頁；偵卷一第157 頁\r\n    、第167 至168 頁；原審卷三第17頁反面至26頁、第37至48\r\n    頁、第105 頁反面至第111 頁；原審卷四第17頁反面至第38\r\n    頁），並有經濟部商業司公司資料查詢（年泰公司）、高雄\r\n    市政府廢棄物清除許可證（年泰公司）、萬國鋼鐵托運車攜\r\n    物品出入門證、萬國鋼鐵工業股份有限公司地磅單、統一發\r\n    票2 張、證澧公司請款單2 張、證澧公司華南商業銀行仁武\r\n    分行存摺影本、證澧公司103 年4 至5 月營運紀錄、年泰公\r\n    司台灣企銀九如分行存摺影本、電腦地磅單、過磅單、GPS\r\n    行車軌跡歷史資料（車牌號碼000 －00號，103 年5 月8 日\r\n    ）、車輛詳細資料報表（車牌號碼00－000 ）、高雄市政府\r\n    廢棄物清除許可證（證澧公司）、高雄市政府環境保護局南\r\n    區資源回收廠101 年11月23日高市環南資維字第1017073260\r\n    0 號函、清除（事業）機構車輛進入高雄市政府環境保護局\r\n    南區資源回收廠清運填報表、車輛詳細資料報表（車牌號碼\r\n    000 －00）、經濟部商業司公司資料查詢（證澧公司）、GP\r\n    S 行車軌跡歷史資料（車牌號碼000 －00號，103 年5 月6\r\n    日至103 年5 月7 日）、高雄大寮區停車場經緯度地圖暨事\r\n    業廢棄物即時監控平台行車歷史軌跡資料、南區資源回收廠\r\n    經緯度地圖暨事業廢棄物即時監控平台行車歷史軌跡資料、\r\n    統一發票1 張（發票人年泰公司、買受人高彥公司）、請款\r\n    單及臺灣中小企業銀行存款憑條、有限公司變更登記表（關\r\n    強公司）、經濟部商業司公司資料查詢（關強公司）、倉庫\r\n    出租合約書、高雄市政府環境保護局南區資源回收廠103 年\r\n    5 月8 日貯坑火災營運損失統計、高雄市政府環境保護局南\r\n    區資源回收廠開標/ 議價/ 決標/ 流標/ 廢標紀錄（垃圾吊\r\n    車A 大小車動力端及控制端懸吊電纜更新作業）、南區資源\r\n    回收廠簽稿會核單（垃圾貯坑2 座消防噴槍電纜線燒毀，購\r\n    料更新）、貯坑監視器故障維修費用表、南區資源回收廠簽\r\n    稿會核單暨設備維修單、契約書、估價單（主體廠房6 樓參\r\n    觀走道、吊車室及垃圾貯坑7 樓部分玻璃窗玻璃破損）、聯\r\n    宙科技股份有限公司報價單（2 號爐節熱器LD-500HCL/NH 3\r\n    氣體分析儀修復用零件）、南區資源回收廠爐膛爆炸損壞設\r\n    備照片11張、監視器翻拍照片20張、高雄市政府環境保護局\r\n    南區資源回收廠火災現場照片8 張等件附卷可稽（見警卷一\r\n    第18至19頁、第32至33頁、第36至37頁、第43至50頁、第69\r\n    、89、102 頁、第114 至117 頁、第127 至128 頁、第138\r\n    至139 頁、第142 至145 頁、第160 至161 頁、第163 、19\r\n    4 、198 、200 、247 頁、第292 至303 頁、第305 至310\r\n    頁、第382 至386 頁、第391 至396 頁、第443 至446 頁）\r\n    ，是上開事實均堪認定。至張兆文雖稱其將高彥公司廢棄物\r\n    販賣予被告林明國，被告林明國係連同關強公司廢棄物之部\r\n    分，一併給付6,000 元給伊云云，核與被告林明國稱係以每\r\n    公斤1 元購買等語不符，惟除其等2 人所述外，此部分已無\r\n    其他證據足資佐證，故依罪證有疑利於被告之證據法則，及\r\n    張兆文於原審準備程序時亦稱被告林明國係補貼每公斤1 元\r\n    等語（見原審卷二第49頁），爰認定被告林明國係以每公斤\r\n    1 元購買上開廢棄物。\r\n  南區焚化爐之2 號焚化爐係因被告蔡志雄將關強公司廢棄物\r\n    載運至該焚化爐丟棄進行焚化，因高溫燃燒致使發生火災，\r\n    此時南區焚化爐人員依內部處理火災流程使用射水槍滅火，\r\n    嗣因高熱鎂與水接觸後產生氫氣，始肇致爆炸事故之發生乙\r\n    節，有下列證據可資佐證：\r\n  關於鎂之物質特性，鎂係易燃物，遇火燃燒超過攝氏500 ℃\r\n    時，若再遇水，即會產生化學反應而發生爆炸等情，業據證\r\n    人即高彥公司負責人白俊彥於原審審理時證述：廢鎂本身屬\r\n    於比較輕之金屬，不會自燃、也不會自己爆炸，若有火源引\r\n    燃會燃燒起來，接觸空氣也是會燃燒，燒起來煙霧會很瀰漫\r\n    ，但要超過500 多℃熔化變成液態時再灌水下去才會爆炸，\r\n    因為水之化學式H2O 有氫跟氧，鎂遇水會產生化學作用刺激\r\n    氫出來，氫出來就會爆炸，所以如果整批廢鎂渣倒入焚化爐\r\n    是不會爆炸的，但如果它在燃燒又灌水進去，那就會爆炸，\r\n    不過僅是垃圾內有含水物，裡面之水氣出來也不會爆炸，因\r\n    為濃度還不夠，最怕是水直接淋下去，因此我們賣給他人時\r\n    會跟對方講這東西如果要熔解要有熔解爐，熔解爐內部要能\r\n    防止氧氣進入，如果沒有足以處理再利用之價值，就要用掩\r\n    埋把它蓋起來，它很快就會融解被土壤吸收，目前大多數是\r\n    用掩埋等語（見原審卷三第6 至17頁反面）；證人即高彥公\r\n    司副廠長黃志文於原審審理時證稱：鎂是易燃金屬，不小心\r\n    點到火會燃燒，燒起來後不能用水澆它，否則會產生爆炸，\r\n    只能用沙子覆蓋等語（見原審卷三第37至48頁反面）。\r\n  關於南區焚化爐於103 年5 月8 日之處置流程及火災、爆炸\r\n    發生經過併財物損失，則據證人即南區資源回收場技正吳權\r\n    於原審審理時證述：當天差不多下午5 時發現2 號爐裡整\r\n    個火花非常多，散出來之後把貯坑裡垃圾也引燃，引燃狀況\r\n    好像煙火一樣，貯坑以前也有發生過火災，但基本上都是水\r\n    滅下去就可以了，但這一次比較特別的是好像煙火一樣，就\r\n    是四處飛散而且火很大，然後我們啟動貯坑裡2 支噴槍用很\r\n    強之水柱滅火，水一打下去反而燒得更厲害且有爆炸現象，\r\n    一開始我們在現場引導之人員會感覺好像有一個很大吸力往\r\n    貯坑裡吸，就是說它的氧化作用非常強烈，之後就趕快請消\r\n    防隊進來幫忙滅火，持續到差不多到晚上9 、10時左右，火\r\n    勢才慢慢被控制住，而我們至少2 、3 年都會有一次貯坑消\r\n    防演練，因為早先所有案例大概都是怎麼樣滅火比較快，我\r\n    們不是只有用水，還會搭配過程中如果說到能見度比較高時\r\n    用抓斗去抓，因為有的是裡火、被埋在底下的，你用水是沒\r\n    辦法整個澆熄，但是在本件之前，沒有碰過像這種類似金屬\r\n    性火災，就是水下去沒有幫忙反而有類似爆炸的這種現象，\r\n    因為就焚化廠來講，不應該進這種金屬物質的，所以在以前\r\n    演練劇本跟判斷大部分都是比較著重在表火或裡火要如何分\r\n    辨去處理，後續我們把資料移給環保局去做追查之後，環保\r\n    局慢慢鎖定了這樣的一個狀況，然後談到鋁、鎂，我們才想\r\n    到燃燒狀況是跟鋁、鎂相似的，就是屬於金屬性火災的那種\r\n    情狀，後來我們統計結果，垃圾吊車2 臺、消防噴槍故障、\r\n    監視器、玻璃安裝更換、起停爐柴油費用、售電損失、氣體\r\n    分析儀設備損壞、購電增加之費用、消防用水量以及貯坑滲\r\n    出液增加費用，總共損失金額11,387,982元，另我們有訂定\r\n    高雄市資源回收廠代處理廢棄物管理規則，業者申請進場前\r\n    要經過同意，我們在同意函就有附這個附件註明說要遵守規\r\n    則，並將允許進場之廢棄物種類寫出來，且進場時要填報單\r\n    申報傾倒之廢棄物為何等語（見原審卷三第17頁反面至第26\r\n    頁）。\r\n  南區焚化爐103 年5 月8 日火災發生之原因，經高雄市政府\r\n    消防局鑑定結果，認起火處為焚化爐工廠2 號廢熱鍋爐爐床\r\n    附近，起火原因係以廢鎂屑遇火源引火造成火災之可能性較\r\n    大，此有該局火災原因調查鑑定書在卷可參（見原審卷二第\r\n    136 至186 頁），復經證人即上開鑑定書承辦人高雄市政府\r\n    消防局黃嘉文於原審審理時證述：鎂這個物質活性比較大，\r\n    當鎂遇到火源就容易有激烈燃燒反應，到底會不會到達爆炸\r\n    程度，可能要依照它的量或是其他主客觀條件，以103 年5\r\n    月8 日這案件來說，我們調閱相關監視器，第一次爆炸是從\r\n    爐床這邊爆出來，當時並不曉得是什麼物質，後來查出來是\r\n    廢鎂屑，這廢鎂屑進到爐床裡面，因為爐床就是在燒垃圾的\r\n    ，進入之後才有這個爆炸現象產生，也就是因為廢鎂屑投入\r\n    要燃燒的爐床遇到火源才產生了爆炸，爆炸之後噴發，噴發\r\n    後會有一些火花掉進貯坑引燃其他相關可燃物，所以後續燃\r\n    燒之位置是在貯坑這邊，而在起火原因部分，因為那位置我\r\n    們沒有辦法進去做採樣，且鎂若劇烈燃燒後可能也沒了，所\r\n    以這部分只能依靠環保局他們去追，我一直都有電話跟環保\r\n    局廢棄物管理科聯絡，後來在103 年6 月11日之前剛好有聯\r\n    絡到他們承辦人說已經找到好像是「證澧」的廠商，反正他\r\n    們已經找到就是這個廢鎂屑，找到之後我再發函給他們請他\r\n    們提供相關證物、追查的情形來協助我研判，才印證了我們\r\n    當初研判之推論，目前應該就是廢鎂屑遇火源引火造成火災\r\n    之可能性最大，另外南區焚化爐是在處理一般家庭垃圾，原\r\n    則上不應該會出現「禁水性物質」，在火災撲滅來講，一般\r\n    家庭垃圾都算一般可燃物，也就是所謂A 類火災，A 類火災\r\n    物質都是用水來冷卻、撲滅，因此他們的標準作業程序都是\r\n    用滅水槍來噴，所以焚化爐他們的作業應該是沒有問題的，\r\n    而我沒有辦法判斷究係先爆炸再用滅水槍或尚未爆炸前就用\r\n    滅水槍等語（見原審卷三第97頁反面至第105 頁）。另再參\r\n    酌內政部消防署105 年8 月4 日消署調字第1050008818號函\r\n    認：系爭焚化爐為焚燒處理一般家庭垃圾，惟監視器影像資\r\n    料顯示，於103 年5 月8 日16時59分由廢熱鍋爐向投料斗延\r\n    燒，17時3 分45秒射水搶救，17時4 分50秒停止射水，17時\r\n    11分4 秒發生爆炸，本案於用水撲滅後卻發生爆炸，故焚燒\r\n    之垃圾中應夾雜禁水性物質，與水接觸後會產生氫氣造成後\r\n    續爆炸，而廢鎂屑具易燃特性，投入焚化爐遇火源燃燒時，\r\n    以水滅火，則高熱鎂氧化會產生氫氣導致爆炸，高雄市環保\r\n    局於爐爆後在2B爐床進料器推板及2B爐出灰器出口採樣進行\r\n    分析檢測含有鋁及鎂，比對證澧公司載送該廢棄物進出時間\r\n    ，投入之廢棄物應為廢鎂屑，本案起火及爆炸原因應為廢鎂\r\n    屑遇火源引火燃燒所引起等語（見原審卷二第133 頁）。\r\n  因此，綜合上開證據勾稽比對結果，證人吳權所證述火災\r\n    、爆炸經過與鎂之物質特性一致，亦符合火災原因鑑定結論\r\n    ，又被告蔡志雄確於103 年5 月8 日將關強公司廢棄物載至\r\n    南區焚化爐丟棄進行焚化，顯然載運關強公司廢棄物至南區\r\n    焚化爐丟棄之行為與焚化爐發生火災與爆炸間具因果關係，\r\n    再審酌鎂具易燃性，燃燒後亦具禁水性，而參諸高雄市資源\r\n    回收廠代處理廢棄物管理規則（見警卷一第118 至122 頁）\r\n    及上開證人吳權、黃嘉文之證述，南區焚化爐本即在處理\r\n    一般垃圾而禁止傾倒廢金屬等物，因此處理火災之流程、設\r\n    備亦均係以此為前提而配置滅水槍滅火，卻因而導致水接觸\r\n    高熱鎂產生氫氣發生爆炸，在一般情形下，有此環境、有此\r\n    行為之同一條件，均可能發生同一結果。從而，上開行為與\r\n    火災、爆炸事故間具有相當關連性無疑，是被告蘇靖貴及其\r\n    辯護人爭執二者間之因果關係，即非可採。\r\n  高彥公司廢棄物、關強公司廢棄物究屬一般事業廢棄物或有\r\n    害事業廢棄物乙節：\r\n    本件檢察官起訴認高彥公司及關強公司所委由年泰公司清除\r\n    之廢鎂渣、含油廢鎂、廢鎂屑等物係屬有害事業廢棄物，並\r\n    提出行政院環境保護署（下稱環保署）104 年2 月10日環署\r\n    廢字第1040012613號函為據（下稱系爭函文，見偵三卷第35\r\n    至36頁），而此部分因涉及領有乙級廢棄物清除許可證之年\r\n    泰公司、證澧公司能否清除、處理，故有先予釐清之必要，\r\n    是此部分之爭點即在於：上開廢鎂渣、含油廢鎂、廢鎂屑等\r\n    物究係屬一般事業廢棄物抑或有害事業廢棄物？\r\n  觀之系爭函文內容係函覆稱：本案廢鎂渣等物是否屬有害，\r\n    應依「有害事業廢棄物認定標準」依序進行判定；另查鎂粉\r\n    之物質安全資料表，其「物理性及化學性危害：粉末遇明火\r\n    、高熱或與氧化劑接觸，有引起燃燒的危險…與水會作用釋\r\n    出易燃氫氣」，此類具易燃性、爆裂性之廢棄物，如符合「\r\n    有害事業廢棄物認定標準」第4 條第7 款規定之反應性事業\r\n    廢棄物，即屬有害事業廢棄物。由此可見，系爭函文並未直\r\n    接認定本案廢鎂渣等物係屬有害事業廢棄物，而係稱應依「\r\n    有害事業廢棄物認定標準」依序判定，然起訴書仍未就何以\r\n    憑藉此函文即可認定本案上開廢棄物均屬有害事業廢棄物及\r\n    其判定過程予以詳細說明。再參酌證人即系爭函文聯絡人鄭\r\n    書華於原審審理時具結證稱：我任職環保署擔任助理環境技\r\n    術師，負責事業廢棄物再利用、設施標準及有害廢棄物之認\r\n    定等法規，系爭函文由我承辦，而在認定某個東西是不是有\r\n    害要依照有害事業認定標準依序去進行判定，因此廢鎂屑、\r\n    廢鎂渣、廢鎂片是否屬於有害事業廢棄物必須要檢測、依序\r\n    認定，沒辦法就直接說是不是有害，亦即有可能係一般事業\r\n    廢棄物，也有可能為有害事業廢棄物，要看檢測結果有沒有\r\n    符合有害事業廢棄物認定標準裏面規定的那些項目，依有害\r\n    特性依序去認定，若其具易燃性或爆炸性，符合規定就會屬\r\n    於有害事業廢棄物，縱使確認物品為廢鎂渣，原則上還是會\r\n    照著這個依序去檢測，做了實物檢測才有辦法認定，而所謂\r\n    廢棄物代碼只是一個申報使用的代碼選項，還是要檢測才能\r\n    確定是否有害，如為有害事業廢棄物，業者就要取得甲級許\r\n    可才能進行處理，一般事業廢棄物則取得乙級亦可處理，另\r\n    外本案若符合廢棄物清理法第38條所公告屬產業用料需求之\r\n    事業廢棄物種類，因項目內有明列廢單一金屬料，包括鎂，\r\n    則輸出入就免申請輸出入許可等語（見原審卷三第27至37頁\r\n    ），換言之，依證人鄭書華前揭證述內容，必須經過檢測始\r\n    能知悉是否為有害事業廢棄物。而本件檢察官始終未能提出\r\n    相關檢測報告證明，則高彥公司及關強公司廢棄物是否為有\r\n    害事業廢棄物，已有可疑。\r\n  再者，觀之高雄市政府環保局105 年12月9 日高市環局廢管\r\n    字第10542830100 號函（見原審卷三第84至92頁），高彥公\r\n    司曾提出該公司之廢棄物清理計畫書，並經高雄市政府環保\r\n    局審核通過，亦按規定於網路申報該公司之原料使用量、產\r\n    品產量及廢棄物產出、貯存與聯單清運輸量等資料，而高雄\r\n    市政府環保局並未對高彥公司之廢棄物進行抽驗，依上開清\r\n    理計畫書記載，目前廢鎂屑係以其他單一非有害廢金屬或金\r\n    屬廢料混合物（D-1399）進行申報。亦即，高雄市政府環保\r\n    局雖未就高彥公司廢棄物進行檢測、抽驗，但在審核通過之\r\n    高彥公司廢棄物清理計畫書或其他資料中，已可見高彥公司\r\n    之廢棄物種類及其處理方式，主管機關即高雄市政府環保局\r\n    並未認定高彥公司以一般事業廢棄物之清除、處理方式有違\r\n    反廢棄物清理法之情形，亦未要求高彥公司需以有害事業廢\r\n    棄物之清除、處理方式為之。又關強公司廢棄物之部分，新\r\n    北市政府環境保護局105 年12月16日以新北環廢字第105242\r\n    0601號函稱：關強公司未曾經行政院環境保護署事業廢棄物\r\n    申報及管理資訊系統列管，而該局於同年月13日派員前往關\r\n    強公司稽查，關強公司總經理說明該公司係從事金屬（鎂合\r\n    金）批發業，未領有工廠登記資料，現場未從事加工生產作\r\n    業，僅為辦公室，未產出廢棄物（廢鎂屑或廢鎂渣），非屬\r\n    廢棄物清理法規定應檢具事業廢棄物清理計畫書之事業及應\r\n    以網路傳輸方式申報廢棄物之產出、貯存、清除、處理、再\r\n    利用、輸出及輸入情形之事業等語（見原審卷三第180 頁）\r\n    。而關強公司總經理葉文章於原審審理時證稱：關強公司是\r\n    從事進口鎂合金錠賣給客戶壓鑄使用，客戶處理完，再由我\r\n    們公司回收出口，因為臺灣沒辦法處理這個東西，但有一段\r\n    時間，剛好國外那邊有一點問題，貨出不去，而那個工廠結\r\n    束要整理，剩下沒多少，我們才跟年泰公司聯繫、委託年泰\r\n    公司處理，當時都用小太空袋包起來，再用大太空袋裝起來\r\n    ，由我們委託協力廠商從我們在嘉義水上租賃的地點載到高\r\n    雄這邊對方指定的地點放置，行政院環保署環境督察總隊南\r\n    區環境督察大隊5 月分曾到上開嘉義水上地點察看，看了以\r\n    後也都知道那些含鎂有百分之40以上，可以單一出口，我們\r\n    公司進出口之鎂都有檢驗報告，沒有汞、鉛，不是有害事業\r\n    廢棄物等語（見原審卷四第17頁反面至第32頁）。復參諸嘉\r\n    義縣政府環境保護局105 年5 月23日嘉環廢字第1050012895\r\n    號函暨所檢附嘉義縣○○鄉○○村0 鄰○○○0 號廠房內堆\r\n    放不明太空包案會勘紀錄（見原審卷四第53至55頁），相關\r\n    人員在巡查過程未發現太空包盛裝粉末狀或疑似廢棄物，亦\r\n    未聞有異味逸散情形，而貨主表示該批貨品係將定期出口，\r\n    承租該處堆放單一金屬類產業需求用料出口販售，現場無加\r\n    工、破袋分裝等機械設備等，最終亦未認定關強公司廢棄物\r\n    之堆置有違反廢棄物清理法之情形，更未認定其性質為有害\r\n    事業廢棄物。\r\n  此外，再由「有害事業廢棄物認定標準」之規定予以檢視，\r\n    檢察官起訴書證據清單編號16之待證事實欄第2 點載明「反\r\n    應性有害事業廢棄物應以氧化分解法或熱處理法處理之事實\r\n    」，顯然認為本案上開高彥公司及關強公司廢棄物係屬於「\r\n    反應性有害事業廢棄物」，而「有害事業廢棄物認定標準」\r\n    關於「反應性有害事業廢棄物」之認定標準在該標準第4 條\r\n    第7 款，其規定為「有害特性認定之有害事業廢棄物種類如\r\n    下：七、反應性事業廢棄物：指事業廢棄物具有下列性質之\r\n    一者：常溫常壓下易產生爆炸者。與水混合會產生劇烈\r\n    反應或爆炸之物質或其混合物。含氰化物且其氫離子濃度\r\n    指數（pH值）於2.0 至12.5間，會產生250mg HCN ／kg以上\r\n    之有毒氣體者。含硫化物且其氫離子濃度指數（pH值）於\r\n    2.0 至12.5間，會產生500mg H2S ／kg以上之有毒氣體者。\r\n    」。首先，檢察官因未提出相關檢驗或數據證明高彥公司及\r\n    關強公司廢棄物含有氰化物、硫化物，自無從認定有前揭\r\n    、之性質；其次，依上述關於鎂之物質特性，鎂係在遇火\r\n    源燃燒超過攝氏500 ℃時遇水，始會產生化學反應而發生爆\r\n    炸，是其在常溫常壓下並不會產生爆炸情況，且若未有燃燒\r\n    或超過前揭溫度時，遇水亦不會產生劇烈反應或爆炸，亦即\r\n    其產生劇烈反應或爆炸之前提條件乃係必須燃燒超過一定溫\r\n    度再遇水，應不符合前揭、所規定之性質，則以此觀之\r\n    ，高彥公司及關強公司廢棄物應屬一般事業廢棄物而非有害\r\n    事業廢棄物無訛，檢察官起訴書此部分所載尚有未洽。\r\n  關於被告林明國部分：\r\n  廢棄物清理法第38條第1 項規定「事業廢棄物之輸入、輸出\r\n    、過境、轉口，應向直轄市、縣（市）主管機關申請核發許\r\n    可文件，始得為之；其屬有害事業廢棄物者，並應先經中央\r\n    主管機關之同意。但經中央主管機關會商目的事業主管機關\r\n    公告屬產業用料需求者，不在此限。」，而行政院環境保護\r\n    署公告「屬產業用料需求之事業廢棄物種類」包括「廢單一\r\n    金屬（銅、鋅、鐵、鋁、錫、鈦、銀、鎂、鍺、鎳、鎢），\r\n    應符合下列要件：1.不含汞成分。2.具金屬性質（如金屬、\r\n    合金或電鍍金屬）。3.不包含粉末、污泥、灰渣或有害廢液\r\n    。4.主要金屬成分大於（含）百分之四十。」，及「廢鎂渣\r\n    ，應符合下列要件：1.來源為鑄造及使用機器等製程產生之\r\n    鎂浮渣或鎂沉渣。2.鎂含量大於（含）百分之四十。3.有害\r\n    物質需低於有害事業廢棄物認定標準附表四溶出毒性事業廢\r\n    棄物毒性溶出程序（TCLP）溶出標準者。」，此可參上開公\r\n    告及系爭函文內容稱：本案廢鎂渣、廢鎂片如符合上述規定\r\n    （即前揭屬產業用料需求之事業廢棄物種類之規定），則其\r\n    輸出毋須申請許可文件，另廢鎂屑如屬事業廢棄物範疇，則\r\n    其輸出應依廢棄物清理法第38條規定辦理等語（見偵卷三第\r\n    35頁反面至第36頁），而檢察官起訴書證據清單編號16之待\r\n    證事實欄第3 點載明「僅輸出廢鎂渣、廢鎂片、廢鎂屑毋須\r\n    申請許可文件，清除有害事業廢棄物仍須取得許可文件」，\r\n    顯然認為本案高彥公司及關強公司廢棄物係符合產業用料需\r\n    求之事業廢棄物無疑，此應先予敘明（由此可知，檢察官認\r\n    上開高彥公司及關強公司廢棄物於103 年5 月29日裝櫃後出\r\n    口至大陸地區之行為並無違反廢棄物清理法之問題）。\r\n  高彥公司廢棄物業經認定為一般事業廢棄物，已如上述，而\r\n    年泰公司領有高雄市政府所核發之乙級廢棄物清除許可證，\r\n    應得為清除之行為，惟張兆文並未自行清除，在明知被告林\r\n    明國未領有廢棄物清除許可文件之情形下，仍將高彥公司廢\r\n    棄物以約每公斤1 元之代價賣予被告林明國，且由被告林明\r\n    國另行僱用司機駕駛車輛載運，此自高彥公司至丞邦公司倉\r\n    庫之路程，業已涉及境內運輸行為，考量產業用料需求之事\r\n    業廢棄物輸出、入不需經主管機關同意乃例外規定，自不宜\r\n    擴張適用範圍，及為達廢棄物清理法「改善環境衛生，維護\r\n    國民健康」之立法目的，縱使其目的係為之後辦理輸出，此\r\n    一境內運輸行為仍應依廢棄物清理法之相關規定，由領有廢\r\n    棄物清除許可文件之人或業者為之，是被告林明國就此段境\r\n    內運輸行為業已違反廢棄物清理法第46條第4 款之規定甚明\r\n    ，此亦有行政院環境保護署105 年12月21日環署廢字第1050\r\n    101454號函稱：產業用料仍屬事業廢棄物範疇，其餘境內之\r\n    清除、處理，應依廢棄物清理法第28條第1 項及第41條第1\r\n    項規定辦理等語（見原審卷三第183 至184 頁），及106 年\r\n    7 月10日環署廢字第1060052175號函稱：產業用料需求僅免\r\n    除其輸出（入）許可之申請，該類廢棄物仍屬事業廢棄物範\r\n    疇，其於境內之清除、處理仍應依廢棄物清理法第28條第1\r\n    項規定採自行清除處理、共同清除處理或委託清除處理方式\r\n    為之等語（見原審卷五第122 頁）可佐。\r\n  綜上所述，被告林明國上開任意性之自白既有前揭證據可佐\r\n    ，核與事實相符，自得採為論罪科刑之依據，是本案此部分\r\n    事證已臻明確，被告林明國之犯行堪以認定，應予依法論科\r\n    。\r\n  關於被告蘇靖貴、蔡志雄部分：\r\n  被告蘇靖貴、蔡志雄均知悉所載運之高彥公司及關強公司廢\r\n    棄物為廢鎂渣、含油廢鎂、廢鎂屑等物，此有下列證據足資\r\n    佐證，且被告蔡志雄業已坦承犯行（見本院卷第220 頁），\r\n    是被告蘇靖貴辯稱：不知道蔡志雄所載運之物品為何物云云\r\n    ，不可採信：\r\n  證人黃志文於原審審理時證述：我們高彥公司製程產生之廢\r\n    鎂屑、廢鎂渣、廢鎂片都用太空包一包一包裝起來，按工廠\r\n    單位劃分擺放位置，且沒有蓋蓋子，上面就是放的滿滿的，\r\n    也沒有放得多高，從外表看得出來裡面是什麼東西，司機開\r\n    車去載太空包時，都是由司機自行操作連接車斗之夾子將太\r\n    空包抓上去等語（見原審卷三第37至48頁）；證人江鴻明於\r\n    原審審理時證稱：關強公司聯絡我去嘉義水上載運時，貨物\r\n    皆已用太空包裝著，但沒有整個綁起來，從上面看下去可以\r\n    看得到，看起來有一根一根的，也有一塊一塊的，另也有細\r\n    屑等語（見原審卷四第33至38頁）。足見高彥公司、關強公\r\n    司廢棄物雖均以太空包裝袋，然並未完全密封，由外觀仍可\r\n    看見內裝物品。\r\n  被告蔡志雄於偵訊時供稱：老闆蘇靖貴於103 年5 月6 日有\r\n    要我去載年泰的垃圾，一般我們處理垃圾之程序就是直接清\r\n    運到焚化爐做焚燒處理，蘇靖貴也知情，而關於我載到焚化\r\n    爐之數量，廢鎂屑是原車載過去，但我車上還有載一些木材\r\n    ，所以我不知道總重，另於同年月8 日還有到地圖所顯示之\r\n    倉庫載運貨物，也是蘇靖貴叫我到該處載年泰的垃圾，因為\r\n    都是年泰的垃圾，時間也很相近，所以我想都是一樣的廢鎂\r\n    屑，5 月8 日載完後，我就先回大寮停車場載公司另外的垃\r\n    圾，之後一起載到焚化爐，我知道我所載的東西是廢鎂屑，\r\n    但我不知道廢鎂屑會爆炸等語（見偵卷二第119 至120 頁）\r\n    。且經原審勘驗該次偵訊光碟結果，被告蔡志雄亦確實陳稱\r\n    ：「檢察官問：…現在是問你說你知不知道那天載的是廢鎂\r\n    屑？」、「蔡志雄答：知道」等語，有原審勘驗筆錄附卷可\r\n    參（見原審卷二第128 頁）。另依103 年5 月6 日萬機鋼鐵\r\n    託運車攜物品出入門證、萬機鋼鐵工業股份有限公司（下稱\r\n    萬機公司）地磅單（見警卷一第161 頁；證人白俊彥證稱：\r\n    高彥公司、萬機公司在隔壁，萬機公司有地磅，程序上去高\r\n    彥公司載運廢鎂屑或廢鎂渣然後再去萬機公司過磅等語，此\r\n    可見原審卷三第13頁反面，故上開地磅單及出入門證始載為\r\n    萬機公司而非高彥公司，併予敘明）顯示，上載出廠物品之\r\n    品名為「廢鎂屑」，此亦經被告蔡志雄簽名其上，是被告蔡\r\n    志雄應確實知悉其所載運之物品為何。\r\n  證人張兆文於原審審理時證稱：我是先跟蘇靖貴聯繫，蘇靖\r\n    貴通知是哪一部車、哪一位司機要去載，我才跟他們司機聯\r\n    繫，而載運什麼東西要先有報價，若沒有事先講說要載運什\r\n    麼及東西的品質，要怎麼核算價格，所以蘇靖貴知道載運的\r\n    東西是廢鎂屑，而且我也有告知蔡志雄載運的是廢鎂屑，因\r\n    為從高彥公司出來時，公司簽單也是蔡志雄要簽名等語（見\r\n    原審卷三第111 至138 頁）。而一般委託載運物品，事先詢\r\n    問所載運之物品為何物，以便核算價格及評估是否能承接載\r\n    運，核屬一般交易實務常情，是證人張兆文上開所述核與交\r\n    易實務及經驗法則相符，洵屬可採。再參酌證澧公司103 年\r\n    月營運紀錄（見警卷一第366 至369 頁），明顯可見就載運\r\n    年泰公司物品部分之價格高出其他公司甚多（年泰公司之運\r\n    費單價為3,500 元，其他公司均為1,700 元），顯然載運之\r\n    物品有所不同，此與證人張兆文證述：若為一般垃圾，不可\r\n    能開給證澧公司這麼高之價格等語（見原審卷四第116 頁）\r\n    相符。況如為正常載運物品，何以上開證澧公司103 年之月\r\n    營運紀錄中，載運其他公司物品之運送地點及車資均登載明\r\n    確，獨獨僅「載運年泰公司部分之運送地點及車資」未予載\r\n    明？凡此均足以證明被告蘇靖貴確實知悉載運年泰公司之物\r\n    品為何，甚為灼然。\r\n  由前揭證人吳權之證述可知，業者在申請進入南區焚化爐\r\n    前要同意遵守高雄市資源回收廠代處理廢棄物管理規則，且\r\n    進場時亦需填報單申報傾倒之廢棄物為何，此有南區資源回\r\n    收廠105 年12月15日高市環南資維字第10570853900 號函暨\r\n    檢附該廠102 年3 月8 日高市環南資維字第10270164200 號\r\n    函及證澧公司車輛進場申請書在卷可稽（見原審卷三第19 3\r\n    至195 頁）。而高雄市資源回收廠代處理廢棄物管理規則明\r\n    確指明廢金屬係在該廠認定不宜代處理之廢棄物範圍，參以\r\n    證澧公司係從事廢棄物清除並領有許可證之業者，被告蘇靖\r\n    貴為負責人、被告蔡志雄則為司機，又曾多次載運廢棄物至\r\n    南區焚化爐，此有證澧公司至南區焚化爐之車輛抽檢記錄附\r\n    卷可查（見原審卷三第199 至210 頁），是其等2 人顯然知\r\n    悉將廢鎂渣、廢鎂屑等物載運至南區焚化爐並非妥適處理之\r\n    方式，所為之清除行為自不符合廢棄物清除許可文件內容。\r\n    另廢鎂渣、廢鎂屑等物之性質既具易燃性，載運至焚化爐進\r\n    行焚化即可能會發生火災，進而導致意外事故，被告蘇靖貴\r\n    既為領有廢棄物清除許可證之證澧公司負責人，被告蔡志雄\r\n    亦從事載運廢棄物之司機工作，即應注意上開鎂之物質特性\r\n    ，不得將鎂載運至焚化爐進行焚化，且依當時客觀情形亦無\r\n    不能注意之情事，竟仍為上開載運行為，足見被告蘇靖貴、\r\n    蔡志雄未盡其注意義務，甚為明灼。\r\n  被告蘇靖貴確實知悉被告蔡志雄所載運之上開廢棄物為廢鎂\r\n    渣、含油廢鎂、廢鎂屑等物乙節，業據本院認定並詳述理由\r\n    如前。本院依辯護人之聲請向相關單位函調相關資料及函詢\r\n    相關事宜，其中高雄市直轄市廢棄物清除處理商業同業公會\r\n    覆稱：廢鎂屑若為無再利用價值者，其「清除費用」每車約\r\n    4,000 元至6,000 元，「處理費用」每公噸約13,000元至15\r\n    ,000元，「清除處理費用」合計每公噸約17,000元至21,000\r\n     元 ，惟於備註欄註明：「清除費用依現場施作難易度、\r\n    載運路程估算，不足1 車以1 車計。處理費用依市場機制\r\n    調整（如數量、品質等），不足1 噸以1 噸計。」，此有上\r\n    開同業公會107 年1 月30日高市轄清會德字第107011號函在\r\n    卷可稽（見本院卷第127 頁）。是依其函覆內容，清除費用\r\n    依現場施作難易度、載運路程估算，處理費用則依市場機制\r\n    調整（如數量、品質等）。換言之，廢棄物之清除處理費用\r\n    ，本即係承攬人及被承攬人雙方依所載運處理之廢棄物內容\r\n    、現場施作難易度、載運路程及數量、品質等市場機制予以\r\n    協商約定，並無一定之費用標準。從而，高雄市直轄市廢棄\r\n    物清除處理商業同業公會上開函覆廢鎂屑清除處理費用之參\r\n    考價格，以及高彥公司檢附其與永利行資源回收科技有限公\r\n    司103 年2 月12日之進項發票，載明「品名：鎂屑；數量：\r\n    3950；單價：4 ；金額：15,800」（見本院卷第154 至155\r\n    頁），因與證澧公司載運本案廢鎂屑等事業廢棄物之具體情\r\n    狀不同，自無從比附援引，而遽謂本案之清除處理費用價格\r\n    非高，進而為有利於被告蘇靖貴、證澧公司之認定。\r\n  綜上所述，被告蘇靖貴上開所辯，係為事後卸責之詞，不足\r\n    採信；被告蔡志雄上開任意性之自白既有前揭證據可佐，核\r\n    與事實相符，自得採為論罪科刑之依據。是本案此部分事證\r\n    已臻明確，被告蘇靖貴、蔡志雄之犯行均堪認定，均應予以\r\n    依法論科。\r\n  關於被告證澧公司部分：\r\n    廢棄物清理法47條對法人科以罰金之規定，係採兩罰制，即\r\n    因現行法制認法人無犯罪能力，故規定法人之負責人、法人\r\n    或自然人之代理人、受僱人或其他從業人員，因執行業務而\r\n    犯前2 條之罪者，除行為人應加以處罰外，對該法人亦科以\r\n    各該條之罰金刑。查被告蘇靖貴為被告證澧公司之實際負責\r\n    人，準此，被告蘇靖貴既因執行業務犯前開非法清理廢棄物\r\n    之罪，則被告證澧公司自應依上開兩罰規定科以罰金之刑。\r\n二、新舊法比較適用之說明：\r\n  按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。\r\n  查被告等人行為後，廢棄物清理法業於106 年1 月18日經總\r\n    統華總一義字第10600005851 號令修正公布，其中第2 條關\r\n    於廢棄物之定義雖略有不同，但就本件認定結果不生影響，\r\n    遂不生比較適用問題。至修正前廢棄物清理法第46條之法定\r\n    刑原為：「1 年以上5 年以下有期徒刑，得併科新臺幣3 百\r\n    萬元以下罰金」，修正後則為：「1 年以上5 年以下有期徒\r\n    刑，得併科新臺幣1 千5 百萬元以下罰金」，經比較新舊法\r\n    之結果，修正後該條規定既已提高罰金刑之上限，自以修正\r\n    前即行為時廢棄物清理法第46條之規定有利於被告等人，依\r\n    刑法第2 條第1 項前段，自應適用修正前即行為時廢棄物清\r\n    理法第46條之規定論處。\r\n三、論罪部分：\r\n  查張兆文經營之年泰公司雖領有乙級廢棄物清除許可證，然\r\n    被告林明國則無，而張兆文未依廢棄物清除許可文件內容將\r\n    高彥公司廢棄物賣予未領有廢棄物清除許可證之被告林明國\r\n    另行載運清除，是被告林明國載運高彥公司廢棄物至丞邦公\r\n    司倉庫之行為，係犯修正前廢棄物清理法第46條第4 款後段\r\n    之未依廢棄物清除許可文件內容清除廢棄物罪。被告林明國\r\n    利用不知情之司機陳勝元載運高彥公司廢棄物而遂行其犯行\r\n    ，係為間接正犯。又被告林明國與張兆文就上開犯行間，互\r\n    有犯意之聯絡及行為之分擔，均應論以共同正犯。\r\n  核被告蘇靖貴、蔡志雄就載運高彥公司及關強公司廢棄物至\r\n    南區焚化爐之行為，均係犯修正前廢棄物清理法第46條第4\r\n    款後段之未依廢棄物清除許可文件內容清除廢棄物罪；就載\r\n    運關強公司廢棄物至南區焚化爐而致使南區焚化爐發生火災\r\n    及爆炸事故部分，則均另犯刑法第175 條第3 項失火燒燬如\r\n    事實欄所示住宅、建築物及交通工具以外之物罪。被告蘇\r\n    靖貴、蔡志雄就上開犯行間，互有犯意之聯絡及行為之分擔\r\n    ，均應論以共同正犯。又廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n    主體，再依該第41條第1 項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質，是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯（最高法院10\r\n    4 年度第9 次刑事庭會議決議參考），上開見解雖係針對廢\r\n    棄物清理法第46條第4 款前段所為之解釋，然同條款後段係\r\n    以領有廢棄物清除、處理許可文件卻未依許可文件內容清除\r\n    、處理者為犯罪主體，參酌同法第41條第1 項前段規定，亦\r\n    可認立法者預定廢棄物之清除、處理行為通常具有反覆實行\r\n    之性質，自可為同一解釋而為集合犯。查被告蘇靖貴、蔡志\r\n    雄於103 年5 月6 日至同年月8 日間相近之時間內，以相同\r\n    方式違法清除廢棄物，且該等行為均在其等平時從事之業務\r\n    範圍內，實具有反覆實行之性質而為集合犯，是被告蘇靖貴\r\n    、蔡志雄所犯廢棄物清理法第46條第4 款後段犯行，應成立\r\n    集合犯之包括一罪，檢察官認應予分論併罰，尚有未洽。而\r\n    被告蘇靖貴、蔡志雄係以一載運廢棄物之行為同時觸犯上開\r\n    二罪名，係為想像競合犯，應依刑法第55條之規定，從一重\r\n    之修正前廢棄物清理法第46條第4 款後段之非法清理廢棄物\r\n    罪處斷。\r\n  公訴意旨認被告林明國、蘇靖貴、蔡志雄上開所為涉犯違反\r\n    廢棄物清理法部分，均係犯修正前廢棄物清理法第46條第4\r\n    款前段之非法清理廢棄物罪嫌，容有誤會，惟本院認定應適\r\n    用之法條與起訴書此部分所載應適用法條之條、款相同，爰\r\n    逕予更正，不生變更起訴法條之問題。\r\n  被告證澧公司因其負責人執行業務犯修正前廢棄物清理法第\r\n    46條第4 款後段之非法清理廢棄物罪，依同法第47條規定，\r\n    應對證澧公司科以修正前廢棄物清理法第46條所定之罰金。\r\n四、撤銷改判部分（即被告林明國、蔡志雄部分）：\r\n  原審據以論處被告林明國、蔡志雄罪刑，固非無見。惟按刑\r\n    事審判旨在實現刑罰權之分配正義，故法院對於有罪被告之\r\n    科刑，依刑法第57條明定科刑時，應以行為人之責任為基礎\r\n    ，並審酌一切情狀，尤應注意該條所列10款事項，以為科刑\r\n    輕重之標準。又刑之量定，為求個案裁判之妥當性，固屬於\r\n    實體法上賦予法院得為自由裁量之事項，但法院行使此項職\r\n    權時，仍應受比例原則、平等原則等一般法律原則之支配，\r\n    亦即必須受法律秩序之理念、法律感情及慣例等所規範，非\r\n    可恣意為之，則裁量刑之輕重時，應符合罪刑相當之原則，\r\n    並斟酌客觀上之適當性、相當性與必要性，予以適度之判斷\r\n    ，使罰當其罪，以維護公平正義，始為適法。查被告蔡志雄\r\n    於原審審理時固否認犯行，惟於本院審理時業已坦承犯行（\r\n    見本院卷第220 頁），原審未及審酌，尚有未合。另被告林\r\n    明國與張兆文就上開犯行固係共同正犯，然張兆文（即年泰\r\n    公司負責人）受高彥公司委託清除高彥公司產出之6,350 公\r\n    斤廢棄物後，將其中4,640 公斤委由被告林明國清除，再將\r\n    剩餘之1,710 公斤委由證澧公司清除等情，業如上述，是被\r\n    告林明國僅負責清除張兆文受託處理6,350 公斤廢棄物其中\r\n    之4,640 公斤，其犯罪情節自較張兆文為輕，乃原判決就其\r\n    等二人附條件緩刑諭知應向公庫支付之公益捐金額相同，尚\r\n    與比例原則、平等原則有違，亦不符合罪刑相當之原則，洵\r\n    有未當。被告林明國、蔡志雄上訴意旨，均認原判決量刑過\r\n    重，而指摘原判決此部分不當，為有理由，自應由本院將原\r\n    判決關於蔡志雄部分及林明國有罪部分，均予撤銷改判。\r\n  審酌被告林明國未領有廢棄物清除許可文件，竟受張兆文之\r\n    託清除高彥公司廢棄物（共6,350 公斤）中之4,640 公斤，\r\n    被告林明國再僱用司機駕駛車輛載運高彥公司上開廢棄物至\r\n    丞邦公司倉庫，規避環保主管機關之查核，所為誠屬非是；\r\n    而被告蔡志雄係證澧公司之司機，其明知證澧公司雖領有乙\r\n    級廢棄物清除許可證，然仍應依許可內容將廢棄物清運至合\r\n    法地點妥適處理處置，且依廢鎂渣、廢鎂屑等物易燃之性質\r\n    ，不得載運至焚化爐進行焚化，詎其竟依證澧公司負責人蘇\r\n    靖貴之指示，將高彥公司及關強公司廢棄物載運至南區焚化\r\n    爐焚化，致發生火災及爆炸事故，危害公共危險，所為亦不\r\n    足取；惟審酌被告林明國、蔡志雄於本院審理時業已坦承犯\r\n    行，態度尚佳，暨其等行為造成危害之程度，被告蔡志雄之\r\n    行為另損及南區焚化爐之上述設備；兼衡被告林明國國中畢\r\n    業之學歷、目前無業、患有左眼增殖性糖尿病視網膜病變等\r\n    病症；被告蔡志雄高職畢業之學歷、案發時係證澧公司之司\r\n    機、目前任職嘉泓工程行擔任空調技師等一切情狀，爰就被\r\n    告林明國量處有期徒刑1 年2 月，就被告蔡志雄量處有期徒\r\n    刑1 年4 月，以資懲儆。\r\n  被告林明國前未曾因故意犯罪受有期徒刑以上刑之宣告；被\r\n    告蔡志雄前因業務過失致死案件，經臺灣高雄地方法院以10\r\n    4 年度交訴字第15號判決判處有期徒刑5 月，緩刑2 年，於\r\n    105 年5 月10日確定，緩刑期滿，而緩刑之宣告未經撤銷，\r\n    依刑法第76條規定，其刑之宣告失其效力，嗣後未曾再受有\r\n    期徒刑以上刑之宣告等情，有其等2 人之臺灣高等法院被告\r\n    前案紀錄表各1 份附卷可憑。其等均因一時貪念、失慮，致\r\n    罹刑典，犯後均已坦承犯行、深表悔意、態度良好，足認其\r\n    等經此偵審程序及刑之宣告，均應知所警惕，諒無再犯之虞\r\n    ，本院因認對其等上開所宣告之刑，均以暫不執行為當，爰\r\n    依刑法第74條第1 項第1 款之規定，分別宣告其等各緩刑3\r\n    年。然斟酌其等2 人因守法觀念薄弱而觸犯刑責，為促使其\r\n    等記取教訓，並建立尊重法治之觀念，本院乃認除前開緩刑\r\n    宣告外，另有賦予其等一定負擔之必要，爰併依刑法第74條\r\n    第2 項第4 款規定，諭知其等均應向公庫支付5 萬元，以資\r\n    衡平。\r\n  按刑法第75條之1 第1 項第4 款規定：受緩刑之宣告而有下\r\n    列情形之一，足認原宣告之緩刑難收其預期效果，而有執行\r\n    刑罰之必要者，得撤銷其宣告：違反第74條第2 項第1 款\r\n    至第8 款所定負擔情節重大者。是倘被告林明國、蔡志雄未\r\n    遵上開諭令向公庫支付一定之金額，檢察官自得審酌其等違\r\n    反刑法第74條第2 項第4 款之情節是否重大，是否原宣告之\r\n    緩刑難收其預期效果，而有執行刑罰之必要，而決定是否向\r\n    法院聲請撤銷其等之緩刑宣告，附此敘明。\r\n五、上訴駁回部分（即被告蘇靖貴、證澧公司部分）：\r\n    原審以被告蘇靖貴、證澧公司此部分犯行罪證明確，因而依\r\n    修正前廢棄物清理法第46條第4 款後段、廢棄物清理法第47\r\n    條、刑法第2 條第1 項前段、第11條前段、第175 條第3 項\r\n    、第55條等規定，並審酌被告蘇靖貴為證澧公司負責人，以\r\n    從事廢棄物清除為業，明知證澧公司雖領有乙級廢棄物清除\r\n    許可證，然仍應依許可內容將廢棄物清運至合法地點妥適處\r\n    理處置，且依廢鎂渣、廢鎂屑等物易燃之性質，不得載運至\r\n    焚化爐進行焚化，仍派遣司機蔡志雄將高彥公司及關強公司\r\n    廢棄物載運至南區焚化爐焚化，致發生火災及爆炸事故，危\r\n    害公共危險，所為殊值非難；復審酌被告蘇靖貴否認犯行之\r\n    犯後態度，其行為損及南區焚化爐上述設備之危害程度，被\r\n    告證澧公司部分則考量被告蘇靖貴之犯罪情節；兼衡被告蘇\r\n    靖貴國中畢業之學歷、離婚、目前受雇於他人擔任司機、月\r\n    收入約4 萬多元等一切情狀，因而量處被告蘇靖貴有期徒刑\r\n    2 年4 月，科處被告證澧公司40萬元。另說明證澧公司本即\r\n    領有廢棄物清除許可證而得清除廢棄物，其受年泰公司委託\r\n    清除廢棄物所獲利益乃係勞務所得，僅係其後之清除載運行\r\n    為本身有違反廢棄物清理法之情形，是證澧公司此部分所受\r\n    利益與違法清除行為間並無直接對價關係，難認為犯罪所得\r\n    ，故不為沒收之宣告。經核原判決此部分認事用法均無違誤\r\n    ，量刑亦稱允當，被告蘇靖貴、證澧公司上訴意旨否認犯罪\r\n    ，而指摘原判決此部分不當，為無理由，應予駁回。\r\n參、不另為無罪諭知部分：\r\n一、公訴意旨略以：被告蘇靖貴、蔡志雄均明知從事有害事業廢\r\n    棄物清除、處理業務者，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關，申請核發甲級公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、貯存廢棄物業務，且\r\n    明知有害事業廢棄物不得任意棄置，竟共同基於違反廢棄物\r\n    清理法之犯意聯絡，被告蘇靖貴於受被告張兆文委託後，於\r\n    前揭時間，由被告蔡志雄駕駛上開車輛載運高彥公司及關強\r\n    公司廢棄物，並任意棄置於南區焚化爐進行焚化。因認被告\r\n    蘇靖貴、蔡志雄此部分亦涉犯廢棄物清理法第46條第1 款任\r\n    意棄置「有害事業廢棄物」罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。而刑事訴訟法\r\n    上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行\r\n    為之積極證據而言，該項證據自須適合於被告犯罪事實之認\r\n    定，始得採為斷罪資料。如未能發現相當證據，或證據不足\r\n    以證明，自不能以推測或擬制之方法，以為裁判之基礎。又\r\n    刑事訴訟上證明之資料，無論其為直接或間接證據，均須達\r\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度\r\n    ，始得據為有罪之認定，若其關於被告是否犯罪之證明未能\r\n    達此程度，而有合理性懷疑之存在，致使無從形成有罪之確\r\n    信，根據「罪證有疑，利於被告」之證據法則，即不得遽為\r\n    不利被告之認定（最高法院29年上字第3105號、40年台上字\r\n    第86號、76年台上字第4986號判例意旨參考）。\r\n三、經查，本案高彥公司及關強公司之廢棄物係屬「一般事業廢\r\n    棄物」，而非「有害事業廢棄物」乙節，業經本院認定並詳\r\n    述理由如前，則被告蘇靖貴、蔡志雄即無由成立任意棄置「\r\n    有害事業廢棄物」罪。揆諸前開說明，本應為被告蘇靖貴、\r\n    蔡志雄此部分無罪之諭知，惟因檢察官認此部分若成立犯罪\r\n    ，與被告蘇靖貴、蔡志雄前開論罪科刑部分，具有想像競合\r\n    犯之裁判上一罪關係，爰不另為無罪之諭知。\r\n肆、被告林明國原審判決無罪部分，未據上訴而告訴確定，爰不\r\n    另論列，附此敘明。\r\n據上論結，應依刑事訴訟法第368 條、第369 條第1 項前段、第\r\n364 條、第299 條第1 項前段，修正前廢棄物清理法第46條第4\r\n款後段，廢棄物清理法第47條，刑法第2 條第1 項前段、第11條\r\n前段、第175 條第3 項、第55條、第74條第1 項第1 款、第2 項\r\n第4 款，判決如主文。\r\n本案經檢察官葛光輝、朱振飛提起公訴，檢察官吳茂松到庭執行\r\n職務。\r\n中    華    民    國   107    年    7     月    31    日\r\n                刑事第六庭    審判長法  官  陳明富\r\n                                    法  官  李政庭\r\n                                    法  官  孫強\r\n以上正本證明與原本無異。\r\n被告證澧環保有限公司部分不得上訴。\r\n其餘部分如不服本判決應於收受本判決後10日內向本院提出上訴\r\n書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補\r\n提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級\r\n法院」。\r\n中    華    民    國   107    年    7     月    31    日\r\n                                    書記官  劉甄庭\r\n附錄本件判決論罪科刑法條：\r\n修正前廢棄物清理法第46條：\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}