{
  "JID": "KSHM,96,上訴,2370,20080304,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "2370",
  "JDATE": "20080304",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　96年度上訴字第2370號\r\n上　訴　人　甲○○\r\n即　被　告\r\n選任辯護人　黃清江　律師\r\n　　　　　　蔡明哲　律師\r\n上　訴　人　丁○○\r\n即　被　告\r\n前列二人共同\r\n選任辯護人　鍾　律師\r\n上　訴　人　乙○○\r\n即　被　告\r\n選任辯護人　吳春生　律師\r\n上　訴　人　戊○○\r\n即　被　告\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高雄地方法院\r\n95年度訴字第3432號中華民國96年9 月28日、96年10月8 日第一\r\n審判決（起訴案號：臺灣高雄地方法院檢察署95年度偵字第2079\r\n7號），提起上訴，本院判決如下：\r\n     主  文\r\n原判決關於戊○○部分撤銷。\r\n戊○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物處理，處有期徒刑壹年貳月，減為有期徒\r\n刑柒月。扣案怪手壹台、無線電貳支均沒收。\r\n其他上訴駁回。\r\n    事    實\r\n一、戊○○與已判決確定之丙○○、吳瑞發及綽號「阿明」之不\r\n    詳姓名成年人等均明知事業廢棄物之處理，須符合中央主管\r\n    機關之規定，公、民營廢棄物清除、處理機構經營廢棄物之\r\n    貯存、清除或處理業務，應列明專業技術人員與貯存、清除\r\n    、處理之工具、方法、設備及場所，向主管機關申請核發許\r\n    可證或核備文件，始可從事廢棄物貯存、清除、處理；然其\r\n    等均未領有廢棄物清除、處理許可證或核備文件，竟仍共同\r\n    基於從事廢棄物處理之犯意聯絡，自民國（下同）95年8 月\r\n    間起，由綽號「阿明」在高雄縣岡山鎮○○○段第1334、13\r\n    35地號土地（下稱系爭土地）上設置廢棄物堆置場，於同年\r\n    8 月4 日凌晨起僱用丙○○擔任現場指揮，並以日薪新台幣\r\n    （下同）2, 000元僱用戊○○駕駛「阿明」所有型號：KOMA\r\n    TS U-300，引擎號碼：SAA6 D108E-2之怪手回填掩埋、以日\r\n    薪1,000 元僱用吳瑞發整理現場，相互以丙○○所有無線電\r\n    聯絡，共同在系爭土地上以每車收取3,000 元之代價，對外\r\n    收受一般廢棄物及營建廢棄物入內傾倒、處理。\r\n二、甲○○、丁○○、乙○○均明知公、民營廢棄物清除、處理\r\n    機構經營廢棄物之貯存、清除業務，應向地方主管機關或中\r\n    央主管機關委託之機關申請核發許可證，如未依法領有廢棄\r\n    物清除、處理許可證或核備文件，從事廢棄物之貯存、清除\r\n    、處理者應受刑事處罰，竟在未取得地方主管機關或中央主\r\n    管機關委託之機關核發許可證之情況下，由丙○○以3,000\r\n    元之代價僱用有犯意聯絡之甲○○於95年8 月4 日凌晨駕駛\r\n    其所有車號272-HL號營業貨運曳引車（靠行於豐銘交通有限\r\n    公司，下稱豐銘公司），至台南新市○○道附近載運營建廢\r\n    棄物（含破磚塊、水泥塊等物）至系爭土地傾倒；丁○○亦\r\n    於同日與綽號「林先生」之不詳姓名成年男子，基於從事清\r\n    除廢棄物犯意聯絡，由「林先生」以6,000 元之代價僱用丁\r\n    ○○駕駛其所有車號613-HB號營業貨運曳引車（靠行於群福\r\n    交通有限公司），由高雄市○○○○道附近載運廢棄物（含\r\n    破磚塊、木板等物）至系爭土地傾倒，並交付3,000 元予丙\r\n    ○○作為掩埋處理車上廢棄物代價；乙○○亦於同日與姓名\r\n    不詳綽號「阿峰」之成年男子，基於從事清除廢棄物之犯意\r\n    聯絡，向「阿峰」收取12,000元之報酬，駕駛其所有車號82\r\n    2- HQ 號營業貨運曳引車（靠行於豐銘公司），載運由台北\r\n    縣土城市某新建大廈地下室清除之廢棄物（含垃圾、塑膠袋\r\n    、廢木板等物），至系爭土地傾倒，並交付3,000 元予丙○\r\n    ○作為掩埋處理車上廢棄物代價。嗣經現場埋伏之員警於同\r\n    日凌晨6 時40分許當場查獲，扣得前述怪手1 台、無線電2\r\n    支、營業貨運曳引車3 台等物。\r\n三、案經高雄縣政府警察局湖內分局移送臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n壹、程序部分：\r\n    按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況外，得為證據，刑事訴訟法第159 條之1 第2 項定\r\n    有明文。證人吳瑞發、王勝林於偵查中向檢察官具結後所為\r\n    之陳述，雖屬傳聞證據；惟現階段刑事訴訟法規定，檢察官\r\n    代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及\r\n    鑑定人之權，而實務運作時，檢察官偵查中向被告以外之人\r\n    所取得之陳述，原則上均能遵守法律規定，不致違法取供，\r\n    其可信度極高，且本案被告及辯護人並未提出有何顯不可信\r\n    之情形，並捨棄詰問權自得為證據。\r\n貳、實體方面：\r\n一、訊據上訴人即被告戊○○、丁○○對上開事實供承不諱，至\r\n    上訴人即被告甲○○、乙○○則均矢口否認有何違反廢棄物\r\n    清理法之犯行，被告甲○○辯稱：所運送之物為破磚塊、水\r\n    泥塊，係營建剩餘土石為有用資源並非廢棄物，是運至系爭\r\n    土地作為地基之用。且被告所駕駛之車號272-HL號營業貨運\r\n    曳引車領有廢棄物清除許可證，可以運送廢棄物云云。被告\r\n    乙○○則辯稱：我所載運之物皆為木材或廢土，係營建剩餘\r\n    之物，為有用資源，是要進行分類作資源之再利用並非廢棄\r\n    物，亦不致污染環境云云。\r\n二、經查：\r\n  上訴人即被告戊○○、甲○○、丁○○、乙○○等人分別於\r\n    警、偵訊及原審審理時業已自白上開犯行不諱，核與證人即\r\n    共犯吳瑞發於偵查（見偵查卷第59頁）、丙○○於本院審理\r\n    時所證述情節相符，證人即內政部警政署環境保護警察隊警\r\n    員王勝林於偵查中亦證稱：「8 月4 日凌晨2 點15分，有一\r\n    位開挖土機在現場作業，3 點5 分時第一部車號613-HB號營\r\n    業貨運曳引車開始進入現場傾倒廢棄物，3 點30分，第2 部\r\n    貨車，車號822-HQ號營業貨運曳引車進入現場傾倒廢棄物，\r\n    到3 點52分第三部進入現場傾倒廢棄物，倒完離開」「現場\r\n    的廢棄物大都是生活上的廢棄物，如廢塑膠、廢木材、廢塑\r\n    膠袋、廢棄泡棉及大部分營建混合物」等語（見偵查卷第68\r\n    頁），顯見被告甲○○、乙○○等人所傾倒者係廢棄物無訛\r\n    ，被告甲○○、乙○○事後翻異前供，所為非屬廢棄物之辯\r\n    解，殊無足採，此外復有行政院環保署環境督察總隊南區環\r\n    境督察大隊環境稽查工作紀錄、高雄縣政府環境保護局第六\r\n    課事業廢棄物稽查工作紀錄表、系爭土地地籍圖、土地登記\r\n    謄本各1 份、將前述怪手、被告甲○○、丁○○、乙○○所\r\n    有營業貨運曳引車各1 台，扣押後責付保管之內政部警政署\r\n    環境保護警察隊第三中隊扣押筆錄、責付保管條及收據各4\r\n    份、照片33幀在卷足稽（見警卷第28至33、40至51、55至57\r\n    、60至63、108 至124 頁、偵卷第86至100 頁），並有無線\r\n    電2 支扣案可證。\r\n  按廢棄物清理法第2 條之規定，所謂「廢棄物」包括「一般\r\n    廢棄物」及「事業廢棄物」，而事業廢棄物又區分為「一般\r\n    事業廢棄物」及「有害事業廢棄物」。本件被告等所處理、\r\n    清除、載運之破磚塊、水泥塊、垃圾、塑膠袋、廢木板等物\r\n    固非屬有害事業廢棄物，惟依廢棄物清理法第2 條第1 項第\r\n    2 款第2 目之規定，自屬事業機構所產生之有害事業廢棄物\r\n    以外之「一般事業廢棄物」自明。而依據同法第41條之規定\r\n    ，從事廢棄物清除、處理業務者，應向地方主管機關或中央\r\n    主管機關委託之機關申請核發許可證之情形，並不以清除、\r\n    處理有害事業廢棄物為限，舉凡一般廢棄物、有害事業廢棄\r\n    物或一般事業廢棄物之清除、處理，均須申請核發許可證。\r\n    再依「事業廢棄物貯存清除處理方法及設施標準第2 條第2\r\n    款之定義：所謂「清除」係指事業廢棄物之收集、運輸行為\r\n    而言；至於「處理」則包含中間處理：指事業廢棄物在最\r\n    終處置前，以物理、化學、生物、熱處理、堆肥或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為。最終處置：指將事業廢棄\r\n    物以衛生掩埋、封閉掩埋、安定掩埋或海洋棄置之行為。\r\n    再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央主管機關及\r\n    目的事業主管機關認定之用途行為，並應符合本標準規定。\r\n    則被告等所處理、載運之一般事業廢棄物行為，既屬「處理\r\n    」「清除」行為，自應於事前取得主管機關核發之許可證自\r\n    明。\r\n  被告甲○○並不諱言車號272-HL號營業貨運曳引車係其所有\r\n    ，靠行於豐銘公司，並有豐銘公司96年7 月5 日所出具之函\r\n    1 紙附卷可證（見原審卷第62頁）。雖豐銘公司是取得清除\r\n    、處理廢棄物許可證書之合法公司，此有高雄市政府95 年6\r\n    月30日核發高市府環四字第33741 號之廢棄物清除許可證1\r\n    紙附卷可佐；惟被告甲○○倘自認取得專業訓練之後，即可\r\n    合法運送廢棄物，何須靠行於豐銘公司。顯見被告甲○○亦\r\n    知悉必須取得主管機關核發之許可證，始能從事廢棄物之清\r\n    除、處理甚明，被告甲○○僅係靠行於豐銘公司而其自行駕\r\n    車清除廢棄物，並不受豐銘公司之管理、指揮、調度，係自\r\n    行為之，已為其所自承，是其靠行於豐銘公司，僅係為掩人\r\n    耳目而已；況豐銘公司於執行廢棄物清除業務時，所收取之\r\n    廢棄物，必須僅限於與其正式簽約之事業所產生者，且所收\r\n    取之垃圾，均應運送至由該公司申請代為處理廢棄物事宜，\r\n    並取得進場同意書之合法廢棄處理場（廠），否則即違反許\r\n    可文件之內容，被告甲○○均無法提出上開證明文件，自難\r\n    為其有利之認定。\r\n  被告甲○○、乙○○另辯以其等所處理之物為建築工程所產\r\n    生之剩餘物，並非廢棄物，且其等僅進行分類作資源之再利\r\n    用，此過程所衍生之處理均屬合法處置，不應認違反廢棄物\r\n    清理法云云，然依行政院86年12月31日台86內字第52110 號\r\n    函釋：「建築工程、公共工程及建築物拆除工程施工所產生\r\n    之剩餘土石方、磚瓦、混凝土塊、廢木材為有用資源，非屬\r\n    廢棄物範圍，依照內政部營建署組織條例、營建廢棄土處理\r\n    方案規定及八十年本院環保小組工作會報討論結論，其主管\r\n    機關仍為內政部營建署。至於因施工所附帶產生之金屬屑、\r\n    玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物，則\r\n    屬於一般事業廢棄物…」，而本件所堆置之廢棄物眾多，其\r\n    內容除拆除後之廢木板、廢土石外，並有廢塑膠、廢塑膠袋\r\n    、廢棄泡棉等物，業如前述，可見並非皆屬有用之資源，而\r\n    包含一般事業廢棄物，並非為簡單之分類。按為有效清除、\r\n    處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物\r\n    清除、處理機構，必須具備一定之條件、具備自有設施、設\r\n    置專業技術人員等（詳見事業廢棄物貯存清除處理方法及設\r\n    施標準），始得向主管機關申請核發公民營廢棄物清除處理\r\n    機構許可文件，廢棄物清理法第41條第1 項、第42條之規定\r\n    均同旨趣。此項立法目的，在限定符合法定申請許可條件之\r\n    專業機構，始得從事廢棄物處理行為，以及必須依照所核發\r\n    之廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    ，並非容許一般欠缺專業能力之人擅自無照處理廢棄物。是\r\n    本件之清除處理，自仍須取得許可證，其此部分所辯，亦無\r\n    足採。\r\n  綜上所述，被告甲○○、乙○○上開所辯，顯均係事後卸責\r\n    之詞，皆無足採，本件事證明確，被告戊○○、甲○○、丁\r\n    ○○、乙○○之犯行，均堪認定。\r\n三、核被告戊○○未領有處理許可，而為廢棄物掩埋之所為，係\r\n    犯廢棄物清理法第46條第1項第4款之擅自從事廢棄物處理罪\r\n    ；被告戊○○與共犯丙○○、吳瑞發、綽號「阿明」就此部\r\n    分犯行，有犯意聯絡及行為分擔，皆為共同正犯。而被告甲\r\n    ○○、丁○○、乙○○未領有清除許可，而為廢棄物運輸之\r\n    所為，均係犯廢棄物清理法第46條第1項第4款之擅自從事廢\r\n    棄物清除罪；被告甲○○與共犯丙○○間；被告丁○○與「\r\n    林先生」之成年男子間；被告乙○○與「阿峰」之成年男子\r\n    間，就上開犯行，分別有犯意聯絡及行為分擔，為共同正犯\r\n    。又本案起訴書犯罪事實欄已列明被告等人前開犯行，惟就\r\n    被告等所為觸犯之法條則均記載為「廢棄物清理法第46條第\r\n    1 項第6款」，顯屬誤載，附此敘明。\r\n四、原判決對被告甲○○、丁○○、乙○○部分因而適用廢棄物\r\n    清理法第46條第1項第4款，刑法第11條前段、第28條，中華\r\n    民國96年罪犯減刑條例第2條第1項第3款、第7條之規定，並\r\n    審酌被告甲○○、丁○○、乙○○之犯罪動機、目的、手段\r\n    、期間、次數、從事行為、犯罪分擔、角色、所生危害、取\r\n    得之不法利益、素行，及均有違反廢棄物清理法之犯罪前科\r\n    ，猶再犯本案，惡性較為重大；兼衡被告等均無視政府對環\r\n    境保護之政令宣導，未依環保規定辦理清除、處理廢棄物，\r\n    對於土地環境永續利用造成相當程度損害，本應重量刑；惟\r\n    念其等犯後態度良好等一切情狀，分別量處被告甲○○、丁\r\n    ○○各有期徒刑1年2月，被告乙○○期徒刑1年4月。被告甲\r\n    ○○等3人本案犯罪時間均在96年4月24日以前，合於中華民\r\n    國96年罪犯減刑條例規定之減刑條件，爰依該條例第2條第1\r\n    項第3 款規定，皆減其刑期2 分之1 ；扣案被告甲○○、丁\r\n    ○○、乙○○所有之營業貨運曳引車各1 台，雖分別為其等\r\n    所有供犯本案所用之物，然上開車輛均價格不菲且為被告3\r\n    人日常謀生之交通工具，相較被告3 人因本案犯罪所得之代\r\n    價（扣除交付被告丙○○之廢棄物處理費後，分別為被告丁\r\n    ○○3,000 元、被告乙○○9,000 元），顯不相當，又非屬\r\n    違禁物，亦非專供本案犯罪之用，如併予宣告沒收對被告3\r\n    人所招致之損害及產生之懲罰效果，顯逾其犯行之可責程度\r\n    ，衡諸比例原則，認皆以不宣告沒收為宜，於理由欄併予敘\r\n    明。其認事用法，均無不合，量刑亦屬適當，被告丁○○上\r\n    訴意旨，以原審量刑過重、被告甲○○、乙○○上訴意旨，\r\n    否認犯罪，一致指摘原判決不當，為無理由，應予駁回。\r\n五、至原審對被告戊○○予以論罪科刑，固非無見；惟查扣案之\r\n    怪手1 台，係共犯「阿明」所有，且供本案犯罪所用之物，\r\n    此據共犯丙○○供明在卷，原判決未予宣告沒收，尚有未洽\r\n    。被告戊○○上訴意旨，以原審量刑過重，雖無理由，惟原\r\n    判決既有上開可議，即屬不能維持，應由本院將原判決關於\r\n    被告戊○○部分，予以撤銷改判。審酌被告戊○○曾有違反\r\n    廢棄物清理法之犯罪前科，猶再犯本案，顯見其無視政府對\r\n    環境保護之政令宣導，未依環保規定辦理清除、處理廢棄物\r\n    ，對於土地環境永續利用造成相當程度損害，本應重量刑；\r\n    惟念其犯後態度尚屬良好等一切情狀，仍如原審量處有期徒\r\n    刑1 年2 月，又被告戊○○本案犯罪時間在96年4 月24日以\r\n    前，合於中華民國96年罪犯減刑條例規定之減刑條件，爰依\r\n    該條例第2 條第1 項第3 款規定，減其刑期2 分之1 ；扣案\r\n    怪手1 台、無線電2 支，分別係共犯「阿明」、丙○○所有\r\n    ，供本案犯罪或聯絡本案擅自從事廢棄物處理所用，業據共\r\n    犯丙○○或被告戊○○供述明確，並有扣押物品目錄表可憑\r\n    （見警卷第11頁背面、59頁），爰均依刑法第38條第1 項第\r\n    2 款宣告沒收之。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段，廢棄物清理法第46條第1項第4款，刑法\r\n第11條前段、第28條、第38條第1項第2款，中華民國96年罪犯減\r\n刑條例第2條第1項第3款、第7條，判決如主文。\r\n本案經檢察官郭振昌到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　3　　月　　4　　日\r\n                  刑事第三庭    審判長法  官   周賢銳\r\n                                      法  官   黃仁松\r\n                                      法  官   黃憲文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　3　　月　　4　　日\r\n　　　　　　　　　　　　　　　　　　　書記官   施耀程\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}