{"JID":"SCDM,108,訴,662,20191217,1","JYEAR":"108","JCASE":"訴","JNO":"662","JDATE":"20191217","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣新竹地方法院刑事判決　　　　　　　108年度訴字第662號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　洪鍵忠\r\n\r\n\r\n選任辯護人　林誌誠律師（辯論終結後委任）\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（108\r\n年度偵字第7757號），於本院準備程序進行中，被告就被訴事實\r\n為有罪之陳述，經合議庭裁定由受命法官獨任進行簡式審判程序\r\n，判決如下：\r\n    主  文\r\n洪鍵忠犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年肆月。未扣案之犯罪所得新臺幣壹佰\r\n伍拾萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n其價額。\r\n    事  實\r\n一、洪鍵忠前於民國107年9月15日透過不知情之邱鳳琴向黃新松\r\n    、黃騰衛、張盛寶、張福榮、張福鎮承租坐落新竹縣寶山鄉\r\n    寶斗仁段寶斗仁小段128-1、128-2、128-3、128-10、128-1\r\n    1、128-12、556、556-6、556-7、556-8、564等地號土地（\r\n   下稱系爭土地）。洪鍵忠明知未經主管機關許可，不得提供\r\n    土地回填、堆置廢棄物，且從事廢棄物清除、處理業務者，\r\n    應向主管機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得從事清除、處理一般事業廢棄物，另明知系爭土地\r\n    為行政院水土保持法核定公告之山坡地，在山坡地內從事堆\r\n    積土石、處理廢棄物，應先擬具水土保持計畫，送請主管機\r\n    關核可後，始得為之。洪鍵忠竟基於違反廢棄物清理法及水\r\n    土保持法之犯意，自107年10月間至108年3月間在系爭土地\r\n    上，以每車收受新臺幣（下同）1,500元之價格，陸續收受1\r\n    ,000車次來源不明夾雜廢塑膠、廢木材、廢瀝青、廢鋼筋及\r\n    生活垃圾等而未經分類、不屬營建剩餘土石方處理方案適用\r\n    範圍之一般事業廢棄物，載運至系爭土地回填、堆置，以此\r\n    方式從事該等事業廢棄物之清除及處理，並造成系爭山坡地\r\n    保育區有大規模之填方邊坡裸露、高差甚大，致生水土流失\r\n    。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告及新竹縣\r\n    政府函送臺灣新竹地方檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、程序部分\r\n    本件被告洪鍵忠所犯違反廢棄物清理法、水土保持法等罪，\r\n    均非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪，\r\n    被告於本院準備程序進行中，就被訴事實為有罪之陳述，經\r\n    本院合議庭認合於刑事訴訟法第273條之1第1項之規定，裁\r\n    定進行簡式審判程序。又依刑事訴訟法第273條之2、同法第\r\n    159條第2項規定，簡式審判程序不適用傳聞法則有關限制證\r\n    據能力之相關規定，附予敘明。\r\n乙、實體部分\r\n一、認定犯罪事實所憑證據及認定之理由\r\n（一）被告承租系爭土地之事實，業據證人即仲介邱鳳琴於警詢\r\n      中（見竹檢108年度偵字第7757號偵查卷《下稱偵7757卷\r\n      》第38至40、41至42頁）；證人即土地所有人張福榮、管\r\n      有人張福炎（見偵7757卷第110至112頁、第117至118頁）\r\n      陳述在卷。又被告向萬銓股份有限公司購買黃土之事實，\r\n      業據證人萬銓股份有限公司之受僱人鄭淑娟於警詢、偵訊\r\n      中證述歷歷（見竹檢108年度他字第1000號偵查卷《下稱\r\n      他1000卷》第76至78、115、121至122頁）。另經證人吳\r\n      水金於警詢中陳稱：受僱於被告在系爭土地現場工作等語\r\n      在卷可按（見偵7757卷第93至94頁）。\r\n（二）復有警員張立源於108年3月26日出具之偵查報告（見他10\r\n      00卷第2至3頁）；新竹縣政府環境保護局108年3月8日環\r\n      業字第1083400540號函檢附108年1月2日稽查編號EPB-000\r\n      000號稽查工作紀錄、107年1月2日現場照片28幀翻拍照片\r\n      （見偵7757卷第153至156頁）；108年3月18日現場空拍照\r\n      片4幀（見他1000卷第14頁）；新竹縣○○鄉○○○段○\r\n      ○○○段000○00000○00000○000000地號土地建物查詢\r\n      資料、地籍圖查詢資料（見他1000卷第15至17頁、第17頁\r\n      背面至18頁、第18頁背面至19頁、第19頁背面至20頁）；\r\n      新竹縣○○鄉○○○段○○○○段000○00000○00000○\r\n      000000地號土地之路線示意圖6幀（見他1000卷第21至22\r\n      頁）；行政院環境保護署環境督察總隊北區督察大隊108\r\n      年4月2日序號2157號稽查督察紀錄（見他1000卷第28至30\r\n      頁）；行政院環境保護署環境督察總隊北區督察大隊108\r\n      年4月2日序號2152號稽查督察紀錄（見偵7757卷第130至\r\n      131頁）；108年1月9日、3月18、21、27日之現場照片16\r\n      幀（見他1000卷第34至37頁）；內政部警政署保安警察第\r\n      七總隊108年4月2日上午11：15之搜索扣押筆錄、扣押物\r\n      品目錄表、扣押物品收據（受執行人：洪鍵忠）（見他\r\n      1000卷第38至41頁）；內政部警政署保安警察第七總隊\r\n      108年4月2日下午12：00之搜索筆錄、扣押物品目錄表、\r\n      無應扣押之物證明書（受執行人：洪鍵忠、地主張福榮等\r\n      ）（見他1000卷第42至45頁）；被告與黃騰衛、黃新松間\r\n      、被告與張盛寶間之土地租賃契約書（見他1000卷第46至\r\n      50頁、第51至55頁）；張盛寶於107年9月15日、黃騰衛於\r\n      107年9月19日、黃新松於107年9月19日出具之土地使用同\r\n      意書共3份（見他1000卷第56至58頁）；108年4月2日之稽\r\n      查現場照片10幀（見他1000卷第59至61頁）；新竹縣政府\r\n      環境保護局於108年4月2日12:00出具之稽查編號EPB-0000\r\n      00號稽查工作紀錄（見他1000卷第62頁）；新竹縣政府環\r\n      境保護局於108年4月2日16:30出具之稽查編號EPB-000000\r\n      號稽查工作紀錄（見他1000卷第63頁）；新竹縣政府108\r\n      年4月11日府農保字第1084012080號函檢附108年4月2日新\r\n      竹縣寶山鄉寶斗仁段寶斗仁小段128-1、128-2、128-3、\r\n      128-8、128-10、128-11、128-12、556、556-6、556-7、\r\n      556-8、9014-3地號12筆土地『致生水土流失』勘查紀錄\r\n      暨會勘照片32幀（見他1000卷第127至139頁）附卷可稽。\r\n      及張福炎之新竹縣○○鄉○○○段○○○○段000○000地\r\n      號土地於107年4月間之原貌照片8幀（見偵7757卷第119至\r\n      120頁）；行政院環境保護署委託環境檢測機構於108年4\r\n      月18日出具之樣品檢測報告9份（報告編號：NEPA-108-R0\r\n      85～NEPA -108-R093）（見偵7757卷第132至136頁）；行\r\n      政院環境保護署環境檢驗所於108年4月25日出具之報告編\r\n      號AA108D 0037號檢測報告暨附件（見偵7757卷第136頁背\r\n      面至145頁）；行政院環境保護署環境檢驗所於108年5月1\r\n      日出具之報告編號AA108D0038號檢測報告暨附件（見偵77\r\n      57卷第146頁背面至151頁）；新竹縣○○鄉○○○段○○\r\n      ○○段00000○00○地號土地開挖前後對照圖（見偵7757\r\n      卷第159至160頁）；新竹縣寶山鄉寶斗仁段寶斗仁小段11\r\n      9、128-1、128-2、128-10、128-12、556-6、556-8、556\r\n      -33、563地號土地建物查詢資料、地籍圖查詢資料（見偵\r\n      7757卷第161至165、172至176頁）；新竹縣○○鄉○○○\r\n      段○○○○段000地號等13筆土地地主關係圖（見偵7757\r\n      卷第201頁）；新竹縣政府108年3月27日府工建字第10836\r\n      02972號函（見偵7757卷第216頁）；新竹縣政府107年12\r\n      月27日府農保字第1070195164號函（見偵7757卷第218頁\r\n      ）在卷可參。\r\n（三）另有下列資料可資佐證：\r\n     新竹縣政府108年4月18日府農保字第1084012193號函及\r\n       檢附之附件一至附件六（見竹檢108年度他字第1457號偵\r\n       查卷《下稱他1457卷》他1457卷第1至32頁）：\r\n       【附件一】新竹縣寶山鄉公所107年12月20日寶農字第\r\n         0000000000B號函檢附（如下）：他1457卷第9至15頁\r\n         新竹縣寶山鄉山坡地違規使用查報表\r\n         現場照片4幀\r\n         新竹縣○○鄉○○○段○○○○段000000地號土地\r\n           建物查詢資料、地籍圖查詢資料\r\n         新竹縣寶山鄉公所107年12月10日寶農字第00000000\r\n           00A號違規使用山坡地制止通知書\r\n       【附件二】108年1月3日之新竹縣山坡地違規使用案件\r\n         現場會勘紀錄暨會勘現場照片22幀：第16至23頁\r\n       【附件三】108年1月23日之新竹縣寶山鄉寶斗仁段寶\r\n         斗仁小段128-1、128-2、128-3、128-8、128-10、128\r\n         -11、128-12、556、556-6、556-7、556-8、564號等1\r\n         2筆土地致生水土流失勘查紀錄暨會勘照片6幀：他145\r\n         7卷第24至28頁\r\n       【附件四】水土保持法第33條條文：他1457卷第29頁\r\n       【附件五】108年1月21日之新竹縣山坡地違規使用案\r\n         件到府陳述紀錄表：他1457卷第30頁\r\n       【附件六】新竹縣政府108年2月1日府農保字第000000\r\n         0000B號函：他1457卷第31至32頁。\r\n    新竹縣政府107年度12月12日府農保字第1074017813A號函\r\n      翻拍照片（偵7757卷第217頁）。記載：被告違反水土保\r\n      持法第12條第1項第4款裁處罰鍰16萬等情。\r\n（四）另據被告於本院準備程序、審理中自白認罪，足認被告任\r\n      意性之自白與事實相符。\r\n（五）從而，本件事證已臻明確，被告之犯行，均堪予認定，自\r\n      應依法予以論罪科刑。\r\n二、論罪科刑\r\n（一）按水土保持法所稱山坡地，依第3條第3款規定指國有林事\r\n      業區、試驗用林地、保安林地與經中央或直轄市主管機關\r\n      參照自然形勢、行政區域或保育、利用之需要，就標高在\r\n      100公尺以上或標高未滿100公尺，而其平均坡度在5％以\r\n      上者劃定範圍，報請行政院核定公告的公、私有土地。其\r\n      範圍較山坡地保育利用條例第3條所稱山坡地為廣；且水\r\n      土保持法第1條第2項規定：「水土保持，依本法之規定；\r\n      本法未規定者，適用其他法律之規定」。因此就立法沿革\r\n      、法律體例、立法時間及立法目的而言，水土保持法屬於\r\n      山坡地保育利用條例的特別法。行為人所為若皆合於上述\r\n      二法律的犯罪構成要件，應優先適用水土保持法（最高法\r\n      院93年度台上字第3380號判決意旨參照）。被告向黃新松\r\n      等人承租系爭土地，並未擬具水土保持計畫送請主管機關\r\n      核定，在山坡地擅自開挖整地、堆置廢棄物，造成現場有\r\n      大規模之填方邊坡裸露、高差甚大，致生水土流失現象，\r\n      有系爭土地致生水土流失勘查紀錄暨會勘照片6幀（見他\r\n      1457卷第24至28頁）在卷可憑。是核被告所為，係犯水土\r\n      保持法第33條第3項前段之違反水土保持規定致水土流失\r\n      罪。\r\n（二）違反廢棄物清理法部分\r\n    按事業廢棄物之貯存、清除或處理方法及設施，應符合中\r\n      央主管機關之規定。前項事業廢棄物之貯存、清除、處理\r\n      方法及設施標準，由中央主管機關定之，廢棄物清理法第\r\n      36條定有明文。行政院環境保護署依上開法律授權訂定「\r\n      事業廢棄物貯存清除處理方法及設施標準」，觀諸該標準\r\n      第2條第1款至第4款之規定，所謂「貯存」係指事業廢棄\r\n      物於清除、處理前，放置於特定地點或貯存容器、設施內\r\n      之行為。「清除」係指事業廢棄物之收集、運輸行為。「\r\n      處理」指下列行為：中間處理：指事業廢棄物在最終處\r\n      置或再利用前，以物理、化學、生物、熱處理或其他處理\r\n      方法，改變其物理、化學、生物特性或成分，達成分離、\r\n      減積、去毒、固化或安定之行為。最終處置：指衛生掩\r\n      埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n      再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n      委託做為原料、材料、燃料、填土或其他經中央目的事業\r\n      主管機關認定之用途行為，並應符合其規定者。經查，本\r\n      案被告所傾倒之物夾雜廢塑膠、廢木材、廢瀝青、廢鋼筋\r\n      、生活垃圾、廢玻璃等廢棄物，有新竹縣政府環境保護局\r\n      於108年4月2日12:00出具之稽查編號EPB-000000號稽查工\r\n      作紀錄附卷可稽（見他1000卷第62頁）。\r\n    又自然人之從事業務者，未依該法第41條第1項規定領有\r\n      廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n      理；或未依廢棄物清除、處理許可文件內容，貯存、清除\r\n      、處理廢棄物者，均得成立廢棄物清理法第46條第4款非\r\n      法清除廢棄物罪（最高法院107年度台上字第66號判決同\r\n      此見解）。\r\n    廢棄物清理法第46條第3款所稱「未經主管機關許可，提\r\n      供土地回填、堆置廢棄物者」，依其文義以觀，固係以提\r\n      供土地者為處罰對象，然該條款所欲規範者應在於未經主\r\n      管機關許可，提供土地堆置廢棄物之行為，而非側重於土\r\n      地為何人所有、是否有權使用，亦不問提供土地係供自己\r\n      或他人堆置廢棄物。是凡以自己所有之土地，或有權使用\r\n      （如借用、租用等）、無權占用之他人土地，以供自己或\r\n      他人堆置廢棄物之行為，均有上開條款之適用（最高法院\r\n      94年度台上字第5174號、95年度台上字第3325號、99年台\r\n      上字第1133號、99年度台上字第7777號判決意旨參照）。\r\n    被告未領有廢棄物清除、處理許可文件，承租系爭土地並\r\n      整地後，自107年10月間至108年3月間在系爭土地上，以\r\n      每車收受新臺幣（下同）1,500元之價格，陸續收受傾倒\r\n      、堆置來源不明夾雜廢塑膠、廢木材、廢瀝青、廢鋼筋及\r\n      生活垃圾等廢棄物，具有持續性、反覆性，共1,000車次\r\n      ，核其所為，係犯廢棄物清理法第46條第3款之非法提供\r\n      土地堆置廢棄物罪及廢棄物清理法第46條第4款前段之非\r\n      法清除廢棄物罪。\r\n（三）集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n      為將反覆實行，立法者以此種本質上具有複數行為，反覆\r\n      實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪\r\n      類型，例如收集犯、常業犯等。本案被告在山坡地堆置、\r\n      清理廢棄物之行為，行為之內涵本即含有多次繼續反覆實\r\n      施同一社會活動之性質，且均侵害同一保育水土資源、環\r\n      境保護之社會法益，故應評價為集合犯之包括一罪。\r\n（四）被告以一行為同時觸犯上開3罪名，為想像競合犯，應依\r\n      刑法第55條規定，從一重以廢棄物清理法第46條第4款前\r\n      段之非法清理廢棄物罪處斷。公訴意旨認應從一重論以廢\r\n      棄物清理法第46條第3款、第4款之罪，容有誤會，應予更\r\n      正。\r\n（五）被告前於104年間，因賭博案件，經臺灣苗栗地方法院於1\r\n      05年6月14日以105年度苗簡字第398號判處有期徒刑3月確\r\n      定，並於105年8月8日易科罰金執行完畢等情，有臺灣高\r\n      等法院被告前案紀錄表附卷可佐，被告前受有期徒刑之執\r\n      行完畢後，其於5年以內故意再犯本件有期徒刑以上之罪\r\n      ，為累犯，而本案並無司法院釋字第775號解釋之罪刑不\r\n      相當情形，依刑法第47條第1項之規定，加重其刑。\r\n（六）爰以行為人之責任為基礎，審酌被告非法於山坡地堆置、\r\n      傾倒廢棄物，破壞自然環境、造成污染，有害土地利用，\r\n      漠視環境保護之重要性，所為甚屬不該；惟念其犯後坦承\r\n      犯行，兼衡其智識程度、家庭經濟狀況（見本院卷第68頁\r\n      ），暨本件犯罪之動機、目的、手段及所生危害等一切情\r\n      狀，量處如主文所示之刑。\r\n三、沒收部分\r\n（一）按犯罪所得，屬於犯罪行為人者，沒收之，前2項之沒收\r\n      ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n      ，刑法第38條之1第1項前段、第3項分別定有明文。又犯\r\n      罪所得已實際合法發還被害人者，不予宣告沒收或追徵，\r\n      刑法第38條之1第5項亦定有明文。\r\n（二）被告為事實一犯行，堆置之黑土來源為每車1500元收受傾\r\n      倒，共進場1000車次，每車12至15立方米，向駕駛收款等\r\n      情，有新竹縣政府環境保護局於108年4月2日16:30之稽查\r\n      編號EPB-000000號稽查工作紀錄記載明確（見他1000卷第\r\n      63頁）。故以每車收受1,500元之價格、共1,000車次計算\r\n      ，被告所獲得之犯罪所得為150萬元，且未扣案、亦未發\r\n      還，爰依刑法第38條之1第1項前段、第3項規定宣告沒收\r\n      ，並諭知於全部或一部不能沒收或不宜執行沒收時，追徵\r\n      其價額。\r\n（三）另扣案之剩餘土石方及混合物運送轉運證明文件（108年2\r\n      月至108年4月間）1份、108年2月1日購土合約書1紙、蘋\r\n      果廠牌iPhone手機（IMEI：000000000000000）1支，均與\r\n      本案犯罪無關，不併予宣告沒收。\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段，判決如主文。\r\n本案經檢察官翁貫育提起公訴、檢察官孫立婷到庭執行職務。\r\n中    華    民    國   108    年    12    月    17    日\r\n                  刑事第三庭法  官      黃美文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人\r\n數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   108    年    12    月    17    日\r\n                            書記官      田宜芳\r\n附錄本案論罪科刑所適用法條全文：\r\n水土保持法第33條：\r\n有下列情形之一者，處新台幣6萬元以上30萬元以下罰鍰：\r\n一、違反第8條第1項規定未依水土保持技術規範實施水土保持之\r\n    處理與維護，或違反第22條第1項，未在規定期限內改正或\r\n    實施仍不合水土保持技術規範者。\r\n二、違反第12條至第14條規定之一，未先擬具水土保持計畫或未\r\n    依核定計畫實施水土保持之處理與維護者，或違反第23條規\r\n    定，未在規定期限內改正或實施仍不合水土保持技術規範者\r\n    。\r\n前項各款情形之一，經繼續限期改正而不改正者或實施仍不合水\r\n土保持技術規範者，按次分別處罰，至改正為止，並令其停工，\r\n得沒入其設施及所使用之機具，強制拆除及清除其工作物，所需\r\n費用，由經營人、使用人或所有人負擔。\r\n第1項第2款情形，致生水土流失或毀損水土保持之處理與維護設\r\n施者，處6月以上5年以下有期徒刑，得併科新臺幣60萬元以下罰\r\n金；因而致人於死者，處3年以上10年以下有期徒刑，得併科新\r\n臺幣80萬元以下罰金；致重傷者，處1年以上7年以下有期徒刑，\r\n得併科新臺幣60萬元以下罰金。\r\n　\r\n　\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}