{
  "JID": "KSHM,101,上更(一),69,20121031,1",
  "JYEAR": "101",
  "JCASE": "上更一",
  "JNO": "69",
  "JDATE": "20121031",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 101年度上更(一)字第69號\r\n上　訴　人\r\n即　被　告　王正豊\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院99\r\n年度訴字第1839號中華民國100 年9 月22日第一審判決（起訴案\r\n號：臺灣高雄地方法院檢察署99年度偵緝字第240 號），提起上\r\n訴，判決後，經最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n王正豊共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑年。\r\n    事  實\r\n一、王正豊（公訴人及原審均誤繕為王正豐）明知從事廢棄物處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物處理機構許可文件後，始\r\n    得受託從事處理廢棄物之業務，竟未經許可，於民國（下同\r\n    ）95年11月25日起，先以每月新臺幣（下同）6 萬元之租金\r\n    ，向不知情之地主趙清昭等人承租其等坐落於高雄縣燕巢鄉\r\n    （業改制為高雄市燕巢區，以下仍以原行政區域名稱稱之）\r\n    瓊安段第113 、114 、140 地號土地；嗣另自96年12月前之\r\n    某日起，以每月3 萬元僱用林宗慶（所涉共同違反廢棄物清\r\n    理法犯行，業經本院另案判決確定）後，隨即與林宗慶共同\r\n    基於非法處理廢棄物之犯意聯絡，自97年1 月間某日起，由\r\n    王正豊負責以每部車載廢棄物收取新臺幣（下同）數仟元不\r\n    等之代價，對外招攬不特定人載運廢棄物前往上開土地傾倒\r\n    ，同時指示林宗慶在上開土地現場負責處理該處之車輛管制\r\n    、收取車單及收取進場車輛費用、整理等工作，並於收受不\r\n    特定人自他地運送至該處之建築廢棄物（廢塑膠、廢木材、\r\n    廢磚塊）及非營建廢棄物之廢塑膠片等一般事業廢棄物後，\r\n    於該土地傾倒堆置及填埋，再由林宗慶充當被查獲時之人頭\r\n    。嗣先於97年8 月26日15時15分許，為行政院環境保護署環\r\n    境督察總隊南區環境督察大隊稽查人員會同環保警察人員前\r\n    往現場進行稽察，進行會勘結果，即查獲在上開土地部分已\r\n    堆有各類廢棄物，乃予告發；詎王正豊與林宗慶2 人仍為上\r\n    開收受不特定人自他地運送至該處，反覆處理一般事業廢棄\r\n    物之行為，持續在上開土地繼續傾倒堆置及填埋，又於98年\r\n    2 月27日，經法務部調查局高雄市調查處人員再會同行政院\r\n    環境保護署環境督察總隊稽查人員、環保警察人員前往現場\r\n    進行稽查及搜索，則見上開土地廢棄物之堆置明顯較97年8\r\n    月26日查得數量為多，種類亦有增加，即在上開三筆面積共\r\n    12808.86平方公尺土地上面，均有傾倒堆置及填埋之行為，\r\n    而再度查獲。\r\n二、案經行政院環境保護署函送臺灣高雄地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\r\n    符刑事訴訟法第159 條之1 至同條之4 之規定，而經當事人\r\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\r\n    作成時之情況，認為適當者，亦得為證據。當事人、代理人\r\n    或辯護人於法院調查證據時，知有刑事訴訟法第159 條第1\r\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n    視為有前項之同意，刑事訴訟法第159 條第1 項、第159 條\r\n    之5 分別定有明文。查本判決所引用下列之各項據以認定事\r\n    實之傳聞證據，檢察官於本院時明示同意有證據能力（見本\r\n    院上更一卷第47、61頁），且於本院言詞辯論終結前，既均\r\n    知有上開傳聞證據情事，惟均未聲明異議。本院審酌各該證\r\n    據並非違法取得，與待證事實具關聯性，證明力亦非明顯過\r\n    低等情，認以之作為證據使用係屬適當，依刑事訴訟法第15\r\n    9 條之5 規定，均適當作為本案之證據。\r\n貳、實體方面：\r\n一、被告王正豊於本院此次審理時，經合法傳喚，無正當理由未\r\n    到庭。惟於原審及本院前審時，訊據上訴人即被告王正豊對\r\n    於本件坐落於高雄縣燕巢鄉○○段第113 、114 、140 地號\r\n    土地（下稱系爭土地），係其向地主趙清昭等人承租，且林\r\n    宗慶係受其雇用等事實均坦承不諱，惟矢口否認有何非法處\r\n    理廢棄物之犯行，於原審及本院前審辯稱：伊承租系爭土地\r\n    之目的，原作為經營砂石場作置砂石用途，同時僱請林宗慶\r\n    於該砂石場擔任管理工作，嗣伊於97年間因他案遭通緝逃亡\r\n    期間，經林宗慶主動電話聯絡，向伊表示欲分租系爭土地作\r\n    為垃圾分類用途後，伊遂委請胞兄王正忠與林宗慶簽訂租賃\r\n    契約，將系爭土地後半段轉租予林宗慶，故上開犯行均係由\r\n    林宗慶個人租得上開土地後所為，與伊無涉云云。\r\n二、經查：\r\n（一）被告自95年11月25日起，以每月6 萬元之租金，向地主趙\r\n      清昭等人承租其等坐落於高雄縣燕巢鄉○○段第113 、11\r\n      4 、140 地號等3 筆土地，租賃期間為95年11月25日至98\r\n      年11月24日，而林宗慶為其所僱用之工人，為被告所自承\r\n      （見原審卷一第36、37頁）；且自97年1 月起僱請林宗慶\r\n      於上開土地從事管理工作等情，亦據證人林宗慶於原審審\r\n      理時證述明確（見原審卷二第80頁），且有卷附系爭土地\r\n      地籍謄本暨地籍圖、被告與趙清昭所簽訂租賃契約影本1\r\n      份可稽（見偵二卷第33至36頁、第51至56頁）。\r\n（二）又被告及林宗慶均未領有廢棄物清除、處理之許可文件，\r\n      於97年8 月26日15時15分許，經行政院環保署環境督察總\r\n      隊南區環境督察大隊人員會同環保警察隊人員前往上開土\r\n      地進行稽查時，當場查獲該等土地遭違法傾倒、填埋建築\r\n      廢棄物（廢塑膠、廢木材、廢磚塊）及非營建廢棄物之廢\r\n      塑膠片等一般事業廢棄物，違法傾倒、填埋，乃予告發；\r\n      詎被告與林宗慶2 人仍為上開收受不特定人自他地運送至\r\n      該處，反覆處理一般事業廢棄物之行為，持續在上開土地\r\n      傾倒堆置及填埋，嗣於98年2 月27日，再經法務部調查局\r\n      高雄市調查處人員再會同行政院環境保護署環境督察總隊\r\n      稽查人員、環保警察人員前往現場進行稽查及搜索，則見\r\n      上開土地廢棄物之堆置明顯較97年8 月26日查獲數量為多\r\n      ，種類亦有增加，即在上開三筆面積共12808.86平方公尺\r\n      土地上面，均有傾倒堆置及填埋上開之一般事業廢棄物等\r\n      情，此據證人李麗華即行政院環境保護署環境督察總隊南\r\n      區環境督察大隊查緝人員李麗華於原審審理時具結證稱：\r\n      伊於97年8 月26日曾會同環保人員至高雄縣燕巢鄉○○段\r\n      第140 、113 及114 地號之土地上稽查環保污染。當時我\r\n      們接獲民眾陳情說該地有違法傾倒廢棄物，當日上午到達\r\n      現場時有看到很多座砂石，旁邊有塊空地有被挖過及掩埋\r\n      的痕跡，所以我們就回辦公室申請警力，上午我們有開了\r\n      1 張空污的罰單，因為當地有砂石車進出塵土瀰漫。第1\r\n      次上午進行查緝時，站在工寮前看不見廢棄物堆置的情形\r\n      ，因為工寮跟廢棄物堆置處中間有砂石堆擋住，所以無法\r\n      直接看到廢棄物堆置處，廢棄物堆置地點是在土地的後方\r\n      。98年2 月27日有再度前往進行稽查，該次在工寮前可以\r\n      見得廢棄物，因為廢棄物有大量增加的情形，且種類也有\r\n      增多等語可按（見原審卷二第238 至244 頁）；亦為高雄\r\n      市調處調查員馮智雄於本院此次審理時具結證稱：於98年\r\n      2月27日，伊有前往高雄市○○區○○段140、113、114土\r\n      地查獲違反廢棄物清理法案件，我們到現場的時候，王正\r\n      豊不在場，只有員工林宗慶在場。現場除了工寮前面有一\r\n      小塊，為了便利通行沒有堆放，其他的部分已經堆放滿了\r\n      。因會勘的時候，有會同地主，依照地主所指界的範圍，\r\n      就是當時堆積的現狀，始記載堆放廢棄物面積共達12808.\r\n      86平方公尺。又法院此次開庭之前，伊亦曾經有到現場去\r\n      看過一次，地表上的廢棄物都已經清理完畢，上面長滿雜\r\n      草，是平坦的，地表上已經看不出來當時堆砌廢棄物的原\r\n      貌。至於地表下的，伊有打電話給地主，地主說地表下的\r\n      還沒有挖等語可稽（見本院上更一卷第61頁反面、62、63\r\n      頁）。另依卷附行政院環境保護署函檢附之97年8 月26\r\n      日之稽查督察紀錄影本，係記載：「二、本日下午至高雄\r\n      縣燕巢鄉○○村○○路31號發現該處非法棄置大量廢棄物\r\n      （內含營建混合物及一般生活垃圾等）。三、．．．查林\r\n      君未經主管機關許可，提供土地堆置廢棄物，已違反廢棄\r\n      物清理法第46條，予以告發」等情，有行政院環境保護署\r\n      100 年8 月9 日環署督字第1000067937號函所附97年8 月\r\n      26日督察紀錄1 份暨現場採證照片10張等件在卷可稽（原\r\n      審卷二第192 、193 頁、第202 至206 頁）。依卷附行\r\n      政院環境保護署函檢附之98年2 月27日稽查督察紀錄影本\r\n      ，其中一份記載：「四、查該地號面積約12802.86平方公\r\n      尺，現場擇4 處地點開挖皆發現有掩埋廢棄物行為。五、\r\n      經查該地號地主係趙清昭等多人持分，並已出租給王正豊\r\n      ，期限為95年11月25日至98年11月24日，每月租金6萬 元\r\n      」、另一份則記載：「五、查本案現場廢棄物距本大隊97\r\n      年8 月26日稽查時，數量與種類有極大明顯差異，即97年\r\n      8 月26日營建混合廢棄物量非常多，約今（27）日稽查營\r\n      建混合廢棄物量之一倍，另今日在場內尚發現大量食品污\r\n      泥及酸洗製程產出污泥及其他不明事業廢棄物約100 袋左\r\n      右，明顯表示該場自97年8 月26日後尚有從事非法清除處\r\n      理廢棄物等行為」等情，亦有行政院環境保護署100 年8\r\n      月9 日環署督字第1000067937號函及所附98年2 月27日督\r\n      察紀錄影本2 份暨現場採證照片10張附卷可稽（見原審卷\r\n      二第192 、194 、196 、197 頁、207 至211 頁），復有\r\n      法務部調查局高雄市調查處98年2 月27日會勘紀錄1 份（\r\n      其上會勘時間所載97年2 月27日應屬誤載，見偵二卷第49\r\n      至50頁），是於97年8 月26日稽查時，在高雄縣燕巢鄉○\r\n      ○村○○路31號，固有在該等土地發現該處非法棄置大量\r\n      廢棄物（內含營建混合物及一般生活垃圾等），而予告發\r\n      ；然至98年2 月27日再度稽查時，則查獲上開土地廢棄物\r\n      之堆置明顯較97年8 月26日查獲數量為多，種類亦有增加\r\n      ，在系爭上開三筆面積共12808.86平方公尺土地上面，均\r\n      發現有傾倒堆置及填埋之行為事實，應堪認定；且依證人\r\n      馮智雄於本院此次審理所為證述，可知目前系爭3 筆土地\r\n      上面之一般事業廢棄物，業經地主清理完畢，已無法呈現\r\n      98年2 月27日稽查時現場實際狀況而可予以測量其面積等\r\n      情，亦堪以認定。\r\n（三）證人林宗慶於原審審理時證稱：伊於96年12月前即受僱於\r\n      被告，原本在被告外面所承包的建築工地內幫忙，但自97\r\n      年1 月起獲派前往系爭土地負責現場車輛進出管制工作，\r\n      每月薪水3 萬元，剛開始該土地有砂石堆放，97年1 月間\r\n      僅有小部分廢棄物傾倒堆置，後來越來越多，白天時都是\r\n      傾倒堆置的部分，晚上則進行掩埋部分，該等傾倒掩埋的\r\n      廢棄物均是由被告負責經營，載運廢棄物之車輛到達現場\r\n      前，司機通常會先撥打電話與我聯絡，伊則依被告指示1\r\n      次只讓1 部車輛進入傾倒廢棄物，同時向司機收款，若被\r\n      告在場，伊會將收取的款項交給被告，若被告不在場時，\r\n      則交給被告的太太等語（見偵二卷第13頁反面、原審卷二\r\n      第73至74頁、第76頁、第78至80頁）。參以被告對於系爭\r\n      土地於遭查獲傾倒廢棄物期間係由其向地主承租使用，且\r\n      林宗慶確係受其雇用於該土地從事管理工作等事實均不爭\r\n      執，顯見證人林宗慶上開證述內容，尚非虛妄。故被告辯\r\n      稱：系爭土地廢棄物均係由林宗慶個人所傾倒、填埋，與\r\n      伊無涉云云，是否屬實，已非無疑。\r\n（四）97年8 月26日下午3 時許，經行政院環保署環境督察總隊\r\n      南區環境督察大隊人員會同環保警察隊人員（原判決誤載\r\n      為法務部調查局人員）前往系爭土地進行稽查時，已發現\r\n      上開土地遭非法棄置廢棄物，並在坐落系爭土地上之門牌\r\n      號碼高雄縣燕巢鄉○○村○○路31號工寮內，發現被告與\r\n      林宗慶所簽訂之系爭土地租賃契約（下稱系爭土地轉租契\r\n      約），該租賃契約記載林宗慶自97年1 月31日起至98年1\r\n      月30日為止，以每月3 萬租金向被告承租系爭土地一節，\r\n      有卷附行政院環保署環境督察總隊南區環境督察大隊97年\r\n      8 月26日督察紀錄1 份及所附現場照片10張在卷可稽（見\r\n      原審卷二第121 至127 頁）；又法務部調查局高雄市調查\r\n      處人員，於98年2 月27日會同上開督察大隊人員、環保警\r\n      察大隊第三中隊人員進行搜索時，在該工寮內扣得上開房\r\n      屋租賃契約書1 份，亦有上開南區環境督察大隊98年2 月\r\n      27日督察紀錄1 份、搜索扣押筆錄、扣押物品目錄表在卷\r\n      可稽（見原審卷二第194 頁、偵一卷第23至26頁，原判決\r\n      誤載為97年8 月26日）。證人林宗慶於偵查、原審審理時\r\n      均證稱：遭查獲前被告曾跟伊說過若遭查獲時，要說系爭\r\n      土地是由伊向他承租，實際上伊除從未向被告分租土地及\r\n      給付任何租金外，每月尚自被告處領得3 萬元的薪水，查\r\n      緝人員於97年8 月26日查獲當日上、下午各到系爭土地現\r\n      場1 次，於當日上午查緝人員到場後，伊有與被告聯絡，\r\n      被告在電話中要伊承擔下來，並跟伊講何時簽約及租期，\r\n      都是被告教伊怎麼講，上開租賃契約是被告於97年8 月26\r\n      日查獲當日要伊寫的假租約等語（見偵四卷第76頁，原審\r\n      卷二第74至75頁、第77至78頁），此與證人即被告之胞兄\r\n      王正忠於原審審理時證稱：伊並未與林宗慶簽訂上開租約\r\n      ，林宗慶也未曾與伊洽談土地分租事宜等語（見原審卷二\r\n      第234 至235 頁）、證人即行政院環保署環境督察總隊南\r\n      區環境督察大隊查緝人員李麗華於原審審理時證述：97年\r\n      8 月26日上、下午我們先後前往系爭土地現場各進行查緝\r\n      1 次，當日下午進行稽查時，始於該土地上工寮辦公室內\r\n      桌子左邊看到被告與林宗慶簽訂之租賃契約書等情（見原\r\n      審卷二第239 至241 頁），大致相符。是依證人林宗慶、\r\n      王正忠於原審審理時證述內容，渠等既均證述未曾簽訂上\r\n      開書面租賃契約，則被告辯稱系爭土地業已分租予林宗慶\r\n      云云，是否可採，不無斟酌餘地；至證人王正忠於偵查中\r\n      雖另證稱：林宗慶有向伊以每月3 萬元的代價承租系爭土\r\n      地約一半的面積，伊有告訴我弟弟王正豊，經他同意後，\r\n      由伊與林宗慶簽訂書面契約，契約後來放在系爭土地事務\r\n      所內等內容（見偵四卷第68頁），顯與其上揭審理時證述\r\n      內容，有所矛盾；參以證人王正忠於偵查中接受訊問之際\r\n      ，就上揭租賃契約係以何人名義簽訂一節，經檢察官數度\r\n      訊問確認後，其均證稱：上開伊與林宗慶所簽訂之租賃契\r\n      約，伊是簽伊自己的名字云云（偵四卷第68頁），惟遍觀\r\n      案發於系爭土地工寮事務所內所查扣租賃契約所載內容，\r\n      均明確記載契約當事人為被告、林宗慶，未見王正忠以自\r\n      己名義或代理人名義簽訂契約之情形，有上揭租賃契約書\r\n      在卷可稽（見偵一卷第15至19頁），足見證人王正忠於偵\r\n      查中所稱：曾以自己名義代理被告與林宗慶簽訂租約云云\r\n      ，與事實不符。再佐以證人王正忠與被告間為兄弟關係，\r\n      及證人王正忠於原審審理時所為證述內容與證人林宗慶證\r\n      述內容相符等情事，當可認定證人王正忠於偵查中所為上\r\n      揭證述內容，應係為迴護被告之詞，不足採信。又若被告\r\n      事先曾與林宗慶電話聯絡商議土地分租事宜，並經被告同\r\n      意後分租土地，則渠等就租金、租期、分租範圍等租賃契\r\n      約重要之點，理應於斯時業已達成合意，縱令被告於事後\r\n      因無暇親自簽訂書面租賃契約，而委由王正忠出面簽訂，\r\n      然其對於上揭租賃契約重要之點，理應知悉，惟於上揭租\r\n      賃契約所示租期屆滿後之99年7 月6 日偵訊期日，經檢察\r\n      官當庭就租賃契約細節內容詳為訊問後，被告則供稱：伊\r\n      不知道租金及租約期間，伊不曉得林宗慶給付了幾期租金\r\n      等語（見偵四卷第54、55頁），則被告遲至上揭書面租賃\r\n      契約所示租賃期間結束後，對於租賃期間、租金給付數額\r\n      甚或承租人林宗慶是否業已如期給付租金等重要租賃細節\r\n      內容，竟無從置答，其有違常理至明。再觀之系爭土地轉\r\n      租契約所示內容，該租賃契約簽訂日期為97年1 月31日，\r\n      契約第2 條、第3 條除記載租期自97年1 月31日起至98年\r\n      1 月30日為止、每月租金3 萬元外，第4 條復約定租金給\r\n      付方式為：「租金應於每月繳納，每次應繳納壹個月份，\r\n      乙方不得藉詞拖延。」，惟該租賃契約後附之「付款明細\r\n      欄」則同時載明林宗慶於97年1 月30至同年1 月31日業已\r\n      1 次給付租金36萬元完畢（見偵一卷第15頁、第19頁），\r\n      若被告與林宗慶確於97年1 月31日簽訂上開書面租賃契約\r\n      ，且林宗慶已提前或於簽約同時將租賃期間內之租金總額\r\n      36萬元（每月租金3 萬元×租期12月＝租賃期間租金總額\r\n      36萬元）1 次給付完畢，則渠等於簽訂契約時理應詳為明\r\n      確記載，然該契約第4 條所記載之租金給付方式內容，竟\r\n      仍記載租金應於租賃期間內按月給付等語，此與該契約後\r\n      附「付款明細欄」內所載租金業已1 次給付完畢內容間，\r\n      顯已生齟齬；又觀之系爭土地轉租契約所記載租賃標的物\r\n      內容及範圍，與被告向趙清昭等人承租該等土地時所簽訂\r\n      書面租賃契約書所載租賃標的物內容及範圍，均為：「趙\r\n      清昭、趙清淵、趙清源共有之燕巢鄉○○段面積8077.79\r\n      ㎡持分7179/18431。趙清鑑之瓊安段113 號面積2958.33\r\n      ㎡。趙文誠之瓊安段114 號面積1772.74 ㎡持分1/2 」等\r\n      語，未見系爭土地轉租契約就上開內容有任何更異，有卷\r\n      附上揭租賃契約書可稽（見偵二卷第15至19頁，第32至36\r\n      頁），此與被告所稱：僅將向地主趙清昭承租土地轉租部\r\n      分予林宗慶一節，亦有不符。是上開租賃契約所載內容，\r\n      既有前後矛盾，且與被告所述有所出入，應可推見該份租\r\n      賃契約於書立時並未經詳為推究核對內容，此情益可佐徵\r\n      證人林宗慶所述：租賃契約係被告於97年8 月26日查獲當\r\n      日臨時經由電話指示其於倉促間書立一節，應屬真實。故\r\n      被告辯稱：業將系爭土地分租予林宗慶云云，自非可採。\r\n（五）被告之原審及本院前審之辯護人雖以：證人林宗慶於自身\r\n      所涉共同違反廢棄物清理法案件中，於警詢、偵查時猶供\r\n      稱上揭犯行係由其向被告分租土地後獨力所為，迄至該案\r\n      審理期間雖改口供稱係受被告指示而為，且稱分租契約係\r\n      事後虛偽簽訂，然就分租契約實際書立日期，仍前後供述\r\n      不一，應可認定證人林宗慶係為脫免自身罪責，始設詞誣\r\n      指被告云云置辯。惟證人林宗慶所涉共同違反廢棄物清理\r\n      法犯行，經原審法院以98年度訴字第750 號判處有期徒刑\r\n      1 年4 月，林宗慶不服提起上訴，經本院以98年度上訴字\r\n      第1404號判決駁回上訴，並於98年12月28日判決確定；嗣\r\n      林宗慶於99年2 月26日入監執行，於100 年6 月19日縮刑\r\n      期滿執行完畢出監等情，業據原審依職權調取上開刑事案\r\n      卷核閱屬實。證人林宗慶於上開該案件歷次警詢、偵查中\r\n      均供稱：系爭土地係由伊向被告承租，用來堆運伊所承包\r\n      工地載運回來的營建廢棄物等語，於該案件第一審審理期\r\n      日改稱：系爭土地所堆置填埋之廢棄物，均係被告指示伊\r\n      所為，系爭土地轉租契約係事後簽訂之假契約等情，固有\r\n      該案件歷次警詢、偵查及審理期日筆錄在卷可稽（見97年\r\n      度偵他字第8148號卷第4 至7 頁、第27至28頁，98年度訴\r\n      字第750 號院一卷第17至18頁、第31至34頁）。然參以證\r\n      人林宗慶於原審審理時證稱：伊當時因車禍經濟能力不好\r\n      ，被告幫助過我，後來伊車禍出院後行動不便，到被告工\r\n      地去幫忙管制車輛並接觸到廢棄物，因被告幫助過伊，並\r\n      要伊承擔該案件，所以伊一開始才會幫被告頂罪，但於原\r\n      審法官給伊看資料後，伊才知道堆置的廢棄物面積太大，\r\n      案件涉及的層面太廣，伊實在承擔不下，所以才於原審審\r\n      理時將實情說出等語（見原審卷二第77頁），佐以被告於\r\n      歷次偵、審時對於證人林宗慶上揭所述曾受被告援助並僱\r\n      請一節，均不爭執（見偵四卷第54頁、原審卷二第19頁）\r\n      ，則證人林宗慶稱係因曾受被告幫助始於上開案件警詢、\r\n      偵查時代為頂罪之情，即非無可能；況證人林宗慶所涉上\r\n      開共同違反廢棄物清理法案件於98年12月28日即已判決確\r\n      定，經入監執行後，業於100 年6 月25日縮刑期滿執行完\r\n      畢出監，則被告是否涉有本件共同違反廢棄物清理法犯行\r\n      ，對林宗慶個人因上開犯行所受刑事責任及將已執行完畢\r\n      之刑期而言，實已無重大影響，然證人林宗慶於上開刑期\r\n      甫將執行完畢之際，經原審傳喚作證後，於100 年4 月14\r\n      日之審理期日以證人身分到庭具結作證時，仍證稱：受被\r\n      告僱用指示從事廢棄物處理工作等情，若非實情，其何須\r\n      於無從解免自身刑責下，甘冒可能另受偽證罪刑責追訴處\r\n      罰之風險，而憑空虛構事實以構陷被告之理？\r\n（六）又證人林宗慶就何時受被告指示虛偽書立系爭土地轉租契\r\n      約一節，於其自身所涉案件於98年6 月3 日審理時稱：係\r\n      於遭查緝前數日，被告拿來要我簽名，並說如果真的出事\r\n      要我出面承擔等語（見98年度訴字第750 號院一卷第32頁\r\n      ）；另之前於98年2 月27日本案調查局調查時證稱：該份\r\n      假契約係被告要伊當人頭時，於97年8 、9 月間拿出來給\r\n      伊簽名，但詳細日期我記不清楚等語（見偵二卷第13頁背\r\n      面）；嗣於99年10月15日偵查時證稱：該份假契約係被告\r\n      於遭查獲當日晚上拿給伊簽等語（見偵四卷第75至76頁）\r\n      ；於100 年4 月14日原審審理時證稱：該份契約係於查獲\r\n      當日上午查緝人員到場後，被告在電話中跟我講何時簽約\r\n      及租期，並於查緝完後1 、2 天寫的等語（見原審卷二第\r\n      75頁）。綜觀其前後供、證述內容，雖略有出入，然被告\r\n      與證人林宗慶間確無任何租賃關係存在，系爭土地轉租契\r\n      約係事後虛偽製作之事實，已如上述。且參諸證人李麗華\r\n      於原審審理時證稱：97年8 月26日上午前往上址稽查時，\r\n      看到很多座砂石，旁邊有塊空地有被挖過及掩埋的痕跡，\r\n      挖了幾個洞，沒發現什麼，為免打草驚蛇，只開一張空污\r\n      罰單，就回辦公室申請警力，下午再前往稽察，發現後面\r\n      好像幾堆山的廢棄物，感覺林宗慶是受僱於人的人頭，並\r\n      在辦公室靠桌子左邊發現一份契約書等語（見原審卷二第\r\n      238 至244 頁），顯見被告與林宗慶之上開土地轉租契約\r\n      書應係在當日下午始出現在上開工寮辦公室內；衡以證人\r\n      林宗慶既係被告所僱用管理上開土地之人，其於當日上午\r\n      環保署人員前往稽察時，已遭發現有掩埋廢棄物之跡象，\r\n      並遭開立空氣污染之罰單，其焉有不立即聯絡被告之理？\r\n      又被告確於95年間因違反廢棄物清理法案件，經法院判處\r\n      有期徒刑1 年2 月，緩刑3 年確定，嗣經減刑、撤銷緩刑\r\n      在案，此有卷附臺灣高等法院被告前案紀錄表可憑，則被\r\n      告接獲證人林宗慶通知上開遭稽察情事後，確有為免遭受\r\n      刑事追訴而被判重刑，即刻與證人林宗慶簽定上開不實之\r\n      轉租契約書，使證人林宗慶頂替刑責動機甚明，是證人林\r\n      宗慶應係於97年8 月26日上午遭環保人員稽察通知被告，\r\n      於環保人員離去不久後，即與被告簽立上開不實之土地轉\r\n      租契約書，而於同日下午遭環保人員再度突擊稽察時發現\r\n      甚明。是證人林宗慶或因時日久遠致對於系爭轉租契約內\r\n      容之虛偽製作日期有所淡忘，致前後供、證述內容略有出\r\n      入，然此仍不影響本院上開認定之事實。因之，辯護人僅\r\n      憑證人林宗慶與被告為共犯關係，及證人林宗慶就系爭土\r\n      地轉租契約虛偽製作日期之前、後證述內容有所出入等情\r\n      ，逕認證人林宗慶所為證述內容係為脫免自身罪責而杜撰\r\n      云云，自非可採。\r\n（七）證人即被告所僱員工陳健勇於原審審理時固證稱：我於93\r\n      年至98年1 、2 月間受僱於被告在外面承包的工地工作，\r\n      平時居住於系爭土地上工寮內，林宗慶也是受僱於被告，\r\n      直到林宗慶受僱被告到系爭土地工作時，該土地上才有廢\r\n      棄物出現，之前完全沒有任何廢棄物，林宗慶曾跟我說過\r\n      系爭土地上的廢棄物都是他向被告租用土地後負責處理，\r\n      且被告也跟我說過已將土地出租給林宗慶云云（見原審卷\r\n      二第83至85頁）。惟依證人即系爭土地地主趙清昭於警詢\r\n      、原審審理時證稱：系爭土地共有人趙順於96年間即已發\r\n      現系爭土地有遭傾倒廢棄物情形，當時被告僱請的工人正\r\n      在掩埋被發現等語（見偵二卷第26頁，原審卷二第90頁）\r\n      ；證人趙順於原審審理時亦證稱：我在系爭土地附近務農\r\n      ，平日會經過系爭土地，於系爭土地出租後，我曾見過該\r\n      土地遭傾倒整堆廢棄物，當時怪手挖的很深，同時見到很\r\n      多砂石車運土出來，再將廢棄物傾倒到土地內等語（見原\r\n      審卷二第246 頁）。足見系爭土地於96年間即有遭傾倒廢\r\n      棄物之情形發生，且其傾倒堆置情形應屬顯著可見，證人\r\n      陳健勇既自93年間起已居住於系爭土地工寮內，則對於系\r\n      爭土地於96年間即遭傾倒廢棄物之情，焉有不知之理？然\r\n      其竟證稱：於林宗慶受僱前即97年1 月間以前，系爭土地\r\n      上並未見到任何廢棄物出現云云，其證詞已不具憑信性；\r\n      且證人林宗慶於原審審理時證稱：平時伊雖會與證人陳健\r\n      勇閒聊，但伊從未向證人陳健勇說過伊有承租土地，證人\r\n      陳健勇也從未問過伊工作的事情等語（見原審卷二第87頁\r\n      ），則證人陳健勇上開證述內容，是否屬實，更非無疑。\r\n      況被告因本案遭通緝，於99年1月24日為警緝獲後，至100\r\n      年2 月15日原審行準備程序時始聲請傳喚證人陳健勇到庭\r\n      作證，且其先後陳述均未提及證人陳健勇，此有卷附偵、\r\n      審資料可按；若證人陳健勇確於上開期間與林宗慶一起受\r\n      僱而可為本件重要證人，被告何以歷一年之偵審期間均未\r\n      敘及，且未聲請檢察官傳喚作證？又證人陳健勇因他案入\r\n      法務部矯正署台東監獄東成分監執行，原審於100 年3 月\r\n      3 日借提至法務部矯正署高雄監獄後，經依職權調取其借\r\n      提期間之接見紀錄暨接見錄音光碟後，發現證人陳健勇於\r\n      100 年4 月14日原審審理期日出庭作證前後，分別經友人\r\n      黃錦全、李慧君於100 年3 月6 日、4 月8 日、4 月15日\r\n      前往接見，而當庭進行勘驗錄音光碟後，渠等於接見時對\r\n      話內容略以：（100 年3 月6 日接見對話內容，接見人\r\n      黃錦全）黃錦全（下稱黃）：「那個你就記得說你在那邊\r\n      差不多7 、8 年了，最後是跟他租的，你有聽懂嗎？」、\r\n      陳健勇（下稱陳）：「我知道，這是事實，事實就是在那\r\n      邊7 、8 年了。」、黃：「前面那個砂石是你在『繃』（\r\n      台語）薪水，這樣你聽懂了嗎？」、陳：「對啊對啊。」\r\n      、黃：「因為他會問說你為什麼在那邊，這樣你有聽懂了\r\n      嗎？」、陳：「我知道。」、黃：「反正我明天也是要來\r\n      跟『慶仔』（台語，指林宗慶）面會。」、陳：「說不定\r\n      我會跟他坐同一台車，他是開11號的嗎？」、黃：「對啊\r\n      。」、陳：「對啊，開11號的，說不定我們會坐同一台車\r\n      去地下室。」、黃：「對啊，那個時候你再跟他講一下，\r\n      叫他擔起來，你聽懂嗎？」、陳：「沒有啦，本來就是他\r\n      作的，怎麼會是叫他擔，敢作就敢擔，不要去連累到旁邊\r\n      的人。」、黃：「還有一個重點是說他的貨是怎麼收的，\r\n      要交代清楚，是誰給的，不然會害死人。」、陳：「對啊\r\n      ，反正就是我會叫他敢作敢擔，不要去連累旁邊的人。」\r\n      、黃：「對啊，這樣改天出來朋友才做的久。」。（\r\n      100 年4 月8 日接見對話內容，接見人李慧君）李慧君（\r\n      下稱李）：「他說台南老大叫他跟你說事情都說跟他沒關\r\n      係。」、陳：「恩。」、李：「他說事情一個人擔就好。\r\n      」、陳：「我知道我知道。」、李：「他還說叫你到時候\r\n      再跟他講一下。」、陳：「好，我知道。」。（100 年\r\n      4 月15日接見對話內容，接見人黃錦全）黃：「昨天那個\r\n      說那種話，你聽得下去嗎？」、陳：「他那個算敢作不敢\r\n      擔啦，他現在要把責任推給『百豐』，他現在是作了不敢\r\n      承受，這都沒關係啦，就是我可以做的，你就跟..。」、\r\n      黃：「有啦，我都知道啦！」、陳：「你就跟老大說，小\r\n      弟我可以做的就是這樣而已，希望大家可以好一點。」、\r\n      黃：「他現在就要等法院了。」、陳：「對啦，希望最後\r\n      不要再叫我出來，那一段路很累的。」、黃：「那個昨天\r\n      在那邊說的很難聽，沒有幫忙解就算了，你不用再交代的\r\n      很清楚，我在外面聽他交代的很清楚，連台南科學園區載\r\n      回來的都說出來了。」、陳：「他現在敢作不敢擔，他現\r\n      在要咬『百豐』出來看能不能減輕他的刑期。」、黃：「\r\n      老大，他剩一個多月而已。」、陳：「對啦，他是怕又扯\r\n      到這一條，怕範圍太大，他跟我說的意思是這樣，他這樣\r\n      做下去，他怕他的刑責又加重。」、黃：「加一半而已啦\r\n      。」、陳：「他說他要咬人家出來，他現在的意思是說『\r\n      百豐』，興德成的執照是砂石場請的，他就是負責人，他\r\n      和他沒關係，他要推乾淨，你聽的懂我的意思嗎？」、黃\r\n      ：「他怎麼會是負責人？」、陳：「沒有啦，『百豐』是\r\n      負責人，他現在是說『百豐』是興德成砂石場的負責人。\r\n      」、黃：「不是啊，那是他老婆。」、陳：「沒關係啦，\r\n      不管是他老婆還是『百豐』，你聽懂嗎，意思就是說有執\r\n      照，他就是要有執照的，簽約那個不算，他的意思就是這\r\n      樣，就是要咬一個出來幫他減輕刑期，我聽他的意思是這\r\n      樣，咬這個就沒意思，和人家沒關係，他就這樣做，他這\r\n      個笨蛋。」、黃：「可惜『百豐』這麼挺他。」、陳：「\r\n      忘恩負義有什麼辦法，那種人就不能請啊。」、黃：「對\r\n      啊。」等語，此有原審勘驗紀錄可憑（見原審卷二第247\r\n      至250 頁）。參以上揭接見日期分係證人陳健勇於本案審\r\n      理期日出庭作證日前後，對話內容復多提及諸如：「慶仔\r\n      （即證人林宗慶）」「砂石場」、「現在就要等法院」、\r\n      「那個昨天在那邊說的很難聽，沒有幫忙解就算了…連台\r\n      南科學園區載回來的都說出來了」等與本案相關聯內容；\r\n      且被告於原審審理時對於上開接見對話內容所提及綽號「\r\n      百豐」之人即指被告本人，亦自承在案等情（見原審卷二\r\n      第261 頁），應可認定渠等於接見對話時所談論之話題內\r\n      容，均係針對本案案情進行討論。\r\n（八）又接見人黃錦全、李慧君於接見過程中向證人陳健勇所傳\r\n      達諸如：「那個你就說你在那邊差不多7 、8 年了，最後\r\n      是跟他租的，你有聽懂嗎」、「因為他會問說你為什麼在\r\n      那邊，這樣你有聽懂了嗎」、「反正明天我也是要來跟慶\r\n      仔（即證人林宗慶）面會」、「對阿，那個時候你再跟他\r\n      （即證人林宗慶）講一下，叫他擔起來，你聽懂嗎」、「\r\n      還有一個重點是說他的貨是怎麼收的，要交代清楚，是誰\r\n      給的，不然會害死人」、「他說台南老大叫他跟你說事情\r\n      都說跟他沒關係」、「他說事情一個人擔就好了」、「那\r\n      個（即指證人林宗慶）昨天（即指原審100 年4 月14日審\r\n      理期日）在那邊說的很難聽，沒有幫忙解就算了，你不用\r\n      在交代的很清楚，我在外面聽他（指證人林宗慶）交代的\r\n      很清楚，連台南科學園區載回來的都說出來了」等內容，\r\n      除將證人陳健勇於本案審理期日出庭作證進行交互詰問時\r\n      ，可能出現關涉本案案情重要待證事項內容，預先告知證\r\n      人陳健勇外，復同時具體指示陳健勇就該等詰問事項之應\r\n      答內容，甚或要求證人陳健勇利用出庭當日與證人林宗慶\r\n      共乘囚車之機會，指示證人林宗慶獨力承擔罪責之意，且\r\n      經證人陳健勇允諾。徵諸上情，顯見證人陳健勇於原審到\r\n      庭作證前，業已事先就本案相關案情進行勾串；至原審辯\r\n      護人雖以：由證人陳健勇於上開接見對話過程中，係黃錦\r\n      全要陳建勇供出事實，陳建勇亦表明事情係林宗慶所為，\r\n      要敢做敢當等語（見原審卷二第250 頁），應可認定渠等\r\n      接見對話內容所提及事項應均係就其所知而陳述，並無預\r\n      作勾串云云（見原審卷二第263 頁）。然若接見人黃錦全\r\n      、李慧君於接見證人陳健勇時所提上開事項均為實情，則\r\n      於證人陳健勇到院就上開事項具結作證之際，自可經由交\r\n      互詰問機會以釐清事實，焉需於證人陳健勇尚未到庭作證\r\n      前，即大費周章多次利用接見機會預先告以證人陳健勇於\r\n      交互詰問時可能遭詰問事項及具體應答內容，甚或要求證\r\n      人陳健勇利用出庭作證當日與證人林宗慶共乘囚車之機會\r\n      ，要求證人林宗慶獨力承擔罪責？辯護人僅以證人陳健勇\r\n      於接見過程中所回答上開內容，係屬真實情形云云，洵非\r\n      可採。準此，證人陳健勇於原審審理時所為上開證述內容\r\n      ，既經事先勾串，且與證人趙清昭、趙順等人於前揭審理\r\n      時證述內容不符，而與事實不符，自難採為有利被告之認\r\n      定。\r\n（九）綜上所述，被告上開所辯，顯屬卸責之詞，不足採信。本\r\n      件事證明確，被告犯行堪以認定，自應依法論科。\r\n三、按本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶\r\n    或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染\r\n    環境衛生之固體或液體廢棄物。二、事業廢棄物：有害事\r\n    業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物。一般事業廢棄物\r\n    ：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理\r\n    法第2 條第1 項定有明文，本案被告及林宗慶於系爭土地所\r\n    處理之廢棄物種類內容，均為建築廢棄物（廢塑膠、廢木材\r\n    、廢磚塊）及非營建廢棄物之廢塑膠片等物，且經行政院環\r\n    境保護署環境督察總隊南區環境督察大隊於98年2 月27日採\r\n    樣送驗後，該等廢棄物經檢測結果雖含有總鎳（0.303 ㎎/L\r\n    、0.190 ㎎/L、0.298 ㎎/L）、總鉻（0.036 ㎎/L）、0.05\r\n    1 ㎎/L）、總鉛（0.168 ㎎/L）等重金屬成分，然均未達行\r\n    政院環境保護署所制訂「有害事業廢棄物認定標準」之程度\r\n    等情，業據證人李麗華於原審審理時證述明確（見原審卷二\r\n    第239 頁），且有法務部調查局高雄市調查處98年2 月27日\r\n    會勘紀錄1 份、行政院環保署環境督察總隊南區環境督察大\r\n    隊97年8 月26日督察紀錄1 份暨現場採證照片10張、檢測報\r\n    告4 紙及行政院環境保護署公告毒性特性溶出程序溶出標準\r\n    表等件在卷可稽（見偵二卷第49至50頁、第72至77頁，原審\r\n    卷二第193 頁、第193 至206 頁），是被告係非法處理一般\r\n    事業廢棄物已明。\r\n四、次按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為\r\n    ，計有「貯存」、「清除」及「處理」三者，其中所謂「貯\r\n    存」，指一般廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為，「清除」則指一般廢棄物之收集、\r\n    運輸行為，至「處理」則包含(1)中間處理：指一般廢棄物\r\n    在最終處置前，以物理、化學、生物、熱處理、堆肥或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或安定之行為。(2)最終處置：指將一\r\n    般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。(3) 再\r\n    利用：一般廢棄物做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，有行政院\r\n    環境保護署發布之「一般廢棄物貯存清除處理方法及設施標\r\n    準」（最高法院93年度臺上字第2401 號 判決參照）。準此\r\n    ，被告及林宗慶皆未領有廢棄物清除或處理許可文件，任由\r\n    他人載運一般事業廢棄物至被告所承租之系爭土地，再以每\r\n    部車載廢棄物數仟元不等之對價，收受該等廢棄物後加以堆\r\n    置填埋，渠等所為，已該當於廢棄物清理法所指之「處理」\r\n    行為，殆無可疑。\r\n五、核被告所為，係違反廢棄物清理法第46條第4 款之未依同法\r\n    第41條第1 項規定未領有廢棄物清除處理文件，而從事廢棄\r\n    物處理罪。被告自97年1 月間起至上開分別於97年8 月26日\r\n    及98年2 月27日查獲時為止，未經許可從事廢棄物之處理，\r\n    本質上具有反覆性與延續性，其複次為（從事）廢棄物處理\r\n    ，內涵本即含有多次持續反覆實施同一社會活動之性質，侵\r\n    害主管機關對於廢棄物處理之管理及監督，所侵害者僅係單\r\n    一之國家法益，屬集合犯，僅經由一個法條為一次評價即可\r\n    。是被告於上開時間內多次處理行為，應包括成立單一之未\r\n    依規定領有廢棄物處理許可文件從事廢棄物處理罪。又被告\r\n    於97年8 月26日查獲後，於翌日即97年8 月27日仍為上開繼\r\n    續反覆實施處理一般事業廢棄物之行為，至98年2 月27日第\r\n    二次被查獲止，公訴人對此部分雖未及論述，惟該部分與已\r\n    起訴部分，屬集合犯為起訴效力所及，本院自得一併論究，\r\n    併此敘明。被告與林宗慶間，有犯意聯絡及行為分擔，均為\r\n    共同正犯。\r\n六、原審以被告罪證明確，而予以論罪科刑，固非無見，惟查：\r\n    被告與林宗慶2 人於97年8 月26日15時15分許，經查獲並\r\n    予告發後；該2 人仍為上開收受不特定人自他地運送至該處\r\n    ，實施處理一般事業廢棄物，持續在上開土地繼續傾倒堆置\r\n    及填埋，又於98年2 月27日，經法務部調查局高雄市調查處\r\n    人員再會同行政院環境保護署環境督察總隊稽查人員、環保\r\n    警察人員前往現場進行稽查及搜索而再度查獲；如前所述，\r\n    原審未就被告97年8 月26日查獲以後，起訴效力所及之97年\r\n    8 月27日至98年2 月27日止所為犯行一併論究，自有未洽。\r\n    卷查於97年8 月26日稽查時，土地廢棄物之堆置面積範圍\r\n    ，並未記載，係於98年2 月27日稽查，依地主所指界的範圍\r\n    ，就是當時堆積的現狀，始記載堆放廢棄物面積共達12808.\r\n    86平方公尺，並有前揭98年2 月27日稽查督察紀錄影本可按\r\n    ，詳如前述，惟原審事實內僅記載「嗣於97年8 月26日15時\r\n    15分許，為法務部調查局高雄市調查處人員會同行政院環境\r\n    保護署環境督察總隊稽查人員前往現場進行督察時，當場查\r\n    獲」等情，惟又理由內卻敘明「所示系爭土地遭傾倒、填埋\r\n    廢棄物情形，被告利用從事上開違法處理廢棄物之土地面積\r\n    高達12808.86平方公尺」等語（見原判決書第15頁第15、16\r\n    行），致事實與理由有不相適合之違誤，亦採證上理由矛盾\r\n    之違法。被告於原審及本院前審上訴意旨，否認犯罪，指摘\r\n    原判決不當，非有理由。惟原判決既有上開可議之處，自屬\r\n    無可維持，應由本院撤銷改判。\r\n七、爰審酌被告前有違反廢棄物清理法犯行，經法院判處有期徒\r\n    刑1 年2 月，緩刑3 年確定，有臺灣高等法院被告前案紀錄\r\n    表在卷可稽，竟仍貪圖小利，利用向他人承租土地之方式，\r\n    再度非法從事處理廢棄物犯行，更僱請林宗慶為人頭以逃避\r\n    查緝，案發後復圖飾詞遮掩犯行，絲毫未見悔改之意，又觀\r\n    之上開查獲現場會勘紀錄、督察紀錄暨現場採證照片等所示\r\n    系爭土地遭傾倒、填埋廢棄物情形，被告利用從事上開違法\r\n    處理廢棄物之時間甚久，違法處理廢棄物之規模亦甚為龐大\r\n    ；另觀其所使用處理廢棄物之手段，其中以傾倒堆置方式處\r\n    理部分，除造成廢棄物充斥現場，致當地環境衛生嚴重破壞\r\n    ，危害當地居民健康，需耗費高額成本處理該等廢棄物外，\r\n    另更變本加厲利用掏空系爭土地泥土後回填廢棄物之方式處\r\n    理，對系爭土地之永續經營及利用，已造成難以估計及回復\r\n    之損害，足見其前所受違反廢棄物清理法刑罰及緩刑等宣告\r\n    ，對其已失警惕及啟勵自新之效，及其犯罪動機、目的、手\r\n    段、智識程度、生活狀況等一切情狀，乃量處主文所示之刑\r\n    ，以示懲儆。\r\n八、被告王正豊經合法傳喚，無正當理由不到庭，爰不待其陳述\r\n    ，逕行判決。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第371 條、第\r\n364 條、第299 條第1 項前段，廢棄物清理法第46條第4 款，刑\r\n法第11條前段、第28條，判決如主文。\r\n本案經檢察官王俊力到庭執行職務。\r\n中    華    民    國  101     年    10    月    31    日\r\n                  刑事第九庭    審判長法  官  莊秋桃\r\n                                      法  官  范惠瑩\r\n                                      法  官  田平安\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   101    年    10    月    31    日\r\n                                      書記官  馬蕙梅\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}