{
  "JID": "KSHM,101,上訴,787,20121003,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "787",
  "JDATE": "20121003",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　101年度上訴字第787號\r\n上　訴　人\r\n即　被　告　黃鶴代\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10\r\n0 年度訴字第1274號中華民國101 年4 月30日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署99年度偵字第35880 號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n黃鶴代無罪。\r\n    理  由\r\n一、公訴意旨略以：黃鶴代明知自己未向直轄市、縣市主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除、處\r\n    理機構許可文件，不得從事、處理廢棄物，竟自民國94年（\r\n    應係95年）間起，以半年租金新台幣（下同）8000元之代價\r\n    ，向不知情之財政部國有財產局管理承租座落於高雄縣大樹\r\n    鄉（現改制為高雄市大樹區○○○段934 、934-1 地號土地\r\n    （下稱系爭土地）後，於98年11月15日，從真實姓名年籍不\r\n    詳之人處，以每車新臺幣（下同）300 元至500 元之代價，\r\n    收受裝運有廢傢俱、廢塑膠、廢木材、廢床墊、廢塑膠袋、\r\n    廢飲料杯、泡綿、樹脂、保特瓶等一般事業廢棄物，並將之\r\n    堆置於系爭土地上，以燃燒或分類之方式，處理上揭廢棄物\r\n    。嗣於同日18時40分許，為高雄縣政府環境保護局（現改制\r\n    為高雄市政府環境保護局）人員會同內政部警政署環境保護\r\n    警察在上址稽查發現，始悉上情，因認被告黃鶴代涉犯廢棄\r\n    物清理法第46條第3 款、第4 款之非法處理廢棄物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。又認定犯罪事實所憑之\r\n    證據，雖不以直接證據為限，間接證據亦包括在內；然而無\r\n    論係直接或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷\r\n    疑存在時，即難為有罪之認定。\r\n三、本件公訴人認被告黃鶴代涉有上開罪嫌，無非係以被告坦承\r\n    不諱，核與證人即內政部警政署環境保護警察隊第三中隊警\r\n    員黃國權、林振陽於原審法院99年度訴字第170 號案件審理\r\n    中證述情節相符，並有行政院環保署環境督察總隊南區環境\r\n    督察大隊稽查督察紀錄、高雄縣政府環境保護局事業廢棄物\r\n    稽查工作紀錄表、內政部警政署環境保護警察隊一般案件摘\r\n    報表各1 紙及現場照片在卷可稽，為其主要論據。惟訊據上\r\n    訴人即被告黃鶴代（下稱被告）固供承之前有在934 等號土\r\n    地上堆置廢棄物之事實，惟矢口否認有何非法處理廢棄物之\r\n    犯行，辯稱：伊先前在934 等號土地收取廢棄物並分類、燃\r\n    燒，後來被環保局警告之後，就不想做了，並將934 等號土\r\n    地交給有意願接手的吳澤豪及曾雄中處理，我只是偶爾回去\r\n    看看；98年11月15日查獲當天是曾雄中不理會我阻止而點火\r\n    燃燒樹枝，而波及其堆置之上揭廢棄物，曾雄中有向環保局\r\n    人員承認火是他放的，吳澤豪也知道這件事等語。\r\n四、經查：\r\n  被告自95年6 月29日起至98年4 月21日止，因在上揭土地上\r\n    非法堆置、處理廢棄物而犯廢棄物清理法第46條第3 、4 款\r\n    等非法貯存、處理罪，遭臺灣高雄地方法院檢察署提起公訴\r\n    （98年度偵字第30140 號），並經原審法院於99年11月4 日\r\n    以99年度訴字第170 號判處有期徒刑1 年6 月，緩刑4 年確\r\n    定在案等情，有上開判決書在卷可稽，合先敘明。\r\n  又依刑事訴訟法第268 條規定意旨，法院應僅就起訴（犯罪\r\n    ）之範圍內為審判；若起訴之事實不構成犯罪，即與未經起\r\n    訴之事實不發生實質上或裁判上之一罪關係，自無起訴之一\r\n    部效力及全部之餘地，法院自不得就未經起訴之一部分予以\r\n    審判。本件依上開公訴意旨即謂「被告於98年11月15日，從\r\n    真實姓名年籍不詳之人處，以每車新臺幣（下同）300 元至\r\n    500 元之代價，收受裝運有廢傢俱、廢塑膠、廢木材、廢床\r\n    墊、廢塑膠袋、廢飲料杯、泡綿、樹脂、保特瓶等一般事業\r\n    廢棄物，並將之堆置於系爭土地上，以燃燒或分類之方式，\r\n    處理上揭廢棄物。」等情，則本件公訴檢察官所起訴之範圍\r\n    ，係指被告於「98年11月15日收受廢棄物，並非法堆置、處\r\n    理（燃燒或分類之方式）之」。然查，原高雄縣政府環保局\r\n    於98年11月15日由內勤人員接獲民眾陳情，派外勤值班人員\r\n    林俊男、簡銘毅前往上揭土地上稽查，並於值班人員到場後\r\n    通報警政署環保警察第三中隊、環保署環境督察總隊南區環\r\n    境督察大隊協同參與稽查，處理被告上揭案件期間並不知悉\r\n    有曾雄中此人，固有高雄市政府環境保護局100 年12月28日\r\n    高市環局稽字第1000134881號函1 紙（見原審訴字卷第13頁\r\n    ），並有現場焚燒照片可稽（見原審訴字卷第13頁、警卷第\r\n    18頁），是98年11月15日18時許上揭土地確有焚燒之情事，\r\n    乃屬無訛。然98年11月15日18時許在上揭土地之焚燒究係何\r\n    人引燃乙節，被告於原審即一再辯稱：係一名曾雄中者所引\r\n    燃等語，並請求傳喚證人曾雄中等情（見原審訴字卷第17、\r\n    18頁），而原審亦傳喚之，但無法傳到證人曾雄中。惟於本\r\n    院審理中查知確有曾雄中此人並傳喚之，且經證人吳澤豪到\r\n    院指認無訛（見本院卷第41頁反面），是高雄市政府環境保\r\n    護局於100 年12月28日以高市環局稽字第1000134881號函（\r\n    見原審訴字卷第13頁），回覆原審法院稱：處理被告上揭案\r\n    件期間並不知悉有曾雄中此人等情，顯有疏漏之處。又據證\r\n    人曾雄中於本院審理中證稱：「（98年11月15日晚上6 時40\r\n    分最後一次你有沒有在現場，是誰燒的？）是我燒的。」、\r\n    「（平常她【指被告】有沒有燒過？）我沒有看過。」、「\r\n    （98年11月15日照片上是誰放火點燃的，上面不是樹枝，而\r\n    是有鐵圈、塑膠等？並提示警卷第18頁到20頁照片，並告以\r\n    要旨）我有燒木材，那裡有芒果樹，我有砍芒果樹下來燒，\r\n    沒有燒塑膠，因為塑膠可以賣錢，我不可能燒。」、「（你\r\n    為何要燒樹枝？）因為很雜亂，我會把樹枝、塑膠分類，我\r\n    會燒樹枝，塑膠讓她拿去賣。」等語（見本院卷第39、40頁\r\n    ），而證人曾雄中在此期間，確實有在上揭處所出入等情，\r\n    亦經證人吳澤豪於本院審理中證述明確（見本院卷第42頁）\r\n    ，是證人曾雄中上開所言，應非虛偽。從而，98年11月15日\r\n    18時許在上揭土地之焚燒事件，係證人曾雄中所引燃而延燒\r\n    至他物之事實，即可確定，公訴人謂被告於98年11月15日18\r\n    時許在上揭土地之焚燒廢棄物云云，顯有誤解。\r\n  又公訴人另依被告於偵查中之自白而起訴稱：被告於98年11\r\n    月15日，從真實姓名年籍不詳之人處，以每車300 元至500\r\n    元之代價，收受一般事業廢棄物乙節；然查，綜觀卷內資料\r\n    ，並無任何證據顯示，該日有何人載運一般廢棄物至上揭土\r\n    地上，交由被告收受之情事；況查被告確實有腿疾而行動不\r\n    便之事實，亦有高雄榮民總醫院、黃骨外科診所等診斷證明\r\n    書在卷可稽（見本院卷第10至11頁），因而被告當時是否仍\r\n    有能力處理他人之廢棄物，亦有疑義。至於公訴人所指稱被\r\n    告於偵查中之自白乙節，據被告於98年11月16日之偵訊筆錄\r\n    稱：「（是否知道不能隨便燒垃圾？）知道。本來昨天幫我\r\n    的人說要燒，我還說不可以，…。」等語（見偵查卷第4 頁\r\n    ），顯然被告當時不僅未承認有於「98年11月15日，從真實\r\n    姓名年籍不詳之人處，以每車300 元至500 元之代價，收受\r\n    一般事業廢棄物」，且已辯稱：當日係另有其人引燃火勢等\r\n    語，但因不知事情之嚴重而無法交代事情全貌（及有另案審\r\n    理）等情，此由被告仍一再認為伊有向國有財產局承租系爭\r\n    土地乙節（見同上偵查卷第4 頁），即可知其對法律常識之\r\n    欠缺（按被告因竊佔上開土地，業經判刑確定，見原審卷第\r\n    73頁所附之判決書），是被告辯稱：伊沒有做了等語，並非\r\n    無據。\r\n  綜上所述，被告前開所辯，應屬可採；而公訴人所持之前開\r\n    論據，既無法採為認定被告犯罪之證據，且復查無其他積極\r\n    證據足資證明被告有何犯廢棄物清理法第46條第3 款、第4\r\n    款之非法處理廢棄物等犯行，被告被訴犯廢棄物清理法第46\r\n    條第3 款、第4 款之非法處理廢棄物等罪，自屬不能證明。\r\n    又因本件既不能證明被告有於98年11月15日18時許在上揭土\r\n    地，有非法堆置、處理廢棄物之犯行，則被告之前、之後是\r\n    否另有上開犯行，法院依不告不理之原則，自無再審酌之必\r\n    要，一併敘明。\r\n五、原審未詳為推求，遽為論罪科刑之判決，即有未恰；被告執\r\n    此聲明上訴，指摘原判決不當，為有理由，應由本院將原判\r\n    決撤銷改判，並為被告無罪之判決。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官劉宗慶到庭執行職務。\r\n中    華    民    國    101     年   10    月    3    日\r\n                  刑事第四庭   審判長法  官  蕭權閔\r\n                                     法  官  廖建瑜\r\n                                     法  官  吳進寶\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    101     年   10    月    3    日\r\n                                     書記官  唐奇燕"
}