{
  "JID": "SCDM,92,訴,46,20030509,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "46",
  "JDATE": "20030509",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　　九十二年度訴字第四六號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第五七五０\r\n號），本院判決如左：\r\n    主  文\r\n甲○○連續未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n、處理，處有期徒刑壹年參月。緩刑參年。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務者，應向主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，且其並未依法領有廢棄物清除、處理許可文件，仍基於概括之犯意，自\r\n    民國九十一年九月三十日起至同年十月五日止，駕駛其所有但未領取車牌之三輪\r\n    拼裝車，以每車新台幣（下同）二千元至二千五百元之代價，每天一車之方式，\r\n    為不知情之裝潢業者蔡根旺從新竹市○○街一八七巷六二號建築工地載運該工地\r\n    產生之建築廢棄物磚塊及垃圾，運至新竹市○○路○段南寮港餐廳後方即台六八\r\n    線西濱公路七五公里旁之產業道路違法傾倒，而從事廢棄物清除、處理之業務。\r\n    嗣於同年十月五日上午十一時三十分許，甲○○載運前述建築廢棄物至上開產業\r\n    道路，正欲傾倒時，當場為環保署環境督察總隊北區環境督察大隊及環保警察第\r\n    一中隊會同新竹市警察局第一分局警員當場查獲。\r\n二、案經新竹市警察局第一分局報告臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對於右揭犯行迭於警訊、偵查及本院審理時坦承不諱，核與證人\r\n    蔡根旺於警訊、偵查中證述情節相符，且有查獲時之現場照片十一幀、行政院環\r\n    保署環境督察總隊北區環境督察大隊環境稽查工作紀錄一份附卷可稽，被告前開\r\n    自白，堪信與事實相符，至屬可採，又被告自承其知悉從事廢棄物之清除、處理\r\n    須申請許可，但其所有之三輪拼裝車不符合要求而無法獲發許可（見本院九十二\r\n    年四月二十八日審理筆錄），是被告主觀上具有違法之故意，亦堪明確。本件事\r\n    證已明，被告犯行足以認定，應予依法論罪科刑。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務，為廢棄物清理法第四十一條第一項前段定有明文。被告甲○○\r\n    未依上揭規定領有廢棄物清除、處理許可文件，卻從事廢棄物之清除、處理，核\r\n    其所為，係犯廢棄物清理法第四十六條第一項第四款之未領有許可文件從事廢棄\r\n    物清除、處理罪。被告先後數次行為，時間緊接、方法相同，且觸犯基本構成要\r\n    件相同之罪名，顯係基於概括犯意反覆為之，應依刑法第五十六條連續犯之規定\r\n    論以一罪並加重其刑。爰審酌被告未經許可違法清除、處理廢棄物，影響環境衛\r\n    生，已傾倒數次，數量非少，惟犯罪後坦承犯行，態度良好，且被告於九十一年\r\n    一月間曾住院接受開顱手術，有長庚紀念醫院診斷證明書一紙附卷可按，其並自\r\n    承手術後偶有記憶力缺損情形，本案發生後改以拾荒維生等一切情狀，量處如主\r\n    文所示之刑。末查被告素行良好，前未曾受有期刑以上刑之宣告，有台灣高等法\r\n    院被告全國前案紀錄表一份在卷足憑，經此教訓今後應益知慎戒，信無再犯之虞\r\n    ，本院認本案刑之宣告，以暫不執行為適當，爰併諭知緩刑三年，用勵自新。\r\n三、至於被告用以清除、處理廢棄物之三輪拼裝車，雖係被告所有，然未扣案，且未\r\n    領得車牌，有新竹市警察局舉發違反道路交通管理事件通知單一紙存卷可查，足\r\n    見辨識該車時容有困難，為避免將來執行之困擾，爰不併為沒收之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第五十六條、第七十四條第一款，判決如主文。\r\n本案經檢察官邱朝智到庭執行職務。\r\n中      華      民      國    九十二    年      五      月      九      日\r\n                                  臺灣新竹地方法院刑事第一庭\r\n                                      法  官  李珮瑜\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院。\r\n                                      書記官  龔紀亞\r\n中      華      民      國    九十二    年      五      月      九      日\r\n附錄本案論罪科刑法條文全：\r\n修正後廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}