{
  "JID": "SCDM,92,訴,171,20030526,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "171",
  "JDATE": "20030526",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第一七一號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　戊○○\r\n　　被　　　告　丁○○\r\n　　被　　　告　乙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第四七六\r\n號、第五三八號、第五三九號），本院判決如左：\r\n    主  文\r\n戊○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n、處理，累犯，處有期徒刑壹年壹月。\r\n乙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n、處理，累犯，處有期徒刑壹年肆月。\r\n丁○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n、處理，累犯，處有期徒刑壹年壹月。\r\n    事  實\r\n一、戊○○曾於民國八十五年間因竊盜案件，經臺灣高等法院判處有期徒刑六月確定\r\n    ，於八十六年二月二十七日執行完畢；丁○○曾於八十五年間因殺人未遂案件，\r\n    經桃園地方法院判處有期徒刑一年確定，於八十七年十月十四日縮短刑期執行完\r\n    畢；乙○○曾於八十七年間因竊盜案件，經臺灣桃園地方法院判處有期徒刑一年\r\n    確定，於八十九年十一月二十二日執行完畢。\r\n二、戊○○、丁○○係父子，乙○○則係常為他人介紹廢棄物傾倒地點，其三人明知\r\n    從事廢棄物清除處理業者，應向主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除處理機構許可文件後，始得受託從事清除處理廢棄物業務，竟未\r\n    依廢棄物清理法領有廢棄物清除處理許可文件，因戊○○因承包桃園縣龜山鄉陸\r\n    光二村老舊房舍拆除工程，而產生大量建築廢棄物，為節省清除、處理廢棄物之\r\n    費用，戊○○、丁○○、乙○○基於未依廢棄物清理法領有廢棄物清除、處理許\r\n    可文件而從事廢棄物清除、處理之犯意聯絡及行為分擔，竟未委託持有前許可文\r\n    件之廢棄物清理業者處理，於九十年九月十九日下午，先由戊○○指示丁○○，\r\n    駕駛車號ＮＭ─九九三號營業用大貨車，由該工地載運該工地所產生之建築廢棄\r\n    物，至其他地點傾倒，戊○○並指示丁○○，傾倒地點可與乙○○聯絡，丁○○\r\n    即以行動電話與乙○○聯繫，由乙○○告知可至不知情之丙○○所有坐落於新竹\r\n    縣關西鎮○○段一八六之一地號土地傾倒，並由乙○○駕車帶路，同日下午四時\r\n    五十分許，至該土地附近，丁○○即交付提供土地費用現金新台幣四千元給乙○\r\n    ○，丁○○即駕車載送廢棄物進入該土地，而從事廢棄物清除、處理業務，尚未\r\n    傾倒之際，為警當場查獲。\r\n二、案經行政院環保署函請臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、認定犯罪事實之證據及理由：\r\n（一）、訊據被告戊○○、丁○○對於前揭時地，未領有廢棄物清除、處理許可文件\r\n        而從事前揭陸光二村廢棄物清除、處理，並由被告乙○○提供傾倒廢棄物之\r\n        地點，於尚未傾倒之際遭查獲之事實，均供承不諱，互核二人所供情節悉相\r\n        符合，並經證人即負責查獲之新竹縣關西鎮公所清潔隊長甲○○在偵查中證\r\n        述明確，復有現場照片四張在卷足憑，被告戊○○、丁○○之自白與事實相\r\n        符，應可採信。\r\n（二）、另被告乙○○雖承認曾介紹被告戊○○傾倒廢棄物之地點，但否認有本件違\r\n        反廢棄物清理法之犯行，辯稱並未指示被告丁○○至該地傾倒廢棄物云云，\r\n        惟查被告丁○○受被告乙○○之指示始駕駛前揭汽車載送廢棄物至坐落於新\r\n        竹縣關西鎮之前開地點傾倒之事實，業據被告戊○○、丁○○在偵審中供承\r\n        不諱，被告戊○○與被告乙○○係舊識，且被告乙○○供稱確曾提供被告戊\r\n        ○○廢棄物傾倒地點，且如無被告乙○○之指示及帶路，被告丁○○並非新\r\n        竹縣關西鎮居民，其何以能到遭查獲之地點？被告戊○○、丁○○前揭供述\r\n        內容應可採信，是以被告丁○○駕駛貨車載運廢棄物準備傾倒之地點應係被\r\n        告乙○○提供，被告乙○○前揭辯解，與事實不符，自無可採。\r\n    事證明確，被告戊○○、丁○○、乙○○共同未依廢棄物清理法規定領有廢棄物\r\n    清除、處理許可證或核備文件，從事廢棄物清除、處理之犯行，均堪以認定。\r\n二、論罪及科刑之理由：\r\n（一）、查廢棄物清理法第四十六條第一項第四款就「未依第四十一條第一項規定領\r\n        有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理者」，在文義\r\n        上，則除未領有上開許可證之「公、民營廢棄物清除、處理機構」外，當然\r\n        包括原本即未具申請資格，不可能取得該項許可證或核備文件之「非公、民\r\n        營廢棄物清除、處理機構」之自然人。自然人或法人未以公、民營機構之經\r\n        營型態向地方主管機關申請核發許可證，即擅自從事廢棄物之貯存、清除或\r\n        處理等行為，自仍應依同法第四十六條第一項第四款規定處罰之。是核被告\r\n        戊○○、丁○○、乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄\r\n        物清除、處理許可文件，而從事廢棄物清除、處理之行為，均係犯廢棄物清\r\n        法第四十六條第一項第四款之罪。\r\n（二）、被告戊○○、丁○○、乙○○間就未依規定領有廢棄物清除、處理許可文件\r\n        ，而從事廢棄物清除、處理之行為間，有犯意聯絡及行為分擔，為共同正犯\r\n        。\r\n（三）、被告戊○○曾於八十五年間因竊盜案件，經臺灣高等法院判處有期徒刑六月\r\n        確定，於八十六年二月二十七日執行完畢；被告丁○○曾於八十五年間因殺\r\n        人未遂案件，經桃園地方法院判處有期徒刑一年確定，於八十七年十月十四\r\n        日縮短刑期執行完畢；被告乙○○曾於八十七年間因竊盜案件，經臺灣桃園\r\n        地方法院判處有期徒刑一年確定，於八十九年十一月二十二日執行完畢。有\r\n        臺灣高等法院被告全國前案紀錄表三份在卷可稽，被告戊○○、丁○○、乙\r\n        ○○受有期徒刑執行完畢後，五年內再犯有期徒刑以上刑之本件之罪，均為\r\n        累犯，各依法加重其刑。\r\n（四）、爰審酌被告戊○○、丁○○清運、處理廢棄物之數量、犯罪後坦承犯行、被\r\n        告乙○○為謀私利、提供他人土地供傾倒棄物、犯罪後復否認犯行、犯罪所\r\n        得之利益及其等犯罪之目的、手段、所生危害等一切情狀，分別量處如主文\r\n        所示之刑。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第二十八條、第四十七條，判決如主文。\r\n本案經檢察官邱朝智到庭執行職務\r\n中      華      民      國    九十二    年      五      月    二十六    日\r\n                                臺灣新竹地方法院刑事第二庭\r\n                                              法  官  王  銘  勇\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院。\r\n                                              書記官  鄭  敏  郎\r\n中      華      民      國    九十二    年      五      月    二十六    日\r\n附錄本案論罪科刑法條全文\r\n修正後廢棄物清理法第四十六條第一項\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一任意棄置有害事業廢棄物。\r\n二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n  污染環境。\r\n三未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n  除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受\r\n  託人非法清除、處理而仍委託。\r\n六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具\r\n  虛偽證明。"
}