{
  "JID": "SCDM,90,訴,555,20030520,3",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "555",
  "JDATE": "20030520",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第五五五號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　選任辯護人　許美麗律師\r\n　　　　　　　　王彩又律師\r\n　　　　　　　　李林盛律師\r\n　　被　　　告　丙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第二五０一\r\n號），本院判決如左：\r\n    主      文\r\n乙○○未經主管機關許可，提供土地回填、堆置廢棄物，處有期徒刑壹年陸月。\r\n丙○○無罪。\r\n    事      實\r\n一、乙○○明知未領有主管機關發給之廢棄物清除、處理許可文件，不得從事廢棄物\r\n    之貯存、清除、處理，及未經主管機關許可，不得提供土地回填、堆置廢棄物。\r\n    竟仍於民國九十年三月二十五日起，將以拓荒工程有限公司（下稱拓荒公司）名\r\n    義所承包新竹市○○路○道五附近工地、竹城建設公司之工地及新竹縣二重埔之\r\n    民宅拆除後之建築廢棄物，自行載運至坐落新竹縣寶山鄉○居段三二八、三二九\r\n    地號（九十年九月七日分割增加三二八之一、三二九之一地號，係於八十九年十\r\n    二月七日向丁○○購買，並經同意先行使用，當時由丁○○分管）之山坡地上傾\r\n    倒，並為回填及堆置，共計四、五十車次。於同年四月十七日乙○○以一趟新臺\r\n    幣（下同）一千元代價，僱用丙○○駕駛車牌號碼六Ｆ─二五一號自用大貨車，\r\n    自新竹縣竹東鎮○○○○○路聯華電子宿舍工地載運之建築廢棄物至新竹縣寶山\r\n    鄉○居段三二八、三二九地號（分割增加三二八之一、三二九之一地號）土地欲\r\n    進行回填、堆置、貯存、處理，嗣於同日下午四時二十五分許，行經新竹縣寶山\r\n    鄉○○村○○路二號，為新竹縣警察局竹東分局楓橋派出所員警甲○○會同新竹\r\n    縣寶山鄉公所稽查人員溫碧汀在上址當場查獲二人，得知上情。\r\n二、案經新竹縣警察局竹東分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、被告乙○○部分：\r\n一、訊據被告乙○○對於右揭犯罪事實於警訊時及偵查中均供認不諱，於本院審理時\r\n    則翻異前詞，辯稱：被告於八十九年十二月間向丁○○購買坐落新竹縣寶山鄉\r\n    ○居段三二九地號土地有坡度，落差頗大須整平始得當工地，並搭蓋工寮，故被\r\n    告乃將所承包拆除工程之廢土、建築廢棄磚塊運至前開三二九地號土地上欲整平\r\n    土地供自己使用，被告並非從事經營廢棄物之貯存、清除或處理業務。、前開\r\n    三二八、三二九地號之土地原由地主即證人丁○○在土地上搭建豬舍養豬，故土\r\n    地上原留有甚多未處理之垃圾及豬舍建材，被告為了整地，故將原留在土地上之\r\n    垃圾及廢建材集中處理焚燒，偵查卷第十八頁照片三、十九頁照片五之現場狀況\r\n    係原地主所遺留之垃圾，並非被告所傾倒之垃圾；而偵查卷第十七頁照片二、十\r\n    八頁照片四之現場狀況係被告為了整地，故將原留在土地上之垃圾及廢建材集中\r\n    處理焚燒之情形。營建廢棄物本為資源物質，非屬廢棄物範圍；故如建築工程\r\n    、公共工程、及建築物拆除工程施工所產生之剩餘土方、磚瓦、混凝土土塊等、\r\n    均不能逕論以廢棄物清理法之廢棄物；是以營建剩餘土如不致造成環境污染者，\r\n    為有用資源，被告所回填為營建剩餘土非營建廢棄土，並未違反修正前廢棄物清\r\n    理法第二十二條第二項第四款之規定云云。經查：\r\n、右揭犯罪事實，業據證人即新竹縣警察局竹東分局楓橋派出所員警甲○○、新竹\r\n    縣政府工務局課員陳能樞、環保局課員周錦宏分別於本院訊問及現場履勘時，證\r\n    述「問：九十年四月十七日新竹縣寶山鄉○○路二號旁違反廢棄物相片是否你去\r\n    拍攝？證人（甲○○）答：是的，本件是我們巡邏時所查獲，並當場拍攝六幀照\r\n    片，到場查訪土地是乙○○的，傾倒是丙○○，丙○○是乙○○所請的司機，我\r\n    們承辦相關案件是認沒有經過相關主管機關准許，本件是問過清潔隊隊長到現場\r\n    去看過，他說不可以傾倒，由清潔隊隊長認定可以不可以傾倒，並向其查詢有無\r\n    經過主管機關核准。」（見本院九十年十二月三日訊問筆錄）；「問陳能樞：偵\r\n    查卷第四十一頁相片中的東西，屬何性質？答：營建土滲雜垃圾。」；「問環保\r\n    局周錦宏：偵查卷第四十二頁相片中的東西，是否為環保回收資源？答：不是，\r\n    那是廢棄物。」（見本院九十一年十二月十九日勘驗筆錄）等語在卷，並有寶山\r\n    鄉公所環境衛生稽查工作紀錄表一份，九十年四月十七日所拍攝現場照片六幀（\r\n    見偵查卷第十七至十九頁）、同月十八日所拍攝編號第十一、十二、十三照片三\r\n    幀（見偵查卷第四十一、第四十二頁）附卷可證。\r\n、按修正前廢棄物清理法第二十條規定，公、民營廢棄物清除、處理機構經營廢棄\r\n    物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方\r\n    法、設備及場所，向地方主管機關申請核發許可證。違反者依修正前同法第二十\r\n    二條第二項第四款規定處罰，其立法目的既係規範從事該項「業務」者，並非僅\r\n    在規範「業者」，故除未領有上開許可證之「公、民營廢棄物清除、處理機構」\r\n    外，當然應包括原本即未具申請資格，不可能取得該項許可證或核備文件之「非\r\n    公、民營廢棄物清除、處理機構」之自然人或法人機構，若反覆實施廢棄物清除\r\n    、處理，不論為自然人或法人機構，均應適用前開規範，故任何自然人或法人未\r\n    以公、民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物\r\n    之清除或處理等行為，自應依修正前廢棄物清理法第二十二條第二項第四款規定\r\n    處罰。本件被告乙○○於九十年三月二十五日起至被查獲日止，以拓荒公司名義\r\n    承包建築廢棄物之清除處理業務，所載運數量多達四、五十車，此有被告警訊及\r\n    偵查筆錄中「（問：你是以何種公司行號承包建築廢棄物？有無事業登記證？）\r\n    答：我是以拓荒工程有限公司承包的。：：」（見偵查卷第七頁）、「（問：何\r\n    時開始倒的？）答：九十年三月二十四、二十五日開始倒的。」、「（問：倒了\r\n    幾車？）答：四、五十車。」、「（問：現在拆除那些工地？）答：公道、竹城\r\n    建設公司的，有訂立書面契約。」（見偵查卷第二十九頁）及九十年十一月二十\r\n    九日具狀陳稱：被告所承包拆除之工程所產生之廢土、建築磚塊，涵蓋新竹市○\r\n    ○路附近之工地、竹城建設公司之工地及新竹縣二重埔之民宅等情，被告係從事\r\n    廢棄物清除、處理業務，要無疑義。\r\n、再按廢棄物清理法第二條，將廢棄物分為一般廢棄物與事業廢棄物二種，所謂一\r\n    般廢棄物係指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染\r\n    環境衛生之固體或液體廢棄物；而事業廢棄物又分為：一、有害事業廢棄物：由\r\n    事業所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物。二、一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。雖依\r\n    營建廢棄土處理方案第二條規定：「本方案所指營建廢棄土之種類，包括建築工\r\n    程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊；惟\r\n    不包括施工所附帶產生之金屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等\r\n    廢棄物。至營建工程產生之剩餘土石方、磚塊、混凝土塊，可供回收處理再生利\r\n    用者，自屬有用之土方資源。」，惟依行政院環境保護署九十年三月二十二日九\r\n    ０環署廢字第００一七五０四號函「：：二、依據內政部八十九年五月十七日台\r\n    八十九內營字第八九八三三七三號函頒之『營建剩餘土石方處理方案』，其適用\r\n    範圍包括『建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂\r\n    、石、磚、瓦混凝土塊』。另依據行政院八十六年十二月三十一日台內字第五二\r\n    一０九號函示，明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物\r\n    範圍。營建剩餘土石方如依『營建剩餘土石方處理方案』規定合法處理者，均不\r\n    以廢棄物認定。其中拆除工程施工時，其所產生之廢棄物本非單存之『營建剩餘\r\n    土石方』，尚須經分類後方得為土石方資源場（簡稱土資場）之適用範圍。三、\r\n    依據『事業廢棄物儲存清除處理方法及設施標準』第二條第一項第六款規定，建\r\n    築廢棄物之定義為營建或拆除建築物或其他工程所產生之廢棄物、營建廢棄物如\r\n    經分類後、其符合『營建剩餘土石方處理方案』規定部分、則可併『剩餘土石方\r\n    』進入土資場（棄土場）清理、其餘有用資源如廢塑膠、廢木材、廢紙、廢玻璃\r\n    、廢瀝青、廢鐵、廢鋁等可回收再利用廢棄物，均應依廢棄物清理法相關規定清\r\n    理或再利用。：：五、綜上，本案有關營建廢棄物（建築廢棄物）其符合『營建\r\n    剩餘土石方處理方案』規定部分，則可併『剩餘土石方』進入全省八十三處（台\r\n    北縣有十處）合法土資場處理；其餘有用資源如廢塑膠、廢木材、廢紙、廢玻璃\r\n    、廢瀝青、廢鐵、廢鋁、等可回收再利用廢棄物，均可依廢棄物清理法相關送交\r\n    再利用機構再利用；至無再利用價值部分，可委託縣內合法清除機構送至掩埋場\r\n    掩埋或焚化廠焚化處理。故對於砂石棧場之營建廢棄物合法去處，相關業者應依\r\n    前述原則辦理。」。足徵建築物拆除工程所產生之廢棄物非營建剩餘土石方，須\r\n    經加工分類處理之機具設備分類處理後，始可認定為有用資源。雖該營建剩餘土\r\n    石方認定，不以進入土資場處理為必要，惟仍應經過分類處理，否則仍屬廢棄物\r\n    。至無再利用價值部分，應委託合法清除機構送至掩埋場掩埋或焚化廠焚化處理\r\n    ，而非就地掩埋或焚燒至明。本件被告乙○○僱用丙○○於查獲當日，在新竹縣\r\n    竹東鎮○○○○○路聯華電子宿舍工地載運之拆除工程建築廢棄物，依被告丙○\r\n    ○於警訊及偵查中之供述，其所載運之廢棄物，除磚頭外，摻雜有紙類、一大片\r\n    一張一張塑膠片等物，當時欲載往水仙路二號旁之空地傾倒。又本院於九十一年\r\n    十二月十九日至現場履勘時，現場並未有任何有關處理建築廢棄物分類之機具，\r\n    此亦有現場照片九幀附卷可稽，且細觀查獲現場照片，該土地上除被告所稱之水\r\n    泥塊、破磚、磁磚片外，另摻有廢木材，如木板木屑、廢紙、廢塑膠類製品如波\r\n    浪板、交通錐、塑膠袋、及廢汽車輪胎等物，該等物品散置一處，被告並就地加\r\n    以焚燒，亦未送至掩埋場掩埋或焚化廠焚化處理。另查獲翌日，經臺灣新竹地方\r\n    法院檢察署檢察官指揮新竹縣竹東分局至現場開挖，被告所回填之廢棄土同樣摻\r\n    有未經分類之木材、塑膠類製品、紙製品等物（見偵查卷第四十一頁），及當日\r\n    開挖後訊問被告乙○○亦自承：「（問：今天警察請你用怪手挖堆置廢棄物的情\r\n    形，有無發現磚塊？）答：有磚塊，但是還有廢棄物。」，可見被告回填及傾倒\r\n    之物為建築廢棄物，被告辯稱其回填之物為營建剩餘土方，之前載過的四、五十\r\n    車有加以分類處理，不足採信。\r\n、而證人丁○○於本院九十年十二月三日訊問時雖證稱：「以前豬舍是有用水泥鋼\r\n    筋、鐵板、木板材料，我山豬養了二年，我媽媽、祖母都有養豬，我們都沒有垃\r\n    圾回收，那時的垃圾都在自己的土地解決。我養山豬時的豬舍都沒有拆掉就賣給\r\n    乙○○了」；復於本院九十二年四月二十九日審理時，經提示現場履勘時所拍攝\r\n    之照片編號七後，證人丁○○補稱：編號七照片建築物，即為豬舍所在，顯見豬\r\n    舍於本院履勘現場時尚未拆除，復參酌偵查卷第十八頁及第十九頁第三、五張照\r\n    片所示，該廢棄物有水泥塊、破磚、磁磚片外，另摻有廢木材，如木板、木屑、\r\n    廢紙、廢塑膠類製品如波浪板、交通錐、塑膠袋、及廢汽車輪胎等物廣佈土地之\r\n    表層，該廢棄物種類應屬建築物拆除後之營建廢棄物，被告辯稱該照片之現場狀\r\n    況係原地主所遺留之垃圾，及偵查卷第十七頁照片二、十八頁照片四之現場狀況\r\n    係被告為了整地，故將原留在土地上之垃圾及豬舍廢建材集中處理焚燒之情形，\r\n    顯不足採。被告乙○○違反廢棄物清理法之規定，事證明確，犯行洵堪認定。\r\n二、按廢棄物清理法，已於本件被告乙○○行為後之中華民國九十年十月二十四日修\r\n    正公布施行（第七十七條規定自公布之日施行），其中第四十六條第一項第三款\r\n    、第四款規定「三、未經主管機關許可，提供土地回填、堆置廢棄物。四、未依\r\n    第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。」，\r\n    應處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。惟依被告行\r\n    為時之廢棄物清理法（八十九年一月十九日修正施行）第二十二條第一項第三款\r\n    、第四款之規定，「三、未經主管機關許可，提供土地回填、堆置廢棄物者。四\r\n    、未依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n    貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金\r\n    （指銀元）」（新法僅將舊法「許可證或核備文件」之文字更改為「許可文件」\r\n    ，並將舊法得併科罰金以銀元為單位之部分，改以現行貨幣新臺幣為計算單位，\r\n    刑度並未變更），是就未經主管機關許可，提供土地回填、堆置廢棄物、未依規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，或未依廢棄物清除\r\n    、處理許可文件內容清除、處理廢棄物之行為而言，九十年十月二十四日修正公\r\n    布施行之廢棄物清理法第四十六條第一項第三款、第四款之規定，與八十九年一\r\n    月十九日修正施行之廢棄物清理法第二十二條第一項第三款、第四款之規定，並\r\n    無不同，不生有利或不利被告之情形，依刑法第二條第一項前段之規定，自應適\r\n    用裁判時之法律，即九十年十月二十四日修正公布之廢棄物清理法第四十六條第\r\n    一項第三款、第四款之規定。另按從事廢棄物清除、處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得受託清除、處理廢棄物業務。九十年十月二十四日修正公布\r\n    施行之廢棄物清理法第四十一條第一項前段定有明文。是核被告乙○○未經向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公、民營廢棄物清\r\n    除處理機構許可文件而從事廢棄物之清除、處理及未經主管機關許可，提供土地\r\n    回填、堆置廢棄物之所為，係犯九十年十月二十四日修正公布施行之廢棄物清理\r\n    法第四十六條第一項第三款、第四款之罪。所犯上述二罪，有方法結果之牽連關\r\n    係，應從情節較重之該條例第四十六條第一項第三款之未經主管機關許可，提供\r\n    土地回填、堆置廢棄物罪處斷。公訴人認二罪係成立想像競合犯關係，容有未合\r\n    。被告乙○○多次未經主管機關許可，提供土地回填、堆置廢棄物，及未領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、處理之行為，應係基於單一犯意接\r\n    續為之，為單純一罪。爰審酌被告乙○○犯罪之動機、目的、手段、方法，及其\r\n    所犯使主管機關無從管理，而影響環境衛生等一切情狀，量處如主文所示之刑。\r\n三、公訴意旨另以：被告乙○○未經土地所有權人之同意，以丁○○所有之新竹縣寶\r\n    山鄉○居段三二八、三二九地號山坡地回填、堆置廢棄物，另涉有山坡地保育利\r\n    用條例第十條後段之規定，而犯同法第三十四條第一項之罪嫌云云。訊據被告乙\r\n    ○○堅決否認有何上開犯行，辯稱：僅為了將自己所購買之土地整平，以供自己\r\n    使用，況上開土地係由被告乙○○向地主丁○○所購買，並由丁○○交付被告使\r\n    用等語。經查：\r\n、按山坡地保育利用條例第三十四條第一項之擅自墾殖或設置工作物，必以無正當\r\n    權源而在公有或他人山坡地上擅自墾殖或設置工作物，始得成立，如已得所有人\r\n    之同意，或其他原因對該山坡地有正當使用權源時，縱違反約定使用方法而設置\r\n    工作物，自與「擅自」之要件不符。（最高法院八十六年度臺上字第五０八五號\r\n    判決可資參照）又按山坡地保育利用條例第三十四條第一項之擅自設置工作物罪\r\n    ，係刑法第三百二十條第二項竊佔罪之特別規定，必在公有或他人山坡地上，無\r\n    正當權源而擅自墾殖或設置工作物始得成立。如因租賃或得所有權人同意，對該\r\n    山坡地有正當使用權源時，縱違反約定使用方法而設置工作物，亦與「擅自」之\r\n    要件不符，應屬同條例第二十五條所規定超限使用之問題，自難成立上開罪名。\r\n    （最高法院八十五年度臺上字第四０二三號判決參照）\r\n、新竹縣寶山鄉○居段三二八、三二九地號山坡地原係為證人丁○○、黎清水所有\r\n    各有二分之一權利，被告乙○○於八十九年十二月七日就前開土地丁○○持有部\r\n    分與丁○○訂定不動產買賣契約書，並於契約書第十四條特約事項約定：一、買\r\n    賣標的物現為持分共有，賣方（係指丁○○）負責將權利範圍二分之一作共有物\r\n    分割登記，使標的物成為單獨所有，再移轉與買方，有卷附土地登記謄本可稽；\r\n    另上開土地共有人丁○○分別於本院九十年十二月三日、九十二年四月二十九日\r\n    到庭證述：「（問：是否有將新竹縣寶山鄉○居段三二八、三二九地號土地賣給\r\n    被告乙○○？）答：有，我和黎清水共有，後來代書幫我辦分割。黎秀菊他們是\r\n    用現金分。我本來是在那裡養豬，因為跌倒，身體不好，後來就賣給乙○○，他\r\n    有告訴我說要做倉庫或做工寮，我忘記了。我賣了四百六十一萬元，我賣了前開\r\n    山坡地，至於他做何處置，我不過問。：：土地有點坡度很陡。」、「問：你當\r\n    時如何與被告乙○○約定使用土地？）答：當時我拿了一百萬元後，我有同意被\r\n    告在我的土地上先作使用。」等語在卷；復參酌卷附被告與丁○○於八十九年十\r\n    二月七日就新竹縣寶山鄉○居段三二八、三二九地號土地，應有部分各二分之一\r\n    所簽立之買賣契約書，足見被告乙○○在前開土地上之使用行為，尚非無權使用\r\n    ，此與山坡地保育利用條例第三十四條第一項處罰行為人在他人山坡地內，擅自\r\n    從事廢棄物之處理使用規定，尚有未合。惟公訴意旨認此部分與被告前開論罪科\r\n    刑部分有想像競合之關係，屬裁判上一罪，爰不另為無罪之諭知，併此敘明。\r\n貳、被告丙○○無罪部分：\r\n一、公訴意旨另以：被告丙○○明知未領有主管機關發給之廢棄物貯存、清除、處理\r\n    許可文件，不得從事廢棄物之貯存、清除、處理，且未經土地所有權人之同意，\r\n    於九十年四月十七日以每車一千元之價格受僱於被告乙○○，駕駛車牌號碼六Ｆ\r\n    ─二五一號大貨車，載運建築廢棄物，前往被告乙○○所提供坐落新竹縣寶山鄉\r\n    ○居段三二八、三二九地號山坡地上回填、堆置，嗣為警於同日下午四時二十五\r\n    分許，在上開地點查獲被告丙○○已完成傾倒建築廢棄物云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證\r\n    據而言，該項證據自須適合於被告犯罪事實認定，始得採為斷罪資料。又苟未能\r\n    發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎\r\n    ，亦分別有最高法院二十九年度上字第三一０五號及同院四十年度臺上字第八六\r\n    號判例意旨可資參照。\r\n三、公訴人認被告丙○○涉犯修正前廢棄物清理法第二十二條第二項第四款（於九十\r\n    年十月二十四日修正公布為第四十六條第一項第四款）、山坡地保育利用條例第\r\n    十條後段罪嫌，無非係以被告於警、偵訊時之自白、證人丁○○之證述、查獲之\r\n    現場照片、寶山鄉公所環境衛生稽查工作紀錄表、履勘現場筆錄、土地登記謄本\r\n    等為主要依據。訊據被告丙○○對於被查獲當日受僱於被告乙○○，載運建築廢\r\n    棄物欲前往上開地點傾倒之事實固坦承不諱，惟辯稱：我是受僱於崴駿企業社郭\r\n    芳明，九十年四月十七日被查獲當天，我是去新竹縣竹東鎮二重埔載運破碎磚頭\r\n    ，到被查獲地點尚未傾倒完畢，運費一千元，是乙○○叫我去載運的等語。經查\r\n    ，\r\n、證人甲○○即當天查獲之楓橋派出所警員於本院九十年十二月三日訊問時證稱：\r\n    「（問：九十年四月十七日新竹縣寶山鄉○○路二號旁違反廢棄物相片是否你去\r\n    拍攝？）答：是的，本件是我們巡邏車巡邏時所查獲，並當場拍攝六幀照片，到\r\n    現場查訪土地是乙○○的，丙○○是乙○○所請的司機。」、「四月十七日丙○\r\n    ○的那車磚頭尚未傾倒。四月十八日經檢察官指示到現場挖掘傾倒之土石，偵查\r\n    卷第四十一頁圖十一、十二是在查獲地點。三十七頁圖三、四是翁說當天被查獲\r\n    沒有倒，四月十八日才載去茄冬交流道倒的，：：」；且被告乙○○亦自承被告\r\n    丙○○被查獲時係第一次僱用，丙○○所載運之廢棄物尚未傾倒即被查獲，又依\r\n    寶山鄉公所環境衛生稽查工作紀錄表「一、於十六時二十五分許獲楓橋派出所通\r\n    知於本鄉○○村○○路二號旁土地，查獲違規載運建築廢棄物車輛一台，車號：\r\n    六Ｆ─二五一，屬崴駿企業社所有，由司機丙○○駕駛，正欲傾倒：：。」，此\r\n    亦有寶山鄉公所環境衛生稽查工作紀錄表附卷可稽，足徵被告丙○○當時所載運\r\n    廢棄物，尚未傾倒即被查獲，則被告被查獲當日傾倒建築廢棄物之行為仍止於未\r\n    遂階段，不能以既遂論。至於被告丙○○後續將磚頭等廢棄物倒出之行為，乃執\r\n    勤員警所為之指示，並非被告本身之意思所得支配，故後續完成傾倒之行為自不\r\n    得責由被告擔負。至於被告所為傾倒磚頭等之行為既止於未遂階段，而修正前廢\r\n    棄物清理法第二十二條第二項（修正後之同條例第四十六條第一項）諸款行為復\r\n    無未遂犯處罰之規定，自亦不得恣以刑責相加。\r\n、另前開土地所有權人丁○○於本院九十二年四月二十九日審理時到庭證述：「（\r\n    問：你當時如何與被告乙○○約定使用土地？）答：當時我拿了一百萬元後，我\r\n    有同意被告在我的土地上先作使用。」，復參酌卷附被告乙○○與丁○○於八十\r\n    九年十二月七日就新竹縣寶山鄉○居段三二八、三二九地號土地，應有部分各二\r\n    分之一所簽立之買賣契約書，則被告乙○○既經由土地所有權人丁○○同意就其\r\n    分管部分土地得以使用，則被告丙○○係受乙○○之僱用，並依其指示欲在該土\r\n    地上從事廢棄物之堆置、處理，與山坡地保育利用條例第三十四條第一項規定，\r\n    未經同意在他人山坡地內從事廢棄物之處理規定，尚有未合。\r\n、被告丙○○傾倒建築廢棄物之行為既然僅止於未遂階段，而修正前廢棄物清理法\r\n    第二十二條第二項第四款亦無未遂處罰之規定，本件復查無其他積極證據證明被\r\n    告於查獲當次前，另有傾倒廢棄物之行為，及被告亦未有違反山坡地保育利用條\r\n    例擅自在他人土地上從事廢棄物處理之行為，與山坡地保育利用條例第三十四條\r\n    第一項規定未合，揆諸前揭規定、說明，自應諭知被告無罪之判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，修正\r\n後廢棄物清理法第四十六條第一項第三款、第四款，刑法第十一條前段、第二條第一\r\n項前段、第五十五條，判決如主文。\r\n本案經檢察官邱朝智到庭執行職務。\r\n中      華      民      國    九十二      年      五      月    二十    日\r\n                                臺灣新竹地方法院刑事第一庭\r\n                                    法  官  林  秋  宜\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\r\n高等法院。\r\n                                    書記官  鄒  茂  瑜\r\n中      華      民      國    九十二    年      五      月     二十     日\r\n附錄本案論罪科刑法條全文\r\n九十年十月二十四日修正公布之廢棄物清理法第四十一條\r\n  從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n  託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n  棄物業務。但有下列情形之一者，不在此限：\r\n  一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之回收、\r\n      清除、處理、再利用。\r\n  二  依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n  三  依第十四條第二項規定報經中央主管機關核准之方式清除、處理一般廢棄物。\r\n  四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。\r\n  五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具、處理\r\n      設施或設備。\r\n  六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施。\r\n  七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設施。\r\n  前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管機關。\r\n廢棄物清理法第四十六條\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n  金：\r\n  一  任意棄置有害事業廢棄物。\r\n  二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n      ，致污染環境。\r\n  三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n      物。\r\n  五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明\r\n      知受託人非法清除、處理而仍委託。\r\n  六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，\r\n      開具虛偽證明。\r\n  無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，\r\n  得併科新臺幣九百萬元以下罰金。"
}