{
  "JID": "TYDM,98,訴,882,20100507,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "882",
  "JDATE": "20100507",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第882號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　林鈺雄律師\r\n　　　　　　劉哲睿律師\r\n　　　　　　鄭三川律師\r\n上列被告因廢棄物清理法案件，經檢察官提起公訴（97年度偵字\r\n第25364 號），本院判決如下︰\r\n    主  文\r\n甲○○犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑壹年拾月。\r\n    事  實\r\n一、甲○○係高雄市前鎮區○○○路378 號11樓皇進興業有限公\r\n    司（下稱皇進公司）之負責人，經營廢鋁、廢銅等五金類之\r\n    出口貿易業務，明知從事廢棄物清除、處理，應向所屬之縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除、處理機構許可文件後，始得從事清除、處理廢\r\n    棄物之業務，竟未向主管機關申請核發廢棄物清除、處理機\r\n    構之許可文件，於民國97年5 月9 日前某日，自不詳管道收\r\n    集取得可合法出口之廢冷排水箱（鋁銅混合廢料）重量14,5\r\n    65公斤，廢鋁（SCRAP ALUMINIUM ）重量6,000 公斤，並自\r\n    不詳管道收集取得重達81,250公斤之廢電纜、廢馬達及廢線\r\n    圈之混合五金廢料等廢棄物（按廢電纜在清除階段屬一般事\r\n    業廢棄物，惟如未取得輸出許可文件而擅自輸出者，於輸出\r\n    階段則屬有害事業廢棄物），因上開混合五金廢料等廢棄物\r\n    中金屬部分仍具有一定價值，甲○○藉出口前揭廢冷排水箱\r\n    、廢鋁之機會，企圖將上開混合五金廢料等廢棄物夾藏在貨\r\n    櫃底層以矇混過關販售至大陸地區以牟利，竟將上開81,250\r\n    公斤之廢電纜、廢馬達及廢線圈之混合五金廢料等廢棄物委\r\n    由不知情之不詳成年人，夾藏於4 只貨櫃底層，其上則放置\r\n    前揭廢冷排水箱、廢鋁，夾藏妥後，再委由不知情之不詳成\r\n    年人，將夾藏有上開廢棄物之4 只貨櫃運輸至署立桃園醫院\r\n    對面之桃園貿聯貨櫃集散地，以利矇混出口，以此方式收集\r\n    、運輸上開廢棄物而從事廢棄物之清除。甲○○為使上開混\r\n    合五金廢料等廢棄物能順利矇混出口而販賣予大陸地區之大\r\n    立有限公司，乃委由不知情之憶光行報關有限公司（下稱憶\r\n    光行）之負責人丙○○向財政部基隆關稅局桃園分局辦理報\r\n    關出口事務，甲○○竟於97年5 月9 日傳真記載廢冷排水箱\r\n    重量66,005公斤、SCRAP ALUMINIUM 重量35,810公斤，致與\r\n    上開4 只貨櫃內實際裝載之品項、重量均不符之INVOICE （\r\n    發貨單）、PACKING （裝箱單）予丙○○（甲○○此部分是\r\n    否另涉業務登載不實罪嫌，應由檢察官另行依法處理），丙\r\n    ○○即依上開與真實內容不符之發貨單、裝箱單填載內容為\r\n    「廢冷排水箱（鋁銅混合廢料）重量66,005公斤、廢鋁（SC\r\n    RAP ALUMINIUM ）重量35,810公斤，總計101,81 5公斤（櫃\r\n    號：TRLU0000000 、OOLU0000000 、OOLU0000000 、OOLU00\r\n    00000 ）」之出口報單（報單號碼：AT/97/1960/8038 號）\r\n    以報關出口上開4 只40呎貨櫃。旋因海關人員會同丙○○查\r\n    驗上開貨櫃，於貨櫃底層發現出口報單未記載之大量廢電纜\r\n    、廢馬達及廢線圈之混合五金廢料等廢棄物，經清查後該4\r\n    只貨櫃之實際內容為「廢冷排水箱（鋁銅混合廢料）重量14\r\n    ,565公斤、廢鋁（SCRAP ALUMINIUM ）重量6,000 公斤、廢\r\n    電纜、廢馬達及廢線圈之混合五金廢料等廢棄物重量高達\r\n    81,250公斤，而循線查獲上情。\r\n二、案經法務部調查局航業海員調查處移送臺灣基隆地方法院檢\r\n    察署呈請臺灣高等法院檢察署檢察長令轉臺灣桃園地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力：證人丙○○於調查局詢問之證述，雖屬傳聞證據\r\n    ，被告及辯護人於本院準備程序時並不爭執其證據能力（見\r\n    本院卷第52頁反面），本院審酌上開筆錄作成時，較無人情\r\n    施壓或干擾，亦無不當取供之情形，認為以之作為本案之證\r\n    據亦屬適當，是上開證述，依刑事訴訟法第159 條之5 第2\r\n    項規定，有證據能力。另證人丙○○於偵查中向檢察官具結\r\n    後所為之陳述，核無顯有不可信之情況，依刑事訴訟法第15\r\n    9 條之1 第2 項規定，亦得為證據。\r\n二、訊據被告甲○○固坦承其未領有主管機關核發之廢棄物清除\r\n    機構許可文件，其欲輸出上開貨櫃裝載之物品至大陸地區，\r\n    而委由丙○○報關出口，嗣經海關查驗上開4 只貨櫃，於貨\r\n    櫃底層發現與出口報單品項不符之廢電纜、廢馬達及廢線圈\r\n    之混合五金廢料等廢棄物等情不諱，惟矢口否認涉有本件犯\r\n    行，辯稱：伊不知貨櫃內有前揭廢電纜等混合五金廢料，可\r\n    能是工人誤裝進去，伊並非刻意虛報，且係由商越公司直接\r\n    裝櫃運送至碼頭出貨，伊再報關出口，伊並無運輸清除廢棄\r\n    物之行為云云。辯護人則為被告主張：被告僅單純報關，係\r\n    違反廢棄物清理法第38條第1 項之輸出規定，屬於同法第53\r\n    條行政罰之範疇，並無同法第46條非法清除、處理之適用；\r\n    又被告係向商越公司購買上開廢棄物並報關出口，商越公司\r\n    既領有高雄縣政府核發之廢棄物清除許可證，自可合法為廢\r\n    棄物之清除行為，商越公司將上開廢棄物裝櫃並運送至碼頭\r\n    等待輸出之行為，自屬合法有據，本件被告僅係買賣後報關\r\n    輸出，並無收集或載運之行為，並不構成同法第46條清除行\r\n    為云云。惟查：\r\n（一）海關人員於前開時地查驗上開4 只貨櫃，於貨櫃底層發現\r\n      與出口報單品項、重量不符之廢電纜、廢馬達及廢線圈之\r\n      混合五金廢料等廢棄物，該4 只貨櫃經查驗後實際內容為\r\n      廢冷排水箱（鋁銅混合廢料）重量14,565公斤、廢鋁（SC\r\n      RAP ALUMINIUM ）重量6,000 公斤、廢電纜、廢馬達及廢\r\n      線圈之混合五金廢料重量81,250公斤，總計101,815 公斤\r\n      之事實，業據被告坦承不諱（見97偵字第25364 號卷第55\r\n      頁），並據證人丙○○於偵查及本院審理中證述詳實（見\r\n      97偵字第25364 號卷第62頁，臺灣基隆地方法院檢察署97\r\n      偵字第3937號卷第6 頁反面、第7 頁正反面，本院卷第78\r\n      頁反面、79頁反面、80頁），且有經被告確認之貨櫃查獲\r\n      內容物清單在卷可稽（見臺灣基隆地方法院檢察署97偵字\r\n      第3937號卷第19頁）。又查驗發現廢電纜、廢馬達及廢線\r\n      圈之混合五金廢料等廢棄物，經海關人員查驗結果與出口\r\n      報單記載之品項、重量均不相符一節，已據證人丙○○證\r\n      述在卷，並有原始出口報單及其上經海關人員事後加註實\r\n      際查驗之貨物名稱、重量，及財政部基隆關稅局97年12月\r\n      19日基普桃字第0971036469號函附之復查決定書、處分書\r\n      可參（見97偵字第25364 號卷第38、39、42、49頁）。前\r\n      揭混合五金廢料，依環保署訂定之廢棄物認定標準，係屬\r\n      有害事業廢棄物，惟依有害事業廢棄物認定標準第3 條規\r\n      定，混合五金廢料其中之廢電線電纜（非以物理處理法處\r\n      理者）於清除階段認定為一般事業廢棄物，但因應巴塞爾\r\n      公約之有害廢棄物輸出入管制精神，依行政院環保署96年\r\n      9 月26日環署廢字第0960072634號函、98年7 月14日環署\r\n      廢字第0980061710號函（見97偵字第25364 號卷第45頁，\r\n      98年審訴字第1251號卷第37至39頁）之說明，環保署針對\r\n      「廢電線電纜」訂定2 種不同之廢棄物代碼「E-0201」、\r\n      「D-2601」，「E-0201」表示非以物理處理法，即以燃燒\r\n      方式處理，因容易產生戴奧辛，且造成空氣、土壤、水嚴\r\n      重污染，危害民眾健康及生活環境，對環境影響甚鉅，將\r\n      此種處理方式歸類為有害行為，並將其視為有害事業廢棄\r\n      物，「D-2601」表示以物理方式處理，即將廢電纜線以機\r\n      械或人工切割方式剝皮後再將銅芯取出，而剝下之塑膠及\r\n      橡膠則可資源回收再利用，依其處理方式歸類為一般事業\r\n      廢棄物。廢電線電纜如以合法且無害環境之物理方式處理\r\n      者，其代碼為D-2601，輸出時應以此代碼申請許可，並應\r\n      送往能妥善處理或有處理能力之處理機構進行處理；如未\r\n      取得輸出許可文件而擅自輸出，或以會產生戴奧辛之露天\r\n      燃燒方式處理者，環保單位會以有害事業廢棄物E-0201從\r\n      嚴認定，併予敘明。\r\n（二）上開貨櫃內查獲之廢棄物係被告購買取得，皇進公司是貨\r\n      主乙節，業據被告供承在卷（見臺灣基隆地方法院檢察署\r\n      97偵字第3937號卷第8 頁反面，97偵字第25364 號卷第55\r\n      頁，98年審訴字第1251號卷第28頁反面，本院卷第23頁反\r\n      面），並有證人丙○○前開證述、出口報單可佐，堪信為\r\n      真實。且查：\r\n   1、被告於偵查中陳稱：是透過昌躍公司向京王、惠鐿公司購\r\n      得，並提出惠鐿公司開立之購買廢鋁3,545 公斤發票1 紙\r\n      （見97偵字第25364 號卷第55、57頁），卻於本院準備程\r\n      序時主張係向惠鐿、商越公司購得，另提出商越公司發票\r\n      3 紙（98年審訴字第1251號卷第53、54頁），其陳述及佐\r\n      證之發票已見前後不一，且證人乙○○於本院審理時亦證\r\n      稱：商越公司並未賣廢電纜予被告（見本院卷第81頁），\r\n      再審核被告所提出之上開惠鐿、商越公司開立發票之貨物\r\n      之數量，與當初被告傳真予丙○○報關所用之INVOICE （\r\n      發貨單）、PACKING （裝箱單）所示之重量均不相符，亦\r\n      與貨櫃查獲之內容物品名、數量無一相符，被告所辯本件\r\n      物品係向京王、惠鐿或商越公司購得乙節，自難遽以採信\r\n      ，辯護人主張上開廢棄物係由商越公司裝櫃運送至碼頭，\r\n      被告僅單純報關云云，亦無足採。\r\n   2、依被告於本院準備程序中坦認：伊大概知道貨櫃內容物有\r\n      廢電纜、廢馬達及廢線圈，伊輸出只是賺取價差等情（見\r\n      98年審訴字第1251號卷第29頁），其主觀上知悉貨櫃內含\r\n      有廢電纜、廢馬達及廢線圈之混合五金廢料，以輸出大陸\r\n      地區販賣牟利甚明。又觀以查驗之廢電纜、廢馬達及廢線\r\n      圈之混合五金廢料總重量達81,250公斤，貨櫃查獲內容物\r\n      清單所示每公斤以20元價格計算，總價值約新臺幣（下同\r\n      ）1,625,000 元，具有相當價值，被告亦稱經大陸買方出\r\n      價後始下訂購買（見本院卷第90頁反面），殊無不驗貨，\r\n      以查核貨物是否合乎己意及對方要求之理。再依本件查獲\r\n      之廢電纜、廢馬達及廢線圈之混合五金廢料數量（81,250\r\n      公斤）遠超過貨櫃內合法允許輸出之廢冷排水箱、廢鋁之\r\n      重量（14,565公斤+6,000公斤）幾達4 倍，顯然並非因誤\r\n      裝致少量夾藏或摻雜。且參諸出口報單所示被告原先申報\r\n      出口及查驗後實際貨物之總重量均為10,185公斤，重量前\r\n      後吻合，然品名項目卻大不相同，顯係刻意加重可合法輸\r\n      出品項之重量，藉以矇混不法項目之輸出至明，況且倘被\r\n      告主觀認上開混合五金廢料輸出係合法，其逕以該品名申\r\n      報出口即可，為何須將該等混合五金廢料夾藏於貨櫃底部\r\n      以躲避查驗，又為何刻意出具相同重量但品名不符之出口\r\n      報單使海關人員誤以係合法輸出，益徵被告主觀知悉貨櫃\r\n      內夾藏廢電纜、廢馬達及廢線圈之混合五金廢料，灼然明\r\n      甚。被告辯稱不知貨櫃內有廢電纜等混合五金廢料，可能\r\n      是工人誤裝，並非刻意虛報云云，難以採信。\r\n   3、至證人乙○○於本院審理時雖證稱：商越公司賣過幾批廢\r\n      銅與廢鋁予被告，該批貨物是由高雄縣大寮鄉貯存場送到\r\n      指定碼頭，哪個碼頭伊不清楚等語（見本院卷第80頁反面\r\n      、82頁），惟依商越公司發票與被告傳真予丙○○之INVO\r\n      ICE(發貨單) 、PACKING （裝貨單）所示之重量均不相符\r\n      ，此情並據證人乙○○確認在卷，且參諸前述本件難以認\r\n      定被告係向商越公司購得本件貨品，從而證人乙○○所述\r\n      上情，充其量僅能證明商越公司曾販賣過廢銅、廢鋁給被\r\n      告，尚難證明本件查獲之貨品係向商越公司購得。證人乙\r\n      ○○於本院復證述：疑似工人在裝貨時裝錯，被告不知道\r\n      有廢電纜一節（見本院卷第81頁），惟本件查獲之貨物並\r\n      非被告向商越公司購買，且應無誤裝本件重達81,250公斤\r\n      混合五金廢料等情，已認定如前，證人乙○○上開證述顯\r\n      為迴護被告之附合之詞，自難以此為有利被告之認定。\r\n   4、被告既對於其取得本件查獲之廢電纜、廢馬達及廢線圈之\r\n      混合五金廢料之確切來源堅不吐實，本院自僅能認定其係\r\n      從不詳管道取得。又被告既以五金出口貿易為業，並未領\r\n      有主管機關核發之廢棄物清除機構許可文件，竟接受大陸\r\n      客戶下訂後，從不詳管道，予以收集取得上開廢電纜、廢\r\n      馬達及廢線圈之混合五金廢料等廢棄物，予以載運清除，\r\n      欲輸出販賣以牟利，其對於前開犯罪事實顯然有所認識，\r\n      並有意使其發生而予以實施，自有犯罪故意。\r\n（三）按廢棄物清理法第46條第4 款，係以「未依第41條第1 項\r\n      規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n      清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n      、清除、處理廢棄物」為構成要件。而所謂廢棄物之「清\r\n      除」、「處理」，依事業廢棄物貯存清除處理方法及設施\r\n      標準第2 條第2 款、第3 款規定：「清除」：指事業廢棄\r\n      物之收集、運輸行為，「處理」：指下列行為：中間處\r\n      理：指事業廢棄物在最終處置前，以物理、化學、生物、\r\n      熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n      成分，達成分離、減積、去毒、固化或安定之行為。最\r\n      終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n      業廢棄物之行為。再利用：指事業機構產生之事業廢棄\r\n      物自行販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n      其他經中央主管機關及目的事業主管機關認定之用途行為\r\n      ，並應符合本標準規定者。亦即「清除」與「處理」定義\r\n      不同，且所稱「處理」，係指「中間處理」、「最終處置\r\n      」及「再利用」等3 種態樣而言（最高法院94年度台上字\r\n      第5279號判決意旨參照）。查本件被告自不詳管道收集取\r\n      得前開廢電纜、廢馬達及廢線圈之混合五金廢料等廢棄物\r\n      ，予以夾藏在前揭4 只貨櫃之底層後，再委由不知情之不\r\n      詳成年人，自臺灣地區某處載運至署立桃園醫院對面之桃\r\n      園貿聯貨櫃集散地，以利出口報關，其行為已符合前述「\r\n      清除」（收集、運輸）之要件，依上開說明，已屬廢棄物\r\n      清理法第46條第4 款所規定之「清除」行為無疑。辯護人\r\n      主張被告為單純報關僅違反廢棄物清理法第38條第1 項之\r\n      輸出規定，屬於同法第53條行政罰之範疇，顯有誤解；又\r\n      辯護人主張商越公司既領有高雄縣政府核發之廢棄物清除\r\n      許可證，自可合法為廢棄物之清除行為云云，惟本件查獲\r\n      之廢棄物尚難認係商越公司出售予被告，已如前述，自難\r\n      以商越公司有廢棄物清除許可證，而得解免被告罪責。綜\r\n      上，本件事證明確，被告所辯無非飾卸之詞，不足採信，\r\n      其犯行洵堪認定。\r\n三、核被告所為，係犯廢棄物清理法第46條第4 款前段之非法清\r\n    除廢棄物罪。又被告利用不知情之不詳成年人載運上開廢電\r\n    纜、廢馬達及廢線圈之混合五金廢料等廢棄物至貨櫃集散地\r\n    ，為間接正犯。至公訴意旨認被告亦涉犯有同法條之非法「\r\n    貯存」、「處理」廢棄物罪嫌云云，惟公訴人所指被告有貯\r\n    存廢棄物之行為，尚乏確據，又被告雖欲輸出販售，然因尚\r\n    未輸出即遭查獲，尚難論以非法處理廢棄物罪，從而本件自\r\n    難論處被告另成立非法「貯存」、「處理」廢棄物罪，惟因\r\n    公訴意旨認此部分與前揭非法清除廢棄物論罪部分，為實質\r\n    上一罪關係（見本院99年4 月14日審判筆錄），爰就公訴人\r\n    所認被告另涉有非法貯存、處理廢棄物部分，不另為無罪之\r\n    諭知。爰審酌被告為圖營利之動機，犯罪之手段，不顧及因\r\n    此可能造成環境之污染，且清除之廢棄物數量龐大，危害非\r\n    輕，兼衡其素行、智識程度、犯後態度等一切情狀，量處如\r\n    主文所示之刑。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款前段，判決如主文。\r\n本案經檢察官施昱廷到庭執行職務。\r\n中    華    民    國    99    年    5     月    7     日\r\n                  刑事第一庭  審判長法  官  曾家貽\r\n                                    法  官  俞力華\r\n                                    法  官  張瓊華\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                    書記官  李宜娟\r\n中    華    民    國    99    年    5     月    14    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}