{
  "JID": "TYDM,98,訴,377,20100506,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "377",
  "JDATE": "20100506",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第377號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　癸○○\r\n　　　　　　丁○○\r\n上列二人共同\r\n選任辯護人　潘秀華律師\r\n被　　　告　寅○○　男　52歲（民國○○年○○月○○日生）\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000號\r\n　　　　　　　　　　住新竹縣竹東鎮○○路121巷10號13樓\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第9238號），本院判決如下︰\r\n    主  文\r\n癸○○、丁○○、寅○○共同未依廢棄物清理法第四十一條第一\r\n項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n；癸○○處有期徒刑壹年陸月；丁○○處有期徒刑壹年參月；寅\r\n○○處有期徒刑壹年壹月並緩刑參年。\r\n    事  實\r\n一、子○○係展望通運股份有限公司（下稱展望公司）、展新建\r\n    材有限公司（下稱展新公司）之負責人，其於民國94年3 月\r\n    間向壬○○承租壬○○之子黃睿泉與乙○○共有之桃園縣平\r\n    鎮市○○段東勢小段588-36地號土地，又於93年8 月1 日向\r\n    庚○○、己○○、黃曾梅妹三姊弟承租桃園縣平鎮市○○段\r\n    東勢小段573-9地號土地（後該地號土地又分割為573-9 、\r\n    573-41、573-42三地號土地，分割後之579-9 地號土地為庚\r\n    ○○所有，分割後之3573-41 地號土地為己○○所有，分割\r\n    後之3573-42 地號土地為戊○○、戴宜宏所有），子○○承\r\n    租上開土地後，即將包含上開588-36、573-9 、573-41、\r\n    573- 42 四地號土地及同小段573-6 （丑○○、蕭劉益妹、\r\n    蕭容共有）（上開各土地均為特定農業區內之農牧用地）、\r\n    588-13、573-16地號（該二地號土地所有人為中華民國，管\r\n    理人為經濟部水利署北區水資源局，且均為特定農業區內之\r\n    水利用地）、未登錄之水利地（國有）土地共七筆土地以鐵\r\n    質滾動大門、鐵皮圍籬、貨櫃等物圈起（其圈起在圍籬內之\r\n    土地範圍及位置，詳如附件所示之複丈成果圖，鐵質滾動大\r\n    門在圍籬內土地之最右邊）（竊佔該小段588-13、573-16地\r\n    號土地及未登錄水利地之國有土地部分，應由檢察官另案偵\r\n    辦之），子○○並雇工將圍籬內土地自大門往西越過未登錄\r\n    之水利地（即複丈成果圖上由北至南走向之水利溝渠）開始\r\n    ，至圍籬內最西邊之土地（即包括未登錄水利地、588- 13\r\n    地號土地部分、588-36地號土地全部、573-9 地號土地部分\r\n    ）以土及砂石填平（上開屬於水利法規範之水利設施之未登\r\n    錄水利溝渠因之遭完全阻塞），子○○除在其承租及竊佔之\r\n    上開土地堆放級配過之砂石及卡車、挖土機等工具外，又未\r\n    依規定領有廢棄物清除及處理許可文件，而擅自在該等土地\r\n    堆放營建混合廢棄物，作為營建混合廢棄物之轉運站，因而\r\n    從事廢棄物貯存、清除之工作，另其承租及竊佔上開土地後\r\n    未久，即以上開二公司之名義，僱佣癸○○在上開承租及竊\r\n    佔之土地擔任現場負責人及總調度，又自95年間起，以展新\r\n    公司之名義，僱佣丁○○在同一處所擔任挖土機司機及現場\r\n    雜務，又自不詳時間起，以展望公司之名義，僱佣寅○○擔\r\n    任聯結車司機，又自70餘年間起，以展望公司之名義，僱佣\r\n    甲○○擔任廠長及大車調度員。緣甲○○因執行展望公司之\r\n    職務，於96年10月30日上午10時15分許，因指揮調度由古和\r\n    祥所駕駛之車號859-RT號營業大貨車載運營建混合廢棄物至\r\n    上開土地傾倒等待轉運，為警當場查獲，因而經本院於97年\r\n    4 月25日以97年度審訴字第393 號（下稱前案）判處有期徒\r\n    刑一年，緩刑二年，並應於緩刑期間內捐款予公庫新台幣五\r\n    萬元確定（子○○亦為共犯，然於該案未經起訴）。然子○\r\n    ○（本案未經起訴，應由檢察官另案偵辦）仍未知警惕，仍\r\n    續在上開土地從事包括營建混合廢棄物轉運之業務，仍唆使\r\n    其公司之大車司機隨身攜帶上開前案亦有之收容處理場所為\r\n    朝春營建混合物資源處理場之「建築及拆除工程剩餘土石方\r\n    及混合物運送處理證明文件」以備相關機關查驗，藉資魚目\r\n    混珠，規避法律責任，於民國97年3 月28日上午之某不詳時\r\n    間，與子○○具有擅自在上開土地從事廢棄物貯存、清除之\r\n    工作之犯意聯絡之癸○○、寅○○均明知寅○○隨身攜帶之\r\n    「建築及拆除工程剩餘土石方及混合物運送處理證明文件」\r\n    ，其上所載明之運送路線係為「桃園縣龍潭鄉○○段404 地\r\n    號等土地工地→東龍路→大同路→中正路→大昌路→國道3\r\n    號高速公路→台17號道路→西濱快速道路→朝春混合物資源\r\n    處理場（位在新竹市境內）」，竟由癸○○先在桃園縣龍潭\r\n    鄉某工地內，將營建混合廢棄物以挖土機挖至由寅○○駕駛\r\n    之車號為047- GY 號聯結車之拖曳車斗上，裝載約2/3 至\r\n    3/4 滿，癸○○又指示寅○○將該聯結車駛至上開地號等土\r\n    地，以在該等地號土地上所貯存之營建混合廢棄物裝滿剩餘\r\n    之拖曳車斗，再將車駛至苗栗縣竹南鎮不詳地點傾卸廢棄物\r\n    ，藉此將上開地號等土地上之營建混合廢棄物之部分加以清\r\n    除，寅○○遵照癸○○指示將上開車輛駛至上開土地後，由\r\n    亦與子○○、癸○○、寅○○具有擅自在上開土地從事廢棄\r\n    物貯存、清除之工作之犯意聯絡之丁○○駕駛挖土機將堆放\r\n    在上開土地其中588-13、588-36地號土地如附件複丈成果圖\r\n    雙斜線位置土地之營建混合廢棄物挖至寅○○之上開車輛之\r\n    拖曳車斗上並裝滿之。嗣於同日上午10時20分許，因民眾陳\r\n    情上開土地內有違反廢棄物清理法之行為，桃園縣政府警察\r\n    局平鎮分局建安派出所所長賴加東、警員賴政評乃會同桃園\r\n    縣平鎮市公所清潔隊稽查人員辛○○到場查察，在上開土地\r\n    內當場查獲駕駛營業大貨車之寅○○及駕駛挖土機之丁○○\r\n    ，始循線查知上情。\r\n二、案經桃園縣政府警察局平鎮分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\r\n    不符前4 條之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據。當事人、代理人或辯護人於法院調查證據時\r\n    ，知有第159 條第1 項不得為證據之情形，而未於言詞辯論\r\n    終結前聲明異議者，視為有前項同意，刑事訴訟法159 條第\r\n    1 項、第159 條之5 分別定有明文。查共同被告癸○○、丁\r\n    ○○於警詢時除關於自己部分之陳述，就有關於其他共同被\r\n    告所為之陳述，固係審判外之陳述而屬傳聞證據，惟被告及\r\n    辯護人就上開審判外之陳述，於本院審理中，知有該項證據\r\n    ，均未曾於言詞辯論終結前聲明異議，而本院審酌該等證人\r\n    陳述作成時之情況，並無違法取證及證明力過低之瑕疵，亦\r\n    認以之作為證據為適當，依前揭規定說明，自有證據能力。\r\n二、次按刑事訴訟法第159 條第1 項規定：「被告以外之人於審\r\n    判外之言詞或書面陳述，除法律有規定者外，不得作為證據\r\n    」；其立法本旨係以證人於審判外之言詞或書面陳述，屬於\r\n    傳聞證據，此項證據，當事人無從直接對於原供述者加以詰\r\n    問，以擔保其真實性，法院亦無從直接接觸證人而審酌其證\r\n    言之憑信性，違背直接審理及言詞審理之原則，除具有必要\r\n    性及信用性情況之除外者外，原則上不認其有容許性，自不\r\n    具證據能力；至所謂具有必要性及信用性情況者，例如刑事\r\n    訴訟法第159 條之1 、之2 、之3 、之4 、之5 情形，仍例\r\n    外認其有證據能力，然此乃係指法院未於審判期日傳喚相關\r\n    證人到庭，案件僅能依靠該等證人於審判外之陳述以為判斷\r\n    之情形，始需就該等審判外供述證據嚴格依照刑事訴訟法第\r\n    15 9條之1 至之5 所定要件一一檢視各該證人之供述，作為\r\n    證據之資格。倘法院已經依據當事人聲請傳喚證人到庭接受\r\n    檢辯雙方之交互詰問，則法院既已透過直接、言詞審理方式\r\n    檢驗過該證人之前之證詞，當事人之反對詰問權亦已受到保\r\n    障得以完全行使之情況下，該等審判外證據除有其他法定事\r\n    由（例如：非基於國家公權力正當行使所取得或私人非法取\r\n    得等，而有害公共利益，即以一般證據排除法則為判斷），\r\n    應認該審判外供述已得透過審判程式之詰問檢驗，而取得作\r\n    為證據之資格，亦即其審判外供述與審判中供述相符部分，\r\n    顯然已經構成具備可信之特別情狀，當然有證據資格（實務\r\n    上之作用常為引用該等陳述與審判中陳述相符，強化該證人\r\n    供述之可信度），其不符部分，作為檢視審判中所為供述可\r\n    信與否之彈劾證據，當無不許之理，甚者，其不符部分倘係\r\n    於司法警察、檢察事務官調查中之供述，作為認定被告犯罪\r\n    與否或不構成犯罪與否之證據，亦僅需依照刑事訴訟法第15\r\n    9 條之2 規定，斟酌其審判外供述作成外部環境、製作過程\r\n    、內容、功能等情況認為之前供述較為可信，即可取得證據\r\n    資格，而作為認定事實之證據資格（參照最高法院94年度臺\r\n    上字第2507號、95年臺上字第2515號判決意旨）。查本件證\r\n    人壬○○、證人即共同被告寅○○業經本院於審判期日以證\r\n    人身分具結後行交互詰問程序，直接言詞審理檢視其等證詞\r\n    ，故其等前於警局時所為之陳述，當然已取得作為證據之資\r\n    格，而有證據能力。\r\n三、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    定有明文。查證人即共同被告寅○○偵查中於供後具結所為\r\n    之陳述，除關於自己部分之陳述，就有關於其他共同被告之\r\n    陳述，係檢察官依法訊問，復無其他事證足資認定其等於檢\r\n    察官訊問時有受違法取供情事，並無何特別不可信之情況，\r\n    且被告及選任辯護人於本院審理程序中亦不爭執其等證據能\r\n    力，是依上開規定均有證據能力，而得作為本案之證據。\r\n四、行合議審判之案件，為準備審判起見，得以庭員一人為受命\r\n    法官，於審判期日前行準備程序，以處理包括第277 條規定\r\n    之事項；法院得於審判期日前，為搜索、扣押及勘驗；刑事\r\n    訴訟法第279 條第1 項、第277 條定有明文。再按法院或檢\r\n    察官得囑託醫院、學校或其他相當之機關、團體為鑑定，或\r\n    審查他人之鑑定，並準用第203 條至第206 條之1 之規定；\r\n    其須以言詞報告或說明時，得命實施鑑定或審查之人為之，\r\n    刑事訴訟法第208 條第1 項定有明文。又於囑託醫院、學校\r\n    或其他相當之機關、團體為鑑定，或審查他人之鑑定時，是\r\n    否命實施鑑定或審查之人以言詞報告或說明，乃法院得自由\r\n    酌裁之事項，未實施鑑定或審查之人以言詞報告或說明，並\r\n    不影響該鑑定之證據能力（最高法院92年台上字第6570號判\r\n    決參照）。是本院受命法官於98年10月23日下午至本件案發\r\n    現場上開等地號實施勘驗，並命平鎮市地政事務所測量員張\r\n    育智測量偵卷第46、47頁照片所示廢棄物所佔用之土地地號\r\n    及範圍作成複丈成果圖，又請其測量現場砂石業用圍籬圍起\r\n    來之土地範圍及地號作成複丈成果圖等項，該次勘驗並全程\r\n    錄影，有錄影光碟乙片附卷可稽，該次勘驗之實施程序及成\r\n    果俱為本院受命法官依上開法條所實施，自有證據能力。且\r\n    桃園縣平鎮市地政事務所回復本院之依本院受命法官實施勘\r\n    驗時之上開命令所為之卷附複丈成果圖，核係依本院受命法\r\n    官於實施勘驗時之當場囑託所為上開測量之鑑定結論，自具\r\n    證據能力。至卷附之土地登記謄本、地籍圖，則為土地過戶\r\n    時與土地空照及測量後，公務員依法所為之紀錄及證明文書\r\n    ，依刑事訴訟法第159 條之4 第1 款規定，具有證據能力。\r\n五、另本件認定事實所引用之卷內其餘卷證資料，並無證據證明\r\n    係公務員違背法定程序所取得，被告於審判程序中復未於言\r\n    詞辯論終結前表示異議，且卷內之文書證據，亦無刑事訴訟\r\n    法第159 條之4 之顯有不可信之情況與不得作為證據之情形\r\n    ，則依刑事訴訟法第159 條之5 之規定，本件認定事實所引\r\n    用之所有文書證據，均有證據能力，合先敘明。\r\n貳、實體部分：\r\n一、訊據被告寅○○對於上開事實坦承不諱。被告癸○○則固承\r\n    認己受僱於展望公司、展新公司在上開等地號土地擔任副廠\r\n    長，管理所有事務，然矢口否認犯行，辯稱：在甲○○之前\r\n    案之後，就已經知道作營建混合廢棄物轉運站係違法，所以\r\n    已沒有再做，本案案發時，現場沒有堆放廢棄物，照片上的\r\n    廢棄物是以前向地主承租後整地留下來的，案發當日係寅○\r\n    ○打電話向伊說他的車子車斗的網子有問題，所以自行繞到\r\n    案發現場等待修理，當天寅○○車上載的廢棄物是調度員「\r\n    小胖」甲○○叫寅○○載的，不是伊指派云云。被告丁○○\r\n    固承認其受僱於展新公司，然矢口否認犯行，辯稱：伊僅在\r\n    現場作雜務，即修車、洗沙、車斗噴漆，伊未負責開挖土機\r\n    ，僅在癸○○不在場時偶爾開挖土機，案發日係寅○○叫伊\r\n    用挖土機將其車斗上載的東西鋪平而已云云。被告癸○○、\r\n    丁○○之辯護人另辯以：最高法院94年度台上字第7271號判\r\n    決謂營建剩餘之廢棄土石方、磚瓦、混凝土塊等物，如依「\r\n    營建剩餘土石方處理方案」之規範，可作為資源利用者，即\r\n    不屬於廢棄物之範圍，從而經營各該物資之清除、處理業務\r\n    者，縱無許可文件，亦無課以廢棄物清理法第四十六條第二\r\n    項罪刑之餘地，依起訴書所載，本案所載運的標的乃為「營\r\n    建廢棄物」，再據平鎮市清潔隊處理人員即證人辛○○於99\r\n    年1 月12日鈞院審判期日時之證述「曳引車車斗上的東西和\r\n    現場挖土機正在處理的東西是屬於同一種東西，都是營建的\r\n    廢棄物。」及建安派出所警員即證人賴政評於同日時亦同樣\r\n    證述曳引車上之物為營建廢棄物，是本件被查獲之廢棄物既\r\n    為「營建廢棄物」，依上開最高法院所示，自非屬「廢棄物\r\n    處理法」所處罰之客體，亦與該法第46條之構成要件並不相\r\n    當；同案之另一被告寅○○雖一再陳述是受被告劉紋衡之轉\r\n    告而至查獲現場由被告丁○○將原來推置在查獲現場的營建\r\n    廢棄物再予放置於其所駕駛之車牌號碼047-GY號之營建大貨\r\n    車上，然此部份業據被告劉紋衡及丁○○所堅持否認，再除\r\n    被告寅○○所言外，觀之卷附資料亦均無足資證明被告丁○\r\n    ○有駕駛挖土機將廢棄物堆置於大貨車之相關證據，依最高\r\n    法院95年台上字第5418號判決所示，自不能僅以同案被告寅\r\n    ○○之陳述而為不利於被告劉紋衡及丁○○之認定；再鈞院\r\n    院雖以卷附照片所示挖土機之停放位置質疑被告丁○○有推\r\n    放之行為，然查因挖土機之高度較大貨車車斗之高度低矮，\r\n    是被告丁○○為能整平大貨車車斗上之廢棄物，方將怪手開\r\n    上原堆置在查獲現場之廢棄物上，而警方抵達時，怪手已無\r\n    操作，怪手之手臂自係朝下停擺，絕非為了將廢棄物挖取放\r\n    置車斗；「廢棄物清理法」所稱之「處理」固包括「運輸」\r\n    ，然此「運輸」行為係指載運之方式須避免造成環境之污染\r\n    ，並與「運送路線」無關，故公訴意旨認「運送路線」之不\r\n    符亦屬違反同法第46條第l 項第4 款後段之範疇，顯過於擴\r\n    張解釋「處理」之涵義，實屬違法。惟查：\r\n  證人寅○○於本院99年1 月12日審理時在檢察官主詰問時證\r\n    稱癸○○是案發現場之負責人、伊打算載到竹南下貨、伊的\r\n    車輛駛至案發現場時，車斗約裝四分之三滿、在案發現場是\r\n    丁○○以怪手幫伊裝廢土、是被告癸○○叫伊去案發現場裝\r\n    填廢棄物、伊將車子開到案發現場時只有伊與丁○○及另一\r\n    在場做工之工人在場、伊之車輛案發當天並沒有故障、「被\r\n    告癸○○當時沒有在我被查獲的現場，我的車子開到被查獲\r\n    現場之前，是在龍潭某處，當時被告癸○○在該處幫我裝填\r\n    廢土到我的車斗上，他幫我將車子裝滿約四分之三後，再叫\r\n    我到平鎮市即被查獲現場。」等語，其雖在辯護人反詰問時\r\n    證稱是公司調度小胖（即甲○○）叫伊開車去龍潭裝廢棄物\r\n    ，並又叫伊去案發現場，然其於檢察官覆主詰問時證稱小胖\r\n    是車行的調度，小胖叫伊去找「大胖」癸○○等語，可見實\r\n    際上叫被告寅○○再至平鎮市案發現場裝載廢棄物之人仍係\r\n    被告癸○○，是自以證人寅○○於97年10月24日偵訊時及檢\r\n    察官主詰問時所稱是被告癸○○指示其將車輛駛至平鎮市案\r\n    發現場再將未裝滿之車斗裝滿之情節為可採。且證人「小胖\r\n    」甲○○於本院99年3 月4 日到庭證稱97年3 月28日在案發\r\n    現場是被告癸○○在調度，伊沒有叫被告寅○○載運廢棄物\r\n    至現場，「以中壢若需要車的話，我會派車出去，像當天若\r\n    被告癸○○若聯繫我中壢要兩輛車子的話，我就會調度二輛\r\n    車給他，至於載運什麼東西、載運至何處，我不會管，我將\r\n    車輛調度給被告癸○○之後，載運什麼東西、載運至何處，\r\n    是被告癸○○指派的。」、「在我的案子是暫時堆放營建廢\r\n    棄物在土地現場，因為還要再轉運至他處，至於為何97年3\r\n    月28日為何也有堆放營建廢棄物在現場，我就不知道了。」\r\n    、「（審判長問：為何有前開轉運的情形？）我的案子裡面\r\n    ，是因為小車將營建廢棄物載到現場集中，再由大車載去營\r\n    建廢棄物之處理場。」等語，可見並無小胖甲○○指示被告\r\n    寅○○再至平鎮市案發現場裝載廢棄物之情節。非僅如此，\r\n    被告寅○○於當庭聽聞證人甲○○上開證詞後，即陳稱「當\r\n    天我的車子在龍潭那邊載運的時候，是被告癸○○將廢棄物\r\n    裝載至我的車上，但是還沒有裝滿，被告癸○○講說，小胖\r\n    叫我去平鎮之案發現場去裝滿廢棄物，我到平鎮現場時，我\r\n    也有再裝，是丁○○幫我裝的。」等語，可見證人寅○○於\r\n    辯護人上開反詰問時證稱是公司調度小胖（即甲○○）叫伊\r\n    開車去龍潭裝廢棄物，乃係聽聞被告癸○○而來，實際上，\r\n    被告癸○○仍有具體指示被告寅○○再至平鎮市案發現場裝\r\n    載廢棄物之事實。甚且，被告癸○○於當庭聽聞證人甲○○\r\n    上開證詞後，亦自承「他（甲○○）是整個拖車的總調度，\r\n    我向他要車子，他派車子給我，他說車子派給我之後，由我\r\n    來指揮調度是正確的。」等語，此亦與展望公司、展新公司\r\n    負責人子○○於本院證稱被告癸○○是案發現場之負責人，\r\n    案發當天寅○○之聯結車及現場情形是由癸○○負責的等語\r\n    相符，可見被告寅○○於龍潭裝填廢棄物於車斗未滿後再至\r\n    平鎮市案發現場裝載廢棄物，係依據被告癸○○之指示無疑\r\n    。\r\n  被告癸○○雖辯稱寅○○所駕駛之曳引車拖曳之車斗之網子\r\n    有故障才至平鎮市案發現場修理，然依卷附照片，寅○○所\r\n    駕駛之曳引車拖曳之車斗之網子已平均覆蓋在所載廢棄物及\r\n    砂石之上，無任何故障之情，此與證人寅○○所證情節相符\r\n    。再現場挖土機係立於營建混合廢棄物堆之上，該挖土機於\r\n    蒐證照片拍照時雖已無人在其內運作，然該挖土機距離寅○\r\n    ○所駕駛之曳引車拖曳之車斗甚近，顯然該挖土機才剛將其\r\n    所立之營建混合廢棄物之部分挖至寅○○所駕駛之曳引車拖\r\n    曳之車斗上，若如被告丁○○所辯其僅用該挖土機將寅○○\r\n    所駕駛之曳引車拖曳之車斗上之廢土整平，則挖土機根本不\r\n    需要立於營建混合廢棄物堆之上，再則，被告寅○○既能駕\r\n    駛曳引車自龍潭工地駛至平鎮市案發地點，則其所駕駛之曳\r\n    引車拖曳之車斗內之廢土當已平整，即未平整亦不致邊駛邊\r\n    掉土影響環境衛生，既然如此，被告寅○○當無違背其所持\r\n    用之建築及拆除工程剩餘土石方及混合物運送處理證明文件\r\n    ，再繞路至平鎮市案發現場之必要；況被告癸○○辯稱寅○\r\n    ○至案發現場之目的係為至該處修理其車斗上之網罩，自稱\r\n    係案發現場修車工之被告丁○○竟然沒有為寅○○修理其車\r\n    斗上之網罩，反用挖土機將寅○○車斗上之廢土剷平，益足\r\n    見被告癸○○、丁○○二人辯詞之相互矛盾，且果真寅○○\r\n    所駕駛之曳引車拖曳之車斗之網子故障，參以卷附蒐證照片\r\n    顯示寅○○所駕駛之曳引車拖曳之車斗之網子係處於平整放\r\n    下之狀態，則若已故障，則該網罩無法上昇打開，被告丁○\r\n    ○竟然能在網罩無法上昇打開之情形下，以挖土機將車斗上\r\n    之廢土剷平，亦與事實背謬。凡此，俱足見被告癸○○、丁\r\n    ○○二人辯詞為偽。\r\n  被告癸○○雖辯稱現場之營建混合廢棄物係向地主承租後整\r\n    地時留下來的，然證人壬○○於本院證稱其之土地於94年3\r\n    月出租予展新公司之會計丙○○之前或其於97年3 月出租予\r\n    展新公司、展通公司之被告癸○○之前，其沒有在自己土地\r\n    上堆放廢棄物，且證人甲○○於96年10月30日上午10 時15\r\n    分許，因指揮調度由古和祥所駕駛之車號859-RT號營業大貨\r\n    車載運營建混合廢棄物至上開土地傾倒等待轉運，為警當場\r\n    查獲，因而經本院於97年4 月25日以97年度審訴字第393 號\r\n    （下稱前案）判處有期徒刑一年，緩刑二年，並應於緩刑期\r\n    間內捐款予公庫新台幣五萬元確定，業據本院調取上開前案\r\n    全部卷宗核閱屬實，而被告甲○○於該案起訴後之96年12月\r\n    25日已將該案堆放之廢棄物全部清除完畢，並提出照片二幀\r\n    為證，本院始宣告被告甲○○、古和祥緩刑，被告癸○○竟\r\n    辯稱係向地主承租土地後整地時留下來的云云，完全與事實\r\n    不符。\r\n  證人子○○於本院審理時證稱如附件所示佔用之土地係伊向\r\n    向姓曾、姓黃的二位地主承租，租用的地方於3 、4 年前有\r\n    用圍籬圍起來，「我們承租之前，就有另外一人向地主承租\r\n    土地，並且向那個人收租金，後來我們到現場，地主向我們\r\n    說，如果我們要承租土地他就租給我們，我說的這個地主，\r\n    就是今日到場的壬○○。」、「（審判長問：你占用的未登\r\n    錄的水利地原先有水利溝渠，是何人填起來的？）是我在3\r\n    、4 年前填起來的，是我承租後大約半年後填起來的，因為\r\n    我要讓車輛可以過去。」、「（法官問：當時你承租的農地\r\n    ，已經把地填高，並且把地鋪成水泥？）當時地主出租給我\r\n    的時候，就已經把地填高，也已經將地鋪成水泥地，但是從\r\n    大門過去溝渠之後的土地，是我們承租之後才去整，並且剷\r\n    平，但是我們沒有鋪水泥。」等語。證人即573-41地號土地\r\n    地主己○○於本院證稱伊之該土地係分割出來的，伊弟弟的\r\n    土地地號是573-9 ，573-42地號土地伊向伊姊姊買回來後，\r\n    登記予其女兒戊○○及另一女兒之兒子戴宜宏所有，伊之土\r\n    地曾於四、五年前出租予一姓鄭之人，出面洽談的是小胖甲\r\n    ○○，亦是甲○○將租金交給伊，伊之租約一訂是五年，租\r\n    金一個月一萬元，一年收一次，伊將土地租給姓鄭之人後，\r\n    土地外之圍籬才圍起來，土地之承租人有將土地墊高並鋪上\r\n    水泥等語（至其雖於檢察官、辯護人補充訊問時證稱伊之土\r\n    地在出租給姓鄭的人之前還有出租給另一人，當時該不詳之\r\n    人即已將圍籬圍起來云云，然此與承租該土地之證人子○○\r\n    上開證詞不符，亦與後開證人庚○○之證詞不符，且證人己\r\n    ○○於本院訊問時，亦曾證稱伊出租給他（小胖）之後，他\r\n    才圍起圍籬的等語，是其嗣後改證稱出租土地給第一個不詳\r\n    之人時，該不詳之人即已圍圍籬云云，顯與事實不符）。證\r\n    人庚○○於本院證稱「原來整筆土地是一個地號573 之9 ，\r\n    後來分割成573 之9 、573 之41、573 之42三筆地號。」、\r\n    「（審判長問：分割前之573 之9 地號土地之共有人有何人\r\n    ？）是庚○○、己○○、黃曾梅妹三人所有（我們是三姊弟\r\n    ），當初我們三姊弟從我父親那邊繼承而來。」、「（土地\r\n    ）租給何人，我沒有注意，分割前出租過二次，第一次是出\r\n    租給一位曾先生，後來他作生意失敗，租約中途就解約，後\r\n    來就是目前堆放廢棄物的先生承租的，我不清楚那個人是誰\r\n    。」、「（審判長問：是否有訂立書面租約？）有，對方的\r\n    名字我不清楚，但是在租用的現場有一個叫小胖（當庭指認\r\n    係甲○○）的人，我可以下庭後將租賃契約寄給鈞院（其於\r\n    99年3 月8日 寄予本院附卷，依該租賃契約，承租人係子○\r\n    ○，其上之簽名與證人子○○於本院具結證書、證人日旅費\r\n    具領書上之簽名相同，另租賃期間係自93年8 月1 日至98年\r\n    7 月31日）。」、「（審判長問：是否是一個姓鄭的人和你\r\n    訂約的嗎？）我不清楚，但是契約書上有那個人的名字。」\r\n    、「（審判長問：姓曾的人向你承租後，他有在土地上做何\r\n    使用嗎？例如將土地圍起來或是將土地墊高？）因為該土地\r\n    本來就與外界有一段落差，所以不用圍起來，後來才有圍起\r\n    來。」、「（審判長問：後來是何人圍起來？）我的印象中\r\n    好像是第二任承租人將土地圍起來。」、「（審判長問：是\r\n    否有將土地墊高？）沒有墊高，但是有用水泥打平，這是第\r\n    一任的承租人打平的，是第二任的承租人用鐵皮將土地圍起\r\n    來。」等語。由上開證人之一致證詞及下開土地登記謄本、\r\n    附件之複丈成果圖可知，子○○於94年3 月間向壬○○承租\r\n    壬○○之子黃睿泉與乙○○共有之桃園縣平鎮市○○段東勢\r\n    小段588-36地號土地，又於93年8 月1 日向庚○○、己○○\r\n    、黃曾梅妹三姊弟承租桃園縣平鎮市○○段東勢小段588-9\r\n    地號土地（後該地號土地又分割為573-9 、573-41、573-42\r\n    三地號土地，分割後之579-9 地號土地為庚○○所有，分割\r\n    後之3573-41 地號土地為己○○所有，分割後之3573-42 地\r\n    號土地為戊○○、戴宜宏所有），子○○承租上開土地後，\r\n    即將包含上開588-36、573-9 、57 3-41 、573- 42 四地號\r\n    土地及同小段573-6 （丑○○、蕭劉益妹、蕭容共有）（上\r\n    開各土地均為特定農業區內之農牧用地）、588-13、573-16\r\n    地號（該二地號土地所有人為中華民國，管理人為經濟部水\r\n    利署北區水資源局，且均為特定農業區內之水利用地）、未\r\n    登錄之水利地（國有）土地共七筆土地以鐵質滾動大門、鐵\r\n    皮圍籬、貨櫃等物圈起（其圈起在圍籬內之土地範圍及位置\r\n    ，詳如附件所示之複丈成果圖，鐵質滾動大門在圍籬內土地\r\n    之最右邊），子○○並雇工將圍籬內土地自大門往西越過未\r\n    登錄之水利地（即複丈成果圖上由北至南走向之水利溝渠）\r\n    開始，至圍籬內最西邊之土地（即包括未登錄水利地、588-\r\n    13地號土地部分、588-36地號土地全部、573-9 地號土地部\r\n    分）以土及砂石填平（上開屬於水利法規範之水利設施之未\r\n    登錄水利溝渠因之遭完全阻塞）之事實。\r\n  證人即展新公司之會計丙○○於本院審理時證稱案發現場有\r\n    做廢棄物之轉運站，也有作為停車用途，是伊聯絡土地地主\r\n    來收租金，伊曾交付租金給己○○、壬○○，案發現場作為\r\n    廢棄物堆放及轉運之用，並非特定個人副業而是公司營業之\r\n    一，所得利潤歸屬公司所得，丁○○在廢棄物轉運之部分有\r\n    開挖土機將廢棄物載到砂石車上等語（其雖又證稱廢棄物轉\r\n    運之部分據其所知被告癸○○沒有做云云，然此與上開所\r\n    述不符，不足採信）。足證案發現場違法做為廢棄物堆放及\r\n    轉運之用，被告丁○○亦為共犯，且公司負責人子○○亦應\r\n    負共犯之責任。\r\n  證人辛○○於本院證稱案發日係伊與建安派出所所長和二位\r\n    警員（其中之一為賴政評）至現場，伊係清潔隊會同之人員\r\n    ，現場曳引車車斗上的東西和現場挖土機正在處理的東西是\r\n    屬於同一種東西，都是營建的廢棄物，營建廢棄物的內容有\r\n    磚塊、木頭、水管、鋼筋、塑膠袋等語。證人賴政評於本院\r\n    證稱伊看到曳引車上的廢棄物的成份內容是一些建築廢棄物\r\n    和一些垃圾，現場照片是伊照的，就是伊在現場所看到的狀\r\n    況等語。\r\n  按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物。應依同\r\n    法第46條第1 項第4 款處以刑責，其所定廢棄物之範圍，依\r\n    廢棄物清理法第2 條第1 項規定，則分為一般廢棄物及事業\r\n    廢棄物二種，其中一般廢棄物，係由家戶或其他非事業所產\r\n    生之垃圾、糞尿、動物屍體等足以污染環境衛生之固體或液\r\n    體廢棄物，另事業廢棄物又分為有害事業廢棄物及一般事業\r\n    廢棄物，其有害事業廢棄物，係由事業機構所產生具有毒性\r\n    、危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物，而一般事業廢棄物，則係由事業機構所產生有害事業\r\n    廢棄物以外之廢棄物。又營建廢棄土包括建築工程、公共工\r\n    程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝\r\n    土塊，均為有用資源，非屬廢棄物範圍，其主管機關為內政\r\n    部營建署。至於因施工所附帶產生之金屬屑、玻璃碎片、塑\r\n    膠類、木屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業\r\n    廢棄物，依廢棄物清理法規定，由行政院環保署主管。另依\r\n    內政部「營建剩餘土石方處理方案」規定，營建剩餘土石方\r\n    之種類，包括建築工程、公共工程及相關拆除施工所產生之\r\n    泥、土、砂、石、磚、瓦、混凝土塊等。惟如營建剩餘土石\r\n    方混雜鋼筋、廢木板等廢棄物時，則為營建混合物，仍屬廢\r\n    棄物範圍，應依廢棄物清理法相關規定妥善清除處理或再利\r\n    用（行政院環境保護署94年1 月11日環署廢字第0940000287\r\n    號函參照）。而本件系爭之廢棄物，依97年度偵字第9238號\r\n    卷第46-49 頁所附照片所示，明確可見混雜有廢塑膠、廢塑\r\n    膠袋、廢棄木板等多項雜物，此與證人辛○○、賴政評上開\r\n    證詞相符。足見系爭物品即應歸類為營建混合物，仍屬廢棄\r\n    物範圍，自應依廢棄物清理法相關規定妥善清除處理或再利\r\n    用，否則即須擔負上開罪責。\r\n  本院受命法官於98年10月23日到現場勘驗除製有勘驗筆錄外\r\n    ，並有全程勘驗之光碟片一片附卷可稽，且亦有桃園縣平鎮\r\n    市地政事務所提供之複丈成果圖乙份可憑，且有上開各土地\r\n    之土地登記謄本在卷可參，由此可證明子○○所用圍籬圈起\r\n    之土地範圍及土地所有人誰屬，並可證明本件營建混合廢棄\r\n    物所佔土地之範圍，亦足證現場農地遭違法變更使用及水利\r\n    設施遭破壞之事實。\r\n  綜上，被告癸○○、丁○○上開所辯，不足採信，子○○將\r\n    上開地號土地或承租或非法竊佔後，又先後僱用甲○○及被\r\n    告癸○○、丁○○、寅○○等員工，並在該等土地經營非法\r\n    之營建混合廢棄物轉運站，子○○僱用之廠長及大車調度員\r\n    甲○○於前案96年10月30日在該等相同之土地（按該前案之\r\n    起訴書及本院97年度審訴字第393 號判決書均記載廢棄物堆\r\n    放之土地地號為573-9 號，然觀諸該案偵卷現場照片，該案\r\n    之廢棄物堆放位置顯然與本件相同，故該案之廢棄物之堆放\r\n    位置並非係573-9 地號土地，而係位在如附件複丈成果圖雙\r\n    斜線位置之土地）為警查獲非法處理廢棄物後，竟然仍續為\r\n    相同之行為，進而於97年3 月28日再為警查獲其所僱用之員\r\n    工即被告癸○○、丁○○、寅○○因執行公司業務而為之本\r\n    件犯行，可見子○○明顯與被告癸○○、丁○○、寅○○就\r\n    本件非法從事廢棄物貯存、清除之行為係處於共犯關係。是\r\n    以，本件事證明確，被告癸○○、丁○○、寅○○之犯行均\r\n    足堪認定。\r\n二、按事業廢棄物之貯存、清除或處理方法及設施，應符合中央\r\n    主管機關之規定。前項事業廢棄物之貯存、清除、處理方法\r\n    及設施標準，由中央主管機關定之，廢棄物清理法第36條定\r\n    有明文。行政院環境保護署依上開法律授權訂定「事業廢棄\r\n    物貯存清除處理方法及設施標準」，觀諸該標準第2條第1款\r\n    至第4款之規定，所謂「貯存」係指事業廢棄物於清除、 處\r\n    理前，放置於特定地點或貯存容器、設施內之行為。「清除\r\n    」係指事業廢棄物之收集、運輸行為。「處理」指下列行為\r\n    ：中間處理：指事業廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n    海洋棄置事業廢棄物之行為。再利用：指事業產生之事業\r\n    廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填\r\n    土或其他經中央目的事業主管機關認定之用途行為，並應符\r\n    合其規定者。查被告三人受子○○負責之公司之僱用，被告\r\n    癸○○在案發現場擔任現場負責人，在調度員甲○○調度車\r\n    輛予癸○○後，癸○○全權負責車輛之裝載及動線，被告寅\r\n    ○○則係聽命癸○○裝載廢棄物之調度，駕駛聯結車至案發\r\n    現場載運廢棄物，被告丁○○亦在案發現場聽命癸○○之命\r\n    操作挖土機將廢棄物裝填至寅○○之車輛車斗上，而該等廢\r\n    棄物俱屬摻雜大量廢木材、廢塑膠、廢塑膠袋等垃圾之營建\r\n    混合物之廢棄物，故被告等均係犯廢棄物清理法第46條第1\r\n    項第4 款之未領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除罪。被告三人與未起訴之子○○相互間，具有犯\r\n    意聯絡、行為分擔，為共同正犯。爰審酌被告三人貪圖不詳\r\n    之不法薪資報酬，擅自從事營建混合物之廢棄物之處理，所\r\n    為足以破壞環境衛生，危害國民健康，被告寅○○犯後非僅\r\n    自承犯行且於偵訊時具結作證供出實情，被告癸○○、丁○\r\n    ○二人則犯後態度不佳，暨審酌被告三人於本案在公司內之\r\n    階段高低及渠等三人各所為之行為性質等一切情狀，分別量\r\n    處如主文所示之刑。末以，被告寅○○前於81年間因非法吸\r\n    用化學合成麻醉藥品安非他命罪，經法院判處有期徒刑五月\r\n    ，已於81年11月23日易科罰金執行完畢，其於執行完畢五年\r\n    以年未曾因故意犯罪受有期徒刑以上刑之宣告，此有台灣高\r\n    等法院被告前案紀錄表一份在卷可稽，其犯後自白且主動供\r\n    證，甚有悔意，其經此次罪刑之宣告後，信無再犯之虞，爰\r\n    依刑法第74條第1 項第2 款之規定宣告緩刑，以勵自新。\r\n三、子○○涉犯刑法第320 條第2 項之竊佔罪、廢棄物清理法第\r\n    46條第1 項第4 款之罪部分，應由檢察官另行偵查。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第1 項第4 款，刑法第11條前段、第28條、第74條第1 項\r\n第2 款判決如主文。\r\n本案經檢察官蔡奇曉到庭執行職務\r\n中    華    民    國    99    年    5     月    6     日\r\n                  刑事第三庭審判長法  官  謝順輝\r\n                                  法  官  陳德池\r\n                                  法  官  曾雨明\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                  書記官  蘇  萱\r\n中    華    民    國    99    年    5     月    6     日\r\n附錄論罪法條：\r\n廢棄物清理法第46條第1 項第4 款有下列情形之一者，處1 年以\r\n上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附件："
}