{
  "JID": "KSDM,94,訴,1433,20050808,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "1433",
  "JDATE": "20050808",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　94年度訴字第1433號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（93年\r\n度偵字第22259 號），本院判決如下：\r\n    主  文\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定，領有廢棄\r\n物清除許可文件，從事廢棄物清除，處有期徒刑壹年肆月；又對\r\n於公務員依法執行職務時，施強暴，處有期徒刑陸月。應執行有\r\n期徒刑壹年捌月。\r\n    事  實\r\n一、黃春興明知從事廢棄物清除業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除廢棄物業務，未經\r\n    許可者，不得從事清除廢棄物之工作；竟與某不詳姓名年籍\r\n    自稱王老闆之成年男子，共同基於非法從事廢棄物清除之犯\r\n    意聯絡，未依規定申請核發許可文件，而於民國93年11月1\r\n    日下午2 時許，由王老闆以1 車次新台幣（下同）2000元之\r\n    代價，委託黃春興前往高雄縣鳥松鄉長庚醫院附近工地，清\r\n    除廢混擬土塊、廢塑膠、廢木材、廢石板、廢水泥袋、廢樹\r\n    脂及垃圾等營建混合廢棄物（屬一般事業廢棄物），丙○○\r\n    即於同日15時15分許駕駛賢旺通運公司所有，車牌號碼為GO\r\n    -553號之營業貨運曳引車，將上開廢棄物載運至高雄市楠梓\r\n    區半屏山腳建台水泥廠區後方土地（高雄市○○區○○段1\r\n    之1 及3 號，下稱查獲現場）準備加以傾倒，而從事廢棄物\r\n    清除之工作。嗣因環境保護警察隊第三中隊員警戊○○、黃\r\n    振倉、甲○○及丁○○等4 人，在黃春興運送過程，發現有\r\n    異而予以追蹤至上述地點，當場發現黃春興有將車斗升起準\r\n    備傾倒廢棄物之行為，惟嗣又下車察看，丁○○見狀遂當場\r\n    表明警察身份，要求黃春興接受盤查，黃春興即向丁○○表\r\n    示要回車上拿取證件，詎黃春興隨即跑回車上，駕車加速駛\r\n    離，適戊○○及甲○○聽聞丁○○高喊「注意！車子跑了」\r\n    等語，即跑至大門入口處發現黃春興正駕車朝大門駛近，戊\r\n    ○○並立於黃春興所駕駛之車輛前方，取出員警證件要求黃\r\n    春興停車，然黃春興不予理會，戊○○為阻止被告駕車離去\r\n    ，遂取出佩槍先對空鳴槍1 槍警示。然黃春興為逃離現場，\r\n    明知戊○○係正執行職務之員警，且依當時狀況，如不停下\r\n    車輛，直接衝出大門，顯有可能致戊○○成傷，竟基於妨害\r\n    公務之犯意，未依戊○○之要求停下車輛，反以加速逼近之\r\n    強暴方式，妨害戊○○執行職務，而欲強行駛離現場，戊○\r\n    ○見狀迫於無奈，遂再朝該車水箱及左前輪各開1 槍，始制\r\n    止黃春興。\r\n二、案經高雄市政府警察局楠梓分局移送臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\r\n    有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴\r\n    人、被害人及共同被告等）所為之偵查筆錄，或被告以外之\r\n    人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階\r\n    段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依\r\n    法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具\r\n    結，而實務運作時，檢察官偵查中向被告以外之人所取得之\r\n    陳述，原則上均能遵守法律規定，不致違法取供，其可信度\r\n    極高，職是，被告以外之人前於偵查中已具結而為證述，除\r\n    反對該項供述得具有證據能力之一方，已釋明「顯有不可信\r\n    之情況」之理由外，不宜以該證人未能於審判中接受他造之\r\n    反對詰問為由，即遽指該證人於偵查中之陳述不具證據能力\r\n    。本件即查獲之警員甲○○、黃振倉、戊○○與被告間均無\r\n    仇恨，亦無證據證明其等3 人於檢察官偵查中所為之證述有\r\n    顯不可信之情況，揆諸前開說明，其等3 人於偵查中之證言\r\n    自具有證據能力。\r\n二、行政院環境保護署93年11月17日環署督字第0930084255號函\r\n    、地籍圖謄本及勤務分配表，均屬公務員職務上制作之紀錄\r\n    文書，依刑事訴訟法第159 條之4 規定，應有證據能力。又\r\n    行政院環保署環境督察總隊南區環境督察大隊環境稽查工作\r\n    紀錄，屬審判外之陳述，且非刑事訴訟法第159 條之4 所規\r\n    定之文書，惟被告及檢察官於言詞辯論終結前，均未表示異\r\n    議，依刑事訴訟法第159 條之5 第2 項，自有證據能力。另\r\n    警方於查獲時現場拍攝之照片14幀、檢察官勘驗現場時所拍\r\n    攝之照片10張，乃以科學、機械之方式，對於當時狀況所為\r\n    忠實且正確之紀錄，性質上並非供述證據，應無刑事訴訟法\r\n    第15 9條第1 項規定之適用，均合先說明。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據：\r\n    訊據被告丙○○對於前揭時、地以該營業貨運曳引車受託王\r\n    老闆之託，載運如警卷第41、44頁所示之物品至上開地點，\r\n    並將車斗升起準備傾倒，嗣後因故未傾倒，而於遭員警丁○\r\n    ○盤查後，即以拿證件為由返回車上，並將該車駛往前開查\r\n    獲現場入口處等事實，均坦承不諱，核與證人即當日查獲之\r\n    員警黃振倉於偵查中之證述（見偵卷第34頁）；員警戊○○\r\n    、甲○○於偵查中及本院審理中之證述（見偵卷第34頁、本\r\n    院卷第34、35、37頁）、證人丁○○於本院審理中證述之情\r\n    節（見本院卷第39頁），均大致相符，此部分之事實，自堪\r\n    認定。惟被告矢口否認有何違反廢棄物清理法及妨害公務之\r\n    犯行，辯稱：伊是受王老闆之委託將上開物品運到分類場，\r\n    不是要倒在查獲現場的，且伊載運的是廢棄的水泥塊，王老\r\n    闆說這不是垃圾，伊不知道這樣犯法，另伊將車開往入口處\r\n    不是要衝撞員警，是要拿證件給員警看，順便將車開上去停\r\n    ，當時因為車子的引擎聲很大加上灰塵很多，所以伊沒有看\r\n    到員警在前方，也沒有聽到槍聲云云。惟查：\r\n  違反廢棄物清理法部分：\r\n  被告於前揭時、地，以該營業貨運曳引車所載運之物品，確\r\n    係廢棄物，業據證人即當日查獲之員警戊○○於審理中（見\r\n    本院卷第34頁）結證明確，並有行政院環保署環境督察總隊\r\n    南區環境督察大隊環境稽查工作紀錄、地籍圖謄本各1 份在\r\n    卷可稽。又被告當日所載運之物品係營建混合廢棄物，亦有\r\n    行政院環境保護署93年11月17日環署督字第0930084255號函\r\n    文在卷足參（見偵卷第19頁）。再觀諸警卷第41、44頁所附\r\n    之照片4 張，被告當日以前開車輛所載運之物品，除廢混擬\r\n    土塊外，尚夾雜有為數甚多之廢塑膠、廢木材、廢石板、廢\r\n    水泥袋、廢樹脂及垃圾等物，自應屬廢棄物無訛，且衡諸社\r\n    會常情，於此情形下，一般人均得認識該等物品係屬廢棄物\r\n    ，則被告所辯其受託載運者僅係廢水泥塊，並非垃圾云云，\r\n    顯非可採，是以被告明知受託載運之物品係營建混合廢棄物\r\n    ，至堪認定。\r\n  被告所提出之照片4 張，並未顯示門牌號碼為何，無法確定\r\n    照片所示之地點究為何處，況本件係認定被告確有以上開車\r\n    輛運輸廢棄物之行為，至其將廢棄物運至何處，並非所問，\r\n    故其所提出之照片4 張，尚不足為其有利之認定。\r\n  被告辯稱不知載運前開物品係犯法云云，然按不得因不知法\r\n    律而免除刑事責任，刑法第16條前段定有明文，而被告所載\r\n    運者係營建混合廢棄物，已認定如上，則其以上開情詞置辯\r\n    ，仍不足為其卸免刑事責任之依據。是以，被告違反廢棄物\r\n    清理法之犯行，事證明確，應予論罪科刑。\r\n  妨害公務部分：\r\n  證人即當日查獲之員警丁○○到庭證稱：…我看到被告，我\r\n    出示證件給被告看，表明我是警察，並請被告拿出證件。被\r\n    告說證件放在車上，我帶被告往出入口的方向走，準備回車\r\n    上拿證件，沒想到被告走了一步路，就往下跳，跑回車上，\r\n    駕駛沒有熄火的貨車，往大門開，我當時就喊：「注意，車\r\n    子已經跑了」，…被告將車子往大門開這段時間，沒有聽到\r\n    被告按喇叭聲。…被告跑回車上時，我因為跟不上被告的動\r\n    作，所以沒有跟被告到他的車門等語明確（見本院卷第39、\r\n    40頁），由員警丁○○之證述可知，其本欲陪同被告拿取證\r\n    件以查驗被告身分，然被告卻於擺脫丁○○後，隨即駕車往\r\n    查獲現場入口處駛去，客觀上已有逃離查獲現場之動作。被\r\n    告雖以將車開往查獲現場入口處是要拿證件給員警看，順便\r\n    將車開上去停云云置辯，然如被告所辯為真，則其大可先行\r\n    告知員警丁○○，以免引起誤會，且若非被告動作迅速以奔\r\n    跑之方式返回車上，致丁○○不及反應，在丁○○先前已要\r\n    求被告拿出證件以供查驗之情形下，其焉有任由被告上車、\r\n    將車開往入口處而不加以阻止之理，顯見丁○○並非不加阻\r\n    止，而係不及加以阻止，應甚明確。故而被告駕車往查獲現\r\n    場入口處駛去，應係被告遭員警查獲後，意欲逃離現場之行\r\n    為。\r\n  當日查獲現場入口處之斜坡約30度，並非十分陡峭，業經證\r\n    人即當日查獲之員警甲○○到庭證述明確（見本院卷第38頁\r\n    ），且有檢察官之勘驗筆錄附卷可稽（見偵卷第42頁），另\r\n    觀諸上開勘驗筆錄所附之現場照片編號9 ，查獲現場入口處\r\n    斜坡之坡度尚屬平緩，而該照片所示之坡度與查獲當時相似\r\n    ，未經變更、回填，業經被告自承在卷（見本院卷第38頁末\r\n    行），復經證人甲○○到庭證述明確（見本院卷第38頁），\r\n    雖被告嗣後翻異前詞，辯稱該坡度於檢察官到場勘驗時已經\r\n    填平云云（見本院卷第58頁），然此無非係卸責之詞，委無\r\n    足採。是以，該坡度既非屬陡峭，則以營業貨運曳引車與一\r\n    般自用車輛相較，駕駛座高度較高、車頭較短之情形觀之，\r\n    被告將該車開上該斜坡時，應可看到員警戊○○站立於前方\r\n    之查獲現場入口處。另員警戊○○於偵查中證稱：被告看得\r\n    到我，我也可以看得到他等語（見偵卷第34、35頁），益證\r\n    被告於駕車開往查獲現場入口處時，確可看見員警站立於該\r\n    處，是被告辯稱未看見員警云云，尚難採信。\r\n  被告將車開往大門入口時，車窗並未緊閉，業據其自承在卷\r\n    （見本院卷第36頁），復經證人即被告配偶胞妹之乙○○到\r\n    庭證稱：當被告開車往大門方向行駛時，他車子的車窗開一\r\n    半，沒有完全打開，我這邊的車窗是完全緊閉等語（見本院\r\n    卷第43頁），是被告當時車窗未完全緊閉，自堪認定。另證\r\n    人戊○○分別於偵查中及本院審理中結證稱：當時我跑在前\r\n    面，到門口時離車子已經只有2 、3 公尺了，…當時我看情\r\n    形不對就開槍了（見偵卷第34頁）、之後我、甲○○就跑到\r\n    查獲現場的大門口，被告的車子就衝上來，…當時我站在車\r\n    子的前方，我有先告訴被告說我們是警察，叫他下車不要動\r\n    ，並且出示證件，被告沒有停車，也沒有按喇叭。當時被告\r\n    車子還是繼續在前進，因為我當時站在被告車子的正前方，\r\n    後面是山，沒有辦法閃躲，我就先開1 槍示警，我開槍後被\r\n    告的車子還是繼續前進，接著我就開了第2 槍，這槍打在被\r\n    告車子的水箱，被告的車子還是在動，接著我就開第3 槍，\r\n    打到車子的左前車輪，這時被告的車子就停下來等語（見本\r\n    院卷第34、35頁），可知其對空鳴槍時，已與被告所駕駛之\r\n    車輛甚為接近，則被告於車窗並未完全緊密之情形下，縱有\r\n    車輛引擎運作噪音之干擾，應仍可清晰聽見員警對空鳴槍之\r\n    聲響。雖證人乙○○到庭證稱：在過程中並沒有聽到槍聲等\r\n    語（見本院卷第42頁），然其為被告2 親等之姻親，彼此之\r\n    關係甚為緊密，其所為之證詞在證明力上相對較為薄弱，在\r\n    無其他證據足資佐證之情形下，尚難逕為有利被告認定之依\r\n    據。又當時現場並無燃放爆竹或鞭炮之情形，即無足使被告\r\n    將戊○○開槍示警之槍聲，誤認為爆竹或鞭炮聲響之可能。\r\n    綜合上述，被告當時應可聽聞員警戊○○開槍示警之聲響，\r\n    自堪認定。\r\n  被告將車開往入口處時，並未按喇叭示警，亦未以手勢示意\r\n    員警先前後退乙節，業經證人甲○○、丁○○於本院審理中\r\n    （見本院卷第37、39頁）、證人戊○○於偵查及本院審理中\r\n    證述明確（見本院卷第35頁、偵卷第34、35頁），而被告於\r\n    駕車開往入口處時應可看見前方站有員警，已認定如上，是\r\n    以其如僅係將車開上去停收，於看見員警戊○○時，自可按\r\n    喇叭示警，或以手勢示意員警先行後退，以避免發生擦撞，\r\n    然被告竟均未有何示警之行為，仍持續加速往大門口接近，\r\n    自係以此強暴之方式妨害員警依法執行職務。\r\n  綜上，被告被告既係可看見員警戊○○站立於查獲現場之入\r\n    口處，且於聽見對空鳴槍之槍響後，並未停車，竟以持續加\r\n    速前進之方式，施強暴於依法執行職務之員警，其妨害公務\r\n    之犯行明確，應依法論科。\r\n二、所犯罪名及科刑理由：\r\n  按一般事業廢棄物係指由事業所產生有害事業廢棄物以外之\r\n    廢棄物；而所謂事業，係指農工礦廠 (場)、 營造業、醫療\r\n    機構、公民營廢棄物清除處理機構、事業廢棄物共同清除處\r\n    理機構、學校或機關團體之實驗室及其他經中央主管機關指\r\n    定之事業；廢棄物清理法第2 條第1 項第2 款第2 目、第3\r\n    項分別定有明文。本件查獲之廢棄物係營建混合廢棄物，此\r\n    已說明如前，從而查獲之廢棄物，屬同法規範之一般事業廢\r\n    棄物一節堪以認定。再按同法第46條第1 項第4 款前段處罰\r\n    之行為態樣為：未領有許可文件，從事廢棄物「貯存」、「\r\n    清除」、「處理」，而依同法第36條第2 項規定制定之事業\r\n    廢棄物貯存清除處理方法及設施標準（以下簡稱設施標準）\r\n    第2 條可知「貯存」、「清除」、「處理」，係屬3 種不同\r\n    之行為。本案被告將前揭事業廢棄物從高雄縣鳥松鄉長庚醫\r\n    院附近工地運往高雄市楠梓區查獲現場之行為，要與上開設\r\n    施標準第2 條第2 項之「清除」行為相當。\r\n  是核被告所為，係犯廢棄物清理法第46條第1 項第4 款之未\r\n    領有廢棄物清除許可文件，而從事廢棄物清除工作罪，及刑\r\n    法第135 條第1 項之對於公務員依法執行職務施強暴罪。\r\n  被告與該姓名年籍不詳自稱王老闆之成年男子間，就上開違\r\n    反廢棄物清理法部分，有犯意之聯絡，行為之分擔，均為共\r\n    同正犯。\r\n  被告犯上開2 罪名，犯意各別、行為互殊，構成要件不同，\r\n    係觸犯不同之刑罰法律，應予分論併罰。\r\n  爰審酌被告審酌被告未經主管機關許可，即貪圖小利，擅自\r\n    從事廢棄物清除工作，影響周遭環境，且為逃避員警查緝，\r\n    竟以事實欄所示之方式妨害員警依法執行職務，且犯後未能\r\n    坦承犯行，惟考量其僅有1 次清除廢棄物之犯行，此部分犯\r\n    罪情節非重，所造成危害尚非十分重大等一切情狀，認公訴\r\n    人所求處之刑尚嫌過重，爰酌情量處如主文示之刑，並定其\r\n    應執行之刑，以示懲儆。\r\n據上論斷，依刑事訴訟法第299 條第1 項前段，廢棄物清理法第\r\n46條第1 項第4 款、刑法第11條、第28條、第135 條第1 項、第\r\n51條第5款，罰金罰鍰提高標準條例第1 條前段，判決如主文。\r\n本案經檢察官己○○到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　8 　　月　　8 　　日\r\n                  刑事第二庭審判長法　官  張意聰\r\n                                  法　官  黃宣撫\r\n                                  法　官  李育信\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。\r\n中　　華　　民　　國　　94　　年　　8 　　月　　10　　日\r\n　　　　　　　　　　　　　　　　  書記官  洪生輝\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n刑法第135條第1項\r\n對於公務員依法執行職務時，施強暴脅迫者，處 3 年以下有期徒\r\n刑、拘役或 300 元以下罰金。"
}