{
  "JID": "HLDM,97,訴,5,20080730,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "5",
  "JDATE": "20080730",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　 　 97年度訴字第5號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　戊○○\r\n　　　　　　丙○○\r\n　　　　　　己○○\r\n　　　　　　辛○○\r\n　　　　　　壬○○\r\n　　　　　　庚○○\r\n共　　　同\r\n選任辯護人　簡燦賢律師\r\n　　　　　　吳秋樵律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96\r\n年度偵字第2409號），本院判決如下：\r\n    主  文\r\n戊○○犯結夥竊盜罪，處有期徒刑拾月。緩刑年。\r\n丙○○、己○○、壬○○、庚○○犯結夥竊盜罪，各處有期徒刑\r\n陸月，如易科罰金，均以新台幣壹仟元折算壹日。均緩刑年。\r\n辛○○犯結夥竊盜罪，處有期徒刑陸月，如易科罰金，以新台幣\r\n壹仟元折算壹日。\r\n其餘被訴部分均無罪。\r\n    事  實\r\n一、戊○○為訴外人林美卿擔任負責人，址設花蓮市○○路 345\r\n    號「振豐砂石有限公司」營運項下，位於花蓮縣壽豐鄉○○\r\n    段「振豐砂石場 」之現場負責人，自民國96年5月10日起，\r\n    與該公司員工即挖土機司機丙○○、剷土機司機己○○（起\r\n    訴書誤載為「豐」，經公訴檢察官當庭更正）、砂石車司機\r\n    庚○○、辛○○、壬○○，基於共同為自己不法所有之犯意\r\n    聯絡，結夥 3人以上，以開挖乙○○所有，位在花蓮縣壽豐\r\n    鄉○○段 431地號土地之方式竊取砂石（經測量後，遭盜採\r\n    砂石之土地面積，為92平方公尺，起訴書先後所載之694 、\r\n    3 10平方公尺均屬誤載，應予更正），迄於 96年5月13日13\r\n    時許，為警查獲並當場扣得振豐公司所有之挖土機1台（車\r\n    號為PC-350 ）、剷土機1台、砂石車3台（ 車號為832-GX、\r\n    826- GX、875-GX）。\r\n二、案經花蓮縣警察局吉安分局報告台灣花蓮地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、證據能力：按被告以外之人於審判外之言詞或書面陳述，稱\r\n    為「傳聞證據」，原則上不得作為證據，此為刑事訴訟法第\r\n    159條所明定，然亦有例外。例如同法第159條之5第1項規定\r\n    ，若經當事人於審判程序同意作為證據，且經法院審酌該言\r\n    詞陳述或書面陳述作成時之情況，認為適當者，亦可為證據\r\n    。查偵查卷附花蓮縣花蓮地政事務所土地複丈成果圖、本院\r\n    卷附花蓮縣環境保護局環境保護稽查通知單，分別為測量員\r\n    甲○○、稽查人員賴欽鵬、魏永信所為之審判外書面陳述，\r\n    經被告同意作為證據，且經核該等文書作成之情況，並無不\r\n    適當作為證據之情形，均具有證據能力。\r\n二、上開犯罪事實，業據被告戊○○、丙○○、己○○、庚○○\r\n    、辛○○、壬○○ 6人坦承不諱，核與花蓮縣花蓮地政事務\r\n    所土地複丈成果圖乙份（附於96年度偵字第2409號卷第81頁\r\n    ）、乙○○土地登記公務用謄本（同前卷第83頁）相符，其\r\n    等之自白堪以採信。綜上，被告竊取砂石之犯行事證明確，\r\n    應予依法論科。\r\n三、核被告所為，均係犯刑法第321條第1項第4款之結夥3人以上\r\n    竊盜罪。被告 6人有犯意聯絡、行為分擔，均為共同正犯。\r\n    爰審酌被告戊○○為現場負責人，其餘被告均係以日薪新台\r\n    幣（下同）1,300至1,400元不等之薪水受雇並聽從戊○○之\r\n    指揮工作，盜取砂石面積不大，犯後坦承犯行，均有悔意之\r\n    態度良好等一切情狀，分別量處如主文所示之刑，並除被告\r\n    戊○○以外，均諭知易科罰金之折算標準。\r\n四、又被告戊○○、己○○、壬○○、庚○○前均未曾受有期徒\r\n    刑以上刑之宣告，被告丙○○前因詐欺案件，經台灣台東地\r\n    方法院87年度易字第712號判決判處有期徒刑6月，於88年10\r\n    月1日執行完畢，5年以內未曾因故意犯罪受有期徒刑以上刑\r\n    之宣告，有台灣高等法院被告前案紀錄表各乙份在卷可參，\r\n    其等因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，\r\n    被告戊○○並依檢察官指示，捐款40萬元予財團法人私立台\r\n    灣基督教宣教士差會附屬花蓮畢士大教養院，有收據在卷可\r\n    證，諒經此刑之宣告後，應均知警惕而無再犯之虞，本院因\r\n    認暫不執行其刑為當，均予以宣告緩刑3年，用啟自新。\r\n五、公訴意旨另以：被告戊○○等6人自96年5月10日起至同年月\r\n    13日止，共同基於違法處理廢棄物之犯意聯絡，由丙○○駕\r\n    駛怪手、己○○駕駛剷土機，庚○○、辛○○、壬○○ 3人\r\n    駕駛砂石車，共同開挖台灣省農田水利會所有之花蓮縣壽豐\r\n    鄉○○段421、437地號土地及乙○○所有之同段 431地號土\r\n    地，盜取土石後，將洗砂之泥漿排入污水池，再直接流入附\r\n    溝渠，並由戊○○並指示己○○、庚○○傾倒廢土回填在上\r\n    開土地上，違法從事廢棄物之清除、處理，致污染環境，因\r\n    認被告違反廢棄物清理法第46條第 4款未依規定領有廢棄物\r\n    清除、處理許可文件，不得從事廢棄物清除、處理之規定云\r\n    云（原起訴同法第46條第2、3款之規定，經公訴檢察官當庭\r\n    更正為同條第4款）。\r\n六、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者， 應諭知無罪之判決， 刑事訴訟法第\r\n    154條第2項、第301條第1項分別定有明文。次按認定犯罪所\r\n    憑之證據，雖不以直接之證據為限，間接證據亦包含在內，\r\n    然而無論直接證據或間接證據，其為訴訟上之證明，須於通\r\n    常一般人均不致有所懷疑，而得確信其為真實之程度者，始\r\n    得據為有罪之認定，倘其證明尚未達於此一程度，而有合理\r\n    之懷疑存在時，事實審法院復已就其心證上理由予以闡述，\r\n    敘明其無從為有罪之確信，因而為無罪之判決，尚不得任意\r\n    指為違法；又刑事訴訟法第161條已於 91年2月8日修正公佈\r\n    ，修正後同條第 1項規定：檢察官就被告犯罪事實，應負舉\r\n    證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪\r\n    事實，應負提出證據及說服之實質舉證責任。倘其所提出之\r\n    證據，不足為被告有罪之積極證明，或其闡明之證明方法，\r\n    無從說服法官以形成被告有罪之心證，基於無罪推定之原則\r\n    ，自應為被告無罪判決之諭知，最高法院76年臺上字第4986\r\n    號、92年臺上字第128號分別著有判例可資參照。\r\n七、訊據被告均自始否認有何違法處理廢棄物之行為，檢察官起\r\n    訴主要係以證人即花蓮縣環境保護局人員丁○○於96年5月2\r\n    4日檢察官履勘現場時所為之證詞為其依據，然本院於97年4\r\n    月21日至現場勘驗，並指派花蓮縣環境保護局稽查人員賴欽\r\n    鵬到場任意指定 3點，由被告等人自願配合開挖查驗後，認\r\n    ：「砂石回填地表土，以肉眼觀察，均為正常砂土，並無發\r\n    現事業廢棄物，另定點開挖三點，土壤內容正常，未發現包\r\n    含事業廢棄物」等語，有該局環境保護稽查通知單乙份在卷\r\n    可參，同為環保局稽查人員，先後履勘現場，卻作成相反之\r\n    認定，是證人丁○○片面根據其個人主觀認知所而為對於被\r\n    告不利之證詞，尚難遽信，本件公訴人既未能舉出其他積極\r\n    證據，補強證明被告等確實涉有違法清除、處理廢棄物之行\r\n    為，且公訴檢察官於論告時，亦認此部分證據不足，當庭請\r\n    求為無罪之諭知，於此部分顯屬不能證明被告犯罪，均應為\r\n    無罪之諭知。\r\n本案經檢察官李子春到庭執行職務。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項前\r\n段，刑法321條第1項第4款、第28條、第41條第1項前段、第74條\r\n第1項第1款、第2款，判決如主文。\r\n中　　華　　民　　國　　97　　年　　7 　　月　　30　　日\r\n　　　　　　　　　刑事第一庭  審判長法官  張健河\r\n                                    法官  湯國杰\r\n                                    法官　蕭一弘\r\n上列正本證明與原本無異。\r\n如對本判決不服，應於送達後10日內，向本院提出上訴狀（上訴\r\n狀應記載具體上訴理由並應抄附繕本）告訴人或被害人如對於本\r\n判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係\r\n以檢察官收受判決正本之日期為準。\r\n中　　華　　民　　國　　97　　年　　7 　　月　　31　　日\r\n                                    書記官\r\n附錄本判決論罪之法律條文：\r\n中華民國刑法第321條第1項第4款：\r\n犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：\r\n四、結夥三人以上而犯之者。"
}