{
  "JID": "TNHM,94,重上更(一),651,20070117,1",
  "JYEAR": "94",
  "JCASE": "重上更一",
  "JNO": "651",
  "JDATE": "20070117",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　 94年度重上更(一)字第651號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　曾柏暠律師\r\n上　訴　人\r\n即　被　告　丙○○\r\n　　　　　　　　　　（現於臺灣雲林第二監獄執行中）\r\n選任辯護人　洪茂松律師\r\n　　　　　　邱麗妃律師\r\n　　　　　　林憲聰律師\r\n上　訴　人\r\n即　被　告　丁○○\r\n　　　　　　　　　　　號3樓\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九\r\n十年度訴字第八二九號中華民國九十年十一月二十六日第一審判\r\n決（起訴案號：臺灣臺南地方法院檢察署八十九年度偵字第一二\r\n六一０號、九十年度偵緝字第九七號，併案案號：九十年度偵字\r\n第七四七六號），提起上訴，經本院判決後由最高法院發回更審\r\n，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○、丁○○共同未依規定領有廢棄物清除、處理許可證或核\r\n備文件，從事廢棄物處理，甲○○處有期徒刑貳年；丁○○處有\r\n期徒刑貳年捌月。\r\n丙○○免訴。\r\n    事  實\r\n一、丁○○前於民國八十八年九月十四日，因違反廢棄物清理法\r\n    案件，經臺灣嘉義地方法院判處有期徒刑一年二月，緩刑三\r\n    年，於八十八年十月十八日確定，猶在緩刑期間，竟不知警\r\n    惕，明知未依九十年十月二十四日修正施行前廢棄物清理法\r\n    第二十條之規定，向廢棄物貯存、清除、處理之地方主管機\r\n    關申請核發廢棄物清除、處理之許可證或核備文件，不得從\r\n    事廢棄物清除、處理業務，竟於八十九年八月十五日，駕駛\r\n    GL-805號曳引車，以每車次新台幣（下同）一萬元之代價，\r\n    從桃園縣中壢市○○○路載運一般事業廢棄物（塑膠類、尼\r\n    龍袋、布），擬載往台中縣后里鄉任意違法傾倒，嗣於同日\r\n    晚上十時二十分許，行經台十三號省道三義鄉鯉漁潭村義里\r\n    大橋北端被警查獲。\r\n二、甲○○任職於台南縣新營市公所清潔隊，職司廢棄物違法傾\r\n　  倒之稽查業務，竟不知謹守職務，明知丙○○（另為免訴判\r\n    決，詳如後述）、丁○○二人均未依廢棄物清理法第二十條\r\n    規定領有廢棄物清除、處理許可證或核備文件，詎其竟與丙\r\n    ○○、丁○○及另三名不詳真實姓名之成年男子，共同基於\r\n    犯意之連絡，於八十九年八月二十九日凌晨三時許，在甲○\r\n    ○之引導下，由丙○○、丁○○及另三名成年男子分別駕駛\r\n    廢棄物清運車（共計五輛），前往戊○○所有位於台南縣六\r\n    甲鄉縣四十公里處之山坡地，違法傾倒一般事業\r\n    廢棄物（廢紙漿），從事廢棄物清除、處理工作。丙○○、\r\n    丁○○每清運一車次可自年籍不詳業主處獲取二萬三千元報\r\n    酬，甲○○則就每一輛清運車收取費用六千元。嗣因丁○○\r\n    於上開山坡地傾倒過程中不慎翻覆，始經警查獲上情。\r\n三、案經臺南縣警察局麻豆分局報告臺灣台南地方法院檢察署檢\r\n    察官偵查起訴及移送併案審理。\r\n    理  由\r\n壹、證據能力部分：\r\n一、被告以外之人於審判外之陳述，雖不符前四條之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\r\n    、代理人或辯護人於法院調查證據時，知有第一百五十九條\r\n    第一項不得為證據之情形，而未於言詞辯論終結前聲明異議\r\n    者，視為有前項之同意，刑事訴訟法第一百五十九條之五定\r\n    有明文。查本件檢察官所舉所有書面及言詞陳述之證據能力\r\n    ，除被告丁○○及丙○○於警訊中之供述外，其餘經本院於\r\n    審理時提示被告三人及其辯護人均表示無意見，迄於言詞辯\r\n    論終結前亦未聲明異議，可認為同意作為證據，本院審酌該\r\n    供述證據之取得過程並無瑕疵，與本案待證事實間復具有相\r\n    當之關聯性，以之為本案證據尚無不當，自得採為證據。\r\n二、按「被告以外之人於檢察事務官、司法警察官或司法警察調\r\n    查中所為之陳述，與審判中不符時，其先前之陳述具有較可\r\n    信之特別情況，且為證明犯罪事實存否所必要者，得為證據\r\n    。」，刑事訴訟法第一百五十九條之二定有明文。被告丁○\r\n    ○及丙○○於警訊中之供述外，對於共同被告甲○○而言，\r\n    均屬審判外之陳述，而被告丁○○及丙○○二人於警訊中所\r\n    為關於被告甲○○是否曾經引導渠等前往傾倒廢棄物之供述\r\n    ，雖與渠等嗣於原審審理時所述均不相符，然被告丁○○及\r\n    丙○○二人從未主張渠等於警訊時所為供述有何違法取供之\r\n    情形，且該二人警訊中所述與嗣於檢察官偵訊時之供述核屬\r\n    一致，足見被告丁○○及丙○○二人於警訊中之供述均係出\r\n    於任意且較具有可信性，而渠等警訊中之供述，復為證明被\r\n    告甲○○犯罪是否成立所必要，依據上開規定，亦應認有證\r\n    據能力。\r\n貳、有罪部分：\r\n一、訊據被告丁○○對於前揭事實一部分固直承無隱，惟辯稱：\r\n    當時所載運者係可回收之廢棄物；對於事實二部分亦坦承當\r\n    時確有意前往該山坡地傾倒廢紙漿，然辯稱：抵達該處後發\r\n    現那裡不能傾倒，乃將車子掉頭，但迴轉時不慎翻覆云云。\r\n　　而被告甲○○則矢口否認有何犯行，辯稱：當天丙○○、丁\r\n　  ○○二人只是來找我玩，我帶他們到山上吃東西，並未帶他\r\n    們去傾倒廢棄物，實際上是我哥哥吳顯堂做的，可因因為我\r\n    與哥哥吳顯堂面貌相似，引起誤認云云。經查：\r\n  關於丁○○所為事實一部分：\r\n  　被告丁○○於八十九年八月十五日，駕駛GL-805號曳引車，\r\n    以每車次新台幣一萬元之代價，在桃園縣中壢市○○○路載\r\n    運一般事業廢棄物（塑膠類、尼龍袋、布），擬載往台中縣\r\n    后里鄉任意違法傾倒，嗣於同日晚上十時二十分許，行經台\r\n    十三號省道三義鄉鯉漁潭村義里大橋北端被警查獲之事實，\r\n    迭據被告丁○○於警偵訊及歷審審理時坦承在卷，並有苗栗\r\n    縣政府函、苗栗縣三義鄉公所函、違反廢棄物清理法告發單\r\n    、處分通知單各一件及照片三幀附卷足證，此部分事實堪以\r\n    認定。\r\n  關於被告甲○○、丁○○所為事實二部分：\r\n  　被告甲○○、丁○○與丙○○及另三名不詳真實姓名之成年\r\n    男子，共同於八十九年八月二十九日凌晨三時許，在甲○○\r\n    之引導下，前往戊○○所有位在台南縣六甲鄉縣\r\n    四十公里處之山坡地，違法傾倒事業廢棄物（廢紙漿），丙\r\n    ○○、丁○○每清運一車次可自年籍不詳業主處取得二萬三\r\n    千元報酬，被告甲○○則對每一輛清運車收取費用六千元之\r\n    事實，迭經被告丁○○、丙○○於警偵訊及歷次審理時坦承\r\n    在卷，且與被害人戊○○於警訊時（見七四三六號警卷第一\r\n    、二頁）所述情節相符，並有現場照片四十張（見七四三六\r\n    號警卷十九至三七頁）、行政院環境保護署稽查督察大隊南\r\n    區隊檢測報告一份附卷（見七四三六號警卷第十八頁）可資\r\n    佐證，互核相符，已堪信被告甲○○、丁○○確有此部分行\r\n    為，被告甲○○雖矢口否認涉有本件犯行，惟查：\r\n  據被告丁○○業於警訊中供稱：「昌仔」每車向我收取帶領\r\n    費用一萬五千元，（經警方調閱綽號昌仔之0000000000號行\r\n    動電話用戶及口卡片，是否此人﹖）是的，就是警方調出口\r\n    卡片中之甲○○本人無誤，該手機號碼就是他的無誤（見七\r\n    四三六號警卷第七頁）；（警方為求慎重，將列案之甲○○\r\n    照相供你指認，現經你親自指認是否確是相片中之人係「昌\r\n    仔」甲○○本人﹖）相片中之人確是甲○○本人無誤，是他\r\n    駕車帶領我們傾倒廢棄物並收取帶領費用，我看得很清楚，\r\n    不會認錯（見七四三六號警卷第十一頁）。而上開用供被告\r\n    丁○○指認之甲○○口卡及全身彩色照片則依序附於七四三\r\n    六號警卷第三九、四十頁。觀諸該第四十頁之甲○○全身彩\r\n    色照片，清晰可辨，被告丁○○並將指認之重要犯罪事實記\r\n    載並簽名於上，甚為明確，所為指認應無錯誤之可能，自可\r\n    採信。又被告丁○○於九十年二月十六日檢察官偵查中復證\r\n　　稱：（昌仔就是甲○○？）是的，（提示甲○○全身照片：\r\n　  此人是否就是昌仔？是的，（最後是何人帶你們去倒廢棄物\r\n    ？）昌仔，他開一台裕隆的車子，帶我們車隊去倒，（即地\r\n    點不能倒廢棄物，你為何還去倒？）因為甲○○說那邊是他\r\n    們的地，可以倒，（你有親眼看到丙○○將收來的錢當場交\r\n    給甲○○﹖）有親眼看到，（你有看到甲○○有收全排貨車\r\n    的錢？）有，我親眼看到（見一二六一０號偵查卷五十、五\r\n    一頁）；而於九十年四月二十五日檢察官偵查中復供稱：（\r\n    你之前檢察官問你的話，你有無老實講﹖）有，（前面說你\r\n    倒一台車要給甲○○六千元﹖）是的，我交給丙○○，丙○\r\n    ○再轉交給甲○○，（你確實有親眼看到丙○○把錢交給甲\r\n    ○○﹖）是的，我有親眼看到，（怎麼交錢？）丙○○跟我\r\n    們幾台車收完錢後，就立即轉交給甲○○，當時有五台車（\r\n    見一二六一０號偵查卷六一頁）。足見被告丁○○於偵查中\r\n    就犯罪事實先後所為之供述及對於被告甲○○之指認，甚為\r\n    明確堅定，核與前開警訊中之供述及指認均相符合，堪信屬\r\n    實。嗣被告丁○○於原審審理時，雖翻異前詞，改口稱：是\r\n    吳顯堂帶同其前往到垃圾云云，無非迴護被告甲○○之詞，\r\n    不足採信。\r\n  另據被告丙○○於九十年三月二十三日檢察官偵查時證稱：\r\n    （當天你跟各車收的錢是自己吞掉還是交給甲○○？）是交\r\n    給甲○○，（總共大約收了幾車？）收了五車，每車六千元\r\n    ，（是你帶他們司機去倒廢棄物，還是甲○○帶你們去倒的\r\n    ？）是甲○○，（你住在北部為何知道甲○○可以帶你們去\r\n    倒廢棄物﹖）當天我在南部，甲○○說有地方可以倒，不過\r\n    一台要六千元，（你倒了幾車？）我倒了一車，我開車在丁\r\n    ○○的後面，他翻車以後，我沒有辦法前進後退，就把廢棄\r\n    物倒在丁○○翻車的旁邊（見一二六一０號偵查卷三十、三\r\n    一頁）；嗣於九十年四月二十五日偵查中供稱：（你當天收\r\n    了多少錢？）我沒有詳細算算，大約三萬元左右，（你多久\r\n    以後轉交給他們，甲○○車上有二個人，由甲○○開車，（\r\n    你為何會來台南？）我是來倒東西，來南部以後和甲○○聯\r\n    繫，他才跟我說有地方可以倒（見一二六一０號偵查卷六二\r\n    頁背面）。被告丙○○上開之供證，亦已將被告甲○○如何\r\n    為本件犯罪事實陳稱甚詳，核與前開共同被告丁○○所供相\r\n    符，自亦可信為真實。嗣被告丙○○於原審審理時，雖亦改\r\n    口供稱：當時甲○○沒去，是「阿同」（台語發音為「阿堂\r\n    」，意指吳顯堂）帶同渠等前往到垃圾云云，亦無非迴護被\r\n    告甲○○之詞，不足採信。\r\n　再者，被告甲○○於警訊、偵查及原審審理中先後均一貫供\r\n　  承自己綽號係「阿昌」、「阿昌仔」（見七四三六號警卷第\r\n    十二頁背面、一二六一０號偵查卷第三六頁背面、原審九十\r\n    年八月二十日筆錄），並供承0000000000號行動電話伊自己\r\n    在使用（見七四三六號警卷第十三頁背面、十四頁）；而被\r\n    告丁○○業於警訊時（見七四三六號警卷第七頁）及原審九\r\n    十年十月二十三日審理時供承係打0000000000行動電話號碼\r\n    和綽號「昌仔」人連絡，錢是丙○○向我收，說要拿給「昌\r\n    仔」等情。依據上開被告甲○○、丁○○之供述，足見「阿\r\n    昌」、「阿昌仔」、「昌仔」者確係被告甲○○其人，被告\r\n    甲○○確係以0000000000號行動電話與其他被告連絡有關本\r\n    件傾倒廢棄物之事宜，益證共同被告丁○○、丙○○先前於\r\n    警訊、偵查中就共同被告甲○○之指認，並無故意誣指或錯\r\n    認之情事，要與真實相符，足以採信，被告甲○○辯稱係遭\r\n    誤認云云，顯無可採。\r\n  證人吳顯堂（係被告甲○○之胞兄）於九十年九月十七日原\r\n    審審理時雖到庭證稱：係伊帶被告丁○○、丙○○上山倒廢\r\n    棄物；是本案發生當天才認識被告丁○○、丙○○云云（原\r\n    審卷第四十五頁）；然依被告甲○○、丙○○前於警訊時所\r\n    述，被告甲○○與丙○○二人互相認識已二年多（見七四三\r\n    六號警卷第四、十三、十四頁），則被告丙○○雖係於案發\r\n    當日初識吳顯堂，惟對於被告甲○○則已認識甚久。準此，\r\n    被告丙○○當無錯認被告甲○○兄弟二人之虞。故證人吳顯\r\n    堂證稱被告甲○○並未參與本案，實際係其帶被告丁○○、\r\n    丙○○上山倒廢棄物云云，無非迴護被告甲○○之詞，不足\r\n    採信，被告甲○○辯稱遭錯認云云，則屬卸責之詞，亦無可\r\n    取。\r\n  末查，被告丁○○已自承其原即有意前往台南縣六甲鄉縣四十公里處之山坡地，違法傾倒廢棄物，且其確已\r\n    經被告甲○○引導抵達該處，而依據被告丙○○前述檢察官\r\n    偵查時證稱：你倒了幾車？）我倒了一車，我開車在丁○○\r\n    的後面，他翻車以後，我沒有辦法前進後退，就把廢棄物倒\r\n　　在丁○○翻車的旁邊等語，顯見被告丁○○縱曾發生翻車之\r\n　  情事，然因翻車以致其將所載運之廢棄物傾倒於上開處所，\r\n    亦不違背其本意，故其辯稱：抵達該處後發現那裡不能傾倒\r\n    ，乃將車子掉頭，但迴轉時不慎翻覆云云，無非係欲藉此意\r\n    外事故，脫免刑責，所辯自不足採。\r\n　綜據上述，被告甲○○、丁○○二人所辯，均屬卸責之詞，\r\n    無可採信。渠等犯罪事實，證據已甚明確，均足以認定。\r\n二、按廢棄物清理法，已於本件被告甲○○、丁○○二人行為後\r\n    之中華民國九十年十月二十四日修正公布施行（第七十七條\r\n    規定自公布之日施行），其中第四十六條第一項第四款規定\r\n    「未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物。」，應處一年以\r\n    上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金（廢\r\n    棄物清理法嗣於九十五年五月三十日修正公佈，但上開條文\r\n    未有變動）。而依被告二人行為時之廢棄物清理法（八十九\r\n    年一月十九日修正施行）第二十二條第二項第四款之規定，\r\n    「未依同法第二十條規定領有廢棄物清除、處理許可證或核\r\n    備文件，從事廢棄物貯存、清除、處理者，處一年以上五年\r\n    以下有期徒刑，得併科一百萬元以下罰金（指銀元）」，是\r\n    就未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容清除、處\r\n    理廢棄物之行為而言，九十年十月二十四日修正公布施行之\r\n    廢棄物清理法第四十六條第一項第四款之規定，與八十九年\r\n    一月十九日修正施行之廢棄物清理法第二十二條第二項第四\r\n    款之規定，並無不同，不生有利或不利被告之情形，依新修\r\n    正刑法第二條第一項前段之規定，自應適用行為時之法律，\r\n    即九十年十月二十四日修正前廢棄物清理法第二十二條第二\r\n    項第四款規定。又按公、民營廢棄物清除、處理機構經營廢\r\n    棄物之貯存、清除或處理業務，應列明專業技術人員與貯存\r\n    、清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證，修正前廢棄物清理法第二十條本文定有明\r\n    文。而上開修正前廢棄物清理法第二十二條第二項第四款所\r\n    規定之犯罪構成要件行為，計有「貯存」、「清除」及「處\r\n    理」三者，其中所謂「貯存」，指一般廢棄物於清除、處理\r\n    前，放置於特定地點或貯存容器、設施內之行為，「清除」\r\n    則指一般廢棄物之收集、運輸行為，至「處理」則包含中\r\n    間處理：指一般廢棄物在最終處置前，以物理、化學、生物\r\n    、熱處理、堆肥或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或安定之行為。\r\n    最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉\r\n    掩埋之行為。再利用：一般廢棄物做為原料、材料、燃料\r\n    、填土或其他經中央主管機關及目的事業主管機關認定之用\r\n    途行為。行政院環境保護署發布之事業廢棄物貯存清除處理\r\n    方法及設施標準第二條二款、第三款規定甚明。被告丁○○\r\n    於八十九年八月十五日駕車自桃園縣中壢市○○○路載運一\r\n    般事業廢棄物（塑膠類、尼龍袋、布），擬載往台中縣后里\r\n    鄉任意違法傾倒，縱未及傾倒即遭查獲，其所為仍屬上開法\r\n    條所規範之「清除」行為，且其既未依規定領有廢棄物清除\r\n    、處理許可文件，而從事廢棄物清除、處理，即應依上開修\r\n    正前廢棄物清理法第二十二條第二項第四款之規定處罰，被\r\n    告丁○○辯稱其當時所載運者係可回收之廢棄物云云，縱屬\r\n    實情，亦無解於其應負之刑責，其就此所辯，亦無可採。\r\n三、被告行為後，刑法及刑法施行法業於九十四年二月二日經總\r\n    統以華總一義字第094-00014901號令修正公布，並於九十五\r\n    年七月一日施行（下稱新刑法，修正前刑法下稱舊刑法），\r\n    參酌最高法院九十五年五月二十三日刑事庭第八次會議決議\r\n    ，新刑法第二條第一項規定，係規範行為後法律變更所生新\r\n    舊法律比較適用準據法，於新刑法施行後，應適用新刑法第\r\n    二條第一項規定，為從舊從輕比較。另比較時應就罪刑有關\r\n    之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，\r\n    以及累犯加重、自首減輕暨其他法定加減原因（如身分加減\r\n    ）與加減比例等一切情形，本於統一性及整體性原則，綜其\r\n    全部罪刑結果，而為比較。而修正前刑法第二十八條共犯係\r\n　  規定：「二人以上共同實施犯罪之行為者，皆為正犯」，修\r\n    正後則規定為：「二人以上共同實行犯罪之行為者，皆為正\r\n    犯」，揆諸本條之修正理由係為釐清陰謀共同正犯、預備共\r\n    同正犯、共謀共同正犯是否合乎本條規定之正犯要件。而被\r\n    告甲○○與丁○○等人所為本件事實二部分之犯行，既屬實\r\n    行犯罪行為之正犯，則適用修正前之舊法並無不利於被告，\r\n    依新刑法第二條第一項規定，自應適用行為時舊法，先予敘\r\n    明。\r\n四、核被告丁○○未依規定領有廢棄物處理許可證或核備文件，\r\n    而違法從事事實一部分之廢棄物清除行為，係犯修正前廢棄\r\n    物清理法第二十二條第二項第四款之未領有許可文件從事廢\r\n    棄物清除罪；其事實二部分所為，則係犯修正前廢棄物清理\r\n    法第二十二條第二項第四款之未領有許可文件從事廢棄物處\r\n    理罪，此部分所為清除行為係處理行為之前階段行為，不另\r\n    論罪。被告甲○○就事實二部分則以其在地之便，與被告丁\r\n    ○○等人共同分擔違法傾倒廢棄物之行為，亦係犯修正前廢\r\n    棄物清理法第二十二條第二項第四款未領有許可文件從事廢\r\n    棄物處理罪。被告丁○○、甲○○二人就事實二部分之犯行\r\n    ，與被告丙○○及另三名不詳真實姓名之成年男子間，有犯\r\n    意聯絡與行為分擔，均為共同正犯。又按「廢棄物清理法第\r\n    四十一條第一項前段「從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清理處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務」之規定，係對從事廢棄物清除、處理業\r\n    務者為廢棄物清除、處理業務之規範。是同法第四十六條第\r\n    一項第四款前段規定之「未依第四十一條第一項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理」\r\n    罪，本質上具有反覆性與延時性，其複次為（從事）廢棄物\r\n    清除、處理，乃其業務本質所當然，為包括的一罪，無連續\r\n    犯可言。」（參照最高法院九十四年度台上字第六八八０號\r\n    判決意旨）。被告丁○○就事實一部分所犯未領有許可文件\r\n    從事廢棄物清除罪，目的乃在於從事違法處理，與其所犯事\r\n    實二部分之未領有許可文件從事廢棄物處理罪，時間密接，\r\n    觸犯同一法條之罪，顯係基於從事同一業務之犯意反覆為之\r\n    ，應包括的論以未領有許可文件從事廢棄物處理一罪。被告\r\n    丁○○所為事實一部分犯行，雖未經起訴，惟此與檢察官所\r\n    起訴之事實二部分，既屬實質上一罪，為同一案件，依刑事\r\n    訴訟法第二百六十七條之規定，為起訴效力所及，本院依法\r\n    自應予以審究。\r\n五、原審認被告甲○○、丁○○二人犯罪事證明確，予以論罪科\r\n    刑，固非無見，然未依規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理」罪，本質上具有反覆性與\r\n    延時性，其複次從事廢棄物清除、處理，乃其業務本質所當\r\n    然，為包括的一罪，無連續犯可言，而原判決認被告丁○○\r\n    先後二次犯行屬連續犯之關係，並依修正前刑法第五十六條\r\n    規定，加重其刑，即有未洽。被告甲○○、丁○○二人均否\r\n    認犯罪而提起上訴，雖均無理由，然原判決既有上開可議之\r\n    處，自屬無可維持，應由本院將被告甲○○、丁○○二人部\r\n    分撤銷改判。爰審酌被告丁○○前於八十八年九月十四日，\r\n    因違反廢棄物清理法案件，經臺灣嘉義地方法院判處有期徒\r\n    刑一年二月，緩刑三年，於八十八年十月十八日確定，仍在\r\n    緩刑期間（參照卷附台灣高等法院被告前案紀錄表），再度\r\n    觸犯相同罪行；被告甲○○任職台南縣新營市公所清潔隊稽\r\n    查，職司廢棄物違法傾倒之稽查業務，不僅不知謹守環保稽\r\n    查人員應有之本份，尚且恃其環保單位人員之身分職務，引\r\n    領他人進行違法廢棄物傾倒，對於政府環保單位之社會形象\r\n    戕害極深，及被告二人為貪圖金錢利益之犯罪之動機、手段\r\n    、所生損害、所得利益、智識程度、生活狀況，暨犯罪後猶\r\n    矯飾犯行，未見有何悔悟之態度等一切情狀，分別量處被告\r\n    被告甲○○有期徒刑二年、被告丁○○有期徒刑二年八月，\r\n    ，以示懲儆。\r\n六、臺灣臺中地方法院檢察署九十一年度偵字第六二八號（嗣該\r\n    署改分為九十二年度偵字第一０五九五號）前於本院上訴審\r\n    時移送併辦意旨另以：丁○○明知自己未依廢棄物清理法第\r\n    二十條規定領有廢棄物清除、處理許可證或核備文件，竟於\r\n    民國九十年三月二十一日，以每日新台幣二千元之代價僱用\r\n    林景松看守現場，以每車五千元之代價，僱用乙○○、陳錤\r\n      ，與其分別駕駛車號HC-736、7K-838、SW-892號曳引車，\r\n    至台中縣烏日鄉之永豐餘造紙公司各載運一車之事業廢棄物\r\n    （散紙漿渣），於同日二十三時許，至台中縣中棲路二之一\r\n    號，正欲傾倒時為警查獲，因認被告丁○○此部分所為亦涉\r\n    犯修正前廢棄物清理法第二十二條第二項第四款之未領有許\r\n    可文件從事廢棄物清除、處理罪嫌，與其所犯前揭論罪部分\r\n    有連續犯之裁判上一罪關係云云。惟按未依規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理罪，本\r\n    質上具有反覆性與延時性，其複次從事廢棄物清除、處理，\r\n    乃其業務本質所當然，為包括的一罪，無連續犯可言，有如\r\n    前述，移送併辦意旨就此所認已有誤會，且查被告此部分行\r\n    為時間係「九十年三月二十一日」，與前揭論罪部分之最後\r\n    行為時間「八十九年八月二十九日」，時間相距已超過六月\r\n    有餘，要難認係基於從事同一業務之犯意而為，即無實質上\r\n    一罪關係，非起訴效力所及，本院尚無從就被告此部分犯行\r\n    ，逕予審究併辦，此部分應由檢察官另行偵辦，併此敘明。\r\n參、被告丙○○免訴部分：\r\n一、公訴意旨另以被告丙○○未依廢棄物清理法第二十條規定領\r\n    有廢棄物清除、處理許可證或核備文件，竟於八十九年八月\r\n    二十九日凌晨三時許，在甲○○之引導下，與被告丁○○及\r\n    另三名不詳真實姓名之成年男子，分別駕駛廢棄物清運車（\r\n    共計五輛），前往戊○○所有位於台南縣六甲鄉○○○○縣\r\n    道四十公里處之山坡地，違法傾倒一般事業廢棄物（廢紙漿\r\n    ），從事廢棄物清除、處理工作，藉以獲取每次二萬三千元\r\n    之報酬，因認被告丙○○所為亦涉犯修正前廢棄物清理法第\r\n    二十二條第二項第四款之未領有許可文件從事廢棄物清除、\r\n    處理罪嫌云云。惟按案件曾經判決確定者，應諭知免訴之判\r\n    決，刑事訴訟法第三百零二條第一款定有明文。查被告丙○\r\n    ○因於八十九年十一月十三日凌晨四時三十分許，駕駛前車\r\n    牌號碼ＮＭ─七七五號、後車牌號碼ＳＹ─九八號之貨運引\r\n    曳車，後附載其甫於前一日（八十九年十一月十二日）下午\r\n    二時許在台北縣五股鄉○○路某不詳處所，以每台車二萬五\r\n    千元之代價，受託將載運之紙漿、紙屑等一般事業廢棄物約\r\n    三十公噸予以清除、處理，丙○○竟於附載完畢後，駕車自\r\n    台北縣五股鄉將該批紙漿、紙渣運送至落臺中市○○段第四\r\n    五四地號土地上長約九公尺、寬三公尺、深五公尺之坑洞，\r\n    正當其將車斗傾斜將車內紙漿等廢棄物欲傾倒入該坑洞時，\r\n    為警會同台中市環境保護局人員當場查獲，涉犯修正前廢棄\r\n    物清理法第二十二條第二項第四款之未領有許可文件從事廢\r\n    棄物清除罪，案經臺中市警察局第四分局報請臺中地方法院\r\n    檢察署檢察官偵查後，以八十九年度偵字第一八六六四號提\r\n    起公訴，並經臺灣臺中地方法院於九十年七月十日以九十年\r\n    度訴字第七五五號刑事判決判處丙○○有期徒刑壹年肆月，\r\n    嗣經被告丙○○上訴後，經臺灣台灣高等法院台中分院以九\r\n    十年度上訴字第一七三一號判決上訴駁回，並經最高法院於\r\n    九十三年十二月二日以九十三年度台上字第六三六０號判決\r\n    駁回上訴確定等情，有各該判決影本，及台灣高等法院被告\r\n    前案紀錄表在卷可稽。核被告丙○○此部分犯罪行為時間為\r\n    「八十九年十一月十二日」，與本件起訴部分之行為時間「\r\n    八十九年八月二十九日」，相距不過二月餘，時間密接，觸\r\n    犯同一法條之罪，顯係基於從事同一業務之犯意反覆為之，\r\n    屬實質上一罪關係。本件公訴人所起訴被告丙○○之犯行，\r\n    與上開已經判決確定部分，既屬實質上一罪關係，應為該確\r\n    定判決效力所及，揆諸前揭法律規定，自應為免訴判決之諭\r\n    知。原判決未審酌及此，逕就被告丙○○此部分犯行予以論\r\n    罪科刑，即有未合。被告丙○○上訴，指摘原判決不當，為\r\n    有理由，自應由本院將原判決關於丙○○部分予以撤銷，逕\r\n    為免訴判決之諭知。\r\n二、臺灣臺南地方法院檢察署八十九年度偵字第一０一八四號、\r\n    九十年度偵字第四七二、四０九九、五五五六號前於本院上\r\n    訴審時移送併辦意旨另以：被告丙○○與陳增文（係丙○○\r\n    僱用之貨車司機）、邵成表（係挖土機司機）（紹成表、陳\r\n    增文均經台南地院九十年度訴字第九０三號判處有期徒刑一\r\n    年，緩刑三年確定）及涂國鵬均係未領有廢棄物清除、處理\r\n    許可證或核備文件之人，竟共同基於違法清理廢棄物之犯意\r\n    聯絡，由丙○○事先委請陳增文與邵成表聯繫，詢其是否能\r\n    在台南地區找到地點掩埋廢棄物，經邵成表表示可以後，即\r\n    由丙○○帶陳增文於民國八十九年九月二日晚上，赴新竹縣\r\n    湖口鄉某不知名之造紙廠，將該造紙廠攪碎之紙漿類廢棄物\r\n    裝上陳增文所駕駛之大貨車，連夜運往台南縣，到達新市○\r\n    ○道後，因陳增文不知掩埋地點之所在位置，遂由邵成表聯\r\n    絡涂國鵬駕駛其白色之自小客車，至上述交流道引領陳增文\r\n    將車開往台糖公司所有位於台南縣新市鄉○○村○○○段七\r\n    十三地號之蔗田，將上述廢棄物傾倒於邵成表事先（於八十\r\n    九年九月三日凌晨三時三十分許）以挖土機挖好之坑洞內，\r\n    再由邵成表操作挖土機挖土掩埋。嗣於同日清晨六時許，為\r\n    警當場查獲，並扣得挖土機一部，及取樣用之攪碎之紙漿類\r\n    廢棄物一袋，因認被告丙○○此部分所為亦涉犯修正前廢棄\r\n    物清理法第二十二條第二項第四款之未領有許可文件從事廢\r\n    棄物清除罪云云。案經臺中市警察局第四分局報請臺中地方\r\n    法院。然查，被告丙○○經起訴部分，既經本院為免訴之判\r\n    決，有如前述，則檢察官移送併辦部分，即與之無實質上一\r\n    罪關係可言，本院自無從就此移送併辦部分予以審究，故亦\r\n    應由檢察官另行偵辦，附此敘明。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第二百九十九條第一項前段、第三百零二條第一款，\r\n（九十年十月二十四日修正前）廢棄物清理法第二十二條第二項\r\n第四款，刑法第十一條前段、第二條第一項前段、修正前刑法第\r\n二十八條，判決如主文。\r\n本案經檢察官范文豪到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　17　　日\r\n                  刑事第六庭    審判長法　官  蔡崇義\r\n                                      法　官  曾文欣\r\n                                      法　官  杭起鶴\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  魏安里\r\n中　　華　　民　　國　　96　　年　　1 　　月　　18　　日\r\n附錄法條：\r\n【修正前廢棄物清理法第二十二條】\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第\r\n十八條、第二十條及第二十一條之規定，因而致人於死者，處無\r\n期徒刑或七年以上有期徒刑，得併科五百萬元以下罰金；致重傷\r\n者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；\r\n致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百\r\n萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百\r\n萬元以下罰金︰\r\n任意棄置有害事業廢棄物者。\r\n事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄\r\n  物，致污染環境者。\r\n未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n未依第二十條規定領有廢棄物清除、處理許可證或核備文件，\r\n  從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n  證或核備文件內容貯存、清除、處理廢棄物者。\r\n執行機關委託未取得許可證之公、民營廢棄物清除、處理機構\r\n  ，清除、處理一般廢棄物者；或明知受託人非法清除、處理而\r\n  仍委託者。\r\n公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽\r\n  證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下\r\n有期徒刑，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該\r\n法人或自然人科以罰金。"
}