{
  "JID": "TNHM,95,上訴,1371,20070131,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "1371",
  "JDATE": "20070131",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　95年度上訴字第1371號\r\n上　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺南地方法\r\n院95年度訴字第1340號中華民國95年10月25日第一審判決（起訴\r\n案號：臺灣臺南地方法院檢察署95年度偵字第11327號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同未經主管機關許可，提供土地堆置廢棄物，處有期徒\r\n刑壹年陸月，緩刑肆年。\r\n    事  實\r\n一、甲○○明知主管機關並未許可在其所有位於臺南縣大內鄉內\r\n    郭村後堀五六號之二對面之土地，堆置廢棄物；且未依廢棄\r\n    物清理法第四十一條之規定領有廢棄物清除、處理許可證或\r\n    核備文件，不得從事廢棄物之清除、處理，仍自九十四年七\r\n    月間起，接續提供上開土地，予他人堆置廢塑膠管、廢木材\r\n    、廢發泡棉、廢塑膠袋、廢輪胎等廢棄物，並於九十五年七\r\n    月十九日，雇用與甲○○有犯意聯絡之曾信富（六十八年九\r\n    月二日生，業經原審判處有期徒刑一年二月，緩刑二年確定\r\n    ），由甲○○以一車新臺幣（下同）一千元之代價，由曾信\r\n    富駕駛其所有之車牌號碼三二一─ＨＫ號營業曳引車，前往\r\n    臺南科學園區某新建大樓，載運一車廢塑膠管、廢木材、廢\r\n    發泡棉、廢塑膠袋等廢棄物，接續至上開土地傾倒堆置，而\r\n    為廢棄物之清除、處理。嗣於同日下午六時十五分許，曾信\r\n    富駕駛上開營業曳引車，載運上開廢棄物至上開土地堆置時\r\n    ，為警當場查獲。\r\n二、案經臺南縣警察局善化分局報請臺灣臺南地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、被告甲○○如何提供上揭土地供他人堆置廢棄物，及如何未\r\n    依規定領有廢棄物清除、處理許可證或核備文件，而雇用曾\r\n    信富載運上開廢棄物至上揭土地堆置，而為廢棄物之清除、\r\n    處理等事實，業據被告甲○○供明在卷，並經証人曾信富於\r\n    偵查中供認「有受雇被告甲○○載運一車該廢棄物至上址堆\r\n    置」等情明確（見偵查卷第十頁）；並有行政院環保署環境\r\n    督察隊南區環境督察大隊環境稽查工作紀錄、臺南縣環境保\r\n    護局公害案件稽查紀錄各一份、現場照片八張等附於警卷足\r\n    憑。再稽之上開現場照片所攝，事發現場堆置之廢棄物有廢\r\n    塑膠管、廢木材、廢發泡棉、廢塑膠袋、廢輪胎等摻雜其內\r\n    ，且數量甚多、範圍亦廣，顯非一日所能堆積而成，從而行\r\n    政院環保署環境督察隊南區環境督察大隊環境稽查工作紀錄\r\n    、臺南縣環境保護局公害案件稽查紀錄所載「該土地堆置廢\r\n    棄物已有一年左右，面積約二分半」等情（見警卷第二六頁\r\n    、第二七頁），尚非無據。\r\n二、被告雖辯稱「於九十五年三月間起，始提供土地堆置木頭及\r\n    草皮，這是人家說要送給我，因為我那裡比較低窪，九十五\r\n    年六月初始雇用曾信富載運上開廢棄物至上址堆置」云云（\r\n    見本院九十五年十二月二十五日審判筆錄）。然核與証人曾\r\n    信富於偵查中証述「其係九十五年七月十九日始受被告甲○\r\n    ○之雇用，載運一車廢棄物至上址堆置」等情不符（見偵查\r\n    卷第十頁），則被告上開所辯，已難信採；況稽之上開現場\r\n    照片所攝（見警卷第二九頁起），事發現場堆置之廢棄物有\r\n    廢塑膠管、廢木材、廢發泡棉、廢塑膠袋、廢輪胎等摻雜其\r\n    內，且層層相疊，從而被告辯稱「於九十五年三月間起，僅\r\n    堆置別人送的木頭及草皮，自九十五年六月初始雇用曾信富\r\n    載運上開廢棄物至上址堆置」云云，尚無可採，被告應係自\r\n    九十四年七月間起，即提供上開土地，予他人堆置廢塑膠管\r\n    、廢木材、廢發泡棉、廢塑膠袋、廢輪胎等廢棄物，並於九\r\n    十五年七月十九日，雇用與証人曾信富，由曾信富駕駛其所\r\n    有之車牌號碼三二一─ＨＫ號營業曳引車，前往臺南科學園\r\n    區某新建大樓，載運一車廢塑膠管、廢木材、廢發泡棉、廢\r\n    塑膠袋等廢棄物，至上開土地傾倒堆置等事實，可堪認定。\r\n三、按廢棄物清理法第四十六條第三款所稱「未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物者」，所欲規範者應在於未經\r\n    主管機關許可，即提供土地供回填、堆置廢棄物之行為，不\r\n    論提供土地係供自己或他人回填、堆置廢棄物，均應處罰，\r\n    非謂該款僅規定處罰提供土地供他人回填、堆置廢棄物而言\r\n    ，否則任意提供土地供自己回填、堆置廢棄物，造成污染，\r\n    卻無法處罰，當非該法為改善環境衛生，維護國民健康之立\r\n    法目的（最高法院九十四年度台上字第五一七四號判決意旨\r\n    參照）。查被告甲○○提供其所有之上開土地，予他人堆置\r\n    廢棄物，並於九十五年七月十九日，雇用曾信富運送廢棄物\r\n    至自己所有之上開土地，傾倒堆置，而為廢棄物之清除、處\r\n    理，核其所為，係犯廢棄物清理法第四十六條第三款之未經\r\n    主管機關許可，提供土地堆置廢棄物罪及同條第四款之未經\r\n    許可，從事廢棄物清除、處理罪。且被告提供土地之初，並\r\n    未限制在上開土地堆置廢棄物之數量及種類，自九十四年七\r\n    月間起，多次堆置廢棄物之行為，於同時同地或密切接近之\r\n    時地實施，侵害同一之法益，各行為之獨立性極為薄弱；再\r\n    依廢棄物清理法第四十一條第一項前段「從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清理處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務」之規定，係對從事廢\r\n    棄物清除、處理業務者為廢棄物清除、處理業務之規範。是\r\n    同法第四十六條第一項第四款前段規定之「未依第四十一條\r\n    第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理」罪，本質上具有反覆性與延時性，其複次\r\n    為（從事）廢棄物清除、處理，乃其業務本質所當然，為包\r\n    括的一罪（最高法院九十五年度台上字第六０七二號判決意\r\n    旨可資參照），從而被告甲○○先後多次提供土地堆置廢棄\r\n    物之行為，顯係基於單一之犯意而接續為之，應為接續犯。\r\n    同案被告曾信富雖非上開土地之所有人，然於九十五年七月\r\n    十九日，受被告甲○○僱用，運送上開廢棄物至上開土地傾\r\n    倒堆置，而與具有土地所有人身分之被告甲○○共同傾倒堆\r\n    置廢棄物，顯見被告甲○○與同案被告曾信富間有犯意之聯\r\n    絡及行為之分擔，依刑法第三十一條第一項、第二十八條之\r\n    規定，應以共犯論。又被告甲○○於九十五年七月十九日雇\r\n    用曾信富載運上開廢棄物至上址堆置之行為，係以一行為同\r\n    時觸犯上開構成要件不同之二罪名，為想像競合犯，應依刑\r\n    法第五十五條規定，從一情節較重之未經主管機關許可，提\r\n    供土地堆置廢棄物罪處斷。另公訴意旨就被告甲○○所涉犯\r\n    行，漏論廢棄物清理法第四十六條第四款之未經許可從事廢\r\n    棄物清除、處理罪，然被告甲○○所犯此部分之罪名，與已\r\n    起訴部分，既有想像競合犯之裁判上一罪關係，本院自得併\r\n    予審理。再被告甲○○自九十四年七月間起，提供其所有之\r\n    上開土地，予他人堆置廢棄物之行為，與檢察官起訴之被告\r\n    甲○○於九十五年七月十九日，提供土地供自己堆置廢棄物\r\n    之行為，在法律評價上，視為接續犯，而成立包括之一罪，\r\n    已如上述，則被告甲○○自九十四年七月間起，提供土地供\r\n    他人堆置廢棄物之犯行，應為本案起訴效力所及，本院亦得\r\n    併予審理，附此敘明。\r\n四、原審以被告甲○○部分罪証明確，因予論罪科刑，固非無見\r\n    。然原審就被告甲○○部分既判處有期徒刑二年六月，依法\r\n    已不得為緩刑之諭知。乃原審疏未注意而為被告甲○○緩刑\r\n    三年之諭知，已違法律之規定，自有未當。檢察官上訴以此\r\n    指摘原判決關於被告甲○○部分不當，為有理由，應由本院\r\n    將原判決關於此部分予以撤銷改判。爰審酌被告甲○○非法\r\n    提供土地，供他人及自己堆置廢棄物之期間長達一年，堆置\r\n    廢棄物之面積約二分半，已生破壞當地環境衛生之結果，並\r\n    又雇用曾信富從事廢棄物之清除、處理行為，情節非輕，惟\r\n    被告甲○○犯後坦承其事，且已清除上開土地堆置之部分廢\r\n    棄物，足認其犯後態度良好等一切情狀，量處如主文第二項\r\n    所示之刑。又被告甲○○前未曾因故意犯罪受有期徒刑以上\r\n    刑之宣告，有卷內臺灣高等法院被告前案紀錄表可查，經此\r\n    偵審教訓，應知警惕諒無再犯之虞，本院認所宣告之刑，以\r\n    暫不執行為適當，併諭知緩刑四年，以勵自新。至警方所查\r\n    扣之挖土機一部，非屬被告甲○○或共犯曾信富所有，業據\r\n    被告及共犯曾信富供述在卷，自不得依法宣告沒收。另扣案\r\n    之上開營業曳引車一輛，則係共犯曾信富平日載運砂石之用\r\n    ，又經共犯曾信富供述在卷（見原審卷第二二頁），於客觀\r\n    上既非專供處理廢棄物所用，偶以之處理、傾倒廢棄物，若\r\n    予沒收顯不合比例原則，是尚無宣告沒收之必要，均附此敘\r\n    明。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、廢棄物清理法第46條第3款、第4款，刑法第11條\r\n前段、第28條、第31條第1項、第55條、第74條第1項第1款，判\r\n決如主文。\r\n本案經檢察官張太龍到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　31　　日\r\n                  刑事第四庭    審判長法　官　吳志誠\r\n                                      法　官　羅心芳\r\n                                      法　官　陳珍如\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官　岑　玢\r\n中　　華　　民　　國　　96　　年　　1 　　月　　31　　日\r\n附錄：本判決論罪科刑條文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}