{
  "JID": "TNHM,95,重上更(二),28,20070109,1",
  "JYEAR": "95",
  "JCASE": "重上更二",
  "JNO": "28",
  "JDATE": "20070109",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　95年度重上更字第28號\r\n上　訴　人\r\n即　被　告　辛○○○\r\n選任辯護人　鐘律師\r\n上　訴　人\r\n即　被　告　丙○○(即李文吉)\r\n指定辯護人　本院公設辯護人壬○○\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　王剛律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣臺南地方法院\r\n90年訴字第1529號92年6月5日第一審判決（起訴案號：臺灣臺南\r\n地方法院檢察署89年度偵字第11272號、90年度偵字第2630號、\r\n第4901號、第8504號、第11676號、第11677號、第11678號）提\r\n起上訴，臺灣臺南地方法院檢察署將該署95年度偵字第1394號移\r\n送併辦，本院判決後，經最高法院第二次發回更審，本院判決如\r\n下：\r\n    主  文\r\n原判決關於辛○○○、乙○○、丙○○部分撤銷。\r\n辛○○○未依廢棄物清除、許可文件，從事廢棄物清除、處理廢\r\n棄物，處有期徒刑貳年貳月。\r\n乙○○共同未依第四十一條第一項規定領有廢棄物清除、處理許\r\n可文件，從事廢棄物清除、處理，處有期徒刑壹年貳月。\r\n丙○○共同未依第四十一條第一項規定領有廢棄物清除、處理許\r\n可文件，從事廢棄物清除、處理，處有期徒刑壹年陸月。\r\n    事  實\r\n一、辛○○○係大甲環保股份有限公司（下稱大甲環保公司，法\r\n    人部分業經判處罰金新台幣100萬元確定）之代表人，為法\r\n    人之負責人，大甲環保公司經臺北市政府核准領有第一類丙\r\n    級廢棄物清除許可證，得清運一般廢棄物與一般事業廢棄物\r\n    ，其處理方法為清運至臺北市山豬窟垃圾衛生掩埋場、木柵\r\n    垃圾焚化廠、內湖垃圾焚化廠、北投垃圾焚化廠掩理、焚化\r\n    。詎辛○○○明知己○○（業經原審判處有期徒刑一年八月\r\n    ，緩刑五年確定）未依法領有廢棄物清除處理許可文件，竟\r\n    於89年9月1日與己○○簽訂「事業廢棄物品攬清載車輛契約\r\n    書」，將受託清運台灣日光燈股份有限公司【（下稱台灣日\r\n    光燈公司），此部分係辛○○○於89年間以一部車靠行瑞基\r\n    工程企業有限公司（下稱瑞基公司，法人部分業經判處罰金\r\n    新台幣30萬元確定），該公司領有第一類乙級廢棄物清除許\r\n    可證，有效期間至90年6月17日止，得清運一般廢棄物與一\r\n    般事業廢棄物，其處理方法為清運至最終處置地點臺北市山\r\n    豬窟垃圾衛生掩埋場掩埋。辛○○○以瑞基公司名義與台灣\r\n    日光燈股份有限公司簽訂廢棄物清除合約書，約定自89年1\r\n    月1日起至同年12月31日止，清除台灣日光燈公司事業廢棄\r\n    物】、誠寶科技公司、景翔工業公司、聯勝科技公司、健策\r\n    精密公司之事業廢棄物、高月英（業經檢察官另為不起訴處\r\n    分）所交付國都汽車公司、聲遠實業公司等公司之事業廢棄\r\n    物，及曾清貴（業經原審判決無罪確定）交付新莊新仁診所\r\n    之一般廢棄物違法交付己○○處理，自89年9月1日起至同年\r\n    9月8日止，共交付五車，每車支付己○○新台幣（下同）4\r\n    萬3千元，己○○將上開事業廢棄物，部分運至楊登教所管\r\n    領之臺南縣山上鄉○○段1069地號非法掩埋，於89年9月16\r\n    日為環保署稽查人員查獲前開台灣日光燈公司事業廢棄物，\r\n    部分運至陳良進所有臺南縣仁德鄉○○○段698-4地號（重\r\n    測後為崑崙段928地號）及林朝在所承租同地段780地號土地\r\n    上，於89年9月14日為陳良進發現，向臺南縣仁德鄉公所陳\r\n    情，己○○遂受辛○○○之託，於89年9月28日以6萬元代價\r\n    僱用趙福田駕駛挖土機（趙福田部分另由檢察官為不起訴處\r\n    分），將上開廢棄物就地掩埋時，為警方及環保署人員當場\r\n    查獲。部分運至財政部國有財產局所管領之臺南縣仁德鄉○\r\n    ○段849地號即緊鄰上開臺南縣仁德鄉○○○段698-4地號（\r\n    重測後為崑崙段928地號）旁之土地，於93年7月間為財政部\r\n    國有財產局報請檢察官偵查移送併辦。\r\n二、丙○○（原名李文吉）於88年間因違反廢棄物清理法案件，\r\n    為臺灣板橋地方法院以89年度簡字第65號判處有期徒刑一年\r\n    二月，緩刑三年，於89年7月6日確定。乙○○為丙○○之胞\r\n    兄，乙○○係長青環保工程有限公司（代表人梁雪香為乙○\r\n    ○之妻，下稱長青公司，法人部分業經判處罰金新台幣30萬\r\n    元確定）對外業務負責人，長青公司係家族事業，長青公司\r\n    經桃園縣政府核准，領有第一類乙級廢棄物清除許可證，有\r\n    效期間至89年8月29日止，得清運一般廢棄物與一般事業廢\r\n    棄物，其處理方法為應將清運之廢棄物運至阿爾發金屬股份\r\n    有限公司、享德金屬股份有限公司、明谷實業公司及環偉實\r\n    業公司再作處理或焚化。乙○○、丙○○二人為長青環保公\r\n    司之從業人員，明知前揭許可證之內容，竟基於共同之犯意\r\n    聯絡，於89年8月29日許可證期間屆滿後仍繼續清運建竣纖\r\n    維工業股份有限公司（下稱建竣公司）、盛聚塑膠股份有限\r\n    公司（下稱盛聚公司）交運之一般事業廢棄物至90年3月間\r\n    止，且未依法處理盛聚公司交運之廢棄物。嗣於89年12月14\r\n    日在曾傳旺所有台南縣下營鄉○○○段2993、2994、2995、\r\n    2996地號，為環保署人員挖掘查獲非法掩埋之盛聚公司一般\r\n    事業廢棄物。\r\n三、案經行政院環境保護署、臺南縣警察局歸仁分局、學甲分局\r\n    函送及報告臺灣台南地方法院檢察署檢察官偵查起訴及行政\r\n    院環境保護署函送臺灣板橋地方法院檢察署檢察官函請併案\r\n    審理暨臺灣臺南地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、按92年1月14日修正通過之刑事訴訟法施行前，已繫屬於各\r\n    級法院之案件，其以後之訴訟程序，應依修正後刑事訴訟法\r\n    終結之。但修正刑事訴訟法施行前已依法定程序進行之訴訟\r\n    程序，其效力不受影響。刑事訴訟法施行法第7條之3定有明\r\n    文。而有關傳聞法則相關規定之修正，係於92年9月1日開始\r\n    施行，本件於89年9月及12間發生，於90年12月14日即繫屬\r\n    於原審法院，本案相關之證人、共同被告，各於原審之警詢\r\n    、偵查中供述之證據，均係於修正刑事訴訟法施行前，依法\r\n    定程序進行證據之調查，自有證據能力，該已進行之程序，\r\n    效力不受影響。又按刑事訴訟法第158條之3規定「證人、鑑\r\n    定人依法應具結而未具結者，其證言或鑑定意見，不得作為\r\n    證據」，惟此條文係自92年9月1日起施行，因修正前已依法\r\n    定程序進行之訴訟程序，其效力不受影響，則在92年8月31\r\n    日以前作證之證人，縱若未命其具結，其證詞仍非不得作為\r\n    證據。\r\n貳、被告辛○○○部分：\r\n一、訊據上訴人即被告辛○○○雖坦承於89年9月1日與己○○簽\r\n    訂「事業廢棄物品攬清載車輛契約書」，將受託清運台灣日\r\n    光燈公司、誠寶科技公司、景翔工業公司、聯勝科技公司、\r\n    健策精密公司之事業廢棄物、高月英所交付國都汽車公司、\r\n    聲遠實業公司等公司之事業廢棄物，及曾清貴所交付新莊新\r\n    仁診所之一般廢棄物，自89年9月1日起至同年9月8日止，共\r\n    交付五車，每車支付原審同案被告己○○4萬3千元等情不諱\r\n    ，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：因89年\r\n    6月30日臺北縣三峽員潭子區域性垃圾掩埋場封場，造成「\r\n    臺北縣面臨空前垃圾大挑戰」，加以各縣市政府當時均嚴禁\r\n    別縣市垃圾進入，政府坐視不管，致令其依約向廠商收取之\r\n    廢棄物，無合法去處可供處理，原審同案被告己○○乃於89\r\n    年8月間「主動前往」其工地，吹噓伊有合法處理場，並提\r\n    出清除許可證，又訂有「『事業廢棄物品攬清載』車輛契約\r\n    書」，而非普通之運送契約，且清運費用每車次4萬3千元，\r\n    相較於臺北縣汽車貨運商業同業公會函覆之35公噸貨車最高\r\n    價1萬7千元，每車次貴三倍，其價差僅持有合法許可證並為\r\n    清運事業廢棄物者始有此價格，我才僱用他，但我不知道他\r\n    卻把垃圾載去亂倒，若我要亂倒的話，則可以傾倒在臺北就\r\n    可以，不用載到臺南來傾倒。另並據證人陳禎功證明原審同\r\n    案被告己○○確有出示合法之許可證云云。\r\n二、本案經查：\r\n  (一)被告辛○○○係大甲環保公司負責人，大甲環保公司經臺\r\n      北市政府核准領有第一類丙級廢棄物清除許可證，得清運\r\n      一般廢棄物與一般事業廢棄物，其處理方法為清運至臺北\r\n      市山豬窟垃圾衛生掩埋場、木柵垃圾焚化廠、內湖垃圾焚\r\n      化廠、北投垃圾焚化廠掩理、焚化，且尚未解散亦未廢止\r\n      公司登記，有附卷臺北市政府環保局北市廢丙清字第0018\r\n      號廢棄物清除許可證及臺北市政府92年3月27日府建商字\r\n      第092067189號函及函附之股份有限公司變更登記事項卡\r\n      等文件在卷可稽（偵字第11272號偵查卷第39頁；原審二\r\n      卷第67-83頁），故被告辛○○○對於所清除廢棄物之處\r\n      理方法應知之甚詳；又原審同案被告己○○未經主管機關\r\n      許可領有廢棄物清除許可文件，且於89年9月1日與被告辛\r\n      ○○○簽訂「事業廢棄物品攬清載車輛契約書」時，並未\r\n      出具廢棄物清除許可證，被告辛○○○於簽約後將其因營\r\n      業所清運之事業廢棄物共有五車，分別於89年9月1日起至\r\n      9月8日止交付己○○非法處理，業據己○○於原審供明在\r\n      卷（見原審一卷第293、297頁），復有89年9月1日辛○○\r\n      ○與己○○簽訂之事業廢棄物品攬清載車輛契約書一份、\r\n      己○○簽收之89年9月8日估價單一紙附卷可佐（偵字第\r\n      4901號偵查卷第4-6頁）。\r\n  (二)又原審同案被告己○○受被告辛○○○之託，於89年9月\r\n      28日以6萬元代價僱用趙福田駕駛挖土機，在陳良進所有\r\n      臺南縣仁德鄉○○○段698-4號土地上，將上開廢棄物就\r\n      地掩埋乙節，業據己○○於偵查中供陳明確（偵字第1127\r\n      2號偵查卷第71頁反面至第72頁），核與證人趙福田於90\r\n      年3月23日偵訊中供稱：伊受僱於己○○駕駛挖土機在臺\r\n      南縣仁德鄉○○○段698-4地號土地挖掘垃圾等情相符（\r\n      偵字第11272號偵查卷第87頁），並有證人張美娟（即證\r\n      人趙福田之妻）所有之亞太商業銀行新市分行帳號000000\r\n      0000000號存摺提存款明細、泛亞銀行匯出款匯款回條聯\r\n      、現金支出傳票各一紙在卷可佐（偵字第11272號偵查卷\r\n      第90-92頁），足見上情非虛。證人己○○於本院更二審\r\n      固到庭結證稱，其並無以6萬元代價僱用趙福田在陳良進\r\n      所有前開698-4號土地上，將廢棄物就地掩埋，但亦承認\r\n      其於偵查中確有上開供述無訛，並稱趙福田係其自己去找\r\n      的，對本院質以「假如說辛○○○沒有以6萬元委託你僱\r\n      用趙福田的話，為何趙福田向你說統包7萬元，他在地檢\r\n      署說本來要向你收6萬元，但是要你對外說收了6萬5千元\r\n      ，後來有3萬5千元匯到趙福田太太帳戶內？」，則避重就\r\n      輕答稱「這部分我就不清楚了」（本院院更二審二卷第91\r\n      、92頁），是證人己○○於本院更二審作證，否認有以6\r\n      萬元代價僱用趙福田在陳良進所有前開698-4號土地上，\r\n      將廢棄物就地掩埋，係避重就輕之詞，仍以其於上開偵查\r\n      中之證述為可採。\r\n  (三)另被告辛○○○委託己○○清運之誠寶科技公司、景翔工\r\n      業公司、聯勝科技公司、健策精密公司、國都汽車公司、\r\n      聲遠實業公司、新仁診所、台灣日光燈等公司之事業廢棄\r\n      物部分運至臺南縣山上鄉○○段1069地號非法掩埋，部分\r\n      由己○○清運至陳良進所有台南縣仁德鄉○○○段698-4\r\n      號、林朝在所承租同地段780地號土地上，財政部國有財\r\n      產局所管領之臺南縣仁德鄉○○段849地號土地上。嗣為\r\n      警員及環保署人員暨財政部國有財產局在上址挖掘當場查\r\n      獲，有勘驗筆錄、勘驗現場附圖、勘驗現場開挖照片、行\r\n      政院環保署稽查記錄、現場照片、收據、聯勝公司與大甲\r\n      公司簽立廢棄物清除合約書一份、地籍謄本、統一發票12\r\n      紙、健策公司現場查獲文件2紙、臺南縣歸仁地政事務所\r\n      89年10月21日89所一字第9557號函檢附之臺南縣仁德鄉○\r\n      ○○段698-4地號及同地段780地號土地之地籍謄本、土地\r\n      登記謄本、財政部國有財產局93年7月23日土地勘清查後\r\n      列印表、國有土地勘清查表－使用現況略圖等在卷可稽（\r\n      見他字第1331號卷第4、5、17-21、34-38、109-114、286\r\n      -288頁；內政部警政署環保警察局第三中隊刑事偵查卷\r\n      第47-4 8頁、刑事偵查卷第54-59、62-63、88-95、115\r\n      -127、135-137頁；臺南縣警察局歸仁分局刑案偵查卷第\r\n      14-15頁；偵字第4901號偵查卷第3頁；偵字第5463號偵查\r\n      卷第9、13-15頁、17-22、34-35頁；偵字第11272號偵查\r\n      卷第11-14頁；臺南縣警察局歸仁分局0000000000號刑案\r\n      偵查卷第22-24頁），並據證人即景翔公司廠長傅清雲、\r\n      誠寶公司三新服務中心主任高汶彬、聯勝公司總務課長楊\r\n      禎華、及交付國都公司及聲遠公司事業廢棄物與被告辛○\r\n      ○○之高月英於警偵訊時供稱上情明確（見內政部警政署\r\n      環保警察局第三中隊刑事偵查卷第18-33頁；偵字第263\r\n      0號偵查卷第41-44頁）。\r\n  (四)被告辛○○○以大甲環保公司之環保清潔車乙輛靠行瑞基\r\n      公司，而由鄭瑞龍代表瑞基公司每月向被告辛○○○收取\r\n      3至4萬元之靠行費後，瑞基公司同意辛○○○以該靠行之\r\n      環保清潔車載運其在臺北縣受託清運之廢棄物進入瑞基公\r\n      司經核准之最終處置地點臺北市山豬窟垃圾衛生掩埋場掩\r\n      埋，瑞基公司之清除許可證並允由被告辛○○○使用，且\r\n      瑞基公司並未監督、查核被告辛○○○是否以瑞基公司名\r\n      義對外受託清運事業廢棄物乙節，業據被告辛○○○、其\r\n      夫即證人薛錦郎供陳在卷（原審一卷第296、520頁；原審\r\n      二卷第14、15頁）。而被告辛○○○代表瑞基公司與臺灣\r\n      日光燈公司簽訂有廢棄物清除合約書，約定自89年1月1日\r\n      起至同年12月31日止，台灣日光燈公司委由瑞基公司清除\r\n      該公司坐落臺北縣五股鄉○○○路34號五股倉庫產生之事\r\n      業廢棄物，該五股倉庫於89年間產生之全部事業廢棄物均\r\n      委由瑞基公司清除，無交由其他人清除，並由該公司五股\r\n      倉庫課長方英項確認環保署於前開時地查獲之事業廢棄物\r\n      確係該公司五股倉庫之事業廢棄物等情，業據台灣日光燈\r\n      公司五股倉庫課長方英項於89年9月22日環保署稽查時陳\r\n      述無訛，並提出廢棄物清除合約書一份附卷可參（見他字\r\n      第1135號卷第54-56頁），復據台灣日光燈公司業務部業\r\n      務管理處課長曾智泓於警訊時供述甚詳（見內政部警政署\r\n      環保警察局第三中隊刑事偵查卷第11-12頁）；其復於\r\n      90 年8月26日偵查中供承：是辛○○○代表瑞基公司與台\r\n      灣日光燈公司簽訂廢棄物清除合約書，清除費用亦由辛○\r\n      ○○按月簽名收取等語明確（偵字第8505號偵查卷第9頁\r\n      反面），並有附卷辛○○○交付之收款收據可佐（收據上\r\n      蓋有光華清潔社辛○○○印章，見他字第1135號卷第58頁\r\n      ）。綜上，瑞基公司清運廢棄物之最終處置地點係臺北市\r\n      山豬窟垃圾衛生掩埋場掩埋，而被告辛○○○明知其情，\r\n      竟未依許可文件內容清除、處理廢棄物，而任將廢棄物交\r\n      由未經主管機關核准領有廢棄物清除許可文件之己○○非\r\n      法處理，而越區傾倒於楊登教所管有之臺南縣山上鄉○○\r\n      段1069地號之土地上，被告辛○○○此部分犯行，亦堪認\r\n      定。\r\n三、被告辛○○○雖以前開情詞置辯，然查：\r\n  (一)以大甲環保公司所取得第一類丙級之廢棄物清除許可證所\r\n      許可清運之一般廢棄物與一般事業廢棄物，其處理方法為\r\n      清運至『臺北市山豬窟垃圾衛生掩埋場、木柵垃圾焚化廠\r\n      、內湖垃圾焚化廠、北投垃圾焚化廠』掩理、焚化，已如\r\n      前述，應與臺北縣之掩埋場有無關閉或封場無關，則縱如\r\n      被告辛○○○所稱『臺北縣三峽員潭子區域性垃圾掩埋場\r\n      』於89年6月30日封場，亦無礙於大甲環保公司廢棄物之\r\n      清除、處理。查究其原因應係大甲環保公司違法承攬臺北\r\n      市以外之廢棄物所致。準此，被告辛○○○以臺北縣三峽\r\n      員潭子區域性垃圾掩埋場於89年6月30日封場，作為大甲\r\n      環保公司受託處理之廢棄物違法委由己○○清運、處理之\r\n      前題緣由，要難採憑。\r\n  (二)原審同案被告己○○與被告辛○○○簽定前開「事業廢棄\r\n      物品攬清載車輛契約書」時，並未出具廢棄物清除許可證\r\n      乙情，迭據原審同案被告己○○於警偵訊及原審審理時供\r\n      承在卷，而被告辛○○○雖請求傳訊證人陳禎功、張益瑋\r\n      ，以證明己○○確於簽約時曾出具廢棄物清除許可證乙節\r\n      ，惟證人陳禎功之供述有諸多前後不符且與事實及常情相\r\n      違之處，證人張益瑋之證言則無法證明被告辛○○○所稱\r\n      己○○於簽約時有出具許可證乙事，不足採取，詳陳如下\r\n      ：\r\n      證人陳禎功於90年3月20日偵訊時業已證稱：（你怎知\r\n        薛女與己○○簽約把垃圾交給他？）我第一次載垃圾去\r\n        時，有看到一名男子找薛女，要跟她承攬垃圾…當時我\r\n        聽到梁某對薛女說：你沒辦法合法倒這些垃圾，我有合\r\n        法的可以幫你處理。（有無看到他們簽書面契約？）沒\r\n        有。…（梁某有無說他有許可證或提示合法許可文件？\r\n        ）我沒看到…等語（見他字第1335號卷第218頁）。依\r\n        證人陳禎功前開較接近案發時間之供述，足知證人陳禎\r\n        功已明確證稱當時未見被告辛○○○與原審同案被告己\r\n        ○○有簽約之事，更未見原審同案被告己○○有提出廢\r\n        棄物清除許可證予被告辛○○○之情，是此部分證述核\r\n        與原審同案被告己○○供述未出具廢棄物清運許可證予\r\n        被告辛○○○乙節相符。\r\n      而證人陳禎功於92年4月10日於原審調查時則翻異前詞\r\n        證稱：（工作期間有無接觸過辛○○○？）有一次…我\r\n        進去時，聽到己○○和辛○○○已經談的（得）差不多\r\n        了，我「只聽到己○○要幫辛○○○清運垃圾」（己○\r\n        ○有無提供清運許可證給辛○○○看？）沒有，後來改\r\n        稱沒有看到。（看到己○○和辛○○○談話時，有無看\r\n        到己○○拿出一些文件出來？）有看到一些紙張，但沒\r\n        有看到內容…（有何意見？）辛○○○有拿「影印的清\r\n        運垃圾合約」給我看，除此之外，沒有看到其他證件。\r\n        （當天辛○○○拿給你看的是清運許可證還是清運合約\r\n        ？）清除許可證。（辛○○○拿給你看的清運許可證是\r\n        誰的？）我沒有注意看，當時辛○○○叫我看一下，我\r\n        只是瞄一下，沒有注意看，我只注意到文件抬頭有『許\r\n        可證』之類的字等語（見原審二卷第58、59、61-64頁\r\n        ）。查證人陳禎功於上開原審調查時或謂「只聽到己○\r\n        ○要幫辛○○○清運垃圾」、或謂「己○○未提供清運\r\n        許可證給辛○○○看」、或謂「有看到己○○和辛○○\r\n        ○談話時，有看到一些紙張，但沒有看到內容」、或謂\r\n        「辛○○○有拿影印的清運垃圾合約給我看，除此之外\r\n        ，沒有看到其他證件」、或謂「辛○○○有拿清運許可\r\n        證叫我看一下，我只是瞄一下，沒有注意看，我只注意\r\n        到文件抬頭有『許可證』之類的字」，其前後所供不一\r\n        且類多推測之詞，顯係事後逐步附和被告辛○○○之詞\r\n        ，甚為明灼，自難採信。參諸被告辛○○○既供承因不\r\n        太識字始於簽約時將己○○出具之清除許可證交與證人\r\n        陳禎功等觀看（原審二卷第19頁），惟證人陳禎功竟陳\r\n        稱於被告持清運許可證與其觀看時，竟只瞄一下，並僅\r\n        注意到文件抬頭有「許可證」之類的字，更未看清楚許\r\n        可證之負責人為何人、每天清運垃圾之噸數、清運之方\r\n        法等，亦未解釋清運許可之內容予被告辛○○○聽，凡\r\n        此，均顯與常情相違！況被告辛○○○於89年10月11日\r\n        第一次警訊時已自承其取得國中學歷（見內政部警政署\r\n        環保警察局第三中隊刑事偵查卷第13頁）。其為大甲\r\n        環保公司之負責人且為實際經營者，衡情當有識別契約\r\n        書內容之能力，否則當無在未將該契約內容請教他人藉\r\n        以明瞭其本身權利義務後，貿然簽約之理！\r\n      另證人張益瑋於93年5月7日於本院上訴審調查時證稱：\r\n        我於89年4、5月起到90年間受僱於辛○○○。…（是否\r\n        知道己○○告訴辛○○○可處理廢棄物之事？）我知道\r\n        。（內容為何？）他說他有辦法替我們清理垃圾，他有\r\n        證明可以清理垃圾。（他是否有提出許可證？）他有寄\r\n        放一些東西要我交給老闆，後來我離職，隔了一段時間\r\n        ，公司問我是否有替己○○收過許可證，我回家去翻找\r\n        ，才找到。…（己○○與被告談話時，你在場？）沒有\r\n        。（老闆有告訴你，要你向己○○拿何物？）沒有。（\r\n        己○○為何要給你東西？）他要我拿給老闆，我不知道\r\n        是何物，我沒有看。…（你放在口袋多久後才交給老闆\r\n        ？）去年才給老闆等語（見本院上訴卷第138-146頁）\r\n        。據此，證人張益瑋並未提及被告辛○○○與原審同案\r\n        被告己○○簽訂契約時，己○○有出具許可證正本或影\r\n        本乙事，自難遽予證人張益瑋上開證言而為有利於被告\r\n        辛○○○之認定。\r\n  (三)又據臺北縣汽車貨運商業同業公會函覆，原35公噸貨車台\r\n      北至臺南運費約為2萬元，惟受不景氣影響，目前約1萬6\r\n      千元至1萬7千元左右，但上開價格係指一般貨物裝載之運\r\n      費，如為特殊貨物不在此限，其運費則依雙方約定價格達\r\n      成交易為準等語，有該公會92年4月11日（92）北汽貨華0\r\n      72號函在卷可稽（原審二卷第112頁）。而本件被告辛○\r\n      ○○委由原審同案被告己○○清運之物品係事業廢棄物，\r\n      依一般社會常情觀之，難認係一般貨物，自難以上開函文\r\n      所陳之運費標準據以認定。準此，尚難以被告辛○○○委\r\n      由己○○之運費係每車次4萬3千元，顯然高於一般運費甚\r\n      多，而據以認定該差價係因己○○持有合法清運許可證所\r\n      致，進而為有利於被告辛○○○之認定至明。\r\n  (四)再按為有效管理廢棄物之清除、處理，實現該廢棄物清理\r\n      法「改善環境衛生，維護國民健康」之立法目的，公民營\r\n      廢棄物清除、處理機構，必須具備一定之條件、具備自有\r\n      設施、設置專業技術人員等，始得向主管機關申請核發公\r\n      民營廢棄物清除處理機構許可文件，進行廢棄物之清除、\r\n      處理行為；此觀廢棄物清理法第41、42條規定即明。是已\r\n      取得廢棄物清除許可證之公民營廢棄物清除處理機構，自\r\n      不能以已委請無廢棄物清除許可證之個人或法人清除、處\r\n      理廢棄物，而解免其應負之民刑事責任甚明，否則又何必\r\n      特別規定從事廢棄物清除、處理等行為時，應向地方主管\r\n      機關申請核發許可證！故本件被告辛○○○與原審同案被\r\n      告己○○簽訂之「事業廢棄物品攬清載車輛契約書」第一\r\n      款雖約定：甲方（即被告辛○○○）清理出一般及事業\r\n      廢棄物品，委由乙方（按即原審共同被告己○○）載至「\r\n      合法處理場」；處理場由乙方全權載運至「合法處理場\r\n      」，乙方不得擅自傾倒；…乙方任意棄置而後被挖覺告\r\n      發、需負帶刑事責任及民事責任、包括告發罰款、與甲方\r\n      無關等語（偵字第4901號偵查卷第4-5頁）：被告辛○○\r\n      ○仍不得據此而免除其應負之刑責至明。\r\n參、被告乙○○、丙○○（即李文吉）部分：\r\n一、訊據上訴人即被告乙○○固坦承伊係長青公司之對外業務負\r\n    責人，長青公司經桃園縣政府核准領有第一類乙級廢棄物清\r\n    除許可證，有效期間至89年8月29日止等情，惟矢口否認涉\r\n    有上開犯行，辯稱：伊就丙○○與人簽訂廢棄物清除契約部\r\n    分並不知情，其授權丙○○處理之部分是室內外環境的清理\r\n    項目，不是廢棄物的清理。且被告丙○○非長青公司從業人\r\n    員，亦未與丙○○共同經營長青公司。又伊就許可證期滿，\r\n    丙○○仍繼續清運建峻公司、盛聚公司之事業廢棄物，並無\r\n    意思連絡或行為分擔。至前後許可證銜接時間，就許可證未\r\n    過期所簽署之契約，繼續履約，應不構成常業犯云云。被告\r\n    丙○○固坦承以長青公司名義分別與建竣公司及盛聚公司簽\r\n    訂廢棄物清除契約書，並實際清運、處理建竣公司及盛聚公\r\n    司之事業廢棄物之事實，惟矢口否認有公訴人所指訴之不法\r\n    犯行，辯稱：伊只是把一輛大貨車靠行在長青公司的名下，\r\n    也不是長青公司的從業人員，只是作資源回收，也沒有領長\r\n    青公司的薪水；伊不知長青公司清除許可證申請延展未獲准\r\n    許之情事，伊主觀上並無「無許可證」經營廢棄物清除、處\r\n    理之犯罪故意；再者，伊係有載運建竣公司及盛聚公司之垃\r\n    圾，惟係以資源回收為主，且在臺南縣下營鄉○○○段2993\r\n    、0000 0000、2996地號所挖掘查獲之事業廢棄物，不能確\r\n    定係建竣公司之廢棄物；又縱被告確有非法清運廢棄物之行\r\n    為，伊亦僅係「曾經」招攬廢棄物之清運、處理，而非「經\r\n    常持續」為之，且該項處理主要部分為清理、回收及整理而\r\n    已，如有廢棄物始予載運，其載運廢棄物乃偶然事務，故伊\r\n    尚非以載送處置廢棄物為謀生之職或恃以為生工作云云。\r\n二、本案經查：\r\n  (一)長青公司經桃園縣政府許可，領有88桃廢清字第0012之4\r\n      號廢棄物清除許可證，有效期限至89年8月29日，得清運\r\n      一般廢棄物與一般事業廢棄物，其處理方法為應將清運之\r\n      廢棄物運至阿爾發金屬股份有限公司、享德金屬股份有限\r\n      公司、明谷實業公司及環偉實業公司再作處理或焚化，有\r\n      桃園縣政府88桃廢清字第0012之4號廢棄物清除許可證一\r\n      份附卷可參（他字第35號卷第46頁）。又案外人曾傳旺所\r\n      有台南縣下營鄉○○○段2993、2994、2995、2996地號（\r\n      89年12月4日經臺灣臺南地方法院拍賣移轉為案外人陳健\r\n      明所有），為環保署人員挖掘查獲非法掩埋之盛聚公司事\r\n      業廢棄物，業經證人即當日配合稽查之環保署督察大隊南\r\n      區隊稽查員戊○○到庭證稱：（行政院環境保護署於90\r\n      年2月26日對於建竣纖維工業股份有限公司及90年3月7日\r\n      盛聚塑膠股份有限公司這兩份稽查紀錄如何製作的？）我\r\n      們在掩埋場有發現弘昱公司的廢棄物，所以通知弘煜公司\r\n      負責人到隊說明，負責人沒來就派公司代表來說明他們廢\r\n      棄物的流向，說明他們公司和盛聚公司共同委託一家公司\r\n      處理廢棄物；當初我們會同檢察官到下營鄉曾傳旺的非法\r\n      掩埋場挖到一些廢棄物，這裡本來是養殖場，然後我們去\r\n      挖，有挖到一些廢棄物，因為潮濕所以都可以明顯看出傾\r\n      倒垃圾的公司，我們一一去追蹤，後來才通知傾倒的公司\r\n      到隊裡說明。這兩份就是根據他們的說明做出來的紀錄。\r\n      （當時你們有無帶他們去看現場？）沒有，但我們有提示\r\n      證據給他們看，他們也有承認這些東西是他們的。（當時\r\n      簽名的部分是否建竣纖維工業股份有限公司是李維新、盛\r\n      聚塑膠股份有限公司是王文成的簽名？）李維新是同事，\r\n      是王大成不是王文成，他也是我的同事。建竣公司的事業\r\n      代表簽名為庚○○；盛聚公司的事業代表簽名為陳大華。\r\n      稽查紀錄裡面都有公司的基本資料，裡面的負責人是指營\r\n      利事業登記證裡面記載的負責人，如果有工廠登記證的話\r\n      是指工廠登記證的負責人。（當場的事業代表對於你們提\r\n      出的證據是否有意見？）沒有意見，他們都承認是他們的\r\n      。（當時你所作的稽查紀錄，盛聚公司到場的人有何人？\r\n      ）盛聚公司有兩個人到場，一個是陳大華，一個名字叫張\r\n      明發。（這份稽查內容是否根據陳大華、張明發的陳述所\r\n      作的？）我們是根據這兩個人的陳述所作成的。（當時你\r\n      所查獲的東西有無扣案保存？）有拍照，但沒有扣案保存\r\n      。（現場有無查獲盛聚公司、建竣公司所存留下來的廢棄\r\n      物？）有些可以辨識，有些不能辨識，盛聚公司是沒有看\r\n      到廢棄物，但建竣公司有查獲到ＰＰ袋。（現場有無看到\r\n      建竣公司的廢棄物？）依（他字第35號卷）第45頁紀錄現\r\n      場有查到太空包、不織布（裡面裝有一大袋的垃圾，但沒\r\n      有看到建竣公司的名字），現場查到的不織布、太空包有\r\n      福纖實業股份有限公司的名字，我們是透過福纖公司的說\r\n      明才找到建竣公司的，建竣公司是福纖公司的協力廠商。\r\n      依38頁紀錄現場有看到弘昱公司的垃圾，我們請弘昱公司\r\n      來說明，弘昱公司的代表說盛聚公司、弘昱公司是在同一\r\n      個廠區，垃圾也放在同一個儲存槽，是盛聚公司和長青公\r\n      司簽訂清除的合約，再委託長青公司清除廢棄物。（現場\r\n      有無看到建竣公司、盛聚公司的廢棄物？）廢棄物都是潮\r\n      濕的，可以辨識的看不出來，不能辨識的當然無法看出有\r\n      建竣公司、盛聚公司的名稱。（對於建竣公司廠長庚○○\r\n      陳述說「不織布的加工廠有很多人在做，環保署只是提供\r\n      照片，我無法確認是建竣公司的」有何意見？）當時應該\r\n      有請他確認，他承認之後才會簽字否則也不會在稽查紀錄\r\n      上面簽字。…（你們在現場挖的廢棄物如何確定是哪一家\r\n      公司所生產的？）可以辨識的我們會請公司到隊裡說明，\r\n      如弘昱（煜）公司、福纖公司，不能辨識的則由可以辨識\r\n      的公司交代出來，我們再去追查通知他們來。（89年12月\r\n      14日是否有查到盛聚公司的廢棄物？）在公文的第2項有\r\n      說明（即他字第35號卷第27頁）。（關於盛聚公司部分你\r\n      們在現場發現的是一般廢棄物或事業廢棄物？）當時查到\r\n      的都是事業單位所產生的一般性事業廢棄物，不是有毒性\r\n      的事業廢棄物等語屬實（本院更一審二卷第22頁至第25頁\r\n      ），於本院更二審時結證稱：「到曾傳旺下營鄉○地段是\r\n      配合林檢察官及環保警察隊到現場去開挖，開挖有挖出很\r\n      多垃圾，開挖起來都是濕濕的東西，我們一塊一塊的攜帶\r\n      回去將其曬乾然後再一一的加以追查，可以辨識的部分也\r\n      是有追查。(你是否曾看到盛聚公司留下之廢棄物？)根據\r\n      我們工作記錄有記載，盛聚塑膠公司的廢棄物當時沒辦法\r\n      辨識。當時可以辨識的是弘煜機械公司的領料單，後來我\r\n      們有去弘煜機械公司追查，弘煜機械公司與盛聚塑膠公司\r\n      是放在同一儲存桶。」等語 (見本院更二審一卷第221頁)\r\n      。而環保署90年4月9日（90）環署督字第15605號函（他\r\n      字第35號卷第26頁）於說明二固僅敘明環保署於89年12月\r\n      14日在曾傳旺所有前開土地上開挖結果，係查獲新和電機\r\n      股份有限公司、弘煜股份有限公司、福纖實業股份有限公\r\n      司、中興紡織股份有限公司之事業廢棄物棄置掩埋場中，\r\n      惟於該函說明三之 (二)中亦敘明：弘煜（昱）機械有限\r\n      公司於90年2月21日派員說明，因與盛聚塑膠股份有限公\r\n      司係關係企業且位處且一廠區，故其產生之一般事業廢棄\r\n      物併於盛聚公司，委託長青環保公司清除；盛聚公司於同\r\n      年3月7日派員說明，確認無訛等語（他字第35號卷第27\r\n      頁），此外，並有89年12月14日勘驗筆錄、勘驗現場附圖\r\n      、行政院環境保護署稽查紀錄、勘驗現場開挖照片、證人\r\n      戊○○當庭提出之福纖實業股份有限公司出貨明細單影本\r\n      2張在卷可參（他字第35號卷第8、9、12、16-18、38、45\r\n      頁；本院更一審二卷第64-65頁），足見上開情節非虛。\r\n  (二)而建竣公司與被告李文吉於89年8月1日，簽訂一般事業廢\r\n      棄物委託清除契約書，委託長青公司清除、處理建竣公司\r\n      產出之一般事業廢棄物，而長青公司係一有清運許可證之\r\n      公司，該公司一直清運建竣公司之一般事業廢棄物至90年\r\n      2月份止，其間被告丙○○曾親自至該公司清運、處理廢\r\n      棄物；且於90年2月經查獲後，被告乙○○、丙○○兄弟\r\n      曾到建竣公司要求證人庚○○不要提出與長青公司的合約\r\n      書，欲另簽清潔整理合約，企圖串證，為建竣公司拒絕等\r\n      情，業據證人鄭文銓於偵查中、原審調查時供述在卷（他\r\n      字第35號卷第102頁正面、第107頁正面；原審一卷第321-\r\n      322頁），並於本院更一審時到庭結證明確 (見本院更一\r\n      審一卷第223-224頁)，復有89年9月至12月長青公司開立\r\n      之請款單、統一發票及89年8月1日長青公司與建竣公司簽\r\n      訂之一般事業廢棄物委託清除契約書1份附卷可證（他字\r\n      第35號卷第49頁至第57頁）。\r\n  (三)另盛聚公司與長青公司分別於88年6月22日、88年10月15\r\n      日簽訂一般事業廢棄物委託清除契約書，自88年8月間起\r\n      至90年3月間止，以長青公司環保車輛清除盛聚公司事業\r\n      廢棄物，有關清運業務一直與被告丙○○聯絡，長青公司\r\n      每次清運均過地磅記載車號及重量，再由盛聚公司將資料\r\n      傳送台北總公司，由台北總公司付款，90年3月間始換約\r\n      為良運交通股份有限公司，惟仍係與被告丙○○接洽，業\r\n      據證人即盛聚公司工務部經理陳大華、製造部經理（亦為\r\n      清除契約書記載盛聚公司之聯絡人）丁○○證述在卷（他\r\n      字第35號卷第131頁反面-第132頁；偵字第4901號偵查卷\r\n      第84-85頁正面；原審一卷第223頁），並有盛聚公司於88\r\n      年6月22日、88年10月15日與長青公司簽立之廢棄物清除\r\n      契約書各一份、長青公司訂立前開廢棄物清除契約書檢附\r\n      之廢棄物清除許可證一份、長青公司自89年11月起至90年\r\n      1月之清運費發票四紙附卷可佐（偵字第4901號偵查卷第\r\n      65-67頁；他字第35號卷第39-40頁）。被告乙○○於偵查\r\n      時亦供稱：（丙○○與「盛聚」88年6月、10月契約何人\r\n      簽訂？）「盛聚」是丙○○自己接的生意。…（為何不問\r\n      契約內容即蓋公司大小印章？）我信任高春桃及我弟弟等\r\n      語（偵字第4901號偵查卷第99頁反面），雖被告乙○○嗣\r\n      後於本院上訴審及更審審理時改稱，係丙○○自行取章蓋\r\n      用等語，惟本案案發之初被告乙○○既已自承上情，復未\r\n      能提出其於上開偵查中之供述有何錯誤或被強暴脅迫下為\r\n      不正確之供述，自仍以被告乙○○於偵查時之供詞較為可\r\n      採，而可認定被告乙○○就被告丙○○與「盛聚」間之契\r\n      約應係知情並且同意。\r\n  (四)基上，被告丙○○既坦承以長青公司名義分別與建竣公司\r\n      及盛聚公司簽訂廢棄物清除契約書，並實際清運、處理建\r\n      竣公司及盛聚公司之事業廢棄物，且使用長青公司核備之\r\n      環保車，亦使用長青公司之發票，且其於89年8月1日及88\r\n      年10月15日以長青公司名義與建竣公司及盛聚公司簽訂之\r\n      一般事業廢棄物委託清除契約書，已於該二份合約書第1\r\n      條、第2條明定營業項目包括「一般事業廢棄物」及「一\r\n      般廢棄物」之清除，並約定廢棄物之種類，其中與建竣公\r\n      司所簽立之一般事業廢棄物委託清除契約書，係長青公司\r\n      廢棄物清除許可證有效期限「89年8月29日」將至之「89\r\n      年8月1日」，該契約於第10條復明確約定契約之有效期限\r\n      至該許可證有效期限後近一年之「90年8月24日」，又依\r\n      證人鄭文銓前開陳述長青公司係一有清運許可證公司之證\r\n      言，足認被告丙○○於簽約時必已出示長青公司之廢棄物\r\n      清除許可證，而長青公司之廢棄物清除許可證，有效期限\r\n      僅至「89年8月29日」止，已如前述。準此，被告丙○○\r\n      於簽約時既知悉應提出廢棄物清除許可證，且於長青公司\r\n      之廢棄物清除許可證有效期限屆滿後，仍實際清運、處理\r\n      建竣、盛聚公司之事業廢棄物至90年2、3月間止，再佐以\r\n      前開說明，其為長青公司之從業人員應屬無誤，衡情其當\r\n      無不知長青公司廢棄物清除許可證申請延長未獲准許之情\r\n      事，從而，被告丙○○辯稱其不知長青公司清除許可證申\r\n      請延展未獲准許之情事，其主觀上並無「無許可證」經營\r\n      廢棄物清除、處理之犯罪故意云云；及被告乙○○辯稱丙\r\n      ○○未經授權自為事業廢棄物之清運與彼等無涉云云，均\r\n      屬卸責之詞，皆不足採。\r\n  (五)再參以被告丙○○於90年8月29日偵訊中供承：（在「長\r\n      青」、「千澔」負責業務？）…我曾用「長青」的名義對\r\n      外招攬一般事業廢棄物清理，下腳料回收及工廠環境整理\r\n      。如有廢棄物則找「長青」的環保車載運…。〔（提示90\r\n      年7月20日筆錄附件長青、盛聚88年6月22日及88年10月15\r\n      日合約）「盛聚」委「長青」處理廢棄物由何人出面接洽\r\n      ？〕是朋友介紹，要我處理。…這兩份契約是我和「盛聚\r\n      」簽的，乙○○也知情並同意。（契約上「長青」之公司\r\n      大小章何人蓋印？）是梁雪香或乙○○蓋的，我不知道等\r\n      語（偵字第4901號偵查卷第98頁），足見被告丙○○前開\r\n      自白，應與事實相符，堪予採憑。至其於本院更一審以證\r\n      人身分結證時，雖否認上情，並辯稱：合約書的印章有知\r\n      會我二哥（即乙○○），至於我蓋的或者我太太蓋的，不\r\n      知道，但確實不是長青公司蓋的章，因為這個印章是我二\r\n      哥以前交給我的請款印章，很久了沒有還他，所以我才蓋\r\n      這個章等語（本院更一審二卷第38頁），然其就前開二份\r\n      契約為何上面之負責人名義不同（即與建竣公司簽訂者長\r\n      青公司負責人為梁雪香、聯絡人為乙○○；與盛聚公司簽\r\n      訂者長青公司負責人為乙○○、聯絡人為丙○○，詳見他\r\n      字第35號卷第49-57頁及偵字第4901號偵查卷第65頁），\r\n      則語焉不詳！復有長青公司分別於89年9月30日、10月30\r\n      日、12月20日開立予建竣公司統一發票三紙在卷可憑（見\r\n      偵字第4901號偵查卷第49-51頁）。再參照上開二份合約\r\n      書文書部分大部分均係固定型式而以打字留白的方式填充\r\n      相關事項，顯係同一格式之公司範本，應非偶一為之，是\r\n      被告丙○○於本院更一審所辯顯係事後迴護之詞，尚無足\r\n      採。證人陳淑麗於本院更一審經交互詰問時證稱：「自86\r\n      年8月起在長青公司擔任會計工作。認識乙○○、李文吉\r\n      （即丙○○）。李文吉在長青公司沒有負責何職務。（長\r\n      青公司一般發票開立發票流程如何？）用地磅單來開發票\r\n      ，然後根據發票的正本向客戶收取金額。（李文吉或李文\r\n      吉太太高春桃是否曾要求你用長青公司的名義去開發票？\r\n      ）都沒有。（李文吉或其太太有無對你說這期金額多少，\r\n      要你開多少金額發票？）沒有，李文吉或其太太會直接跟\r\n      乙○○說，然後由乙○○知會我說李文吉或其太太會來(\r\n      向)我拿發票，他們來後，我就把空白發票交給他們，讓\r\n      他們自己填寫。（他們自己填寫的發票和公司的發票有何\r\n      不同？）因為他們是做回收的，所以他們會註明整理工資\r\n      ，公司的部分如果是污泥部分，我們就開污泥，如果是垃\r\n      圾就開垃圾，我會向李文吉收百分之五的稅金。（李文吉\r\n      開立之發票金額係入公司帳或歸李文吉私人所得？）我只\r\n      收他稅，金其他我不管。知道長青公司89年8月迄91年3\r\n      月間未取得廢棄物許可證」等語（見本院更一審二卷第\r\n      29-31頁），亦可佐證被告乙○○、丙○○確有本案犯行\r\n      。至於證人施素鳳於本院更一審經交互詰問時證稱：「自\r\n      89年11月起在長青公司擔任文書工作，如製作合約書和報\r\n      價單。認識乙○○，他是主管，我都叫他李先生，認識李\r\n      文吉（即丙○○）。李文吉沒有在長青公司上班。（長青\r\n      公司與建竣公司、長青公司與盛聚公司這兩份契約書是不\r\n      你製作用印？印章是否公司的印章？）建竣公司部分，條\r\n      文是公司固定的格式，印章不是公司的印章，也不是我製\r\n      作的。盛聚公司部分，不是我製作的，印章也不是公司的\r\n      」等語（見本院更一審二卷第32-33頁）。但查被告丙○\r\n      ○於偵查中已承認這兩份契約是我和「盛聚」簽的，乙○\r\n      ○也知情並同意。契約上「長青」之公司大小章是梁雪香\r\n      或乙○○蓋的，我不知道等語（見偵字第4901號偵查卷第\r\n      98頁）。被告乙○○於偵查時亦供稱：（丙○○與「盛聚\r\n      」88年6月、10月契約何人簽訂？）「盛聚」是丙○○自\r\n      己接的生意。…（為何不問契約內容即蓋公司大小印章？\r\n      ）我信任高春桃及我弟弟等語（偵字第4901號偵查卷第99\r\n      頁反面）。而與建竣公司簽訂之契約，長青公司負責人載\r\n      為梁雪香、聯絡人為乙○○，並蓋有長青公司方章及梁雪\r\n      香之私章；與盛聚公司簽訂之契約，長青公司負責人載為\r\n      乙○○、聯絡人為丙○○，並蓋有長青公司方章及乙○○\r\n      之私章（詳見他字第35號卷第49-57頁及偵字第4901號偵\r\n      查卷第65頁），又有長青公司分別於89年9月30日、10 月\r\n      30日、12月20日開立予建竣公司統一發票三紙在卷可憑（\r\n      見偵字第4901號偵查卷第49-51頁），而於契約書上之公\r\n      司章，除非訂約雙方特別約定，否則不一定會用公司印鑑\r\n      章蓋於契約上，又證人施素鳳已證稱該二契約非其製作，\r\n      則其證詞亦不足證明被告乙○○、丙○○確無本案犯行。\r\n  (六)綜上事證，被告丙○○、乙○○前揭所辯，顯係事後迴避\r\n      之詞，不足採信，本件事證明確，被告乙○○、丙○○之\r\n      犯行均堪認定。\r\n肆、論罪科刑部分：\r\n　(一)按行為後法律有變更者，適用行為時之法律；但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n      第2條第1項定有明文。查廢棄物清理法於90年10月24日修\r\n      正公布全文，並自公布日施行，修正前原廢棄物清理法第\r\n      22條第2項第4款、第3項等規定，分別移置修正後第46條\r\n      第1項第4款、第46條第2項，其修正前廢棄物清理法第22\r\n      條第2項第4款及同條第3項之法定刑雖分別由「1年以上5\r\n      年以下有期徒刑，得併科100萬元以下罰金」、「處3年以\r\n      上10年以下有期徒刑，得併科300萬元以下罰金」，修正\r\n      為「1年以上5年以下有期徒刑，得併科新臺幣300萬元以\r\n      下罰金」及「處3年以上10年以下有期徒刑，得併科新臺\r\n      幣900萬元以下罰金」，修正前後處罰之規定係將銀元換\r\n      算改為新臺幣，核其內仍為相同。又為配合刑法刪除常業\r\n      犯規定，另於95年5月30日廢棄物清理法修正公布，將第\r\n      46條第2項常業犯處罰之規定刪除，並自95年7月1日起施\r\n      行。經比較上開修正之條文，以修正後之規定較有利於被\r\n      告三人，依刑法第2條第1項但書規定，應適用95年5月30\r\n      日修正公布之廢棄物清理法，合先敘明。\r\n  (二)按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n      、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n      符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n      應僅成立一罪。學理上所稱「集合犯」之職業性、營業性\r\n      或收集性等具有重複特質之犯罪均屬之，例如經營、從事\r\n      業務、收集、販賣、製造、散布等行為概念者是，最高法\r\n      院95年台上字第1379號、第3937號判決參照。刑法第56條\r\n      修正刪除時之立法理由亦載明「至連續犯之規定廢除後，\r\n      對部分習慣犯，例如竊盜、吸毒等犯罪，是否會因適用數\r\n      罪併罰而使刑法過重產生不合理之現象一節，在實務運用\r\n      上應可參考德、日等國之經驗，委由學界及實務以補充解\r\n      釋之方式，發展接續犯之概念，對於合乎『接續犯』或『\r\n      包括的一罪』之情形，認為構成單一之犯罪，以限縮數罪\r\n      併罰之範圍，用以解決上述問題」。而修正後廢棄物清理\r\n      法第46條第4款之犯罪，係以未依同法第41條第1項規定領\r\n      得廢棄物清除、處理許可文件之人，作為犯罪主體，再依\r\n      該第41條第1項前段以觀，乃謂從事廢棄物清除、處理業\r\n      務者，應申請核發許可文件。是本罪之成立，本質上即具\r\n      有反覆性，倘行為人基於概括之犯意，在密切接近之一定\r\n      時間及空間內反覆從事廢棄物之清除、處理，無非執行業\r\n      務所當然，於行為概念上，應認為包括的一罪，無連續犯\r\n      或併合論罪可言。查被告辛○○○經營大甲環保公司，於\r\n      89年10月15日前將所清除之事業廢棄物未依許可證所載方\r\n      法清除、處理，並以瑞基公司其他從業人員之地位，與台\r\n      灣日光燈公司簽約清運該公司之一般事業廢棄物卻未依瑞\r\n      基公司取得之廢棄物清除、處理許可文件內容清除、處理\r\n      廢棄物，而均交付原審同案被告己○○違法處理，核被告\r\n      辛○○○所為係犯修正後廢棄物清理法第46條第4款後段\r\n      規定，未依廢棄物清除、許可文件，從事廢棄物清除、處\r\n      理廢棄物之罪。次查被告乙○○、丙○○於長青公司許可\r\n      證有效期限經過後，仍繼續以長青公司名義為他人清運事\r\n      業廢棄物，核其二人所為，均係犯修正後廢棄物清理法第\r\n      46條第4款未依第41條第1項規定領有廢棄物清除、處理許\r\n      可文件，從事廢棄物清除、處理罪。其二人就前開犯行，\r\n      有犯意聯絡及行為分擔，均為共同正犯。另被告丙○○於\r\n      88年間業因違反廢棄物清理法案件，為臺灣板橋地方法院\r\n      以89年度簡字第65號判處有期徒刑1年2月，緩刑3年，於\r\n      89年7月6日確定，本件行為時仍在緩刑期間，有臺灣高等\r\n      法院被告全國前案紀錄表在卷可按（長青公司部分已判處\r\n      罰金確定），並不成立累犯，附此敘明。\r\n  (三)原審審理結果，認被告三人罪證明確，因予論罪科刑，固\r\n      非無據，惟查：新刑法於95年7月1日施行，刑法第2條\r\n      第1項改採「從舊從輕」原則，又原判決固對廢棄物清理\r\n      法於90年10月24日修正公布，而比較修正前後之處罰條文\r\n      ，但查為配合刑法刪除常業犯規定，廢棄物清理法另於95\r\n      年5月30日修正公布，將第46條第2項常業犯處罰之規定刪\r\n      除，並自95年7月1日起施行，原審未及比較適用，尚有未\r\n      當。被告辛○○○受託清運滿心企業股份有限公司（以\r\n      下簡稱滿心公司）、德淵企業股份有限公司（以下簡稱德\r\n      淵公司）及書甸印刷紙品股份有限公司（以下簡稱書甸公\r\n      司）之一般事業廢棄物部分，經查並無違反修正前廢棄物\r\n      清理法第46條第2項之罪（詳如後述），原判決竟認被告\r\n      辛○○○有上開犯罪而予論罪科刑，亦有不洽。被告等三\r\n      人提起上訴，猶執陳詞否認犯罪，指摘原判決不當，雖不\r\n      足採，惟原判決關於被告辛○○○、丙○○、乙○○部分\r\n      既有可議，自應由本院將原判決關於渠等部分撤銷改判。\r\n      爰審酌被告辛○○○犯罪之動機、目的、為圖私利，未依\r\n      清除許可證之內容清除、處理廢棄物，於許可證遭撤銷後\r\n      ，仍擅自清除、整理廢棄物，影響環境衛生至鉅，犯後猶\r\n      飾詞否認，未見悔意等一切情狀；及被告乙○○、丙○○\r\n      二人犯罪之動機、目的、違法清運之期間、為圖私利，於\r\n      許可證有效期限屆滿後，仍擅自清除、整理廢棄物，影響\r\n      環境衛生至鉅，被告丙○○否認犯行等一切情狀，而分別\r\n      量處如主文第2項、第3項、第4項所示之刑，以資懲儆。\r\n伍、公訴意旨另以：辛○○○明知大甲環保公司因越區清運廢棄\r\n    物，已為台北市政府以89年9月18日以89年府環三字第89081\r\n    22200號函，自89年10月15日起撤銷其第一類丙級廢棄物清\r\n    除許可證，竟仍自89年10月15日起至90年2月間止，受託清\r\n    運滿心公司、89年10月15日起至90年2月間止，受託清運德\r\n    淵公司及書甸公司之一般事業廢棄物，並以之為常業，且將\r\n    所清運之事業廢棄物交由非法清除處理之不詳姓名之人違法\r\n    處理。嗣於89年12月14日在周洽祥、周洽輝所有台南縣柳營\r\n    鄉○○段1333、1337地號土地，為環保署人員挖掘查獲非法\r\n    掩埋之上開滿心公司等公司之事業廢棄物云云。被告辛○○\r\n    ○則以大甲環保公司雖自89年10月15日遭台北市政府撤銷其\r\n    第一類丙級廢棄物清除許可證，惟此部分業經提起訴願，因\r\n    而本件之撤銷清運許可證尚未確定；且被告尚有瑞基公司之\r\n    清除許可證，而滿心公司、德淵公司、書甸公司之廢棄物均\r\n    委由領有合法許可證之輝境興業有限公司之證人甲○○清運\r\n    ，其全部均清運至北投焚化爐，至起訴書所指在89年12月14\r\n    日在台南縣「挖出」之垃圾，係先前在89年9月之前，由被\r\n    告己○○之五車次清運之一部分，而「事後」始陸續挖出等\r\n    語。經查：\r\n  (一)按犯罪事實應依證據認定之，無證據不得認定犯罪事實，\r\n      刑事訴訟法第154條第2項定有明文，故事實之認定，應憑\r\n      證據，如未能發現相當證據，或證據不足以證明，自不能\r\n      以推測或擬制之方法，以為裁判基礎。而認定不利於被告\r\n      之事實，須依積極證據，茍積極之證據不足為不利於被告\r\n      事實之認定時，即應為有利於被告之認定，更不必有何有\r\n      利之證據，有最高法院30年上字第816號判例可參。\r\n  (二)查被告辛○○○除為大甲環保公司負責人外，另亦係領有\r\n      清除、處理廢棄物許可證之瑞基公司從業人員，前已敘明\r\n      ，並為公訴人所肯認。而被告辛○○○就上開公訴人所指\r\n      仍從事清除、處理滿心公司、德淵公司、書甸公司之廢棄\r\n      物部分，其係均委由領有合法許可證之輝境興業有限公司\r\n      之證人甲○○清運，業經甲○○於本院更二審審理時到庭\r\n      結證稱：「（提示更一卷內的90年4月18日現金支出傳票\r\n      及90年4月30日面額5萬元支票，這張支出傳票是否你簽具\r\n      ，支票是否由你所簽收的？）支出傳票是我的筆跡我簽收\r\n      的，支票是我收的。」（見本院更二審二卷第6頁，支票\r\n      及傳票見本院更一審一卷第160頁）、「（89年間大甲公\r\n      司刑案出事情的時候，你有無去找辛○○○？）我有找他\r\n      ，我找他去說垃圾不能越區傾倒，我叫他不要將我講出來\r\n      ，因為害怕我的牌照被吊銷。」（見本院更二審二卷第7\r\n      頁），並有甲○○將上開公司之廢棄物清運至臺北巿北投\r\n      焚化廠之運送單等在卷可佐 (見本院更一審一卷第151-15\r\n      9頁)，是公訴人此部分指訴之事實尚難遽採。此外，復查\r\n      無其他確切證據足資證明被告有此部分犯行，故被告此部\r\n      分之犯行尚屬不能證明，本應為無罪之諭知。惟公訴人認\r\n      此部分與被告辛○○○上開科刑部分具有連續犯關係，為\r\n      裁判上一罪，爰不另為無罪之諭知。\r\n據上論斷，依刑事訴訟法第369條第1項前段、第364條、第299條\r\n第1項前段、修正後廢棄物清理法第46條第4款，刑法第11條前段\r\n、第2條第1項但書、第28條，判決如主文。\r\n本案經檢察官江守權到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　9  　日\r\n                  刑事第一庭    審判長法　官  黃崑宗\r\n                                      法　官  夏金郎\r\n                                      法　官  王明宏\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  黃全忠\r\n中　　華　　民　　國　　96　　年　　1 　　月　　10　　日\r\n附錄本判決論罪科刑法條：\r\n90年12月24日修正後廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金（註本項於95\r\n年5月30日修正刪除）。\r\n90年12月24日修正前廢棄物清理法第22條第1、2、3項：\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第\r\n十八條、第二十條及第二十一條之規定，因而致人於死者，處無\r\n期徒刑或七年以上有期徒刑，得併科五百萬元以下罰金；致重傷\r\n者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；\r\n致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百\r\n萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百\r\n萬元以下罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢\r\n    棄物，致污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可證或核備文件內容貯存、清除、處理廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機\r\n    構，清除、處理一般廢棄物者；或明知受託人非法清除、處\r\n    理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛\r\n    偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下\r\n有期徒刑，得併科三百萬元以下罰金。"
}