{
  "JID": "TPHM,101,上訴,3038,20121219,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "3038",
  "JDATE": "20121219",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 101年度上訴字第3038號\r\n上　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　陳文正\r\n選任辯護人　許智勝律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣新竹地方法\r\n院100年度訴字第122號，中華民國101年9月19日第一審判決（起\r\n訴案號：臺灣新竹地方法院檢察署99年度偵字第8606號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、本案經本院審理結果，認第一審以上訴人即檢察官所舉證據\r\n    尚不足認被告陳文正有違反廢棄物清理法之犯行，尚屬不能\r\n    證明被告犯罪，依法諭知無罪判決，認事用法核無不當，應\r\n    予維持，並引用原審判決書所記載之理由（如附件）。\r\n二、檢察官上訴意旨略以： \r\n  新竹市環境保護局於99年7月19日11時至系爭空地稽查時，\r\n    發現其上堆置大量廢棄物，主要為營建混合物，體積約數百\r\n    立方公尺等情，有該局99年8月24日竹市環六字第000000000\r\n    0號函及所附現場照片在卷可稽（他字卷第1頁以下）。另依\r\n    上開照片所示，被告堆置於系爭空地上之物品，除了剩餘土\r\n    石方外尚夾雜許多廢棄物，且現場並無進行垃圾分類之跡象\r\n    。況被告於審理中亦自承：「（審判長問：這些東西堆多久\r\n    了，為何看起來數量不少都還沒分類？）堆積1 個多月」等\r\n    語。是原審判決以證人即受僱於被告之工人陳羿祥、吳坤烽\r\n    之證述，遽認本案存有「暫時堆置」、「附隨之分類行為」\r\n    等情，似與照片所示客觀情狀不符而有所違誤。\r\n  此外，關於廢棄物之貯存、清除、處理，依「事業廢棄物貯\r\n    存清除處理方法及設施標準」第2條第1款至第3 款之規定，\r\n    事業廢棄物之貯存、清除、處理之定義分別如下：「一、貯\r\n    存：指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為。二、清除：指事業廢棄物之收集、運\r\n    輸行為。三、處理：指下列行為：(一)中間處理：指事業廢\r\n    棄物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或穩定之行為。(二)最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為」。縱依被告所述，其僱用工人在系爭空地上進行分類\r\n    ，然分類係以物理方法達成廢棄物分離之行為，是分類應屬\r\n    上開規定所稱之「中間處理」。原審判決認本案僅係「暫時\r\n    堆置」、「附隨之分類行為」，並非「中間處理」，似有誤\r\n    會。另被告實際經營之群昇企業社於98年1月7日固領有廢棄\r\n    物清除許可證，然上開許可文件僅核准該社從事「廢棄物清\r\n    除業務」，並未核准設置「廢棄物貯存場或轉運站」，且群\r\n    昇企業社於申請許可證時，亦在申請文件上載明「直接運至\r\n    最終處理場」等語，此有新竹市環境保護局99年12月21日竹\r\n    市環六字第00 0000000號函及所附許可證、申請表等在卷可\r\n    佐（偵卷第52頁以下）。參酌證人即環保局稽查人員鄒文鵬\r\n    於原審審理中亦證稱：「（審判長問：群昇企業社沒有貯存\r\n    場，他們從事清除廢棄物此業務，按照他們的申請許可，究\r\n    竟應該怎麼做？）應該去公司行號載運廢棄物後，直接送到\r\n    廢棄物處理場或再利用機構」等語。準此，被告既僅領有清\r\n    除許可文件，理應只能將廢棄物運往處理業者處理，被告竟\r\n    逕自將廢棄物堆置在系爭空地，其顯然未依許可文件從事廢\r\n    棄物之處理。\r\n  原審判決尚引用行政院環境保護署95年11月22日環署廢字第\r\n    0000000000號函，並指出：「目前各項許可證內容並未包含\r\n    『轉運站』或『貯存場』之記載，故廢棄物清理法第46條第\r\n    1項第4款所稱之『廢棄物清除、處理許可文件』並不包含『\r\n    轉運站』或『貯存場』之違反事項等語。然而，依100年8月\r\n    23日修正發布前之公民營事業廢棄物處理機構許可辦法，其\r\n    第9條第1項規定略以：「清除機構申請清除許可證應檢具下\r\n    列文件向核發機關申請：……六、貯存場及轉運站之土地所\r\n    有權狀、地籍資料及土地清冊；非自有土地者，並應附土地\r\n    使用同意書或公有土地管理機關准許使用或同意申請許可之\r\n    證明文件（未設貯存場或轉運站者免）。觀察上開規定可知\r\n    ，清除機構如欲設置貯存場或轉運站，仍可檢附相關資料向\r\n    主管機關申請。而被告既未提出相關設置申請，自不能在系\r\n    爭空地上任意堆置廢棄物。\r\n  末查，依「營建事業廢棄物再利用種類及管理方式」之「編\r\n    號七、營建混合物」第三、四、五點之規定，「三、再利用\r\n    機構應具備下列資格之一：(一)經直轄市、縣（市）政府所\r\n    核准設立可兼收容處理營建混合物之土資場。(二)經直轄市\r\n    、縣（市）政府依地方自治法規許可設立之營建混合物資源\r\n    分類處理場。(三)依營建廢棄物共同清除處理機構管理辦法\r\n    許可並核發登記證之機構。四、再利用機構應具廢棄物分類\r\n    設備或能力，可將土石方、磚、瓦、混凝土塊、廢金屬、廢\r\n    玻璃、廢塑膠類、廢木材、竹片、廢紙屑等加以分類。五、\r\n    經分類作業後，屬營建剩餘土石方部分依營建剩餘土石方處\r\n    理方案處理，屬內政部（以下簡稱本部）公告之一般事業廢\r\n    棄物再利用種類部分，依本部公告之管理方式辦理；至其他\r\n    非屬營建剩餘土石方，亦非屬本部公告可再利用部分，應依\r\n    廢棄物清理法規定清除處理或再利用，送往合法掩埋場、焚\r\n    化廠、合法廢棄物代處理機構或再利用事業機構，其中送合\r\n    法掩埋場或焚化廠部分，所含資源性廢棄物重量比不得超過\r\n    百分之十五」。綜觀前揭規定可知，營建混合物本質上仍屬\r\n    營建廢棄物，該等廢棄物須經具有分類設備或能力之再利用\r\n    機構分類後，方可依各該相關方案進行後續處理。而本案被\r\n    告及其實際經營之群昇企業社，皆非新竹市政府核准設立之\r\n    營建混合物再利用機構，此有新竹市政府101年4月10日府授\r\n    環廢字第0000000000號函在卷可參，且被告在系爭空地上除\r\n    使用怪手及剷土機外，並無使用其他分類設備等情，亦據證\r\n    人陳羿祥、吳坤烽在原審審理中證述屬實，顯見被告經營之\r\n    群昇企業社並無分類營建混合物之專業設備。則被告縱然在\r\n    現場進行簡易分類，然其既無分類設備或能力，亦未將上開\r\n    廢棄物轉運至核准設立之再利用機構，其在現場堆置營建混\r\n    合物之行為，自屬違反廢棄物清理法甚明。\r\n三、經查：\r\n  群昇企業社於98年1月7日領有乙級廢棄物清除許可證，有效\r\n    期限至102年10月14 日，有新竹市政府廢棄物清除許可證影\r\n    本在卷（見偵卷第52頁）可稽，新竹市環境保護局誤認被告\r\n    或其實際經營之群昇企業社未依規定領有廢棄物「清除」文\r\n    件一節，自有未洽；且函送意旨僅泛稱被告從事廢棄物貯存\r\n    、清除、處理，對於被告堆置大量營建混合物之行為，究係\r\n    該當於廢棄物之貯存、清除、處理，未予敘明，揆諸該局廢\r\n    棄物管理稽（巡）查紀錄表記載：「場內堆置有廢棄物，數\r\n    量約數百立方公尺，查其廢棄物種類，主要為營建混合物」\r\n    、「經查該土地屬於本市田地，並未核准堆置廢棄物之用」\r\n    等語（見他卷第2 頁），及證人鄒文鵬於原審證述，堪認查\r\n    獲當時被告在系爭土地僅有堆置大量營建混合物之行為，未\r\n    有廢棄物「處理」行為。又群昇企業社既經新竹市政府核准\r\n    清除「土木及建築廢棄物」，有同府廢棄物清除許可證附表\r\n    在卷（見偵卷第53頁）可稽，被告清除營建混合物，本即合\r\n    法，其於清除過程中其將同類別及同性質廢棄物分類之行為\r\n    ，仍屬清除程序甚明，而其暫時堆置營建混合物之行為，亦\r\n    經環保署釋明尚乏相關法令規範，難認屬於廢棄物清理法及\r\n    同法授權主管機關制定之命令所禁止之行為，自不得遽指為\r\n    違法。\r\n  廢棄物清理法第46條第4 款所稱之「廢棄物清除、處理許可\r\n    文件」係指主管機關所核發之廢棄物清除許可證、處理許可\r\n    證或清理許可證。目前各項許可證內容並未包含「轉運站」\r\n    或「貯存場」之記載，故同法第46條第4 款所稱之「廢棄物\r\n    清除、處理許可文件」並不包含「轉運站」或「貯存場」之\r\n    違反事項。故對於清除機構未經許可私設轉運站或貯存場所\r\n    之違規情形，均屬違反同法第42條規定，尚不涉及違反同法\r\n    第41條之規定，有環保署95年11月22日環署廢字第00000000\r\n    00號函在卷（見原審卷第57頁）可稽，並與證人鄒文鵬於原\r\n    審審理中結證略以：清除機構未領有貯存許可或轉運許可從\r\n    事貯存或轉運廢棄物，是違反廢棄物清理法第42條等語（見\r\n    原審卷第183-184 頁）相符，從而群昇企業社為領有廢棄物\r\n    清除許可證之機構，被告縱未經許可逕在系爭空地以堆置方\r\n    式露天貯存營建混合物之行為，尚不涉及違反同法第41條之\r\n    規定，自非同法第46條第4款前段所稱之未依第41條第1項規\r\n    定領有廢棄物「清除」許可文件，從事廢棄物「貯存」、「\r\n    清除」之情形。\r\n  被告雖在系爭土地傾倒棄置營建混合物之一般事業廢棄物，\r\n    然被告所為，無非暫時堆置營建混合物，以待嗣後完成受事\r\n    業委託清除廢棄物至處理場（廠）進一步處理之轉運行為，\r\n    顯與出於任意棄置之意思，而將營建混合物永久棄置在系爭\r\n    空地上之情形有別，難謂被告所為構成任意棄置。證人鄒文\r\n    鵬於原審審理中亦結證稱：本案查獲當時，現場並無如被告\r\n    95年間所犯前案有堆置廢棄物並燃燒之，冒出含有戴奧辛毒\r\n    煙之情形，也沒有人在現場等語（見原審卷第182、000-000\r\n    頁），堪認除堆置以外，現場未查獲其他違反廢棄物清理法\r\n    第46條所列各款情事；而同條第1 款縱處罰任意棄置之行為\r\n    ，其客體限於「有害事業廢棄物」（同法第2條第1項第2 款\r\n    參照），營建混合物乃屬一般事業廢棄物，亦無該條第1 款\r\n    之適用。\r\n四、本案被告所為，尚難構成廢棄物清理法第46條第4 款前段之\r\n    犯行，已據原判決理由欄論述綦詳。公訴意旨仍執陳詞，對\r\n    於原審依職權所為之證據取捨以及心證裁量，重為爭執，亦\r\n    未提出證明被告前揭犯罪事實之積極證據，及說明其證據方\r\n    法與待證事實之關係，致仍無從使本院形成被告有罪之心證\r\n    ，其上訴即無理由，應予駁回。至被告所為，或有違反廢棄\r\n    物清理法所定之其他行政法上義務，自應由主管機關俟裁判\r\n    確定後，本於職權依法處理，附此敘明。\r\n據上論斷，應依刑事訴訟法第373 條、第368 條，判決如主文。\r\n本案經檢察官吳國南到庭執行職務。\r\n中    華    民    國   101    年    12    月    19    日\r\n                  刑事第一庭    審判長法  官  葉騰瑞\r\n                                      法  官  彭政章\r\n                                      法  官  莊明彰\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」，並應符合刑事妥速審判法第9條之規定。\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n\r\n                                      書記官  陳藝文\r\n中    華    民    國   101    年    12    月    19    日"
}