{
  "JID": "TPHM,101,上訴,2971,20121220,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "2971",
  "JDATE": "20121220",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 101年度上訴字第2971號\r\n上　訴　人\r\n即　被　告　連\r\n　　　　　　湯文財\r\n上列二人共同\r\n選任辯護人　何兆龍律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣桃園地方\r\n法院101 年度訴字第287 號，中華民國101 年9 月13日第一審判\r\n決（起訴案號：臺灣桃園地方法院檢察署100 年度偵字第26476\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、連前曾於民國91年間，因妨害公務、違反廢棄清理法、\r\n    竊盜等案件，經臺灣板橋地方法院、臺灣士林地方法院、本\r\n    院、臺灣高等法院臺中分院分別以91年度訴字第815號、92\r\n    年度易字第588號、92年度上易字第1891號、92年度上易字\r\n    第1793號判處拘役45日、有期徒刑1年、10月、8月、4月確\r\n    定，上開宣告有期徒刑部分，復經臺灣高等法院臺中分院以\r\n    93年度聲字第598號裁定定應執行有期徒刑2年4月確定，接\r\n    續上開拘役45日執行，於94年6月10日因縮短刑期假釋出監\r\n    ，於95年1年24日假釋期滿未經撤銷而執行完畢（不構成累\r\n    犯）。98年間因竊盜、公共危險、業務過失致死等案件分別\r\n    經臺灣桃園地方法院判處有期徒刑六月確定、本院判處有期\r\n    徒刑一年、六月，經最高法院上訴駁回確定（不構成累犯)\r\n    ；湯文財前曾於89年間因違反廢棄物清理法案件，經臺灣宜\r\n    蘭地方法院判處有期徒刑6月（並諭知易科罰金折算標準）\r\n    ，緩刑2年；復因偽造文書案件，經臺灣板橋地方法院判處\r\n    有期徒刑3月，如易科罰金以銀元300元折算1日，於92年10\r\n    月28日易科罰金執行完畢，於民國95年間因違反廢棄物清理\r\n    法經本院判處有期徒刑2年，減為有期徒刑1年，經最高法院\r\n    上訴駁回確定，復於96年間因違反廢棄物清理法經本院判處\r\n    有期徒刑1年4月，經最高法院上訴駁回確定，上開二罪經本\r\n    院定應執行刑2年2月（均不構成累犯）。\r\n二、連、湯文財二人均不知悔改，明知未領有廢棄物清除許\r\n    可文件，不得從事廢棄物之清除，竟與真實姓名年籍不詳綽\r\n    號「啤酒」之成年男子（下簡稱「啤酒」）、真實姓名年籍\r\n    綽號不詳之成年男子，共同基於違反廢棄物清理法之犯意聯\r\n    絡，於100年9月19日晚上11時許，由「啤酒」以無線電告知\r\n    連、湯文財新竹工業園區附近有汙泥可載運，連、\r\n    湯文財即分別駕駛車號000-00、590-AP號營業大貨車，透過\r\n    無線電內「啤酒」之指引，前往新竹工業園區附近不詳地點\r\n    ，由該處真實姓名年籍綽號不詳之成年男子，指揮連、\r\n    湯文財載運該處含有鎳、鋅、銅、鉛、鎘等重金屬（所含重\r\n    金屬低於溶出示驗標準所定限值），且散發雞屎惡臭味汙泥\r\n    之一般事業廢棄物各1車（約20噸），再由湯文財駕駛上開\r\n    大貨車在前引導連，欲將上開一般事業廢棄物載運至新\r\n    北市淡水區某處傾倒，從事廢棄物之清除。嗣於同日晚間11\r\n    時40分許，連、湯文財駕駛上開大貨車行經桃園縣中壢\r\n    市中豐北路與環北路口，經員警會同桃園縣政府環境保護局\r\n    人員查獲，並扣得上開車號000-00、590-AP號之營業大貨車\r\n    。\r\n三、案經桃園縣政府警察局中壢分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159 條之5 第1 項、第2 項分有明文。本\r\n    判決下列認定事實所引用之卷證所有證據（供述、文書及物\r\n    證等），均經依法踐行調查證據程序，檢察官、被告二人及\r\n    辯護人均未主張排除前開證據能力，且迄於本院言詞辯論終\r\n    結前均未表示異議，本院審酌前開證據資料製作時之情況，\r\n    尚無違法不當及證明力明顯過低之瑕疵，其書證部分亦無刑\r\n    事訴訟法第159 條之4 之顯有不可信之情況與不得作為證據\r\n    之情形，且均與本案具關連性，認以之作為證據應屬適當，\r\n    故揆諸上開規定，認上揭證據資料均有證據能力。\r\n貳、實體部分：\r\n一、訊據被告連、湯文財固坦承於上揭時、地，載運汙泥為\r\n    警查獲之事實，惟矢口否認有何違反廢棄物清理法之犯行，\r\n    被告連辯稱：當初伊跟湯文財去載時，有問現場人員是\r\n    否是廢棄物，他們說不是，且伊之前載運相同廢土，經臺灣\r\n    桃園地方法院檢察署認非廢棄物，以99年度偵字第17571 號\r\n    為不起訴處分確定云云。被告湯文財辯稱：這是買賣的行為\r\n    ，就算桃園縣政府環保局認為伊有罪，依照廢棄物清理法也\r\n    罰伊15萬元了，環保局跟我們說這15萬元是行政罰，如果繳\r\n    了就不會被起訴，但現在被起訴又被判刑，是否有一罪兩罰\r\n    的問題，伊如果要犯廢棄物清理法，像伊現在執行這件，一\r\n    車要有一、兩萬的利潤才值得，這次只有賺3、4千元云云。\r\n    被告二人之辯護人辯稱：起訴書證據編號四、原審準備程序\r\n    筆錄都有著重污泥是否可以再生利用，還是屬於一般廢棄物\r\n    ，且被證一可以證明這些東西可以再生利用，系爭污泥並不\r\n    是廢棄物清理法所定的污泥，只要這些東西可以再利用的話\r\n    就不屬於廢棄物，縱這些物品是廢棄物，但被告等均無主觀\r\n    犯意，因為被告連前有經臺灣桃園地方法院檢察署不起\r\n    訴處分，他以為這不屬於廢棄物，故被告主觀上有無犯意尚\r\n    須審酌云云。惟查：\r\n(一)被告連、湯文財於100 年9 月19日晚間11時許，分別駕\r\n    駛車號000-00、590-AP營業大貨車，由「啤酒」以無線電告\r\n    知連、湯文財新竹工業園區附近有汙泥可載運，並指引\r\n    前往新竹工業園區不詳地點，再由該處真實姓名年籍綽號不\r\n    詳之成年男子指揮渠等載運汙泥各1 車，再由湯文財駕駛上\r\n    開大貨車在前引導連，欲將上開一般事業廢棄物載運至\r\n    新北市淡水區某處，嗣於同日晚間11時40分許，行經桃園縣\r\n    中壢市中豐北路與環北路口，經員警會同桃園縣政府環境保\r\n    護局人員查獲之事實，業據被告連、湯文財於警、偵及\r\n    原審審理中所自承（見100 年度偵字第26476 號卷第5 至8\r\n    、17至21、49至54頁，原審訴字卷第34至36、53、98至100\r\n    頁），並有桃園縣政府環境保護局環境稽查工作紀錄表、現\r\n    場照片、扣押物領據單、行照影本、桃園縣政府警察局舉發\r\n    違反道路交通管理事件通知單在卷可稽（見100 年度偵字第\r\n    26476號卷第25至39、136、137頁），應可認定。\r\n(二)按廢棄物清理法所稱之廢棄物，分左列2 種：（一）一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；（二）事業廢棄物：1.有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。2.一般事業\r\n    廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物；\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，廢\r\n    棄物清理法第2 條第1 項、第41條第1項 分別定有明文。本\r\n    件被告二人所載運之上開污泥，經採樣送請桃園縣政府環境\r\n    保護局依毒性特性溶出程序（TCLP）檢測結果，認所含重金\r\n    屬銅、鉛、鉻、鎘等濃度皆低於溶出試驗標準所訂限值，不\r\n    具有害特性，非屬有害事業廢棄物，而屬一般事業廢棄物等\r\n    情，有該局100 年11月8 日桃環稽字第0000000000號函及10\r\n    1 年1 月11日桃環稽字第0000000000號函附卷為憑（見100\r\n    年度偵字第26476 號卷第101 、160 頁反面），是被告二人\r\n    所載運者為一般事業廢棄物甚明。\r\n(三)被告二人雖辯稱上開污泥可再利用，非廢棄物云云。惟按「\r\n    事業廢棄物之再利用，應依中央目的事業主管機關規定辦理\r\n    ，不受第28條、第41條之限制。」、「前項再利用之事業廢\r\n    棄物種類、數量、許可、許可期限、廢止、紀錄、申報及其\r\n    他應遵行事項之管理辦法，由中央目的事業主管機關會商中\r\n    央主管機關、再利用用途目的事業主管機關定之。」，廢棄\r\n    物清理法第39條第1 項、第2 項分別定有明文。現行廢棄物\r\n    清理法關於事業廢棄物之再利用，已授權中央目的事業主管\r\n    機關制定管理辦法管理之，不受同法第41條（即應向主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件）之限制，固屬無訛，但如非屬事業廢棄物\r\n    之再利用行為，而係未經主管機關許可，提供土地回填、堆\r\n    置廢棄物，或未依同法第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，而從事廢棄物貯存、清除、處理，或未依廢\r\n    棄物清除、處理許可文件內容貯存、清除、處理廢棄物者，\r\n    則與上引事業廢棄物再利用之規定並不相侔，自仍有同法第\r\n    46條第1 項第3 、4 款處罰規定之適用（最高法院97年度台\r\n    上字第6250號判決意旨參見）。而中央目的事業主管機關即\r\n    行政院環境保護署依上開法律授權，頒訂「營建事業廢棄物\r\n    再利用管理辦法」、「營建事業廢棄物再利用種類及管理方\r\n    式」，另中央目的事業主管機關經濟部及內政部亦依上開法\r\n    律授權，分別頒訂「經濟部事業廢棄物再利用管理辦法」、\r\n    「經濟部事業廢棄物再利用種類及管理方式」與「營建剩餘\r\n    土石方處理方案」，則依上開廢棄物清理法第39條第1 項、\r\n    第2 項之規定，可為再利用之事業廢棄物，其廢棄物種類、\r\n    數量、許可、許可期限、廢止、紀錄、申報及其他應遵行事\r\n    項，均應符合主管機關依授權所頒訂之管理辦法，始不受第\r\n    28條、第41條有關應經許可始得為廢棄物相關行為限制之規\r\n    範。再依「營建剩餘土石方處理方案」第2 點規定：該方案\r\n    所指營建工程剩餘土石方之種類，包括建築工程、公共工程\r\n    及其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混\r\n    凝土塊等，經暫屯、堆置可供回收、分類、加工、轉運、處\r\n    理、再生利用者，屬有用之土壤砂石資源。是營建剩餘之廢\r\n    棄土石、磚瓦等物，須依「營建剩餘土石方處理方案」之規\r\n    定處理，並可作為資源利用者，方不屬廢棄物之範圍；倘未\r\n    依「營建剩餘土石方處理方案」之規定為處理，仍為事業廢\r\n    棄物，仍應依廢棄物清理法之規定辦理。惟本件被告二人所\r\n    載運者為黑色汙泥，且散發出雞屎、垃圾惡臭味，此有桃園\r\n    縣政府環境保護局環保稽查工作紀錄表、現場照片在卷可稽\r\n    （見100 年度偵字第26476 號卷第25至27、32至39頁），參\r\n    以被告連於原審審理中亦自承上開污泥散發雞屎味等語\r\n    （見原審審訴卷第44頁反面，原審訴字卷第35頁），上開散\r\n    發雞屎、垃圾惡臭味之汙泥，顯非建築工程、公共工程及建\r\n    築物拆除工程施工所產生之剩餘汙泥，自非營建剩餘土石方\r\n    處理方案所定之營建剩餘土石方，亦非屬營建剩餘土石方處\r\n    理方案所指可再利用之汙泥，此亦有桃園縣政府101 年1 月\r\n    10日府工建字第0000000000號函及桃園縣政府環境保護局10\r\n    1 年1 月11日桃環稽字第0000000000號函附卷可參（見100\r\n    年度偵字第26476 號卷第160 、161 頁），上開污泥自屬一\r\n    般事業廢棄物無訛。又被告所載運之上開汙泥，雖經桃園縣\r\n    政府環境保護局認與「紡織汙泥」同質性高，有該局100 年\r\n    11 月8日桃環稽字第0000000000號函在卷可稽，且「紡織汙\r\n    泥」屬「經濟部事業廢棄物再利用種類及管理方式」之「編\r\n    號24、紡織汙泥」（見原審訴字卷第68頁），然依上開管理\r\n    方式規定：「紡織汙泥：一、事業廢棄物之來源：紡織業在\r\n    廢水處理設備產生之汙泥或生產製成產生之汙泥。二、再利\r\n    用用途：保溫材質原料、防火建材原料、磚瓦窯或水泥窯或\r\n    鍋爐輔助燃料。三、再利用機構應具備下列資格：領有工廠\r\n    登記證或符合免辦理登記規定之製造業，其產品至少為下列\r\n    之一項：保溫材料、防火建材或相關產品，但直接再利用於\r\n    輔助燃料用途者，其產品不在此限。」，則欲適用「經濟部\r\n    事業廢棄物再利用種類及管理方式」規定辦理之紡織汙泥，\r\n    其本身需符合所定「紡織汙泥」之性質，且其再利用用途及\r\n    再利用機構亦需符合上開規定，否則即不合於「營建事業廢\r\n    棄物再利用種類及管理方式」之規定，而無從排除廢棄物清\r\n    理法有關應經許可始得為廢棄物相關行為限制規範之適用。\r\n    本件被告所載運之物固與「經濟部事業廢棄物再利用種類及\r\n    管理方式」所定編號24再利用種類之「紡織汙泥」同質性高\r\n    ，然被告二人既未依上開規定領有「工廠登記證或符合免辦\r\n    理登記規定之製造業，且產品至少為保溫材料、防火建材、\r\n    相關產品或直接再利用於輔助燃料用途者之一」之資格，顯\r\n    非上開管理方式公告之「再利用機構」，且所為與前揭管理\r\n    方式公告之「再利用用途」均有未合，自不符合廢棄物清理\r\n    法第39條第1 項、第2 項之排除例外規定，仍屬違反廢棄物\r\n    清理法第46條第1 項第4 款之規定。被告二人及辯護人辯稱\r\n    上開汙泥可再利用，並非廢棄物云云，顯有誤會。\r\n(四)次查行政院環保署依廢棄物清理法第36條第2 項規定訂頒有\r\n    「事業廢棄物貯存清除處理方法及設施標準」，而依其第2\r\n    條第1 、2 、3 款規定，所謂「貯存」，指事業廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n    「清除」則指事業廢棄物之收集、運輸行為；至於「處理」\r\n    ，指下列行為：(1) 中間處理：指事業廢棄物在最終處置或\r\n    再利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。(3) 再利用：指\r\n    事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、\r\n    材料、燃料、填土或其他經中央目的事業主管機關認定之用\r\n    途行為，並應符合其規定者。本件被告二人未領有廢棄物清\r\n    除、處理許可文件等情，為被告二人所自承，渠等將上開一\r\n    般事業廢棄物自新竹工業區附近某處載運至桃園縣中壢市，\r\n    自屬廢棄物清理法第46條第4 款所定之『清除』行為甚明。\r\n(五)被告連另辯稱其曾載運與本件相同之汙泥，經臺灣桃園\r\n    地方法院檢察署認非廢棄物，而以99年度偵字第17571 號為\r\n    不起訴處分確定云云。惟被告連於前案載運汙泥之時間\r\n    、汙泥來源地、載運之起迄地點、聯繫買賣汙泥之人、汙泥\r\n    所含重金屬銅、鉛、鎘、鉻之檢測值等各節，均與本件明顯\r\n    不同，有桃園地方法院檢察署99年度偵字第17571 號卷之連\r\n    警詢、偵查筆錄及桃園縣政府環境保護局廢棄物檢測報\r\n    告在卷可稽（見原審訴字卷第102 至110 頁），自難認被告\r\n    連本件所載運之上開污泥與該案載運之汙泥屬性相同，\r\n    而為有利被告之認定。佐以被告連於原審自承上開污泥\r\n    散發雞屎味，其於載運前曾向賣方詢問是否為廢棄物等語（\r\n    見原審訴字卷第99頁），足認被告連依其先前之經驗已\r\n    可判斷渠等載運之汙泥係散發惡臭味之廢棄物。又依被告湯\r\n    文財所提出之事業廢棄物委託處理合約書觀之，其內容已明\r\n    確記載被告湯文財委託庫倫潔環保股份有限公司處理者為「\r\n    一般事業廢棄物」等語（見審訴卷第77頁），且依該公司出\r\n    具之事業廢棄物妥善處理紀錄文件所示（見100年度偵字第\r\n    2647 6號卷第119頁），「有機性汙泥」僅為廢棄物之代碼\r\n    ，上開污泥自屬一般事業廢棄物無疑，被告二人上開所辯，\r\n    顯非可採。至被告二人固因本件經桃園縣政府環境保護局以\r\n    違反廢棄物清理法第9條第1項「未隨車持有載明一般事業廢\r\n    棄物產生源及處理地點之證明文件」之規定，依廢棄物清理\r\n    法第49條之規定裁處罰鍰，有桃園縣政府環境保護局環保罰\r\n    鍰繳款單在卷可稽（見100年度偵字第26476號卷第129至13\r\n    0頁），惟上開行政機關裁罰所依據之違規事實、條文，均\r\n    與被告二人本件起訴有異，辯護人為被告辯稱被告二人應僅\r\n    有行政責任，無刑事責任云云，顯不可採。\r\n(六)按廢棄物清理法第46條第4 款之處罰，並未限縮於公、民營\r\n    廢棄物清除處理機構，凡未領有許可證或核備文件而從事廢\r\n    棄物貯存、清除、處理即該當之，事業機構固為處罰之對象\r\n    ，自然人亦在處罰之列；再從目的解釋而言，廢棄物清理法\r\n    之立法目的，為有效清除、處理廢棄物，改善環境衛生，維\r\n    護國民健康，而非屬公、民營廢棄物之清除、處理機構，未\r\n    領得許可文件即從事廢棄物清除、處理，其對環境衛生危害\r\n    不亞於公、民營廢棄物清除、處理機構，如未將個人之非公\r\n    、民營廢棄物清除、處理機構列入適用範圍，顯無法落實立\r\n    法目的。是凡未依規定領有許可文件，而違反同法第41條第\r\n    1 項規定，即應依同法第46條第4 款處罰，此最高法院95\r\n    年度台上字第2630號刑事判決意旨可供參照。被告湯文財於\r\n    偵查、原審審理中自承：伊為砂石車司機，平常駕駛營業貨\r\n    車載運砂石，有些是工地，有些載運給小車，平時有人跟伊\r\n    叫砂石，伊就會買來載給對方，之前都是在桃園買，已載運\r\n    有機土賣給林世琦4 次，此亦為其工作內容，伊與連會\r\n    互相支援，2 人一起載運超過10次以上等語（見100 年度偵\r\n    字第26476 號卷116 頁，原審訴字卷第35頁反面），被告連\r\n    於原審審理中自承：伊平時以載運砂石為生，偶爾與被\r\n    告湯文財同業間互相幫忙等語（見原審訴字卷第53頁），參\r\n    以被告湯文財、連前均曾有事實欄所載因載運一般事業\r\n    廢棄物而違反廢棄物清理法，經法院判處罪刑確定，並有本\r\n    院被告前案紀錄表在卷可憑，足認被告二人確有反覆、繼續\r\n    性從事廢棄物之清除，絕非偶一為之，被告二人未依規定領\r\n    有廢棄物清除、處理之許可文件，竟仍以大貨車將上開廢棄\r\n    物自新竹工業區附近某處空地載運至桃園縣中壢市，從事一\r\n    般事業廢棄物清除之行為，應依第46條第4款之未依規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物清除罪處罰。\r\n(七)綜上所述，本件事證明確，被告二人所辯顯係卸責之詞，不\r\n    足採信，被告二人犯行堪予認定。\r\n二、核被告二人所為，均係違反廢棄物清理法第46條第4 款前段\r\n    未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。被\r\n    告二人與「啤酒」、真實姓名年籍不詳之成年男子間，就上\r\n    開犯行有犯意聯絡及行為分擔，均為共同正犯。\r\n三、原審審理結果，認被告二人所為罪證明確而均適用廢棄物清\r\n    理法第46條第4 款前段規定，並審酌被告連前於93年間\r\n    因違反廢棄物清理法案件，經法院判處有期徒刑1年確定，\r\n    ，被告湯文財前因違反廢棄物清理法案件，分別經法院判處\r\n    有期徒刑6月、1年4月、有期徒刑2年，減為有期徒刑1年確\r\n    定，共有3次因違反廢棄物清理法之前科，二人仍不思悔改\r\n    ，再為本件犯行，且犯後矢口否認犯行，兼衡渠等犯罪之動\r\n    機、目的、手段、智識程度、素行、生活狀況等一切情狀，\r\n    分別量處有期徒刑1年4月、1年6月；另扣案車號000-00、59\r\n    0- AP號營業大貨車，雖屬被告二人實際占有使用，並屬渠\r\n    等供本案犯罪所用之物，然分別靠行登記為豐裕貨運有限公\r\n    司、北祥交通有限公司所有乙節，有行照影本在卷可參（見\r\n    100年度偵字第26476號卷第30、31頁），且上開大貨車非屬\r\n    違禁物，亦非專供本案犯罪之用，衡諸大貨車之價格不斐，\r\n    並為被告二人日常謀生之機具，相較於本案犯罪情節、所生\r\n    之損害，有違比例原則，爰不為沒收之諭知，核無認定事實\r\n    錯誤、量刑瑕疵或違背法令之情形，其結論尚無不合。按證\r\n    據之取捨及證據證明力如何，均屬事實審法院得自由裁量、\r\n    判斷之職權，苟其此項裁量、判斷，並不悖乎通常一般之人\r\n    日常生活經驗之定則或論理法則，又於判決內論敘其何以作\r\n    此判斷之心證理由者，即不得任意指摘其為違法。而認定犯\r\n    罪事實所憑之證據，並不以直接證據為限，間接證據亦包括\r\n    在內，審理事實之法院綜合卷內之直接、間接證據，本於推\r\n    理作用，於通常一般之人均不致有所懷疑，得確信其為真實\r\n    之程度者，即得據之為有罪之認定（最高法院10 1年度台上\r\n    字第3794號裁判意旨參照）。被告二人上訴意旨仍執前詞否\r\n    認犯行，就原審已詳加調查及原判決理由已說明之事項再行\r\n    爭執，不足採信，已如前述，核其上訴為無理由，應予駁回\r\n    。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官張秋雲到庭執行職務。\r\n中    華    民    國   101    年    12    月    20    日\r\n                  刑事第十一庭  審判長法  官  許宗和\r\n                                      法  官  潘進柳\r\n                                      法  官  沈君玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。\r\n                                      書記官  彭于瑛\r\n中    華    民    國   101    年    12    月    20    日"
}