{
  "JID": "TPHM,101,上更(一),176,20121204,1",
  "JYEAR": "101",
  "JCASE": "上更一",
  "JNO": "176",
  "JDATE": "20121204",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　101年度上更(一)字第176號\r\n上　訴　人\r\n即　被　告　簡鴻宇\r\n辯　護　人　蔡岳泰律師\r\n　　　　　　鄭馨芝律師\r\n上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣桃園地\r\n方法院99年度訴字第191號，中華民國100年6月13日第一審判決\r\n（起訴案號：臺灣桃園地方法院檢察署98年度偵續字277號），\r\n提起上訴，本院判決後，經最高法院第一次發回更審，本院判決\r\n如下：\r\n    主  文\r\n原判決關於丙○○部分撤銷。\r\n丙○○共同犯廢棄物清理法第四十六條第三款之未經主管機關許\r\n可，提供土地堆置廢棄物，處有期徒刑壹年貳月。又共同意圖為\r\n自己不法之所有，以詐術取得財產上不法利益，處有期徒刑月\r\n，應執行有期徒刑壹年月。\r\n丙○○被訴毀壞他人建築物部分無罪。\r\n    事  實                                                            \r\n一、丙○○明知未經主管機關許可，不得提供土地堆置廢棄物，\r\n    竟基於未經主管機關許可，提供土地予他人堆置廢棄物之犯\r\n    意；另意圖為自己不法之所有，基於詐欺得利之犯意，由丙\r\n    ○○透過不知情之簡鴻展(檢察官提起公訴後，另經無罪判\r\n    決確定)、周春來以新臺幣（下同）5,000元之代價覓得有意\r\n    願充當租賃契約人頭之甲○○，周春來即帶同甲○○前往桃\r\n    園地區某處與丙○○及不知情之簡鴻展碰面，斯時甲○○已\r\n    知悉丙○○承租土地、廠房之目的在於提供堆置廢棄物，丙\r\n    ○○、甲○○乃基於明知未經主管機關許可，不得提供土地\r\n    堆置廢棄物及意圖為自己不法所有，詐取得利之共同犯意連\r\n    絡(甲○○部分，另經臺灣桃園地方法院檢察署檢察官以100\r\n    年度偵緝字第1160號提起公訴)與不知情之簡鴻展、周春來\r\n    等4人經由不知情之房屋仲介溫許忠之引介，於97年7月17日\r\n    與地主乙○○見面，而推由甲○○擔任承租名義人，丙○○\r\n    並自稱「小陳」，向乙○○承租址設桃園縣平鎮市○○路○○\r\n    ○○○號之土地（下稱系爭土地）及其上建築物（下稱系爭建\r\n    築物，或系爭廠房），復對乙○○謊稱承租系爭土地及建築\r\n    物欲作為塑膠射出工廠之用，雙方並談妥承租系爭土地及建\r\n    築物每月之租金為7萬5,000元，押租金則為15萬元。丙○○\r\n    、甲○○明知丙○○以不詳方式所取得之支票（支票號碼為\r\n    AU0000000號、發票人為芳溢實業有限公司、發票日為97年5\r\n    月30日、面額為22萬5,000元）一紙（下稱系爭支票），為\r\n    無兌現可能之支票（即俗稱芭樂票），乃由丙○○持系爭支\r\n    票交予溫許忠轉交予乙○○，向乙○○佯稱作為系爭土地及\r\n    建築物之押租金15萬元及首月（即97年5月25日至同年6月24\r\n    日）之租金，而致乙○○誤信系爭支票係正常生意往來所取\r\n    得之支票，而認定承租名義人甲○○、實際有意租賃系爭土\r\n    地、廠房之丙○○確有支付租金及押租金之資力，因此陷於\r\n    錯誤，而與甲○○簽定系爭土地及廠房之租賃契約，將系爭\r\n    土地及建築物出租予甲○○、丙○○。嗣乙○○於簽約後之\r\n    一、二日，即將系爭廠房之鑰匙及保全磁卡交付丙○○，丙\r\n    ○○遂自該日之某時起，未經主管機關許可，擅自提供系爭\r\n    土地及廠房供某姓名年籍不詳之成年人（無證據證明該人為\r\n    少年或兒童，亦無證據足以證明丙○○與傾倒、堆置廢棄物\r\n    之行為人間有犯意連絡及行為分擔），自臺灣地區某處載運\r\n    一般事業廢棄物（內含廢廣告物品、廢燈籠、污泥、塑膠袋\r\n    、破布、廢木塊、樹枝等廢棄物，重約80公噸、體積達400\r\n    立方公尺，下稱系爭廢棄物）於系爭土地及廠房內堆置廢棄\r\n    物，嗣因該姓名年籍不詳成年人於系爭廠房堆置系爭廢棄物\r\n    ，因而造成系爭建築物之樑柱及屋頂部分ｃ型鋼扭曲變形、\r\n    牆壁板及捲門爆開、水塔及窗戶擠壓變形、窗戶玻璃爆裂，\r\n    致令系爭廠房不堪使用(丙○○被訴毀損他人建築物部分另\r\n    為無罪判決，詳後述)。俟於97年5月29日左右，系爭廠房之\r\n    保全公司即良福保全股份有限公司巡邏人員陳維志，發覺系\r\n    爭廠房有外牆鐵皮爆開之情形，乃通知乙○○到場巡視，乙\r\n    ○○另於97年5月30日提示系爭支票遭退票而查悉上情，丙\r\n    ○○、甲○○因此向乙○○詐得系爭土地及建築物之使用利\r\n    益。\r\n二、案經乙○○訴由臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、有罪部分\r\n壹、證據能力\r\n一、刑事訴訟法第159之1第2規定：「被告以外之人於偵查中向\r\n    檢察官所為之陳述，除顯有不可信之情況者外，得為證據。\r\n    」已揭示被告以外之人於偵查中向檢察官所為之陳述，原則\r\n    上有證據能力，僅於顯有不可信之情況者，始例外否定其得\r\n    為證據。是被告如未主張並釋明顯有不可信之情況時，檢察\r\n    官自無須再就無該例外情形為舉證，法院亦無庸在判決中為\r\n    無益之說明。換言之，法院僅在被告主張並釋明有「不可信\r\n    之情況」時，始應就有無該例外情形，為調查審認。又上開\r\n    規定，考其立法意旨，係以刑事訴訟法規定檢察官代表國家\r\n    偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之\r\n    職權，證人、鑑定人且須具結，而實務運作時，偵查中檢察\r\n    官向被告以外之人所取得之陳述，原則上均能遵守法律規定\r\n    ，不致違法取供，其可信性極高，為兼顧理論與實務，爰於\r\n    第159條之1第2項明定被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況者外，得為證據（參考刑事訴\r\n    訟法第159條之1立法理由）。至於同法第248條第1項前段所\r\n    規定，檢察官「訊問證人、鑑定人時，如被告在場者，被告\r\n    得親自詰問」，係指「如被告在場者」，始發生「被告得親\r\n    自詰問」情形。又同法條第2項前段雖規定，「預料證人、\r\n    鑑定人於審判時不能訊問者，應命被告在場」，惟其但書復\r\n    規定，「但恐證人、鑑定人於被告前不能自由陳述者，不在\r\n    此限」。故依現行法，並未強行規定檢察官必須待被告在場\r\n    ，始得訊問證人、鑑定人，自不發生在偵查中應行交互詰問\r\n    之問題。依上所述，被告以外之人在檢察官偵查中依法具結\r\n    所為之陳述，除顯有不可信之情況者外，於審判中依刑事訴\r\n    訟法第165條第1項規定合法調查者，即得為證據(最高法院\r\n    100年度台上字第1731號判決意旨可資參照)。本件證人即被\r\n    害人乙○○在檢察官偵查中具結後所為證述(見偵20753卷第\r\n    45至49、85至87頁)、證人甲○○於偵查中具結後所為陳述(\r\n    見偵續277卷第62至64頁)，雖經辯護人主張係審判外陳述無\r\n    證據能力(見本院卷第90頁)，惟被告及辯護人均未主張並釋\r\n    明上開證人乙○○、甲○○之陳述有「不可信之情況」，且\r\n    經本院於審理中依法踐行證據調查，自有證據能力。\r\n二、證人乙○○在警詢及檢察事務官詢問時之陳述及證人溫許忠\r\n    在檢察事務官偵詢時之陳述，為審判外陳述，屬於傳聞證據\r\n    ，復查無具有較可信之特別情況，且被告及辯護人均爭執其\r\n    證據能力，應認無證據能力。\r\n三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159條之5第1項、第2項定有明文。經查，本判\r\n    決下列所引用之被告以外之人於審判外之陳述(如稽查人員\r\n    宋添福所製作之桃園縣平鎮市清潔隊公害處理稽查工作紀錄\r\n    表等)，業經原審及本院於審理中依法定程序調查，檢察官\r\n    、被告於本院言詞辯論終結前均未聲明異議，本院審酌上開\r\n    證據資料製作時之情況，尚無違法不當及證明力明顯過低之\r\n    瑕疵，認為以之作為證據應屬適當，爰依刑事訴訟法第159\r\n    條之5規定，認前揭證據資料均有證據能力。\r\n四、本院下列所引用卷內之文書證據、證物之證據能力部分，並\r\n    無證據證明係公務員違背法定程序所取得，且檢察官、被告\r\n    於本院亦均未主張排除下列文書證據、證物之證據能力，且\r\n    迄本院言詞辯論終結前均未表示異議，本院審酌前揭文書證\r\n    據、證物並無顯不可信之情況與不得作為證據之情形，依刑\r\n    事訴訟法第158條之4反面解釋及第159條之4之規定，應認均\r\n    有證據能力。\r\n貳、實體部分\r\n一、訊之被告丙○○矢口否認有何未經主管機關許可，提供土地\r\n    堆置廢棄物、詐欺得利等犯行。辯稱：系爭土地及廠房係甲\r\n    ○○所承租，伊與簡鴻展去現場是要施作鐵工工程，伊沒有\r\n    提供系爭土地及廠房供人堆置廢棄物，亦未在上開土地、廠\r\n    房上堆置廢棄物云云；辯護人為被告丙○○辯護稱：被告丙\r\n    ○○沒有檢察官起訴之犯行，證人乙○○、溫許忠之證詞相\r\n    互矛盾，不應僅憑證人乙○○、溫許忠、簡鴻展相互矛盾，\r\n    且悖事理常情之陳述，即認定被告丙○○有檢察官所指之未\r\n    經主管機關許可，提供土地推置廢棄物及詐欺取財部分有罪\r\n    。被告丙○○係應甲○○之要求而前往施作鐵工工程，被告\r\n    丙○○並無對告訴人乙○○有何施用詐術，使其陷於錯誤之\r\n    行為，且本案被告丙○○係駕駛其配偶林依臻之車輛，並有\r\n    留下真正聯絡電話，倘被告丙○○有違法行為，又怎會留下\r\n    真實資料，令自己無法置身事外。又系爭廢棄物並非廢棄物\r\n    清理法所指之廢棄物，且被告丙○○僅係協助安排倉庫工程\r\n    ，並無傾倒系爭廢棄物之犯意聯絡及行為分擔云云。\r\n二、經查：\r\n(一)稽之證人即告訴人乙○○於偵訊時證述：丙○○與甲○○一\r\n    起和仲介來找我，要租用我在桃園縣平鎮市○○路○○○○○號\r\n    之廠房作塑膠射出，丙○○說甲○○是大哥，所以由甲○○\r\n    跟我簽約。系爭支票是丙○○拿給我，說要當做廠房的租金\r\n    及押金，後來退票了。我的廠房本來有堆鞋帶，因為丙○○\r\n    等人急著用廠房，所以有雇用人開「小山貓」把原本在廠房\r\n    內的鞋帶運走，且當時丙○○沒有鎖廠房保全門卡，保全人\r\n    員告訴我廠房的牆壁已經被廢棄物撐到裂開。租約是在97年\r\n    5 月17日簽訂，我廠房的鑰匙及設定保全密碼的卡片都交給\r\n    丙○○，大部分的事務都是丙○○跟我接洽等語（見偵2075\r\n    3號卷第46至48頁）明確；其於原審審理時證稱：97年5月17\r\n    日有透過仲介溫許忠的介紹，出租我位於桃園縣平鎮市○○\r\n    路○○○○○號的倉庫，簽約當天到場的人，有綽號小陳的人就\r\n    是丙○○，還有甲○○，另簡鴻展說要做鐵工的部分，還有\r\n    仲介溫許忠。丙○○叫簡鴻展來弄廠房及估價鐵工，小陳叫\r\n    甲○○為高大哥，是合夥作塑膠射出，所以由高大哥簽立合\r\n    約。簽約當天有交付支票，我親眼見到丙○○把系爭支票從\r\n    車上交給仲介然後交給伊，當時丙○○、溫許忠、甲○○，\r\n    還有我、估價的鐵工在一起，我等在廠房簽約。關於廠房的\r\n    租賃期間、鑰匙的交付的細節是跟小陳洽談，簽約租金是由\r\n    小陳議價，簽好契約後，小陳要來拿鑰匙，本來約定是25號\r\n    交廠房，後來小陳提前，我跟小陳說我的東西還沒有清除掉\r\n    ，小陳說會找人來協助，一、二天後，小陳找小山貓把舊鞋\r\n    帶載上三噸半的車子載走，清理鞋帶的費用是小陳處理。舊\r\n    鞋帶載走之後，應該是當天小陳就來找我拿鑰匙，我就點交\r\n    廠房給小陳，並教小陳如何設定保全。我的廠房有設定保全\r\n    系統，小陳把我的鑰匙拿走之後，好像是沒有鎖碼，良福保\r\n    全公司保全打電話給我，問我為何沒有鎖碼，我說我已經租\r\n    人，保全一直沒有辦法掌控有無人出入，隔沒有多久，月底\r\n    某日，保全公司打電話給我說為何廠房凸出來，我就過去看\r\n    。我有提供警察有關丙○○、簡鴻展的電話及自小客車的車\r\n    號，調查後，調口卡片，車號好像是小陳太太的車，口卡片\r\n    長相是綽號小陳的人。電話號碼是小陳打電話跟我要鑰匙的\r\n    時候，上面有顯示號碼。廠房爆開之後，小陳等人沒有主動\r\n    打電話跟我聯繫，是我主動打電話跟丙○○聯絡，我質問為\r\n    何把我廠房用成這樣，那時候小山貓還在那邊，我打電話之\r\n    後，當天晚上小山貓就被載走。最後一通電話講過之後，小\r\n    陳就不接電話，我與小陳就聯絡不上了。租賃契約上甲○○\r\n    也有留下電話，我曾經用該電話跟甲○○聯絡，但是電話完\r\n    全不通。當時廠房鐵皮牆有凸出破壞，柱子的樑都歪了，怪\r\n    手將地板也抓壞了，樑及燈具也被怪手弄壞了。我到現場去\r\n    看的時候，倉庫被堆置廣告物品，還有清除的東西像是燈籠\r\n    、塑膠袋、雜物一堆，還有樹塊、木枝等廢棄物。倉庫樑柱\r\n    有歪斜，是樑柱都有彎曲，情形好像有重機器進去，碰撞到\r\n    導致樑柱有扭曲變形的情形等語（見原審卷一第50至57頁、\r\n    第164頁背面）綦詳。其於本院審理中亦為相同陳述，證稱\r\n    ：「簽約是丙○○出面，簡鴻展在場，周春來不在、甲○○\r\n    在，仲介溫許忠也在。甲○○沒有說話，都是丙○○跟我說\r\n    ，丙○○說他租廠房是要作塑膠廠，他說甲○○是股東的大\r\n    哥，就是丙○○和甲○○一起在作塑膠工廠，丙○○說甲○\r\n    ○是他的大哥，他們都是股東，所以大哥出面。(問：溫許\r\n    忠就究是替誰仲介土地及房屋？)他有打電話問我廠房出租\r\n    ，因為我有貼出招租的紅單，他問我有無空廠房，我說有，\r\n    土地300坪，廠房也是約300坪，有蓋滿。(問：租金誰付的\r\n    ？如何付？)我跟丙○○在廠房談簽約，講好租金跟押租金\r\n    ，丙○○到他的車上開支票給我，給我租金跟押租金的支票\r\n    ，租金一個月，還有押租金，他開一張22萬5千元的支票。(\r\n    問：支票是直接交給你？)丙○○在車上開好支票走進廠房\r\n    ，車子在廠房外，在廠房內看的到，我看到他去車上開支票\r\n    ，拿給仲介溫許忠，溫許忠再交給我。支票沒有兌現，我是\r\n    存入銀行代收，代收後還沒兌現前，我的保全人員就打電話\r\n    跟我說我的廠房爆開了，我去現場看才知道裡面堆很多廢棄\r\n    物把廠房爆開，不只鐵門，還有牆壁，爆開後我去現場看時\r\n    ，看到有台小山貓放在那裡，我廠房未租給丙○○時，廠房\r\n    裡面還有雜物，因他急著要，他請一台小山貓把我廠房內原\r\n    有的東西清走。我去現場看時那台小山貓跟原本來清我廠房\r\n    的小山貓是一樣的，我打電話給丙○○，時間約是支票到期\r\n    日前二、三天，大約是97年5月28日，他第一次有接電話，\r\n    那時他綽號叫小陳，我問他為何把我廠房弄爆，他說這樣喔\r\n    ，我是去現場看完後回到家才打電話給丙○○，但我離開廠\r\n    房有在廠房大門加鎖，第一個門是圍牆門，後面還有大鐵門\r\n    ，我在圍牆門加鎖，我回去打電話後，隔沒多久約二、三個\r\n    小時，我再去現場，小山貓就不見了，圍牆門是被硬衝開的\r\n    。(問：契約約定何時交土地及廠房？)簽約時還沒交土地，\r\n    我是17日簽約，我原本預定是25日交付，後來22日交給丙○\r\n    ○，提早是因丙○○說他急著要用，他自己找小山貓來清理\r\n    我廠房內原有的鞋帶等物，我的廠房內原有保全密碼，丙○\r\n    ○拿走廠房鑰匙後就不鎖卡了。」等語(見本院卷第63頁反\r\n    面至第64頁)，另經審判長詰問證人乙○○：「證人溫許忠\r\n    作證說，丙○○並沒有把支票交給他，是另一個年輕人交給\r\n    他，他再交給你？是否實在？《提示98偵續277卷68頁、原\r\n    審卷一62至63頁》)」，證人乙○○證稱：事隔很久，丙○\r\n    ○在車上開好支票，當時現場有丙○○、簡鴻展、甲○○、\r\n    溫許忠，沒有另外的年輕人在場，如果溫許忠沒有拿給我，\r\n    就是丙○○拿給我的。支票是丙○○交給溫許忠的，我有看\r\n    到等語明確(見本院卷第64頁)；經審究證人即告訴人乙○○\r\n    於原審證述：伊親眼看到支付租金之支票係被告丙○○交予\r\n    仲介溫許忠，再由溫許忠交給伊等語（見原審卷一第51、54\r\n    頁），關於交付租金及押租金支票之細節，證人乙○○與溫\r\n    許忠雖有歧異，查：證人溫許忠於檢察官訊問時及原審證述\r\n    ：丙○○並未經手支付租金之支票，係另一個年輕人交予伊\r\n    ，由伊轉交告訴人等語（見偵續277卷第68頁、原審卷一第6\r\n    2、63頁)，並不一致。然證人乙○○於本院審理中，經審判\r\n    長詰以簽約時有何人在場，其當庭細數所有在場者之姓名，\r\n    並提及周春來不在場等當日細節，足見證人乙○○迄今仍對\r\n    簽約當日之情境印象深刻，其證稱：沒有另外的年輕人在場\r\n    等語明確，是證人溫許忠證稱支票是另一位年輕人交給伊，\r\n    伊再轉交給乙○○等情，恐因經手簽約事件過多，而就本件\r\n    簽約交付支票之細節記憶有誤，當以證人乙○○於原審最初\r\n    之陳述：是被告丙○○在車上開完支票後，交給仲介溫許忠\r\n    轉交給伊等情為可採信。而證人甲○○於偵訊時證稱：「丙\r\n    ○○、簡鴻展跟伊說要作回收廢棄物，所以伊向乙○○承租\r\n    桃園縣平鎮市○○路○○○○○號的倉庫，支付承租上揭倉庫之\r\n    租金、押金使用芳溢公司之支票，是丙○○、簡鴻展二人拿\r\n    給伊的，伊等當時一起去桃園縣平鎮市○○路○○○○○號倉庫\r\n    。伊跟房東承租後，就離開那裡，伊不知道廢棄物如何來的\r\n    。」、「是伊朋友周春來叫伊去承租的，周春來的電話伊不\r\n    知道。周春來給伊5,000元，叫伊去桃園租房子，並帶伊去\r\n    桃園見丙○○、簡鴻展。丙○○、簡鴻展說承租桃園縣平鎮\r\n    市○○路○○○○○號的倉庫要用來放廢棄物」等語（見偵續卷\r\n    第62至64頁）屬實。證人溫許忠於原審審理時證稱：丙○○\r\n    從廣告得知伊有仲介廠房，所以打電話問伊有無廠房可以出\r\n    租，說要找比較偏僻一點，因為要作塑膠射出，會有味道。\r\n    因為本案的廠房是一個獨立的廠房，比較偏僻，所以丙○○\r\n    認為這間可以。簽立租約是由是丙○○與乙○○議價租金，\r\n    簽約當時有丙○○的哥哥，還有另外一位先生負責簽約，伊\r\n    記得伊先到，被告等人後到，開兩台車。伊當時有記下車號\r\n    ，因為伊很多客戶看過之後不承認有看過廠房，所以伊會習\r\n    慣記下客戶電話及車號，伊並將這兩台車的車號提供給乙○\r\n    ○。丙○○叫甲○○當負責人，所以要甲○○簽約。簽約是\r\n    拿甲○○的身分證給伊登記，合約寫好之後，伊還要求甲○\r\n    ○的身分證要去影印留下來。就伊認知的事實，甲○○、丙\r\n    ○○、簡鴻展是合夥來承租系爭土地及廠房等語（見原審卷\r\n    一第57頁背面至第63頁）詳實。證人陳維志於原審審理時證\r\n    述：伊自96年起至現在，任職於良福保全公司，負責維修系\r\n    統、監視器，還有現場巡察。桃園縣平鎮市○○路○○○○○號\r\n    是伊巡察的區域，該倉庫的屋主乙○○是伊公司的業主，有\r\n    委託良福保全公司從事保全的工作。在97年5月間，乙○○\r\n    所有之上開倉庫，紅外線保全系統有發報，伊公司接獲警訊\r\n    ，有派伊去察看。察看時發現倉庫的鐵皮突出，擋到保全設\r\n    在鐵皮兩邊的紅外線，所以警報就響了等語（見原審卷一第\r\n    227頁）明確。\r\n(二)觀諸證人即告訴人乙○○、證人甲○○、溫許忠、陳維志之\r\n    證詞均互核相符，且證人即告訴人乙○○、證人甲○○、溫\r\n    許忠就本件系爭土地及廠房係由被告丙○○洽議租金等事宜\r\n    ，而由證人甲○○為承租名義人乙節，均為一致之證述，另\r\n    參以證人甲○○、溫許忠與被告丙○○並無仇隙，當無設詞\r\n    攀誣被告丙○○之動機，況證人甲○○之上開證詞，亦屬自\r\n    白犯罪，苟非確有其事，證人甲○○自無捏編而使自己有受\r\n    犯罪追訴之可能，足認證人即告訴人乙○○、證人甲○○、\r\n    溫許忠、陳維志之上開證詞，洵值信實，而可採信，此外，\r\n    另有系爭土地及廠房之租賃契約、系爭支票各1份在卷足參\r\n    （見偵20753號卷第13-1頁至第13-3頁、第13頁)，堪認本件\r\n    系爭土地及廠房確係由被告丙○○經周春來之介紹，而以有\r\n    犯意連絡之甲○○之名義，共同向告訴人乙○○所承租乙節\r\n    ，殆無疑義。另證人乙○○於本院審理中證稱：簽約時周春\r\n    來不在等語明確(見本院卷第63頁反面)，且簽約之後與地主\r\n    乙○○接洽交付鑰匙、保全等(交屋)事宜，並且承諾幫忙地\r\n    主乙○○將原先留在廠房內之雜物(即鞋帶)清理走，復支付\r\n    小山貓清理鞋帶之費用等事宜者均是被告丙○○所為，至於\r\n    簡鴻展部分，另據證人乙○○證稱：「(問：本案中簡鴻展\r\n    作什麼事？)他來看如何安裝、怎麼設計，他是鐵工，他跟\r\n    丙○○在協商」等語(見本院卷第64頁反面)，足見並無積極\r\n    證據證明周春來、簡鴻展與被告丙○○與甲○○有犯意連絡\r\n    及行為分擔，先予指明。\r\n(三)次按廢棄物清理法所稱之廢棄物，分下列二種：一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物；事業廢棄物：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。一般事\r\n    業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物；又\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，廢\r\n    棄物清理法第2條第1項、第41條第1項分別定有明文。又「\r\n    營建廢棄土，如係符合內政部所訂頒『營建剩餘土石方處理\r\n    方案』規定中所規定之適用範圍：建築工程、公共工程及建\r\n    築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、\r\n    混凝土塊，則因86年12月31日臺86內字第52109號函示『營\r\n    建廢棄土包括建築工程、公共工程及建築物拆除工程施工所\r\n    產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢\r\n    棄物範圍，其主管機關為內政部營建署』，因此營建剩餘土\r\n    石方非屬廢棄物，其清除、處理應『營建剩餘土石方處理方\r\n    案』規定辦理，不受廢棄物清理法第28條或第41條之規範，\r\n    至如有任意棄置，致污染環境之情形時，則屬違反廢棄物清\r\n    理法第27條之規定，因其非屬廢棄物，故亦無涉同法第46條\r\n    第2款或第4款之規定」，亦有行政院環境保護署92年9月4日\r\n    環署廢字第0000000000號函可稽。簡言之，營建剩餘土石方\r\n    為有用資源，非屬廢棄物，自無涉廢棄物清理法第46條各款\r\n    規定之可言，然如為混雜染布、塑膠、廢木材及廢水泥磚塊\r\n    等非屬「營建剩餘土石方處理方案」之適用範圍時，則應為\r\n    建築廢棄物，仍屬廢棄物，仍應受廢棄物清理法之規範。參\r\n    以證人即告訴人乙○○證稱系爭土地遭堆置廣告物品、燈籠\r\n    、塑膠袋、雜物、樹塊、木枝等廢棄物等語明確如上，而依\r\n    卷附桃園縣平鎮市清潔隊公害處理稽查工作紀錄表上亦記載\r\n    系爭土地遭堆置垃圾為事業廢棄物有垃圾、木頭、塑膠、污\r\n    泥等垃圾約80噸乙情（見偵20753號卷第7頁），並有卷附現\r\n    場系爭廢棄物之照片可證（見偵20753號卷第8、12頁，原審\r\n    卷一第69、71頁），是系爭廢棄物顯非營建剩餘土石方，當\r\n    屬建築廢棄物之一般事業廢棄物。又系爭土地遭堆置廢棄物\r\n    後，告訴人乙○○乃委託世峰工程有限公司清除、處理系爭\r\n    廢棄物，所清除、處理之系爭廢棄物數量達400立方公尺，\r\n    此有卷附世峰土石方及混合物處理場完成證明書、世峰工程\r\n    有限公司營建工程營建混合物資源處理廠收容處理承諾書各\r\n    1份附卷可佐（見原審卷一第75、74頁），是系爭土地遭傾\r\n    倒一般事業廢棄物重量約達80公噸、體積達400立方公尺乙\r\n    情，應堪認定。另查證人即告訴人乙○○已明確證稱其於簽\r\n    立租賃契約後之一、二日，有交付鑰匙及保全卡予被告丙○\r\n    ○等語，且據被告丙○○於偵訊及本院審理時供承無誤（見\r\n    偵20753號卷第48頁、偵續277號卷第56頁；本院卷第94頁）\r\n    ，足見被告丙○○自該日起取得系爭廠房之鑰匙及保全卡後\r\n    ，已得自由使用系爭土地及建築物。又證人乙○○於本院審\r\n    理中證稱：「(問：租約簽定後，甲○○有無出面？)簽約後\r\n    我就沒看過甲○○，契約上是甲○○出名。」等語明確(見\r\n    本院卷第65頁)，而證人甲○○於偵查中亦證稱：我跟房東\r\n    承租後，我就離開那裡，丙○○有說租來的倉庫是要用來放\r\n    廢棄物，我不知道廢棄物那裡來等語(見偵續277號卷第63頁\r\n    )，足見證人甲○○僅負責出面以自己名義簽訂租賃契約，\r\n    且其知悉所租得之土地及廠房是要放置廢棄物，而租賃契約\r\n    於簽定後系爭土地及廠房之使用，係任由被告丙○○處理一\r\n    情，亦堪認定。又證人乙○○於本院復證稱：「(問：你有\r\n    無發現有人載運廢棄物到你廠房？)沒有發現，是保全跟我\r\n    說後，我去現場看才知道，因為圍牆門一直都關起來，我無\r\n    法進去看，門有沒有上鎖我不知道。」等情明確(見本院卷\r\n    第64頁反面)，是並無證據證明被告丙○○向告訴人乙○○\r\n    租得系爭土地及廠房後，係自己在其上堆置廢棄物或者與他\r\n    人有犯意連絡，復因被告丙○○對於系爭土地及廠房內堆置\r\n    廢棄物之來源，始終未予供述，惟依證人甲○○之證詞，系\r\n    爭土地及廠房之租賃目的即是放置廢棄物，且審酌系爭土地\r\n    及廠房內堆置廢棄物亦屬事實，而系爭土地及廠房之使用狀\r\n    態，僅被告丙○○一人可支配管領，足見被告丙○○與甲○\r\n    ○係共同謀議將以上開無兌現可能之支票所租得之系爭土地\r\n    及廠房，提供某姓名年籍不詳之成年人（無證據證明該人為\r\n    少年或兒童），自臺灣地區某處載運上開一般事業廢棄物至\r\n    系爭土地及廠房堆置，而違犯廢棄物清理法第43條第3款未\r\n    經主管機關許可，提供土地堆置廢棄物之犯行甚明。\r\n(四)又查，系爭支票之發票人芳溢實業有限公司之總退票張數多\r\n    達718張、全部退票金額高達4億33萬3,746元、98年9月1日\r\n    最近1年退票張數多達34張、98年9月1日最近1年退票總金額\r\n    高達1億385萬2,280元，且自被告丙○○交付系爭支票予告\r\n    訴人乙○○之時（97年5月17日）前之97年4月30日即有退票\r\n    紀錄（支票帳號：000000000號，支票號碼：000000000號，\r\n    金額35萬元），此有法務部票據信用資訊連結作業查詢結果\r\n    1份在卷可考（見偵續277號卷第8至33頁），足見系爭支票\r\n    當係虛設公司或人頭帳戶而無法兌現之支票無訛，堪認被告\r\n    丙○○以不詳方式取得系爭支票之際，當明知該支票係無法\r\n    兌現之支票，則被告丙○○交付無法兌現之系爭支票予告訴\r\n    人乙○○資以矇混，取得告訴人乙○○之信賴，用以訛詐告\r\n    訴人乙○○，使其簽立契約並交付系爭建築物之鑰匙及保全\r\n    卡使用，顯見被告丙○○確有施用詐術使告訴人乙○○陷於\r\n    錯誤之事實，而有不法所有之詐欺意圖，並因此詐得如事實\r\n    欄所示系爭土地及建築物之使用利益乙情，應堪認定。依證\r\n    人甲○○之證詞，甲○○顯非真正有意租用系爭土地及廠房\r\n    之人，竟僅因周春來告知被告丙○○有意承租系爭土地及廠\r\n    房，只要出名簽約即可獲取5000元報酬，證人甲○○應允照\r\n    辦，並如實獲取報酬等情，又審酌證人溫許忠證稱：本件芳\r\n    溢公司支票，是一位年經人在車上簽發，印章也是他當場蓋\r\n    的，金額也是他在車上寫的，當時該年輕人寫的支票有1疊\r\n    ，約100張的厚度，伊不知該年輕人是誰，他們也沒有介紹\r\n    等語明確，雖證人乙○○證稱：簽約現場僅有丙○○、簡鴻\r\n    展、甲○○及仲介溫許忠在場，周春來不在，沒有另外年輕\r\n    人在場等語(見本院卷第63頁反面、第64頁)。惟被告丙○○\r\n    與甲○○既是同車一起至系爭土地及廠房所在處，與地主乙\r\n    ○○簽定契約，對於支付租金及押金之支票來源，自先談議\r\n    妥當，證人甲○○當無不知之理，且審酌證人即告訴人乙○\r\n    ○證稱：依租賃契約上之電話，但電話完全不通等語，已詳\r\n    上述，則佐以常情觀諸，證人甲○○為成年男子(民國50年\r\n    生)，於簽約時已是社會生活經驗豐富之人，其當知有意在\r\n    系爭土地及廠房上堆置廢棄物之人為被告丙○○，簽約時被\r\n    告丙○○亦在場，且亦親自與房東接洽房租、點交土地及廠\r\n    房之時間，何需委由甲○○在場，且乙○○僅負責在租賃契\r\n    約上簽名，即可獲取5000元報酬，且租賃契約上竟留下甲○\r\n    ○名義，卻完全打不通之假電話號碼等情節，證人甲○○豈\r\n    有不知其正參與犯罪行為，是認證人甲○○與被告丙○○就\r\n    上開事實欄所載之詐欺得利、未經主管機關許可，提供土地\r\n    堆置廢棄物等犯行，彼此間有犯意連絡及行為分擔。\r\n(五)被告丙○○固以上開情詞置辯，及辯護人以上詞為被告丙○\r\n    ○辯護，然查：\r\n、證人即告訴人乙○○、證人甲○○、溫許忠之上開證述洵值\r\n    採信，已說明如上，則綜依證人即告訴人乙○○、證人甲○\r\n    ○、溫許忠之證詞可知，本件系爭土地及廠房確係由被告丙\r\n    ○○及甲○○共同承租乙節，被告丙○○是實際租用人，而\r\n    甲○○則是出名承租人，而甲○○對於系爭土地及廠房之真\r\n    實使用，知之甚詳應無疑義，足徵被告丙○○辯稱：系爭土\r\n    地及廠房係甲○○所承租，伊與被告簡鴻展去現場是要施作\r\n    鐵工工程云云，經核與證人乙○○、溫許忠、甲○○上開所\r\n    證述情節有違，被告丙○○辯解及上開辯護意旨，尚難採取\r\n    。\r\n、再者，被告丙○○於偵訊、原審及本院審理時均供承告訴人\r\n    乙○○有交付系爭廠房支鑰匙及保全卡等語（見偵20753號\r\n    卷第48頁、偵續277號卷第56頁，原審卷一第48頁，本院卷\r\n    第94頁），此亦與證人即告訴人乙○○之證述相符，且依證\r\n    人即告訴人乙○○之證述，本件系爭土地及廠房之出租事宜\r\n    ，均撥打電話與被告丙○○聯繫（見偵20753號卷第48頁，\r\n    原審卷卷一第51頁背面、第56頁背面），另證人溫許忠亦證\r\n    稱是丙○○主動打電話來承租廠房，並指明要比較偏僻一點\r\n    的簽約時是丙○○與甲○○在談議租金等情(見原審卷一第5\r\n    7至59頁)，則佐以一般社會常情，如果被告丙○○及辯護人\r\n    所辯，告訴人乙○○應係將系爭廠房之鑰匙及保全卡交予承\r\n    租人甲○○，且應與甲○○聯繫房屋承租事宜而非被告丙○\r\n    ○才是，然告訴人乙○○卻逕將系爭廠房之鑰匙及保全卡交\r\n    予被告丙○○，而任憑被告丙○○使用系爭土地及廠房，並\r\n    與被告丙○○接洽聯繫後續土地及廠房點交之事，益徵本件\r\n    系爭土地及廠房真正之承租人係被告丙○○，而被告丙○○\r\n    為規避被查緝之風險，竟透過不知情周春來覓得貪圖報酬之\r\n    甲○○，由甲○○出面以自己之名義與乙○○簽定租賃契約\r\n    。是被告丙○○與有犯意連絡之甲○○是本件系爭土地及廠\r\n    房之共同承租乙節，應可採信，被告丙○○及辯護人前開辯\r\n    詞，核屬輕卸之詞，不足採信。\r\n、況依證人石裕仁於偵查中結證：伊是銘維建材有限公司的負\r\n    責人，伊認識簡鴻展，是朋友關係，當初簡鴻展叫伊去推土\r\n    ，但是伊沒空所以伊沒去，伊就介紹同行的推土司機綽號帥\r\n    哥陳的人去幫忙等語（見偵20753號卷第70頁）明確；證人\r\n    陳韋仲於偵訊時結稱：石裕仁在97年5月間，有介紹伊去平\r\n    鎮市○○路○○○○○號的廠房工作，石先生的朋友廠房要清空\r\n    ，當時廠房內有一箱箱的鞋帶，伊把鞋帶清去旁邊的空地等\r\n    語（見偵20753號卷第85至86頁）屬實。則衡情，倘本件僅\r\n    係被告丙○○或簡鴻展應甲○○之邀，而前往系爭土地及廠\r\n    房施作鐵工，被告丙○○又何須越俎代庖，自行雇工清理置\r\n    於系爭廠房之鞋帶，甚至支付小山貓之清運費用之理。益徵\r\n    被告丙○○於本案當非僅係施作鐵工，且被告丙○○承租系\r\n    爭土地及廠房後，復急於清空系爭廠房內之鞋帶，乃意在提\r\n    供土地及廠房供他人堆置廢棄物乙節至明。\r\n、又觀諸被告丙○○於偵訊及本院審理中供稱：系爭支票係甲\r\n    ○○拿給伊等語（見偵20753號卷第48頁；本院卷第94頁）\r\n    ，復於偵訊及原審審理時又改稱：伊沒見過系爭支票等語（\r\n    見偵續277號卷第56頁，原審卷一第47頁背面至第48頁），\r\n    被告丙○○就是否見過系爭支票，此關乎本案案情之重要關\r\n    係事項，竟供述前後不一而矛盾互出，足徵被告丙○○之上\r\n    開辯詞，實難盡信。\r\n、另如上說明，系爭支票係由被告丙○○交予證人溫許忠，由\r\n    溫許忠轉交告訴人乙○○，而系爭支票係虛設公司或人頭帳\r\n    戶而無法兌現之支票，被告丙○○當明知該支票係無法兌現\r\n    之支票，其持之交付予告訴人乙○○，用以訛詐告訴人乙○\r\n    ○簽立租賃契約，並交付系爭廠房之鑰匙及保全卡，自有施\r\n    用詐術而致告訴人乙○○陷於錯誤之情事，是被告丙○○之\r\n    辯護人為被告丙○○辯護稱並無對告訴人乙○○有何施用詐\r\n    術使其陷於錯誤之行為等語，並不足採。\r\n、另本件雖係證人溫許忠提供告訴人乙○○有關被告丙○○等\r\n    人所駕駛車輛之車牌號碼，因而循線查獲被告丙○○等人，\r\n    然被告丙○○使用其配偶林依臻之車輛，並不當然即無違法\r\n    之意，蓋目前社會犯罪之人或未及思慮或不以為意而使用真\r\n    實車牌犯案者，所在多是，且衡情，被告丙○○亦無法預料\r\n    仲介溫許忠會記下承租人簽約時駕駛而來之車輛號碼，是被\r\n    告丙○○等一行人，縱於簽約當日駕駛被告丙○○配偶林依\r\n    臻之車輛前往與告訴人乙○○簽約，亦不足執為被告丙○○\r\n    有利之認定。同理，縱被告丙○○有留予告訴人乙○○聯繫\r\n    電話，亦不足為被告丙○○有利之認定，蓋其等與告訴人乙\r\n    ○○簽立租賃契約後，被告丙○○亦有與告訴人乙○○繼續\r\n    聯繫，以便點交系爭土地及廠房之必要，且被告丙○○亦可\r\n    俟其租用系爭土地及廠房之目的已達後，再選擇與告訴人乙\r\n    ○○切斷聯繫而不再聯絡，此觀諸證人即告訴人乙○○證稱\r\n    其撥打電話予被告丙○○，質問其為何於系爭土地堆置廢棄\r\n    物及為何毀損系爭廠房之後，被告丙○○即未再接電話並聯\r\n    絡不上乙情（見原審卷一第56頁背面）自明。是被告丙○○\r\n    之辯護人以本案被告丙○○係駕駛其配偶林依臻之車輛，並\r\n    有留下真正聯絡電話等語為被告丙○○辯護，亦不足採。\r\n、又系爭廢棄物含廢廣告物品、廢燈籠、污泥、塑膠袋、破布\r\n    、廢木塊、樹枝，當屬建築廢棄物之一般事業廢棄物，已說\r\n    明如前，被告丙○○之辯護人以系爭廢棄物並非廢棄物清理\r\n    法所指之廢棄物等語辯護，尚有誤會，自不足採。\r\n、另證人即告訴人乙○○有交付系爭廠房之鑰匙及保全卡予被\r\n    告丙○○之事實，已說明如前，足見被告丙○○已得自由使\r\n    用系爭土地及廠房，則於被告丙○○得自由使用系爭土地及\r\n    廠房期間，系爭土地及廠房遭堆置系爭廢棄物，當係有權使\r\n    用系爭土地之人即被告丙○○提供予不詳之人為之(另甲○\r\n    ○亦難脫其共同刑責，詳後述)，故被告丙○○之辯護人為\r\n    被告丙○○辯護稱僅係協助安排倉庫鐵工工程，並無提供系\r\n    爭土地及廠房供人傾倒堆置系爭廢棄物云云，並不足採。\r\n(六)復按告訴人、證人之陳述有部分前後不符，或相互間有所歧\r\n    異時，究竟何者為可採，法院仍得本其自由心證予以斟酌，\r\n    非謂一有不符或矛盾，即應認其全部均為不可採信（最高法\r\n    院74年台上字第1599號判例意旨參照）。查證人溫許忠證述\r\n    本件系爭土地及廠房租賃契約簽立過程之基本事實核與證人\r\n    即告訴人乙○○、證人甲○○之證述一致，並可採信，已如\r\n    前述。雖證人溫許忠於原審審理時證稱：丙○○稱呼簡先生\r\n    ，系爭支票是簡鴻展拿給伊，伊再拿給乙○○等語（見原審\r\n    卷一第59頁、第60頁背面），而與證人即告訴人乙○○之前\r\n    開證詞有些許不一致之處，然證人溫許忠僅係仲介系爭土地\r\n    及廠房之租賃，自案發距離其於原審審理結證之時，已逾近\r\n    二年之久，自難期待證人溫許忠得就系爭土地及廠房租賃之\r\n    過程，如被告丙○○如何自稱，系爭支票如何交付等細節為\r\n    無瑕之證述，且有可能囿於證人溫許忠之記憶、理解問題、\r\n    表達等能力，致其陳述事發時間有不一之情，惟其就本件系\r\n    爭土地及廠房係由被告丙○○與甲○○所共同承租之證述，\r\n    核與證人即告訴人乙○○、證人甲○○相符，故尚難僅因證\r\n    人溫許忠於原審審理時證述之上開歧異，即全然否定其全部\r\n    證言之真實性。\r\n三、另觀諸證人甲○○於偵訊時證稱：丙○○、簡鴻展跟伊說租\r\n    系爭廠房要放廢棄物，是伊的朋友周春來叫伊承租的，周春\r\n    來給伊5,000元，叫伊到桃園租房子，並帶伊到桃園見丙○\r\n    ○及簡鴻展，伊與房東簽立租賃契約後，伊等就離開那裡，\r\n    伊不知道廢棄物如何來的，5,000元是周春來交給伊，系爭\r\n    支票是丙○○、簡鴻展拿給伊，伊在倉庫簽約後，系爭支票\r\n    就拿給屋主等語（見偵續277號卷第62至64頁）。關於系爭\r\n    土地及廠房租賃契約簽約過程之基本事實，核與證人即告訴\r\n    人乙○○於本院審理時所證述情節大致相符(見本院卷第63\r\n    頁反面、第65頁)，已如前述，則依證人甲○○及乙○○之\r\n    上開證詞，可知周春來於簽定租賃契約時並未在場，而甲○\r\n    ○於系爭土地及建築物之租賃契約簽立後即離開，其二人均\r\n    未見過系爭廢棄物，另依卷內所有證據，再參酌證人石裕仁\r\n    、陳韋仲、甲○○之前開證詞，亦無從查悉在系爭土地及廠\r\n    房上傾倒、棄置廢棄物之人究為何人，是尚難認被告丙○○\r\n    除提供系爭土地及廠房供人堆置廢棄物外，尚有實施或與參\r\n    與傾倒、堆置廢棄物之犯行，且檢察官起訴事實亦不未涵蓋\r\n    在系爭土地及廠房堆置廢棄物之事實，原審認被告丙○○亦\r\n    涉有此部分犯行，即難謂適法，併予敘明。\r\n四、綜上所述，本件事證已明，被告丙○○及辯護人之辯詞，均\r\n    不足採納，被告丙○○與甲○○有上揭違反廢棄物清理法第\r\n    46條第3款之未經主管機關許可，提供土地堆置廢棄物，及\r\n    刑法第339條第2項之詐欺得利之犯行，均堪認定，均應依法\r\n    論科。又證人甲○○經本院合法傳喚、拘提均未到案，被告\r\n    之辯護人請求傳喚到案行交互詰問一事，本院已無調查此項\r\n    證據之可能，併此敘明。\r\n、論罪\r\n一、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用，非謂該條款僅規定處罰提供自己\r\n    之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無\r\n    權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n    處罰，顯失衡平，當非該法之立法目的（最高法院94年度台\r\n    上字第5174號、95年度台上字第3325號判決、99年度台上字\r\n    第7777號判決意旨參照）。另系爭廢棄物含廢廣告物品、廢\r\n    燈籠、污泥、塑膠袋、破布、廢木塊、樹枝，顯非營建剩餘\r\n    土石方，當屬建築廢棄物之一般事業廢棄物，已說明如前，\r\n    是被告丙○○與甲○○提供其等所承租之系爭土地供人堆置\r\n    一般事業廢棄物之舉，自得論以該款罪刑。\r\n二、是核被告丙○○與甲○○所為，均係犯廢棄物清理法第46條\r\n    第3款之未經主管機關許可，提供土地堆置廢棄物罪，及刑\r\n    法第339條第2項之詐欺得利罪。被告丙○○與甲○○間，就\r\n    違反廢棄物清理法第46條第3款之未經主管機關許可，提供\r\n    土地堆置廢棄物罪，及刑法第339條第2項之詐欺得利罪間，\r\n    有犯意連絡及行為分擔，應以共同正犯論處。\r\n三、簡鴻展雖經檢察官提起公訴，且經原審認定其與被告丙○○\r\n    間共同未依規定領有廢棄物清除許可文件，從事廢棄物清除\r\n    罪及共同意圖為自己不法之所有，以詐術得財產上之不法利\r\n    益罪，又共同毀壞他人建築物罪而予以論罪科刑，惟上訴本\r\n    院後，經本院前審以100年度上訴字第2181號判決撤銷原判\r\n    決，改諭知簡鴻展無罪，再經最高法院以101年度台上字第4\r\n    140號判決上訴駁回而無罪確定，此有前開判決書可稽，是\r\n    難認被告丙○○與甲○○與簡鴻展就上開違反廢棄物清理法\r\n    第43條第3款及刑法第339條第2項之犯罪，有犯意連絡及行\r\n    為分擔，併予指明。\r\n四、又刑事法之若干犯罪行為態樣，本質上原有反覆、延續實行\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，應僅成立一罪；\r\n    學理上所稱「集合犯」之職業性、營業性或收集性等具有重\r\n    複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、\r\n    製造、散布等行為概念者是（最高法院95年度台上字第1079\r\n    號判決意旨參照）。被告丙○○與甲○○係基於單一犯罪決\r\n    意，自97年5月19日起至同年5月底為告訴人乙○○發覺之日\r\n    止，於密接時地，將系爭土地及廠房持續提供他人傾倒、堆\r\n    置廢棄物之行為，於刑法評價上應認係包括一罪之集合犯，\r\n    均僅論以一罪。\r\n五、被告丙○○與甲○○所犯上開廢棄物清理法第46條第3款之\r\n    未經主管機關許可，提供土地堆置廢棄物犯行、刑法第339\r\n    條第2項之詐欺得利犯行，犯意均各別，行為均互殊，均應\r\n    分論併罰之。\r\n肆、撤銷原判決改判之理由及有罪部分科刑審酌事由：\r\n一、原審調查後，認被告違反廢棄物清理法第43條第4款、刑法\r\n    第339條第2項及同法第353條第1項之犯罪事證明確而予論罪\r\n    科刑，惟查：本件綜合全部卷證，均無從認定在系爭土地\r\n    及廠房上傾倒、堆置廢棄物之人為何人，原審竟未依嚴格證\r\n    據法則，逕行推認被告丙○○在系爭土地及廠房上與簡鴻展\r\n    (已無罪確定)、甲○○、周春來及某姓名年籍不詳之人就廢\r\n    棄物清理法第46條第4款之未領有廢棄物清除許可文件，從\r\n    事廢棄物清除犯行，具有犯意之聯絡及行為之分擔，應論以\r\n    未領有廢棄物清除許可文件，從事廢棄物清除犯行，而認其\r\n    與已起訴之違反廢棄物清理法第43條第3款之未經主管機關\r\n    許可，提供土地堆置廢棄物罪，有想像競合之裁判上一罪，\r\n    而併予審理，並予論罪科刑，其此部分犯行之事實認定及法\r\n    律適用，容有違誤。依證人乙○○之證稱：周春來於簽約\r\n    時並未在場等語，另依證人甲○○之證詞亦無從得知周春來\r\n    與被告丙○○間，有犯意連絡及行為分擔，是原判決如何自\r\n    被告丙○○透過周春來找到甲○○擔任系爭土地及廠房租賃\r\n    契約之出名承租人乙節，推認被告丙○○與甲○○、周春來\r\n    間有犯意連絡及行為，即遽認被告被告丙○○、周春來、甲\r\n    ○○間就上開論罪部分，有犯意連絡及行為分擔，其判決理\r\n    由顯有不備，被告上訴意旨指摘及此，原判決此部分難謂適\r\n    法。原判決理由說明被告丙○○與甲○○、周春來共同向\r\n    告訴人承租本件土地及廠房，及告訴人係將本件廠房鑰匙、\r\n    保全卡，交付被告丙○○等事證，據以認定被告丙○○、甲\r\n    ○○、周春來提供本件廠房予某不詳姓名、年籍成年人堆置\r\n    一般廢棄物（見原判決第8頁）。然查：以提供土地予他人\r\n    堆置一般廢棄物，又參與他人在該土地上堆置一般廢棄物及\r\n    因此毀壞堆置地點之建築物（或致令不堪使用）犯行之情形\r\n    ，雖非絕無可能，然究非常見，亦即提供土地者尚非通常會\r\n    與其利用土地之對象有堆置一般廢棄物及毀壞建築物之犯意\r\n    聯絡及行為分擔。原判決理由就被告丙○○與某不詳姓名、\r\n    年籍成年人，如何有堆置一般廢棄物及毀壞建築物之犯意聯\r\n    絡及行為分擔等情，並未進一步說明所依憑之證據及論斷之\r\n    理由，即遽認被告丙○○有共同在本件廠房堆置一般廢棄物\r\n    及毀壞建築物之犯行，致被告丙○○上訴意旨執此指摘，亦\r\n    難謂適法。原判決既有如上違誤，被告上訴意旨亦指摘及此\r\n    ，其上訴為有理由，本院自無從維持，應由本院予以撤銷改\r\n    判(另被告丙○○被訴毀壞他人建築物罪部分，另為無罪諭\r\n    知，詳後述)。\r\n二、爰審酌被告丙○○任意提供系爭土地及廠房供他人堆置廢棄\r\n    物，而違法廢棄物清理法之罪，其影響生態環境甚鉅，且以\r\n    無兌現可能之支票支付租賃契約之租金及押租金，使告訴人\r\n    遭受租金及押租金之損害，並飽受廢棄物對環境及土地之禍\r\n    害，造成告訴人財產損失甚鉅，且在尋覓犯罪地點時，初始\r\n    即有意尋找偏僻地點，並透過支付報酬尋求甲○○擔任租賃\r\n    契約之人頭，是其犯罪係經過仔細規畫，被告丙○○所為至\r\n    為不該，且犯後猶飾詞否認犯行，未見悔意，且迄今未賠償\r\n    告訴人乙○○之損害，兼衡其等之犯罪動機、目的、品行、\r\n    生活狀況與智識程度等一切情狀，分別量處如主文第二項所\r\n    示之刑，並定其應執行之刑。\r\n乙、無罪部分\r\n一、公訴意旨另以：被告丙○○及不知情之簡鴻展(前經檢察官\r\n    提起公訴，惟業經無罪判決確定)明知未經主管機關許可，\r\n    不得提供土地堆置廢棄物，竟意圖為自己不法所有，基於詐\r\n    欺、毀損建築物及違反廢棄物清理法之犯意聯絡，於97年5\r\n    月17日委由甲○○（另經檢察官提起公訴）透過仲介溫許忠\r\n    之介紹，佯以向乙○○承租位在桃園縣平鎮市○○路○○○○○\r\n    號之倉庫，並由被告丙○○將發票人為芳溢實業有限公司、\r\n    面額為新台幣22萬5,000元支票（芭樂票）1張交予乙○○以\r\n    支付租金，致乙○○陷於錯誤，將該倉庫租予甲○○，復自\r\n    承租時起，由被告丙○○將該倉庫提供予某真實姓名年籍不\r\n    詳之人，在上揭倉庫內傾倒廢棄物，嗣乙○○提示該支票遭\r\n    退票，復經保全公司通知倉庫之牆壁遭廢棄物擠壓破裂致不\r\n    堪使用。因認被告丙○○除上開論罪科刑部分，另犯刑法第\r\n    353條第1項之毀壞他人建築物罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。次按事實之認定，\r\n    應憑證據，如未能發現確實之證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，以為裁判基礎；再犯罪事實所憑\r\n    之證據，無論係直接證據或間接證據，其為訴訟上之證明，\r\n    須於一般人均不致有所懷疑而得確信為真實之程度，始得據\r\n    為有罪之認定，倘其證明尚未達此程度而尚有合理之懷疑存\r\n    在時，本諸無罪推定原則，自應為被告無罪之諭知；又被告\r\n    否認犯罪事實所持辯解縱使不能成立，除非有確實證據足以\r\n    證明對於被告犯罪已無合理之懷疑外，不能遽為有罪之認定\r\n    ；刑事訴訟法規定被告有緘默權，被告基於不自證己罪原則\r\n    ，既無供述之義務，亦不負自證清白之責任，不能因被告未\r\n    能提出證據資料證明其無罪，或對於被訴之犯罪事實不置可\r\n    否，即認定其有罪，最高法院著有92年度台上字第2570號判\r\n    決可資參考。再按刑事訴訟法第161條已於91年2月8日修正\r\n    公布，其第1項規定：檢察官就被告犯罪事實，應負舉證責\r\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實\r\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\r\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\r\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\r\n    應為被告無罪判決之諭知，最高法院著有92年台上字第128\r\n    號判例亦可供參。\r\n三、檢察官認被告丙○○另犯刑法第353條第1項之毀壞他人建築\r\n    物罪嫌，無非係以告訴人乙○○、證人溫許忠、石裕仁、陳\r\n    韋仲、甲○○之證詞，及芳溢實業有限公司之上開退票正反\r\n    面影本、退票由理書及芳溢實業有限公司之票據信用查詢結\r\n    果，及系爭土地及廠房之租賃契約、桃園縣平鎮市清潔隊公\r\n    害處理稽查工作紀錄表上亦記載系爭土地遭堆置垃圾為事業\r\n    廢棄物有垃圾、木頭、塑膠、污泥等垃圾約80噸乙情、現場\r\n    系爭廢棄物之照片為其論據。\r\n四、被告丙○○矢口否認有毀壞他人建築物罪嫌，其辯稱：系爭\r\n    土地及廠房係甲○○所承租，伊與簡鴻展去現場是要施作鐵\r\n    工工程，伊沒有提供系爭土地及廠房供人堆置廢棄物，亦未\r\n    在上開土地、廠房上堆置廢棄物云云；辯護人為被告丙○○\r\n    辯護稱：系爭土地及廠房係甲○○所承租，被告丙○○與簡\r\n    鴻展去現場是要施作鐵工工程，伊沒有提供系爭土地及廠房\r\n    供人堆置廢棄物，亦未在上開土地、廠房上堆置廢棄物，更\r\n    沒有毀壞系爭廠房之故意云云。經查：\r\n(一)本件造成他人建築物毀壞之原因，在於系爭廠房遭堆置系爭\r\n    廢棄物後，系爭廠房鐵皮牆有凸出破壞，樑柱有歪斜、彎曲\r\n    變形之情形，業據證人即告訴人乙○○證述明確如上，另參\r\n    以證人溫福旺於原審審理時結證稱：我從事鐵工工作，群鑫\r\n    企業社的老闆是我朋友，會僱傭我工作，算調工，我曾經受\r\n    乙○○委託整修桃園縣平鎮市○○路○○○○○號的廠房。當時\r\n    據我所見，廠房的毀損狀況為屋頂、捲門、窗戶、水塔、廠\r\n    房的牆壁板、水泥等部分都損壞，各自的損壞狀況為屋頂Ｃ\r\n    型鋼整支有的扭曲變形，有的螺絲被撐開，捲門是整個爆掉\r\n    ，看起來像是倉庫內部有壓力向外推導致門板變形，廠房的\r\n    窗戶擠壓變形，玻璃部分破掉，窗戶的框架變形，室內的水\r\n    塔被整個擠壓壓扁，連水管也破掉，廠房的牆壁板是底下擠\r\n    壓爆出去等語（見原審卷一第210頁）詳實，並有系爭建築\r\n    物受損照片及群鑫企業社估價單各1份在卷足證（見偵20753\r\n    號卷第8頁至第12頁，原審卷一第69頁至第71頁、第81頁）\r\n    ，堪認系爭廠房遭堆置系爭廢棄物後，乃生系爭廠房之樑柱\r\n    及屋頂部分Ｃ型鋼扭曲變形、牆壁板及捲門爆開、水塔及窗\r\n    戶擠壓變形、窗戶玻璃爆裂之情形，已致令系爭廠房效用之\r\n    全部或一部喪失乙情，應堪認定。\r\n(二)被告丙○○與甲○○共同向告訴人承租系爭土地及廠房，而\r\n    告訴人係將本件廠房鑰匙、保全卡交付被告丙○○等事證，\r\n    據以認定被告丙○○與甲○○提供本件廠房予某姓名年籍不\r\n    詳成年人堆置一般廢棄物，業如前述。而審酌證人即告訴人\r\n    乙○○、證人溫許忠、保全公司巡察人員陳維新、石裕仁、\r\n    陳韋仁、甲○○、周春來於偵查、原審或本院審理中之證述\r\n    ，復審酌全部卷證資料，復因被告丙○○拒不吐露在系爭土\r\n    地及廠房上傾倒、堆置廢棄物之人為何人，致系爭廢棄物重\r\n    達約80公噸，體積多達400立方公尺，究竟其來源為何，為\r\n    何人傾倒、堆置廢棄物等情，均無積極證據資料可資佐證，\r\n    是尚難僅因被告丙○○於簽立租賃契約之時，有一同至系爭\r\n    廠房，即認其知悉系爭廠房為鐵皮所搭建之簡單廠房（見原\r\n    審卷卷一第69頁至第71頁系爭廠房之照片），即逕予推認被\r\n    告丙○○對其將系爭土地及廠房提供他人堆置廢棄物之行為\r\n    ，有造成毀壞他人建築物重要部分，使該建築物失其效用之\r\n    具有主觀故意。是綜上所述，本件被告之犯行僅止於提供土\r\n    地予他人堆置一般廢棄物，此外尚無積極證據足以證明被告\r\n    丙○○又參與他人在該土地上堆置一般廢棄物及因此毀壞堆\r\n    置地點之建築物（或致令不堪使用）犯行之情形。而在土地\r\n    上廢棄物，並因此造成毀壞堆置地點之建築物，雖非絕無可\r\n    能，然究非常見，被告丙○○雖有提供土地供該不詳姓名、\r\n    年籍成年人堆置廢棄物，此一行為尚非通常會與其提供土地\r\n    之對象有堆置一般廢棄物及毀壞建築物之犯意聯絡及行為分\r\n    擔。\r\n(三)檢察官起訴意旨認被告丙○○與某不詳姓名、年籍成年人，\r\n    共同犯毀壞他人建築物罪嫌，對於如何有堆置一般廢棄物及\r\n    毀壞建築物之犯意聯絡及行為分擔等情，並未進一步負舉證\r\n    責任，並依據證據盡其說服法院之責任，即遽認被告丙○○\r\n    有共同毀壞建築物之犯行，是此部分檢察官之起訴顯失所依\r\n    據，自難逕予認定被告丙○○與該不詳姓名、年籍成年人間\r\n    共同毀壞他人建築物之犯行。\r\n五、綜上所述，檢察官認被告丙○○涉犯刑法第353條第1項毀壞\r\n    他人建築物罪所憑之證據，均未達於通常一般人不致有所懷\r\n    疑，而得確信其為真實之程度，致本院對此無從形成對被告\r\n    丙○○有罪之確信，依「罪證有疑，利於被告」之證據法則\r\n    ，此部分即不得遽不利被告丙○○之認定。此外，復查無其\r\n    他積極證據足資證明被告丙○○有檢察官所指訴之上開犯行\r\n    ，撥諸首揭判例意旨及說明，被告丙○○上開犯罪顯不能證\r\n    明，原審疏未審酌前述相關證據所顯示之客觀事實，遽對被\r\n    告丙○○論以毀壞他人建築物罪並科刑，顯有違誤，被告丙\r\n    ○○之上訴自屬有理由，應由本院將原判決此部分撤銷，改\r\n    諭知如主文第三項所示丙○○被訴毀壞他人建築物部分無罪\r\n    之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項前段、第299條第1項前段，廢棄物清理法第46條第1項第\r\n3款，刑法第11條前段、第28條、第339條第2項、第55條前段、\r\n第51條第5款，刑法施行法第1條之1第1項、第2項前段，判決如\r\n主文。\r\n本案經檢察官侯寬仁到庭執行職務。\r\n中    華    民    國   101    年    12    月    4     日\r\n                  刑事第六庭審判長法  官  邱同印\r\n                                  法  官  吳淑惠\r\n                                  法  官  黃惠敏\r\n以上正本證明與原本無異。\r\n詐欺得利部分不得上訴。\r\n其餘部分如不服本判決，應於收受送達後10日內向本院提出上訴\r\n書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補\r\n提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法\r\n院」。\r\n                                  書記官  黃家麟\r\n中    華    民    國   101    年    12    月    5     日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。"
}