{
  "JID": "TPSM,104,台上,193,20150115",
  "JYEAR": "104",
  "JCASE": "台上",
  "JNO": "193",
  "JDATE": "20150115",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○四年度台上字第一九三號\r\n上　訴　人　陳明智\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一０三年九月二日第二審判決（一０三年度上訴字第一一八三\r\n號，起訴案號：台灣桃園地方法院檢察署一０二年度偵字第八九\r\n四六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。本件原審審理結果，認\r\n    上訴人陳明智有原判決事實欄所載未依規定領有廢棄物清除\r\n    許可文件，從事廢棄物清除犯行，罪證明確，因而維持第一\r\n    審論上訴人以犯廢棄物清理法第四十六條第四款前段之未依\r\n    同法第四十一條第一項規定領有廢棄物清除許可文件，從事\r\n    廢棄物清除罪，處有期徒刑一年六月之判決。駁回上訴人在\r\n    第二審之上訴。已詳敘其調查證據之結果及證據取捨並認定\r\n    事實之理由；所為論斷，均有卷存證據資料可資覆按。\r\n二、上訴意旨略以：\r\n  卷內並無確切報案之時間及報案證明，是否有人惡作劇報假\r\n    案？已非無疑。目擊傾倒污泥之人始終未曾出現，何能相信\r\n    案發時確有倒土之事實？證人黃銘淇警員未製作報案紀錄，\r\n    自不能確定案發當晚是否有遭人於現場傾倒污泥，黃銘淇警\r\n    員既未眼見有人傾倒污泥，如何確認現場之黑土即是當天傾\r\n    倒？如果當天只有二台車經過，如何傾倒七、八車污泥？顯\r\n    見黃銘淇證述當日有人傾倒污泥等語，乃臆測之詞。原審以\r\n    黃銘淇之證詞遽予推論上訴人於案發現場有傾倒污泥之行為\r\n    ，採證違反論理及經驗法則。\r\n  原判決認定本案案發時間為民國 102年2月20日凌晨2時45分\r\n    至48分間，案發地點桃園縣蘆竹鄉（現已改制為桃園市蘆竹\r\n    區，下同）蘆興街二台監視器之距離是 600公尺，若時速在\r\n    每小時40公里以下，則行車時間會在1至2分鐘左右，甚至更\r\n    久，原審勘驗上訴人同型車輛車斗舉升時間約為 2分57秒，\r\n    若加上倒車及調整傾倒的位置即遠遠超過此時間，顯然上訴\r\n    人不可能在經過該地還有傾倒污泥的行為。原審依錄影畫面\r\n    不合理地推定上訴人有於案發地點傾倒污泥，亦有採證違背\r\n    經驗法則之違法云云。\r\n三、惟查：\r\n  證據之取捨與事實之認定，為事實審法院之職權，倘其採證\r\n    認事並不違背證據法則，即不得任意指為違法；又證據之證\r\n    明力如何，由事實審法院本於確信自由判斷之，此項自由判\r\n    斷之職權行使，苟係基於吾人日常生活之經驗，而未違背客\r\n    觀上應認為確實之定則，又已敘述其何以為此判斷之理由者\r\n    ，亦不容漫指為違法，而據為適法之第三審上訴理由。\r\n  原判決主要依憑上訴人所為伊未領有廢棄物清除、處理許可\r\n    文件，於案發時有駕駛車牌000-00號營業曳引車附掛車號00\r\n    -00營業用半拖車，如果案發現場附近監視錄影翻拍照片上\r\n    顯示是伊的車牌號碼，那車子就是伊駕駛等不利於己之陳述\r\n    ；案發現場遭棄置之不明物體屬污泥廢棄物，係不具有害特\r\n    性之一般事業廢棄物，業據證人即稽查員張瑞奉、邱鈞偉證\r\n    述在卷，復有桃園縣政府（現已改制為桃園市政府，下同）\r\n    環境保護局桃環稽字第0000000000、0000000000號函、環境\r\n    稽查工作紀錄表、稽查送驗申請單、廢棄物檢測報告、桃園\r\n    縣政府水務局會勘紀錄表及現場照片等在卷可稽；依監視器\r\n    錄影畫面、涉案車輛車牌號碼解析過程照片及證人黃銘淇警\r\n    員之證述，員警接獲民眾報案後，依據報案時間追查，調閱\r\n    沿路監視器，上訴人駕駛之半拖車確實於102年2月20日凌晨\r\n    2時58分17秒行經桃園縣蘆竹鄉南山路與長安路口；上訴人\r\n    使用之門號0000000000號行動電話，於同日凌晨2時36分51\r\n    秒之通聯基地台起迄位置分別為桃園縣蘆竹鄉○○路0段000\r\n    號與○○路0段000號，有通聯紀錄附卷為憑，該通聯基地台\r\n    位置移動軌跡與蘆竹鄉南青路、南崁路於同日凌晨2時41分\r\n    錄得砂石車之行車路徑具有時間之先後性，現場附近各時段\r\n    監視錄影畫面中所拍攝之綠色曳引車與半拖車為上訴人所駕\r\n    駛；復參酌卷內其餘證據資料等，本於調查所得心證，分別\r\n    定其取捨，為綜合之判斷，已詳為說明上訴人有上開犯行之\r\n    認定理由。\r\n  原判決對於上訴人否認上揭犯行，所為：當日伊是去大新一\r\n    街找友人，沒有傾倒廢棄物，現場電線桿很低，即便駕駛曳\r\n    引車過去，依照現場高度，半拖車也沒辦法舉高卸貨云云之\r\n    辯詞；上訴人選任辯護人所為：本件警方並未製作報案紀錄\r\n    ，案發當晚是否有人目擊上訴人傾倒廢棄物，已屬不能證明\r\n    ；移送書所載民眾報案時間為 2時40分，佐以監視錄影畫面\r\n    內容，上訴人尚未經過案發現場，縱使有民眾在報案時間目\r\n    睹他人傾倒廢棄物，亦與上訴人無涉；疑似上訴人駕駛之車\r\n    輛於2時45分經過南竹路與蘆興街口，嗣於2時48分行經張家\r\n    土雞城，僅有 3分鐘之間隔，而僅將車斗升起卸載物品之時\r\n    間即須10分鐘以上，一般人斷無可能在 3分鐘內完成傾倒動\r\n    作云云等辯詞，以：依證人黃銘淇之證述，本件警方係因\r\n    民眾報案茄苳溪遭不明人士傾倒廢棄物，始調閱附近監視錄\r\n    影畫面，並依監視錄影畫面追查到上訴人駕駛之曳引車與半\r\n    拖車於102年2月20日凌晨2時41分迄3時01分04秒間行經遭傾\r\n    倒廢棄物之茄苳溪附近路段；參酌第一審勘驗桃園縣蘆竹\r\n    鄉張家土雞城於同日凌晨 2時48分之錄影畫面結果，上訴人\r\n    所駕駛之半拖車於同日凌晨 2時48分行經距離遭傾倒廢棄物\r\n    之茄苳溪不遠處之張家土雞城時，呈現上半部未裝載物品之\r\n    狀態，足證上訴人即為在蘆興街段茄苳溪內傾倒廢棄物之人\r\n    ；依卷附地圖，上訴人所稱欲前往桃園縣蘆竹鄉大新一街\r\n    友人住處與上訴人實際駕車行經之路線無一相鄰；觀諸卷\r\n    附現場照片，緊鄰遭傾倒廢棄物之茄苳溪上方道路沿線均無\r\n    架設電線桿，僅在道路另一側架有電線桿，上訴人將半拖車\r\n    升起傾倒廢棄物之際，斷無可能因電線桿阻隔致升降高度不\r\n    足；原審當庭勘驗上訴人所提出車斗舉升實況光碟結果，\r\n    上訴人所駕車輛從車斗升起到最高點至降落靜止為止全程雖\r\n    需耗時 2分57秒，然上訴人駕駛半拖車傾倒廢棄物本為不法\r\n    之舉，其為避免遭警方或他人察覺，自會爭取時間，儘速為\r\n    之，上訴人所駕營業用半拖車只要上升到一定高度，所承載\r\n    之廢棄物即可傾瀉而下，無須上升到最高點才能完成，上訴\r\n    人若欲傾倒車上所載廢棄物，所需時間可比 2分57秒為短；\r\n    經黃銘淇警員至現場實際測量結果，桃園縣蘆竹鄉○○路\r\n    ○○○街○○○○○○○○○○街 000號張家土雞城所設置\r\n    之監視器鏡頭間之距離為 600公尺，該路段未有最高速限之\r\n    標誌，若以法律所規定之市區道路最高限速40km/h經過上述\r\n    二監視器之時間約為1分鐘，是3分鐘對於傾倒物品而言，時\r\n    間已屬充分；本件遭傾倒廢棄物之地點固然經評估廢棄物\r\n    之數量多達7、8車容量，此僅能說明除被告之外，尚有不明\r\n    人士在同一地點傾倒廢棄物，導致現場堆積有大量廢棄物，\r\n    尚不能遽認被告未有傾倒廢棄物之舉；證人黃銘淇於第一\r\n    審證述其所指民眾報案時間係約略估算之時間，此時間與監\r\n    視錄影畫面各次顯示之時間並非相差至鉅等。乃認上訴人前\r\n    揭辯解，與事實不符，均不足採信。俱已憑卷證資料，在理\r\n    由逐一詳加指駁、說明（見原判決第3至9頁）。\r\n  以上，核均係事實審法院採證認事之職權行使，尚難謂有違\r\n    反證據法則、經驗法則、判決不備理由、理由矛盾、適用法\r\n    則不當及調查職責未盡之可言。所為論斷，衡諸經驗及論理\r\n    法則，亦皆無違背；尤無上訴意旨所指單憑證人黃銘淇唯一\r\n    指證之違法。上訴意旨就此指摘，難謂為適法之上訴第三審\r\n    理由。\r\n  事實審法院得本於職權裁量之事項，而綜合其他證據已可為\r\n    事實之判斷者，非可認係應於審判期日調查之證據而未予調\r\n    查之違法。原審因本案事證明確，就上訴人於原審聲請向桃\r\n    園縣政府警察局蘆竹分局南竹派出所調閱102年2月20日報案\r\n    紀錄及勤務紀錄，已說明相關之報案經過及時間，業經證人\r\n    黃銘淇於第一審證述甚詳，原審既已說明不予調查之理由，\r\n    且不影響事實之認定，並無違法可言。上訴意旨就此指摘，\r\n    自非合法之上訴第三審理由。\r\n  其餘上訴意旨，經核係置原判決所為明白論斷於不顧，仍持\r\n    已為原判決指駁之陳詞再事爭執，及對於事實審法院取捨證\r\n    據與自由判斷證據證明力等職權行使，徒以自己之說詞，任\r\n    意指摘，並為單純事實上之爭執，不足據以辨認原判決已具\r\n    備違背法令之形式，難認已符合首揭法定之第三審上訴要件\r\n    。\r\n四、綜上，上訴人之上訴，核與法律規定得為第三審上訴理由之\r\n    違法情形不相適合。應認其上訴為違背法律上之程式，予以\r\n    駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○四  年    一    月   十五   日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  林  立  華  \r\n                                法官  李  錦  樑  \r\n                                法官  許  仕  楓  \r\n                                法官  胡  文  傑  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年    一    月  二十一  日\r\n                                                     G"
}