{
  "JID": "KSDM,98,訴,39,20090408,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "39",
  "JDATE": "20090408",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　98年度訴字第39號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第14244 號），本院判決如下：\r\n    主  文\r\n丙○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清\r\n除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年陸\r\n月。\r\n    事  實\r\n一、丙○○明知自己未向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件，不得從事清除、處理廢棄物業務，竟自民國97年3 月\r\n    1 日起，以每月租金新臺幣（下同）3 萬元代價，向不知情\r\n    之乙○○承租其坐落於高雄縣大社鄉○○段第421-1 地號農\r\n    地（下稱系爭土地）後，並於不詳時間，從不詳地點收集、\r\n    載運未經分類之廢棄塑膠水管、廢棄塑膠袋、繩、木材等一\r\n    般事業廢棄物至系爭土地，再親自為之或僱用怪手司機甲○\r\n    ○（無證據證明其係知情），以燃燒或開挖坑洞傾倒後回填\r\n    整平之方式，處理上開廢棄物。嗣因丙○○於97年4 月20日\r\n    在系爭土地上燃燒廢棄物，經高雄縣政府環境保護局（下稱\r\n    高雄縣環保局）開單告發並通知乙○○之配偶許武男，於97\r\n    年4 月25日下午12時30分許，乙○○之子許家逢會同高雄縣\r\n    大社鄉環境保護課、高雄縣環保局、環保警察隊稽查人員、\r\n    大社分駐所員警及丙○○一同在系爭土地開挖，發現地下埋\r\n    有上開廢棄物而當場查獲。\r\n二、案經高雄縣政府警察局仁武分局報告臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而經\r\n    當事人於審判程式同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\r\n    代理人或辯護人於法院調查證據時，知有第15 9條第1 項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，刑事訴訟法第159 條第1 項、第159 條之5\r\n    定有明文。\r\n二、查本件被告犯罪事實之證據方法，詳如起訴書所引之證據等\r\n    證據：詳如證人許家逢於警詢、偵查中具結之證述；證\r\n    人李姿靚警詢中之證述；出租人乙○○之不動產租賃契約\r\n    書及其土地所有權狀及該號地籍圖謄本；高雄縣環保局事\r\n    業廢棄物稽查工作記錄表、事業廢棄稽查紀錄工作單、高縣\r\n    政府執行違反空氣污染防制法案件裁處書；高雄縣環保局\r\n    高縣環六字第097002 1655 號函及其附件、高雄縣環保局高\r\n    縣環六字第0970025176號函暨檢送本縣大社鄉○○村○○段\r\n    421-1 地號之程君違反廢棄物清理法裁處書影本；高雄縣\r\n    環保局環保報案中心陳情案件處理電腦管制單；高雄縣政\r\n    府環境保護局97年高縣環六字第1534號函及其附件等被告以\r\n    外之人於審判外之陳述及書面陳述，被告均同意列入證據方\r\n    法（見本院97年度審訴字第4534號卷【下稱院一卷】第36頁\r\n    背面至第37頁、本院98年度訴字第39號卷【下稱院二卷】第\r\n    72頁），是本院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當，自得採為證據能力，先行敘明。\r\n貳、實體部分：\r\n一、訊據被告丙○○矢口否認有何違反廢棄物清理法之犯行，辯\r\n    稱：伊承租該土地係供放置工程廢棄料等待分類及停車場使\r\n    用，不知道何人將廢棄物掩埋地下等語。\r\n二、經查：\r\n  被告並未取得相關機關核發之公民營廢棄物清除、處理機構\r\n    許可文件，不得從事清除、處理廢棄物業務，自97年3 月1\r\n    日起，以每月3 萬元租金向地主乙○○承租系爭土地，承租\r\n    前系爭土地係芭樂園，承租後已砍除芭樂樹，並將土地四周\r\n    搭建鐵皮圍籬，正常情形下一般人無法出入，嗣於97年4 月\r\n    25日下午12時30分許，乙○○之子許家逢會同高雄縣大社鄉\r\n    環境保護課、高雄縣政府環境保護局、環保警察隊稽查人員\r\n    、大社分駐所員警及丙○○一同在上址開挖，發現地下埋有\r\n    上開廢棄物等情，俱為被告所不爭執，復有證人許家逢於警\r\n    詢、偵查中之證述、證人李姿靚警詢中之證述可參，及出租\r\n    人乙○○之不動產租賃契約書及其土地所有權狀及該號地籍\r\n    圖謄本、高雄縣環保局事業廢棄物稽查工作記錄表、事業廢\r\n    棄稽查紀錄工作單、高縣政府執行違反空氣污染防制法案件\r\n    裁處書、系爭土地之蒐證照片、現場照片、高雄縣政府環保\r\n    局稽查紀錄照片，與高雄縣環保局之高縣環六字第09700216\r\n    55號函及其附件、第0970025176號函暨檢送系爭土地之程君\r\n    違反廢棄物清理法裁處書影本，高雄縣環保局97年高縣環六\r\n    字第1534號函及其附件、環保報案中心陳情案件處理電腦管\r\n    制單等在卷可稽，此部分事實，堪以認定。\r\n  被告雖以前開情詞置辯，惟查，被告先於警詢中供稱：承租\r\n    土地係作為砂石場及停車場之用等語（見警卷第2 頁至第5\r\n    頁），至偵查中改稱：承租係為放置工程廢棄料及作為自己\r\n    工程車之停車場之用等語（見偵一卷第6 頁），於本院審理\r\n    中則先稱：租地係為放置營建工程拆除後所產生之土石及廢\r\n    料及停車場等語（見本院一卷第36頁背面），嗣稱：查獲當\r\n    日是要填高地勢準備作停車場，因伊當時要做汽車拆除工作\r\n    等語（見本院二卷第37頁），而砂石場、堆置場、汽車拆除\r\n    工作均係完全不同之工作態樣，足認其就系爭土地之使用目\r\n    的為何，所陳前後齟齬，已令人存疑。\r\n  被告雖於本院審理中稱：圍籬係伊整地完後經過一定期間才\r\n    有的，此期間土地係開放的，且該處係在大馬路邊，隔壁、\r\n    對面都有住家，伊要去作業也不可能等語（見本院二卷第88\r\n    頁至第89頁），依其所陳，系爭土地之圍籬，係在整地完成\r\n    後才搭建的，此核與被告於本院不同期日之審理中所稱：查\r\n    獲當日是要填高地勢準備作停車場，因伊當時要做汽車拆除\r\n    工作等語（見本院二卷第37頁），自承於查獲當日被告仍在\r\n    整地乙節相左。況衡諸常情，應在整地完成後，再搭建圍籬\r\n    ，以方便工程車進出、運送土方，始符常情，被告稱其在系\r\n    爭土地搭建圍籬之後，猶在其內填高地勢，施作整地工程，\r\n    顯與常情相違；再者，即使被告於承租土地後，搭建圍籬前\r\n    ，尚有一段空窗期，此期間如有他人任意將廢棄物運至他人\r\n    土地上，其大可傾倒後隨即離開，減少被人發現之危險，何\r\n    須先開來怪手開挖土地，將廢棄物倒進坑洞，再將廢土回填\r\n    ，如此大費周章？何況被告亦稱附近都是住家，不可能如此\r\n    作業，是被告所稱其承租後、搭建圍籬前之空窗期可能遭人\r\n    掩埋之情，應無可能，而其所辯查獲當時係在整地乙節，並\r\n    無足採。\r\n  系爭土地出租予被告前係種植芭樂，本件查獲當時開挖約地\r\n    下2 公尺處之淺層埋有廢棄物等節，俱為被告所不爭執，已\r\n    如前所述，復系爭土地之地主許家逢係以種植農作為業，\r\n    每天皆會至農地工作，且時間頗長，亦有被告之答辯狀在卷\r\n    足憑（見本院一卷第41頁），足信系爭土地支地主許家逢係\r\n    以農作為業，而從事農作者衡情均能較一般人更珍惜自己之\r\n    土地，實無在其自有可種植農作之土地上，掩埋廢棄物而污\r\n    染自己所有土地之理；又本件係由地主即證人許家逢所向大\r\n    社派出所報案而查獲等情，亦有高雄縣環保局事業廢棄物稽\r\n    查工作紀錄表在卷可稽（見本院二卷第45頁），設若證人許\r\n    家逢違背常情，甘願在自己之土地上掩埋廢棄物污染自有土\r\n    地，亦應低調處理本件，而不致主動檢舉本件掩埋廢棄物之\r\n    事，方符事理。綜合上述，均足認系爭土地內之廢棄物，並\r\n    非地主許家逢在出租系爭土地前所掩埋，亦堪認定。\r\n  再被告自承：所設圍籬，只有伊與甲○○持有大門鑰匙，且\r\n    承租以來均由伊在使用等語（見警卷第7 頁、本院一卷第36\r\n    頁背面），顯見系爭土地搭建圍籬後，除被告與其所僱用司\r\n    機外，他人並無法進出；且證人許家逢亦於警詢中陳稱：伊\r\n    每天都會經過系爭土地，有發現被告都是利用夜間才工作等\r\n    語（見警卷第12頁），亦有可疑；復觀之開挖掩埋的廢棄物\r\n    照片，上開廢棄物仍保留原有之外觀及色彩，並未因時間經\r\n    過而分解、變化，可見應為近期內所掩埋，此有查獲當時掩\r\n    埋廢棄物之照片附卷為憑（見警卷第33頁至第37頁）；再參\r\n    以被告係以拆除為業，平日有回收廢塑膠水管，並在系爭土\r\n    地上堆放磚塊、木材等物，有其於警詢中之供述在卷為證（\r\n    見警卷第6 頁至第9 頁），足認被告平日均在經常性進行廢\r\n    棄物之相關工作，且均係用夜間為之，而搭建圍籬前，他人\r\n    或地主加以掩埋之可能性甚微，搭建圍籬後，除被告及其僱\r\n    用之人外，他人亦無法進出，業如前述，是應認上開廢棄物\r\n    之掩埋時間應為被告承租土地之後，且除被告及受其指示之\r\n    司機外，並無他人可得為之，被告所辯並無足採。\r\n  再查，被告辯稱伊僅將廢棄物做分類後回收等語，然被告於\r\n    系爭土地上燃燒廢棄之裝潢木材之事實，業據被告坦承在卷\r\n    可證（見警卷第7 頁至第8 頁）；又另於案發後之97年6 月\r\n    10 日 ，高雄縣環保局會同地主再次現場勘查，該地傾倒廢\r\n    棄物計有2 處，1 處為營建剩餘土石方約24立方，另1 處堆\r\n    置一般事業廢棄物約8 立方，稽查當時廢棄物並未清除等情\r\n    ，有高雄縣政府環境保護局97年6 月24日高縣環六字第0970\r\n    021655號函暨相片附卷可參（見偵一卷第21頁至第22頁），\r\n    亦即除地下所掩埋一般廢棄物外，另增加尚未掩埋之一般廢\r\n    棄物置於系爭土地之上，益證被告確有違法處理廢棄物之事\r\n    實。\r\n  末查，被告雖稱甲○○亦有系爭土地大門之鑰匙等語，復本\r\n    院雖依職權傳喚證人甲○○到庭，惟依被告所稱：怪手司機\r\n    名叫甲○○，係高雄縣人，約28、9 歲等語，查詢出高雄縣\r\n    內年齡相仿者僅有2 位甲○○，其中1 人係服務於高雄榮民\r\n    總醫院，有其個人基本資料查詢結果、健保資訊連結作業等\r\n    在卷可憑（見本院二卷第57頁至第58頁），可排除為本案之\r\n    甲○○；另1 人設籍高雄縣大樹鄉，經傳喚到庭後，經被告\r\n    指認並非所稱之怪手司機甲○○，有該日筆錄為證（見本院\r\n    二卷第73頁），是本院無從傳喚被告所稱之甲○○到庭作證\r\n    ，併此敘明。\r\n  綜上，本件事證以臻明確，本件燃燒廢棄物之行為業經被告\r\n    自承，至掩埋一般廢棄物之行為雖經被告否認，惟系爭土地\r\n    遭掩埋廢棄物之行為，均可排除由地主或他人所為之可能，\r\n    而被告搭建圍籬後，除被告及受其指示之司機甲○○外，別\r\n    無他人可進入，是應認系爭土地下所掩埋之一般廢棄物確係\r\n    被告所掩埋無訛。是本件被告犯行堪以認定，應予論罪科刑\r\n    。\r\n三、按行政院環保署依廢棄物清理法第36條第2 項規定訂頒有「\r\n    事業廢棄物貯存清除處理方法及設施標準」，而依其第2 條\r\n    第1 、2 、3 款規定，所謂『貯存』，指事業廢棄物於清除\r\n    、處理前，放置於特定地點或貯存容器、設施內之行為；『\r\n    清除』則指事業廢棄物之收集、運輸行為；至於『處理』，\r\n    指下列行為：一、中間處理：指事業廢棄物在最終處置或再\r\n    利用前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。二、最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為。三、再利用：\r\n    指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央目的事業主管機關認定之\r\n    用途行為，並應符合其規定者。是廢棄物之清除與處理，既\r\n    有不同定義，適用時即不容混淆。本件被告明知其未依廢棄\r\n    物清理法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，依法不得從事廢棄物清除、處理，於起訴事實所載時間、\r\n    地點，將前開廢棄物燃燒、掩埋等處理行為等節，業據本院\r\n    認定如前，而其將上開廢棄物處理之前，必先將廢棄物收集\r\n    、載運至系爭土地後，再為後續之處理，是被告應負未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除及處理之刑責。\r\n四、再按廢棄物清理法第41條第1 項前段「從事廢棄物清除、處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清理處理機構許可文件後\r\n    ，始得受託清除、處理廢棄物業務」之規定，係對從事廢棄\r\n    物清除、處理業務者為廢棄物清除、處理業務之規範。是同\r\n    法第46條第4 款前段規定之「未依第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理」\r\n    罪或同款後段規定之「未依廢棄物清除、處理許可文件清除\r\n    、處理廢棄物」罪，本質上具有反覆性與延時性，其複次為\r\n    （從事）廢棄物清除、處理，內涵本即含有多次繼續反覆實\r\n    施同一社會活動之性質，侵害主管機關對於廢棄物處理之管\r\n    理及監督，所侵害者僅係單一之國家法益，屬集合犯，僅經\r\n    由一個法條為一次評價即可。是被告雖有收集、載運之清除\r\n    行為，及燃燒、掩埋等處理行為，仍應包括成立單一之未依\r\n    規定領有廢棄物清除、處理許可文件從事廢棄物清除、處理\r\n    罪。\r\n五、核被告丙○○所為，係犯廢棄物清理法第46條第4 款前段未\r\n    依同法第41條第1 項規定領有廢棄物處理許可文件，從事廢\r\n    棄物清除、處理罪，起訴書僅引用「清除」廢棄物罪名，惟\r\n    起訴書犯罪事實欄已載明該等廢棄物業經燃燒、掩埋於系爭\r\n    土地等處理行為，是就「處理」部分罪名本院自得一併審究\r\n    ，附此敘明。就被告利用不知情之司機甲○○為其從事掩埋\r\n    廢棄物等部分之行為，為間接正犯。爰審酌被告明知未領有\r\n    廢棄物清除、處理許可文件，竟非法從事廢棄物清除及處理\r\n    ，破壞系爭土地之環境保育與公共衛生，貽害後代，犯罪所\r\n    生危害甚鉅，犯後一再否認犯行，態度不佳，未見悔意，復\r\n    前有妨害風化、違背安全駕駛等前科（尚未構成累犯），有\r\n    被告臺灣高等法院被告前案紀錄表各1 份在卷可按（本院卷\r\n    二第3 頁至第6 頁），足見其平日素行非佳，並綜合考量其\r\n    家庭經濟狀況、教育、職業（均見警卷第2 頁），及犯罪情\r\n    節等一切情狀，酌情量處如主文所示之刑，以求教化自新及\r\n    收社會防衛之效，並儆效尤。\r\n六、公訴意旨另以：被告除載運前揭廢棄物外，亦載運傾倒營建\r\n    剩餘土石方在系爭土地，再以開挖坑洞傾倒後回填整平之方\r\n    式處理，因認被告丙○○此部分亦屬違反廢棄物清理法第46\r\n    條第1 項第4 款前段之未依同法第41條第1 項規定領有廢棄\r\n    物清除許可文件，從事廢棄物處理罪嫌等語。惟按廢棄物清\r\n    理法於90年10月24日修正公布時，將所謂「廢棄物」、「剩\r\n    餘土石方」分別併列，此觀同法第9 條、第10條規定甚明。\r\n    但同法第46條第1 項第4 款「未依第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n    或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物」之處罰規定，未將「剩餘土石方」併列，則廢棄物清\r\n    理法第41條第1 項第4 款，似係有意排除「剩餘土石方」之\r\n    適用；又所謂「剩餘土石方」，依內政部90年10月訂頒之「\r\n    營建剩餘土石方處理方案」規定：「營建剩餘土石方之種類\r\n    ，包括建築工程、公共工程及建築物拆除工程施工所產生之\r\n    剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所\r\n    附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑\r\n    、瀝青等廢棄物，營建工程產生剩餘之泥、土、砂、石、磚\r\n    、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、轉\r\n    運、處理、再生利用者，自屬有用之土壤砂石資源。」、「\r\n    其有違規棄置剩餘土石方及廢棄物者，應依廢棄物清理法相\r\n    關規定，追究責任與處分」、「違規棄置工程剩餘土石方及\r\n    廢棄物者，應由直轄市、縣（市）政府、鄉（鎮市）公所主\r\n    管建築機關勒令承造人按規定限期清除違規現場回復原土地\r\n    使用目的與功能，逾期未清除回復原土地使用目的與功能者\r\n    ，得依建築法第58條規定勒令停工」。上開「營建剩餘土石\r\n    方處理方案」經內政部於92年9 月16日修正發布實施，規定\r\n    ：「本方案所指營建工程剩餘土石方之種類，包括建築工程\r\n    、公共工程及相關拆除施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、\r\n    轉運、處理、再生利用者，自屬有用之土壤砂石資源。」、\r\n    「違規棄置建築工程及建築物拆除工程剩餘土石方者，應由\r\n    直轄市、縣（市）政府勒令承造人按規定限期清除違規現場\r\n    回復原土地使用目的與功能，逾期未清除回復原土地使用目\r\n    的與功能者，得依建築法第58條規定勒令停工」。上開修正\r\n    之「營建剩餘土石方處理方案」，已明文規定營建剩餘土石\r\n    方屬有用資源，則違規棄置剩餘土石方者，並無廢棄物清理\r\n    法刑事處罰規定之適用（最高法院97年臺上字第6773號判決\r\n    意旨參照）。從而，營建剩餘之廢棄土石、磚瓦等物，如依\r\n    上開規範，可作為資源利用者，即不屬於上述廢棄物之範圍\r\n    ，縱無許可文件而予以清除、處理，亦無課以廢棄物清理法\r\n    第46條第2 項罪刑之餘地。查本件公訴人就被告所載運之營\r\n    建剩餘土石方部分之事實，並未說明該等土石方是否已不得\r\n    作為資源利用，揆諸前揭判決意旨及說明，此部分行為本應\r\n    為無罪諭知，惟因此部分與其他業經判處罪刑之行為，係屬\r\n    裁判上一罪關係，業如前四、說明綦詳，爰不另為無罪諭知\r\n    。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第1 項第4 款前段，判決如主文。\r\n本案經檢察官程明慧到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　4　　月　　8　　日\r\n              刑事第十三庭  審判長法  官  簡志瑩\r\n                                  法  官  王參和\r\n                                  法  官  呂明燕\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中　　華　　民　　國　　98　　年　　4　　月　　8　　日\r\n                                書記官  蔡毓琦\r\n附錄本判決論罪之法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}