{
  "JID": "TNHM,98,重上更(一),279,20091210,1",
  "JYEAR": "98",
  "JCASE": "重上更一",
  "JNO": "279",
  "JDATE": "20091210",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　 98年度重上更(一)字第279號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人鍾律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院94\r\n年度訴字第951號中華民國95年4月6日第一審判決（起訴案號：\r\n臺灣臺南地方法院檢察署94年度偵字第6270號），提起上訴，判\r\n決後，經最高法院第1次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，累犯，處有期徒刑壹年貳月，\r\n減為有期徒刑柒月。\r\n  事  實\r\n一、甲○○曾因妨害公務案件，經臺灣彰化地方法院於民國89年\r\n    12月18日，以89年度訴字第1416號案件判處有期徒刑四月確\r\n    定，而於90年3月13日執行完畢。緣坐落臺南縣麻豆鎮○○\r\n    里○○○段第7之53號土地（下稱系爭土地）係陳亮宏所有\r\n    ，出租與陳火順經營「久生環保企業社」，做為營建剩餘土\r\n    石方資源堆置場之用。詎鄭敦仁（業經臺灣臺南地方法院判\r\n    決確定）明知未經許可不得提供土地回填堆置廢棄物，竟基\r\n    於提供土地供人堆置回填廢棄物之犯意，先於93年11月間，\r\n    向不知情之陳火順承包上開土地之整地工程（起訴書誤載鄭\r\n    敦仁為久生環保企業社之實際負責人），並自94年1月18日\r\n    起，雇用不知情之朱錦中（另經檢察官為不起訴處分）在上\r\n    址擔任現場負責人，從事現場指揮車輛、清潔等工作。甲○\r\n    ○明知從事廢棄物清除業務，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除機\r\n    構許可文件後，始得受委託從事清除廢棄物之業務，竟與鄭\r\n    敦仁基於共同從事清除廢棄物之犯意聯絡，於94年1月21日\r\n    受僱於鄭敦仁，以每車新台幣（下同）3千元之代價，駕駛\r\n    車號６１３－ＨＢ號曳引式營業大貨車，載運廢塑膠袋、廢\r\n    電纜皮、廢泡棉及廢木材等一般廢棄物至上址回填傾倒，再\r\n    另行由鄭敦仁僱用不知情之楊金財駕駛挖土機挖土掩埋上開\r\n    廢棄物。嗣於94年1月21日上午10時21分許，為行政院環保\r\n    署環境督察總隊南區環境督察大隊（下簡稱南區環境督察大\r\n    隊）稽查人員會同警方在上址當場查獲，始知上情。\r\n二、案經臺南縣警察局麻豆分局報告臺灣臺南地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按公務員職務上製作之紀錄文書，除顯有不可信之情況外，\r\n    得為證據，刑事訴訟法第159條之4第1款訂有明文。查本案\r\n    94年1月21日製作之行政院環保署環境督察總隊南區環境督\r\n    察大隊環境稽查工作紀錄，係該大隊稽查人員陳幼美、李大\r\n    鵬製作之工作紀錄，又稽查人員前往現場查核，無論有無違\r\n    法情事，均須製作查核紀錄乙節，業據該大隊稽查人員李大\r\n    鵬於本院審理時證述無訛，是上開工作紀錄係屬公務員職務\r\n    上製作，具有例行性、機械性及高度客觀性等特性之紀錄文\r\n    書，且上開工作紀錄，亦經現場人員簽名無誤，查無顯有不\r\n    可信之情狀，參照上開法條意旨，即有證據能力，同時檢察\r\n    官、被告及辯護人對本案各項書面及非書面證據亦均同意作\r\n    為本案證據，合先敘明。\r\n貳、實體方面：\r\n一、訊據上訴人即被告甲○○雖坦承其未依法向主管機關申請核\r\n    發廢棄物清除許可文件，亦坦承於前開時間，受共同被告鄭\r\n    敦仁之僱用，以每車3千元之代價，載運1車土石至系爭土地\r\n    倒置等情，惟仍矢口否認有何違反廢棄物清理法之犯罪情事\r\n    ，辯稱：其僅係單純受僱載運土石，認為所載運之物，基本\r\n    上係磚塊、土石，應非廢棄物清理法所稱之「廢棄物」，且\r\n    其載運至系爭土地之沿途，插有告示牌，其上載明「久生環\r\n    保營建廢棄物處理」等牌示，因而認為可以傾倒，沒有違反\r\n    廢棄物清理法云云。\r\n二、經查：\r\n  坐落臺南縣麻豆鎮○○里○○○段第7之53地號土地，係為\r\n    陳亮宏所有，出租與陳火順經營之「久生環保企業社」，做\r\n    為營建剩餘土石方資源堆置場之用。嗣鄭敦仁再向陳火順承\r\n    攬整地工程後，旋於94年1月21日雇用被告甲○○自保安工\r\n    業區內載運含有廢磚土塊、廢塑膠袋、廢電纜皮、廢泡棉及\r\n    廢木材等一般廢棄物及營建廢棄物之營建混和物，前往系爭\r\n    土地傾倒，嗣為南區環境督察大隊稽查人員在上址查獲等節\r\n    ，業據被告甲○○供承在卷，核與共犯鄭敦仁、證人朱錦中\r\n    及證人即現場查察之南區環境督察大隊稽查人員李大鵬於原\r\n    審審理時證述情節大致相符。復有土地租賃契約書、公證書\r\n    、整地工程合約書、臺南縣政府94年12月5日府工管字第094\r\n    0261119號函及南區環境督察大隊稽查工作紀錄1紙暨現場照\r\n    片24張等件在卷可稽（見偵卷第33-36頁、原審卷二第1-3頁\r\n    、21-36頁及警卷第20、69-80頁）。\r\n  被告甲○○雖以上情置辯，惟按所謂一般廢棄物係指由家戶\r\n    或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染\r\n    環境衛生之固體或液體廢棄物。另按營建廢棄土依據行政院\r\n    86年12月31日台86字第52109號函釋示，明確認定剩餘土石\r\n    方、磚瓦、混凝土塊為有用之資源，非屬廢棄物範圍。故營\r\n    建廢棄土如依「營建剩餘土石方處理方案」規定辦理時，固\r\n    毋須依廢棄物清理法第41條第1項之規定申請核發許可證，\r\n    如未依該方案規定辦理者，則應依廢棄物清理法規定辦理，\r\n    此亦有行政院環境保護署89年5月8日環署廢字第0020159\r\n    號函釋示甚明。是以營建廢棄土以依「營建廢棄土處理方案\r\n    」規定合法處理之營建廢棄土為限。又依據內政部前開「營\r\n    建廢棄土處理方案」規定，營建剩餘土石方之種類包括建築\r\n    工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土\r\n    、砂、石、磚、瓦、混凝土塊；亦即營建剩餘土石方須依「\r\n    營建剩餘土石方處理方案」規定合法處理者，始不以「廢棄\r\n    物」認定。換言之，建築廢棄物如經分類後，其符合「營建\r\n    剩餘土石方處理方案」規定部分，則可併「剩餘土石方」進\r\n    入土資場（即土石方資源堆置處理場）清理，其餘廢鐵、廢\r\n    鋁、廢塑膠、廢木材等其他廢棄物，均應依廢棄物清理法相\r\n    關規定清理或再利用，其若未依該規定辦理者，仍為違反廢\r\n    棄物清理法之行為，亦有行政院環境保護署90年11月1日\r\n    環署廢字第66455號函釋示明確。實務上亦採相同看法，是\r\n    以營建剩餘之廢棄土石、磚瓦等物，如依「營建剩餘土石方\r\n    處理方案」之規範，可作為資源利用者，始不屬於上述廢棄\r\n    物之範圍。」（最高法院94年度台上字第7271號、91年度台\r\n    上字第7406號參照）。查：\r\n    本案經查獲時，現場由被告甲○○所傾倒之物品，除磚瓦\r\n    土塊外，尚有廢電纜線外皮、廢塑膠袋、廢保麗龍等物，此\r\n    業經證人李大鵬於原審審理時證述明確（見原審卷二第34頁\r\n    ）。復觀之卷附經被告甲○○指認之現場照片，被告甲○○\r\n    所傾倒之物品，觸目所及，大多數為廢電纜線外皮、廢塑膠\r\n    袋等一般廢棄物（見警卷第69-71頁），足見被告甲○○所\r\n    傾倒物品含數量不少、比例不低之屬一般廢棄物及營建廢棄\r\n    物乙節，堪以認定，其辯稱只是磚瓦石塊云云，殊無足採。\r\n    系爭土地固經向臺南縣政府申請取得「營建剩餘土石方資\r\n    源堆置場」使用，惟該土石方資源堆置場之來源限制在建築\r\n    工程、公共工程及建築物拆除工程施工所產生之剩餘土石方\r\n    、磚瓦、混凝土塊等不會造成二次公害污染者而言，不得堆\r\n    置、儲存清除機構清運之再利用廢棄物乙節，此亦有臺南縣\r\n    政府91年9月30日府工管字第910159704號函在卷可稽。足見\r\n    ，上開土資場僅能單純堆置「營建剩餘土石方處理方案」限\r\n    定之『建築工程、公共工程及建築物拆除工程施工所產生之\r\n    剩餘土石方、磚瓦、混凝土塊』等物，對於其他混雜物品如\r\n    廢電纜皮等可再利用之廢棄物，亦不得先行堆置再分類，此\r\n    節亦為證人李大鵬到庭證述無訛。是以，被告甲○○傾倒之\r\n    物品除建築廢棄物如磚瓦、石塊等物外，尚有不符合「營建\r\n    剩餘土石方處理方案」限定之『建築工程、公共工程及建築\r\n    物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊』之\r\n    廢電纜皮、廢塑膠袋等一般廢棄物，即應依照廢棄物清理法\r\n    第41條第1項規定，先行取得清除處理廢棄物許可文件，始\r\n    得載運。被告甲○○自不得以「沿途見有牌告為資源推置場\r\n    」為由，而免除上開法定規定。\r\n    綜上所述，被告甲○○未領有廢棄物清除許可文件從事廢\r\n    棄物清除運輸等事證明確，被告甲○○所辯上情，並不足採\r\n    ，其犯行應堪認定。\r\n三、新舊法比較：\r\n    被告行為後，刑法部分修正條文於95年7月1日起生效施行（\r\n    下稱現行刑法），復參酌最高法院95年5月23日第8次刑事庭\r\n    會議決議意旨，現行刑法第2條第1項之規定，係規範行為後\r\n    法律變更所生新舊法律比較適用之準據法，於現行刑法施行\r\n    後，應適用現行刑法第2條第1項之規定，為「從舊從輕」之\r\n    比較。茲就本案新、舊法比較適用之結果分敘如下：\r\n  刑法第28條雖將「實施」修正為「實行」，惟參照修正理由\r\n    之說明，原「實施」之概念，包含陰謀、預備、著手及實行\r\n    等階段之行為，修正後僅共同實行犯罪行為始成立共同正犯\r\n    ，是新法共同正犯之範圍已有限縮，排除陰謀犯、預備犯之\r\n    共同正犯。新舊法就共同正犯之範圍既因此而有變動，自屬\r\n    犯罪後法律有變更，應為新舊法比較適用，比較新舊法之結\r\n    果，本應以修正後刑法第28條規定較有利於行為人。惟上開\r\n    修正之內容，就本件被告與同案被告鄭敦仁之共同「實行」\r\n    犯罪之情形而言，並無影響，均會構成共同正犯。\r\n  刑法第33條第5款，於修正前之規定為：「主刑之種類如左\r\n    ：五、罰金：1元以上」，現行刑法之規定則為：「主刑之\r\n    種類如下：五、罰金：新臺幣1千元以上，以百元計算之」\r\n    ，而本件被告所犯廢棄物清理法第46條第1項之罪，得併科\r\n    新臺幣3百萬元以下罰金，依修正前或修正後之刑法，該罪\r\n    罰金刑之最高額並無不同，惟依修正前之刑法，最低額為銀\r\n    元1元，若換算為新臺幣，為新臺幣3元，較修正後刑法罰金\r\n    刑最低為新臺幣1千元為低，新舊法比較之結果，以修正前\r\n    之規定較有利於被告等人。\r\n  修正後刑法第47條規定「受徒刑之執行完畢，或一部之執行\r\n    而赦免後，5年以內故意再犯有期徒刑以上之罪者，為累犯\r\n    ，加重本刑至2分之1。」而被告行為時，刑法第47條第1項\r\n    規定「受徒刑之執行完畢，或一部之執行而赦免後，5年以\r\n    內再犯有期徒刑以上之罪者，為累犯，加重本刑至2分之1。\r\n    」是新法累犯之規定以故意再犯者為限，並不包括過失犯。\r\n    被告於5年內再犯本件有期徒刑以上之罪，無論依修正前或\r\n    修正後之規定均構成累犯，即無有利或不利之情形，無庸為\r\n    新舊法之比較（最高法院97年第2次刑事庭決議參照）。\r\n  依修正前刑法第68條規定罰金加減者，僅加減其最高度，然\r\n    修正後刑法第67條規定罰金加減者，其最高度及最低度同加\r\n    減之。比較新舊法規定，以修正後之刑法對被告為有利。\r\n  是就上開本件所涉與罪刑有關之各法律適用項目綜合比較結\r\n    果，應以修法前之規定對於被告較為有利，本於統一性及整\r\n    體性原則，有關上開罪刑之適用，應依刑法第2條第1項前段\r\n    之規定，自應適用行為時法即修正前刑法第28條、第33條第\r\n    5款、第47條及第68條，合先敘明。\r\n四、按修正前廢棄物清理法第46條第1項（該法於95年5月30日修\r\n    正時，僅刪除同條第2項常業犯規定，其餘並未修正）規定\r\n    之「貯存」、「清除」、「處理」，為不同之行為態樣。依\r\n    行政院環境保護署訂頒之「事業廢棄物貯存清除處理方法及\r\n    設施標準」第2條第1、2、3款規定，所謂「貯存」，指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為；「清除」則指事業廢棄物之收集、運輸行為；至\r\n    於「處理」，指下列行為：中間處理：指事業廢棄物在最\r\n    終處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定（於95年12月14日修正為「穩定」\r\n    ）之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為。再利用：指事業產生之事\r\n    業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n    填土或其他經中央目的事業主管機關認定之用途行為，並應\r\n    符合其規定者。查被告甲○○所為乃自保安工業區內載運1\r\n    車廢棄到系爭土地傾倒，而從事一般廢棄物之運輸行為，核\r\n    其所為，係犯廢棄物清理法第46條第4款之未領有清除許可\r\n    文件從事廢棄物清除罪。就上開犯行之實施，被告甲○○與\r\n    共同被告鄭敦仁之間，彼此有犯意聯絡及行為分擔，為共同\r\n    正犯。復查被告甲○○妨害公務案件，經臺灣彰化地方法院\r\n    判處有期徒刑四月確定，於90年3月13日執行完畢之事實，\r\n    有臺灣高等法院被告全國前案紀錄表附卷可按，其於受此有\r\n    期徒刑之執行完畢後，五年以內再犯有期徒刑以上之本罪，\r\n    為累犯，依法應加重其刑。爰審酌其僅高中畢業、犯罪次數\r\n    、傾倒數量、對環境造成污染狀況等一切情狀，量處如主文\r\n    第2項所示之刑，以示懲儆。\r\n五、撤銷原判決之理由：原審認定被告甲○○未依廢棄物清理法\r\n    第41條第1項規定領有廢棄物清除、處理許可文件，從事一\r\n    般廢棄物之運輸行為，因予論罪科刑，固非無見。惟被告甲\r\n    ○○自保安工業區內載運1車廢棄到系爭土地傾倒，所從事\r\n    者乃為一般廢棄物之運輸行為，然原審事實中卻認被告與共\r\n    同被告鄭敦仁之間，彼此有「清除、處理」廢棄物之犯意聯\r\n    絡及行為分擔，被告所為係載運廢棄物至系爭土地「回填貯\r\n    存」，理由欄論罪科刑部分，則認被告構成廢棄物清理法第\r\n    46條第1項第4款之未領有清除、處理許可文件，從事廢棄物\r\n    清除罪等語，而「清除」、「處理」、「貯存」之行為態樣\r\n    均不同，則原審認定不但與事實未合，並有認定事實與理由\r\n    矛盾之處，自有未洽。另原判決未及適用中華民國九十六年\r\n    罪犯減刑條例，亦有未洽。是被告上訴意旨否認犯罪，指摘\r\n    原判決不當，雖無理由，然原判決既有上開可議之處，即屬\r\n    無可維持，自應由本院將關於甲○○部分予以撤銷改判。爰\r\n    審酌被告為高中畢業，其犯罪之動機、目的、手段、犯罪次\r\n    數、傾倒數量、對環境造成污染狀況等一切情狀，量處如主\r\n    文第2項所示之刑。再被告前開犯罪時間在96年4月24日以前\r\n    ，且受一年六月以下有期徒刑之宣告，爰依中華民國九十六\r\n    年罪犯減刑條例第2條第1項第3款規定，減其刑期2分之1，\r\n    以示懲儆。\r\n六、據上論斷，應依刑事訴訟法第369條第1項前段，第364條、\r\n    第299條第1項前段，廢棄物清理法第46條第4款，刑法第11\r\n    條前段、第2條第1項前段、修正前刑法第28條、修正前刑法\r\n    第47條，中華民國九十六年罪犯減刑條例第2條第1項第3款\r\n    、第7條，判決如主文。\r\n本案經檢察官郭珍妮到庭執行職務\r\n中　　華　　民　　國　　98　　年　　12　　月　　10　　日\r\n                  刑事第四庭    審判長法　官  吳志誠\r\n                                      法　官  吳森豐\r\n                                      法　官  彭喜有\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  黃子起\r\n中　　華　　民　　國　　98　　年　　12　　月　　10　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條有下列情形之一者，處1年以上5年以下有期\r\n徒刑，得併科新臺幣3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}