{
  "JID": "TNHM,98,上訴,1091,20091230,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "1091",
  "JDATE": "20091230",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　98年度上訴字第1091號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院98\r\n年度訴字第485號中華民國98年9月22日第一審判決（起訴案號：\r\n臺灣雲林地方法院檢察署97年度偵字第5090號），提起上訴，被\r\n告為有罪陳述，本案行簡式審判程序，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n甲○○緩刑參年，並應向執行檢察官指定之政府機關、政府機構\r\n、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰\r\n貳拾小時之義務勞務，緩刑期間付保護管束。\r\n    事  實\r\n一、甲○○與官志清（由宜蘭地方法院檢察署另案處理）均明知\r\n    未依廢棄物清理法規定領有廢棄物清除許可文件，不得從事\r\n    廢棄物清除行為，竟與官志清共同基於違法清除廢棄物之犯\r\n    意聯絡，以每車次新臺幣（下同）5,000元價格受雇於官志\r\n    清，而駕駛未懸掛車牌之營業貨運曳引車（經查為官志清所\r\n    購買而靠行登記為聯聲通運股份有限公司之車號480- HX號\r\n    營業貨運曳引車，且已因逾檢註銷牌照）拖載營業半拖車XZ\r\n    -80號，於民國（下同）97年9月29日早上約10、11點左右，\r\n    由官志清另駕駛車牌號碼不詳之自小客車引導甲○○至桃園\r\n    某處載運有含廢塑膠袋、廢塑膠等一般事業廢棄物後，再由\r\n    甲○○載運上開廢棄物至雲林縣斗六市某路旁停放；直至97\r\n    年9月30日凌晨2時許，甲○○接到官志清之電話指示後，即\r\n    駕駛上開車輛運輸前開廢棄物前往雲林縣虎尾鎮惠來里惠來\r\n    76之11號（即雲林縣虎尾鎮惠來厝惠來厝段2528地號）之「\r\n    大華金屬公司」廢棄工廠欲傾倒棄置該廢棄物，惟於到達該\r\n    廢棄工廠前因車輪陷於泥土堆中，而遭巡邏員警當場查獲，\r\n    始知上情。\r\n二、案經雲林縣警察局虎尾分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、認定犯罪所憑之證據及理由\r\n（一）上開犯罪事實，業據被告迭於偵審中坦承不諱，被告於本\r\n      院審理時並為認罪之答辯（見警卷1至4頁 ，偵卷8至10、\r\n      123至126、132、148至150頁 ，原審卷32至34、43至47頁\r\n      ，本院卷98年12月16日筆錄）。\r\n（二）證人乙○○（警卷5至7頁） 、吳政昌（警卷8至10頁）、\r\n      徐嘉德警詢（警卷11至13頁）、官志清（偵卷136至137頁\r\n      ）、林坤輝（偵卷141至143頁）、蕭茂森（偵卷141至143\r\n      頁）之證述。\r\n（三）並有雲林縣環境保護局環境稽查工作紀錄1份 、舉發違反\r\n      道路交通管理事件通知單2張、XZ-80號之車籍查詢─基本\r\n      資料詳細畫面及480-HX號之車號查詢汽車車籍、雲林縣虎\r\n      尾鎮惠來厝惠來厝段2528地號之地籍圖謄本、雲林縣環境\r\n      保護局97年10月14日雲環廢字第0970005421號函各1份、\r\n      現場照片12張（警卷15、20頁至21、28至36，偵卷14、15\r\n      2頁）與扣案之塑膠廢棄物3包可為佐證。\r\n二、論罪科刑之理由\r\n（一）\r\n    １按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢\r\n      棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n      以污染環境之固體或液體廢棄物；二、事業廢棄物：、\r\n      有害事業廢棄物：由事業機構所產生具有毒性、危險性，\r\n      其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      、一般事業廢棄物：由事業機構所產生有害事業廢棄物以\r\n      外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市\r\n      、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n      公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n      處理廢棄物業務，廢棄物清理法第2條第1項、第41條第1\r\n      項分別定有明文。\r\n    ２次按廢棄物清理法第46條第4款規定：「未依第41條第1項\r\n      規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n      清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n      、清除、處理廢棄物。」 。是廢棄物清理法第46條第4款\r\n      所規定之犯罪構成要件行為，計有「貯存」、「清除」、\r\n      「處理」3種態樣 。又按行政院環保署依廢棄物清理法第\r\n      36條第2項規定訂頒有 「事業廢棄物貯存清除處理方法及\r\n      設施標準」，而依其第2條第1、2、3款規定，所謂「貯存\r\n      」，指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n      存容器、設施內之行為；「清除」則指事業廢棄物之收集\r\n      、運輸行為；至於「處理」，指下列行為：一、中間處理\r\n      ：指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n      生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n      特性或成分，達成分離、減積、去毒、固化或安定之行為\r\n      。二、終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n      棄置事業廢棄物之行為。三、再利用：指事業產生之事業\r\n      廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n      填土或其他經中央目的事業主管機關認定之用途行為，並\r\n      應符合其規定者。\r\n    ３被告開車載運前往雲林縣虎尾鎮惠來里惠來76之11號廢棄\r\n      工廠欲傾倒棄置含廢塑膠袋、廢塑膠等廢棄物，來源應係\r\n      以廢紙為原料之紙製品相關行業，於紙漿散漿時剩餘之散\r\n      漿渣，該項廢棄物於事業廢棄物清理計畫書中申報為廢塑\r\n      膠混合物（D-0299），屬於「一般事業廢棄物」無誤，此\r\n      有雲林縣環境保護局97年10月14日雲環廢字第0970005421\r\n      號函可憑（偵卷14頁）。\r\n    而被告甲○○將廢棄物運輸至上開地點準備傾倒之行為，\r\n      即為一般事業廢棄物運輸之「清除」態樣。是核被告所為\r\n      ，係犯廢棄物清理法第46條第4款之未依廢棄物清理法第\r\n      41條第1項規定領有廢棄物清除許可文件，從事廢棄物清\r\n      除罪。\r\n（二）被告甲○○與共犯官志清間，就上開違反廢棄物清理法第\r\n      46條第4款之行為 ，有犯意聯絡及行為分擔，均為共同正\r\n      犯。\r\n（三）原審依上開事證，適用前述法律，並審酌被告未有前科紀\r\n      錄，素行尚佳，明知未依廢棄物清理法規定領有廢棄物清\r\n      除許可文件，不得從事廢棄物清除行為，亦知官志清未依\r\n      廢棄物清法第41條第1項規定領有廢棄物清除許可文件，\r\n      竟共同從事廢棄物清除，並利用上開廢棄工廠未使用無人\r\n      看顧之機會，企圖運輸上開廢棄物至上開地點傾倒，惟因\r\n      駕駛車輛車輪陷於泥土堆中，而遭巡邏員警當場查獲，未\r\n      進一步對於廢棄工廠主人及環境造成危害，暨其犯罪犯後\r\n      態度等一切情狀，量處有期徒刑1年2月。經核認事用法均\r\n      無不合，量刑亦屬妥當，被告上訴指摘原判決量刑過重，\r\n      為無理由，應予駁回。\r\n三、又緩刑宣告，得斟酌情形，命向指定之政府機關、政府機構\r\n    、行政法人、社區或其他符合公益目的之機構或團體，提供\r\n    40小時以上240小時以下之義務勞動，刑法第74條第2項第5\r\n    款定有明文。本院審酌被告前此未曾因故意受有期徒刑以上\r\n    之宣告，此有臺灣高等法院被告前案紀錄表1份在卷可憑，\r\n    如被告於本案判決確定後向執行檢察官指定之政府機關、政\r\n    府機構、行政法人、社區或其他符合公益目的之機構或團體\r\n    ，提供120小時之義務勞務，對國家社會有所回饋，應可認\r\n    為其經此科刑之教訓後，已知所警惕而無再犯之虞，只須為\r\n    刑罰之宣告，即足以策其自新，而認以暫不執行為適當，爰\r\n    併為緩刑3年，緩刑期間內付保護管束之宣告。\r\n四、適用法律\r\n（一）實體法方面：刑法第74條第1項第1款、第2項第5款、第93\r\n      條第1項。\r\n（二）程序法方面：刑事訴訟法第368條。\r\n本案經檢察官吳忠賢到庭執行職務。\r\n中    華    民    國    98    年    12    月    30    日\r\n                  刑事第三庭    審判長法  官    陳義仲\r\n                                      法  官    宋明中\r\n                                      法  官    蔡勝雄\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官    汪姿秀\r\n中    華    民    國    99    年    1     月    4     日\r\n備註：依刑法第75條之1第1項第4款規定 ，被告違反本院所定前\r\n      開主文第二項所示命其所為之事項情節重大，足認原宣告\r\n      之緩刑難收預期效果，而有執行刑罰之必要者，得撤銷緩\r\n      刑之宣告。\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第4款：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第41條第1項：\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第5條第2項、第6項、第12條第1項辦理一般廢棄\r\n    物之回收、清除、處理、再利用。"
}