{"JID":"ULDM,108,訴,380,20190628,1","JYEAR":"108","JCASE":"訴","JNO":"380","JDATE":"20190628","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　108年度訴字第380號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　潘國議\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108年\r\n度偵字第22號），被告於準備程序就被訴事實為有罪之陳述，經\r\n告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院裁\r\n定行簡式審判程序，判決如下：\r\n    主  文\r\n丙○○犯廢棄物清理法第四十六條第四款之非法處理廢棄物罪，\r\n累犯，處有期徒刑捌月。\r\n未扣案之犯罪所得新臺幣參萬元，沒收，於全部或一部不能沒收\r\n或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、丙○○明知其未領有主管機關核發之公民營廢棄物清除處理\r\n    機構許可文件，依法不得從事廢棄物清除業務，竟基於非法\r\n    清除廢棄物之犯意，於民國107 年10月6 日20時許，駕駛向\r\n    不知情友人方文忠商借之車牌號碼000-00號營業半拖車（子\r\n    車車牌號碼00-00 號），至嘉義縣中埔鄉中埔交流道下堤防\r\n    旁產業道路，以新臺幣（下同）3 萬元之代價作為清理費用\r\n    ，受真實姓名年籍不詳之人委託清除營建廢棄物，嗣於同年\r\n    月7 日2 時許，將前開營建廢棄物載運至雲林縣古坑鄉麻園\r\n    村雲194 縣1.3 公里處旁土地傾倒，任意棄置上開廢棄物。\r\n    嗣經台糖公司人員發現報警處理，為警會同雲林縣環境保護\r\n    局人員至現場稽查，始循線查悉上情。\r\n二、案經雲林縣警察局斗南分局報告臺灣雲林地方檢察署（下稱\r\n    乙○○○署）檢察官偵查後起訴。\r\n    理  由\r\n一、被告丙○○所犯係死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳\r\n    述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人\r\n    之意見後，本院合議庭裁定依刑事訴訟法第273 條之1 規定\r\n    ，由受命法官獨任進行簡式審判程序，是本案之證據調查，\r\n    依刑事訴訟法第273 條之2 規定，不受同法第159 條第1 項\r\n    、第161 條之2 、第161 條之3 、第163 條之1 及第164 條\r\n    至第170 條規定之限制，合先敘明。\r\n二、上揭犯罪事實，業據被告丙○○於警詢及偵查中及本院審理\r\n    中均坦承不諱（警卷第3 至7 頁、第9 至11頁，偵卷第35至\r\n    39頁），核與證人陳盟和於警詢（警卷第13至14頁) 中證述\r\n    之情節相符，並有現場查證照片11張（警卷第15至19頁、第\r\n    37至39頁) 、監視錄影翻攝照片15張（警卷第21至35頁) 、\r\n    雲林縣環境保護局環境稽查工作紀錄2 份（警卷第41至43頁\r\n    ) 、車號00-00 號、HO-68 號車輛詳細資料報表（警卷第45\r\n    至47頁) 、雲林縣環境保護局108 年1 月24日雲環衛字第10\r\n    81002124號函（偵卷第29頁) 附卷足憑，被告上開自白核與\r\n    事實相符，自可採為論罪科刑之依據，本件事證已臻明確，\r\n    被告犯行洵堪認定，應依法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業\r\n    廢棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」。次按廢棄物清理法第46條第4 款所規定\r\n    ，未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。而廢棄物清理法第46\r\n    條第4 款所規定之「貯存」、「清除」及「處理」3 者，依\r\n    行政院環境保護署發布之「事業廢棄物貯存清除處理方法及\r\n    設施標準」第2 條之規定，「貯存」指事業廢棄物於清除、\r\n    處理前，放置於特定地點或貯存容器、設施內之行為；「清\r\n    除」則指事業廢棄物之收集、運輸行為；至「處理」則包含\r\n    中間處理：指事業廢棄物在最終處置或再利用前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或穩定之\r\n    行為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n    洋棄置事業廢棄物之行為；再利用：指事業產生之事業廢\r\n    棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土\r\n    或其他經中央目的事業主管機關認定之用途行為，並應符合\r\n    其規定者。又按廢棄物清理法第46條第4 款前段之非法清理\r\n    廢棄物罪，係以未依同法第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件而受託清除、處理廢棄物者為犯罪主體（最\r\n    高法院104 年度第9 次刑事庭會議決議要旨參照）。經查，\r\n    被告載運上開廢棄物，係屬營建廢棄物（D0599 ），有前開\r\n    雲林縣環境保護局108 年1 月24日雲環衛字第1081002124號\r\n    函1 紙在卷可查，被告將之隨意傾倒在雲林縣古坑鄉麻園村\r\n    雲194 縣1.3 公里處旁土地，依據上開規定，應屬廢棄物清\r\n    理法第46條第4 款所稱之「清除廢棄物」行為。\r\n  核被告所為，係犯廢棄物清理法第46條第4 款之未依廢棄物\r\n    清理法規定領有許可文件而從事廢棄物清除罪。\r\n  被告前因施用毒品案件，經臺灣嘉義地方法院（下稱嘉義地\r\n    院）各以104 年度嘉簡字第173 號判決、104 年度嘉簡字第\r\n    409 號判決、104 年度嘉簡字第1035號判決判處有期徒刑6\r\n    月、5 月、6 月確定，上開3 罪再經嘉義地院以104 年度聲\r\n    字第957 號裁定定應執行有期徒刑1 年2 月確定，並與另案\r\n    施用毒品經嘉義地院以104 年度嘉簡字第1383號判決判處有\r\n    期徒刑5 月確定，接續執行於105 年7 月22日縮短刑期假釋\r\n    出監併付保護管束，於105 年12月22日假釋期滿未經撤銷，\r\n    視為執行完畢，有卷附臺灣高等法院被告前案紀錄表可憑，\r\n    其於受有期徒刑執行完畢後，5 年以內故意再犯本件有期徒\r\n    刑以上之罪，符合累犯之規定，復經審酌被告所犯前案與本\r\n    案之罪質，前案所處徒刑且經入監執行之執行方式，暨前案\r\n    執行完畢日距離本案犯罪之時間等情狀後，認如加重其法定\r\n    最低度刑，尚不至於使行為人所受的刑罰超過其所應負擔罪\r\n    責，也不會使其人身自由因此遭受過苛之侵害，與憲法罪刑\r\n    相當原則及比例原則皆無抵觸，依司法院大法官會議釋字第\r\n    775 號解釋意旨及刑法第47條第1 項規定，加重其刑。\r\n  按犯廢棄物清理法第46條第4 款之罪，法定刑為「1 年以上\r\n    5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金」，然\r\n    同為未依該法第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物之行為人，其原\r\n    因動機不一，犯罪情節未必盡同，所造成危害社會之程度亦\r\n    屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為必\r\n    須監禁之1 年以上有期徒刑，不可謂不重。於此情形，倘依\r\n    其情狀處以相當之刑，即足以懲儆，並可達防衛社會之目的\r\n    者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情\r\n    狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其\r\n    刑，期使個案裁判之量刑，能斟酌至當，符合比例原則。查\r\n    被告所清除者為營建廢棄物，尚非具有毒性、危險性足以影\r\n    響人體健康或污染環境之有害事業廢棄物，其犯罪所生危害\r\n    尚非鉅大，且犯後業已坦承犯行具有悔意，又本件被告僅傾\r\n    倒一車次，數量約20噸，尚與大量長期多次傾倒之犯罪者不\r\n    同，另被告係第一次違反廢棄物清理法，獲利亦僅30,000元\r\n    並無暴利，是依其違反廢棄物清理法之犯罪情節，若處以法\r\n    定最輕本刑即有期徒刑1 年（因被告構成累犯，則至少應處\r\n    有期徒刑1 年1 月），尚有情輕法重之虞，在客觀上尚足以\r\n    引起一般之同情，即有堪資憫恕之處，爰適用刑法第59條之\r\n    規定，酌量減輕被告之刑，並依法先加重後減輕之。\r\n  爰審酌被告未領有廢棄物清除許可文件，非法清除上開一般\r\n    事業廢棄物，所為業已危害環境衛生，實在不可取，惟念及\r\n    其所清除者為營建廢棄物、傾倒次數、數量有限之犯罪情節\r\n    ，犯罪所生危害尚非甚鉅，犯後業已坦承犯行，具有悔意，\r\n    已如前述，酌以被告自陳為國中畢業之智識程度，目前從事\r\n    婚喪喜慶搭帳篷工作，月薪約3,000 元，暨其已婚，與配偶\r\n    育有1 名未成年女兒，家中尚有舅舅同住之家庭狀況等一切\r\n    情狀，量處如主文所示之刑。\r\n  本案被告載運處理傾倒上開營建廢棄物所得現金3,0000元，\r\n    為犯罪所得，被告供稱業已貼補家用花用等語（本院卷第46\r\n    頁），爰依刑法第38條之1 第1 項前段之規定宣告沒收，並\r\n    於全部或一部不能沒收或不宜執行沒收時，依同條第3 項規\r\n    定追徵其價額。\r\n據上論斷，依刑事訴訟法第273 條之1 第1 項、第299 條第1 項\r\n前段（僅引程序法條）。\r\n本案經檢察官甲○○偵查起訴，由檢察官江炳勳到庭執行公訴。\r\n中    華    民    國   108    年    6     月    28    日\r\n                  刑事第二庭    法  官  蔡鴻仁\r\n \r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                書記官  蘇靜怡\r\n中    華    民    國   108    年    6     月    28    日\r\n \r\n附錄本案所犯法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件\r\n   ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}