{"JID":"ULDM,108,訴緝,6,20190628,1","JYEAR":"108","JCASE":"訴緝","JNO":"6","JDATE":"20190628","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　108年度訴緝字第6號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　陳淯路\r\n\r\n\r\n\r\n選任辯護人　林德昇律師\r\n　　　　　　陳佳駿律師\r\n上列被告因違反廢棄物清理法案件，經檢察官追加起訴（103 年\r\n度偵續一字第19號、第20號），被告就被訴事實為有罪之陳述，\r\n經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下\r\n：\r\n    主  文\r\n陳淯路共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月；扣案之新臺幣肆拾柒萬伍仟柒佰肆拾\r\n伍元沒收之。又共同犯廢棄物清理法第四十六條第四款之非法清\r\n理廢棄物罪，處有期徒刑壹年肆月；扣案之新臺幣參拾柒萬元沒\r\n收之。應執行有期徒刑壹年陸月。\r\n    事  實\r\n一、陳淯路與洪有仁、林三奇、黃車生、鍾孟哲、盧信甫及蔡嘉\r\n    宗等人（洪有仁、林三奇、黃車生、鍾孟哲、盧信甫及蔡嘉\r\n    宗等人所涉違反廢棄物清理法犯行，均業經法院判決確定）\r\n    均明知從事廢棄物清除、處理業務，應向主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除、處理機構許\r\n    可文件，始得受託清除、處理廢棄物業務，未依規定領有廢\r\n    棄物清除、處理許可文件，不得從事廢棄物清理業務。緣洪\r\n    有仁因知悉合利興資源再生股份有限公司（下稱合利興公司\r\n    ）之負責人劉松茂（所涉違反廢棄物清理法犯行，業由檢察\r\n    官為緩起訴處分確定），無法有效及合乎成本地再利用回收\r\n    之紙漿污泥、紡織污泥等一般事業廢棄物而苦惱，詎洪有仁\r\n    為掩人耳目，便指示陳淯路所成立之洪諭企業社，先與合利\r\n    興公司訂立以1 公噸新臺幣（下同）20元價格向合利興公司\r\n    購買上開紙漿污泥、紡織污泥等「產品（實際為一般事業廢\r\n    棄物）」之買賣契約，而於民國102 年1 月至3 月間，分別\r\n    為下列犯行：\r\n、陳淯路明知坐落嘉義縣○○鄉○○○段00000 ○00000 ○00\r\n    0 ○地號土地，係屬嘉義市所有之山坡地保育區農牧用地，\r\n    亦屬水土保持法第3 條第3 款及山坡地保育利用條例第3 條\r\n    所稱之山坡地，未經土地所有權人同意，不得擅自占用，且\r\n    明知未經主管機關許可核發公民營廢棄物處理許可文件，不\r\n    得從事廢棄物之處理，竟與洪有仁、劉松茂及其所僱用之傾\r\n    倒現場指揮人員林三奇，司機黃車生、鍾孟哲、盧信甫、蔡\r\n    嘉宗等人，基於違反山坡地保育利用條例、水土保持法、廢\r\n    棄物清理法之犯意聯絡，由黃車生駕駛陳淯路所有扣案之車\r\n    號000-00號（子車車號00-00 號）、鍾孟哲駕駛陳淯路所有\r\n    扣案之車號000-00號（子車車號00-00 號）等2 臺砂石車，\r\n    以及盧信甫駕駛他人所有未扣案之車號000-000 （子車車號\r\n    00-00 號）砂石車、蔡嘉宗駕駛他人所有未扣案之車號000-\r\n    00號（子車車號00-00 號）砂石車，前往合利興公司，將不\r\n    詳重量之上開紙漿污泥、紡織污泥等一般事業廢棄物，載往\r\n    嘉義縣○○鄉○○○段00000 ○00000 ○000 ○地號山坡地\r\n    保育區國有土地傾倒或掩埋，而為一般事業廢棄物之清除（\r\n    指從合利興公司運輸至上開三界埔段等地號之行為）、處理\r\n    （指在上開土地上掩埋之行為），惟未致生水土流失或毀損\r\n    水土保持之處理與維護設施之結果。\r\n、陳淯路與洪有仁、劉松茂及其所僱用之蔡嘉宗、兩名姓名年\r\n    籍不詳之成年男子為司機，基於違反廢棄物清理法之犯意聯\r\n    絡，由蔡嘉宗駕駛他人所有未扣案之車號000-00號（子車車\r\n    號00-00 號）砂石車，及該兩名姓名年籍不詳之成年男子分\r\n    別駕駛陳淯路所有之扣案車號00-000號（子車車號00-00 號\r\n    ）、車號00-000號（子車車號00-00 號）等2 臺砂石車，前\r\n    往合利興公司，將不詳重量之上開紙漿污泥、紡織污泥等一\r\n    般事業廢棄物，載往由徐麗秋出租予黃國洲（所涉違反廢棄\r\n    物清理法犯行，業經法院判決確定）管理之嘉義市○○段00\r\n    0 地號私有土地傾倒或掩埋，而為一般事業廢棄物之清除（\r\n    指從合利興公司運輸至上開崎頂段地號之行為）、處理（指\r\n    在上開土地上掩埋之行為）。\r\n二、嗣經警於102 年3 月20日上午8 時許，在嘉義縣○○鄉○○\r\n    ○段00000 ○00000 ○000 ○地號山坡地保育區國有土地內\r\n    當場查獲，且扣得車牌號碼000-00號（子車車牌號碼00-00\r\n    號，已於偵查中變價拍賣）、車牌號碼000-00號（子車車牌\r\n    號碼00-00 號，已於偵查中變價拍賣）、車牌號碼00-000號\r\n    （子車車牌號碼00-00 號，已於偵查中變價拍賣）、車牌號\r\n    碼00-000號（子車車牌號碼00-00 號，已於偵查中變價拍賣\r\n    ）等4 臺砂石車，並會同行政院環保署環境督察總隊南區環\r\n    境督察大隊及嘉義縣環境保護局循線追查，始悉上情。\r\n三、案經嘉義市政府告訴、內政部警政署環境保護警察隊第二中\r\n    隊函送、嘉義縣警察局水上分局報告臺灣嘉義地方檢察署呈\r\n    請臺灣高等檢察署臺南檢察分署核轉臺灣雲林地方檢察署及\r\n    臺中市政府警察局第四分局報告臺灣雲林地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、按案件由犯罪地或被告住所、居所或所在地之法院管轄；又\r\n    數人共犯一罪或數罪者，為相牽連之案件，刑事訴訟法第5\r\n    條第1 項、第7 條第2 款分別定有明文。本案被告陳淯路之\r\n    住居所及本案犯罪地，雖均非在雲林縣，然因與被告具有共\r\n    犯關係之劉松茂，其住居所均在雲林縣古坑鄉東和村，是依\r\n    前揭規定，本院對被告所涉本案違反廢棄物清理法案件具有\r\n    管轄權；又被告所犯係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其就被訴事實為有罪之陳述，經本院\r\n    改依簡式審判程序審理，則依刑事訴訟法第273 條之2 、同\r\n    法第159 條第2 項之規定，證據調查不受第159 條第1 項、\r\n    第161 條之2 、第161 條之3 、第163 條之1 及第164 條至\r\n    第170 條規定之限制，且不適用傳聞法則有關限制證據能力\r\n    之相關規定，合先敘明。\r\n二、上揭犯罪事實，業據被告坦承不諱，並有下列證據可資為佐\r\n    ，足認被告自白與事實相符，堪可採信：\r\n     證人洪有仁之證述。\r\n     證人劉松茂之證述。\r\n     證人張予蓁之證述。\r\n     證人顏素貞之證述。\r\n     證人黃玠稜之證述。\r\n     證人游頌葦之證述。\r\n     證人吳嘉修之證述。\r\n     證人黃長勇之證述。\r\n     證人黃國洲之證述。\r\n     證人劉秀之證述。\r\n     證人王稚維之證述。\r\n     證人黃國書之證述。\r\n     證人黃敬植之證述。\r\n     證人即同案被告林三奇之證述。\r\n     證人即同案被告黃車生之證述。\r\n     證人即同案被告鍾孟哲之證述。\r\n     證人即同案被告盧信甫之證述。\r\n     證人即同案被告蔡嘉宗之證述。\r\n     嘉義市102 年5 月9 日事業廢棄物處理稽查記錄工作單\r\n       。\r\n     嘉義市○○段000 地號私有土地污泥開挖檢測照片。\r\n     嘉義市○○段000 地號私有土地之土地建物查詢資料、\r\n       地籍圖。\r\n     嘉義縣環境保護局稽查工作紀錄表。\r\n     行政院環保署環境督察總隊南區環境督察大隊督察紀錄\r\n       。\r\n     嘉義縣○○鄉○○○段00000 ○00000 ○000 ○地號山\r\n       坡地保育區國有土地傾倒之污泥現場照片。\r\n     嘉義縣環境保護局102 年4 月22日嘉環廢字第102000972\r\n       5號函暨檢送之嘉義縣環境保護局102 年3 月26日於嘉義\r\n       縣○○鄉○○○段00000 地號遭傾倒之污泥檢測報告。\r\n     嘉義縣○○鄉○○○段00000000○00000000○00000000\r\n       地號之土地建物查詢資料、地籍圖。\r\n     警察全程跟監錄影光碟照片。\r\n     合利興公司102 年1 至3 月出貨過磅單影本。\r\n     合利興公司轉帳傳票影本。\r\n     合利興公司號碼AB0000000 號支票影本。\r\n     內政部警政署刑事警察局搜索筆錄及扣案物品目錄表。\r\n     嘉義市政府103 年9 月23日府財產字第1035036851號函\r\n       暨檢送之嘉義縣政府公文、行政院農業委員會公告及地\r\n       段明細表。\r\n     嘉義市政府環境保護局102 年5 月30日嘉市環廢字第102\r\n       8300809號函檢送之嘉義市○○段000 地號非法掩埋污泥\r\n       案採樣檢測報告。\r\n     嘉義縣環境保護局103 年12月9 日嘉環廢字第103003139\r\n       0號函暨所附之102 年3 月26日、102 年5 月6 日稽查工\r\n       作紀錄表、相片、檢測報告。\r\n     嘉義縣環境保護局103 年12月23日嘉環廢字第103003262\r\n       6號函暨所附之事業廢棄物清理計畫書、公告再利用者登\r\n       記檢核身份。\r\n     合利興公司固定污染源操作許可證。\r\n     嘉義市政府環境保護局104 年12月30日嘉市環廢字第10\r\n       40019429號函暨所附之臺中市政府警察局第四分局刑事\r\n       案件移送書。\r\n     合利興公司與洪有仁簽訂之產品買賣契約書。\r\n     合利興公司與洪諭企業社簽訂之產品買賣契約書。\r\n    綜上足認本件事證明確，被告犯行堪以認定，應依法論科。\r\n三、被告行為後，廢棄物清理法第46條業於106 年1 月18日修正\r\n    公布，並於同年月20日施行，修正後之廢棄物清理法第46條\r\n    將原規定之法定刑「處1 年以上5 年以下有期徒刑，得併科\r\n    3 百萬元以下罰金」，修正為「處1 年以上5 年以下有期徒\r\n    刑，得併科1 千5 百萬元以下罰金」，比較新舊法之結果，\r\n    修正後規定並無較有利於被告之情形，依刑法第2 條第1 項\r\n    前段規定，自應適用被告行為時法即修正前廢棄物清理法第\r\n    46條規定論處。\r\n四、按廢棄物清理法所稱之廢棄物，分為下列二種：一般廢棄\r\n    物：指事業廢棄物以外之廢棄物；事業廢棄物：指事業活\r\n    動產生非屬其員工生活產生之廢棄物，包括有害事業廢棄物\r\n    及一般事業廢棄物：有害事業廢棄物：由事業所產生具有\r\n    毒性、危險性，其濃度或數量足以影響人體健康或污染環境\r\n    之廢棄物。一般事業廢棄物：由事業所產生有害事業廢棄\r\n    物以外之廢棄物；從事廢棄物清除、處理業務者，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n    理廢棄物業務，修正前廢棄物清理法第2 條第1 項、第2 項\r\n    、第41條第1 項分別定有明文。次按廢棄物清理法所謂「貯\r\n    存、清除、處理廢棄物」係指：「一、貯存：指事業廢棄物\r\n    於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為。二、清除：指事業廢棄物之收集、運輸行為。三、處理\r\n    ：指下列行為：中間處理：指事業廢棄物在最終處置或再\r\n    利用前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或穩定之行為。最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者。四、清理：指貯存、清除或處理\r\n    事業廢棄物之行為」，事業廢棄物貯存清除處理方法及設施\r\n    標準第2 條亦有明文規定。查本案所查獲之紙漿污泥、紡織\r\n    污泥，依前開證據資料，均屬一般事業廢棄物，而本案事實\r\n    一、、均有掩埋廢棄物之行為，故均構成修正前廢棄物\r\n    清理法第46條第4 款所規定之非法「清除」、「處理」。又\r\n    山坡地保育利用條例有關保育、利用及水土保持之實施範圍\r\n    ，僅及於行政院依該條例第3 條規定公告之「山坡地」，其\r\n    他高山林地、水庫、河川上游集水區、水道兩岸、海岸及沙\r\n    灘等地區之水土保持工作，則不包括在內，而水土保持法第\r\n    8 條第1 項第5 款明定山坡地之開發、堆積土石、處理廢棄\r\n    物或其他開挖整地，應經調查規劃，依水土保持技術規範實\r\n    施水土保持之處理與維護，該法所稱之山坡地，依同法第3\r\n    條第3 款規定，係指國有林事業區、試驗用林地、保安林地\r\n    ，及經中央或直轄市主管機關參照自然形勢、行政區域或保\r\n    育、利用之需要，就標高在100 公尺以上，或標高未滿100\r\n    公尺，而其平均坡度在百分之5 以上者劃定範圍，報請行政\r\n    院核定公告之公、私有土地，其範圍已較山坡地保育利用條\r\n    例第3 條所稱之山坡地為廣，且該法第1 條第2 項規定：「\r\n    水土保持，依本法之規定；本法未規定者，適用其他法律之\r\n    規定」，雖山坡地保育利用條例第1 條亦規定：「山坡地之\r\n    保育、利用，依本條例之規定；本條例未規定者，依其他法\r\n    律之規定」，惟就相關之立法沿革、法律體例、立法時間及\r\n    立法目的整體觀察結果，應認水土保持法係山坡地保育利用\r\n    條例之特別法，倘行為人之行為，皆合於該二法律之犯罪構\r\n    成要件，自應優先適用水土保持法，而在公有或私人山坡地\r\n    或國、公有林區或他人私有林區內未經同意擅自墾殖、占用\r\n    或從事水土保持法第8 條第1 項第2 款至第5 款之開發、經\r\n    營或使用，致生水土流失或毀損水土保持之處理或維護設施\r\n    者，處6 個月以上5 年以下有期徒刑，得併科60萬元以下罰\r\n    金，該項之未遂犯罰之，水土保持法第32條第1 項、第4 項\r\n    定有明文規定，該條第1 項在公有或私人山坡地內未經同意\r\n    擅自墾殖、占用或從事開發、經營或使用，致生水土流失或\r\n    毀損水土保持之處理與維護設施罪，為實害犯，以發生水土\r\n    流失或毀損水土保持之處理與維護設施之結果為必要，如已\r\n    實施上開犯行，而尚未發生水土流失或毀損水土保持之處理\r\n    與維護設施之結果者，應屬同條第4 項未遂犯處罰之範疇。\r\n    查被告未經土地所有權人同意，即在水上鄉三界埔段612-3\r\n    、612-4 、613 等地號之公有山坡地上掩埋、堆置廢棄物及\r\n    處理廢棄物，惟依卷附行政院環保署環境督察總隊南區環境\r\n    督察大隊102 年4 月2 日督察紀錄之記載，污泥雖有滑落之\r\n    情形（見102 年度偵字第3347號卷二第138 頁），然污泥之\r\n    滑落與水土流失係屬二事，仍未足認定本案是否已致生水土\r\n    流失之結果，且本件復無其他證據可資證明被告就事實一、\r\n    之行為已有致生水土流失之情形，從而，應認定被告所為\r\n    僅止於未遂階段。是核被告就事實一、所為，係犯水土保\r\n    持法第32條第4 項、第1 項在公有山坡地內從事處理廢棄物\r\n    致生水土流失未遂罪、修正前廢棄物清理法第46條第4 款前\r\n    段之非法清理廢棄物罪；就事實一、所為，則係犯修正前\r\n    廢棄物清理法第46條第4 款前段之非法清理廢棄物罪。至於\r\n    追加起訴書就事實一、部分，雖認定被告係犯山坡地保育\r\n    利用條例第34條第1 項在他人山坡地內擅自從事廢棄物處理\r\n    罪嫌，惟此部分罪名業據公訴人當庭更正為被告係犯水土保\r\n    持法第32條第4 項、第1 項在公有山坡地內從事處理廢棄物\r\n    致生水土流失未遂罪嫌（見本院104 年度訴字第108 號卷第\r\n    115 頁反面），是本院即無庸變更起訴法條，併此敘明。\r\n五、按共同實施犯罪行為，在合同意思範圍內，相互利用他人之\r\n    行為，以達其犯罪之目的，原不必每一階段均參與，祇須分\r\n    擔犯罪行為之一部，即應對於全部所發生之結果共同負責。\r\n    而共同正犯之意思聯絡，不限於事前有所協議，於行為當時\r\n    ，基於相互之認識，以共同犯罪之意思參與者，亦無礙於共\r\n    同正犯之成立，共同正犯之意思聯絡，原不以數人間直接發\r\n    生者為限，即有間接之聯絡者，亦包括在內（最高法院77年\r\n    台上字第2135號判例意旨參照）。是被告就事實一、部分\r\n    ，與洪有仁、林三奇、黃車生、鍾孟哲、盧信甫、蔡嘉宗，\r\n    具有犯意聯絡及行為分擔，為共同正犯；被告就事實一、\r\n    部分，則係與洪有仁、劉松茂、蔡嘉宗及兩名姓名年籍不詳\r\n    之成年男子等人間，有犯意聯絡及行為分擔，亦為共同正犯\r\n    。\r\n六、按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等，廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議意旨參照）。故行為人若未\r\n    領有廢棄物清除、處理許可文件，而在一段時間內，多次載\r\n    運一般事業廢棄物，至同一土地傾倒堆置、回填，而從事廢\r\n    棄物之清除、處理，應僅論以廢棄物清理法第46條第4 款非\r\n    法清理廢棄物之集合犯一罪。是被告未領有廢棄物清除、處\r\n    理許可文件，多次夥同事實欄所示共犯，前往合利興公司載\r\n    運紙漿污泥、紡織污泥等一般事業廢棄物，分別至事實一、\r\n    之同一土地（即嘉義縣○○鄉○○○段0000 0○00000 ○\r\n    000 ○地號土地）、事實一、之同一土地（即嘉義市○○\r\n    段000 地號土地）傾倒或掩埋，而分別從事廢棄物之清除、\r\n    處理，則被告在本案事實一、、部分，亦應各別僅論以\r\n    修正前廢棄物清理法第46條第4 款非法清理廢棄物之集合犯\r\n    一罪。又被告就事實一、所犯修正前廢棄物清理法第46條\r\n    第4 款前段之非法清理廢棄物罪及水土保持法第32條第4 項\r\n    、第1 項前段之在公有山坡地內從事處理廢棄物致生水土流\r\n    失未遂罪，係以一行為觸犯二罪名，為想像競合犯，應從一\r\n    重之修正前廢棄物清理法第46條第4 款前段之非法清理廢棄\r\n    物罪處斷。而被告就事實一、、所為，因為犯罪地點分\r\n    別係在「嘉義縣○○鄉○○○段00000 ○00000 ○000 地號\r\n    土地」、「嘉義市○○段000 地號土地」，兩者並不相同，\r\n    行為互殊，應予以分論併罰之。\r\n七、爰審酌被告非法從事清理一般事業廢棄物，對於環境衛生、\r\n    土壤水質均有嚴重之不良影響，而任意堆置、掩埋大量廢棄\r\n    物，對生態環境及社會大眾之生活品質所造成之危害非輕，\r\n    ，其行誠屬不該，惟衡以被告犯後坦承犯行，態度尚佳，兼\r\n    衡酌其參與本案犯罪之時間、手段及分擔角色，暨考量被告\r\n    教育程度為高中畢業，從事泥水工之工作，日薪為2 千多元\r\n    ，未婚無子女，目前在桃園租屋居住，而被告患有糖尿病、\r\n    高血脂等慢性疾病，家中有高齡父母需其協助扶養等一切情\r\n    狀，分別量處被告如主文所示之刑，並定其應執行刑。至於\r\n    被告及辯護人雖請求對被告併宣告緩刑，惟查被告本案犯行\r\n    時間，係於其前案公共危險案件緩刑期內再犯，且被告本案\r\n    於104 年5 月12日經本院通緝後，迄108 年2 月15日始遭通\r\n    緝到案，有臺灣高等法院被告前案紀錄表、臺北市政府警察\r\n    局大同分局通緝案件移送書在卷可稽，是考量上情，本院認\r\n    本案難非適宜給予被告緩刑之宣告，附此敘明。\r\n八、按被告行為後，刑法關於沒收及追徵等規定，業於104 年12\r\n    月30日及105 年6 月22日修正公布，並於105 年7 月1 日施\r\n    行，而依修正後刑法第2 條第2 項規定，沒收應逕適用裁判\r\n    時之法律，是本案之沒收即應逕行適用裁判時法律。次按供\r\n    犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人\r\n    者，得沒收之，刑法第38條第2 項前段定有明文，而水土保\r\n    持法第32條第5 項規定：「犯本條之罪者，其墾殖物、工作\r\n    物、施工材料及所使用之機具，不問屬於犯罪行為人與否，\r\n    沒收之」，係於105 年11月30日修正公布，並自105 年12月\r\n    2 日施行，為刑法沒收規定之特別規定，自應優先適用，從\r\n    而，關於犯水土保持法第32條第1 項、第2 項之罪，其墾殖\r\n    物、工作物、施工材料及所使用之機具之沒收，應優先適用\r\n    修正後水土保持法第32條第5 項規定，至於其餘沒收，仍應\r\n    適用修正後刑法沒收相關規定。又按得沒收或追徵之扣押物\r\n    ，有喪失毀損、減低價值之虞或不便保管、保管需費過鉅者\r\n    ，得變價之，保管其價金，刑事訴訟法第141 條第1 項亦有\r\n    明文規定，是依此規定變價所得之價金，係由得沒收之扣押\r\n    物變換而來，即以保存扣押物應得之原價代替原物之保存，\r\n    兩者不失為同一性，如該扣押物依法應予沒收，因原物已因\r\n    拍賣而喪失，自非不得沒收其保管之價金（最高法院82年度\r\n    台非字第25號判決意旨參照）。查扣案之車號000-00號（子\r\n    車車號00-00 號）、車號000-00號（子車車號00-00 號）、\r\n    車號00-000號（子車車號00-00 號）、車號00-000號（子車\r\n    車號00-00 號）等4 臺砂石車，均為被告所有且係供本案犯\r\n    罪使用，業據被告供陳在卷（見本院卷第202 頁），而該4\r\n    臺砂石車於偵查中業經檢察官命予變價，經拍賣程序後由案\r\n    外人拍定，而案外人實際繳款入國庫之金額分別為310,000\r\n    元、165,745 元、170,000 元、200,000 元等情，有臺灣雲\r\n    林地方檢察署102 年度變價字第1 號案卷可憑，是應依上開\r\n    規定，於被告事實一、、宣告之罪刑下，就上開拍賣所\r\n    得價金分別共475,745 元、370,000 元，依上開規定，均宣\r\n    告沒收之。另按水土保持法第32條第5 項固為刑法第38條第\r\n    2 項之特別規定，應優先適用，惟刑法第38條之2 第2 項規\r\n    定，「宣告前2 條之沒收或追徵，有過苛之虞、欠缺刑法上\r\n    之重要性、犯罪所得價值低微，或為維持受宣告人生活條件\r\n    之必要者，得不宣告或酌減之」，該條立法理由說明略以：\r\n    「為符合比例原則，兼顧訴訟經濟，增訂過苛調節條款，於\r\n    宣告沒收或追徵於個案運用有過苛之虞、欠缺刑法上之重要\r\n    性或犯罪所得價值低微之情形，得不予宣告沒收或追徵，以\r\n    節省法院不必要之勞費，並調節沒收之嚴苛性；考量義務沒\r\n    收對於被沒收人之最低限度生活產生影響，允由法院依個案\r\n    情形不予宣告或酌減之，以保障人權」，是依刑法第38條之\r\n    2 第2 項「保障人權、避免過苛」之立法目的，本條項於其\r\n    他法律之義務沒收規定仍應有適用。查未扣案之車號000-00\r\n    0 （子車車號00-00 號）及車號000-00號（子車車號00-00\r\n    號）砂石車2 臺，雖亦係供被告犯本案事實一、部分犯罪\r\n    所使用之機具，惟依卷內資料，並非被告所有之物，而若不\r\n    問原所有人是否知悉該機具係用於本案犯罪之用，逕予對該\r\n    第三人財產沒收，將使第三人承受過度之不利益，而屬過苛\r\n    ，爰均不宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款（修正前），水土保持法第\r\n32條第1 項前段、第4 項、第5 項，刑法第2 條第1 項前段、第\r\n2 項、第11條前段、第28條、第55條前段、第51條第5 款、第38\r\n條第2 項前段，判決如主文。\r\n本案經檢察官陳東泰追加起訴，檢察官胡修齊、林豐正到庭執行\r\n職務。\r\n中    華    民    國   108    年    6     月    28    日\r\n                  刑事第三庭  法  官  楊皓潔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                              書記官  洪青霜\r\n中    華    民    國   108    年    6     月    28    日\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經\r\n營或使用，致生水土流失或毀損水土保持之處理與維護設施者，\r\n處6 月以上5 年以下有期徒刑，得併科新臺幣60萬元以下罰金。\r\n但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5 年以上12年以下有期徒刑，得併科新臺幣1 百萬元以下罰\r\n金；致重傷者，處3 年以上10年以下有期徒刑，得併科新臺幣80\r\n萬元以下罰金。\r\n因過失犯第1 項之罪致釀成災害者，處1 年以下有期徒刑，得併\r\n科新臺幣60萬元以下罰金。\r\n第1 項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具，\r\n不問屬於犯罪行為人與否，沒收之。"}