{
  "JID": "MLDM,92,訴,71,20030507,2",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "71",
  "JDATE": "20030507",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　　　九十二年度訴字第七一號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　被　　　告　丙○○原名鄧\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴 (九十年度偵字第三三八六號\r\n)，本院判決如左：\r\n    主      文\r\n甲○○共同未依法領有廢棄物處理許可證或核備文件，從事廢棄物處理，處有期徒刑\r\n壹年。\r\n丙○○（即鄧政銘）共同未依法領有廢棄物處理許可證或核備文件，從事廢棄物處理\r\n，處有期徒刑壹年貳月。\r\n    事      實\r\n一、鄧政銘（已更名為丙○○）明知未依廢棄物清理法規定，向地方主管機關請領取\r\n    得廢棄物清除、處理許可文件前，不得從事廢棄物清除載運等處理行為，竟與乙\r\n    ○○（另案經本院以八十九年度訴字第二七六號判決，處有期徒刑一年六月在案\r\n    ）及受雇乙○○之司機甲○○三人基於共同廢棄物清理之犯意聯絡，於民國（下\r\n    同）九十年七月十日某時，由乙○○指揮知情之甲○○（九十一年間曾因業務過\r\n    失傷害罪，經台灣南投地方法院判處有期徒刑四月確定，而於九十二年二月二十\r\n    七日執行完畢）駕駛ＯＢ-五六０號曳引車，前往台北市○○街不詳某處所，載\r\n    運廢土、磚塊等建築廢棄物，夾雜垃圾、木塊、塑膠等滿一車之一般廢棄物，再\r\n    由鄧政銘提供其所有座落苗栗縣銅鑼鄉○○村○○○段（起訴書誤載為芎蕉灣）\r\n    一之二八起號土地，供違法傾倒掩埋，而為廢棄物之清除，乙○○並在現場駕駛\r\n    挖土機堆置回填，嗣於同日晚十時三十分許為警當場查獲甲○○駕駛上開車輛滿\r\n    載一般廢棄物至現場擬傾倒中，而乙○○則駕駛上開怪手正在現場清理掩埋整地\r\n    中。\r\n二、案經苗栗縣警察局苗栗分局移送臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理      由\r\n一、右開事實，業據被告甲○○於偵查審理中迭承不諱，核與證人即苗栗縣銅鑼鄉公\r\n    所清潔隊隊長吳英浩於偵查中證稱之內容一致：「．．．，當天是我們跟警察聯\r\n    合稽查的，因為有民眾檢舉，我們到現場時，看到乙○○駕駛怪手正在掩埋廢棄\r\n    物。．．．當天現場堆放有水泥塊、磚塊等建築廢棄物且滲雜垃圾。」（見偵查\r\n    卷九十年九月二十八日訊問筆錄）；並與另共同被告乙○○於偵查中所供內容大\r\n    致相符：有叫甲○○至台北市○○街載運廢棄物至鄧政銘之上開土地傾倒，代價\r\n    是新台幣（下同）二千元云云（同上偵查卷第三十五頁反面），復有經被告甲○\r\n    ○簽收之違反廢棄物清理法案件之告發單一紙、現場查獲滿載廢棄物之曳引車及\r\n    堆置之廢棄物等之照片共十一張附偵查卷足稽，事證明確，足見被告甲○○之前\r\n    開自白與查證之事實相符，足可採信，其違法清運一般廢棄物之行為洵堪認定。\r\n    訊據被告鄧政銘，則矢口否認有上揭犯罪事實，辯稱並未叫人違法傾倒廢棄物等\r\n    物，亦未委託乙○○填土云云。惟查：被告鄧政銘如何委託共同被告乙○○駕\r\n    駛怪手，在被告鄧政銘提供其所有座落苗栗縣銅鑼鄉○○村○○○段之土地整地\r\n    事實，已據被告乙○○於警偵訊中供陳明確（上開偵查卷第十二頁以下及第三十\r\n    五頁以下）被告鄧政銘審理中固否認曾委託被告乙○○整地，惟此除為乙○○\r\n    否認外，況參諸被告鄧政銘如未委託乙○○在上開土地整理，乙○○又何必遠自\r\n    台北區載運笨重之怪手卸置被告鄧政銘土地之理？又何必親自駕駛該怪手在現場\r\n    整地再遭警當場查獲之理？顯見被告乙○○之前開供詞與常情符合，應足以採信\r\n    ，而被告鄧政銘未委託乙○○整地之辯詞既與查證之事實不符，當係脫罪之詞而\r\n    無法憑信次查，被告鄧政銘自稱係乙○○主動要幫忙整地．．．，整地是要種\r\n    水果云云（上開偵查卷第十八頁以下），而被告乙○○於警偵訊中則一致供述鄧\r\n    政銘是要蓋農舍云云（見同上偵查卷第十二頁以下及第三十五頁以下），是則，\r\n    二人對於整地之最基本目的何在，供詞竟大異其趣，顯見本件被告等人整地要蓋\r\n    農舍、要種水果之說，是否屬實大有疑義再對照被告甲○○之供陳及現場查獲\r\n    時所拍攝之照片內容（同上偵查卷第二十三頁以下），夾雜垃圾、磚塊、水泥塊\r\n    及建築廢棄物等觀之，亦與一般欲蓋農舍及種水果所填用之正常土壤有天壤之別\r\n    ，足見蓋農舍及種水果之說純屬拖詞毫無基礎；另且，被告鄧政銘於公訴人詢問\r\n    上開土地現況時，亦答稱「現在是空地等等」，則事實果真如被告鄧政銘所言要\r\n    種水果或蓋農舍，焉有案發迄今一年九月有餘，上開土地卻仍閒置未加以整理使\r\n    用之理？益見被告鄧政銘蓋農舍及種水果之說法，顯不足採信。綜合上述，足\r\n    知被告鄧政銘、乙○○等二人，所謂整地之說詞均係飾卸傾倒一般廢棄物脫罪之\r\n    詞，不足憑信。事實應係被告鄧政銘提供上開土地供共同被告乙○○傾倒廢棄物\r\n    之用，而被告甲○○則於知情之下，受僱於被告乙○○，受乙○○指揮載運上開\r\n    曳引車滿載一般廢棄物擬在上開土地傾倒之際，即當場為警查獲被告乙○○駕駛\r\n    怪手正在將滿佈一般廢棄物之現場填土掩埋之事實應可認定，渠等二人之犯行洵\r\n    堪認定，均應依法論科。\r\n二、按被告等二人犯罪後，廢棄物清理法業於九十年十月二十四日修正公布，同年月\r\n    二十六日生效，將原廢棄物清理法第二十二條第二項第四款：「未依法領有廢棄\r\n    物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理者，處一年以上\r\n    五年以下有期徒刑，得併科一百萬元以下罰金」之規定，更動條次修正為第四十\r\n    六條第一項第四款，法定刑修正為「處一年以上五年以下有期徒刑，得併科新台\r\n    幣三百萬元以下罰金」，是被告犯罪後法律已有變更，比較新舊法之結果，舊法\r\n    刑度併科罰金之法定刑度係罰金一百萬元以下，折算新台幣為三百萬元以下，與\r\n    新法修正後之刑度亦無不同，依刑法第二條第一項前段，自應適用裁判時之新法\r\n    。被告鄧政銘、甲○○未領有廢棄物清除、處理許可文件，而從事廢棄物清除工\r\n    作，係違反九十年十月二十四日修正公布後之廢棄物清理法第四十六條第一項第\r\n    四款之未經主管機關許可從事廢棄物清除罪。被告鄧政銘、甲○○與乙○○就上\r\n    開犯行，有犯意聯絡及行為分擔，均為共同正犯。爰審酌被告鄧政銘、甲○○犯\r\n    罪之動機、手段、任意清除廢棄物，破壞環境保護及被告鄧政銘否認犯行不知悔\r\n    悟、被告甲○○自始至終坦承犯行尚知悔悟等一切情狀，各量處如主文所示之刑\r\n    （被告甲○○處以法定最低刑）。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，（修正後）廢棄物清理法第\r\n四十六條第一項第四款，刑法第二條第一項前段、第十一條前段、第二十八條，判決\r\n如主文。\r\n本案經檢察官陳傳宗到庭執行職務。\r\n中      華      民      國    九十二    年      五     月    七    日\r\n                                        臺灣苗栗地方法院刑事第一庭\r\n                                          法  官   陳鴻斌\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\r\n                                          書記官   陳爵星\r\n中      華      民      國     九十二     年     五     月     八     日\r\n附錄本判決論罪科刑法條全文：\r\n（修正後）廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}