{
  "JID": "MLDM,91,訴,290,20030522,2",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "290",
  "JDATE": "20030522",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第二九號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　　　　　　　己○○\r\n　　　　　　　　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第四三九三\r\n號），本院判決如左：\r\n    主  文\r\n丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物清除，處有期徒刑壹年貳月。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物清除，累犯，處有期徒刑壹年參月。\r\n己○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物清除，處有期徒刑壹年，緩刑肆年。\r\n    事  實\r\n一、丁○○前於民國八十二年間，因業務過失傷害案件，為台灣新竹地方法院判處有\r\n    期徒刑四月，如易科罰金以三百元折算一日，經上訴駁回確定，於八十三年二月\r\n    十七日易科罰金執行完畢。甲○○則於八十五年間，因違反麻醉藥品管理條例案\r\n    件，為台灣板橋地方法院判處有期徒刑三月，如易科罰金以三百元折算一日確定\r\n    ，於八十五年四月二十九日易科罰金執行完畢，均不知警惕，緣壬○○（另結）\r\n    明知苗栗縣公館鄉○○段第七八○地號，面積二萬四千六百六十九平方公尺之土\r\n    地，為其父張永立與庚○○、張捷星、張捷宏共有，未經地方主管機關許可堆置\r\n    廢棄物，亦未依廢棄物清理法規定在該處領有廢棄物清除、處理許可文件，竟與\r\n    丑○○（另結）、子○○（另結）共同基於堆置廢棄物之犯意聯絡，自八十九年\r\n    十月二十一日起，將上開土地，提供給不特定人棄置一般廢棄物。由丑○○、子\r\n    ○○二人負責引導曳引車行進方向，壬○○則指示廢棄物傾倒地點。並以新台幣\r\n    （下同）六千元代價，雇用不知情之黃貴雄駕駛挖土機負責整地。乙○○（另結\r\n    ）、丁○○、己○○、甲○○等人均受僱於辛○○（未據起訴），渠等與辛○○\r\n    均未依廢棄物清理法規定，領有廢棄物清除、處理之許可文件，竟共同基於廢棄\r\n    物清除之犯意聯絡，依辛○○指示，乙○○駕駛車號ＮＦ—九八三號營業曳引車\r\n    ，丁○○駕駛車號ＦＶ—五二二號營業曳引車，均於八十九年十月二十一日上午\r\n    ，自台北市內湖重劃區之某不詳工地，載運內含木板、廢紙、廢土及水泥等之一\r\n    般廢棄物（起訴書載為建築廢棄物），以每車一千五百元之代價，欲至上開土地\r\n    堆置。另己○○、甲○○二人則分別駕駛車號ＮＱ—七○六號、ＯＢ—五六○號\r\n    營業曳引車，於八十九年十月二十一日十五時三十分許，自台北市政府後方之某\r\n    不詳工地，以每車三千元代價，載運該工地地下室之廢土（起訴書載為建築廢棄\r\n    物），至苗栗縣之不詳地點傾倒（起訴書誤為至苗栗縣鴨母坑堆置場傾倒）。迨\r\n    八十九年十月二十一日二十一時三十分許，壬○○在上址指揮乙○○駕駛曳引車\r\n    欲傾倒廢棄物，黃貴雄正以挖土機壓平廢棄物之際，為苗栗縣公館鄉公所清潔隊\r\n    會同苗栗縣環保局人員及苗栗縣警察局苗栗分局福基派出所警員當場查獲。另於\r\n同日二十一時二十分許，在苗栗縣公館鄉福德村福德土雞城附近，查獲丁○○駕\r\n    駛車號ＦＶ—五二二號營業曳引車，滿載一般廢棄物欲驅車前往上址傾倒。同日\r\n    二十一時四十分許，另循線在苗栗縣公館鄉大坑村行修寺前廣場，查獲己○○、\r\n    甲○○二人分別駕駛車號ＮＱ—七○六號、ＯＢ—五六○號營業曳引車（均係空\r\n    車，已傾倒完畢）。\r\n二、案經苗栗縣警察局苗栗分局報請臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丁○○、己○○、甲○○均坦承受僱於辛○○，未領有廢棄物清除、處\r\n    理許可文件及有於上開時地為警查獲等情不諱。以上與証人辛○○、承辦警員丙\r\n    ○○、癸○○、公館鄉公所清潔隊長寅○○、苗栗縣環保局稽查員戊○○等証述\r\n    查獲經過情節相符，並有苗栗縣環境保護局環境保護工作紀錄表及現場照片十六\r\n    幀附卷可証，足見被告三人上開自白部分與事實相符。惟被告三人均否認有何違\r\n    反廢棄物清理法之犯行，丁○○辯稱：載運的是廢土，並不是廢棄物，後來在無\r\n    線電聽到該處可傾倒廢土，所以開車到現場，但還沒有傾倒就被查獲云云。己○\r\n    ○、甲○○均辯稱：載運的是廢土，並不是廢棄物，且是傾倒在苗栗縣鴨母坑合\r\n    法的堆置場，倒完後去看公館大坑現場云云。經查：\r\n    （一）按營建剩餘土石方若未依法申請棄土場設置許可，即擅自收納、回填營建\r\n          廢棄土，或未依規定運往指定之棄土場，而送往未經許可之違法棄土場者\r\n          ，即屬違法棄置，縱未參雜其他一般或事業廢棄物之「乾淨廢土」，仍因\r\n          破壞、污染周遭生態環境而違反廢棄物清理法之規定（行政院環境保護署\r\n          八十四年八月二十八日環署廢字第四二一０二號函及同署八十九年九月五\r\n          日【八九】環署督字第００五一四二二號函參照）。足見，即令所清除的\r\n          是乾淨廢土，仍有違廢棄物清理法之規定。因此被告三人上開所辯：載運\r\n          的是廢土，並不是廢棄物云云，並無法為有利被告之認定。\r\n    （二）廢棄物清理法第四十六條第一項第四款係規定：「未依第四十一條第一項\r\n          規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n          未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。」，因此\r\n          只要未依第四十一條第一項規定領有廢棄物清除、處理許可文件，而從事\r\n          廢棄物之貯存、清除、處理行為，即可構成該罪，並不以已經傾倒為必要\r\n      ，被告丁○○既已為廢棄物之清除行為，縱令僅開車載運到現場，尚未傾\r\n          倒即被查獲，仍無解於該罪之構成。\r\n    （三）己○○、甲○○於警訊時均供稱：所載運的是一般地下室的廢土，是從台\r\n          北市載運來的（見偵卷第二十頁反面、第二十三頁反面），且被告二人被\r\n          查獲時均係空車，足見其二人確已傾倒完成。雖其二人辯稱：是傾倒在苗\r\n          栗縣鴨母坑合法的堆置場云云。經本院函詢苗栗縣政府有關該堆置場之處\r\n          理項目，該府函復稱：本縣鴨母坑棄土場係依法申請設置之土石資源堆置\r\n          場，其收容處理項目為營建工程或公共工程剩餘土方石，非一般事業廢棄\r\n          物，有該府九十一年十月八日府建河字第九一０００九三０九０號函在卷\r\n          可憑。依縣府函文，該堆置場雖可收容處理營建工程或公共工程剩餘土方\r\n          石。但經本院函詢苗栗縣鴨母坑棄土場，該場函復稱：八十九年十月二十\r\n          一日當天並無ＮＱ—七○六號及ＯＢ—五六○號曳引車載運土石方至本場\r\n          堆置土石之資料，有該場九十二年一月十五日九二鴨字第六二三號函在卷\r\n          可証。而上開車輛分別係被告己○○、甲○○所駕駛之車輛。可見己○○\r\n          、甲○○二人辯稱是傾倒在苗栗縣鴨母坑合法的堆置場云云，顯不可採信\r\n          。\r\n    （四）証人辛○○於本院審理時証稱：是乙○○、丁○○、己○○、甲○○等人\r\n          之老闆，有派他們去載運（本院九十二年五月八日筆錄參照）。核與李聰\r\n          銘、己○○、甲○○等人供述情節相符。甲○○供稱：是老闆要我跟其他\r\n          司機一起去倒（本院九十二年三月二十日筆錄參照）；丁○○供稱：老闆\r\n          用電話聯絡我們去公館大坑傾倒，老闆打電話給我時，我人在高速公路南\r\n          下車道，並要我下交流道後用無線電呼叫其他司機（本院同上日筆錄參照\r\n          ），丁○○供稱：倒完後有用無線電聯絡他們（本院同上日筆錄參照）。\r\n          可見辛○○、乙○○與被告丁○○、己○○、甲○○等人間確有犯意之聯\r\n          絡及行為之分擔，確係共同正犯。\r\n    （五）按所謂「一般廢棄物」係指由家戶或其他非事業所產生之垃圾、糞尿、動\r\n          物屍體等足以污染環境衛生之固體或液體廢棄物。又「事業廢棄物」包括\r\n          【有害事業廢棄物】，即由事業所產生具有毒性、危險性，其濃度或數量\r\n          足以影響人體健康或污染環境之廢棄物，及【一般事業廢棄物】，即由事\r\n          業所產生有害事業廢棄物以外之廢棄物（廢棄物清理法第二條參照）。再\r\n          者，雖營建廢棄土之種類，包括建築工程、公共工程及建築物拆除工程施\r\n          工所產生之剩餘土石方、磚瓦混凝土塊。惟不包括施工所附帶產生之金屬\r\n          屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故因施工所生\r\n          金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍屬一般\r\n          廢棄物，有行政院環境保護署八十八年十月十四日（八八）環署廢字第０\r\n          ０六八七０四號函暨所附行政院八十六年十二月三十一日台八六內字第五\r\n          二一０九號函、內政部八十六年一月十八日台（八六）內營字第八六０一\r\n          二一八號函可資參照。經查乙○○自台北市內湖重劃區之某不詳工地載運\r\n          至現場被查獲之廢棄物內含木板、廢紙、廢土及水泥等，有卷附照片可稽\r\n          ，而丁○○所載運之廢棄物係來自於同一工地，因此其載運之內容亦含有\r\n          木板、廢紙、廢土及水泥等物，應堪認定。所辯係廢土云云，不可採信。\r\n          依上開說明，其所載運之廢棄物，自屬「一般廢棄物」。\r\n    （六）綜上所述，被告甲○○、己○○、丁○○上開所辯，均係事後卸責之詞，\r\n          不足採信，其三人之犯行，均堪認定。\r\n二、查被告三人行為後，廢棄物清理法已於九十年十月二十四日修正公布，並於同年\r\n    月二十六日生效，其中舊法第二十條原規定：「公、民營廢棄物清除、處理機構\r\n    經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之\r\n    工具、方法、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢\r\n    棄物之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發\r\n    給許可證。」，新法修正為第四十一條第一項：「從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務。．．．」。另\r\n    舊法第二十二條第二項第四款原規定：「有左列情形之一者，處一年以上五年以\r\n    下有期徒刑，得併科一百萬元以下罰金︰四、未依第二十條規定領有廢棄物清除\r\n    、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可證或核備文件內容貯存、清除、處理廢棄物者。」，新法第四十六條第\r\n    一項第四款規定：「有下列情形之一者，處一年以上五年以下有期徒刑，得併科\r\n    新臺幣三百萬元以下罰金：四、未依第四十一條第一項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物。」。因修正前廢棄物清理法第二十二條第二項規\r\n    定之一百萬元罰金，依現行法規所定貨幣單位折算新臺幣條例第二條規定，折合\r\n    為新台幣三百萬元，顯然與修正後新法之處罰金額相同，新、舊法既均相同，比\r\n    較適用結果，新法對被告三人並無不利，而被告三人之犯罪行為，既發生在八十\r\n    九年十月間，依刑法第二條第一項前段規定之從新原則，自應適用修正後之新法\r\n    。原起訴檢察官認為新舊法比較適用結果，應適用修正前廢棄物清理法第二十二\r\n    條第二項第四款規定，尚有未洽。又該條所謂之「清除」，係指廢棄物之收集、\r\n    運輸行為。核被告丁○○、己○○、甲○○未依法領有廢棄物清除、處理之許可\r\n    文件，即載運一般廢棄物或廢土，從事廢棄物之清除，所為均係違反廢棄物清理\r\n    法第四十一條規定，應依同法第四十六條第一項第四款規定處罰。被告三人與乙\r\n    ○○及案外人辛○○間，有犯意之聯絡及行為之分擔，應論以刑法第二十八條之\r\n    共同正犯（起訴書漏論）。查被告丁○○前於八十二年間，因業務過失傷害案件\r\n    ，為台灣新竹地方法院判處有期徒刑四月，如易科罰金以三百元折算一日，經上\r\n    訴駁回確定，於八十三年二月十七日易科罰金執行完畢。甲○○則於八十五年間\r\n    ，因違反麻醉藥品管理條例案件，為台灣板橋地方法院判處有期徒刑三月，如易\r\n    科罰金以三百元折算一日確定，於八十五年四月二十九日易科罰金執行完畢，己\r\n    ○○則無前案紀錄，以上有台灣高等法院被告全國前案紀錄表及台灣苗栗地方法\r\n    院檢察署刑案資料查註紀錄表在卷可按。甲○○於有期徒刑之執行完畢後五年以\r\n    內，復犯有期徒刑以上之本罪，為累犯，依刑法第四十七條規定加重其刑。爰審\r\n    酌被告三人之上開素行、本件犯罪之手段、無視法令，為圖己利，任意清除廢棄\r\n    物，破壞當地環境衛生及犯後均否認犯行之態度等一切情狀，分別量處如主文所\r\n    示之刑。被告己○○前未曾受有期徒刑以上刑之宣告，有上開前科表可稽，其因\r\n    一時失慮，誤觸刑章，經此科刑教訓，當知戒慎，應無再犯之虞，本院認對其所\r\n    宣告之刑以暫不執行為適當，併諭知緩刑四年，以啟自新。另被告丁○○雖在業\r\n    務過失傷害罪執行完畢後五年以內未曾受有期徒刑以上刑之宣告，惟其在本案不\r\n    但否認犯行，且本案行為後，又於九十一年間，違反山坡地保育利用條例及水土\r\n    保持法暨犯竊盜罪，為台灣新竹地方法院檢察署檢察官提起公訴，本院認為不宜\r\n    予緩刑之宣告，併為敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第四十六條第\r\n一項第四款、刑法第十一條、第二條第一項前段、第二十八條、第四十七條、第七十\r\n四條第一款，判決如主文。\r\n本案經檢察官李基彰到庭執行職務。\r\n中      華      民      國      九十二    年      五    月    二十二    日\r\n                                  臺灣苗栗地方法院刑事第二庭\r\n                                          法  官  劉  興  浪\r\n右正本證明與原本無異\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本），上訴於台\r\n灣高等法院台中分院。\r\n                                          書記官  黃  士  益\r\n中      華      民      國      九十二    年      五    月    二十二    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}