{
  "JID": "TYDM,96,訴,14,20070413,2",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "14",
  "JDATE": "20070413",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　96年度訴字第14號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第26214 號），被告於本院準備程序進行中，就被訴事實為\r\n有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被\r\n告之意見後，本院合議庭裁定依簡式審判程序審理，本院判決如\r\n下：\r\n    主  文\r\n甲○○未經主管機關許可，提供土地回填、堆置廢棄物，處有期\r\n徒刑壹年肆月。緩刑參年。\r\n    事  實\r\n一、甲○○自民國95年7 月1 日起，向不知情之李珍廉以每月新\r\n    臺幣1 萬5 千元之租金，承租坐落桃園縣龍潭鄉○○○○段\r\n    0000-0000 地號土地，擬作為開設砂石場之用，為填做地基\r\n    ，竟於未經主管機關許可之狀況下，提供上開土地供不特定\r\n    之卡車司機回填、堆置未經分類之建築廢棄物，並向每車收\r\n    取700 元之代價，嗣於95年9 月13日，經桃園縣環境保護局\r\n    派員稽查而查獲。\r\n二、案經桃園縣政府函送臺灣桃園地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n一、程序部分：本件被告甲○○所犯係死刑、無期徒刑或最輕本\r\n    刑為3 年以上有期徒刑以外之罪，其於準備程序中就被訴事\r\n    實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當\r\n    事人意見後，經本院合議庭依刑事訴訟法第273 條之1 第1\r\n    項規定裁定由受命法官獨任進行簡式審判程序，合先敘明。\r\n二、上揭犯罪事實，業據被告甲○○於本院審理時坦承不諱，並\r\n    有桃園縣政府環境保護局環境稽查工作記錄表1 件、桃園縣\r\n    環保局（龍潭）公害陳情案件處理記錄表、土地租賃契約書\r\n    各1 件及現場相片9 張在卷足稽，堪認被告任意性之自白與\r\n    事實相符而可採信，本案事證明確，被告犯行堪以認定，應\r\n    依法論科。\r\n三、核被告甲○○所為，係犯廢棄物清理法第46條第1 項第3 款\r\n    之未經主管機關許可，提供土地回填、堆置廢棄物罪。公訴\r\n    人認被告涉犯同法同條項第4 款之「未依第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件從事廢棄物清除、處理罪」\r\n    ，尚有未洽，惟因二者基本社會事實同一，爰依法變更起訴\r\n    法條。本院審酌被告為填做地基而以承租土地供他人回填、\r\n    堆置建築廢棄物，並非大規模長期違法經營者，又被告供他\r\n    人回填、堆置之建築廢棄物並非有害或惡臭之物，危害尚非\r\n    重大，又被告犯後坦承犯行，態度尚可，暨其素行、生活狀\r\n    況、犯罪之動機、目的、手段等一切情狀，量處如主文所示\r\n    之刑。末查，被告未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有臺灣高等法院被告前科紀錄表1 份在卷可按，其因一時\r\n    不慎，偶罹刑典，經此偵查及審判程序後，當知所警惕，而\r\n    信無再犯之虞，本院認前所宣告之刑，以暫不執行為適當，\r\n    爰依刑法第74條第1 項第1 款規定，併予宣告緩刑3 年，以\r\n    啟自新。\r\n四、據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條\r\n    第1 項前段、第300 條，廢棄物清理法第46條第1 項第3 款\r\n    ，刑法第11條前段、第74條第1 項第1 款，判決如主文。\r\n本案經檢察官董良造到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　4 　　月　　13　　日\r\n                    刑事第十二庭  法  官  江俊彥\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達之翌日起10內向本院提出上訴（應\r\n附繕本），上訴於臺灣高等法院。\r\n　　　　　　    　　　　　　  　　書記官  施春祝\r\n中　　華　　民　　國　　96　　年　　4 　　月　　13　　日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條第1項第3款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。"
}