{
  "JID": "TYDM,96,易,240,20070417,1",
  "JYEAR": "96",
  "JCASE": "易",
  "JNO": "240",
  "JDATE": "20070417",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 96年度易字第240號\r\n公　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　　　　　號1樓\r\n選任辯護人　陳萬發律師\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑\r\n（聲請簡易判決處刑案號：95年度偵字第21299 號），本院認不\r\n宜以簡易判決處刑，改依通常程序審理，判決如下：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○係設址在桃園縣蘆竹鄉○○村○\r\n    ○○○街61巷29號1 樓之昇隆清除有限公司（下稱昇隆公司\r\n    ）負責人，領有桃園縣政府核發之廢棄物清除許可證，依廢\r\n    棄物清理法第31條第1 項第2 款、第4 項規定，有上網申報\r\n    廢棄物清理流向之申報義務，被告明知昇隆公司於民國94年\r\n    1 月25日，已將車牌號碼157 －RB自用大貨車過戶予崴立環\r\n    保工程有限公司（下稱崴立公司），並變更車牌號碼為238\r\n    －RU號，仍於94年2 月15日及同年3 月10日，就上開車輛以\r\n    昇隆公司名義，在行政院環境保護署（下稱環保署）http:\r\n    //wate.epa.gov.tw 網址之網站，進行上網申報94年1 月26\r\n    日至同年2 月28日清運廢棄物之營運情形，而申報不實。因\r\n    認被告所為，涉有廢棄物清理法第48條之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定不\r\n    利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何\r\n    有利之證據。又認定犯罪事實所憑之證據，雖不以直接證據\r\n    為限，間接證據亦包括在內，然而無論直接或間接證據，其\r\n    為訴訟上之證明，須達於通常一般人均不致有所懷疑，而得\r\n    確信其為真實之程度，始得據為有罪之認定，此參諸最高法\r\n    院30年上字第816 號及76年台上字第4986號判例意旨甚明。\r\n三、公訴人認被告涉有前揭犯行，無非以被告之供述、桃園縣政\r\n    府廢棄物清除許可證、汽車車籍查詢資料、上網申報清理流\r\n    向資料為其所憑。惟訊據被告則堅決否認上揭犯行，辯稱：\r\n    當時伊係與崴立公司的呂秋香合夥，車輛是屬於呂秋香的，\r\n    上網申報等事宜都是呂秋香負責，伊與呂秋香於93年12月協\r\n    議拆夥，上開自用大貨車過戶於崴立公司後，因為崴立公司\r\n    於94年5 月份才取得廢棄物清除許可證，呂秋香誤以為94年\r\n    5 月之後才可用崴立公司名義上網申報，就上開車輛於94年\r\n    5 月份之前的申報，呂秋香還是以昇隆公司名義向環保署申\r\n    報，伊並不知情等語。\r\n四、程序事項：卷附環保署96年3 月15日環署廢字第0960014122\r\n    號函、92年1 月21日環署廢字第0920006284號函、94年6 月\r\n    7 日環署廢字第0940041430號函、95年7 月13日環署廢字第\r\n    0950055962號函、桃園縣政府環境保護局95年8 月2 日桃環\r\n    廢字第0950804019號函、95年8 月14日桃環廢字第09508044\r\n    67號函、95年8 月14日桃環廢字第0950804468號函、95年8\r\n    月14日桃環廢字第0950804469號函、桃園縣政府廢棄物清除\r\n    許可證、車牌157 －KB查詢資料、車牌157 －KB汽車車籍查\r\n    詢、車牌743 －QC查詢資料、車牌743 －QC汽車車籍查詢、\r\n    清除處理清理及再利用機構收受未列管事業之營運資料查詢\r\n    、汽車新領牌照登記書等證物（見本院96年度易字第240 號\r\n    卷第12頁至第29頁、第50頁至第52頁、95年度他字第3715號\r\n    卷第1 頁至第24頁），並無證據證明係公務員違背法定程序\r\n    取得之物，且為被告及檢察官所不爭執，依法得為證據。\r\n五、經查：\r\n  按「依本法規定有申報義務，明知為不實之事項而申報不實\r\n    或於業務上作成之文書為虛偽記載者，處3 年以下有期徒刑\r\n    、拘役或科或併科新臺幣150 萬元以下罰金」，廢棄物清理\r\n    法第48條定有明文。又廢棄物清理法第48條規定處罰之行為\r\n    主體，係指有申報義務者，如法人之負責人、法人或自然人\r\n    之代理人、受僱人或其他從業人員，此有環保署96年3 月15\r\n    日環署廢字第0960014122號函附卷可稽（見本院卷第12 頁\r\n    至第14頁）。\r\n  公訴人雖認被告係本件之申報義務人，惟據被告於檢察官訊\r\n    問及本院審理時皆辯稱：上網申報之業務皆由呂秋香負責，\r\n    伊並不知情等語，經查：\r\n    車牌號碼157 －RB號自用大貨車，於93年6 月係登記在昇\r\n      隆公司名下，係屬桃園縣政府核准昇隆公司清除廢棄物所\r\n      使用之清運車輛，於94年1 月25日移轉登記於崴立公司名\r\n      下，同時變更車牌號碼為238 －RU號（於92年4 月8 日取\r\n      得牌照），並於94年5 月經桃園縣政府核准為崴立公司清\r\n      除廢棄物所使用之清運車輛，而車號157 －RB號自用大貨\r\n      車於94年2 月15日及同年3 月10日，仍以昇隆公司之名義\r\n      ，在行政院環境保護署http://wate.epa.gov.tw網址之網\r\n      站，進行上網申報94年1 月26日至同年2 月28日清運廢棄\r\n      物之營運情形，為被告所不否認，亦有汽車車籍查詢、汽\r\n      車新領牌照登記書、桃園縣政府廢棄物清除許可證、清除\r\n      處理清理及再利用機構收受未列管事業之營運資料查詢各\r\n      1 份附卷可參（見95年度他字第3715號卷第4 頁、第11頁\r\n      、第12頁、第15頁至第18頁、本院卷第50頁至第52頁），\r\n      此部分之事實，應堪認定\r\n    據證人呂秋香於本院審理時證述：伊與被告係朋友的關係\r\n      ，伊與被告於91年5 月至93年12月有合夥昇隆公司，伊出\r\n      5 部車輛，包含大貨車與小貨車，昇隆公司當時的業務包\r\n      含砂石場及廢棄物清理工作，被告負責砂石場的業務，伊\r\n      係負責廢棄物清除部分，包括工作安排、業務接洽及上網\r\n      申報等工作，伊在上網申報前，並不需要將申報的資料交\r\n      給被告看，伊與被告在93年12月間拆夥，由伊負責辦理車\r\n      輛過戶及工作承接等工作，車輛過戶約耗時2 、3 個月的\r\n      時間才完成，5 輛車的過戶時間約在94年1 月底完成，車\r\n      牌號碼157 －RB號的車輛原來登記在昇隆公司名下，後來\r\n      有過戶到崴立公司名下，並變更車牌號碼為238 －RU號，\r\n      桃園縣政府環保局於94年5 月才註記到崴立公司的廢棄物\r\n      清除許可證上，於車輛93年12月底過戶至桃園縣政府環保\r\n      局94年5 月變更許可證的這段時間，如果有廢棄物要清運\r\n      ，伊有打電話去詢問相關單位，相關單位表示要依照許可\r\n      證上之車牌號碼申報，所以這段時間的廢棄物清除申報，\r\n      伊還是以昇隆公司的名義申報，伊使用電腦上網申報清除\r\n      廢棄物的地址是在建國路工作的地方，並非利用昇隆公司\r\n      的電腦，上網申報需要使用者密碼，昇隆公司只有伊知道\r\n      上網申報的密碼，伊是到94年6 月以後崴立公司的許可證\r\n      下來才離開昇隆公司等語（見本院卷第33頁至第43頁），\r\n      是被告雖係昇隆公司之負責人，惟被告僅負責砂石場業務\r\n      ，實際負責廢棄物清除業務者係案外人呂秋香，案外人呂\r\n      秋香所負責之廢棄物申報業務，於申報前並不需經由被告\r\n      之同意或審核，而卷內亦無其他證據足以證明被告對於案\r\n      外人呂秋香不實之記載，具有犯意聯絡與行為分擔，是被\r\n      告辯稱上開不實之記載係案外人呂秋香所為，應堪認定。\r\n  又廢棄物清理法第48條所規定之有申報義務者，並不限於法\r\n    人之負責人，包含法人或自然人之代理人、受僱人或其他從\r\n    業人員，有上開環保署附卷函令可參。本件被告雖係昇隆公\r\n    司之負責人，然被告並非實際負責廢棄物清除業務之人，亦\r\n    非負責昇隆公司廢棄物清除上網申報資料之人，而上開不實\r\n    之申報，係案外人呂秋香所為，被告亦不知悉案外人呂秋香\r\n    上網申報之內容，參以卷內亦無其他證據足以證明就上開不\r\n    實之申報，被告與案外人呂秋香具有犯意聯絡與行為分擔，\r\n    是本件尚難僅憑被告為昇隆公司負責人，而遽認被告有違反\r\n    廢棄物清理法第48條之犯行。\r\n六、按認定被告有罪之證據，定需達到使事實審審判之法官有「\r\n    確信」之心證時，方得為被告有罪之判斷。綜上所述，被告\r\n    始終否認本件犯行，而本件公訴人所舉前開事證，均尚未達\r\n    於通常一般之人均不致有所懷疑，得確信其為真實之程度，\r\n    而有合理性懷疑之存在，無從形成有罪之確信。此外，復查\r\n    無其他積極證據足以證明被告本件犯行，而公訴人所提出之\r\n    證據，不足為被告有罪之積極證明，或其闡明之證明方法，\r\n    無從形成被告有罪之心證，根據「罪證有疑，利於被告」之\r\n    證據法則，應認不能證明被告犯罪，應諭知被告無罪之判決\r\n    。\r\n七、至案外人呂秋香是否涉犯廢棄物清理法第48條之罪嫌，應由\r\n    檢察官另行偵辦，附此敘明。\r\n八、本件由檢察官聲請簡易判決處刑，惟既有刑事訴訴法第451\r\n    條之1 第4 項但書第3 款之事由，即應依同法第452 條規定\r\n    ，以通常程序審判之。\r\n據上論斷，應依刑事訴訟法第455 條之1 第4 項但書第3 款、第\r\n452 條、第301 條第1 項，判決如主文。\r\n本案經檢察官蔡正雄到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　4 　　月　　17　　日\r\n                  刑事第四庭  審判長法　官　黃斯偉\r\n                                    法  官  陳心婷\r\n                                    法  官  張淑華\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內，向本院提出上訴狀。\r\n                                    書記官　郭中明\r\n中　　華　　民　　國　　96　　年　　4 　　月　　17　　日"
}