{
  "JID": "TYDM,97,訴,607,20081001,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "607",
  "JDATE": "20081001",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 97年度訴字第607號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　丁○○\r\n上二人共同\r\n選任辯護人　陳鄭權律師\r\n　　　　　　丁俊和律師\r\n被　　　告　戊○○\r\n　　　　　　　　　　　號\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十六\r\n年度偵字第一二一二二號），本院判決如下：\r\n    主  文\r\n乙○○、丁○○、戊○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告戊○○與乙○○、丁○○均明知從事廢\r\n    棄物清除、處理業務，應先向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得為之；另未經主管機關許可，不得提供\r\n    土地回填及堆置廢棄物。被告劉建勳竟於民國九十六年四月\r\n    二十六日委託被告乙○○在桃園縣平鎮市○○○段地號一六\r\n    六號土地（下稱系爭土地）進行整地工程時，與在現場受僱\r\n    駕駛怪手之被告丁○○，共同提供上開土地，供姓名年籍不\r\n    詳，未依相關環保或營建規定處理營建混合廢棄物之砂石車\r\n    司機，將所裝載內含營造工程拆除時所產生之磚、瓦、石塊\r\n    、塑膠水管、帆布、木條等營建廢棄物，傾倒在上開土地上\r\n    而為終端掩埋之處理。因認被告三人涉犯廢棄物清理法第四\r\n    十六條第三款、第四款罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。\r\n    不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第一\r\n    百五十四條第二項、第三百零一條第一項分別定有明文。事\r\n    實之認定，應憑證據，如未能發現相當證據，或證據不足以\r\n    證明，自不能以推測或擬制之方法，以為裁判基礎，最高法\r\n    院著有四十年台上字第八六號判例可資參照。又刑事訴訟法\r\n    第一百六十一條已於九十一年二月八日修正公布，其第一項\r\n    規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明\r\n    之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據\r\n    及說服之實質舉證責任。倘其所提出之證據，不足為被告有\r\n    罪之積極證明，或其指出證明之方法，無從說服法院以形成\r\n    被告有罪之心證，基於無罪推定之原則，自應為被告無罪判\r\n    決之諭知。亦有最高法院九十二年台上字第一二八號判例要\r\n    旨足參。所謂認定犯罪事實之證據，係指足以認定被告確有\r\n    犯罪行為之積極證據而言，如未發現相當證據，或證據不足\r\n    以證明，自不能以推測或擬制之方法，以為裁判基礎。且刑\r\n    事訴訟上證明之資料，無論其為直接證據或間接證據，均須\r\n    達於通常一般人均不致於有所懷疑，而得確信其為真實之程\r\n    度，始得據為有罪之認定，若其關於被告是否犯罪之證明未\r\n    能達此程度，而有合理性懷疑之存在，致使無從形成有罪之\r\n    確信，根據「罪證有疑，利於被告」之證據法則，即不得遽\r\n    為不利被告之認定，其以情況證據（即間接證據）斷罪時，\r\n    尤須基於該證據在直接關係上所可證明之他項情況事實，本\r\n    乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上\r\n    之推想，將一般經驗上有利被告之其他合理情況逕予排除，\r\n    此觀諸最高法院七十六年台上字第四九八六號、三十二年度\r\n    上字六七號判例意旨亦甚明顯。\r\n三、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\r\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\r\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\r\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\r\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\r\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意做\r\n    為證據，法院認為適當者，亦得為證據。另當事人於調查證\r\n    據時，對於傳聞證據表示「沒有意見」，而未於言詞辯論終\r\n    結前聲明異議，應視為已有將該等傳聞證據採為證據之同意\r\n    ，此刑事訴訟法第一百五十九條之五定有明文。本案被告、\r\n    辯護人於本院審理程序中已表示對卷內人證、書證、物證之\r\n    證據能力均無意見，本院審理時，被告、辯護人對被告以外\r\n    之人於審判外之陳述之證據能力並未表示意見，迄本院言詞\r\n    辯論終結前，被告、辯護人亦未爭執本案證據之證據能力，\r\n    依刑事訴訟法第一百五十九條之五第二項之規定，應視為被\r\n    告、辯護人已同意本案相關之傳聞證據均可做為證據，本院\r\n    斟酌本案卷內之證據並非非法取得，亦無證明力明顯過低之\r\n    情形，且經本院於審判期日依法進行證據之調查、辯論，被\r\n    告於訴訟上之程序權，已受保障，前揭各該證據，均得採為\r\n    證據。\r\n四、公訴人認被告戊○○、丁○○及乙○○三人涉有上揭犯行，\r\n    無非係以被告丁○○、戊○○於偵查中之供述、被告乙○○\r\n    於警詢及偵查中之供述、證人即麒瑞營造有限公司負責人丙\r\n    ○、宋屋派出所警員王慶立、呂文祥、另案廢棄物清理法被\r\n    告甲○○於警詢及偵查中之證述、桃園縣政府環境保護局環\r\n    境稽查工作紀錄表及桃園縣平鎮地政事務所土地複丈成果圖\r\n    與現場照片、土地所有權狀等資料為其憑據。訊之被告戊○\r\n    ○、丁○○及乙○○均堅決否認有何違反廢棄物清理法之犯\r\n    行，被告戊○○辯稱：伊是要將系爭土地上貨櫃賣給被告乙\r\n    ○○，案發當天被告乙○○要去吊貨櫃，始會僱用被告丁○\r\n    ○前往系爭土地將怪手駛離現場，伊不知當天發生何事等語\r\n    ；被告乙○○辯稱：伊是向被告戊○○購買貨櫃，當天是要\r\n    去吊貨櫃，並要求被告丁○○去將怪手駛離系爭土地等語；\r\n    被告丁○○則以：伊是依被告乙○○之指示前往系爭土地，\r\n    將怪手駛離現場，甫將怪手駛出時為警查獲等語置辯。被告\r\n    乙○○及丁○○之辯護人辯稱：證人丙○所述可證明被告乙\r\n    ○○、丁○○對於系爭土地並無任何管理、使用權，故被告\r\n    乙○○、丁○○二人確無提供土地供他人傾倒廢棄物之事實\r\n    ；另被告戊○○及證人張震園所述可證本案事發當天被告乙\r\n    ○○之挖土機之所以在現場，只是因為貨櫃買賣，而被告丁\r\n    ○○在現場亦是因為貨櫃買賣，始前往系爭土地駛離怪手，\r\n    加之現場警員查獲時亦無在現場查獲被告二人乙○○、丁○\r\n    ○正在清理廢棄物，可知被告二人乙○○、丁○○確實無違\r\n    反廢棄物清理法等語。\r\n五、經查：\r\n  坐落於桃園縣平鎮市○○○段地號一六六號土地為許文才等\r\n    多人共有，被告戊○○、乙○○及丁○○三人均非系爭土地\r\n    之共有人，有卷附系爭土地之土地謄本可資佐證，案外人丙\r\n    ○就坐落於系爭土地上之桃園縣平鎮市雙連里七十八之六號\r\n    之鐵皮屋與系爭土地共有人程祖逖訂有租賃契約，租賃期限\r\n    由九十五年四月十九日至九十八年五月二十日止。九十六年\r\n    四月二十六日經桃園縣政府警察局平鎮分局宋屋派出所員警\r\n    王慶立、呂文祥接獲民眾陳情稱系爭土地有傾倒廢棄物之情\r\n    事，會同桃園縣環保局稽查人員於同日二十時四十分許趕抵\r\n    至系爭土地，發現系爭土地在丙○所承租之鐵皮屋旁有遭人\r\n    傾倒廢棄物之情形，並當場查獲被告丁○○正將怪手駛離現\r\n    場等情，有房屋租賃契約、現場照片、桃園縣政府環境保護\r\n    局環境稽查工作紀錄表等件在卷可按，上揭廢棄物傾倒地點\r\n    位於系爭土地上，傾倒面積達九百四十三平方公尺一節，並\r\n    經桃園縣平鎮市地政事務所人員現場測量屬實，有桃園縣平\r\n    鎮地政事務所九十六年八月二十八日平地測字第○九六○二\r\n    ○○二六九號函附土地複丈成果圖可憑，此部分事實應堪認\r\n    定。\r\n  惟依證人即麒瑞營造有限公司負責人丙○於警詢及本院九十\r\n    七年八月十三日審理時均證稱：伊在桃園縣平鎮市雙連里七\r\n    十八之六號經營營造管道工程，公司名稱為麒瑞營造有限公\r\n    司，伊是負責人，該處是我們的工廠，為一個鐵皮屋，入口\r\n    處有做一個簡易的鐵門，九十六年四月二十六日一周前，伊\r\n    有聽一個師父跟伊說有卡車進出我們公司，但是伊沒有親自\r\n    看到，在伊的認知住在附近戊○○應該是系爭土地之共有人\r\n    ，戊○○曾跟伊弟弟提他會到我們工廠後面整地，他要從我\r\n    們公司的簡易鐵門出入，要我們不要上鎖，伊那時就沒有鎖\r\n    門，後來伊聽師父說卡車進出情形，想說可能是戊○○要整\r\n    地。伊工廠很多人可以進出，只要有人說要進出，我們就會\r\n    讓他們進出。我們設置鐵門只是怕晚上有人進去拿走我們的\r\n    東西。本案查獲前，伊回工廠的半路有看到拖車從我們工廠\r\n    的簡易鐵門出去，指揮者為兩名年輕人，伊沒問他們兩人為\r\n    何在該處，但是伊工廠的師父有說那兩名年輕人說他們在整\r\n    地，伊沒有看過在庭的另二位被告乙○○、丁○○，直到警\r\n    方查獲本案，帶伊至現場時，伊才知道伊所承租鐵皮屋後方\r\n    ，遭人傾倒廢棄物之情形等語（見臺灣桃園地方法院檢察署\r\n    檢察官九十六年度偵字第一二一二二號卷第二十五頁、本院\r\n    卷第三十九頁至第四十八頁）。可見證人丙○並未親自見聞\r\n    被告戊○○有提供系爭土地供他人傾倒廢棄物及被告三人有\r\n    何清除、處理廢棄物之事實，依證人丙○之前揭證詞至多僅\r\n    能證明被告戊○○於系爭土地上有整地，並要求證人丙○不\r\n    要鎖門，且有車輛進出之情事，然於車輛進出中證人丙○並\r\n    未見到被告戊○○有在現場，亦無法確認進出之車輛係供被\r\n    告戊○○整地所用，更無從確定前開車輛何者係載運廢棄物\r\n    之車輛，況且證人丙○亦證述系爭土地很多人都能進出，益\r\n    難證明系爭土地進出之車輛與被告戊○○有關，縱使有部分\r\n    車輛進出係為被告戊○○所僱用，然此部分所載運之物品係\r\n    整地所用之物品抑或是本案遭人傾倒之廢棄物，亦無法確定\r\n    。因此，是否能以此推論進出系爭土地之車輛均係被告戊○\r\n    ○所僱用，而與被告戊○○有關，尚非無疑。且證人丙○亦\r\n    證稱從未見過被告乙○○及丁○○，是無從自證人丙○之證\r\n    述認定被告三人有提供土地與他人回填、堆置廢棄物及清除\r\n    、處理廢棄物之事實，至為明顯。\r\n  又依證人甲○○於本院九十七年九月十日審理時具結證稱：\r\n    伊從事廢五金買賣，有自己的貨車，九十六年五月二日伊有\r\n    傾倒一車朋友工廠營業結束後，拆除裝潢所留下木材、塑膠\r\n    籃、磚塊廢棄物。伊於前一天問周圍的朋友，剛好問到被告\r\n    戊○○是否有人可以處理，被告戊○○說他有朋友可以處理\r\n    ，被告戊○○跟伊說整車傾倒一次費用是八千元，九十六年\r\n    五月二日下午三、四點，伊就與被告戊○○，約在被告戊○\r\n    ○他家那裡，伊將車子開到被告戊○○他家時，被告戊○○\r\n    請他的朋友帶伊到系爭土地傾倒廢棄物，並將傾倒廢棄物的\r\n    費用交給那位朋友。本件被查獲之前（即九十六年五月二日\r\n    ），伊並無駕駛大貨車或聽聞大貨車駕駛的同業說系爭地點\r\n    可以傾倒廢棄物，為警查獲前一、二個月，被告戊○○曾問\r\n    過伊有無朋友需要處理廢棄物，當時是說砂石、土石類等語\r\n    （見本院卷第九十一頁至第一○○頁）。顯見證人甲○○之\r\n    證詞，係證述九十六年五月二日當天被查獲之情形，與本案\r\n    係發生於九十六年四月二十六日違反廢棄物清理法之犯行無\r\n    涉，縱使九十六年五月二日當天確係被告戊○○告知證人甲\r\n    ○○前往系爭地點傾倒廢棄物，並告知傾倒之費用為何，但\r\n    至多僅能佐證被告戊○○於九十六年五月二日當天可能涉有\r\n    違反廢棄物清理法之事實，實難以此推斷九十六年四月二十\r\n    六日時，被告戊○○有提供土地供他人傾倒廢棄物。再依證\r\n    人甲○○於本院審理時具結證稱：伊不認識丁○○、乙○○\r\n    ，九十六年五月二日當天在系爭土地傾倒廢棄物時亦沒有看\r\n    過被告乙○○、丁○○等語在卷（見本院卷第九十四頁）。\r\n    足見證人甲○○之前揭證詞，要難逕認被告乙○○及丁○○\r\n    涉有違反廢棄物清理法之犯行。\r\n  再依證人即桃園縣平鎮分局宋屋派出所員警呂文祥及王慶立\r\n    均證稱：九十六年四月二十六日是他們兩人是接獲楊梅分局\r\n    幼獅派出所通報有民眾陳情在系爭土地有傾倒廢棄物之情形\r\n    ，而一起前往在現場查獲，到場時被告丁○○已經用怪手整\r\n    地完畢，當時現場沒有看到傾倒廢棄物之卡車等語（見上開\r\n    偵卷第一五七頁）。是證人呂文祥及王慶立到系爭土地時，\r\n    並未親自見聞被告張榮均、戊○○或丁○○有在現場清除或\r\n    處理廢棄物之情節，另證人王慶立及呂文祥固均證稱有人報\r\n    案稱被告乙○○、戊○○在現場傾倒廢棄物云云，但依卷附\r\n    資料可知，九十六年四月二十六日查獲時，只有被告丁○○\r\n    正要駕駛怪手離開現場，自難僅以被告丁○○正要駕駛怪手\r\n    離開之事實，據以推論被告三人涉有本件犯行。\r\n  另依證人張震園於九十七年九月十日於本院審理時具結證稱\r\n    ：九十六年四月二十六日下午兩點多伊有載運挖土機（即怪\r\n    手）前往系爭土地，因被告乙○○告訴伊要吊貨櫃，所以要\r\n    伊載運挖土機到系爭土地。系爭土地路進去有一個鐵門，門\r\n    右手邊有一個貨櫃，裡面有一堆土，因為怕挖土機擋住人家\r\n    的出入且被告乙○○說要吊貨櫃，所以伊將挖土機放在貨櫃\r\n    的後面，放下後就離開。當天晚上七時許，伊有接獲被告乙\r\n    ○○電話要伊再將挖土機載回來，伊乃於當晚十點再去該處\r\n    載運挖土機載到楊梅幼獅工業區乙○○指定的地點。當天晚\r\n    上去載挖土機時，貨櫃一樣放在伊原先去時看到的放置地點\r\n    ，但是那個貨櫃有動過的痕跡，挖土機上面沒有痕跡等語（\r\n    見本院卷第一○一頁至第一○八頁）。參酌證人張震園證述\r\n    會記得當天載運挖土機至系爭土地，係因於載運後幾日被告\r\n    乙○○告知遭查獲情形，且九十六年間渠僅於九十六年四月\r\n    二十六日當天先後到過系爭土地二次，復參以證人張震園所\r\n    述系爭土地之環境及放置貨櫃地點均與證人丙○於本院審理\r\n    時所繪製現場圖之情形相符（見本院卷第五十一頁、第一○\r\n    二頁），足見證人張震園確於案發當日係因被告乙○○告知\r\n    欲吊貨櫃，始將挖土機運至現場，且系爭土地現場確有貨櫃\r\n    置放之情節，要無疑義。上開情節並與被告戊○○、乙○○\r\n    供稱買賣貨櫃，及被告丁○○供述應被告乙○○之要求方前\r\n    往現場吊貨櫃之辯解相符。是被告三人前揭所辯，尚非虛妄\r\n    。準此，檢察官起訴認被告三人於「九十六年四月二十六日\r\n    」有提供土地供人回填、堆置廢棄物或清除、處理廢棄物之\r\n    犯行，尚乏實據足資證明，自應為有利被告之認定。\r\n五、綜上所述，本件並無證據足認被告三人於九十六年四月二十\r\n    六日有提供土地與他人傾倒廢棄物或清除、處理廢棄物之情\r\n    事，自難逕以廢棄物清理法第四十六條第一項第三款、第四\r\n    款之罪相繩。此外，復查無其他積極證據足認被告三人有公\r\n    訴人所指之犯行，自應諭知被告三人無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官陳國安到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　10　　月　　1　　日\r\n                  刑事第九庭審判長 法  官  吳為平\r\n                                   法  官  胡芷瑜\r\n                                   法　官　林玉蕙\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提\r\n理由書狀於本院，上訴於臺灣高等法院。\r\n　　　　　　　　　　　　　　　     書記官　魏里安\r\n中　　華　　民　　國　　97　　年　　10　　月　　1　　日"
}