{
  "JID": "TPHM,92,上訴,1741,20030916,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1741",
  "JDATE": "20030916",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第一七四一號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十二年度訴字第二八四\r\n號，中華民國九十二年三月二十一日第一審判決（起訴案號：臺灣桃園地方法院檢察\r\n署九十一年度偵字第二三二一號）提起上訴，本院判決如左：\r\n　　主　文\r\n上訴駁回。\r\n　　事　實\r\n一、甲○○明知從事廢棄物清除、處理業務者，須向主管機關申請核發廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務，竟未依規定領有廢棄物清\r\n    除、處理許可文件，而基於概括之犯意，自民國九十年二月間起至同年十二月間\r\n    止，連續多次駕駛車號ＨＪ─０九三號營業大貨車至桃園地區、中壢地區，以每\r\n    車新台幣（下同）八千元之代價，載運夾雜廢木板、廢水管、一般廢鐵及塑膠袋\r\n    等一般事業廢棄物，至其所有桃園縣新屋鄉望間村十二鄰十號旁空地傾倒堆放，\r\n    再伺機露天燃燒，而從事事業廢棄物之清除、處理工作；嗣因甲○○屢以露天燃\r\n    燒之方式處理廢棄物，遭民眾檢舉，而為警方會同桃園縣新屋鄉公所人員查獲。\r\n二、案經桃園縣警察局楊梅分局報告台灣桃園地方法院檢察署檢察官偵查起訴。\r\n　　理　由\r\n一、右揭事實，業據上訴人即被告甲○○於警訊、原審法院訊問時坦承：「我目前從\r\n    事載運砂石工作，偶有載運建築廢料及工地垃圾，載至新屋鄉望間村十二鄰十號\r\n    廢棄物，並沒有含任何有毒物。」、「（問：何時開始堆垃圾？）去年年初，垃\r\n    圾是工地的。一車收八千元，八千元是整理工地載回來的報酬。沒垃圾處理執照\r\n    ，被清潔隊罰了很多」、「我確實有檢察官起訴的犯罪事實。我從九十年二、三\r\n    月開始載運廢棄物，我都去中壢、桃園市的工地去載運的，最後一次在九十年（\r\n    被告誤稱為九十一年，理由詳後）十二月間，我的車子在九十年（被告誤稱為九\r\n    十一年）十二月五日被燒掉。我載運的都是廢板模、磁磚塊、廢紙箱、塑膠袋，\r\n    就是一般蓋房子的建築廢棄物。」（見偵查卷第十、十四、三十九頁，原審卷第\r\n    二十頁），核與證人莊育彬於偵查時證稱：「（問：甲○○平日在從事傾倒廢棄\r\n    物及燃燒垃圾等情事，你知否？）我知道。」等語（見偵查卷第二十頁）、證人\r\n    乙○○於偵查時證稱「（問：甲○○是否在該址燃燒垃圾？）建築廢棄物有木頭\r\n    或塑膠在場燃燒，：：」等語（見偵查卷第四十八頁）等語、證人即前往查察取\r\n    締之新屋鄉公所人員葉佳省亦證稱：「（問：你有無去取締被告燃燒廢棄物？經\r\n    共？）有。從九十年開始我去新屋鄉望間村被告的農地取締很多次，黃錦敏跟我\r\n    們檢舉，被告有承認是他在燃燒廢棄物，有請被告改善，也有罰款。」、「（問\r\n    ：什麼樣的廢棄物？）燃燒的部分上面覆蓋泥土，堆置在那邊，：：。」等語（\r\n    見原審卷第二十一頁）均相符合，並有現場照片八張、桃園縣新屋鄉違反廢棄物\r\n    清理法案件九十年九月十五日告發單一紙及日期分別為九十年十一月二十六日、\r\n    十一月二十八日、十二月四日，違反事實分別為「長期於農地堆置事業廢棄物」\r\n    、「該地與業主都未申請許可從事廢棄物清理許可執照」、「九十年九月十五日\r\n    告發，經通知限期改善未見改善」之桃園縣新屋鄉清潔隊執行廢棄物清理法查核\r\n    工作紀錄表三紙在卷（見偵查卷第二十四至三十一頁）。足見被告之自白與事實\r\n    相符，事證明確，被告犯行足堪認定。\r\n二、被告上訴意旨雖以：被告為職業卡車司機，承運各種建材砂石、木頭、木板等雜\r\n    物，當初載運那些東西不知道是犯法的；因家中負擔甚重，偶爾我從裡面撿一些\r\n    廢鐵拿去賣，我並不是靠那維生。偶爾有乾淨的磚塊、剩餘的廢土等，則運回自\r\n    己土地上分類處理，可省下工地支出又可將自己土地整平云云。第按不得因不知\r\n    法律而免除刑事責任，刑法第十六條定有明文；上訴人於九十二年九月十五日即\r\n    遭桃園縣新屋鄉公所告發其違反廢棄物清理法案件之告發單，猶不思改善，連續\r\n    於同年十一月二十六日、二十八日，十二月四日遭桃園縣新屋鄉公所再予查核具\r\n    有違法事實，其辯稱不知法律顯屬卸責之詞，且近年來環保意識高漲，公害事件\r\n    頻傳，而任意處理事業廢棄物事件，屢為環保單位會同檢警到場查獲，並常見諸\r\n    報端媒體報導，上訴人對相關法令、訊息，豈能諉為不知。又被告於本院辯稱「\r\n    沒有燃燒，都是木板、廢土，塑膠袋很少，那是包磁磚的」、「（問：你燒何東\r\n    西？）我沒有燒。」（見本院卷第十七、十八頁），亦與前揭事證不符，所辯不\r\n    足採信。\r\n三、查廢棄物清理法第四十一條第一項規定：「從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務。」同法第四十六條第\r\n    一項第四款規定：「有下列情形之一者，處一年以上五年以下有期徒刑，得併科\r\n    新台幣三百萬元以下罰金：四、未依第四十一條第一項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理廢棄物。」此項立法目的在於限定符\r\n    合法定申請許可之專業機構始得從事廢棄物處理行為，並非容許一般欠缺專業能\r\n    力之人擅自無照處理廢棄物，而前開所指依規定領有許可文件，為阻卻違法事由\r\n    一節，非謂該款僅以公民營業者作為處罰對象，而應認對於任何人均受其規範，\r\n    否則一般人擅自清除、處理廢棄物，無法處罰，當違本法為改善環境衛生、維護\r\n    國民健康之旨（參見最高法院八十九年度台上字第四八一四號、高等法院九十年\r\n    度上訴字第一二四五號判決要旨）。再者，廢棄物清理法所稱廢棄物，分左列二\r\n    種：一、一般廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物；二、事業廢棄物：（一）、有害事業廢棄物：由事業\r\n    機構所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物；（二）、一般事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄\r\n    物；從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務，同法第二條第一項、第四十一條第一項定有明文。再按「貯\r\n    存」係指事業廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為；「清除」係指事業廢棄物之收集、運輸行為；「處理」係指（一）、中間處\r\n    理：指事業廢棄物在最終處置前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n    行為。（二）、最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為；而建築廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物；\r\n    其清除方法，由直轄市或縣（市）主管機關另定之，事業廢棄物貯存清除處理方\r\n    法及設施標準第二條第一、二、三、六款及第二十一條亦分別定有明文。準此，\r\n    上訴人未得許可，任意清除、處理廢棄物，自應該論以廢棄物清理法之規定。核\r\n    其所為，係違反廢棄物清理法第四十一條第一項之規定，應依同法第四十六條第\r\n    一項第四款前段之規定處罰。被告自九十年二、三月間起至同年十二月間止先後\r\n    多次犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，為連續犯，\r\n    應以一罪論，並加重其刑。又廢棄物清理法第二十二條第二項第四款於九十年十\r\n    月二十四日修正為同法第四十六條第一項第四款，並公布施行，於同年十月二十\r\n    六日生效。新法係將舊法得併科罰金以銀元為單位之部分改以現行貨幣新臺幣計\r\n    算，原刑度並未變更，被告最後一次行為之時間，上開修正條文已公布施行，自\r\n    應適用裁判時之新法處斷。雖被告又於原審自白其載運廢棄物係至九十一年十二\r\n    月止云云，惟按被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要\r\n    之證據，以察其是否與事實相符，刑事訴訟法第一百五十六條第二項定有明文，\r\n    被告於原審自白九十一年部分之犯行，除被告之自白外，並無其他積極證據證明\r\n    被告上開自白與事實相符，且依被告於偵查中之供詞觀之，被告於原審所稱至九\r\n    十一年為止云云，恐係記憶有誤所致，蓋被告之車係於九十年十二月五日被燒毀\r\n    （見偵查卷第十三頁反面、第十四頁），惟被告於原審竟誤稱於九十一年十二月\r\n    五日被燒毀（見原審卷第二十頁），致推算有誤，是被告上開有關九十一年間亦\r\n    有載運處理廢棄物之自白，不足採取（此部分檢察官亦未起訴），併此敘明。\r\n四、原審因以被告罪證明確，適用廢棄物清理法第四十六條第一項第四款，刑法第十\r\n    一條前段、第五十六條之規定，併審酌被告之智識程度、生活狀況，明知未依廢\r\n    棄物清理法規定領有廢棄物處理許可文件，不得從事廢棄物處理業務，竟違反之\r\n    ，而從事廢棄物清除處理業務，污染環境，足以危害國民健康，暨其犯罪之動機\r\n    、目的、手段、犯罪後之態度等一切情狀，量處有期徒刑一年二月，以示懲儆。\r\n    經核認事用法，均無違誤，量刑亦稱妥適，被告提起上訴否認犯罪，而指摘原判\r\n    決不當，為無理由，應予駁回。\r\n五、按中華民國九十二年一月十四日修正通過之刑事訴訟法施行前，已繫屬於各級法\r\n    院之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之。但修正刑事訴訟法\r\n    施行前已依法定程序進行之訴訟程序，其效力不受影響，修正刑事訴訟法施行法\r\n    第七條之三定有明文。又被告以外之人於審判外之陳述，雖不符前四條之規定，\r\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之\r\n    情況，認為適當者，亦得為證據。當事人於法院調查證據時，知有第一百五十九\r\n    條第一項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項同\r\n    意。修正刑事訴訟法第一百五十九條之五亦定有明文。查證人莊育彬、乙○○於\r\n    檢察官偵查中之陳述，雖未履行具結之程序，且係審判外之陳述，惟被告於本院\r\n    調查證據時，明知上情而仍未於言詞辯論終結前聲明異議（見本院卷第二十八頁\r\n    ），依前述規定，自得採為認定本件犯罪事實之證據，併說明之。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官張秋雲到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　 十六 　　日\r\n                              臺灣高等法院刑事第四庭\r\n                                  審判長法  官  蔡  永  昌\r\n                                        法  官  李  英  豪\r\n                                        法  官  徐  昌  錦\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  吳  金  來\r\n中　　　華　　　民　　　國　　九十二　　年　　　九　　　月   　十九     日\r\n附錄：本案論罪科刑法條全文廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第四十一條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關或中央主\r\n管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n受託清除、處理廢棄物業務。但有下列情形之一者，不在此限：\r\n一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物\r\n    之回收、清除、處理、再利用。\r\n二  依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一\r\n    般廢棄物。\r\n四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。\r\n五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機\r\n    具、處理設施或設備。\r\n六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之\r\n    處理設施。\r\n七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之\r\n    設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管機關。"
}