{
  "JID": "TPHM,92,上訴,2375,20030924,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2375",
  "JDATE": "20030924",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二三七五號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　許智勝律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣士林地方法院九十二年度訴字第一八五\r\n號，中華民國九十二年五月二十日第一審判決（起訴案號：臺灣士林地方法院檢察署\r\n九十年度偵字第一五四五號）提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○自民國八十九年十一月二十二日起經變更登記為宗營環保工程有限公司（\r\n    下稱宗營公司，未據起訴，原負責人為周德輝）之負責人，明知從事廢棄物處理\r\n    業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除處理機構許可文件後，始得受託處理廢棄物業務，竟基於擅自從\r\n    事廢棄物貯存及清除之犯意，未領有廢棄物清除及處理許可文件，於民國八十九\r\n    年十二月四日，同意僑泰建設股份有限公司（下稱僑泰公司）承作位於台北市○\r\n    ○○路建築工地內收集清除之塑膠、廢鐵、木材、廢磚塊、水泥袋、廢土及垃圾\r\n    等一般事業廢棄物近六十立方公尺，以貨車運至宗營公司租用位於台北市○○區\r\n    ○○段七地號土地之貯存場地，並向僑泰公司收取每車次新台幣（下同）六百元\r\n    之代價，再僱用與之有犯意聯絡綽號「阿文」之不詳姓名成年男子操作挖土機堆\r\n    放貯存該等廢棄物。至同月六日凌晨，甲○○經與鍾宏明（原名鍾國樹，為前案\r\n    有罪判決效力所及，已為檢察官不起訴處分確定）聯絡，由鍾宏明指示鄒清政（\r\n    另經原審法院判決無罪確定）及徐運森（移由台灣新竹地方法院審理）分別駕駛\r\n    車牌ＮＪ─六五九號及九Ｎ─○九號營業大貨車，前往宗營公司貯存上開廢棄物\r\n    之場地準備載運該等廢棄物，而於同日凌晨四時三十分許，「阿文」正以挖土機\r\n    挖運上開廢棄物至該等營業大貨車時，為環保警察當場查獲。\r\n二、案經台北市政府警察局內湖分局報告臺灣士林地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭犯罪事實，業據被告甲○○於警詢、偵查、原審及本院審理時坦承不諱（見\r\n    偵查卷第二二頁、第八十至八二頁、原審卷第十七至十八頁、第六六頁），核與\r\n    原審共同被告鄒清政及另案被告徐運森、周德輝、鍾宏明（原名鍾國樹）於警詢\r\n    、偵查時供述之情節相符（見偵查卷第二四至三○頁、第六二至六四頁、第八一\r\n    至八二頁），並經證人即宗營公司會計羅秀霞、台北市○○區○○段七地號土地\r\n    所有權人王丁貴、台北市政府環保局衛生稽查大隊隊員周祥麟、楊周旋於警詢、\r\n    偵查及原審調查時結證明確（見偵查卷第六五至五八頁、第一七五至一七六頁、\r\n    原審卷第五六至六十頁），且有台北市政府環境保護局衛生稽查大隊環保專線受\r\n    理服務暨一般公害稽查紀錄單一紙、經濟部於八十九年十一月二十二日核發之經\r\n    濟部公司執照影本一紙、現場照片十六幀、王丁貴所有台北市○○區○○段七地\r\n    號土地之土地權狀影本一紙附卷（見偵查卷第二○頁、第四三至四六頁、第五一\r\n    頁、第七二至七四頁）可憑，應甚明確，而堪認定。\r\n二、被告之辯護人對於原審所認定之事實固不爭執，然於原審及本院調查、審理時均\r\n    一再辯稱：本件被告從僑泰公司之建築工地回收相關建築廢棄物，係屬建築事業\r\n    廢棄物之再利用，而事業廢棄物之再利用，應依中央目的事業主管機關規定辦理\r\n    ，不受廢棄物清理法第二十八條、第四十一條之限制，廢棄物清理法第三十九條\r\n    第一項定有明文，是事業廢棄物經公告為再利用項目後，即無庸申請清除許可；\r\n    又從事再利用經中央目的事業機關公告為再利用之廢棄物者，應依該公告之管理\r\n    方式辦理，未依該公告之管理方式辦理者，以違反廢棄物清理法第三十九條規定\r\n    處以行政罰，又清除公告為再利用廢棄物者，應符合中央目的事業主管機關規定\r\n    之事業廢棄物送往再利用機構再利用之清除方式，其違反者，亦以違反同法第三\r\n    十九條規定處以行政罰，行政院環境保護署發布之「從事事業廢棄物再利用涉及\r\n    違反清除處理及再利用認定原則」第一、三項定有明文。是本件被告縱有違反再\r\n    利用管理方式，亦係違反同法第三十九條、第五十二條規定處以行政罰而已等語\r\n    。然查：\r\n(一)按八十九年一月十九日修正公布之廢棄物清理法已於九十年十月二十四日更為修\r\n    正公布施行。依修正前即被告行為時之廢棄物清理法（八十九年一月十九日）第\r\n    二十條規定，公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業\r\n    務，應列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地\r\n    方主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地\r\n    方主管機關應先報請中央主管機關核准，始得發給許可證。而未依同法第二十條\r\n    規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理者\r\n    ，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金，同法第二十二條第\r\n    二項第四款亦定有明文。九十年十月二十四日修正後之廢棄物清理法第四十一條\r\n    第一項前段，亦對於從事廢棄物處理業務者，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n    受託清除、處理廢棄物業務有所規定，如違反者，依同法第四十六條第一項第四\r\n    款之規定，應處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金。\r\n    比較修正前後之新舊法規定，並無有利不利之問題，是被告等如有違反上開規定\r\n    而有刑責時，依刑法第二條第一項前段之規定，應適用裁判時之新法即九十年十\r\n    月二十四日修正後之廢棄物清理法之規定，合先敘明。\r\n(二)次按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄物，而事業廢棄物\r\n    又分為有害事業廢棄物及一般事業廢棄物，廢棄物清理法第二條定有明文；而建\r\n    築廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物，「事業廢棄物貯存\r\n    清除處理方法及設施標準」第二條第六項亦有明文，又「營建廢棄土，如係符合\r\n    內政部所訂頒「營建剩餘土石方處理方案」規定中所規定之適用範圍：建築工程\r\n    、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n    土塊，則因八十六年十二月三十一日台八十六內字第五二一０九號函示「營建廢\r\n    棄土包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦\r\n    、混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為內政部營建署」，因\r\n    此營建剩餘土石方非屬廢棄物，其清除、處理應「營建剩餘土石方處理方案」規\r\n    定辦理，不受廢棄物清理法第二十八條或第四十一條之規範，然營建廢棄土，如\r\n    為混雜鋼筋、木料、塑膠等非屬「營建剩餘土石方處理方案」之適用範圍時，則\r\n    應為建築廢棄物，或稱營建混合物，仍屬廢棄物，仍應受廢棄物清理法之規範，\r\n    本院觀諸卷附之現場照片所示 (見偵查卷第七十二至七十四頁) ，該地之土石混\r\n    雜金屬、塑膠、木材等雜物，且證人即行政院環保署廢棄物管理處乙○○於本院\r\n    調查時證稱：「（提示偵查卷第七十二至七十四頁之現場照片後）從照片來看蠻\r\n    像營建廢棄物‧‧‧營建剩餘土石方跟營建廢棄物是不一樣的，營建剩餘土石方\r\n    是指磚、瓦、土石及混凝土的資源物資，營建廢棄物包含施工所產生的金屬屑、\r\n    木屑、玻璃塑膠、鋼筋等廢棄物‧‧‧土方開挖如果出來是很單純的磚、瓦、土\r\n    石，就是剛剛所說的營建剩餘土石方沒有問題，如果有摻雜其他的廢棄物，應該\r\n    還是要歸類在營建廢棄物‧‧‧營建廢棄物列入一般事業廢棄物」，被告及被告\r\n    之選任辯護人亦不否認此為建築事業廢棄物，故固堪認係一般事業廢棄物。\r\n(三)依修正後廢棄物清理法第三十九條規定：「事業廢棄物之再利用，應依中央目的\r\n    事業主管機關規定辦理，不受第二十八條、第四十一條之限制。前項再利用之事\r\n    業廢棄物種類、數量、許可、許可期限、廢止、紀錄、申報及其他應遵行事項之\r\n    管理辦法，由中央目的事業主管機關會商中央主管機關、再利用用途目的事業主\r\n    管機關定之」，內政部依據廢棄物清理法第三十九條第二項規定所授權於九十一\r\n    年七月二十九日以台內營字第０九一００八四八三八號令訂定發布營建事業廢棄\r\n    物再利用管理辦法，並依其第二條第三款規定公告「營建混合物」為得再利用之\r\n    廢棄物種類，故「營建混合物」之再利用行為，應依廢棄物清理法第三十九條之\r\n    規定辦理，毋需依同法第四十一條規定申請許可文件，然為釐清「未經許可處理\r\n    」及「違法再利用」之認定困擾，行政院衛生署特於九十一年十二月二十五日以\r\n    環署廢字第０九一００九一一五一號令訂定發布「從事事業廢棄物再利用涉及違\r\n    法清除處理及再利用認定原則」，「營建混合物」之再利用，依前述之「從事事\r\n    業廢棄物再利用涉及違法清除處理及再利用認定原則」，其違法行為並不涉及廢\r\n    棄物清理法第四十一條之規定，自不成立同法第四十六條第一項第四款之刑責，\r\n    簡言之，得以適用上開修正後廢棄物清理法第三十九條之規定，係以「從事事業\r\n    廢棄物之再利用」為前提，並應依中央目的事業主管機關規定辦理，始不受同法\r\n    第二十八條、第四十一條之限制，否則仍有修正後同法第四十六條第一項第四款\r\n    之行政刑罰適用。\r\n(四)故本案之爭點在於被告之行為是否為「再利用」之行為，本件查獲現場，係露天\r\n    堆置一般事業廢棄物，無防止地面水、雨水及地下水流入滲透之設備或措施，亦\r\n    無上開「營建事業廢棄物再利用種類及管理方式」規定之再利用設備，此有上開\r\n    現場照片及台北市政府環境保護局衛生稽查大隊環保專線受理服務暨一般公害稽\r\n    查紀錄單一紙在卷可憑，而證人即台北市政府環保局衛生稽查大隊隊員周祥麟於\r\n    原審調查時亦結證稱：現場無垃圾分類設備等語（見原審卷第五八頁），且被告\r\n    於原審調查時亦供承：建築廢棄物運來伊並沒有分類等語（見原審卷第十七頁）\r\n    ，又宗營公司亦未取得內政部於九十一年七月二十九日公布之「營建事業廢棄物\r\n    再利用管理辦法」所規定之再利用機構資格，此亦為被告所不否認，且被告於本\r\n    院調查時供稱：「 (你說要資源再利用，你本來想要如何利用？) 木板拿去焚化\r\n    爐燒，垃圾載到山豬窟，塑膠叫人家來收，鋼筋算廢鐵，叫人家來收，土石載到\r\n    山區，現在還沒有開始」、「 (土石部分如何再利用？) 被告沈思許久未答，辯\r\n    護人起稱：掩埋，被告始答稱：掩埋」、「 (載到何處掩埋？)掩埋場」、「 (\r\n    哪個掩埋場？)有人在收廢土的地方去」、「 (誰給誰錢？)大致是我們要給他 (\r\n    指掩埋場)」、「 (這樣一台車要付多少錢？)大約是五、六千元」、「 (收這些\r\n    營建廢棄土怎麼算錢？)一台五、六百塊錢」、「 (如此再利用之利潤何在？)利\r\n    潤在我們分類的時候，塑膠、廢鐵我們都可以賣。是用小台的運進來，大台的運\r\n    出去；大台的十五噸，小台的一台一噸」、「 (如何分類？方式？) 準備用手撿\r\n    」、「 (是否準備請工人？) 有，如果我真的作就要請工人」、「 (被查獲的時\r\n    候？) 還沒有請，還在整理場地」等語，且觀諸現場照片根本毫無任何回收之設\r\n    備，倘被告確係基於營建廢棄物之再利用，何以在準備尚未齊全之情形下，即率\r\n    爾同意載運營建廢棄物進入該址，又營建廢棄物最有回收價值者應為磚、瓦、土\r\n    、石之再利用，況依被告於本院調查時之供述，被告係準備以人工篩選方式拾取\r\n    塑膠、廢鐵變賣，其餘之廢棄土再付費委由司機載運至掩埋場掩埋，依此觀之，\r\n    被告之再利用根本無利可圖，難認被告係從事「再利用」，應係單純為一般廢棄\r\n    物放置特定地點以待收集、運輸，而仍屬「貯存」、「清除」行為，自應領有廢\r\n    棄物清除、處理許可證或核備文件，被告之選任辯護人雖一再以被告係為營建廢\r\n    棄物之再利用，而非處理為辯，即難採信。足認被告貯存上開一般事業廢棄物並\r\n    非為再利用，自無適用修正後廢棄物清理法第三十九條之規定，而排除同法第四\r\n    十一條之適用。\r\n三、又為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清除\r\n    、處理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳見\r\n    事業廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民營廢\r\n    棄物清除處理機構許可文件，修正前廢棄物清理法第二十條及修正後第四十一條\r\n    第一項、第四十二條均有相同意旨之規定。此項立法目的，在於限定符合法定申\r\n    請許可條件之專業機構始得從事廢棄物處理行為，並非容許一般欠缺專業能力之\r\n    人擅自無照處理廢棄物。無論修正前之該法第二十二條第二項第四款或修正後第\r\n    四十六條第一項第四款前段均設有處罰擅自貯存、清除、處理廢棄物行為之規定\r\n    ，所指依規定領有許可文件，為阻卻違法之事由一節，非謂該款僅以公民營業者\r\n    作為處罰對象，而應認對於任何人均受其規範，否則一般人擅自清除、處理廢棄\r\n    物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨（最高法院八十九\r\n    年度台上字第四八一四號判決意旨參照）。準此，被告所屬之宗營公司既屬民營\r\n    廢棄物清除、處理機構，自為廢棄物清理法第四十六條第一項第四款處罰之對象\r\n    甚明。至被告所屬之宗營公司雖於事後即九十一年一月間已取得台北市政府核發\r\n    之廢棄物清除許可證（見偵查卷第八四頁），惟尚不得阻卻之前八十九年十二月\r\n    四日至六日之犯罪成立，附此敘明。\r\n綜上，被告違反廢棄物清理法之犯行，已至明確，被告所辯其係再回收利用，而非清\r\n除、貯存云云，顯不足採，被告犯行堪以認定。\r\n四、按廢棄物清理法第四十六條第一項第四款所規定之犯罪構成要件行為，計有「貯\r\n    存」、「清除」及「處理」三者，其中所謂「貯存」，指一般廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為，「清除」則指一般廢棄物之\r\n    收集、運輸行為，至「處理」則包含中間處理：指一般廢棄物在最終處置前，\r\n    以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指將一\r\n    般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做為\r\n    原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用途\r\n    行為 (註：「再利用」原為「處理」其中之一項，然修正後之廢棄物清理法已特\r\n    別將「再利用」由「處理」中予以抽離，並規定符合「再利用」公告項目之「再\r\n    利用」行為，不需領有廢棄物清除、處理許可證或核備文件) 。是被告同意僑泰\r\n    公司承作位於台北市○○○路建築工地內收集清除之塑膠、廢鐵、木材、廢磚塊\r\n    、水泥袋、廢土及垃圾等一般事業廢棄物近六十立方公尺，以貨車運至宗營公司\r\n    租用位於台北市○○區○○段七地號土地之貯存場地，再僱用與之有犯意聯絡綽\r\n    號「阿文」之不詳姓名成年男子駕駛挖土機堆放貯存該等廢棄物，並通知鍾宏明\r\n    連絡大貨車司機載運清除，核其所為，係屬修正後廢棄物清理法第四十六條第一\r\n    項第四款規定之「貯存」、「清除」行為，而構成修正後廢棄物清理法第四十六\r\n    條第一項第四款之未領有許可文件從事廢棄物貯存、清除罪（業經比較修正前後\r\n    之新舊法，應適用裁判時之新法，如上所述）。被告就前揭犯行與綽號「阿文」\r\n    之不詳名之成年男子間，具有犯意之聯絡及行為之分擔，均為共同正犯。又被告\r\n    所犯未領有許可文件從事廢棄物貯存、清除罪，本係以經營廢棄物之清除、處理\r\n    業務為其要件，則其罪質本具有反覆實施同一行為之特性，故被告自八十九年十\r\n    二月四日起至八十九年十二月六止之多次行為，應包括於一個從事廢棄物貯存、\r\n    清除業務行為之概念中，均應僅成立一罪，公訴人認被告自八十九年十二月一日\r\n    起至同年月三日止即有上開犯罪行為，並無所據，尚難認定，惟此部分既與起訴\r\n    及本院認定有罪部分有實質一罪關係，則不另為無罪之諭知。\r\n五、原審以被告罪證明確，適用廢棄物清理法第四十六條第一項第四款，刑法第二條\r\n    第一項前段、第十一條前段、第二十八條、第七十四條第一款之規定，並審酌被\r\n    告並無任何犯罪紀錄，素行尚可，及其犯罪之動機、目的、手段、所生之危害、\r\n    貯存、清除廢棄物之數量不多、犯後態度良好等一切犯罪情狀，從輕量處有期徒\r\n    刑一年二月，並參酌被告前未曾受有期徒刑以上刑之宣告，此有台灣高等法院被\r\n    告全國前案紀錄表在卷可參，其因一時失慮致罹刑章，受此罪刑之宣告，當足收\r\n    警惕懲儆之效，信無再犯之虞，綜核其個人及家庭環境各情，認對其所宣告之刑\r\n    ，以暫不執行為適當，併予諭知緩刑三年，以啟自新。經核原判決認事用法並無\r\n    不合，量刑之諭知亦屬妥適，被告提起上訴猶執陳詞否認犯行，為無理由，應予\r\n    駁回。\r\n六、至宗營公司涉犯修正後廢棄物清理法第四十六條第一項第四款、第四十七條之罪\r\n    並未為公訴人提起公訴，此部分自應續由檢察官依法偵辦，附此敘明。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官呂光華到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　二十四　　日\r\n                              臺灣高等法院刑事第二十四庭\r\n                                  審判長法  官  陳  貽  男\r\n                                        法  官  陳  憲  裕\r\n                                        法  官  徐  世  禎\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  陳  玲  憶\r\n中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　二十四　　日\r\n本判決論罪科刑法條：\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。"
}