{
  "JID": "TPHM,92,上訴,2709,20030917,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2709",
  "JDATE": "20030917",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二七０九號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　上　訴　人　齊華科技股份有限公司\r\n　　即　被　告\r\n　　代　表　人　癸○○\r\n　　選任辯護人　陳錦隆律師\r\n　　　　　　　　張勝傑律師\r\n　　　　　　　　陳維鈞律師\r\n　　上　訴　人　瑞騰交通股份有限公司\r\n　　即　被　告\r\n　　代　表　人　乙○○\r\n　　選任辯護人　陳昆明律師\r\n　　上　訴　人　宏保環保工程顧問有限公司\r\n　　即　被　告\r\n　　代　表　人　己○○○○○○\r\n　　上　訴　人　辛○○\r\n　　即　被　告\r\n　　選任辯護人　黃麗蓉律師\r\n　　上　訴　人　庚○○\r\n　　即　被　告\r\n　　上　訴　人　寅○○\r\n　　即　被　告\r\n　　右　一　人\r\n　　選任辯護人　徐揆智律師\r\n　　　　　　　　陳怡如律師\r\n　　上　訴　人　戊○○\r\n　　即　被　告\r\n　　上　訴　人　丁○○\r\n　　即　被　告\r\n　　右　一　人\r\n　　選任辯護人　粘舜權律師\r\n　　上　訴　人　子○○\r\n　　即　被　告\r\n　　選任辯護人　李祖麟律師\r\n　　上　訴　人　甲○○\r\n　　即　被　告\r\n　　選任辯護人　陳錦隆律師\r\n　　　　　　　　張勝傑律師\r\n　　　　　　　　陳維鈞律師\r\n　　上　訴　人　丑○○\r\n　　即　被　告\r\n　　被　　　告　壬○○\r\n　　右　一　人\r\n　　選任辯護人　陳昆明律師\r\n右上訴人因被告違反廢棄物清理法等案件，不服臺灣板橋地方法院九十年度訴字第一\r\n七九四號、九十一年度訴緝字第一五八號，中華民國九十一年十一月二十五日、九十\r\n二年一月十三日第一審判決（起訴案號：臺灣板橋地方法院檢察署九十年度偵字第一\r\n○五九六號、第一五一○二號、第一五三二二號、第一五六八七號、第一六二二七號\r\n、第一六三三三號、第一七一七四號、第一七七五四號），本院判決如左：\r\n    主  文\r\n原判決關於辛○○、庚○○、戊○○、丁○○、甲○○、丑○○、子○○、寅○○、\r\n瑞騰交通股份有限公司、宏保環保工程顧問有限公司、齊華科技股份有限公司等部分\r\n均撤銷。\r\n辛○○、庚○○、戊○○、甲○○、丁○○共同連續未依廢棄物清理法規定領有廢棄\r\n物清除、處理許可文件，從事廢棄物清除、處理，辛○○處有期徒刑貳年。庚○○處\r\n有期徒刑壹年肆月。戊○○處有期徒刑貳年陸月。甲○○處有期徒刑壹年陸月，緩刑\r\n肆年。丁○○處有期徒刑壹年月，緩刑年。\r\n丑○○連續未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n、處理，處有期徒刑壹年貳月。\r\n瑞騰交通股份有限公司其實際之從業人員，因執行業務未依廢棄物清理法規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物清除、處理，科罰金新臺幣拾萬元。\r\n宏保環保工程顧問有限公司其法人實際負責人，因執行業務未依廢棄物清理法規定領\r\n有廢棄物清除、處理許可文件，從事廢棄物清除、處理，科罰金新臺幣壹佰萬元。\r\n齊華科技股份有限公司其受僱人，因執行業務未依廢棄物清理法規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，科罰金新臺幣伍拾萬元。\r\n子○○公訴不受理。\r\n寅○○免訴。\r\n其餘上訴駁回。\r\n    事  實\r\n一、辛○○係瑞騰交通股份有限公司（下稱瑞騰公司）實際從事業務之人員，於民國\r\n    （下同）八十五年八月間、八十六年四月間、八十七年五月間、八十八年六月間\r\n    、八十八年十一月間，壬○○（為無罪判決詳如下述）先後以瑞騰公司名義，標\r\n    取臺北縣政府發包之板橋、新莊、土城、樹林等地區大漢溪沿岸腐植土清運至林\r\n    口鄉下福村掩埋場第三期、第四期、第四期後續、第四期延續、第五期清運工程\r\n    。辛○○竟藉清運大漢溪腐植土機會，以夾藏事業廢棄物方式，進入前開掩埋場\r\n    傾倒牟利，並由辛○○與戊○○談妥洽商後，由戊○○洽接事業廢棄物來源，於\r\n    八十八年九月間，與設於桃園縣桃園市○○○街一六○之一號二樓宏保環保工程\r\n    顧問有限公司（辦公室在桃園縣中壢市○○○街十五巷十號六樓，下稱宏保公司\r\n    ）實際負責人寅○○（寅○○為免訴判決詳如下述）達成協議，寅○○同意將宏\r\n    保公司以每公噸新臺幣（下同）三千元承攬自臺灣玻璃工業股份有限公司桃園廠\r\n    （下稱臺玻公司桃園廠，位於桃園縣觀音鄉○○村○○○路一號）之玻璃纖維事\r\n    業廢棄物清除工程，以每公噸一千七百元之代價交由戊○○處理，戊○○則再轉\r\n    介予辛○○清除，並每車次收取三千元至五千元不等酬金，辛○○、戊○○與寅\r\n    ○○均無清除、處理事業廢棄物之許可證或核備文件（宏保公司直至九十年七月\r\n    間，始取得一般事業廢棄物清除許可證，有效期間自九十年十一月二日起至九十\r\n    一年十二月十二日止）。即未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n    清除、處理許可文件，辛○○、戊○○與寅○○，竟共同基於概括犯意從事廢棄\r\n    物貯存、清除、處理，自八十八年九月間起，至九十年八月間止，辛○○以其僱\r\n    用之司機陳吳端、陳萬春、陳重瑋、譚永源（以上四人，原審判決有期徒刑壹年\r\n    貳月，緩刑貳年確定）、練威宏、林文章、廖文來（以上三人，原審判決有期徒\r\n    刑壹年貳月，緩刑年確定）、陳榮財、林維恭、江荷政（以上三人，原審判決\r\n    有期徒刑壹年貳月，緩刑肆年確定）、謝金清、丁○○等人（均為瑞騰公司實際\r\n    從事業務之人）暨其他年籍不詳之成年人等，共同基於概括犯意聯絡，分別駕駛\r\n    密封式營業大貨車、曳引車，私運臺玻公司桃園廠玻璃纖維事業廢棄物至林口鄉\r\n    下福村掩埋場傾倒，從事廢棄物清除、處理，私運方法為：先在腐植土堆置場（\r\n    土頭）載運少量腐植土，轉至臺玻公司桃園廠將腐植土卸下，裝滿玻璃纖維後，\r\n    再將少量腐植土覆蓋於玻璃纖維上，用供掩飾，再載運至下福村掩埋場（土尾）\r\n    傾倒、掩埋；八十九年十月間，更將清運車輛車體加裝夾層，以便利隱藏，運送\r\n    車輛、明細等均詳如附表所示。\r\n三、丙○○（原審判處有期徒刑貳年，緩刑五年確定）係東光運輸股份有限公司（下\r\n    稱東光公司）實際負責人，以及東昌交通股份有限公司（下稱東昌公司）負責人\r\n    ，與辛○○共同基於概括犯意聯絡，未依廢棄物清理法第四十一條第一項規定領\r\n  　有廢棄物清除、處理許可文件，從事廢棄物清除、處理，自八十九年十月間起至\r\n    九十年七月間止，連續由自己或以僱用之司機黃穎、陳天來、黃明福（以上三\r\n    人，原審判決有期徒刑壹年貳月，緩刑貳年確定）、官漢、盧振豐（以上二人，\r\n    原審判決有期徒刑壹年貳月，緩刑年確定）、邱創城、林宗喜（以上二人，原\r\n    審判決有期徒刑壹年貳月，緩刑肆年確定）、劉朝煌等人（均為東光、東昌公司\r\n    實際從事業務之人），同基於概括犯意聯絡，分別駕駛東光、東昌公司所屬密封\r\n    式營業大貨車，以同前方式，夾藏臺玻公司桃園廠玻璃纖維事業廢棄物至下福村\r\n    掩埋場傾倒、掩埋，從事廢棄物清除、處理，運送車輛明細等均詳如附表所示。\r\n四、丙○○復於八十九年十二月間，與齊華科技股份有限公司（下稱齊華公司）之受\r\n    雇人即總經理甲○○（公訴人誤為吳榮源）簽訂合約，甲○○亦明知丙○○並無\r\n    清除、處理事業廢棄物許可證或核備文件，竟與丙○○共同基於概括犯意聯絡，\r\n    未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物清除、處理，以每公噸處理費用三百元之代價（原交由新宜鑫公司部分，\r\n　　每公噸處理費用一千元），由丙○○負責處理齊華公司設於桃園縣觀音鄉○○村\r\n  　○○○路一號工廠（與臺玻公司同位於桃園縣觀音工業區內之工廠），廢輪胎熱\r\n    解後所產生之剩餘事業廢棄物之清除工作。丙○○、辛○○於九十年一月二十九\r\n    日、三十日，連續以僱用之司機廖文來、陳重瑋、江荷政、林維恭、邱創城、官\r\n    漢、陳榮財、林文章以及年籍不詳成年人等，共同基於概括犯意聯絡，以相同手\r\n    法，夾藏齊華公司廢輪胎熱溶解後所產生剩餘事業廢棄物（稱碳灰或碳渣），至\r\n    下福村垃圾掩埋場或其他處所傾倒、掩埋，從事廢棄物清除、處理，運送車輛、\r\n    明細等均詳如附表所示。\r\n五、庚○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n　　，而從事廢棄物清除、處理，於八十八年九月三十日、同年十月二十一日、同年\r\n　　十月二十四日（詳如附表），連續以僱用之司機葉豐吉、何正英（原審判決有期\r\n  　徒刑壹年貳月，緩刑年確定）、劉永桂、施建仲、陳錫明、邱俊德、陳金杉、\r\n    王永豐（以上三人，原審判決有期徒刑壹年貳月，緩刑貳年確定）、殷清萬（已\r\n    歿，原審為公訴不受理判決）（以上均為瑞騰公司實際從事業務之人）及子○○\r\n    （為公訴不受理判決詳如下述）、游象煙（原審另行審理），共同基於概括犯意\r\n    聯絡，駕駛密封式營業大貨車，在臺玻公司桃園廠載滿玻璃纖維事業廢棄物後，\r\n    轉運至巨象公司承攬位於樹林市○○路旁之樹四土石資源回收場工地，並埋於工\r\n    地下方六公尺以下之深處，從事廢棄物清除、處理，運送車輛暨明細等均詳如附\r\n    表所示。\r\n六、李勇男（即附表編號三二八至三三一）、陳鴻霖（即附表編號四二○、四二\r\n    一）、黃金龍（即附表編號二八七、二八八）、莊明煌（即附表編號三二、\r\n    二八五）（上三人經原審判處有期徒刑壹年肆月，緩刑肆年確定），江明桂（即\r\n    江東桂，即附表編號二八四，經原審判處有期徒刑壹年參月，緩刑年確定）\r\n    、丑○○（即謝輕鬆，附表編號八○、八一、三○二，駕駛車號：ＡＪ─三一\r\n    七號）、未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文\r\n　　件，從事廢棄物清除、處理，而於附表所述時間，李勇男、陳鴻霖、黃金龍、丑\r\n　  ○○各自駕駛自己所有靠行營運之營業大貨車，各基於概括犯意，在臺玻公司桃\r\n    園廠裝載玻璃纖維事業廢棄物後，運至附表所示之臺北縣鶯歌鎮三鶯橋下附近之\r\n    等地點傾倒後掩埋，隨即離去，而從事廢棄物清除、處理。\r\n七、嗣於九十年八月二十八日，庚○○因故向臺北縣政府舉發，經該管政風室職員於\r\n    同日，在臺北縣五股鄉○○路○段一五○之四號向文企業社，發現改裝夾層之八\r\n    Ｅ─二七八號、ＣＵ─三二號、ＣＵ─二一號等三部清運車輛，同時訪談適到場\r\n    取車之廖文來及向文企業社負責人陳建龍。同年月二十九日，庚○○復向臺灣板\r\n    橋地方法院檢察署告發，經該署指揮警方於同年月三十日，分別在臺玻公司桃園\r\n    廠、齊華公司工廠執行搜索，扣取玻璃纖維、輪胎熱溶解後之剩餘物樣本、契約\r\n    書、部分地磅單；九十年九月十三日，經寅○○之同意，由調查員帶同至其桃園\r\n    縣中壢市○○○街十五巷十號六樓辦公室，起獲帳冊五本、臺玻公司與宏保公司\r\n    之契約書、詹雅涵（寅○○之妻）與戊○○之委託清運合約書。九十年九月二十\r\n    五日，指揮調查員，在臺北縣樹林市○○街三二一之一號巨象、瑞騰公司執行搜\r\n    索，查扣八十七年、八十八年度員工薪資扣繳申報表、司機薪資表、車輛違規告\r\n    發單統計表、出車單、帳冊、載運記錄、司機名冊；在臺北市○○○路○段一七\r\n    ○巷十八弄二號六樓、三號四樓齊華公司、甲○○住處，查扣齊華公司與東光公\r\n    司之契約書一冊；九十年十月五日，在臺北市○○○路○段一五九號三樓、七樓\r\n    丙○○住處執行搜索，扣得東光公司出車單、司機名冊、支付司機款項記錄。\r\n八、案經臺北縣政府政風室函送、法務部調查局北部地區機動工作組移送暨臺灣板橋\r\n    地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、訊據上訴人即被告辛○○、庚○○、戊○○、丁○○、丑○○等均曾坦承右揭犯\r\n    行（原審九十一年十月十六日、十七日、十八日、二十一日、二十二日、十一月\r\n    一日、十五日審判筆錄）。上訴人即被告甲○○則否認犯行，而被告與其餘被告\r\n    之辯護與上訴意旨則略為：\r\n、被告辛○○另辯稱：「我承認有載運台玻的東西，我不是處理，我只是清運」（\r\n    本院卷一第二九二頁），至於辯護意旨則略以：「八十八年十一月間，辛○○以\r\n    自己管理營運車輛承載瑞騰公司向臺北縣環保局所承攬腐植土清運第五期工程期\r\n    間，因戊○○表示其有臺玻公司之事業廢棄物可以清運，因而與辛○○約定清運\r\n    事宜，於臺玻公司需要清運時，由戊○○通知辛○○派車前往臺玻公司載運。被\r\n    告丙○○以及其東光公司及東昌公司之司機黃穎、陳天來、黃明福、官漢、盧\r\n    振豐、邱創城、林宗喜、劉朝煌等人以所駕駛東光、東昌公司所屬密封式營業大\r\n    貨車，原是為瑞騰公司運送臺北縣環保局之腐植土，有時戊○○通知時，辛○○\r\n    不方便派自己的車，便請東昌或東光公司的司機到臺玻公司桃園廠載運玻璃纖維\r\n    事業廢棄物至林口鄉下福村掩埋場掩埋。八十九年十二月間，所載運齊華公司廢\r\n    輪胎熱溶解後所產生之剩餘事業廢棄物，原是指定送到鶯歌預拌混凝土廠，因辛\r\n    ○○為了省事才轉送至下福村掩埋場掩埋，都是辛○○所為。被告辛○○之所以\r\n    接受戊○○之委託將臺玻公司之事業廢棄物夾帶進入林口鄉下福村掩埋場，一方\r\n    面是因為下福村掩埋場是合法之掩埋場，另一方面臺玻公司之事業廢棄物並無毒\r\n    害，不生公害。但因景氣實在太差，為了多賺錢，祇好瞞著壬○○，利用壬○○\r\n    上醫院、出遠門或深夜睡覺之際，派車到臺玻公司夾帶事業廢棄物」。上訴意旨\r\n    則略以：「單獨自然人顯然無法依據公民營廢棄物清除處理機構許可辦法規定取\r\n    得清除、處理許可文件，原判決認被告應依據第四十一條取得文件未取得，論以\r\n    違反第四十六條第一項第四款，適用法律失當，被告載送兩家公司廢棄物，均為\r\n    一般事業廢棄物，且未造成污染，有相片可證明」等語。\r\n、被告庚○○另辯稱略以：「判決與事實不符，沒有做，否認犯罪，因為他們說我\r\n    ，就互相咬來咬去，也沒有與戊○○有金錢往來，當初是我檢舉的，演變到現在\r\n    我變成犯罪」等語。\r\n、被告戊○○上訴意旨略以：「戊○○只不過是仲介者，並非實際從事廢棄物清除\r\n    業務，各行各業幾乎都有仲介者傳遞消息促成締約，豈可要求仲介者需自己有該\r\n    業之許可」等語。\r\n、被告丁○○辯稱：「有在瑞騰任職，臺玻磅單是我簽名的，有清運腐植土，辛○\r\n    ○叫我去的，如何夾藏忘記了」等語（九十年十月十日偵查筆錄、原審九十一年\r\n    五月二十九日訊問筆錄）。其辯護意旨略以；「被告被辛○○指派時，並未告知\r\n    載運之垃圾為何物，載運時未下車，等待怪手裝好即開車至垃圾場，不知載運何\r\n    物」等語。\r\n、被告丑○○辯稱：「認為引用第四十六條有意見，不認罪」等語（本院卷一第三\r\n    ０六頁）。\r\n、上訴人即被告瑞騰交通股份有限公司之辯護意旨略以：「辛○○及丙○○事實上\r\n    並非瑞騰公司從業人員，辛○○協助調車而藉機為此行為，非瑞騰公司知悉，更\r\n    非瑞騰公司行為，其等事實上並非瑞騰公司從業人員，所有載運臺玻與齊華公司\r\n    廢棄物而獲得報酬，均是其他交通公司或是有派車協助瑞騰公司載運之司機獲利\r\n    ，瑞騰公司負責人不知情，未獲報酬。確屬載運腐植土之車輛所夾帶進入下福村\r\n    堆置場僅三七０四點二九公噸，其餘臺玻公司所僱車輛未領有腐植土場通行證，\r\n    不可能進入下福村堆置場」等語。\r\n、上訴人即被告甲○○暨齊華公司代表人癸○○則均否認有公訴所指犯行，甲○○\r\n    暨齊華公司代表人癸○○辯稱略以：「齊華公司之碳灰係可回收利用非事業廢棄\r\n    物。齊華公司與甲○○確係委請東光將碳灰運往鶯歌之預拌混凝土廠利用，並非\r\n    運往下福村掩埋場，至於江荷政、陳重瑋、邱創城等人固稱齊華公司之碳渣皆係\r\n    傾倒掩埋在下福掩埋場，但辛○○具狀表明，係其為省事而指示司機所為，並非\r\n    出於齊華公司與甲○○之本意，因甲○○同為良泰公司負責人，此再利用屬於試\r\n    驗性質，為數不多，故齊華公司未向良泰公司收取任何費用，卷內並無丙○○供\r\n    述東光公司係為齊華公司清運至下福村之記載，齊華公司委請新宜鑫公司處理碳\r\n    灰每噸一千元（含運費與處理費），東光公司則為每噸三百元（僅運費），費用\r\n    不得等量齊觀」、「齊華公司係經環保署准予登記為廢輪胎處理認證補貼資源化\r\n    工廠，公司營業項目之一為廢輪胎回收處理及資源再利用，處理結果均經公正團\r\n    體認證，無違反廢棄物清理法可能，環保署並與齊華公司簽訂契約書，約明齊華\r\n    公司向環保署請領之廢輪胎回收處理補貼費用，應按實際處理並經稽核認證，處\r\n    理量計算以每公斤廢輪胎回收處理補貼費用為三‧二元。齊華公司回收廢輪胎後\r\n　　，以熱裂解技術處理廢輪胎，產生裂解油、鋼絲及碳質回收物（碳灰、碳渣），\r\n  　，其中裂解油出售予台化公司等作為燃料用，鋼絲出售予東和鋼鐵公司等作為材\r\n    料使用，碳質回收物則送往良泰預拌廠作為試驗劣製混凝土用，此等產品均為可\r\n    供資源再利用之再生物質，並非事業廢棄物。齊華公司所處理廢輪胎，所產生之\r\n    裂解油、鋼絲及碳灰等產品數量、出處，均依契約約定，經由稽核認證單位稽核\r\n    認證，再於收受證明單後，彙整相關請款憑證向環保署請領處理補貼費用，碳質\r\n    回收物係齊華公司處理廢輪胎後所產出可供資源再利用之產品，並非剩餘事業廢\r\n    棄物。依環保署八十八年九月二十七日（八八）環署廢字第○○六四六五一號函\r\n　  所示，碳質回收物既經齊華公司依法登記為公司產品，即非屬廢棄物清理法所定\r\n    義之事業廢棄物。該函並載明：原屬事業機構產生之事業廢棄物，如經事業機構\r\n    依法向工商管理單位登記為公司產品者，即非屬廢棄物清理法第二條所定義之事\r\n    業廢棄物，且齊華公司早將處理廢輪胎所產出之碳煙（即碳質回收物）及燃油等\r\n    登記為主要產品，有經濟部工廠登記證可稽。齊華公司及甲○○係委請東光運輸\r\n    股份有限公司負責人丙○○將碳質回收物運往位於鶯歌之良泰預拌廠用於製作劣\r\n    製混凝土用，並非委請東光公司及丙○○處理事業廢棄物，更非委請其將碳質回\r\n    收物棄置於掩埋場。齊華公司於八十九年十二月十八日與東光公司簽約，約明由\r\n    東光公司代為載運碳渣至臺北縣鶯歌鎮○○路十五之一號良泰預拌廠或齊華公司\r\n    指定之資源再利用廠，並非委請東光公司及丙○○處理事業廢棄物，更非委請其\r\n    將碳質回收物棄置於掩埋場。齊華公司及甲○○並無起訴所指未領有廢棄物清除\r\n    、處理許可證或核備文件，從事廢棄物貯存、清除、處理之行為」等語。另上訴\r\n　　意旨略以：「齊華公司與東光公司簽約載運碳渣至良泰預拌廠，丙○○於調查局\r\n    稱不知辛○○和他的司機有將碳灰倒在下福村，共同被告辛○○具狀稱為省事才\r\n    轉送至下福村掩埋場掩埋，共同被告林文章、陳萬春、林維恭、官漢稱載到鶯歌\r\n    預拌場，齊華公司僅以台玻公司十分之一價格支付東光公司，不可能運往下福村\r\n    掩埋，齊華公司為環保署核准發放補貼費用，無違法可能，碳質回收物可在利用\r\n    非剩餘事業廢棄物」。另齊華公司之原審辯護意旨略稱：「齊華公司之碳灰非廢\r\n    棄物，實際上是要載運去良泰水泥預拌場，但司機誤載去下福村。碳灰係可回收\r\n    利用之產品而非事業廢棄物，無廢棄物處理法問題」（原審九十一年一月廿三日\r\n    訊問筆錄）等語。\r\n、宏保公司負責人詹雅涵辯稱：「我只擔任名義上負責人，實際上公司業務都是由\r\n    我丈夫寅○○在處理」等語（原審九十一年一月二十三日筆錄）。\r\n二、經查：\r\n、本件下列共同被告關於廢棄物運送之陳述互核大致相符：\r\n、共同被告丙○○雖先否認指示司機載運，但其後稱：「大約八十九年七、八月後\r\n    ，為壬○○載運腐植土時，應辛○○的要求至臺玻公司載運玻璃纖維絲，到九十\r\n    年七、八月間，倒在下福村垃圾掩埋場，所用貨車是東光、東昌公司，另外辛○\r\n    ○則用宏裕、裕祥貨運行貨車，傾倒之司機有黃明福、陳天來、黃穎、官漢、\r\n    林宗喜等人，並互調車子，受辛○○指使到臺玻去載運，辛○○付我一車二萬二\r\n    千至二萬三千元；傾倒詳情，辛○○知情，至於戊○○、壬○○是否知情，我不\r\n    知道，我不知道辛○○和他的司機有將碳灰倒在下福村，我只是要求辛○○將他\r\n    公司載運腐植土後，回程空檔順道至齊華公司載運碳灰，並以每噸三百元計算給\r\n    辛○○，由辛○○運到鶯歌的拌合廠回收利用，至於辛○○實際之運法以及傾倒\r\n    處，我並不清楚」等語（九十年十月十五日調查筆錄），其在前否認之詞，核與\r\n    其僱用之司機即共同被告黃穎、陳天來、黃明福、官漢、盧振豐等人所陳不同\r\n    ，應屬推諉，而應以其坦承之詞為可採，至於其稱：「（傾倒在林口鄉下福村？\r\n    ）我可以和辛○○對質，我不清楚碳灰傾倒在下福村，齊華與我簽定載運碳灰契\r\n    約的東光公司，但我曾委託辛○○派車順道載運，載運時磅單上就會註明東光公\r\n    司，但我沒有要求辛○○亂倒碳灰，就算亂倒，也是由辛○○自己負責」（九十\r\n    年十月十五日調查筆錄）等語，因其為負責人，司機復為其所僱用，其陳稱不知\r\n    辛○○亂倒等詞，顯與共同被告司機邱創城等人所陳不符，其應明知辛○○倒往\r\n    何處。\r\n、共同被告邱文偉稱：「有收寅○○交的錢，因我在現場配合清運，有時是深夜，\r\n    有時假日，會磅單邱文偉簽名是我簽的，司機簽名是他們自己簽的，有時寅○○\r\n    、戊○○會代簽名；清運過程有覺得異樣，進入臺玻先卸下腐植土，再裝玻璃纖\r\n    維絲，再將腐植土掩蓋在上面；陳纘平有時深夜、白天或晚上有時會在場，不過\r\n    白天上班時他都會在場」等語（九十年十月五日偵查筆錄、原審九十年十二月五\r\n    日訊問筆錄）。\r\n、共同被告陳纘平稱：「臺玻桃園廠事務股股長，挖掘出來的玻璃纖維確實是與我\r\n    們公司所產生之玻璃纖維一樣」（九十年九月十二日偵查筆錄）、「廢棄物清除\r\n    由我負責，寅○○有給錢，寅○○為人海派，給錢是感謝我們幫他忙，確定他們\r\n    會先卸下一些黑黑的垃圾，再將玻璃纖維絲裝上，再把那些黑黑的東西蓋在上面\r\n    ，車輛有無夾層不清楚」等語（九十年十月五日偵查筆錄、原審法院九十年十二\r\n    月五日訊問筆錄）。\r\n、共同被告莊明煌則稱：「臺玻地磅單有的我簽名，有的會磅人員代簽，確定去過\r\n    二次，是戊○○，阿寶叫我去的，倒在三義某個地方」等語（九十年十月十九日\r\n    偵查筆錄、原審九十一年六月二十日訊問筆錄）。共同被告劉朝煌坦承前情（原\r\n    審九十一年六月二十日訊問筆錄）。\r\n、共同被告黃穎雖曾否認稱：「八十六年五、六月間進入東光公司擔任司機，真\r\n    的沒有載運事業廢棄物」，但其後坦稱：「七月份去載過一次，載去下福村」等\r\n    語（九十年十月三日筆錄、原審九十一年五月二十日訊問筆錄），其坦稱之詞與\r\n    其他共同被告丙○○等人所陳相符，應以其在後坦承之詞可採。\r\n、共同被告陳天來雖曾否認稱：「八十五年六月進入東昌公司，未曾前往臺玻載運\r\n    」，但其後坦稱：「去過臺玻一次，丙○○叫我去的」等語（九十年十月三日筆\r\n    錄、原審九十一年五月二十日訊問筆錄），其坦稱之詞與其他共同被告丙○○等\r\n    人所陳相符，應以其在後坦承之詞可採。\r\n、共同被告黃明福稱：「去臺玻載運一次，載去下福村」等語（九十年十月三日筆\r\n    錄、原審九十一年五月二十日訊問筆錄）。\r\n、共同被告官漢稱：「有載運，但次數忘記，是載去下福村」等語，且於檢察官聲\r\n    請羈押訊問時，則坦認載運與夾藏之方式等情（九十年十月三日筆錄、原審九十\r\n    一年五月二十日訊問筆錄）。\r\n、共同被告邱創城稱：「八十九年五月起至九十年四月間，在東光公司任職，負責\r\n    人丙○○」、「（清運腐植土期間是否曾經到臺玻公司、齊華公司載運事業廢棄\r\n    物？）有，各去一次臺玻、齊華」、「（到臺玻、齊華載運何物？）臺玻玻璃纖\r\n    維、齊華是燒過的輪胎屑，均載到下福村掩埋場；齊華、臺玻磅單其上簽名有親\r\n    自簽名」、「（何人指示你去臺玻、齊華載運前開事業廢棄物？）丙○○」、「\r\n    （如何夾藏？）丙○○要我在土頭載運少量腐植土，到了臺玻、齊華將腐植土卸\r\n    下，將裝上玻璃纖維或輪胎屑，最後將腐植土蓋上，然後載運到下福村去；更正\r\n    前開二次載運都是辛○○向丙○○借司機，我就是其中之一」等（九十年十月六\r\n    日偵查筆錄）。\r\n、共同被告陳鴻霖稱：「（是否曾經去過臺玻公司載運過玻璃纖維絲？）記得去過\r\n    二次，到觀音臺玻公司載運玻璃纖維絲；磅單確實我簽名；陳志明可能是會磅的\r\n    人幫我簽的；載運至鶯歌某處；一車二千八百元」等（見九十年十月九日偵查筆\r\n    錄、原審九十一年五月二十九日訊問筆錄）。\r\n、共同被告江荷政稱：「在瑞騰公司載運腐植土」、「（是否有到臺玻、齊華載運\r\n    玻璃纖維或輪胎熱裂解後之剩餘物？）去臺玻二次、齊華二次；臺玻磅單是我簽\r\n    名；均載到下福村掩埋場去；辛○○僱用的；先載運腐植土至臺玻、齊華卸下，\r\n    再裝上玻璃纖維、輪胎燃燒之剩餘物，再把腐植土掩蓋上去後載運到下福村掩埋\r\n    場」（原審九十一年五月二十三日訊問筆錄）。\r\n、共同被告陳重瑋稱：「與江荷政同班次，次數應該一樣的；齊華的磅單是我簽的\r\n    ，臺玻的部分是我簽，部分不是；臺玻、齊華均載運到下福村掩埋場去；辛○○\r\n    僱用；先載運腐植土至臺玻、齊華卸下，再裝上玻璃纖維、輪胎燃燒之剩餘物，\r\n    再把腐植土掩蓋上後載運到下福村掩埋場」等（九十年十月八日偵查筆錄、原審\r\n    九十一年五月二十三日訊問筆錄）。\r\n、共同被告謝金清稱：「是巨象公司員工，八十三年起受壬○○僱用，薪水向巨象\r\n    領的，秤量單上謝金清是我的簽名；記得有一個下雨天，辛○○要我去桃園觀音\r\n    支援載運東西到下福村垃圾掩埋場傾倒，我是公司司機，老闆之弟弟請求支援就\r\n    前往，辛○○有指示去桃園裝載廢棄物往下福村前，要載一些腐植土在車上，因\r\n    為那邊的垃圾要蓋起來」等語（九十年十月四日調查筆錄）。\r\n、共同被告練威宏稱：「八十七年起至九十年六月，是依據辛○○之指示辦理，有\r\n    於九十年四月間，依辛○○之指示裝載部分腐植土後，前往臺玻載運廢棄物，載\r\n    運往下福村掩埋場傾倒，只跑一趟；進大漢溪腐植土場僅裝二噸腐植土，再將封\r\n    條假封裝後出場，轉往臺玻裝玻璃纖維絲，最後倒在下福村掩埋場，這些方法均\r\n    是辛○○以電話指示我的」等（九十年十月四日調查筆錄、原審九十一年五月二\r\n    十日訊問筆錄）。\r\n、共同被告陳金杉稱：「任職於瑞騰公司，九十年六月間離職，有一次到臺玻載運\r\n    玻璃纖維絲，地磅單是我簽名的，倒在樹四工地地下」（九十年十月十七日偵查\r\n    筆錄、原審九十一年六月二十日訊問筆錄）。\r\n、共同被告陳吳端稱：「任職瑞騰，載運大漢溪腐植土，九十年七月轉至辛○○處\r\n    當司機，在辛○○處主要是載運大漢溪腐植土，臺玻的玻璃纖維絲，樹林高鐵土\r\n    方，受僱辛○○載運臺玻玻璃纖維絲方式，臺玻磅單紀錄是我簽名的」等（原審\r\n    九十一年五月八日訊問筆錄）。\r\n、共同被告陳榮財稱：「八十八年看報紙廣告進入瑞騰公司擔任司機迄今，曾經至\r\n    臺玻載運玻璃纖維絲以及齊華公司載運碳灰，均載運至下福村垃圾掩埋場，聽辛\r\n    ○○指示，臺玻、齊華載運紀錄是我簽的名」、「九十年九月二十六日北機組筆\r\n    錄實在，八十八年五月在瑞騰上班，載運腐植土、玻璃纖維、灰渣，玻璃纖維由\r\n    臺玻載運到下福村，灰渣由齊華公司載運到下福村掩埋場，載運次數忘記了」（\r\n    九十年九月二十六日偵查筆錄）、「臺玻磅單簽名是我簽的，去過二次，倒在下\r\n　　福村垃圾掩埋場」等語（原審九十一年五月二十三日訊問筆錄）。\r\n、共同被告廖文來稱：「替瑞騰公司載運廢料，曾經到觀音鄉臺玻公司載運事業廢\r\n    棄物」（九十年八月二十八日臺北縣政府政風室談話紀錄）、「替辛○○開車開\r\n    了二年，載運腐植土時，辛○○會以電話聯絡我，中途轉往臺玻公司載運廢棄物\r\n    玻璃纖維，載運至下福村垃圾掩埋場，是辛○○告訴我這麼作的，臺玻磅單承運\r\n    人欄是我簽名的，齊華的我沒去載運」、「九十年九月二十六日北機組調查筆錄\r\n    實在，老闆是辛○○，九十年八月起開始去臺玻載運玻璃纖維，載運到下福村，\r\n    沒到齊華公司」等語（九十年九月二十六日偵查筆錄、原審九十一年五月二十日\r\n    訊問筆錄）。\r\n、共同被告葉豐吉稱：「任職瑞騰，負責清運大漢溪腐植土，有載運一次臺玻玻璃\r\n    纖維到下福村傾倒；先在樹四工地載運腐植土，然後到臺玻裝載玻璃纖維，之後\r\n    覆蓋腐植土載到下福村去傾倒，是庚○○叫我去」等語。\r\n、共同被告陳錫明稱：「任職瑞騰二、三年，負責清運大漢溪腐植土，有到臺玻去\r\n    載玻璃纖維一次，臺玻磅單簽名是我簽的，載到樹四工地傾倒，庚○○叫我去」\r\n    等語（原審九十一年五月二十三日訊問筆錄）。\r\n、共同被告林文章稱：「何時在瑞騰上班忘記了，清運大漢溪腐植土，有到齊華載\r\n    運事業廢棄物傾倒在下福村垃圾掩埋場，齊華磅單簽名是我簽名的，臺玻有無去\r\n    ，我忘記了，有時會磅的人會幫忙簽名；辛○○叫我去載運；在土頭載運腐植土\r\n    去臺玻卸下裝上玻璃纖維，把腐植土蓋上去載運到下福村去」等語（原審九十一\r\n    年五月二十日訊問筆錄）。\r\n、共同被告陳萬春稱：「何時在瑞騰上班忘記了，去載運玻璃纖維是辛○○僱用的\r\n    ，在瑞騰是清運大漢溪之腐植土，到齊華公司有二、三次，詳細次數我忘記了，\r\n    臺玻磅單簽名是我簽的，臺玻比較多次，一天有時二、三次，司機會將交班，辛\r\n    ○○叫我去的等，夾藏方式是先載運腐植土去臺玻、齊華卸下，裝上事業廢棄物\r\n    後在覆蓋腐植土的方式載運」、「（齊華的是載運去預拌場何以要覆蓋腐植土？\r\n    ）我不知道」等語（原審九十一年五月二十日訊問筆錄）。\r\n、共同被告林維恭稱：「任職瑞騰時間忘記了，有到大漢溪載運腐植土，清運腐植\r\n    土期間有到臺玻、齊華載運事業廢棄物，齊華、臺玻磅單都是我簽名的」等語（\r\n    原審九十一年五月二十三日訊問筆錄）。\r\n、共同被告王永豐稱：「任職瑞騰清運腐植土，有直接載運臺玻玻璃纖維，到樹四\r\n    工地，不是下福村，是載運腐植土到下福村後，直接到臺玻載運玻璃纖維，載到\r\n    樹四工地倒在那裡，臺玻磅單是我簽名的，庚○○叫我去的」等語（原審九十一\r\n    年五月二十三日訊問筆錄）。\r\n、共同被告何正英雖稱：「任職瑞騰，清運大漢溪之腐植土，我不記的有無去臺玻\r\n    載運玻璃纖維，我年紀大記性不好」等語（原審九十一年五月二十九日訊問筆錄\r\n    ）。但共同被告劉永桂稱：「有在瑞騰任職，清運大漢溪腐植土，清運期間有到\r\n    臺玻載運廢棄物一次，那天有三臺車，有何正英。其他忘記了，直接倒在樹四，\r\n    庚○○叫我去的」等語（九十一年九月十八日訊問筆錄）。共同被告施建仲稱：\r\n　　「瑞騰司機，有一次庚○○叫我去臺玻載運臺玻纖維直接倒在樹四工地下面，除\r\n  　了我，還有何正英」、「（被告陳榮財以齊華公司輪胎剩餘物載運何處？）林口\r\n    掩埋場」等（原審九十一年五月二十九日訊問筆錄。是共同被告何正英所稱不足\r\n    取。\r\n、共同被告邱俊德稱：「任職瑞騰，清運大漢溪腐植土，載運臺玻廢棄物一次，倒\r\n　　在樹四工地，庚○○叫我去的」等語（原審九十一年五月二十九日訊問筆錄）。\r\n、共同被告李勇男稱：「我是靠行臺安公司車，臺玻磅單是我簽名的，沒有清運大\r\n  　漢溪腐植土，傾倒在三鶯橋下資源回收站，是一個長腳的叫我去載運的」等語（\r\n    原審九十一年五月二十九日訊問筆錄）。\r\n、共同被告林宗喜稱：「受僱東光公司，曾到臺玻載運玻璃纖維一次，臺玻磅單是\r\n    我簽名的，是丙○○叫我去的，傾倒在下福村垃圾掩埋場」等語（九十年十月十\r\n    九日偵查筆錄、原審九十一年五月二十三日訊問筆錄）。\r\n、共同被告黃金龍稱：「有去臺玻載運玻璃纖維，臺玻磅單我簽名的，阿寶電話通\r\n    知我們去載，載到三義某個地方傾倒」、「臺玻地磅單二張是我簽名」等語（九\r\n　　十年十月十九日偵查筆錄、原審九十一年六月二十日訊問筆錄），\r\n、共同被告江明桂（即江東桂）稱：「到臺玻載運一次玻璃纖維，倒在三義某處山\r\n    區」等語（九十年十月十一日偵查筆錄，原審九十年十二月五日訊問筆錄）。\r\n、被告辛○○雖辯稱略以：「所載運齊華公司廢輪胎熱溶解後所產生之剩餘事業廢\r\n    棄物，原是指定送到鶯歌預拌混凝土廠，為了省事才轉送至下福村掩埋場掩埋。\r\n    所以接受戊○○委託將臺玻公司之事業廢棄物夾帶進入林口鄉下福村掩埋場，一\r\n    方面是因為下福村掩埋場是合法之掩埋場，另一方面臺玻公司之事業廢棄物並無\r\n    毒害，不生公害。但因景氣實在太差，為了多賺錢，祇好瞞著壬○○，利用壬○\r\n    ○上醫院、出遠門或深夜睡覺之際，派車到臺玻公司夾帶事業廢棄物」等語，但\r\n    是其亦坦稱：「綽號阿兜仔，廖文來、陳榮財、陳吳端為我僱用之司機經會勘挖\r\n    出之臺玻玻璃纖維絲是我載入傾倒的，過程是戊○○在八十八年底、八十九年初\r\n　　就曾找我弟弟庚○○去載運傾倒臺玻公司的玻璃纖維，在楊梅有被查獲，我大哥\r\n  　壬○○很生氣就將他的貨車收回，八十九年十月間，戊○○找我，說有一、二百\r\n    噸的玻璃纖維，問我能不能運，我告訴黃某說要運時由我安排，必須避開我大哥\r\n    ，趁他不在時進行，不能讓他知道，後來通知戊○○預作安排，並叫司機從公司\r\n    停車場開出來，先開去大漢溪清運現場載腐植土，再開到臺玻桃園廠載運玻璃纖\r\n    維絲，運到下福村垃圾掩埋場傾倒，從八十九年十月間開始迄今，司機主要是廖\r\n    文來、陳榮財，陳吳端也有載運過幾次，向戊○○收費每車二萬三千元，每車每\r\n    次載運玻璃纖維絲約十一噸左右，每個月平均七車至十二車，總車次約一百車次\r\n    上下，總噸數約一千一百噸（詳細運送細目見附表所載），得款約二百三十萬左\r\n    右，私自偷運進去，沒有向相關機關申請許可證」、「九十年九月二十五日北機\r\n    組調查筆錄實在，在瑞騰幫我大哥調度車輛，與戊○○是朋友，是戊○○轉介事\r\n    業廢棄物轉載到下福村，齊華的是丙○○叫我的車，的確有向臺玻公司運廢棄物\r\n    ，所供均實在」（九十年九月二十五日筆錄）、「八十八年中秋節左右受戊○○\r\n    的請託，派車去臺玻公司載運玻璃纖維倒在下福村，以自己的車為主，不夠時會\r\n    委託丙○○，用東光、東昌的車子，私底下會委託巨愛、瑞騰之司機開他們的自\r\n    己的貨車載運玻璃纖維，費用私底下給該二家公司之司機，不認識寅○○，臺玻\r\n    現場由戊○○協調，我派車，車不夠，丙○○提供他們的車幫我去載運，均倒在\r\n    下福村，傾倒詳情戊○○、丙○○均知道，只要戊○○通知就去載運，丙○○有\r\n    向齊華公司承攬碳灰倒在下福村垃圾掩埋場，我從旁協助，有言明我派出一車要\r\n    付我一萬元，尚未結帳給我，丙○○幫我將玻璃纖維傾倒在下福村，八十九年底\r\n    向我詢問說友人要傾倒碳灰，可否一併倒在下福村，我表示可以，因此才幫忙他\r\n    倒，傾倒碳灰生意，是丙○○去接的」、「瞞著壬○○，利用壬○○上醫院、出\r\n    遠門或深夜睡覺之際，派車到臺玻公司夾帶事業廢棄物」等語（九十年十月十二\r\n    日調查筆錄、九十年十一月十九日、九十一年六月三日訊問筆錄）。且依據被告\r\n    寅○○所稱：「八十八年至九十年間，有為臺玻公司處理該公司桃園廠所生產之\r\n    事業廢棄物玻璃纖維絲；這二年多來，全數委託戊○○傾倒，固定以每公噸三千\r\n    元向臺玻承包（並參後述附表總噸數），由戊○○僱用車輛至臺玻載運，據我所\r\n    知最後是運到林口下福村垃圾掩埋場；戊○○有告訴我，是僱用載運腐植土之車\r\n　  輛到臺玻載運；戊○○對我說只有他們的車子能進入下福村，並帶我去現場看，\r\n    指著印有巨愛、瑞騰的黃色桶車說，這就是他們的車子；戊○○親自打電話交給\r\n    綽號阿兜仔的男子載運，阿兜仔一開始就載運；載運方式是戊○○說的」等語（\r\n    九十年十月九日調查筆錄、原審法院九十年十二月二十八日訊問筆錄），亦可知\r\n    被告戊○○以及阿兜仔即被告辛○○確有前開行為，而如果所載運之廢棄物非屬\r\n    於違法之廢棄物，何須如辛○○所自陳之「瞞著壬○○，利用壬○○上醫院、出\r\n    遠門或深夜睡覺之際，派車到臺玻公司夾帶事業廢棄物」等情，是被告辛○○所\r\n    稱並不可信。且查，依環保署發布之「公民營廢棄物清除處理機構管理輔導辦法\r\n    」之規定，廢棄物清除、處理機構依其實收資本額及技術員資格之不同，區分得\r\n    處理之業務為「廢棄物清除業務」或「廢棄物處理業務」，各再細分為第一類或\r\n    第二類，而各第一類再細分為甲、乙、丙等三級，凡申請經營廢棄物之處理業務\r\n    者，至少應置專任之乙級以上「處理」技術員，而依環保署發布之「民營廢棄物\r\n    清除處理機構專業技術人員資格準則」之規定，專業技術人員區分為：甲級清除\r\n    技術員、乙級清除技術員、丙級清除技術員、甲級處理技術員、乙級處理技術員\r\n    、丙級處理技術員等六種。且按為有效清除、處理廢棄物，改善環境衛生，維護\r\n    國民健康，公民營廢棄物清除、處理機構，必須具備一定之條件、具備自有設施\r\n　　、設置專業技術人員等（詳細要件委由中央主管機關行政院環境保護署制訂辦法\r\n  　），始得向主管機關申請核發公民營廢棄物清除處理機構許可文件，為廢棄物清\r\n    理法第四十一條第一項本文、第四十二條（修正前同法第二十條內容大致相同）\r\n    所明定。此項立法目的，在於限定符合法定申請許可條件之專業機構始得從事廢\r\n    棄物處理行為，並非容許一般欠缺專業能力之人擅自無照處理廢棄物。又廢棄物\r\n    清理法第四十六條第一項第四款前段規定處罰擅自貯存、清除、處理廢棄物之行\r\n    為，所指依同法第四十一條第一項規定領有許可文件為阻卻違法之事由，非謂該\r\n    款僅處罰公民營業者，否則一般人擅自清除廢棄物，無法處罰，當違本法為改善\r\n    環境衛生、維護國民健康之旨。故廢棄物清理法所規範之對象除公、民營業者外\r\n    ，自然人若有未依據廢棄物清理法向主管機關申領許可者，逕而為各該清除、處\r\n    理廢棄物行為者，仍為該法規範範疇。因此，本案自然人部分，仍應為必要之申\r\n    請許可行為，方得為之，否則即屬廢棄物清理法所不允之違法行為，自均應負其\r\n    刑事責任。綜上，被告辛○○上訴意旨略以：「單獨自然人顯然無法依據公民營\r\n    廢棄物清除處理機構許可辦法規定取得清除、處理許可文件，原判決認被告應依\r\n    據第四十一條取得文件未取得，論以違反第四十六條第一項第四款，適用法律失\r\n    當，被告載送兩家公司廢棄物，均為一般事業廢棄物，且未造成污染，有相片可\r\n    證明」等語，並非可取，至於所提出之掩埋場相片，僅為外觀，未經過附近地區\r\n    地下土質與地下水等之探勘抽樣採樣，並以氣相層析質譜儀為精密之科學鑑定與\r\n    統計推論之前，實不足以說明有無產生污染之情事，是與被告犯行無涉，而不足\r\n    為被告有利事證。\r\n、被告庚○○雖辯稱：「（有無指示司機到臺玻公司載運玻璃纖維倒在樹四工地？\r\n    ），我發誓確實沒有，且戊○○之支票我沒有拿過一張，國慶日當天檢察官開完\r\n    庭後，由壬○○之太太請他們吃飯，且檢察官在找他們之前，就交代要反咬我，\r\n    而且樹三、四動工時，壬○○以及工務經理馬永瑞親自現場監督，如果沒有經過\r\n    壬○○之同意，司機不敢到樹四倒玻璃纖維，司機葉豐吉等載運玻璃纖維也是我\r\n    檢舉的，所以他們說我指示他們去倒是誣陷我的，壬○○被羈押後，我大嫂就招\r\n    集所有司機到瑞騰、巨象去開會要咬死我」、「（如何知道樹四下有玻璃纖維？\r\n    ），因我在巨象公司知道很多事情，當時在巨象掛名經理，但沒有實際經營，因\r\n    當時毒品案件剛出獄怕我亂來，所以要我在巨象公司不要亂跑」等語（九十年十\r\n    月十五日偵查筆錄），但其亦坦稱：「樹四工地下有掩埋玻璃纖維，是臺玻之玻\r\n    璃纖維，我答應李姓司機倒在樹四，只有三車次」等語（九十年十月十八日偵查\r\n    筆錄、原審法院九十年十一月十四、十九日訊問筆錄），且其所坦承之詞與共同\r\n    被告劉永桂、施建仲、陳錫明、邱俊德、陳金杉、王永豐等人所陳相符，自應以\r\n    其所坦承之詞為可採，是其否認之詞並不足取。\r\n、被告戊○○上訴意旨雖略以：「戊○○只不過是仲介者，並非實際從事廢棄物清\r\n    除業務，各行各業幾乎都有仲介者傳遞消息促成締約，豈可要求仲介者需自己有\r\n    該業之許可」等語。但依據被告寅○○所稱：「戊○○載運臺玻公司部分，傾倒\r\n    在林口下福村掩埋場，恆達通運公司部分載運到高雄合法焚化場，戊○○知道我\r\n    為臺玻公司清運廢棄物，臺玻公司堆積很多廢棄物無法清除，所以來找我，並帶\r\n    我去下福村掩埋場，可以幫忙我們把臺玻廢棄物清運進入，因為到掩埋場看過，\r\n    相信是合法的，所以又去找臺玻，因當時桃園垃圾風暴，臺玻廢棄物根本無法清\r\n    運出去，有帶臺玻陳纘平、邱文偉去看，當時由我開車載他們在入口處的濱海公\r\n    路旁邊看，他們認為可以，戊○○沒去，因為我承包臺玻再轉給戊○○，所以不\r\n    讓臺玻人員與戊○○同去，宏保公司與臺玻公司契約到九十年九月三十日，所以\r\n    臺玻不放心，所以要我再找一家合法處理場所，所以再找恆達通公司，因為恆達\r\n    通有廢棄物焚化處理之執照，恆達通之契約是九十年六月十五日簽的，宏保公司\r\n    將臺玻廢棄物轉包給戊○○是八十八年十二月左右，宏保公司執照應該沒有清除\r\n    玻璃纖維許可，玻璃纖維應該不可當作垃圾」、「（對調查局訊問筆錄無意見？\r\n    ）有，公司、有廢棄物清除許可證，環保局發的核備文；戊○○帶我們去下福村\r\n    ，有帶我以及臺玻的人去看，我把臺玻的玻璃纖維絲轉包給戊○○，有跟車去看\r\n    ，沒有許可證，只有公司執照；戊○○直接去臺玻載，臺玻的人會跟，但沒有每\r\n    次跟」等語（原審九十年九月十二日訊問筆錄）。以及依據被告寅○○所稱：「\r\n    清運司機依磅單有廖文來、陳榮財、陳吳端；邱文偉係臺玻員工，負責內部廢棄\r\n　　物之處理，陳纘平是股長，接洽生意找陳纘平，均是與陳纘平接洽，因邱文偉在\r\n　  現場工作，自願給他回扣，陳纘平是與我接洽生意，怕生意被搶走，才自願給他\r\n    回扣」等語（九十年九月二十一日偵查筆錄），且被告寅○○另稱：「介華不是\r\n    我公司前名稱，是我朋友廖昌宏公司的，我向他借牌；偶爾到臺玻幫司機簽名；\r\n    到臺玻去看他們清運有看到異樣，他們有載一些腐植土來再倒在臺玻公司內儲存\r\n    場，再裝玻璃纖維絲，之後再把腐植土蓋在玻璃纖維上面；戊○○只要有清運幾\r\n    乎都會到場，戊○○到現場，是因為車子都是他們調的，所以會到現場督導」等\r\n    語（九十年十月五日偵查筆錄），與「八十八年至九十年間，有為臺玻公司處理\r\n    該公司桃園廠所生產之事業廢棄物玻璃纖維絲；這二年多來，全數委託戊○○傾\r\n    倒，固定以每公噸三千元向臺玻承包（並參後述附表總噸數），由戊○○僱用車\r\n    輛至臺玻載運，據我所知最後是運到林口下福村垃圾掩埋場；戊○○有告訴我，\r\n  　是僱用載運腐植土之車輛到臺玻載運；戊○○對我說只有他們的車子能進入下福\r\n    村，並帶我去現場看，指著印有巨愛、瑞騰的黃色桶車說，這就是他們的車子；\r\n    戊○○親自打電話交給綽號阿兜仔的男子載運，阿兜仔一開始就載運；載運方式\r\n    是戊○○說的」等語（九十年十月九日調查筆錄、原審法院九十年十二月二十八\r\n    日訊問筆錄），足見，被告戊○○到場督導各該司機被告，而可知被告寅○○之\r\n    公司，是否有合法處理廢棄物之許可文件，共同被告臺玻公司、共同被告陳纘平\r\n    、邱文偉及被告宏保公司轉包與被告戊○○過程均為其等明知，且被告戊○○並\r\n    非僅係仲介而已，是其上訴意旨所陳，並非可採。\r\n、被告丁○○雖辯稱：「有在瑞騰任職，臺玻磅單是我簽名的，有清運腐植土，辛\r\n    ○○叫我去的，如何夾藏忘記了」等語（九十年十月十日偵查筆錄、原審九十一\r\n    年五月二十九日訊問筆錄。辯護意旨則稱被告未曾下車等語，但依據前開共同被\r\n    告司機所陳之不尋常先裝載腐植土再卸下載運廢棄物，即私運之方法為：先在土\r\n    頭（即腐植土）堆置場載運極少量之腐植土，轉至臺玻公司桃園廠將腐植土卸下\r\n    ，裝滿玻璃纖維後，再將少量之腐植土覆蓋於玻璃纖維上面，用供掩飾，再載運\r\n    至土尾（即下福村掩埋場）傾倒、掩埋等方式，衡情被告至少從照後鏡業已知悉\r\n    所載運者為何物，且被告長途運送，並經裝載卸下二次，其稱從未下車查看裝載\r\n    情形，亦與常理有違，且綜觀前開各共同被告之司機所為供述，顯均以夾藏方式\r\n    蒙混進入下福村垃圾掩埋場傾倒或係直接載運到樹四工地直接傾倒，被告丁○○\r\n    辯稱之詞，應屬飾卸而不足採。\r\n、被告丑○○所稱：「八十九年一月二十四日有到臺玻載運三次，磅單謝輕鬆是我\r\n    簽名的，是載到鶯歌土尾場，是羅敬業（未經起訴）叫去載，載一次四千元」、\r\n    「靠行車，有到臺玻載運三次玻璃纖維，載運一次四千元」等（九十年十月十八\r\n    日偵查筆錄）等語。核與同案被告等（庚○○、寅○○、戊○○、廖文來、辛○\r\n    ○、陳榮財、陳吳端、黃穎、陳天來、黃明福、官漢、盧振豐、練威宏、林文\r\n    章、陳萬春、林維恭、丁○○、江荷政、陳重瑋、邱創城、林宗喜、譚永源、陳\r\n    錫明、王永豐、何正英、劉永桂、施建仲、邱俊德、陳金杉、子○○、陳纘平、\r\n    邱文偉、李勇男、陳鴻霖、江明桂（即江東桂）、黃金龍、莊明煌）所為供述整\r\n    體運送廢棄物種類、方式等過程均屬相符。\r\n、上訴人即被告瑞騰公司辯護意旨略以：「辛○○、丙○○事實上並非瑞騰公司從\r\n    業人員。瑞騰公司負責人不知情，未獲報酬。確屬載運腐植土之車輛所夾帶進入\r\n    下福村堆置場僅三七０四點二九公噸，其餘臺玻公司所僱車輛未領有腐植土場通\r\n    行證，不可能進入下福村堆置場」等語，然查，依據前開共同被告陳金杉、陳吳\r\n    瑞、陳榮財、廖文來、葉吉豐、陳錫明、林文章、等均稱任職瑞騰公司，載運本\r\n    件廢棄物，其中廖文來更稱：「替瑞騰公司載運」，而共同被告之司機分別由辛\r\n    ○○調度，業據辛○○陳明：「在瑞騰幫我大哥調度車輛」（九十年九月二十五\r\n    日筆錄）等語明確，被告辛○○雖另稱：「巨象、巨愛、瑞騰三家都是壬○○公\r\n    司，我負責此三家公司車輛，不是調度，有時幫他作，但我沒有在公司擔任何職\r\n    」等語（原審九十一年六月三日訊問筆錄），但依其所述，被告辛○○指示本件\r\n    共同被告司機載運，即係負責前述三家公司車輛調度，是共同被告辛○○、陳金\r\n    杉等人顯是瑞騰公司從事業務之人，則瑞騰公司之辯護意旨所陳並不可採。且惟\r\n    依據依據證人詹光輝所稱：「地磅單上承運人簽名，有時司機很忙，我們會問他\r\n    姓名由我們幫他代簽名，有時大部分時候他們自己簽名，車號是由地磅警衛打到\r\n    電腦裡面列印」等語（九十年十月五日偵查筆錄），與被告辛○○稱：「為了多\r\n    賺錢，祇好瞞著壬○○，利用壬○○上醫院、出遠門或深夜睡覺之際，派車到臺\r\n    玻公司夾帶事業廢棄物」等語，可知並不以辯護意旨所稱之：「未領有腐植土場\r\n    通行證，不可能進入下福村堆置場」等語為限，而有蒙混狀態，再被告辛○○與\r\n    共同被告即司機陳吳端、陳萬春、陳重瑋、譚永源、練威宏、林文章、廖文來、\r\n    陳榮財、林維恭、江荷政、謝金清、丁○○等人所載運之數量業詳列於附表，經\r\n    計算結果，並非辯護意旨所陳之僅三七０四點二九公噸，而附表係依據司機簽單\r\n    所列，並據該等司機承認在卷，是仍應以之附表為準。\r\n、上訴人即被告甲○○暨齊華公司代表人癸○○均否認有公訴所指犯行，甲○○暨\r\n    齊華公司代表人癸○○辯稱略以：「齊華公司之碳灰係可回收利用非事業廢棄物\r\n    。齊華公司與甲○○確係委請東光將碳灰運往鶯歌之預拌混凝土廠利用，並非運\r\n    往下福村掩埋場，至於江荷政、陳重瑋、邱創城等人固稱齊華公司之碳渣皆係傾\r\n    倒掩埋在下福掩埋場，但辛○○具狀表明，係其為省事而指示司機所為，並非出\r\n    於齊華公司與甲○○之本意，因甲○○同為良泰公司負責人，此再利用屬於試驗\r\n    性質，為數不多，故齊華公司未向良泰公司收取任何費用，卷內並無丙○○供述\r\n    東光公司係為齊華公司清運至下福村之記載，齊華公司委請新宜鑫公司處理碳灰\r\n    每噸一千元（含運費與處理費），東光公司則為每噸三百元（僅運費），費用不\r\n    得等量齊觀」、「（碳灰、碳渣）並非事業廢棄物」、「齊華公司於八十九年十\r\n    二月十八日與東光公司簽約，約明由東光公司代為載運碳渣至臺北縣鶯歌鎮○○\r\n    路十五之一號良泰預拌廠或齊華公司指定之資源再利用廠，並非委請東光公司及\r\n    丙○○處理事業廢棄物，更非委請其將碳質回收物棄置於掩埋場。齊華公司及甲\r\n    ○○並無起訴所指未領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n    、清除、處理之行為」等語。然查：\r\n、依據被告辛○○所稱：「齊華的是丙○○叫我的車」（九十年九月二十五日筆錄\r\n    ）、「丙○○有向齊華公司承攬碳灰倒在下福村垃圾掩埋場，我從旁協助，有言\r\n    明我派出一車要付我一萬元，尚未結帳給我，丙○○幫我將玻璃纖維傾倒在下福\r\n    村，八十九年底向我詢問說友人要傾倒碳灰，可否一併倒在下福村，我表示可以\r\n    ，因此才幫忙他倒，傾倒碳灰生意，是丙○○去接的」、「瞞著壬○○，利用壬\r\n    ○○上醫院、出遠門或深夜睡覺之際，派車到臺玻公司夾帶事業廢棄物」等語（\r\n    九十年十月十二日調查筆錄、九十年十一月十九日、九十一年六月三日訊問筆錄\r\n    ）。可知被告辛○○確有前開行為，而如果所載運之廢棄物非屬於違法之廢棄物\r\n    ，或係辛○○所稱為省事起見，載往下福村，何須如辛○○所自陳之「瞞著壬○\r\n    ○，利用壬○○上醫院、出遠門或深夜睡覺之際，派車到臺玻公司夾帶事業廢棄\r\n    物」等情，是被告被告甲○○暨齊華公司代表人癸○○所稱被查獲之碳渣非廢棄\r\n    物等語，或辛○○為被告齊華公司為有利陳述稱係其個人省事便宜行事，齊華公\r\n    司不知其等語，均非可採，且齊華公司所辯解之：「係運至良泰預拌廠或齊華公\r\n    司指定之資源再利用廠，並非委請東光公司及丙○○處理事業廢棄物」等情如屬\r\n    實，則該「碳灰」即屬於公司之產品，應以售出之方式成為公司收入，衡情自應\r\n    有各種法定之支出以及收入之會計憑證可查，然其無從提出任何憑證。況所謂試\r\n    驗，並非需以本件之大量運送方式試驗，應以取部分樣品為試驗已足，是並非其\r\n    等所辯解之僅係試驗性質。至於所稱之製造劣質混凝土之詞，被告齊華公司迄本\r\n    院言詞辯論終結時，未提出任何關於以本件碳灰製成之混凝土資料產品或施工資\r\n    料，可供查考。且如其辯解之碳灰係其產品非廢棄物，又何須委請違法處理廢棄\r\n    物之被告丙○○或黃信如等為之，何以不詢正常管道，出售其碳灰產品即可。再\r\n    辛○○更陳明：「派一車給一萬元」，依據其所陳，顯係非法處理廢棄物，而非\r\n    如辯護意旨所陳之台玻運送價格十分之一，再齊華公司代表人與辯護意旨所稱各\r\n    詞，並無任何證據可以支持，依據經驗與論理法則判斷，其等所述與常情有違，\r\n    並非可以採信。至於共同被告林文章、陳萬春、林維恭、官漢等雖稱載到鶯歌預\r\n    拌場等語，但是，共同被告辛○○、丙○○等已經陳述明確將碳灰運往下福村，\r\n    縱然有部分係運往鶯歌，但仍可確認運往下福村之事實，是共同被告林文章、陳\r\n    萬春、林維恭、官漢等所陳，並不足為齊華公司有利事證。\r\n、被告甲○○雖辯稱：「九十年一月起，我委託東光公司處理齊華公司之廢棄物，\r\n    將我廢輪胎燃燒後剩餘之殘渣載出去處理」「（如何處理？）載運到何處我不知\r\n    道，我當時有對他說不能偷倒；與丙○○接觸」、「（廢輪胎處理過程為何？）\r\n    收取廢輪胎回來熱解後，產生殘渣，再從殘渣中挑出鋼絲及燃燒未完全，燃燒完\r\n    全，清運出去的就是燃燒完全的部分」、「（東光公司從九十年一月間起運到何\r\n    時？）總共清運四次」、「（東光載運到下福村知否？）不知道」、「（東光有\r\n    無說載運到何處？）東光一公斤收三角；因東光欠我錢，抵債，他欠我二百多萬\r\n    元」等語（九十年八月三十日偵查筆錄）。但查，東光公司有為甲○○任職之齊\r\n    華公司清運，並運至下福村，業經共同被告丙○○陳明在卷，被告甲○○雖稱係\r\n    屬有用之回收資源，惟查運至何處未能陳明，且若係運至其為負責人之良泰公司\r\n    ，則必有相關文件可查，然依據其在九十年八月三十日偵查供述，並不能提出任\r\n    何帳冊，是其稱試驗性質並不可採。且被告甲○○明知被告丙○○無清除、處理\r\n    事業廢棄物之許可證或核備文件，仍予清運，顯係以不法之方式清運。再被告辛\r\n    ○○、江荷政、陳重瑋、邱創城等人，均供稱齊華公司工廠廢輪胎熱溶解後所產\r\n    生之剩餘事業廢棄物，皆係傾倒掩埋在下福掩埋場，而非良泰公司，是傾倒物顯\r\n    然並非其等所辯解之「非廢棄物」。\r\n、而被告甲○○另稱：「是良泰公司負責人，八十五、六年間，進入齊華公司擔任\r\n    總經理；本公司將廢輪胎裂解後，分解重油及碳渣，重油賣給臺塑公司，碳渣交\r\n    新宜鑫公司處理，至九十年一月起改與東光運輸股份有限公司簽約，將碳渣運至\r\n    良泰公司，將碳渣滲入預拌混凝土中充作為砂土用，新宜鑫如何處理不清楚，每\r\n    噸一千元處理費用，不含稅金，我與丙○○熟識，所以不交新宜鑫而交由東光公\r\n　　司清運」、「九十年九月二十五日北機組筆錄實在，有看過筆錄，那不是廢棄物\r\n  　，那是碳灰可作燃料，東光之前由新宜鑫清運」等語（九十年九月二十五日偵查\r\n    筆錄）。雖被告丙○○亦陳稱：「我只是要求辛○○將他公司載運腐植土後，回\r\n    程空檔順道至齊華公司載運碳灰，並以每噸三百元計算給辛○○，由辛○○運到\r\n    鶯歌的拌合廠回收利用，至於辛○○實際之運法以及傾倒處，我並不清楚」、「\r\n    （何以辛○○接受詢問時供述，你以每車一萬元價格委託辛○○將碳灰傾倒在林\r\n    口鄉下福村？）我可以和辛○○對質，我不清楚碳灰傾倒在下福村，齊華與我簽\r\n    定載運碳灰契約的東光公司，但我曾委託辛○○派車順道載運，載運時磅單上就\r\n    會註明東光公司，但我沒有要求辛○○亂倒碳灰，就算亂倒，也是由辛○○自己\r\n    負責」等語（九十年十月十五日調查筆錄）。但對照被告齊華公司與東光公司簽\r\n    訂契約，清運費每噸三百元，且不含百分之五營業稅金在內，可見此為無利潤之\r\n    生意，依據經驗法則判斷即知被告丙○○、甲○○所供與常情不符。且衡量商業\r\n    經營求利理念，並對照共同被告之司機暨共同被告丙○○所陳，被告甲○○所稱\r\n    不知被告辛○○所派出之車輛將該（有經濟價值之物品）運送他處，衡情即無從\r\n　　追討利益，是其所陳並非可採。況齊華公司既與新宜鑫公司契約，何以又再與東\r\n  　光公司簽約交運，又係運送他處非所約定地點，另被告甲○○復陳稱係因共同被\r\n    告丙○○欠人之故等不一之詞，綜上，顯見被告甲○○暨齊華公司等所為辯解，\r\n    係卸責之詞，尚非可採。\r\n、至於齊華公司之原審辯護意旨雖稱：「齊華公司之碳灰非廢棄物，實際上是要載\r\n    運去良泰水泥預拌場（良泰建材公司，係被告甲○○經營之公司），但司機誤載\r\n    去下福村。碳灰如係可回收利用之產品而非事業廢棄物，無廢棄物處理法問題」\r\n    （原審九十一年一月廿三日訊問筆錄）等語，但如係誤載，何以無任何良泰水泥\r\n    預拌場之載運簽收單，繳回齊華公司以供稽核並作會計付款憑證等，且被告齊華\r\n    公司在運送出去之後，何以未暸解運出、運入情形，又被告甲○○既係良泰公司\r\n    之負責人，其等所為與所陳之主管機關就每條廢輪胎之補助有關，何以亦未清查\r\n    所謂之誤載，是所稱係司機誤載一節，依據所述應屬於卸責之詞。\r\n、依九十年十月二十四日修正公布之廢棄物清理法第三十九條規定：「事業廢棄物\r\n    之再利用，應依中央目的事業主管機關規定辦理，不受第二十八條、第四十一條\r\n    之限制。」、「前項再利用之事業廢棄物種類、數量、許可、許可期限、廢止、\r\n    紀錄、申報及其他應遵行事項之管理辦法，由中央目的事業主管機關會商中央主\r\n    管機關、再利用用途目的事業主管機關定之」。同法第五十二條規定：「貯存、\r\n    清除、處理或再利用一般事業廢棄物，違反二十八條第一項、第三十一條第一項\r\n    、第四項、第三十四條、第三十六條第一項、第三十九條第一項規定或依第二十\r\n    九條第二項所定管理辦法者，處新臺幣六千元以上三萬元以下罰鍰。經限期改善\r\n    ，屆期仍未完成改善者，按日連續處罰」，即從事事業廢棄物之再利用者，如已\r\n    依中央目的事業主管機關規定辦理，始不受同法第四十一條之限制，並非謂凡未\r\n    依中央目的事業主管機關規定辦理事業廢棄物之再利用者，均可不受同法第四十\r\n    一條應先申請許可文件之限制；又廢棄物清理法所稱之「處理」包括「再利用」\r\n    ，未領有廢棄物清除、處理許可文件而從事廢棄物貯存、清除、處理者，同法第\r\n    四十六條第一項第四款已設有刑責規定，則同法第五十二條關於違反第三十九條\r\n    第一項應處罰鍰之規定自應限於符合中央目的事業主管機關規定之再利用事業機\r\n    構，未依規定執行廢棄物再利用業務之情形；根本不符合中央目的事業主管機關\r\n    規定之再利用事業機構之資格，未依同法第四十一條規定領有廢棄物清除、處理\r\n    許可文件，即從事廢棄物之貯存、清除、處理（包括再利用），仍應依同法第四\r\n    十六條第一項第四款規定處以刑罰。本件依卷附現場蒐證照片所示，該傾倒於下\r\n    福村之屬事業廢棄物（碳渣灰），足見被告齊華公司、甲○○、丙○○等所收集\r\n    、清除載運處理之一般事業廢棄物，並不符合「再利用」要件。\r\n、宏保公司部分，依據被告戊○○所稱：「八十八年至九十年間，有以個人名義向\r\n    宏保公司簽訂委任契約，承攬臺玻事業廢棄物玻璃纖維，與宏保公司實際負責人\r\n    寅○○承攬運送，處理臺玻廢棄物；我沒有開設公司，亦無經濟部或縣市政府核\r\n    准之第一、二類廢棄物清除許可證；是經由辛○○提供車輛後，安排至臺玻載運\r\n    至下福村垃圾掩埋場；曾與寅○○、陳纘平、邱文偉到場觀看傾倒，下福村傾倒\r\n    都是由辛○○來安排，司機有廖文來、陳榮財、陳吳端，均由辛○○安排；是和\r\n    臺玻的邱文偉聯絡載運；有邱文偉、以及陳纘平知道此事；每個月有三、四百噸\r\n    由我負責安排載運，每部車平均每次裝十一、十二噸；剛開始與寅○○以每車三\r\n    萬四千元計價，到八十九年十月起，以每噸一千七百元計價，向寅○○收款後，\r\n    以每車二萬三千元價格付辛○○，只賺些仲介費」等語（九十年九月十九日筆錄\r\n    ）。可知被告戊○○係以個人名義與詹雅涵（即被告宏保公司代表人）為清運合\r\n    約，被告戊○○於案發時並未設立公司，且就廢棄物處理亦無任何許可或核備文\r\n    件。且依據證人即臺玻觀音廠課長朱健誠證稱：「是臺玻觀音廠課長，負責有關\r\n    廢棄物之清除；寅○○有拿執照給我們看，陳纘平、邱文偉是臺玻公司事務股職\r\n    掌有關廢棄物之處理」等語，依據其所提出之宏保環保工程顧問有限公司之桃園\r\n    縣政府廢棄物清除處理許可證所載係九十年七月四日核發，顯本案廢棄物清除、\r\n    處理時，並未獲得許可。至於經濟部公司執照雖有准許公司設立，然基於廢棄物\r\n    之特許性，仍應依廢棄物清理法之規定為之申請特許，方得為之經營該項特許業\r\n　　務（公司法第十七條規定參照），此就宏保環保工程顧問有限公司執照業註明：\r\n  　「所營事業業務之經營應遵照關法令之規定辦理者」與桃園縣政府營利事業許可\r\n    證載明「須俟領得許可證後始得營業」即可明知。而依被告寅○○所稱：「在恆\r\n    達通擔任業務員，上班十五天過程中，只拿到臺玻桃園廠的廢棄物清除合約，該\r\n    合約由九十年六月十五日至九十一年六月十五日，恆達通負責清除該廠的事業廢\r\n　  棄物以及一般生活廢棄物，價格每公噸六千元；與該廠股長陳纘平負責與本公司\r\n    接觸」等語（九十年九月十二日調查筆錄），與其所提供相關證物等（帳冊、票\r\n    頭；新竹商銀存摺、公司執照、契約書，九十年度偵字第一五一○二號卷第三十\r\n    五至一一六頁），足見臺玻公司與被告寅○○為聯繫處理者係共同被告陳纘平，\r\n    而被告寅○○則為宏保環保工程顧問有限公司實際處理公司業務之人，並據其妻\r\n    詹雅涵陳明（原審九十一年一月二十三日筆錄）。另臺玻公司桃園廠於八十八年\r\n    九月前，曾委託宏保公司清運玻璃纖維，因無許可證違法掩埋，於同年九月十七\r\n    日，在嘉義縣六腳鄉正義村為警查獲，嗣經臺灣嘉義地方法院判決被告寅○○有\r\n    期徒刑一年六月，緩刑四年，於九十年六月十四日確定，而宏保公司之清除事業\r\n    廢棄物許可證則直至九十年七月間始核發，生效日期為九十年十一月二日等事實\r\n    ，有臺灣嘉義地方法院九十年度訴字第二一八號刑事判決書、宏保公司一般事業\r\n    廢棄物清除許可證影本附卷可稽，被告寅○○、共同被告陳纘平、邱文偉顯明知\r\n    宏保公司無清除、處理事業廢棄物之許可證或核備文件，且共同被告陳纘平、邱\r\n    文偉均供稱見過清運車輛在臺玻公司桃園廠卸下腐植土之裝載過程，足徵被告寅\r\n    ○○所辯不可取。至於被告宏保公司雖有向桃園縣政府申請取得第二類廢棄物清\r\n    除許可文件，其營業項目為一般廢棄物及一般事業廢棄物，清除廢棄物之種類及\r\n    數量為廢紙每月二五○噸、廢鐵每月二五○噸、廢鋁每月七○噸、廢玻璃每月三\r\n    ○噸、廢塑膠每月五○噸，有效期限至八十九年四月十日、九十一年四月十日，\r\n    惟營業地區限於桃園縣地區，不得為跨區之營業，營業不可超出許可範圍，此有\r\n    被告宏保公司所提之桃園縣政府函載明甚詳，惟被告寅○○以及法人被告宏保公\r\n    司為本案行為時，僅向桃園縣政府申請取得廢棄物之許可文件，其營業地區僅限\r\n    於桃園縣區，而未向上開土地之地方主管機關即臺北縣、苗栗縣政府申請取得任\r\n    何一般或事業廢棄物之「貯存」、「清除」或「處理」之許可文件，即於上開區\r\n    域從事一般事業廢棄物之「貯存」、「清除」及「處理」業務（應屬於任意傾倒\r\n    情事），自構成修正後廢棄物清理法第四十六條第一項第四款規定「未依第四十\r\n    一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    」之要件。\r\n、本件並有臺玻公司桃園廠地磅單一冊、車籍資料一冊、宏保公司帳冊五本、臺玻\r\n    公司與宏保公司之契約書一份、詹雅涵與戊○○之委託清運合約書一份、齊華公\r\n    司與東光公司之契約書一份、齊華公司地磅單一冊；巨象及瑞騰公司八十七年、\r\n    八十八年度員工薪資扣繳申報表、司機薪資表、車輛違規告發單統計表、出車單\r\n    、帳冊、載運記錄、司機名冊；暨各該法人被告公司登記卷宗等；東光、東昌公\r\n    司出車單、司機名冊、支付司機款項記錄；臺玻公司自八十八年九月間起至九十\r\n    年八月間止支付明細；相關營業大貨車、曳引車改裝夾層之切除照片；臺玻公司\r\n    桃園廠、齊華公司堆置事業廢棄物現場及取樣照片；林口下福掩埋場現場照片；\r\n    九十年九月十一日開挖下福掩埋場現場照片及勘驗筆錄；行政院環境保護署環境\r\n    檢驗所九十年十月十七日（九十）環檢一字第三一九九號函檢送之鑑定書；九十\r\n    年十月十九日開挖「樹四土石資源回收場」現場照片及勘驗筆錄、臺玻公司桃園\r\n    廠堆置事業廢棄物現場及取樣照片等證物在卷可查。\r\n三、綜上，被告辛○○、庚○○、戊○○、丁○○、甲○○、丑○○、齊華公司、瑞\r\n    騰公司、宏保公司等人犯行，均事證明確，其等犯行，均足以認定。\r\n四、論罪科刑部分：\r\n、廢棄物清理法已於九十年十月二十四日修正公布施行，依修正前及修正後之廢棄\r\n    物清理法第二條第一項第二款第二目規定，由事業所產生有害事業廢棄物以外之\r\n    廢棄物，為一般事業廢棄物。本法所稱廢棄物，分左列二種：一、一般廢棄物：\r\n    垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境之固體或液體廢棄\r\n    物；二、事業廢棄物：有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n    ，其濃度或數量足以影響人體健康或污染環境之廢棄物。一般事業廢棄物：由\r\n    事業機構所產生有害事業廢棄物以外之廢棄物；從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除、處理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物清理法\r\n    第二條第一項、第四十一條第一項定有明文。修正後廢棄物清理法第四十六條第\r\n    一項第四款（修正前原條文為廢棄物清理法第二十二條第二項第四款）所規定之\r\n    犯罪構成要件行為，計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物或事業廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n    處理」則包含中間處理：指一般廢棄物或事業廢棄物在最終處置前，以物理、\r\n    化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或安定之行為。最終處置：指將一般廢棄物\r\n    或事業廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物\r\n    或事業廢棄物做為原料、材料、燃料、填土或其他經中央主管機關及目的事業主\r\n    管機關認定之用途行為，此有環保署發布之「一般廢棄物貯存清除處理方法及設\r\n    施標準」及「事業廢棄物貯存清除處理方法及設施標準」可循。且公、民營廢棄\r\n    物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與\r\n    貯存、清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證\r\n    ，修正前之廢棄物清理法第二十條前段已定有明文；修正後之廢棄物清理法第四\r\n    十一條第一項前段亦規定從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務。而未依上開規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物者，修正前之廢棄物清理法第二十二條第二項第四款\r\n    及修正後之廢棄物清理法第四十六條第一項第四款均定有罪責；又法人之負責人\r\n    、受僱人或其他從業人員，因執行業務犯上開之罪，除處罰其行為人外，對該法\r\n    人亦科以各該條之罰金，修正前之廢棄物清理法第二十二條第四項及修正後之廢\r\n    棄物清理法第四十七條亦均定有明文。環保署亦曾於八十四年七月八日以環署廢\r\n    字第三三一四三號函釋示廢棄物清除處理機構經營廢棄物之「貯存」、「清除」\r\n    、或「處理」業務，應向地方主管機關申請核發許可，故業者設立廢棄物轉運站\r\n    ，若涉及「貯存」行為部分，自應依規定申請許可，至於「轉運」部分，依事實\r\n    認定如有從事廢棄物「收集」或「運輸」之行為，則屬「清除」行為，亦應依規\r\n    定申請許可。上揭規定係規範欲經營廢棄物之貯存、清除或處理業務者，應依法\r\n    申請核發許可文件，俾便行政上之管理及監督，以有效清除、處理廢棄物，確保\r\n    環境衛生。苟任何自然人或法人未依上開規定申請核發許可文件，即擅自從事廢\r\n    棄物之貯存、清除或處理等行為，自應處以刑罰。\r\n、本案被告等所為收集、清運、處理之物，分別係事業產生之廢玻璃纖維絲、碳灰\r\n    等物，分屬事業、一般事業廢棄物，所為屬於廢棄物清理法第四十六條第一項第\r\n    四款規定之「清除」、「處理」，且如同被告辛○○所陳之利用夜間傾倒以及本\r\n    件之覆蓋腐植土之方式掩飾之違法清除處理，顯見其等對於未向地方主管機關申\r\n    請核發許可文件，不得從事廢棄物之「貯存」、「清除」、「處理」，均屬明知\r\n    。核被告辛○○、庚○○、戊○○、丁○○、甲○○、丑○○等，明知未依廢棄\r\n    物清理法規定領有廢棄物處理許可文件，不得從事廢棄物清除、處理業務，竟違\r\n    反之，而從事廢棄物清除、處理業務，其等所為，均係犯廢棄物清理法第四十六\r\n    條第一項第四款未領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除、\r\n    處理之罪。被告等就上開事實欄所述之同一事實雖同時含有從事廢棄物清除、處\r\n    理之行為，但該等行為均係從事廢棄物處理之階段行為，縱令規定各別，仍不失\r\n    為事實同一。被告等行為後，廢棄物清理法已於九十年十月二十四日修正公布施\r\n    行，同年月二十六日生效，玆比較修正前廢棄物清理法第二十二條第二項第四款\r\n    、第四項及修正後廢棄物清理法第四十六條第一項第四款、第四十七條規定，二\r\n    者刑度完全相同，修正後之廢棄物清理法僅將罰金部分由原（舊法）「得併科一\r\n    百萬元以下罰金」改為「得併科新臺幣三百萬元以下罰金」，依刑法第二條第一\r\n    項前段之規定，應適用裁判時之新法。被告等未依廢棄物清理法規定領有廢棄物\r\n    清除許可文件，先後二次載運廢棄物傾倒，均時間緊接，犯罪構成要相同，顯係\r\n    基於概括犯意反覆為之，依刑法第五十六條規定，均應論以連續犯。而被告齊華\r\n    公司、瑞騰公司、宏保公司等依據廢棄物清理法第四十七條規定，其等之負責人\r\n    、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二條之罪者\r\n    ，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。\r\n、被告辛○○與戊○○間，被告戊○○與被告寅○○間，被告庚○○、寅○○、戊\r\n    ○○與共同被告陳榮財、丙○○間；被告辛○○與共同被告（受僱司機）廖文來\r\n    、陳榮財、陳吳端、謝金清（原審另結）、練威宏、林文章、陳萬春、林維恭、\r\n    丁○○、江荷政、陳重瑋、譚永源、何正英、陳錫明、王永豐、劉永桂、施建仲\r\n    、邱俊德、陳金杉、子○○及其他年籍不詳之成年人等間；被告辛○○與共同被\r\n    告丙○○、被告（受僱司機）黃穎、陳天來、黃明福、官漢、盧振豐、邱創城\r\n　　、林宗喜、劉朝煌等間；被告甲○○與共同被告丙○○間，以及被告辛○○、共\r\n  　同被告丙○○與被告（受僱司機）廖文來、陳重瑋、江荷政、林維恭、邱創城、\r\n　  官漢、陳榮財、林文章以及其他年籍不詳之成年人等間；被告庚○○與共同被告\r\n  　（受僱司機）葉豐吉（另結）、何正英、劉永桂、施建仲、陳錫明、邱俊德、殷\r\n　　清萬（已歿）、陳金杉、王永豐、（外車司機）子○○、游象煙及其他年籍不詳\r\n  　之成年人（貨運車司機）間；被告寅○○、戊○○與共同被告陳纘平、邱文偉（\r\n    均為臺玻公司職員）；以上各該被告間，各具犯意之聯絡，以及行為之分擔，均\r\n　　為共同正犯。至被告丑○○與共同被告李勇男、陳鴻霖、江明桂（即江東桂）、\r\n  　黃金龍、莊明煌等人，亦未領有廢棄物清除、處理之許可文件，於獲悉有載運廢\r\n　  棄物之機會時，始逕自前往載運、傾倒，應認為係本於自己犯罪之意思而為，難\r\n  　認為有與其他被告等為犯意之聯絡，並共同正犯。\r\n、原審判決就被告辛○○、庚○○、戊○○、丁○○、甲○○、丑○○、瑞騰交通\r\n    股份有限公司、宏保環保工程顧問有限公司、齊華科技股份有限公司等部分，予\r\n    以論罪科刑，固非無見，惟查：、廢棄物清理法第四十六條第一項第四款犯罪\r\n    之成立，係以未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯、清除、處理為其構成要件，本質上應不以持續為該項業務之反覆實施\r\n    為必要，此觀之同條第二項並規範常業犯之處罰可明，是行為人如未領有廢棄物\r\n    清除、處理許可文件，而多次提供不特定人為廢棄物之貯存、清除及處理，本質\r\n    上應屬數個犯罪行為而有連續犯之適用，否則，同條第二項之常業犯即形同具文\r\n    ，原判決就此部分認上開被告本係以經營廢棄物之處理業務，其罪質本具有反覆\r\n    實施同一行為之特性，故其多次行為，應包括於該次一個從事廢棄物貯存、處理\r\n    業務行為之概念中，自應僅成立一罪，尚無刑法第五十六條連續犯規定之適用云\r\n    云，容有誤會（關於此連續犯見解之確定判決，見最高法院九十一年度台上字第\r\n    六八０七號、五一六一號判決、九十年度台上字第六八九０號判決）。、科刑\r\n    之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明其憑以認\r\n　　定之證據，使事實與理由兩相一致，方為合法，倘事實欄已有敘及，而理由內加\r\n  　說明，是為理由不備，理由已加說明，而事實欄無此記載，則理由失其依據，均\r\n    足構成撤銷之原因（五十四年度台上字第一九八０號判例）。原審判決事實欄就\r\n    廢棄物清理法第四十六條第一項第四款規定之要件：「未依廢棄物清理法第四十\r\n　　一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理」，並\r\n　  未詳載與前開被告等之事實欄而有未洽。、被告丁○○本案之行為係八十八年\r\n    十二月十五日、十六日（原審判決第九十一頁），而被告丁○○另於八十九年十\r\n    月十三日因業務過失致死案件，經臺灣板橋地方法院判處有期徒刑一年，緩刑三\r\n    年確定，然原審判決誤載為：「本案行為仍於緩刑期間」（原審判決第十五頁第\r\n    九行），亦有未洽。\r\n、被告辛○○、庚○○、戊○○、丁○○、甲○○、丑○○、瑞騰交通股份有限公\r\n    司、宏保環保工程顧問有限公司、齊華科技股份有限公司等上訴意旨，否認犯罪\r\n    ，指摘原判決不當，雖無理由，惟原判決關於被告辛○○、庚○○、戊○○、丁\r\n　　○○、甲○○、丑○○、瑞騰交通股份有限公司、宏保環保工程顧問有限公司、\r\n  　齊華科技股份有限公司等部分，既有可議，自應將原判決該部分予以撤銷改判，\r\n    爰審酌被告辛○○、庚○○、戊○○、丁○○、甲○○、丑○○等人之素行，犯\r\n    罪動機、目的，均明知未依廢棄物清理法規定領有廢棄物處理許可文件，不得從\r\n    事廢棄物處理業務，違反而從事廢棄物清除、處理業務，清運數量，所生危害，\r\n    及犯罪後態度等一切情狀，分別量處如主文所示之刑。被告甲○○前未曾受有期\r\n    徒刑以上刑之宣告，有臺灣高等法院被告前案資料查詢表、臺灣高等法院檢察署\r\n    刑案記錄簡覆表在卷可稽，被告張志鈞雖曾於本件行為八十八年十二月十五日、\r\n    十六日後之八十九年九月十三日，因過失致死案件，經臺灣板橋地方法院判處有\r\n    期徒刑一年緩刑三年，在八十九年十月十三日確定，九十一年十月十二日緩刑期\r\n    滿，緩刑之宣告未經撤銷，有臺灣高等法院被告全國前案紀錄表在卷可查，依刑\r\n    法第七十六條規定，其刑之宣告失其效力（二十八年上字第二００八號判例），\r\n    被告甲○○、張志鈞等經此偵審程序及刑之宣告等教訓後，當知警惕，應無再犯\r\n    之虞，本院認該等所受宣告之刑，以暫不執行為適當，爰依刑法第七十四條第一\r\n    款規定，宣告緩刑期間如主文所示，用啟自新。　另審酌被告瑞騰交通股份有限\r\n    公司、宏保環保工程顧問有限公司、齊華科技股份有限公司等，其實際之從業人\r\n    員、實際負責人、受僱人，因執行業務未依廢棄物清理法規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物清除、處理之數量、時間、態樣，此行為所生危害等\r\n    ，分別科瑞騰交通股份有限公司罰金新臺幣拾萬元。宏保環保工程顧問有限公\r\n    司罰金新臺幣壹佰萬元。齊華科技股份有限公司罰金新臺幣伍拾萬元。至於被告\r\n    丑○○因偽造文書案件，被判處有期徒刑月，於九十一年五月三日易科罰金執\r\n    行完畢，不符合緩刑條件，另被告戊○○處刑貳年陸月，不得宣告緩刑，被告辛\r\n    ○○為本案之主要違法者，依其犯罪性質以及其曾於九十一年六月二十一日因違\r\n    反水利法案件被判刑有期徒刑捌月執行完畢（卷附臺灣高等法院被告全國前案紀\r\n    錄表），不宜宣告緩刑。被告庚○○雖為檢舉本案者，但其並非為公益而檢舉告\r\n    發，而係其違法在前嗣遭其兄壬○○收回車輛引起糾葛起意檢舉，但在量刑上已\r\n    予以審酌，且其否認犯行，亦為本件主要違法者並於假釋中犯罪（卷附臺灣高等\r\n    法院被告全國前案紀錄表），依其犯罪性質亦不得為緩刑宣告。\r\n五、被告瑞騰公司之登記代表人乙○○經合法傳喚雖未到庭，有送達證書在卷可稽，\r\n    然其辯護人與實際負責人壬○○業已到場，爰不待其陳述逕行判決，併此敘明。\r\n貳、被告壬○○無罪部分：\r\n一、公訴意旨另以：\r\n甲、關於廢棄物清理法部分：\r\n、壬○○係設址臺北縣樹林市○○街三二一之一號「巨象集團」之實際負責人，另\r\n    ），八十五年八月間、八十六年四月間、八十七年五月間、八十八年六月間、八\r\n    十八年十一月間，壬○○先後以瑞騰公司之名義，標取臺北縣政府發包之板橋、\r\n    新莊、土城、樹林等地區大漢溪沿岸腐植土清運至林口鄉下福村掩埋場之第三期\r\n    、第四期、第四期後續、第四期延續、第五期清運工程。詎壬○○與其胞弟辛○\r\n    ○竟共同基於概括之犯意聯絡，謀議以清運腐植土為掩護，夾藏其他事業廢棄物\r\n    進入前開掩埋場傾倒牟利，並由辛○○指使戊○○洽接事業廢棄物之來源，戊○\r\n    ○乃於八十八年九月間，與設址於桃園縣桃園市○○○街一六○之一號二樓宏保\r\n    環保工程顧問有限公司（辦公室在中壢市○○○街十五巷十號六樓）之實際負責\r\n    人寅○○達成協議，寅○○同意將宏保公司以每公噸三千元，承攬自臺玻公司桃\r\n    園廠之玻璃纖維事業廢棄物清除工程，以每公噸一千七百元之代價交由戊○○處\r\n    理，戊○○再轉介予壬○○、辛○○清除，並每車次收取三千元至五千元不等之\r\n    酬金，而壬○○、辛○○、戊○○與寅○○均無清除、處理事業廢棄物之許可證\r\n    或核備文件（宏保公司直至九十年七月間，始取得一般事業廢棄物之清除許可證\r\n    ，有效期間自九十年十一月二日起至九十一年十二月十二日止）。八十八年九月\r\n    間起至九十年八月間止，壬○○、辛○○既連續以其僱用之司機廖文來、陳榮財\r\n    、陳吳端、謝金清、練威宏、林文章、陳萬春、林維恭、丁○○、江荷政、陳重\r\n    瑋（前述有罪部分、譚永源等人，共同基於犯意之聯絡，分別駕駛密封式營業大\r\n    貨車、曳引車，私運臺玻公司桃園廠之玻璃纖維事業廢棄物至林口鄉下福村掩埋\r\n    場傾倒；其私運之方法為：先在土頭（即腐植土）堆置場載運極少量之腐植土，\r\n    轉至臺玻公司桃園廠將腐植土卸下，裝滿玻璃纖維後，再將少量之腐植土覆蓋於\r\n    玻璃纖維上面，用供掩飾，再載運至土尾（即下福村掩埋場）傾倒、掩埋；八十\r\n    九年十月間，復於清運車輛之車體內加裝夾層，以利隱藏，而運送事業廢棄物。\r\n、丙○○係東光運輸股份有限公司（下稱東光公司）、東昌交通股份有限公司（下\r\n    稱東昌公司）之實際負責人，亦與壬○○、辛○○共同基於犯意之聯絡，自八十\r\n    九年十月間起至九十年七月間止，連續由自己或以僱用之司機黃穎、陳天來、\r\n    黃明福、官漢、盧振豐、邱創城、林宗喜、劉朝煌等人同基於犯意之聯絡，分別\r\n    駕駛東光、東昌公司所屬密封式營業大貨車，以同前開方式手段，夾藏臺玻公司\r\n    桃園廠之玻璃纖維事業廢棄物至下福村掩埋場傾倒、掩埋。\r\n、丙○○另於八十九年十二月間，與齊華科技股份有限公司（下稱齊華公司）總經\r\n    理甲○○（公訴人誤為吳榮源）簽訂合約，而甲○○亦明知丙○○並無清除、處\r\n    理事業廢棄物之許可證或核備文件，竟與丙○○共同基於犯意之聯絡，同意丙○\r\n    ○負責處理齊華公司設於桃園縣觀音鄉○○村○○○路一號工廠，廢輪胎熱溶解\r\n    後所產生之剩餘事業廢棄物之清除工作。丙○○、壬○○、辛○○既連續於九十\r\n    年一月二十九日、三十日，指示司機廖文來、陳重瑋、江荷政、林維恭、邱創城\r\n    、官漢、陳榮財、林文章等人，共同基於犯意之聯絡，以相同手法，夾藏齊華公\r\n    司廢輪胎熱溶解後所產生之剩餘事業廢棄物，至下福村掩埋場傾倒、掩埋。總計\r\n    掩埋玻璃纖維約一萬四千餘公噸，廢輪胎熱溶解後所產生之剩餘事業廢棄物計三\r\n    百公噸，寅○○、壬○○、辛○○各獲取不法利益達二千五百餘萬元（臺玻公司\r\n    自八十八年九月間起至九十年八月間止，共支付七千四百七十七萬餘元予寅○○\r\n    ，其中有一部分係清除一般垃圾及污泥之費用）。\r\n、壬○○與其胞弟庚○○共同基於概括之犯意聯絡，連續於八十八年九月三十日、\r\n    同年十月二十一日、同年十月二十四日，指示其等僱用之司機葉豐吉、何正英、\r\n    劉永桂、施建仲、陳錫明、邱俊德、殷清萬（已歿，原審判決公訴不受理）、陳\r\n    金杉、王永豐及外車子○○、游象煙等人，同基於犯意之聯絡，駕駛密封式營業\r\n    大貨車，在臺玻公司桃園廠載滿玻璃纖維事業廢棄物後，轉運至「巨象公司」承\r\n    攬位於樹林市○○路旁之「樹四土石資源回收場」工地，並埋於工地下方六公尺\r\n    以下之深處，數量近二百公噸（十一車次）。\r\n、因認被告壬○○有與丙○○、辛○○、庚○○、寅○○、戊○○、廖文來等人共\r\n    犯廢棄物清理法第二十二條第二項第四款未領有廢棄物清除、處理許可證或核備\r\n    文件，從事廢棄物貯存、清除、處理之罪嫌云云。\r\n乙、關於水利法部分：\r\n一、公訴意旨另以：壬○○為抽取大漢溪之溪水進入其「樹四土石資源回收場」，並\r\n    排放該回收場之廢水進入大漢溪，竟於八十八年十二月間某日，由「樹四土石資\r\n    源回收場」之污水處理槽埋設二條鋼管及配電線路，往外穿越環河路、路邊苗圃\r\n    之地下，再鑿穿大漢溪左岸即臺北防洪三期樹林二工區約ＯＫ─七七○公尺附近\r\n    堤身，沿著堤身前坡侵入行水區接管，末端設置大型抽水機一台，毀損水利機關\r\n    建造之防水建造物。因認被告壬○○涉犯水利法第九十一條第一項毀損防水建造\r\n    物罪嫌疑云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項前段\r\n    分別定有明文。次按認定犯罪事實，須依真實證據，而所謂真實證據，係指合法\r\n    之積極證據，就犯罪事實能為具體之證明（表明）者而言，換言之，係指足以認\r\n    定被告確有犯罪行為之積極證據，該項證據自須適合於被告犯罪事實之認定，始\r\n    得採為斷罪資料（二十九年度上字第三一○五號判例意旨參照）；如未能發現相\r\n    當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎（四十\r\n    年臺上字第八六號判例意旨參照）。而認定不利於被告之事實，須依積極證據，\r\n    苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必\r\n    有何有利之證據（三十年上字第八一六號判例參照）。再所謂「積極證據足以為\r\n    不利被告事實之認定」，係指據為訴訟上證明之全盤證據資料，在客觀上已達於\r\n    通常一般之人均不致於有所懷疑，而得確信被告確有犯罪之程度，若未達到此一\r\n    程度，而有合理懷疑之存在時，即無從為有罪之確信，基於「罪證有疑，利於被\r\n    告」之證據法則，即不得遽為不利於被告之認定（七十六年度臺上字第四九八六\r\n    號判例參照）。其以情況證據（即間接證據）斷罪時，尤須基於該證據在直接關\r\n    係上所可證明之他項情況事實，本乎推理作用足以確證被告有罪，方為合法，不\r\n    得徒憑主觀推想，將一般經驗上有利被告之其他合理情況逕予排除（三十二年上\r\n    字第六十七號判例參照）。\r\n三、公訴認被告壬○○涉犯右揭罪嫌，廢棄物清理法部分係以：、被告庚○○之自\r\n    白及告發、被告０００之供述；、政風人員於九十年八月二十八日對被告廖文\r\n    來、證人陳建龍之訪談筆錄；、被告辛○○於獲案之初供稱為被告壬○○調度\r\n    車輛；、被告丙○○承攬瑞騰公司腐植土清運工程，部分司機包括被告邱創城\r\n    等人於八十九年十月間，曾撥借予瑞騰公司使用；、被告廖文來、陳榮財、陳\r\n    吳端、謝金清、林文章、陳萬春、林維恭、丁○○、江荷政、陳重瑋、葉豐吉、\r\n    陳錫明、王永豐、何正英、劉永桂、施建仲、邱俊德、殷清萬、陳金杉等人或屬\r\n    瑞騰公司，或屬巨愛公司之司機；、載運前開事業廢棄物之車輛一部分靠行其\r\n    他公司，有一部分如ＧＯ─七四八號、ＦＭ─四○五號、ＦＨ─五○八號、ＦＨ\r\n    ─五○九號、ＦＨ─五一○號、ＦＨ─五一一號、ＦＨ─五一二號、ＦＨ─五一\r\n    三號、ＦＨ─五一六號、ＦＨ─五一九號、ＦＨ─五二○號、ＦＨ─五二二號、\r\n    ＦＨ─五二三號、ＦＨ─五二九號等十四部車輛，分屬瑞騰及巨愛公司所有等為\r\n    憑據。關於水利法部分，則以：八十九年一月二十日開挖「樹四土石資源回收場\r\n    」污水處理槽旁地下，並往外延伸至堤身挖掘，挖出鋼管二條、配電線路一條，\r\n    有現場挖掘照片及勘驗筆錄在卷等為其論據。\r\n四、經查：\r\n甲、關於廢棄物清理法部分：\r\n、被告壬○○前以瑞騰公司與臺北縣政府環保局簽訂之大漢溪腐植土清運工程契約\r\n　　，承包之臺北縣板橋、新莊、土城、樹林等地區大漢溪沿岸腐植土清運至林口鄉\r\n  　下福村掩埋場工程，有合約可查。該載運腐植土程序，車輛須經登記備案，進出\r\n    腐植土場及下福村腐植土堆置（掩埋）場有門禁管制。由公訴人查扣附表所示至\r\n　　臺玻公司桃園廠及齊華公司載運事業廢棄物之秤量單、地磅記錄單所記載之車號\r\n 　 及司機，依據附表記載僅屬於秤量單、車號及司機，並無法已知證明被告壬○○\r\n    知悉夾帶事業廢棄物情事。\r\n、公訴所指夾帶臺玻公司事業廢棄物之司機廖文來、陳榮財、陳吳端、謝金清、練\r\n    威宏、林文章、陳萬春、林維恭、丁○○、江荷政、陳重瑋、譚永源等人，係辛\r\n    ○○所僱用，亦據各該司機陳述明確。且辛○○亦坦承是其車或是找東光、巨愛\r\n    公司車子去臺玻公司載玻璃纖維（九十年十月日調查局訊問筆錄）。廖文來、江\r\n    荷政、陳重瑋等人亦陳明：「是辛○○僱用他們，叫他們去載的等語」。顯見，\r\n    共同被告辛○○係私下調度車輛承載被告戊○○向被告寅○○承包之台玻公司事\r\n    業廢棄物，因之被告辛○○利用其所僱用之司機駕駛其靠行宏裕、宏祥交通公司\r\n　　之車輛，將壬○○撥交其經營之巨愛公司車輛，藉著承包瑞騰公司載運腐植土機\r\n  　會，夾帶臺玻公司事業廢棄物以圖私利。、關於共同被告丙○○之東光運輸公\r\n    司及東昌交通公司之車輛夾帶事業廢棄物部分：公訴認丙○○及其僱用之司機黃\r\n    穎、陳天來、黃明福、官漢、盧振豐、邱創城、林宗喜、劉朝煌等人，均係東\r\n    光公司及東昌公司之司機，若藉承作瑞騰公司載運腐植土機會，夾帶臺玻公司事\r\n    業廢棄物牟利，自據此推論被告壬○○知情。被告丙○○於檢察官偵查亦稱：「\r\n    （帳如何向壬○○算？）我們偷載的」（九十年十月四日偵訊筆錄）等語，因此\r\n    該載運臺玻公司事業廢棄物至下福掩埋場一節，應與被告壬○○無關。\r\n、至於公訴所指共同被告庚○○指示其僱用之司機葉豐吉、何正英、劉永桂、施建\r\n    仲、陳錫明、邱俊德、殷清萬（已歿）、陳金杉、王永豐及外車子○○、游象煙\r\n    等人，於八十八年九月三十日、同年十月二十日、同年十月二十四日載運臺玻公\r\n    司之事業廢棄物運至巨象公司承攬位於樹林市○○路旁之樹四土石資源回收場工\r\n    地，並埋於工地下，數量近二百公噸云云。然查，查共同被告庚○○使其司機載\r\n    向壬○○報告此事，壬○○震怒，乃將原先在母親要求照顧自己弟弟之情份下所\r\n    撥交庚○○營運靠行巨愛公司之六輛大卡車（庚○○用來偷倒事業廢棄物）全數\r\n    收回等情，為被告庚○○所不否認，因此被告庚○○所為舉發行為即有疑義，亦\r\n    可見庚○○所陳其私自偷運至樹四工地掩埋，係其個人利益，且未獲得被告壬○\r\n    ○同意。\r\n、公訴所引證人陳建龍證詞一節，經查：證人陳建龍於九十年八月二十八日上午十\r\n    一時八分，在臺北縣政風室談話稱：「受壬○○委託將車斗內夾板切除約九輛，\r\n    有車主丙○○」等。九十年八月三十日則稱：「去（八十九）年十一月左右，壬\r\n    ○○之第三個弟弟綽號『阿托』來託我在車內做夾層」等，其前後所陳不一，尚\r\n    難以此不一致陳述逕為被告壬○○不利認定。而至公訴意旨以：「總計掩埋玻璃\r\n    纖維約一萬四千餘公噸，廢輪胎熱溶解後所產生之剩餘事業廢棄物約三百公噸，\r\n    寅○○、壬○○（含辛○○）各獲取不法利益達二千五百餘萬元」一節，經查，\r\n    關於被告壬○○因丙○○、辛○○及其他司機夾帶台玻公司或齊華公司之事業廢\r\n    棄物取得利益部分，並無任何證據足資證明。\r\n、被告壬○○所稱：「林維恭是辛○○司機。譚永源是向巨愛認購車子的司機。邱\r\n    創城是巨愛靠行車主。庚○○在巨愛認購六輛車，錢都沒給，後來八十八年因載\r\n    運戊○○之事業廢棄物，司機跟我講，前開六輛車被我收回。殷清萬是巨愛公司\r\n    車主，他認購二輛。我只標到縣政府的腐植土清運到公有土地上。樹四土石資源\r\n    回收場沒有抽大漢溪的水，我打井，免排放循環使用，沒有排放入大漢溪。庚○\r\n    ○車被我收回。他利用巨愛車子，司機在臺玻地磅單上有簽名，檢察官查這些司\r\n    機在巨愛薪資表上列名，即起訴我。我不可能冒一億元履約保證金的風險而掩護\r\n    我弟弟賺二千萬元」等語（原審九十年十月二十三日訊問筆錄），依據共同被告\r\n　　丙○○供述：「與壬○○是朋友，二十多年前認識。廖文來是辛○○僱用之卡車\r\n  　司機。戊○○只見過一、二次面，經辛○○介紹認識。辛○○接生意若車子不夠\r\n    找我，辛○○也是經營卡車，買車靠行的。黃穎、黃明福、官漢、林宗喜、陳\r\n    天來、盧振豐、邱創城、劉朝煌都是我僱用的司機，車是我車。辛○○要去載台\r\n    玻的，實際上幫辛○○跑所得共一百萬元」等語。與被告戊○○稱：「不認識壬\r\n    ○○。辛○○說有合法掩埋場。以辛○○提供的車，他一手包辦，我都是與辛○\r\n    ○聯絡」等情，與共同被告庚○○稱：「我是檢舉人，我沒有做如起訴書所載事\r\n　　實。八十八年夏天三哥辛○○，之前三哥去做的我知，但之前沒有對大哥說，但\r\n  　大哥叫我去捉外車的司機（指夾帶事業廢棄物），我沒有與三哥同做，大哥在八\r\n    十八年冬天叫我去捉，從八十八年夏天做到垃圾場結束（九十年七月）」、「（\r\n    為何遲遲檢舉？），因為我哥壬○○用我公司的發票開給巨象公司一張九千萬。\r\n    下福村場是辛○○在收錢。戊○○之前直接與大哥談，後來大哥較忙，就與三哥\r\n    談。譚永源是巨愛公司司機。殷清萬買四、五輛車，車均被我哥收回去了。陳金\r\n    杉買車靠行在巨愛。本案係因發票而起」（原審九十年十一月十四日訊問筆錄）\r\n    等語，均足見行為者係共同被告辛○○，而被告庚○○所以檢舉，乃因與被告壬\r\n    ○○爭執，且難認被告壬○○有公訴意旨所指犯行。\r\n、依共同被告辛○○所稱：「我是向宏裕買車，靠行宏裕公司。原來是戊○○先來\r\n    找我，我說現場有攝影機監控不行，過一段時間，我打電話給黃說做做看。樹三\r\n    、樹四部分我沒有。黃穎、陳天來、黃明福、譚永源、葉豐吉、施建仲、邱俊\r\n    德、陳金杉、子○○、吳榮源、李勇男、陳維霖、江明桂（即江東桂）、游象煙\r\n    、丑○○、黃金龍、莊明煌等人，我不認識。官漢、盧振豐、邱創城、林宗喜、\r\n    劉朝煌是東光或東昌公司司機。練威宏、林文章、陳萬春、林維恭、江荷政、陳\r\n    重瑋是我的司機。殷清萬是庚○○請的司機，他自己的車，謝金清是瑞騰的，有\r\n    時我會叫他做一些外快。我載四、五百萬元，向戊○○拿的，是含丙○○的。我\r\n    只載臺玻的一部分而已，我只知一個姓魏的，我哥、我弟沒有載臺玻。庚○○載\r\n    沒幾台。廖振富也是買車靠行宏裕」（原審九十年十一月十九日訊問筆錄）等情\r\n    ，可見被告壬○○之三弟即被告辛○○與被告戊○○同為該等犯行，與被告壬○\r\n    ○無關。至共同被告辛○○雖稱：「我車靠行宏裕。傾倒地點只有下福村垃圾場\r\n    。戊○○叫我去載，我替他找人去載，而非我自己要去載。起訴事實承認，但數\r\n    量沒那麼多，需調查數量問題，餘無。大都向我拿錢，我在公司修理廠或福利社\r\n    拿給他們。巨象、巨愛、瑞騰三家都是壬○○公司，我負責此三家公司車輛，不\r\n    是調度，有時幫他作，但我沒有在公司擔任何職」等語（原審九十一年六月三日\r\n    訊問筆錄），但依其所述，被告辛○○指示本件共同被告司機載運，即係負責前\r\n    述三家公司車輛，戊○○係囑被告辛○○載運，而與被告壬○○無關。雖被告辛\r\n    ○○稱：「以起訴書所指司機廖文來、陳榮財、陳吳端、謝金清、練威宏、林文\r\n    章、陳萬春、林維恭、丁○○、江荷政、陳重瑋、譚永源等人，均係其所僱用之\r\n    司機，駕駛其所管理營運之大卡車。至其營業卡車則有靠行在宏裕及裕祥交通公\r\n    司，亦有六台是登記在巨愛公司名下。廖文來等人到臺玻公司載運事業廢棄物至\r\n    林口鄉下福村掩埋場；以及到齊華公司載運廢輪胎熱溶解後所產生之剩餘事業廢\r\n    棄物至下福村掩埋場，確是其指示，運送廢棄物款項亦係其所得」等情，但仍係\r\n    被告辛○○私下運送，亦與被告壬○○無關。\r\n、依證人林光耀所稱：「本件被告（壬○○）通知我，我到場時司機（劉振鈿）已\r\n    被被告（壬○○）打得滿臉是血，我是打過李傳正（領班），而且說你上班在睡\r\n    覺，我很氣（提出備忘錄），證明我為什麼打他」等情（原審九十一年四月十八\r\n    日訊問筆錄），並不足以認定夾帶廢棄物情事，與被告壬○○有關。\r\n、另依據共同被告陳吳端稱：「載了三、四台，辛○○（綽號：阿兜仔）是我老闆\r\n    ，一趟八、九百元，之前在辛○○那邊作，後來才到拿枴杖的人作。到下福村垃\r\n    圾掩埋場時，密封式桶子垃圾車，到時蓋子打開，過磅，說可以就可以進去，我\r\n    搞不清楚是誰在檢查」等語，以及共同被告黃穎稱：「載一台，領丙○○薪水\r\n    ，丙○○是我老闆，辛○○就找我去載，辛○○沒給我錢，我與辛○○無關，壬\r\n    ○○也與我無關係」等語，及共同被告陳天來稱：「我載一台，替東昌載，老闆\r\n    丙○○，載一台賺多少錢我不知，一個月月薪六萬元」等語（原審九十一年五月\r\n    八日訊問筆錄）。共同被告廖文來所稱：「承認所犯，老闆是辛○○，一個月有\r\n　　四、五台，賺多少不知，我是領月薪的，我是巨愛公司。領月薪，原本不想追問\r\n  　老闆，以為不是亂倒，因倒在合法的下福村，被查獲始知違法」。共同被告黃明\r\n    福稱：「承認所犯，是東昌公司司機，只載一台臺玻的東西，老闆叫我載的」。\r\n    共同被告官漢稱：「是東昌公司司機，老闆丙○○，載臺玻記不清，載齊華一台\r\n    到鶯歌預拌場。領月薪六萬元，領丙○○的錢，車停在辛○○的保養廠，車是辛\r\n    ○○在調度」。共同被告盧振豐稱：「東昌司機，臺玻只載一台，與廖文來所述\r\n    同。辛○○調我們的車，我領月薪五萬多元，向丙○○領錢」等語，以及共同被\r\n    告練威宏所稱：「巨愛的司機，載運方式與廖文來所述同。領月薪，辛○○的錢\r\n    ，車的關係我不清楚。共同被告林文章稱：「我是宏裕貨運，老闆是辛○○，載\r\n　　運方式與廖文來所述同。只跑二或三趟，向辛○○領錢，月薪五萬多元」等語，\r\n  　以及共同被告陳萬春所稱：「是宏裕公司司機，領月薪，只載二、三趟。被告林\r\n    維恭稱：「叫我載我就載，齊華的廢輪胎我載兩台，直接去齊華載去倒，合法的\r\n    。載臺玻的方式與廖文來所述同，我是宏裕公司，老闆辛○○」等語（原審九十\r\n    一年五月二十日訊問筆錄），共同被告陳榮財稱：「宏裕司機，老闆辛○○，做\r\n　　了兩、三年，我載臺玻、齊華都載到下福村倒，向辛○○領薪水，不知犯法」。\r\n  　共同被告江荷政稱：「宏裕貨運卡車司機，老闆阿督仔辛○○。承認所犯，老闆\r\n    辛○○打電話給我，叫我去那裡載」、「（載四、五次老闆多給若干？）我是一\r\n    千元，陳重瑋應相同」。共同被告陳重瑋稱：「我與被告江荷政同一老闆辛○○\r\n    ，領薪水」。共同被告邱創城稱：「東昌公司司機，老闆丙○○，只載一次臺玻\r\n    白白的東西，沒多給錢，我領月薪五萬元」。被告林宗喜稱：「受僱東昌公司丙\r\n    ○○，載臺玻一、二次玻璃纖維。領月薪，沒多給錢」。共同被告陳錫明稱：「\r\n    車子是靠行巨愛，巨愛老闆不知誰。我老闆殷清萬，庚○○打電話給殷清萬，殷\r\n    打電話給我，老闆也去載，我跟著老闆去，臺玻是庚○○帶我們去樹林堤防邊，\r\n    一趟四千元，只載這一趟，先將腐植土載到下福村，空車去載臺玻，載到堤防邊\r\n    倒。知道辛○○這個人，他是車行老闆，他的車一起跑腐植土」。共同被告王永\r\n    豐稱：「殷清萬叫我去載玻璃纖維載到樹林樹四。好幾台去，公司的車，有與陳\r\n    錫明一起去。我只載一次，整車都是玻璃纖維，沒有其他垃圾，殷清萬對我說庚\r\n    ○○要我們去載的」等語（原審九十一年五月二十三日訊問筆錄）。共同被告劉\r\n　　朝煌稱：「只跑一趟，發現有可能是不合法，所以就向公司辭職，不再去載運。\r\n  　是辛○○叫我直接到臺玻去載運」。共同被告莊明煌稱：「是戊○○叫我去。車\r\n    靠芳琳貨運，黃金龍介紹認識戊○○，去臺玻載玻璃纖維去三義山裡一個砂石廠\r\n    倒，與黃金龍一起去，跟戊○○收錢」。共同被告陳金杉稱：「我是跟巨愛的車\r\n    子去載玻璃纖維，載到樹四環河路邊去倒，空車回來，與殷清萬一起去載。是老\r\n    公仔輝說的。只載一次，三千五或四千元給我我作運費。老公仔輝當時在巨愛當\r\n    經理，我只開巨愛車子」等語（原審九十一年六月二十日訊問筆錄），共同被告\r\n    何正英稱：「幫壬○○開車，巨象公司，只載大漢溪垃圾去下福，臺玻不知在那\r\n　　裏，只知庚○○，不知辛○○。巨愛、巨象司機調度好幾個，我不知，我沒有參\r\n  　與調度。他們叫我胖叔。去年調度阿仁，老闆女婿，真名不知」。共同被告施建\r\n    仲稱：「去一次臺玻，空車去，只載過一車，載去樹四傾倒，一千元，有時六百\r\n    元，沒有月薪，算車趟，向公司會計領錢，有調度室調度，壬○○女婿調度車輛\r\n    」。共同被告邱俊德稱：「去臺玻載一次，巨象、瑞騰，經理庚○○，腐植土倒\r\n    後，空車回來，去載玻璃纖維去樹林，每月算錢始知，月薪四、五、六萬元」等\r\n    語。共同被告子○○稱：「買車靠行通志，後靠鴻陞，自己車，阿俊叫我去載，\r\n    我跟著人家跑，載去樹四（他們的砂石場），載完後阿俊當場給我三、四、五千\r\n    元。壬○○、辛○○、庚○○都不識」等語。共同被告李勇男稱：「自己車，靠\r\n    中壢桃聯貨運，司機長腳對我說有貨可載，去台玻載到三峽、鶯歌橋下倒在玻璃\r\n    資源回收場。跑一趟四千元，跑了一、二天共三趟」。共同被告陳鴻霖稱：「個\r\n    人車，靠行鴻陞公司，之前靠合運。由臺玻載到鶯歌堤防旁邊，同一天載二次，\r\n    一趟三千八百元，當場載完時現金給付。同業紅馬問我說有無空，直接去台玻載\r\n    」等語。共同被告丑○○稱：「無線電同行小羅呼叫去載，車是我自己的，靠行\r\n    正峰，一車四千元左右，台玻載去鶯歌、三峽三鶯橋下，倒在場子裏空地，小羅\r\n    拿給我錢，不認識壬○○、辛○○、庚○○、丙○○、寅○○、戊○○」等語。\r\n    共同被告丁○○稱：「曾替辛○○開過，有開才有錢，老闆辛○○叫去，車是宏\r\n    裕的，臺玻載去樹四倒，老闆另開輛車跟著我走，在現場就叫我們走了，傾倒地\r\n    點老闆選的。曾開瑞騰車。知道他們是巨象的」等語（原審九十一年五月二十九\r\n    日訊問筆錄），與共同被告甲○○所稱：「我是齊華公司總經理，碳粉叫東昌運\r\n    ，與阿吉（丙○○）聯繫，與他有訂運送合約」（原審九十一年七月二十五日訊\r\n    問筆錄），與共同被告丙○○所稱：「辛○○接洽的，叫我車替他運，由我收（\r\n    錢）取，車是辛○○派，運費辛○○與我清算，有時跑一輛二二○○○元，共跑\r\n    十幾台」等語（原審九十一年八月十二日訊問筆錄），以及共同被告劉永桂稱：\r\n    「是庚○○叫我去台玻載，載一次。事實上車子是壬○○的」等語（原審九十一\r\n    年九月十八日訊問筆錄），亦可知共同被告之司機等，分別受僱於辛○○、丙○\r\n    ○，而與被告壬○○無關，亦無從推論被告壬○○有參予夾帶廢棄物情事之行為\r\n    。\r\n、綜上，各共同被告之司機載運及收取領取報酬運送費，與共同被告戊○○接洽載\r\n    運臺玻公司事業廢棄物報酬交付以及交付款項對象等，均為共同被告辛○○而無\r\n    證據證明有與被告壬○○有關係，亦即並無直接證據證明被告壬○○有涉犯公訴\r\n    所指犯行，至於公訴意旨以本件有被告０００之供述，其意不明，亦不足為被告\r\n    不利事證。\r\n乙、關於水利法部分：\r\n、經查：樹四土石資源回收場原已有施作使用情事，然於現場查獲暨挖掘之管、線\r\n    應屬原即存在，已據被告庚○○自承：「該處係伊友人原先施作地點」等情在卷\r\n    （原審九十一年十月二十一日審判筆錄），因此，該管線設備等與被告壬○○無\r\n    關，亦無任何證據證明上開管、線係被告壬○○所施設，當非可因事後被告壬○\r\n    ○標得該項工程而認為即係其所為，是公訴所指尚乏依據。\r\n、況依檢察官勘驗照片，現場二條鋼管及配電線路穿過堤身沿堤坡進入行水區，仍\r\n    與已達防水建造物毀損程度有間，仍非逕可依此認被告壬○○設有公訴意旨所指\r\n    犯罪嫌疑。\r\n五、綜上，衡量被告庚○○即告發人對被告壬○○所為陳述仍有瑕疵，且其所陳與前\r\n    述共同被告與司機等人之陳述不符，復無直接證據證明公訴意旨所被告壬○○犯\r\n    行，公訴意旨所述，不足以證明被告壬○○有為各該犯罪事證資料，且無從達到\r\n    確信為真實程度。此外，復查無其他積極證據，足以證明被告壬○○確有公訴所\r\n    指前述二項犯行，不能證明其犯罪，即應為其無罪之諭知。\r\n六、原審以不能證明被告壬○○犯罪而為其無罪之諭知，經核原判決關於被告壬○○\r\n    部分並無違誤，檢察官上訴意旨略以：「、案重初供，同案被告庚○○於警訊\r\n    及偵查已就被告壬○○所為犯行供述甚詳，且同案被告辛○○於為警查獲亦供稱\r\n    係為壬○○調度車輛等語。瑞騰及巨象公司之實際負責人均係被告壬○○，其旗\r\n    下司機為載運廢棄物之行為，被告豈會不知，況參諸壬○○乃地方重要角頭老大\r\n    ，早已眾所皆知，衡情其屬下（即司機、辛○○、庚○○等人）豈敢冒險隱瞞被\r\n　　告而擅自為本案犯行，原審論斷實與常理不符。、原審雖認現場查獲暨挖掘之\r\n　  管線設備非被告所施設，因認被告亦無違反水利法之犯行云云，然豈能僅憑同案\r\n    被告庚○○供稱該處係其友人原先施作地點等語，即遽認該管線設備與被告無關\r\n    ，應命同案被告庚○○將其友人之姓名、年籍、住址呈報後，另行傳喚該人到庭\r\n　　作證，以辨明庚○○之前開供詞是否真正。況觀諸卷附之照片可知現場二條鋼管\r\n  　及配電線路已穿過堤身沿堤坡進入行水區，前開堤防之堤身已遭鑿穿，是該堤防\r\n    之結構強度顯難與完整之堤防相提併論，足認該堤防之防汛程度應有重大減損，\r\n    故被告此行為應已達毀損防水建造物之程度」云云。惟查：、「證據之取捨及\r\n    證明力之判斷，屬事實審法院之職權行使，許其依自由心證予以認定，證人先後\r\n　　所述互有歧異時，尤應根據經驗法則及論理法則，參酌其他旁證而為取捨，自無\r\n  　所謂案重初供之必然（八十五年度台上字第六０八四號判決參照）。公訴人上訴\r\n    理由所引據庚○○初於警訊及地檢署之供述，並非供述庚○○自己之犯罪行為，\r\n    而是檢舉壬○○之犯罪行為，顯然並非被告供述犯罪，認係案重初供，尚有未洽\r\n    。況依刑事訴訟法第一百五十六條第二項之規定：「被告或共犯之自白，不得作\r\n    為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符」。\r\n    因此，縱令共同被告所為不利於己之供述，固得採為其他共同被告犯罪之證據，\r\n　　惟此項不利之供述，依刑事訴訟法第二百七十條第二項（現行法第一百五十六條\r\n  　）之規定，尚應調查其他必要之證據，以察其是否與事實相符，自難專憑此項供\r\n    述，為其他共同被告犯罪事實之認定（最高法院三十一年度上字第二四二三號著\r\n    有判例）。而本件共同被告庚○○於警初訊時係以檢舉人之身分應訊，告發人之\r\n    目的即在使被告受刑事處罰，因此，其供詞之可信度，自有偏頗之虞，不可逕信\r\n    。況依瑞騰公司與台北縣政府環境保護局所簽訂工程合約，如違約夾帶其他廢棄\r\n　　物，將使瑞騰公司遭嚴重損失。衡情，被告壬○○此應盡力防止，此被告壬○○\r\n    可明知。而被告壬○○發覺其弟即共同被告庚○○偷載台玻公司廢棄物進樹四處\r\n    理場時，即將原來交給庚○○管理之巨愛公司名下車輛收回，因而引發庚○○之\r\n    不滿，亦知被告壬○○確嚴禁夾帶。被告亦因曾經在凌晨兩點多，攔截到司機劉\r\n　　振鈿等人有夾帶情事，而毆打司機，並且當場打電話將林光耀找到現場等情，亦\r\n  　經原審傳訊證人林光耀陳述在卷屬實。足證被告壬○○雖為瑞騰公司實際負責人\r\n    但其積極防止夾帶，應不可能涉入夾帶之事。至於共同被告辛○○於警訊稱：「\r\n    係為壬○○調度車輛」云云，應係協助瑞騰公司調度車輛運送腐植土，且辛○○\r\n    趁機派自己僱用之司機及車輛去台玻公司、齊華公司夾帶事業廢棄物，屬於辛○\r\n    ○個人行為。至於被告壬○○或有管訓前案紀錄，但此並不足以據為論定有公訴\r\n    意旨所指犯罪嫌疑，是上訴意旨所認之重要角頭老大與本案無涉。至於巨象公司\r\n    所承租該樹四廢棄物回收處理場與大漢溪間管線設備，並非壬○○所施設，因為\r\n    壬○○所經營之方式及設備，無須使用此項管線設備。至於該管線之二條鋼管及\r\n    配電線路穿過堤身沿堤坡進入行水區乙節，是否已達毀損堤防之程度，乃另一問\r\n    題亦與被告無關。檢察官就此部分並未盡舉證責任，縱本院依據上訴書之聲請：\r\n    即「命同案被告庚○○將其友人之姓名、年籍、住址呈報後，另行傳喚該人到庭\r\n    作證，以辨明庚○○之前開供詞是否真正」，然共同被告庚○○於本院準備程序\r\n    陳明並無其友人之姓名、年籍、住址，是亦無從調查，綜上，檢察官提起上訴，\r\n    係以推測之詞，指摘原判決關於被告壬○○部分不當，請求撤銷改判，其上訴為\r\n    無理由，應予駁回。\r\n、被告子○○公訴不受理部分：\r\n一、公訴意旨另以：子○○於八十八年十月二十一日駕駛車號ＡＰ─二二三號大貨車\r\n    在桃園縣觀音鄉○○村○○○路一號臺灣玻璃工業股份有限公司載滿玻璃纖維事\r\n    業廢棄物後，轉運至巨象公司承攬位於樹林市○○路旁之樹四土石資源回收場工\r\n    地，並埋於工地下方六公尺以下之深處，因認子○○所為係犯廢棄物清理法第四\r\n    十六條第一項第四款之罪嫌等語。\r\n二、按案件有依第八條之規定不得為審判者，應諭知不受理之判決，刑事訴訟法第三\r\n    百零三條第七款，定有明文。次「按同一案件繫屬於有管轄權之數法院者，除經\r\n    共同之直接上級法院裁定，而得由繫屬在後之法院審判外，由繫屬在先之法院審\r\n    判之，此觀刑事訴訟法第八條之規定自明。又依該第八條之規定不得為審判者，\r\n　　應諭知不受理之判決，亦為同法第三百零三條第七款所明定（八二年度台非字第\r\n  　三三五號判例）」。\r\n三、經查：\r\n、被告子○○曾於八十八年十月二十五日，未向主管機關台北縣政府申領廢棄物清\r\n    除、處理許可文件，駕駛車號ＡＰ─二二三號大貨車（登記為通志通運股份有限\r\n    公司所有）自台北縣五股工業區工地載運營建廢棄土，未持運送憑證，自無線電\r\n    通訊中，得知林源泉將土地以給付每車新台幣（下同）五百元代價，供棄置廢棄\r\n    物，子○○於同日十三時許，駕駛車號ＡＰ─二二三號大貨車載運營建廢棄土（\r\n    剩餘土石方），在上開土地傾倒，陳仁宗則駕駛挖土機將廢棄土推入開挖好的坑\r\n    中，加以整平回填之廢土而共同從事廢棄物處理，嗣邱志本已傾倒完畢、子○○\r\n    正在傾倒之際，即為警查獲，並扣得該部三二０型挖土機乙台、車號ＡＰ─二二\r\n    三號大卡車一台（均分別由通志通運股份有限公司具結領回保管）（下稱第一案\r\n    ）。該第一案與本案之犯罪事實均係以駕駛車號ＡＰ─二二三號大貨車載運廢棄\r\n    物傾倒，且犯罪時間僅相隔四日，均係觸犯廢棄物清理法第四十六條第一項第四\r\n    款之罪，應係連續犯，為同一案件，本案雖經臺灣板橋地方法院檢察署檢察官於\r\n    九十年十月二十二日提起公訴，於同年十月二十三日繫屬臺灣板橋地方法院，於\r\n    九十一年十一月二十五日為第一審判決，現正上訴本院審理，惟該第一案係於八\r\n    十九年九月二十七日經臺灣士林地方法院檢察署檢察官提起公訴，於同年十月十\r\n    九日繫屬於臺灣士林地方法院，該第一案繫屬於第一審在先，依刑事訴訟法第八\r\n    條規定，同一案件繫屬於有管轄權之數法院者，由繫屬在先之法院審判之。且該\r\n    案由臺灣高等法院於九十二年八月十四日以九十二年度上訴字第八九四號刑事判\r\n    決判處：「子○○連續未依廢棄物清理法規定領有廢棄物清除、處理許可文件，\r\n　　從事廢棄物清除，處有期徒刑壹年貳月，緩刑肆年」，於本案宣示判決之日，尚\r\n  　未確定，有該案判決與送達回證及被告子○○上訴狀影本附卷可查。\r\n、按案件有依第八條之規定不得為審判者，應諭知不受理之判決，刑事訴訟法第三\r\n    百零三條第七款，定有明文。次「按同一案件繫屬於有管轄權之數法院者，除經\r\n    共同之直接上級法院裁定，而得由繫屬在後之法院審判外，由繫屬在先之法院審\r\n    判之，此觀刑事訴訟法第八條之規定自明。又依該第八條之規定不得為審判者，\r\n　　應諭知不受理之判決，亦為同法第三百零三條第七款所明定（八二年度台非字第\r\n  　三三五號判例）」，是依據上開規定，應就本案之被告子○○部分為公訴不受理\r\n    之判決。\r\n、原審疏未詳察，遽對被告子○○論罪科刑，尚有未洽，本件被告子○○上訴意旨\r\n　　上訴意旨略以：「本案發生後，八十八年十月二十五日，被告駕同大貨車傾倒營\r\n　  建廢土，被移送偵辦，八十九年九月二十七日經臺灣士林地方法院檢察署署檢察\r\n    官提起公訴，九十一年十二月三十一日，經臺灣士林地方法院以八十九年度訴字\r\n    第四六四號判處有期徒刑一年緩刑四年，廢棄物清理法第四十六條第一項第四款\r\n    之罪，本質上含有持續業務反複實施，雖多次為廢棄物清除，仍屬一個犯罪行為\r\n    ，本案繫屬在後，請撤銷原判決」等語，即主張與起訴在前之第一案有裁判上一\r\n    罪法律關係等詞，指摘原判決不當，為有理由，應將原判決關於被告子○○部分\r\n    撤銷改判，另為公訴不受理之諭知。\r\n肆、被告寅○○免訴部分：\r\n一、公訴意旨以：壬○○係設於臺北縣樹林市○○街三二一之一號「巨象集團」之實\r\n    際負責人，轄下有瑞騰交通股份有限公司（下稱瑞騰公司）、巨愛交通有限公司\r\n　　（下稱巨愛公司），民國八十五年八月間、八十六年四月間、八十七年五月間、\r\n  　八十八年六月間、八十八年十一月間，壬○○先後以瑞騰公司之名義，標取臺北\r\n    縣政府發包之板橋、新莊、土城、樹林等地區大漢溪沿岸腐植土清運至林口鄉下\r\n    福村掩埋場之第三期、第四期、第四期後續、第四期延續、第五期清運工程。詎\r\n    壬○○與其胞弟辛○○竟共同基於概括之犯意聯絡，謀議以清運腐植土為掩護，\r\n    夾藏其他事業廢棄物進入前開掩埋場傾倒牟利，並由辛○○指使戊○○洽接事業\r\n    廢棄物之來源，戊○○乃於八十八年九月間，與設於桃園縣桃園市○○○街一六\r\n    ０之一號二樓宏保環保工程顧問有限公司（辦公室在中壢市○○○街十五巷十號\r\n    六樓）之實際負責人寅○○達成協議，寅○○同意將宏保公司以每公噸新台幣（\r\n    下同）三千元承攬自臺灣玻璃工業股份有限公司桃園廠（下稱臺玻公司桃園廠，\r\n    位於桃園縣觀音鄉○○村○○○路一號）之玻璃纖維事業廢棄物清除工程，以每\r\n    公噸一千七百元之代價交由戊○○處理，戊○○則再轉介予壬○○、辛○○清除\r\n    ，並每車次收取三千元至五千元不等之酬金，而壬○○、辛○○、戊○○與寅○\r\n    ○均無清除、處理事業廢棄物之許可證或核備文件（宏保公司直至九十年七月間\r\n    始取得一般事業廢棄物之清除許可證，有效期間自九十年十一月二日起至九十一\r\n    年十二月十二日止）。八十八年九月間起至九十年八月間止，壬○○、辛○○既\r\n    連續以其僱用之司機廖文來、陳榮財、陳吳端、謝金清、練威宏、林文章、陳萬\r\n    春、林維恭、丁○○、江荷政、陳重瑋、譚永源、（以下十名司機真實姓名年籍\r\n    不詳）曾萬寶、江偉億、擎天、林文賢、陳世美、廖文昌、黃良善、黃明豐、陳\r\n    明祥、顏智子等人，共同基於犯意之聯絡，分別駕駛密封式營業大貨車、曳引車\r\n    ，私運臺玻公司桃園廠之玻璃纖維事業廢棄物至林口鄉下福村掩埋場傾倒；其私\r\n    運之方法為：先在「土頭」即腐植土堆置場載運極少量之腐植土，轉至臺玻公司\r\n　　桃園廠將腐植土卸下，裝滿玻璃纖維後，再將少量之腐植土覆蓋於玻璃纖維上面\r\n  　，再載運至「土尾」即下福村掩埋場傾倒、掩埋；八十九年十月間，復於清運車\r\n    輛之車體內加裝夾層，以利隱藏。丙○○係東光運輸股份有限公司（下稱東光公\r\n    司）、東昌交通股份有限公司（下稱東昌公司）之實際負責人，亦與壬○○、辛\r\n    ○○共同基於犯意之聯絡，自八十九年十月間起至九十年七月間止，連續由自己\r\n    或以僱用之司機黃穎、陳天來、黃明福、官漢、盧振豐、邱創城、林宗喜、劉\r\n    朝煌等人同基於犯意之聯絡，分別駕駛東光、東昌公司所屬密封式營業大貨車，\r\n    以前開手法，夾藏臺玻公司桃園廠之玻璃纖維事業廢棄物至下福村掩埋場傾倒、\r\n    掩埋。丙○○另於八十九年十二月間，與齊華科技股份有限公司（下稱齊華公司\r\n    ）總經理甲○○簽訂合約，而甲○○亦明知丙○○並無清除、處理事業廢棄物之\r\n    許可證或核備文件，竟與丙○○共同基於犯意之聯絡，同意丙○○負責處理齊華\r\n    公司設於桃園縣觀音鄉○○村○○○路一號工廠，廢輪胎熱溶解後所產生之剩餘\r\n    事業廢棄物之清除工作。丙○○、壬○○、辛○○既連續於九十年一月二十九日\r\n    、三十日，指示司機廖文來、陳重瑋、江荷政、林維恭、邱創城、官漢、陳榮財\r\n    、林文章、（以下三名司機真實姓名年籍不詳）陳銘龍、廖文昌、潘姓司機等人\r\n    ，共同基於犯意之聯絡，以相同手法，夾藏齊華公司廢輪胎熱溶解後所產生之剩\r\n    餘事業廢棄物，至下福村掩埋場傾倒、掩埋。總計掩埋玻璃纖維約一萬四千餘公\r\n    噸，廢輪胎熱溶解後所產生之剩餘事業廢棄物約三百公噸，寅○○、壬○○（含\r\n    辛○○）各獲取不法利益達二千五百餘萬元（臺玻公司自八十八年九月間起至九\r\n    十年八月間止，共支付七千四百七十七萬餘元予寅○○，其中有一部分係清除一\r\n    般垃圾及污泥之費用），因認被告寅○○所為，均係犯廢棄物清理法第二十二條\r\n    第二項第四款未領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清\r\n    除、處理之罪嫌。\r\n二、按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第三百零二條第一款定\r\n    有明文。又「刑事訴訟法第三百零二條第一款規定，案件曾經判決確定者，應諭\r\n    知免訴之判決，此項訴訟法上所謂一事不再理之原則，關於實質上一罪或裁判上\r\n　　一罪，均有其適用，牽連犯係裁判上一罪，如其方法或結果之犯罪行為，業經判\r\n  　決確定，其效力當然及於全部，倘檢察官復就牽連犯中之方法或結果行為，重行\r\n    起訴，即應諭知免訴之判決，不得再予論科（六十年度台非字第七七號判例參照\r\n    ）」。「案件曾經判決確定者，應為免訴之判決，此項原則關於實質上一罪或裁\r\n　　判上一罪，均有其適用。連續犯係裁判上之一罪，其一部分犯罪事實曾經判決確\r\n  　定者，其效力當然及於全部，故檢察官復將其他部分重行起訴，亦應諭知免訴之\r\n    判決（四十九年度台非字第二十號判例參照）」。\r\n三、經查，被告寅○○前因違反廢棄物清理法案件，經臺灣嘉義地方法院檢察署檢察\r\n    官提起公訴（八十九年度偵字第四六三二、四八五六號、九十年度偵字第四四一\r\n    號），經臺灣嘉義地方法院於九十年五月十四日以九十年度訴字第二一八號刑事\r\n　　判決，判處：「寅○○共同未依民營廢棄物清除、處理機構經營廢棄物之貯存、\r\n  　清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及\r\n    場所，向地方主管機關申請核發許可證之規定領有廢棄物清除、處理許可證或核\r\n    備文件，從事廢棄物處理，處有期徒刑壹年陸月，緩刑肆年」，並於九十年六月\r\n　　四月日確定，有該案判決與臺灣高等法院被告全國前案紀錄表在卷可查。該案判\r\n  　決認定之事實為：【寅○○未依民營廢棄物清除、處理機構經營廢棄物之貯存、\r\n    清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及\r\n    場所，向地方主管機關申請核發許可證之規定，領有廢棄物清除、處理許可證或\r\n    核備文件，竟為與台灣玻璃工業股份有限公司桃園廠（下稱台玻公司桃園廠）簽\r\n    訂事業廢棄物代清除處理契約，乃向興營實業有限公司（下稱興營公司）負責人\r\n    陳美蘭及業務經理陳守誠借得興營公司之營業執照影本、公司印章、陳美蘭之私\r\n    章，由陳守誠於八十八年五月間某日在桃園縣中壢市○○○街九巷三號樓下交予\r\n    寅○○，並由陳守誠以上開公司印章、陳美蘭之私章蓋於寅○○已繕打好之「事\r\n    業廢棄物代清除處理契約書」之乙方欄位。寅○○即於八十八年六月一日，持上\r\n    開證件影本及「事業廢棄物代清除處理契約書」，與台玻公司桃園廠簽訂事業廢\r\n    棄物代清除處理契約書，約定寅○○負責清除台玻公司桃園廠之屬一般廢棄物之\r\n    玻璃絲。寅○○遂於八十八年九月十日以每車新臺幣（下同）二萬元之代價，將\r\n    台玻公司桃園廠之屬一般廢棄物之玻璃絲共計五車，交由有犯意聯絡亦無廢棄物\r\n    清除處理許可證或核備文件之張永福處理，而張永福另找程惠霖（另案通緝中）\r\n    協助找尋掩埋地點。程惠霖告知張永福可以每車一萬元之代價協助處理該廢棄玻\r\n    璃絲，程惠霖遂乘不知情之嘉義縣六腳鄉○○村○○○段兩溪小段三八一、三八\r\n    二、三八三、三八四地號土地地主梁政濱疏於管理該土地之機，指示張永福將上\r\n    開玻璃絲先運至該土地堆置，程惠霖再出面自稱是「蔡先生」而以每日三千元代\r\n    價，於八十八年九月十三日雇用亦無廢棄物清除處理許可證或核備文件之林鄭健\r\n    雄（業經臺灣高等法院臺南分院於八十九年十月十九日以八十九年度上訴字第一\r\n    一四四號判決確定）協助找尋卡車及挖土機司機，林鄭健雄遂透過知情之江明周\r\n    （業經本院於八十九年六月二十八日以八十九年度訴字第二五五號判決確定）介\r\n    紹，先於八十八年九月十五日起以每日七千元聘僱陳專福（同經本院於八十九年\r\n    六月二十八日以八十九年度訴字第二五五號判決確定），復於同年九月十七日以\r\n    每日七千元聘僱鄒國源（亦經本院於八十九年六月二十八日以八十九年度訴字第\r\n    二五五號判決確定），並由陳專福提供挖土機、鄒國源自行提供ＩＰ─０二五號\r\n    營業大客車，林鄭健雄、陳專福、鄒國源三人遂基於違法處理廢棄物之犯意聯絡\r\n    ，共同將嘉義縣六腳鄉下雙溪兩溪小段三八一、三八二、三八三、三八四地號土\r\n    地上之魚池加以浚深後，再將先前堆置廢棄之玻璃纖維，傾倒入魚池中加以掩埋\r\n    。嗣於同年九月十七日上午九時許，為警在上開地點當場查獲，並扣得上開挖土\r\n    機及營業大貨車一部（業經承辦檢察官依聲請發還）】。\r\n四、經核，本件檢察官起訴被告寅○○之犯罪時間與方式為：【戊○○於八十八年九\r\n    月間，與宏保環保工程顧問有限公司之實際負責人寅○○達成協議，寅○○同意\r\n　　將宏保公司以每公噸新台幣（下同）三千元承攬自臺灣玻璃工業股份有限公司桃\r\n  　園廠（下稱臺玻公司桃園廠，位於桃園縣觀音鄉○○村○○○路一號）之玻璃纖\r\n    維事業廢棄物清除工程，以每公噸一千七百元之代價交由戊○○處理，戊○○則\r\n    再轉介予壬○○、辛○○清除，並每車次收取三千元至五千元不等之酬金】，並\r\n    認【被告寅○○所為，係犯廢棄物清理法第二十二條第二項第四款未領有廢棄物\r\n    清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理之罪嫌】。而起訴\r\n    在前，並判決確定之臺灣嘉義地方法院九十年度訴字第二一八號刑事判決，係認\r\n    定：【寅○○遂於八十八年九月十日以每車新臺幣（下同）二萬元之代價，將台\r\n  　玻公司桃園廠之屬一般廢棄物之玻璃絲共計五車，交由有犯意聯絡亦無廢棄物清\r\n  　除處理許可證或核備文件之張永福處理】，並認定【寅○○均未依廢棄物清理法\r\n    第二十條規定領有廢棄物清除、處理許可證或核備文件，擅自共同處理事業廢棄\r\n    物，核其所為，係犯廢棄物清理法第二十二條第二項第四款之罪】。\r\n五、被告被告寅○○所犯前開二罪之犯罪事實相同，且犯罪時間同為八十八年九月，\r\n    均係觸犯廢棄物清理法第二十二條第二項第四款之罪（修正為廢棄物清理法第四\r\n    十六條第一項第四款），應係連續犯，為同一案件，而本案係起訴在後，且前案\r\n    復已判決確定，依據前開說明，自應就本案被告寅○○部分為免訴之諭知，原審\r\n　　疏未詳察，遽對被告寅○○論罪科刑，尚有未洽，本件被告寅○○上訴意旨否認\r\n  　犯罪，指摘原判決不當，雖無理由，但原判決關於被告寅○○部分，既有前開不\r\n    當，即應將原判決關於被告寅○○部分，撤銷改判，另為免訴之諭知。\r\n據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\r\n十四條、第三百七十一條、第二百九十九條第一項前段，第三百零二條第一款、第三\r\n百零三條第八款，九十年十月二十四日修正之廢棄物清理法第四十六條第一項第四款\r\n、第四十七條，刑法第十一條前段、第二條第一項前段、第二十八條、第五十六條、\r\n第七十四條第一款，判決如主文。\r\n本案經檢察官鍾鳳玲到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　十七　　日\r\n                              臺灣高等法院刑事第七庭\r\n                                  審判長法  官 吳 啟 民\r\n                                        法  官 林 瑞 斌\r\n                                        法  官 施 俊 堯\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官 陳 彥 蕖\r\n中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　十七　　日\r\n附表：\r\n壹、齊華公司→丙○○部分：\r\n編  號      日   期          載運司機       車  號      重量kg\r\n一          90.01.29         廖文來         5K-000      00000\r\n0          00.01.00         ------         ------      00000\r\n0          --------         廖君           2J-000      00000\r\n0          --------         阿政（江荷政） 2J-000      00000\r\n0          --------         ----           ------      00000\r\n0          --------         陳重瑋         FN-000      00000\r\n0          --------         ------         ------      00000\r\n0          --------         林維恭         5K-000      00000\r\n0          --------         ------         ------      00000\r\n十          --------         邱創城         2J-000      00000\r\n十一        90.01.29         官漢           ------      19880\r\n十二        --------         潘○○         AQ-000      00000\r\n十三        --------         陳榮財         FM-000      00000\r\n十四        90.01.30         陳銘龍         2J-000      00000\r\n十五        --------         文章（林文章） FN-000      00000\r\n十六        --------         廖文昌         2J-000      00000\r\n                                                合計：293700kg=293.7tons\r\n貳、齊華公司→新宜鑫公司部分：【此部份與起訴部分無關，略】\r\n參、臺灣玻璃公司→下福村暨苗栗三義、樹林等\r\n編號   日 期  出 入 時 間      司   機      車      號     重量kg\r\n一     89.11.06; 19.42:20.40   陳重瑋       2J-000         00000\r\n0     00.11.07; 23.17:00.00   ------       ------         00000\r\n0     --------- 00.00:03.00   ------       ------         00000\r\n0     ------00; 19.24:20.00   ------       ------         00000\r\n0     ------00; 23.28:00.00   ------       ------         00000\r\n0     --------- 00.11:04.00   ------       ------         00000\r\n0     ------00; 09.11:11.00   ------       ------         00000\r\n0     00.12.15; 05.40:06.00   ------       ------         00000\r\n0     --------- 00.02:14.00   ------       ------         00000\r\n十     --------- 21.29:22.00   ------       ------         00000\r\n十一   --------- 09.32:10.00   ------       ------         00000\r\n十二   ------16; 00.55:01.00   ------       ------         00000\r\n十三   90.01.12; 21.00:22.00   ------       ------         00000\r\n十四   ------14; 00.35:01.00   ------       ------         00000\r\n十五   --------- 03.32:04.00   ------       ------         00000\r\n十六   90.02.14; 19.00:19.00   ------       ------         00000\r\n十七   ------15; 22.25:22.00   ------       ------         00000\r\n十八   ------26; 19.05:22.00   ------       ------         00000\r\n十九   90.03.01; 00.40:02.00   ------       ------         00000\r\n00   00.04.15; 20.08:21.00   ------       ------         00000\r\n00   ------00; 00.03:01.00   ------       ------         00000\r\n                                             陳重瑋合計：433450kgs\r\n二二   90.01.14; 02.30:03.44   江偉億       MV-000         00000\r\n00   00.03.01; 04.42:05.34   陳萬春       2J-000         00000\r\n00   ------00; 21.51:23.38   萬春         ------         00000\r\n00   00.04.16; 04.00:04.54   陳萬春       ------         16640\r\n                                             陳萬春合計：57570kgs\r\n二六   90.03.01; 05.11:06.00   擎天         2J-000         00000\r\n00   00.10.29; 22.35:04.34   邱創城       FH-000         00000\r\n00   ------00; 20.56:22.22   林文賢       2J-000         00000\r\n00   00.02.15; 16.10:18.10   江荷政       2J-000         00000\r\n00   --------- 00.30:13.00   ------       ------         00000\r\n00   00.10.24; 06.17:07.03   ------       5K-000         00000\r\n                                             江荷政合計：69400kgs\r\n三二   89.05.22; 20.22:00.10   莊明煌       GP-000         00000\r\n                               【傾倒於苗栗縣三義鄉某處山區】\r\n三三   89.10.28; 19.08:20.13   劉朝煌       FH-000         00000\r\n00   ------00; 23.45:07.00   -------      ------         00000\r\n                                             劉朝煌合計：46350kgs\r\n三五   88.12.15; 20.06:20.37   丁○○       AT-000         00000\r\n00   ------00; 23.29:00.00   ------       ------         00000\r\n                                             丁○○合計：43180kgs\r\n三七   89.10.25; 23.49:01.16   林宗喜       5K-000         00000\r\n00   --------- 00.48:04.00   ------       ------         00000\r\n00   ------00; 21.14:03.00   ------       ------         00000\r\n                                             林宗喜合計：62050kgs\r\n四○   89.11.24; 21.10:23.31   林文章       FN-000         00000\r\n00   ------00; 03.12:04.00   ------       ------         00000\r\n00   00.02.14; 20.58:        文章         ------         00000\r\n00   ------00; 23.54:13.00   ----         ------         00000\r\n00   --------- 00.28:17.00   ----         ------         00000\r\n00   00.03.01; 08.25:09.00   ----         ------         00000\r\n                                             林文章合計：133070kgs\r\n四六   88.10.18; 08.41:11.09   寅○○        KV-000        00000\r\n00   00.10.21; 08.25:10.43   陳錫明        FH-000        00000\r\n00   00.11.29; 01.57:02.47   陳世美        MV-000        00000\r\n00   --------- 00.51:05.00   ------        ------        00000\r\n00   00.12.14; 20.27:21.00   ------        ------        00000\r\n00   ------00; 02.42:03.00   ------        ------        00000\r\n00   --------- 00.36:00.00   ------        ------        00000\r\n                                             陳世美合計：105730kgs\r\n五三   88.10.21; 07.26:08.08   譚永源        FH-000        00000\r\n00   00.10.01; 00.20:01.31   陳○○        FI-000        00000\r\n00   00.09.30; 20.02:21.11   葉豐吉        FM-000        00000\r\n00   00.10.21; 08.39:11.53   邱俊德        FH-000        00000\r\n00   00.10.29; 20.30:23.14   官  漢        5K-000        00000\r\n00   00.11.06; 19.58:21.00   ------        ------        00000\r\n00   -------0; 23.54:00.00   ------        ------        00000\r\n00   -------0; 20.50:22.00   ------        ------        00000\r\n00   -------0; 00.38:02.00   ------        ------        00000\r\n00   ------00; 05.00         ------        ------        00000\r\n00   ------00; 01.34:02.00   ------        ------        00000\r\n00   00.07.16; 03.59:18.34   ------        AP-000        00000\r\n00   --------- 00.28:22.00   ------        ------        00000\r\n                                             官漢合計：174630kgs\r\n六六   90.07.11; 17.45:19.28   丙○○        AO-000        00000\r\n00   ------00; 21.41:22.00   ------        ------        00000\r\n00   ------00; 18.14:19.00   ------        ------        00000\r\n00   --------- 00.27:21.35   ------        8E-000        00000\r\n00   --------- 00.07:22.48   ------        AO-000        00000\r\n00   --------- 00.19:01.00   ------        ------        00000\r\n00   ------00; 17.31:18.00   ------        ------        00000\r\n00   --------- 00.00         ------        ------        00000\r\n00   --------- 00.55:21.00   ------        ------        00000\r\n00   --------- 00.00         ------        ------        00000\r\n00   ------00; 01.15:02.01   ------        AP-000        00000\r\n00   --------- 00.29:01.11   ------        AO-000        00000\r\n00   ------00; 02.00         ------        ------        00000\r\n00   ------00; 00.13:01.00   ------        ------        00000\r\n                                             丙○○合計：299010kgs\r\n八○   89.01.24; 18.33:19.17   謝輕鬆        AJ-000        00000\r\n00   --------- 00.54:21.00   ------        ------        00000\r\n                                             謝輕鬆合計：41420kgs\r\n                               【即丑○○，傾倒在鶯歌鎮三鶯橋下附\r\n                               近】\r\n八二   89.10.28; 20.57:22.33   盧振豐        FH-000        00000\r\n00   --------- 00.58:23.19   謝金清        FH-000        00000\r\n00   00.07.13; 22.52:23.43   黃穎        AP-000        00000\r\n00   ------00; 02.59:04.22   陳天來        GT-000        00000\r\n00   --------- 00.46:01.01   黃明福        AO-000        00000\r\n00   00.05.21; 18.43:21.29   官志清        NF-000        00000\r\n00   --------- 00.20:23.23   李威漢        6J-000        00000\r\n00   00.12.16; 04.21:05.09   廖文昌        2J-000        00000\r\n00   00.04.17; 04.19:04.50   練威宏        ------        00000\r\n00   00.09.01; 22.40:23.37   戊○○        5K-000        00000\r\n00   --------- 00.53:19.00   ------        ------        00000\r\n00   00.08.27; 13.53:14.00   ------        ------        00000\r\n00   --------- 00.15:11.00   ------        ------        00000\r\n00   ------00; 15.50:17.00   ------        ------        00000\r\n00   00.06.19; 17.13:22.36   ------        6J-000        00000\r\n                                             戊○○合計：135990kgs\r\n九七   88.12.15; 18.29:18.49   辛○○        2J-000        00000\r\n00   00.08.28; 00.25:12.48   ------        5K-000        00000\r\n00   00.07.10; 19.10:19.54   ------        AO-000        00000\r\n000 00.07.11; 01.39:02.00   ------        ------        00000\r\n000 --------- 00.51:21.00   ------        ------        00000\r\n000 --------- 00.23:03.00   ------        ------        00000\r\n000 ------00; 23.53:00.00   ------        ------        00000\r\n000 ------00; 22.28:23.00   ------        ------        00000\r\n000 ------00; 01.57:02.00   ------        ------        00000\r\n000 --------- 00.48:05.00   ------        ------        00000\r\n000 --------- 00.35:20.00   ------        ------        00000\r\n000 ------00; 01.00         ------        ------        00000\r\n000 ------00; 16.37:17.00   ------        ------        00000\r\n                                             辛○○合計：405060kgs\r\n一一一 90.08.12; 02.09         陳吳端        7K-000        00000\r\n000 --------- 00.51:21.00   ------        ------        00000\r\n000 ------00; 02.40:03.00   ------        ------        00000\r\n                                             陳吳端合計：53430kgs\r\n一一四 88.12.15; 20.24:21.00   廖文來        go-000        00000\r\n000 --------- 00.00         ------        ------        00000\r\n000 --------- 00.12:22.00   ------        ------        00000\r\n000 ------00; 00.10:00.00   ------        ------        00000\r\n000 ------00; 19.59:20.00   ------        ------        00000\r\n000 --------- 00.56:18.00   ------        ------        00000\r\n000 00.08.27; 18.32:19.23   ------        5K-000        00000\r\n000 ------00; 04.06:05.00   ------        ------        00000\r\n000 --------- 00.07:02.00   ------        ------        00000\r\n000 ------00; 20.41:21.00   ------        ------        00000\r\n000 --------- 00.57:01.00   ------        ------        00000\r\n000 --------- 00.16:04.00   ------        ------        00000\r\n000 ------00; 00.12:01.00   ------        ------        00000\r\n000 --------- 00.31:05.00   ------        ------        00000\r\n000 ------00; 03.54:04.00   ------        ------        00000\r\n000 00.09.26; 17.13:17.00   ------        ------        00000\r\n000 --------- 00.30:10.00   ------        ------        00000\r\n000 --------- 00.38:13.29   ------        MV-000        00000\r\n000 --------- 00.15:14.03   ------        5K-000        00000\r\n000 ------00; 17.20:19.53   ------        MV-000        00000\r\n000 ------00; 20.33:21.49   ------        5K-000        00000\r\n000 -------0; 02.16:03.00   ------        ------        00000\r\n000 --------- 00.10:21.00   ------        ------        00000\r\n000 --------- 00.33:17.00   ------        ------        00000\r\n000 -------0; 23.51:00.00   ------        ------        00000\r\n000 --------- 00.28:04.00   ------        ------        00000\r\n000 --------- 00.15:21.00   ------        ------        00000\r\n000 -------0; 08.46:10.00   ------        ------        00000\r\n000 00.10.01; 00.28:01.00   ------        ------        00000\r\n000 ------00; 03.34:04.19   ------        MV-000        00000\r\n000 --------- 00.53:03.44   ------        5K-000        00000\r\n000 --------- 00.34:21.00   ------        ------        00000\r\n000 --------- 00.56:22.40   ------        MV-000        00000\r\n000 ------00; 02.45:03.33   ------        5K-000        00000\r\n000 --------- 00.25:02.19   ------        MV-000        00000\r\n000 --------- 00.48:00.33   ------        5K-000        00000\r\n000 ------00; 18.32:19.00   ------        ------        00000\r\n000 00.11.06; 20.36:21.00   ------        ------        00000\r\n000 -------0; -----------   ------        ------        00000\r\n000 -------0; 23.59:01.00   ------        ------        00000\r\n000 --------- 00.05:05.00   ------        ------        00000\r\n000 ------00; 04.24:05.42   ------        MV-000        00000\r\n000 --------- 00.42:03.00   ------        ------        00000\r\n000 ------00; 02.25:03.22   ------        2J-000        00000\r\n000 00.12.14; 22.30:23.00   ------        ------        00000\r\n000 --------- 00.00:15.00   ------        ------        00000\r\n000 --------- 00.13:20.00   ------        ------        00000\r\n000 ------00; 21.08:22.07   ------        MV-000        00000\r\n000 --------- 00.38:07.00   ------        ------        00000\r\n000 --------- 00.43:02.31   ------        2J-000        00000\r\n000 --------- 00.04:13.38   ------        MV-000        00000\r\n000 ------00; 09.07:09.50   ------        5K-000        00000\r\n000 --------- 00.30:13.00   ------        ------        00000\r\n000 --------- 00.04:05.47   ------        2J-000        00000\r\n000 --------- 00.18:17.30   ------        5K-000        00000\r\n000 ------00; 01.19:02.00   ------        ------        00000\r\n000 00.01.12; 20.33:21.00   ------        ------        00000\r\n000 ------00; 10.49:11.00   ------        ------        00000\r\n000 --------- 00.15:13.27   ------        FM-000        00000\r\n000 --------- 00.16:15.11   ------        5K-000        00000\r\n000 --------- 00.02:04.00   ------        ------        00000\r\n000 --------- 00.28:08.00   ------        ------        00000\r\n000 --------- 00.07:19.00   ------        ------        00000\r\n000 --------- 00.14:09.27   ------        FM-000        00000\r\n000 --------- 00.54:01.03   ------        5K-000        00000\r\n000 ------00; 23.16:00.08   ------        5K-000        00000\r\n000 --------- 00.03:07.36   ------        FM-000        00000\r\n000 00.02.14; 18.29:19.20   ------        5K-000        00000\r\n000 --------- 00.59:22.00   ------        ------        00000\r\n000 ------00; 13.08:14.00   ------        ------        00000\r\n000 --------- 00.35:20.03   ------        FM-000        00000\r\n000 --------- 00.17:18.56   ------        5K-000        00000\r\n000 00.02.28; 17.25:17.00   ------        ------        00000\r\n000 00.03.01; 02.12:03.00   ------        ------        00000\r\n000 --------- 00.08:08.40   ------        FM-000        00000\r\n000 ------00; 20.20:22.52   ------        5K-000        00000\r\n000 -------0; 01.23:03.00   ------        ------        00000\r\n000 ------00; 00.37:01.00   ------        ------        00000\r\n000 00.04.17; 02.25:03.00   ------        ------        00000\r\n000 00.07.13; 17.22:18.16   ------        8E-000        00000\r\n000 --------- 00.39:22.13   ------        8E-000        00000\r\n000 -------0; 01.26:02.00   ------        ------        00000\r\n000 --------- 00.07:21.00   ------        ------        00000\r\n000 -------0; 17.30:18.00   ------        ------        00000\r\n000 --------- 00.40:01.00   ------        ------        00000\r\n000 -------0; 03.00         ------        ------        00000\r\n000 --------- 00.00         ------        ------        00000\r\n000 -------0; 20.28:21.00   ------        ------        00000\r\n000 --------- 00.22:17.00   ------        ------        00000\r\n000 -------0; 03.12:03.00   ------        ------        00000\r\n000 --------- 00.00:00.00   ------        ------        00000\r\n000 ------00; 00.40:02.00   ------        ------        00000\r\n000 00.08.12; 18.00         ------        ------        00000\r\n000 --------- 00.00         ------        ------        00000\r\n000 --------- 00.07:02.00   ------        ------        00000\r\n000 -------0; 22.59:01.00   ------        ------        00000\r\n000 -------0; 21.32:22.00   ------        ------        00000\r\n                                            廖文來合計：0000000kgs\r\n二一四 89.09.28; 02.53:03.49   陳榮財        MV-000        00000\r\n000 ------00; 20.00         ------        ------        00000\r\n000 00.10.01; 23.39:00.00   ------        ------        00000\r\n000 ------00; 04.44:05.00   ------        ------        00000\r\n000 00.11.06; 22.08:23.00   ------        ------        00000\r\n000 --------- 00.25:19.00   ------        ------        00000\r\n000 -------0; 01.53:02.00   ------        ------        00000\r\n000 -------0; 21.28:22.00   ------        ------        00000\r\n000 -------0; 01.13:03.00   ------        ------        00000\r\n000 00.12.16; 06.23:07.00   ------        ------        00000\r\n000 --------- 00.33:22.00   ------        ------        00000\r\n000 00.01.13; 21.56:00.19   ------        FM-000        00000\r\n000 --------- 00.53:23.00   ------        ------        00000\r\n000 00.02.14; 22.06:23.00   ------        ------        00000\r\n000 -------0; 14.14:15.00   ------        ------        00000\r\n000 00.03.01; 02.59:04.00   ------        ------        00000\r\n000 --------- 00.47:00.00   ------        ------        00000\r\n000 ------00; 22.00         ------        ------        00000\r\n000 -------0; 00.54:02.00   ------        ------        00000\r\n000 00.04.15; 21.16:22.00   ------        ------        00000\r\n000 -------0; 01.51:02.00   ------        ------        00000\r\n000 00.07.14; 20.44:21.00   ------        ------        00000\r\n000 -------0; 00.05         ------        8E-000        00000\r\n000 --------- 00.11:03.00   ------        ------        00000\r\n000 --------- 00.00         ------        ------        00000\r\n000 --------- 00.00         ------        ------        00000\r\n000 -------0; 00.35:01.00   ------        ------        00000\r\n000 --------- 00.28:04.00   ------        ------        00000\r\n000 -------0; 01.36:02.00   ------        ------        00000\r\n000 -------0; 18.13:19.00   ------        ------        00000\r\n000 --------- 00.44:22.00   ------        ------        00000\r\n000 -------0; 03.47:04.00   ------        ------        00000\r\n000 --------- 00.06:01.00   ------        ------        00000\r\n000 00.08.11; 21.10:22.00   ------        ------        00000\r\n000 -------0; 19.57:20.00   ------        ------        00000\r\n000 --------- 00.38:01.00   ------        ------        00000\r\n000 -------0; 23.24:02.00   ------        ------        00000\r\n000 --------- 00.28:03.00   ------        ------        00000\r\n                                             陳榮財合計：802030kgs\r\n二五二 88.10.21; 08.26:10.44   殷清萬（已死亡）fh-000      00000\r\n000 00.09.10; 17.00:18.27   陳漢文        HJ-000        00000\r\n000 00.10.21; 08.28:11.22   阿輝          KW-000        00000\r\n000 --------- 00.34:11.55   王永豐        FH-000        00000\r\n000 00.09.07; 17.01:18.38   邱耀山        SV-000        00000\r\n000 ------00; 16.16:18.00   ------        ------        00000\r\n                                             邱耀山合計：78310kgs\r\n二五八 88.10.01; 00.02:00.38   阿宏          KW-000        00000\r\n000 --------- 00.12:01.12   蘇錦堂        FH-000        00000\r\n000 ------00; 08.24:10.27   游象煙        FH-000        00000\r\n000 00.09.10; 16.22:17.57   廖文來        JC-000        00000\r\n000 00.10.01; 00.01:00.36   張耀仁        AP-000        00000\r\n000 ------00; 08.19:08.00   ------        ------        00000\r\n                                             張耀仁合計：34720kgs\r\n二六四 88.09.07; 17.39:18.36   張永福        IA-000        00000\r\n000 ------00; 17.19:18.00   ------        ------        00000\r\n                                             張永福合計：67370kgs\r\n二六六 ------07; 17.02:18.43   潘俊善        QU-000        00000\r\n000 ------00; 16.17:19.00   ------        ------        00000\r\n                                             潘俊善合計：74860kgs\r\n二六八 88.10.01; 00.24:01.40   陳仁丁        Q0-000        00000\r\n000 00.09.30; 20.01:20.59   ○○○        FH-000        00000\r\n000 00.10.08; 16.22:18.36   楊柱翔        HY-000        00000\r\n000 ------00; 12.18:13.15   ------        KV-000        00000\r\n000 00.11.29; 15.12:16.25   ------        SW-000        00000\r\n                                             楊柱翔合計：118070kgs\r\n二七三 88.10.01; 00.13:01.09   江水果        AP-000        00000\r\n000 ------00; 00.20:09.28   黃進勇        MW-000        00000\r\n000 --------- 00.22:10.25   ------        FH-000        00000\r\n                                             黃進勇合計：31120kgs\r\n二七六 --------- 08.27:11.05   李朝煌        IT-000        00000\r\n000 --------- 00.25:10.29   柯清文        NG-000        00000\r\n000 --------- 00.20:09.30   林清榮        FG-000        00000\r\n000 --------- 00.19:09.22   子○○        AP-000        00000\r\n000 --------- 00.23:10.23   李志明        IN-000        00000\r\n000 00.07.31; 19.35:22.01   李來金        6J-000        00000\r\n000 00.08.01; 18.17:21.09   蕭萬亮        FM-000        00000\r\n000 00.07.07; 20.10:21.00   李文德        7K-000        00000\r\n000 --------- 00.39:21.38   江東桂        3K-000        00000\r\n                              【即江明桂，傾倒於苗栗縣三義鄉某處\r\n                                山區】\r\n二八五 89.06.19; 07.51:23.41   郭進義        GP-000        00000\r\n                              【莊明煌車輛，傾倒於苗栗縣三義鄉某\r\n                                處山區】\r\n二八六 89.08.27; 06.48:07.45   杉            5K-000        00000\r\n000 00.05.22; 01.08:02.08   黃金龍        NM-000        00000\r\n000 00.06.19; 18.55:23.00   ------        ------        00000\r\n                                             黃金龍合計：77650kgs\r\n                               【傾倒於苗栗縣三義鄉某處山區】\r\n二八九 89.07.31; 18.08:19.31   張文華        IE-000        00000\r\n000 ----0.01; 18.35:22.00   ------        ------        00000\r\n000 -------0; 03.13:05.00   ------        ------        00000\r\n                                             張文華合計：108620kgs\r\n二九二 88.11.27; 13.40:16.13   陳嗣十        TW-000        00000\r\n000 -------0; 14.07:16.28   ------        FN-000        00000\r\n000 ------00; 14.21:15.00   ------        ------        00000\r\n                                             陳嗣十合計：109720kgs\r\n二九五 89.02.23; 22.06:22.42   賴銘琛        HF-000        00000\r\n000 -------0; 00.37:01.00   ------        ------        00000\r\n                                             賴銘琛合計：37800kgs\r\n二九七 89.05.21; 19.08:22.22   共產黨        NG-000        00000\r\n000 00.11.30; 12.58:16.43   黃○慶        8J-000        00000\r\n000 00.12.15; 22.34         丁○○        AJ-000        00000\r\n000 00.11.26; 16.12:18.14   藍有○        SW-000        00000\r\n000 00.11.30; 20.56:21.23   小哥詹        RP-000        00000\r\n000 00.01.24; 16.19         張志燁        AJ-000        00000\r\n000 00.12.18; 20.02:21.01   林維恭        AJ-000        00000\r\n000 00.01.24; 16.16:17.37   楊文來        FG-000        00000\r\n000 00.02.01; 01.51:02.21   蕭志忠        FI-000        00000\r\n000 --------- 00.40:00.00   ------        ------        00000\r\n                                             蕭志忠合計：41600kgs\r\n三○七 --------- 00.46:01.24   林正義        AP-000        00000\r\n000 00.08.01; 20.39:22.59   黃○宏        XN-000        00000\r\n000 -------0; 02.48:05.00   ------        ------        00000\r\n                                             黃○宏合計：76680kgs\r\n三一○ 89.04.15; 20.07:21.52   劉南生        OB-000        00000\r\n000 -------0; 19.46:20.00   ------        ------        00000\r\n000 --------- 00.39:23.00   ------        ------        00000\r\n000 -------0; 00.43:01.00   ------        ------        00000\r\n                                             劉南生合計：69010kgs\r\n三一四 90.07.14: 17.15:18.05   黃良善        8E-000        00000\r\n000 -------0; 16.25:17.46   ------        AO-000        00000\r\n000 --------- 00.24:22.00   ------        ------        00000\r\n                                             黃良善合計：54610kgs\r\n三一七 89.01.24; 18.14:18.34   顏智文        GI-000        00000\r\n000 --------- 00.11:20.00   ------        ------        00000\r\n000 --------- 00.28:23.00   ------        ------        00000\r\n000 --------- 00.42:15.00   ------        ------        00000\r\n000 --------- 00.55:12.00   ------        ------        00000\r\n000 00.02.01; 02.38:03.00   ------        ------        00000\r\n000 --------- 00.00         ------        ------        00000\r\n                                             嚴智文合計：143370kgs\r\n三二四 89.01.24; 18.36:19.55   袁棋進        AP-000        00000\r\n000 --------- 00.52:22.00   ------        ------        00000\r\n                                             袁棋進合計：49990kgs\r\n三二六 89.04.15; 20.06:21.05   李昭寬        NG-000        00000\r\n000 00.07.31; 18.10:20.39   許基隆        IV-000        00000\r\n000 00.03.23; 01.03:01.49   李勇男        FI-000        00000\r\n000 00.04.15; 20.03:20.00   ------        ------        00000\r\n000 --------- 00.17:23.00   ------        ------        00000\r\n000 -------0; 23.40:00.00   ------        ------        00000\r\n                                             李勇男合計：73320kgs\r\n                                     【傾倒在鶯歌鎮三鶯橋下附近】\r\n三三二 90.07.19; 02.14:03.02   黃明豐        AP-000        00000\r\n000 -------0; 17.33:18.00   ------        ------        00000\r\n000 --------- 00.28:22.00   ------        ------        00000\r\n000 --------- 00.50:02.00   ------        ------        00000\r\n000 -------0; 01.05:01.00   ------        ------        00000\r\n000 --------- 00.59:04.00   ------        ------        00000\r\n000 -------0; 21.56:23.00   ------        ------        00000\r\n000 --------- 00.34:03.00   ------        ------        00000\r\n000 -------0; 17.44:18.00   ------        ------        00000\r\n000 --------- 00.36:02.00   ------        ------        00000\r\n000 -------0: 21.57:22.00   ------        ------        00000\r\n                                             黃明豐合計：230890kgs\r\n三五三 89.02.23; 22.44:23.05   林永聰        HJ-000        00000\r\n000 00.03.07; 19.57:21.00   ------        ------        00000\r\n000 -------0; 20.43:22.00   ------        ------        00000\r\n000 -------0; 00.09:02.00   ------        ------        00000\r\n                                             林永聰合計：65450kgs\r\n三五七 88.10.25; 22.09:23.39   王中川        KV-000        00000\r\n000 -------0; 22.24:23.00   ------        ------        00000\r\n000 --------- 00.55:11.00   ------        ------        00000\r\n000 00.11.04; 16.12:00      ------        ------        00000\r\n000 -------0; 21.36:23.00   ------        ------        00000\r\n000 00.11.24; 14.18:17.00   ------        ------        00000\r\n                                             王中川合計：263700kgs\r\n三六三 89.10.01; 04.27:05.23   廖文昌        5K-000        00000\r\n000 00.12.17; 23.53:00.39   ------        2J-000        00000\r\n000 00.09.27; 19.42:20.54   ------        5K-000        00000\r\n000 00.12.15; 02.27:03.13   ------        2J-000        00000\r\n000 --------- 00.17:00.00   ------        ------        00000\r\n000 -------0; 19.55:20.00   ------        ------        00000\r\n000 00.11.29; 02.58:04.00   ------        ------        00000\r\n000 -------0; 04.00         ------        ------        00000\r\n000 -------0; 21.09:22.00   ------        ------        00000\r\n000 00.01.13; 08.42:09.00   ------        ------        00000\r\n000 --------- 00.53:05.00   ------        ------        00000\r\n000 --------- 00.38:14.00   ------        ------        00000\r\n000 --------- 00.00:02.00   ------        ------        00000\r\n000 --------- 00.00         ------        ------        00000\r\n000 --------- 00.04:21.00   ------        ------        00000\r\n000 00.12.16; 09.15:10.00   ------        ------        00000\r\n                                             廖文昌合計：341500kgs\r\n三七九 90.04.16; 00.51:01.41   廖君          5K-000        00000\r\n000 -------0; 21.10:22.00   ----          ------        00000\r\n000 00.03.01; 04.02:05.02   ----          FN-000        00000\r\n000 --------- 00.17:01.00   ----          ------        00000\r\n000 ------00; 23.36:00.00   ----          ------        00000\r\n000 00.02.15; 14.59:17.03   ----          2J-000        00000\r\n000 00.01.31; 05.31:06.00   ----          ------        00000\r\n                                             廖君合計：142290kgs\r\n三八六 89.01.24; 20.37:21.12   洪林聰        GE-000        00000\r\n000 --------- 00.54:23.00   ------        ------        00000\r\n000 --------- 00.26:18.00   ------        ------        00000\r\n                                             洪林聰合計：59470kgs\r\n三八九 --------- 22.21:23.19   羅敬業        AP-000        00000\r\n000 --------- 00.49:20.00   ------        ------        00000\r\n000 --------- 00.20:17.00   ------        ------        00000\r\n000 --------- 00.55:12.00   ------        ------        00000\r\n000 00.02.01; 00.34:01.00   ------        ------        00000\r\n                                             羅敬業合計：101720kgs\r\n三九四 88.11.30; 20.32         葉菁峰        QB-000        00000\r\n000 ------00; 15.53:16.00   ------        ------        00000\r\n000 -------0; 15.25:18.00   ------        ------        00000\r\n                                             葉菁峰合計：103220kgs\r\n三九七 89.11.25; 03.34:05.16   江偉億        2J-000        00000\r\n000 00.12.15; 21.44:22.53   ------        5K-000        00000\r\n000 --------- 00.23:11.00   ------        ------        00000\r\n000 00.01.13; 11.07:12.45   ------        MV-000        00000\r\n000 --------- 00.56:02.00   ------        ------        00000\r\n000 --------- 00.24:06.00   ------        ------        00000\r\n000 -------0; 21.26:23.00   ------        ------        00000\r\n000 -------0; 06.36:08.00   ------        ------        00000\r\n000 00.02.14; 20.39:21.36   ------        2J-000        00000\r\n000 ----0.01; 01.32:02.00   ------        ------        00000\r\n000 ------00; 23.47:01.08   ------        2J-000        00000\r\n000 ----0.16; 23.18:00.00   ------        ------        00000\r\n000 -------0; 19.49:20.00   ------        ------        00000\r\n000 -------0; 23.50:00.00   ------        ------        00000\r\n                                             江偉億合計：295940kgs\r\n四一一 88.12.18; 17.46:18.16   曾萬寶        AJ-000        00000\r\n000 -------0; 22.00         ------        ------        00000\r\n000 -------0; 23.34:00.00   ------        ------        00000\r\n                                             曾萬寶合計：68630kgs\r\n四一四 88.11.22; 13.28:14.26   賴義勝        8G-000        00000\r\n000 ------00; 19.04:21.00   ------        ------        00000\r\n000 ------00; 13.00:14.00   ------        ------        00000\r\n                                             賴義勝合計：115860kgs\r\n四一七 89.03.09; 23.33:01.02   嚴國彪        FH-000        00000\r\n000 --------- 00.00         ------        ------        00000\r\n                                             顏國彪合計：33890kgs\r\n四一九 --------- 23.24:00.32   陳志明        FM-000        00000\r\n000 --------- 00.24:02.54   陳鴻霖        ------        18890\r\n                               【傾倒於臺北縣鶯歌鎮三鶯橋下某處】\r\n四二一 ------23; 02.36:03.31   陳明祥        FH-000        00000\r\n000 00.04.16; 23.02:23.00   ------        ------        00000\r\n000 00.03.09; 23.37:01.00   ------        ------        00000\r\n000 --------- 00.02:03.00   ------        ------        00000\r\n000 -------0; 19.55:20.00   ------        ------        00000\r\n000 -------0; 20.00:20.00   ------        ------        00000\r\n                                             陳明祥合計：125900kgs\r\n四二七 89.05.22; 03.24:04.28   陳文燦        6J-000        00000\r\n000 00.06.19; 15.41:21.36   王坤寶        SV-000        00000\r\n000 00.08.03; 03.08:04.58   鄭清陽        SW-000        00000\r\n000 00.07.31; 18.11:20.00   ------        ------        00000\r\n000 ----0.01; 19.08:22.00   ------        ------        00000\r\n                                             鄭清陽合計：104150kgs\r\n四三二 88.10.01; 00.40         李朝○        IT-000        00000\r\n000 ------00; 09.35:12.02   壞看仔        FH-000        00000\r\n000 ------00; 21.40:23.24   蘇○○        HY-000        00000\r\n000 ------00; 17.03:18.00   ------        ------        00000\r\n000 -------0; 08.53:11.00   ------        ------        00000\r\n000 -------0; 19.38:21.00   ------        ------        00000\r\n000 -------0; 09.03:10.00   ------        ------        00000\r\n000 -------0; 21.53:23.00   ------        ------        00000\r\n000 ------00; 10.30:13.00   ------        ------        00000\r\n000 --------- 00.03:20.00   ------        ------        00000\r\n000 -------0; 10.31:11.00   ------        ------        00000\r\n000 -------0; 00.00         ------        ------        00000\r\n000 --------- 00.09:0000    ------        ------        00000\r\n000 -------0; 09.18:11.00   ------        ------        00000\r\n000 --------- 00.47:00      ------        ------        00000\r\n000 -------0; 11.28:13.00   ------        ------        00000\r\n000 --------- 00.04:23.00   ------        ------        00000\r\n000 00.11.04; 15.05:00      ------        ------        00000\r\n000 -------0; 21.41:23.00   ------        ------        00000\r\n000 -------0; 16.21:18.00   ------        ------        00000\r\n000 -------0; 08.45:10.00   ------        ------        00000\r\n000 ------00; 08.49:13.00   ------        ------        00000\r\n000 -------0; 08.48:10.00   ------        ------        00000\r\n000 ------00; 08.12:10.00   ------        ------        00000\r\n000 -------0; 08.56:10.00   ------        ------        00000\r\n000 -------0; 14.37:17.00   ------        ------        00000\r\n000 -------0; 14.41:17.00   ------        ------        00000\r\n000 -------0; 14.25:17.00   ------        ------        00000\r\n                                             蘇○○合計：0000000kgs\r\n以上一至四五九總計：00000000kgs=10394tons\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第四十七條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二\r\n條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。"
}