{
  "JID": "TPHM,92,上訴,1667,20030912,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1667",
  "JDATE": "20030912",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第一六六七號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方法院九十一年度訴字第\r\n一００六號，中華民國九十二年二月二十七日第一審判決（起訴案號：臺灣桃園地方\r\n法院檢察署八十九年度偵字第一三四五七號、一五九九三號；追加起訴案號九十一年\r\n度偵字第一０六八號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、緣簡大鵬欲以所承租位於如附圖所示之桃園縣大溪鎮○○○段一二０地號大漢溪\r\n    旁供種植用之河川公地（下稱系爭土地）充為堆置、回填建築事業廢棄物之場地\r\n    ，並由其子簡燕山自民國八十九年八月二十九日起，僱用王新成負責運輸棄土車\r\n    輛進出系爭土地之管制及封閉掩埋以牟利；王新成知悉甲○○（綽號蓮霧）係負\r\n    責載運建築工程所產生廢棄物之司機，遂與甲○○約定，由甲○○提供印有「興\r\n    坤貨運公司」字樣之紙條作為憑證，在現場負責管制車輛之王新成則以之作為進\r\n    出系爭土地傾倒建築事業廢棄物之憑據，並由甲○○以該紙條計算每日進入系爭\r\n    土地傾倒之車次，每台車進入系爭土地傾倒建築廢棄物之代價為新臺幣（下同）\r\n    五百元，其中三百元交付與提供系爭土地之簡大鵬、簡燕山，其餘二百元則分由\r\n    王新成、甲○○取得，甲○○明知王新成未依廢棄物清理法之規定向主管機關申\r\n    領廢棄物處理許可文件，竟與其共同基於違反廢棄物清理法規定而應允之，並即\r\n    在外以每車一千二百元之價格出售上開「興坤貨運公司」單據，招徠不特定之載\r\n    運廢棄物司機；王新成與甲○○約定後，即自同（八十九）年九月一日開始管制\r\n    載運建築廢棄土至系爭土地傾倒之車輛並收取上開「興坤貨運公司」單據，系爭\r\n    土地即陸續遭傾倒建築事業所產生之泥土、水泥塊、磚塊等物，並於其內夾雜紙\r\n    屑、鋼筋、木材、水管等一般事業廢棄物；同年月二日，吳聖同明知王新成未依\r\n    規定領有廢棄物處理許可文件，猶與王新成基於上開犯意聯絡，以每日八千元代\r\n    價駕駛所有挖土機在現場進行掩埋而為處理該處建築廢棄物之行為；八十九年九\r\n    月三日，張榮發亦明知王新成未依規定領有廢棄物處理許可文件，亦與王新成基\r\n    於上開犯意聯絡，以每日二千五百元代價駕駛王新成所有挖土機在現場進行掩埋\r\n    之處理廢棄物行為；嗣同年月三日，彭清盛明知系爭土地未依規定領有廢棄物處\r\n    理許可文件，猶以一千二百元價格向甲○○購買上開「興坤貨運公司」單據，並\r\n    將自臺北縣板橋市○○路某處工地取得不詳公司建築工程所產生磚塊、鐵條、泥\r\n    土、木板、泥土等建築廢棄物後，載運前往該處準備傾倒時，為警當場查獲；並\r\n    扣得王新成所有共同違反本件廢棄物清理法所用之「興坤貨運公司」紅色單據十\r\n    一紙；嗣於桃園縣桃園市○○路四一九巷二十九號甲○○住處搜索扣得甲○○所\r\n    有共同違反本件廢棄物清理法所用之「興坤貨運公司」出貨單黃色三聯單二十六\r\n    本、橘色三聯單五十本、粉紅色雙聯單三十八本（系爭土地遭回填、堆置建築廢\r\n    棄物之面積，詳如附圖所示Ｂ部分；簡大鵬、簡燕山、王新成、吳聖同及張榮發\r\n    上開共同未依規定領有廢棄物處理許可文件從事廢棄物處理行為，彭清盛上開未\r\n    依規定領有廢棄物清除許可文件從事廢棄物清除行為，分據原審法院以九十一年\r\n    度訴字第五一號判決判處罪刑）。\r\n二、案經臺灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、程序部分：按本件檢察官係起訴被告違反修正前廢棄物清理法第二十二條第二項\r\n    第四款（即修正後廢棄物清理法第四十六條第一項第四款）與公司法第十九條第\r\n    二項、第一項之罪，且上開二罪有原因目的、方法結果之牽連關係。茲檢察官雖\r\n    就被告甲○○違反上揭公司法第十九條第二項、第一項被判無罪部分提起上訴，\r\n    惟因上開違反修正前廢棄物清理法二十二條第二項第四款與上揭公司法第十九條\r\n    第二項、第一項部分具有牽連關係，依刑事訴訟法第三百四十八條第二項規定，\r\n    自應視為全部上訴，故被告違反上開修正前廢棄物清理法二十二條第二項第四款\r\n    部分，雖未據檢察官提起上訴，亦由本院併予審理，合先敘明。\r\n貳、\r\n　一、訊據被告甲○○否認有上開違反修正前廢棄物清理法二十二條第二項第四款與\r\n  　　公司法第十九條第二項、第一項未經登記而營業等之犯行，其辯解如下：\r\n　　、當時其為載運砂石故曾向興坤貨運有限公司分期購買中古拖車一輛，另因當\r\n  　　　時其本人並未設立任何公司行號，故靠行於興坤貨運有限公司。再者其所運\r\n    　　載砂石的單據上因須印有興坤貨運有限公司字樣，故其本人便簡單的蓋上興\r\n      　坤貨運公司等字。該拖車是向位於樹林的一家桂芳砂石場以一百三十萬元的\r\n        價格所購得；當時係由其先請興坤貨運行幫其付車款給賣方，之後由其本人\r\n        再向興坤貨運公司辦理貸款，並靠行於該公司。又其本人係自八十六年十一\r\n        月間開始以分期付款方式每月繳款五萬二千元給該公司，並於每月繳款後拿\r\n        回一張本票。\r\n　　、其本人並未設立公司，只為方便給他人辨識，才於粉紅色的單據上印上其原\r\n  　　　租屋的地址，而其上電話號碼０三─0000000號與行動電話號碼為0\r\n　　　　000000000號都是其本人所使用的電話號碼，其本人並非故意要印\r\n  　　　上開粉紅色單據來規避法律。該粉紅色單據係一式三聯，當載運棄土至棄土\r\n     　 現場時，便將該粉紅色單據聯交給現場的工作人員，以便由其請領載運棄土\r\n        款項之用；第二聯給棄土場，是由其給付棄土的費用，最後一聯即第一聯由\r\n        其自己留存。\r\n　　、如偵查卷第二十三頁左上角的粉紅色單據上記載車號為ＧＯ︱六五一號是其\r\n  　　　拖車的號碼；另三張分別記載車牌號碼為ＸＨ︱九０二、ＸＴ︱七九０、Ｊ\r\n 　　　 Ｏ︱八二七三號是別人的拖車，是晚上臨時要去傾倒，該三位司機以無線電\r\n   　　 與其本人聯絡，當時其有同意那三位司機來向其拿粉紅色單據去傾倒。該三\r\n    　　張粉紅色單據是當時土尾場的人跟該三名司機說，如欲載運棄土至土尾場傾\r\n      　倒者，須向其本人拿粉紅色單據才可以進去廢土場內傾倒；如果沒有單據或\r\n        其他證明的單據就要拿現金；當時其本人從大溪棄土場剛駕駛拖車要出來時\r\n        ，該三名司機便用無線電與其聯繫說，晚上要去傾倒，且向其索取粉紅色單\r\n        據等，然後由其與土尾場結算，嗣由其再向上開三位拖車司機收錢，最後再\r\n        由其本人將錢交給土尾場。該粉紅色單據是其自己印刷的，是其本人以前在\r\n　　　　中和捷運站要回填路面時，其有載沙回填，或載運路面挖起的廢土離開時，\r\n  　　　由其將上開粉紅色單據的第三聯交給捷運站現場人員，現場的人員在其粉紅\r\n    　　色單據的第一聯簽名後，由其每月再與和捷運站彙算。\r\n　　、當時其拖車曾靠行在興坤貨運公司處，按照慣例渠等會以靠行的公司行號來\r\n  　　　印製單據；故其於前開粉紅色單據蓋有興坤貨運有限公司字樣，只是為了方\r\n    　　便，並非故意違反公司法。其本人並非刻意要用興坤貨運公司的粉紅色字條\r\n      　，因其駕駛砂石拖車載運廢土到廢土場時，因都要單據給廢土場，所以就拿\r\n        興坤貨運粉紅色字據交給棄土場作證明，迨當天結束之後結算看當天載運幾\r\n        車，再一起算錢，一張字據代表一車一千二百元，棄土場是在桃園大溪。如\r\n        果其本人載運最後一台廢土車到大溪時，其本人會與棄土場結算當天所開立\r\n        的粉紅色字據張數，由其本人計算費用給棄土場。\r\n　　、其本人並非地主，是地主指示包商去倒土，其本人只是駕駛卡車。當時王新\r\n  　　　成曾詢問其本人有無乾淨的土以便用來種植，其表示有乾淨的土，故才載一\r\n 　　 　卡車乾淨的土方；其本人均是載好的泥土去倒，當時包商曾表示有合法申請\r\n        ，其本人並未倒廢棄土。\r\n　二、本院認為被告甲○○違反廢棄物清理法案件有罪部分：\r\n　　、系爭土地係屬河川公地，使用標的為甘藷等雜作類栽植，禁止棄置或掩埋垃\r\n  　　　圾，並由簡大鵬承租供簡燕山使用等情，迭據共同被告簡大鵬、簡燕山於警\r\n　　　　詢與偵查中供承在卷（八十九年度偵字第一三四五七號偵查卷第五九頁至第\r\n　　　　六十頁；第一二九頁至第一三一頁；第九七頁）；復有桃園縣政府八十九年\r\n　　　　八月十四日八九府工水字第一五九二五八號函所附桃縣河地使證字第六七四\r\n　　　　號使用許可證等在卷可稽（同上八十九年度偵字第一三四五七號偵查卷第三\r\n　　　　十四頁至三十九頁）。系爭土地僅供栽植作物，並未經主管機關即桃園縣政\r\n　　　　府許可從事廢棄物處理，簡大鵬竟提供系爭土地作為堆置、回填廢棄物之場\r\n　　　　地，簡燕山則於八十九年八月二十九日起僱用王新成負責運輸棄土車輛進出\r\n  　　　系爭土地之管制及封閉掩埋，王新成因此委由甲○○在外招徠不特定之載運\r\n    　　廢棄物司機，並以印有「興坤貨運公司」字樣之紙條作為進入系爭土地傾倒\r\n      　廢棄物之憑證，約定每台車進入系爭土地傾倒之價格為五百元，其中三百元\r\n        交付與簡大鵬、簡燕山，王新成、甲○○分別獲取一百元利益，王新成並自\r\n        八十九年九月一日起開始管制系爭土地並收取「興坤貨運公司」單據等情，\r\n        業據共同被告簡燕山於警訊中供稱：「我從八十九年八月二十九日開始委託\r\n        王新成幫我整地」等語在卷（同上八十九年度偵字第一三四五七號偵查卷第\r\n        五十九頁反面）；共同被告王新成則於警訊中供稱：「我在傾倒廢土現場負\r\n        責廢棄車輛進出登記及整地」；「（問：載運廢棄土車傾倒一台，費用如何\r\n        計算？以何為憑據？）進場傾倒一台五百元，不收現金，以興坤貨運公司出\r\n        貨單為數量依據。」；「（問：一台車伍百元所得，與何人共分？如何分法\r\n        ？）三百元給地主簡大鵬的兒子簡燕山，一百元交給外號黑菸，姓簡（嗣經\r\n        被告王新成於原審另案調查中指稱：其於警訊及偵查所指黑菸、黑輪之人均\r\n        係甲○○），另一百元是我負責現場所得。」；「（問：何時開始傾倒廢土\r\n        及事業廢棄物？事業廢棄物傾倒幾台？）我是從八十九年九月一日開始接手\r\n        現場，事業廢棄物倒三台車、廢土倒七台車，共倒十台，有興坤貨運公司出\r\n        貨單為憑據。」各等語在卷（八十九年度偵字第一三四五七號偵查卷第三至\r\n        四頁）；嗣共同被告王新成於偵查中復供稱：「（你拿興坤貨運公司的單）\r\n        是甲○○拿給我的。」；「（興坤公司出貨單何人給你？何人告訴你看到興\r\n        坤公司的單子才讓他進場？）是甲○○說看到興坤的單子才讓他進場。」各\r\n        等語（八十九年度偵字第一五九九三號偵查卷第十八頁背面、第二０頁）；\r\n        此與被告甲○○於原審九十一年度訴字第五一號被告王新成等違反廢棄物清\r\n        理法案件調查中供稱：是王新成主動找其本人．．．王說用出貨單計算，其\r\n　　　　本人就透過無線電告訴同業如果有需要倒土的話可以來跟其本人拿出貨單憑\r\n  　　　單倒土，王新成再拿出貨單跟其本人請款等語互核相符（見原審九十一年度\r\n    　　訴字第五一號被告王新成等違反廢棄物清理法案件，九十一年四月十七日訊\r\n      　問筆錄）。此外，復有共同被告王新成為警查獲時所扣得之「興坤貨運公司\r\n        」名義紅色憑條共十一張，及本件系爭土地遭非法傾倒建築廢棄物後，檢察\r\n        官核發搜索票至桃園縣桃園市○○路四一九巷二十九號被告甲○○住處搜索\r\n        ，並扣得「興坤貨運公司」出貨單黃色三聯單二十六本、橘色三聯單五十本\r\n        、粉紅色雙聯單三十八本，此有警製搜索扣押證明筆錄在卷可按（見八十九\r\n        年度偵字第一三四五七號偵查卷第二二頁至二五頁、第一一二頁、第一一四\r\n        頁）。至被告甲○○就每張單據應給付共同被告王新成之金額及每張單據對\r\n        外販售之價額於原審審理中雖供稱：「（問：土頭處載運每車多少錢？）三\r\n        千三百元。」；「（問：到土尾處倒土每車多少錢？）六百元．．．通常我\r\n　　　  們處理一趟取得利潤是二千七百元」云云（見原審卷第十九頁），然此不\r\n  　　　僅核與共同被告王新成上開所述每車可向被告收取五百元等語不符，亦與共\r\n    　　同被告彭清盛所述：係以一張一千二百元向綽號「蓮霧」者（即指甲○○）\r\n     　 購買單據等語（此部分詳後述）有異，自應以共同被告王新成、彭清盛上開\r\n        所供述之金額較與事實相符可採。\r\n　　、而系爭土地如附圖所示Ｂ部分共計零點零三一四公頃土地確遭傾倒建築事業\r\n  　　　所產生之泥土、水泥塊、磚塊等物，並於其內夾雜紙屑、鋼筋、木材、水管\r\n　　　　等建築工程所產生之一般事業廢棄物，此有本案經警查獲時現場照片十六張\r\n  　　　在卷足憑，並經檢察官現場勘驗且製有勘驗筆錄、現場勘驗照片十六張，及\r\n    　　桃園縣大溪地政事務所所繪土地複丈成果圖等各在卷足憑（以上見八十九年\r\n      　度偵字第一三四五七號偵查卷第二六頁至第三三頁、第九十二頁、第一０二\r\n        頁至第一０七頁、第一四九頁）。參以共同被告彭清盛於警詢中供稱：「我\r\n        於八十九年九月三日十一時在桃園縣大溪鎮○○○段一二０地號大漢溪河川\r\n        公地駕駛營業貨運曳引車ＩＣ︱五九六號載運連車重約三五公噸的營建廢棄\r\n        物，廢棄物內容為磚塊、鐵條、木板、泥土等物，正準備要傾倒而還沒有傾\r\n        倒時，當場遭警查獲。」等語在卷（八十九年度偵字第一三四五七號偵查卷\r\n        第一二頁背面）；且共同被告彭清盛於原審九十一年度訴字第五一號被告王\r\n        新成等違反廢棄物清理法案件調查中復供稱：（如何得知該處可以傾倒廢土\r\n        ？）伊是經由無線電從其他司機那裡得知那裡有在收廢土，無線電裡有聽到\r\n        可以找一個綽號「蓮霧」之人，剛好在半路上碰到一個開卡車的人，伊問他\r\n        是否知道蓮霧這個人，他說他就是，他就把出貨單賣給伊，一張出貨單是一\r\n        千二百元，綽號「蓮霧」之人即在庭之甲○○等語（見原審九十一年度訴字\r\n        第五一號被告王新成等違反廢棄物清理法案件，九十一年四月十七日訊問筆\r\n        錄）；足認系爭土地實係供作堆置、回填建築事業廢棄物之用，並由被告甲\r\n        ○○在外以每車一千二百元之價格出售上開「興坤貨運公司」單據，招徠不\r\n        特定之載運廢棄物司機至系爭土地傾倒至明。\r\n　　、而共同被告吳聖同、張榮發分以每日八千元、二千五百元，受僱於被告王新\r\n  　　　成，由被告吳聖同駕駛所有挖土機、被告張榮發駕駛王新成所有挖土機，在\r\n    　　現場進行封閉掩埋之處理廢棄物行為，迭據共同被告吳聖同於警詢與偵查中\r\n      　供承，自八十九年九月二日起，以每日工資八千元受僱於被告王新成駕駛所\r\n        有挖土機在系爭土地整地等語在卷（八十九年度偵字第一三四五七號偵查卷\r\n        第十頁、第四十六頁背面）；共同被告張榮發於警詢與偵查中供承，八十九\r\n        年九月三日以每日工資二千五百元受僱於被告王新成並駕駛其所有挖土機在\r\n        系爭土地整地等語明確（同上第一三四五七號偵查卷第七頁、第四十六頁背\r\n        面），核與共同被告王新成於上開警詢與偵查中所述互核一致。\r\n　　、被告甲○○於原審雖辯稱：係共同被告王新成要其本人載乾淨可以種植的土\r\n  　　　至系爭土地傾倒，現場遭傾倒之建築廢棄土石，可能是載運的司機弄錯了，\r\n    　　且王新成有告訴其本人系爭土地經過申請許可，故其始告知載運土石司機至\r\n      　系爭土地傾倒云云。經查：本件為警查獲當時，系爭土地上業已遭傾倒建築\r\n        事業廢棄物如廢土、水泥塊、磚塊、鋼筋等物，且共同被告彭清盛係載運連\r\n        車重約三五公噸的營建廢棄物，該廢棄物內容為磚塊、鐵條、木板、泥土等\r\n        物，正準備要傾倒而還沒有傾倒時，即當場遭警查獲，而共同被告王新成係\r\n        在現場負責車輛進出管制之人各等情，均已見前述；是若被告甲○○前開所\r\n        辯：共同被告王新成僅要求乾淨的土才能至系爭土地傾倒一事屬實，何以其\r\n        見共同被告彭清盛所駕駛車輛滿載營建廢棄物，猶允許其進入系爭土地準備\r\n        傾到？再者，依共同被告彭清盛於原審九十一年度訴字第五一號被告王新成\r\n        等違反廢棄物清理法案件調查中供稱：當初其土沒有倒成，甲○○有退錢給\r\n        其本人，甲○○他退其本人一千二百元等語（見原審九十一年度訴字第五一\r\n        號被告王新成等違反廢棄物清理法案件，九十一年九月三十日訊問筆錄）；\r\n        是若共同被告王新成確有告知被告甲○○系爭土地經過申請許可，何以在共\r\n        同被告彭清盛要求其退款之際，被告甲○○竟不假思索逕行將所收款項退還\r\n        ？再佐以被告甲○○前開所供承以「興坤貨運公司」單據與共同被告王新成\r\n        作為向其請款之依據等語以觀，可見被告甲○○明知共同被告簡大鵬、簡燕\r\n        山、王新成等人未依規定向主管機關領有廢棄物處理許可文件，渠等欲以系\r\n        爭土地作為建築廢棄物回填、堆置場地並從中牟利，至為明確；是被告甲○\r\n        ○其上開所辯自難採信。\r\n　　、綜上調查，可見被告前開所辯並無違反廢棄物清理法案件云云，顯係卸責之\r\n  　　　詞，委無足取；被告違反廢棄物清理法犯行事證明確，其犯行應堪認定。\r\n　三、\r\n　　、按被告行為後，廢棄物清理法業於九十年十月二十四日修正公布，於同年十\r\n  　　　月二十六日生效，比較修正前後之規定，新法係將舊法第二十二條第二項之\r\n    　　處罰規定移至第四十六條第一項，並將舊法得併科罰金以銀元為單位之部分\r\n      　改以現行貨幣新臺幣計算，原刑度並未變更，依刑法第二條第一項前段之規\r\n        定，應適用裁判時之新法處斷，是公訴人認本件應適用行為時法即舊法處斷\r\n        ，尚有未合。次按廢棄物清理法所稱廢棄物，分左列二種：一、一般廢棄物\r\n        ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境之固體或液\r\n        體廢棄物；二、事業廢棄物：、有害事業廢棄物：由事業機構所產生具有\r\n        毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物；、\r\n 　 　　一般事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物；從事廢\r\n    　　棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n      　託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n        處理廢棄物業務，同法第二條第一項、第四十一條第一項定有明文。查本件\r\n        系爭土地業遭傾倒因建築工程所產生之泥土、水泥塊、磚塊等物並於其內夾\r\n        雜紙屑、鋼筋、木材、水管，已如前述，而依被告王新成於前開警詢中供稱\r\n        ，上開物品係自他處營建工程工地載運而來等語（同上第一三四五七號偵查\r\n        卷第三頁、第四頁）；按諸上開規定，核屬一般事業廢棄物至明。再按「貯\r\n        存」係指事業廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內\r\n        之行為；「清除」係指事業廢棄物之收集、運輸行為；「處理」係指、中\r\n        間處理：指事業廢棄物在最終處置前，以物理、化學、生物、熱處理或其他\r\n        處理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒、\r\n        固化或安定之行為。、最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n        洋棄置事業廢棄物之行為；而建築廢棄物係指營建或拆除建築物或其他工程\r\n        所產生之廢棄物；其清除方法，由直轄市或縣（市）主管機關另定之，事業\r\n        廢棄物貯存清除處理方法及設施標準第二條第一、二、三、六款及第二十一\r\n        條亦分別定有明文。是核共同被告簡大鵬、簡燕山提供所承租之系爭土地回\r\n        填、堆置建築工程所產生之一般事業廢棄物，由共同被告王新成委由被告甲\r\n        ○○在外招徠不特定司機載運建築廢棄物至系爭土地傾倒、並僱用共同被告\r\n        吳聖同、張榮發在系爭土地上從事建築廢棄物之堆置、回填之處理行為，均\r\n        係觸犯修正後廢棄物清理法第四十六條第一項第三款未經主管機關許可提供\r\n        土地堆置、回填廢棄物罪及同條項第四款未依規定領有廢棄物清除、處理許\r\n        可文件從事廢棄物清除、處理罪。其與共同被告王新成及簡大鵬、簡燕山、\r\n        吳聖同、張榮發等人就所犯上開各罪間，分別具有直接與間接之犯意聯絡與\r\n        行為分擔，均為共同正犯。被告甲○○所犯上開廢棄物清理法第四十六條第\r\n        一項第三款、同條項第四款，雖分別含有提供土地堆置、從事廢棄物之清除\r\n        等行為，然該等行為均分別係提供土地回填、從事廢棄物處理之階段行為，\r\n        應僅分別論以提供土地回填、從事廢棄物處理等行為。又本件被告甲○○與\r\n      　共同被告簡大鵬、簡燕山、王新成、吳聖同、張榮發等人於系爭土地上係從\r\n        事建築廢棄物之回填、堆置等處理行為以從中牟利既如前述，是其就共同所\r\n        犯上開修正後廢棄物清理法第四十六條第一項第三款未經主管機關許可提供\r\n        土地回填廢棄物罪及同條項第四款未依規定領有廢棄物處理許可文件從事廢\r\n        棄物處理罪間，具有方法、目的之牽連關係，依刑法第五十五條規定，應從\r\n        一情節較重之廢棄物清理法第四十六條第一項第四款未依規定領有廢棄物處\r\n        理許可文件從事廢棄物處理罪處斷。又本件從事廢棄物處理之行為期間，雖\r\n        係自八十九年九月一日至同年九月三日，惟觀諸廢棄物清理法第四十一條之\r\n　　　　規定，本係以經營廢棄物之處理業務為其要件，則其罪質本具有反覆實施同\r\n　　　　一行為之特性，故應包括於一個從事廢棄物處理業務行為之概念中，自應僅\r\n  　　　成立一罪，尚無刑法第五十六條連續犯規定之適用。\r\n　　、至公訴人雖以被告甲○○右開所為僅係犯修正後廢棄物清理法第四十六條第\r\n  　　　一項第四款之罪（即修正前廢棄物清理法第二十二條第二項第四款）；惟按\r\n    　　共同實施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部，\r\n      　相互利用他人之行為，以達其犯罪之目的者，即應對於全部所發生之結果，\r\n        共同負責（最高法院二十八年上字第三一一０號判例要旨參照。查本件既係\r\n        由共同被告簡大鵬、簡燕山提供所承租之系爭土地，由共同被告王新成委由\r\n        被告甲○○在外招徠不特定司機載運建築廢棄物至系爭土地傾倒，並僱用共\r\n        同被告吳聖同、張榮發在系爭土地上從事建築廢棄物回填之處理行為，已如\r\n        前述；揆諸上開說明，被告甲○○自應就上開所違反廢棄物清理法第四十六\r\n        條第一項第三款之行為共同負責。公訴人雖漏未就被告甲○○所犯前開違反\r\n        廢棄物清理法第四十六條第一項第三款之行為部分起訴，惟該漏未起訴部分\r\n        因與前揭被告業經起訴判決有罪之違反廢棄物清理法第四十六條第一項第四\r\n        款行為部分，有牽連犯裁判上一罪之關係，本院自得併予審理，併此敘明。\r\n　　、又公訴人認被告甲○○上開與共同被告彭清盛、簡元緣共犯廢棄物清理法部\r\n  　　　分；惟查：\r\n　　　１、共同被告彭清盛僅係自被告甲○○處購買「興坤貨運公司」單據以便將所\r\n  　　　　載運之建築廢棄物送至系爭土地傾倒，已如前述；而共同被告王新成固於\r\n    　　　警訊及偵查中供稱：由共同被告簡元緣在外招攬貨車司機並以興坤貨運公\r\n      　　司單據作為請款依據，被告簡元緣一張收一百元等語（同上第一三四五七\r\n        　號偵查卷第六頁背面），然依共同被告王新成嗣於偵查中供稱：「（問：\r\n          你拿興坤貨運公司的單？）是甲○○拿給我的。」；「（興坤公司出貨單\r\n          何人給你？何人告訴你看到興坤公司的單子才讓他進場？）是甲○○說看\r\n          到興坤公司的單子才讓他進場。」；「（問：你之前有無與簡元緣聯絡？\r\n          ）無。」；「（問：八十九年九月二十日會勘時，你說請簡元緣運土進來\r\n          ，他說看到興坤單子才可進來倒，你在現場只收單子？）是，因簡元緣與\r\n          甲○○都有認識。」；「（問：進來倒單子的錢向何人收？）我把單子交\r\n          給甲○○，聽說一張可以賺一百元。」各等語在卷（見八十九年度偵字第\r\n          一五九九三號偵查卷第一八頁反面、第二０頁）；嗣於原審九十一年度訴\r\n          字第五一號被告王新成等違反廢棄物清理法案件調查中分別供稱：（出貨\r\n          單）是一個綽號「蓮霧」（即甲○○）的人以及簡元緣請其本人幫簡元緣\r\n          收單子，貨運行的司機只要把出貨單交給王新成，司機就可以入場倒廢土\r\n          ，然後其本人把出貨單交給蓮霧．．．其本人在警訊時說綽號黑煙的簡元\r\n        　緣要分三百元是蓮霧告訴其本人的，惟其本人之前都沒有看過他，（其本\r\n          人在八十九年九月十五日警訊筆錄中所述）其本人是去蓮霧家裡談土方的\r\n          事情，因其不想連累蓮霧，所以說是黑煙，其有聽到蓮霧提過黑煙這個名\r\n          字，他說每台車要分一百元給黑煙，所以其於警訊筆錄中所提到黑煙，都\r\n          是指蓮霧等語．．．（之前說每台車五百元，由其本人和簡元緣各可拿一\r\n          百元）是蓮霧告訴其本人的．．．其本人和甲○○約定每張單子拿五百元\r\n          ，至於五百元如何與地主及黑煙拆帳是車隊司機告訴其本人的，說這是業\r\n          界的習慣等語（見原審九十一年度訴字第五一號被告王新成等違反廢棄物\r\n          清理法案件九十一年四月三日、同年六月二十四日訊問筆錄）；再參以被\r\n          告甲○○就此於原審九十一年度訴字第五一號被告王新成等違反廢棄物清\r\n          理法案件調查中分別供稱：其本人認識黑煙，黑煙並沒有跟其本人一起作\r\n          ，其本人所述在現場看過一位姓簡的，應該是姓陳的，是其本人記錯了，\r\n          其本人有看過他在現場，但不是黑煙等語．．．簡元緣只是來找吳聖同，\r\n          沒有參與倒廢土的事等語（原審九十一年度訴字第五一號被告王新成等違\r\n          反廢棄物清理法案件，九十一年四月十七日、同年六月二十四日訊問筆錄\r\n          ）；由此可見，共同被告簡元緣並未參與本件廢棄物處理之事已明；從而\r\n　　　　　公訴人於起訴書指稱此部分共同被告簡元緣涉有共犯部分關係一節，尚有\r\n  　　　　未合，合併敘明。\r\n參、被告甲○○被訴違反公司法第十九條第二項、第一項，不另為無罪部分：\r\n　一、公訴意旨另以：被告甲○○明知其未經公司登記，竟交付印有「興坤貨運公司\r\n  　　」字樣之紅色紙條作為憑證，因認被告甲○○就該部分涉有違反公司法第十九\r\n    　條第二項、第一項罪嫌云云。\r\n　二、按違反公司法第十九條第一項規定應依同條第二項處以刑罰者，係以公司未經\r\n  　　興坤貨運有限公司經申請設立登記後，於八十四年八月四日經臺灣省政府建設\r\n    　廳審核後而准予登記，此有查詢公司資料一紙與經濟部中部辦公室九十一年九\r\n      月十七日經（九一）中辦三字第０九一三０九一四六六０號函所檢附該公司之\r\n      卷第一二五頁；另上開公司設立登記與變更登記資料附於前開原審九十一年度\r\n      訴字第五一號被告王新成等違反廢棄物清理法案件中）。由此可見，被告甲○\r\n      ○於交付右揭「興坤貨運公司」字樣行為時，該公司業已經設立登記至明。\r\n　三、被告甲○○確實有靠行於上開興坤貨運有限公司，並於規定之年限繳納靠行費\r\n  　　用等情，業據證人即興坤貨運有限公司負責人江進福於警訊中證稱明確（八十\r\n    　九年度偵字第一三四五七號偵查卷第一一七頁），可見被告甲○○辯稱其所價\r\n      購之營業曳引拖車有靠行於上述興坤貨運有限公司一節，自屬可採。雖然證人\r\n      即興坤貨運公司負責人江進福於警訊中另證稱：其所設立之上開興坤貨運有限\r\n      公司未曾印製上開紙條，亦未授權被告印製等語（見八十九年度偵字第一三四\r\n      五七號偵查卷第一一七頁）；惟查：被告甲○○印製有前揭「興坤貨運公司」\r\n      字樣之紅色紙條，該字條內容則印有地址、電話、日期、出車時間、品名米數\r\n      、車號、車程、簽章等各欄，此有該印製有「興坤貨運公司」字樣之紅色紙條\r\n      在卷足憑（同上八十九年度偵字第一三四五七號偵查卷第二二頁至第二五頁）\r\n      。依上說明，前開興坤貨運有限公司既係有申請設立登記並獲核准，已如前述\r\n      ；可見並非未經設立登記之公司。再者，被告甲○○確實有靠行於上開興坤貨\r\n      運有限公司，並依規定繳納靠行費用，亦見前述；則被告甲○○雖印製前揭「\r\n      興坤貨運公司」字樣之紅色紙條等情使用，顯然與公司法第十九第一項所為之\r\n      禁止規範要件有間，顯難以同條第二項之罪責相繩，自不得遽論被告甲○○以\r\n      上開公司法第十九第二項之罪責。為公訴意旨認被告甲○○前開不構成違反公\r\n      司法第十九第二項、第一項罪責部分與前開已起訴論罪之違反廢棄物清理法有\r\n      罪部分間，具有原因目的、方法結果之牽連關係，屬裁判上一罪，故不另為無\r\n      罪之諭知，併此敘明。\r\n肆、對於原審判決與檢察官上訴之判斷：\r\n　一、本件經原審調查結果，經比較廢棄物清理法之新舊法，依刑法第二條第一項前\r\n  　　段規定，適用裁判時之新法，認為被告甲○○犯有違反上開修正後廢棄物清理\r\n    　法第四十六條第一項第三款未經主管機關許可提供土地回填廢棄物罪及同條項\r\n      第四款未依規定領有廢棄物處理許可文件從事廢棄物處理罪二罪，並以上開二\r\n      罪間具有方法、目的之牽連關係，依刑法第五十五條規定，應從一情節較重之\r\n      廢棄物清理法第四十六條第一項第四款未依規定領有廢棄物處理許可文件從事\r\n      廢棄物處理罪處斷；併認與共同被告王新成及簡大鵬、簡燕山、吳聖同、張榮\r\n      發等人就所犯上開各罪間，分別具有直接與間接之犯意聯絡與行為分擔，論以\r\n      共同正犯。另審酌被告甲○○為圖一己私利，竟將僅供種植使用之河川公地任\r\n      意作為處理建築廢棄物之場地，其所共犯本罪之行為分擔，及廢棄物清理法對\r\n      違反該法者予以處罰乃係為了改善環境衛生、維護國民健康之旨等一切情狀，\r\n      對於被告甲○○量處有期徒刑壹年貳月。又以被告前於七十三年間因業務過失\r\n      傷害案件，經法院判處有期徒刑四月，於同年十二月二十八日易科罰金執行完\r\n      畢，此有臺灣高等法院被告全國前案紀錄表在卷可按，其於前案受有期徒刑執\r\n      行完畢後，五年內未曾受有期徒刑以上刑之宣告，且其係因一時貪圖厚利致犯\r\n      本罪，經此教訓應知所警惕而無再犯之虞，因認對被告所處之上開有期徒刑以\r\n      暫不執行為適當，爰並予宣告緩刑肆年，以啟自新，予被告緩刑自新機會。另\r\n      就如事實欄所載，經警當場查獲扣得共同被告王新成所有共同違反本件廢棄物\r\n      清理法所用之「興坤貨運公司」紅色單據十一紙；於桃園縣桃園市○○路四一\r\n      九巷二十九號被告甲○○住處搜索扣得甲○○所有共同違反本件廢棄物清理法\r\n      所用之「興坤貨運公司」出貨單黃色三聯單二十六本、橘色三聯單五十本、粉\r\n      紅色雙聯單三十八本等物，認定為被告甲○○與共同被告王新成所有，且為共\r\n      同犯本件違反廢棄物清理法犯罪所用之物，故均依刑法第三十八條第一項第二\r\n      款併予宣告沒收，亦無違誤。\r\n　二、另以公訴人指訴被告甲○○違反上開公司法第十九條第二項、第一項部分，經\r\n  　　調查結果認為被告所為與公司法第十九條第一項規定之禁止規範要件不合，惟\r\n    　因公訴人認與上開已起訴論罪之違反廢棄物清理法罪間，互有原因目的、方法\r\n      結果之牽連關係，屬裁判上一罪，故不另為無罪之諭知。經核原審對上開有罪\r\n      部分與不另為無罪諭知部分，其認事用法均無不合，量刑亦稱妥適，應予維持\r\n      。檢察官提起上訴略以，「興坤貨運公司」本身並無申請設立登記，有申請設\r\n      立登記者為「興坤貨運有限公司」；故原審所援引資料有誤。況公司法第十九\r\n      條之所指者，應非專指該使用之公司名稱未經登記而言，否則行為人使用某公\r\n      司名稱而恰與他人已登記者相同，即無該罪之該當，恐非該罪立法意旨所規範\r\n      云云。經查：被告甲○○所靠行者，確為前揭興坤貨運有限公司，而該興坤貨\r\n      運有限公司亦確有設立登記併經核准，已如前述。檢察官提起上訴，指稱被告\r\n      甲○○有違反上開公司法第十九條第二項、第一項之禁止規範要件云云，指摘\r\n      原判決認事用法不當；惟並未積極確實舉證；再者，檢察官上訴指稱「興坤貨\r\n      運公司」本身並無申請設立登記云云，經查：依公司法有關公司之分類係指：\r\n      兩合公司、有限公司、無限公司及股份有限公司等共計四種，公訴人徒以「興\r\n      坤貨運公司」本身並無申請設立登記云云，經查檢察官指稱之「興坤貨運公司\r\n      」一詞，在公司法而言，並非屬於公司種類之範疇，當然查無該「興坤貨運公\r\n      司」之申請設立登記資料。故檢察官仍執陳詞指摘原判決不當，經核並無理由\r\n      ，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉家芳到庭執行職務\r\n中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　 十二 　　日\r\n                            臺灣高等法院刑事第二十三庭\r\n                                審判長法  官　黃　瑞　華\r\n                                      法  官  宋　　　祺\r\n                                      法  官  陳　坤　地\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                      書記官　陳　建　 邦\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　　九　　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n　　受託人非法清除、處理而仍委託。\r\n六　公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n　　具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}