{
  "JID": "TPHM,92,上訴,2405,20030910,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2405",
  "JDATE": "20030910",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二四０五號\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十一年度訴緝字第九四\r\n號，中華民國九十二年五月八日第一審判決（起訴案號：臺灣桃園地方法院檢察署八\r\n十八年度偵字第一三０五九、一四○五一號；移送併辦案號：九十一年度偵字第九二\r\n七一號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n乙○○緩刑肆年。\r\n    事  實\r\n一、乙○○於八十八年三月前之某日，向甲○○借用桃園縣大園鄉○○○段第一七八\r\n    地號土地；於八十八年五月一日乙○○又與王萬結（已審結）訂立租約，向王萬\r\n    結租用鄰近上開一七八地號土地之桃園縣大園鄉○○○段第一七二及一七０之一\r\n    地號土地，均用以堆放乙○○為各公司行號清除之事業廢棄物。八十八年七月十\r\n    四日廢棄物清理法經修正，於該法第二十二條增訂罰則，將未依規定領有廢棄物\r\n    清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可證或核備文件內容貯存、清除、處理廢棄物者，列為刑事處罰之行\r\n    為，凡違反者得處以一年以上五年以下有期徒刑，得併科一百萬元以下罰金。乙\r\n    ○○並未領有廢棄物清除、處理許可證或核備文件，仍於八十八年七月十六日廢\r\n    棄物清理法第二十二條修正生效後之同年八月十日繼續為他人清除廢棄物，將之\r\n    貯存於上述之大園鄉許厝港一七二地號（即大園鄉南港村九鄰七號）上，嗣於八\r\n    十八年八月十日下午四時許，經環保署北區稽查大隊會同環保警察隊北區中隊及\r\n    桃園縣警察局大園分局於大園鄉南港村九鄰七號查獲。八十八年九月二十七日乙\r\n    ○○帶同不知情之王明興駕駛車牌ＲＯ－一五九號大貨車至台北縣林口鄉某工廠\r\n    處，為該工廠清除廢棄物，並將該廢棄物載往許厝港段一七八地號土地欲傾倒該\r\n    處，其等已卸下部分物品後，因甲○○發現而阻止乃未將所載之廢棄物卸置該處\r\n    ，並將已卸下者取回車上載離他處。\r\n二、案經行政院環境保護署函送及桃園縣警察局大園分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴及移送併辦。\r\n    理  由\r\n一、訊之被告乙○○雖坦承其有在上述土地上堆放物品，然辯稱：其係作資源回收的\r\n    ，伊並未堆放垃圾云云。查：\r\n  在王萬結上述之土地部分，確經環保署北區稽查大隊會同環保警察隊北區中隊及\r\n    桃園縣警察局大園分局於八十八年八月十日下午四時許，在大園鄉南港村九鄰七\r\n    號於查獲有堆置廢棄物，其中除林崇政、黃增成（以上二人均經檢察官處分不起\r\n    訴）所放置之污泥、一般餐廳廢棄物之外，尚有被告所堆放之廢棄物，而被告所\r\n    堆放者，依現場照片所示，除可見污泥外，亦有類似布料之物、塑膠箱、廢紙箱\r\n    雜亂堆置於該處，該物品依證人即行政院環保署北區稽查大隊副中隊長王嘉祥於\r\n    警訊時所稱：八十八年八月十日十六時二十五分許會同環保警察人員查獲桃園縣\r\n    大園鄉南港村九鄰七號負責人乙○○未經許可所堆置者，係為事業廢棄物；證人\r\n    即桃園縣政府環保局技士簡瑞呈於偵查中證稱：檢察官八十八年十月五日履勘所\r\n    指之廢棄物（按即放在桃園縣大園鄉南港村九鄰七號上之廢棄物）均為一般事業\r\n    廢棄物等語。另依行政院環境保護署事業廢棄物稽查紀錄所載，本件八十八年八\r\n    月十日所稽查之桃園縣大園鄉南港村九鄰七號，現場堆置有廢塑膠、廢紙、污泥\r\n    、廢溶劑等物品，乙○○未領有廢棄物清除、處理許可證或核備文件，從事廢棄\r\n    物貯存工作，已違反廢棄物清理法第二十二條第二項第四款之規定。是被告所貯\r\n    存者，為廢棄物甚明。被告於警訊時稱：伊並沒有申請主管機關許可，其係八十\r\n    八年五月一日開始從事廢棄物清理（運入王萬結之土地），最後一次是八十八年\r\n    八月十日下午十六時載約二公噸的塑膠廢棄物進入場內堆置；伊知道廢棄物清理\r\n    法自八十八年七月一日修改，八十八年七月十四日開始施行，伊十分明瞭，但因\r\n    伊找不到合法之處理場，無法處置，所以只好暫置該地等語，足證被告於八十八\r\n    年七月十六日廢棄物清理法第二十二條修生效後，仍有為他人清除廢棄物，並將\r\n    其所清運之廢棄物貯存於王萬結之土地內。\r\n  另八十八年九月二十七日在上述一七八地號土地上查獲之物品部分，被告自承其\r\n    有叫王明興載送物品至該處，證人甲○○指稱其於八十八年九月二十七日有查獲\r\n    王明興載東西到那邊要去倒，車上的貨卸下來好幾包，被伊發現後又拿回去等語\r\n    ，並提出該日查獲之照片為證。證人王明興於原審訊問時證稱：八十八年九月二\r\n    十七日被查獲之廢棄物是乙○○叫伊從林口的工廠載到大園的，當時乙○○坐伊\r\n    的車和伊一齊到林口去，他是坐伊的車到（大園）許厝港去，車開到後，因為該\r\n    地前面有鐵鍊阻擋，乙○○就下車把鐵鍊打開，其等就開始下貨，但地主來了之\r\n    後就不讓伊繼續下貨，．．伊只有載過這一次而已，所載的是一顆顆的塑膠原粒\r\n    ，東西也不是很髒等語，足證被告有載運物品之該處之事實。被告雖稱係塑膠回\r\n    收品，然被告係與王明興將該車之物載往一七八地號土地堆置之事實，已如上述\r\n    ，而上開地點在本次查獲之前經被告堆放有德昌皮革製品股份有限公司（下稱德\r\n    昌公司）、三陽龍企業股份有限公司（下稱三陽龍公司）、聯一紡織股份有限公\r\n    司（下稱聯一公司）、台灣再生工業股份有限公司（下稱台灣再生公司）之事業\r\n    廢棄物，上開公司所屬之廢棄物均非供再利用之廢棄物，此經甲○○證述在卷，\r\n    並有照片在卷可稽，是上開地點原所堆放者，實非被告所稱之資源回收物。甲○\r\n    ○稱其係經開挖結果始發現有上開四家公司之廢棄物，如該地所堆放之物為可供\r\n    資源回收者，被告何以將之棄置該地？上述一七八地號上，迄原審於九十一年十\r\n    二月十三日至現場履勘時，猶有被告所堆放之物散置，因未有包裝或遮掩，暴露\r\n    於風雨之下，其上多生雜草，顯已棄置多日，如該些物品係供資源回收之用，何\r\n    以數年間被告均未曾前去處理，任由甲○○多次催請仍不加聞問？上開一七八地\r\n    號所放者應係為廢棄物而非資源回收者甚明。被告在該地所堆放者既為廢棄物，\r\n    被告本次之物其欲與之同放，顯係同種類者而為相同之處理而然，故其八十八年\r\n    九月二十七日與王明興為他人清除而載往該處之物，係屬廢棄物亦明。且倘被告\r\n    於八十八年九月二十七日之物為可回收之資源，其何以不逕將該物載往回收場所\r\n    ，乃欲同置於廢棄物堆內？是被告所辯該物為資源回收品，應係卸責之詞，實不\r\n    可採。\r\n二、按廢棄物清理法所稱廢棄物，分為下列二種：一、一般廢棄物：垃圾、糞尿、動\r\n    物屍體或其他非事業機構所產生足以污染環境之固體或液體廢棄物；二、事業廢\r\n    棄物：、有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物；、一般事業廢棄物：由事業機構所\r\n    產生有害事業廢棄物以外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，同法第二條第一項、第四十\r\n    一條第一項定有明文。查本件被告所為他人清除載運後貯存之物，係屬類似布料\r\n    之物、塑膠箱、廢紙箱、廢塑膠粒，已如前述，而依被告及王明興前開所述，該\r\n    些物品均係自他處工廠載運而來，按上開規定，核屬一般事業廢棄物。再按「貯\r\n    存」係指事業廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為；「清除」係指事業廢棄物之收集、運輸行為；「處理」係指、中間處理：\r\n    指事業廢棄物在最終處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定之行為\r\n    。、最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為；事業廢棄物貯存清除處理方法及設施標準第二條第一、二、三款分別定有明\r\n    文。是核被告為人清除一般事業廢棄物，並存放在系爭土地上行為，係觸犯修正\r\n    後廢棄物清理法第四十六條第一項第四款未依規定領有廢棄物清除、處理許可文\r\n    件從事廢棄物貯存、清除罪。被告使不知情之王明興為清除廢棄物，為間接正犯\r\n    。被告行為後廢棄物清理法業於九十年十月二十四日修正公布，於同年十月二十\r\n    六日生效，比較修正前後之規定，新法係將舊法第二十二條第二項之處罰規定移\r\n    至第四十六條第一項，除將原條文所定之許可證及核備文件改為許可文件外，其\r\n    餘係將舊法得併科一百萬元罰金，以銀元為單位之部分改為得併科新台幣三百萬\r\n    元，以現行貨幣新臺幣計算，原刑度並未變更，依刑法第二條第一項前段之規定\r\n    ，應適用裁判時之新法處斷。被告上述從事廢棄物之清除、貯存行為，其內涵本\r\n    即含有多次繼續反覆實施同一社會活動之性質，侵害主管機關對於廢棄物清除、\r\n    貯存之管理及監督，所侵害者僅係單一之國家法益，僅經由一個罰條為一次評價\r\n    即可，故其先後雖有多次違反廢棄物清理法第四十六條第一項第四款之行為，仍\r\n    應包括成立單純一罪，均併予敘明。原審認被告罪證明確，適用廢棄物清理法第\r\n    四十六條第一項第四款，刑法第十一條前段、第二條第一項之規定，及審酌被告\r\n    將廢棄物存放於上述地點，對於週遭環境影響非輕，其污染所及或將造成長久之\r\n    危害，被告為一已之私利而以環境為犧牲，其心態實非可取，被告犯罪之動機、\r\n    其犯罪所生之危害、犯罪手段及犯後態度等一切情狀，量處有期徒刑一年二月，\r\n    以示懲儆。其認事用法及量刑，均無不合，被告上訴意旨，否認犯罪，為無理由\r\n    ，應予駁回。末查，被告曾受有期徒刑以上刑之宣告，執行完畢後，五年以內未\r\n    曾受有期徒刑以上刑之宣告，此有本院被告全國前案紀錄表在卷可稽，此次犯罪\r\n    後亦已將堆放之廢棄物清除完畢，本院認其經此次刑之宣告，爾後當知所警惕，\r\n    信無再犯之虞，因認所處之刑，以暫不執行為適當，爰併予宣告緩刑四年以啟自\r\n    新。\r\n三、公訴人雖以被告自八十八年五月一日起向王萬結租用上述之一七二及一五三之二\r\n    （按係一七０之一地號之誤）號約一千二百二十一坪土地，供為堆置塑膠、廢紙\r\n    、污泥、廢溶劑等一般事業廢棄物，並從事廢棄物回收處理業務，被告未經主管\r\n    機關發給許可證，竟在上開土地從事塑膠回收業務，並堆置一般事業廢棄物，八\r\n    十八年八月十日下午四時許被查獲，而認被告犯廢棄物清理法第二十二條第二項\r\n    第四款之罪嫌。然按行為之處罰，以行為時法律有明文規定者為限，刑法第一條\r\n    定有明文。查八十八年七月十四日修正公佈前之廢棄物清理法並無刑罰之規定，\r\n    而對於「未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者」之處罰，係八十八年七月十四日修正公佈後始新增之規定，該條文自\r\n    八十八年七月十六日生效，故行為如有上開行為，亦須自八十八年七月十六日後\r\n    始得科以該條所定之刑，在該日之前縱有此行為，亦為法所不罰者。本件檢察官\r\n    指被告自八十八年五月一日起至同年七月十五日止，有堆置一般事業廢棄物之行\r\n    為，不惟被告否認，而檢察官並未舉證證明被告在該期間有此行為外，縱被告在\r\n    該期間內有此行為，依上開說明，亦為法所不罰者，故不能證明被告有此部分之\r\n    犯行，因此部分與前開論罪科刑部分係屬同一業務行為，故不另為無罪之諭知。\r\n四、併辦意旨另以：被告明知上述之一七八地號土地為甲○○之配偶許群玉所有持分\r\n    之土地，竟自八十八年間起擅自侵入將之竊佔，任意棄置廢棄物，因認被告涉有\r\n    刑法之竊佔罪嫌。訊之被告否認其有竊佔上開土地，辯稱：伊是向甲○○租用土\r\n    地，伊說要作資源回收等語。證人甲○○雖否認其有出租該地與被告，然其亦於\r\n    本院訊問時稱：被告告訴伊說有人要買地，要先整地，伊有同意整地，但不同意\r\n    放垃圾，被告是說要與人合買土地作資源回收等語。甲○○因本件被告未清除其\r\n    上之廢棄物，其欲求被告儘速清除，故必否認其有出租或同意被告使用該地之事\r\n    實，故不能以甲○○否認其有出租或同意被告使用，即憑以認定被告有竊佔之犯\r\n    行。另查甲○○前於九十年十一月二十二日具狀向台灣桃園地方法院檢察署提出\r\n    告訴，認林登財、騰實業有限公司及葉素珍涉有廢棄物清理法第二十二條第二\r\n    項、第四項之罪嫌，甲○○於該狀中並未告訴被告乙○○竊佔其土地之事實。查\r\n    被告於堆放廢棄物於甲○○上述土地之前，即有與甲○○接洽，已如上述，故甲\r\n    ○○非不知其土地上之廢棄物為被告所堆放者，是足證甲○○早知被告在上述土\r\n    地上堆放物品之事實，甲○○既知被告有在其上述土地上堆放物品，何以其告訴\r\n    狀中未對被告提出竊佔告訴之事？其未於該狀中告訴被告竊佔之事實，足徵被告\r\n    使用上述土地並非未經其同意而竊佔該地者，故不能證明被告有竊佔之犯行，與\r\n    被告前述論罪科刑部分，不生裁判上一罪之關係，本院自不得逕為審判，此部分\r\n    宜退回由檢察官另行處理。\r\n據上論斷，應依刑事訴訟法第三百六十八條、刑法第七十四條第二款，判決如主文。\r\n本案經檢察官陳明光到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　  十  　　日\r\n                              臺灣高等法院刑事第二十一庭\r\n                                  審判長法  官  葉  騰  瑞\r\n                                        法  官  江  國  華\r\n                                        法  官  莊  明  彰\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  廖  逸  柔\r\n中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　  十二  　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}