{
  "JID": "TPHM,99,上更(二),238,20101118,1",
  "JYEAR": "99",
  "JCASE": "上更二",
  "JNO": "238",
  "JDATE": "20101118",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 99年度上更(二)字第238號\r\n　上　訴　人\r\n　即　被　告　丙○○\r\n　選任辯護人　何兆龍律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣臺北地方法院\r\n95年度訴字第2065號，中華民國96年4 月30日第一審判決（起訴\r\n案號：臺灣臺北地方法院檢察署95年度偵字第11519 號；移送併\r\n辦案號：95年度偵字第11117 號），提起上訴，經判決後，由最\r\n高法院第二次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於丙○○部分撤銷。\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，累犯，處有期徒刑貳年，減為\r\n有期徒刑壹年。扣案之KMOAISU 牌及S265型挖土機各壹輛、遙控\r\n器（含鑰匙）壹個、無線電壹台均沒收。\r\n    事  實\r\n一、丙○○（「綽號六百」）前於民國（下同）89年6、7月間，\r\n    因違反廢棄物清理法等案件，經臺灣臺北地方法院檢察署檢\r\n    察官於90年5 月18日為不起訴處分；又於89年10月間，因傾\r\n    倒一般廢棄物於宜蘭縣三星鄉，經臺灣宜蘭地方法院判處有\r\n    期徒刑6月，如易科罰金以銀元300元折算1日，緩刑2年確定\r\n    ；於92年間，因偽造文書案件，經臺灣板橋地方法院判處有\r\n    期徒刑3 月，如易科罰金以銀元300元折算1日，於92年10月\r\n    28日徒刑易科罰金執行完畢。\r\n二、丙○○猶不知悔改，明知臺北縣新店市○○段大湖底小段16\r\n    7 之1地號、167之7、177之22號地號土地，係經行政院於68\r\n    年11月21日臺68經字11701號函核定、臺灣省政府於69年2月\r\n    6日69府農山字第120166號公告，為山坡地保育利用條例第3\r\n    條所稱之山坡地，且明知從事廢棄物清除、處理業務者，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物處理機構許可文件後，始得受託處理廢\r\n    棄物業務，未經許可者，不得從事貯存、清除、處理廢棄物\r\n    之業務。詎丙○○竟基於單一整體之故意與陳錦利（經本院\r\n    96年度上訴字第2199號判處有期徒刑1年10月，緩刑4年確定\r\n    ）等人，未依廢棄物清理法第41條第1 項規定領有廢棄物貯\r\n    存、清除、處理之許可文件，並基於在他人所有之山坡地、\r\n    非法從事廢棄物清除之犯意聯絡，持續在同一地點傾倒廢棄\r\n    物並清除之，而共同為下列行為：\r\n(一)丙○○與陳錦利於95年4月27日凌晨2時40分前之某時，分別\r\n    駕駛車號FG－532號、車號A0－336號營業大貨車，前往上開\r\n    土地欲傾倒建築廢料等一般廢棄物，予以清除。經警於95年\r\n    4月27日凌晨2時40分許，循線在臺北縣新店市○○路發現陳\r\n    錦利未懸掛車牌，駕駛上開營業大貨車載運前揭廢棄物前往\r\n    上址，遂尾隨進入後發現丙○○亦駕駛未懸掛車牌之上開營\r\n    業大貨車，傾倒廢棄物完畢正欲離開上址而予攔查，並扣得\r\n    陳錦利所有，停放該處用以推平廢棄物之S265型挖土機壹台\r\n    ，始悉上情。\r\n(二)丙○○承前之犯意與陳錦利、詹炎山及謝政修（以上2 人經\r\n    臺灣臺北地方法院96年度訴字第10號判決各處有期徒刑1年4\r\n    月，緩刑3 年確定）等人，共同基於非法從事廢棄物清除之\r\n    犯意聯絡，彼此以無線電互通訊息，而由丙○○、陳錦利在\r\n    上開臺北縣新店市○○段大湖底小段167-1、167-7及177-22\r\n    等地號土地附近之臺北縣新店市○○路駕車來回巡邏把風察\r\n    看，並由陳錦利以遙控器控制上揭土地入口電動鐵柵欄之啟\r\n    閉，詹炎山、謝政修則分別駕駛車號459－HM號、442－HM號\r\n    營業大貨車，於95年5月6日凌晨2 時30分前之某時，載運含\r\n    有未經篩選過之營建廢棄土、廢塑膠、廢木材、生活垃圾等\r\n    一般廢棄物進入上開土地傾倒，而在上址從事廢棄物之清除\r\n    。嗣經警在臺北縣新店市○○路清風幹24二枝電線桿前當場\r\n    查獲正在把風之陳錦利，扣得陳錦利所有供犯罪所用之無線\r\n    電（KENWOOD 牌）1支及遙控器1個，並發現屬謝政修所有，\r\n    停放該處用以推平廢棄物之KMOAISU 牌挖土機壹台，經扣案\r\n    ，始循線查悉上情。\r\n三、案經臺北縣政府警察局新店分局報請臺灣臺北地方法院檢察\r\n    署檢察官偵查起訴及移送併案審理。\r\n    理  由\r\n壹、程序方面：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1第2項定\r\n    有明文。蓋現行法之檢察官仍有訊問被告、證人及鑑定人之\r\n    權限，其應踐行之程序又多有保障被告或被害人之規定，證\r\n    人、鑑定人於偵查中亦均須具結，就刑事訴訟而言，其司法\r\n    屬性甚高；而檢察官於偵查程序取得之供述證據，其過程復\r\n    尚能遵守法令之規定，是其訊問時之外部情況，積極上具有\r\n    某程度之可信性，除消極上顯有不可信之情況者外，均得為\r\n    證據。故主張其為不可信積極存在之一方，自應就此欠缺可\r\n    信性外部保障之情形負舉證責任（98年台上字第2904號判決\r\n    要旨可參）。是辯護人認證人吳祖濤、甲○○、乙○○、林\r\n    成中、黃文俊於偵查中以證人身分具結所為之證述無證據能\r\n    力，既未就其欠缺可信性外部保障之情形負舉證責任，揆諸\r\n    前揭說明，自無足採，應認上開證人於偵查中所為之證言均\r\n    有證據能力。\r\n二、按刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結\r\n    而未具結者，其證言或鑑定意見，不得作為證據。」，所謂\r\n    「依法應具結而未具結者」，係指檢察官或法官依刑事訴訟\r\n    法第175 條之規定，以證人身分傳喚被告以外之人（證人、\r\n    告發人、告訴人、被害人、共犯或共同被告）到庭作證，或\r\n    雖非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證\r\n    人身分為調查時，此時其供述之身分為證人，則檢察官、法\r\n    官自應依本法第186 條有關具結之規定，命證人供前或供後\r\n    具結，其陳述始符合第158條之3之規定，而有證據能力。若\r\n    檢察官或法官非以證人身分傳喚而以共犯、共同被告身分傳\r\n    喚到庭為訊問時，其身分既非證人，即與「依法應具結」之\r\n    要件不合，縱未命其具結，純屬檢察官或法官調查證據職權\r\n    之適法行使，當無違法可言。而前揭不論係本案或他案在檢\r\n    察官面前作成未經具結之陳述筆錄，係屬被告以外之人於偵\r\n    查中向檢察官所為之陳述，本質上屬於傳聞證據，基於保障\r\n    被告在憲法上之基本訴訟權，除該被告以外之人死亡、身心\r\n    障礙致記憶喪失或無法陳述、滯留國外或所在不明而無法傳\r\n    喚或傳喚不到、或到庭後拒絕陳述等情形外，如已經法院傳\r\n    喚到庭具結而為陳述，並經被告之反對詰問，前揭非以證人\r\n    身分而在檢察官面前未經具結之陳述筆錄，除顯有不可信之\r\n    情況者外，依刑事訴訟法第159 條之1第2項，仍非不得為證\r\n    據，惟應於判決內敘明其符合傳聞證據例外之理由。不能因\r\n    陳述人未經具結，即一律適用本法第158條之3之規定，排除\r\n    其證據能力（97年台上字第1373號判決意旨參照）。經查，\r\n    陳錦利於偵查中以同案被告之身分應訊時，其身分既非證人\r\n    ，即與「依法具結」之要件不合，揆諸前揭說明，因純屬檢\r\n    察官或法官調查證據職權之適法行使，當無違法可言。而陳\r\n    錦利於原審法院審理中，均經到庭，並以證人身分具結後，\r\n    由被告丙○○進行詰問之程序，被告之基本訴訟權應已獲保\r\n    障。則陳錦利以共犯之身分於檢察官面前未經具結所為之陳\r\n    述，固屬傳聞證據，然其既於原審以證人身分經被告反對詰\r\n    問，復認其等於檢察官處所為之陳述，其司法屬性甚高，通\r\n    常檢察官於偵查程序取得之供述證據，其過程尚能遵守法令\r\n    之規定，是其訊問時之外部情況，積極上具有某程度之可信\r\n    性，除消極上顯有不可信之情況者外，均得為證據。而本院\r\n    亦查無有何顯不可信之情況，自認其所為前開陳述，應具證\r\n    據能力。\r\n三、刑事訴訟法第159條之2規定：「被告以外之人於檢察事務官\r\n    、司法警察官或司法警察調查中所為之陳述，與審判中不符\r\n    時，其先前審判外之陳述具有較可信之特別情況，且為證明\r\n    犯罪事實存否所必要者，得為證據。」。所謂「具有較可信\r\n    之特別情況」係指被告以外之人於檢察事務官、司法警察官\r\n    或司法警察調查中所為之陳述，從客觀上之環境或條件等情\r\n    況加以觀察，有足以取代審判中反對詰問之可信性保證者而\r\n    言；與一般供述證據必須具備任意性之證據能力要件有別，\r\n    二者不可混為一談，且此係屬證據能力之規定，非屬證據證\r\n    明力之問題，故法院應依審判中及審判外各陳述外部附隨之\r\n    環境或條件等情況，比較前後之陳述，客觀的加以觀察，並\r\n    於判決理由內詳述其採用先前不一致之陳述的心證理由，始\r\n    為適法（見98年台上字第3011號）。經查：共犯陳錦利於警\r\n    詢及原審以證人身分所為之證述不符，惟按陳錦利於95年 5\r\n    月6 日遭查獲後，隨即向員警說明本案之經過，依當時客觀\r\n    環境及條件加以觀察，可信度甚高，況其所陳與其於同日檢\r\n    察官訊問時所述相符，益見其可信度。反之，其嗣於原審審\r\n    判時前後就丙○○是否涉入本案供述前後反覆，較之警詢初\r\n    詢明確陳稱，顯然有記憶錯誤或迴護被告之虞，相較之下，\r\n    應認陳錦利先前警詢時之陳述具有較可信之特別情況，且為\r\n    證明本件被告犯罪事實存否所必要，揆諸上揭規定，例外取\r\n    得證據能力，自得作為本院認定被告有罪之證據資料。\r\n四、至本件認定事實所引用之卷內其餘所有文書證據及物證之證\r\n    據能力部分，並無證據證明係公務員違背法定程序所取得，\r\n    檢察官、被告及其等之辯護人未主張排除前開文書證據及物\r\n    證之證據能力，且迄於本院言詞辯論終結前亦未就前開所引\r\n    證據表示異議，本院經審酌前開文書證據及物證並非公務員\r\n    違背法定程序所取得，亦無刑事訴訟法第159條之4顯有不可\r\n    信之情況，故上揭文書證據及物證，均有證據能力。\r\n貳、實體部分：\r\n一、訊據上訴人即被告丙○○固坦承有於95年4月27日凌晨2時許\r\n    駕駛車牌AO-336號營業大貨車在新店市○○路上之事實，惟\r\n    堅詞否認有何違反廢棄物清理法之犯行，辯稱：95年4 月27\r\n    日凌晨2 時許，伊只是把大貨車停在新店市○○路那邊，並\r\n    沒有參與傾倒廢棄物之行為，伊停車的地點離陳錦利傾倒廢\r\n    棄物的地點將近一公里，是陳錦利倒的，跟伊無關。又95年\r\n    5月6日當日，伊根本不在現場，陳錦利所為與伊無關，是陳\r\n    錦利故意誣陷伊的云云。經查：\r\n(一)、被告丙○○確曾於95年4 月27日至上開地點傾倒廢棄物之\r\n      事實，業據證人即承辦警員林成中、甲○○、乙○○於原\r\n      審法院審理時到庭證述明確在卷，依證人林成中於原審法\r\n      院審理時證稱：95年4 月27日當天有查到丙○○、陳錦利\r\n      。那個地方常常被檢舉，當天下雨，我們發現有大貨車進\r\n      去，大門沒有關，就開偵防車往上追。現場有查獲到2 台\r\n      大貨車、1 台挖土機云云（見原審卷第55頁）；證人甲○\r\n      ○於原審法院審理時亦到庭證稱：95年4 月27日我們執行\r\n      巡邏勤務，在環河路遇到一輛未懸掛車牌的大貨車，就尾\r\n      隨那台大貨車的後方，一直跟到他傾倒廢棄物的地點。當\r\n      時我們距離前面那台車有一段距離，跟上去後，發現丙○\r\n      ○之上開車輛亦在該處，且於車斗內有廢棄物之殘留物，\r\n      經目視與上開地點所傾倒之廢棄物類似云云（見原審卷第\r\n      58頁背面）；證人乙○○於原審法院審理時亦到庭證稱：\r\n      一開始我們是在臺北縣新店市○○路上看到一部卡車過去\r\n      ，上面載有很多廢棄物，我們就跟上去，一直到傾倒廢棄\r\n      物的地點。就查到丙○○坐在車上，我們再往上走，就看\r\n      到陳錦利的車，陳錦利的車還沒有傾倒廢棄物。..當時我\r\n      們查獲丙○○時，發現他車後斗有廢棄物的殘渣，我有比\r\n      對過殘渣與現場之廢棄物相同，故認定丙○○有犯罪，當\r\n      時亦有照相。會認定丙○○傾倒廢棄物，是因為我發現丙\r\n      ○○之車斗內有殘渣沒有倒完，車斗還濕濕的，這表示他\r\n      是剛傾倒完，如果僅是在該處停車，車斗應為乾的。天亮\r\n      後我再去現場確認挖土機及現場廢棄物與丙○○的東西是\r\n      一致的。因為查獲當天下雨，我是先看到被告丙○○之車\r\n      輛才看到挖土機，當場我走上去就看到傾倒的廢棄物。由\r\n      於當天下雨，雨勢不大，剛倒的廢棄物會有滑痕，如果是\r\n      被雨水淋濕滑痕會不見，該滑痕還沒有被雨淋過的痕跡，\r\n      該處很偏僻，卡車進去一定是去倒廢棄物。我有上前去摸\r\n      挖土機的引擎，是熱的，挖土機旁的土地被整理過，是平\r\n      的，陳錦利的那部車還沒有倒，丙○○這部車則是已經空\r\n      車下來，如果該處挖土機有整理過，表示那個地方是在整\r\n      理丙○○倒的廢棄物云云（見原審卷第61至63頁），另同\r\n      案被告陳錦利以證人身分於原審法院審理時證稱：95年 4\r\n      月27日我至上開地點為警查獲時，尚未傾倒廢棄物，但確\r\n      實有另1 車已在該處傾倒云云（見原審卷第92頁），此外\r\n      ，復有上開扣案挖土機及其周圍之相關現場照片在卷可稽\r\n      （見95年偵字第11519 號卷第43至56頁），被告雖否認有\r\n      傾倒廢棄物之行為，並以上揭情詞置辯，惟以案發當時係\r\n      凌晨2 時30分許，時值深夜，並非上班時間，而被告並係\r\n      住居於台北市文山區，距離案發之新店市山區○○○○○\r\n      路程，被告又何以無端駕駛上揭大卡車在案發地點附近出\r\n      現，而依上開證人林成中、甲○○、乙○○所述，已有相\r\n      當之跡證足資證明被告丙○○於95年4 月27日為警查獲時\r\n      ，確已在上址傾倒該車廢棄物，被告所辯，要係卸責之詞\r\n      ，自無足採。至證人即養雞場老闆卓三多於原審法院審理\r\n      時雖證稱：有看過丙○○將上開貨車停放在養雞場附近云\r\n      云，惟證人卓三多亦同時證稱：丙○○之車子停在旁邊時\r\n      ，會與丙○○點頭示意，但並不清楚丙○○之車輛是否會\r\n      放過夜。我是下午才去該處，早上都不在，丙○○要把車\r\n      停在那邊，因地也不是我所有，我也不能過問云云（見原\r\n      審卷第85至86頁），準此，證人卓三多既對於被告丙○○\r\n      駕離或停放上開貨車之時間及其他相關細節均不清楚，則\r\n      自難僅以其曾見過被告丙○○將上開貨車停放該處之證述\r\n      ，即遽採為推翻上開不利於被告丙○○認定之證詞至明。\r\n(二)、被告丙○○如何於95年5月6日與同案被告陳錦利基於犯意\r\n      聯絡，而由同案被告詹炎山、謝政修駕駛上開車輛載運廢\r\n      棄物至上開同一地點傾倒之事實，業據同案被告陳錦利、\r\n      詹炎山、謝政修及證人林成中、乙○○證述明確在卷，依\r\n      同案被告陳錦利於警詢時供稱：95年5月6日凌晨2 時50分\r\n      許，我在台北縣新店市○○路清風幹電線桿前被警方查獲\r\n      涉嫌違反廢棄物清理法案件。當天是丙○○打我00000000\r\n      00號行動電話，叫我前往該處查看是否有營業大貨車進入\r\n      該處山區把風（我負責開啟鐵柵門及管制營業大貨車）及\r\n      觀察警察動態，丙○○沒有告知我代價為何，一般行情價\r\n      是2000元。當時丙○○另外駕駛一部自小客車觀看警察動\r\n      態，後來發現我遭到警察盤詰後就迅速逃逸云云（見95年\r\n      度偵字第11117 號影印卷第26頁）；嗣於原審法院審理時\r\n      陳錦利經以證人身分具結後證稱：當天確係丙○○叫我去\r\n      該處開門讓詹炎山、謝政修進去。是我叫詹炎山、謝政修\r\n      駕駛上開車輛至該址的。我於警詢時並沒有誣告丙○○，\r\n      我講話是實在講的云云（見原審卷第92頁），核與證人詹\r\n      炎山於原審法院審理時、謝政修於警詢時證述其2 人係經\r\n      陳錦利要求駕駛上開車輛至該址之情相符（見原審卷第43\r\n      頁背面）；且證人林成中於原審法院審理時亦到庭證稱：\r\n      95年5月6日那天我們是執行巡邏勤務，發現丙○○駕車在\r\n      新店市○○路上走動，我們就跟在那部車後面，他後來是\r\n      停在橋下。之後我們就發現陳錦利，把他從車上拉下來，\r\n      拿他手上的遙控器開門衝進去，發現大貨車朝外開出來，\r\n      可以肯定他們已經倒完貨了，應該是他們已經用無線電通\r\n      知駕駛了。我有確認車上的殘渣與現場的廢棄物相同。當\r\n      時陳錦利雖有喝酒，但意識很清楚，曾說被告丙○○尚未\r\n      告訴他代價，一般行情為2,000 元等語（見原審卷第55頁\r\n      背面、64頁背面至65頁）；證人乙○○於原審法院審理時\r\n      亦證稱：95年5月6日那天，我們是從新店戒治所那條路上\r\n      去，上去時發現一部休旅車在把風，那部車有無線電天線\r\n      。... 後來我們就看到陳錦利的車子，我就控制他的遙控\r\n      器及無線電，叫他的無線電不要對講，他說他剛來接把風\r\n      而已，我一直控制著陳錦利，問他是誰請他來的，陳錦利\r\n      原本不說，後來才說是「六百」（台語）叫他來的。「六\r\n      百」就是丙○○，因為之前就有辦過丙○○云云（見原審\r\n      卷第61至62頁）；嗣於本院本審審理時乙○○亦到庭證稱\r\n      ：95年5月6日當天有到傾倒廢棄物的現場去。當時我們是\r\n      先在外面埋伏，看到一部裝廢棄物的大貨車往裡面開進去\r\n      ，大貨車開進去時有先跟門口的陳錦利打招呼，陳錦利就\r\n      開門讓大貨車進入。而根據陳錦利所述，我們認定丙○○\r\n      與陳錦利是共犯云云。而被告丙○○綽號為「六百」乙情\r\n      ，並據被告於本院自承明確在卷。此外，復有現場周圍之\r\n      相關照片影本在卷可稽（見95年度偵字第11117 號影印卷\r\n      第51至61頁）。綜上可知，被告丙○○雖於95年5月6日為\r\n      警查獲同案被告陳錦利等人時不在現場，惟陳錦利既係基\r\n      於被告丙○○之要求，始至現場開門把風，讓上開貨車至\r\n      該址傾倒廢棄物，則被告丙○○與同案被告陳錦利及共犯\r\n      詹炎山、謝政修等人顯有犯意聯絡、行為之分擔甚明。\r\n二、按廢棄物清理法所稱之廢棄物，分左列2 種：(一)一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；(二)事業廢棄物：1.有害事業\r\n    廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。2.一般事業廢棄\r\n    物：由事業機構所產生有害事業廢棄物以外之廢棄物；從事\r\n    廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物\r\n    清理法第2 條第1項、第41條第1項定有明文。又依內政部訂\r\n    頒之營建剩餘土石方處理方案，營建剩餘土石方之種類包含\r\n    建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥\r\n    、土、砂、石、磚、瓦、混凝土塊，因其經暫屯、堆置可供\r\n    回收、分類、加工、轉運、處理、再生利用，自屬有用之土\r\n    壤砂石資源，而非屬廢棄物範圍；至於因施工所附帶產生之\r\n    金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢\r\n    棄物，則屬於一般事業廢棄物，應依廢棄物清理法規定處理\r\n    ，並由行政院環保署主管，此經行政院86年12月31日臺（86\r\n    ）內字第52109 號函釋在案。系爭現場確有被告等傾倒之混\r\n    雜廢土、廢磚塊、石頭、磁磚、木板、塑膠袋與一般垃圾等\r\n    廢棄物，有現場情況之相片、相片影本等附卷可稽（見95年\r\n    偵字第11519號卷第53、55頁、95年度偵字第11117號影印卷\r\n    第59至61頁），是本件廢棄物應屬於一般事業廢棄物，洵可\r\n    認定。\r\n三、查行政院環保署依廢棄物清理法第36條第2 項規定訂頒有「\r\n    事業廢棄物貯存清除處理方法及設施標準」，而依其第2 條\r\n    第1、2、3 款規定，所謂「貯存」，指事業廢棄物於清除、\r\n    處理前，放置於特定地點或貯存容器、設施內之行為；「清\r\n    除」則指事業廢棄物之收集、運輸行為；至於「處理」，指\r\n    下列行為：中間處理：指事業廢棄物在最終處置或再利用\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產\r\n    生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n    燃料、填土或其他經中央目的事業主管機關認定之用途行為\r\n    ，並應符合其規定者。是廢棄物之清除與處理，既有不同定\r\n    義，適用時即不容混淆。被告丙○○等人將上開一般事業廢\r\n    棄物自他處收集後，以貨車載運至上開位於台北縣新店市○\r\n    ○段大湖底小段167之1地號、167之7、177 之22地號土地上\r\n    傾倒，顯屬廢棄物清理法所規範之『清除』行為。起訴意旨\r\n    認被告所為，係廢棄物之堆置、貯存行為，容有誤會。至證\r\n    人乙○○於原審法院審理時固證稱：伊（查獲當時）上去摸\r\n    挖土機的引擎，是熱的，挖土機旁的土地被整理過，是平的\r\n    ，陳錦利的那部車還沒有倒，丙○○已經空車下來，如果該\r\n    處挖土機有整理過，表示那個地方是在整理丙○○倒的廢棄\r\n    物云云，復經本院本審審理時再傳喚證人乙○○到庭作證稱\r\n    ：現場的狀況是那裡已經倒了很多廢棄物，有用推土機推平\r\n    ，依現場狀況不是挖洞掩埋，是直接將廢棄物推平云云（見\r\n    本院本審99年11月4 日審判期日筆錄），且參諸卷附現場照\r\n    片以觀，被告等人所傾倒夾雜廢磚塊、石頭、磁磚、木板、\r\n    塑膠袋與一般垃圾等廢棄物仍裸露於外，顯見被告等人尚無\r\n    為何「中間處理」、「最終處置」或「再利用」之行為，所\r\n    為尚與廢棄物清理法所規範之『處理』行為有別，一併敘明\r\n    。\r\n四、綜上，被告丙○○所辯各節要係卸責之詞，事證明確，被告\r\n    犯行，洵堪認定。\r\n五、法律修正之比較適用：\r\n(一)、查被告行為後，刑法業於94年2月2日修正公布，於95年 7\r\n      月1 日施行。按行為後法律有變更者，適用行為時之法律\r\n      ，但行為後之法律有利於行為人者，適用最有利於行為人\r\n      之法律，現行刑法第2條第1項訂有明文。此條規定乃與刑\r\n      法第1 條罪刑法定主義契合，而貫徹法律禁止溯及既往原\r\n      則，係規範行為後法律變更所生新舊法律比較適用之準據\r\n      法，是刑法第2條本身雖經修正，但刑法第2條既屬適用法\r\n      律之準據法，本身尚無比較新舊法之問題，應一律適用裁\r\n      判時之現行刑法第2 條規定，以決定適用之刑罰法律，先\r\n      予辨明。又以本次刑法修正之比較新舊法，應就罪刑有關\r\n      之共犯、未遂犯、牽連犯、連續犯、結合犯，以及累犯加\r\n      重、自首減輕暨其他法定加減原因（如身分加減）與加減\r\n      例等一切情形，綜其全部罪刑之結果而為比較（參考最高\r\n      法院95年5月23日95年度第8次刑庭會議決議意旨）。經查\r\n      ：\r\n (1)、刑法第28條將「實施」修正為「實行」，新舊法之共同正\r\n      犯範圍因此而有變動，自屬犯罪後法律有變更（最高法院\r\n      96年度臺上字第934 號判決意旨參照），惟參照修正理由\r\n      之說明，本案被告與陳錦利、詹炎山、謝政修等人間之犯\r\n      罪行為，依新舊法，均成立共同正犯，適用新法並無較有\r\n      利於被告。\r\n (2)、被告行為時刑法第33條第5款規定：罰金為1元以上。而95\r\n      年7月1日公布施行之刑法第33條第5 款規定：罰金為新臺\r\n      幣1,000 元以上。比較新、舊法之結果，被告行為時之舊\r\n      法對其較為有利。\r\n (3)、關於累犯之規定，修正後刑法第47條第1 項規定，將修正\r\n      前刑法第47條限制為受有期徒刑之執行完畢，或1 部之執\r\n      行完畢而赦免後，5 年以內「故意」再犯有期徒刑以上之\r\n      罪者，始成立累犯，固有法律變更，然本件被告「故意」\r\n      犯本案之罪，依新舊法，均為累犯，適用新法並無較有利\r\n      於被告。\r\n綜上所述，經綜合法律修正前後之整體比較，以修正前之刑罰法\r\n律，對被告較為有利，自應整體適用修正前刑法之相關規定。\r\n(二)、刑法第55條前段想像競合犯之規定，亦於94年1月7日修正\r\n      公布為：「一行為而觸犯數罪名者，從一重處斷，但不得\r\n      科以較輕罪名所定最輕本刑以下之刑」，惟此為法理之明\r\n      文化，無法律變更之問題應逕行適用裁判時之法律（參考\r\n      最高法院95年第21次刑事庭會議決議）。\r\n(三)、另按廢棄物清理法第46條規定，於95年5 月30日固經修正\r\n      公布，並於95年7月1日施行，惟此次修正係刪除該條第 2\r\n      項之無許可文件，以經營廢棄物清除、處理為常業罪，原\r\n      條文第1 項各款條文並未更動，故此部分不生新舊法比較\r\n      之問題。\r\n六、按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪。學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是。而（修正前）廢棄物清理\r\n    法第46條第1項第4款之犯罪，係以未依同法第41條第1 項規\r\n    定領得廢棄物清除、處理許可文件之人，作為犯罪主體，再\r\n    依該第41條第1 項前段以觀，乃謂從事廢棄物清除、處理業\r\n    務者，應申請核發許可文件。是本罪之成立，本質上即具有\r\n    反覆性，倘行為人基於概括之犯意，在密切接近之一定時間\r\n    及空間內反覆從事廢棄物之清除、處理，無非執行業務所當\r\n    然，於行為概念上，應認為包括的一罪，無連續犯或併合論\r\n    罪可言（最高法院95年度台上字第1079號判決意旨參照）。\r\n    亦即廢棄物清理法第41條第1 項前段「從事廢棄物清除、處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清理處理機構許可文件後\r\n    ，始得受託清除、處理廢棄物業務」之規定，係對從事廢棄\r\n    物清除、處理業務者為廢棄物清除、處理業務之規範。是同\r\n    法第46條第4款前段規定之「未依第41條第1項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物貯存、清除、處理」罪\r\n    ，本質上具有反覆性與延時性，其複次為（從事）廢棄物清\r\n    除、處理，內涵本即含有多次繼續反覆實施同一社會活動之\r\n    性質，侵害主管機關對於廢棄物處理之管理及監督，所侵害\r\n    者僅係單一之國家法益，屬集合犯，僅經由一個法條為一次\r\n    評價即可。查本件被告丙○○先後夥同同案被告陳錦利、詹\r\n    炎山、謝政修等人，於密接之時間、將上開一般事業廢棄物\r\n    自他處收集後，均以貨車載運至位於台北縣新店市○○段大\r\n    湖底小段167之1地號、167之7、177 之22相同地號土地上傾\r\n    倒，所犯基本構成要件相同之罪，且在緊密之時空下所為，\r\n    顯係基於單一之犯意，反覆為先後二次之無照清除行為，而\r\n    侵害同一法益，客觀上難以分割，於刑法評價上，應僅成立\r\n    一罪。至被告雖先後二次為無照清除行為，然核其所為之次\r\n    數、規模，應未達恃此營生，以之為常業之程度，自無成立\r\n    修正前廢棄物清理法第46條第2 項之常業犯可言，而無新舊\r\n    法比較適用之問題，一併敘明。\r\n七、核被告丙○○所為，係違反廢棄物清理法第46條第4 款前段\r\n    之未領有廢棄物清除許可文件，從事廢棄物清除罪及違反山\r\n    坡地保育利用條例第34條第1 項之在他人山坡地內擅自從事\r\n    廢棄物處理罪。被告未經許可在上開私有山坡地內從事載運\r\n    及傾倒廢棄物，係一行為同時觸犯上開構成要件不同之二罪\r\n    名，為想像競合犯，應從一重之違反廢棄物清理法第46條第\r\n    4 款前段之罪處斷，公訴人認為法規競合，容有誤解。被告\r\n    丙○○就事實欄二（一）犯行部分，與同案被告陳錦利間，\r\n    有犯意聯絡及行為分擔，為共同正犯；就事實欄二（二）犯\r\n    行部分，與同案被告陳錦利及共犯詹炎山、謝政修間，有犯\r\n    意聯絡及行為分擔，亦為共同正犯。被告有前揭事實欄所載\r\n    之犯罪科刑及執行情形，有本院被告前案紀錄表在卷可參，\r\n    被告於5 年內故意再犯本件上開有期徒刑以上之罪，為累犯\r\n    ，應依刑法第47條第1項規定，加重其刑。\r\n八、原審以被告上揭犯行事證明確，予以論罪科刑，固非無見。\r\n    惟查：（一）扣案之被告丙○○、同案被告陳錦利及共犯詹\r\n    炎山、謝政修個別使用之大貨車共計4 輛，雖係供犯罪所用\r\n    之物，然或因係動產擔保交易之分期付款買賣，所有權尚未\r\n    移轉，或因靠行車主登記為交通公司，此有汽車委賣合約書\r\n    、異動登記書、新領牌照登記書及汽車使用執照影本等在卷\r\n    可按（見95年偵字第11519號卷第41頁、95年度偵字第11117\r\n    號影印卷第36、37、63頁原審卷第103、104、106、107頁、\r\n    本院上訴審卷第63、64頁），均非被告丙○○等人所有，原\r\n    審未察，而均予宣告沒收，自有未洽；（二）被告丙○○犯\r\n    罪時間，在96年4 月24日以前，合於中華民國96年罪犯減刑\r\n    條例減刑條件，原判決未及予以減刑，同有未洽，被告丙○\r\n    ○上訴意旨猶執陳詞，否認犯行，雖無理由，然原判決關於\r\n    被告丙○○部分既有可議之處，自應由本院將原判決關於被\r\n    告丙○○部分撤銷改判。爰審酌被告丙○○之素行、犯罪之\r\n    動機、目的、手段，從事清運廢棄物為業，理當熟稔有關廢\r\n    棄物清理相關規定，竟無視環境保護，任意棄置廢棄物，嚴\r\n    重破壞環境，且犯後仍飾詞圖卸之態度等一切情狀，量處被\r\n    告丙○○處有期徒刑2 年，並依中華民國96年罪犯減刑條例\r\n    規定，減其宣告刑2分之1。另扣案之S265型挖土機1 輛、搖\r\n    控器1個及無線電1台，為共同被告陳錦利所有；扣案KMOAIS\r\n    U 牌挖土機1輛，則為共犯謝政修所有，業據渠2人供承在卷\r\n    ，且均係供本案犯罪所用之物，爰併依刑法第38條第1項第2\r\n    款規定宣告沒收之。至被告丙○○、同案被告陳錦利及共犯\r\n    詹炎山、謝政修個別使用之大貨車共計4 輛，雖亦均係供本\r\n    案犯罪所用之物，然既均非被告等人所有，已如前述，爰不\r\n    予宣告沒收。\r\n九、事實欄二（二）即95年度偵字第11117 號檢察官移送原審併\r\n    案部分，雖未經起訴，惟既與事實欄二（一）經起訴並認有\r\n    罪部分，有實質上一罪關係，而為起訴效力所及，自應併予\r\n    審理。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款前段、山坡地保育利用\r\n條例第34條第1 項，刑法第11條前段、第2條第1項前段、修正前\r\n刑法第28條、第47條第1 項、刑法第55條、第38條第1項第2款，\r\n中華民國96年罪犯減刑條例第2條第1項第3款、第7條，判決如主\r\n文。\r\n本案經檢察官沈明倫到庭執行職務。\r\n中    華    民    國    99    年    11    月    18    日\r\n                  刑事第八庭  審判長法  官  張傳栗\r\n                                    法  官  黃斯偉\r\n                                    法  官  劉嶽承\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  何仁崴\r\n中    華    民    國    99    年    11    月    19    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n山坡地保育利用條例第34條\r\n違反第10條規定者，處6月以上5年以下有期徒刑，得併科新台幣\r\n60萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下罰金\r\n；致重傷者，處3年以上10年以下有期徒刑，得併科新台幣80萬\r\n元以下罰金。\r\n因過失犯第1項之罪致釀成災害者，處1年以下有期徒刑，得併科\r\n新台幣60萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}