{
  "JID": "TPHM,98,上更(一),577,20101109,1",
  "JYEAR": "98",
  "JCASE": "上更一",
  "JNO": "577",
  "JDATE": "20101109",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 98年度上更(一)字第577號\r\n上　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n被　　　告　乙○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院95年度訴字第885號，中華民國95年9月28日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署93年度偵續字第123號），提起\r\n上訴，經判決後，由最高法院發回更審，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○係坐落桃園縣大園鄉○○段拔子\r\n    林小段2地號土地（下稱「本件土地」）之共有人，明知未\r\n    經主管機關許可，不得提供土地回填、堆置廢棄物，竟於民\r\n    國91年11月7日起至92年8月初止（公訴人當庭更正犯罪期間\r\n    ，見原審卷〈二〉第14頁），利用桃園縣政府命令土地所有\r\n    人限期復原本件土地前遭濫採土石致形成坑洞、積水成潭之\r\n    機會，提供該土地如附圖所示A、B部分，供真實姓名年籍不\r\n    詳之自稱「陳旭裕」之成年男子（下稱自稱「陳旭裕」者）\r\n    回填、堆置一般事業廢棄物，復介紹自稱「陳旭裕」者僱用\r\n    未領有廢棄物處理許可文件之被告甲○○從事廢棄物處理工\r\n    作，而由乙○○在場監督，另由甲○○駕駛其所有之挖土機\r\n    1輛，將「陳旭裕」自不詳地點載至之磚塊、水泥塊、廢輪\r\n    胎、塑膠片、木材及棄土等一般事業廢棄物掩埋上址。嗣經\r\n    本件土地共有人丙○○、丁○○及戊○○察覺有異後訪查而\r\n    悉上情。因認告乙○○所為涉犯廢棄物清理法第46條第1項\r\n    第3款之罪嫌；被告甲○○所為涉犯同法第46條第1項第4款\r\n    之罪嫌。\r\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文，\r\n    此即學理上所稱「傳聞證據排除法則」。又被告以外之人於\r\n    審判外之陳述，雖不符同法第159條之1至第159條之4之規定\r\n    ，而經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n    述或書面陳述作成時之情況，認為適當者，亦得為證據。當\r\n    事人、代理人或辯護人於法院調查證據時，知有第159條第1\r\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n    視為有前項之同意，亦為同法第159條之5所明定。立法意旨\r\n    在於傳聞證據未經當事人之反對詰問予以核實，原則上先予\r\n    排除。惟若當事人已放棄反對詰問權，於審判程序中表明同\r\n    意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異\r\n    議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐\r\n    富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴\r\n    訟程序得以順暢進行，原則上即可承認該傳聞證據之證據能\r\n    力。本件被告以外之人於審判外之陳述（包括文書、物証證\r\n    據），被告2人均未爭執其得為證據之資格（見本院卷第25\r\n    頁），且迄本院辯論終結前，復未就該等證據之證據能力聲\r\n    明異議，本院審酌上開證據，核無違法取證及證明力明顯過\r\n    低之瑕疵，亦認為以之作為證據為適當，依法均有證據能力\r\n    。\r\n三、公訴人認被告乙○○所為涉犯廢棄物清理法第46條第1項第3\r\n    款之罪嫌；被告甲○○所為涉犯同法第46條第1項第4款之罪\r\n    嫌，無非係以被告乙○○、甲○○之供述，證人袁振盛之證\r\n    述、台灣桃園地方法院檢察署檢察官94年12月27日勘驗之結\r\n    果、土地複丈成果圖、登記謄本1份在卷可證，為其主要論\r\n    據。\r\n四、訊據被告乙○○、甲○○均堅決否認上揭犯行，被告乙○○\r\n    辯稱：該處於91年11月1日之前就遭人盜採砂石、傾倒廢棄\r\n    物，縣政府要求要恢復原狀，伊受委託回填，伊是用挖地下\r\n    土及高鐵廢土回填，沒有在該處倒垃圾及廢棄物等語。被告\r\n    甲○○則辯稱：伊於91年11月間向丙○○租地是做庭園綠化\r\n    ，沒有在該處讓人倒垃圾及廢棄物，那裏本來就有遭人傾倒\r\n    垃圾，伊只是把四處之垃圾堆積放在一起而已等語。\r\n五、按犯罪事實應依證據認定之，無證據不得推定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。又檢察官就被告犯罪事實\r\n    ，應負舉證責任，並指出證明之方法，同法第161條第1項亦\r\n    有明文規定。因此，檢察官對於起訴之犯罪事實，應負提出\r\n    證據及說服之實質舉證責任。次按刑事訴訟法上所謂認定犯\r\n    罪事實之證據，係指足以證明被告確有犯罪行為之積極證據\r\n    而言，該項證據必須適合於被告犯罪事實之認定，始得採為\r\n    斷罪之資料（最高法院69年臺上字第4913號判例意旨參照）\r\n    。如未能發現相當證據，或證據不足以證明，自不能以推測\r\n    或擬制之方法，以為裁判基礎（最高法院40年臺上字第86號\r\n    判例意旨參照）。且認定不利於被告之事實，需依積極證據\r\n    ，苟積極證據不足為不利於被告事實之認定時，即應為有利\r\n    於被告之認定，更不必有何有利之證據（最高法院30年上字\r\n    第816號判例意旨參照)。而認定犯罪事實所憑之證據，無論\r\n    係直接證據或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在，本諸無罪推定原則，自應為被告無罪之諭知（最高\r\n    法院76年臺上字第4986號判例意旨、92年度臺上字第2570號\r\n    判決意旨參照）。\r\n六、經查：\r\n(一)桃園縣大園鄉○○段拔子林小段2地號土地，早於被告甲○\r\n    ○承租該處之前，於91年10月17日下午4時，即查獲案外人\r\n    楊文昌等人在該處傾倒廢棄物，由臺灣桃園地方法院檢察署\r\n    以91年度偵字第19224號偵查提起公訴，並經原審以93年訴\r\n    字第1410號違反廢棄物清理法案件，判處丙○○有期徒刑1\r\n    年1月，緩刑2年確定，判處楊文昌有期徒刑1年1月確定，有\r\n    原審93年訴字第1410號宣示判決筆錄及丙○○、楊文昌之本\r\n    院被告前案紀錄表在卷可憑（見原審卷〈一〉第144至156頁\r\n    ）。而依警方前案於91年10月17日在上揭地號土地查獲丙○\r\n    ○等人違反廢棄物清理法案件，所拍現場照片觀之，上揭土\r\n    地確已遭人傾倒廢棄物無訛，有警方於前述時地查獲時，所\r\n    拍攝之現場照片影本10張在卷可證（見91年度偵字第19224\r\n    號第23至26頁、第50頁）。復觀之告訴人丙○○等人所指之\r\n    垃圾，實則於被告甲○○承租該地前即已存在，有被告甲○\r\n    ○於93年2月9日偵查中庭呈之拍攝日期91年11月1日之現場\r\n    照片11張在卷可憑（見92年度偵字第1651 9號卷第57、58頁\r\n    ）。而被告甲○○確於91年11月1日向丙○○承租上揭土地\r\n    ，亦有2人所簽訂租賃契約書在卷足稽（見92年度偵字第\r\n    16519號卷第43至45頁）。反之告訴人丙○○等人於92年7\r\n    月29日提出告訴時所提供之照片10張並無顯示日期（見92年\r\n    度發查字第173號卷第19至23頁），及告訴人丙○○等人92\r\n    年11月11日之告訴理由狀（一）所附照片8張，有部分未顯\r\n    示日期、有部分則顯示「95 8 2 4」（見92年度偵字第\r\n    16519號卷第26、27頁），均無法明確指出照片情事之確定\r\n    日期。復查本件經檢察官指揮內政部警政署環境保護警察隊\r\n    第一中隊偵查，分別於92年11月15日、92年11月26日、92年\r\n    11月30日、92年12月5日、92年12月21日、93年1月15日、93\r\n    年1月17日、93年1月19日、93年1月20日多次至上處監控、\r\n    埋伏，期間歷約2個月，均未發現該處有告訴人丙○○等指\r\n    述回填廢棄物或任何人場內作業等情事，有內政部警政署環\r\n    境保護警察隊第一中隊偵查93年1月13日、93年2月17日偵查\r\n    報告書及照片58張、行政院環境保護署督察總隊北區環境督\r\n    察大隊序號920692環境稽查工作紀錄在卷足資足佐（見92年\r\n    度偵字第16519號卷第31、60頁、第77至105頁、第110、111\r\n    頁）。是該處既係被告甲○○所承租，且於承租前即有廢棄\r\n    物堆積情事，又無直接積極之證據，即難以告訴人之指述據\r\n    以論斷被告甲○○有違反廢棄物清理法之行為。又上揭土地\r\n    前確有部份遭人濫採土石造成地形改變、形成坑洞並積水成\r\n    潭情事，而經桃園縣政府於85年11月22日命令限期恢復原狀\r\n    ，嗣由被告乙○○等人處理等情，並有桃園縣政府函在卷可\r\n    按（見92年度偵字第1651 9號卷第22頁），是尚難僅以被告\r\n    乙○○曾向桃園縣政府申請該處土地之坑洞回填一情，遽認\r\n    被告乙○○、甲○○涉有在上揭違反廢棄物清理法行為，足\r\n    見被告乙○○及甲○○所稱，尚非虛妄。\r\n(二)檢察官固於94年12月27日9時52分許前往上揭土地勘驗，履\r\n    勘結果：依據告訴人丙○○之指訴，地號為（桃園縣大園\r\n    鄉○○段）拔子林小段2地號，原為91年11月1日租予甲○○\r\n    ，做燒陶磁之用，地面鋪設水泥、設備完好，經勘驗結果，\r\n    工廠地面疑有燒垃圾廢棄物痕跡，廠房荒廢，呈已久未使用\r\n    跡象。其中依燒窯中有燒化物品灰燼。廠房右側後方原鄰\r\n    水泥地管遭破壞，管線裸露，挖掘坑洞約直徑6公尺。廠\r\n    房前廣場據告訴人丙○○陳稱，租予甲○○原係完整之無破\r\n    壞水泥地面、現為鋪設碎磚頭及水泥塊。檢察官諭知開挖\r\n    工廠前廣場土地深度約地下8公尺，直至挖掘出原地層鵝卵\r\n    層為止，開挖過程中土石含有水泥、水泥塊、磚塊、廢輪胎\r\n    、鋼筋、木材、塑膠袋等廢棄物，並拍攝開挖坑洞斷面含有\r\n    廢棄物照片存證（開挖地點1）。接續開挖據告訴人丙○\r\n    ○稱原為水塘之地點，開挖深度約地下7公尺，及開挖土石\r\n    含營建廢棄物，廢棄物內容如開挖地點其斷面處，包含鋼筋\r\n    、水泥、塑膠等廢棄物，並拍照存證（開挖地點2）。開\r\n    挖廠房之第3開挖點，經開挖地3公尺，為乾淨鵝卵石、黃泥\r\n    土、不含營建廢棄物，應係本件原始泥土層，爰開挖本點，\r\n    拍攝照片供與前1、2開挖點比對等情，有臺灣桃園地方法院\r\n    檢察署檢察官94年12月27日勘驗筆錄在卷可按（見93年度偵\r\n    續字第123號卷第83、84頁）。惟查檢察官在上揭土地開挖\r\n    出土石中含有廢棄物之地點，為上述勘驗筆錄第、開挖\r\n    地點1、2部分，而依現場拍攝開挖地點1、2之照片（93 年\r\n    度偵續字第123號卷第95至、107頁）所示，固有檢察官勘驗\r\n    筆錄所記載之廢棄物，惟本件爭執者，乃在上述地點開挖出\r\n    之土石所含廢棄物，究係告訴人丙○○前案遭判刑，所傾倒\r\n    廢棄物未清除乾淨所遺留，抑或被告乙○○、甲○○所新傾\r\n    倒廢棄物。茲分述如下：\r\n   1、證人即會同檢察官於91年11月7日前往上揭土地履勘之管\r\n      區警員涂志偉於原審審理時結證稱：「（你於91年11月7\r\n      日會同檢察官到現場履勘時，有無去查看池塘的狀況？）\r\n      現場情況‧‧‧，池塘的深度當時沒有丈量。」、「（從\r\n      岸邊目視，是否可看出池塘內有被掩埋垃圾？）池塘內沒\r\n      有垃圾，只有綠綠的浮萍，但是周圍看得出有垃圾。」、\r\n      「（你所謂池塘周圍看得出有垃圾是何意？）就是池塘邊\r\n      上有垃圾。」、「（池塘邊上有垃圾是何意？）並非是有\r\n      人隨意丟置，而是以大車載來傾倒在該處。」、「（你剛\r\n      剛陳述會同檢察官勘驗的時候，池塘邊有垃圾，垃圾的位\r\n      置是否介於土地與水面的交界處？）是。」、「（你方稱\r\n      垃圾在池塘邊上，範圍有多大？）整個垃圾的長度約30至\r\n      50公尺左右。」、「（你剛所稱在池塘邊上的垃圾，是否\r\n      有被土覆蓋整理過？）是有被土覆蓋，但稀稀疏疏有垃圾\r\n      露出來，所以看得出有垃圾。」、「（你方稱在池塘邊上\r\n      約有30至50公尺長的垃圾，是否有沒有被整理過的地方？\r\n      ）該處看得出來上面有一層黃土覆蓋，但是邊邊看得出來\r\n      有稀稀疏疏的垃圾，詳細的狀況因為時間很久了，我記得\r\n      不是很清楚。」、「（你到現場看到有被整理過的地方，\r\n      距離池塘邊大概範圍多少？）10公尺上下。」、「（距離\r\n      池塘邊10公尺左右範圍的土地，你在該土地上看到的狀況\r\n      如何？）如照片那樣，有一層很明顯不一樣的土覆蓋。」\r\n      、「（雖然這個範圍內的地被土覆蓋，可否看得見垃圾？\r\n      ）看得出來沒有像以前那麼髒，但是那個土本身不是很乾\r\n      淨。」、「（土本身不是很乾淨是何意？）土本身有木屑\r\n      、鐵絲、破破的塑膠袋。」等情，則依證人涂志偉之證述\r\n      可知上揭土地上水池邊於91年11月7日檢察官前案履勘時\r\n      已有垃圾、廢棄物存在。\r\n   2、證人即同於91年11月7日會同檢察官前往履勘之大園鄉清\r\n      潔隊稽查員許延明於原審審理時亦結證稱：「（池塘周圍\r\n      當時的狀況？）這塊池塘我們常常接獲民眾檢舉說有人傾\r\n      倒、掩埋廢棄物，我們將它列為稽查重點，不定時地會到\r\n      現場稽查，當天我發現水池的水面有漂浮的廢棄物，水池\r\n      旁邊有廢棄物被掩埋的現象。」、「（你所謂水池上有漂\r\n      浮的廢棄物數量多少？）就我印象中，有保麗龍、油污、\r\n      寶特瓶、木料，幾乎水池有三分之一水面有漂浮廢棄物。\r\n      」、「（水面上沒有漂浮廢棄物的部分有無丈量其深度？\r\n      ）沒有。但我看得出來水深約3、4米。」、「（從87年到\r\n      91年11月7日到現場勘查為止這期間你到現場去看的時候\r\n      ，現場有無廢棄物？）有。剛開始有少量的一般廢棄物，\r\n      後來在回填當中就有發現事業廢棄物。」、「（你剛剛陳\r\n      述91年11月7日會同履勘時，除了水面有漂浮的垃圾外，\r\n      池塘邊上有無垃圾？）靠近工廠的那一頭池塘邊有垃圾。\r\n      」、「（靠近工廠的那一頭池塘邊附近的土地有無垃圾？\r\n      ）有垃圾，那是事業廢棄物。」、「（靠近工廠的這一頭\r\n      池塘邊的垃圾範圍多大？）20公尺長，高度約有2公尺，\r\n      呈一個弧度形狀。」、「（靠近工廠的這一頭池塘邊土地\r\n      有被覆蓋的現象？）有。」、「（如何區分土地有被覆蓋\r\n      ？）91年11月7日會同檢察官履勘時，有覆蓋的土地依我\r\n      們的判斷，地表面會殘留少許事業廢棄物或營建廢棄物，\r\n      沒有被覆蓋的就會保持原地貌，泥土就是泥土，沙就是沙\r\n      ，甚至有長草。」、「（91年11月7日會同檢察官履勘所\r\n      拍的照片中並無法看出有你剛剛所述的池塘上有漂浮的廢\r\n      棄物，另外在靠近工廠這邊也無法看到明顯廢棄物堆置的\r\n      狀況？）因為照片是從平面角度照過去，無法明確顯現出\r\n      池塘水面上有無漂流廢棄物，另外我剛剛提到工廠邊有事\r\n      業廢棄物及營建廢棄物是現場被覆蓋廢土來判斷是被覆蓋\r\n      的土下面有廢棄物。」、「（依你所述，本件系爭土地自\r\n      87年間起就不斷被民眾檢舉傾倒、掩埋廢棄物至今天為止\r\n      ，該地方的廢棄物有無被清除過？）沒有。」等情在卷（\r\n      見原審卷〈二〉第14至20頁）。稽之證人許延明證詞，可\r\n      知上揭土地自87年間起就不斷被民眾檢舉有人傾倒、掩埋\r\n      垃圾及廢棄物，迄今並未完全清除恢復原狀甚明。\r\n   3、雖證人即於94年12月27日會同檢察官履勘之環保警察第一\r\n      中隊包信慧警員於原審審理時結證稱：「（由勘驗筆錄上\r\n      所載，開發地點二深度七米，開挖情況？）開挖不到一米\r\n      就發現有事業廢棄物。」、「（你們就第二個地點開挖區\r\n      域多大？）長、寬各一米。」、「（你所稱的事業廢棄物\r\n      ，就你目視所及，你看到哪些東西？）磚塊、木材、水管\r\n      、類似鋼筋的東西。」、「（94年12月27日與檢察官到現\r\n      場開挖，是否你第一次去現場？）現場我是第一次進去，\r\n      之前都在外面埋伏。」、「（之前在外面埋伏是什麼時間\r\n      ？）93年9月到11月這段時間。」、「（你當時為何會在\r\n      現場外面埋伏？）因為勤務需要，那個地點被列管為環保\r\n      案件的廠址。」、「你當時在現場埋伏期間有無發現任何\r\n      狀況？）我是在白天執勤，但是在我白天執勤的期間沒有\r\n      車輛進出，至於晚上情形我不清楚。」、「94年12月7日\r\n      會同檢察官開挖現場時發現廢棄物，你是否知道現場開挖\r\n      的廢棄物如何形成？）就我認知是有人傾倒垃圾。」、「\r\n      （你是否知道何人傾倒？）不清楚。」等情（見原審卷〈\r\n      二〉第20至23頁）。則依證人包信慧所述，僅能證明94年\r\n      12月27日檢察官前往現場履勘有開挖出垃圾、廢棄物，證\r\n      人並無目擊是被告乙○○、甲○○所為，自難遽以推論是\r\n      被告2人在該處傾倒廢棄物。\r\n   4、上揭土地前已遭告訴人丙○○等人傾倒廢棄物，且並未完\r\n      全清除乾淨，業如前述。且前案丙○○等人違反廢棄物清\r\n      理法案件，經檢察官於91年11月7 日前往上揭土地履勘，\r\n      並諭知桃園縣蘆竹地政事務所製作土地複丈成果圖，而檢\r\n      察官於94年12月27日再次前往上揭土地履勘亦諭知蘆竹地\r\n      政事務所製作土地複丈成果圖，而2 次均前往現場會同履\r\n      勘之蘆竹地政事務所人員彭德貴於原審審理時結證稱：91\r\n      年11月7 日前往上揭土地履勘所製作土地複丈成果圖（見\r\n      原審卷〈一〉第79頁）其中圖示A 點，與94年12月27日前\r\n      往上揭土地履勘所製作土地複丈成果圖（見93年度偵續字\r\n      第123 號卷第171 頁）其中圖示A 點，兩個點不會相差很\r\n      遠，沒有重疊，94年12月27日履勘所製作土地複丈成果圖\r\n      A 點是檢察官指示開挖的點，91年11月7 日履勘所製作土\r\n      地複丈成果圖A 點是面的開挖等情在卷（見原審卷〈二〉\r\n      第48頁），則依證人彭德貴證詞觀之，本案檢察官於94年\r\n      12月27日履勘所開挖A 點，僅是定點開挖，而前案丙○○\r\n      違反廢棄物清理法案件（原審93年度訴字第1410號違反廢\r\n      棄物清理法案件），檢察官於91年11月7 日前往履勘A 點\r\n      則是面積較為廣泛之面的開挖，而告訴人丙○○前案違反\r\n      廢棄物清理法案件所傾倒廢棄物並未完全清除，已如前述\r\n      ，則兩處履勘位置既相距不遠，無法排除本件複丈成果圖\r\n      A 點之廢棄物，為前案所遺留。\r\n   5、另本案複丈成果圖B 點與前案複丈成果圖比較，是在池塘\r\n      裏面，而91年11月7 日前往履勘時，看到整個池塘水面幾\r\n      乎是瓶瓶罐罐，廢棄物的數量蠻多的等情，亦據證人彭德\r\n      貴於原審審理時結證稱：「（91年11月7 日你到現場看的\r\n      時候，廢棄物是在池塘的旁邊還是漂浮在池塘上？）有瓶\r\n      瓶罐罐漂浮在池塘上，池塘岸邊也有堆積一些土，當時建\r\n      管單位認為池塘邊堆積的土也是廢棄物的一種，所以我有\r\n      將堆積的土納入範圍，測繪在複丈成果圖上。」、「（9\r\n      1 年11月7 日你看到池塘及附近何處有廢棄物？）整個池\r\n      塘水面幾乎是瓶瓶罐罐，‧‧‧。」、「（廢棄物的數量\r\n      ？）我是覺得滿多的。」等情在卷（見原審卷第47、50頁\r\n      ），則檢察官固於94年12月27日履勘時固在複丈成果圖B\r\n      所示位置開挖出如勘驗筆錄所載之廢棄物，惟依證人彭德\r\n      貴證述，B 點係池塘位置，水面於91年11月7 日前往履勘\r\n      時即已佈滿數量很多廢棄物，則檢察官並未舉證證明本件\r\n      複丈成果圖B 所示之廢棄物為被告乙○○、甲○○所新傾\r\n      倒之廢棄物。\r\n   6、綜上所述，檢察官並未舉證證明上揭土地在丙○○前案違\r\n      反廢棄物清理法遭判刑後，已完全清除廢棄物，而本案所\r\n      開挖出之廢棄物確為被告乙○○、甲○○所傾倒。\r\n(三)至於：依內政部警政署環境保護警察隊第一中隊自92年11月\r\n    15日起至93年2月13日止，前往本件土地稽查時所拍攝之照\r\n    片顯示，堆置之廢棄物已高過廠房，且其中不乏鋼筋、木材\r\n    、廢輪胎、塑膠物品、磚塊、混凝土等廢棄物（見偵字第\r\n    16519號卷第92至94頁、第100頁），與甲○○向丙○○承租\r\n    廠房時（即91年11月1日），由其自行拍攝，並在93年2月9\r\n    日提出於檢察官之照片11張（見同上偵卷第57、58頁）所示\r\n    之地形地貌，雖有不同，惟甲○○上揭照片拍攝之地點係較\r\n    靠進當時之池塘（相片均可看見池塘），而內政部警政署環\r\n    境保護警察隊第一中隊所拍攝照片之地點較靠進廠房，拍照\r\n    角度不同，兩組所拍之照片並非同一定點，且被告於本院行\r\n    準備程序時陳稱「我提出之照片與警方提出之照片所拍攝之\r\n    角度並不相同」、「當時廢棄土很多，我照相時地還沒有整\r\n    理，後來我把那些廢棄土堆放在一起，就變的比較高」等語\r\n    （見本院卷第35頁），其所言亦非不符情理，而不可採信。\r\n    是本院尚無從憑上開二組相片所顯示之地形地貌顯不相同，\r\n    即得以確信認定該等廢棄物係被告新堆置之廢棄物，而非丙\r\n    ○○前案未完全清除所遺留之廢棄物。又原審檢察官於94年\r\n    12 月27日前往本件土地勘驗開挖之「水塘」即係被告2人所\r\n    稱回填之「水池」，此亦據被告2人於本院行準備程序時供\r\n    述明確（見本院卷第24頁正反面），被告2人固有坦承有回\r\n    填「水池」，惟辯稱係自外面載乾淨土回來填，因「水池」\r\n    裏本來就有很多廢棄物垃圾，伊未先清除，即將載運回來之\r\n    土填入「水池」，其辯解與證人彭德貴於原審審理時結證稱\r\n    ：「（91年11月7日你到現場看的時候，廢棄物是在池塘的\r\n    旁邊還是漂浮在池塘上？）有瓶瓶罐罐漂浮在池塘上，」、\r\n    「（9 1年11月7日你看到池塘及附近何處有廢棄物？）整個\r\n    池塘水面幾乎是瓶瓶罐罐，‧‧‧。」、「（廢棄物的數量\r\n    ？）我是覺得滿多的。」等語相符合，足證原水塘於被告回\r\n    填前，水塘內已充滿廢棄物，則事後檢察官於94年12月27日\r\n    履勘開挖時，固在池塘位置挖出廢棄物，則此廢棄物究係原\r\n    本就留存於池塘內之廢棄物或係被告2人後來回填池塘時所\r\n    填入之廢棄物，實難以辨明，是本院亦不能因被告2人事後\r\n    有回填水塘，即遽以推定檢察官於94年12月27日履勘開挖時\r\n    ，在池塘位置所挖出廢棄物，即係被告2人於回填水塘時所\r\n    回填之廢棄物。均併此敘明（以上亦為最高法院發回意旨指\r\n    明應予調查查明之疑點）。\r\n七、綜上所述，公訴人所舉之證據及依據卷內資料調查證據之結\r\n    果，尚不足以使獲有無合理可疑程度之確信得以認定被告確\r\n    有公訴意旨所指之上揭犯行。此外，復查無其他適合且可信\r\n    之證據，足資證明被告乙○○、甲○○有此犯行，被告2 人\r\n    本案犯罪應屬不能證明，自應為被告乙○○、甲○○無罪之\r\n    諭知。原審調查後同此認同，為被告2人無罪之判決，並無\r\n    違誤。\r\n八、檢察官據告訴人等聲請，提起上訴，上訴意旨略以：(一)告\r\n    訴人丙○○雖曾於90年間在系爭土地堆置、傾倒廢棄物，惟\r\n    斯時堆置面積僅0.0817公頃（即土地複丈成果圖A部分），\r\n    不及於系爭土地水潭附近（即土地複丈成果圖B部分），且\r\n    告訴人當時僅有堆置廢棄物，未將之掩埋，本件經檢察官94\r\n    年12月27日勘驗時，卻發現系爭土地有掩埋廢棄物，顯係告\r\n    訴人丙○○將土地出租予被告甲○○後，由被告甲○○與乙\r\n    ○○所掩埋。（二）係爭土地上池塘，91年1月9日時面積近\r\n    3甲，惟從93年6月14日所拍攝空照圖，可明顯看出該池塘已\r\n    遭回填而不存在，顯見係被告等二人於承租系爭土地後新傾\r\n    倒、掩埋。（三）被告等二人自承有將磚塊、水泥塊等物回\r\n    填於系爭土地，而該磚石並非屬「營建剩餘土石方塊處理方\r\n    案」所規定之以暫屯、回收為目的，準備回收利用之土石，\r\n    自仍屬傾倒、回填廢棄物云云。惟查，被告等二人雖自承有\r\n    回填系爭土地，惟否認有在該處傾倒廢棄物，而檢察官於94\r\n    年12月27日勘驗時，雖曾於系爭土地開挖出廢棄物，然依前\r\n    開證人涂志偉之證述可知上揭土地上水池邊於91年11月7日\r\n    檢察官前案履勘時已有垃圾、廢棄物存在；且上揭土地自87\r\n    年間起就不斷被民眾檢舉有人傾倒、掩埋垃圾及廢棄物，迄\r\n    今並未完全清除恢復原狀；又依證人包信慧前開所述，僅能\r\n    證明94年12月27日檢察官前往現場履勘有開挖出垃圾、廢棄\r\n    物，證人並無目擊是被告乙○○、甲○○所為；再者告訴人\r\n    丙○○前案違反廢棄物清理法案件所傾倒廢棄物並未完全清\r\n    除，檢察官於91年11月7日以及94年12月27日兩處履勘位置\r\n    既相距不遠，無法排除本件複丈成果圖A點之廢棄物，為前\r\n    案所遺留；另檢察官於94年12月27日履勘時固在複丈成果圖\r\n    B所示位置開挖出廢棄物，惟依證人彭德貴前開證述，B 點\r\n    係池塘位置，水面於91年11月7日前往履勘時即已佈滿數量\r\n    很多廢棄物，自無法證明該廢棄物為被告二人所新傾倒之廢\r\n    棄物；此均經原審翔實調查，並於原判決理由內詳敘就卷內\r\n    證據調查之結果，其得心證的理由已說明甚詳，是公訴人上\r\n    訴之上開理由，尚無從致本院得以確信被告確有上開之犯行\r\n    ，其以前揭理由上訴，指摘原判決不當，難認為有理由，其\r\n    上訴應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官鄭鑫宏到庭執行職務。\r\n中    華    民    國    99    年    11    月    9     日\r\n            刑事第十五庭  審判長法  官  沈宜生\r\n                                法  官  吳炳桂\r\n                                法  官  賴邦元\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  鄭信昱\r\n中    華    民    國    99    年    11    月    9     日"
}