{
  "JID": "TCDM,91,訴,1254,20020618,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1254",
  "JDATE": "20020618",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣台中地方法院刑事判決　　　　　　　　　　 九十一年度訴字第一二五四號\r\n　　公　訴　人　台灣台中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴 (九十一年度偵字第三二二０\r\n號)，本院判決如左：\r\n    主      文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n事廢棄物清除、處理，處有期徒刑壹年陸月，緩刑參年。\r\n    事      實\r\n一、甲○○係址設台中縣烏日鄉○○村○○路便行巷一二一弄二十五之七號一一華清\r\n    潔衛生行（下稱一一華）之負責人，平日以清除水肥為業。民國（下同）九十一\r\n    年二月九日，力衛企業股份有限公司（址設台中縣太平市○○○○路六號，下稱\r\n    力衛公司）所生產之一般事業廢棄物電解液（油）因欲清除，力衛公司廠長林志\r\n    紋（另經檢察官為不起訴處分）於同日上午九時許，自中華電信股份有限公司之\r\n    電話簿上得知一一華之電話號碼，即於同日下午一、二時許，由該公司之會計人\r\n    員林惠婷撥打00000000號之電話請甲○○代為清除、處理，甲○○明知\r\n    依廢棄物清理法第四十一條第一項前段規定從事廢棄物清除、處理，應向縣（市\r\n    ）主管機關申請核發廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物，而其未依上開規定領有廢棄物清除、處理許可文件，竟於同日下午四時五分\r\n    許，駕駛一一華所有之車牌號碼Ｒ七－二六二號罐式水肥車至力衛公司位於台中\r\n    縣太平市○○○○路六號之廠址載運該公司所生產之一般事業廢棄物電解液（油\r\n    ），雙方約定一車新台幣四千元，未言明傾倒何處，甲○○遂沿大里市○○路往\r\n    烏日鄉方向行駛尋找傾倒地點，行駛至廖夢庚、廖夢南、廖夢西、廖義倉、廖義\r\n    田、廖春棠、廖春凱、廖春堯、廖儷珍、廖陳彩虹、廖純青、廖純真、廖仁達等\r\n    十三人所共有位於台中縣烏日鄉○○段五五五地號土地，即將上開一般事業廢棄\r\n    物電解液（油）傾倒於此，面積約三十三．四平方公尺，從事上開廢棄物之清除\r\n    ，處理。嗣於同日下午五時許，在上開五五五地號土地為警當場查獲。\r\n    理      由\r\n一、前開犯罪事實，業據被告甲○○迭於警訊、偵查中及本院審理時坦承不諱，核與\r\n    證人即力衛公司廠長林志紋、台中縣環境保護局職員商紋魁分別於警訊時、偵查\r\n    中證述之情節相符，並有查獲員警職務報告、現場圖、台中縣環境保護局環境稽\r\n    查工作紀錄、台中縣環境保護局檢測報告、土地登記謄本各乙份及查獲現場照片\r\n    四張附卷足憑，復經承辦檢察官會同台中縣大里地政事務所測量人員等前往現場\r\n    勘查屬實並就傾倒面積實施測量，有履勘現場筆錄、測量鑑定圖及現場照片六張\r\n    附卷可按。事證明確，被告犯行堪以認定。\r\n二、查被告甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許\r\n    可文件，竟受力衛公司委託從事上開廢棄物之清除、處理，核其所為，係犯廢棄\r\n    物清理法第四十六條第一項第四款之罪。爰審酌被告犯罪之動機、目的、手段、\r\n    所生危害及犯罪後坦承犯行等一切情狀，量處如主文所示之刑。查被告甲○○尚\r\n    無前科，未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表附\r\n    卷可參，其因一時貪念，致犯本案，事後坦承犯行，已知悔悟，並將所傾倒污染\r\n    面積僱人整理，經此科刑教訓，當知警惕，應無再犯之虞，本院認其所受刑之宣\r\n    告，以暫不執行為適當，爰依法併予宣告緩刑三年，以勵自新。\r\n三、據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第四十六\r\n    條第一項第四款、刑法第十一條前段、第七十四條第一款，判決如主文。\r\n中    華    民    國     九十一     年       六      月        十八     日\r\n                                    臺灣臺中地方法院刑事第三庭\r\n                                        法  官  朱  光  國\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院臺中分院。\r\n                                        書記官\r\n中    華    民    國     九十一     年       六      月        十九     日\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n︰\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n                                                                        Ａ"
}