{
  "JID": "TNHM,99,上訴,802,20100910,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "802",
  "JDATE": "20100910",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 99年度上訴字第802號\r\n上訴人即被告　甲○○\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣雲林地方\r\n法院99年度訴字第298號中華民國99年7月9日第一審判決（起訴\r\n案號：臺灣雲林地方法院檢察署98年度偵字第2106號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之\r\n    高等法院為之。提起上訴，應以上訴書狀提出於原審法院為\r\n    之。上訴書狀應敘述具體理由。第二審法院認為上訴書狀未\r\n    敘述理由者，應以判決駁回之。刑事訴訟法361條第1項、第\r\n    2項、第350條及第367條前段分別定有明文。而所謂不服第\r\n    一審判決之具體理由，必係依據卷內既有訴訟資料或提出新\r\n    事證，指摘或表明第一審判決有何採證認事、用法或量刑等\r\n    足以影響判決本旨之不當或違法，而構成應予撤銷之具體事\r\n    由，始克當之（例如：依憑證據法則具體指出所採證據何以\r\n    不具證據能力，或依憑卷證資料，明確指出所為證據證明力\r\n    之判斷如何違背經驗、論理法則）；倘僅泛言原判決認定事\r\n    實錯誤、違背法令、量刑失之過重或輕縱，而未依上揭意旨\r\n    指出具體事由，或形式上雖已指出具體事由，然該事由縱使\r\n    屬實，亦不足以認為原判決有何不當或違法者（例如：對不\r\n    具有調查必要性之證據，法院未依聲請調查亦未說明理由，\r\n    或援用證據不當，但除去該證據仍應為同一事實之認定），\r\n    皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審法\r\n    院撤銷、變更第一審不當或違法之判決，以實現個案救濟之\r\n    立法目的相契合，並節制濫行上訴（最高法院97年度台上字\r\n    第892號刑事判決意旨參照）。\r\n二、被告上訴意旨略以：被告案發前，因被告年紀邁入中年，求\r\n    職不易，加上家中有年邁母親及就學中之子需撫養，在無經\r\n    濟收入情形下，才誤入歧途從事廢棄物傾倒工作。案發後，\r\n    幸得朋友相助，合夥開設手工洗車場，也陸續進用社會上弱\r\n    勢族群（輕微身心障礙者），雖收入非絕佳，但目前尚稱穩\r\n    定。被告也不定時小額捐款給育幼院作公益，心中深感悔意\r\n    。被告亦依規定積極清理廢棄物傾倒現場，將該處恢復原狀\r\n    。被告因礙於現實生活困境而觀念偏差誤入歧途，心中深感\r\n    懊悔，目前有正當工作及收入，期盼能以其他方式代替獄中\r\n    服刑，給予被告改過自新機會，俾使被告母親免於陷入無人\r\n    撫養之困境。爰提起上訴，請求撤銷原判決。\r\n三、原審因被告就被訴事實為有罪之陳述，並聽取被告之意見後\r\n    ，裁定依簡式審判程序審理，據以判決認定上訴人即被告有\r\n    違反廢棄物清理法犯行，係依憑被告自白，核與證人即共同\r\n    被告王建國之證述相符（警卷第3至7頁、偵卷第24至25頁）\r\n    ，並有雲林縣環保局環保報案中心陳情案件處理電腦管制單\r\n    （偵卷第49、52頁）、雲林縣環境保護局報案中心陳情案件\r\n    受理管制單（偵卷第55頁）、雲林縣環境保護局環境稽查工\r\n    作紀錄（偵卷第50、53、54頁）、稽查地點簡圖（偵卷第58\r\n    頁）、地籍參考圖（偵卷第62頁）、土地登記第二類謄本（\r\n    偵卷第63至66頁）、雲林縣北港鎮地政事務所土地複丈成果\r\n    圖（偵卷第69頁）、扣押筆錄（警卷第43至69頁）、車籍查\r\n    詢-基本資料詳細畫面（警卷第94至98頁）及土地租賃契約\r\n    書（警卷第101至105頁）等存卷足憑。而本件所傾倒之廢棄\r\n    物，依卷附照片所示（警卷第110至116頁），明確可見混雜\r\n    有廢水泥塊、廢木板、廢木材、廢塑膠袋等多項雜物，足見\r\n    該等物品即應歸類為營建混合廢棄物，仍屬廢棄物範圍，自\r\n    應依廢棄物清理法相關規定妥善清除處理或再利用，並有扣\r\n    案如原判決附表所示之物可資佐證，因認被告所為係犯廢棄\r\n    物清理法第46條第4款之罪。被告與共犯陳豐儀、周彥杉、\r\n    朱先哲與「黑炭」及「李清漂」等人間，就上開犯行，有犯\r\n    意聯絡及行為分擔，均為共同正犯。被告上開違反同法第46\r\n    條第4款之犯行，係屬集合犯而為包括一罪。被告前因偽造\r\n    有價證券案件及違反區域計畫法案件，經判刑確定後再經臺\r\n    灣嘉義地方法院以97年度聲字第272號裁定，定其應執行刑\r\n    有期徒刑6年10月確定，另因違反廢棄物清理法案件及詐欺\r\n    案件經判刑確定，再經同院定其應執行刑有期徒刑8月確定\r\n    。上開案件接續執行，於95年7月19日縮短刑期假釋付保護\r\n    管束出監，迄97年9月2日假釋期滿，其假釋未經撤銷，以執\r\n    行完畢論等情，有卷附臺灣高等法院被告前案紀錄表各1份\r\n    可按，渠於受徒刑之執行完畢後，5年以內故意再犯本件有\r\n    期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重\r\n    其刑。核原判決已敘述其所憑之證據及其認定之理由。復敘\r\n    明審酌被告所處理者為一般事業廢棄物，尚非具有毒性、危\r\n    險性足以影響人體健康或污染環境之有害事業廢棄物，犯罪\r\n    所生危害尚非鉅重，惟其明知未經主管機關許可，猶為謀取\r\n    利益，而為本件犯行，顯然欠缺環境保護之體認，蓄意破壞\r\n    生態，漠視環境衛生，被告前已有違反廢棄物清理法前科紀\r\n    錄，受減刑寬典，仍不知悔改再犯本件犯行，視法律規定於\r\n    無物，並受僱於陳豐儀，參與現場之車輛引導、指揮及把風\r\n    等非核心工作，暨被告坦承犯行，並於查獲後向雲林縣環境\r\n    保護局提出「廢棄物清除及處理清運計畫書」，有雲林縣環\r\n    境保護局99年5月3日雲環廢字第0990002665號函及「廢棄物\r\n    清除及處理清運計畫書」各1份可按（本院卷第69頁反面、\r\n    第72至83頁），犯後態度良好等一切情狀，量處有期徒刑1\r\n    年1月。本件原審經審理結果，已詳敘其調查、取捨證據之\r\n    結果及憑以認定之心證理由，量刑亦屬妥適。從形式上觀察\r\n    ，原判決尚無足以影響判決結果之不當或違法情事。\r\n四、按量刑之輕重，係屬事實審法院得依職權自由裁量之事項，\r\n    苟以被告之責任為基礎，復已斟酌刑法第57條各款所列情狀\r\n    而為刑之量定，復未逾越法定刑度，不容任意指為違法（最\r\n    高法院96年台上字第7018號判決意旨參照）。經查，原判決\r\n    已詳細記載其審酌科刑之一切情狀之理由，既未逾越法定刑\r\n    度，又未濫用自由裁量之權限，刑度亦屬妥適，核無不當或\r\n    違法之情形。被告上訴理由徒以原審量刑失之過重為由，而\r\n    未具體指摘或表明原判決有何認定事實錯誤、違背法令或量\r\n    刑等足以影響判決本旨之不當或違法，難謂已具體提出上訴\r\n    理由。揆諸上開說明，本件上訴未敘述具體理由，其上訴不\r\n    合法，應予駁回，並不經言詞辯論為之。\r\n五、依刑事訴訟法第367條前段、第372條，判決如主文。\r\n中    華    民    國    99    年    9     月    10    日\r\n                  刑事第六庭    審判長法  官  董武全\r\n                                      法  官  賴純慧\r\n                                      法  官  林英志\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  魏安里\r\n中    華    民    國    99    年    9     月    10    日"
}