{
  "JID": "TNHM,99,上更(一),58,20100915,1",
  "JYEAR": "99",
  "JCASE": "上更一",
  "JNO": "58",
  "JDATE": "20100915",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　99年度上更(一)字第58號\r\n上　訴　人\r\n即　被　告　丁○○\r\n　　　　　　甲○○\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣臺南地方法院\r\n95年度訴字第1286號中華民國96年1月3日第一審判決（起訴案號\r\n：臺灣臺南地方法院檢察署95年度偵字第8458、11772號），提\r\n起上訴，判決後，經最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決關於丁○○、甲○○部分撤銷。\r\n丁○○共同未依廢棄物清理法第四十六條第一項第四款規定領有\r\n廢棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒\r\n刑壹年貳月，減為有期徒刑柒月，扣案之牛肉切割機一台、牛肉\r\n切片機一台均沒收。緩刑參年，並應向公庫支付新臺幣拾萬元，\r\n緩刑期內付保護管束。\r\n甲○○共同未依廢棄物清理法第四十六條第一項第四款規定領有\r\n廢棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒\r\n刑壹年陸月，減為有期徒刑玖月。扣案之牛肉切割機一台、牛肉\r\n切片機一台均沒收。\r\n    事  實\r\n一、乙○○及丙○○○夫妻以從事販賣牛肉為業，丁○○係臺南\r\n    縣地區之養牛業者，甲○○則為雲林縣地區牛隻買賣業者及\r\n    養牛戶。乙○○、丙○○○、丁○○、甲○○等人均明知渠\r\n    等未領有廢棄物清除、處理許可文件，不得從事廢棄物貯存\r\n    、清除、處理，且明知畜牧法規定，未經屠宰衛生檢查之屠\r\n    體或內臟，不得供人食用或意圖供人食用而分切、加工、運\r\n    輸、貯存或販賣。乙○○與丙○○○夫妻自民國91年間起，\r\n    在雲林縣北港鎮扶朝里79之25號，從事病（斃）死牛屍體（\r\n    為一般事業廢棄物）之私宰行為，並將所私宰之未經衛生檢\r\n    查之病死牛肉，佯裝係健康合法之屠宰牛肉，連續以低於市\r\n    價之價格，販賣與不知情之嘉義縣朴子市「潮洲牛雜湯」負\r\n    責人潘順昌、雲林縣斗六市「陳家牛肉麵」負責人陳勝隆及\r\n    其他綽號「宗仔」、「榮樹」業者，致使潘順昌等業者陷於\r\n    錯誤，而支付貨款，並販賣供人食用，情節重大。丁○○、\r\n    甲○○均明知乙○○夫妻私宰斃死牛用以充當正常牛肉販賣\r\n    他人供食用，詎竟分別與乙○○夫妻共同基於未經許可，從\r\n    事廢棄物清除、處理；將未經屠宰衛生檢查之屠體或內臟，\r\n    分切、販賣而供人食用；及意圖為自己不法所有施用詐術之\r\n    概括犯意聯絡；丁○○自94年5月間起，至95年3月間止，共\r\n    計載運4隻其所飼養之病死牛隻；其中95年3月係由乙○○委\r\n    託具有共同犯意聯絡之楊正勳前往載運；甲○○自94年4、5\r\n    月間起，至95年3月間某日止，共計載運7隻其他養牛戶之病\r\n    死牛；載運販賣與乙○○及丙○○○夫妻。嗣於95年5月25\r\n    日上午11時20分許，經檢察官指揮法務部調查局臺南縣調查\r\n    站、雲林縣憲兵隊及會同雲林縣政府違法屠宰聯合查緝小組\r\n    ，在雲林縣北港鎮扶朝里79之25號乙○○夫妻處查獲，並扣\r\n    得3頭斃死牛屍體甫宰殺後之溫體牛肉512公斤、私宰冷凍牛\r\n    隻屠體15388公斤（以上已由雲林縣政府依畜牧法規定沒入\r\n    銷毀）及乙○○所有，供販賣私宰牛肉所用之牛肉切割機一\r\n    台、牛肉切片機一台。\r\n二、案經法務部調查局臺南縣調查站移送臺灣臺南地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n    本判決所引證人之供述、書證，被告、檢察官於本院審理中\r\n    ，均不爭執其證據能力，復未曾於言詞辯論終結前聲明異議\r\n    ，且經核並無顯不可信之情況，依刑事訴訟法第159條之4、\r\n    第159條之5第2項，均有證據能力。\r\n貳、實體方面：\r\n一、訊據被告丁○○、甲○○固坦承有販賣牛隻予乙○○夫妻等\r\n    情，惟辯稱伊等所載運牛隻雖無法站立、瘦弱，但尚未死亡\r\n    云云。\r\n二、惟查：\r\n、被告丁○○於本院審理中，坦承其為養牛戶，且確有載運4\r\n    隻牛販賣予乙○○夫婦；甲○○坦承其案發時有養牛、買賣\r\n    牛隻，且確有載運6、7隻牛販賣予乙○○夫婦。\r\n、被告丁○○、甲○○皆未領有廢棄物清除、處理之許可文件\r\n    ，此有臺南縣政府99年7月19日府農所字第0990172897號函\r\n    在卷可憑。\r\n、乙○○於偵查中供稱：「‥‥我所宰殺的病死牛隻大多數是\r\n    台南‥‥載運給我的；另外還有台南阿義（即丁○○）、雲\r\n    林縣崙背鄉甲○○‥‥載運病死牛到我工廠」、「我從去年\r\n    （94年）4、5月開始向甲○○買病死牛‥‥」、「大概在95\r\n    年4月（應為3月）間，丁○○打電話給我說，他那邊有一隻\r\n    死牛，他沒有空載運，我就打電話給邱思堅，邱思堅說他沒\r\n    有空，我就直接打電話給峰仔去丁○○那邊載來給我」、「\r\n    丁○○、甲○○知道我購買病死牛是要宰殺販賣的」；張陳\r\n    桂微亦於偵查中供稱：「我從91年間開始宰殺並販賣病死牛\r\n    ，病死牛是向‥‥阿義、甲○○販買」、「如果是尚未死亡\r\n    ，牛主都會繼續照顧，直到死亡才會賣給我們，所以我們買\r\n    進來的牛都是死牛，另外還有很少數是難產快死亡的牛，這\r\n    種牛的價格比較高」，共同被告邱思堅亦於偵查中結證：「\r\n    只有95年3月24日這一次，是丁○○打電話給乙○○，乙○\r\n    ○再打電話通知楊正勳去載‥‥」等語明確，且乙○○於本\r\n    院亦結證：「（被告2人載來的牛是否都已經死亡？）是的\r\n    」等語明確，足認被告載運給乙○○夫婦的牛隻均屬病死牛\r\n    無疑，被告2人所辯，無非卸責之詞，不足採信。\r\n、此外，並有乙○○、丙○○○私宰病死牛肉查獲現場照片10\r\n    張，及牛隻屠體、牛肉切割機1台、牛肉切片機1台等物扣案\r\n    可資佐證，而扣案之上開牛肉中有1袋冷凍前腿肉經檢出含\r\n    大腸桿菌等情，亦有財團法人中央畜產會95年7月17日中畜\r\n    檢字第95401357號函附分析報告可參。又乙○○、丙○○○\r\n    均明知病死牛肉本身容易滋生病菌，且屠宰病死牛肉衛生條\r\n    件不佳，該批牛肉若流入市面供人食用，極有可能嚴重影響\r\n    社會大眾健康，顯見渠等犯行危害人體健康，並使畜牧、防\r\n    疫機關管理困難，其違法情節當屬重大。且乙○○、丙○○\r\n    ○確係向他人購買病死牛宰殺販賣，並以此冒充為健康肉品\r\n    ，而詐欺向其購買牛肉之客戶。渠2人與邱思堅、楊正勳均\r\n    判處罪刑確定，亦有本院96年度上訴字第282號判決可憑，\r\n    綜上所述，被告2人所辯，無非卸責之詞，不足採信。本件\r\n    事證已臻明確，被告犯行，可堪認定。\r\n三、又按：\r\n、廢棄物清理法所稱廢棄物之清除、處理，依事業廢棄物貯存\r\n    清除處理方法及設施標準第二條第二款、第三款規定，所謂\r\n    清除：指事業廢棄物之收集、運輸行為；所謂處理：指下列\r\n    行為：(一)中間處理：指事業廢棄物在最終處置前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n    行為。(二)最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n    海洋棄置事業廢棄物之行為。(三)再利用：指事業機構產生\r\n    之事業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央主管機關及目的事業主管機關認定之用\r\n    途行為，並應符合本標準規定者。是故將病死牛收集、運送\r\n    ，自屬清除廢棄物之行為，另將病死牛分切、販售，則屬廢\r\n    棄物之處理行為。\r\n、再者，關於農業事業廢棄物之再利用，行政院農業委員會（\r\n    下稱農委會）於91年4月15日依同法第39條第2項規定發布「\r\n    農業事業廢棄物再利用管理辦法」，該辦法第3條第2項明定\r\n    「事業廢棄物之再利用技術成熟且廣為應用者，其種類及管\r\n    理方式經中央農業主管機關公告後，事業與再利用機構得逕\r\n    依該管理方式進行再利用。」農委會復於同年月23日訂頒「\r\n    農業事業廢棄物再利用種類及管理方式」，其中再利用種類\r\n    編號6「斃死畜禽」部分，其再利用管理方式，就來源（畜\r\n    牧場、飼養戶、肉品批發市場及屠宰場所產生之斃死家畜或\r\n    家禽）、用途（飼料及有機質肥料之原料）等項均有明定。\r\n    再按廢棄物清理法第39條第1項規定：「事業廢棄物之再利\r\n    用，應依中央目的事業主管機關規定辦理，不受第28條、第\r\n    41條之限制。」又依同法第52條之規定，貯存、清除、處理\r\n    或再利用一般事業廢棄物，違反第39條第1項規定者，係處\r\n    以行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，\r\n    固已授權中央目的事業主管機關制定管理辦法管理之，而不\r\n    受同法第41條（即應向主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件）之限制；但\r\n    如非屬事業廢棄物之依法再利用行為，而係未依同法第41條\r\n    第1項規定領有廢棄物清除、處理許可文件，而從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物者，則與上引事業廢棄物再利用之\r\n    規定並不相侔，自仍有同法第46條第4款處罰規定之適用。\r\n    本件被告2人未領廢棄物清除、處理許可文件，渠等明知乙\r\n    ○○夫婦所為係將病死牛隻私宰販售，猶與之有犯意聯絡，\r\n    而將病死牛運至乙○○夫婦處供私宰販售，自屬未依規定領\r\n    有廢棄物處理許可文件，而從事廢棄物清除、處理，而從事\r\n    廢棄物清除、處理之行為。\r\n、再按未經屠宰衛生檢查或經檢查為不合格之屠體、內臟，不\r\n    得供人食用或意圖供人食用而分切、加工、運輸、貯存或販\r\n    賣，畜牧法第32條第1項定有明文。如有違反畜牧法第32條\r\n    第1項規定，將未經屠宰衛生檢查或經檢查為不合格之屠體\r\n    或內臟供人食用或意圖供人食用而分切、加工、運輸、貯存\r\n    或販賣，且情節重大或一年內再犯者，處三年以下有期徒刑\r\n    或併科新臺幣三十萬元以下罰金，畜牧法第38條第2項、第1\r\n    項第3款，亦分別規定甚明。而畜牧法第32條第1項所謂之「\r\n    屠體」，並不以活體為限，斃死牛隻亦屬該條所謂之「屠體\r\n    」，自不得供人食用或意圖供人食用而分切、加工、運輸、\r\n    貯存，是以分切、加工、運輸、貯存斃死牛者，即應負畜牧\r\n    法第第38條第2項、第1項第3款之刑責。\r\n四、按行為後法律有變更者，應將行為時之法律與裁判時之法律\r\n    比較適用最有利於行為人之法律；又新舊刑法關於刑之規定\r\n    ，雖同採從輕主義，惟比較時仍應就罪刑有關之共犯、未遂\r\n    犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重\r\n    、自首減輕暨其他法定加減原因與加減例等一切情形，綜其\r\n    全部罪刑之結果而為比較，再適用有利於行為人之法律處斷\r\n    ，而不得一部割裂分別適用不同之新舊法（最高法院95年度\r\n    刑事庭第8次會議決議參照）。本件被告丁○○、甲○○行\r\n    為後，於94年1月7日修正，94年2月2日公布之新刑法已於95\r\n    年7月1日施行，其中：\r\n(一)、修正前刑法第28條規定：「二人以上共同實施犯罪行為者，\r\n    皆為正犯」，修正後刑法第28條規定：「二人以上共同實行\r\n    犯罪行為者，皆為正犯」，即修正後之刑法剔除完全未參與\r\n    犯罪相關行為之實行的「陰謀共同正犯」及「預備共同正犯\r\n    」。\r\n(二)、刑法第33條第5款原規定「罰金：一元以上」之規定，修\r\n    正公布為「罰金：新臺幣一千元以上，以百元計算之」。\r\n(三)、廢棄物清理法經修正，於95年7月1日施行，其中廢除第46\r\n    條第2項有關常業犯之規定，至於第1項之規定，則未修正。\r\n(四)、連續犯：新法業已刪除連續犯之規定，此刪除雖非犯罪構\r\n    成要件之變更，但顯已影響行為人刑罰之法律效果，自屬法\r\n    律有變更，本件依舊法適用之結果，被告之詐欺取財、及違\r\n    反畜牧法部分均為連續犯，各以一罪論，而依新法適用之結\r\n    果，因連續犯業經修法刪除，上開被告等人之犯行均應論以\r\n    數罪。\r\n(五)、牽連犯：修正之刑法刪除第五十五條關於牽連犯之規定。\r\n    本件被告二人所犯上開未領有廢棄物處理許可文件從事廢棄\r\n    物處理罪、意圖供人食用而分切、販賣未經屠宰衛生檢查之\r\n    屠體罪與詐欺取財罪，如依修正前即行為時法之規定，應依\r\n    牽連犯之規定而從一重罪處斷；依修正後之刑法既已刪除牽\r\n    連犯之規定，則所犯上述各罪即各應依數罪併罰之規定分論\r\n    併罰。經綜合比較結果，自應適用對被告有利之行為時法之\r\n    規定。\r\n五、按修正前廢棄物清理法第46條第1項第4款所規範「未依第41\r\n    條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理」，或「未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物」，行為本質上具有反覆性與\r\n    延時性，乃執行業務本質所當然，應包括一行為予以評價（\r\n    參照最高法院98年度台上字第73號判決）；核被告2人所為\r\n    ，均係犯廢棄物清理法第46條第1項第4款之未領有廢棄物處\r\n    理許可文件從事廢棄物處理罪及畜牧法第38條第2項、第1項\r\n    第3款之意圖供人食用而分切、販賣未經屠宰衛生檢查之屠\r\n    體罪及刑法第339條第1項之詐欺取財罪。被告丁○○與乙○\r\n    ○、丙○○○及渠等3人就95年3月該次與楊正勳間；被告甲\r\n    ○○與乙○○、丙○○○間，就上開3罪有犯意聯絡及行為\r\n    分擔，應依刑法第28條規定，論以共同正犯。公訴人雖未論\r\n    及被告丁○○、甲○○違反廢棄物清理法部分，惟此部分為\r\n    起訴效力所及，本院自得審理之。被告丁○○、甲○○等人\r\n    先後多次詐欺取財、違反畜牧法部分，均係時間緊接，各觸\r\n    犯犯罪構成要件相同之罪名，顯均係基於概括犯意而為，各\r\n    應依修正施行前刑法第56條規定連續犯規定論以一罪，並均\r\n    加重其刑。又被告2人所犯上開之罪，有方法、目的之關係\r\n    ，為牽連犯，應依修正施行前刑法第55條規定，從一重罪即\r\n    未領有廢棄物處理許可文件從事廢棄物清除、處理罪處斷。\r\n六、撤銷原判決之理由：\r\n    原判決為被告丁○○、甲○○2人論罪科之判決，固非無見\r\n    。惟原判決未認定被告2人有違反廢棄物清理法，即有未合\r\n    ，被告上訴意旨，指摘原判決量刑過重，雖無理由，惟原判\r\n    決既有可議之處，自應予撤銷改判，爰審酌被告丁○○、甲\r\n    ○○否認犯行，被告甲○○於本案審理期間又因收購病死牛\r\n    違反廢棄物清理法等案件，經臺灣雲林地方法院檢察署檢察\r\n    官提起公訴（該署96年度偵字第5010號），顯無悔意，且渠\r\n    2人所載運之病死牛隻非多，及渠等之犯罪動機、目的、手\r\n    段等一切情狀，各量處如主文所示之刑。又被告2人之犯罪\r\n    時間在中華民國96年4月24日以前，合於減刑條件，爰依中\r\n    華民國96年罪犯減刑條例第2條第1項第3款之規定，減其宣\r\n    告刑2分之1，以示懲儆。末查扣案之牛肉經送檢驗結果，除\r\n    了其中一袋冷凍前腿肉檢出大腸桿菌9MPN/g外，其餘生鮮骨\r\n    肉、冷凍牛腱肉、前腿肉、冷凍牛肚等均未檢出有何殘留藥\r\n    物或食品微生物（例如大腸桿菌、沙門氏桿菌、葡萄狀球菌\r\n    等），足認該批扣案之牛肉危害人體之程度尚屬輕微；再參\r\n    以早期農村社會或鄉下地區而言，甫死亡之牛隻，在無礙身\r\n    體健康之虞，村人亦集體分食而吃，今雖因社會文明進步，\r\n    死亡之牛隻須經一定程序而以廢棄物處理，惟被告丁○○為\r\n    養牛業者，惟其係長期生活在鄉下地區，就死亡牛隻未經一\r\n    定程序以廢棄物處理，仍予以販售之行為，就其教育程度、\r\n    知識水準而言，其實際之可歸責性不高。故本院認對被告等\r\n    人量處如主文所示之刑，應屬適當。按由被告上訴或為被告\r\n    之利益而上訴者，第二審法院不得諭知較重於原審判決之刑\r\n    。但因原審判決適用法條不當而撤銷之者，不在此限。刑事\r\n    訴訟法第370條規定甚明，本件為被告丁○○、甲○○提起\r\n    上訴，惟因原審疏未予認定被告丁○○、甲○○應係觸犯廢\r\n    棄物清理法第46條第1項第4款之未領有廢棄物處理許可文件\r\n    從事廢棄物處理罪，適用法條不當，本院變更適用法條結果\r\n    ，量處較原判決為重之刑。\r\n七、又被告丁○○前未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    有臺灣高等法院被告前案紀錄表各一份附卷可稽，而扣案之\r\n    牛肉經檢驗結果，僅有一袋含大腸桿菌，餘皆未檢出其他病\r\n    菌及殘留藥物，已如前述，亦足認被告等人之犯行所造成之\r\n    損害亦非甚鉅，是本院認被告丁○○經此起訴審判科刑，已\r\n    足促其警惕，而無再犯之虞，上開宣告之刑，以暫不執行為\r\n    適當，爰分別依刑法第七十四條第一項第一款規定宣告緩刑\r\n    如主文所示之期間（最高法院九十五年度第八次刑事庭決議\r\n    參照），以啟自新；又被告丁○○之上開犯行，影響社會大\r\n    眾權益，危害社會大眾健康，是為兼顧社會公益之平衡，爰\r\n    就被告丁○○本件所為之犯行，及具體情節之輕重，而依刑\r\n    法第七十四條第二項第四款規定，命其向公庫支付如主文所\r\n    示之金錢，以此具體行動弭補其對社會造成之損害，並期其\r\n    能確實記取教訓，莫重蹈覆轍。又被告丁○○之上開行為，\r\n    對社會公益影響甚鉅，是為輔導、監督其等確實改過向善，\r\n    乃均宣告於緩刑期內付保護管束。被告甲○○，因於本院審\r\n    理期間又因收購病死牛違反廢棄物清理法等案件，經臺灣雲\r\n    林地方法院檢察署檢察官提起公訴，毫無悔意，不宜宣告緩\r\n    刑，附此敘明。\r\n八、扣案牛肉切割機壹台、牛肉切片機壹台係為共同正犯乙○○\r\n    所有，用以處理、分切病死牛之工具，業經被告乙○○、丙\r\n    ○○○供明在卷，依共犯應負全部罪責之理論，爰依刑法第\r\n    38條第1項第2款規定宣告沒收。扣案之3頭病死牛屍體宰殺\r\n    後之溫體牛肉512公斤，私宰冷凍牛隻屠體15388公斤，均已\r\n    由雲林縣政府依畜牧法之規定予以沒入銷毀，此有雲林縣政\r\n    府95年8月15日府農畜字第0950504709號函在卷可稽（見偵\r\n    字第8458號卷第106至113頁），自不另為宣告沒收，併此敘\r\n    明。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、廢棄物清理法第46條第1項第4款，畜牧法第38條\r\n第2項、第1項第3款，刑法第11條前段、第2條第1項前段、第28\r\n條、（修正施行前）第56條、第339條第1項、（修正施行前）第\r\n55條、第74條第1項第1款、第2項第4款、第93條第1項、第38條\r\n第1項第2款，中華民國96年罪犯減刑條例第2條第1項第3款、第7\r\n條，判決如主文。\r\n本案經檢察官吳忠賢到庭執行職務。\r\n中    華    民    國    99    年    9     月    15    日\r\n                  刑事第五庭    審判長法  官  楊明章\r\n                                      法  官  蔡美美\r\n                                      法  官  趙文淵\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  呂宬樂\r\n中    華    民    國    99    年    9     月    15    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n畜牧法第38條\r\n有下列情形之一者，處新臺幣10萬元以上50萬元以下罰鍰：\r\n一、違反第12條之1規定，擅自推廣、利用未經田間試驗、生物\r\n    安全性評估涉及遺傳物質轉置之種畜禽或種原者。\r\n二、違反第29條第1項規定，擅自於屠宰場外屠宰或其屠宰未經\r\n    依同條第2項規定檢查者。\r\n三、違反第32條第1項規定，將未經屠宰衛生檢查或經檢查為不\r\n    合格之屠體或內臟供人食用或意圖供人食用而分切、加工、\r\n    運輸、貯存或販賣者。\r\n四、擅自變更或偽造第32條第4項所定之屠宰衛生檢查合格標誌\r\n    者。\r\n五、違反第37條規定，製造或輸入不符合國家標準（CNS）、之\r\n    乳製品者。\r\n有前項各款情形之一，情節重大或一年內再犯者，處3年以下有\r\n期徒刑或併科新臺幣30萬元以下罰金。\r\n因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱\r\n用該行為人之法人或自然人，亦科以前項之罰金。\r\n有第1項第3款情形時，主管機關得對該等屠體、內臟予以沒入。\r\n中華民國刑法第339條第1項\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\r\n。"
}