{
  "JID": "TPSM,106,台上,931,20170322",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "931",
  "JDATE": "20170322",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○六年度台上字第九三一號\r\n上　訴　人　范盛安\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○五年四月二十日第二審判決（一○五年度上訴字第三七一\r\n號，起訴案號：台灣台北地方法院檢察署一○四年度偵字第一一\r\n一二六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形不相適合時，均應認其上訴\r\n    為違背法律上之程式，予以駁回。本件原判決認定上訴人范\r\n    盛安共同未經主管機關許可，提供土地清理廢棄物之犯行明\r\n    確，因而維持第一審論其犯廢棄物清理法第四十六條第三款\r\n    之罪（累犯），處有期徒刑一年六月之判決，駁回其在第二\r\n    審之上訴，已詳敘其調查、取捨證據之結果及憑以認定犯罪\r\n    事實之心證理由。所為論斷，俱有卷存證據資料可資覆按。\r\n    從形式上觀察，原判決並無足以影響其判決結果之違法情形\r\n    存在。\r\n二、上訴意旨略以：上訴人與同案被告謝○介於民國一○四年三\r\n    月五、十三、十七、十九日頻繁電話聯繫，係討論整理員外\r\n    市民農場私有土地之事，與本案土地傾倒廢棄物無涉，上訴\r\n    人亦非在本案土地為警查獲；證人蕭○成、李○蘭亦均證述\r\n    ，上訴人確在電話中向同案被告王○榛表示不能傾倒廢棄物\r\n    ，請再予傳喚上開二人查明。且本案土地為王○榛占有使用\r\n    ，上訴人斷無在電話中向謝○介提供正確地界情事；謝○介\r\n    在兩個小時內傾倒五車次的廢棄物，亦與經驗法則不符云云\r\n    。\r\n三、惟查，證據之取捨及事實之認定，均為事實審法院之職權，\r\n    倘其採證認事並未違背證據法則，自不得任意指為違法而執\r\n    為上訴第三審之適法理由。原判決依憑上訴人之供述，佐以\r\n    謝○介之證述，及卷附通話費明細、現場照片、廢棄物產生\r\n    源隨車證明文件、至大工程公司基本資料、新北市政府環境\r\n    保護局廢棄物清除許可證暨新北市政府環境保護局一○三年\r\n    八月五日北環廢字第○○○○○○○○○○號函、行政院環\r\n    境保護署合格證書、汽車貨運業接受自備車輛靠行服務契約\r\n    書、廢棄物產生源隨車證明文件暨回復過程照片、新北市政\r\n    府水利局一○三年十一月十四日公告等證據資料，為綜合之\r\n    判斷，本於事實審推理作用，認定上訴人有其事實欄所載未\r\n    經主管機關許可，提供土地傾倒廢棄物之犯行，已詳細敘述\r\n    其所憑之證據及取捨、認定之理由。並說明謝○介已明白證\r\n    稱上訴人與其多次通聯，同意其傾倒廢棄物，且在電話中告\r\n    以正確界址，事後要求其承擔全部責任等語，並非討論員外\r\n    市民農場私有土地之事，所述與卷內通聯資料顯示聯絡時間\r\n    一致。而本案查獲之廢棄物確為謝○介所傾倒，亦經謝○介\r\n    證述在卷，並與現場照片相符。另勾稽證人王○榛、邱○和\r\n    、蕭○成、李○蘭之證述彼此矛盾之處，予以指駁，說明如\r\n    何不可採信之理由，所為論斷，俱有卷存證據資料可資覆按\r\n    ，衡諸經驗及論理等證據法則皆無違背。上訴意旨猶執陳詞\r\n    ，就原審採證認事之職權行使，再為事實之爭辯，任意指為\r\n    違法，要求再為傳喚蕭○成、李○蘭，自非適法之第三審上\r\n    訴理由。依上開說明，應認其上訴為違背法律上之程式，予\r\n    以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○六  年    三    月  二十二  日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  王  居  財  \r\n                                法官  蘇  振  堂  \r\n                                法官  謝  靜  恒  \r\n                                法官  王  敏  慧  \r\n                                法官  鄭  水  銓  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    三    月  二十七  日"
}