{
  "JID": "TPSM,106,台上,755,20170316",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "755",
  "JDATE": "20170316",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○六年度台上字第七五五號\r\n上　訴　人　黃順能\r\n選任辯護人　王仁聰律師\r\n　　　　　　黃文玲律師\r\n　　　　　　陳家祥律師\r\n上　訴　人　梁鳳章\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國一０五年四月六日第二審判決（一０五年度上訴字\r\n第一五八號，起訴案號：台灣高雄地方法院檢察署一０三年度偵\r\n字第九九五四、一一九七二號，一０四年度偵字第九一九０號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內\r\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\r\n指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決維持第一審關於論上訴人黃順能、梁鳳章以共同犯廢\r\n棄物清理法第四十六條第四款之非法清除廢棄物罪，均累犯，處\r\n黃順能有期徒刑一年八月，梁鳳章有期徒刑一年四月部分之判決\r\n，駁回上訴人等二人在第二審之上訴。\r\n黃順能上訴意旨略謂：（一）依原判決之記載，可證明林志祥（\r\n經第一審判決確定）從未表示其在準備載運時，即知道廢白土屬\r\n事業廢棄物，及林志祥亦未證述簡邦宗發現林志祥所載之物是一\r\n般事業廢棄物。又原判決理由，並未有簡邦宗發現林志祥所載之\r\n物是一般事業廢棄物之相關記載。足認原判決有未載理由之違背\r\n法令。（二）依梁鳳章、王明俊於第一審之證述及黃順能之供陳\r\n，足證黃順能確實不知系爭白土是事業廢棄物。就黃順能而言，\r\n因其始終認為系爭白土係產品，故根本不認為該批白土是有害事\r\n業廢棄物，才會誤認不須領有廢棄物清理、處理許可文件，即從\r\n事處理之工作。故黃順能確實不知系爭白土為事業廢棄物，更不\r\n知悉處理白土也要領有執照。（三）原判決就黃順能對於系爭廢\r\n棄物傾倒在高屏溪流域的萬大橋下游，是否事先知情或不違背其\r\n本意，並未記載，有判決不備理由之違法。（四）廢棄物清理法\r\n第四十六條第四款之處罰對象，以從事廢棄物貯存、清除、處理\r\n等業務者始足當之。本案廢棄白土之外送處理，係大順製油股份\r\n有限公司（下稱大順公司）結束營業後，為廠區整理之單一事件\r\n，黃順能並無反覆執行之行為，更無任何證據顯示黃順能有反覆\r\n繼續執行之意思，故並未該當廢棄物清理法第四十一條第一項「\r\n業務」之構成要件，應不得處以同法第四十六條第四款之罪責，\r\n原判決仍論以該罪名，即屬違背法令。（五）原判決認定之事實\r\n為黃順能棄置廢白土，卻於判決主文及適用法律認為黃順能違反\r\n廢棄物清理法第四十六條第四款之非法清除廢棄物罪。有判決理\r\n由矛盾及判決主文與事實矛盾之違背法令等語。\r\n梁鳳章上訴意旨略稱：（一）梁鳳章係經營汽車交通貨運業務，\r\n並非從事與廢水處理相關之工作，故其本身並不具備足以辨識本\r\n件廢白土是否屬於事業廢棄物之相當智識背景。原審將梁鳳章、\r\n簡邦宗之證詞相互勾稽，逕認定梁鳳章主觀上知悉本件承運之廢\r\n白土屬於事業廢棄物，顯違背經驗法則與論理法則。（二）林志\r\n祥擅自決定將該批廢白土載往萬大橋下游傾倒之行為，既非梁鳳\r\n章原先指示之範圍，且梁鳳章對於林志祥另行起意之犯行，並無\r\n預見，又依卷內資料觀之，亦難推認梁鳳章有授權林志祥得將系\r\n爭豆渣任意傾倒之意。原判決以推測、擬制之方式，認定梁鳳章\r\n已授意林志祥依照龔寶元之指示，任意將豆渣載運至龔寶元指定\r\n之處所，而令梁鳳章就其無法預見之林志祥所犯共同負刑責，自\r\n屬判決違背法令等語。\r\n惟查：一、採證認事，係事實審法院之職權，其對證據證明力所\r\n為之判斷，如未違背經驗法則與論理法則，復已敘述其憑以判斷\r\n之心證理由，即不能任意指為違法。\r\n原判決認定上訴人等二人有其事實欄所載共同犯廢棄物清理法第\r\n四十六條第四款之非法清除廢棄物等犯行。係依憑上訴人等二人\r\n之自白，簡邦宗、林志祥、王明俊之證述及卷內其他相關證據資\r\n料，而為論斷。並就上訴人等二人否認有違反廢棄物清理法之犯\r\n行，黃順能辯稱：其並不知悉廢白土屬廢棄物。其辯護人辯稱：\r\n黃順能不知道廢白土是廢棄物，欠缺主觀構成要件要素，況黃順\r\n能並未自己處理廢白土，而是交給後手處理，不該當廢棄物清理\r\n法第四十六條第四款之規定等語。梁鳳章辯稱：伊認為廢白土可\r\n作為肥料使用，不知悉屬廢棄物，且係由龔寶元與林志祥聯繫傾\r\n倒之地點，伊並不知情云云。認均不足採，依憑調查所得之證據\r\n資料，予以指駁，並說明：（一）黃順能原即知悉該廢白土應交\r\n由大順公司之廢棄物清理業者處理，亦即，其已認識該廢白土屬\r\n於大順公司於製油過程中所產出之事業廢棄物，又其於委請陸煌\r\n通運股份有限公司清除該批廢白土前，即自王明俊處取得廢白土\r\n之樣品，而得查知該樣品外觀為油油濕濕之狀態，且林志祥至現\r\n場載運時，亦察覺該廢白土應屬不得以其砂石車載運之物，而向\r\n黃順能表示並質疑反應不想載等情，何況黃順能本身具備環境工\r\n程之學歷背景，誠難認其主觀上對本案之廢白土無一般事業廢棄\r\n物之預見。（二）梁鳳章知悉大順公司之產品是沙拉油，因大順\r\n公司欲結束營業，故有豆渣及半成品需要運出，梁鳳章自屬認識\r\n黃順能委託其載運之廢白土（即豆渣）係屬大順公司於製造沙拉\r\n油後所產出之物，且於承運前即已知悉該廢白土無法直接作為農\r\n地肥料使用，足認其對於承運之廢白土係屬於事業廢棄物，應有\r\n認識。梁鳳章確有告知其僱用之司機林志祥於裝載廢白土後再與\r\n之聯絡確認運送之目的地，嗣後復指示林志祥與龔寶元聯繫欲運\r\n至何處，亦即，梁鳳章授意林志祥依照龔寶元之指示將廢白土載\r\n運至龔寶元指定之處所，而林志祥亦係依照梁鳳章之意聽從龔寶\r\n元之指示為之，則將廢白土傾倒於查獲之地點，梁鳳章自難諉為\r\n不知。且林志祥載運本件一般事業廢棄物廢白土欲傾倒在簡邦宗\r\n農地時，又為簡邦宗所拒，林志祥亦打電話詢問梁鳳章如何處理\r\n，均顯示梁鳳章明確知悉該批廢白土無法做為肥料使用，而是一\r\n般事業廢棄物，縱使最後傾倒於查獲地點不是梁鳳章直接指示為\r\n之，亦是間接透過龔寶元之指示而為，梁鳳章自難辭其責等旨。\r\n已詳載所憑之證據及認定之理由。\r\n原判決所為之事實認定及得心證理由，俱有證據資料在卷可稽。\r\n既係綜合調查所得之直接、間接證據而為合理推論，並無判決不\r\n備理由之違法情形，且並未違背經驗法則、論理法則，即屬事實\r\n審法院採證認事，判斷證據證明力職權之適法行使，自不能任意\r\n指為違法。\r\n二、廢棄物清理法第四十六條第四款前段之非法清理廢棄物罪，\r\n係以未依同法第四十一條第一項規定領有廢棄物清除、處理許可\r\n文件而受託清除、處理廢棄物者為犯罪主體。該罪雖本質上具有\r\n反覆性，而為集合犯，其有反覆實施行為，亦僅成立一罪。但其\r\n犯罪主體，不以執行業務者為限，祇要未依法領有許可文件，受\r\n託清除、處理廢棄物，即足成立，不以反覆實行為必要。黃順能\r\n上訴意旨謂其不具反覆執行業務性質，認不應成立本罪，尚屬無\r\n據。又原判決理由已說明：廢棄物清理法第四十六條第四款「從\r\n事廢棄物貯存、清除、處理」罪，所謂「貯存」係指一般廢棄物\r\n於清除、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n「清除」則指一般廢棄物之收集、運輸行為；「處理」則包括：\r\n 1、中間處理：即最終處置前，以物理、化學、生物、熱處理或\r\n其他處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n、減積、去毒、固化或安定）之行為； 2、最終處置：指衛生掩\r\n埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為； 3、再\r\n利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託作為\r\n原料、材料、填土或其他經中央主管機關認定之用途行為。上訴\r\n人等二人均未領有廢棄物清除、處理許可文件，黃順能因受大順\r\n公司委託載運廢白土，而委請梁鳳章為之，由梁鳳章指示林志祥\r\n駕駛曳引車附掛半拖車至大順公司高雄廠載運廢白土至查獲地點\r\n處傾倒、棄置，並未再為前揭中間或最終處置之處理行為，核屬\r\n廢棄物清理法第四十六條第四款犯罪構成要件之清除行為，是核\r\n上訴人等二人所為，應論以廢棄物清理法第四十六條第四款之未\r\n領有廢棄物處理許可文件，從事廢棄物清除罪等旨。因而維持第\r\n一審之論罪，並無判決主文與事實或理由矛盾，或判決適用法則\r\n不當之違法情形。\r\n三、綜上，上訴人等二人之上訴意旨，係置原判決之明白論斷於\r\n不顧，或仍執原判決已說明理由而詳予指駁之陳詞辯解，或就原\r\n審採證認事及適用法律職權之適法行使，及不影響判決本旨之枝\r\n節事項，全憑己見，漫事爭執，難認已符合首揭法定之第三審上\r\n訴要件。應認其上訴俱屬違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○六  年    三    月   十六   日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  花  滿  堂  \r\n                                法官  徐  昌  錦  \r\n                                法官  黃  瑞  華  \r\n                                法官  謝  靜  恒  \r\n                                法官  蔡  國  在  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    三    月   十七   日"
}