{
  "JID": "TPSM,106,台上,49,20170316",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "49",
  "JDATE": "20170316",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　 一○六年度台上字第四九號\r\n上　訴　人　賴金誠\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國一○四年十二月三十日第二審判決（一○四年度上訴\r\n字第四八八號，起訴案號：台灣屏東地方法院檢察署一○三年度\r\n調偵字第二二一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n一、本件原判決撤銷第一審諭知上訴人賴金誠竊佔罪刑之判決，\r\n    改判依想像競合犯，從一重論處上訴人犯民國106年1月18日\r\n    修正公布施行前廢棄物清理法第四十六條第四款後段之未依\r\n    廢棄物清除許可文件內容清除廢棄物罪刑。固非無見。\r\n二、惟查： \r\n    有罪之判決書，對於被告有利之證據不採納者，應記載其\r\n      理由，為刑事訴訟法第三百十條第二款所明定，如未予說\r\n      明，即難謂無判決不備理由之違法。是事實審法院應於審\r\n      判期日就被告否認犯罪所為有利辯解事項與證據，予以調\r\n      查，而於有罪判決理由內詳加論列，否則即屬於法有違。\r\n      原審固引據屏東縣政府環境保護局（下稱屏東縣環保局 ）\r\n      103年1月3 日屏環廢字第00000000000號函（下稱甲函文）\r\n      、屏東縣環保局104年11月5 日屏環廢字第00000000000號\r\n      函（下稱乙函文），作為上訴人不利之認定（見原判決第\r\n      5 頁），惟屏東縣環保局甲函文載述：「清除機構未依審\r\n      查通過之申請文件內容辦理，依違反廢棄物清理法第四十\r\n      二條暨公民營廢棄物清除處理機構許可管理辦法第十八條\r\n      之規定，並依同法第五十五條第一項第一款規定，處新台\r\n      幣六千元以上三萬元以下罰鍰。」（見偵續字第95號卷第\r\n      44頁），另屏東縣環保局乙函文載稱：「六、惟如未依廢\r\n      棄物清除許可文件貯存、清除廢棄物，其違規行為之惡性\r\n      、法益侵害及行為後果所造成之損害程度較輕，依行政院\r\n      環境保護署（下稱環保署）103 年8月4日環保署環署廢字\r\n      第0000000000號函釋，宜以行政罰進行規範即可，尚不致\r\n      構成科以行政刑罰之要件。」（見原審卷第85頁），則上\r\n      訴人於原審具狀辯稱：參酌環保署100年2月15日環署廢字\r\n      第0000000000號函示意旨謂：「公民營廢棄物清除處理機\r\n      構，其許可證並未記載轉運站或貯存場等事項，故清除處\r\n      理機構設轉運站或貯存場之行為，係涉廢棄物清理法第四\r\n      十二條，及依該法所定之『公民營廢棄物清除處理機構許\r\n      可管理辦法』之規定，尚不涉及廢棄物清理法第四十一條\r\n      之規定，因此自無廢棄物清理法第四十六條第四款之適用\r\n      」…，可知領有清除許可文件之公民營廢棄物清除處理機\r\n      構，未經許可私自設轉運站或貯存場之行為，僅涉及廢棄\r\n      物清理法第四十二條及依該法訂頒之「公民營廢棄物清除\r\n      處理機構許可管理辦法」之規定，尚無廢棄物清理法第四\r\n      十一條規定之適用，且領有「清除」許可文件之公民營廢\r\n      棄物清除處理機構，若將收集之廢棄物堆置於某處，做整\r\n      理、初分或壓縮等作業，以備日後送至他處處理，則僅屬\r\n      處理前之暫時性措置，非屬廢棄物清理法第四十六條第四\r\n      款所規定之「從事廢棄物處理之行為」等語（見原審卷第\r\n      43至45頁），即非無據。上開甲、乙函文所載內容，似認\r\n      清除機構未經許可私設轉運站或貯存場，如僅將廢棄物暫\r\n      時堆放，再移置他處處理，僅論以行政罰即可，自形式上\r\n      觀察，似皆屬於有利上訴人之證據，原審未採用上開甲、\r\n      乙函文所載依行政罰處罰之意旨，且就上訴人所提出環保\r\n      署上開函件如何不能採為有利之證據，並未說明理由，即\r\n      有判決不備理由之違法。\r\n    犯罪事實應依證據認定，有罪判決書，應於理由內記載認\r\n      定犯罪事實所憑之證據及其認定之理由，否則即有判決理\r\n      由不備之違法。原判決認定上訴人為珞誠環保有限公司（\r\n      下稱珞誠公司）之實際負責人，珞誠公司領有屏東縣政府\r\n      之101屏府廢乙清字第120-1號廢棄物清除許可證（下稱系\r\n      爭清除許可證），係乙級廢棄物清除公司，從事一般廢棄\r\n      物及一般事業廢棄物之清除業務，並論處上訴人犯106年1\r\n      月18日修正公布施行前廢棄物清理法第四十六條第四款後\r\n      段之未依廢棄物清除許可文件內容清除廢棄物罪刑。則上\r\n      訴人究有如何未依廢棄物清除許可文件內容清除廢棄物，\r\n      原判決即應詳予論述其憑以認定之證據及理由，否則難謂\r\n      無判決理由不備之違誤。依廢棄物清理法第四十二條規定\r\n      訂定之101年12月5日修正公布施行前公民營廢棄物清除處\r\n      理機構許可管理辦法第九條規定：「清除機構申請清除許\r\n      可證應檢具下列文件向核發機關申請：一、申請表。二、\r\n      政府機關核准登記證明文件。三、負責人身分證明文件。\r\n      四、清除或處理技術員合格證書、勞工保險被保險人投保\r\n      資料表（明細）、任職證明文件及同意查詢勞保資料同意\r\n      書。五、廢棄物清除設備清冊及工具購置證明文件（採船\r\n      舶或航空器者免）。六、貯存場及轉運站之土地所有權狀\r\n      、地籍資料及土地清冊；非自有土地者，並應附土地使用\r\n      同意書或公有土地管理機關准許使用或同意申請許可之證\r\n      明文件（未設貯存場或轉運站者免）。七、其他經核發機\r\n      關指定者。」同法第十二條第一項復規定：「清除、處理\r\n      或清理許可證應記載事項如下：一、機構名稱及地址。二\r\n      、組織。三、負責人姓名、住址及身分證明文件字號。四\r\n      、營業項目。五、清除、處理廢棄物之種類、每月許可數\r\n      量、處理方法（清除許可證除採境外處理者外，不含處理\r\n      方法）。六、級別。七、場（廠）地點（清除許可證除外\r\n       ）。八、許可期限。九、 其他經中央主管機關指定者。\r\n      」即若清除機構未設貯存場或轉運站者，其許可證即無場\r\n      （廠）地點之許可內容之記載。而101年12月5日修正公布\r\n      施行公民營廢棄物清除處理機構許可管理辦法第十三條雖\r\n      規定清除許可證應記載事項含貯存場或轉運站（即該辦法\r\n      附件三所示），惟稽之本案珞誠公司向屏東縣政府申請，\r\n      該府於101年5月17日核發之系爭清除許可證所載內容（見\r\n      偵續字第95號卷第45頁），並無應載運（貯存或清運）處\r\n      所之記載，則依屏東縣政府於101年5月17日核發之系爭清\r\n      除許可證得否據為認定貯存場或轉運站之記載係廢棄物清\r\n      除許可證應記載之內容，似非無疑。另公民營廢棄物清除\r\n      處理機構許可管理辦法第十三條雖於101年12月5日修正公\r\n      布施行，於上開法令修正後，屏東縣政府如未通知珞誠公\r\n      司換發廢棄物清除許可證，珞誠公司倘無貯存場或轉運站\r\n      之設置，上訴人究有何未依清除許可文件內容清除廢棄物\r\n      而違反廢棄物清理法第四十六條第四款後段之情，依據為\r\n      何？原判決未詳予敘明，揆諸上開說明，即有判決理由不\r\n      備之違誤。\r\n    證據雖已調查，倘仍未完全明瞭者，或疑點未予釐清，致\r\n      事實未臻明瞭者，即與未經調查無異，如遽行判決，仍難\r\n      謂無應於審判期日調查之證據而未予調查之違法。又依憲\r\n      法第八十條之規定，法官依據法律獨立審判，行政機關依\r\n      其職掌或權限所為有關法規之釋示，雖無拘束之效力，然\r\n      非不得為認事用法之參酌。查廢棄物清理法第四十六條第\r\n      四款後段，就未依廢棄物清除、處理許可文件內容貯存、\r\n      清除、處理廢棄物之行為，設其科以行政刑罰之規定；所\r\n      稱之廢棄物清除、處理許可文件，係指依公民營廢棄物清\r\n      除處理機構許可管理辦法核發之清除許可證、處理許可證\r\n      與清理許可證，而許可文件內容，即許可證應記載事項（\r\n      前揭101年12月5日修正公布施行前公民營廢棄物清除處理\r\n      機構許可管理辦法第十二條或101年12月5日修正公布施行\r\n      公民營廢棄物清除處理機構許可管理辦法第十三條）之謂\r\n      。本罪旨在規範廢棄物清除、處理機構未依許可文件內容\r\n      規定之貯存、清除、處理廢棄物之方式與行為，依101 年\r\n      12月5 日修正公布施行前公民營廢棄物清除處理機構許可\r\n      管理辦法第十二條之規定，若清除許可證未記載貯存處所\r\n      或轉運站，行為人僅係在清除、處理前將一般廢棄物或一\r\n      般事業廢棄物暫時堆置於某處，而進行堆置或轉運行為，\r\n      應否適用廢棄物清理法第四十六條第四款後段之刑罰規定\r\n      ，依卷附屏東縣環保局甲、乙函文所載之上開內容（詳如\r\n      上述），及上訴人於上訴本院後提出之屏東縣環保局 105\r\n      年2月5 日屏環廢字第00000000000號函載述：「四、查貴\r\n      公司為領有屏東縣政府核發之乙級廢棄物清除許可證（公\r\n      司名稱：珞誠環保有限公司、許可證字號：一○一屏府廢\r\n      乙清字第一二○－一號、有效期限至106年4月19日），而\r\n      許可證並未記載轉運站或貯存場等事項，惟如未依廢棄物\r\n      清除許可文件貯存、清除廢棄物，其違規行為之惡性、法\r\n      益侵害及行為後果所造成之損害程度較輕，依行政院環境\r\n      保護署102 年2 月27日環保署環署廢字第0000000000號函\r\n      釋，宜以行政罰進行規範即可，尚不致構成科以行政刑罰\r\n      之要件。」（見本院卷），參酌屏東縣環保局上述三件函\r\n      示意旨，領有清除許可文件之公民營廢棄物清除處理機構\r\n      ，未經許可私自設轉運站或貯存場之行為，僅屬違反廢棄\r\n      物清理法第四十二條及依該法訂頒之「公民營廢棄物清除\r\n      處理機構許可管理辦法」之規定，評價上處以同法第五十\r\n      五條第一款之行政罰即足，尚不構成科以行政刑罰之要件\r\n      。惟屏東縣環保局104 年11月5日屏環廢字第00000000000\r\n      號函另稱：「五、…如未申請設置貯存地點或轉站，而進\r\n      行堆置或轉運行為，自是違反廢棄物清理法第四十六條第\r\n      四款規定，屬刑罰部分，…」（見原審卷第85頁背面），\r\n      則認上訴人之行為應令負廢棄物清理法第四十六條第四款\r\n      後段之罪責。屏東縣環保局前後見解兩歧，上開函文意旨\r\n      ，雖無拘束法院審判之效力，惟原判決未再向屏東縣環保\r\n      局函詢其見解前後兩歧之原因，亦未向廢棄物清理法之主\r\n      管機關環保署查詢以何者見解較正確，以為認定事實及適\r\n      用法律之依據，已有證據調查職責未盡之違失。而上訴人\r\n      所經營珞誠公司係以清除廢棄物為業，將廢棄物清除完成\r\n      ，始為其最終目的，原判決既認定珞誠公司於其事實欄所\r\n      載五筆土地上堆置廢棄物後，再送至他處處理（即轉運）\r\n      ，則上訴人所為是否該當於前述未依廢棄物清除許可文件\r\n      內容清除廢棄物之構成要件，猶有詳加調查、釐清及說明\r\n      之必要。原審未予究明，遽論以未依廢棄物清除許可文件\r\n      內容清除廢棄物罪責，自有判決理由不備及調查職責未盡\r\n      之違法。\r\n三、綜上，上開違誤，或為上訴人上訴意旨所指摘，或為本院得\r\n    依職權調查之事項，應認原判決關於違反廢棄物清理法部分\r\n    有撤銷發回更審之原因。又上訴人想像競合犯竊佔罪部分，\r\n    基於審判不可分之原則，應併予發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○六  年  三    月     十六   日        \r\n                      最高法院刑事第九庭\r\n                          審判長法官  吳      燦  \r\n                                法官  李  英  勇  \r\n                                法官  鄧  振  球  \r\n                                法官  何  信  慶  \r\n                                法官  胡  文  傑  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    三    月  二十一  日"
}