{
  "JID": "TCDM,97,訴,1862,20080829,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1862",
  "JDATE": "20080829",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　97年度訴字第1862號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　甲○○\r\n　　　　　　乙○○\r\n共　　　同\r\n選任辯護人　蔡瑞煙律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（97年\r\n度偵字第5780號），被告三人均於準備程序中就被訴事實為有罪\r\n之陳述，受命法官於聽取當事人之意見後，由本院合議庭裁定以\r\n簡式審判程序判決如下：\r\n    主    文\r\n丙○○、甲○○、乙○○共同未依廢棄物清理法第四十一條第一\r\n項規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n，丙○○、甲○○各處有期徒刑壹年，乙○○處有期徒刑壹年貳\r\n月。均緩刑年，丙○○、甲○○並各向公庫支付新臺幣伍萬元\r\n，乙○○並向公庫支付新臺幣捌萬元。\r\n    犯罪事實及理由\r\n一、本案除證據部分增列被告丙○○、甲○○、乙○○均於本院\r\n    審理時之自白外，其餘犯罪事實及證據均引用檢察官起訴書\r\n    之記載（如附件）。\r\n二、爰審酌被告三人所為本案犯行影響環境衛生，間接長遠危害\r\n    市民及後代子孫之健康，且侵害土地永續發展之公共利益，\r\n    再兼衡酌被告丙○○、甲○○犯後均坦承犯行，被告乙○○\r\n    則於偵查中飾詞卸責、嗣於本院審理時尚知醒悟、坦承犯行\r\n    ，及被告丙○○雖曾因違反麻醉藥品管理條例案件，經法院\r\n    判處有期徒刑六月，如易科罰金，以銀元三十元折算一日確\r\n    定，已於民國七十六年九月二十九日易科罰金執行完畢，然\r\n    被告丙○○於前開案件執行完畢後，迄今並無其他刑事犯罪\r\n    紀錄；被告甲○○除於七十四年間因違反票據法經法院判處\r\n    罰金刑之刑事犯罪紀錄外，迄今亦無其他刑事犯罪紀錄；被\r\n    告乙○○則無經法院判處有罪之刑事犯罪紀錄，有臺灣高等\r\n    法院被告前案紀錄表及臺灣臺中地方法院檢察署刑案資料查\r\n    註紀錄表在卷可按，且被告三人事後已將本案廢棄物委請合\r\n    法廠商清除、處理完畢乙節，業據臺中市環境保護局本案承\r\n    辦人員即黃建平、王承凱均於本院準備程序期日陳明在卷，\r\n    且經本院再函請臺中市環境保護局至本案現場查核並以開挖\r\n    土地方式予以確認並錄影存證，亦據該局派員至本案現場再\r\n    次查核無訛，有該局九十七年六月二十七日環稽字第○九七\r\n    ○○二二六九五號覆本院函併附本案現場清理前後之相片十\r\n    八張、錄影光碟一片附卷可按，堪認被告三人犯罪後態度尚\r\n    佳、均具悔意，暨其等三人智識程度、犯罪動機、手段、目\r\n    的、本案分工之角色等一切情狀，分別量處如主文所示之刑\r\n    ，以示懲儆。查被告丙○○雖曾因違反麻醉藥品管理條例案\r\n    件，經法院判處有期徒刑六月，如易科罰金，以銀元三十元\r\n    折算一日確定，已於七十六年九月二十九日易科罰金執行完\r\n    畢，然被告丙○○於前開案件執行完畢後，迄今未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，被告甲○○、乙○○則均未\r\n    曾因故意犯罪受有期徒刑以上刑之宣告等情，有如前述，茲\r\n    念被告三人均一時失慮，致罹刑章，且犯後均具悔意，堪認\r\n    被告三人經此次偵、審程序及刑之宣告教訓，均知所警惕而\r\n    無再犯之虞，本院認被告三人所宣告之刑均以暫不執行為適\r\n    當，爰均併予宣告緩刑三年，並命被告丙○○、甲○○各向\r\n    公庫支付新臺幣（下同）五萬元，乙○○向公庫支付八萬元\r\n    ，以啟自新。\r\n三、適用之法條：依刑事訴訟法第二百七十三條之一第一項、第\r\n    三百十條之二、第四百五十四條第二項、第二百九十九條第\r\n    一項前段，廢棄物清理法第四十六條第四款、刑法第十一條\r\n    前段、第二十八條、第七十四條第一項第一款、第二款、第\r\n    二項第四款，判決如主文。\r\n四、如不服本判決，應於收送達後十日內向本院提出上訴書狀（\r\n    應敘述具體理由並附繕本；上訴書狀如未敘述理由，應於上\r\n    訴期間屆滿後二十日內補提理由書於本院），上訴於臺灣高\r\n    等法院臺中分院。\r\n中　　華　　民　　國　　97　　年　　8 　　月　　29　　日\r\n                  刑事第九庭    法　官　何世全\r\n以上正本證明與原本無異。\r\n                                書記官　童洪芳美\r\n中　　華　　民　　國　　97　　年　　8 　　月　　29　　日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}