{
  "JID": "KSDM,101,訴,242,20120613,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "242",
  "JDATE": "20120613",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　101年度訴字第242號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　王政裕\r\n選任辯護人　陳炳彰律師\r\n被　　　告　洪偉誠\r\n　　　　　　吳炳煌\r\n　　　　　　吳世億\r\n　　　　　　許志強\r\n　　　　　　俞世傑\r\n　　　　　　徐文龍\r\n上六人共同\r\n選任辯護人　樓嘉君律師\r\n被　　　告　黃博光\r\n　　　　　　　　　　（另案於法務部矯正署苗栗分監執行）\r\n　　　　　　　　　　（暫押於法務部矯正署高雄第二監獄）\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100年\r\n度偵字第17640號），本院判決如下：\r\n    主  文\r\n王政裕、洪偉誠、許志強、俞世傑、徐文龍共同犯廢棄物清理法\r\n第四十六條第四款之非法清除廢棄物罪，各處有期徒刑陸月，如\r\n易科罰金，均以新臺幣壹仟元折算壹日。\r\n吳炳煌共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n。緩刑貳年。\r\n吳世億共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑柒月。緩刑貳年。\r\n黃博光共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑柒月。\r\n    事  實\r\n一、吳世億前因竊盜案件，經臺灣臺中地方法院（下稱臺中地院\r\n    ）於民國92年1月21日以91年度易字第2234號判處有期徒刑\r\n    10月確定；再因妨害自由案件，經臺中地院於92年3月31日\r\n    以91年度訴字第2655號判處有期徒刑6月確定；復因違反動\r\n    產擔保交易法案件，經臺中地院於93年5月10日以93年度易\r\n    字第524號判處有期徒刑5月確定；另因違反商業會計法，經\r\n    臺中地院於94年9月1日以94年度重訴緝字第319號判處有期\r\n    徒刑5月確定；前揭案件，經臺中地院以94年度聲字第3713\r\n    號裁定定應執行有期徒刑1年11月確定，於95年4月22日執行\r\n    完畢。另黃博光前因漏逸氣體、妨害公務案件，經臺灣高等\r\n    法院臺中分院於94年10月13日以94年度上易字第1155號分別\r\n    判處有期徒刑8月、1年，定應執行有期徒刑1年6月確定；復\r\n    因違反家庭暴力防治法案件，經臺灣苗栗地方法院（下稱苗\r\n    栗地院）於94年11月25日以94年度苗簡字第771號判處有期\r\n    徒刑6月確定；前揭案件，經苗栗地院以94年度聲字第15號\r\n    裁定定應執行有期徒刑2年確定，於96年4月4日因假釋付保\r\n    護管束出監，並於96年5月6日保護管束期滿，假釋未經撤銷\r\n    ，其未執行之刑，以已執行論。\r\n二、緣王政裕為承攬油漆工程為業，並以清除廢棄家具為其附隨\r\n    業務。而洪偉誠為址設高雄市○○區○○街267號之「一流\r\n    起重工程行」負責人，吳炳煌、吳世億、許志強、俞世傑、\r\n    徐文龍、黃博光則為「一流起重工程行」員工，平日均以搬\r\n    家或清除廢棄家具為其附隨業務。王政裕、洪偉誠、吳炳煌\r\n    、吳世億、許志強、俞世傑、徐文龍、黃博光俱知悉渠等未\r\n    依廢棄物清理法之規定，向主管機關申請核發清除許可文件\r\n    ，不得從事廢棄物之清除業務。然王政裕因承攬「華一健康\r\n    宅配商號」所標得位於高雄市路○區○○路625巷1號廠房之\r\n    油漆工程後，見該廠房內所堆置夾雜有害事業廢棄物（為廢\r\n    液閃火點小於攝氏溫度40度之易燃性事業廢棄物；原記載閃\r\n    火點小於攝氏溫度60度，業經公訴檢察官更正為閃火點小於\r\n    攝氏溫度40度）、一般事業廢棄物之化工原料，共約10桶及\r\n    約5、6袋（下稱本案廢棄物），誤以為均係一般事業廢棄物\r\n    ，遂於99年4月23日下午2時許，與洪偉誠聯繫清運事宜，經\r\n    洪偉誠應允後，王政裕、洪偉誠乃基於違法清除一般事業廢\r\n    棄物之犯意聯絡，由洪偉誠於99年4月24日上午9時30分許，\r\n    指派吳炳煌駕駛車牌號碼ZW－223號營業用大貨車（下稱前\r\n    揭大貨車），夥同吳世億共同至高雄市路○區○○路625巷1\r\n    號廠房清運本案廢棄物；吳世億、吳炳煌見本案廢棄物後，\r\n    亦誤以為是一般事業廢棄物，遂與王政裕、洪偉誠共同承前\r\n    違法清除一般事業廢棄物之犯意聯絡，和王政裕一起將本案\r\n    廢棄物，清運至前揭大貨車上置放；吳炳煌再駕駛前揭大貨\r\n    車，與吳世億共同將本案廢棄物，運回位於高雄市三民區○\r\n    ○○路「一流起重工程行」之停車場內置放。嗣於99年4月\r\n    24 日下午2時52分許，許志強、俞世傑、徐文龍、黃博光欲\r\n    駕駛前揭大貨車，發覺該車載有本案廢棄物，均誤以為是一\r\n    般事業廢棄物，乃與洪偉誠聯繫，洪偉誠即指示在該停車場\r\n    附近找空地置放，許志強、俞世傑、徐文龍、黃博光即與承\r\n    前犯意之洪偉誠，共同基於違法清除一般事業廢棄物之犯意\r\n    聯絡，由許志強駕駛前揭大貨車，和俞世傑、徐文龍、黃博\r\n    光共同將本案廢棄物，清運至劉金蓮所有之高雄市三民區○\r\n    ○○段三小段3601地號土地，逕將本案廢棄物棄置於該地後\r\n    離去。迨劉金蓮發現該地遭人棄置廢棄物，即向附近住戶林\r\n    傳裕調取監視器畫面，並於99年4月24日19時15分許，透過\r\n    高雄市政府線上即時服務系統向高雄市政府陳情。高雄市政\r\n    府環境保護局人員遂於99年4月26日至該地稽查。王政裕遭\r\n    查獲後，承前犯意，於99年5月1日，自行將本案廢棄物，再\r\n    清運至屏東縣恆春鎮○○里○○路83號對面空地內置放。經\r\n    高雄市政府環境保護局人員於99年6月24日，會同屏東縣政\r\n    府環境保護局人員、行政院環保署環境督察總隊南區環境督\r\n    察大隊督察人員及內政部警政署環境保護警察隊第三中隊警\r\n    員至該處會勘，將本案廢棄物採樣、送驗，始查悉上情。\r\n三、案經高雄市政府環境保護局函送臺灣高雄地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n一、起訴範圍：\r\n、按起訴係一種訴訟上之請求，犯罪已經起訴，乃產生訴訟繫\r\n    屬及訴訟關係，法院即有審判之權利及義務。是若起訴書犯\r\n    罪事實欄內，對犯罪行為已予記載，即為法院審判之對象。\r\n    審判之事實範圍，既以起訴之事實為範圍，如事實已經起訴\r\n    而未予裁判，自屬違背法令，此觀刑事訴訟法第379條第12\r\n    款規定自明，有最高法院98年度台上字第4325號判決可資參\r\n    照。\r\n、本案起訴書之犯罪事實欄二載有：「…。然王政裕為清除高\r\n    雄市路○區○○路625巷1號廠房內所堆置夾雜有害事業廢棄\r\n    物（為廢液閃火點小於攝氏溫度60度之易燃性事業廢棄物）\r\n    、一般事業廢棄物之化工原料約10桶及約5、6袋，竟與洪偉\r\n    誠、吳世億、吳炳煌、許志強、俞世傑、徐文龍、黃博光等\r\n    人，基於違法清除事業廢棄物之犯意聯絡，…。嗣於同日下\r\n    午2時52分許，許志強受洪偉誠之指示，駕駛上開營業用大\r\n    貨車，與俞世傑、徐文龍、黃博光共同將前揭化工原料約10\r\n    桶及約5、6袋搬運至劉金蓮所有之高雄市三民區○○○段三\r\n    小段3601地號土地，逕將該批化工品原料棄置於該地後離去\r\n    。…」，顯認為被告王政裕、洪偉誠、吳炳煌、吳世億、許\r\n    志強、俞世傑、徐文龍、黃博光8人有共同任意棄置有害事\r\n    業廢棄物之行為；雖起訴書之證據並所犯法條欄內，漏未記\r\n    載被告王政裕等8人涉嫌違反廢棄物清理法第46條第1款之任\r\n    意棄置有害事業廢棄物，揆諸前揭最高法院判決意旨，此部\r\n    分應在起訴範圍內，合先敘明。\r\n二、證據能力方面：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有\r\n    明文。本件檢察官、被告王政裕、洪偉誠、吳炳煌、吳世億\r\n    、許志強、俞世傑、徐文龍、黃博光及渠等辯護人對於本判\r\n    決所引用之審判外言詞或書面陳述，均明示同意有證據能力\r\n    （見本院審訴卷第113頁、本院訴字卷第158頁），本院審酌\r\n    該具有傳聞證據性質之證據，其取得過程並無瑕疵，與待證\r\n    事實具有關聯性，證明力非明顯過低，以之作為證據係屬適\r\n    當，認俱得為證據。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n    訊據被告王政裕對於前揭犯行坦承不諱（見本院審訴卷第11\r\n    0頁）；而被告洪偉誠、吳世億、吳炳煌均不諱言由被告洪\r\n    偉誠指示被告吳世億、吳炳煌將本案廢棄物載回「一流起重\r\n    工程行」置放之事實；被告許志強、俞世傑、徐文龍、黃博\r\n    光亦不否認將本案廢棄物搬運至劉金蓮所有之高雄市三民區\r\n    ○○○段三小段3601地號土地放置乙情，惟被告洪偉誠、吳\r\n    世億、吳炳煌、許志強、俞世傑、徐文龍、黃博光皆否認有\r\n    何違反廢棄物清理法犯行，被告洪偉誠辯稱：我不知那是廢\r\n    棄物，也沒有指示去亂倒等語；被告吳世億、許志強皆辯稱\r\n    ：我是聽公司指示工作等情；被告吳炳煌則辯稱：我是把東\r\n    西載回工廠，不知道東西為何在那裡出現等詞；而被告俞世\r\n    傑辯稱：司機說要用到車子，我們趕去工作而已等語；被告\r\n    徐文龍辯稱：我們只是單純趕著用車、工作等情；被告黃博\r\n    光辯稱：當時因為要搬家，要用到那麼大台的車子，我們到\r\n    現場看到車子有那些東西，所以就問老闆要放哪裡，老闆說\r\n    先放著，就把東西放到劉金蓮土地上，等做完工作後，再把\r\n    東西處理掉等詞。另被告洪偉誠、吳世億、吳炳煌、許志強\r\n    、俞世傑、徐文龍6人之共同辯護人則以：被告洪偉誠等6人\r\n    無法知悉所載運之內容為何物，欠缺非法清除廢棄物之認識\r\n    及故意等語，為被告洪偉誠等6人置辯。經查：\r\n一、被告王政裕、洪偉誠、吳炳煌、吳世億、許志強、俞世傑、\r\n    徐文龍、黃博光8人皆未領有廢棄物清除之許可文件，且被\r\n    告王政裕誤以為本案廢棄物係一般事業廢棄物，而於99年4\r\n    月23日下午2時許，與被告洪偉誠聯繫清運事宜，被告洪偉\r\n    誠即指示被告吳世億、吳炳煌於99年4月24日上午9時30分許\r\n    ，駕駛前揭大貨車至高雄市路○區○○路625巷1號廠房，與\r\n    被告王政裕共同搬運本案廢棄物至前揭大貨車上，並運回「\r\n    一流起重工程行」之停車場內置放；迨至99年4月24日下午2\r\n    時52分許，被告許志強、俞世傑、徐文龍、黃博光欲駕駛前\r\n    揭大貨車，發覺該車載有本案廢棄物，乃與被告洪偉誠聯繫\r\n    後，遂將本案廢棄物搬運至劉金蓮所有之高雄市三民區○○\r\n    ○段三小段3601地號土地堆置；嗣被告王政裕遭查獲後，於\r\n    99年5月1日，自行將本案廢棄物，再清運至屏東縣恆春鎮○\r\n    ○里○○路83號對面空地內置放等節，業經證人劉金蓮、林\r\n    傳裕、林文章、劉勝興、郭進堯於警詢時證述明確，復有一\r\n    流起重工程行營利事業登記抄本、高雄市三民區○○○段三\r\n    小段3601地號土地登記第二類謄本、行政院環保署環境督察\r\n    總隊南區環境督察大隊於99年6月24日稽查之稽查督察紀錄\r\n    、高雄市政府環境保護局99年7月7日高市環局四字第099003\r\n    9226號函暨該函所附高雄市政府線上即時服務系統人民陳情\r\n    案件處理聯單2份、高雄市政府環境保護局於99年4月26日；\r\n    99年4月28日；99年5月3日；99年6月24日稽查之清除機構事\r\n    業廢棄物稽查紀錄表各1份、稽查過程照片11張、屏東縣政\r\n    府環境保護局於99年6月24日稽查之廢棄物稽查紀錄1份、監\r\n    視器光碟1片及監視器畫面翻拍照片4張、環保警察隊第三中\r\n    隊蒐證照片22張、亞太環境科技股份有限公司檢驗報告書2\r\n    份等附卷可憑，亦為被告王政裕、洪偉誠、吳世億、吳炳煌\r\n    、許志強、俞世傑、徐文龍、黃博光所不爭執，此部分之事\r\n    實，堪予認定。\r\n二、被告洪偉誠、吳世億、吳炳煌、許志強、俞世傑、徐文龍、\r\n    黃博光及渠等辯護人以前詞置辯，是以本案有疑義，應與審\r\n    究者，厥為：被告洪偉誠、吳世億、吳炳煌、許志強、俞\r\n    世傑、徐文龍、黃博光是否知悉渠等所清除之物為一般事業\r\n    廢棄物？被告洪偉誠是否與被告王政裕有清除本案廢棄物\r\n    之犯意聯絡或行為分擔？被告洪偉誠是否有指示被告吳世\r\n    億、吳炳煌清除本案廢棄物？被告洪偉誠是否有指示被告\r\n    許志強、俞世傑、徐文龍、黃博光清除本案廢棄物？本院說\r\n    明得心證之理由如下：\r\n、被告洪偉誠、吳世億、吳炳煌、許志強、俞世傑、徐文龍、\r\n    黃博光是否知悉渠等所清除之物為一般事業廢棄物？\r\n、證人即高雄市環境保護局辦事員劉勝興於警詢時證稱：99年\r\n    4月26日15時30分，有前往高雄市三民區○○○路41號旁空\r\n    地稽查，而位於屏東縣恆春鎮頭溝里之廢棄物與原棄置於中\r\n    華二路41號旁空地之廢棄物是同一批等語（見警卷第32頁、\r\n    第34頁）。參以證人劉勝興於前揭時、地，稽查後，認為「\r\n    經查該址旁空地，棄置廢化妝品原料」之事實，有高雄市政\r\n    府環境保護局於99年4月26日稽查之清除機構事業廢棄物稽\r\n    查紀錄表1份、稽查過程照片5張在卷足憑（見偵一卷第3頁\r\n    至第6頁）；再觀之本案廢棄物係以鐵桶、塑膠桶或麻布袋\r\n    裝載，外觀陳舊，布滿灰塵，且貼有收貨人九桑化工廠收等\r\n    情，有本案廢棄物照片共22張附卷可佐（見警卷第74頁至第\r\n    84頁），與一般家庭廢棄物有別，客觀上已呈現一般事業廢\r\n    棄物之外觀無誤。\r\n、再者，被告洪偉誠於偵訊時承稱：大概是4月23日前1、2天\r\n    ，王政裕說那是人家搬家後剩下的東西，我以為是家具，所\r\n    以請吳炳煌載到大林蒲回收場，但後來吳炳煌打電話來說大\r\n    林蒲不收，我問吳炳煌是什麼東西，吳炳煌說不知道，只知\r\n    道是1桶1桶的，我請吳炳煌先載回「一流起重工程行」的停\r\n    車場，我過去看，就打電話給王政裕問怎麼辦，我問是什麼\r\n    東西，因為很香，王政裕說不清楚，應該是做化妝品的，我\r\n    才知道是化妝品原料，我就跟王政裕說我沒有辦法幫你，因\r\n    為大林蒲不收，請王政裕自己回來載回去等情（見偵二卷第\r\n    39頁），顯見被告洪偉誠最初即知悉本案廢棄物可能是人家\r\n    搬家後剩下的東西，甚至被告吳炳煌將本案廢棄物運回「一\r\n    流起重工程行」停車場時，曾至現場觀看，知悉為化妝品原\r\n    料之事實。又被告吳炳煌、吳世億於偵訊時，均供稱：在現\r\n    場搬運時，知道搬運的是物品是廢棄物等語（見偵二卷第12\r\n    頁、第14頁）；被告徐文龍、許志強、俞世傑於偵訊時稱：\r\n    我知道所搬運的東西是不要的東西，但不知道裡面是什麼等\r\n    詞（見偵二卷第25頁、第27頁、第29頁）；另被告黃博光於\r\n    偵訊時亦稱：看到時才知道是人家不要的，只知道是垃圾等\r\n    語（見偵三卷第44頁）。故被告洪偉誠、吳炳煌、吳世億、\r\n    許志強、俞世傑、徐文龍、黃博光7人皆見過本案廢棄物之\r\n    外觀，且本案廢棄物與一般廢棄物之外觀有明顯差異乙情，\r\n    業經認定如前，足認被告洪偉誠7人應知悉本案廢棄物為一\r\n    般事業廢棄物之事實。是以渠等辯護人認為：被告洪偉誠等\r\n    人無法知悉所載運之內容為何物，欠缺構成要件之認識及故\r\n    意云云，實難認同。\r\n、被告洪偉誠是否與被告王政裕有清除本案廢棄物之犯意聯絡\r\n    或行為分擔？\r\n、證人王政裕於本院審理時證稱：我有請洪偉誠協助載運廢棄\r\n    物，跟洪偉誠說那是屋主不要的；我沒有大貨車駕照，不是\r\n    跟洪偉誠借車，借車我也沒辦法開，借車幹嘛，因為我是洪\r\n    偉誠以前的員工，所以跟洪偉誠拜託，若你有時間，叫兩個\r\n    人來幫我載東西去大林蒲，洪偉誠沒有向我收費；本案以前\r\n    也有請洪偉誠幫忙清運一些家具，如果有辦法就是有辦法，\r\n    沒辦法也是打電話給我，但不曾像這次載到這種東西，以前\r\n    都是載運廢棄家具比較多等語（見本院訴字卷第129頁至第1\r\n    31頁），參以證人王政裕於偵查時亦為雷同之證述內容（見\r\n    偵二卷第36頁至第38頁）。衡情，王政裕先前為被告洪偉誠\r\n    之員工，離職後仍會請被告洪偉誠幫忙，堪認其2人之情誼\r\n    甚篤，且被告洪偉誠亦未向王政裕收取費用，故王政裕實無\r\n    設詞誣陷被告洪偉誠，而置己受偽證訴追之必要，足認王政\r\n    裕前揭所言，可信度甚高。\r\n、何況，被告洪偉誠於99年2月23日與王政裕聯繫後，翌日即\r\n    指派吳炳煌駕駛前揭大貨車，搭載吳世億至高雄市路○區○\r\n    ○路625巷1號，協助王政裕清運本案廢棄物乙事，為被告洪\r\n    偉誠所不否認；倘被告洪偉誠僅係出借車輛，而非協助清運\r\n    廢棄物，實不必再指派吳世億共同前往，益證被告洪偉誠有\r\n    與王政裕有清除本案廢棄物之犯意聯絡甚明。\r\n、被告洪偉誠是否有指示被告吳世億、吳炳煌清除本案廢棄物\r\n    ？\r\n    證人吳炳煌於偵查中具結證稱：當天是洪偉誠打電話叫我跟\r\n    王政裕聯絡，我跟王政裕約在路竹區的工廠搬運廢棄物，是\r\n    吳世億跟我一起去搬的，搬完後我就打電話給洪偉誠，說大\r\n    林蒲可能不會收該批廢棄物品，老闆洪偉誠叫我載回「一流\r\n    起重工程行」的停車場放著等語（見偵二卷第13頁）；嗣後\r\n    證人吳炳煌於本院審理時亦為相似之證述，並補稱：我們是\r\n    車子開出去後，就打電話給老闆說王政裕叫我們搬的那些東\r\n    西是不要的，然後老闆叫我們載去大林蒲，因為有瓶瓶罐罐\r\n    的東西，我自己想大林蒲應該不會收，可是我也連同家具一\r\n    起載進去大林蒲，結果大林蒲不收，我再打電話給老闆，老\r\n    闆說如果大林蒲不收，叫我直接開回公司等情（見本院訴字\r\n    卷第137頁反面至第138頁；第140頁反面至第141頁）。佐以\r\n    證人吳世億於偵查中亦結證稱：當天是洪偉誠打電話給吳炳\r\n    煌，吳炳煌載我到路竹區的工廠搬運廢棄物，搬完後吳炳煌\r\n    載我跟廢棄物，回到「一流起重工程行」等詞（見偵二卷第\r\n    15頁）。而證人吳炳煌、吳世億為被告洪偉誠之員工，應無\r\n    虛偽證述、誣陷被告洪偉誠之理，且互核證人吳炳煌、吳世\r\n    億前揭證述內容大致相符；復思以吳世億、吳炳煌確有至高\r\n    雄市路○區○○路625巷1號清除本案廢棄物之事實，若非被\r\n    告洪偉誠指示前往，吳炳煌、吳世億不必額外增加此工作負\r\n    擔。故被告洪偉誠應有指示吳世億、吳炳煌前往高雄市路○\r\n    區○○路625巷1號清除本案廢棄物乙節，亦堪認定。\r\n、被告洪偉誠是否有指示被告許志強、俞世傑、徐文龍、黃博\r\n    光清除本案廢棄物？\r\n、證人許志強於本院審理時結證稱：99年4月24日去公司的停\r\n    車場開車，看到車牌號碼ZW－223號大貨車上載有東西，就\r\n    詢問洪偉誠如何處理，我聽成洪偉誠說在停車場附近找地方\r\n    放著，剛好劉金蓮的土地在公司停車場對面，才沒把車上的\r\n    東西放在停車場，而放在停車場對面；我知道車上的東西是\r\n    人家不要的，因為車上擺得很亂，一般我們車上疊貨，會擺\r\n    放整齊，我一看那車上雜七雜八的像廢棄物，偵查中我曾說\r\n    過老闆說是人家不要的這句話等情（見本院訴字卷第141頁\r\n    反面、第143頁至第144頁；第146頁）。而證人黃博光於本\r\n    院審理亦結證稱：因為我們趕著去幫另一位客戶搬家，要用\r\n    這台車，許志強與洪偉誠通話後，就開車叫我、徐文龍、俞\r\n    世傑在後面扶著，這樣在停車場附近晃，看到公司停車場對\r\n    面空地，叫我們放下來，我個人心裡想是老闆的指令，當時\r\n    公司所屬停車場車子很多，車子進來的話也沒有地方停，所\r\n    以沒在我們公司停車場卸下該批物品等語（見本院訴字卷第\r\n    155頁反面、第156頁）。衡情，證人許志強、黃博光亦為被\r\n    告洪偉誠之員工，與被告洪偉誠並無宿怨，應無誣陷被告洪\r\n    偉誠之必要。況且，證人許志強於本院審理時一再強調：我\r\n    聽錯了，聽成洪偉誠說車場附近找地方放著等語，堪認證人\r\n    許志強、黃博光前揭證述應為真實。有疑義者，乃被告洪偉\r\n    誠是告訴許志強在停車場卸下本案廢棄物，抑或是在停車場\r\n    附近棄置本案廢棄物。\r\n、惟參照監視器翻拍照片及高雄市環境保護局派員於99年4月2\r\n    6日在高雄市三民區○○○段三小段3601地號土地稽查之照\r\n    片（見警卷第12頁至第13頁、第15頁至第16頁；偵一卷第4\r\n    頁至第8頁、第11頁），可知本案廢棄物數量約車牌號碼ZW\r\n    －223號營業用大貨車之運量；且由本案廢棄物散落及被告\r\n    俞世傑、徐文龍、黃博光3人在貨車上之搬運畫面，足認渠\r\n    等係將本案廢棄物自貨車上推下，棄置於上開土地之事實。\r\n    再者，「一流起重工程行」停車場，除停車格外，即是車道\r\n    ，並無多餘之空間放置本案廢棄物，亦有「一流起重工程行\r\n    」停車場照片2張附卷可憑（見本院訴字卷第203頁）；參以\r\n    被告洪偉誠於偵訊時亦不諱言曾看過本案廢棄物乙節（見偵\r\n    二卷第39頁），堪認被告洪偉誠應知悉本案廢棄物之數量，\r\n    倘將本案廢棄物置放於「一流起重工程行」停車場內，勢必\r\n    造成停車困難之情形。而許志強、俞世傑、徐文龍、黃博光\r\n    4人均為被告洪偉誠之員工，若非得被告洪偉誠之明確授權\r\n    ，豈敢任意棄置本案廢棄物於「一流起重工程行」停車場外\r\n    ，故由上述各項客觀跡證，足認被告洪偉誠應係指示許志強\r\n    、俞世傑、徐文龍、黃博光在「一流起重工程行」之停車場\r\n    外，清除本案廢棄物無虞。\r\n三、綜上，被告王政裕、洪偉誠、吳炳煌、吳世億、許志強、俞\r\n    世傑、徐文龍、黃博光8人皆未領有廢棄物清除之許可文件\r\n    ，且主觀上既知本案廢棄物為一般事業廢棄物，被告洪偉誠\r\n    竟與被告王政裕達成清運之協議，並分別指示被告吳炳煌、\r\n    吳世億或被告許志強、俞世傑、徐文龍、黃博光將本案廢棄\r\n    物清運至上開地點之事實，均堪予認定；被告洪偉誠、吳炳\r\n    煌、吳世億、許志強、俞世傑、徐文龍、黃博光及渠等辯護\r\n    人所為之辯解，尚難認同。故本件事證明確，渠等犯行，應\r\n    依法論科。\r\n參、論罪部分：\r\n一、按廢棄物清理法所稱之「廢棄物」，分左列二種：一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；事業廢棄物：「1.有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。2.一般事業廢\r\n    棄物：由事業機構所產生有害事業廢棄物以外之廢棄物」，\r\n    廢棄物清理法第2條第1項定有明文。又有害事業廢棄物認定\r\n    標準，由中央主管機關會商中央目的事業主管機關定之，廢\r\n    棄物清理法第2條第2項前段亦有明文。行政院環境保護署依\r\n    據廢棄物清理法第2條第2項之授權，訂有「有害事業廢棄物\r\n    認定標準」，而依該標準第4條第6款第1目之規定：「有害\r\n    特性認定之有害事業廢棄物種類如下：…六、易燃性事業廢\r\n    棄物：指事業廢棄物具有下列性質之一者：廢液閃火點小\r\n    於攝氏溫度60度者。…」。查本案廢棄物經採樣後，其中樣\r\n    品編號0649C02、0652C01，於室溫（26度C）下開始測試即\r\n    著火，據研判閃火點小於攝氏40度，其餘樣品並未檢出有害\r\n    事業廢棄物之種類，有亞太環境科技股份有限公司檢驗報告\r\n    書2份在卷可佐（見偵一卷第41頁至第52-3頁），故疑似香\r\n    水製作原料（液體，含酒精75﹪）1桶，自屬有害事業廢棄\r\n    物甚明；其餘則為裝盛白色乳狀物、白色顆粒、抗痘劑原料\r\n    等之鐵桶、塑膠桶、麻袋之物，有行政院環保署環境督察總\r\n    隊南區環境督察大隊於99年6月24日稽查之稽查督察紀錄、\r\n    廢棄物現場照片22張附卷可稽（見警卷第8頁、第74頁至第8\r\n    4頁），依據前揭說明，自屬一般事業廢棄物範圍。\r\n二、再按廢棄物清理法第46條第1項第4款規定之犯罪構成要件行\r\n    為，計有「貯存」、「清除」及「處理」三者，其中所謂「\r\n    貯存」，指一般廢棄物於回收、清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；「清除」則指：收集、\r\n    清運：指以人力、清運機具將一般廢棄物自產生源運輸至處\r\n    理場（廠）之行為。轉運：指以清運機具將一般廢棄物自\r\n    產生源運輸至轉運設施或自轉運設施運輸至中間處理或最終\r\n    處置設施之行為；至「處理」則包含中間處理：指一般廢\r\n    棄物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n    、堆肥或其他處理方法，變更其物理、化學、生物特性或成\r\n    分，達成分離、中和、減量、減積、去毒、無害化或安定之\r\n    行為。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋\r\n    、封閉掩埋或海洋棄置之行為。再利用：指將一般廢棄物\r\n    經物理、化學或生物等程序後做為材料、燃料、肥料、飼料\r\n    、填料、土壤改良或其他經中央主管機關會商中央目的事業\r\n    主管機關認定之用途行為，此觀之「事業廢棄物貯存清除處\r\n    理方法及設施標準」第2條第1項之規定即可明。查被告王政\r\n    裕、洪偉誠、吳世億、吳炳煌、俞世傑、徐文龍、許志強、\r\n    黃博光分別將屬於有害事業廢棄物及一般事業廢棄物之化工\r\n    品原料載運至高雄市三民區○○○路「一流起重工程行」停\r\n    車場、高雄市三民區○○○段三小段3601地號土地或屏東縣\r\n    恆春鎮○○里○○路83號對面空地傾倒、放置，依前開說明\r\n    ，所為應屬廢棄物清理法所謂「清除」行為，此殆無可疑。\r\n三、再按廢棄物清理法第41條第1項規定：「從事廢棄物清除、\r\n    處理『業務』者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公、民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物『業務』」；而「未\r\n    依第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物」，則應按同法第46條第1\r\n    項第4款規定，科以刑事責任。因此，上開刑事處罰之主體\r\n    ，應為未申請核發公、民營廢棄物清除處理機構許可文件而\r\n    從事廢棄物清除、處理「業務」者（包括自然人及法人）。\r\n    是倘依上開規定處罰行為人，自應就該行為人係從事廢棄物\r\n    清除、處理「業務」者之處罰要件（最高法院97台上字第67\r\n    24號判決可資參照）。查被告王政裕雖從事油漆工作，但有\r\n    協助定作人清除廢棄物之附隨業務，業經證人許逸群於本院\r\n    審理時具結屬實（見本院訴字卷第112頁至第115頁）；而被\r\n    告洪偉誠為「一流起重工程行」負責人，被告吳炳煌、吳世\r\n    億、許志強、俞世傑、徐文龍、黃博光則為「一流起重工程\r\n    行」員工，平日以搬家為業，並有向大林蒲資源回收場申請\r\n    廢棄家具入場等情，業經洪偉誠、吳炳煌、王政裕以證人身\r\n    分，於本院審理時結證明確（見本院訴字卷第117頁、第119\r\n    頁、第122頁、第131頁、第135頁反面、第137頁反面），堪\r\n    認被告洪偉誠、吳炳煌、吳世億、許志強、俞世傑、徐文龍\r\n    、黃博光有以清除廢棄物為其附隨業務無訛。\r\n四、核被告王政裕、洪偉誠、吳炳煌、吳世億、許志強、俞世傑\r\n    、徐文龍、黃博光所為，皆係違反廢棄物清理法第46條第4\r\n    款之未依同法第41條第1項規定領有廢棄物清除文件，而從\r\n    事廢棄物清除罪。被告洪偉誠分別與被告王政裕、吳炳煌、\r\n    吳世億將本案廢棄物清運至高雄市三民區○○○路「一流起\r\n    重工程行」之停車場內置放；及與被告許志強、俞世傑、徐\r\n    文龍、黃博光共同將本案廢棄物，搬運至劉金蓮所有之高雄\r\n    市三民區○○○段三小段3601地號土地放置之行為間，有犯\r\n    意聯絡與行為分擔，為共同正犯。又被告吳世億、黃博光有\r\n    如事實欄所載之犯罪科刑及執行紀錄，有臺灣高等法院被告\r\n    前案紀錄表2份在卷可考，其於受有期徒刑之執行完畢後，5\r\n    年內故意再犯本件有期徒刑以上之罪，均為累犯，咸應依刑\r\n    法第47條第1項規定加重其刑。\r\n五、另按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是。而廢棄物清理法第46條\r\n    第1項第4款之犯罪，係以未依同法第41條第1項規定領得廢\r\n    棄物清除、處理許可文件之人，作為犯罪主體，再依該第41\r\n    條第1項前段以觀，乃謂從事廢棄物清除、處理業務者，應\r\n    申請核發許可文件。是本罪之成立，本質上即具有反覆性，\r\n    倘行為人基於概括之犯意，在密切接近之一定時間及空間內\r\n    反覆從事廢棄物之清除、處理，無非執行業務所當然，於行\r\n    為概念上，應認為包括的一罪，無連續犯或併合論罪可言（\r\n    最高法院95年度台上字第1079號判決意旨參照）。是以被告\r\n    洪偉誠分別請被告吳炳煌、吳世億將本案廢棄物清運至高雄\r\n    市三民區○○○路「一流起重工程行」之停車場內置放；另\r\n    與被告許志強、俞世傑、徐文龍、黃博光共同將本案廢棄物\r\n    ，搬運至劉金蓮所有之高雄市三民區○○○段三小段3601地\r\n    號土地放置之持續清除行為。又被告王政裕與洪偉誠、吳炳\r\n    煌、吳世億將本案廢棄物清運至高雄市三民區○○○路「一\r\n    流起重工程行」之停車場內置放，及將本案廢棄物再清運至\r\n    屏東縣恆春鎮○○里○○路83號對面空地內置放之清除行為\r\n    ，本質上都具有反覆性與延時性，依前開集合犯法理，均應\r\n    僅論以一罪。\r\n肆、科刑部分：\r\n一、按犯廢棄物清理法第46條第4款之罪的法定刑為「1年以上5\r\n    年以下有期徒刑，得併科新臺幣300萬元以下罰金」，然同\r\n    為未依該法第41條第1項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物之行為人，其原因\r\n    動機不一，犯罪情節未必盡同，所造成危害社會之程度亦屬\r\n    有異，法律科處此類犯罪，所設之法定最低本刑卻同為必須\r\n    監禁之1年以上有期徒刑，不可謂不重。於此情形，倘依其\r\n    情狀處以相當之得易科罰金之有期徒刑，即足以懲儆，並可\r\n    達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性\r\n    二者加以考量其情狀，是否有可憫恕之處，適用刑法第59條\r\n    之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，\r\n    符合比例原則。查被告王政裕因承攬總價新臺幣8萬多元之\r\n    油漆工程，而受定作人許逸群所託，清除本案廢棄物，但清\r\n    除廢棄物沒有額外付費乙節，業據證人許逸群於本院審理時\r\n    結證明確，足認被告王政裕是基於服務客戶之精神，附加清\r\n    除本案廢棄物之負擔；而被告洪偉誠亦是基於被告王政裕所\r\n    託，礙於情誼，免費出借車輛及人力，以清除本案廢棄物，\r\n    亦未獲得實質利益；至被告吳炳煌、吳世億、許志強、俞世\r\n    傑、徐文龍、黃博光更係受老闆即被告洪偉誠之指示，清除\r\n    本案廢棄物，渠等動機均可憫；再參酌本案廢棄物之數量約\r\n    10桶塑膠桶及約5、6袋麻袋，數量非鉅，是其犯罪所生危害\r\n    尚非重大，衡諸其所違反廢棄物清理法之犯罪情節，若處以\r\n    法定最輕本刑即有期徒刑1年，仍有情輕法重之虞，在客觀\r\n    上足以引起一般之同情，實有堪資憫恕之處，是適用刑法第\r\n    59條之規定，皆予酌減其刑。\r\n二、本院審酌被告王政裕、洪偉誠、吳炳煌、吳世億、許志強、\r\n    俞世傑、徐文龍、黃博光8人均未領得廢棄物清除許可文件\r\n    ，在未具有專業能力之情形下，恣意清除本案廢棄物，且由\r\n    本案廢棄物棄置於高雄市三民區○○○段三小段3601地號土\r\n    地及屏東縣恆春鎮○○里○○路83號對面空地之照片觀之，\r\n    足認渠等放置本案廢棄物時，已有粉末或液體流出之情形，\r\n    造成當地環境污染，故渠等行為實屬可議。惟考量被告王政\r\n    裕坦承犯行，犯後態度良好；被告洪偉誠係基於情誼，無償\r\n    提供車輛及人力協助被告王政裕清除本案廢棄物，可謂有情\r\n    有義；而被告吳炳煌、吳世億、許志強、俞世傑、徐文龍、\r\n    黃博光係聽命於老闆即被告洪偉誠之指示，始從事清除本案\r\n    廢棄物之行為，其惡性非重；再斟酌被告王政裕為國中畢業\r\n    、業工、家庭經濟為勉持；被告洪偉誠為高中畢業、業商、\r\n    家庭經濟為小康；被告許志強為國中畢業、以駕駛為業、家\r\n    庭經濟為勉持；被告徐文龍為國中肄業、搬家工、家庭經濟\r\n    為小康；被告俞世傑為國中畢業、搬家工、家庭經濟為勉持\r\n    ；被告黃博光為高職畢業、業工、家庭經濟為勉持；被告吳\r\n    炳煌為國中畢業、業工、家庭經濟為勉持；被告吳世億為國\r\n    中畢業、業工、家庭經濟為小康等學識程度、經濟能力，有\r\n    警詢筆錄之個人基本資料各1份在卷可查（見警卷第36頁、\r\n    第44頁、第51頁、第57頁、第63頁、第69頁；偵一卷第65頁\r\n    、第68頁）。復衡以本罪法定最輕本刑即有期徒刑1年，經\r\n    刑法第59條酌減其刑後，其最低刑度為有期徒刑6月；若諭\r\n    知有期徒刑7月以上，被告等人勢必入監服刑，無易科罰金\r\n    之機會，由本院再三斟酌被告王政裕等人均係受人所託且未\r\n    實質獲利，而觸犯本罪，除被告吳世億、黃博光為累犯，依\r\n    法應予加重其刑外，其餘之人應無剝奪易科罰金機會之必要\r\n    ，故公訴檢察官具體求處被告王政裕有期徒刑1年；被告洪\r\n    偉誠、吳炳煌、俞世傑、徐文龍、許志強有期徒刑1年2月；\r\n    被告吳世億、黃博光有期徒刑1年6月，實屬過苛，爰量處如\r\n    主文所示之刑，即符合罪刑相當原則；另思以被告王政裕、\r\n    洪偉誠、吳炳煌、許志強、俞世傑、徐文龍前揭之經濟狀況\r\n    、無實質獲利等情，並諭知如主文所示之易科罰金折算標準\r\n    ，以示懲儆。\r\n三、又被告吳炳煌前未曾受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告前案紀錄表各1份在卷可按，其因一時失慮偶罹刑\r\n    典，因受被告洪偉誠之指示而清運本案廢棄物至「一流起重\r\n    工程行」停車場，期間並無任意棄置之情形，經此偵、審程\r\n    序及刑之宣告，當知所警惕，信無再犯之虞，本院認所宣告\r\n    之刑以暫不執行為適當，爰依刑法第74條第1項第1款規定併\r\n    諭知緩刑2年。\r\n四、末按刑法第74條第2款所稱「5年以內」未曾受有期徒刑以上\r\n    刑之宣告，應以後案宣示判決之時，而非以後案犯罪之時，\r\n    為其認定之基準，亦即後案「宣示判決時」既已逾前案有期\r\n    徒刑執行完畢或赦免後5年以上，雖後案為累犯，但累犯成\r\n    立之要件與宣告緩刑之前提要件本不相同，且法律亦無限制\r\n    累犯不得宣告緩刑之規定，故成立累犯者，若符合緩刑之前\r\n    提要件，經審酌後，認其所宣告之刑以暫不執行為適當者，\r\n    仍非不得宣告緩刑（最高法院92年11月25日第18次刑事庭會\r\n    議決議意旨參照）。查被告吳世億固有如事實欄所示於95年\r\n    4月22日受有期徒刑執行完畢，惟距本件宣判時已逾5年，是\r\n    被告吳世億於5年以內未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，現亦無涉犯任何刑事案件在偵審中，此有臺灣高等法\r\n    院被告前案紀錄表1份在卷可憑，其因受被告洪偉誠之指示\r\n    而清運本案廢棄物至「一流起重工程行」停車場，期間亦無\r\n    任意棄置之情形，係一時失慮偶罹本件刑典，本院審酌再三\r\n    ，認被告吳世億經此偵、審程序及刑之宣告，當知所警惕，\r\n    信無再犯之虞，認所宣告之刑以暫不執行為適當，爰依刑法\r\n    第74條第1項第2款之規定，併諭知緩刑2年，以啟自新。\r\n伍、不另為無罪諭知部分：\r\n一、起訴意旨另以：被告王政裕為清除高雄市路○區○○路625\r\n    巷1號廠房內所堆置夾雜有害事業廢棄物（為廢液閃火點小\r\n    於攝氏溫度40度之易燃性事業廢棄物）、一般事業廢棄物之\r\n    化工原料約10桶及約5、6袋，竟與洪偉誠、吳世億、吳炳煌\r\n    、許志強、俞世傑、徐文龍、黃博光等人，基於違法清除事\r\n    業廢棄物之犯意聯絡，…。嗣於同日下午2時52分許，被告\r\n    許志強受被告洪偉誠之指示，駕駛前揭大貨車，與被告俞世\r\n    傑、徐文龍、黃博光共同將本案廢棄物搬運至劉金蓮所有之\r\n    高雄市三民區○○○段三小段3601地號土地，逕將該批化工\r\n    品原料棄置於該地後離去。因認被告王政裕、洪偉誠、吳炳\r\n    煌、吳世億、許志強、俞世傑、徐文龍、黃博光8人涉有違\r\n    反廢棄物清理法第46條第1款之任意棄置有害事業廢棄物罪\r\n    嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，\r\n    刑事訴訟法第154條第2項定有明文。所謂證據，須適於為被\r\n    告犯罪事實之證明者，始得採為斷罪資料，如未能發現相當\r\n    證據，或證據不足以證明，自不能以推測或擬制之方法，以\r\n    為裁判基礎。次按認定不利於被告之事實，須依積極證據，\r\n    茍積極之證據本身存有瑕疵而不足為不利於被告事實之認定\r\n    ，即應為有利於被告之認定，更不必有何有利之證據，而此\r\n    用以證明犯罪事實之證據，猶須於通常一般人均不至於有所\r\n    懷疑，堪予確信其已臻真實者，始得據以為有罪之認定，倘\r\n    其證明尚未達到此一程度，而有合理性之懷疑存在，致使無\r\n    從為有罪之確信時，即應為無罪之判決，此有最高法院82年\r\n    度臺上字第163號判決、76年臺上字第4986號、30年上字第8\r\n    16號等判例意旨可資參照。\r\n三、檢察官認被告王政裕等8人另涉有違反廢棄物清理法第46條\r\n    第1款之任意棄置有害事業廢棄物罪嫌，無非係以被告許志\r\n    強、俞世傑、徐文龍、黃博光於警詢及偵訊時，有關將本案\r\n    廢棄物搬運至劉金蓮所有之高雄市三民區○○○段三小段36\r\n    01地號土地之供述；行政院環保署環境督察總隊南區環境督\r\n    察大隊於99年6月24日稽查之稽查督察紀錄、高雄市政府環\r\n    境保護局99年7月7日高市環局四字第0990039226號函暨該函\r\n    所附高雄市政府線上即時服務系統人民陳情案件處理聯單2\r\n    份、高雄市政府環境保護局於99年4月26日；99年4月28日；\r\n    99年5月3日；99年6月24日稽查之清除機構事業廢棄物稽查\r\n    紀錄表各1份、稽查過程照片11張、監視器光碟1片及監視器\r\n    畫面翻拍照片4張、亞太環境科技股份有限公司檢驗報告書2\r\n    份等為據。訊據被告王政裕、洪偉誠、吳炳煌、吳世億、許\r\n    志強、俞世傑、徐文龍、黃博光均否認有何任意棄置有害事\r\n    業廢棄物犯行，皆辯稱：不知道是有害事業廢棄物等語；而\r\n    被告王政裕之辯護人則以：被告王政裕單純幫人家油漆並清\r\n    除廢棄物，但以被告王政裕之學經歷，無法辨識本案廢棄物\r\n    為有害事業廢棄物等情，為被告王政裕置辯；另被告洪偉誠\r\n    、吳炳煌、吳世億、許志強、俞世傑、徐文龍之辯護人係以\r\n    ：被告等人無法自客觀上判斷本案廢棄物究竟是有害或有毒\r\n    之物品，僅係因急著搬家才將本案廢棄物卸下，確實無棄置\r\n    之意思等詞，為被告洪偉誠等人辯護。經查：\r\n、證人許逸群於本院審理時具結證稱：我有看過高雄市路○區\r\n    ○○路625巷1號廠房內的桶裝物體，直覺是屋主不要的東西\r\n    ，我看桶內的物體是液體，沒什麼特別味道，也看不出是有\r\n    毒物體等語（見本院訴字卷第113頁、第115頁）；且證人即\r\n    高雄市政府環境保護局辦事員劉勝興於偵訊時證稱：我於99\r\n    年4月26日到現場稽查，就目視而言，無法知道廢棄物性質\r\n    為何等情（見偵二卷第4頁至第5頁）；證人即高雄市政府環\r\n    境保護局技佐郭進堯於偵訊時亦證稱：我於99年4月26日到\r\n    現場稽查，就現場目視，看不出是否含有毒物質等詞（見偵\r\n    二卷第4頁）。足認證人許逸群、劉勝興、郭進堯均曾親眼\r\n    見聞本案廢棄物，亦皆無法辨識是否為有害物質。何況，證\r\n    人劉勝興、郭進堯是服務於高雄市政府環境保護局，具有環\r\n    保專業之人士，尚無法辨識本案廢棄物之性質，更遑論以被\r\n    告王政裕、洪偉誠、吳炳煌、吳世億、許志強、俞世傑、徐\r\n    文龍、黃博光前揭所示之智識程度，實難僅憑本案廢棄物之\r\n    外觀，即判斷是否為有害事業廢棄物，故渠等前揭辯解，尚\r\n    非無稽。\r\n、又本案廢棄物之樣品編號0649C02、0652C01經檢驗後，研判\r\n    閃火點小於攝氏40度，有亞太環境科技股份有限公司前揭檢\r\n    驗報告書可憑。但廢棄物之閃火點為何，一般人確實難由廢\r\n    棄物之外觀立即辨識出；且行政院環保署環境督察總隊南區\r\n    環境督察大隊、高雄市政府環境保護局派員稽查後亦未發覺\r\n    本案廢棄物內含有害事業廢棄物乙項，有行政院環保署環境\r\n    督察總隊南區環境督察大隊稽查督察紀錄（見警第8頁）、\r\n    高雄市政府環境保護局99年7月7日高市環局四字第09900392\r\n    26號函（見警第9頁）在卷可稽；何況，被告王政裕、吳炳\r\n    煌、吳世億、許志強、俞世傑、徐文龍、黃博光等人皆急於\r\n    搬運本案廢棄物，足認渠等搬運之時間不長。衡情，應不至\r\n    於仔細研究本案廢棄物之外觀或性質為何，故尚難遽認渠等\r\n    知悉本案廢棄物內含有閃火點小於攝氏40度之有害事業廢棄\r\n    物，足認渠等主觀上即欠缺任意棄置有害事業廢棄物之故意\r\n    可言。\r\n四、綜上，縱使被告許志強、俞世傑、徐文龍、黃博光確有棄置\r\n    本案廢棄物於劉金蓮所有之高雄市三民區○○○段三小段36\r\n    01地號土地之客觀事實，然依檢察官所提出之證據方法，均\r\n    不足證明被告王政裕、洪偉誠、吳炳煌、吳世億、許志強、\r\n    俞世傑、徐文龍、黃博光知悉本案廢棄物內含有害事業廢棄\r\n    物乙事，故渠等主觀上即欠缺故意可言，與廢棄物清理法第\r\n    46條第1款之任意棄置有害事業廢棄物，須具備故意的要件\r\n    不符，即難以該罪相繩。此部分犯罪既屬不能證明，本應為\r\n    被告王政裕、洪偉誠、吳炳煌、吳世億、許志強、俞世傑、\r\n    徐文龍、黃博光無罪之諭知，惟此部分行為如成立犯罪，與\r\n    前開論罪科刑之部分，有想像競合犯之裁判上一罪關係，依\r\n    審判不可分原則，爰均不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法299條第1項前段，廢棄物清理法第46\r\n條第4款前段，刑法第11條前段、第28條、第59條、第47條第1項\r\n、第41條第1項前段、第74條第1項第1款、第2款，判決如主文。\r\n本案經檢察官曾財和到庭執行職務。\r\n中    華    民    國   101    年    6     月    13    日\r\n                  刑事第十二庭  審判長法  官  黃建榮\r\n                                      法  官  李貞瑩\r\n                                      法  官  陳川傑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n中    華    民    國   101    年    6     月    14    日\r\n                                      書記官  林昭吟\r\n附錄本案論罪科刑之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}