{
  "JID": "KSDM,98,訴,636,20091001,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "636",
  "JDATE": "20091001",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 98年度訴字第636號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　黃振銘律師\r\n被　　　告　丙○○\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第13440、16500號），本院判決如下：\r\n    主  文\r\n乙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑貳年。\r\n丙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年，緩刑貳年，緩刑期間付保護管束，並應向\r\n執行檢察官指定之公益團體、地方自治團體或社區提供捌拾小時\r\n之義務勞務。\r\n甲○○犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年陸月。\r\n    事  實\r\n一、乙○○係高雄市政府環保護局南區資源回收廠技正，前於民\r\n    國94年間因違反動產擔保交易法案件，經本院以95年度簡字\r\n    第5611號判決處有期徒刑4 月確定，並於96年5 月24日有期\r\n    徒刑易科罰金執行完畢。詎仍不知悔改，與丙○○及真實姓\r\n    名年籍不詳，綽號「小林」之成年男子，共同基於違反廢棄\r\n    物清理法之犯意聯絡，明知從事廢棄物貯存、清除業務，應\r\n    先向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得為之\r\n    。竟於96年5 月24日，先要求丙○○出名與甲○○訂約，由\r\n    甲○○提供其於93年5 月23日向蔡欣欣取得使用權之國有財\r\n    產局管理、位在高雄縣林園鄉○○○段苦苓腳小段352 地號\r\n    土地（甲○○借予乙○○使用之範圍為該地號土地南面鄰同\r\n    地段352 之1 地號土地處，面積483.89平方公尺，下稱系爭\r\n    土地）以供堆置廢棄物，並由渠出具面額新臺幣（下同）50\r\n    萬元之本票交與甲○○，以擔保渠等返還土地時會清除所堆\r\n    置之廢棄物，嗣任由「小林」將自不詳處所承攬而來之家庭\r\n    、工廠廢棄物約30車次（包含15噸及30噸貨車），自取得上\r\n    開土地後之96年5 、6 月間某日起至96年7 月間某日止，將\r\n    上開家庭、工廠廢棄物堆置於上述土地，再向不知情之王永\r\n    錦租得挖土機，並以裝滿20噸車輛一車300 元、裝滿30噸車\r\n    輛一車500 元、堆放排列則為每日1500元之代價，雇用丙○\r\n    ○駕駛挖土機於上開地號土地協助堆置廢棄物而從事廢棄物\r\n    貯存、清除之行為，渠則從中獲取每車次2500元之利潤。嗣\r\n    於同年8 月8 日經民眾向高雄市政府環境保護局（下稱環保\r\n    局）檢舉，環保局派員前往上開地點查察，始查悉上情。\r\n二、案經高雄市政府環境保護局函送及臺灣高雄地方法院檢察署\r\n    檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符第159 條之1 至第159 條之4 之規定，但經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據；當事人、代理人或辯\r\n    護人於法院調查證據時，知有第159 條第1 項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159 條第1 項、第159 條之5 規定甚明。\r\n    經查，本判決後開所引用之各該被告以外之人於審判外之陳\r\n    述（包括書面陳述），雖屬傳聞證據，惟業經被告乙○○、\r\n    丙○○、甲○○、辯護人及檢察官於本院審理時均表示無意\r\n    見而不予爭執，且迄至言詞辯論終結前亦均未聲明異議，本\r\n    院審酌上開證據資料製作時之情況，尚查無違法不當之瑕疵\r\n    ，亦認為以之作為證據應屬適當，故揆諸前開法律規定與說\r\n    明，爰逕依刑事訴訟法第159 條之5 規定，認前揭證據資料\r\n    均例外有證據能力。\r\n二、訊據被告乙○○於審理中、丙○○於偵查及審理中對前開犯\r\n    罪事實均坦承不諱，核與證人王永錦於偵查中、丙○○及甲\r\n    ○○於偵查及審理中、乙○○於審理中證述之情節相符，復\r\n    有證人王永錦所提皇佳帳單明細表4 張（見他字卷第68-70\r\n    之1 頁）、高雄縣大寮地政事務所97年4 月14日寮地所二字\r\n    第0970003008號函及所附之現況量成果圖（見同卷第102-10\r\n    3 頁）、土地借用契約書及面額50萬元、票號270302號之本\r\n    票影本各1 紙（見同卷第18、30頁）、臺灣高雄地方法院檢\r\n    察署96年11月20日勘驗筆錄及現場照片10張（見同卷第47-5\r\n    5 頁）、高雄縣政府環保局97年5 月2 日高縣環四字第0970\r\n    800940號函（見同卷第116 頁）、合約書影本（見同卷第27\r\n    -28 頁）、高雄縣林園鄉○○○段苦苓腳小段352 地號土地\r\n    登記公務用謄本影本（見同卷第92-93 頁）、財政部國有財\r\n    產局臺灣南區辦事處97年4 月29日台財產南改字第09725016\r\n    82號函及土地勘查表、現場勘查照片16張（見同卷第10-115\r\n    頁）在卷可稽，足認被告乙○○、丙○○任意性自白均與事\r\n    實相符。另訊據被告甲○○對有提供被告乙○○、丙○○等\r\n    人在系爭土地上堆置廢棄物一節固供承屬實，惟矢口否認有\r\n    犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，辯\r\n    稱：乙○○說渠是環保局員工，跟伊說是要作資源回收分類\r\n    ，伊並不知是要非法堆置廢棄物；又伊是無償借給乙○○，\r\n    無收受租金，乙○○是有因使用伊系爭土地以外場地而補貼\r\n    伊水電費，給過7 、8 次的3 、5 千元，或8 千元不等，至\r\n    於乙○○說每月付3 萬租金是要拖伊下水，不是事實，伊並\r\n    未從中獲利云云。經查：證人乙○○於偵查中證稱：95年6\r\n    、7 月至今年2 、3 月間，渠在經營資源回收業，渠向甲○\r\n    ○借用土地時，甲○○知道渠要作什麼，後甲○○將土地租\r\n    給丙○○時，甲○○也知道用途（見同卷第36-37 頁）；於\r\n    審理中又證稱：96年5 月24日要與甲○○簽約之前，在系爭\r\n    土地上堆置廢棄物大約有幾個月了等語明確（見本院卷第35\r\n    頁），足認被告甲○○早已知悉被告乙○○等人是在系爭土\r\n    地上堆置廢棄物。又被告甲○○未經主管機關許可即提供土\r\n    地堆置廢棄物，亦有高雄市政府環境保護局96年11 月1日高\r\n    市環局四字第09600469 75 號函及財政部國有財產局臺灣南\r\n    區辦事處97年2 月15日台財產南改字第0972500470 號 函（\r\n    見他字卷第17、88頁）存卷可查。甚且，被告甲○○於審理\r\n    中已自承：3 月份借給乙○○堆積垃圾時，有被環保局查緝\r\n    過一次，乙○○就將垃圾清出去，所以伊才會在勘驗筆錄上\r\n    說曾經停了一段時間沒有作，之後在96年5 月24日簽約的時\r\n    候，他才又將垃圾堆積進去；因為被環保局查緝過，伊有向\r\n    乙○○反應說這樣不行，責任會推到伊頭上，所以才會與他\r\n    簽立這份書面契約；簽約時就知道乙○○在系爭土地上堆積\r\n    垃圾，也知道堆置垃圾是不合法會被環保局查緝（見本院卷\r\n    第25-2 6頁）等語綦詳，更堪認被告明知被告乙○○等人非\r\n    法從事廢棄物貯存、清除卻仍提供系爭土地堆置廢棄物，從\r\n    而，被告甲○○未經主管機關許可，提供土地堆置廢棄物之\r\n    犯行應堪認定，其辯不知是要提供土地堆置廢棄物云云，顯\r\n    不足採。至於被告甲○○一再爭執其未從中獲得利益云云，\r\n    按廢棄物清理法第46條第3 款之罪，無論行為人是有償或無\r\n    償提供土地，亦無論行為人是否因而從中獲利，凡未經主管\r\n    機關許可，提供土地回填、堆置廢棄物者，均該當該條之罪\r\n    ，被告甲○○既提供系爭土地供被告乙○○等人堆置廢棄物\r\n    ，業如前述，是被告所辯縱屬真實，仍無從據以免除刑責。\r\n    又被告甲○○所提國有財產局臺灣南區辦事處繳費收據影本\r\n    3 張（見本院卷第52頁），僅得證明被告甲○○有向國有財\r\n    產局南區辦事處繳交補償金；而其所提帳戶明細表影本（見\r\n    同卷第51頁）亦只能證明其資金進出情形，均無從率以對被\r\n    告甲○○作有利之認定。從而，被告甲○○上開所辯，無非\r\n    卸責之詞，洵非可信。綜上所述，被告乙○○、丙○○、甲\r\n    ○○犯行均堪以認定，均應依法論科。\r\n三、按廢棄物清理法對於一般廢棄物及事業廢棄物之「貯存」，\r\n    分指一般廢棄物於回收、清除、處理前及事業廢棄物於清除\r\n    、處理前，放置於特定地點或貯存容器、設施內之行為；而\r\n    所謂「清除」，於一般廢棄物乃指下列行為：收集、清運\r\n    ：指以人力、清運機具將一般廢棄物自產生源運輸至處理場\r\n    (廠)之行為。轉運：指以清運機具將一般廢棄物自產生源\r\n    運輸至轉運設施或自轉運設施運輸至中間處理或最終處置設\r\n    施之行為。另於事業廢棄物則指事業廢棄物之收集、運輸行\r\n    為；至所謂一般廢棄物及事業廢棄物之清理，指一般廢棄物\r\n    貯存、回收、清除或處理之行為及貯存、清除或處理事業廢\r\n    棄物之行為，一般廢棄物回收清除處理辦法第2 條第7 、11\r\n    、14款及事業廢棄物貯存清除處理方法及設施標準第2 條第\r\n    1-4 款分別定有明文。被告乙○○、丙○○及姓名年籍不詳\r\n    ，綽號「小林」之成年男子自前揭家庭、工廠載運一般廢棄\r\n    物及事業廢棄物係清除行為，堆置於本件土地上係貯存行為\r\n    ，從而，核被告乙○○、丙○○所為，均係犯廢棄物清理法\r\n    第46條第4 款之未領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除罪。另核被告甲○○所為，係犯廢棄物清理\r\n    法第46條第3 款之未經主管機關許可，提供土地堆置廢棄物\r\n    罪，查其所為僅單純非法提供土地予被告乙○○、丙○○等\r\n    人堆置廢棄物，復與非法貯存、清理廢棄物之乙○○、丙○\r\n    ○間無犯意聯絡，而非共同正犯，公訴意旨漏未斟酌此點，\r\n    而認被告甲○○係犯同法第46條第4 款之非法清理廢棄物罪\r\n    ，尚有未洽，惟其基本事實同一，爰依法變更起訴法條，併\r\n    予敘明。又按刑事法若干犯罪行為態樣，本質上原具有反覆\r\n    、延續實行之特徵，立法時既予特別歸類，定為犯罪構成要\r\n    件之行為要素，則行為人基於概括之犯意，在密切接近之一\r\n    定時、地持續實行之複次行為，倘依社會通念，於客觀上認\r\n    為符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n    應僅成立一罪。廢棄物清理法第46條第1 項第4 款之犯罪，\r\n    以行為人未依規定領有廢棄物清除、處理許可文件從事廢棄\r\n    物清除、處理等業務行為，為其犯罪構成要件，該罪之本質\r\n    上具有反覆性之特徵。是本件被告乙○○、丙○○從事廢棄\r\n    物之貯存、清除行為，其內涵本即含有多次繼續反覆實施同\r\n    一社會活動之性質，侵害主管機關對於廢棄物處理之管理及\r\n    監督，所侵害者僅係單一之國家法益，僅經由一個法條為一\r\n    次評價即可，故其先後雖有多次違反廢棄物清理法第46條第\r\n    1 項第4 款之行為，仍應包括成立單純一罪。被告乙○○、\r\n    丙○○與姓名年籍不詳，綽號「小林」之成年男子間，有犯\r\n    意聯絡及行為分擔，應論以共同正犯。另被告乙○○有如事\r\n    實欄所載前科及刑之執行情形，有臺灣高等法院被告前案紀\r\n    錄表在卷可稽，其於受有期徒刑執行完畢後之5 年以內，故\r\n    意再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。\r\n    爰審酌被告乙○○身為高雄市政府環保局之公務人員，不知\r\n    潔身自愛，為謀私利，竟知法犯法，從事本件違法行為，且\r\n    其違反廢棄物清理法相關規定，已妨害環境保護主管機關對\r\n    於廢棄物之監督管理，並影響環境衛生，危害國民身心健康\r\n    ，兼衡其經營時間非短、規模不小及坦承犯罪之態度；被告\r\n    丙○○犯後坦承犯行，態度良好，且其係受僱於被告乙○○\r\n    ，聽命於被告乙○○並配合行事，惡性非重，況僅得工資，\r\n    未與被告乙○○獲取其他利益；被告甲○○於犯罪後，雖坦\r\n    承事實經過，惟卻始終否認犯罪，亦未見悔意，且耗費國家\r\n    司法資源甚多，犯後態度難謂良好等一切情狀，分別量處被\r\n    告乙○○、丙○○、甲○○各如主文所示之刑。至檢察官雖\r\n    就被告乙○○部分具體求處有期徒刑3 年，併科罰金300 萬\r\n    元，惟本院認經審酌被告乙○○上開情況，所受罪刑宣告，\r\n    即足收懲儆之效，爰不依檢察官就渠之求刑刑度，併此說明\r\n    。又被告丙○○未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    有臺灣高等法院被告前案紀錄表附卷可按，本次因一時失慮\r\n    ，致罹本罪，事後已坦承犯行，深知悔悟，認經此偵、審程\r\n    序，當知所警惕信無再犯之虞，本院綜核各情，認以暫不執\r\n    行其刑為當，併予宣告緩刑2 年，用啟自新。另為使被告丙\r\n    ○○能於本案從中深切記取教訓，避免其再度犯罪，爰併依\r\n    刑法第74條第2 項第5 款之規定，命被告丙○○應於緩刑期\r\n    間，向執行檢察官指定之公益團體、地方自治團體或社區提\r\n    供80小時之義務勞務，復依刑法第93條第1 項第2 款之規定\r\n    ，諭知於緩刑期間付保護管束，以勵自新。若被告未能依執\r\n    行檢察官之指揮履行義務勞務，情節重大，檢察官得聲請法\r\n    院撤銷其緩刑之宣告。\r\n四、末查被告乙○○、甲○○已於偵查及審理中另供承渠等於96\r\n    年3 月份前即在系爭土地上堆置廢棄物而從事廢棄物清理之\r\n    行為，有卷附96年11月14日偵查筆錄（見他字卷第36-38 頁\r\n    ）、97年1 月8 日偵查筆錄（見同卷第83-85 頁）、98年9\r\n    月17日言詞辯論筆錄（見本院卷第18-48 頁）為證，惟證人\r\n    乙○○於偵查中證稱：95年6 月份我在作資源回收業... 我\r\n    自95年6 、7 月做到今年2 、3 月止就沒作了；當時是因環\r\n    保局在今年3 月份取締後我就沒作了，後丙○○向我說他想\r\n    作，甲○○與我已認識10幾年了，甲○○是本案的地主，甲\r\n    ○○說若丙○○要作，必須重新與他訂立租賃土地的契約，\r\n    但甲○○說他與丙○○不熟，所以甲○○要我擔任保證人（\r\n    見他字卷第37頁）等語；證人甲○○於偵查中亦證稱：乙○\r\n    ○在3 月份之前曾與我簽過約，在簽5 月24日此約時，我們\r\n    當場將前合約撕毀，因先前環保局稽查並複查，所以才會停\r\n    一段時間沒作，當時有將系爭土地廢棄物清除，上次的使用\r\n    期間在96年2 、3 月間（見同卷第48頁）；去年3 月29日已\r\n    經被查獲了，在4 月底時清除完。清除完約1 個月左右，約\r\n    在5 月25日乙○○又開始將垃圾運進去等語（見同卷第85頁\r\n    ）；於審理中又證稱：96年3 月份借給乙○○時，有被環保\r\n    局查緝過一次，乙○○就將垃圾清出去，所以伊才會在勘驗\r\n    筆錄上說曾經停了一段時間沒有作；之後在96年5 月24日簽\r\n    約的時候，他才又將垃圾堆積進去；在環保局來稽查之前，\r\n    伊已經有借系爭土地給乙○○1 年了，當時也是借他堆放垃\r\n    圾和拆除房子的木板等語甚詳（見本院卷第25、29頁），足\r\n    認渠等於96年3 月前之非法清理廢棄物行為與本件犯行，乃\r\n    分別起意，是被告乙○○之辯護人辯稱被告乙○○成立本件\r\n    犯行之時間點應在96年3 月份，只有1 次違反廢棄物清理法\r\n    之行為，故無累犯之適用，且應適用減刑條例云云，顯與事\r\n    實不符，核非有據。就此部分犯行既未據檢察官起訴，宜由\r\n    檢察官另為適法之處理，附此指明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，廢\r\n棄物清理法第46條第3 款、第4 款，刑法第11條、第28條、第47\r\n條第1 項、第74條第1 項第1 款、第2 項第5 款、第93條第1 項\r\n第2款，判決如主文。\r\n本案經檢察官鄧怡君到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　10　　月　　1　 　日\r\n                  刑事第十七庭審判長法　官  陳建和\r\n                                    法  官  陳君杰\r\n                                    法  官  余銘軒\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　10　　月　　1 　　日\r\n　　　　　　　　　　　　　　　　 　 書記官  吳書逸\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}