{
  "JID": "KLDM,97,訴,1082,20080925,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1082",
  "JDATE": "20080925",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　97年度訴字第1082號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　戊○○\r\n　　　　　　乙○○\r\n上列二人共同\r\n選任辯護人　張麗真律師\r\n被　　　告　己○○　男　53歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　住臺北縣新\r\n　　　　　　　　　　住桃園縣大\r\n　　　　　　丁○○　男　46歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　住臺北縣新\r\n上列二人共同\r\n選任辯護人　屠啟文律師\r\n上列被告等因違反違反廢棄物清理法案件，經檢察官提起公訴（\r\n96年度偵字第4130號），本院判決如下：\r\n    主  文\r\n戊○○、乙○○、己○○、丁○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告戊○○係設於臺北市○○區○○街28之\r\n    3號1樓之「順盛工程有限公司」（下稱順盛公司），其於民\r\n    國96年5月間，以順盛公司名義向台灣省自來水公司第一區\r\n    管理處（下稱自來水公司）簽約承攬位於臺北縣瑞芳鎮○○\r\n    ○○路之「瑞芳員山淨水場送水管抽換工程二」之工程（下\r\n    稱本案工程）後，即約於同年7月15日開始施作，並僱用被\r\n    告乙○○為現場負責之工地主任，其等明知本案工程所挖掘\r\n    之土石方應依簽約時所擬具之剩餘土石方處理計畫書所載運\r\n    至廣柏工程有限公司（下稱廣柏公司）設置在新竹市○○段\r\n    1129之1地號等9筆土地內之廣博土石方資源堆置及營建混合\r\n    物處理廠收容處理，並由廣柏公司負責將剩餘土石方篩選後\r\n    ，始能運返現場回填溝管，復未向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請公民營廢棄物清除、處理\r\n    許可文件，竟圖一時之便，即推由被告乙○○向溫敏琴借用\r\n    溫敏琴所有，坐落在臺北縣瑞芳鎮○○○○段員山子小段17\r\n    地號、22地號及22-1地號等3筆土地（下稱本案土地），並\r\n    僱用亦明知順盛公司並未申請取得廢棄物清除、處理許可文\r\n    件之被告己○○、丁○○2人後，其等即基於犯意聯絡，自\r\n    同年7月30日上午8時許起，由被告己○○依被告乙○○指示\r\n    駕駛車號AK-142號營業用大貨車，將本案工程現場所挖掘之\r\n    剩餘土石方運至本案土地上，被告丁○○則駕駛挖土機將土\r\n    石方予以篩選、分類後，將部分土石交由被告己○○載往上\r\n    開工程現場回填；嗣經警於同年7月31日上午9時50分許當場\r\n    查獲，始循線查悉上情（查扣之上開大貨車及挖土機均分別\r\n    交由被告己○○及丁○○代為保管），因認被告4人所為，\r\n    係犯廢棄物清理法第46條第4款前段罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條第2項、第301條第1項分別定有明文。再按認定犯罪事\r\n    實所憑之證據，其為訴訟上之證明，須於通常一般之人均不\r\n    致有所懷疑，而得確信其為真實之程度者，始得據為有罪之\r\n    認定，此有最高法院76年台上字第4986號判例意旨可供參照\r\n    。且按「刑事訴訟法第161條已於民國91年2月8日修正公布\r\n    ，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，\r\n    並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應\r\n    負提出證據及說服之實質舉證責任。倘其所提出之證據，不\r\n    足為被告有罪之積極證明，或其指出證明之方法，無從說服\r\n    法院以形成被告有罪之心證，基於無罪推定之原則，自應為\r\n    被告無罪判決之諭知」，亦有最高法院92年台上字第128號\r\n    判例意旨可供參照。\r\n三、查公訴人認被告戊○○、乙○○、己○○、丁○○有前揭犯\r\n    行，無非係以：被告戊○○、乙○○、己○○、丁○○坦承\r\n    於本案土地上堆置工程土石處理後再運回工地回填等情，證\r\n    人溫敏琴即本案土地所有人證稱將土地借予被告戊○○等人\r\n    之事實，及土地公務用登記謄本、勘驗筆錄及複丈成果圖、\r\n    查獲及履勘照片、工程契約節本、剩餘土石方處理計劃書、\r\n    品管計劃書、施工計劃書、棄土運離憑證等為其主要之論據\r\n    。\r\n四、訊之被告戊○○、乙○○、己○○、丁○○者堅決否認有何\r\n    違反廢棄物清理法之犯行，被告戊○○、乙○○均辯稱：「\r\n    依工程契約，挖出來的土方要經過篩選後回填到工程地點，\r\n    在本案土地上堆置的土石，是可回收的資源，不是廢棄物，\r\n    且契約內業主自來水公司同意順盛公司自行擇地進行土石篩\r\n    選，篩選後之餘土亦有依契約送往廣柏公司（土石方資源堆\r\n    置場及營建混合物處理場）棄置。」等語；被告己○○、丁\r\n    ○○則辯稱：「並非順益公司員工，係單純受僱，依乙○○\r\n    的指示由己○○載土方到本案土地，由丁○○以挖土機將土\r\n    石篩選後，再由己○○載回工地回填，根本不知道順盛公司\r\n    有無向主管機關申請核准處理廢棄物之許可文件。」等語。\r\n五、經查：\r\n  依證人甲○○即自來水公司技術士（本案工程監造）到院具\r\n    結證稱：「本件工程是採MRC（非全管溝回填多功能再生混\r\n    凝土），即將管溝開挖土方篩選後，較細的土方經藥水配比\r\n    攪拌作成MRC後再回填管溝。而順盛公司在本案土地上堆置\r\n    之土石並非廢棄之土石，而係依契約自行擇地在該處將開挖\r\n    之土方篩選後，即載回工地進行回填，剩餘較大之混凝土、\r\n    級配等餘土則堆置到一卡車的輛時，就由卡車將餘土載往廣\r\n    柏公司，所以契約書所定200立方公尺之剩餘土方量，是我\r\n    計算後交由順盛公司向廣柏公司預購之土方量，並非將開挖\r\n    之土方直接運送到廣柏公司進行篩選製成MRC後再回填到工\r\n    地溝管。以MRC施工之工程成本較傳統工程作法，只需要約3\r\n    分之1的工程費用。」等語（見本院97年9月11日審判筆錄）\r\n    ，核與卷附之工程契約節本（即自來水管埋設工程施工說明\r\n    書第16項「可控制性低強度材料或多功能再生混凝土回填」\r\n    ，第1.3. 1乙方（順盛公司）計畫採就地自拌時亦應使用\r\n    預拌混凝土車載送及澆置，並於施工前先選數處地點依規定\r\n    挖取土樣，參考「配比設計參考表」作試拌，經試壓合格後\r\n    ... 始得進場作為拌製MRC配比依據...）、剩餘土石方處理\r\n    計劃書（即餘土種類及數量：餘土種類：B2-1，本工程\r\n    為道路管線工程，施工所產生的餘土均為路基材料，其種類\r\n    為混凝土、線配、礫石、砂土等。本工程依契約估算餘土\r\n    約180立方公尺，因乃概估值故本案擬購置200立方公尺土石\r\n    方量，現取得廣柏土石方資源堆置場及營建混合物處理場收\r\n    容承諾書，同意收受土石方量200立方米，... 土方計算\r\n    式：... 註：本工程管溝開挖土方必須篩選再利用，經藥水\r\n    配比攪拌成MRC至回填管溝，其餘為餘土：契約餘土數量為\r\n    180立方公尺，因需視現場土質篩選再利用，未免實際出土\r\n    超出契約估算量，故本工程預買200立方公尺...）、品管計\r\n    劃書、施工計劃書、棄土運離憑證等資料相符，堪認證人甲\r\n    ○○前開證言屬實。\r\n  按內政部所制定發布之「營建剩餘土石方處理方案」（原名\r\n    為「營建廢棄土處理方案」）固有規定：「本方案所指營建\r\n    工程剩餘土石方之種類，包括建築工程、公共工程及相關拆\r\n    除施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等\r\n    ，經暫屯、堆置可供回收、分類、加工、轉運、處理、再生\r\n    利用者，屬有用之土壤砂石資源。」，另內政部所制定發布\r\n    之「營建事業廢棄物再利用管理辦法」、「營建事業廢棄物\r\n    再利用種類及管理方式」，雖規定得再利用之種類有：廢木\r\n    材（板屑）、廢玻璃屑、廢鐵、廢單一金屬料（銅、鋅、鋁\r\n    、錫）、廢塑膠、廢橡膠、廢瀝青混凝土、營建混合物等，\r\n    然而，依據廢棄物清理法第39條第1項規定「事業廢棄物之\r\n    再利用，應依中央目的事業主管機關規定辦理，不受第28條\r\n    、第41條之限制」，亦即不論係營建剩餘土石方，抑或係廢\r\n    木材（板屑）、廢玻璃屑、廢鐵、廢單一金屬料（銅、鋅、\r\n    鋁、錫）、廢塑膠、廢橡膠、廢瀝青混凝土、營建混合物等\r\n    ，其再利用之方式，乃必需依中央目的事業主管機關即內政\r\n    部之規定（包括「營建剩餘土石方處理方案」、「營建事業\r\n    廢棄物再利用管理辦法」、「營建事業廢棄物再利用種類及\r\n    管理方式」），不受廢棄物清理法第41條規定之限制，而毋\r\n    需向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務。易言之，並非性質上屬於前開所列\r\n    之營建事業廢棄物，即將之定性非屬廢棄物清理法所規定之\r\n    廢棄物，而排除廢棄物清理法之適用。解釋上，乃係前開營\r\n    建事業廢棄物只要依照內政部前開法規命令所規定之程序辦\r\n    理即可，毋需再依據廢棄物清理法第41條之規定向有關機關\r\n    申請核發許可證，自不得因其未依該法第41條之規定申請許\r\n    可，而據此處以廢棄物清理法第46條第4款之罪刑（95年5月\r\n    5日修正、同年7月1日生效前，乃為第46條第1項第4款）；\r\n    反之，如未依照前開規定辦理時，即屬違反廢棄物清理法之\r\n    行為，當應審認是否該當於第46條各款之罪。另按內政部依\r\n    據廢棄物清理法授權制定之「營建剩餘土石方處理方案」之\r\n    規定，剩餘土石方收容處理之場所，包括有經直轄市、縣（\r\n    市）政府或公共工程主辦（管）機關審查同意，供營建工程\r\n    剩餘土石方資源暫屯、堆置、填埋、轉運、回收、分類、加\r\n    工、煆燒、再利用等處理功能及其機具設備之「土石方資源\r\n    堆置處理場」、經直轄市、縣（市）政府或公共工程主辦（\r\n    管）機關審查同意，可收容處理營建剩餘土石方為原料之既\r\n    有磚瓦窯場、輕質骨材場、土石採取場、砂石堆置、儲運、\r\n    土石碎解洗選場、預拌混凝土場、水泥廠及其他回收再利用\r\n    處理之「既有處理場所」、經直轄市、縣（市）政府或公共\r\n    工程主辦（管）機關自行規劃設置，或依促進民間參與公共\r\n    建設法規辦理，配合營建剩餘土石方資訊服務中心調度，並\r\n    具土石方資源回收再利用、調節、互補供需及改良土質交流\r\n    使用功能之「土方銀行」，另外，有關處理「營建混合物」\r\n    之機構，必須為經直轄市、縣（市）政府或公共工程主辦機\r\n    關訂頒相關剩餘土石方處理及土資場管理法規所核准設立可\r\n    兼收容處理營建混合物之土資場或回收再利用之處理場所、\r\n    或經直轄市、縣（市）政府依地方自治法規許可設立之營建\r\n    混合物資源分類處理場、或依營建廢棄物共同清除處理機構\r\n    管理辦法許可並核發登記之機構。\r\n  經查，本件施工現場開挖之土石方依剩餘土石方處理計畫書\r\n    之約定，係為路基材料，依工程契約之約定該土石方須先篩\r\n    選再利用製成MRC回填管溝，其餘方為餘土，故在本案土地\r\n    查獲之土石方並非廢棄物，須經篩選後不可回填之土方才屬\r\n    廢棄物。又順盛公司確實將篩選後不可回填之之餘土，依契\r\n    約之約定運送至廣柏公司暫屯，完成本件工程廢棄物之處理\r\n    ，此由卷附公共工程剩餘土石方流向證明文件、臺北市96年\r\n    營建剩餘資源運送憑證統計表及被告戊○○、乙○○提出之\r\n    廣柏公司完成同意書、新竹市政府核備函即可明瞭。換言之\r\n    ，依據工程合約之約定，現場開挖之土石方由順盛公司自行\r\n    擇地在施工地點附近進行篩選，再利用製成MRC回填，及剩\r\n    餘之餘土處理運送至廣柏公司等，皆係順盛公司依約應完成\r\n    之工作，並無違反工程契約之約定，揆諸前開說明，順盛公\r\n    司不需向直轄市、縣市主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物之業務，自難遽以違反廢棄物清理法第46\r\n    條第4款前段罪嫌相繩。\r\n  被告己○○、丁○○受僱於順盛公司，前去本案土地載運開\r\n    挖土方進行篩選，再載運回填等情，固據證人即共同被告戊\r\n    ○○、乙○○證述在卷，惟共同被告戊○○、乙○○亦結證\r\n    稱：「己○○、丁○○並非順盛公司之員工，係臨時僱用他\r\n    們到本案土地進行運送及土石方篩選工作，他們是按日計酬\r\n    ，並沒告知他們工程目的，也沒有說明現場處理之土石有無\r\n    經過許可。」等語（見本院97年9月11日審判筆錄）綦詳。\r\n    故被告己○○、丁○○係屬臨時僱工性質，且係按日計算報\r\n    酬，原則上對僱用者之背景及工程相關資料不會清楚，應無\r\n    從知悉順盛公司或被告戊○○、乙○○究竟有無取得廢棄物\r\n    清除、處理機構許可文件，尚難遽為推論被告己○○、丁○\r\n    ○與共同被告戊○○、乙○○有共同之犯意聯絡之共犯關係\r\n    ；況且被告戊○○、乙○○亦無違反廢棄物清理法第46條第\r\n    4 款前段之罪嫌，已如前述，被告己○○、丁○○自亦無從\r\n    構成上開犯罪之共犯。\r\n  縱上，本院亦查無其他積極證據足認被告戊○○、乙○○、\r\n    己○○、丁○○有何違反廢棄物清理法之犯行，揆諸首揭說\r\n    明，自屬不能證明被告4人有公訴人所指之上揭犯罪，自應\r\n    為被告4人無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　9 　　月　　25　　日\r\n                  刑事第四庭審判長法  官    齊  潔\r\n                                  法  官    周霙蘭\r\n                                  法  官    何怡穎\r\n以上正本證明與原本無異。\r\n對於本件判決如有不服，應於收受送達後10日內，向本院提出上\r\n訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本\r\n。\r\n中　　華　　民　　國　　97　　年　　9 　　月　　25　　日\r\n                                  書記官    鄭梅君"
}