{
  "JID": "SCDM,91,訴,745,20040317,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "745",
  "JDATE": "20040317",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第七四五號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　己○○\r\n　　　　　　　　辛○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第三七七八\r\n號），本院判決如左：\r\n    主      文\r\n己○○、辛○○均無罪。\r\n    理      由\r\n一、公訴意旨略以：被告己○○為牟取不法利益，自民國九十年六月上旬某日起，未\r\n    經主管機關許可，將如附件所示其子楊挺隆為共有人之一（起訴書誤載為被告己\r\n    ○○所有）之坐落新竹縣寶山鄉○○段六六０地號中之三百二十五‧九六平方公\r\n    尺土地及比鄰之中華民國所有、現由交通部臺灣區國道新建工程局管理之同地段\r\n    第五七二地號土地中之四百二十一‧０四平方公尺土地，提供不詳人士傾倒夾雜\r\n    鋼筋、木條、垃圾等建築廢棄物。被告己○○為掩人耳目，明知其與被告辛○○\r\n    均未依廢棄物清理法第四十一條第一項之規定向主管機關申請領有廢棄物清除、\r\n    處理許可文件，仍於同年六月中旬某日起，與被告辛○○為犯意聯絡，僱用辛○\r\n    ○在前開土地駕駛其所有之挖土機，將廢棄物以清土掩埋鋪平之方式處理。嗣於\r\n    同年六月十八日下午四時三十分許，為警於上址當場查獲駕駛挖土機之辛○○及\r\n    在現場指揮之己○○。因認被告己○○所為，係涉犯廢棄物清理法第四十六條第\r\n    一項第三款未經主管機關許可，提供土地回填廢棄物，另被告己○○與辛○○所\r\n    為，係共同違犯廢棄物清理法第四十六條第一項第四款未領有廢棄物清除、處理\r\n    許可文件，從事廢棄物處理罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\r\n    ，應諭知無罪之判決。刑事訴訟法第一百五十四條第二項、第三百零一條第一項\r\n    分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以\r\n    證明，自不能以推測或擬制之方法，為裁判基礎。另按認定犯罪事實，所憑之證\r\n    據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為\r\n    訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度\r\n    者，始得據之為有罪之認定，倘其證明尚未達此一程度，而有合理性懷疑之存在\r\n    時，即無從為有罪之認定。最高法院四十年臺上字第八六號判例、七十六年臺上\r\n    字第四九八六號判例可資參照。\r\n三、本件公訴人認被告己○○涉犯廢棄物清理法第四十六條第一項第三款未經主管機\r\n    關許可，提供土地回填廢棄物，另與被告辛○○共同涉犯廢棄物清理法第四十六\r\n    條第一項第四款未領有廢棄物清除、處理許可文件而從事廢棄物處理之罪嫌，無\r\n    非係以九十年六月十八日查獲當日之現場照片八幀、九十年八月六日檢察官現場\r\n    履勘之現場照片十四幀、九十一年七月十一日新竹縣警察局竹東分局員警至現場\r\n    所拍攝之照片三幀、新竹縣竹東地政事務所於九十年八月六日隨同檢察官前往查\r\n    獲現場實地勘測完竣所繪製土地複丈成果圖、土地登記謄本、寶山鄉公所環境衛\r\n    生稽查工作紀錄表、證人戊○○、甲○○、丁○○之證述等為其主要論據。\r\n四、訊據被告己○○、辛○○二人均堅決否認有何違反廢棄物清理法之犯行，被告己\r\n    ○○辯稱：並未提供上開土地給別人傾倒垃圾、木條等建築廢棄物，係因土地被\r\n    人家偷倒垃圾，我想到山上有個廢棄三、五年的挖土機，只是想要整地做個防堵\r\n    措施等語；被告辛○○則以：並非受僱己○○，是壬○○介紹的，查獲當天到現\r\n    場準備開挖土機，因挖土機無法發動，不到十分鐘警察就來了等語置辯。經查：\r\n  右揭坐落新竹縣寶山鄉○○段六六０地號之土地，係屬被告己○○之子楊挺隆與\r\n    劉淑美等人所共有、另比鄰同地段第五七二地號之土地，則屬中華民國所有、現\r\n    由交通部臺灣區國道新建工程局管理，此有新竹縣竹東地政事務所土地登記謄本\r\n    （見偵查卷第一０六至一一０頁）在卷為憑。\r\n  次查，證人乙○○即新竹縣警察局竹東分局楓橋派出所所長（查獲時係寶山分駐\r\n    所員警）於本院九十三年三月三日審理時到庭證述：「查獲當時我看到辛○○在\r\n    開挖土機，被告己○○的小客車停在附近，我沒有看到被告己○○在現場，過了\r\n    幾分鐘，被告己○○才出現在現場。我們到現場的時候，辛○○開挖土機在工作\r\n    ，是不是在試車我們也不清楚。開挖面積沒有辦法認定，但是看到地面是覆蓋的\r\n    是新土，所以我們懷疑是剛掩埋的。」、「當天至現場係因該地點之前已經被取\r\n    締很多次，但是傾倒的廢棄物的地號沒有辦法確定，當時到現場執行查察的工作\r\n    ，正好看到一部載運廢棄物的中型卡車，因為之前我們有取締過，所以我們就跟\r\n    過去看，但是當時我們並沒有查到那部中型卡車在現場傾倒廢棄物。我是有看到\r\n    怪手在挖，但是怎麼動，我不知道。現場常被人家偷倒垃圾，而且現場的挖土機\r\n    已經很舊很少見，所以我們會懷疑被告可能涉嫌傾倒廢棄物，有可能被抓到以後\r\n    挖土機就不要。」、「之前在現場查獲的時候都沒有查獲到嫌疑人，都只是查到\r\n    卡車司機載運，但是沒有查到司機傾倒。所以我們沒有移送，只有請清潔隊來開\r\n    罰單而已。在查獲之前沒有看過己○○在現場整地或在現場出現過。當時查獲的\r\n    時候，辛○○有說，他只有開始開挖而已，且說他不知情。」、「從看到載運的\r\n    中型卡車之後，再到現場約要二十分鐘，該時間內，有可能把廢棄物傾倒完畢，\r\n    但是掩埋完畢不可能。查獲現場如偵查卷十五頁背面編號三之照片，看起來像是\r\n    比較新的顏色，但是不是中型卡車所傾倒的，因為沒有當場看到，所以不能確定\r\n    。」及「案發當時看到中型卡車從派出所前經過，經過的地點到案發現場之間，\r\n    還有其他路可通，所以當時中型卡車是否到案發現場或是走其他路，沒有辦法判\r\n    斷。」等情綦詳。\r\n再查，證人庚○○即新竹縣寶山鄉公所稽查人員（查獲本件時係寶山鄉公所代理\r\n    清潔隊隊長）於本院九十三年三月三日審理時亦到庭證稱：「當時除了查獲現場\r\n    以外的照片，本案發生後提供之照片有幾張確實不是案發現場的照片，而是要進\r\n    入被告土地前方二十幾公尺的一個凹地，應該是屬於交通部臺灣區國道新建工程\r\n    局管理之土地。至於系統交流道的照片是要對照現場的位置而已，但是在偵查卷\r\n    六十頁第一張照片中的地方再靠右邊一點點，被樹遮起來的地方，有一部分是在\r\n    被告的土地上，傾倒的廢棄物是連貫在一起的。」、「被告之土地在查獲前就已\r\n    經發現有被傾倒的情形，被告的土地是一個凹地，經常被傾倒，每隔一段時間就\r\n    會被堆平，但是在查獲之前曾經有好幾年前查獲一輛水肥車在那邊傾倒，其他我\r\n    並沒有實際看到這個傾倒的過程。幾年前的水肥車應該不是被告傾倒的。」等語\r\n    在卷。\r\n  又查，證人壬○○於九十二年五月二十七日本院訊問時具結證述：「我之前是先\r\n    認識辛○○，辛○○是在幫人家送貨。那天己○○打電話跟我說他的土地上方有\r\n    被人家偷倒垃圾，我當時蠻雞婆的，於是就打電話給辛○○說有個朋友要整地種\r\n    東西，問他有沒有空，請辛○○幫己○○一個忙。」（見本院卷第五十二頁）；\r\n    另證人丙○亦於九十二年八月二十五日本院審理時結證：「我在正國交通股份有\r\n    限公司服務，被告己○○於九十年六月十八日委託我去載怪手，從北埔冷泉載到\r\n    雙溪，付我新臺幣三千五百元，九十二年七月才付我錢。是我的司機載的，己○\r\n    ○有無在現場我不知道。根據通聯紀錄可以知道，四點鐘左右到的，己○○有帶\r\n    路，我的司機是葉坤榮，公司登記的很詳細。」（見本院卷第九十二、九十三頁\r\n    ）。\r\n  第查，另證人甲○○於偵查中檢察官訊問時陳稱：「車牌號碼ＨＲ─六三０號\r\n    大貨車是寶順貨運有限公司，九十年七月十一日戊○○是載建築廢棄物。」（見\r\n    偵查卷第八十三頁）、「廢土堆放在郭姓地主土地上。」（見偵查卷第九十九頁\r\n    ）、「不認識己○○。」（見偵查卷第八十七頁）；證人戊○○則於檢察官訊\r\n    問時答覆：「九十年七月十一日當天只載一車。」（見偵查卷第八十四頁）、「\r\n    不認識己○○。」（見偵查卷第八十七頁）；證人呂學磻即新竹縣寶山鄉雙溪\r\n    村村長於九十年八月十五日偵查中檢察官訊問時證稱：「車牌號碼ＨＲ─六三０\r\n    號、Ｆ三─六五六號這二車都曾倒垃圾在該地，他們倒了就走，來不及攔車。」\r\n    等語。（見偵查卷第七十八頁）；證人呂文銘於偵查中亦證稱：「於九十年六\r\n    月十九日駕駛原車牌號碼ＲＡ─六一０號，源昌企業社所有遭查獲正欲傾倒。」\r\n    （見偵查卷第六十五頁）、「是蔡清水叫我載廢棄物，他是從事拆除，修改裝潢\r\n    業，若有廢棄物就會通知。」等語（見偵查卷第八十五頁）。而偵查中九十年九\r\n    月十四日檢察官至現場履勘之情形：丁○○確認堆放之地點係其父親名下之土地\r\n    ，是其同意甲○○傾倒（見偵查卷第九十八頁），並製有勘驗筆錄附卷足稽，以\r\n    及本件案發後分別於九十年六月十九日、九十年七月十一日所取締之情事，分別\r\n    有寶山鄉公所環境衛生稽查工作紀錄表在卷可考（見偵查卷第六十五、六十六頁\r\n    ），依前開證人等之右揭證詞，尚難遽認與被告己○○有何干係，況參酌現場之\r\n    照片所顯示，被告己○○所管理之土地縱或有載運廢棄物被取締之情事，然公訴\r\n    人並未確實查獲係何人在該土地上傾倒垃圾等可能為廢棄物之物品，果或有其人\r\n    ，則該等人是否係得到被告己○○之同意，始為傾倒？該等證人之證言無法使本\r\n    院形成被告己○○確有未經主管機關許可，提供土地供人回填廢棄物之犯行之毫\r\n    無合理懷疑之確切心證，是公訴人尚不能證明被告己○○確有其所指涉之犯行。\r\n  綜上，依被告己○○、辛○○右揭所供及證人壬○○、丙○右揭證詞，可見被告\r\n    己○○係因欲整理系爭土地使用，乃僱用拖車載運挖土機至現場欲整地，並委請\r\n    友人壬○○代為找挖土機司機即被告辛○○；而依證人乙○○、庚○○之證言，\r\n    足資證明雖看見被告辛○○在開挖土機，然無法確定係整地或試車，且現場並未\r\n    查獲何人有傾倒廢棄物之情事，況挖土機載運至現場之時間，迄被查獲之時間，\r\n    短短不到三十分鍾之光景（按正國交通股份有限公司托運單載明十三時至十六時\r\n    三十分，查獲時間為十六時三十分許），益徵九十年八月六日檢察官履勘現場所\r\n    拍攝之照片所示之前開系爭土地，除臨坡崁部分尚有廢棄物裸露地面，其餘面積\r\n    均覆蓋黃土，而從裸露之區塊以觀，廢棄物下方亦有黃土，足見掩埋之方式係採\r\n    漸層方式堆疊，絕非被告辛○○工作半小時即得以完成。本件公訴人所舉之事證\r\n    無一足資證明被告己○○、辛○○二人確涉有違反廢棄物清理法之罪嫌。此外，\r\n    復查無其他積極、確切之證據足資證明被告己○○、辛○○二人確有被訴之犯行\r\n    ，既不能證明被告己○○、辛○○二人犯罪，自均應為無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官陳榮林到庭執行職務。\r\n中      華      民      國    九十三    年      三      月     十七     日\r\n                                    臺灣新竹地方法院刑事第三庭\r\n                                        審判長法  官  汪  銘  欽\r\n                                              法  官  高  敏  俐\r\n                                              法  官  林  秋  宜\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\r\n高等法院。\r\n                                              書記官  鄭  明  枝\r\n中      華      民      國    九十三    年      三      月     十七     日"
}