{
  "JID": "TPHM,90,上訴,754,20010413,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "754",
  "JDATE": "20010413",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　　九十年度上訴字第七五四號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　選任辯護人　潘永芳\r\n　　被　　　告　丁○○\r\n　　　　　　　　丙○○\r\n右上訴人因被告等違反廢棄物清理法案件，不服臺灣板橋地方法院八十九年度訴字第\r\n一六一三號，中華民國九十年一月十二日第一審判決（起訴案號：臺灣地方法院檢察\r\n署八十九年度偵字第九一三二號）提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨以乙○○於民國八十九年五月初某日，向劉全力租得臺北縣林口鄉○○\r\n    ○段南勢埔尾小段第二地號土地（劉全力向土地所有權人陳清租用，陳清業由臺\r\n    北縣林口鄉公所裁處罰鍰在案），並於同年月某日，以新臺幣（下同）三萬六千\r\n    元之代價包予丁○○，將前開土地填平，丁○○再僱用丙○○駕駛挖土機整地，\r\n    而共同未經主管機關許可，提供前開土地供人回填建築廢棄物，嗣於同年月四日\r\n    十七時許，為警當場查獲，因認被告三人所為，均係涉犯廢棄物清理法第二十二\r\n    條第二項第三款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項前段\r\n    分別定有明文。而認定不利於被告之事實，須依積極證據，苟積極證據不足為不\r\n    利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最\r\n    高法院著有三十年上字第八一六號判例足資參照。\r\n三、公訴人認被告等三人涉犯右揭犯行，無非以右揭事實，業據被告乙○○、丁○○\r\n    、丙○○坦承不諱，核與證人劉全力及陳清證述之情節相符，並有照片八張及土\r\n    地所有權狀影本附卷可證，復有挖土機扣案等為其論據。訊據被告等三人固坦承\r\n    有於右揭時地為整地等之相關行為，然均堅詞否認有何公訴人所指訴之犯行，被\r\n    告乙○○辯稱：伊做建築搭建鷹架的工程，租地整地是為了堆放鷹架，伊住蘆洲\r\n    ，該地離家僅約七公里，那個地方租金也比較便宜，回填內容是將水泥、磚塊放\r\n    置在進出道路，土地原來就是平的，但土地還是低於路面約一尺左右，因林口的\r\n    土地是紅土，紅土比較粘，碰到會粘車輪及鷹架，整平後車輛及鷹架就不會碰到\r\n    紅土。當天上午被告丁○○去承做的，丁○○雇用被告丙○○的挖土機去填平，\r\n    就被檢舉查獲等語（見本院卷第二十三頁、第四十頁、第四十一頁）；丁○○辯\r\n    稱：被告乙○○找伊的，他說租地要置放鷹架，並帶伊去現場看，伊開貨車去，\r\n    決定以舖水泥、磚塊，由伊帶工帶料，伊負責把地扛實，是用挖土機扛實，只是\r\n    該土地比路面低窪，且該塊土地地主也有租給別人停放車輛使用。舖平地面的水\r\n    泥、磚塊，是伊透過朋友，向材料廠買的，每一車，連材料及運費，一車要一千\r\n    六百元，共買十一車，伊承包此工程三萬六千元，八十九年五月四日去做的，是\r\n    伊僱用被告丙○○駕駛挖土機去壓平等語（見本院卷第二十四頁、第四十頁、第\r\n    四十一頁）；丙○○辯稱：伊是開怪手，磚塊是被告丁○○買來的，不是別人去\r\n    傾倒的，是營建業的廢棄磚塊、水泥，但裡面有夾雜一些木材、木屑、鋼筋，伊\r\n    是早上九點去施工的，上面的土地本來就是平的，但比路面低約十公分，伊就把\r\n    水泥、磚塊用怪手掃平，現場沒有垃圾。且照片上的鋼筋，是從地上檢起來，準\r\n    備要拿去賣的等語（見本院卷第二十三頁、第二十四頁、四十一頁）。辯護人為\r\n    被告乙○○辯護稱：檢察官上訴書所附環保署廢字第四二一○二函，被告並非填\r\n    廢土或廢棄物，是屬於資源再利用，並非棄置之廢土，也沒有夾雜大量的垃圾，\r\n    該地並非山區○○位於○路邊之平地等語。\r\n四、經查：\r\n（一）右開坐落台北縣林口鄉○○○段南勢埔尾小段第二地號土地為陳詩銓及陳清所\r\n      共有，由劉全力於八十九年四月三日向陳清租得（租期自五月一日起算），被\r\n      告乙○○再於八十九年五月間向劉全力租用，業據被告乙○○分別於警訊、偵\r\n      審中供明，並經證人陳清及劉全力於警訊中證實，有該土地所有權狀及土地租\r\n      賃契約影本在卷可據（見偵查卷第十八頁至第二十頁），而證人劉全力向陳清\r\n      承租時，即表明要作為存放物品之用，被告乙○○向劉全力租用時，亦明示供\r\n  存放鷹架，而非堆放廢棄物，分別經被告乙○○及證人陳清、劉全力於警訊中\r\n      供述無訛（見偵查卷第十頁反面、第十三頁），又被告乙○○為正東鷹架有限\r\n      公司之負責人，經營各種鋼管鷹架材料、竹架材料等架料之批發買賣等業務，\r\n      亦有卷附營利事業登記資料、公司變更登記事項卡及公司執照等件足案（見原\r\n      審卷第四十八頁至第五十九頁），是被告乙○○所辯：伊成租上開土地係為堆\r\n      放鷹架乙節，應屬可信。\r\n（二）廢棄物清理法第二十二條第二項第三款係以：未經主管機關許可，提供土地回\r\n      填、堆置廢棄物者為其刑事處罰之要件。是所應處罰之對象，乃係提供土地回\r\n      填、堆置廢棄物。所指廢棄物，依同法第二條規定：本法所稱廢棄物，分為二\r\n      種，一為：一般廢棄物，一為：事業廢棄物。前者包括垃圾、糞尿、動物屍體\r\n      或其他非事業機構所產生足以污染環境衛生之固體或液體廢棄物；後者則有事\r\n      業廢棄物包括有害廢棄物，即由事業機構所產生具有毒性、危險性，或其濃度\r\n      或數量足以影響人體健康或污染環境之廢棄物以及一般事業廢棄物，即由事業\r\n      機構所產生有害事業廢棄物以外之廢棄物。另營建廢棄物為資源物質，非為廢\r\n      棄物範圍；而營建廢棄土包含建築工程、公共工程、及建築物拆除工程施工所\r\n      產生之剩餘土石方、磚瓦、混凝土塊等而言，此等屬於有用資源，非屬廢棄物\r\n      範圍；至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙\r\n      屑、瀝青等廢棄物，則屬於一般事業廢棄物（行政院八十六年十二月三十一日\r\n      臺八十六內字第五二一○九號函參照）。證人即台北縣新莊分局文化派出所承\r\n      辦警員甲○○於本院調查中證稱：「是民眾報案檢舉的，我是巡邏，陳志琳他\r\n      是備差，我們二人一起去查獲的，我們查獲的廢棄物，不是垃圾，是建築物的\r\n      物品，有水泥及磚塊的回填物，幾乎是以水泥及磚塊為主，及有看見一些少量\r\n      木材、木屑、鋼筋，沒有廢土，看起來不是在回填垃圾的樣子，現場也沒有臭\r\n      味。我們移送法辦，也是以他們傾倒廢棄物處理，他們整地有倒有水泥及磚塊\r\n      回填，但並未經主管機關許可，因回填建築廢棄水泥、磚塊。原來的土地比旁\r\n      邊的土地低，整地後就一樣高，我們去時，土地還沒有整平。我們是當天晚上\r\n      五時查獲，被告他們是早上九時開始整地的。我們沒有查到有人載運廢棄物到\r\n      那裡去倒，只有看見被告僱工在整地，我去時看到被告丁○○僱用被告丙○○\r\n      開怪手挖土機填平土地。」等語（見本院卷第二十三頁），稽諸查獲時現場照\r\n      片所示，所回填之物亦皆水泥、磚塊，僅參雜少許木屑，有該照片足憑（見偵\r\n      查卷第二十二頁至第二十五頁），是被告等所為「傾倒」整地於上述地號之物\r\n      ，與廢棄物清理法所定，仍屬有間，故被告等所為與廢棄物清理法所規範以「\r\n      廢棄物」刑事罰之責難要件，難謂相合，因此，縱令有違反環境衛生保護之行\r\n      政舉措或他項行政罰法之規範，自應由各該管行政主管機關逕依權責分別處理\r\n      ，尚非廢棄物清理法所定之「刑事罰」規範範疇，甚明。矧原來土地所有權人\r\n      陳清、陳詩銓此一違反行政舉措行為，業經主管機關之臺北縣林口鄉公所於八\r\n      十九年五月九日以北縣林清裁字第○三五八號填具告發單處分在案，此有違反\r\n      環境廢棄物清理法案件告發單暨處分通知書附卷可憑；另被告乙○○涉及未先\r\n      擬具水土保持計劃即擅自堆積土石部分，亦經臺北縣政府以違反水土保持法案\r\n      件加以裁處行政罰罰並命植生在案，有該管案件處分書附卷可憑。準此，被告\r\n      等所為，應分別探究各該行為人之有無違反廢棄物清理法第七條、第八條、第\r\n十二條第二款或第十一款，而依同法第二十三條之規定處以罰鍰之行政罰案件\r\n      。公訴意旨認被告等涉犯同法第二十二第二項第三款罪嫌，尚屬誤會；尤以該\r\n      地又非被告等所有，其又何能提供該土地以供「回填建築廢棄物」者，足明。\r\n      因是，被告丁○○向他人購得建築拆卸物後由被告丙○○為之整地，應係未依\r\n      規定清除、處理，是屬同法第二十三條規定處以行政罰鍰案件，已如前述，尚\r\n      非該當於同法第二十二條第二項第三款之行為。此外，本院亦查無其他任何積\r\n      極證據足認被告等有何公訴所指犯行，不能證明被告等犯罪，自應為無罪之諭\r\n      知。\r\n五、檢察官上訴意旨以：「不肖商人於農地任意棄置廢土....  可適用廢棄物清理法\r\n    。顯違法棄置營建廢棄物，仍適用廢棄物清理法，....  另被告三人棄置廢土之\r\n    地點係台北縣泰山鄉內之山坡地，四週均為農田與樹林，而其三人所棄置之物內\r\n    來雜有大量之垃圾，嚴重破壞土地利用，污染環境....。」云云，惟查：（一）\r\n    檢察官上訴書所引環保署廢字第四二一  0 二號函係指利用農地盜採砂石並回填\r\n    廢土是否適用廢棄物清理法及相關規定處罰之釋示，然本案被告乙○○係以建築\r\n    物拆卸所產生之水泥、磚磈於上開土地上整地，作為放置鷹架之用，非於農地盜\r\n    採砂石並回填廢土，且縱依該函釋認「可適用廢棄物清理法及相關規定處罰」，\r\n    亦非概依刑事處罰；（二）本案案發地點係位於林口鄉○○○段南勢埔尾小段第\r\n    二號土地，固屬山坡地，惟並非山區○○○位於路邊，四週並有住家，有現場照\r\n    片可憑（見原審卷第一二八頁），尚無證據足以證明作為廢棄物堆置之用，且該\r\n    土地上舖放之建築物拆卸所產生之磚塊、混凝土塊等並未夾雜廢棄之垃圾，亦據\r\n    証人甲○○到庭証述屬實，復有照片附卷可稽，是本件核屬行政罰鍰之範疇，上\r\n    訴意旨指稱係泰鄉內之山區及棄置大量垃圾等云云，容有誤認。\r\n六、原審以不能證明被告等犯罪，諭知被告等無罪之判決，核無違誤，應予維持。檢\r\n    察官上訴意旨猶執陳詞，指摘原判決不當，請求撤銷改判，為無理由，應予駁回\r\n    。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官沈明彥到庭執行職務。\r\n中    華    民    國      九十    年       四       月        十三      日\r\n                              臺灣高等法院刑事第二十二庭\r\n                                  審判長法  官  許  正  順\r\n                      法  官  林  明  俊\r\n                                        法  官  邱  同  印\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  莊  昭  樹\r\n中    華    民    國      九十    年       四       月       十六       日"
}