{
  "JID": "KSHM,92,上訴,1831,20031111,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1831",
  "JDATE": "20031111",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十二年度上訴字第一八三一號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十一年度訴字第一六六\r\n八號中華民國九十一年八月八日第一審判決（起訴案號：臺灣高雄地方法院檢察署九\r\n十一年度偵字第二八八二、七八八三號），提起上訴，本院判決如左：\r\n      主  文\r\n上訴駁回。\r\n      事  實\r\n一、甲○○前因違反山坡地保育條例及水利法案件，分別於八十七、八十八年間經法\r\n    院各判處有期徒刑十月及一年確定，嗣二案經接續執行，原應於民國九十年十一\r\n    月二十六日執行完畢，而於九十年五月四日因縮短刑期假釋出監，其後未經撤銷\r\n    假釋。\r\n二、緣同力營造有限公司向交通部台灣鐵路管理局承包施作屏東線牛稠埔溪橋改建工\r\n    程，為供車輛進出，經管理機關台灣鐵路管理局同意將坐落該工程旁凹地即地號\r\n    高雄縣大寮鄉○○○段九四九─ＯＯ六號土地（下稱系爭土地）填平鋪設便道，\r\n    同力營造有限公司乃於九十一年一月五日將系爭土地鋪設便道工程發包予張簡炳\r\n    辰經營之造山企業有限公司承作。詎張簡炳辰明知未經主管機關許可，不得提供\r\n    土地回填廢棄物，竟自九十一年一月中旬某日起，提供系爭土地予潘金本、鄭\r\n    嘉等不特定司機載運排水溝底泥、保力龍、廢木材、廢塑膠、圾垃等廢棄物傾倒\r\n    。另甲○○亦明知未經主管機關許可，不得提供土地回填廢廢物，仍於九十一年\r\n    一月中旬某日起受僱張簡炳辰，而與張簡炳辰共同基於犯意聯絡，由甲○○駕駛\r\n    三菱廠牌ＭＳ１８０型式挖土機將傾倒於系爭土地之廢棄物整平。嗣於九十一年\r\n    二月二日下午四時許，潘金本、鄭嘉駕車載運廢棄物至系爭土地傾倒之際，為\r\n    行政院環境保護署會同內政部警政署環保警察第三中隊當場查獲。\r\n三、案經高雄縣警察局林園分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n      理  由\r\n一、訊據上訴人即被告甲○○（下稱被告）矢口否認有未經許可共同提供土地回填廢\r\n    棄物之犯行，辯稱其係受僱張簡炳辰駕駛挖土機將傾倒於系爭土地之廢棄物整平\r\n    ，並未與張簡炳辰共同提供土地回填廢棄物等語。\r\n二、經查：\r\n    張簡炳辰自九十一年一月中旬某日起，未經主管機關許可提供系爭土地予潘金\r\n      本、鄭嘉等不特定司機載運排水溝底泥、保力龍、廢木材、廢塑膠、圾垃等\r\n      廢棄物傾倒，而被告於九十一年一月中旬某日起，受僱張簡炳辰駕駛挖土機將\r\n      傾倒於系爭土地之廢棄物整平，嗣於九十一年二月二日下午四時許，潘金本、\r\n      鄭嘉駕車載運廢棄物至系爭土地傾倒之際，為行政院環境保護署會同內政部\r\n      警政署環保警察第三中隊當場查獲等事實，已經證人潘金本、鄭嘉於偵查中\r\n      證稱有載運廢棄物至系爭土地傾倒等語（見偵查一卷第十六頁反面、第十七頁\r\n      反面～第十八頁），證人潘金本於原審復證稱係傾倒排水溝底泥等語（見原審\r\n      卷第二八頁），證人即行政院環境保護署稽查員李維新、胡志坤及證人即環保\r\n      警察隊員警陳鐘樺、邱志仁於原審亦分別證稱見潘金本傾倒排水溝底泥及鄭\r\n      嘉傾倒廢磚塊、廢木材、圾垃等，排水溝底泥、廢木材、圾垃均屬廢棄物，且\r\n      依鄭嘉傾倒之廢磚塊內夾雜之廢木材、圾垃等廢棄物之量判斷應屬廢棄物等\r\n      語明確（見原審一卷第一五一～一五四、一八一～一八三頁），另證人即共犯\r\n      張簡炳辰證述僱用被告駕駛挖土機將傾倒於系爭土地之建築廢棄物整平等語（\r\n      見偵查一卷第四一頁、偵查二卷第十一頁），並有行政院環境保護署稽查紀錄\r\n      、扣押筆錄、扣押物品收據、保管條、現場相片附卷可佐（見警卷第二、三、\r\n      三八～五五頁）。又依行政院環境保護署九十二年四月三日環署廢字第０九二\r\n      ００二二一七一號函及行政院八十六年十二月三十一日台八十六內字第五二一\r\n      ０九號函所附協調結論，營建剩餘土方包括剩餘泥、土、砂、石、磚、瓦、混\r\n      凝土塊，為有用資源，非廢棄物範圍，但夾雜之塑膠類、木屑、竹片、紙屑等\r\n      廢棄物則屬廢棄物（見原審卷第一一四～一一七頁）。是證人潘金本傾倒排水\r\n      溝底泥係屬廢棄物無訛，而證人即行政院環境保護署稽查員胡志坤以鄭嘉傾\r\n      倒之廢磚塊內夾雜之廢木材、圾垃等廢棄物之量判斷為屬廢棄物，亦無不合。\r\n      再被告亦迭次供述於九十一年一月中旬某日受僱張簡炳辰駕駛挖土機將傾倒於\r\n      系爭土地之廢棄物整平等語在卷，核與上開各節相符，被告此部分自白自堪信\r\n      為真正。\r\n    被告固辯稱係受僱張簡炳辰從事系爭土地整平工作，並未與張簡炳辰共同提供\r\n      土地回填廢棄物等語。然被告明知未經主管機關許可，不得提供土地回填廢棄\r\n      物，已經被告在原審供述在卷（見原審二卷第一九九頁），竟仍受僱張簡炳辰\r\n      駕駛挖土機將傾倒於系爭土地之廢棄物整平，被告與張簡炳間顯有共同犯意聯\r\n      絡，且被告駕駛挖土機將傾倒於系爭土地之廢棄物整平，亦屬提供土地堆置廢\r\n      棄物之構成要件行為，故被告所辯，即無可取。\r\n    綜上所述，被告與張簡炳辰共同未經許可提供土地回填廢棄物，事證明確，犯行\r\n    堪以認定。\r\n三、核被告所為，係犯廢棄物清理法第四十六條第一項第三款之未經主管機關許可，\r\n    提供土地堆置廢棄物罪。被告與張簡炳辰間，有犯意聯絡及行為分擔，均為共同\r\n    正犯。又廢棄物清理法第四十一條第一項第三款所處罰之「提供土地堆置廢棄物\r\n    」行為，本質上一個同意提供土地，即包含同意反覆之多次堆置行為，是被告張\r\n    簡炳辰、甲○○提供上開土地供人多次堆置廢棄物之行為，應認為係單純一罪。\r\n    再被告前因違反山坡地保育條例及水利法案件，分別於八十七、八十八年間經法\r\n    院各判處有期徒刑十月及一年確定，嗣二案經接續執行，原應於九十年十一月二\r\n    十六日執行完畢，而於九十年五月四日因縮短刑期假釋出監，其後未經撤銷假釋\r\n    ，有台灣高等法院被告全國前案紀錄表及台灣高雄地方法院檢察署刑案資料查註\r\n    紀錄表各一份在卷可憑，其受有期徒刑之執行完畢後，五年內再犯本件有期徒刑\r\n    以上之罪，為累犯，應依刑法第四十七條之規定，加重其刑。\r\n四、原審以被告罪證明確，因而適用廢棄物清理法第四十六條第一項第三款、刑法第\r\n    十一條前段、第二十八條、第四十七條、第三十八條第一項第二款規定，並審酌\r\n    被告共同提供土地堆置廢棄物，破壞環境保護，但被告係受僱張簡炳辰而受指示\r\n    為之等一切情狀，量處有期徒刑一年二月，並說明扣案三菱廠牌ＭＳ１８０型挖\r\n    土機一台為被告甲○○所有，業據被告供承在卷（見警卷第十頁），且供犯罪所\r\n    用之物，應依刑法第三十八條第一項第二款宣告沒收。原判決認事用法，並無不\r\n    合，量刑亦稱妥適。被告上訴意旨辯稱未犯罪，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官方娜蓉到庭執行職務。\r\n中      華      民      國    九十二    年    十一      月    十一      日\r\n                              臺灣高等法院高雄分院刑事第一庭\r\n                                  審判長法官  曾永宗\r\n                                        法官  邱永貴\r\n                                        法官  郭玫利\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  鄭靜芳\r\n中    華    民    國      九十二      年      十一      月     十二   日\r\n附錄本判決論罪科刑法條\r\n廢棄物清理法第四十六條第一項第三款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。"
}