{
  "JID": "NTDM,92,訴,259,20030626,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "259",
  "JDATE": "20030626",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第二五九號\r\n　　公　訴　人　臺灣南投地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　選任辯護人　朱文財\r\n　　被　　　告　甲○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十二年度偵\r\n字第一三二二號）及移\r\n訟程序，判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n事廢棄物清除，處有期徒刑壹年貳月。\r\n乙○○無罪。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營清除處理機構許可文件後，始得受託清除\r\n    處理廢棄業務，詎未向南投縣主管機關申請核發公民營清除處理機構許可文件，\r\n    即同意乙○○以新台幣（下同）一千七百元之代價，清除、處理一般事業廢棄物\r\n    至南投縣集集廢棄場（下稱集集廢棄場）處理，甲○○乃於九十二年三月二十六\r\n    日十四時許，駕駛車牌號碼：ＨＷ｜七三七號自用大貨車，至南投縣南投市○○\r\n    路華南銀行對面之世家牛排館，載運一般事業廢棄物（建築廢棄物，內含土方、\r\n    木板及裝潢廢料等），至集集廢棄場處理，惟當甲○○載至集集廢棄場時，因集\r\n    集廢棄場業已關閉，甲○○即基於丟棄該廢棄物之犯意，於九十二年三月二十六\r\n    日十五時三十分許，駕駛上開大貨車，至南投縣集集鎮台十六線集集隧道口前八\r\n    十公尺處，傾倒上開一般事業廢棄物，為警當場查獲。\r\n二、案經南投縣政府警察局集集分局報告臺灣南投地方法院檢察署檢察官偵查聲請簡\r\n    易判決處刑及移送併辦審理。\r\n    理  由\r\n甲、有罪部分：\r\n一、訊據被告甲○○固不否認有傾倒上開廢棄物於南投縣集集鎮台十六線集集隧道口\r\n    前八十公尺處，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：伊不知那是犯\r\n    法的，是有一個叫程金成的人說那裡可以倒云云。經查：\r\n  右揭事實業據被告甲○○供稱：「他（乙○○）叫我倒在集集廢棄場」等語，核\r\n    與被告乙○○供稱：「我是請甲○○處理，我有強調要合法處理，但他怎麼處理\r\n    我並不清楚」等語相符，足認被告甲○○明知上開廢棄物須載至經許可之廢棄場\r\n    處理始為合法。\r\n  被告甲○○雖於偵查中供稱：「到那裡（集集廢棄場），後來不能倒，後才開到\r\n    那裡，有位地主叫我們開到他們的地上，因為之前那位地主有說叫我直接倒在那\r\n    邊，不用與他聯絡，結果我就倒在那邊，就被警察查獲」等語、於本院審理中供\r\n    稱：「當時集集的廢土場已經關閉，我沒有地方可以倒，是一個程金城的叫我倒\r\n    的，我沒有給他費用，他說不用錢，程金城在溪邊攔我下來，他跟我說地點，我\r\n    自己去倒的，我倒的時候他不在場」、「程金城有交名片給我，我放在車上，當\r\n    天大貨車有被警察扣下交付我代保管，那張名片現在已經找不到」等語，惟被告\r\n    甲○○未能提出「程金城」之年籍資料或住居所以供查證，是否確有「程金城」\r\n    之人已非無疑？又若非熟識，豈有半路攔車，主動提供傾倒廢棄物地點之理？且\r\n    「程金城」並無帶領被告甲○○前往傾倒之地點，被告甲○○如何確定所倒之位\r\n    置確為「程金城」所指之地點？又「程金城」並未收取傾倒之任何費用，亦與常\r\n    情不符，而該地點亦一望即知非經聲請許可之合法處理場，是綜上所述，被告甲\r\n    ○○所辯顯不足採。此外，復有現場照片六幀、南投縣事業廢棄物處理稽查紀錄\r\n    工作單在卷可稽，本件事證明確，被告甲○○犯行，堪予認定。\r\n二、核被告甲○○所為，係違反廢棄物清理法第四十六條第一項第四款未依第四十一\r\n    條第一項規定領有廢棄物清除處理機構許可文件，從事廢棄物清除、處理之罪。\r\n    爰審酌被告犯罪之動機、目的、手段，貪圖小利致一時失慮，任意傾倒廢棄物對\r\n    生態造成嚴重損害，犯後尚飾詞圖卸，不知悔改等一切情狀，量處如主文所示之\r\n    刑。\r\n乙、無罪部分：\r\n一、公訴意旨略以：被告乙○○明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營清除處理機構許可文\r\n    件後，始得受託清除處理廢棄業務，詎未向南投縣主管機關申請核發公民營清除\r\n    處理機構許可文件，竟與被告甲○○基於共同違反廢棄物清理法之犯意聯絡，由\r\n    被告乙○○以一千七百元之代價，僱請被告甲○○，被告甲○○乃於九十二年三\r\n    月二十六日十四時許，駕駛車牌號碼：ＨＷ｜七三七號自用大貨車，至南投縣南\r\n投市○○路華南銀行對面之世家牛排館，載運一般事業廢棄物（建築廢棄物，內\r\n    含土方、木板及裝潢廢料等）至南投縣集集鎮台十六線集集隧道口前八十公尺處\r\n    傾倒，因認被告乙○○涉違反廢棄物清理法第四十六條第一項第四款未依第四十\r\n    一條第一項規定領有廢棄物清除處理機構許可文件，從事廢棄物清除之罪云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有\r\n    明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪\r\n    行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪\r\n    資料（參照最高法院二十九年上字第三一０五號判例），再按事實之認定，應憑\r\n    證據，如未能發現相當證據，或證據不足以證明，自不得以推測或擬制之方法，\r\n    以為裁判基礎（參照最高法院四十年台上字第八六號判例）。\r\n三、訊據被告乙○○固坦承有僱用被告甲○○載運一般事業廢棄物，惟堅詞否認有何\r\n    違反廢棄物清理法之犯行，辯稱：伊有交待甲○○要載至集集廢棄場傾倒等語。\r\n    本件檢察官認被告乙○○涉違反廢棄物清理法第四十六條第一項第四款之罪，無\r\n    非係以被告乙○○坦承僱用被告甲○○載運一般事業廢棄物，而被告甲○○非法\r\n    傾倒一般事業廢棄物為其論據。經查：被告甲○○於偵查及本院審理中均坦承被\r\n    告乙○○確有交待其要載運到集集廢棄場傾倒，是因為集集廢棄場關閉，伊才載\r\n    到前揭地點傾倒等語明確，則即難認被告乙○○知悉被告甲○○非法傾倒廢棄物\r\n    之行為，且與其有犯意之聯絡；被告乙○○雖未要求被告甲○○提出經許可處理\r\n    廢棄物之相關文件，惟被告乙○○原本即僱用被告甲○○載運上開廢棄物至合法\r\n    之集集廢棄場傾倒，而非僱用被告甲○○處理上開廢棄物，此由被告二人所為一\r\n    致之供述可知，是尚難據此認被告二人有何犯意之聯絡，此外，復查無其他積極\r\n    證據足資證明被告乙○○確有違反廢棄物清理法之犯行，犯罪證據即有不足，參\r\n    諸前揭要旨，自應為被告乙○○無罪之諭知。\r\n四、另檢察官認被告乙○○於九十一年二月十八日亦涉違反廢棄物清理法，與本件經\r\n    聲請簡易判決處刑部分，具有連續犯之裁判上一罪關係而移送併辦審理，惟本件\r\n    被告乙○○經聲請簡易判決處刑部分，本院認為證據不足而為無罪之諭知，已如\r\n    前述，則檢察官移送併辦部分，與本件並不生裁判上一罪關係，自無從併辦審理\r\n    ，應退由原檢察官另行依法處理，附此序明。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段、第三百零\r\n一條第一項，廢棄物清理法第四十六條第一項第四款，判決如主文。\r\n本案經檢察官楊聰輝到庭執行職務。\r\n中      華      民      國      九十二    年      六    月    二十六    日\r\n                                      臺灣南投地方法院刑事庭\r\n                                          審判長法  官  林  宜  民\r\n                                                法  官  趙  淑  容\r\n                                                法  官  洪  挺  梧\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送\r\n上級法院」。\r\n                                                書記官\r\n中      華      民      國      九十二    年      六    月    二十六    日\r\n「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算\r\n係以檢察官收受判決正本之日期為準」"
}