{
  "JID": "TCDM,95,訴,3797,20061229,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "3797",
  "JDATE": "20061229",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　95年度訴字第3797號\r\n公　訴　人　台灣台中地方法院檢察署檢察官\r\n被　　　告　橋泰環保工程有限公司\r\n兼代 表 人　甲○○\r\n共　　　同\r\n選任辯護人　宋永祥律師\r\n　　　　　　盧昱成律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（95年\r\n度偵字第20968號、第23170號），嗣經本院合議庭裁定由受命法\r\n官獨任行簡式審判程序，本院判決如下：\r\n    主    文\r\n橋泰環保工程有限公司因負責人執行業務未依規定領有廢棄物處\r\n理許可文件，從事廢棄物貯存、處理，科罰金新臺幣肆拾萬元。\r\n甲○○未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢\r\n棄物之貯存、處理，處有期徒刑壹年肆月，緩刑年。\r\n    犯罪事實及理由\r\n一、本院認定被告橋泰環保工程有限公司因負責人執行業務未依\r\n    規定領有廢棄物處理許可文件，從事廢棄物貯存、處理，及\r\n    被告甲○○未依廢棄物清理法規定領有廢棄物處理許可文件\r\n    ，從事廢棄物之貯存、處理等犯罪事實、理由、證據及論罪\r\n    科刑所應適用之法條，均與起訴書（如附件）之記載相同，\r\n    並經被告橋泰環保工程有限公司、被告甲○○於民國95年12\r\n    月28日本院審理中坦承不諱，茲引用之。\r\n二、爰審酌被告橋泰環保工程有限公司、甲○○未依規定領有廢\r\n    棄物處理許可文件，竟從事廢棄物之貯存、處理等業務，其\r\n    等貪圖私利、輕忽法令之心態均可議，且所為犯行之時間長\r\n    達近3年6月，獲利可觀（如以每週1次，每次新臺幣(下同)\r\n    2,000元計，即可獲取約336,000元之報酬），本不宜輕縱，\r\n    惟念其等犯罪後坦承犯行，於警偵訊及本院審理中悔意殷殷\r\n    ，態度甚佳，且所貯存、處理之廢棄物非屬有害廢棄物，對\r\n    於環境之危害甚非鉅大，乃公訴人具體請求量處被告橋泰環\r\n    保工程有限公司罰金480,000元，被告甲○○有期徒刑1 年4\r\n    月、緩刑4年及其等各人之犯罪手段、被告甲○○犯罪之動\r\n    機等一切情狀，分別量處如主文所示之刑。又被告甲○○前\r\n    未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀\r\n    錄表附卷可憑，其於犯罪後坦承犯行，殷殷悔意，有如前述\r\n    ，公訴人亦陳明請予以緩刑宣告以勵自新等語，堪認其經此\r\n    教訓，當知警惕而無再犯之虞，本院綜核各情，所宣告之刑\r\n    ，認以暫不執行為適當，爰依刑法第74條第1項第1款，併予\r\n    宣告緩刑3年，以啟自新。至扣案之貨車、挖土機各1台，核\r\n    非直接供犯罪所用之物，與沒收之要件之不合，爰不併予宣\r\n    告沒收，公訴人認應予沒收，尚有誤會。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，廢棄物清理法第46條第1項第\r\n4款、第47條，刑法第11條前段、第74條第1項第1款，判決如主\r\n文。\r\n本案經檢察官楊朝嘉到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　12　　月　　29　　日\r\n                  刑事第14庭    法  官  林世民\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\r\n附繕本）。\r\n　　　　　　　　　　　　　　　　書記官  紀俊源\r\n中　　華　　民　　國　　95　　年　　12　　月　　29　　日\r\n附錄論罪科刑法條\r\n廢棄物清理法第41條第1項\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主管機關\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3,000,000元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利\r\n    用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}