{
  "JID": "SCDM,97,訴,573,20080905,2",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "573",
  "JDATE": "20080905",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　 97年度訴字第573號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第3960號），被告於本院準備程序為有罪之陳述，爰經合議\r\n庭裁定由受命法官獨任行簡式程序審理，並判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法規定領有廢棄物清除許可文件，從\r\n事廢棄物清除，處有期徒刑壹年貳月。緩刑年。\r\n    事  實\r\n一、甲○○明知未依廢棄物清理法第41條第1 項之規定向主管機\r\n    關領有廢棄物清除、許可文件，不得從事廢棄物清除，詎其\r\n    並未依前該規定領有廢棄物清除、許可文件，竟於民國96年\r\n    12 月27 日下午2 時許，以新臺幣（下同）5 千元之代價受\r\n    僱於真實姓名、年籍不詳之成年男子，並共同基於違反廢棄\r\n    物清理法之犯意聯絡，由甲○○駕駛車牌號碼9J-766號曳引\r\n    車（車斗編號53-FU 號），在臺北市不詳地點工地，載運含\r\n    有混雜廢土、水泥塊、廢磚塊、廢木材等物之營建混合廢棄\r\n    物之一般事業廢棄物，預定前往西濱公路78、79公里處傾倒\r\n    ，嗣於同日下午4時許，行經西濱公路南下72公里300公尺處\r\n    時，為新竹縣政府警察局保安隊警員攔車盤查，而查悉上情\r\n    。\r\n二、案經新竹縣環境保護局移送臺灣新竹地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理   由\r\n一、程序部分：\r\n  按案件由犯罪地或被告之住所、居所或所在地之法院管轄，\r\n    刑事訴訟法第5條第1項定有明文，而所謂犯罪地，參照刑法\r\n    第4 條「犯罪之行為或結果，有一在中華民國領域內者，為\r\n    在中華民國領域內犯罪」之規定，解釋上自應包括行為地與\r\n    結果地兩者而言（最高法院72年度台上字第5894號判例參照\r\n    )。 而被告之犯罪行為持續跨越數地者，該數地均應認係犯\r\n    罪地。本件被告甲○○未經申請許可，即以其所有之曳引車\r\n    至臺北市某不詳工地載運含有混雜廢土、水泥塊、廢磚塊、\r\n    木材等物之營建混合廢棄物欲至西濱78、79公里處傾倒，則\r\n    被告「清除」一般事業廢棄物之行為，乃指自「裝載地」即\r\n    臺北市某不詳工地起至預定卸載地間之一切行為（包含運輸\r\n    ）。準此，被告於傾倒前，行經西濱公路南下72公里300 公\r\n    尺處時，為警查獲，而該查獲地係新竹縣竹北市區域，有交\r\n    通部公路總局第一區養護工程處新竹工務段97年7 月7 日一\r\n    工竹字第0970002784號函在卷可參（見本院卷第11至13頁）\r\n    ，是被告於警查獲時，其行為仍屬「清除」之繼續行為。而\r\n    被告之犯罪行為既持續跨越數縣市，並於西濱公路南下72公\r\n    里30 0公尺處即新竹縣竹北市區域為警查獲，則新竹縣亦應\r\n    認係本件之犯罪地，是本院就本件自有管轄權，核先敘明。\r\n  本件被告所犯違反廢棄物清理法第46條第1項第4款前段未依\r\n    第41條第1 項規定領有廢棄物處理許可文件，從事廢棄物清\r\n    除罪，係非死刑、無期徒刑、最輕本刑為3 年以上有期徒刑\r\n    之罪，或高等法院管轄第一審之案件，被告於本院準備程序\r\n    進行中，就被訴事實為有罪之陳述，經本院合議庭認合於刑\r\n    事訴訟法第273 條之1 第1 項之規定，裁定進行簡式審判程\r\n    序。\r\n二、事實認定：\r\n  按廢棄物清理法所稱廢棄物，分下列2種：一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以\r\n    污染環境衛生之固體或液體廢棄物；事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清\r\n    理法第2 條第1 項定有明文。再按內政部訂頒之「營建剩餘\r\n    土石方處理方案」第貳點第1 項明訂，本方案所指營建工程\r\n    剩餘土石方之種類，包括建築工程、公共工程及其他民間工\r\n    程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，經\r\n    暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用\r\n    者，屬有用之土壤砂石資源。至於因施工所附帶產生之金屬\r\n    屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物\r\n    ，則屬於一般事業廢棄物，依廢棄物清理法規定處理，惟營\r\n    建廢棄土如未能妥善處理，則形成一般廢棄物，亦經行政院\r\n    86年12月31日台86內字第52109 號函釋在案（見本院卷第28\r\n    至31頁）。是因施工所附帶產生之金屬屑、玻璃碎片、廢塑\r\n    膠、廢木材等廢棄物，及混雜營建剩餘土石方未予分類者，\r\n    在管理上皆歸屬營建廢棄物範疇，應依廢棄物清理法規定辦\r\n    理，此有行政院環保署97年8 月7 日環署廢字第0970054561\r\n    號函在卷可參（見本院卷第26至27頁）。從而，建築工程、\r\n    公共工程及相關拆除施工所產生之泥、土、砂、石、磚、瓦\r\n    、混凝土塊等營建剩餘土石方，若與施工所附帶之金屬屑、\r\n    玻璃碎片、塑膠類、木屑、竹片、紙屑等營建廢棄物混雜未\r\n    經分類，則皆屬廢棄物範圍，應有廢棄物清理法之規範。\r\n  次以，廢棄物清理法第46條第1項第4款，係以「未依第41條\r\n    第1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物」為構成要件。而所謂廢棄物之「清\r\n    除」，依「事業廢棄物貯存清除處理方法及設施標準」第2\r\n    條第2 款規定：「清除：指事業廢棄物之收集、運輸行為」\r\n    。另廢棄物清理法第46條第1 項第4 款後段係處罰公、民營\r\n    廢棄物清除處理機構固無疑義，惟其前段規定並未限縮於公\r\n    、民營廢棄物清除處理機構，依文義觀之，凡未領有許可文\r\n    件而從事廢棄物清除、處理，即該當之，從而事業機構固為\r\n    處罰之對象，自然人亦在處罰之列；再從目的解釋而言，廢\r\n    棄物清理法之立法目的，為有效清除、處理廢棄物，改善環\r\n    境衛生，維護國民健康，為該法第1 條所明定，而非屬公、\r\n    民營廢棄物之清除、處理機構，未領得許可文件即從事廢棄\r\n    物清除、處理，其對環境衛生危害不亞於公、民營廢棄物清\r\n    除、處理機構，如該條款解釋上僅規範公、民營廢棄物清除\r\n    、處理機構，未將包括個人之非公、民營廢棄物清除、處理\r\n    機構列入適用範圍，顯無法落實立法目的。是未依規定領有\r\n    廢棄物清除、處理之許可文件，從事廢棄物清除、處理之行\r\n    為，違反同法第41條第1 項規定，仍應依第46條第1 項第4\r\n    款之未依規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除、處理罪處罰，最高法院95年度臺上第2630號判決意旨\r\n    可資參照。\r\n  上揭事實，業據被告迭於警詢、偵訊、本院準備程序及簡式\r\n    審判程序中坦白承認，並有新竹縣環境保護局稽查工作紀錄\r\n    2 份（稽查編號為：EPB-008038、EPB-008304）、現場採證\r\n    照片9 張、內政部警政署環境保護警察隊第一中隊偵查報告\r\n    1 份（見97他字第1023號卷第12頁、第19至21頁、第11頁、\r\n    第3 頁）在卷可稽，且被告亦自承所載運清除之物品，係自\r\n    臺北市某不詳工地所載運，含有混雜廢土、水泥塊、廢磚塊\r\n    、廢木材等物，是當屬事業廢棄物，然並無證據證明該等廢\r\n    棄物係具有毒性、危險性，其濃度或數量足以影響人體健康\r\n    或污染環境之廢棄物，自難遽認該等廢棄物是屬於有害事業\r\n    廢棄物，而應為清除工地之污泥及營建混合廢棄物之一般事\r\n    業廢棄物，且為一般事業廢棄物中土木或建築廢棄混合物（\r\n    代號：D-5099），此亦有新竹縣環保局97年6 月4 日環業字\r\n    第0970012059號函及本院公務電話紀錄1 紙（見97年度偵字\r\n    第3960號卷第2 至3 頁、本院卷第18頁）在卷可證，足認被\r\n    告之自白與事實相符，應堪採信。而被告既有載運上揭屬營\r\n    建混合物之廢棄物之行為，則其行為顯已符合前述「清除」\r\n    即收集、運輸之要件，依上開說明，已屬廢棄物清理法第46\r\n    條第1 項第4 款所規定之「清除」行為無疑，就被告所為之\r\n    此「清除」行為，既未取得任何許可文件，則其自始即不得\r\n    在未分類之情形下清除上揭廢棄物，其顯有違法清除廢棄物\r\n    之犯意，至為灼然。且觀諸卷附新竹縣環境保護局稽查工作\r\n    紀錄2 紙、現場採證照片顯示內容（見97他字第1023號卷第\r\n    12頁、第19至21頁），於被告所駕駛之曳引車上裝載之營建\r\n    混合物確實混雜土石、廢棄木材、廢磚塊、廢水泥塊、米袋\r\n    等物，此情亦為被告所不否認（見本院卷第22頁、第66 頁\r\n    ），是被告載運上揭混雜廢土、廢磚塊、廢棄之木材、廢水\r\n    泥塊、米袋等物之營建混和廢棄物，係屬廢棄物清理法所規\r\n    範之廢棄物，應無疑問，此尚不因其中有部分係廢土而得免\r\n    於受廢棄物清理法之規範。綜上，本案事證明確，被告犯行\r\n    洵堪認定，自應依法予以論罪科刑。\r\n三、論罪科刑：\r\n  核被告未經向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公、民營廢棄物清除處理機構許可文件而\r\n    從事廢棄物之清除，係犯廢棄物清理法第46條第1 項第4 款\r\n    前段之未依同法第41條第1 項規定領有廢棄物處理許可文件\r\n    ，從事廢棄物清除罪。被告與真實姓名、年籍不詳之成年男\r\n    子有犯意聯絡及行為分擔，應論以共同正犯。爰審酌被告僅\r\n    因貪圖小利，在未取得主管機關許可前，即從事廢棄物清理\r\n    業務，對於環境造成嚴重污染，及本件傾倒棄置之廢棄物數\r\n    量為1 車次，內容為夾雜有廢土石、廢木材、米袋、廢磚塊\r\n    、廢水泥塊等物之營建混和廢棄物，兼衡其犯罪之程度、犯\r\n    後坦承犯行，態度尚可，暨被告之智識程度、家庭狀況、清\r\n    運時間長短、犯罪之動機、目的、手段等一切情狀，量處如\r\n    主文所示之刑。又被告雖以其係家計因素，始同意以5 千元\r\n    之代價受僱於人載運營建混和廢棄物，並載運至特定地點傾\r\n    倒，又被告之父母、配偶均賴被告扶養，且於查獲後均坦承\r\n    犯罪，態度良好，且無前科，請依刑法第59條酌減其刑等語\r\n    置辯，惟刑法第57條所列各款量刑時應行注意之事項，並非\r\n    同法第59條酌減其刑之根據，刑法第59條酌減其刑之規定，\r\n    必於犯罪之情狀，另有特殊之原因與環境等等，在客觀上足\r\n    以引起一般同情，而顯然可憫，認為即予宣告法定低度刑期\r\n    猶嫌過重者，始有其適用，單純犯罪情節輕微、犯人之品行\r\n    、素行、犯罪後態度等情狀，僅可為法定刑內從輕科刑之標\r\n    準，非可執為酌減其刑之理由。況被告雖於傾倒前遭查獲，\r\n    仍將本案查獲之營建混和廢棄物載運至西濱公路78、79公里\r\n    處傾倒，至本案審理前仍未能提出廢棄物清除及回填之證明\r\n    文件等情，業據被告自承在卷（見本院卷第22頁），被告所\r\n    為顯已造成環境污染，綜上，本院認被告之犯罪情節，在客\r\n    觀上尚難足以引起一般同情而顯然可憫，應無刑法第59條之\r\n    適用，併此敘明。\r\n  末查，被告曾於83年間因違反麻醉藥品管理條例及藥事法案\r\n    件，經臺灣桃園地方法院於83年5 月27日以83年度訴字第35\r\n    0 號判決就非法吸用化學合成麻醉藥品判處有期徒刑6 月，\r\n    就轉讓禁藥罪部分判處有期徒刑5 月，並定應執行刑為有期\r\n    徒刑10月確定，又因違反麻醉藥品管理條例案件，經同法院\r\n    於83年9 月29日以83年度易字第3931判決有期徒刑8 月確定\r\n    ，上開2 罪接續執行，於84年7 月19日因縮短刑期假釋出監\r\n    並付保護管束，於85年1 月1 日保護管束期滿執行完畢後，\r\n    5 年內未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表1 份在卷可查，其未深思行為後果，\r\n    致罹刑典，經此刑事程序後當知警惕，信無再犯之虞，本院\r\n    認為前開對其所宣告之刑，以暫不執行為適當，爰依刑法第\r\n    74條第1 項第2 款之規定，併予宣告緩刑3 年，以啟自新。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第1項第4款前段，刑法第11條前段、第\r\n28條、第74條第1項第2款，判決如主文。\r\n本案經檢察官何若薇到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　9 　　月　　5 　　日\r\n                  刑事第五庭    法　官　林佑珊\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院 (均須按他造當事人之人\r\n數附繕本 )「切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　9 　　月　　5 　　日\r\n                                書記官  蕭惠婷\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}