{
  "JID": "TYDM,106,審訴,1807,20180326,1",
  "JYEAR": "106",
  "JCASE": "審訴",
  "JNO": "1807",
  "JDATE": "20180326",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 106年度審訴字第1807號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　余定沂（原名余勝雄）\r\n　　　　　　潘春金\r\n　　　　　　李石來\r\n　　　　　　宋玟德\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第16079 號），被告於本院準備程序進行中，就被訴事實\r\n為有罪之陳述，經告知簡式審判程序意旨，並聽取公訴人、被告\r\n之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，\r\n並判決如下：\r\n    主      文\r\n余定沂共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年貳月；未扣案犯罪所得之現金新臺幣\r\n捌拾萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n其價額。\r\n潘春金、李石來共同犯廢棄物清理法第四十六條第四款之非法清\r\n理廢棄物罪，各處有期徒刑壹年，均緩刑肆年，緩刑期間均付保\r\n護管束，並均應參加法治教育肆場次。\r\n宋玟德犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年壹月，緩刑肆年，緩刑期內付保護管束，並應參\r\n加法治教育肆場次；未扣案犯罪所得之現金新臺幣拾伍萬元沒收\r\n，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事實及理由\r\n一、本件被告所犯係死刑、無期徒刑或最輕本刑為3 年以上有期\r\n    徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，\r\n    經本院告知簡式審判程序之旨，並聽取公訴人、被告之意見\r\n    後，爰依刑事訴訟法第273 條之1 第1 項規定合議裁定由受\r\n    命法官獨任進行簡式審判程序。\r\n二、本件除如下補充及更正之部分外，餘犯罪事實及證據胥同於\r\n    附件起訴書之記載，茲予引用：\r\n（一）起訴書「犯罪事實」欄一、（一）第6 行原載「獲取利益\r\n      」，應更正及補充為「至查獲當日止共獲取利益約新臺幣\r\n      （下同）80萬元」；末行原載「清除載運其他廠商販售之\r\n      廢塑膠製品」，應補充為「以駕駛車號000-00號自用大貨\r\n      車清除載運其他廠商販售之廢塑膠製品」；（二）末行行\r\n      末應補充「至查獲當日止並因此獲取利益約15萬元」。\r\n（二）證據部分應補充現場照片12張、被告余定沂、潘春金、李\r\n      石來、宋玟德於本院準備程序及審理時之自白。\r\n三、按廢棄物清理法所稱廢棄物，分下列二種：（一）一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    足以污染環境衛生之固體或液體廢棄物；（二）事業廢棄物\r\n    ：1.有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。2.一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物；\r\n    又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第2 條第1 項、第41條第1 項前段分別定有明\r\n    文。次按廢棄物清理法第46條第4 款規定：「未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物」，其後段係處罰公、民營廢棄物清除\r\n    處理機構固無疑義，惟其前段規定並未限縮於公、民營廢棄\r\n    物清除處理機構，依文義觀之，凡未領有許可文件而從事廢\r\n    棄物清除、處理，即該當之，從而事業機構固為處罰之對象\r\n    ，「自然人」亦在處罰之列。（最高法院91年度台上字第67\r\n    78號、95年度台上第2630號判決意旨參照）。是依前開說明\r\n    ，被告余定沂、潘春金、李石來、宋玟德雖係自然人，而非\r\n    清除、處理機構，惟其既未依法律規定申請許可即擅自從事\r\n    廢棄物之清除業務，明顯違背廢棄物清理法限定必須領有廢\r\n    棄物清除許可文件方得從事是項業務之立法目的，自仍應依\r\n    法論處。是核被告余定沂、潘春金、李石來所為，均係犯廢\r\n    棄物清理法第46條第4 款前段（檢察官漏載前段）之未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物之清除、處理罪，復就此，渠三人間有犯意\r\n    聯絡及行為分擔，為共同正犯。至被告宋玟德所為，係犯廢\r\n    棄物清理法第46條第4 款前段（檢察官漏載前段）之未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除許可文件，從\r\n    事廢棄物之清除罪。再者，該罪之成立既以「從事廢棄物清\r\n    除、處理【業務】者」卻未取得許可文件即擅將其事為前提\r\n    ，是則不法內涵顯具反覆為同種行為之本質，要屬「集合犯\r\n    」之一，從而被告四人未依規定領有廢棄物清除、處理許可\r\n    文件，多次從事廢棄物清除、處理之犯行，雖分別係以數行\r\n    為行之，然自應包括評價認僅構成「集合犯」之實質上一罪\r\n    。另查，被告余定沂曾有如事實部分所載之犯罪科刑執行情\r\n    形，有其臺灣高等法院被告前案紀錄表1 份可證，是以其受\r\n    有期徒刑執行完畢後，於5 年內故意再犯有期徒刑以上之本\r\n    罪，為累犯，應依法加重其刑。爰審酌被告余定沂、潘春金\r\n    、李石來、宋玟德僅為貪圖厚利即私擅從事廢棄物之清除、\r\n    處理，嚴損政府藉嚴審、控管廢棄物清除業者以改善環境衛\r\n    生、維護國民健康之行政管理機制，再所清除、處理廢棄物\r\n    之數量頗多，對環境衛生潛生之危害甚重，惟念渠等事後胥\r\n    坦認犯行無隱，深示悛悔之殷意，態度尚佳等情狀，分別量\r\n    處如主文所示之刑。末查，被告潘春金、李石來、宋玟德等\r\n    三人前均未曾因故意犯罪受有期徒刑以上刑之宣告，有渠等\r\n    之臺灣高等法院被告前案紀錄表各1 份在卷可按，素行尚可\r\n    ，惜思慮未周致罹刑章，事後坦認犯行且深示悛悔之殷意，\r\n    徵渠等究非點醒難化、執迷不悟之徒，因之，既能知錯、悛\r\n    悔，當有反躬深省並自我規過滌咎之可能，再既親歷本案偵\r\n    查、審理程序，復受本次罪刑之科處，自已得有相當之教訓\r\n    且能深悉行止之分際，是以若輔課得使之深化法律認知及可\r\n    省察、觀照兼輔導彼等日常生活、言行狀況之負擔為戒而緩\r\n    其刑之執行，當亦足收警惕懲儆之效，爾後必能慎行守分並\r\n    遵規循矩以行，信無再犯之虞，本院因認對該三人宣告之刑\r\n    均以暫不執行為適當，爰併諭知均緩刑肆年，緩刑期間均付\r\n    保護管束，並各應參加法治教育肆場次，期能藉此兼收啟新\r\n    及惕儆之雙效。惟倘被告未遵循本院所諭知緩刑期間之負擔\r\n    ，情節重大者，檢察官得依刑事訴訟法第476 條、刑法第75\r\n    條之1 第1 項第4 款之規定，聲請撤銷本件緩刑之宣告，併\r\n    予敘明。\r\n五、沒收：\r\n（一）查有關行為人管領、支配之供犯罪所用、供犯罪預備及犯\r\n      罪所生之物可否沒收之前提要件，不論現行刑法第38條第\r\n      2 項前段，抑或修正前刑法第38條第3 項前段，咸定為「\r\n      屬於犯罪行為人者」，用語既無分殊，則據此文義所為之\r\n      解釋自應相同，進言之，即猶若既有之見解而以「屬於犯\r\n      罪行為人『所有』」為必要。至犯罪所得部分，現行刑法\r\n      第38條之1 第1 項前段雖亦定為「屬於犯罪行為人者，沒\r\n      收之」，惟參酌此次增、修之立法說明，針對犯罪不法利\r\n      得之沒收係植基於類似不當得利若此衡平措施之觀點，本\r\n      於「無人能因犯罪而受利益」之原則，著重在犯罪不法利\r\n      得之澈底剝奪，復更明揭「犯罪行為所得本非屬犯罪行為\r\n      人之正當財產權，『依民法規定並不因犯罪而移轉所有權\r\n      歸屬』，法理上本不在其財產保障範圍，自應予以剝奪，\r\n      以回復合法財產秩序」之旨，再為保障被害人之既有權利\r\n      不致因不法利得之沒收致遭侵蝕，除於現行刑法第38條之\r\n      1 第5 項明定「犯罪所得已實際合法發還被害人者，不予\r\n      宣告沒收或追徵」，即所謂「被害人優先原則」外，於現\r\n      行刑事訴訟法第473 條且設有「『權利人』或因犯罪而得\r\n      行使債權請求權之人已取得執行名義者，於沒收、追徵財\r\n      產裁判確定後一年內，仍得聲請發還或給付」之規定，又\r\n      既與「債權請求權之人」併列，因之，此之「權利人」當\r\n      唯指各類「物權權利人」而言，是自涵蓋「所有權人」在\r\n      內，佐此亦見不法利得之沒收實兼具係為就沒收標的仍擁\r\n      有「物權（含所有權）」之被害人追索轉交之性質，凡上\r\n      足徵應沒收之犯罪所得並不以行為人取得「所有權」為限\r\n      ，但祇行為人對沒收標的具有事實上之支配、處分權能即\r\n      屬之，皆在應沒收之列，合先敘明。\r\n（二）按「供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯\r\n      罪行為人者，得沒收之。但有特別規定者，依其規定」、\r\n      「前二項之沒收，於全部或一部不能沒收或不宜執行沒收\r\n      時，追徵其價額」，刑法第38條第2 項、第4 項規定甚明\r\n      。經查，「犯罪事實」一、（一）部分，用以載運殘留廢\r\n      棄化學液體之塑膠桶之車號000-00號自用大貨車，雖係供\r\n      被告余定沂、李石來及潘春金犯罪所用之物，惟車主為隆\r\n      昶科技有限公司，有該車之車籍資料可證，非屬被告余定\r\n      沂、李石來、潘春金所有，復非違禁物，尤無證據可認係\r\n      該車主無正當理由而提供，於法自不得宣告沒收。\r\n（三）按「犯罪所得，屬於犯罪行為人者，沒收之。但有特別規\r\n      定者，依其規定」、「前二項之沒收，於全部或一部不能\r\n      沒收或不宜執行沒收時，追徵其價額」、「第1 項及第2\r\n      項之犯罪所得，包括違法行為所得、其變得之物或財產上\r\n      利益及其孳息」、「犯罪所得已實際合法發還被害人者，\r\n      不予宣告沒收或追徵」，刑法第38條之1 第1 項、第3 至\r\n      5 項定有明文，並分述如下：\r\n    1.「犯罪事實」一、（一）部分，被告余定沂非法清理廢塑\r\n      膠片共獲致報酬80萬元，此據其於本院準備程序時供明，\r\n      此款項自係犯罪所得並屬其所有，惟未扣案，應依前揭規\r\n      定諭知沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n      追徵其價額。\r\n    2.「犯罪事實」一、（二）部分，被告宋玟德非法清除塑膠\r\n      廢棄物共獲致報酬15萬元，此並據其於本院準備程序時供\r\n      明，此款項自同係犯罪所得且屬其所有，惟未扣案，亦應\r\n      依前揭規定諭知沒收，於全部或一部不能沒收或不宜執行\r\n      沒收時，追徵其價額。\r\n    3.「犯罪事實」一、（一）部分，被告潘春金、李石來均係\r\n      受僱於被告余定沂，渠等因非法清理廢塑膠片所獲致之薪\r\n      資報酬，固係「違法行為所得」並已歸屬渠等所有，本應\r\n      依前揭規定宣告沒收或追徵價額，然渠等唯出勞務支領薪\r\n      水不過但求溫飽，憑藉維生而「養家活口」，因之，倘逕\r\n      予沒收或追徵價額，不啻剝奪彼二人及受扶養家屬營生命\r\n      脈之所繫，必令之沈淪生活困頓，經濟窘迫、拮据，甚陷\r\n      無依乏恃之絕境，究非的當，因之，為能使之安度基本生\r\n      活，續獲為「人」之應有地位，爰依刑法第38條之2 第2\r\n      項「為維持受宣告人生活條件之必要」之規定，不予宣告\r\n      沒收或追徵其價額，末此敘明。\r\n六、應依刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段\r\n    、第310 條之2 、第454 條第2 項，廢棄物清理法第46條第\r\n    4 款前段，刑法第11條、第28條、第47條第1 項、第74條第\r\n    1 項第1 款、第2 項第8 款、第93條第1 項第2 款、第38條\r\n    之1 第1 項前段、第3 項、第4 項、第38條之2 第2 項，判\r\n    決如主文。\r\n七、如不服本判決應於收受判決後10日內向本院提出上訴書狀，\r\n    並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆\r\n    滿後20日內向本院補提理由書（均須按他造當事人之人數附\r\n    繕本），「切勿逕送上級法院」。\r\n本案經檢察官崔秉君到庭執行職務。\r\n中    華    民    國   107    年    3     月    26    日\r\n                  刑事審查庭  法  官  蔡榮澤\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                              書記官  鍾宜君\r\n中    華    民    國  107     年    3     月    27    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}