{
  "JID": "KSDM,102,審訴,2447,20131212,1",
  "JYEAR": "102",
  "JCASE": "審訴",
  "JNO": "2447",
  "JDATE": "20131212",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　 102年度審訴字第2447號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　邱慧美\r\n　　　　　　蘇春成\r\n　　　　　　陳俊羽\r\n　　　　　　楊士達\r\n上四人共同\r\n選任辯護人　洪士宏律師\r\n　　　　　　蘇辰雨律師\r\n　　　　　　王湘閔律師\r\n被　　　告　黃建融\r\n選任辯護人　林石猛律師\r\n　　　　　　洪濬詠律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第29377 號、102 年度偵字第8952號），嗣因被告均就被\r\n訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公\r\n訴人及被告之意見後，本院合議庭裁定由受命法官獨任依簡式審\r\n判程序審理，判決如下：\r\n    主  文\r\n邱慧美共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年捌月；扣案之估價單肆本、廠商資料伍份、\r\n，均沒收之。緩刑肆年，緩刑期間付保護管束，並向公庫支付新\r\n臺幣拾伍萬元，及接受法治教育肆場次。\r\n蘇春成共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月；扣案之估價單肆本、廠商資料伍份、\r\n，均沒收之。緩刑年，緩刑期間付保護管束，並向指定之政府\r\n機關、政府機構、行政法人、社區或其他符合公益目的之機構或\r\n團體，提供壹佰貳拾小時之義務勞務。\r\n陳俊羽共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年，緩刑期間付保護管束，並向指\r\n定之政府機關、政府機構、行政法人、社區或其他符合公益目的\r\n之機構或團體，提供肆拾小時之義務勞務。\r\n楊士達共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年，緩刑期間付保護管束，並向指\r\n定之政府機關、政府機構、行政法人、社區或其他符合公益目的\r\n之機構或團體，提供肆拾小時之義務勞務。\r\n黃建融共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年月。緩刑年，緩刑期間付保護管束，並\r\n向公庫支付新臺幣伍萬元，並應參加法治教育課程肆場次。\r\n    事  實\r\n一、邱慧美、蘇春成、陳俊羽、黃建融、楊士達均知悉未依廢棄\r\n    物清理法之規定，向主管機關申請核發貯存、清除、處理許\r\n    可文件，不得從事廢棄物之貯存、清除、處理業務。邱慧美\r\n    未依廢棄物清理法之規定，向主管機關申請核發貯存、清除\r\n    、處理許可文件，亦未向主管機關申請核准以高雄市大寮區\r\n    翁園路54之1 之場址，做為廢棄物堆置、貯存之場所，即自\r\n    民國99年3 月（起訴書誤載為11月）間起，基於未依規定領\r\n    有許可文件即從事廢棄物貯存、清除、處理之集合犯意，擔\r\n    任「錡鋒企業社」（址設高雄市○○區○○路00號1 樓，實\r\n    際設廠在高雄市○○區○○路00○0 號）之實際負責人，經\r\n    營廢鐵桶之回收貯存、清洗及買賣工作。其透過姓名年籍不\r\n    詳之司機，載運其向不特定事業收購取得各該事業用以盛裝\r\n    於製造過程中用餘，而仍殘留部分不飽和樹脂、氨基乙烷基\r\n    乙醇胺、丁酮、環氧樹脂、聚醚多元醇、壬酚、丙烯酸丁酯\r\n    、對苯二甲酸（2-乙基己基）酯及其他盛裝不明化學物質而\r\n    閃火點均小於攝氏40度之殘液之有害事業廢棄物鐵桶後，未\r\n    經許可堆置、貯存在上開場址內外，從事廢棄物貯存業務；\r\n    又僱用員工清洗所購得貯存之廢鐵桶或其以每桶80元之代價\r\n    ，受當順行企業股份有限公司、傳智實業股份有限等公司委\r\n    託廢鐵桶清洗工作。即由其或其他員工以鐵製長形杓子將鐵\r\n    桶內之殘留物舀出，再加入甲苯及甲醇溶劑至鐵桶內，以將\r\n    鐵桶內殘存之上開事業廢棄物殘液溶解分離後，待隔天再將\r\n    桶內混合甲苯、甲醇及未舀出之殘存混合廢液抽出，並以高\r\n    壓空氣將凹陷之鐵桶整形，其後將鐵桶倒立，以高壓甲苯及\r\n    甲醇噴洗鐵桶內部，於清洗後直接出售或回存於上開空地上\r\n    待售；殘留之混合廢液自清洗之鐵桶抽出後，並將廢溶液集\r\n    中至其他空桶內，貯存在上開鐵皮廠房內。並與蘇春成、陳\r\n    俊羽共同基於未依規定領有許可文件即從事廢棄物貯存、清\r\n    除、處理之集合犯意聯絡，先於自100 年11月間起，僱用蘇\r\n    春成在錡鋒企業社負責駕駛車牌號碼0000-00 號自用小貨車\r\n    ，載運錡鋒企業社客戶之廢鐵桶及清洗廢鐵桶，每日薪資新\r\n    臺幣（下同）1,000 元，由邱慧美分別與中日金屬化工股份\r\n    有限公司、華進玻璃膠股份有限公司、嘉信遊艇股份有限公\r\n    司洽妥以每桶50元至230 元不等之價格，購得上開公司於生\r\n    產製造過程中使用剩餘，而仍有廢潤滑油、廢樹脂等原料殘\r\n    留之鐵桶後，指示蘇春成駕駛錡鋒企業社所有上開自用小貨\r\n    車，前往上開公司載運上開公司之廢鐵桶至上址場址貯存，\r\n    如無擔任載運工作，則以上開清洗廢鐵桶之方式，在上開廠\r\n    址內清洗廢鐵桶；自101 年8 月中旬起，僱用陳俊羽在錡鋒\r\n    企業社負責以上開方式清理廢鐵桶，每日薪資800 元。邱慧\r\n    美亦曾於101  年10月6  日在大林交流道附近某處，以每桶\r\n    250 元之價格，向不知情之林冠志（所涉違反廢棄物清理法\r\n    部分，另經臺灣高雄地方法院以為不起訴處分）購得林冠志\r\n    以每桶220 元之價格，向某不詳司機收購之內有上開有害事\r\n    業廢棄殘留物之鐵桶250 桶後，在錡鋒企業社為廢棄物處理\r\n    工作。其後邱慧美將清洗完成之鐵桶，以每桶200  元至350\r\n    元不等之價格，分別販售予元禎企業股份有限公司、國精化\r\n    工股份有限公司、見賀化工股份有限公司、超慧企業股份有\r\n    限公司等不特定廠商，另清洗殘餘之廢液，則以每桶1, 000\r\n    元之代價，委由菁華環保有限公司之郭章寅非法處理（所涉\r\n    違反廢棄物清理法部分，另經臺灣高雄地方法院檢察署另案\r\n    偵辦）。黃建融自有營業用大貨車，專門載運53加侖新鐵桶\r\n    ，並自101 年7 月間起，以每月薪資30,000元之代價，僱用\r\n    黃士達擔任營業用大貨車司機。黃建融於99年6 月間至錡峰\r\n    企業社載運清洗完成之空鐵桶而認識邱慧美，嗣經邱慧美向\r\n    黃建融表示可否代覓其他廢鐵桶來源，黃建融明知其未依廢\r\n    棄物清理法之規定，向主管機關申請核發清除許可文件，竟\r\n    為賺取回頭車運費，即基於未依規定領有許可文件即從事廢\r\n    棄物清除之集合犯意，自101 年6 月間起，由其本人或指示\r\n    不知情之貨車司機，或向姓名年籍不詳自稱「葉太太」、「\r\n    翁先生」等成年人，以240 元（起訴書誤載為80元）之代價\r\n    ，收購內殘留上開有害事業廢棄物化學原料之鐵桶後，即由\r\n    其或與其有上開犯意聯絡之司機黃士達（自101 年7 月間起\r\n    ）或謝邱晃、陳文川、黃振豪、鄭輝明、李謙佑、杜順福、\r\n    李堯煜（上7 人未據起訴）或姓名年籍不詳之司機，駕駛貨\r\n    車運送含有上開有害事業廢棄物之鐵桶至錡鋒企業社上址，\r\n    再以280 之代價，將該等鐵桶販售予邱慧美。其間黃建融於\r\n    101 年9 月11日、20日，與邱慧美、蘇春成、陳俊羽共同基\r\n    於未依規定領有許可文件即從事廢棄物清除之集合犯意聯絡\r\n    ，先後依邱慧美之指示，前往允德實業股份有限公司，載運\r\n    邱慧美向允德公司收購內殘留上開有害事業廢棄物化學原料\r\n    之鐵桶後，運送至錡鋒企業社。嗣於101 年10月11日上午11\r\n    時許，經內政部警政署環保警察隊會同高雄市政府環境保護\r\n    局前往錡鋒企業社上址執行環保犯罪案件督察，當場扣得邱\r\n    慧美所有，因犯罪所得之估價單4 本；供犯罪所用之廠商資\r\n    料5 份，而循線查獲上情。\r\n二、案經高雄市政府警察局刑事警察大隊報告暨臺灣高雄地方法\r\n    院檢察署檢察官自動檢舉簽分偵查起訴。\r\n    理  由\r\n一、本件被告邱慧美、蘇春成、陳俊羽、楊士達、黃建融所犯均\r\n    係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪\r\n    ，其於審判程序中就被訴事實為有罪之陳述，經本院告知簡\r\n    式審判程序之旨，並聽取檢察官及被告之意見後，乃裁定改\r\n    行簡式審判程序，合先敘明。\r\n二、上揭犯罪事實，業據被告邱慧美、蘇春成、陳俊羽、楊士達\r\n    、黃建融於本院審理時坦白承認；核與證人戴國禎、余珠\r\n    、龔建同、林明圭、黃嬿陵、林冠志、陳寶錡、陳芳鈺、鍾\r\n    佳玲、鄭慶木、邱美玲、李志鴻、葉龍生在警詢或偵查中證\r\n    述之情節相符；並有行政院環保署環境督察總隊南區環境督\r\n    察大隊101 年10月11日督察紀錄、高雄市政府環境保護局公\r\n    害案件稽查紀錄工作單、查獲現場照片、臺灣高雄地方法院\r\n    檢察署勘驗筆錄、估價單影本、送貨單影本、高雄市政府環\r\n    境保護局101 年10月18日事業機構事業廢棄物稽查紀錄表、\r\n    稽查照片、鼎加工業有限公司、裕辰企業股份有限公司廢棄\r\n    物處理資料、臺灣檢驗科技股份有限公司出具之廢棄物樣品\r\n    檢驗報告、行政院環境保護署環境檢驗所檢測報告、高雄市\r\n    政府環境保護局102 年8 月2 日高市○○○○○○00000000\r\n    000 號函在卷可稽。是被告邱慧美、蘇春成、陳俊羽、楊士\r\n    達、黃建融之自白，均核與事實相符，是本件事證明確，被\r\n    告邱慧美、蘇春成、陳俊羽、楊士達、黃建融上開犯行，均\r\n    堪以認定。\r\n三、論罪科刑：\r\n  按有害特性認定之有害事業廢棄物種類如下：易燃性事業\r\n    廢棄物：指事業廢棄物具有下列性質之一者：廢液閃火點\r\n    小於攝氏溫度60度者，有害事業廢棄物認定標準第4 條第6\r\n    款定有明文。查本案自錡鋒企業社廢鐵桶內採樣之廢液，經\r\n    送台灣檢驗科技股份有限公司分別以GC/MS 氣相層析質譜儀\r\n    法檢測後，檢出含有有機化合物，復以潘馬氏密閉式測定儀\r\n    檢驗後，其檢驗結果均呈閃火點小於攝氏40度，有台灣檢驗\r\n    科技股份有限公司廢棄物樣品檢驗報告在卷可稽，足認錡鋒\r\n    企業社所處理之殘留部分不飽和樹脂、氨基乙烷基乙醇胺、\r\n    丁酮、環氧樹脂、聚醚多元醇、壬酚、丙烯酸丁酯、對苯二\r\n    甲酸（2-乙基己基）酯及其他盛裝不明化學物質廢鐵桶（含\r\n    被告黃建融、黃士達收集運輸至錡鋒企業社部分），均應屬\r\n    有害事業廢棄物無誤。\r\n  次按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項前段定有明文。又廢棄物清理\r\n    法第46條第1 項第4 款所規定之犯罪構成要件行為，計有三\r\n    種，其中所稱「貯存」，係指廢棄物於清除、處理前，放置\r\n    於特定地或貯存容器、設施內之行為。所謂「清除」，乃指\r\n    廢棄物之收集、運輸行為。而所謂「處理」，包括中間處理\r\n    ：即最終處置前，以物理、化學、生物、熱處理或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為；最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置廢棄物之行為；再利用：指事\r\n    業機構產生之事業廢棄物自行販賣、轉讓或委託作為原料、\r\n    材料、填土或其他經中央主管機關認定之用途行為（最高法\r\n    院93年度台上字第2401號判決意旨參照）。核被告邱慧美、\r\n    蘇春成、陳俊羽所為，均係犯廢棄物清理法第46條第4 款之\r\n    未依規定領有廢棄物處理許可文件從事廢棄物貯存、清除、\r\n    處理罪；被告黃建融、黃士達所為，均係犯廢棄物清理法第\r\n    46條第4 款之未依規定領有廢棄物處理許可文件從事廢棄物\r\n    清除罪。按共同實行犯罪行為之人，在合同意思範圍以內，\r\n    各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯\r\n    罪之目的者，即應對於全部所發生之結果，共同負責；故共\r\n    同正犯間，非僅就其自己實行之行為負其責任，並在犯意聯\r\n    絡之範圍內，對於其他共同正犯所實行之行為，亦應共同負\r\n    責。是犯罪動機起於何人，或每一階段犯行是否均經參與，\r\n    自皆無礙於共同正犯之成立。被告邱慧美經營錡鋒企業社，\r\n    僱用蘇春成、陳俊羽共同處理有害事業廢棄物，其3 人間，\r\n    就所犯未經許可貯存、清除、處理廢棄物行為；被告邱慧美\r\n    、蘇春成、陳俊羽與被告黃建融間就所犯未經許可清除廢棄\r\n    物行為；被告黃建融與楊士達或謝邱晃、陳文川、黃振豪、\r\n    鄭輝明、李謙佑、杜順福、李堯煜（或姓名年籍不詳之司機\r\n    間，就所犯未經許可清除廢棄物行為，於其等各自參與期間\r\n    內，就前開犯行均有犯意聯絡及行為分擔，均為刑法第28條\r\n    之共同正犯。起訴意旨認被告蘇春成僅係犯未經許可清除、\r\n    處理廢棄物罪，被告陳俊羽僅係犯未經許可處理廢棄物罪，\r\n    容有誤會，惟起訴法條與本院決適用之法條為同一法條同一\r\n    款次，是以並無變更起訴法條之必要，附此敘明。至起訴意\r\n    旨認被告黃建融、楊士達與自稱「葉太太」、「翁先生」等\r\n    人就未經許可清除廢棄物罪間，亦為共同正犯，惟被告黃建\r\n    融係向「葉太太」、「翁先生」收購廢鐵桶，因行為者各有\r\n    其目的，各就其行為負責，彼此間無犯意之聯絡，應非共同\r\n    正犯，附此敘明。被告邱慧美、蘇春成、陳俊羽就所為未經\r\n    許可貯存、清除、處理廢棄物之犯行，係屬階段行為，均應\r\n    為處理之高度行為所吸收，均不另論罪。又按刑事法若干犯\r\n    罪行為態樣，本質上原具有反覆、延續實行之特徵，立法時\r\n    既予特別歸類，定為犯罪構成要件之行為要素，則行為人基\r\n    於概括之犯意，在密切接近之一定時、地持續實行之複次行\r\n    為，倘依社會通念，於客觀上認為符合一個反覆、延續性之\r\n    行為觀念者，於刑法評價上，即應僅成立一罪。學理上所稱\r\n    「集合犯」之職業性、營業性或收集性等具有重複特質之犯\r\n    罪均屬之，例如經營、從事業務、收集、販賣、製造、散布\r\n    等行為概念者是。而廢棄物清理法第46條第4 款之犯罪，係\r\n    以未依同法第41條第1 項規定領得廢棄物清除、處理許可文\r\n    件之人，作為犯罪主體，再依第41條第1 項前段以觀，乃謂\r\n    從事廢棄物貯存、清除、處理業務者，應申請核發許可文件\r\n    。是本罪之成立，本質上即具有反覆性，倘行為人基於概括\r\n    之犯意，在密切接近之一定時間及空間內反覆從事廢棄物之\r\n    貯存、清除、處理，無非執行業務所當然，於行為概念上，\r\n    應認為包括的一罪，無併合論罪可言（最高法院98年度台上\r\n    字第73號判決意旨參照）。查被告邱慧美經營之錡鋒企業社\r\n    ，僱用被告蘇春成、陳俊羽共同反覆執行廠內廢鐵桶清除或\r\n    處理業務，被告黃建融僱用被告黃士達擔任司機，共同反覆\r\n    從事廢鐵桶清除業務，上開5 人從事業務之內涵即含有多次\r\n    繼續反覆實施同一社會活動之性質，所侵害者均為單一環境\r\n    保護之社會法益，應均係基於單一犯意為之，而均為集合犯\r\n    之一罪。\r\n  本院審酌被告邱慧美、黃建融身為僱主，均未向主管機關申\r\n    請核發廢棄物處理許可文件即分別從事廢棄物之貯存、清除\r\n    、處理業務，被告蘇春成、陳俊羽、楊士達僅為謀生，即參\r\n    與上開工作，對於環境均造成潛在污染風險，所為均屬不該\r\n    ；惟念其等犯後均坦承犯行，態度均屬良好，及其等各參與\r\n    處理廢棄物之時間、範圍、所得利益、所幸尚無證據證明產\r\n    生其他環境實害，又參以被告邱慧美經查獲後，積極與合法\r\n    廢棄物清理業者聯繫，並已完成委託合法業者處理貯存於錡\r\n    鋒企業社之廢料桶，並與被告黃士達為將來業務，依法申請\r\n    相關執照，有計畫書、高雄市政府廢棄物清除許可證在卷可\r\n    稽，被告黃建融目前患有胰臟炎併囊腫，手術後須定期回診\r\n    ，被告蘇春成、陳俊羽、楊士達僅係受僱於人，且被告陳俊\r\n    羽、楊士達均年輕，而思慮未周等一切情狀，分別量處如主\r\n    文所示之刑。至扣案之估價單4 本、廠商資料5 份，均為被\r\n    告邱慧美所有，且為其犯本件犯行所得或所用之物，爰依刑\r\n    法第38條第1 項第2 款及共犯連帶負責之法理，於被告邱慧\r\n    美、蘇春成、陳俊羽之主文項下宣告沒收。另車號0000-00\r\n    號小貨車1 台（含鑰匙1 支）、車號000-00大貨車1 台（含\r\n    鑰匙1 支），雖為錡鋒企業社所有，供本件犯行所用之物，\r\n    惟上開車輛非單一、專供載運廢鐵桶，且沒收不符比例原則\r\n    ；查獲現場被告所收購之事業廢棄物，雖為被告邱慧美所有\r\n    ，惟均已委託合法業者岡廷企業有限公司、淯霖企業有限公\r\n    司進場處理，有進場同意書在卷可稽，爰均不予宣告沒收。\r\n  末審酌被告邱慧美、蘇春成、陳俊羽、楊士達、黃建融均未\r\n    曾因故意犯罪受有期徒刑以上刑之宣告之事實，有臺灣高等\r\n    法院被告前案紀錄表可參，其等因一時失慮，致罹刑章，且\r\n    犯後坦承犯行，頗有悔意，經刑事偵查、審判程序及論罪科\r\n    刑之教訓後，應能知所警惕，信無再犯之虞，因認其等所宣\r\n    告之刑，以暫不執行為適當，乃分別諭知如各主文項所示緩\r\n    刑期間。然為促使被告邱慧美、蘇春成、陳俊羽、楊士達、\r\n    黃建融其等日後得以知曉尊重法治之觀念，本院認除前開緩\r\n    刑宣告外，另有賦予一定負擔之必要，乃參酌各被告前開個\r\n    人事由，併予分別諭知如各主文項下所示之緩刑條件，另依\r\n    同法第93條第1 項第2 款規定宣告在緩刑期間均付保護管束\r\n    ，俾能由觀護人予以適當督促，並發揮附條件緩刑制度之立\r\n    意及避免短期自由刑執行所肇致之弊端，以期符合本件緩刑\r\n    目的，以啟自新。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第74條第1 項第1 款、第2 項第4 款、第5 款、第8 款、第93\r\n條第1 項第2 款，判決如主文。\r\n本案經檢察官錢義達到庭執行職務。\r\n中    華    民    國   102    年    12    月    12    日\r\n                  刑事第十庭    法  官  謝文嵐  \r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   102    年    12    月    12    日\r\n                                書記官  邱家銘  \r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}