{"JID":"TPSM,109,台上,465,20200227,1","JYEAR":"109","JCASE":"台上","JNO":"465","JDATE":"20200227","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　　109年度台上字第465號\r\n上　訴　人　李傳枝\r\n選任辯護人　陳萬發律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國108年2月21日第二審判決（107年度上訴字第3534 號，起訴案\r\n號：臺灣桃園地方檢察署105 年度偵字第3762號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並非\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形不相適合時，均應認其上訴為不合\r\n    法律上之程式，予以駁回。\r\n二、本件原判決綜合全案證據資料，認定上訴人有其事實欄所載\r\n    未依規定領有廢棄物清除許可文件，而從事廢棄物之貯存、\r\n    處理之犯行，因而維持第一審比較行為時及裁判時法律，適\r\n    用最有利之規定，依修正前廢棄物清理法第46條第4 款前段\r\n    ，論處上訴人非法清理廢棄物罪刑（處有期徒刑1年3月），\r\n    並諭知未扣案之犯罪所得新臺幣（下同）86萬4,000 元，暨\r\n    貯油槽9座、鍋爐設備1座沒收及追徵之判決，而駁回上訴人\r\n    在第二審之上訴，已詳敘其認定犯罪事實所憑證據及認定之\r\n    理由。\r\n三、上訴人上訴意旨略以：依「經濟部事業廢棄物再利用管理\r\n    辦法」之規定，廢潤滑油係屬經濟部公告之再利用廢棄物，\r\n    上訴人因學歷低而未申請再利用機構，且依一般人民之社會\r\n    通念，上訴人所收購廢潤滑油並非廢棄物，而屬經濟部公告\r\n    之再利用物，其僅係從事再利用物之收購及出售，故上訴人\r\n    主觀上並無從事廢棄物貯存、處理之犯意。原判決遽認上訴\r\n    人主觀上具有從事廢棄物貯存、處理之犯意，自有違背論理\r\n    法則之違誤。上訴人在工廠內所貯存、處理之物（廢潤滑\r\n    油）係屬符合經濟部規定之「公告可再利用」之物，則上訴\r\n    人之行為應視為「再利用」行為，自不能成立廢棄物清理法\r\n    第46條第4款之罪。而依廢棄物清理法第39條第1項規定：「\r\n    事業廢棄物之再利用，應依中央目的事業主管機關規定辦理\r\n    ，不受第28條、第41條之限制」，亦即如屬事業廢棄物之再\r\n    利用，即應排除同法第28條、第41條之適用，再依同法第52\r\n    條規定，違反第39條第1 項規定者，僅係處以行政罰鍰，並\r\n    非科以刑事責任，則原判決認依第39條第1 項規定之反面意\r\n    旨，上訴人之行為仍應成立同法第46條第4 款之罪，未就前\r\n    述第52條及第39條第1 項規定詳予勾稽，亦有可議。依廢\r\n    棄物清理法第41條第1 項前段規定，得申請核發廢棄物清除\r\n    處理機構許可文件者，應限於「公民營之機構」，個人並非\r\n    得申請核發上開文件之適格主體，原判決認定上訴人個人未\r\n    領有廢棄物貯存、清除或處理許可文件，而有本件非法清理\r\n    廢棄物之犯行，有欠允當。上訴人年約80歲，且自始坦承\r\n    本件行為，僅就構成要件是否該當而為法律上之答辯，並非\r\n    犯後態度不佳，何況其於案發後立即整理改善現場環境，並\r\n    經主管機關認定改善完成，足認上訴人犯後態度良好，請求\r\n    諭知上訴人緩刑，以啟自新。簡榮發之薪資係屬其勞務所\r\n    得，並非屬上訴人所有，且簡榮發亦經檢察官為不起訴處分\r\n    ，並無犯罪可言，是簡榮發之薪資所得，並非上訴人之犯罪\r\n    所得，原判決估算本件犯罪所得時予以計入，同有違誤云云\r\n    。\r\n四、惟查：\r\n、證據之取捨及事實之認定，均為事實審法院之職權，倘其採\r\n    證認事並未違背證據法則，自不得任意指為違法而執為上訴\r\n    第三審法院之適法理由。本件原判決係依憑上訴人之供述，\r\n    並佐以證人簡榮發、彭張桶妹之證述內容，復參酌稽查現場\r\n    照片、行政院環境保護署（下稱環保署）環境督察總隊北區\r\n    環境督察大隊105年1月27日稽查督察紀錄、內政部警政署保\r\n    安警察大隊第七總隊第三大隊第一中隊105年6月14日保七三\r\n    大一中刑字第0000000000號函暨所附富華油品行廠區圖及工\r\n    業技術研究院測試報告、環保署環境督察總隊北區環境督察\r\n    大隊105年5 月5日稽查督察紀錄、環保署100年12月1日環署\r\n    廢字第0000000000號公告、環保署105年7月18日環署督字第\r\n    0000000000號函暨所附富華油品行違法煉油及惡意排放廢油\r\n    污染水體案查處報告等證據資料，而據以認定上訴人有其事\r\n    實欄所載非法清理廢棄物之犯行，已詳敘其採證認事之理由\r\n    。並就上訴人於原審所辯其並無非法清理廢棄物之犯意云云\r\n    ，何以不足以採信，已斟酌卷內資料詳加指駁，及說明其取\r\n    捨之理由甚詳（見原判決第7至8頁），其論斷說明俱有前揭\r\n    證據資料可稽，既係綜合調查所得之證據而為合理論斷，且\r\n    並不違背證據法則及論理法則，即屬事實審法院採證認事、\r\n    判斷證據證明力職權之適法行使，自不能任意指摘為違法。\r\n    上訴意旨置原判決明確之論斷於不顧，仍執其不為原審所採\r\n    信之同一辯解，再事爭辯，自非適法之第三審上訴理由。  \r\n、上訴人雖辯稱：廢潤滑油非屬事業廢棄物，而係再利用之物\r\n    ，其再利用行為，自不能成立廢棄物清理法第46條第4 款之\r\n    罪云云。惟原判決已說明：上訴人之工廠內貯存、處理之廢\r\n    潤滑油水分含量均小於50 %，固屬「經濟部事業廢棄物再利\r\n    用管理辦法」所稱之「公告可再利用廢棄物」，然廢棄物清\r\n    理法所定「一般廢棄物」或「事業廢棄物」，皆設有准許再\r\n    利用之規定（第12條第1項、第39條第1項）；尤其事業廢棄\r\n    物之清理，必須具有一定之設備和專業能力，因而授權行政\r\n    院環境保護署會同該目的事業之中央主管機關訂定各種管理\r\n    辦法（第28條第2 項以下）。是縱屬可以再利用之物質，仍\r\n    有諸如第39條第1項、第2項等種種規範限制，非可任意處置\r\n    。依廢棄物清理法第39條第1項、第2項之規定，可為再利用\r\n    之事業廢棄物，其廢棄物種類、數量、許可、許可期限、廢\r\n    止、紀錄、申報及其他應遵行事項，仍應符合主管機關依授\r\n    權所頒訂之管理辦法，始不受第28條、第41條有關應經許可\r\n    始得為事業廢棄物相關行為限制之規範。易言之，若有違反\r\n    ，依第39條第1項反面意旨，仍應成立第46條第4款之罪。上\r\n    訴人所經營之工廠並非所謂具法定資格之再利用機構，故縱\r\n    使上訴人貯存、處理之廢潤滑油屬「經濟部事業廢棄物再利\r\n    用管理辦法」附表所列之可再利用之事業廢棄物，上訴人本\r\n    身既非取得許可之再利用業者，上訴人本件行為即非屬合法\r\n    再利用行為，其仍需取得廢棄物貯存、處理許可文件，始可\r\n    從事廢棄物貯存及處理等旨甚詳（見原判決第5至6頁），核\r\n    其論斷，於法尚無違誤。至廢棄物清理法第52條雖有違反同\r\n    法第39條者處以罰鍰之規定，但同法第64條規定：「依本法\r\n    處罰鍰案件，涉及刑事責任者，應分別處罰。」則此項行政\r\n    罰，並無阻卻刑罰之效力（縱依行政罰法第26條第1 項規定\r\n    ，亦以刑罰優先）。上訴人本件所為，已與修正前廢棄物清\r\n    理法第46條第4 款前段非法清理廢棄物罪之構成要件相合，\r\n    即不能因其另有行政罰之規定，而可免除刑責。上訴意旨任\r\n    憑己見，主張廢棄物清理法第52條已有違反同法第39條者處\r\n    以罰鍰之規定，自不應再科以刑事責任云云，而指摘原判決\r\n    違法，依上述說明，亦非合法之第三審上訴理由。\r\n、原判決對於上訴人何以為廢棄物清理法第46條第4 款規範之\r\n    對象一節，已說明：廢棄物清理法第41條第1 項規定：「從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公、民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務」，\r\n    而未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物，應按同法第46條第 4\r\n    款處罰，此由同法第47條規定：法人之負責人、法人或自然\r\n    人之代理人、受僱人或其他從業人員因執行業務犯同法第46\r\n    條之罪者，除處罰其行為人外，對該法人或自然人科以罰金\r\n    ，可知自然人亦屬第46條處罰之主體，並非限於有公、民營\r\n    廢棄物清理機構始得為處罰之主體。何況廢棄物清理法第46\r\n    條第4 款之規定，係處罰擅自貯存、清除、處理廢棄物之行\r\n    為，所指依同法第41條第1 項規定領有許可證或核備文件，\r\n    乃為阻卻違法之事由，非謂該款規定僅處罰公、民營機構，\r\n    否則一般人擅自貯存、清除、處理廢棄物，卻無法處罰，豈\r\n    非有違該法為改善環境衛生，維護國民健康之旨，因認本件\r\n    上訴人犯行應成立廢棄物清理法第46條第4 款之罪等旨綦詳\r\n    （見原判決第8至9頁），核其論斷，並無不合。上訴意旨徒\r\n    執陳詞主張個人並非得申請核發上開文件之適格主體云云，\r\n    而指摘原判決違法，同非適法之第三審上訴理由。\r\n、量刑輕重及是否宣告緩刑均屬事實審法院得依職權裁量之事\r\n    項，苟於量刑時，已以行為人之責任為基礎，並斟酌刑法第\r\n    57條各款所列情狀，而未逾越法定刑範圍，又未濫用其職權\r\n    ，縱未宣告緩刑，均不能任意指為違法。原判決以上訴人之\r\n    責任為基礎，於理由內具體敘明第一審已審酌刑法第57條所\r\n    定各款量刑事項，因而量處上訴人有期徒刑1年3月，認其並\r\n    無不當而予以維持，且未宣告緩刑，其所量處之刑既未逾越\r\n    法定刑範圍，又無濫用自由裁量之權限，或違反比例、公平\r\n    及罪刑相當原則之情形。原審未宣告緩刑，核屬其裁量權之\r\n    適法行使，自不能遽指為違法。上訴意旨請求對上訴人宣告\r\n    緩刑，尚非合法之第三審上訴理由。\r\n、刑法有關沒收規定於104年12月30日、105 年6月22日迭經修\r\n    正公布，依刑法施行法第10條之3第1項規定，自105 年7月1\r\n    日施行。修正後刑法第2條第2項規定：「沒收、非拘束人身\r\n    自由之保安處分適用裁判時之法律。」已明確規範修正後有\r\n    關沒收之法律適用，應適用裁判時法，自無庸比較新舊法。\r\n    為避免被告因犯罪而坐享犯罪所得，顯失公平正義，而無法\r\n    預防犯罪，且為遏阻犯罪誘因，並落實「任何人都不得保有\r\n    犯罪所得」之普世基本法律原則，刑法第38條之1 已明文規\r\n    範犯罪利得之沒收，期澈底剝奪不法利得，以杜絕犯罪誘因\r\n    。關於犯罪所得之範圍，依該條第4 項規定，包括違法行為\r\n    所得、其變得之物或財產上利益及其孳息。再參照新修正刑\r\n    法第38條之1 立法理由所載稱：「依實務多數見解，基於澈\r\n    底剝奪犯罪所得，以根絕犯罪誘因之意旨，不問成本、利潤\r\n    ，均應沒收。」等旨，新修正刑法之立法意旨明顯不採淨利\r\n    原則，於犯罪所得之計算，自不應扣除成本。原判決關於上\r\n    訴人犯罪所得沒收部分，已說明經勾稽上訴人之供述及簡榮\r\n    發之證述內容，認上訴人之犯罪所得，應以其經營之工廠每\r\n    月營收24,000元，加計簡榮發每月薪資30,000元（不扣除成\r\n    本，且為有利於上訴人之認定）計算，其自103年9 月1日起\r\n    至104年12月31日為止（上訴人於105年1 月27日即為警查獲\r\n    ，並無證據證明上訴人之工廠於105年1月已銷售獲利，為有\r\n    利上訴人，不予計算上訴人於105年1月之犯罪所得），估算\r\n    上訴人之犯罪所得共計864,000元〔（24,000元＋30,000 元\r\n    ）16月＝864,000元〕，因而依刑法第38條之1 第1項前段\r\n    、第3 項規定沒收及追徵。核其此部分論斷，於法尚屬無違\r\n    。又原判決以簡榮發每月薪資30,000元為上訴人犯罪之成本\r\n    ，於估算上訴人之犯罪所得時未扣除此部分成本，與修正後\r\n    刑法第38條之1 立法意旨不悖，自難遽指為違法。上訴意旨\r\n    謂簡榮發之薪資所得並非上訴人犯罪所得云云，而據以指摘\r\n    原判決違法，要非適法之第三審上訴理由。\r\n、其餘上訴意旨均非依據卷內訴訟資料具體指摘原判決有不適\r\n    用何種法則或如何適用不當之情形，徒就原判決已明確論斷\r\n    說明之事項，暨不影響於判決結果之枝節問題，漫事爭論，\r\n    顯與法律規定得為第三審上訴理由之違法情形不相適合。揆\r\n    之首揭說明，上訴人此部分上訴均為違背法律上之程式，予\r\n    以駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   109    年    2     月    27    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  徐  昌  錦  \r\n                                法官  蔡  國  在  \r\n                                法官  林  恆  吉  \r\n                                法官  江  翠  萍  \r\n                                法官  林  海  祥  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   109    年    3     月    4     日"}