{"JID":"TPSM,109,台上,530,20200220,1","JYEAR":"109","JCASE":"台上","JNO":"530","JDATE":"20200220","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　　109年度台上字第530號\r\n上　訴　人　張兆定\r\n選任辯護人　李岳洋律師\r\n　　　　　　姜鈞律師\r\n上　訴　人　伍峻宏\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院中華\r\n民國108 年2月26日第二審判決（107年度上訴字第3761號，起訴\r\n案號：臺灣士林地方檢察署107 年度偵字第3040號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決關於張兆定部分撤銷，發回臺灣高等法院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、撤銷發回（即原判決關於張兆定）部分：\r\n一、本件原判決認定上訴人張兆定與伍峻宏均明知其等並未向主\r\n    管機關申請核發廢棄物清除、處理機構許可文件，而未領有\r\n    廢棄物清除、處理許可文件，不得以張兆定所承租之臺北市\r\n    ○○區○○○路0 段00號廠房及空地（坐落於臺北市○○區\r\n    ○○段0○段000地號土地，下稱系爭廠房土地）貯存廢棄物\r\n    ，竟共同基於非法從事貯存廢棄物之犯意聯絡，先推由伍峻\r\n    宏對外接洽聯繫貯存廢棄物之事宜後，即自民國106年9月某\r\n    日起，多次將系爭廠房土地提供予他人暫時放置營建剩餘土\r\n    石方（土石磚角）與營建廢棄物（廢塑膠袋、廢電線、廢馬\r\n    桶蓋、廢水管等）之營建混合物，而以此方式非法從事廢棄\r\n    物貯存之犯行，因而維持第一審關於論處張兆定共同非法貯\r\n    存廢棄物罪刑部分之判決，而駁回其在第二審之上訴，固非\r\n    無見。\r\n二、惟廢棄物清理法第41條第1 項規定：「從事廢棄物清除、處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除處理機構許可文件後\r\n    ，始得受託清除、處理廢棄物業務」，而未依該條項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n    理廢棄物，則應依同法第46條第4 款規定科以刑事責任。因\r\n    此，上開刑事處罰之主體，應為未申請核發公、民營廢棄物\r\n    清除處理機構許可文件，而從事廢棄物清除處理業務者，或\r\n    實際上從事廢棄物清除處理之行為者（包括自然人及法人）\r\n    。至於未經主管機關許可，提供土地回填、堆置廢棄物者，\r\n    則為同條第3 款所規定應課以刑事處罰之行為，其犯罪主體\r\n    則為提供土地者，且不以土地所有權人為必要，祗要有事實\r\n    上之提供行為即為已足。因之，倘認行為人之行為應適用同\r\n    法第46條第4 款規定處罰，自應於判決事實欄就行為人如何\r\n    屬從事廢棄物處理之業務者，或實際上從事廢棄物清除處理\r\n    之行為者之事實，為明確之認定記載，並在理由內說明所憑\r\n    之證據及其認定之理由，使事實認定與理由說明一致，始足\r\n    資為論以該罪之依據。本件原判決事實認定張兆定與伍峻宏\r\n    共同自106年9月某日起，多次將系爭廠房土地提供予他人暫\r\n    時放置營建剩餘土石方與營建廢棄物之營建混合物等情，理\r\n    由並敘明張兆定因貪圖小利，即與伍峻宏共同將承租土借予\r\n    他人貯存一般事業廢棄物等旨（見原判決第7 頁），倘若無\r\n    訛，而張兆定所為又未經主管機關許可，似應成立廢棄物清\r\n    理法第46條第3 款之未經主管機關許可提供土地堆置廢棄物\r\n    罪，惟原判決於事實欄既未明白認定張兆定或與之有共同犯\r\n    意聯絡之伍峻宏係從事廢棄物清除處理之業務者，或實際上\r\n    從事之行為者，乃論以廢棄物清理法第46條第4 款之未領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存罪，即有理由\r\n    矛盾之違法。因此部分事實尚欠明確，本院無從為適用法律\r\n    當否之判斷，且其理由內對此亦未說明其論據，應有判決不\r\n    備理由之違誤。以上或為上訴意旨所指摘，或為本院得依職\r\n    權調查之事項，而原判決上開違誤影響於本件事實之認定及\r\n    法律之適用，本院無從據以自行判決，應認原判決關於張兆\r\n    定部分有撤銷發回更審之原因。\r\n貳、上訴駁回（即原判決關於伍峻宏）部分：\r\n    按第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於\r\n    提起上訴後20日內補提理由書於原審法院，已逾上述期間，\r\n    而於第三審法院未判決前仍未提出上訴理由書狀者，第三審\r\n    法院應以判決駁回之，此觀刑事訴訟法第382 條第1 項及第\r\n    395 條後段規定甚明。本件上訴人伍峻宏因違反廢棄物清理\r\n    法案件，不服原審判決，於108年3月18日提起上訴，惟依其\r\n    所提刑事上訴狀所載，僅表明不服原判決，完全未敘述上訴\r\n    理由，迄今逾期已久，於本院未判決前仍未提出，依上開規\r\n    定，其上訴自非合法，予以駁回。\r\n據上論結，應依刑事訴訟法第395 條後段、第397條、第401條，\r\n判決如主文。\r\n中    華    民    國   109    年    2     月    20    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  徐  昌  錦  \r\n                                法官  蔡  國  在  \r\n                                法官  林  恆  吉  \r\n                                法官  江  翠  萍  \r\n                                法官  林  海  祥  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   109    年    2     月    26    日"}