{"JID":"TPSM,109,台上,666,20200213,1","JYEAR":"109","JCASE":"台上","JNO":"666","JDATE":"20200213","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　　109年度台上字第666號\r\n上　訴　人　陳皇齊\r\n\r\n\r\n\r\n選任辯護人　李庚燐律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國108 年5 月29日第二審判決（107 年度上訴字第3672號，起訴\r\n案號：臺灣桃園地方檢察署106 年度偵字第11122 、30224 號，\r\n107 年度偵字第4970號，），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。本件經原審審理結果，認上訴\r\n    人陳皇齊有原判決犯罪事實欄所記載之犯行，事證明確，因\r\n    而維持第一審依想像競合犯之例，從一重論處上訴人犯廢棄\r\n    物清理法第46條第3 款之非法清理廢棄物罪刑（累犯），暨\r\n    諭知相關沒收追徵之判決，駁回上訴人在第二審之上訴。已\r\n    詳敘其調查、取捨證據之結果及憑以認定犯罪事實之得心證\r\n    理由。\r\n二、本件上訴意旨略以：\r\n（一）原判決事實欄認定「模板、木料」等為一般廢棄物之依據\r\n      與廢棄物清理法第2 條、第2 條之1 規定廢棄物之定義不\r\n      符，其認定事實有誤。且就「廢木材」、「廢樹枝」、「\r\n      廢電纜線」、「廢塑膠」等認定為事業廢棄物，未見其說\r\n      明依據為何？而將「地瓜」列為農業廢棄物所憑為何、所\r\n      援引之農業廢棄物究何所指？均未加以說明其依據，若原\r\n      判決認定事實錯誤，其適用廢棄物清理法第2 條、第2 條\r\n      之1 即有違誤，致有判決不適用法則或適用法則不當，並\r\n      有理由不備及矛盾之違法。\r\n（二）上訴人所辯係從事再利用行為並非臨訟杜撰，因倘本件土\r\n      地上堆置之模板、木料不具再利用價值，上訴人何須花錢\r\n      租地予以整理再利用。且廢木材本是公告許可再利用之物\r\n      品，於再利用後亦無任意棄置之行為，雖係違規再利用，\r\n      但並不適用廢棄物清理法第41條、第46條規定論以刑罰之\r\n      必要，而僅處以行政罰，原判決就此亦有適用法則不當之\r\n      違法。\r\n三、惟查：證據之取捨與事實之認定，為事實審法院之職權，倘\r\n    其採證認事並不違背證據法則，即不得任意指為違法；又證\r\n    據之證明力如何，由事實審法院本於確信自由判斷之，此項\r\n    自由判斷之職權行使，苟係基於吾人日常生活之經驗，而未\r\n    違背客觀上應認為確實之定則，又已敘述其何以為此判斷之\r\n    理由者，亦不容漫指為違法，而據為適法之第三審上訴理由\r\n    。原判決依憑上訴人於警詢、偵查、第一審及原審之自白、\r\n    證人即原判決附表（下稱附表）編號1 土地所有人之子林莊\r\n    傑、證人即桃園市政府環境保護局稽查人員陳明星、巫恩祺\r\n    之證詞，並佐以附表備註欄所示之土地租賃契約書、桃園市\r\n    政府環境保護局函暨所附環境稽查工作紀錄表及各次稽查現\r\n    場照片、臺灣桃園地方檢察署檢察官於民國106 年7 月13日\r\n    會同桃園市政府環境保護局人員至附表編號1 所示土地進行\r\n    現場履勘之勘驗筆錄及訊問筆錄等證據資料，而敘明認定上\r\n    訴人有原判決所記載違反廢棄物清理法第46條第3 款規定非\r\n    法清理廢棄物犯行之得心證理由（見原判決第3 頁），對於\r\n    上訴人在原審所為略如其第三審上訴意旨所爭執本件蒐集廢\r\n    木材、板模係為了再利用云云，係如何不足採信，並已依據\r\n    相關證據於理由貳、一說明：上訴人承租如附表編號1 至 3\r\n    所示之土地上堆置大量廢板模、廢木料、裝潢拆下之裝潢料\r\n    ，堆積如山，現場並未見有如上訴人所述之廠房機械等設備\r\n    ，且上訴人並未領有廢棄物清除、處理許可文件，業經其自\r\n    承在卷，則上訴人受不知情之成年人委託載運一般廢棄物、\r\n    事業廢棄物，提供附表所示之土地堆放上開廢棄物之行為，\r\n    自該當未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物清除、貯存等構成要件，而應論以廢棄物清理法第46條第\r\n    3 、4 款之罪，並從一重依同條第3 款規定處斷。上訴人上\r\n    開所辯，顯難採信等旨。所為論斷及說明，經核並無上訴意\r\n    旨所指摘違法之情形。上訴人在第一審係為有罪之陳述，經\r\n    依簡式程序為判決，嗣上訴原審後亦未在原審主張「模板、\r\n    木料」、「廢木材」、「廢樹枝」、「廢電纜線」、「廢塑\r\n    膠」及「地瓜」等有何認定事實錯誤之情形，其於法律審之\r\n    本院始為此主張，自非依據卷內資料執為指摘之合法上訴理\r\n    由。\r\n四、綜上，上訴人猶執其不為原審所採信之同一辯解，置原判決\r\n    已明白論斷之事項於不顧，重為爭執，就屬原審採證、認事\r\n    職權之適法行使漫事指摘，顯與法律規定得為第三審上訴理\r\n    由之違法情形不相適合，應認其上訴為違背法律上之程式，\r\n    予以駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   109    年    2     月    13    日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  許  錦  印  \r\n                                法官  王  梅  英  \r\n                                法官  蔡  新  毅  \r\n                                法官  蔡  廣  昇  \r\n                                法官  莊  松  泉  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   109    年    2     月    14    日"}