{"JID":"TPSM,109,台上,216,20200205,1","JYEAR":"109","JCASE":"台上","JNO":"216","JDATE":"20200205","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　　109年度台上字第216號\r\n上　訴　人　黃玟榮\r\n\r\n\r\n\r\n選任辯護人　楊一帆律師\r\n上　訴　人　陳文棋\r\n\r\n\r\n\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院中華\r\n民國108 年1月10日第二審判決（107年度上訴字第1313號，起訴\r\n案號：臺灣新竹地方檢察署105 年度偵字第5074、5349、8815號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件上訴人黃玟榮、陳文棋上訴意旨略稱：\r\n  黃玟榮部分：\r\n  其雖曾於調查站詢問時稱聖德工程行、冠陞工程行沒有廢棄\r\n    物清運、清理的執照。但其是作筆錄時才知道此情，並沒有\r\n    違反廢棄物清理法的主觀犯意。\r\n  其就本件犯行並未獲得利益，並把所得新臺幣（下同）1萬9\r\n    千元全數交給黃聖德，也不知道黃聖德如何處理廢棄物。其\r\n    並不知悉黃聖德是違法業者，自與黃聖德間無犯意聯絡。\r\n  陳文棋部分：\r\n  其受黃隆珍委託，以每車次1,000 元代為清除晶美應用材料\r\n    股份有限公司（下稱晶美公司）拆除工程中之系爭金屬風管\r\n    ，已從營建混合物中初分出。又該風管為仍可供回收再利用\r\n    之物，屬有價之回收物，非廢棄物。原判決此部分有理由不\r\n    備之違法。\r\n  縱認系爭金屬風管係拆除工程所生之一般事業廢棄物，仍屬\r\n    內政部營建署公布之營建事業廢棄物再利用種類及管理方式\r\n    所規定之營建混合物，而為公告許可再利用之物品。則該風\r\n    管並無遭棄置或污染環境之虞，自非屬廢棄物。原判決認為\r\n    並未分類有誤；且未說明何以非屬行政罰而有刑罰適用，有\r\n    理由不備之違法。\r\n  其行為後，廢棄物清理法已修正，並於第2 條、第2條之1就\r\n    廢棄物、視同廢棄物明定其內容。原判決未適用修正後之規\r\n    定，仍認本件包覆泡棉之金屬風管屬廢棄物，有判決不適用\r\n    法則之違法。\r\n  原判決事實欄漏未記載本件包覆泡棉之系爭金屬風管屬一般\r\n    事業廢棄物，但理由欄中卻又認定屬於一般事業廢棄物，有\r\n    判決理由矛盾之違法。\r\n  共同正犯黃聖德未將系爭金屬風管分類而逕送宏田鋼鐵有限\r\n    公司（下稱宏田公司），係因該風管已遭檢警扣押，黃聖德\r\n    為將現場回復原狀，只好在未分類情形下逕載至宏田公司。\r\n    原判決援用案發後之事實作為判決基礎，其認定事實亦有違\r\n    誤。\r\n三、惟查原判決維持第一審論處上訴人等共同犯修正前廢棄物清\r\n    理法第46條第4 款前段之非法清理廢棄物累犯罪刑及諭知沒\r\n    收等之判決，駁回其在第二審之上訴。已詳敘認定犯罪事實\r\n    所憑證據及認定理由。並對如何為下列認定，依據卷內資料\r\n    予以指駁及說明。\r\n  黃玟榮與黃聖德都未依照廢棄物清理法領有廢棄物清除、處\r\n    理許可文件。係其向聖億環保企業社的曾文生談好清運石棉\r\n    瓦的價格，然後才請黃聖德派人去載。清運時，有跟黃聖德\r\n    的司機邱永雙一起到現場。並指示邱永雙把地上由廠房屋頂\r\n    所拆除下來的東西推上車。其辯稱僅係單純介紹，不足採信\r\n    。其有違反廢棄物清理法的主觀犯意；與黃聖德間有犯意聯\r\n    絡及行為分擔。\r\n  系爭金屬風管仍包覆泡棉，非僅屬廢鐵，為一般事業廢棄物\r\n    ，應依廢棄物清理法之規定清除。非法清理者，仍有廢棄物\r\n    清理法第46條刑罰之適用，非僅依該法第39條第1 項、第52\r\n    條之規定處以行政罰。陳文棋否認犯罪之辯解，不足採信。\r\n四、原判決從形式上觀察，並無任何違背法令之處。陳文棋行為\r\n    後，廢棄物清理法固於民國106年1月18日公布，同月20日施\r\n    行。然該次修正之第2 條、第2條之1，主要是增訂廢棄物之\r\n    要件（如被拋棄者、不具效用者，均屬廢棄物）、將事業員\r\n    工生活產生之廢棄物納入一般廢棄物之範疇，且定義事業產\r\n    生物屬廢棄物之情形。就廢棄物分為一般廢棄物與事業廢棄\r\n    物二大類並未修正。不影響原判決關於系爭金屬風管屬一般\r\n    廢棄物之認定。自難執為適法上訴第三審之理由。\r\n五、原判決事實欄中已載明本件包覆泡棉之金屬風管，係屬晶美\r\n    公司拆除工程中含有包覆泡棉之金屬風管廢棄物（見原判決\r\n    第3 頁），並於理由中說明係建築物拆除工程所產生之一般\r\n    事業廢棄物（見原判決第7 頁）。均已明確說明本件包覆泡\r\n    棉之金屬風管屬廢棄物。而修正前廢棄物清理法第46條第4\r\n    款前段之非法清理廢棄物罪，其犯罪之成立與所清除之廢棄\r\n    物為一般廢棄物或事業廢棄物無涉。是原判決縱未於事實欄\r\n    載明本件包覆泡棉之金屬風管屬一般事業廢棄物，於判決無\r\n    影響，亦難執為適法上訴第三審之理由。\r\n六、黃玟榮既與黃聖德間有犯意聯絡及行為分擔，不論其有無實\r\n    際獲利，均不影響共同正犯之成立，同難執為適法上訴第三\r\n    審之理由。\r\n七、本院為法律審，應以第二審判決所確認之事實為判決基礎，\r\n    故於第二審判決後，不得主張新事實，資為第三審上訴之理\r\n    由。陳文棋於上訴本院後，始主張黃聖德未將系爭金屬風管\r\n    分類而逕送宏田公司，係因該風管已遭檢警扣押，黃聖德為\r\n    將現場回復原狀，只好在未分類情形下逕載至宏田公司，並\r\n    非適法之上訴第三審理由。\r\n八、上訴人等之上訴意旨置原判決之論敘於不顧，僅憑己見，為\r\n    事實上之爭辯，並對原審採證認事之職權行使、原判決已說\r\n    明及於判決無影響之事項，任意指摘，與首述法定上訴要件\r\n    不符。其等上訴違背法律上之程式，均應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   109    年    2     月    5     日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  黃  瑞  華  \r\n                                法官  洪  兆  隆  \r\n                                法官  楊  智  勝  \r\n                                法官  吳  冠  霆  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   109    年    2     月    7     日"}