{
  "JID": "PTDM,102,訴,773,20131219,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "773",
  "JDATE": "20131219",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　102年度訴字第773號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　鍾境堂\r\n被　　　告　林敏忠\r\n被　　　告　楊榮祥\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第2592號），本院判決如下：\r\n    主  文\r\n鍾境堂犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑柒月。緩刑參年，並支付公庫新臺幣伍萬元。\r\n林敏忠、楊榮祥均無罪。\r\n    事  實\r\n一、緣林敏忠承攬屏東縣潮州鎮泗林國小對面某建築物拆除工程\r\n    （下稱拆除工程），需覓地傾倒所生營建混合物，經聽聞鍾\r\n    境堂所管理而由其不知情配偶劉菊華及案外人鍾育穎所共有\r\n    、坐落屏東縣萬巒鄉○○○段0000地號之土地（下稱1462號\r\n    土地）可供傾倒，乃於民國102年3月上旬某日前往鍾境堂家\r\n    中商談廢棄物傾倒事宜；適因1462號土地地勢低窪並有填土\r\n    墊高之需求，鍾境堂竟基於未經主管機關許可，提供土地堆\r\n    置廢棄物之犯意，在未經主管機關許可之情形下，無償同意\r\n    林敏忠傾倒拆除工程所生之營建混合物於1462號土地，林敏\r\n    忠即以每日新臺幣（下同）8,000 元之代價，向泓承土木包\r\n    工業（下稱泓承包工業）僱請楊榮祥於102年3月12日，駕駛\r\n    泓承包工業所有、車牌號碼000-00號之自用大貨車，接續自\r\n    拆除工程工地將未經分類、混雜有廢木材、廢塑膠袋、廢塑\r\n    膠椅、廢水桶、廢石膏板及廢磚塊等屬一般事業廢棄物之營\r\n    建混合物，載運至1462號土地傾倒共3 車次，總重量約10公\r\n    噸（林敏忠、楊榮祥被訴涉犯廢棄物清理法第46條第4 款前\r\n    段罪嫌部分，均另為無罪之諭知，詳後述），而以上開方式\r\n    提供土地堆置廢棄物。嗣於102年3月12日17時許，為內政部\r\n    警政署環境保護警察隊第三中隊人員巡查發現，並於102 年\r\n    3 月19日14時許，會同行政院環保署環境督察總隊南區環境\r\n    督察大隊（下稱環境督察大隊）及屏東縣政府環保局稽查人\r\n    員至1462號土地執行稽查而查獲全情。\r\n二、案經屏東縣政府警察局里港分局報告臺灣屏東地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n甲、有罪部分\r\n壹、證據能力部分\r\n    本判決所引用之各項證據資料（詳後引用之各項證據），其\r\n    中屬傳聞證據部分，縱無刑事訴訟法第159條之1 至第159條\r\n    之4 或其他規定之傳聞證據例外情形，因經被告鍾境堂於本\r\n    院準備程序中，明示同意有證據能力（本院卷第21頁反面）\r\n    ，並經當事人於法院調查證據時，知有同法第159條第1項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議；且本院\r\n    審酌上開證據作成時，亦無事證顯示各該陳述之作成時、地\r\n    與週遭環境，有何致令陳述內容虛偽、偏頗及與法定程序相\r\n    違之情形，認為適當，依同法第159條之5第1項、第2項之規\r\n    定，為傳聞法則之例外，咸有證據能力；至其餘非供述證據\r\n    部分，經查尚乏事證足認係實施刑事訴訟程序之公務員違背\r\n    法定程序所取得，亦未經當事人於本院審判程序中有所爭執\r\n    ，俱有證據能力。\r\n貳、實體部分\r\n一、訊據被告鍾境堂固坦承1462號土地為其所管理之事實，惟矢\r\n    口否認涉有何違反廢棄物清理法之犯行，先於警詢中辯稱：\r\n    伊僅同意林敏忠傾倒廢土方，且不知道提供他人土地回填廢\r\n    棄物係違法的云云（警卷第8 頁），後於偵查中及本院審理\r\n    時則改辯稱：伊完全沒見過林敏忠，也未同意他傾倒，況且\r\n    路早已填好，毋須再進行回填云云（偵卷第15頁，本院卷第\r\n    21頁反面、第43頁）。經查：\r\n（一）被告鍾境堂為劉菊華、鍾育穎所共有1462號土地之管理人\r\n      ，且其未有何向行政主管機關申請與1462號土地管理相關\r\n      許可之行為；被告林敏忠因承攬拆除工程需傾倒所生營建\r\n      混合物，經聽聞1462號土地可供傾倒，即以每日8,000 元\r\n      之代價，向泓承包工業僱請楊榮祥於102年3月12日，駕駛\r\n      泓承包工業所有、車牌號碼000-00號之自用大貨車，接續\r\n      自拆除工程工地將未經分類、混雜有廢木材、廢塑膠袋、\r\n      廢塑膠椅、廢水桶、廢石膏板及廢磚塊等屬一般事業廢棄\r\n      物之營建混合物，載運至1462號土地傾倒共3 車次等事實\r\n      ，均為被告鍾境堂所不爭執（本院卷第21頁反面至22頁、\r\n      第43頁、第45頁），復經證人即共同被告林敏忠、楊榮祥\r\n      於警詢、偵查中及本院審理時供陳明確（警卷第2 頁反面\r\n      至4頁反面、第5頁反面至6 頁，偵卷第14頁反面至15頁，\r\n      本院卷第21頁及其反面、第41至45頁），並有環境督察大\r\n      隊督察紀錄、土地登記第二類謄本、地籍圖謄本、車輛詳\r\n      細資料報表、行車執照各1份（警卷第9至10頁、第11頁、\r\n      第12頁、第18頁、第19頁）及蒐證照片14張（警卷第13至\r\n      16頁）在卷可稽，是此部分之事實首堪認定。至被告楊榮\r\n      祥所傾倒營建混合物之總重量，雖被告林敏忠、楊榮祥陳\r\n      述互異，惟重量之估算衡情應以實際載運人被告楊榮祥較\r\n      為熟悉，且被告林敏忠所提清除契約書第三條亦載明：「\r\n      廢棄物數量：約10公噸」等語（本院卷第28頁），是被告\r\n      楊榮祥所傾倒營建混合物之總重量約為10公噸之事實，應\r\n      堪認定。\r\n（二）證人即共同被告林敏忠於警詢、偵查中及本院審理時證稱\r\n      ：伊因拆除工程需要傾倒所生廢棄物，經1462號土地四鄰\r\n      向伊告知該土地可供傾倒，且其上確已有很多廢棄物，伊\r\n      遂於102年3月5 至10日間前往鍾境堂家中進行拜訪，恰因\r\n      1462號土地地勢低窪需要墊高，鍾境堂即同意無償供伊傾\r\n      倒，伊也有向鍾境堂說明係要傾倒拆除房子所生的物品等\r\n      等；之後伊即以每日8,000 元之代價向泓承包工業僱請楊\r\n      榮祥，並於102年3月12日11時許，先帶楊榮祥前往1462號\r\n      土地查看，惟當時並未見到鍾境堂，嗣後再由楊榮祥於同\r\n      （12）日14時許，駕駛自用大貨車將拆除工程所生廢棄物\r\n      載運至1462號土地傾倒共3車次等語（警卷第2頁反面至4 \r\n      頁反面，偵卷第14頁反面，本院卷第21頁及其反面、第42\r\n      至43頁反面）、證人即共同被告楊榮祥於警詢、偵查中及\r\n      本院審理時證述：伊係經泓承包工業指示受僱於林敏忠，\r\n      並自林敏忠所給付每日8,000元之代價分得1,500元作為薪\r\n      資；之後於102年3月12日11時許，林敏忠有先帶伊到1462\r\n      號土地查看，雖然沒有遇到地主，但林敏忠有告知伊地主\r\n      已同意可供傾倒廢棄物，且傾倒地點不但地勢較低，也早\r\n      已有大量廢棄物在上面，俟同（12）日14時許，伊再以泓\r\n      承包工業之自用大貨車，將拆除工程工地之廢棄物清運至\r\n      1462號土地傾倒共3 車次等語（警卷第5頁反面至6頁，偵\r\n      卷第15頁，本院卷第21頁反面、第43頁反面至45頁）；本\r\n      院核證人林敏忠、楊榮祥業就本件案發之緣由、委託載運\r\n      過程、清運費用、勘查經過等始末具體證述綦詳，尚非虛\r\n      妄編撰之假造情節可比；且渠等自警詢時起至本院審理時\r\n      止之證述內容，基本事實均大抵一貫，其間或有枝節出入\r\n      ，惟審酌人之記憶本隨時間流逝而趨於模糊，亦可能因訊\r\n      問人與被訊問人之用語習慣、提問程度深淺，或有否就特\r\n      殊細節詳予追究探問等情而影響陳述內容之一致性，證人\r\n      所證內容呈現前後略有不符情形反屬自然；再者，證人林\r\n      敏忠、楊榮祥所證述情節經本院相互稽核結果，整體亦無\r\n      存有重大顯以動搖證詞可信性之矛盾，或有何明顯不合理\r\n      之瑕疵可指，自足認渠等所證確與真實性無礙；加以被告\r\n      鍾境堂於偵查中及本院審理時均自承：伊不認識林敏忠、\r\n      楊榮祥云云（偵卷第15頁，本院卷第21頁反面、第45頁）\r\n      ，縱於警詢中亦係陳稱：與林敏忠沒關係等語（警卷第8\r\n      頁），則被告鍾境堂與證人林敏忠、楊榮祥顯無夙冤舊怨\r\n      ，而證人林敏忠、楊榮祥就自己涉犯廢棄物清理法第46條\r\n      第4 款前段罪嫌部分，業均自始坦承不諱，且該罪嫌亦不\r\n      因被告鍾境堂之同意而異其成立與否，自難認渠等有何虛\r\n      偽證述之必要，而渠等復業於本院審理時具結擔保所證情\r\n      節之真實性，更足認渠等要無甘冒涉犯偽證罪風險而設詞\r\n      構陷被告鍾境堂之可能，故證人林敏忠、楊榮祥前揭所證\r\n      當堪信與事實相符；況被告鍾境堂於警詢時亦曾陳稱：林\r\n      敏忠係直接到伊家說要傾倒拆除房子的磚塊和土方，伊想\r\n      說要將土地填平一點，就無償同意林敏忠將廢土方傾倒在\r\n      土地上要作路的部分等語（警卷第7 頁反面至8 頁），核\r\n      與證人林敏忠、楊榮祥所證相當，益徵證人林敏忠、楊榮\r\n      祥所為證述當屬可信。從而，被告鍾境堂因1462號土地地\r\n      勢低窪、有填土墊高需求，進而無償同意提供1462號土地\r\n      ，供被告林敏忠傾倒拆除工程所生之營建混合物，及1462\r\n      號土地於本件案發時業有大量廢棄物存在等事實，均堪認\r\n      定。\r\n（三）被告鍾境堂所辯不足採信之理由\r\n   1、被告鍾境堂於偵查中及本院審理時雖以前詞置辯，惟所辯\r\n      非但與證人林敏忠、楊榮祥前揭證述大相逕庭，亦與自身\r\n      於警詢及環境督察大隊稽查時所為之供陳（警卷第7 頁反\r\n      面至8 頁、第9 至10頁）顯相矛盾，自難憑採；而被告鍾\r\n      境堂於本院準備程序時雖另提出1462號土地照片4 張，以\r\n      為該土地無需回填之佐證，然該等照片所攝時間為何、照\r\n      片場景是否確為1462號土地等情，均未據被告鍾境堂進一\r\n      步舉證以實其說，當難認已足呈現1462號土地於本件案發\r\n      時即102年3月12日之實際情狀，是該等照片亦難據為被告\r\n      鍾境堂有利之認定。\r\n   2、至被告鍾境堂於警詢時固坦承有同意證人林敏忠傾倒廢土\r\n      方乙情，惟亦同時辯稱：伊僅同意林敏忠傾倒廢土方，且\r\n      不知道提供他人土地回填廢棄物係違法的云云（警卷第8\r\n      頁）。查證人林敏忠於警詢、偵查中及本院審理時明確證\r\n      稱：伊有向鍾境堂說明是要傾倒拆除房子所生的物品等語\r\n      （警卷第3 頁反面，偵卷第14頁反面，本院卷第21頁反面\r\n      、第43頁），且被告亦曾於警詢時陳稱：林敏忠有跟伊說\r\n      要回填拆除房子下來的磚塊及土方等語（警卷第7 頁反面\r\n      ），則被告鍾境堂既已清晰被告林敏忠所傾倒物品係來源\r\n      於建築物之拆除工程，除有特殊情形（例如事先經過分類\r\n      ）外，主觀上對於所傾倒物品之預見，應均係屬具廢棄物\r\n      性質之營建混合物（即除泥、土、砂、石、磚、瓦、混凝\r\n      土塊等外，亦含有其餘建築物構成成分或經擺放於內、本\r\n      屬日常生活用品之廢金屬、廢玻璃、廢塑膠類、廢木材、\r\n      竹片、廢紙屑等），況且1462號土地於案發時既有大量廢\r\n      棄物存在，業經本院認定如前，客觀上無論被告鍾境堂或\r\n      林敏忠，均應認渠等皆無就所傾倒物品有需事先經予特別\r\n      處理之心理預期，尤其倘經特別處理後，依法已屬具有經\r\n      濟價值可供買賣之土方資源，被告林敏忠當無再覓地傾倒\r\n      之必要，是若仍謂被告鍾境堂猶堅信證人林敏忠將事先對\r\n      拆除工程所生營建混合物予以分類後始為傾倒，反與日常\r\n      生活經驗相悖，被告鍾境堂辯稱僅同意傾倒廢土方云云，\r\n      顯屬卸責之詞，不足為信。次查廢棄物清理法關於「未經\r\n      主管機關許可，提供土地回填、堆置廢棄物者」之規定，\r\n      早於88年7 月14日業經總統修正公布增訂（同年月16日生\r\n      效），參諸近年來國民環保意識高漲，相關環境保護工作\r\n      亦經政府推行、宣導多年，每每遇有檢、警或環保單位查\r\n      獲廢棄物經任意（或經地主同意）傾倒之環保事件，大眾\r\n      媒體並均有顯著報導，廢棄物清理法之相關規定自應為國\r\n      民所得認識，被告鍾境堂當無諉為不知之餘地，所辯不知\r\n      違法當無足採；況刑法第16條規定：「除有正當理由而無\r\n      法避免者外，不得因不知法律而免除其刑事責任。」，而\r\n      廢棄物清理法相關規定既經政府、大眾媒體廣為宣導周知\r\n      ，被告鍾境堂自乏有正當理由而無法避免之理，是縱為被\r\n      告鍾境堂有利之認定，認其稱：不知提供他人土地回填廢\r\n      棄物係屬違法云云（警卷第8 頁）為可採，仍不得因此主\r\n      張不知法律而免罰，併此指明。\r\n（四）綜上所述，本件事證已臻明確，被告鍾境堂所辯均屬事後\r\n      卸責之詞，不足憑採，被告鍾境堂前開違反廢棄物清理法\r\n      犯行，洵堪認定，應予依法論科。\r\n二、論罪科刑之法律適用\r\n（一）按廢棄物清理法所稱廢棄物，係指「一般廢棄物」及「事\r\n      業廢棄物」，而事業廢棄物復可分為「有害事業廢棄物」\r\n      及「一般事業廢棄物」，該法第2條第1項定有明文；次依\r\n      內政部所頒布「營建事業廢棄物再利用種類及管理方式」\r\n      中，「編號七、營建混合物」之規定，所謂「營建混合物\r\n      」係指內容物包含土石方、磚、瓦、混凝土塊、廢金屬、\r\n      廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑等，來源為工\r\n      程施工建造、建築拆除、裝修工程及整地刨除所產生之事\r\n      業廢棄物，本質上仍屬廢棄物清理法規範之「一般事業廢\r\n      棄物」，惟倘經依前開公告之管理方式辦理，亦即經分類\r\n      作業後，屬營建剩餘土石方部分，依營建剩餘土石方處理\r\n      方案處理；屬內政部公告之一般事業廢棄物再利用種類部\r\n      分，依內政部公告之管理方式辦理；其他非屬營建剩餘土\r\n      石方，亦非屬內政部公告可再利用部分，應依廢棄物清理\r\n      法規定清除處理或再利用，送往合法掩埋場、焚化廠、合\r\n      法廢棄物代處理機構或再利用事業機構，其中送合法掩埋\r\n      場或焚化廠部分，所含資源性廢棄物重量比不得超過百分\r\n      之十五，則「營建混合物」例外不受廢棄物清理法之規範\r\n      （最高法院100 年度台上字第5902號判決理由參照）。經\r\n      查，證人楊榮祥所載運傾倒者，內混雜有廢木材、廢塑膠\r\n      袋、廢塑膠椅、廢水桶、廢石膏板及廢磚塊等廢棄物，未\r\n      經分類作業，均為證人林敏忠、楊榮祥自承在卷（警卷第\r\n      3頁、第5頁反面，本院卷第21頁），並有環境督察大隊督\r\n      察紀錄1份、蒐證照片14張（警卷第9至10頁、第13至16頁\r\n      ）附卷可佐，揆諸前揭說明，顯屬廢棄物清理法規範之「\r\n      一般事業廢棄物」，先予敘明。\r\n（二）復按廢棄物清理法第46條第3 款所稱「未經主管機關許可\r\n      ，提供土地堆置廢棄物者」，依其文義以觀，固係以提供\r\n      土地者為處罰對象，然該條款所欲規範者，應在於未經主\r\n      管機關許可，提供土地堆置廢棄物之行為，而非側重於土\r\n      地為何人所有、是否有權使用，亦不問提供土地係供自己\r\n      或他人堆置廢棄物。是凡以自己所有之土地，或有權使用\r\n      （如借用、租用等）、無權占用之他人土地，以供自己或\r\n      他人堆置廢棄物之行為，均有上開條款之適用，非謂該條\r\n      款僅規定處罰提供自己之土地供他人堆置廢棄物而言，否\r\n      則任意提供非屬自己或無權使用之土地供自己或他人堆置\r\n      廢棄物，造成污染，卻無法處罰，顯失衡平，當非該法為\r\n      改善環境衛生，維護國民健康之立法目的（最高法院95年\r\n      度台上字第3325號判決、94年度台上字第5174號判決要旨\r\n      參照）。查本件1462號土地固屬被告鍾境堂之不知情配偶\r\n      劉菊華及案外人鍾育穎所共有，有土地登記第二類謄本1\r\n      份（警卷第11頁）存卷可查，惟係由被告鍾境堂所管理，\r\n      業經被告鍾境堂坦承在卷（警卷第7 頁反面、偵卷第15頁\r\n      、本院卷第21反面），揆諸上揭判決意旨，自仍有廢棄物\r\n      清理法第46條第3 款之適用。\r\n（三）再按廢棄物清理法第46條第3 款所謂「回填」，係指對於\r\n      已開挖之坑洞填入廢棄物之行為；「堆置」則指於平地上\r\n      棄置（短期內無後續處理作業）廢棄物之謂（臺灣高等法\r\n      院刑事判決92年度上訴字第2070號判決理由參照）。查本\r\n      件1462號土地於案發時之地勢係屬低窪，業經被告鍾境堂\r\n      、證人楊榮祥（警卷第7 頁、本院卷第44頁）供陳明確，\r\n      堪信為真實；而被告鍾境堂雖屢稱1462號土地因地勢低窪\r\n      有「回填」之需求，惟地勢低窪本屬天然之地理凹陷狀態\r\n      ，屬自然力所為，非人力開挖而成，自難謂屬「已開挖之\r\n      坑洞」，是被告鍾境堂提供1462號土地供證人林敏忠傾倒\r\n      一般事業廢棄物，依前揭說明，當屬提供土地「堆置」廢\r\n      棄物之行為無疑。\r\n（四）核被告鍾境堂所為，係犯廢棄物清理法第46條第3 款之非\r\n      法清理廢棄物（即未經主管機關許可，提供土地堆置廢棄\r\n      物）罪。被告鍾境堂提供1462號土地供證人林敏忠傾倒拆\r\n      除工程所生營建混合物，客觀上證人楊榮祥雖有3 次傾倒\r\n      行為，惟該3 次傾倒行為僅屬被告鍾境堂所欲提供土地堆\r\n      置之廢棄物之分批清運，且證人楊榮祥3 次傾倒地點均屬\r\n      相同，並係於同日完成，則被告鍾境堂提供1462號土地供\r\n      堆置廢棄物之行為，顯係基於單一犯意，於前開密接時間\r\n      內，提供同一地點予他人反覆堆置廢棄物，依一般社會健\r\n      全觀念，難以強行區分為數行為，在刑法評價上，自應認\r\n      屬接續犯而論以包括一罪。又被告鍾境堂係出生於00年0\r\n      月0 日，有個人戶籍資料（完整姓名）查詢結果1 紙附卷\r\n      可參（警卷第22頁），其為本件犯行時係屬滿80歲之人，\r\n      爰依刑法第18條第3 項規定減輕其刑。\r\n（五）爰以行為人之責任為基礎，審酌被告鍾境堂僅因所管理之\r\n      1462號土地地勢低窪，為圖便利，竟未經主管機關許可即\r\n      同意他人堆置廢棄物以抬墊土地，動機、目的並非單純，\r\n      且所為不僅妨害環境保護主管機關對於廢棄物之監督管理\r\n      ，復影響當地環境衛生，而供堆置之廢棄物總重量達約10\r\n      公噸，所生損害亦難謂非輕，加以被告鍾境堂犯後未能坦\r\n      承犯行，甚於偵查中及本院審理時全然翻異前詞，犯罪後\r\n      態度自難為其有利之認定，惟念被告鍾境堂前無犯罪科刑\r\n      執行完畢之情形，有臺灣高等法院被告前案紀錄表1 份（\r\n      本院卷第7 頁）附卷可考，素行尚佳，亦未因此獲有何不\r\n      法利益；兼衡被告鍾境堂職業農、教育程度大學畢業、家\r\n      庭經濟狀況小康（警卷第7 頁）等一切情狀，量處如主文\r\n      所示之刑，以資懲儆。\r\n（六）末查，被告犯後雖未坦承犯行，惟其未曾因故意犯罪受有\r\n      期徒刑以上刑之宣告，素行尚佳，已如前述，其因屬一時\r\n      失慮，以致誤罹刑章，經此偵、審程序及刑之宣告，當知\r\n      所警惕，信無再犯之虞，且被告迄今將屆86歲高齡，並非\r\n      適於徒刑之執行，再1462號土地嗣後業經被告林敏忠主動\r\n      清除乾淨，有清運照片6 張及枋寮區域性垃圾場過磅單、\r\n      廢棄物清理遞送聯單、清除契約書、屏東縣崁頂垃圾焚化\r\n      廠接受一般（事業）廢棄物委託進場處理申請表各1 份（\r\n      本院卷第24至25頁、第26頁、第27頁、第28頁、第29頁）\r\n      存卷可參，已然回復1462號土地原貌，是否具有再予被告\r\n      徒刑執行之實益亦非無疑，故認前開所宣告之刑以暫不執\r\n      行為適當，爰依刑法第74條第1 項第1 款規定，併予宣告\r\n      緩刑3 年，以符合刑法就本情形應朝寬厚方向之刑事政策\r\n      ；惟為使被告自省所為、知所警惕，另依刑法第74條第2\r\n      項第4 款規定，命被告向公庫支付如主文所示之金額，以\r\n      期從今建立環境保護之法治概念。\r\n乙、無罪部分\r\n一、公訴意旨另略以：被告林敏忠、楊榮祥均明知未依廢棄物清\r\n    理法第41條第1 項規定，向主管機關申請取得廢棄物清除、\r\n    處理許可文件，不得從事廢棄物清除、處理工作。被告林敏\r\n    忠、楊榮祥竟共同基於未領有廢棄物清除、處理許可文件，\r\n    而從事清除、處理廢棄物之犯意聯絡，於102年3月12日11時\r\n    許，被告林敏忠先帶同被告楊榮祥前往1462號土地查看，再\r\n    以每日8,000 元之代價，僱請被告楊榮祥駕駛車號000-00號\r\n    自用大貨車，接續自拆除工程工地載運未經分類、混雜有廢\r\n    木材、廢塑膠袋、廢塑膠椅、廢水桶、廢石膏板及廢磚塊等\r\n    屬一般事業廢棄物之營建混合物至1462號土地傾倒、棄置共\r\n    3 車次，而以此方式從事廢棄物之貯存、清除。因認被告林\r\n    敏忠、楊榮祥均涉犯廢棄物清理法第46條第4 款前段之未依\r\n    第41條第1 項前段規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1 項分別定有明文；而刑事訴訟法上所\r\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\r\n    積極證據而言，苟積極證據不足為不利於被告事實之認定時\r\n    ，即應為有利於被告之認定，如未能發現相當證據，或證據\r\n    不足以證明，自不能以推測或擬制之方法，作為裁判基礎（\r\n    最高法院29年上字第3105號、30年上字第816 號、40年台上\r\n    字第86號判例意旨參照）；且認定犯罪事實所憑之證據，雖\r\n    不以直接證據為限，間接證據亦包括在內，然而無論直接證\r\n    據或間接證據，其為訴訟上之證明，須於通常一般之人均不\r\n    致有所懷疑，而得確信其為真實之程度者，始得據為有罪之\r\n    認定，倘其證明尚未達到此一程度，仍有合理之懷疑存在而\r\n    無從使事實審法院得有罪之確信時，即應由法院為諭知被告\r\n    無罪之判決（最高法院76年台上字第4986號判例意旨參照）\r\n    。再刑事訴訟法新制採行改良式之當事人進行主義後，檢察\r\n    官負有提出證據及說服之實質舉證責任，法院僅立於客觀、\r\n    公正、超然之地位而為審判，雖有證據調查之職責，但無蒐\r\n    集被告犯罪證據之義務，是倘檢察官無法提出證據、所提出\r\n    之證據，不足為被告有罪之積極證明，或其指出證明之方法\r\n    ，無從說服法院以形成被告有罪之心證，即應為被告無罪之\r\n    諭知，俾落實無罪推定原則（最高法院92年台上字第128 號\r\n    判例、100 年度台上字第4036號裁判要旨參照）。\r\n三、次按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    有罪之判決書應於理由內記載認定犯罪事實所憑之證據及其\r\n    認定之理由，刑事訴訟法第154條第2 項、第310條第1 款分\r\n    別定有明文。而犯罪事實之認定，係據以確定具體的刑罰權\r\n    之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證\r\n    據能力，且須經合法之調查程序，否則即不得作為有罪認定\r\n    之依據。倘法院審理之結果，認為不能證明被告犯罪，而為\r\n    無罪之諭知，即無前揭154條第2項所謂「應依證據認定」之\r\n    犯罪事實存在。因此，刑事訴訟法第308 條前段規定，無罪\r\n    之判決書只須記載主文及理由。而其理由之論敘，僅須與卷\r\n    存證據資料相符，且與經驗法則、論理法則無違即可，所使\r\n    用之證據亦不以具有證據能力者為限，即使不具證據能力之\r\n    傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，\r\n    就傳聞證據是否例外具有證據能力，本無須於理由內論敘說\r\n    明（最高法院100 年度台上字第2980號裁判要旨參照）。綜\r\n    上，本件被告林敏忠、楊榮祥既均經本院認定無罪（詳後述\r\n    ），則本判決以下所引用各項證據資料之證據能力，即無庸\r\n    贅予敘明。\r\n四、公訴意旨認被告林敏忠、楊榮祥均涉犯上開罪嫌，無非係以\r\n    渠等之自白、證人即共同被告鍾境堂於警詢及偵查中之供述\r\n    、環境督察大隊督察紀錄、土地登記第二類謄本、地籍圖謄\r\n    本、車輛詳細資料報表、行車執照各1 份及蒐證照片14張為\r\n    其論據。而被告林敏忠、楊榮祥對於公訴意旨所指犯罪事實\r\n    ，亦均迭於警詢、偵查中及本院審理時坦承不諱（警卷第2\r\n    頁反面至4頁反面、第5頁反面至6 頁，偵卷第14頁反面至15\r\n    頁，本院卷第21頁及其反面、第41至45頁），互核復屬一致\r\n    ，並有環境督察大隊督察紀錄、土地登記第二類謄本、地籍\r\n    圖謄本、車輛詳細資料報表、行車執照各1份（警卷第9至10\r\n    頁、第11頁、第12頁、第18頁、第19頁）及蒐證照片14張（\r\n    警卷第13至16頁）存卷可考，是公訴意旨所指，均堪信為真\r\n    實，此先併予說明。\r\n五、惟按廢棄物清理法第41條第1 項前段「從事廢棄物清除、處\r\n    理『業務』者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清理處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務」之規定，係對於從\r\n    事廢棄物清除、處理業務者所為廢棄物清除、處理業務之規\r\n    範。如從事廢棄物貯存、清除、處理業務者未依上開規定申\r\n    請核發許可文件而從事廢棄物之貯存、清理、處理，或已申\r\n    領核發許可文件之業者，未依許可文件之內容從事貯存、清\r\n    除、處理廢棄物者，始應受同法第41條第1項 第4 款規定之\r\n    處罰；而前揭所謂「業務」，係指個人或團體基於其社會地\r\n    位反覆繼續所執行之事務而言，包括主要業務及其附隨之準\r\n    備工作與輔助事務在內；且此項附隨之事務，並非漫無限制\r\n    ，必須與其主要業務有直接、密切之關係者，始可包含在業\r\n    務概念中，而認其屬業務之範圍。故如一般個人、家庭、機\r\n    關、學校或公司團體雖有偶一棄置自家或他人產生之廢棄物\r\n    等妨害環境衛生之行為，而非以從事清理、處理廢棄物為其\r\n    「業務」者，尚難認係同法第41條第1 項前段所稱之從事清\r\n    理、處理廢棄物「業務」，除依同法第27條、第50條等相關\r\n    規定科以行政罰外，並非同法第46條第1項第4款處罰之範圍\r\n    （最高法院89年台上字第8075號判例、94年度台上字第5811\r\n    號判決意旨參照），是倘非專以經營清除、處理廢棄物為業\r\n    務之機構，或以從事反覆實施為他人清除、處理廢棄物為其\r\n    基於社會地位反覆繼續所執行之事務之人，均非廢棄物清理\r\n    法第41條第1 項所稱之從事廢棄物清除、處理「業務」者，\r\n    即非同法第46條第1 項第4 款規定處罰之對象。經查，被告\r\n    林敏忠、楊榮祥固均於本件始終坦承犯行，然被告林敏忠早\r\n    於警詢時即同時供陳：伊從事怪手出租，有時也會承攬拆除\r\n    房屋的工作，但伊沒有成立公司行號，也沒有僱用員工，且\r\n    伊有以一天8,000 元代價僱用楊榮祥載運廢棄物，而楊榮祥\r\n    所駕駛車牌號碼000-00號自用大貨車之車主係泓承包工業，\r\n    該8,000元代價伊會跟泓承包工業計算等語（警卷第2頁反面\r\n    至3 頁），於本院準備程序時復陳稱：伊平時工作係作粗工\r\n    、開怪手，大概7、8年拆屋2至3次，這次是因為雇主看伊之\r\n    前工作不錯，才請伊幫忙拆房子，伊負責拆除及清理等語（\r\n    本院卷第21頁）；至被告楊榮祥雖於本院準備程序時自承：\r\n    伊平時受僱開車當駕駛等語（本院卷第21頁反面），惟亦接\r\n    續陳稱：林敏忠給伊老闆7,000元（為8,000元之誤），老闆\r\n    再給伊工錢1,500 元等語（本院卷第21頁反面），是至此被\r\n    告林敏忠、楊榮祥平時係以何業維生、有無固定工作、工作\r\n    內容為何等等，均仍尚難確定，本院爰於審理時再次訊問被\r\n    告林敏忠、楊榮祥平日工作為何，被告林敏忠答稱：伊平常\r\n    係打零工，是開怪手，有人叫才有工作，作了7、8年這是第\r\n    3 次幫人拆房子，除了開怪手、挖土、拆房子，還有在家裡\r\n    幫忙種檳榔，因為伊有怪手，有人需要就會叫，伊不是專職\r\n    的等語（本院卷第43頁）；被告楊榮祥則答稱：伊平時係作\r\n    土木包工業的雜工，雜工就是老闆要伊作什麼伊就作什麼，\r\n    算臨時工，每月薪資不一定，這次會開車清運廢棄物也是老\r\n    闆叫伊去的，因為伊有大車駕照，車則是老闆的，薪資則是\r\n    從林敏忠給的8,000元中分1,500元，伊在老闆這作了快一年\r\n    等語（本院卷第44頁反面），渠等所述均非與前所供陳顯有\r\n    相互齟齬、矛盾之處，應非刻意編造之詞，且本院訊問事實\r\n    內容涉及法律構成要件之解釋適用專業，依被告林敏忠、楊\r\n    榮祥二人學識、經歷均非與法律專門相關以觀（警卷第2 頁\r\n    、第5 頁），當得排除有刻意編排供述之可能，所陳堪信為\r\n    真實，是足認被告林敏忠、楊榮祥平日並無固定工作，亦均\r\n    未具備為他人「清除」（依事業廢棄物貯存清除處理方法及\r\n    設施標準第2 條第2 款規定，係指事業廢棄物之收集、運輸\r\n    行為）廢棄物所必須之載運工具，且被告林敏忠係偶因他人\r\n    有拆除需求，方駕駛挖土機進行協助而獲有報酬，被告楊榮\r\n    祥則任憑雇主交辦工作項目，內容不一，亦無自主性，是渠\r\n    等除無反覆實施「清除」廢棄物之能力外，檢察官復未就被\r\n    告林敏忠、楊榮祥是否以廢棄物之清理為業務於本院審理時\r\n    有何補充說明，自難認被告林敏忠、楊榮祥係以為他人清除\r\n    廢棄物為渠等基於社會地位而反覆繼續執行之事務之人，當\r\n    非得以廢棄物清理法第46條第4 款之罪名相繩。又起訴書雖\r\n    記載：「林敏忠……，竟與楊榮祥共同基於未領有廢棄物清\r\n    除、處理許可文件，而從事清除、處理廢棄物之犯意聯絡」\r\n    ，復於後續被告林敏忠、楊榮祥犯罪態樣載明：「而以此方\r\n    式從事廢棄物之貯存、清除」，是所謂基於「未領有廢棄物\r\n    『處理』許可文件，而從事『處理』廢棄物之犯意聯絡」部\r\n    分應屬贅載；再按廢棄物清理法之「貯存」，係指事業廢棄\r\n    物於清除、處理前，放置於特定地點或貯存容器、設施內之\r\n    行為，事業廢棄物貯存清除處理方法及設施標準第2 條第1\r\n    款定有明文，而遍查起訴書並未載有被告林敏忠、楊榮祥「\r\n    貯存」拆除工程所生營建混合物之事實，是起訴書此部分所\r\n    指，亦同有誤會，以上併予說明。\r\n六、綜上所述，檢察官所舉證據尚未達於一般人均不至有所懷疑\r\n    之程度，亦無法使本院達到被告林敏忠、楊榮祥未依規定領\r\n    有廢棄物清除許可文件，而從事廢棄物清除有罪認定之確切\r\n    心證，其所提出之各項證據及所闡明之證明方法，既無從說\r\n    服本院以形成被告有罪之心證，依「罪證有疑、利於被告」\r\n    之證據法則，即不得遽為不利於被告林敏忠、楊榮祥之認定\r\n    。此外，復查無其他積極證據足資證明被告二人確有檢察官\r\n    所指之上開犯行，自不得任意以推測或擬制之方法，作為裁\r\n    判之基礎，揆諸前開條文、判例及裁判意旨，本院自應為被\r\n    告林敏忠、楊榮祥無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1項前段、第301 條第1項\r\n前段，廢棄物清理法第46條第3 款，刑法第11條前段、第18條第\r\n3 項、第74條第1 項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官蔡學誼到庭執行職務。\r\n中    華    民    國   102    年    12    月    19    日\r\n                  刑事第二庭    審判長法  官  潘正屏\r\n                                      法  官  簡光昌\r\n                                      法  官  陳偉達\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   102    年    12    月    19    日\r\n                                      書記官  張孝妃\r\n附錄本件論罪科刑法條：\r\n廢棄物清理法第46條第3款：\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。"
}