{
  "JID": "HLHM,107,上訴,139,20180928,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "139",
  "JDATE": "20180928",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　107年度上訴字第139號\r\n上　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　駱駝有限公司\r\n兼 上 1 人　張文　\r\n代　表　人　　　　　\r\n上2 人共同\r\n選任辯護人　林國泰律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法\r\n院107年度訴字第31號中華民國107年7月26日第一審判決（起訴\r\n案號：臺灣花蓮地方檢察署105年度偵字第4229號、106年度偵字\r\n第3278號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事實及理由\r\n一、本案經本院審理結果，認第1審判決被告2人無罪，並沒有錯\r\n    ，應予維持，並引用如附件1第一審判決書記載的理由。\r\n二、檢察官的上訴意旨如附件2、3。\r\n三、按法院得於第一次審判期日前，確認起訴效力所及之範圍，\r\n    及其他與審判有關之事項，刑事訴訟法（以下稱刑訴法）第\r\n    364條、第273條第1項第1款、第8款分別定有明文，本院於\r\n    民國107年9月17日行準備程序，與二造確認審理範圍、對象\r\n    如下（本院卷第80頁、第83頁反面）：\r\n、檢察官起訴範圍為本院卷第18頁第11行該3項的可再利用一\r\n    般事業廢棄物（即土石混雜石材下腳料〈以下稱下腳料〉、\r\n    石材礦泥及營建混合物），不包含金鋼砂，即如警卷第38頁\r\n    至第42頁、第44頁至第48頁所示之地上物（不包含第43頁的\r\n    金鋼砂）。\r\n、營建混合物（如警卷第45頁至第48頁）係由證人鄭明豐載運\r\n    至花蓮市○○段00號等7筆地號內（以下稱系爭7筆土地）。\r\n、警卷第38頁至第42頁及第44頁的下腳料、石材礦泥是由○○\r\n    環保清理業（以下稱○○清理業）所貯存、堆置。\r\n、證人趙學揆（原名趙謹祥）、蔡博政2人與本案起訴範圍、\r\n    對象無關。\r\n四、檢察官、被告2人及其選任辯護人對於卷附證據均同意有證\r\n    據能力，依刑訴法第159條之5第1項規定，卷附供述證據應\r\n    均有證據能力。\r\n五、駁回上訴的理由：關於警卷第45頁至第48頁的營建混合物\r\n    部分：\r\n、證人鄭明豐證稱：我是約於105年9月初某日，載運6台車的\r\n    營建混合物至系爭7筆土地上，當時我跟證人徐榮岳說我有\r\n    台泥要回填的土方，可不可以暫置，他說可以，但我並不認\r\n    識被告張文等語（偵卷1第12頁、第13頁、第60頁）。又關\r\n    於警卷第45頁至第48頁的營建混合物是證人鄭明豐載運乙節\r\n    ，並有商業登記抄本（東冠機械工程行）（偵卷1第16頁）\r\n    、鄭明豐承包冷卻迴水主幹管改善工程照片（偵卷1第17頁\r\n    、第18頁）、工程投標單（全廠冷卻迴水主幹管路改善工程\r\n    ）（偵卷1第19頁）可佐。\r\n、證人徐榮岳即○○清理業員工證稱：我的朋友綽號阿正（即\r\n    證人鄭明豐）打電話給我，說有土方要暫時放在系爭7筆土\r\n    地上，證人鄭明豐將土方放了幾天之後，我去現場看才發現\r\n    有一些水泥石塊、紅磚等，然後我有打電話給證人鄭明豐告\r\n    訴他這些水泥石塊、紅磚等不可以放在這裡（偵卷1第9頁、\r\n    第54頁反面）。\r\n、被告張文與證人徐榮岳（○○清理業）於105年間簽訂土地\r\n    合作契約書，主要約款如下（有偵卷1第43頁、第49頁、第\r\n    50頁土地合作契約書可稽）：\r\n、第3條：契約期間為105年4月1日始至106年3月31日止，為期\r\n    1 年。且證人徐榮岳不得讓渡根據本契約取得之使用權或轉\r\n    讓。\r\n、第4條：證人徐榮岳使用土地之用途僅為臨時堆置土方料之\r\n    用，其維護費用，包含灑水或蓋布防塵等皆由證人徐榮岳自\r\n    行負擔。土方進出時，證人徐榮岳應配合環保過水車道，並\r\n    維護路口之清潔。\r\n、第5條：證人徐榮岳不得放置違法物品、危險物及廢棄物之\r\n    行為；如有違反，立即解除合作關係。\r\n、承上開所述可知：\r\n、被告張文與證人徐榮岳在締結合作契約書已明訂：證人徐榮\r\n    岳不得有放置廢棄物的行為。\r\n、從上開、證人鄭明豐、徐榮岳所述，實在無法推認被告\r\n    張文知悉或有參與證人鄭明豐、徐榮岳2人間關於警卷第45\r\n    頁至第48頁營建混合物的載運及堆置約定。\r\n、本案是花蓮縣環境保護局105年9月22日上午8時40分前去系\r\n    爭7筆土地現場稽查，發現有堆置警卷第45頁至第48頁的營\r\n    建混合物乙節，有花蓮縣政府105年9月30日府環廢00000000\r\n    00號函（警卷第33頁、第34頁）、106年2月24日花環廢字第\r\n    0000000000號函（偵卷1第6頁），又證人鄭明豐是於105年9\r\n    月初某日，始載運6台車的營建混合物至系爭7筆土地上，所\r\n    以從時間近接性、短暫性這1點來看（9月初某日至9月22日\r\n    ），被告張文是否知悉證人鄭明豐載運6台車的營建混合物\r\n    至系爭7筆土地上，實在難認為無疑。\r\n、本案並無積極證據，足認被告張文有自證人鄭明豐或徐榮岳\r\n    之處，另再獲得同意（或容認）堆置警卷第45頁至第48頁營\r\n    建混合物的利益，因此，被告張文是否知情或與證人鄭明豐\r\n    、徐榮岳2人就堆置警卷第45頁至第48頁的營建混合物有犯\r\n    意的聯絡，實在難認為無疑。\r\n、小結：關於警卷第45頁至第48頁的營建混合物部分，被告張\r\n    文是否知情或與證人鄭明豐、徐榮岳2人有犯意的聯絡，實\r\n    在難認為無疑。\r\n六、駁回上訴的理由：關於警卷第38頁至第42頁、第44頁的下\r\n    腳料、石材礦泥部分：\r\n、證人何美芳即○○清理業負責人證稱：○○清理業約在104\r\n    年底左右開始堆置、貯存石材礦泥、下腳料等，又如果時間\r\n    銜接很順我們就直接載走，如果沒辦法就暫時堆置在系爭7\r\n    筆土地上（偵卷1第36頁、第37頁、第55頁）。所以關於警\r\n    卷第38頁至第42頁、第44頁的下腳料、石材礦泥部分，從證\r\n    人何美芳的上開證述，不僅無法推認證人何美芳堆置、貯存\r\n    的時間、頻率為何，更無法直接推認被告張文是否知情或與\r\n    證人何美芳有犯意的聯絡。\r\n、被告駱駝有限公司（以下稱被告駱駝公司）與○○清理業於\r\n    104年12月1日簽訂合作備忘錄（使用期間為104年12月1日至\r\n    105年11月31日，以下稱系爭104年備忘錄），內容如下、\r\n    ：\r\n、被告駱駝公司與○○清理業雙方合意於花蓮市○○段00號港\r\n    務局用地上臨時堆置土方料，堆置範圍在3000立方公尺內，\r\n    材料由○○清理業負責運送，被告駱駝公司提供機械作業為\r\n    期1年，○○清理業應每個月付給被告駱駝公司機械作業費\r\n    新台幣（下同）36000元，並由○○清理業提供現金10萬元\r\n    做為押金，於合約期滿時○○清理業應將場地復原，被告駱\r\n    駝公司應於復原後當月將押金無條件退還○○清理業。若堆\r\n    置範圍超過3000立方公尺則依比例增收機械作業費。\r\n、○○清理業不得有放置違法物品、危險物品及廢棄物之行為\r\n    ，如有違反立即解除合作關係，○○清理業應於7日內將場\r\n    地復原（警卷第16頁）。\r\n、所以從這1點來看，被告張文是否知情或與證人何美芳間有\r\n    犯意的聯絡，實在難認為無疑。\r\n、依系爭104年備忘錄所載被告駱駝公司是提供系爭7筆土地予\r\n    ○○清理業臨時堆置土方料，堆置範圍在3000立方公尺內，\r\n    ，被告駱駝公司另提供機械作業為期1年，○○清理業每個\r\n    月付給被告駱駝公司機械作業費36000元（警卷第16頁），\r\n    此外，並沒有積極證據足認被告駱駝公司或張文有再另外取\r\n    得其他的利益，參以廢棄物清理法第46條第3款之罪法定刑\r\n    度起跳就是1年以上，準此，被告駱駝公司或張文如果沒有\r\n    再另外取得其他的利益，豈會輕意同意（或容認）○○清理\r\n    業堆置或貯存警卷第38頁至第42頁、第44頁的下腳料、石材\r\n    礦泥？\r\n、至於○○清理業固為環保清理業者，有花蓮縣政府花廢清證\r\n    （乙）字第00000-0號廢棄物清除許可證可佐（警卷第17頁\r\n    至第19頁），但因系爭104年備忘錄已明載○○清理業不得\r\n    有放置廢棄物之行為，而且，被告駱駝公司僅收取轉租系爭\r\n    7筆土地及機械作業費每月36000元，並沒有再獲得其他的利\r\n    益，準此，得否因○○清理業為環保清理業者，就直接推斷\r\n    被告張文可預見有被堆置廢棄物之可能性，應亦難認為無疑\r\n    。\r\n七、本案的總結：\r\n、縱放被告，毫無疑義是不正義的，但因冤罪處罰被告則是侵\r\n    害人權之最，也同樣是不被容許的不正義，防止冤罪既是刑\r\n    事審判工作最重要課題之一，經綜合審酌諸般證據結果，如\r\n    無法認定犯罪事實時，當然應為無罪之諭知，不宜過度勉強\r\n    分析、堆疊不充分、不完全的證據，驅使主觀臆測及單純想\r\n    像填補證明力不足及不合理之處，藉以回應「罪證有疑利歸\r\n    被告」之鐵則，同時滿足有罪認定應到達「毫無合理懷疑的\r\n    確信程度」之要求。\r\n、本案檢察官所提證據，經本院反覆推敲檢視，針對被告被訴\r\n    犯罪事實，尚難認已達到「毫無合理懷疑的確信程度」，自\r\n    應為被告無罪的判決。\r\n、承上，原審判決被告2人無罪，應該沒有錯，因此，檢察官\r\n    提起本案上訴，請求撤銷改判應該是沒有理由的，爰駁回檢\r\n    察官的上訴。\r\n八、據上論結，應依刑事訴訟法第373條、第368條，判決如主文\r\n    。\r\n本案經檢察官余佳恩提起公訴，檢察官簡淑如提起上訴，檢察官\r\n崔紀鎮到庭執行職務。 \r\n中    華    民    國   107    年    9     月    28    日\r\n                  刑事庭審判長法  官 劉雪惠\r\n                              法  官 張宏節\r\n                              法  官 林信旭\r\n以上正本證明與原本無異。\r\n本判決依刑事妥速審判法第9條規定，限制檢察官以判決所適用\r\n之法令牴觸憲法、違背司法院解釋及違背判例為由方得上訴。如\r\n上訴，應於收受送達後10日內向本院提出上訴書狀，其未敘述上\r\n訴之理由者，並得於提起上訴狀後10日內向本院補提理由書（均\r\n須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   107    年    9     月    28    日\r\n                              書記官 劉又華  \r\n\r\n附錄刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款規定，於前項案件之審理，不適用之。"
}