{
  "JID": "TPSM,105,台抗,761,20160929",
  "JYEAR": "105",
  "JCASE": "台抗",
  "JNO": "761",
  "JDATE": "20160929",
  "JTITLE": "違反廢棄物清理法等罪聲請再審",
  "JFULL": "最高法院刑事裁定　　　　　　　一○五年度台抗字第七六一號\r\n抗　告　人　林錦明\r\n選任辯護人　林石猛律師\r\n　　　　　　張宗琦律師\r\n上列抗告人因違反廢棄物清理法等罪案件，不服台灣高等法院高\r\n雄分院中華民國一○五年八月二日駁回聲請再審之裁定（一○五\r\n年度聲再字第五六號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n壹、關於廢棄物清理法第四十六條第四款後段非法清理廢棄物罪\r\n部分：\r\n本件原裁定以抗告人林錦明聲請再審意旨略以：台灣高等法院高\r\n雄分院一○四年度原上訴字第六號判決（下稱原確定判決）略以\r\n抗告人為○○新能有限公司（下稱○○公司）之實際負責人，於\r\n民國一○一年七月間，分別向多家公司收受非有害油泥、汙泥混\r\n合物、廢塑膠混合物等廢棄物，卻未依規定處理而逕行運送至屏\r\n東縣枋寮區域性垃圾衛生掩埋場（下稱枋寮掩埋場），而有違廢\r\n棄物清理法第四十六條第四款後段之非法清理廢棄物罪。惟、\r\n依國立成功大學（下稱成功大學）資訊工程學系博士暨台灣資源\r\n協會再生協會秘書長陳○聖，及成功大學永續環境實驗所林○章\r\n所述：「爐渣有多種呈現態樣，可能為廢棄物之原色，而不以黑\r\n色或灰色為限。」等語（再證一），且高雄市廢棄物清除處理商\r\n業同業公會一○四年十月二十一日104高市清會字第0000 號函文\r\n載明：「…二、具多年接觸廢棄物的經驗，廢棄物來源不同，即\r\n會有不同樣式，固態、粉狀、泥狀、結塊型態，顏色紅、澄、黃\r\n、綠、黑…」等旨（再證二），均可證明不得僅從「外觀」來辨\r\n識是否為「已經過處理」之廢棄物。、抗告人所經營之○○公\r\n司於一○一年三月間至同年六月間，確有針對非有害油泥進行處\r\n理，此有○○公司之裂解爐操作分析表可證。原確定判決竟以外\r\n觀辨識法，認定抗告人未依規定處理廢棄物，而論以廢棄物清理\r\n法第四十六條第四款後段之非法清理廢棄物罪，顯有違誤。、\r\n原確定判決以：「…○○公司於案發日運送至枋寮掩埋場之廢棄\r\n物，除爐渣外，夾雜有（呈濕潤狀的）油泥（D-0903）乙節，有\r\n行政院環境保護署（下稱環保署）督察紀錄、環保署一○二年十\r\n一月十二日環署督字第0000000000號函附卷可憑。」而認定伊有\r\n未依廢棄物處理許可文件內容處理廢棄物之犯行。惟原確定判決\r\n所指之上揭函文第四頁記載：「環保署環境督察總隊（下稱環境\r\n督察總隊）檢測報告…採樣特性：黑灰色有臭味塊狀。…」、同\r\n函文第五頁記載：「環境督察總隊檢測報告…採樣特性：紅棕色\r\n有臭味塊狀。」均明確指出遭懷疑之廢棄物，係塊狀物體，與原\r\n確定判決所認定之「泥狀」有別。復對照環保署於案發當天委託\r\n台灣檢驗科技股份有限公司（下稱台灣檢驗公司）採樣，並檢附\r\n採樣過程紀錄於前開函文內，而從該函文第六頁記載：「枋寮掩\r\n埋場委託台灣檢驗公司採樣照片…項目：廢棄物（爐渣2〈黑色\r\n〉）…」，均明確指出並無「泥狀」物品，而與環境督察總隊檢\r\n驗結果相符，更可佐證原確定判決認定抗告人上開犯行之證據顯\r\n有疑問，以上均足以推翻原確定判決所認定之事實，自屬新事實\r\n、新證據，爰依刑事訴訟法第四百二十條第一項第六款之規定聲\r\n請再審云云。\r\n惟有罪之判決確定後，因發現新事實或新證據，單獨或與先前之\r\n證據綜合判斷，足認受有罪判決之人應受無罪、免訴、免刑或輕\r\n於原判決所認罪名之判決者，為受判決人之利益，得聲請再審，\r\n且所謂新事實或新證據，指判決確定前已存在或成立而未及調查\r\n斟酌，及判決確定後始存在或成立之事實、證據，刑事訴訟法第\r\n四百二十條第一項第六款及同條第三項分別定有明文。參照卷\r\n附○○公司申報案發當天進場掩埋廢棄物填具之三聯單等資料，\r\n關於廢棄物代碼、物理性質及顏色欄分別記載為「爐渣」、「固\r\n狀」、「黑灰色」，且抗告人於警詢時亦供稱：○○公司污泥處\r\n理完成後產生之廢棄物為裂解爐中爐渣，其態樣有粉狀、塊狀、\r\n結碳狀等語，核與證人即同案被告陳○益於警詢證稱：○○公司\r\n製程流程之廢棄物為裂解爐中乾燥之爐渣等語大致相符，則○○\r\n公司案發當天申報送進枋寮掩埋場之爐渣，其型態應為固態，顏\r\n色則為黑灰色至明；惟○○公司實際送進枋寮掩埋場之廢棄物，\r\n卻有部分呈濕潤、泥狀，顏色有黑灰、紅棕及黃棕色等情，有環\r\n保署督察紀錄、現場照片及環保署一○三年七月九日函在卷可查\r\n，且為抗告人於原確定判決審理時所不爭執，可見○○公司於案\r\n發當日運送至枋寮掩埋場之廢棄物，除爐渣外，夾雜有呈濕潤、\r\n泥狀，且顏色呈紅棕色及黃棕色之非爐渣物，而與其申報內容不\r\n符，顯未依廢棄物處理許可文件內容處理廢棄物。又案發當日下\r\n午枋寮掩埋場委託台灣檢驗公司採集黑色、紅色、黃色三組樣品\r\n檢測結果總鉛9.19mg/L，超過毒性特性溶出程序（TCLP）試驗標\r\n準，亦有環保署函文及檢附之枋寮掩埋場委託台灣檢驗公司採樣\r\n照片，暨台灣檢驗公司廢棄物樣品檢驗報告等在卷可稽；且若○\r\n○公司確實依熱裂解程序收受處理屏東縣政府許可之廢棄物種類\r\n，其所產生之爐渣，依廢棄物毒性特性溶出程序（TCLP）檢驗總\r\n鉛數值應不可能達有害事業廢棄物認定標準等情，復有環保署函\r\n文在卷可憑，益徵案發當日○○公司運送至枋寮掩埋場之廢棄物\r\n，除爐渣外，尚夾帶爐渣以外之廢棄物進場掩埋，顯未依廢棄物\r\n處理許可文件內容處理廢棄物，至為明確。聲請人雖提出上開再\r\n證一及再證二之新證據，用以證明依熱裂解程序處理產生之「爐\r\n渣」，有可能以油泥等型態呈現，不以固態為限，「爐渣」顏色\r\n亦可能呈現廢棄物原色，不以黑色或黑灰色為限之事實。惟○○\r\n公司於案發當日向屏東縣政府申報之三聯單上，既載明運至掩埋\r\n場之爐渣為固狀、黑灰色之爐渣，未記載他種型態、顏色之爐渣\r\n，則○○公司於案發當日送至掩埋場之廢棄物，是否全部為該公\r\n司經由熱裂解程序產生之爐渣，已有可疑；況且倘○○公司載運\r\n至枋寮掩埋場之上開廢棄物，確實依其所領取之廢棄物處理許可\r\n文件處理廢棄物，則自掩埋場採得之檢體，焉有可能檢測之總鉛\r\n數值達9.19mg/L之理，是抗告人夾雜爐渣以外之廢棄物進場掩埋\r\n，顯未依申報許可之處理流程處理廢棄物甚明。抗告人所提上開\r\n再審之新證據，充其量僅得動搖原確定判決以廢棄物外觀判斷本\r\n案廢棄物部分非屬爐渣部分之事實認定，但與原確定判決認定事\r\n實基礎之既存證據為綜合判斷後，仍無法動搖原確定判決其他認\r\n定之事實，自不能據為聲請再審之原因。、○○公司案發當日\r\n載運至枋寮掩埋場之廢棄物，部分呈濕潤、泥狀，顏色有黑灰、\r\n紅棕及黃棕色等情，為抗告人於原確定判決審理時所不爭執，且\r\n證人即案發當日受託駕駛自大貨車載運○○公司廢棄物至枋寮掩\r\n埋場之司機江○國於第一審審理時亦證稱：伊至○○公司載運廢\r\n棄物時，有看到像黑黑的泥狀等語，證人即在枋寮掩埋場擔任挖\r\n土機司機之鍾○榮於警詢時亦證稱：司機江○國駕駛大貨車所傾\r\n倒之廢棄物態樣呈現泥狀，有咖啡色、黑色及橘色等語，另環保\r\n署檢附該署採樣之照片，亦載明「本署會同由屏東縣政府環境保\r\n護局（下稱屏東縣環保局）人員於現場採集黑色爐渣（含油泥）\r\n」等語，此有環境督察總隊圖片檔案資料在卷可參，足認○○公\r\n司載運至枋寮掩埋場之廢棄物，確有部分呈泥狀。抗告人所提出\r\n之環保署一○二年十一月十二日環署督字第0000000000號函附環\r\n境督察總隊南區環境督察大隊檢測報告之「採樣特性」固記載：\r\n「黑灰色有臭味塊狀」、「紅綜色有臭味塊狀」等情，另上開函\r\n文所附之枋寮掩埋場委託台灣檢驗公司採樣照片僅記載：「項目\r\n：廢棄物（爐渣2（黑色））」，亦未載明有「泥狀」廢棄物，\r\n然此均與上開環保署督察紀錄、現場照片及環保署一○三年七月\r\n九日環署督字第00000000000 號函、環境督察總隊圖片檔案資料\r\n及證人證述不符，應係當時未詳細記載所致，尚難以此遽認○○\r\n公司送請掩埋之廢棄物未混有油泥，而為與原確定判決認定事實\r\n有不同之結論，抗告人此部分之再審聲請，亦無理由。另抗告人\r\n提出之○○公司一○一年三月間至同年六月間之裂解爐操作紀錄\r\n分析表，縱認可證明○○公司就非有害油泥有進行處理，亦因只\r\n須案發當天載運至枋寮掩埋場之廢棄物，非○○公司依許可之熱\r\n裂解方法處理所產出之爐渣，即構成廢棄物清理法第四十六條第\r\n四款後段之非法清理廢棄物罪，故○○公司縱使有針對非有害油\r\n泥進行處理，亦不影響抗告人犯罪之成立。因認本件抗告人聲請\r\n再審所舉之前揭證據資料，與刑事訴訟法第四百二十條第一項第\r\n六款規定之要件不符，其聲請再審為無理由，而予以駁回，經核\r\n於法尚無違誤。\r\n抗告人抗告意旨略以：、原裁定關於本案遭查獲之廢棄物是否\r\n屬於有害事業廢棄物之認定，與原確定判決認定之結果相悖。原\r\n確定判決認定該等廢棄物非屬有害事業廢棄物，原裁定竟以該等\r\n廢棄物係屬有害事業廢棄物，而駁回伊之聲請再審，自有不當。\r\n且原裁定所引用之廢棄物檢驗結果並非環保署一○一年七月十八\r\n日上午第一次會同屏東縣環保局及環保警察等相關人員正式採樣\r\n及檢驗之結果，而係當日下午屏東縣環保局第二次自行至現場採\r\n樣檢驗之結果，且該結果復為屏東縣環保局否認可作為不利於伊\r\n之認定，原裁定竟以上開第二次檢驗之結果駁回伊之再審聲請，\r\n亦有未當。、原確定判決僅憑○○公司向屏東縣政府申報之三\r\n聯單及現場照片、督察紀錄、環保署及屏東縣環保局之函文對現\r\n場廢棄物之描述，認定○○公司當日載運至枋寮掩埋場之廢棄物\r\n因具有「泥狀」物性，遽認伊觸犯廢棄物清理法第四十六條第四\r\n款後段之非法清理廢棄物罪，並未傳喚專家證人，或行文囑託專\r\n業機關出具專業或鑑定意見，亦屬可議。、○○公司於一○一\r\n年七月十八日即案發當日載運至掩埋場之廢棄物，為該公司自同\r\n年三月起至同年六月間收受廢棄物處理後之爐渣，而一次載運至\r\n枋寮掩埋場傾倒，原裁定誤認○○公司當天載運至枋寮掩埋場之\r\n廢棄物為○○公司一○一年七月一日後所產出，或該公司於同年\r\n三月至六月期間內「未曾依許可之熱裂解方法處理」之爐渣，並\r\n為不利於伊之認定，亦有違誤云云。\r\n惟關於本案遭查獲之廢棄物是否屬於有害事業廢棄物乙節，原裁\r\n定係說明案發當天下午枋寮掩埋場委託台灣檢驗公司採集黑色、\r\n紅色、黃色三組樣品檢測結果總鉛9.19mg/L，超過毒性特性溶出\r\n程序（TCLP）試驗標準，若○○公司確實依熱裂解程序收受處理\r\n屏東縣政府許可之廢棄物種類，其所產生之爐渣依廢棄物毒性特\r\n性溶出程序（TCLP）檢驗總鉛數值應不可能達有害事業廢棄物認\r\n定標準等情，有環保署一○三年九月二十四日環署督字第000000\r\n0000號函在卷可憑，益徵案發當天○○公司運送至枋寮掩埋場之\r\n廢棄物，除爐渣外，尚夾帶爐渣以外之廢棄物進場掩埋，顯未依\r\n廢棄物處理許可文件內容處理廢棄物（見原裁定第五頁倒數第三\r\n行至第六頁第十三行），並未認定○○公司遭查獲之廢棄物係屬\r\n於有害事業廢棄物，與原確定判決理由欄所載：「公訴意旨另以\r\n：○○公司…傾倒在枋寮掩埋場之廢棄物，經環保局採樣後檢驗\r\n出廢棄物毒性特性溶出程序（TCLP）總鉛數值達9.19MG/L（標準\r\n值為5 MG/L），已達有害事業廢棄物認定標準，（似）主張抗告\r\n人違反廢棄物清理法第四十六條第四款前段規定（未取得有害事\r\n業廢棄物之許可文件，而從事有害事業廢棄物之處理）等情。然\r\n因○○公司之廢棄物處理程序屬熱裂解，若確實處理經許可之廢\r\n棄物，處理完之爐渣『有可能』因熱處理後造成重金屬濃縮效應\r\n，而經檢測達有害事業廢棄物之認定標準等情，有屏東縣環保局\r\n一○三年九月三十日屏環廢字第00000000000 號函可稽…，可見\r\n抗告人處理之廢棄物是否為『有害事業廢棄物』，即有可疑。復\r\n查並無其他積極證據足資證明傾倒之廢棄物之來源係『有害事業\r\n廢棄物』，故抗告人此部分犯行即屬不能證明，應為有利於抗告\r\n人之認定，…」等旨（見原確定判決第十三頁第二至十六行）並\r\n無矛盾。且原裁定依憑卷附○○公司申報案發當日進場掩埋廢棄\r\n物填具之三聯單等資料（關於廢棄物代碼、物理性質及顏色欄分\r\n別記載為「爐渣」、「固狀」、「黑灰色」）、抗告人於警詢時\r\n之供述（○○公司污泥處理完成後產生之廢棄物為裂解爐中爐渣\r\n，其態樣有粉狀、塊狀、結碳狀等語），及證人陳○益於警詢之\r\n證詞（○○公司製程流程之廢棄物為裂解爐中乾燥的爐渣等語）\r\n等證據資料說明○○公司於案發當日申報送進枋寮掩埋場之爐渣\r\n，其型態應為固態，顏色則為黑灰色。惟○○公司於案發當日實\r\n際送進枋寮掩埋場之廢棄物，卻有部分呈濕潤、泥狀，顏色有黑\r\n灰、紅棕及黃棕色等情，有環保署督察紀錄、現場照片及環保署\r\n一○三年七月九日函文在卷可查，且為抗告人於原確定判決審理\r\n時所不爭執，可見○○公司於案發當日運送至枋寮掩埋場之廢棄\r\n物，除爐渣外，夾雜有呈濕潤、泥狀，且顏色呈紅棕色及黃棕色\r\n之非爐渣物，而與其申報內容不符，顯有未依廢棄物處理許可文\r\n件內容處理廢棄物。況且即令除去原裁定所引用之屏東縣環保局\r\n第二次自行至現場採樣檢驗之結果，依上開證據資料，仍應為同\r\n一之認定，對原裁定之結果不生影響，抗告意旨執此指摘原裁定\r\n不當，自無可取。至其餘抗告意旨均非具體指摘原裁定此部分究\r\n有何違法或不當之情形，徒憑己見，仍以其在原審聲請再審之同\r\n一理由，指摘原確定判決違誤，並就原裁定已說明不予採取之聲\r\n請再審意旨重為爭執，而請求撤銷原裁定，其此部分抗告自難認\r\n為有理由，應予駁回。\r\n貳、關於廢棄物清理法第四十八條申報不實罪部分：\r\n按不得上訴於第三審法院之案件，其第二審法院所為裁定，不得\r\n抗告，刑事訴訟法第四百零五條定有明文。原審法院一○四年度\r\n原上訴字第六號確定判決關於抗告人違反廢棄物清理法第四十八\r\n條申報不實部分，係依廢棄物清理法第四十八條規定論處罪刑（\r\n最重本刑為三年以下有期徒刑），此部分核屬刑事訴訟法第三百\r\n七十六條第一款不得上訴於第三審法院之案件，原審法院既就抗\r\n告人此部分之再審聲請予以裁定，依上揭說明，即屬不得抗告，\r\n抗告人就此部分提起抗告，自非適法，亦應予駁回。\r\n據上論結，應依刑事訴訟法第四百十一條前段、第四百十二條，\r\n裁定如主文。\r\n中    華    民    國  一○五  年    九    月  二十九  日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  陳  宏  卿  \r\n                                法官  呂  丹  玉  \r\n                                法官  劉  興  浪  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年    十    月    三    日\r\n                                                      Ｅ"
}