{
  "JID": "TPSM,105,台上,2372,20160922",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "2372",
  "JDATE": "20160922",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○五年度台上字第二三七二號\r\n上　訴　人　陳燕聖\r\n選任辯護人　林春榮律師\r\n　　　　　　林秀夫律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國一○四年十二月十五日第二審判決（一○四年度上訴\r\n字第一○三七號，起訴案號：台灣彰化地方法院檢察署一○二年\r\n度偵字第五二七一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。\r\n二、本件上訴人陳燕聖上訴意旨略以：\r\n  證人邱○榮於第一審係證述：沒有向上訴人說土方來自○○\r\n    環保工業股份有限公司（下稱○○公司），原判決卻謂其證\r\n    稱：查獲前有告知上訴人土方是載自○○公司。顯與卷內證\r\n    據不符，有證據上理由矛盾之違法。\r\n  原判決既認定上訴人未參與載運過程，亦未親臨現場，且邱\r\n    ○榮於第一審已證述上訴人不知土方來自○○公司，而農用\r\n    土方是否付費，視供需而定，超量土資，亦有付費移去可能\r\n    。其交代邱○榮載運土頭付錢之土方，僅足證明係他人不要\r\n    之土方，未必即足認係一般事業廢棄物。其於警方查獲後，\r\n    始知邱○榮擅以一般事業廢棄物充作農用土方，其無犯意，\r\n    亦未與邱○榮、黃○同共同為本件犯行。原判決不採邱○榮\r\n    對其有利之前揭證言，復未說明不採之理由，有理由不備之\r\n    違法。\r\n  依證人蘇○儒偵查中證言及○○公司之製程流程說明、機械\r\n    配置等，足證該公司之工廠係土石方資源堆置處理廠，所產\r\n    出之污泥，並未經化學混凝程序，依行政院環保署民國97年\r\n    11月17日環署廢字第0000000000號函釋意旨，不屬廢棄物範\r\n    疇，上訴人應不成立犯罪。\r\n  其偵查中坦承全部之參與事項，僅否認知悉土方來自○○公\r\n    司、否認有共同犯意與犯行。同案其他被告均經檢察官為緩\r\n    起訴處分，原審誤將其自認清白之訴訟防禦權行使，認係無\r\n    悔意之犯後態度，並憑量處重刑，違反平等及比例原則。\r\n  原判決未慮及回頭車成本較低，採證認事違背經驗法則、論\r\n    理法則。邱○榮不利其之證言，係損人利己之供述，難保無\r\n    虛偽，且無佐證，不得採為犯罪證據。其係○○交通運輸股\r\n    份有限公司之車輛調度副理，因受託代尋農用覆土，偶一行\r\n    為，不具反覆執行業務性質，應無廢棄物清理法第46條第4\r\n    款規定之適用。且原審未區分有利或不利其之證據，予以分\r\n    離調查，屬未經合法調查，不得援為認定犯罪依據，原判決\r\n    以不具關連性之證據，遽為有罪認定，違反證據裁判及無罪\r\n    推定原則。\r\n  原判決事實認定其與共同正犯黃○同、邱○榮利用不知情司\r\n    機犯罪，為間接正犯，然理由未說明其憑據，有理由不備之\r\n    違法云云。\r\n三、惟查原判決維持第一審論處上訴人共同犯廢棄物清理法第46\r\n    條第4款之未依同法第41條第1項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物清除、處理罪刑之判決，駁回其在第\r\n    二審之上訴。已詳敘認定犯罪事實所憑之證據及其認定之理\r\n    由。並對如何認定：上訴人否認犯罪之辯詞，不可採信；○\r\n    ○公司非土石方資源堆置處理場（土資場），無行政院環保\r\n    署97年11月17日環署廢字第0000000000號函所指，土資場泥\r\n    漿沈澱土石須經化學混凝程序產出者，始為廢棄物範疇之適\r\n    用；其有參與聯絡本件運輸行為；與黃○同、邱○榮有共同\r\n    犯意聯絡及行為分擔，為共同正犯；均依據卷內資料予以指\r\n    駁及說明。從形式上觀察，原判決並無任何違背法令之處。\r\n    又查：\r\n  邱○榮確於第一審證述「後來查獲前我有跟他（指上訴人）\r\n    說是從○○載的」、「（問：有可能以一台車《新台幣，下\r\n    同》2500元的價格從汐止買到土運到彰化○○？）不可能，\r\n    這樣不敷成本」、「他知道土頭會貼我錢」、「他叫我去找\r\n    土就是別人不要的土」、「（問：所以陳燕聖也知道你找的\r\n    土是土頭付你們錢的土）他知道」等語（見一審卷第54、58\r\n    、59頁），原判決引用邱○榮不利上訴人之證言，與卷內證\r\n    據尚無不符。邱○榮另稱上訴人不知情云云，因與上開供述\r\n    不符，且與後敘事證相違，而不可採。原判決雖未說明此部\r\n    分如何不足採之理由，然於判決結果不生影響，不得執為適\r\n    法上訴第三審之理由。\r\n  原判決係依證人黃○同、邱○榮、蘇○儒等不利上訴人之證\r\n    言、上訴人之部分自白及其從事運輸業、知悉運輸成本、對\r\n    黃○同所為每台車2500元之報價，不可能買到能耕種之土壤\r\n    、出產端不可能付錢予購買者等證據資料，說明上訴人自始\r\n    明知該運自新北市汐止區之土方，係無價值之一般事業廢棄\r\n    物；依○○公司向行政院環保署申報之廢棄物清理計畫書所\r\n    載，該公司處理廢水所產製之一般事業廢棄物，包括代碼為\r\n    D-0902即本件無機性污泥；○○公司係付費委請邱○榮清除\r\n    該公司產出，但無處堆置之無機性污泥；核原判決認定事實\r\n    ，並無未依證據之違法。\r\n  廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，係以\r\n    未依同法第41條第1項規定領有廢棄物清除、處理許可文件\r\n    而受託清除、處理廢棄物者為犯罪主體。該罪雖本質上具有\r\n    反覆性，而為集合犯，其有反覆實施行為，亦僅成立一罪。\r\n    但其犯罪主體，不以執行業務者為限。祇要未依法領有許可\r\n    文件，受託清除、處理廢棄物，即足成立，不以反覆實行為\r\n    必要。上訴意旨謂其不具反覆執行業務性質，認不應成立本\r\n    罪，尚屬無據。\r\n  原判決事實與理由已認定及說明上訴人與邱○榮、黃○同共\r\n    同利用不知情司機為本件犯行，雖未載明其行為屬間接正犯\r\n    。然不影響上訴人犯罪之成立。不得執為適法上訴第三審之\r\n    理由。\r\n  原審未區分有利或不利上訴人之證據為調查，屬審判長訴訟\r\n    指揮之職權行使，於法無違。又刑之量定係事實審法院得予\r\n    自由裁量之事項，第一審判決以上訴人之責任為基礎，斟酌\r\n    刑法第57條所列各款事項而為量刑，既未逾越法定刑範圍，\r\n    亦非明顯違背正義，原判決予以維持，難指為違法。至檢察\r\n    官對其他共同正犯為緩起訴處分，乃其職權之行使，與本案\r\n    量刑無涉。附此敘明。\r\n四、上訴意旨置原判決之論敘於不顧，徒為事實上之爭辯，並對\r\n    原審採證認事、量刑自由裁量之職權行使暨於判決無影響事\r\n    項，任意指摘，難謂已符合首揭法定之第三審上訴要件。其\r\n    上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○五  年    九    月  二十二  日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  吳  三  龍  \r\n                                法官  洪  于  智  \r\n                                法官  徐  昌  錦  \r\n                                法官  黃  瑞  華  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年    九    月  二十六  日\r\n                                                      v"
}