{
  "JID": "MLDM,106,訴緝,14,20170718,1",
  "JYEAR": "106",
  "JCASE": "訴緝",
  "JNO": "14",
  "JDATE": "20170718",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　 106年度訴緝字第14號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　羅炳陽\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（91年度\r\n偵字第1625號、第1790號、92年度偵字第3310號），本院判決如\r\n下：\r\n    主    文\r\n本件免訴。\r\n    理    由\r\n一、公訴意旨略以：緣不知情之張基田所承租位在苗栗縣○○鎮\r\n    ○○○段0000地號等土地因違法使用，於民國90年6 月間，\r\n    經由國有財產局臺灣中區辦事處函知，限於同年7 月底前回\r\n    復原狀，張基田之子即被告張進發遂與被告湯兆閔於同年7\r\n    月17日訂立回填之承攬合約後，透過被告湯兆閔得以聯繫上\r\n    李本堯（另經檢察官為不起訴處分) 、被告張沛霖二人謀商\r\n    回填事宜，渠等均明知未領有主管機關核發之廢棄物清除、\r\n    處理許可文件，不得從事廢棄物清除、處理業務，且其等亦\r\n    非再利用機構或有遵循運往指定之合法收容處理場所（土資\r\n    場）之規定，仍基於清除廢棄物之犯意聯絡，於90年8 月10\r\n    日凌晨某時，由被告張沛霖通知亦具犯意聯絡之被告羅炳陽\r\n    、蘇榮發，分別駕駛車牌號碼00-000號、NQ-706號曳引車，\r\n    自不詳處載運廢土、木板、水泥、磚塊等廢棄物，並於當夜\r\n    凌晨3 時許，抵達後龍鎮苦苓腳段4764號地號土地，與駕駛\r\n    挖土機之被告湯兆閔、現場指揮被告張進發會合，皆傾倒前\r\n    開廢棄物完畢。嗣警方到場查獲上情，當場扣得2 部曳引車\r\n    ，並逮捕被告羅炳陽，而被告蘇榮發則趁隙逃逸。因認被告\r\n    羅炳陽涉犯（90年10月24日修正前）廢棄物清理法第22條第\r\n    2 項第4 款之未領有廢棄物清除、處理許可文件，從事廢棄\r\n    物清除、處理之罪嫌。\r\n二、案件時效已完成者，應諭知免訴之判決，且得不經言詞辯論\r\n    為之，刑事訴訟法第302 條第2 款、第307 條定有明文。又\r\n    行為後法律有變更者，適用行為時之法律，但行為後之法律\r\n    有利於行為人者，適用最有利於行為人之法律，為95年7 月\r\n    1 日修正施行之刑法第2 條第1 項所明定。查修正後刑法第\r\n    80條第1 項，及修正前刑法第80條第1 項關於追訴權時效期\r\n    間之規定不同，修正後刑法所定時效期間較長，表示行為人\r\n    被追訴之期限較久，自屬對行為人不利，比較結果自以修正\r\n    前刑法第80條較有利於行為人，本件關於追效權時效，自應\r\n    適用修正前刑法第80條之規定。則關於追訴權時效之停止進\r\n    行，及其期間、計算，亦應一體適用修正前刑法第83條之規\r\n    定。又修正前刑法第83條規定：「追訴權之時效，如依法律\r\n    之規定，偵查、起訴或審判之程序，不能開始或繼續時，停\r\n    止其進行，前項時效停止，自停止原因消滅之日起，與停止\r\n    前已經過之期間，一併計算，停止原因繼續存在之期間，如\r\n    達於刑法第80條第1 項各款所定期間4 分之1 者，其停止原\r\n    因視為消滅」。其次，案經提起公訴或自訴，且在審判進行\r\n    中，此時追訴權既無不行使之情形，自不發生時效進行之問\r\n    題（司法院大法官會議釋字第138 號解釋意旨參照），若已\r\n    實施偵查，追訴權既無不行使之情形，即不生時效進行之問\r\n    題。\r\n三、經查：被告羅炳陽被訴涉犯（90年10月24日修正前）廢棄物\r\n    清理法第22條第2 項第4 款之罪，該罪最重本刑為5 年以下\r\n    有期徒刑，依修正前刑法第80條第1 項第2 款之規定，追訴\r\n    權時效為10年。被告羅炳陽於本院審理中因逃匿，經本院發\r\n    布通緝，致審判之程序不能繼續，依修正前刑法第83條第3\r\n    項之規定，追訴權之時效停止原因繼續存在期間達於時效期\r\n    間4 分之1 者，停止原因視為消滅之規定，以本件追訴權時\r\n    效為10年之4 分之1 計算，有2 年6 月時效停止進行。又被\r\n    告羅炳陽犯罪行為終了日為90年8 月10日，其追訴權時效即\r\n    應自該日起算。則本案自檢察官於91年1 月23日開始偵查，\r\n    於93年6 月10日經起訴繫屬本院，被告羅炳陽於本院審理時\r\n    因逃匿，由本院於94年6 月1 日發布通緝，堪認被告自90年\r\n    8 月10日行為終了時，加上前揭追訴權時效10年及時效停止\r\n    進行之2 年6 月，復加計前開偵查、審理之期間，本件追訴\r\n    權時效完成日應為106 年6 月18日。從而，本件追訴權時效\r\n    已因時效完成而消滅，揆諸前述規定，爰不經言詞辯論，為\r\n    免訴判決之諭知。\r\n四、依刑事訴訟法第302條第2款、第307條，判決如主文。\r\n中    華    民    國   106    年    7     月    18    日\r\n                  刑事第二庭  審判長法  官  魏宏安\r\n                                    法  官  許文棋\r\n                                    法  官  陳雅菡\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對本判決不服者，應具備理由\r\n請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之\r\n日期為準。\r\n                                    書記官  陳玉芳\r\n中    華    民    國   106    年    7     月    18    日"
}