{"JID":"ULDM,107,訴,1006,20190122,2","JYEAR":"107","JCASE":"訴","JNO":"1006","JDATE":"20190122","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　 107年度訴字第1006號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　張麒緯\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第1084號），於本院準備程序進行中，被告就被訴事實為\r\n有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n    主      文                                              \r\n張麒緯犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣壹萬玖仟伍佰元\r\n沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n。緩刑貳年，緩刑期間付保護管束，並應於本判決確定之日起拾\r\n個月內，向公庫支付新臺幣伍萬元；依檢察官指示接受法治教育\r\n壹場次；向檢察官指定之政府機關、政府機構、行政法人、社區\r\n或其他符合公益目的之機構或團體，提供捌拾小時之義務勞務。\r\n    事實及理由\r\n一、犯罪事實：\r\n  張麒緯明知未依廢棄物清理法第41條第1 項規定向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請許可，不\r\n    得從事廢棄物貯存、清除、處理，且未經主管機關許可，不\r\n    得提供土地堆置廢棄物。詎張麒緯未經主管機關許可，亦未\r\n    依規定領有廢棄物貯存、清除、處理許可文件，竟基於非法\r\n    提供土地堆置廢棄物及違反廢棄物清理法從事廢棄物貯存、\r\n    清除、處理之集合犯意，於民國106 年間某日起至107 年2\r\n    月1 日之期間，駕駛未懸掛車牌之拼裝車，以每日8 小時清\r\n    除廢棄物可得新臺幣（下同）6,500 元酬勞，在不特定之工\r\n    地載運各該工地所產生夾雜垃圾之營建一般事業廢棄物後，\r\n    再運至其向不知情之江東裕（由江東裕向不知情之王榮郎租\r\n    用）借用之座落雲林縣○○鄉○○○段0000○0000地號之土\r\n    地（下稱新庄子段土地）堆置，總計10餘車次，並在新庄子\r\n    段土地上分類處理。嗣經警據報於107 年2 月1 日上午11時\r\n    20分，在雲林縣○○鄉○○段0000地號當場查獲，始得悉上\r\n    情。\r\n  案經內政部警政署保安警察第七總隊第三大隊報告臺灣雲林\r\n    地方檢察署檢察官偵查起訴。\r\n二、證據名稱：\r\n  被告於警詢筆錄、檢察官訊問筆錄及本院審判中之自白供述\r\n    （警卷第3 頁至第9 頁、第19頁至第21頁；偵卷第13頁至第\r\n    16頁、第63頁至第65頁、第109 頁至第111 頁；本院卷第49\r\n    頁至第52頁、第67頁、第102 頁）。\r\n  證人江東裕、王榮郎於警詢筆錄中之證述（偵卷第71頁至第\r\n    72頁、第83頁至第85頁）。\r\n  內政部警政署保安警察第七總隊第三大隊第二中隊扣押筆錄\r\n    及扣押物品目錄表、內政部警政署保安警察第七總隊第三大\r\n    隊第二中隊責付保管單、責付保管物品目錄表、雲林縣環境\r\n    保護局107 年2 月1 日稽查編號雲環A0000000號環境稽查工\r\n    作紀錄影本各1 份及現場照片16張（警卷第27頁至第30頁、\r\n    第57頁）。\r\n  內政部警政署保安警察第七總隊三大二中隊偵查佐陳永鎮於\r\n    107 年2 月24日出具之職務報告書暨檢附路線圖、監視器錄\r\n    影畫面翻拍照片14張、雲林縣○○鄉○○○段0000○0000號\r\n    土地登記公務用謄本及地籍圖查詢資料各1 份、107 年1 月\r\n    26日監視器錄影畫面翻拍照片9 張（偵卷第41頁至第59頁、\r\n    第73頁至第79頁、第93頁至第100 頁、第163 頁至第165 頁\r\n    ）。\r\n  雲林縣環境保護局107 年5 月4 日雲環衛字第1070004079號\r\n    函、同年4 月18日雲環衛字第1071009973號各1 份（偵卷第\r\n    101 頁至第103 頁）。\r\n  被告提出之現場照片4 張、一般事業廢棄物委託處理契約書\r\n    、委託或共同處理遞送聯單、東元國際股份有限公司廢棄物\r\n    處理許可證、過磅單、請款單、廢棄物清除契約書影本等文\r\n    件及現場照片3 張（偵卷第115 頁至第156 頁）。\r\n  扣案之拼裝車1 台（107 年度保管檢字第696 號；本院卷第\r\n    29頁）。\r\n三、論罪科刑之理由：\r\n  按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為；「清除」則指一般廢棄物之收集、運\r\n    輸行為；至「處理」則包含：中間處理：指一般廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為。最終處置：指將一般廢\r\n    棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：\r\n    指將一般廢棄物做為原料、材料、燃料、填土或其他經中央\r\n    主管機關及目的事業主管機關認定之用途行為，此有行政院\r\n    環境保護署發布之「事業廢棄物貯存清除處理方法及設施標\r\n    準」可參。次按刑事法若干犯罪行為態樣，本質上原具有反\r\n    覆、延續實行之特徵，立法時既予特別歸類，定為犯罪構成\r\n    要件之行為要素，則行為人基於概括之犯意，在密切接近之\r\n    一定時、地持續實行之複次行為，倘依社會通念，於客觀上\r\n    認為符合一個反覆、延續性之行為觀念者，於刑法評價上，\r\n    即應僅成立一罪，學理上所稱「集合犯」之職業性、營業性\r\n    或收集性等具有重複特質之犯罪均屬之。而廢棄物之堆置或\r\n    貯存、清除、處理，該行為概念內容原即預定行為人實施數\r\n    個犯罪行為，本質上具有反覆性與延續性，且行為人所實施\r\n    之數個行為，所侵害之法益復具有同一性，並各該當於同一\r\n    構成要件，又係利用同一機會、時空反覆不間斷地為之，得\r\n    認為係出於本來單一之決意，而僅予以一次評價即各論以集\r\n    合犯之包括一罪即可（參見最高法院104 年度第9 次刑事庭\r\n    會議決議）。\r\n  核被告張麒緯所為，係犯廢棄物清理法第46條第3 款之未經\r\n    主管機關許可，提供土地堆置廢棄物罪、同條第4 款前段之\r\n    未依同法第41條第1 項規定領有廢棄物清除處理許可文件，\r\n    從事廢棄物貯存、清除及處理罪。被告所為上開違反廢棄物\r\n    清理法之罪，其罪質本即具有反覆實施同一行為之特性，是\r\n    其係各基於單一非法清理廢棄物犯意，於密接時間內，在該\r\n    土地上分別反覆提供土地堆置廢棄物或實行廢棄物之貯存、\r\n    清除及處理行為，各侵害同一環境保護之社會法益，均屬集\r\n    合犯之概念，揆諸前揭說明，就各該犯行應分別僅成立一罪\r\n    。又其係以一行為同時觸犯廢棄物清理法第46條第3 款、第\r\n    4 款前段之罪，為想像競合犯，應依刑法第55條規定，論以\r\n    情節較重之廢棄物清理法第46條第4 款前段之罪處斷（參見\r\n    最高法院101 年度台上字第3547號、第6065號、105 年度台\r\n    上字第453 號、106 年度台上字第1429號判決意旨）。\r\n  起訴意旨雖僅就被告將本案廢棄物為清除、處理，而犯廢棄\r\n    物清理法第46條第4 款前段之犯行而提起公訴，惟檢察官就\r\n    犯罪事實一部起訴者，其效力及於全部。本件被告另將該廢\r\n    棄物堆置於其向他人借用之新庄子段土地，而為「貯存」及\r\n    未經主管機關許可，提供土地堆置廢棄物犯行部分，與前揭\r\n    起訴之論罪科刑部分，係屬實質上一罪及想像競合犯之裁判\r\n    上一罪關係，已如前述，應為起訴效力所及，本院於告知被\r\n    告此部分之犯罪嫌疑及所犯罪名後，自應併予審判。另公訴\r\n    意旨認被告於107 年1 月26日至同年2 月1 日間（即107 年\r\n    1 月26日、28日、29日、31日、同年2 月1 日），清運廢棄\r\n    物達12車次部分，係以內政部警政署保安警察第七總隊三大\r\n    二中隊偵查佐陳永鎮於107 年2 月24日出具之職務報告書暨\r\n    檢附路線圖、監視器錄影畫面翻拍照片14張、107 年1 月26\r\n    日監視器錄影畫面翻拍照片9 張等為據（偵卷第41頁至第59\r\n    頁、第93頁至第100 頁），惟查被告所駕駛之拼裝車車前標\r\n    誌為菱形狀物（參警卷第39頁），核對上揭翻拍照片中之車\r\n    輛特徵，僅有107 年1 月26日、29日（僅其中1 次）為被告\r\n    所駕駛之拼裝車，其餘均非，故此部分公訴意旨所指，應有\r\n    誤會，均併敘明。\r\n  爰審酌被告任意堆置貯存、清理及處理營建一般事業廢棄物\r\n    ，無視其所為對環境之潛在危害，缺乏法紀觀念，實應非難\r\n    ，惟被告所貯存、清除及處理之物雖屬營建一般事業廢棄物\r\n    ，但其未對周遭環境造成重大危害，另其犯後即坦承不諱，\r\n    於本院準備程序及審理時一再表示認錯，頗有悔意，復就本\r\n    案廢棄物業已委由東元國際股份有限公司清除完成，並經雲\r\n    林縣環保局解除列管（偵卷第115 頁至第156 頁），堪認其\r\n    犯後態度良好。又其已婚並育有二名稚齡子女，家人同住，\r\n    其學歷為國中畢業，曾從事電機及粗工之工作，近年務農維\r\n    生，偶外出打工，家庭經濟狀況勉以維持等一切情狀，量處\r\n    如主文所示之刑。本院再酌被告5 年以內未曾因故意犯罪受\r\n    有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在\r\n    卷可參，其經此偵、審程序及刑之宣告，諒應知所警惕，守\r\n    法慎行，故認其所受刑之宣告以暫不執行為適當，併宣告緩\r\n    刑2 年，以勵自新，期勿再犯。再斟酌被告上開犯罪情節及\r\n    其他各情，參考檢察官、被告之量刑意見，依刑法第74條2\r\n    項第4 、5 、8 款、第93條第1 項第2 款之規定，命被告應\r\n    於本判決確定之日起10個月內，向公庫支付5 萬元；依檢察\r\n    官指示接受法治教育1 場次；向檢察官指定之政府機關、政\r\n    府機構、行政法人、社區或其他符合公益目的之機構或團體\r\n    ，提供80小時之義務勞務，及諭知緩刑期間付保護管束，以\r\n    使其能對社會有所回饋。又被告應注意刑法第75條之1 第1\r\n    項第4 款之規定，如未依確定判決履行義務，檢察官得聲請\r\n    法院撤銷緩刑宣告。\r\n  按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額；犯罪所得，包括違\r\n    法行為所得、其變得之物或財產上利益及其孳息，刑法第38\r\n    條之1 第1 項前段、第3 項、第4 項定有明文。本件經核對\r\n    被告駕駛拼裝車之時間僅有107 年1 月26日、29日，已如前\r\n    述，另加計其於同年2 月1 日遭查獲日之犯行，共為3 日，\r\n    以其每日所得報酬6,500 元計算，合計19,500元，為其犯罪\r\n    所得之物，雖未扣案，仍應依刑法第38條之1 第1 項前段、\r\n    第3 項規定諭知沒收，如全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。至於被告所使用之拼裝車1 台，依其自\r\n    述平日係供農務或載運土方之用（本院卷第71頁），為其營\r\n    生使用之器具，並非純供本案犯罪所用，復已責由被告保管\r\n    中（警卷第35頁），尚無沒收之必要，附此敘明。\r\n四、適用之法律：\r\n  刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、第\r\n    310 條之2 、第454 條。\r\n  廢棄物清理法第46條第3 、4 款。刑法第11條前段、第55條\r\n    、第74條第1 項第2 款、第2 項第4 、5 、8 款、第93條第\r\n    1 項第2 款、第38條之1 第1 項前段、第3 項。\r\n本案經檢察官李文潔提起公訴，檢察官林豐正到庭執行職務\r\n中    華    民    國   108    年    1     月    22    日\r\n                  刑事第三庭  法  官      吳基華\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                              書記官      洪秀虹\r\n中    華    民    國   108    年    1     月    22    日\r\n \r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}