{"JID":"SCDM,109,訴,295,20200714,1","JYEAR":"109","JCASE":"訴","JNO":"295","JDATE":"20200714","JTITLE":"違反廢棄物清理法","JFULL":"臺灣新竹地方法院刑事判決　　　　　　　109年度訴字第295號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　陳世豪\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（109年\r\n度偵字第189、2565號），本院合議庭裁定改依簡式審判程序，\r\n判決如下：\r\n    主  文\r\n陳世豪共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣肆萬元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    犯 罪 事 實\r\n陳世豪為陞陽環保企業社之負責人，明知從事廢棄物清除、處理\r\n業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n機關申請核發公民營廢棄物清除、處理機構許可文件後，始得受\r\n託清除、處理廢棄物業務，未經許可者，不得從事清除、處理廢\r\n棄物之工作，且亦知悉其本人、陞陽環保企業社未依廢棄物清理\r\n法第41條第1項規定領有廢棄物清除、處理許可文件，竟基於非\r\n法清除、處理廢棄物之犯意，而於民國108年11月11至13日，接\r\n受不知情之時尚美人生物科技股份有限公司（下稱時尚美人公司\r\n）委託，以新臺幣（下同）4萬元之代價，為其清除位在臺北市\r\n○○區○○路0號4樓之5辦公處所之廣告招牌、廣告珍珠板、廢\r\n紙、塑膠袋等事業廢棄物後，陳世豪即於108年11月13日將上揭\r\n事業廢棄物清除而載運至新北市○○區○○路000巷000○0號之\r\n均翊建材有限公司（下稱均翊公司，涉犯廢棄物清理法部分另行\r\n審結）營業處所，而委由亦未領有廢棄物清除、處理許可文件之\r\n均翊公司處理上揭事業廢棄物，由均翊公司之員工李錦文出面接\r\n洽，而李錦文即共同基於非法清除、處理廢棄物之犯意聯絡，而\r\n以均翊公司名義同意以4,000元之對價收受上揭事業廢棄物，嗣\r\n李錦文再於108年11月14日0時24分許，在上址營業處所以5萬元\r\n之代價，將上開陳世豪委託處理之事業廢棄物及其餘來源不明之\r\n事業廢棄物，委託未領有廢棄物清除、處理許可文件而同有犯意\r\n聯絡之黃宏誌處理，其後黃宏誌於108年11月15日下午3時許，以\r\n2萬5,000元之代價，委託同有犯意聯絡、真實姓名年籍不詳綽號\r\n「啤酒」之成年人，駕駛登記於國鑫交通事業有限公司名下之車\r\n牌號碼000-0000號營業貨運曳引車，於108年11月15日16時48分\r\n至20時2分間之某時，載運李錦文所委託處理之上開事業廢棄物\r\n前往新竹縣○○鄉○○段000000地號土地傾倒堆置而處理之。嗣\r\n經新竹縣政府環境保護局派員到場稽查，因而查悉上情。\r\n    理  由\r\n一、認定犯罪事實所憑之證據：\r\n（一）被告陳世豪於偵查及本院訊問時之供述及自白。\r\n（二）共犯李錦文於警詢、偵查時之供述（見偵字第189號卷第\r\n      16至19頁、第58至62頁）。\r\n（三）共犯黃宏誌於警詢、偵查時之供述（見偵字第189號卷第\r\n      6至9頁、第89至91頁）。\r\n（四）證人王裕良（時尚美人公司房東）於警詢時之證述（見偵\r\n      字第189號卷第10至12頁）。\r\n（五）被告陳世豪即陞陽環保企業社於108年11月13日開立之免\r\n      用統一發票收據翻拍照片1張（見偵字第189號卷第26頁上\r\n      方）。\r\n（六）證人王裕良與時尚美人公司員工之簡訊翻拍照片1張（見\r\n      偵字第189號卷第26頁下方）。\r\n（七）均翊公司於108年11月13日開立之簽收憑單翻拍照片1張（\r\n      見偵字第189號卷第27頁）。\r\n（八）新竹縣政府環境保護局108年11月16日稽查工作紀錄翻拍\r\n      照片1張（見偵字第189號卷第21頁）。\r\n（九）新竹縣政府環境保護局108年11月16日稽查工作紀錄影本1\r\n      紙及現場照片6張（見偵字第189號卷第97頁至反面）。\r\n（十）108年11月15日16時44至48分許及20時2分許新竹縣寶山鄉\r\n      寶山交流道及竹科加油站之監視器影像翻拍照片6張（見\r\n      偵字第189號卷第22至23頁）。\r\n（）108年11月16日拍攝之傾倒堆置現場照片3張（見偵字第18\r\n      9號卷第23頁反面下方至24頁）。\r\n（）108年11月14日0時24分許均翊公司之監視器影像翻拍照片\r\n      2張（見偵字第189號卷第25頁）。\r\n（）車牌號碼000-0000號營業貨運曳引車之車輛詳細資料報表\r\n      （車主：國鑫交通事業有限公司）1紙（見偵字第189號卷\r\n      第37頁）。\r\n（）新竹縣政府警察局竹東分局寶山分駐所警員廖堉亨於108\r\n      年12月3日出具之職務報告1份（見偵字第189號卷第4、5\r\n      頁）。\r\n    綜上，堪認被告之任意性自白與事實相符，堪予採信，是本\r\n    件事證已臻明確，被告犯行，已堪認定，應予依法論科。\r\n二、論罪\r\n（一）按事業廢棄物之貯存、清除或處理方法及設施，應符合中\r\n      央主管機關之規定。前項事業廢棄物之貯存、清除、處理\r\n      方法及設施標準，由中央主管機關定之，廢棄物清理法第\r\n      36條定有明文。行政院環境保護署依上開法律授權訂定「\r\n      事業廢棄物貯存清除處理方法及設施標準」，觀諸該標準\r\n      第2條第1款至第4款之規定，所謂「貯存」係指事業廢棄\r\n      物於清除、處理前，放置於特定地點或貯存容器、設施內\r\n      之行為。「清除」係指事業廢棄物之收集、運輸行為。「\r\n      處理」指下列行為：(一)中間處理：指事業廢棄物在最終\r\n      處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n      理方法，改變其物理、化學、生物特性或成分，達成分離\r\n      、減積、去毒、固化或安定之行為。(二)最終處置：指衛\r\n      生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n      為。(三)再利用：指事業產生之事業廢棄物自行、販賣、\r\n      轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n      的事業主管機關認定之用途行為，並應符合其規定者。又\r\n      「非法棄置」廢棄物，亦屬違法之廢棄物「處理」行為（\r\n      最高法院102年度台上字第4403號判決意旨參照）。\r\n      經查，被告陳世豪與共犯李錦文、黃宏誌、均翊公司未領\r\n      有廢棄物清除、處理許可文件，被告卻先裝載、運輸一般\r\n      事業廢棄物至均翊公司前揭營業處所，依據上揭規定，已\r\n      屬廢棄物清除行為，復由所委託之共犯載運該一般事業廢\r\n      棄物至前揭土地傾倒、堆置之行為，依據上揭規定，應屬\r\n      廢棄物清除、處理行為。\r\n（二）是核被告所為，係犯廢棄物清理法第46條第4款之非法清\r\n      理廢棄物罪。被告與共犯李錦文、黃宏誌、「啤酒」間，\r\n      就源自時尚美人公司辦公處所所生之一般事業廢棄物，經\r\n      非法棄置在上揭土地之犯行部分，有犯意聯絡與行為分擔\r\n      ，應論以共同正犯，公訴意旨漏論此部分為共同正犯，應\r\n      予補充。至被告將本件事業廢棄物清除而載運至均翊公司\r\n      營業處所，又委由共犯處理，而由共犯載運上開一般事業\r\n      廢棄物至前揭土地堆置，顯係為達非法清理廢棄物之單一\r\n      目的，而於密切接近之時、地實施，且依一般社會健全觀\r\n      念，其各行為之獨立性極為薄弱，應論以接續犯。\r\n三、適用刑法第59條減刑\r\n    按刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最低度\r\n    刑仍嫌過重者，得酌量減輕其刑。」，其立法理由中指出：\r\n    本條所謂「犯罪之情狀顯可憫恕」，自係指裁判者審酌刑法\r\n    第57條各款所列事項以及其他一切與犯罪有關之情狀之結果\r\n    ，認其犯罪足堪憫恕者而言。廢棄物清理法第46條第4款前\r\n    段之非法處理廢棄物罪之法定刑為「1年以上5年以下有期徒\r\n    刑，得併科新臺幣1500萬元以下罰金」，刑責極為嚴峻。惟\r\n    查被告先前並無違反廢棄物清理法之前案紀錄，有臺灣高等\r\n    法院被告前案紀錄表在卷可稽，經查獲非法清除廢棄物之情\r\n    事亦僅有本件一次，其因一時失慮而為本件犯行，本件所收\r\n    取包含拆除工程及清運之費用僅4萬元，可非難性殊與反覆\r\n    從事非法清理廢棄物以賺取暴利者迥異。而被告所處理之廣\r\n    告招牌、廣告珍珠板、廢紙、塑膠袋等一般事業廢棄物，其\r\n    雖妨害環境保護、破壞主管機關對於廢棄物之監督管理，然\r\n    所傾倒之廢棄物未經證明具有毒性、危險性，是罪質尚非重\r\n    大，是被告所為對法益之侵害程度非鉅，且犯後亦坦認犯行\r\n    ，堪信具有悔意，復參酌其非法處理廢棄物之犯罪情節，認\r\n    其惡性尚非嚴重，相對而言，危害之情節要屬輕微，尚可憫\r\n    恕，倘處以法定最輕刑度，仍屬失之過苛，而有情輕法重之\r\n    情，在客觀上足以引起一般人之同情，其情節實堪憫恕，是\r\n    就被告所犯上開之罪，爰依刑法第59條規定減輕其刑。\r\n四、科刑\r\n    爰審酌被告未領有廢棄物清除許可文件，先違反承接清除事\r\n    業廢棄物之委託，復任意委由亦未領有廢棄物清除許可文件\r\n    之共犯傾倒堆置廢棄物，違法從事廢棄物之清除、處理，漠\r\n    視政府對環境保護之政策宣導，影響環境衛生，行為實值非\r\n    難，惟本院考量被告於偵查、本院訊問時均已坦認犯行之犯\r\n    後態度，兼衡被告自承之智識程度、家庭生活經濟狀況，及\r\n    被告犯罪之動機、目的、手段等一切情狀，量處如主文所示\r\n    之刑，並諭知易科罰金之折算標準。\r\n五、沒收：\r\n    本件未扣案之犯罪所得4萬元，依刑法第38條之1第1項、第3\r\n    項之規定宣告沒收，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額。\r\n六、依刑事訴訟法第273條之1第1項、第299條第1項前段，判決\r\n    如主文。\r\n本案經檢察官翁貫育提起公訴，檢察官陳中順到庭執行職務。\r\n中    華    民    國    109    年    7    月    14    日\r\n                  刑事第八庭    法  官  潘韋廷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國    109    年    7    月    14    日\r\n                                書記官  彭筠凱\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1,500萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"}