{
  "JID": "MLDM,101,訴,750,20121227,2",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "750",
  "JDATE": "20121227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　101年度訴字第750號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　林宗民\r\n選任辯護人　王勝和律師\r\n　　　　　　楊聖展\r\n　　　　　　劉偉豪\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第3964號、第6255號），被告於準備程序中就被訴事實為\r\n有罪之陳述，於聽取當事人之意見後，本院合議庭裁定由受命法\r\n官獨任以簡式審判程序審理，判決如下：\r\n    主  文\r\n林宗民犯廢棄物清理法第四十六條第三款之未經許可提供土地堆\r\n置廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折\r\n算壹日。緩刑貳年，並應於判決確定後貳個月內向公庫支付新臺\r\n幣肆萬元。\r\n楊聖展共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並應於判決確定後貳個月內應向公庫支付新臺幣肆萬\r\n元。\r\n劉偉豪共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並應於判決確定後貳個月內應向公庫支付新臺幣貳萬\r\n元。\r\n    事  實\r\n一、緣林宗民係於苗栗縣頭份鎮○○段00號、45號土地上準備建\r\n    造經營「新中興百貨行」之負責人，而將該百貨行之營建工\r\n    程委託楊聖展擁有股份之「辰毅營造有限公司」建造並處置\r\n    對於該營建工程所產出之營建廢棄物。林宗民明知不得任意\r\n    提供土地堆置廢棄物，詎基於非法提供土地堆置廢棄物之犯\r\n    意，未經主管機關許可，於民國101 年6 月初某日，擅自提\r\n    供其原向李月生所承租，坐落於頭份鎮成功段475 、476 號\r\n    之土地（該土地因由苗栗縣政府徵收及施作「竹南科學園區\r\n    南側連外道路第二期工程」，故李月生與林宗民已於101 年\r\n    4 月30日終止該土地之租賃契約）供楊聖展將所承建上開新\r\n    中興百貨行營建工程所挖掘、拆除之營建廢棄物，堆置於上\r\n    開土地上。詎楊聖展、劉偉豪均明知未經主管機關許可核發\r\n    公民營廢棄物清除許可文件，不得從事廢棄物之清除，竟仍\r\n    共同基於非法清除廢棄物之犯意聯絡，由楊聖展以每日新臺\r\n    幣（下同）8 千元之代價，雇請劉偉豪載運清除上開營建廢\r\n    棄物，劉偉豪並於同年月27日8 時許起，駕駛車牌號碼00-0\r\n    00號營業大貨車，依楊聖展指示運載上開新中興百貨行營建\r\n    工程所挖掘、拆除含有廢棄塑膠袋、塑膠管及木材等物之營\r\n    建廢棄物，傾倒、堆置於上開徵收土地上，共計傾倒堆置13\r\n    輛車斗之營建廢棄物。嗣於同日16時許，經苗栗縣頭份鎮公\r\n    所建設課人員會同員警及苗栗縣政府環保局稽查人員據報到\r\n    場，並經稽核該堆置之營建廢棄土方夾雜不少廢塑膠袋、塑\r\n    膠管、塑膠瓶及廢木材等物，認非適用「營建剩餘土石方處\r\n    理方案」而屬營建事業廢棄物予以查獲，始悉上情。\r\n二、案經苗栗縣警察局頭份分局報告臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序方面\r\n一、本案被告林宗民、楊聖展、劉偉豪所犯係死刑、無期徒刑、\r\n    最輕本刑為3 年以上有期徒刑以外之罪，被告於行準備程序\r\n    中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨\r\n    ，並聽取公訴人、被告之意見後，本院合議庭認為適宜由受\r\n    命法官獨任進行簡式審判程序，而依刑事訴訟法第273 條之\r\n    1 第1 項規定，裁定改用簡式審判程序，是本案之證據調查\r\n    ，依刑事訴訟法第273 條之2 、同法第159 條第2 項之規定\r\n    ，不適用傳聞法則有關限制證據能力之相關規定。\r\n二、本案被告所為不利於己之供述，並無出於強暴、脅迫、利誘\r\n    、詐欺、疲勞訊問、違法羈押或其他不正之方法，亦非違反\r\n    法定障礙事由經過期間不得訊問或告知義務之規定而為，依\r\n    刑事訴訟法第156 條第1 項、第158 條之2 規定，應認其有\r\n    證據能力。\r\n三、本案認定犯罪事實所憑之非供述證據，均無違反法定程序而\r\n    取得之情形，依刑事訴訟法第158 條之4 反面規定，自得作\r\n    為本案證據使用。\r\n貳、實體方面\r\n一、本院認定被告有罪之理由及其證據：\r\n  訊據被告林宗民、楊聖展、劉偉豪對前揭事實均坦承不諱，\r\n    與證人即工地負責人鄧光揮、證人即苗栗縣頭份鎮公所建設\r\n    科科員張祐榮、證人李月生及證人即共同被告林宗民、楊聖\r\n    展、劉偉豪於警詢中之證述，及證人即環保稽查員陳易烽及\r\n    共同被告林宗民、楊聖展、劉偉豪於偵查中之證述，互核大\r\n    致相符（見偵卷第9 至22、46至47、52至53、63、77至78頁\r\n    ），並有苗栗縣事業廢棄物處理稽查紀錄工作單、責付代保\r\n    管書、土地租賃契約書、土地終止租賃契約書、土地所有權\r\n    狀、行政院環境保護署函文、現場位置圖及本案現場勘查相\r\n    片共26張在卷可證（見偵卷第23至35、54至61、65至66、85\r\n    至87頁）。是本案被告楊聖展、劉偉豪非法運輸廢棄物堆置\r\n    於被告林宗民前開提供土地上之物，確含有廢棄塑膠袋、木\r\n    材、塑膠管等物之一般事業廢棄物之事實，應堪認定。被告\r\n    林宗民、劉偉豪、楊聖展上揭任意性自白，核與事實相符，\r\n    洵堪採信。\r\n  按廢棄物之範圍，依廢棄物清理法第2 條第1 項規定，則分\r\n    為一般廢棄物及事業廢棄物二種，其中一般廢棄物，係由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以污染\r\n    環境衛生之固體或液體廢棄物，另事業廢棄物又分為有害事\r\n    業廢棄物及一般事業廢棄物，其有害事業廢棄物，係由事業\r\n    機構所產生具有毒性、危險性，其濃度或數量足以影響人體\r\n    健康或污染環境之廢棄物，而一般事業廢棄物，則係由事業\r\n    機構所產生有害事業廢棄物以外之廢棄物。又建築廢棄物，\r\n    固屬於事業廢棄物之範圍，然內政部函頒之「營建剩餘土石\r\n    方處理方案」，營建剩餘土石方之種類包含建築工程、公共\r\n    工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊，惟不包括施工所產生之金屬屑、玻璃碎\r\n    片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物；營建工程\r\n    產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、\r\n    堆置可供回收、分類、加工、轉運、處理、再生利用者，自\r\n    屬有用之土壤砂石資源。是以營建剩餘土石方，依上開規範\r\n    ，可作為資源利用者，即不屬於上開廢棄物之範圍（最高法\r\n    院100 年度台上字第5209號判決意旨參照）；又按上開廢土\r\n    屬「營建事業廢棄物再利用種類及管理方式」之「七、營建\r\n    混合物」，若被告未依法申請棄土場設置許可，即擅自收納\r\n    營建廢棄土，或未依規定運往指定之棄土場，而送往未經許\r\n    可之違法棄土場者，即屬違法棄置；且營建剩餘之廢棄土石\r\n    、磚瓦等物，須依「營建剩餘土石方處理方案」之規定處理\r\n    ，並可作為資源利用者，方不屬廢棄物之範圍；是以，倘未\r\n    依「營建剩餘土石方處理方案」之規定為處理，仍為事業廢\r\n    棄物，仍應依廢棄物清理法之規定辦理；適用「營建事業廢\r\n    棄物再利用種類及管理方式」辦理之營建混合物，除廢棄物\r\n    本身需符合「營建混合物」規定外，其再利用者亦需取得相\r\n    關機關之核准或許可，始得為之。否則即不合於「營建事業\r\n    廢棄物再利用種類及管理方式」之規定，而無從排除廢棄物\r\n    清理法有關應經許可始得為廢棄物相關行為限制規範之適用\r\n    （參照最高法院99年度台上字第1465號判決意旨、99年度台\r\n    上字第8268號判決意旨、99年度台上7463號判決意旨）。是\r\n    以，如營建剩餘土石方內含雜有廢塑膠、廢木材等物，即非\r\n    作為資源利用之「營建剩餘土石方」，而係屬「營建事業廢\r\n    棄物」，應受廢棄物清理法之規範；縱使土方屬於可利用之\r\n    營建剩餘土石方，若未經相關機關之核准或許可依規定辦理\r\n    再利用之程序，仍無從排除廢棄物清理法有關應經許可始得\r\n    為廢棄物相關行為限制規範之適用。查本案遭傾倒之營建土\r\n    石方既夾雜廢棄塑膠管、塑膠袋、木材等物，並經證人環保\r\n    稽查員陳易烽於偵查中證述上開廢棄塑膠管、塑膠袋、木材\r\n    等物占土方比例達10% 等語，是被告所傾倒之土石，自屬營\r\n    建事業廢棄物無訛。\r\n  綜上，本案事證明確，被告林宗民、楊聖展、劉偉豪犯行洵\r\n    堪認定，應依法論科。\r\n二、論罪科刑\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，文義觀之，固係以提供土地者為處\r\n    罰對象，然該條款所欲規範者應在於未經主管機關許可，提\r\n    供土地堆置廢棄物之行為，而非側重於土地為何人所有、是\r\n    否有權使用，亦不問提供土地係供自己或他人堆置廢棄物。\r\n    是凡以自己所有之土地，或有權使用（如借用、租用等）、\r\n    無權占用之他人土地，以供自己或他人堆置廢棄物之行為，\r\n    均有上開條款之適用，非謂該條款僅規定處罰提供自己之土\r\n    地供他人堆置廢棄物而言，此有最高法院95年度臺上字第33\r\n    25號、100 年度台上字第2723號、第6853號判決意旨可資參\r\n    照。本件被告林宗民已於101 年4 月30日與出租人李月生就\r\n    頭份鎮成功段475 、476 號土地終止租賃契約，雖已就上開\r\n    土地無占有之權限，惟揆諸前開說明，仍無礙於被告林宗民\r\n    違反廢棄物清理法第46條第3 款此罪之適用。\r\n  另按廢棄物清理法第46條第4 款規定：「未依第41條第1項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物」，其犯罪構成要件行為，計有「貯存」、\r\n    「清除」、「處理」3 種態樣。又按行政院環保署依廢棄物\r\n    清理法第36條第2 項規定訂頒有「事業廢棄物貯存清除處理\r\n    方法及設施標準」，其第2 條第1 、2 、3 款規定，所謂「\r\n    貯存」，指事業廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為；「清除」則指事業廢棄物之收集\r\n    、運輸行為；至於「處理」，指下列行為：一、中間處理：\r\n    指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為。二、終\r\n    處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為。三、再利用：指事業產生之事業廢棄物自行、\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央目的事業主管機關認定之用途行為，並應符合其規定者（\r\n    最高法院94年度台上字第5279號判決要旨參照）。查楊聖展\r\n    、劉偉豪均未經主管機關許可核發公民營廢棄物清除許可文\r\n    件，即由楊聖展雇用劉偉豪，由劉偉豪將上揭營建事業廢棄\r\n    物由「新中興百貨」之工地運載至頭份鎮成功段475 、476\r\n    號土地上傾倒及堆置，其行為已符合前述「清除」之要件，\r\n    自該當廢棄物清理法第46條第4 款前段之未依規定領有廢棄\r\n    物清除許可文件，而從事廢棄物之清除無疑。\r\n  再者，廢棄物清理法第46條第3 款對於未經主管機關許可，\r\n    提供土地回填、堆置廢棄物，另設處罰規定，與同條第4款\r\n    之未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物清除、處理罪，應處於「對立關係\r\n    」，核屬學理所謂「對向犯」，即係二個或二個以上之行為\r\n    人，彼此相互對立之意思經合致而成立之犯罪，因行為人各\r\n    有其目的，而各就其行為負責，彼此間無所謂犯意聯絡，若\r\n    對向之二個以上行為，法律上均有處罰之明文，尚無適用刑\r\n    法第28條共同正犯之餘地（最高法院100 年度台上字第5209\r\n    號判決意旨參照）。又提供土地堆置、回填廢棄物，該行為\r\n    概念內容原即預定行為人實施數個犯罪行為，本質上具有反\r\n    覆性與延續性，且行為人所實施之數個行為，所侵害之法益\r\n    復具有同一性，並該當於同一構成要件，且係利用同一機會\r\n    、時空反覆不間斷地為同一個行為，得認為係出於單一之決\r\n    意。足見，行為之違法內容，得以認定為係在該堆置及回填\r\n    處罰條件所預定之違法內容範圍內，僅予以一次評價即可，\r\n    應得評價為係集合犯之包括一罪（最高法院95年度台上字第\r\n    1079號判決意旨參照）。準此，核被告林宗民所為，係犯廢\r\n    棄物清理法第46條第3 款之非法提供土地堆置廢棄物罪；被\r\n    告楊聖展、劉偉豪則係犯同法第46條第4 款之非法清除廢棄\r\n    物罪。起訴書認被告林宗民提供土地堆置廢棄物行為，應依\r\n    同法第46條第4 款規定論處，並與被告楊聖展、劉偉豪成立\r\n    共同正犯云云，顯有誤會，惟2 者基本社會事實同一，且本\r\n    院於準備程序及審理已踐行權利告知，爰依法變更起訴法條\r\n    。被告楊聖展與劉偉豪間，就非法清除廢棄物罪，有犯意之\r\n    聯絡及行為之分攤，應論以共同正犯。被告劉偉豪自於101\r\n    年6 月27日上午8 時許至下午4 時許止，傾倒達13臺營業大\r\n    貨車載運量之營建事業廢棄物，而從事廢棄物之清除行為，\r\n    其內涵本即含有多次繼續反覆實施同一社會活動之性質，侵\r\n    害主管機關對於廢棄物處理之管理及監督，所侵害者僅係單\r\n    一之國家法益，僅經由一個法條為一次評價即可，故其先後\r\n    雖有13次違反廢棄物清理法第46條第4 款之行為，仍應包括\r\n    成立一罪。\r\n  另按犯廢棄物清理法第46條第3 款、第4 款之罪之法定刑為\r\n    「1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元以下\r\n    罰金」，然同為該條款之罪，其原因動機不一，犯罪情節未\r\n    必盡同，所造成危害社會之程度亦屬有異，法律科處此類犯\r\n    罪，所設之法定最低本刑卻同為必須監禁之1 年以上有期徒\r\n    刑，不可謂不重。於此情形，倘依其情狀處以相當之得易科\r\n    罰金之有期徒刑，即足以懲儆，並可達防衛社會之目的者，\r\n    自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，\r\n    是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，\r\n    期使個案裁判之量刑，能斟酌至當，符合比例原則。查被告\r\n    林宗民、楊聖展、劉偉豪為貪圖自身方便，而未經主管機關\r\n    許可，觸犯上開罪責，惟其等所堆置之廢棄物數量非鉅，所\r\n    傾倒於系爭土地上之面積非廣，且堆置之廢棄物現已遭清除\r\n    ，幸未造成環境更大之汙染，且其等所傾倒之廢棄物數量與\r\n    長期、大量傾倒者相較，尚屬非多，是其等行為雖有不法，\r\n    然尚與一般任意長期、大量非法堆置、清除廢棄物等犯行不\r\n    同，其等惡性尚非重大，是揆諸其等違反廢棄物清理法之犯\r\n    罪情節，若均處以法定最輕本刑即有期徒刑1 年，尚有情輕\r\n    法重之虞，在客觀上尚足以引起一般之同情，即有堪資憫恕\r\n    之處，本院爰適用刑法第59條之規定，均酌量減輕其刑。\r\n  爰審酌被告林宗民明知非經主管機關之許可，任意提供土地\r\n    違法堆置廢棄物，竟仍為貪圖自身利益而為之；另被告楊聖\r\n    展、劉偉豪則明知非經主管機關之許可，不得從事廢棄物清\r\n    除業務，竟圖一時方便，即違法運載廢棄物至被告林宗民所\r\n    提供之土地上，其行為實屬可議，惟兼念及其等素行尚稱良\r\n    好，且犯後均坦承犯行、本案犯罪時間不長、因傾倒廢棄物\r\n    所獲得利益非高，及廢棄物現已遭清除，未造成更大環境破\r\n    壞結果，併酌以被告林宗民學歷為高職畢業、現從事服務業\r\n    、月薪約4 萬元、與妻小同住，被告楊聖展學歷為高職畢業\r\n    、從事營造業、月薪約4 萬元、現與父母及妻小同住，被告\r\n    劉偉豪學歷為高職畢業，從事駕駛砂石車工作，月薪約3 至\r\n    4 萬元，現與妻小同住等一切情狀，分別量處如主文所示之\r\n    刑，並諭知易科罰金之折算標準，以資儆懲。\r\n  被告林宗民、楊聖展、劉偉豪均未曾因故意犯罪受有期徒刑\r\n    以上刑之宣告，有其等臺灣高等法院被告前案紀錄表各1 份\r\n    附卷可佐，本院酌以被告林宗民、楊聖展、劉偉豪均非專以\r\n    非法從事廢棄物業務之人，其等偶因一時失慮而觸犯本案刑\r\n    章，且本案犯罪時間不長、廢棄物堆置之面積非廣、及被告\r\n    等人於本院均自白犯行等情，認被告3 人經此教訓，當均知\r\n    警惕而無再犯之虞，本院認其3 人所宣告之刑，均以暫不執\r\n    行為適當，惟考量被告林宗民、楊聖展、劉偉豪等3 人前開\r\n    犯行仍對環境有所損害，認仍有命其等負擔條件而為緩刑之\r\n    必要，並藉上開條件以彌補其等之犯行，爰均依刑法第74條\r\n    第1 項第1 款、第74條第2 項第4 款之規定，併予諭知被告\r\n    林宗民緩刑2 年，並應於判決確定後2 個月內向公庫支付新\r\n    臺幣（下同）4 萬元，及諭知被告楊聖展緩刑2 年，並應於\r\n    判決確定後2 個月內向公庫支付4 萬元，及諭知被告劉偉豪\r\n    緩刑2 年，並應於判決確定後2 個月內向公庫支付2 萬元，\r\n    以勵自新。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第300 條，廢棄物清理法第46條第3 款、第4 款，刑法\r\n第11條前段、第28條、第41條第1 項前段、第59條、第74條第1\r\n項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官王兆琳到庭執行職務。\r\n中    華    民    國   101    年    12    月    27    日\r\n                  刑事第一庭    法  官  黃思惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                書記官  蕭雅文\r\n中    華    民    國   101    年    12    月    27    日\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條第3款、第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}