{
  "JID": "KSDM,92,訴,160,20030321,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "160",
  "JDATE": "20030321",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第一六號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　丙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請依簡易判決處刑（九十一年度偵字\r\n第二○一七一號），本院認不宜依簡易判決處刑，改依通常程序審理，茲判決如左：\r\n    主  文\r\n乙○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清除、處理許可證，從\r\n事廢棄物之清除、處理，累犯，處有期徒刑壹年壹月。\r\n丙○○未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年陸月，緩刑肆年。\r\n    事  實\r\n一、乙○○曾於民國八十八年間，因妨害家庭案件，經法院判處有期徒刑三月確定，\r\n    甫於八十九年六月八日易科罰金執行完畢，仍不知警惕。明知從事廢棄物之清除\r\n  、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理許可文件後，始得受託清除、處理廢棄物。竟於九十\r\n    一年九月九日下午十四、十五時許，以每車次新台幣（下同）一千三百元之代價\r\n    ，駕駛車牌號碼ＺＸ─九０九號自用大貨車，自高雄市三民區○○○路某處，收\r\n    集、裝載由不詳民宅所拆解之裝璜材料等一般廢棄物，並於同日下午十六時三十\r\n    分許，載運至丙○○（鄭天舜之媳）負責管理之高雄縣鳥松鄉○○村○○路一四\r\n    八之十一號旁之空地（該空地為鄭天舜所有坐落於高雄縣鳥松鄉○○段五二八號\r\n    、五三０號及五三０之一號，目前休耕之田地）。丙○○亦明知其未經主管機關\r\n    即高雄縣政府之許可，竟貪圖不法利益，收受乙○○所交付每車五百元之傾倒費\r\n    後，指示乙○○將該車之裝璜材料等一般廢棄物傾倒於由丙○○在上述空地某處\r\n    所挖掘之凹洞，再由丙○○放火燃燒該批裝璜材料後予以回填。嗣經內政部警政\r\n    署環保警察第三中隊隊員當場查獲乙○○與丙○○二人而知悉上情。\r\n二、案經高雄縣政府警察局仁武分局報告台灣高雄地方地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n一、右開犯罪事實業據被告乙○○於警訊、偵訊及本院審理中自白不諱；另被告丙○\r\n    ○雖於警訊及偵查中否認犯行，惟嗣於本院審理中亦自白犯罪事實（見本院九十\r\n    二年三月七日審理筆錄）。且被告二人所為供述，核與證人即內政部警政署環保\r\n    警察第三中隊小隊長甲○○、證人鄭天舜二人於警訊、偵訊中及本院審理中具結\r\n    證述之情節相符。另被告乙○○於警訊中已自承正在向主管機關申請核發許可證\r\n    照（見九十一年九月九日警訊筆錄），是被告乙○○顯然知悉未經向主管機關申\r\n    請核發許可文件，不得受託清除、處理廢棄物。另被告丙○○亦不諱言：平日收\r\n    費每車五百元，乙○○有給五百元等語（九十一年度偵字第二○一七一號卷第二\r\n    四頁背面、本院九十二年三月七日筆錄）。足證，被告丙○○係因貪圖每車五百\r\n    元之利益，而提供其公公鄭天舜之土地，供乙○○回填廢棄物。此外，並有行政\r\n    院環境保護署九十一年九月九日稽查紀錄乙份、責付保管條乙份、高雄縣鳥松鄉\r\n    ○○段五二八號、五三０號及五三０之一號土地所有權狀影本三紙及現場照片十\r\n    二張附卷可稽。本件事證明確，被告乙○○與丙○○二人之犯行洵堪認定。\r\n二、按所謂「一般廢棄物」係指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n    等，足以污染環境衛生之固體或液體廢棄物，而所謂「事業廢棄物」則係指工礦\r\n    廠場、公司行號、醫療院所、及包括由中央主管機關會商中央目的事業主管機關\r\n    ，訂定公告認定標準之事業機構，所產生具有毒性、危險性，其濃度或數量足以\r\n    影響人體健康或污染環境之廢棄物之有害事業廢棄物，與有害事業廢棄物以外之\r\n    一般事業廢棄物，此觀之廢棄物清理法第二條，並參酌廢棄物清理法高雄市施行\r\n    細則第三十四條、廢棄物清理法臺北市施行細則第三十七條及廢棄物清理法臺灣\r\n    省施行細則第十九條等規定自明。本件查獲之廢棄物，係酒瓶、塑膠袋、便當盒\r\n    、水泥、磚塊及廢土等一般廢棄物，係屬一般廢棄物乙節，應堪認定。次按廢棄\r\n    物清理法第四十六條第一項第四款所規定之犯罪構成要件行為，計有「貯存」、\r\n    「清除」及「處理」三者，其中所謂「貯存」，指一般廢棄物於清除、處理前，\r\n    放置於特定地點或貯存容器、設施內之行為，「清除」則指一般廢棄物之收集、\r\n    運輸行為，至「處理」則包含中間處理：指一般廢棄物在最終處置前，以物理\r\n    、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指將一般廢棄\r\n    物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做為原料、\r\n    材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用途行為，\r\n    有行政院環境保護署發布之「一般廢棄物貯存清除處理方法及設施標準」可資參\r\n    酌。是被告乙○○收集、運輸上述之一般廢棄物，至上述地點傾倒棄置，自屬廢\r\n    棄物清理法所規範之「清除」行為；其進而將廢棄物掩埋，即屬廢棄物清理法所\r\n    規範之「處理」行為。核被告乙○○所為，係違反廢棄物清理法第四十六條第一\r\n    項第四款前段之未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文\r\n    件，從事廢棄物清除罪；被告丙○○所為，係違反廢棄物清理法第四十六條第一\r\n    項第三款之未經主管機關許可，提供土地回填、堆置廢棄物罪。被告乙○○曾於\r\n    八十八年間，因妨害家庭案件，經法院判處有期徒刑三月確定，甫於八十九年六\r\n    月八日易科罰金執行完畢，此有台灣高等法院被告全國前案紀錄表及台灣高雄地\r\n    方法院檢察署刑案資料查註紀錄表各一份在卷可佐。其前受有期徒刑之執行完畢\r\n    後，五年內再犯本件有期徒刑以上之罪為累犯，應依刑法第四十七條之規定，加\r\n    重其刑。爰審酌被告二人犯罪之動機、目的、手段，任意傾倒、回填廢棄物，對\r\n    環境造成莫大之影響，惟於犯罪後均能坦承犯行，態度尚稱良好等一切情狀，分\r\n    別量處如主文所示之刑。又被告丙○○前未曾受有期徒刑以上刑之宣告，因一時\r\n    失慮，偶罹刑典，事後已坦承犯行，深具悔意，經此刑之宣告後，應知警惕而無\r\n    再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑四年，用啟自新。又扣案\r\n    之ＺＸ─九○九號自用小貨車，雖係被告乙○○供本件犯罪所用之物，惟係登記\r\n    為廣禾企業有限公司名下所有，並非被告乙○○所有等情，亦有車號查詢汽車車\r\n    籍資料表一份在卷可憑，爰不為沒收之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第三款、第四款、第四十一條第一項前段，刑法第十一條前段、第四十七條、第\r\n七十四條第一款，判決如主文。\r\n中      華      民      國      九十二      年      三    月    二十一  日\r\n                                  臺灣高雄地方法院刑事第七庭\r\n                                      審判長  法  官  陳志銘\r\n      法  官  鄭詠仁\r\n                                              法  官  高英賓\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                              書記官  林雯琪\r\n中      華      民      國      九十二      年      三    月    二十一  日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第四十一條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主管機關或中央主管機關委託\r\n之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n業務。但有下列情形之一者，不在此限：\r\n一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之回收、清\r\n    除、處理、再利用。\r\n二  依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢棄物。\r\n四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。\r\n五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具、處理設\r\n    施或設備。\r\n六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施。\r\n七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管機關。\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}