{
  "JID": "TPSM,97,台上,1127,20080320",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "1127",
  "JDATE": "20080320",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第一一二七號\r\n上　訴　人　甲○○（原名朱兆結）\r\n選任辯護人　姜禮增律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十六年六月一日第二審更審判決（九十五年度上更字第二\r\n一七號，起訴案號：台灣新竹地方法院檢察署九十年度偵字第五\r\n六０九號、九十一年度偵字第一六五三號、第一六五四號、第一\r\n六五六號、第三一四０號、九十二年度偵字第三二二八號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院。\r\n    理　由\r\n本件原判決關於上訴人甲○○（原名朱兆結，民國九十六年七月\r\n十日改名）部分，撤銷第一審之科刑判決，改判仍論處上訴人共\r\n同連續未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢\r\n棄物處理罪刑（處有期徒刑一年十月，併科罰金新台幣五十萬元\r\n）；固非無見。\r\n惟查：一、廢棄物清理法第四十六條第一項第四款規定之犯罪，\r\n係以未依同法第四十一條第一項規定領有廢棄物清除、處理許可\r\n文件之人，作為犯罪主體，再依該第四十一條第一項前段以觀，\r\n乃謂從事廢棄物清除、處理業務者，應申請核發許可文件。是本\r\n罪之成立，本質上即具有反覆性，倘行為人基於概括之犯意，在\r\n密切接近之一定時間及空間內反覆從事廢棄物之清除、處理，無\r\n非執行業務所當然，於行為概念上，應認為包括的一罪，無連續\r\n犯可言。原判決事實認定上訴人未依廢棄物清理法規定領有廢棄\r\n物處理許可文件，自九十年七月三十日起至九十一年三月二十日\r\n止，連續多次以每台卡車新台幣五百元之代價，提供原判決附圖\r\n二所示Ｂ區挖取土石後所形成之坑洞供不特定不詳卡車司機傾倒\r\n建築廢棄物回填等情；因而論處上訴人連續未依廢棄物清理法規\r\n定領有廢棄物處理許可文件，從事廢棄物處理罪刑，自有適用法\r\n則不當之違法。二、有罪之判決書，就被告主張對其有利之證據\r\n不予採納者，依刑事訴訟法第三百十條第二款之規定，應說明其\r\n理由，否則即屬判決理由不備之違法。原判決於理由欄四、說明\r\n：「如附表（指原判決附表）三、附圖（指原判決附圖）二所示\r\nＢ區挖取土石後所形成之坑洞供不特定不詳卡車司機傾倒棄置回\r\n填之物，除泥、土、磚、瓦等營建剩餘土方石外，尚包括鐵絲、\r\n鐵管、破布、石頭、垃圾及廢輪胎等廢棄物等情，亦經新竹縣竹\r\n東鎮公所、新竹縣政府環境保護局先後至現場勘查屬實，並有新\r\n竹縣竹東鎮公所九十年八月三日九０竹鎮清字第一四四六七號函\r\n檢附違反廢棄物清理法案件處分通知單（違反時間：九十年七月\r\n三十日）、新竹縣政府環境保護局九十年九月四日（九０）環廢\r\n字第一五一二七號函檢附億瑄砂石場因違反廢棄物清理法案件之\r\n處分書（編號０００００三號）及新竹縣環境保護局稽查工作紀\r\n錄表在卷可稽，亦堪可認定被告等自九十年七月三十日起即提供\r\n附表三、附圖二所示Ｂ區挖取土石後所形成之坑洞供傾倒回填廢\r\n棄物……被告等辯稱供傾倒棄置回填之物均屬乾淨之營建土石方\r\n云云，已有不實，不足採信。況縱被告等所辯供傾倒棄置回填之\r\n物均屬乾淨之營建土石方一節屬實，然揆諸前揭說明，被告等係\r\n將附表三、附圖二Ｂ區挖取土石後所形成之坑洞供不特定不詳卡\r\n車司機傾倒棄置物回填，已非屬有用資源之再利用，自仍屬違法\r\n處理廢棄物」（原判決正本第十九頁至第二十頁）；因而為上訴\r\n人不利之認定。但依卷內資料，上開新竹縣竹東鎮公所九十年八\r\n月三日九０竹鎮清字第一四四六七號函所檢附違反廢棄物清理法\r\n案件處分通知單，經土地所有權人彭聖釗提起訴願後，新竹縣政\r\n府將原處分撤銷，由原處分機關於三十日內另為適法之處分，有\r\n新竹縣政府訴願決定書影本可稽（原審卷第三０七頁至第三一０\r\n頁）。又九十年七月五日、同年八月七日新竹縣政府環保局人員\r\n依民眾檢舉，前往上訴人以億瑄企業有限公司名義經營之砂石場\r\n勘察，並未發現有廢棄物夾雜之情事，有新竹縣政府地政局九十\r\n年八月十三日（九十）環廢字第一三五九一號函及其所附照片可\r\n稽（九十一年度偵字第三一四０號卷第二九五頁至第二九九頁\r\n、原審卷第三００頁至第三０四頁）。另檢察官於九十一年四月\r\n十六日至上開砂石場現場勘驗，依勘驗筆錄記載：「四、……怪\r\n手挖三坑洞後發現是污泥及少數鋼條，並未發現廢棄物，亦無腐\r\n爛臭味，據環保署人員表示，係屬公告再利用之營建廢棄物，應\r\n無成立廢棄物清理法刑責部分，頂多是行政罰問題」等語；有勘\r\n驗筆錄可稽（同上偵查卷第九十七頁至第九十八頁、原審卷第\r\n三一九頁至第三二０頁）。實情如何？上訴人辯稱係以營建剩餘\r\n土石回填坑洞，並未污染環境，合於「營建剩餘土石方處理方案\r\n」之規定，是否可取？上開證據資料，是否影響上訴人有無以原\r\n判決附表三、附圖二之坑洞供人回填廢棄物之認定？原判決未為\r\n調查審酌，亦未於理由內為必要之說明，遽行判決，自有違誤。\r\n三、原判決於事實欄認定：「自九十年四月間起，朱兆結等人即\r\n共同未經前開土地所有權人及鄰近土地所有權人之同意（即如附\r\n表三所示所有權人），擅自連續先後在如附表三所示之公、私有\r\n農牧用地上，以挖土機開挖盜採土石加工後販售砂石予預拌混凝\r\n土廠牟取不法暴利，導致如附表三所示Ｂ、Ｃ、Ａ、Ｅ區域之土\r\n地形成巨大坑洞」（原判決正本第三頁至第四頁）；因認上訴人\r\n此部分所為係犯刑法第三百二十一條第一項第四款之加重竊盜罪\r\n。然依原判決附表三所載，其私有之土地部分，所有人計有邱秀\r\n庚等人（共有）、彭聖釗、范火生、陳石富、鄧鏡華、徐智坤、\r\n林德祥、游木春、朱兆銓、羅北水、徐壽財、徐壽炮、林文生、\r\n林文振等人，而原判決於理由欄二、說明：「該等土地所有\r\n權人亦均未同意被告等開採土石等情，亦據前開證人即土地所有\r\n權人陳石富、彭聖釗、邱秀庚之妻邱陳次妹、范火生、徐智坤及\r\n林文生等分別證述在卷」、「被告等確未經附表三所示公、私有\r\n農牧用地所有權人之同意挖取土石……此據證人即土地所有權人\r\n彭聖釗、邱秀庚之妻邱陳次妹、林文生、林文振、范火生、朱兆\r\n銓、鄧文雄、鄧鏡華、徐壽財、徐壽炮、徐智坤、游木春、林德\r\n祥……等分別證述綦詳」（原判決正本第十頁、第十五頁至第十\r\n六頁）；是原判決於理由欄內就未經所有權人羅北水同意部分，\r\n未說明其所憑之證據及其理由，自有判決理由不備之違法。又證\r\n人鄧鏡華於原審證稱：「我有賣給朱兆銓二分多地，但是那個地\r\n號時間久了，記不起來」、「我沒有賣掉的土地沒有被挖掉，我\r\n賣掉的土地他自己去處理」等語；證人朱兆銓證稱：「（是否有\r\n向鄧鏡華買新竹縣橫山鄉○○○段田寮坑小段一六七之七、八、\r\n九號土地？）有」、「另外有鄧文雄買」、「朱兆結用我的名義\r\n出錢買的」、「（土地要如何處理使用，你可以決定還是朱兆結\r\n決定？）是由朱兆結決定的」、「你本身有沒有同意讓人家開挖\r\n砂石？）有同意，我知道這事情」等語（原審卷第一三二頁、第\r\n一五八頁）。上開證言似屬有利於上訴人，原判決未說明如何不\r\n足採納，亦有判決理由不備之違法。綜上，應認原判決關於上訴\r\n人部分仍有撤銷發回之原因。原判決其他有裁判上一罪關係部分\r\n，基於審判不可分原則，應一併發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　三　　月   二十   日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  林　永　茂\r\n                                法官  吳　昆　仁\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　三　　月  二十七  日\r\n                                                 H"
}