{
  "JID": "TPSM,97,台上,1114,20080320",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "1114",
  "JDATE": "20080320",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第一一一四號\r\n上　訴　人　甲○○\r\n選任辯護人　唐淑民律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十六年九月十三日第二審更審判決（九十六年度重\r\n上更字第二五九號，起訴案號：台灣嘉義地方法院檢察署八十\r\n九年度偵字第四一四七、六六五一號，九十年度偵字第一九二一\r\n、一九五五、二六四一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決撤銷第一審關於上訴人甲○○部分之不當科刑判決，\r\n改判論處上訴人無許可文件，以經營廢棄物清除為常業罪刑，固\r\n非無見。\r\n惟查：、實施刑事訴訟程序之公務員，就該管案件，應於被告\r\n有利及不利之情形，一律注意，刑事訴訟法第二條第一項定有明\r\n文。又刑法第六十二條之所謂發覺，係指該管公務員已知犯罪事\r\n實並知犯罪人之為何人而言；倘有偵查犯罪職權之公務員知有犯\r\n罪事實，而尚不知犯罪人為何人者，仍屬未發覺。依卷內資料，\r\n本件係台灣嘉義地方法院檢察署檢察官另案於民國八十九年七月\r\n五日上午十時二十分許，指揮法務部調查局嘉義縣調查站（下稱\r\n調查站）人員，在淨園有限公司（下稱淨園公司）設於嘉義縣東\r\n石鄉○○○段四六五地號之掩埋場會勘時，查獲上訴人經營之合\r\n奕企業有限公司（下稱合奕公司）所僱用之司機羅興中及隨車人\r\n員劉加溢（以上二人均經判刑確定），駕駛車牌號碼七Ｇ－九三\r\n三號大貨車，載運嘉南羊乳運銷合作社等廠商之事業廢棄物，欲\r\n進入該掩埋場傾倒，因合奕公司未領有廢棄物清除、處理之許可\r\n文件，乃以現行犯將羅興中、劉加溢二人逮捕（見偵字第四一四\r\n七號卷第一頁、第二頁所附調查站解送人犯報告書、偵字第六六\r\n五一號卷第三頁所附調查站刑事案件移送書）。另上訴人於八十\r\n九年七月五日在調查站接受詢問時亦供稱：「（今《五》日你公\r\n司《合奕公司》載運垃圾貨車司機羅興中……欲進入東石鄉淨園\r\n公司倒運垃圾入場掩埋，中途為本站……人員以現行犯逮捕，你\r\n隨後到場，台灣嘉義地方法院檢察署檢察官即將你本人發交予本\r\n站人員帶回本站接受偵訊，是否屬實？）完全屬實」、「……我\r\n目前為合奕公司實際負責人」、「本公司營業項目為廢棄物清運\r\n……經濟部於八十九年七月四日始核准變更（公司營業項目）登\r\n記，但尚未核發營利事業登記證及廢棄物清運許可證」、「（合\r\n奕公司所有車牌七Ｇ－九三三……載運垃圾欲進入淨園公司入場\r\n掩埋，是否有取得廢棄物清理許可證？）該部車並無廢棄物清理\r\n許可證」、「（該部車所載運垃圾是否知悉來源為何？）該車所\r\n載運垃圾為嘉太工業區的垃圾，主要為嘉南羊乳運銷合作社、統\r\n一企業嘉雲物流公司等事業機構廢棄物」、「（你明知合奕公司\r\n並未取得廢棄物清運《許可證》，為何又叫司機羅興中載運垃圾\r\n到東石淨園公司入場掩埋？）我原先向宏晟環保公司借牌清運前\r\n述機構廢棄物，但該公司廢棄物清理許可證又於八十九年六月三\r\n十日到期，而合奕公司尚在申請中，我與前述機構有簽約，故不\r\n得不以未持有廢棄物許可證違法清運」等語（見偵字第四一四七\r\n號卷第十二頁反面至第十三頁反面）。倘均無訛，上訴人似於羅\r\n興中、劉加溢在前開淨園公司之掩埋場為檢調人員逮捕後，隨即\r\n趕到現場，並於檢察官將其交調查人員帶回調查站詢問時，坦陳\r\n其係合奕公司之實際負責人，及明知合奕公司當時並未領有廢棄\r\n物清除、處理許可證，仍指示該公司司機羅興中等駕駛大貨車，\r\n載運嘉南羊乳運銷合作社等廠商之事業廢棄物，至上開掩埋場傾\r\n倒等犯罪事實。則上訴人於羅興中、劉加溢遭檢察官及調查人員\r\n查獲後何以會趕到現場？是否如上訴人所述，其係案發後經羅興\r\n中、劉加溢通知，即主動趕至現場？檢察官或調查人員在上訴人\r\n供出上情前，是否已知上訴人為合奕公司實際負責人，並涉犯本\r\n件犯罪事實？上訴人上開所為是否符合對於未發覺之犯罪向犯罪\r\n偵查機關自首而受裁判之要件？即仍值深入研求。實情為何？為\r\n明真相，且關涉上訴人有無自首之判斷，於上訴人之利益難謂無\r\n重大關係，自應詳予究明，乃原審未根究明白，並於理由內為必\r\n要之說明，遽行判決，自嫌速斷而難昭折服。、科刑之判決書\r\n，其主文、事實與理由必須互相一致，否則即屬判決理由矛盾之\r\n違法。原判決事實欄記載：「甲○○仍基於同上之常業犯意，與\r\n明知自己未領有廢棄物清除許可文件，不得從事廢棄物清除之該\r\n公司貨車駕駛之黃文取（已判刑確定），竟基於共同非法清除億\r\n誠企業股份有限公司嘉義廠（……下稱億誠公司……）所產生之\r\n屬一般事業廢棄物之空電纜線、相機橡膠外殼及文書資料之犯意\r\n聯絡，由黃文取分別於八十九年八月二十八日、二十九日二天中\r\n，駕駛營業用大貨車，以四車次共新台幣五萬九千七百五十六元\r\n代價，將億誠公司所有屬於一般事業廢棄物之空電纜線、相機橡\r\n膠外殼及文書資料等共計一萬八千九百七十公斤，接續以四車次\r\n之運量……載運至嘉義縣水上鄉赤蘭溪畔之永欽一號、二號橋旁\r\n……草叢空地上傾倒棄置」等情（見原判決第三頁第十九行至第\r\n四頁第一行），理由欄亦說明本件上訴人就所犯無許可文件，以\r\n經營廢棄物清除為常業罪，與黃文取間有犯意聯絡及行為分擔而\r\n為共同正犯云云（見原判決第十三頁第二十一行、第二十二行、\r\n第十六頁第四行至第七行），亦即事實之記載及理由之敘述，均\r\n認上訴人就本件犯行係與黃文取有共犯關係，但主文欄則僅諭知\r\n：「甲○○無許可文件，以經營廢棄物清除為常業……」，致其\r\n宣示之主文，與所載之事實及理由不相適合，亦有理由矛盾之違\r\n誤。以上，或為上訴意旨所指摘，或係本院得依職權調查之事項\r\n，應認原判決仍有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　三　　月　 二十 　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  謝　俊　雄\r\n                                法官  陳　世　雄\r\n                                法官  吳　信　銘\r\n                                法官  徐　文　亮\r\n                                法官  李　伯　道\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　三　　月  二十五  日\r\n                                                      Ｑ"
}