{
  "JID": "TPSM,97,台上,1125,20080320",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "1125",
  "JDATE": "20080320",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第一一二五號\r\n上　訴　人　乙○○\r\n　　　　　　甲○○\r\n共　　　同\r\n選任辯護人　鍾永盛律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十六年五月九日第二審更審判決（九十五年度上更字第\r\n七七二號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第\r\n一二二四四、一八九０六、一九一九七、二０五五二、二０六七\r\n四號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決撤銷第一審關於上訴人乙○○、甲○○（下稱上訴人\r\n等）部分之科刑判決，改判依牽連犯關係從一重論處上訴人等以\r\n共同連續任意棄置有害事業廢棄物罪刑；固非無見。\r\n惟查：除簡式審判程序外，審判長就被告被訴事實為訊問者，\r\n應於調查證據程序之最後行之，刑事訴訟法第二百八十八條第三\r\n項定有明文。此項規定，依同法第三百六十四條規定，並為第二\r\n審之審判程序所準用。此乃事實審法院必須踐行之法定程序之一\r\n，旨在使被告有辯明犯罪嫌疑之機會，及陳述有利於己之事實，\r\n屬被告行使防禦權重要之一環。原審審判長於民國九十六年四月\r\n十九日審判期日調查證據完畢後，僅就檢察官起訴事實訊問上訴\r\n人等，對於未據檢察官起訴，但與起訴事實有牽連犯、連續犯裁\r\n判上一罪關係，並經原審併予審理之「上訴人等於九十年二月至\r\n五月與案外人高禎陽共同輸出混合五金廢料、廢積體印刷電路板\r\n至大陸犯行；及甲○○未經主管機關許可，提供土地堆置廢棄物\r\n之犯行」部分，並未訊問上訴人等，有審判筆錄可證。揆之上開\r\n說明，其所踐行之訴訟程序，顯屬違誤。依「事業廢棄物貯存\r\n清除處理方法及設施標準」第二條第一款至第四款所指之「貯存\r\n」係指事業廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n、設施內之行為；「清除」係指事業廢棄物之收集、運輸行為。\r\n足見廢棄物之貯存、清除、處理為不同之定義及處理步驟與程序\r\n。而依廢棄物清理法第三十八條第一項前段所定：事業廢棄物之\r\n輸入、輸出、過境、轉口，應向直轄市、縣（市）主管機關申請\r\n核發許可文件，始得為之；其屬有害事業廢棄物者，並應先經中\r\n央主管機關之同意。又廢棄物業者未依廢棄物清理法規定申請核\r\n發許可而輸出事業廢棄物，及未依廢棄物清除、處理許可文件之\r\n內容貯存、清除、處理廢棄物者，均有處罰規定（見該法九十年\r\n十月二十四日修正公布施行之第四十五條、第四十六第一項第四\r\n款）。是廢棄物之輸出及貯存為不同之處理方法，如有違反，亦\r\n有不同之規定。本件乙○○自承：東漢邦股份有限公司（下稱東\r\n漢邦公司）所屬之東漢邦公司大溪暫存場（下稱大溪暫存場），\r\n係該公司八十八年七月一日租用為貯存有害之事業廢棄物，上開\r\n有害之事業廢棄物，於核准輸出前，應暫存於該暫存場等語。如\r\n果無訛，則上訴人等在取得事業廢棄物輸出許可前，擅將貯存於\r\n大溪暫存場之事業廢棄物運至桃園縣楊梅鎮○○○段七七六之三\r\n地號溜池傾倒及輸出至大陸，是否成立廢棄物清理法第四十六條\r\n第四款後段之未依廢棄物清除、處理許可文件內容貯存、清除、\r\n處理廢棄物罪，不無研求之餘地。乃原判決於理由貳、、\r\n內論謂「其未取得輸出許可前，擅將應貯存於暫存場之有害事業\r\n廢棄物運輸至他處，仍難謂無違廢棄物清除許可文件內容之貯存\r\n廢棄物之行為」（見原判決正本第三十四頁），已有未合。又原\r\n判決於理由貳、一、、內論述「按行政院環境保護署依廢棄\r\n物清理法第十五條授權訂定之廢棄物貯存清除處理方法及設施標\r\n準第五條已明定有害事業廢棄物應與一般事業廢棄物分開貯存，\r\n另同標準第七條亦明定有害事業廢棄物應以固定包裝材料或容器\r\n密封盛裝，分類編號標示產生廢棄物之機構名稱、貯存日期、數\r\n量、成分及區別有害事業廢棄物特性標誌。被告乙○○、甲○○\r\n二人分別擔任東漢邦公司之負責人及大溪暫存場管理人，就東漢\r\n邦公司自各事業單位清運之含銅污泥、混合五金廢料、廢積體電\r\n路板為有害事業廢棄物，自應知之甚詳，惟東漢邦公司大溪暫存\r\n場就銅污泥之有害事業廢棄物，卻未依有害事業廢棄物應有之貯\r\n存方法為之，已有違反廢棄物清除許可文件內容之貯存行為（見\r\n原判決正本第三十四頁），併為認定上訴人等另犯廢棄物清理法\r\n第四十六條第四款之罪之基礎；但未說明憑何證據認定上訴人等\r\n貯存於大溪暫存場之有害事業廢棄物未以固定包裝材料或容器密\r\n封盛裝，分類編號標示產生廢棄物之機構名稱、貯存日期、數量\r\n、成分及區別有害事業廢棄物特性標誌等情事，於事實欄內亦未\r\n明白認定有上開違法事實，自有理由不備及理由失所依據之違誤\r\n。上訴人等上訴意旨執以指摘原判決不當，非無理由，應認原判\r\n決仍有撤銷發回更審之原因。至原判決不另諭知無罪部分，因公\r\n訴人認此部分與上開發回部分有牽連犯裁判上一罪之關係，基於\r\n審判不可分原則，應併予發回，附此敘明。\r\n據上論結，應依刑事訴訟法第三百九十七條，第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　三　　月 　二十 　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  林　永　茂\r\n                                法官  吳　昆　仁\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　三　　月  二十四  日\r\n                                                     m"
}