{
  "JID": "TPSM,97,台上,939,20080306",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "939",
  "JDATE": "20080306",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十七年度台上字第九三九號\r\n上　訴　人　台灣高等法院高雄分院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院高\r\n雄分院中華民國九十六年五月二十二日第二審判決（九十六年度\r\n上訴字第二一號，起訴案號：台灣高雄地方法院檢察署九十三年\r\n度偵字第一二四五三號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告甲○○係高雄縣大寮鄉○○街\r\n五七號祥義皮革股份有限公司（下稱祥義公司）負責人，黃期旺\r\n（另由台灣屏東地方法院檢察署偵辦）係營業大貨車司機，陳焜\r\n陽則為甲○○清運貨櫃棧板。陳焜陽、黃期旺均未領有清理廢棄\r\n物證照；詎被告與渠二人均明知不得任意棄置有害事業廢棄物，\r\n且未向主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件，亦不得從事廢棄物之處理業務，竟仍共同基於處理廢\r\n棄物之概括犯意，由被告自民國八十六、八十七年間起，將祥義\r\n公司之廢棄皮革屑、木板、木材屑、塑膠袋等一般事業廢棄物，\r\n交由陳焜陽處理；被告另於九十年年中，將皮革、布料等一般事\r\n業廢棄物及成份含「總鉛」、「總鉻」之有害事業廢棄物交由黃\r\n期旺處理，黃期旺再載往高雄縣旗山鎮五明污水處理廠網球場西\r\n北方向至圍牆間傾倒，並由駕駛挖土機之楊福興（另由台灣屏東\r\n地方法院檢察署偵辦）予以整平回填。嗣經黃期旺於九十一年五\r\n月三十一日帶同警方，至高雄縣大寮鄉○○街五七號搜索，查獲\r\n綠色染料樣本一罐、皮革樣本二罐、現金支出傳票、垃圾費明細\r\n表各一張、客戶電話簿、員工資料簿各一本、祥義公司現金簿二\r\n本、含重金屬事業廢棄物代清除處理契約書四本、收支會計記帳\r\n憑證八本、電磁紀錄一片，而查悉上情，因認被告涉犯九十年十\r\n月二十四日修正公布之廢棄物清理法第四十六條第一項第一款、\r\n第四款之罪嫌等語。而經審理結果，認被告被訴之上開罪嫌，均\r\n屬不能證明，因將第一審科刑判決撤銷，改判諭知被告無罪。\r\n惟查：審理事實之法院，對於被告有利及不利之證據，均應一併\r\n加以注意，並綜合全部證據資料，本於經驗及論理法則定其取捨\r\n而為判斷，倘為無罪之判決，亦應詳述其全部證據取捨判斷之理\r\n由，否則即有應於審判期日調查之證據未予調查及判決理由不備\r\n之違法。又「未依第二十條規定領有廢棄物清除、處理許可證或\r\n核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n處理許可證或核備文件內容貯存、清除、處理廢棄物者，處一年\r\n以上五年以下有期徒刑，得併科一百萬元以下罰金」，為八十八\r\n年七月十四日修正公布之廢棄物清理法（下稱修正前廢棄物清理\r\n法）第二十二條第二項第四款所明定（於九十年十月二十四日修\r\n正公布之廢棄物清理法改列為同法第四十六條第一項第四款，但\r\n其構成要件與法定刑均屬相同），而修正前廢棄物清理法第二十\r\n條前段規定：「公、民營廢棄物清除、處理機構經營廢棄物之貯\r\n存、清除或處理業務，應列明專業技術人員與貯存、清理、處理\r\n之工具、方法、設備及場所，向地方主管機關申請核發許可證」\r\n，其所稱之公、民營廢棄物清除、處理機構，係指擬實際從事廢\r\n棄物清除、處理業務者而言。其規範對象係任何有意從事清除、\r\n處理廢棄物業務之機構及人民，並非指已經申請取得各項許可證\r\n之公、民營廢棄物清除、處理機構而言。因此，修正前廢棄物清\r\n理法第二十二條第二項第四款之規定，應包含取得許可證之廢棄\r\n物清除、處理機構及個人非法經營、從事廢棄物貯存、清除、處\r\n理業務者。再按修正前廢棄物清理法第二十二條第二項第四款前\r\n段規定，處罰擅自貯存、清除、處理廢棄物之行為，所指依修正\r\n前同法第二十條規定領有許可證或核備文件者，為阻卻違法之事\r\n由，非謂該款僅處罰公、民營業者，否則一般人擅自清除、處理\r\n廢棄物，無法處罰，當違本法為改善環境衛生、維護國民健康之\r\n旨。則不論是自然人或法人，均為修正前廢棄物清理法第二十二\r\n條第一項第四款處罰之對象。原判決依憑其調查證據之結果，於\r\n理由內說明：「被告經營祥義公司之皮革屑、塑膠袋、木板、木\r\n材屑、垃圾，由被告自八十六年間起至九十年二月間交由陳焜陽\r\n載運清除等情，迭經被告於警詢中供稱：『皮革屑由陳焜陽來收\r\n取，木板、木屑、皮屑與垃圾都由陳焜陽運出，八十九年八月間\r\n到九十年二月間，陳焜陽有親自跟我接洽垃圾處理問題』；並於\r\n檢察官偵查中供稱：『我不知陳焜陽有無清理廢棄物之證照，陳\r\n焜陽自己用三輪車載運木板、垃圾及塑膠袋等廢棄物，我在七、\r\n八年前開始叫他清理的，一直到警方在九十一年八月十五日搜索\r\n後，就沒有叫他清理了，一台給他（新台幣）三千元、四千元』\r\n，核與祥義公司會計陳雅娟於警詢中陳述相符」、「被告自八十\r\n八年七月十六日起至九十年二月間有僱請陳焜陽清除一般事業廢\r\n棄物，並於八十九年底至九十年二月間由陳焜陽另委由黃期旺載\r\n運皮革屑至高雄縣旗山鎮五明污水處理廠傾倒之事實，應可認定\r\n」；如若俱屬無誤，則陳焜陽、黃期旺於前揭時間，均有未依修\r\n正前廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或\r\n核備文件，因受委託而從事廢棄物清除、處理之行為，即堪認定\r\n；而法人與自然人屬不同之權利、義務主體。則於上開期間委任\r\n陳焜陽清除、處理祥義公司之一般事業廢棄物者，是否係祥義公\r\n司？若是，被告雖為祥義公司負責人，但其若係明知陳焜陽未依\r\n修正前廢棄物清理法第二十條規定領有廢棄物清除、處理許可證\r\n或核備文件，或雖非明知，但預見有此情形，且該情形之發生又\r\n不違背其本意時，仍委託陳焜陽擅自清除、處理祥義公司之一般\r\n事業廢棄物，此時能否謂其與陳焜陽並無本件違反廢棄物清理法\r\n行為之犯意聯絡與行為分擔？能否謂被告與陳焜陽、黃期旺並非\r\n本件違反廢棄物清理法之共同正犯？原判決俱未審認、調查，即\r\n以陳焜陽受託清除者係被告製造之一般事業廢棄物，被告僅係僱\r\n用他人為自己處理廢棄物等語，逕為有利於被告之認定，顯有證\r\n據調查未盡及理由不備之違法。檢察官上訴意旨執以指摘原判決\r\n違背法令，非無理由，應認原判決有撤銷發回更審之原因。又原\r\n判決其他諭知無罪部分（即原判決理由四、），基於審判不可\r\n分之原則，應併予發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　三　　月　　六　　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  林　永　茂\r\n                                法官  吳　昆　仁\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　三　　月　 十二　 日\r\n                                                      Ｅ"
}