{
  "JID": "NTDM,97,訴,167,20080229,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "167",
  "JDATE": "20080229",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院宣示判決筆錄　　　　　97年度訴字第167號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　陳俊寰律師\r\n上列被告因九十七年度訴字第一六七號違反廢棄物清理法一案（\r\n偵查案號：九十六年度偵字第四六九二號），於中華民國九十七\r\n年二月二十九日下午四時，在本院刑事第三法庭宣示判決，出席\r\n職員如下：\r\n　　法　　　官　黃怡瑜\r\n　　書　記　官　林儀芳\r\n到庭當事人與訴訟關係人：詳如報到單所載。\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主      文：\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑年，並應\r\n向財團法人犯罪被害人保護協會臺灣南投分會（帳號：○三二─\r\n○○一\r\n─一一五八六二號）支付新臺幣陸萬元。\r\n二、犯罪事實要旨：\r\n    甲○○明知依廢棄物清理法等相關規定，需列明專業技術人\r\n    員與清除工具、方法、設備及場所，向所屬地方機關申請核\r\n    發許可證或核備文件，始得從事廢棄物清除工作；詎甲○○\r\n    貪圖載運二車次可獲得新臺幣（下同）三千五百元之代價，\r\n    竟違反上開規定，於民國九十六年十月二十五日二十一時五\r\n    十分許駕駛其所有之拼裝車，載運林永祿設在南投縣鹿谷鄉\r\n    ○○路○段四二一號之「龍山餐廳」整修所清理下來之合板\r\n    、竹片及垃圾等建築混合廢棄物即一般事業廢棄物一車，前\r\n    往南投縣鹿谷鄉○○路與中正一路口附近編號為山豬湖分四\r\n    ─Ｋ六七四六─ＧＢ二四號電桿旁之山谷傾倒之際，即為警\r\n    當場查獲。\r\n三、處罰條文：\r\n    廢棄物清理法第四十六條第四款，刑法第十一條前段、第七\r\n    十四條第一項第一款。\r\n四、附記事項：\r\n    本件協商內容中，關於被告甲○○應向財團法人犯罪被害人\r\n    保護協會臺灣南投分會（帳號：○三二─○○一─一一五八\r\n    六二號）支付六萬元之部分，被告業於九十七年二月二十一\r\n    日將上開款項匯入上開帳戶，此有臺灣銀行無摺存入憑條存\r\n    根一紙附於本院卷第二二頁，附此敘明。\r\n五、協商判決除有刑事訴訟法第四百五十五條之四第一項第一款\r\n    於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商\r\n    聲請者；第二款被告協商之意思非出於自由意志者；第四款\r\n    被告所犯之罪非第四百五十五條之二第一項所定得以協商判\r\n    決者；第六款被告有其他較重之裁判上一罪之犯罪事實者；\r\n    第七款法院認應諭知免刑或免訴、不受理者情形之一，及違\r\n    反同條第二項「法院應於協商合意範圍內為判決；法院為協\r\n    商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或\r\n    罰金為限」之規定者外，不得上訴。\r\n六、本件除非有前述例外規定之情形，否則不得上訴；如對本判\r\n    決上訴，應自收受判決送達後十日內，向本院提出上訴書狀\r\n    ，上訴於第二審法院。\r\n中　　華　　民　　國　 　97　　年　　2　　月　　29　　日\r\n                   臺灣南投地方法院刑事第三庭\r\n                               書記官  林  儀  芳\r\n                               法  官  黃  怡  瑜\r\n上正本證明與原本無異。\r\n中　　華　　民　　國　　97　　年　　2 　　月　　29　　日\r\n                               書記官\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}