{
  "JID": "NTDM,96,訴,794,20080201,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "794",
  "JDATE": "20080201",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　 96年度訴字第794號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　　　　　　1號\r\n選任辯護人　徐湘生律師\r\n　　　　　　呂秀梅律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96 年\r\n度偵字第2973號），本院判決如下：\r\n    主  文\r\n甲○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處\r\n有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事  實\r\n一、甲○○明知未依廢棄物清理法規定領有廢棄物清除許可文件\r\n    ，不得從事廢棄物清除業務，仍於民國96年7月6日下午5時\r\n    許，以新臺幣（下同）1,500元之代價，受僱於姓名年籍不\r\n    詳之成年男子，依該男子之指示，駕駛其岳父所有之無牌照\r\n    拼裝車，自南投縣草屯鎮中和橋下，裝載家戶產生之寶特瓶\r\n    、塑膠袋及其他雜物等一般廢棄物後，載運至草屯鎮○○○\r\n    ○道路烏溪橋下南岸傾倒而清除之。嗣於96年7月6日下午7\r\n    時許，經警在上開烏溪橋下查獲。\r\n二、案經彰化縣警察局彰化分局報告臺灣南投地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、程序方面：\r\n  按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\r\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\r\n    之證據調查，不受刑事訴訟法第159條第1項、第161條之2、\r\n    第161條之3、第163條之1及第164條至第170條規定之限制，\r\n    刑事訴訟法第273條之1第1項、第279條第2項前段、第273條\r\n    之2分別定有明文。\r\n  本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以\r\n    上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪\r\n    之陳述，本院認無不得或不宜改依簡式審判程序進行之處，\r\n    爰依刑事訴訟法第273條之1第項、第284條之1，裁定本件由\r\n    受命法官獨任進行簡式審判程序，合先敘明。\r\n二、認定犯罪事實之證據及理由：\r\n    被告甲○○於警詢、偵訊及本院準備程序與審理中對於上述\r\n    犯罪事實均坦承不諱，並有內政部警政署環保警察第二中隊\r\n    扣押筆錄、扣押物品收據、查扣物品明細清單、南投縣政府\r\n    環境保護局廢棄物稽查工作紀錄、現場照片十幀及彰化縣警\r\n    察局舉發違反道路交通管理事件通知單一紙附卷可憑。足以\r\n    證明被告之自白與事實相符。\r\n三、論罪科刑之理由：\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1項定有明文；未依該規定申請核發\r\n    廢棄物清除、處理許可文件，而從事廢棄物之貯存、清除、\r\n    處理者，則係犯同法第46條第1項第4款之罪。次按所謂「貯\r\n    存」，係指一般廢棄物於回收、清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；「清除」則指收集、清\r\n    運：指以人力、清運機具將一般廢棄物自產生源運輸至處理\r\n    場（廠）之行為，轉運：指以清運機具將一般廢棄物自產\r\n    生源運輸至轉運設施或自轉運設施運輸至中間處理或最終處\r\n    置設施之行為；「處理」則包含中間處理：指一般廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理、堆\r\n    肥或其他處理方法，變更其物理、化學、生物特性或成分，\r\n    達成分離、中和、減量、減積、去毒、無害化或安定之行為\r\n    ，最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封\r\n    閉掩埋或海洋棄置之行為，再利用：指將一般廢棄物經物\r\n    理、化學或生物等程序後做為材料、燃料、肥料、飼料、填\r\n    料、土壤改良或其他經中央主管機關會商中央目的事業主管\r\n    機關認定之用途行為，此為行政院環境保護署發布之一般廢\r\n    棄物回收清除處理方法第2條第7款、第11款、第13款規定甚\r\n    詳。本件被告駕駛拼裝車將廢棄物傾倒在南投縣草屯鎮○○\r\n    ○○道路烏溪橋下南岸，核屬上開規定中「清除」之行為。\r\n  核被告所為，係犯廢棄物清理法第46條第1項第4款前段之未\r\n    依廢棄物清理法規定領有廢棄物清除許可文件，從事廢棄物\r\n    之清除罪。\r\n  查被告僅未依規定清除廢棄物一次，所清運廢棄物非多，犯\r\n    罪情節尚稱輕微，如判處上開罪名之最輕法定刑有期徒刑一\r\n    年，仍屬過重，客觀上足以引起一般人之同情，有法重情輕\r\n    ，情堪憫恕之情形，爰依刑法第59條之規定，酌量減輕其刑\r\n    。\r\n  審酌被告因貪圖小利，隨意傾倒廢棄物，造成環境污染，影\r\n    響國民健康，造成社會成本之支出，惟念其犯後坦承犯行，\r\n    態度尚稱良好之一切情狀，量處如主文所示之刑，並諭知易\r\n    科罰金之折算標準。\r\n四、適用之法律：\r\n  刑事訴訟法第273條之1第1項、第299條第1項前段。\r\n  廢棄物清理法第46條第1項第4款前段。\r\n  刑法第11條前段、第59條、第41條第1項前段。\r\n本案經檢察官蔡孟君到庭執行職務\r\n中　　華　　民　　國　　97　　年　　2 　　月　　1 　　日\r\n　　　　　　　　　刑事第二庭  法　官　古  瑞  君\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應\r\n附繕本）。\r\n中　　華　　民　　國　　97　　年　　2 　　月　　1 　　日\r\n　　　　　　　　　　　　　　  書記官\r\n附錄本案論罪科刑之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}