{"JID":"TCDM,108,訴,445,20191121,1","JYEAR":"108","JCASE":"訴","JNO":"445","JDATE":"20191121","JTITLE":"違反廢棄物清理法","JFULL":"臺灣臺中地方法院刑事判決　　　　　　　108年度訴字第445號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　楊明達\r\n\r\n\r\n　　　　　　韋宏工程有限公司\r\n\r\n\r\n兼 上 一人\r\n代　表　人　楊明洲\r\n\r\n\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（107\r\n年度偵字第13086、13087號、108年度偵字第2455號），本院判\r\n決如下：\r\n    主    文\r\n楊明達犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年陸月。\r\n楊明洲犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n，處有期徒刑壹年肆月。\r\n韋宏工程有限公司，無罪。\r\n    犯罪事實\r\n一、楊明達明知從事廢棄物清除業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除機構許可文件後，始得受託清除廢棄物，竟基於違反廢\r\n    棄物清理法之犯意，明知其未領有廢棄物清除許可文件，即\r\n    於民國107年3月13日11時50分許、14時27分許、15時17分許\r\n    、16時22分許、3月24日13時34分至37分許，駕駛車牌號碼0\r\n    00-00號自用大貨車，將不詳來源、不詳數量，含有木材、\r\n    塑膠等物之營建事業廢棄物及廢棄土石，載運至臺中市○○\r\n    區○○路○○巷00號附近傾倒。\r\n二、楊明洲明知從事廢棄物清除業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除機構許可文件後，始得受託清除廢棄物，竟基於違反廢\r\n    棄物清理法之犯意，明知其未領有廢棄物清除許可文件，即\r\n    於107年3月12日15時8分至10分許，駕駛車牌號碼00-000號\r\n    自用大貨車，將不詳來源、數量約3立方米，含有木材、塑\r\n    膠等物之營建事業廢棄物，載運至臺中市○○區○○路○○\r\n    巷00號附近傾倒。\r\n三、案經臺中市政府警察局太平分局報告暨臺灣臺中地方檢察署\r\n    檢察官自動檢舉簽分偵查起訴。\r\n    理    由\r\n甲、有罪部分\r\n壹、證據能力\r\n    按刑事訴訟法第159條之5規定：「被告以外之人於審判外之\r\n    陳述，雖不符前4條之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意」，其立法意\r\n    旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先\r\n    予排除，惟若當事人已放棄詰問或未聲明異議，基於證據資\r\n    料愈豐富，愈有助於真實發現之理念，且強化言詞辯論原則\r\n    ，法院自可承認該傳聞證據例外擁有證據能力。查本判決下\r\n    列所引用未符合刑事訴訟法第159條之1至第159條之4規定之\r\n    傳聞證據，業經本院當庭直接提示而為合法之調查，且檢察\r\n    官、被告楊明達、楊明洲均未於言詞辯論終結前聲明異議（\r\n    見本院卷第50至54、114至121頁），本院審酌前開證據作成\r\n    或取得之狀況，並無非法或不當取證之情事，且與待證事實\r\n    具有關連性，認為以之作為證據應屬適當，揆諸上開規定，\r\n    自均具有證據能力；又本判決下列所引用之其餘非供述證據\r\n    ，並無證據證明係實施刑事訴訟程序之公務員因違背法定程\r\n    序所取得，依同法第158條之4規定之反面解釋，亦均具有證\r\n    據能力。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及理由：\r\n(一)訊據被告楊明達固坦承其有於107年3月13、24日，駕駛自用\r\n    大貨車載運物品前往臺中市○○區○○路○○巷00號（下稱\r\n    系爭土地）附近傾倒之事實，惟矢口否認有何違反廢棄物清\r\n    理法之犯行，辯稱略以：伊只有載運土石去傾倒，是為了補\r\n    土石流失，沒有載含有木材、塑膠等物的廢棄物云云。訊據\r\n    被告楊明洲固不否認其有於107年3月12日，駕駛自用大貨車\r\n    載運物品前往系爭土地附近之事實，惟矢口否認有何違反廢\r\n    棄物清理法之犯行，辯稱略以：伊載運的物品是在工地向他\r\n    人討要的沙包，要補強伊父親住處周圍流失的土石云云。經\r\n    查：\r\n(二)被告楊明達有於107年3月13日、3月24日，駕駛車牌號碼000\r\n    -00號自用大貨車，載運物品至系爭土地附近傾倒；被告楊\r\n    明洲有於107年3月12日下午3時許，駕駛車牌號碼00-000號\r\n    自用大貨車，載運物品至系爭土地附近之情，為被告二人所\r\n    不爭執（見本院卷第54頁），此部分之事實，堪以認定。\r\n(三)被告2人雖以前揭情詞置辯，惟查：\r\n 1、依證人即臺中市政府環境保護局負責本案之稽查人員何宗憲\r\n    ，於108年7月4日本院審理程序時證述略以：本案係因民眾\r\n    匿名分兩次具證陳情反映，稱車號000-00、S7-990車輛有至\r\n    系爭土地傾倒廢棄物，故於107年1月17日、1月24日至現場\r\n    瞭解，發現有棄置廢棄物，後續做監視設施及裝設縮時攝影\r\n    機，有拍到在3月12、13、24日，上述車輛有進入去傾倒廢\r\n    棄物及廢土方。107年3月13日環境稽查紀錄表上關於系爭土\r\n    地附近第一處新增廢土、第三處新增營建廢棄物、車號00-0\r\n    00貨車於第三處棄置廢棄物（3月12日15時8分至10分）等內\r\n    容之記載，其判斷之依據是現場有縮時攝影機及其他地點有\r\n    監視器，依縮時攝影機、監視器檔案核對，發現車號00-000\r\n    貨車在3月12日15時8分至10分，確實有至現場棄置廢棄物，\r\n    再依3月13日與前1日至現場稽查情形比對，得出在第三處有\r\n    新增營建廢棄物之結果。107年3月15日環境稽查紀錄表上關\r\n    於系爭土地附近第三處增加廢土、車號000-00貨車於第三處\r\n    棄置廢土（3月13日11時50分、14時27分、15時17分、16時\r\n    22分）等內容之記載，其判斷之依據是現場有縮時攝影機，\r\n    還有至現場稽查情形比對，得出前開結果，傾倒的廢土沒辦\r\n    法確認種類，但因未依照規定進行再利用而任意傾倒，就屬\r\n    於棄置廢棄物。107年3月28日環境稽查紀錄表上關於系爭土\r\n    地附近第一處、第三處新增廢土石、車號000-00貨車於第一\r\n    處棄置廢土石（3月24日13時34分至37分）等內容之記載，\r\n    其判斷之依據是現場有縮時攝影機等為判斷。前開三次的環\r\n    境稽查紀錄表，均是依據縮時攝影機判斷，除前開兩台車輛\r\n    有至現場棄置廢棄物，並沒有發現有其他車輛至案發現場傾\r\n    倒任何物品的情形等語（見本院卷第82至89頁）。是證人何\r\n    宗憲已明確證述，本件係因有人檢舉之後至現場瞭解，發現\r\n    系爭土地確有棄置廢棄物之情形，故後續做監視設施及裝設\r\n    縮時攝影機，而分別於3月12、13、24日，拍得被告二人分\r\n    別駕駛前開車輛至系爭土地附近傾倒廢棄物之情形，且實地\r\n    勘查現場後，發現3月12日傾倒物之內容為營建廢棄物，3月\r\n    13、24日傾倒物之內容為營建廢棄物、廢棄土石。而本案確\r\n    曾有民眾以匿名信件檢舉，系爭土地曾遭388-UI（應為388-\r\n    UX之誤）車輛在該地傾倒廢棄物等情，有臺中市政府環境保\r\n    護局臺中市政府環境保護局107年2月1日中市環稽字第07001\r\n    1674號函及附件民眾陳情文件、照片附卷可考（見15974號\r\n    警卷第121至139頁）；且就證人前開證述之內容，亦核與卷\r\n    附臺中市政府環境保護局稽查照片：107年3月12、13、24日\r\n    、臺中市政府環境保護局環境稽查紀錄表及現場稽查照片：\r\n    107年3月12、13、15、23、28日（見他字卷第94至96、100\r\n    至107、122至130、134至139頁）等內容相符，足認證人何\r\n    宗憲前開證述之內容，確有所據，且與事實相符，而可採之\r\n    。是堪認被告楊明達確有於107年3月13日11時50分許、14時\r\n    27分許、15時17分許、16時22分許、3月24日13時34分至37\r\n    分許，駕駛車牌號碼000-00號自用大貨車，至系爭土地附近\r\n    ，傾倒不詳數量之含有木材、塑膠等物之營建事業廢棄物及\r\n    廢棄土石；被告楊明洲確有於107年3月12日3月12日15時8分\r\n    至10分許，駕駛車牌號碼00-000號自用大貨車，至系爭土地\r\n    附近，傾倒含有木材、塑膠等物之營建事業廢棄物之事實，\r\n    至為明確。\r\n 2、被告2人辯解不可採信之理由：\r\n (1)被告楊明達雖辯稱其至現場傾倒之物為純土石，並非含有木\r\n    材、塑膠等物之營建廢棄物及營建土石云云，惟查：就被告\r\n    楊明達辯稱其在前開時、地傾倒之內容物來源，其於本院準\r\n    備、審理程序時均係先供稱係向證人黃聖閔討要云云，然經\r\n    本院告知證人黃聖閔證述僅曾在107年1月委託被告楊明達做\r\n    整地工程，就107年3月間的其所傾倒之土石來源究竟為何，\r\n    被告又辯稱「我不知道哪裡載的，從哪裡來的我也不記得，\r\n    應該是別人整地我跟人家要的，我真的不記得。」、「3月\r\n    份哪裡載的我忘記了，來源也是整地的土石，是要蓋房子的\r\n    時候挖地基挖出來的土石，但是哪裡我忘記了。」等語，並\r\n    自承無法提出107年3月13、24日兩日傾倒土石的來源證明（\r\n    見本院卷第49、122頁），然參107年3月15日之環境稽查紀\r\n    錄表所示（見13087號偵卷第91頁），被告楊明達於107年3\r\n    月13日該日曾四次駕駛同一車輛至系爭土地附近傾倒，足見\r\n    其傾倒物品之數量應非稀少，倘若其傾倒之物確係自工地向\r\n    他人取得之土石，何以其從未能提出相關證據？蓋若被告楊\r\n    明達確係自他人蓋屋挖地基工程取得土石，則其提出所稱工\r\n    地地址、給予土石之證人姓名年籍等，顯非難事，且此關涉\r\n    其本案犯行甚為重要，然被告楊明達自本案遭查獲迄至本院\r\n    審理終結時，全然未能提出任何相關資料以實其說，在在足\r\n    見其前開辯解之不實。且按廢棄物清理法所稱之廢棄物，分\r\n    為一般廢棄物及事業廢棄物二類；建築廢棄物，屬於事業廢\r\n    棄物之範圍。而工程施工建造、建築拆除、裝修工程及整地\r\n    刨除所產生之事業廢棄物，固屬內政部於民國99年3月2日修\r\n    正公布之「營建事業廢棄物再利用種類及管理方式」編號七\r\n    所規定之「營建混合物」；然依其規定，須經具備法定資格\r\n    （編號七第三點）及具廢棄物分類設備或能力之再利用機構\r\n    ，將產生之營建事業廢棄物加以分類（編號七第四點），經\r\n    分類作業後，屬營建剩餘土石方部分依「營建剩餘土石方處\r\n    理方案」處理；屬內政部公告之一般事業廢棄物再利用種類\r\n    部分，依公告之管理方式辦理；至其他非屬營建剩餘土石方\r\n    ，亦非屬公告可再利用部分，應依廢棄物清理法規定清除處\r\n    理或再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理\r\n    機構或再利用事業機構（編號七第五點）。亦即，僅在分類\r\n    後，依相關規定處理可作為資源利用者，始非屬於廢棄物，\r\n    倘若未經分類，即非屬「營建剩餘土石方」或「一般事業廢\r\n    棄物再利用種類」，自仍應依廢棄物清理法之規定清除、處\r\n    理或再利用（最高法院106年度台上字第3228號刑事判決意\r\n    旨參照）。是縱使被告楊明達於107年3月13、24日載運傾倒\r\n    於系爭土地之物為廢土石，惟其未依循上開「營建事業廢棄\r\n    物再利用種類及管理方式」之規定分類處理，擅自載運、傾\r\n    倒廢土石於系爭土地上，自有廢棄物清理法第46條第4款規\r\n    定之適用，遑論本件被告楊明達於107年3月13、24日傾倒於\r\n    系爭土地者，係含有營建事業廢棄物及廢土石，而非僅有廢\r\n    土石而已，是尚難以被告楊明達前開辯解，為有利之認定。\r\n (2)被告楊明洲雖辯稱其至現場傾倒之物為向他人討要、欲補流\r\n    失土石之沙包云云，惟查：被告楊明洲於本院準備程序時先\r\n    否認其曾於107年3月12日下午3時許，駕駛自用大貨車至系\r\n    爭土地附近傾倒物品，經本院提示卷內相關證據後，始改口\r\n    辯稱所載運之物係要給其父親之沙包，復又辯稱「我也不太\r\n    記得去倒了什麼東西，我現在也在想這些東西哪裡來的。」\r\n    、「我現在已經記不起來我倒什麼東西。我整車都只有石塊\r\n    與沙包，來源我忘記了。」云云（見本院卷第49至50頁），\r\n    是被告楊明洲前後辯解不一，是否屬實，已有可疑；且同案\r\n    被告楊明達於107年8月8日偵訊時曾供稱：「（楊明洲有無\r\n    載運土石到你家填補？）沒有。只有我載運土石到我家。\r\n    」等語（見13086號偵卷第105至108頁），亦與被告楊明洲\r\n    前開辯解之內容不符。又被告楊明洲辯稱系爭土地附近有聯\r\n    外道路、出入之車輛很多，縱使現場有廢棄物亦不能證明是\r\n    其所傾倒的云云（見本院卷第55頁），惟證人何宗憲於本院\r\n    審理程序時已證稱：「（這三次的環境稽查記錄表，你們依\r\n    據縮時攝影機判斷分別這兩台車有到現場去棄置廢棄物，你\r\n    們還有沒有發現其他車輛有到案發現場去傾倒任何物品的情\r\n    形嗎？）我們觀看縮時攝影的資料，並沒有發現。（有到現\r\n    場的車輛，就是你在稽查記錄表記載的這些嗎？）（點頭）\r\n    …我們縮時攝影機一定距離是拍到你的車子有倒車，車斗有\r\n    抬起來，我們依3月12日、3月13日到場的照片，證實現場確\r\n    實有被倒營建廢棄物，那段縮時攝影機的時間只有看到你的\r\n    車輛有做這個動作。」等語（見本院卷第86至88頁），而明\r\n    確證述於107年3月12、13、24日除被告二人駕駛前開車輛外\r\n    ，查無其他車輛於現場出入、傾倒廢棄物之情形等情明確。\r\n    證人何宗憲復證稱：「3月12日的部分，依外觀來看，確實\r\n    是營建廢棄物，不會是剩餘土石方」等語（見本院卷第88頁\r\n    ），則證人何宗憲既係依現場縮時攝影機拍的之畫面判斷被\r\n    告楊明洲有於107年3月12日駕駛車輛至系爭土地傾倒物品，\r\n    且於107年3月12、13日均有至系爭土地現場勘查，並製作環\r\n    境稽查紀錄表、拍攝照片，而查得被告楊明洲傾倒之物確屬\r\n    營建廢棄物無訛，是被告楊明洲前開辯解，核與證人何宗憲\r\n    證述之內容及卷內事證不符，無足採之。至被告楊明洲雖另\r\n    提出照片5張，辯稱其在107年3月12日至系爭土地附近傾倒\r\n    之物，係用於其父親住處旁之水泥砂施作、補強云云（見本\r\n    院卷第129至131頁），惟觀諸被告楊明洲提出之照片其上並\r\n    無拍攝日期，亦非稽查人員拍得被告楊明洲傾倒廢棄物之同\r\n    一地點，且被告亦自承該等照片係事後拍攝（見本院卷第12\r\n    0頁），是被告楊明洲提出之前開照片實無法證明其於107年\r\n    3月12日至系爭土地上傾倒者，確係其至工地向他人討要之\r\n    沙包，是自難以被告父親住處周圍曾有水泥施作補強工程，\r\n    即可遽認被告於107年3月12日至系爭地點傾倒者為沙包，實\r\n    則，被告傾倒者確係含有木材、塑膠等物之營建廢棄物，而\r\n    非廢棄土石，業經本院認定如上，是被告提出前開照片，尚\r\n    難為有利被告之認定。\r\n (3)再依證人即頭汴里里長江思涵於偵訊時證述略以：於107年\r\n    年初間楊國安（即被告2人之父親）陳情反應系爭土地之路\r\n    段有水土流失情形，臺中市太平區公所於107年7月間就該路\r\n    段施作路面修復及排水工程，然楊國安陳情後、本件工程施\r\n    作前，就系爭土地旁之施工路段並無填土之情形等語（見13\r\n    086號偵卷第117至119頁），亦足證被告二人前開所辯：係\r\n    載運土石填補該路段之土石流失云云，不足採信。\r\n 3、是被告2人前後辯解不一，且就渠二人於前開時間至系爭土\r\n    地附近傾倒之物，來源究竟為何，始終未能提出相關資料說\r\n    明，被告2人前開辯解，均乏憑據，難以採信。\r\n(三)綜上所述，被告2人前開違反廢棄物清理法犯行，業據證人\r\n    何宗憲證述明確，此外，復有路口監視器位置圖及地籍圖、\r\n    土地建物查詢資料：臺中市○○區○○○段0000○0000○00\r\n    00地號、車籍查詢：388-UX、、車主：翰達企業社、經濟部\r\n    商業登記公示資料查詢結果：翰達企業社、負責人楊明達、\r\n    車籍查詢：S7-990、車主：韋宏工程有限公司、經濟部商業\r\n    登記公示資料查詢結果：韋宏工程有限公司、負責人楊明洲\r\n    、違規簡表、證人何宗憲107年8月29日庭呈本案攝影機設置\r\n    地圖、證人江思涵107年8月29日庭呈之太平區公所工程宣導\r\n    單、工程施做前後照片、臺中市太平區公所107年度太平區\r\n    區里小型工程採購契約（見15974號警卷第15至27、157至16\r\n    5頁、15969號警卷第137至139頁、13086號偵卷第25、125至\r\n    131、133至235、頁）及前開環境稽查紀錄表等證據資料在\r\n    卷可佐，被告2人前開所辯，要屬飾卸之詞，不足採信。被\r\n    告2人本案犯行洵堪認定，本案事證明確，應依法論科。\r\n二、論罪科刑\r\n(一)核被告楊明達、楊明洲所為，均係犯廢棄物清理法第46條第\r\n    4款之非法清理廢棄物罪。被告楊明達前因公共危險案件，\r\n    經本院以105年度中交簡字第356號判決判處有期徒刑2月，\r\n    於105年4月18日易科罰金執行完畢，此有臺灣高等法院被告\r\n    前案紀錄表在卷可參，其受有期徒刑執行完畢後，5年以內\r\n    故意再犯本件有期徒刑以上之罪，為刑法第47條第1項規定\r\n    之累犯，考量被告於前案有期徒刑執行完畢後，理應產生警\r\n    惕作用，然卻故意再犯本件有期徒刑以上之罪，足認其對先\r\n    前所受刑之執行欠缺感知、刑罰反應力薄弱，並審酌被告本\r\n    案犯行所顯現之惡性程度，爰依108年2月22日公布之司法院\r\n    大法官會議釋字第775號解釋意旨及刑法第47條第1項規定，\r\n    加重其刑。再刑事法若干犯罪行為態樣，本質上原具有反覆\r\n    、延續實行之特徵，立法時既予特別歸類，定為犯罪構成要\r\n    件之行為要素，則行為人基於概括之犯意，在密切接近之一\r\n    定時、地持續實行之複次行為，倘依社會通念，於客觀上認\r\n    為符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n    應僅成立一罪，學理上所稱「集合犯」之職業性、營業性或\r\n    收集性等具有重複特質之犯罪均屬之，例如經營、從事業務\r\n    、收集、販賣、製造、散布等行為概念者是。而廢棄物清理\r\n    法第46條第4款之犯罪，係以未依同法第41條第1項規定領得\r\n    廢棄物清除、處理許可文件之人，或已領有許可文件之人作\r\n    為犯罪主體。再依該第41條第1項以觀，乃謂從事廢棄物清\r\n    除、處理業務者，應申請核發許可文件，或應依許可文件從\r\n    事清除、處理業務。是本罪之成立，本質上即具有反覆性。\r\n    倘行為人基於概括之犯意，在密切接近之一定時間及空間內\r\n    反覆從事廢棄物之清除、處理，無非執行業務所當然，於行\r\n    為概念上，應認為包括的一罪（最高法院98年度台上字第\r\n    2469號、101年度台上字第5720號判決意旨參照）。查被告\r\n    楊明達係基於概括犯罪決意，於107年3月13日11時50分許、\r\n    14時27分許、15時17分許、16時22分許、3月24日13時34分\r\n    至37分許，在密切接近之地點，反覆從事廢棄物清除行為，\r\n    於刑法評價上應認係包括一罪之集合犯而論以一罪。\r\n(二)爰審酌被告楊明洲前無犯罪前科紀錄，素行良好（參臺灣高\r\n    等法院被告前案紀錄表），被告2人竟擅自於系爭土地非法\r\n    傾倒營建事業廢棄物、廢棄土石等物，破壞環境生態，殊值\r\n    非難，被告2人犯後猶飾詞否認犯行等節；兼衡被告楊明達\r\n    自述國中畢業之教育智識程度，已婚、3個小孩均已成年，\r\n    不用撫養父母親，目前是翰達企業社的負責人，開挖土機為\r\n    業，經濟小康之生活狀況；被告楊明洲自述國中畢業之教育\r\n    智識程度，3個小孩均已成年，需要關照父母親，現在是韋\r\n    宏公司的負責人，挖土機為業，經濟小康之生活狀況（見本\r\n    院卷第126頁）等一切情狀，分別量處如主文所示之刑。\r\n乙、不另為無罪諭知部分\r\n一、公訴意旨另以：被告楊明達明知從事廢棄物清除業務者，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除機構許可文件後，始得受託清除廢\r\n    棄物，竟基於違反廢棄物清理法之犯意，於107年1月11日，\r\n    駕駛車牌號碼000-00號自用大貨車，受不詳之人委託，將含\r\n    有木材、塑膠等物之營建事業廢棄物及廢棄土石，載運至臺\r\n    中市○○區○○路○○巷00號附近傾倒。因認被告楊明達除\r\n    本院上開認定有罪部分（107年3月13日、3月24日）外，此\r\n    部分亦涉犯廢棄物清理法第46條第4款之未依第41條第1項規\r\n    定領有廢棄物清除、處理許可文件而從事廢棄物清除、處理\r\n    罪嫌等語。\r\n二、起訴意旨雖認被告楊明達亦有於107年1月11日前往系爭土地\r\n    傾倒含有木材、塑膠等物之營建事業廢棄物及廢棄土石，惟\r\n    查，依臺中市○○○○○○○000○0○00○○○○○○○○\r\n    ○○○○○於○○路○○巷00號附近3處地點遭傾倒廢棄物\r\n    ，陳情人原提供照片中廢木材類廢棄物已推下山坡，另近期\r\n    有再傾倒土石情形。現場未發現行為人，拍照存證。」等語\r\n    」（見15974號警卷第141頁），是檢察官此部分起訴所指，\r\n    並非如前開本院認定有罪部分之107年3月13、24日，係由環\r\n    保稽查人員逐一核對縮時攝影，確認只有被告楊明達之車輛\r\n    載運物品前往系爭土地傾倒，且稽查報告所附現場照片亦為\r\n    被告駕駛車輛行經系爭土地後6日所拍攝（見15974號警卷第\r\n    145至149頁），是尚難遽認107年1月17日稽查紀錄表所附照\r\n    片中拍得之廢棄物確為被告於107年1月11日駕駛車輛行經系\r\n    爭土地附近所傾倒。此外，卷內復無其他積極證據足資證明\r\n    被告楊明達除上開經認定有罪部分之犯行外，尚有於107年1\r\n    月11日非法從事廢棄物清除之犯行，是除上開經認定有罪部\r\n    分之犯外，其餘被訴犯廢棄物清理法第46條第4款之非法清\r\n    理廢棄物罪，尚屬不能證明，本應為無罪之諭知，然檢察官\r\n    認此部分如成立犯罪，與上開本院認定有罪部分，係屬集合\r\n    犯之實質上一罪關係，爰不另為無罪之諭知。\r\n丙、無罪部分：\r\n一、公訴意旨另以：被告韋宏公司因其負責人即同案被告楊明洲\r\n    （下逕稱其名）上開所犯廢棄物清理法第46條第4款之非法\r\n    清理廢棄物罪，係為韋宏公司執行業務，是韋宏公司應依同\r\n    法第47條規定科以罰金刑等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\r\n    事訴訟法第154條第2項、第301條第1項分別定有明文。而犯\r\n    罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確\r\n    ，自難以擬制推測之方法，為其判斷之基礎；認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內；\r\n    然而無論直接或間接證據，其為訴訟上之證明，須於通常一\r\n    般之人不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在時，即無從為有罪之認定（最高法院53年台上字第65\r\n    6號、76年台上字第4986號判例意旨參照）。\r\n三、本件公訴意旨認被告韋宏公司應依廢棄物清理法第47條規定\r\n    科以罰金刑，無非係以：楊明洲於警詢、偵訊時之供述、證\r\n    人王家進於警詢、偵訊時、證人何宗憲於偵訊時之證述、路\r\n    口監視器錄影畫面、遭傾倒廢棄物之現場圖及照片、臺中市\r\n    環境保護局環境稽查紀錄、稽查照片、設置縮時攝影機之位\r\n    置圖、現場照片、車籍查詢資料、商業登記基本資料等為其\r\n    主要論據。\r\n四、經查：楊明洲係韋宏公司負責人，其並有於107年3月12日15\r\n    時8分至10分許，駕駛車牌號碼00-000號自用大貨車，將含\r\n    有木材、塑膠等物之營建事業廢棄物，載運至系爭土地附近\r\n    傾倒，而犯廢棄物清理法第46條第4款之非法清除廢棄物罪\r\n    之情，固經本院認定如上，惟廢棄物清理法第47條規定：法\r\n    人之負責人、法人或自然人之代理人、受僱人或其他從業人\r\n    員，「因執行業務」犯廢棄物清理法第45條、第46條之罪者\r\n    ，除處罰其行為人外，對該法人或自然人亦科以各該條之罰\r\n    金，可知需該條規範之人員因執行業務犯廢棄物清理法第45\r\n    條、第46條之罪，始對法人或自然人亦科以罰金刑。查楊明\r\n    洲載運之前開廢棄物之來源不詳，為檢察官於起訴書犯罪事\r\n    實所是認，且楊明洲於本院審理程序時供陳：3月12月拍到\r\n    的那一次，伊是以個人名義去載運，如果是以公司名義去接\r\n    工程會以公司名義打契約，但該次是伊個人名義載的，不是\r\n    公司名義等語（見本院卷第123頁），且卷內並無其他證據\r\n    足證楊明洲本案違反廢棄物清理法犯行係執行韋宏公司業務\r\n    所犯，自難僅憑楊明洲具有韋宏公司代表人身分，即率予推\r\n    認其本案違反廢棄物清理法犯行係為韋宏公司執行業務，堪\r\n    認本案應屬楊明洲個人行為，自難遽以對韋宏公司科以罰金\r\n    。\r\n五、從而，本院認公訴人所舉之證據，尚無法使本院形成楊明洲\r\n    係執行韋宏公司業務而犯上開廢棄物清理法犯行之確信。此\r\n    外，卷內復無其他積極證據足資證明韋宏公司有何公訴人所\r\n    指之違反廢棄物清理法犯行，揆諸首揭規定及判例意旨，自\r\n    應為韋宏公司無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n廢棄物清理法第46條第4款，刑法第11條前段、第47條第1項，判\r\n決如主文。\r\n本案經檢察官周佩瑩提起公訴，檢察官侯詠琪到庭執行職務。\r\n中    華    民    國   108    年    11    月    21    日\r\n                  刑事第十四庭  審判長法  官  陳鈴香\r\n　\r\n                                      法  官  蔡家瑜\r\n　\r\n                                      法  官  陳怡珊\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n                                      書記官  許千士\r\n中    華    民    國   108    年    11    月    21    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}