{"JID":"TCDM,108,訴,816,20191126,1","JYEAR":"108","JCASE":"訴","JNO":"816","JDATE":"20191126","JTITLE":"違反廢棄物清理法","JFULL":"臺灣臺中地方法院刑事判決　　　　　　　108年度訴字第816號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　曾裕修\r\n\r\n\r\n選任辯護人　陳俊茂律師\r\n被　　　告　陳建羽\r\n\r\n\r\n選任辯護人　高馨航律師\r\n　　　　　　張績寶律師\r\n　　　　　　徐祐偉律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（108\r\n年度偵字第6921號），本院判決如下：\r\n    主    文\r\n曾裕修共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。\r\n陳建羽共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月；未扣案之犯罪所得新臺幣陸仟元沒收\r\n，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、曾裕修明知未經主管機關許可，不得非法提供土地回填、堆\r\n    置廢棄物，且其與陳建羽亦明知從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關，申請核發公民營廢棄物清除、處理機構許可文件後，\r\n    始得從事清除、處理廢棄物之業務，曾裕修竟基於非法提供\r\n    土地回填、堆置及未經許可清除、處理廢棄物之犯意，於民\r\n    國107年9月間，受不知情之趙曉民所經營禾石工程行委託，\r\n    在不知情之黃登陽所有位於臺中市○○區○○段000○000地\r\n    號土地(下稱本案土地)上興建香菇工寮，於107年9月間，未\r\n    經上開土地所有權人黃登陽之同意，明知荃昇工程行之司機\r\n    陳建羽未領有廢棄物清除、處理文件，不得從事廢棄物之清\r\n    除、處理，竟與陳建羽共同具未經許可，從事清除、處理廢\r\n    棄物犯意聯絡，由陳建羽駕駛大貨車在臺中市不詳工地載運\r\n    打除建物後產生廢棄之水泥塊、鋼筋、磚瓦、土石、磁磚、\r\n    矽力康塑膠管、塑膠水管、塑膠條、塑膠織布袋等營建廢棄\r\n    物後，運至本案土地，傾倒堆置於上開土地上，再由曾裕修\r\n    指使年籍不詳之人操作挖土機將上揭營建廢棄物攤平整理、\r\n    回填於上揭土地上，以該土地原有之土覆蓋鋪平之方式，清\r\n    除、處理上開營建廢棄物。嗣經民眾向臺中市政府環保局檢\r\n    舉，經該局會同員警至現場勘查而循線查獲。\r\n二、案經臺中市政府環境保護局移送及臺中市政府警察局烏日分\r\n    局報告臺灣臺中地方檢察署檢察官偵查起訴。\r\n    理    由\r\n一、證據能力部分：\r\n  按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據；當事人、代理人或辯護人於法院調查\r\n    證據時，知有該法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n    9條之5定有明文。本件公訴人、辯護人、被告等對於本判決\r\n    所引用下述被告以外之人於審判外之陳述，於準備程序時表\r\n    示無意見，亦未於審理終結前爭執其證據能力（見本院卷第\r\n    57頁、第356至359頁），本院審酌該等證據作成時之情況，\r\n    並無不宜作為證據或證明力明顯過低之情事，以之作為證據\r\n    應屬適當，依刑事訴訟法第159條之5第1項規定，均得作為\r\n    證據。\r\n  本判決所引用之非供述證據，查無違反法定程序取得之情形\r\n    ，依刑事訴訟法第158條之4規定反面解釋，均具證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n  訊據被告陳建羽於警詢、偵訊及本院準備程序、審理程序均\r\n    坦承上開犯罪事實不諱(見警卷第9至12頁，偵卷第22至24頁\r\n    ，本院卷第55頁、第361頁)，核與證人即同案被告曾裕修於\r\n    警詢證述被告陳建羽載運拆除房屋之物料至本案土地傾倒一\r\n    節大致相符(見警卷第8頁)，並有被告陳建羽與曾裕修之對\r\n    話譯文、臺中市政府環保局108年1月24日環境稽查紀錄表、\r\n    稽查採樣照片22張、臺中市政府環境保護局108年2月12日中\r\n    市環稽字第1080012828號函及檢附行政院環境保護署98年3\r\n    月4日環署廢字第0980016496號函、臺中市政府環境保護局\r\n    107年11月20日、同年月22日環境稽查紀錄表各1份及現場照\r\n    片9張、台中市空間地圖查詢系統資料照片1張、台中市大肚\r\n    區地籍圖查詢資料、土地建物查詢資料、土地所有權人黃登\r\n    陽於108年1月3日與案外人祥順環保有限公司簽訂之廢棄物\r\n    委託代清除契約書、與案外人大盛環保股份有限公司簽訂之\r\n    再利用機構委託處理契約書在卷為憑(見警卷第25頁、第27\r\n    至31頁、第33至39頁、第41頁、第43至45頁、第47頁、第57\r\n    至60頁，他卷第97至99頁)，堪信被告陳建羽之任意性自白\r\n    有相當之證據可佐，核與事實相符，被告陳建羽未經許可清\r\n    除、處理廢棄物之犯行堪以認定。\r\n  被告曾裕修固坦承知悉被告陳建羽並無廢棄物之清除、處理\r\n    文件，仍允許被告陳建羽載運拆除房子之物料回填本案土地\r\n    一事，然矢口否認有何違反廢棄物清理法之犯行，辯稱：被\r\n    告陳建羽係載運經分類之剩餘土石方回填本案土地，依臺中\r\n    市營建賸餘土石方管理自治條例，該賸餘泥、土、砂、石、\r\n    磚瓦、混凝土塊等，係可供填埋之餘土，陳建羽回填時伊也\r\n    有雇工在旁撿拾不得回填之廢棄物，本案固有小部分廢棄物\r\n    ，然伊沒有違反廢棄物清理法之主觀犯意云云；被告曾裕修\r\n    之選任辯護人為被告曾裕修辯護稱：被告曾裕修承攬本案土\r\n    地之香菇寮工程，該工程乃需土工程，為台中市政府都發局\r\n    核發之建造執照中記載明確，而依臺中市賸餘土石方管理自\r\n    治條例之規定，經主管機關核准備查之需土工程施工場所亦\r\n    為營建混合物之收容處理場所，本案被告曾裕修回填者，乃\r\n    經分類可供回填之營建剩餘土石方，雖有少數之鋼筋、塑膠\r\n    條，然比例上不能與一般廢棄物同論，本案客觀上回填之物\r\n    品實不符合廢棄物之要件，且被告曾裕修亦雇工處理該回填\r\n    餘土，可信被告曾裕修確無違反廢棄物清理法之犯意云云。\r\n    經查：\r\n  1.臺中市政府環境保護局（下稱環保局）人員於107年11月20\r\n    日前往本案土地稽查時，現場堆置營建剩餘土石方夾雜營建\r\n    廢棄物（水泥塊、磚瓦、塑膠管、鋼筋、鐵條等），被告曾\r\n    裕修經環保局人員通知詢問時，向環保局稽查大隊人員表示\r\n    回填高度約30至40公分、回填面積約1000平方公尺，而環保\r\n    局人員會同臺中市政府警察局烏日分局員警於108年1月24日\r\n    至現場開挖2處，A點開挖前土地表面有磚、磁磚、混凝土、\r\n    些許瀝青塊，開挖後主要為土石、混凝土塊、磚、少許鋼筋\r\n    夾雜混凝土塊，B點開挖前表面有混凝土塊、磚、土石、些\r\n    許瀝青塊，開挖後主要為混凝土塊、磚、些許瀝青、些許鋼\r\n    筋、矽力康塑膠管、塑膠水管、一條塑膠條、塑膠編織布袋\r\n    1只等情，有臺中市政府環境保護局107年12月13日中市環稽\r\n    字第1070143949號函檢附之臺中市政府環境保護局環境稽查\r\n    紀錄表3份、現場照片9張、臺中市政府環境保護局稽查採樣\r\n    照片22張在卷為憑(見他卷第3至12頁，警卷第27至31頁)。\r\n    又本案回填之土石方混雜鋼筋、瀝青塊及廢塑膠類，應為營\r\n    建混合物（屬營建廢棄物）等節，有臺中市政府環境保護局\r\n    108年2月12日中市環稽字第1080012828號函在卷可稽（見警\r\n    卷第33至34頁），足認本案土地堆置營建剩餘土石方夾雜營\r\n    建混合物（水泥塊、磚瓦、塑膠管、鋼筋、鐵條等），客觀\r\n    上乃屬營建廢棄物，堪以認定。\r\n  2.證人即同案被告陳建羽於警詢、偵訊時證稱：本案營建廢棄\r\n    物係在伊們成功里里內剛好有棟房子拆掉，伊從那裏載到的\r\n    ，被告曾裕修跟伊說如有載運到磚塊、廢土、水泥塊等，就\r\n    載往該工地回填，被告曾裕修有請挖土機在現場整地，也有\r\n    看到伊傾倒含有水泥塊、磚瓦、塑膠管、鋼筋、鐵條之物品\r\n    ，伊傾倒之建築廢棄物約幾十車等語（見警卷第10至12頁，\r\n    偵卷第22、23頁）；被告曾裕修於偵訊時亦自陳：伊請陳建\r\n    羽從總茂公司載運環保料，但陳建羽說有拆除房子可否回填\r\n    ，伊說乾淨就可以等語（見偵卷第23頁）。足認被告曾裕修\r\n    委請陳建羽載運土石回填本案土地時，即知悉陳建羽載運之\r\n    部分土石來源乃拆除建物所生廢料，亦知悉被告陳建羽並未\r\n    領有廢棄物清除、處理之許可文件，仍同意被告陳建羽將拆\r\n    除建物所生之廢料，自行目測挑選屬廢棄物之部分，其餘回\r\n    填至本案土地，應足認定。被告曾裕修於偵查中固曾提出出\r\n    貨單4紙為其回填土方之來源證明（見他卷第17至23頁），\r\n    然觀諸上開出貨單之公司名稱、車號、交易日期、產品代號\r\n    、貨品名稱、數量、車輛噸位等欄位均為空白，無法得知係\r\n    由何公司行號所開立、亦不知出貨內容及數量，自難以此為\r\n    有利於被告曾裕修之事實認定。\r\n  3.被告曾裕修雖辯稱本件載運清理之物為分類後之營建剩餘土\r\n    營建剩餘土石方夾雜營建廢棄物（水泥塊、磚瓦、塑膠管、\r\n    鋼筋、鐵條等）石方，合於再利用規定云云，然查：\r\n  依內政部訂定之「營建剩餘土石方處理方案」，營建剩餘土\r\n    石方之種類，固包含建築工程、公共工程及建築物拆除工程\r\n    施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不\r\n    包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等\r\n    廢棄物，茍包含該等廢棄物者，即屬營建事業廢棄物（最高\r\n    法院97年度台上字第2543號判決意旨參照）。又營建署公告\r\n    之「營建事業廢棄物再利用種類及管理方式」中，第七項營\r\n    建混合物係規定：\r\n┌───┬────────────────────────────┐\r\n│編號七│一、來源：工程施工建造、建築拆除、裝修工程及整地刨除所產│\r\n│營建  │    生之事業廢棄物。                                    │\r\n│混合物│二、再利用用途：營建工程材料、工程填地及道路工程級配料、│\r\n│      │    工程填地材料、骨材及建材原料、混凝土添加材料、磚瓦原│\r\n│      │    料等，以及因分類作業所附帶產生之金屬屑、玻璃碎片、塑│\r\n│      │    膠類、木屑等，依本公告之管理方式辦理。              │\r\n│      │三、再利用機構應具備下列資格之一：                      │\r\n│      │（一）經直轄市、縣（市）政府所核准設立可兼收容處理營建混│\r\n│      │      合物之土資場。                                    │\r\n│      │（二）經直轄市、縣（市）政府依地方自治法規許可設立之營建│\r\n│      │      混合物資源分類處理場。                            │\r\n│      │（三）依營建廢棄物共同清除處理機構管理辦法許可並核發登記│\r\n│      │      證之機構。                                        │\r\n│      │四、再利用機構應具廢棄物分類設備或能力，可將土石方、磚、│\r\n│      │    瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片│\r\n│      │    、廢紙屑等加以分類。                                │\r\n│      │五、經分類作業後，屬營建剩餘土石方部分依營建剩餘土石方處│\r\n│      │    理方案處理，屬內政部（以下簡稱本部）公告之一般事業廢│\r\n│      │    棄物再利用種類部分，依本部公告之管理方式辦理；至其他│\r\n│      │    非屬營建剩餘土石方，亦非屬本部公告可再利用部分，應依│\r\n│      │    廢棄物清理法規定清除處理或再利用，送往合法掩埋場、焚│\r\n│      │    化廠、合法廢棄物代處理機構或再利用事業機構，其中送合│\r\n│      │    法掩埋場或焚化廠部分，所含資源性廢棄物重量比不得超過│\r\n│      │    百分之十五。                                        │\r\n│      │六、再利用應符合事業廢棄物貯存清除處理方法及設施標準之規│\r\n│      │    定，得採用露天貯存方式。但貯存場所應設有符合規定防塵│\r\n│      │    設施及排水收集處理設施。                            │\r\n│      │七、再利用用途之產品應符合國家標準或國際標準或該產品之相│\r\n│      │    關使用規定。                                        │\r\n└───┴────────────────────────────┘\r\n  是依上開規定，工程施工建造、建築拆除、裝修工程及整地\r\n    刨除所產生之事業廢棄物，固屬內政部於99年3月2日修正公\r\n    布之「營建事業廢棄物再利用種類及管理方式」編號七所規\r\n    定之「營建混合物」；然依其規定，須經具備法定資格（編\r\n    號七第三點）及具廢棄物分類設備或能力之再利用機構，將\r\n    產生之營建事業廢棄物加以分類（編號七第四點），經分類\r\n    作業後，屬營建剩餘土石方部分依「營建剩餘土石方處理方\r\n    案」處理；屬內政部公告之一般事業廢棄物再利用種類部分\r\n    ，依公告之管理方式辦理；至其他非屬營建剩餘土石方，亦\r\n    非屬公告可再利用部分，應依廢棄物清理法規定清除處理或\r\n    再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構\r\n    或再利用事業機構（編號七第五點）。亦即，僅在分類後，\r\n    依相關規定處理可作為資源利用者，始非屬於廢棄物，倘若\r\n    未經分類，即非屬「營建剩餘土石方」或「一般事業廢棄物\r\n    再利用種類」，自仍應依廢棄物清理法之規定清除、處理或\r\n    再利用。\r\n  然本案土地並非上述再利用機構所稱之合法土資場、合法營\r\n    建混合物資源分類處理場，被告曾裕修、陳建羽均未曾領有\r\n    廢棄物清理許可，未曾取得登記證，被告曾裕修雖辯稱有進\r\n    行分類再利用云云，然本案被告等均未領有廢棄物清除、處\r\n    理或再利用之許可相關文件，現場所傾倒、回填之營建廢棄\r\n    物，經細分種類有營建磚塊、塑膠管、塑膠條、塑膠編織布\r\n    袋、鋼筋夾雜混凝土塊等物，業如前述，可見被告曾裕修委\r\n    託被告陳建羽載運清除之物，乃未經合法之再利用機構分類\r\n    ，與內政部公告之「營建事業廢棄物再利用種類及管理方式\r\n    」所示之「再利用用途」、「再利用機構」，或「營建剩餘\r\n    土石方處理方案」所謂「可為資源利用者，即不屬廢棄物範\r\n    圍」，均有未合，應為營建事業廢棄物或稱營建混合物，自\r\n    屬廢棄物無訛，其隨意棄置即應依廢棄物清理法之規定處理\r\n    。\r\n  4.被告曾裕修之選任辯護人復辯稱本案土地乃經主管機關准予\r\n    備查之需土工程施工場所，而該營建混合物已於現場分離或\r\n    分類，屬可供填埋之餘土，被告曾裕修所為符合臺中市營建\r\n    賸餘土石方管理自治條例（下簡稱自治條例）第4條、第5條\r\n    第1項第3款之規定云云。惟查，本案土地雖領有臺中市政府\r\n    都市發展局核發之107年中都建字第00571號建造執照，然本\r\n    案新建工程無廢棄土石方數量，本案土地亦非屬該局核准之\r\n    餘土收容處理場所等節，有臺中市政府都市發展局108年6月\r\n    21日中市都工字第1080102976號函及檢附之建築工程開工申\r\n    報書、建造執照影本、建築工程剩餘土石方數量簽證負責表\r\n    在卷可參（見本院卷第201至214頁），辯護人徒以本案工程\r\n    之填方大於挖方，即本案工程尚需土回填一事，遽認乃屬自\r\n    治條例第5條第1項第3款經主管機關准予備查之需土工程施\r\n    工場所，而屬合法之餘土收容處理場所，尚嫌速斷。況依自\r\n    治條例第32條規定：「經需土工程主管機關同意收容餘土之\r\n    施工場所，應由餘土產生承包廠商或承造人填具申請書，並\r\n    檢附下列文件，送都發局備查：一、需土工程計畫書或建造\r\n    （雜項）執照圖說影本。二、需土工程所需土方容量計算書\r\n    圖。三、需土工程承包廠商或承造人進場同意書。四、交通\r\n    運輸計畫。五、其他都發局規定必要之文件」（見本院卷第\r\n    171頁）。是需土工程經申請為餘土收容施工場所者，須由\r\n    餘土產生承包廠商提出申請，並檢具需土工程承包商進場同\r\n    意書、交通運輸計畫等文件，然本案之土石來源乃不知名之\r\n    工地拆除建物所得之營建廢棄物，自未經特定餘土產生承包\r\n    廠商提出申請，難認本案確屬經主管機關准予備查之需土工\r\n    程施工場所，辯護人上開所辯自屬無稽。辯護人復為被告曾\r\n    裕修辯護稱，依據相關法院實務見解與環保署之函令，營建\r\n    剩餘土石方與金屬屑等廢棄物，均係工程施工所產生，自不\r\n    免摻混夾雜，營建剩餘土石方可夾雜其他廢棄物比率，目前\r\n    尚無相關認定標準規定，本案回填土僅夾雜少部分廢棄物，\r\n    被告曾裕修主觀上實不具違反廢棄物清理法之犯意云云。惟\r\n    本案回填土之來源，被告曾裕修、陳建羽均坦承乃拆除建物\r\n    產出之廢棄物料、建材，復經環保局人員現場稽查，確含有\r\n    混雜鋼筋、瀝青塊及廢塑膠類之其他廢棄物，足認被告等上\r\n    開供述應屬可信，是被告曾裕修主觀上已知悉該回填土之來\r\n    源為營建混合物，而非單純之營建剩餘土石方，然被告曾裕\r\n    修、陳建羽均非合法之再利用機構，而無相關廢棄物分類之\r\n    設備、能力，猶自行僱工清除混雜之廢棄物，將之回填於本\r\n    案土地內，堪信被告曾裕修確有違法清除、處理廢棄物之主\r\n    觀犯意。\r\n  5.又案外人即本案土地之地主黃登陽於案發後之108年1月3日\r\n    ，為清除本案經被告等回填之廢棄物，與合法之再利用機構\r\n    即案外人大盛環保股份有限公司簽訂清除合約、再利用合約\r\n    ，清除之土方約56.06立方公尺，並與合法之清運業者祥順\r\n    環保有限公司簽訂清運契約等節，有大盛環保股份有限公司\r\n    出具之營建混合物進場同意書、再利用機構委託處理契約書\r\n    、廢棄物委託代清除契約書、臺中市政府環境保護局廢棄物\r\n    清除許可證、臺中市政府環境保護局106年10月6日中市環廢\r\n    字第1060105598號函在卷為憑（見他卷第49至111頁），顯\r\n    見被告等共同傾倒、堆置者，確屬須由合法再利用機構分類\r\n    之營建廢棄物，益徵被告曾裕修所辯渠等回填者為可再利用\r\n    之營建剩餘土石方云云，係屬事後卸責之詞，不足採信。\r\n  被告等直接從事營建廢棄物清除、處理之構成要件行為：\r\n  1.按廢棄物清理法第41條固規定：「從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務。」而同條第46第4 款規定：\r\n    「未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。」並未限縮於公、民\r\n    營廢棄物清除處理機構，依文義觀之，凡未領有許可證或核\r\n    備文件而從事廢棄物貯存、清除、處理即該當之，從而事業\r\n    機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n    而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物\r\n    ，改善環境衛生，維護國民健康；而非屬公、民營廢棄物之\r\n    清除、處理機構，未領得許可文件即從事廢棄物清除、處理\r\n    ，其對環境衛生危害不亞於公、民營廢棄物清除、處理機構\r\n    ，如該條款解釋上僅規範公、民營廢棄物清除、處理機構，\r\n    未將包括個人之非公、民營廢棄物清除、處理機構列入適用\r\n    範圍，顯無法落實立法目的。是其犯罪之成立，並不以行為\r\n    人有多次廢棄物清除、處理為必要，如有從事廢棄物清除、\r\n    處理等作為，縱僅一次即被查獲，仍無解於該條項之罪（最\r\n    高法院102 年度台上字第3579號判決意旨參照）。\r\n  2.再按廢棄物清理法第46條第4款規定之犯罪構成要件行為，\r\n    有「貯存」、「清除」及「處理」三者，其中「貯存」指一\r\n    般廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為，「清除」則指一般廢棄物之收集、運輸行為，\r\n    「處理」則包含(1)中間處理：指一般廢棄物在最終處置前\r\n    ，以物理、化學、生物、熱處理、堆肥或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為；(2)最終處置：指將一般廢棄物以安\r\n    定掩埋、衛生掩埋或封閉掩埋之行為；(3)再利用：一般廢\r\n    棄物做為原料、材料、燃料、填土或其他經中央主管機關及\r\n    目的事業主管機關認定之用途行為，有行政院環境保護署發\r\n    布之「一般廢棄物貯存清除處理方法及設施標準」可資參酌\r\n    ，是「廢棄物之處理過程，含貯存（指事業廢棄物於清除、\r\n    處理前，放置於特定地或貯存容器、設施內之行為）、清除\r\n    （指事業廢棄物之收集、運輸行為）及處理（包括中間處\r\n    理：即最終處置前，以物理、化學、生物、熱處理或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定）之行為；最終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；\r\n    再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委\r\n    託作為原料、材料、填土或其他經中央主管機關認定之用途\r\n    行為）三種過程（最高法院93年度台上字第2401號判決意旨\r\n    參照）。依上開說明，被告2人於本案土地所為之收集、運\r\n    輸、傾倒、堆置、回填、整地行為，則屬廢棄物之清除、處\r\n    理行為。\r\n  再按廢棄物清理法第46條第3款所稱「未經主管機關許可，\r\n    提供土地回填、堆置廢棄物者」，依其文義以觀，固係以提\r\n    供土地者為處罰對象，然該條款所欲規範者應在於未經主管\r\n    機關許可，提供土地回填、堆置廢棄物之行為，而非側重於\r\n    土地為何人所有、是否有權使用，亦不問提供土地係供自己\r\n    或他人堆置廢棄物。是凡以自己所有之土地，或有權使用（\r\n    如借用、租用等）、無權占用之他人土地，以供自己或他人\r\n    堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅規\r\n    定處罰提供自己之土地供他人堆置廢棄物而言，否則任意提\r\n    供非屬自己或無權使用之土地供自己或他人堆置廢棄物，造\r\n    成污染，卻無法處罰，顯失衡平，當非該法為改善環境衛生\r\n    ，維護國民健康之立法目的（最高法院94年度台上字第4040\r\n    號、95年度台上字第3325號、98年度台上字第5712號判決意\r\n    旨參照）。查被告曾裕修雖非本案土地之登記名義人，然其\r\n    承攬本案土地上建物之施作，而有回填土地之需求，未經主\r\n    管機關許可，利用擔任本件工程工地主任之方式，提供該土\r\n    地供傾倒、堆置廢棄物，揆諸前揭說明，仍有廢棄物清理法\r\n    第46條第3款規定之適用。\r\n  綜上，被告曾裕修上開所辯，均無足採。本案事證明確，被\r\n    告等所犯違反廢棄物清理法犯行事證明確，應依法論科。\r\n三、論罪科刑：\r\n  核被告曾裕修所為，係犯廢棄物清理法第46條第3款非法提\r\n    供土地回填、堆置廢棄物、同條第4款非法清除、處理廢棄\r\n    物罪；被告陳建羽所為，係犯廢棄物清理法第46條第4款非\r\n    法清除、處理廢棄物罪。被告曾裕修、陳建羽就非法清除、\r\n    處理廢棄物罪部分，具犯意聯絡與行為分擔，應論以共同正\r\n    犯。被告曾裕修所犯上開2罪，其間有實行之行為局部同一\r\n    之情形，應認係以一行為觸犯前開各罪，為想像競合犯，應\r\n    從一重論以廢棄物清理法第46條第4款前段之非法清理廢棄\r\n    物罪。\r\n  爰審酌被告曾裕修為節省購土經費，明知被告陳建羽回填之\r\n    土石來源為營建廢棄物，仍未經主管機關許可，提供土地供\r\n    人回填、堆置，並與陳建羽共同清除、處理廢棄物，破壞整\r\n    體環境衛生，造成土地所有人黃登陽之損害，足見其環保意\r\n    識顯然薄弱，危害非輕，行為殊不可取；被告陳建羽明知無\r\n    廢棄物清除、處理許可，仍為不法利益，擅自清除、處理建\r\n    物之拆除打除廢棄物，破壞環境衛生，所為亦有不是；兼衡\r\n    被告陳建羽前有違反廢棄物清理法之前案紀錄（見本院卷第\r\n    23頁），應深知未經許可清除、處理廢棄物造成環境之損害\r\n    非輕，竟仍再犯相同類型之罪，惟犯後坦承犯行，尚有悔意\r\n    ；被告曾裕修自陳退伍後即從事營建工作迄今（見本院卷第\r\n    362頁），應知悉與營建相關之環保法規規範，竟仍為本案\r\n    犯行，且犯後否認犯行、態度難謂良好；及被告曾裕修自陳\r\n    大學畢業、從事營建業、已婚與家人同住、有三名子女、經\r\n    濟狀況小康；被告陳建羽自陳國中畢業、開挖土機及卡車為\r\n    生、已婚與家人同住、有二名子女之智識程度、家庭經濟狀\r\n    況等一切情狀，分別量處如主文所示之刑。\r\n四、沒收部分：按刑法第38條之1第1項前段犯罪所得沒收之規定\r\n    ，以「屬於犯罪行為人者」，為沒收要件，則於數人共同犯\r\n    罪時，因共同正犯皆為犯罪行為人，所得屬全體共同正犯，\r\n    應對各共同正犯諭知沒收，然因犯罪所得之沒收，在於避免\r\n    被告因犯罪而坐享利得，基於有所得始有沒收之公平原則，\r\n    故如犯罪所得已經分配，自應僅就各共同正犯分得部分，各\r\n    別諭知沒收，如尚未分配或無法分配時，該犯罪所得仍屬於\r\n    犯罪行為人，則應對各共同正犯諭知沒收，且共同正犯各成\r\n    員有無犯罪所得、所得數額，係關於沒收、追繳或追徵標的\r\n    犯罪所得範圍之認定，因非屬犯罪事實有無之認定，並不適\r\n    用嚴格證明法則，只須綜合卷證資料，依自由證明程序釋明\r\n    其合理之依據即足（最高法院107年度台上字第2542號、104\r\n    年度台上字第3937號判決意旨參照）。查：\r\n  被告陳建羽於本院審理時稱：伊擔任卡車粗工，一天8小時\r\n    新台幣（下同）6、7000元，本案收受營建廢棄物之工作日\r\n    為1日等語（見本院卷第362頁），是被告陳建羽清除、處理\r\n    本案營建廢棄物之犯罪所得應為6000元，雖未經扣案，仍應\r\n    依刑法第38條之1第1項前段、第3項之規定宣告沒收，並於\r\n    全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n  被告曾裕修否認本案有何犯罪所得，亦查無證據證明被告曾\r\n    裕修因清除、處理本案營建廢棄物有何犯罪所得，爰不予宣\r\n    告沒收或追徵。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第3款、第4款，刑法第11條前段、第28條、第55條、第38條\r\n之1第1項前段、第3項，判決如主文。\r\n本案經檢察官何宗霖提起公訴，檢察官沈淑宜到庭執行職務。\r\n中    華    民    國   108    年    11    月    26    日\r\n                  刑事第十一庭審判長法  官   黃光進\r\n　\r\n                                    法  官   簡志宇\r\n　\r\n                                    法  官   王姿婷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，\r\n上訴期間之計算，以檢察官收受判決正本之日起算。\r\n                                     書記官  黃舜民\r\n　\r\n中    華    民    國   108    年    11    月    26    日\r\n　\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}