{
  "JID": "TPHM,101,上訴,1503,20120803,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "1503",
  "JDATE": "20120803",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 101年度上訴字第1503號\r\n上　訴　人\r\n即　被　告　蔡炬峰\r\n選任辯護人　蔡岳泰　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院10\r\n1年度審訴字第156號，中華民國101年3月19日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署100年度偵字第28933號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、蔡炬峰前因違反毒品危害防制條例案件，經本院96年度上更\r\n    （一）字第278號判處有期徒刑2年6月確定，99年3月16日執\r\n    行完畢。詎其仍不知悔改，明知未領有廢棄物清除、處理許\r\n    可文件，不得從事廢棄物之清除，竟基於違反廢棄物清理法\r\n    之犯意，於100年10月17日晚間7時許，駕駛其向友人簡永發\r\n    所借用車牌號碼785-ZU號之營業大貨車（車主登記為信毅交\r\n    通有限公司），自桃園縣桃園市○○路某處承載某姓名年籍\r\n    不詳之人拆卸房屋所剩餘之建築廢棄物一批，並將該建築廢\r\n    棄物運送至桃園縣大園鄉○○村○鄰○○○道路旁而接續傾\r\n    倒2次（每載運一車建築廢棄物，收費新台幣5000元）。嗣\r\n    約於同日晚間9時許，經巡邏員警發現並會同桃園縣政府環\r\n    境保護局人員在上址當場查獲，並扣得前開營業大貨車1台\r\n    。\r\n二、案經桃園縣警察局大園分局報告臺灣桃園地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按刑事案件之處理，視案件之輕微或重大，或視被告對於起\r\n    訴事實有無爭執，而異其審理之訴訟程序或簡化證據之調查\r\n    ，一方面可合理分配司法資源的利用，且可減輕法院審理案\r\n    件之負擔，以達訴訟經濟之要求；另一方面亦可使訴訟儘速\r\n    終結，讓被告免於訟累，是以刑事訴訟法第273條之1第1項\r\n    明定，除被告所犯為死刑、無期徒刑、最輕本刑為3年以上\r\n    有期徒刑之罪或高等法院管轄第一審案件者外，於同法第27\r\n    3條第1項程序進行中，被告先就被訴事實為「有罪之陳述」\r\n    時，審判長得告知被告簡式審判程序之旨，並聽取當事人、\r\n    代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序\r\n    。而簡式審判程序之證據調查，不受同法第159條第1項、第\r\n    161條之2、第161條之3、第163條之1及第164條至第170條規\r\n    定之限制。惟此之所謂「有罪之陳述」，解釋上不僅對全部\r\n    構成要件之承認，且須承認無何阻卻違法或阻卻責任事由存\r\n    在，始足當之，倘遇有前述阻卻犯罪事由之抗辯，自難認係\r\n    「有罪之陳述」，法院仍應適用通常審判程序進行審理（最\r\n    高法院97年度台上字第210號判決意旨參照）。查被告蔡炬\r\n    峰上訴理由謂其所傾倒者是營建混合物，不屬於廢棄物清理\r\n    法所稱之廢棄物，並無違反廢棄物清理法云云，已難認係「\r\n    有罪之陳述」，本院自應適用通常審判程序進行審理，合先\r\n    敘明。\r\n二、另本院以下援引之其餘非供述證據資料，被告、辯護人及檢\r\n    察官於本院審判程序對其證據能力均不爭執（見本院卷第31\r\n    至32頁），且其中關於刑事訴訟法第164條第2項規定，證物\r\n    如為文書部分，係屬證物範圍。該等可為證據之文書，已經\r\n    依法踐行調查證據之程序，即提示或告以要旨，自具有證據\r\n    能力，併此敘明。\r\n貳、實體部分：\r\n一、訊據被告蔡炬峰表示認罪，承認於100年10月17日晚間7時許\r\n    ，駕駛其向友人簡永發所借用車牌號碼785-ZU號之營業大貨\r\n    車（車主登記為信毅交通有限公司），以每載運一車新臺幣\r\n    5000元之代價，自桃園縣桃園市○○路某處承載拆卸房屋所\r\n    剩餘之建築拆卸物一批，並將之運送至桃園縣大園鄉○○村\r\n    ○ 鄰○○○道路旁而接續傾倒2次等情，惟其上訴理由則否\r\n    認有違反廢棄物清理法之犯行，辯稱：伊所載運者係自建築\r\n    物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊等有\r\n    用之一般營建廢棄土，其中雖有參雜塑膠袋、塑膠管等廢棄\r\n    物，但其比例低，仍應屬營建混合物而非廢棄物，故伊並無\r\n    違反廢棄物清理法云云。\r\n二、經查：\r\n(一)被告蔡炬峰於100年10月17日晚間7時許，駕駛其向友人簡永\r\n    發所借用車牌號碼785-ZU號之營業大貨車（車主登記為信毅\r\n    交通有限公司），自桃園縣桃園市○○路某處承載某姓名年\r\n    籍不詳之人拆卸房屋所剩餘之建築廢棄物一批，並將該建築\r\n    廢棄物運送至桃園縣大園鄉○○村○鄰○○○道路旁而接續\r\n    傾倒2次之行為，業據被告蔡炬峰於警詢及原審審理時坦承\r\n    在案（見100年度偵字第28933號卷第6頁背面、原審卷第20\r\n    頁背面），而被告蔡炬峰上開傾倒之廢棄物係屬建築廢棄物\r\n    ，亦據桃園縣政府環境保護局確認無訛，有該局環境稽查工\r\n    作紀錄表附卷可參（見100年度偵字第28933號卷第21頁）。\r\n    此外，復有桃園縣政府警察局大園分局潮音派出所扣押筆錄\r\n   、扣押物品目錄表、現場照片、代保管條（桃園縣政府警察\r\n    局大園分局潮音派出所代保管100年10月17日21時00分在桃\r\n    園縣大園鄉○○村○鄰○○○道旁現場查獲之營業用大貨車\r\n    《車號：785-ZU》）、車輛詳細資料報表在卷為憑（見100\r\n    年度偵字第28933號卷第12至14頁、第15頁、第16至19頁、\r\n    第22頁、第26頁），以及營業用大貨車1台扣案（業經原審\r\n    法院101年3月19日以101年度審訴字第156號裁定發還予信毅\r\n    交通有限公司，並於101年4月19日以桃院晴刑敏101審訴156\r\n    字第008128號函命依法執行，見原審卷第32頁、第43頁）可\r\n    證。可認被告蔡炬峰確有於上開時、地傾倒建築廢棄物之事\r\n    實。\r\n(二)按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物二類；建築廢棄物，固屬於事業廢棄物之範圍。然依內政\r\n    部訂頒之「營建剩餘土石方處理方案」，營建剩餘土石方之\r\n    種類包含建築工程、公共工程及建築物拆除工程施工所產生\r\n    之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工\r\n    所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙\r\n    屑、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、石、\r\n    磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、\r\n    轉運、處理、再生利用者，自屬有用之土壤砂石資源。是營\r\n    建剩餘之廢棄物如土石、磚瓦等，依上開規範，可作為資源\r\n    利用者，即不屬於上揭廢棄物之範圍。茍包含施工所附帶產\r\n    生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青\r\n    該等廢棄物者，即屬營建事業廢棄物（最高法院94年度台上\r\n    字第559號、97年度台上字第2543號判決意旨參照）。查被\r\n    告蔡炬峰所傾倒者為建築廢棄物，已據其於警詢及原審審理\r\n    時坦承在案，亦經桃園縣政府環境保護局確認無誤，且本院\r\n    觀諸卷附上開被告蔡炬峰傾倒之廢棄物現場照片，其傾倒之\r\n    廢棄土石中參雜大量塑膠袋、塑膠桶、玻璃瓶罐等廢棄物，\r\n    顯然非屬有用之土壤砂石資源而屬建築廢棄物，否則被告蔡\r\n    炬峰豈會隨意傾倒。被告蔡炬峰辯稱其傾倒之廢棄物係有用\r\n    之一般營建廢棄土，其中雖有參雜塑膠袋、塑膠管等廢棄物\r\n    ，但其比例低，仍應屬營建混合物而非廢棄物云云，自無足\r\n    採。再者，即令被告蔡炬峰所傾倒者為營建混合物，惟依內\r\n    政部「營建事業廢棄物再利用種類及管理方式」公告之「編\r\n    號七、營建混合物」所定「再利用用途」，為：「營建工程\r\n    材料、工程填地及道路工程級配料、工程填地材料、骨材及\r\n    建材原料、混凝土添加材料、磚瓦原料等，以及因分類作業\r\n    所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公\r\n    告之管理方式辦理」，並規定再利用機構應具備下列資格之\r\n    一者，始得為之：「經直轄市、縣（市）政府或公共工程\r\n    主辦機關訂頒相關剩餘土石方處理及土資場管理法規所核准\r\n    設立可兼收容處理營建混合物之土資場或回收再利用之處理\r\n    場所。經直轄市、縣（市）政府依地方自治法規許可設立\r\n    之營建混合物資源分類處理場。依營建廢棄物共同清除處\r\n    理機構管理辦法許可並核發登記證之機構」。本件被告蔡炬\r\n    峰傾倒之廢棄土石中參雜大量塑膠袋、塑膠桶、玻璃瓶罐等\r\n    廢棄物，與上開「營建事業廢棄物再利用種類及管理方式」\r\n    所定營建混合物之再利用用途不符，且被告蔡炬峰傾倒之地\r\n    點為桃園縣大園鄉○○村○鄰○○○道路旁，亦非「營建事\r\n    業廢棄物再利用種類及管理方式」所定合法之再利用機構，\r\n    均與內政部「營建事業廢棄物再利用種類及管理方式」公告\r\n    之「編號七、營建混合物」規定不符，亦難解免其責。\r\n(三)綜上所述，本件事證明確，被告蔡炬峰上訴理由所辯，要屬\r\n    卸責之詞，不足採信，其犯行堪以認定。\r\n三、核被告蔡炬峰所為，係犯廢棄物清理法第46條第1項第4款未\r\n    依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物清除罪。而廢棄物清理法第46條第1項第4款之犯罪，\r\n    係以未依同法第41條第1項規定領得廢棄物清除、處理許可\r\n    文件之人，作為犯罪主體，再依該第41條第1項前段以觀，\r\n    乃謂從事廢棄物清除、處理業務者，應申請核發許可文件。\r\n    是本罪之成立，本質上即具有反覆性，倘行為人基於概括之\r\n    犯意，在密切接近之一定時間及空間內反覆從事廢棄物之清\r\n    除、處理，無非執行業務所當然，於行為概念上應認為包括\r\n    一罪（最高法院95年度台上字第1079號判決要旨參照），是\r\n    被告蔡炬峰2次傾倒犯行，依前揭說明，應論以一罪。又被\r\n    告蔡炬峰有如事實欄所載之犯罪科刑紀錄，有本院被告前案\r\n    紀錄表附卷可稽（見本院卷第11至12頁），其受有期徒刑執\r\n    行完畢後，於5年內故意再犯有期徒刑以上之本罪，為累犯\r\n    ，應依刑法第47條第1項之規定加重其刑。\r\n四、被告蔡炬峰另辯稱：伊於100年10月17日於桃園縣大園鄉○\r\n    ○村○鄰○○○道路傾倒營建混合物後，於離開案發現場時\r\n    因車輪卡在土中無法繼續行駛，經警方到場了解即自承係前\r\n    往該地區傾倒營建混合物，自應符合自首規定，依法得以減\r\n    刑云云。被告選任辯護人為其辯稱：本件並非接獲報案再由\r\n    勤務中心派遣前往現場，而係一般性巡邏經過，且警員到場\r\n    前皆不知發生何事，確係未發覺犯罪事實。又當時現場混亂\r\n    ，有村長、村民及被告，村長、村民一直問被告是否是他倒\r\n    的，他有承認廢棄物是他傾倒的，是警員至現場後依當時情\r\n    況絕不可能同時聽二人以上之陳述犯罪事實或同時製作筆錄\r\n    ，則被告既不斷向有所懷疑之村長及村民承認有傾倒行為，\r\n    同時在現場等候處理並未逃逸，並於警員到場後即向警員承\r\n    認傾倒行為，應符合自首要件，否則在警員到達現場前完全\r\n    不知發生何事及不知何人所為，警員到達後，就已承認之被\r\n    告及懷疑之村長、村民均在場之情況下，自不得以開口陳述\r\n    先後，而剝奪被告在場向警方自首之機會云云。惟按刑法第\r\n    62 條所定自首減刑，係以對於未發覺之犯罪，在有偵查犯\r\n    罪職權之公務員知悉犯罪事實及犯人之前，向職司犯罪偵查\r\n    之公務員坦承犯行，並接受法院之裁判而言。苟職司犯罪偵\r\n    查之公務員已知悉犯罪事實及犯罪嫌疑人後，犯罪嫌疑人始\r\n    向之坦承犯行者，為自白，而非自首。而所謂發覺，不以有\r\n    偵查犯罪之機關或人員確知其人犯罪無誤為必要，僅須有確\r\n    切之根據得為合理之可疑者，亦屬發覺（最高法院97年台上\r\n    字第5969號判決意旨參照）。查證人即當日查獲被告蔡炬峰\r\n    傾倒建築廢棄物犯行之桃園縣政府警察局大園分局潮音派出\r\n    所警員李官諭（現職為桃園縣政府警察局大園分局大園派出\r\n    所警員）於本院審理時到庭經交互詰問證稱：「（當時如何\r\n    詢問在場情況？）當地是必經海邊的路，經過時海邊的居民\r\n    已經聚集，我們到達時，村長就跟我及所長說這位先生（按\r\n    即被告）亂倒廢棄物，並說前幾天也有亂到廢棄物情況，他\r\n    們懷疑認為是也是蔡炬峰倒的。而我們看那個車頭在道路上\r\n    ，後車身後半在防風林，車上的廢棄物已經倒一半在防風林\r\n    ，所倒的東西很明顯不是乾淨的土，有磚塊，是屬於事業營\r\n    建廢棄物。村長說貨車車子的輪胎已經破了卡在路上；（當\r\n    時被告是如何表示？）當時現場混亂，村長、村民一直問他\r\n    是否他倒的，他有承認廢棄物是他傾倒的；（當天巡邏路經\r\n    該處，還是經過勤務中心通報？）是巡邏路經該處；（村長\r\n    告訴你說廢棄物是蔡先生倒之前，蔡先生有無跟你說過話？\r\n    ）沒有；（被告還沒開口，村長就告訴你嗎？）是的；（卡\r\n    車倒出一半廢棄物在防風林，卡車是否還有一半廢棄物？）\r\n    是的；（當時卡車除蔡先生外，有無其他人？）現場有村長\r\n    及村民，但卡車就只有蔡先生，沒有其他工人；（現場有村\r\n    長及村民及蔡先生，你到場時就發現蔡先生、村長、村民都\r\n    在那邊？）是的；（村長告訴你廢棄物是蔡先生倒時，蔡先\r\n    生是否在場？）當時蔡先生靠近他的貨車，在使用電話，村\r\n    長、所長及我靠近巡邏車討論這個案子如何處理；（兩方距\r\n    離多遠？）10到10幾公尺左右。」等語（見本院卷第22至23\r\n    頁），已證稱其因巡邏路經上址防風林時，被告蔡炬峰因傾\r\n    倒廢棄物而遭附近村長、村民包圍，在被告蔡炬峰還沒開口\r\n    時，村長即告知李官諭說被告蔡炬峰傾倒廢棄物，並看到車\r\n    頭在道路上，後車身後半在防風林，車上的廢棄物已經倒一\r\n    半在防風林，所倒的東西很明顯不是乾淨的土，有磚塊，是\r\n    屬於事業營建廢棄物等事實，參以被告蔡炬峰於檢訊亦坦承\r\n    ：警察到時，我有被附近的居民打，大概有7、8個人，徒手\r\n    打我的臉、頭，我有流血，他們說因為我亂倒垃圾所以打我\r\n    等語（見100年度偵字第28933號卷第34頁），亦見被告蔡炬\r\n    峰確有因傾倒建築廢棄物遭附近居民包圍之事實，核與證人\r\n    李官諭上開證述情節相符，員警李官諭等人係因巡邏而發現\r\n    本件犯罪事實，且李官諭等人到達現場時村長即先行告知被\r\n    告蔡炬峰傾倒廢棄物，當時被告蔡炬峰亦未主動承認犯罪，\r\n    而係靠近其貨車在使用電話，自無辯護人所述以開口陳述先\r\n    後而剝奪被告在場向警方自首之機會之情形。是員警李官諭\r\n    等人既先經村長告知其被告蔡炬峰傾倒廢棄物，並目睹被告\r\n    蔡炬峰駕駛之大貨車車頭在道路上，後車身後半在防風林，\r\n    車上的廢棄物已經倒一半在防風林，所倒的東西很明顯不是\r\n    乾淨的土，有磚塊，是屬於事業營建廢棄物等情，足認其已\r\n    有確切之根據得為合理之可疑被告蔡炬峰即為本件之犯罪嫌\r\n    疑人，被告蔡炬峰之後雖承認犯罪，但依前開說明，已不符\r\n    自首之規定。另被告蔡炬峰於警詢亦供稱：伊於100年10月\r\n    17 日21時，在桃園縣大園鄉○○村○鄰○○○道路傾倒建築\r\n    廢棄物遭警方查獲等語，且經警詢問：警方到達現場時，現\r\n    場已傾倒至路旁建築廢棄物明顯超過一輛營業大貨車能載運\r\n    的容量，你載運該建築廢棄物至該地傾倒共幾次，被告蔡炬\r\n    峰供稱：2次等語（見100年度偵字第28933號卷第6頁背面）\r\n    ，參以被告蔡炬峰係於上開時、地傾倒建築廢棄物時經桃園\r\n    縣政府警察局大園分局員警會同桃園縣政府環境保護局當場\r\n    查獲，有桃園縣政府警察局大園分局刑事案件移送書、桃園\r\n    縣政府環境保護局環境稽查工作紀錄表附卷可參（見100年\r\n    度偵字第28933號卷第1頁、第21頁）。可認被告蔡炬峰及其\r\n    選任辯護人上開所辯被告蔡炬峰係自首云云，要無足採。\r\n五、原審同此認定，因依廢棄物清理法第46條第1項第4款，刑法\r\n    第11條前段、第47條第1項各規定，經審酌被告蔡炬峰未領\r\n    有廢棄物處理許可文件，竟為一己之利，從事廢棄物之清除\r\n    ，所為非是，惟參酌本件所傾倒之廢棄物數量及所佔用面積\r\n    非鉅，兼衡被告蔡炬峰犯後態度、犯罪之動機、目的、手段\r\n    、智識程度、素行、生活狀況等一切情狀，量處有期徒刑1\r\n    年2月，暨扣案之車號785-ZU營業用大貨車1台（業經原審法\r\n    院101年3月19日以101年度審訴字第156號裁定發還予信毅交\r\n    通有限公司，並於101年4月19日以桃院晴刑敏101審訴156\r\n    字第008128號函命依法執行），據被告蔡炬峰供承係向友人\r\n    簡永發借得，並靠行登記於信毅交通有限公司，既非被告所\r\n    有，又非違禁物，乃不予宣告沒收。核其認事用法，俱無違\r\n    誤，量刑亦甚允洽。被告上訴意旨，仍執前詞，否認犯罪，\r\n    為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官周誠南到庭執行職務。\r\n中    華    民    國    101    年    8    月    3    日\r\n                  刑事第十五庭  審判長法  官  沈宜生\r\n                                      法  官  陳坤地\r\n                                      法  官  吳炳桂\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  魏淑娟\r\n中    華    民    國   101    年    8     月    6     日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}