{
  "JID": "TPHM,101,重上更(二),3,20120814,1",
  "JYEAR": "101",
  "JCASE": "重上更二",
  "JNO": "3",
  "JDATE": "20120814",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　101年度重上更(二)字第3號\r\n上　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　吳宗慶\r\n　　　　　　林長生\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院95年度訴字第885號，中華民國95年9月28日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署93年度偵續字第123 號），提起\r\n上訴，本院判決後，經最高法院第2次撤銷發回（100年度台上字\r\n第7120號），本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n甲、公訴意旨略以：被告林長生係坐落桃園縣大園鄉○○段拔子\r\n    林小段2 地號土地（下稱「本件土地」）之共有人，明知未\r\n    經主管機關許可，不得提供土地回填、堆置廢棄物，竟於民\r\n    國91年11月7日起至92年8月初止（公訴人當庭更正犯罪期間\r\n    ，原審卷二第14頁參照），利用桃園縣政府命令土地所有人\r\n    限期復原本件土地前遭濫採土石致形成坑洞、積水成潭之機\r\n    會，提供該土地如附圖所示A、B部分，供真實姓名年籍不詳\r\n    自稱「陳旭裕」之成年男子（下稱自稱「陳旭裕」者）回填\r\n    、堆置一般事業廢棄物，復介紹自稱「陳旭裕」者僱用未領\r\n    有廢棄物處理許可文件之被告吳宗慶從事廢棄物處理工作，\r\n    而由林長生在場監督，另由吳宗慶駕駛其所有之挖土機1 輛\r\n    ，將「陳旭裕」自不詳地點載至之磚塊、水泥塊、廢輪胎、\r\n    塑膠片、木材及棄土等一般事業廢棄物掩埋上址。嗣經本件\r\n    土地共有人林長祿（按已更名為林鉅盛，但為與卷證資料配\r\n    合，故以下仍以林長祿稱之）、許何斗及許恩賜察覺有異，\r\n    訪查而悉上情。因認告林長生所為涉犯廢棄物清理法第46條\r\n    第1項第3款之罪嫌；被告吳宗慶所為涉犯同法第46條第1 項\r\n    第4款之罪嫌。\r\n乙、關於證據能力之說明\r\n一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；有\r\n    罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認\r\n    定之理由，刑事訴訟法第154條第2項及第310條第1款分別定\r\n    有明文。而犯罪事實之認定，係據以確定具體的刑罰權之基\r\n    礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據能\r\n    力，且須經合法之調查程序，否則即不得作為有罪認定之依\r\n    據。倘法院審理之結果，認為不能證明被告犯罪，而為無罪\r\n    之諭知，即無前揭第154條第2項所謂「應依證據認定」之犯\r\n    罪事實之存在。因此，同法第308 條前段規定，無罪之判決\r\n    書只須記載主文及理由。而其理由之論敘，僅須與卷存證據\r\n    資料相符，且與經驗法則、論理法則無違即可，所使用之證\r\n    據亦不以具有證據能力者為限，即使不具證據能力之傳聞證\r\n    據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞\r\n    證據是否例外具有證據能力，無須於理由內論敘說明（最高\r\n    法院100年度台上字第2980號判決意旨參照）。\r\n二、本件經本院審理後，認不能證明被告犯罪，而應為維持原審\r\n    無罪之判決（如後述），則揆諸前開說明，本案卷內證據資\r\n    料，是否具有證據能力，即無論述之必要。\r\n丙、得心證之理由\r\n一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。又檢察官就被告犯罪事實\r\n    ，應負舉證責任，並指出證明之方法，同法第161條第1項亦\r\n    有明文規定。因此，檢察官對於起訴之犯罪事實，應負提出\r\n    證據及說服之實質舉證責任。次按刑事訴訟法上所謂認定犯\r\n    罪事實之證據，係指足以證明被告確有犯罪行為之積極證據\r\n    而言，該項證據必須適合於被告犯罪事實之認定，始得採為\r\n    斷罪之資料（最高法院69年臺上字第4913號判例意旨參照）\r\n    。如未能發現相當證據，或證據不足以證明，自不能以推測\r\n    或擬制之方法，以為裁判基礎（最高法院40年臺上字第86號\r\n    判例意旨參照）。且認定不利於被告之事實，需依積極證據\r\n    ，苟積極證據不足為不利於被告事實之認定時，即應為有利\r\n    於被告之認定，更不必有何有利之證據（最高法院30年上字\r\n    第816號判例意旨參照)。而認定犯罪事實所憑之證據，無論\r\n    係直接證據或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在，本諸無罪推定原則，自應為被告無罪之諭知（最高\r\n    法院76年臺上字第4986號判例意旨、92年度臺上字第2570號\r\n    判決意旨參照）。\r\n二、公訴人認被告林長生涉犯廢棄物清理法第46條第1項第3款之\r\n    罪嫌；被告吳宗慶涉犯同法第46條第1項第4款之罪嫌，無非\r\n    係以被告林長生、吳宗慶之供述，證人袁振盛之證述、台灣\r\n    桃園地方法院檢察署檢察官94年12月27日勘驗之結果、土地\r\n    複丈成果圖（如附件）、登記謄本1 份在卷等為其主要論據\r\n    。\r\n三、訊據被告林長生、吳宗慶均堅決否認有上揭犯行，被告林長\r\n    生辯稱：該處於91年11月1 日之前就遭人盜採砂石、傾倒廢\r\n    棄物，縣政府要求要恢復原狀，伊受委託回填，有回填乾淨\r\n    的土，是人家蓋大樓地下室挖出來的土及高鐵的廢土，沒有\r\n    在該處倒垃圾及回填廢棄物、廢輪胎等語。被告吳宗慶則辯\r\n    稱：伊於91年11月間向林長祿租地是做庭園綠化，沒有在該\r\n    處讓人倒垃圾及廢棄物，那裏本來就有遭人傾倒垃圾，且原\r\n    本的廢棄物都未清走，廢棄物本來就是填在池塘邊，因為曾\r\n    經淹過大水，所以流到池塘，伊未傾倒廢棄物也未回填廢棄\r\n    物，只是把四處之垃圾堆積放在一起而已，關於水塘回填所\r\n    用的土是從地下室挖來的土等語。\r\n四、經查：\r\n  桃園縣大園鄉○○段拔子林小段2 地號土地，早於被告吳宗\r\n    慶承租該處之前，於91年10月17日下午4 時，即查獲案外人\r\n    楊文昌等人在該處傾倒廢棄物，由臺灣桃園地方法院檢察署\r\n    以91年度偵字第19224 號偵查提起公訴，並經原審法院以93\r\n    年度訴字第1410號違反廢棄物清理法案件，判處林長祿有期\r\n    徒刑1年1月，緩刑2年確定，判處楊文昌有期徒刑1年1 月確\r\n    定，有原審法院93年訴字第1410號宣示判決筆錄及林長祿、\r\n    楊文昌之本院被告前案紀錄表在卷可憑（原審卷一第144 頁\r\n    至第156頁參照），並經本院調卷核閱屬實。\r\n  依警方前案於91年10月17日在上揭地號土地查獲林長祿等人\r\n    違反廢棄物清理法案件，所拍攝之現場照片觀之，上揭土地\r\n    確已遭人傾倒廢棄物無訛，有警方於前述時地查獲時，所拍\r\n    攝之現場照片影本10張在卷可證（91年度偵字第19224 號卷\r\n    第23頁至第26頁、第50頁參照）。且觀諸告訴人林長祿等人\r\n    所指之垃圾，實於被告吳宗慶承租該地前即已存在，有被告\r\n    吳宗慶於93年2月9 日偵查中庭呈之拍攝日期91年11月1日之\r\n    現場照片11張在卷可憑（92年度偵字第16519 號卷第57頁、\r\n    第58頁參照）。而被告吳宗慶確於91年11月1 日向林長祿承\r\n    租上揭土地，亦有2 人所簽訂租賃契約書在卷足稽（92年度\r\n    偵字第16519 號卷第43頁至第45頁參照）。換言之，吳宗慶\r\n    於承租上揭土地時，該地確已遭人傾倒廢棄物。反觀告訴人\r\n    林長祿等人於92年7 月29日提出告訴時所提供之照片10張並\r\n    無顯示日期（92年度發查字第173 號卷第19頁至第23頁參照\r\n    ），及告訴人林長祿等人92年11月11日之告訴理由狀所附\r\n    照片8張，有部分未顯示日期、有部分則顯示「95 8 24」（\r\n    92年度偵字第16519 號卷第26頁、第27頁參照），均無法明\r\n    確指出照片之確定日期。復查本件經檢察官指揮內政部警政\r\n    署環境保護警察隊第一中隊偵查，分別於92年11月15日、92\r\n    年11月26日、92年11月30日、92年12月5 日、92年12月21日\r\n    、93年1月15日、93年1月17日、93年1月19日、93年1月20日\r\n    多次至該處監控、埋伏，期間歷約2 個月，均未發現該處有\r\n    告訴人林長祿等指述回填廢棄物或任何人場內作業等情事，\r\n    有內政部警政署環境保護警察隊第一中隊93年1 月13日、93\r\n    年2 月17日偵查報告書及照片58張、行政院環境保護署督察\r\n    總隊北區環境督察大隊序號920692環境稽查工作紀錄在卷可\r\n    佐（92年度偵字第16519 號卷第31頁、第60頁、第77頁至第\r\n    105頁、第110頁、第111 頁參照）。是該處既係被告吳宗慶\r\n    所承租，且於承租前即有廢棄物堆積情事，本件既無被告吳\r\n    宗慶違反廢棄物清理法之直接積極證據，自難遽以告訴人之\r\n    指述認被告吳宗慶有違反廢棄物清理法之行為。又上揭土地\r\n    之前確有部份遭人濫採土石造成地形改變、形成坑洞並積水\r\n    成潭情事，而經桃園縣政府於85年11月22日命令限期恢復原\r\n    狀，嗣由被告林長生等人處理等情，並有桃園縣政府函在卷\r\n    可按（92年度偵字第16519 號卷第22頁參照），是尚難僅以\r\n    被告林長生曾向桃園縣政府申請該處土地之坑洞回填乙情，\r\n    即認被告林長生、吳宗慶涉有上揭違反廢棄物清理法之行為\r\n    。\r\n  檢察官雖於94年12月27日9 時52分許前往上揭土地勘驗，履\r\n    勘結果：依據告訴人林長祿之指訴，地號為（桃園縣大園\r\n    鄉○○段）拔子林小段2地號，原為91年11月1日租予吳宗慶\r\n    ，做燒陶瓷之用，地面鋪設水泥、設備完好，經勘驗結果，\r\n    工廠地面疑有燒垃圾廢棄物痕跡，廠房荒廢，呈已久未使用\r\n    跡象。其中一燒窯中有燒化物品灰燼。廠房右側後方原鄰\r\n    水泥地處，有挖土機挖土石痕跡，又泥地管遭破壞，管線裸\r\n    露，挖掘坑洞約直徑6 公尺。廠房前廣場據告訴人林長祿\r\n    陳稱，租予吳宗慶前原係完整之無破壞水泥地面、現為鋪設\r\n    碎磚頭及水泥塊。檢察官諭知挖土機開挖工廠前廣場土地\r\n    深度約地下8 公尺，直至挖掘出原地層鵝卵層為止，開挖過\r\n    程中土石含有水泥、水泥塊、磚塊、廢輪胎、鋼筋、木材、\r\n    塑膠袋等廢棄物，並拍攝開挖坑洞斷面含有廢棄物照片存證\r\n    （開挖地點 1）。接續開挖據告訴人林長祿稱原為水塘之\r\n    地點，開挖深度約地下7 公尺，及開挖土石含營建事業廢棄\r\n    物，廢棄物內容如開挖地點，其斷面亦包含鋼筋、水泥、塑\r\n    膠等廢棄物，並拍照存證（開挖地點 2）。開挖廠房右側\r\n    之第3開挖點，經開挖地下3公尺，為乾淨鵝卵石、黃泥土、\r\n    不含營建廢棄物，應係本件土地之原始泥土層，爰開挖本點\r\n    ，拍攝照片供與前1、2開挖點比對等情，有臺灣桃園地方法\r\n    院檢察署檢察官94年12月27日勘驗筆錄在卷可按（93年度偵\r\n    續字第123 號卷第83頁、第84頁參照）。惟檢察官在上揭土\r\n    地開挖出土石中含有廢棄物之地點，為上述勘驗筆錄第、\r\n    點開挖地點1、2部分，而依現場拍攝開挖地點1、2之照片\r\n    （93年度偵續字第123號卷第95頁至第107頁參照）所示，固\r\n    有檢察官勘驗筆錄所記載之廢棄物，惟本件在上述地點開挖\r\n    出土石所含之廢棄物，究係告訴人林長祿前案遭判刑，所傾\r\n    倒廢棄物未清除乾淨所遺留，抑或被告林長生、吳宗慶所新\r\n    傾倒之廢棄物？茲再分述如下：\r\n  證人即前曾會同檢察官於91年11月7 日前往上揭土地履勘之\r\n    管區警員涂志偉於原審法院審理時結證稱：「（你於91年11\r\n    月7 日會同檢察官到現場履勘時，有無去查看池塘的狀況？\r\n    ）現場情況…，池塘的深度當時沒有丈量。」、「（從岸邊\r\n    目視，是否可看出池塘內有被掩埋垃圾？）池塘內沒有垃圾\r\n    ，只有綠綠的浮萍，但是周圍看得出有垃圾。」、「（你所\r\n    謂池塘周圍看得出有垃圾是何意？）就是池塘邊上有垃圾。\r\n    」、「（池塘邊上有垃圾是何意？）並非是有人隨意丟置，\r\n    而是以大車載來傾倒在該處。」、「（你剛剛陳述會同檢察\r\n    官勘驗的時候，池塘邊有垃圾，垃圾的位置是否介於土地與\r\n    水面的交界處？）是。」、「（你方稱垃圾在池塘邊上，範\r\n    圍有多大？）整個垃圾的長度約30至50公尺左右。」、「（\r\n    你剛所稱在池塘邊上的垃圾，是否有被土覆蓋整理過？）是\r\n    有被土覆蓋，但稀稀疏疏有垃圾露出來，所以看得出有垃圾\r\n    。」、「（你方稱在池塘邊上約有30至50公尺長的垃圾，是\r\n    否有沒有被整理過的地方？）該處看得出來上面有一層黃土\r\n    覆蓋，但是邊邊看得出來有稀稀疏疏的垃圾，詳細的狀況因\r\n    為時間很久了，我記得不是很清楚。」、「（你到現場看到\r\n    有被整理過的地方，距離池塘邊大概範圍多少？）10公尺上\r\n    下。」、「（距離池塘邊10公尺左右範圍的土地，你在該土\r\n    地上看到的狀況如何？）如照片那樣，有一層很明顯不一樣\r\n    的土覆蓋。」、「（雖然這個範圍內的地被土覆蓋，可否看\r\n    得見垃圾？）看得出來沒有像以前那麼髒，但是那個土本身\r\n    不是很乾淨。」、「（土本身不是很乾淨是何意？）土本身\r\n    有木屑、鐵絲、破破的塑膠袋。」等情（原審卷二第6 頁至\r\n    第12頁參照）。依證人涂志偉之上開證詞可知，上揭土地水\r\n    池邊於91年11月7 日檢察官前案履勘時已有垃圾、廢棄物存\r\n    在。\r\n  證人即同於91年11月7 日會同檢察官前往履勘之大園鄉清潔\r\n    隊稽查員許延明於原審法院審理時亦結證稱：「（池塘周圍\r\n    當時的狀況？）這塊池塘我們常常接獲民眾檢舉說有人傾倒\r\n    、掩埋廢棄物，我們將它列為稽查重點，不定時地會到現場\r\n    稽查，當天我發現水池的水面有漂浮的廢棄物，水池旁邊有\r\n    廢棄物被掩埋的現象。」、「（你所謂水池上有漂浮的廢棄\r\n    物數量多少？）就我印象中，有保麗龍、油污、寶特瓶、木\r\n    料，幾乎水池有三分之一水面有漂浮廢棄物。」、「（水面\r\n    上沒有漂浮廢棄物的部分有無丈量其深度？）沒有。但我看\r\n    得出來水深約3、4米。」、「（從87年到91年11月7 日到現\r\n    場勘查為止，這期間你到現場去看的時候，現場有無廢棄物\r\n    ？）有。剛開始有少量的一般廢棄物，後來在回填當中就有\r\n    發現事業廢棄物。」、「（你剛剛陳述91年11月7 日會同履\r\n    勘時，除了水面有漂浮的垃圾外，池塘邊上有無垃圾？）靠\r\n    近工廠的那一頭池塘邊有垃圾。」、「（靠近工廠的那一頭\r\n    池塘邊附近的土地有無垃圾？）有垃圾，那是事業廢棄物。\r\n    」、「（靠近工廠的這一頭池塘邊的垃圾範圍多大？）20公\r\n    尺長，高度約有2 公尺，呈一個弧度形狀。」、「（靠近工\r\n    廠的這一頭池塘邊土地有被覆蓋的現象？）有。」、「（如\r\n    何區分土地有被覆蓋？）91年11月7 日會同檢察官履勘時，\r\n    有覆蓋的土地依我們的判斷，地表面會殘留少許事業廢棄物\r\n    或營建廢棄物，沒有被覆蓋的就會保持原地貌，泥土就是泥\r\n    土，沙就是沙，甚至有長草。」、「（91年11月7 日會同檢\r\n    察官履勘所拍的照片中並無法看出有你剛剛所述的池塘上有\r\n    漂浮的廢棄物，另外在靠近工廠這邊也無法看到明顯廢棄物\r\n    堆置的狀況？）因為照片是從平面角度照過去，無法明確顯\r\n    現出池塘水面上有無漂流廢棄物，另外我剛剛提到工廠邊有\r\n    事業廢棄物及營建廢棄物是現場被覆蓋廢土來判斷是被覆蓋\r\n    的土下面有廢棄物。」、「（依你所述，本件系爭土地自87\r\n    年間起就不斷被民眾檢舉傾倒、掩埋廢棄物至今天為止，該\r\n    地方的廢棄物有無被清除過？）沒有。」等語在卷（原審卷\r\n    二第14頁至第20頁參照）。從證人許延明之證詞可知，上揭\r\n    土地自87年間起就不斷被民眾檢舉有人傾倒、掩埋垃圾及廢\r\n    棄物，且迄今未完全清除及恢復原狀。\r\n  雖證人即於94年12月27日會同檢察官履勘之環保警察第一中\r\n    隊包信慧警員於原審審理時結證稱：「（由勘驗筆錄上所載\r\n    ，開挖地點二深度七米，開挖情況？）開挖不到一米就發現\r\n    有事業廢棄物。」、「（你們就第二個地點開挖區域多大？\r\n    ）長、寬各一米。」、「（你所稱的事業廢棄物，就你目視\r\n    所及，看到哪些東西？）磚塊、木材、水管、類似鋼筋的東\r\n    西。」、「（94年12月27日與檢察官到現場開挖，是否你第\r\n    一次去現場？）現場我是第一次進去，之前都在外面埋伏。\r\n    」、「（之前在外面埋伏是什麼時間？）93年9 月到11月這\r\n    段時間。」、「（你當時為何會在現場外面埋伏？）因為勤\r\n    務需要，那個地點被列管為環保案件的廠址。」、「你當時\r\n    在現場埋伏期間有無發現任何狀況？）我是在白天執勤，但\r\n    是在我白天執勤的期間沒有車輛進出，至於晚上情形我不清\r\n    楚。」、「94年12月7 日會同檢察官開挖現場時發現廢棄物\r\n    ，你是否知道現場開挖的廢棄物如何形成？）就我認知是有\r\n    人傾倒垃圾。」、「（你是否知道何人傾倒？）不清楚。」\r\n    等語（原審卷二第20頁至第23頁參照）。依證人包信慧所述\r\n    ，僅能證明94年12月27日檢察官前往現場履勘有開挖出垃圾\r\n    、廢棄物，但其並未目擊是被告林長生、吳宗慶所為，自難\r\n    遽以推論是被告2人在該處傾倒廢棄物。\r\n  上揭土地前遭告訴人林長祿等人傾倒廢棄物，並未完全清除\r\n    乾淨，業如前述。且前案林長祿等人違反廢棄物清理法案件\r\n    ，經檢察官於91年11月7 日前往上揭土地履勘，並諭知桃園\r\n    縣蘆竹地政事務所製作土地複丈成果圖，而檢察官於94年12\r\n    月27日再次前往上揭土地履勘，亦諭知蘆竹地政事務所製作\r\n    土地複丈成果圖。2 次均前往現場會同履勘之蘆竹地政事務\r\n    所人員彭德貴於原審法院審理時結證稱：91年11月7 日前往\r\n    上揭土地履勘所製作土地複丈成果圖（原審卷一第79頁參照\r\n    ）其中圖示A 點，與94年12月27日前往上揭土地履勘所製作\r\n    之土地複丈成果圖（93年度偵續字第123號卷第171頁參照）\r\n    ，其上圖示A 點，兩個點不會相差很遠，沒有重疊，94年12\r\n    月27日履勘所製作土地複丈成果圖A 點是檢察官指示開挖的\r\n    點，91年11月7日履勘所製作之土地複丈成果圖A點，是面的\r\n    開挖等語在卷（原審卷二第48頁參照）。依證人彭德貴之證\r\n    詞可見，本案檢察官於94年12月27日履勘所開挖之A 點，僅\r\n    是定點開挖，而前案林長祿違反廢棄物清理法案件（原審93\r\n    年度訴字第1410號違反廢棄物清理法案件），檢察官於91年\r\n    11月7日前往履勘A點，則是面積較為廣泛之面的開挖。而如\r\n    前述，告訴人林長祿前案違反廢棄物清理法案件所傾倒廢棄\r\n    物並未完全清除，且兩處履勘位置相距不遠，自無法排除本\r\n    件複丈成果圖A 點之廢棄物，為前案所遺留。\r\n  另本案複丈成果圖B 點與前案複丈成果圖比較，是在池塘裏\r\n    面，而91年11月7 日前往履勘時，看到整個池塘水面幾乎是\r\n    瓶瓶罐罐，廢棄物的數量蠻多的等情，亦據證人彭德貴於原\r\n    審法院審理時結證稱：「（91年11月7 日你到現場看的時候\r\n    ，廢棄物是在池塘的旁邊還是漂浮在池塘上？）有瓶瓶罐罐\r\n    漂浮在池塘上，池塘岸邊也有堆積一些土，當時建管單位認\r\n    為池塘邊堆積的土也是廢棄物的一種，所以我有將堆積的土\r\n    納入範圍，測繪在複丈成果圖上。」、「（91年11月7 日你\r\n    看到池塘及附近何處有廢棄物？）整個池塘水面幾乎是瓶瓶\r\n    罐罐。」、「（廢棄物的數量？）我是覺得滿多的。」等語\r\n    在卷（原審卷二第47頁、第50頁參照）。則檢察官於94年12\r\n    月27日履勘時，雖在複丈成果圖B 所示位置開挖出如勘驗筆\r\n    錄所載之廢棄物，惟依證人彭德貴之證詞，B 點係池塘位置\r\n    ，水面於91年11月7 日前往履勘時佈滿數量很多的廢棄物，\r\n    檢察官並未舉證證明本件複丈成果圖B 所示之廢棄物為被告\r\n    林長生、吳宗慶所【新】傾倒之廢棄物。\r\n  綜上，檢察官並未舉證證明上揭土地在林長祿前案違反廢棄\r\n    物清理法遭判刑後，已完全清除廢棄物，本案所開挖出來之\r\n    廢棄物為被告林長生、吳宗慶所傾倒。\r\n  雖內政部警政署環境保護警察隊第一中隊自92年11月15日起\r\n    至93年2 月13日止，前往本件土地稽查時所拍攝之照片顯示\r\n    ，堆置之廢棄物已高過廠房，且其中不乏鋼筋、木材、廢輪\r\n    胎、塑膠物品、磚塊、混凝土等廢棄物（偵字第16519 號卷\r\n    第92頁至第94頁、第100 頁參照），與吳宗慶向林長祿承租\r\n    廠房時（即91年11月1日），由其自行拍攝，並在93年2 月9\r\n    日提出於檢察官之照片11張（偵字第16519號卷第57頁、第5\r\n    8 頁參照）所示之地形地貌有所不同。惟吳宗慶上揭照片拍\r\n    攝之地點係較靠進當時之池塘（相片均可看見池塘），而內\r\n    政部警政署環境保護警察隊第一中隊所拍攝照片之地點較靠\r\n    近廠房，換言之，兩組拍攝之照片並非在同一地點，且被告\r\n    於原審法院準備程序時供稱：「我提出之照片與警方提出之\r\n    照片所拍攝之角度並不相同」、「當時廢棄土很多，我照相\r\n    時，地還沒有整理，後來我把那些廢棄土堆放在一起，就變\r\n    的比較高」等語（本院上更字第577 號卷第35頁參照），\r\n    所言亦非不符情理。是本院尚無從憑上開二組相片所顯示之\r\n    地形地貌不相同，即認定該等廢棄物係被告新堆置之廢棄物\r\n    ，而非林長祿前案未完全清除所遺留之廢棄物。\r\n  再者，原審檢察官於94年12月27日前往本件土地勘驗開挖之\r\n    「水塘」即係被告2人所稱回填之「水池」，此已據被告2人\r\n    於本院99年4 月14日行準備程序時供述明確（本院上更字\r\n    第577號卷第24頁及反面參照），被告2人雖坦承有回填「水\r\n    池」，惟辯稱係自外面載乾淨土回來填，因「水池」裏本來\r\n    就有很多廢棄物垃圾，未先清除，即將載運回來之土填入「\r\n    水池」。所辯與證人彭德貴於原審法院審理時結證稱：「（\r\n    91年11月7 日你到現場看的時候，廢棄物是在池塘的旁邊還\r\n    是漂浮在池塘上？）有瓶瓶罐罐漂浮在池塘上」、「（91年\r\n    11月7 日你看到池塘及附近何處有廢棄物？）整個池塘水面\r\n    幾乎是瓶瓶罐罐，…」、「（廢棄物的數量？）我覺得滿多\r\n    的。」等語相符（原審卷二第47頁至第50頁參照）。足證水\r\n    塘內，於被告回填前，已充滿廢棄物，則事後檢察官於94年\r\n    12月27日履勘開挖時，雖在池塘位置挖出廢棄物，但此廢棄\r\n    物究係原本留存於池塘內之廢棄物，或係被告2 人後來回填\r\n    池塘時所填入之廢棄物，實難以辨明，尚不能因被告2 人事\r\n    後有回填水塘，即遽以推認檢察官於94年12月27日履勘開挖\r\n    時，在池塘位置挖出廢棄物，即係被告2 人回填水塘時所回\r\n    填之廢棄物。\r\n五、檢察官據告訴人之聲請，提起上訴，上訴意旨略以：\r\n  告訴人林長祿雖曾於90年間在系爭土地堆置、傾倒廢棄物，\r\n    經臺灣桃園地方法院93年度訴字第1410號判決有罪確定，然\r\n    告訴人當時所堆置之廢棄物面積僅0.0817公頃，其範圍係在\r\n    系爭土地廠房四周（即土地複丈成果圖A 部分），不及於系\r\n    爭土地水潭附近（即土地複丈成果圖B 部分），且告訴人當\r\n    時僅有堆置廢棄物，未將之掩埋，惟本件經檢察官94年12月\r\n    27日勘驗、開挖時，卻發現系爭土地亦掩埋廢棄物，該掩埋\r\n    之廢棄物顯係告訴人林長祿將土地出租予被告吳宗慶後，由\r\n    被告吳宗慶與林長生所掩埋。\r\n  系爭土地上之池塘，91年1月9日時面積近3甲，惟從93年6月\r\n    14日所拍攝空照圖，可明顯看出該池塘已遭回填而不存在，\r\n    ，縱使91年間該池塘周邊或池中存在有廢棄物，然數量尚不\r\n    足以填平該池塘，此經證人涂志偉到庭證述屬實，可見係被\r\n    告二人新傾倒、掩埋之廢棄物。\r\n  被告2 人自承曾將磚塊、水泥塊等物回填於系爭土地，而該\r\n    磚石並非屬「營建剩餘土石方塊處理方案」所規定之以暫屯\r\n    、回收為目的，準備回收利用之土石，自屬傾倒、回填廢棄\r\n    物清理法所規定之廢棄物等語。\r\n六、檢察官之上訴為無理由之說明：\r\n  如前述，本案複丈成果圖B 點與前案複丈成果圖比較，是在\r\n    池塘裏面，而證人彭德貴於91年11月7 日前往履勘時，看到\r\n    整個池塘水面幾乎是瓶瓶罐罐，廢棄物的數量蠻多的等情，\r\n    已據證人彭德貴於原審法院審理時證述如前（原審卷二第47\r\n    頁、第50頁參照）。另91年11月7 日會同檢察官到現場履勘\r\n    之警員涂志偉於原審審理時亦證稱：池塘周圍看得出有垃圾\r\n    ，該垃圾並非是有人隨意丟置，而是以大車載來傾倒在該處\r\n    。整個垃圾的長度約30至50公尺左右等語（原審卷二第6 頁\r\n    至第12頁參照）。因此檢察官上訴理由謂：「告訴人林長祿\r\n    雖曾於90年間在系爭土地堆置、傾倒廢棄物，經臺灣桃園地\r\n    方法院…判決有罪確定，然告訴人當時所堆置之廢棄物面積\r\n    僅0.0817公頃，其範圍係在系爭土地廠房四周（即土地複丈\r\n    成果圖A 部分），不及於系爭土地水潭附近（即土地複丈成\r\n    果圖B部分）」云云，顯非事實。換言之，91年11月7日檢察\r\n    官第1 次赴現場履勘時，當時現場廢棄物之範圍除在系爭土\r\n    地廠房四周（即土地複丈成果圖A 部分）外，並及於系爭土\r\n    地水潭附近（即土地複丈成果圖B 部分）。則檢察官於94年\r\n    12月27日履勘時，雖在複丈成果圖B 所示位置開挖出如勘驗\r\n    筆錄所載之廢棄物，惟複丈成果圖B所示位置於91年11月7日\r\n    檢察官前往履勘時，即已佈滿數量很多之廢棄物，且未清除\r\n    恢復原狀，尚無證據足以證明複丈成果圖B 所示位置之廢棄\r\n    物為被告林長生、吳宗慶所為。\r\n  雖系爭土地上之池塘，91年1月9日時面積近3甲，惟從93年6\r\n    月14日所拍攝空照圖，可明顯看出該池塘已遭回填而不存在\r\n    ，惟此僅足以證明該池塘已遭回填。被告2 人於偵查中雖坦\r\n    承有回填磚塊、水泥塊等語（93年度偵續字第123號第163頁\r\n    參照），但並未坦承有回填其他廢棄物，且營建剩餘之廢棄\r\n    物如土石、磚瓦等，可作為資源利用者，不屬於上揭廢棄物\r\n    之範圍，無需許可文件（最高法院100 年度台上字第5209號\r\n    、94年度台上字第559 號、7271號判決意旨參照）。故不得\r\n    僅以被告坦承有回填磚塊、水泥塊等，即認定被告「坦承」\r\n    有回填、處理「廢棄物」之犯行。另營建剩餘土石方固可作\r\n    為資源利用，然倘包含金屬屑、玻璃碎片、塑膠類等廢棄物\r\n    ，即屬營建事業廢棄物，需經分類後始得再利用，於分類前\r\n    仍屬廢棄物清理法所規範之廢棄物（最高法院100 年度台上\r\n    字第6522號判決意旨參照），但被告2 人未曾供承有回填金\r\n    屬屑、玻璃碎片、塑膠類等廢棄物，自難以被告2 人坦承有\r\n    回填磚塊、水泥塊即認定被告2 人坦承有回填、處理「廢棄\r\n    物」之犯行。\r\n  被告二人雖自承有回填系爭土地，惟否認有在該處傾倒廢棄\r\n    物。檢察官於94年12月27日勘驗時，雖曾於系爭土地開挖出\r\n    廢棄物，然依證人涂志偉之前開證詞可知，上揭土地水池邊\r\n    於91年11月7 日檢察官前案履勘時已有垃圾、廢棄物存在，\r\n    且上揭土地自87年間起就不斷被民眾檢舉有人傾倒、掩埋垃\r\n    圾及廢棄物，迄今並未完全清除恢復原狀。又依證人包信慧\r\n    前開所述，僅能證明94年12月27日檢察官前往現場履勘時有\r\n    開挖出垃圾、廢棄物，並未目擊是被告林長生、吳宗慶所為\r\n    。再者告訴人林長祿前案違反廢棄物清理法案件所傾倒廢棄\r\n    物並未完全清除，檢察官於91年11月7 日以及94年12月27日\r\n    兩度履勘位置既相距不遠，無法排除本件複丈成果圖A 點之\r\n    廢棄物，為前案所遺留。另檢察官於94年12月27日履勘時雖\r\n    在複丈成果圖B 所示位置開挖出廢棄物，惟依證人彭德貴前\r\n    開證詞，B點係池塘位置，水面於91年11月7日前往履勘時即\r\n    已佈滿數量很多廢棄物，亦無法證明該廢棄物為被告二人所\r\n    新傾倒之廢棄物。\r\n  至於檢察官另聲請傳訊證人林長祿、楊文昌、許恩賜到庭作\r\n    證，其中證人林長祿、楊文昌部分，係要證明前後二次堆置\r\n    廢棄物的範圍，證人許恩賜的部分，是要證明本件被告犯罪\r\n    事實被發現時之現場狀況；另函詢內政部有關磚塊及水泥塊\r\n    是否屬於廢棄物清理法所規範之「一般事業廢棄物」（本院\r\n    重上更字第3 號卷第34頁反面、第41頁反面、第42頁參照\r\n    ）。惟上開聲請均無調查或函詢之必要，分別說明如下：\r\n  證人林長祿業經原審法院95年6月8日到庭行交互詰問（原審\r\n    卷一第54頁至第64頁參照），另有關前後二次堆置廢棄物的\r\n    範圍及現場之狀況，已分據證人涂志偉、許延明、包信慧、\r\n    彭德貴等證述在卷，並經檢察官於前案及本案二度前往現場\r\n    履勘，此部分事證已明，無再傳訊證人林長祿、楊文昌、許\r\n    恩賜到庭作證之必要。\r\n  內政部訂頒之「營建剩餘土石方處理方案」對於磚塊及水泥\r\n    塊是否屬於廢棄物清理法所規範之「一般事業廢棄物」已規\r\n    定甚為清楚，且就此亦有實務見解可循（最高法院94年度台\r\n    上字第559號裁判意旨參照），故無再函詢之必要。\r\n七、除前已述及外，其他最高法院發回意旨之說明：\r\n  雖前案91年11月7 日檢察官前往勘驗時，一同前往之清潔隊\r\n    稽查員許延明、地政事務所人員彭德貴於原審法院證稱：原\r\n    判決附圖所示B 地點（池塘位置）池塘內有很多瓶罐廢棄物\r\n    （原審卷二第15頁、第47頁、第50頁參照），然另位當天前\r\n    往之管區警員涂志偉於原審法院卻證稱：池塘內並無垃圾（\r\n    原審卷二第7 頁參照），與彭德貴證述不同。惟就此差異，\r\n    證人許延明於原審法院已證述：（91年11月7 日會同檢察官\r\n    履勘所拍的照片中並無法看出有你剛剛所述的池塘上有漂浮\r\n    的廢棄物，另外在靠近工廠這邊也無法看到明顯廢棄物堆置\r\n    的狀況？）因為照片是從平面角度照過去，無法明確顯現出\r\n    池塘水面上有無漂流廢棄物等語（原審卷二第18頁參照），\r\n    已說明為何檢察官勘驗之照片看不出池塘內有廢棄物漂浮之\r\n    原因。且觀之前案檢察官勘驗筆錄：六：命警拍照（91年度\r\n    偵字第19224 號卷第51頁勘驗筆錄參照），足見上開勘驗之\r\n    照片係由員警負責採證，員警涂志偉既然負責照相，因此其\r\n    證述未看到池塘有廢棄物漂浮等語，並不足為奇。而證人許\r\n    延明乃清潔隊之稽查員，負責執行廢棄物清理法、一般廢棄\r\n    物、空污、水污之稽查，就其舉發之違法案件，自有專業之\r\n    觀察與認定，且其證詞復與地政事務所人員彭德貴之證詞相\r\n    符，自堪予採信。至於吳宗慶提供之現場照片（92年度偵字\r\n    第16519 號卷第57頁、第58頁參照）、查獲時之現場照片（\r\n    91年度偵字第19224號卷第23頁、第24頁、原審卷一第128頁\r\n    、第132 頁參照）似看不出池塘內有廢棄物漂浮，然上揭照\r\n    片並非近距離拍攝池塘，而係以大範圍取景，平面角度拍攝\r\n    ，未將拍攝目的聚焦於池塘內之漂浮物，故從照片上無法看\r\n    出池塘內有漂浮的廢棄物，並不足為奇。另觀上揭照片，幾\r\n    乎都有廢棄物堆積在池塘邊，甚或部分沒於水面，且證人許\r\n    延明、彭德貴均已證稱池塘內有漂浮廢棄物。證人涂志偉當\r\n    時負責照相，未必有如證人許延明、彭德貴近距離觀察池塘\r\n    內之情形，因此，此部分應以證人許延明、彭德貴之證詞為\r\n    可採。\r\n  依林務局農林航空測量所之空照圖，該池塘確已遭被告2 人\r\n    填平，惟如前述，在被告回填之前，池塘內本已有廢棄物存\r\n    在。被告吳宗慶並供稱：水池裡面本來就有很多水，別人把\r\n    垃圾倒下去，有的沈下去，有的浮起來，到處漂。我就把載\r\n    來的土回填到水池裡面。所以清潔的土與垃圾就會混雜一起\r\n    （本院上更字第577 號卷第24頁反面參照），所供與常理\r\n    尚無不符。雖本案檢察官前往履勘時開挖出之廢棄物與證人\r\n    許延明、彭德貴所稱在前案池塘內之廢棄物為瓶瓶罐罐不同\r\n    。然本案檢察官係採定點開挖勘驗，僅及於一小區域（長寬\r\n    各1 米），證人許延明、彭德貴所稱於前案池塘內之保麗龍\r\n    、油污、寶特瓶、木料或瓶瓶罐罐等廢棄物，亦僅係其當時\r\n    目視所及之池塘【水面飄浮物】，並未及池塘底部或其他地\r\n    方，因此尚無法以本案定點開挖之廢棄物與證人當時目視所\r\n    見之廢棄物不相同，即認該廢棄物為被告2 人在前案之後所\r\n    回填、堆置。\r\n  雖被告吳宗慶於91年11月1 日承租廠房時自行拍攝之照片，\r\n    當時僅地面上堆積有木材、塑膠水管、磚塊、混凝土塊等建\r\n    築廢棄物（92年度偵字第16519 號卷第57頁、第58頁參照）\r\n    ，而被告2 人於92年9月8日為警查獲時所拍攝之照片（92年\r\n    度偵字第16519號卷第8頁至第11頁參照），堆積之廢棄物高\r\n    度已高過廠房，其中雖亦不乏上開所列之廢棄物，但地形地\r\n    貌已明顯不同。惟如前述，吳宗慶拍攝之地點係較靠進當時\r\n    之池塘（相片均可看見池塘），而內政部警政署環境保護警\r\n    察隊第一中隊所拍攝照片之地點較靠近廠房。換言之，所拍\r\n    攝之照片並非在同一定點，且被告於原審法院準備程序時供\r\n    稱伊提出之照片與警方提出之照片所拍攝之角度並不相同等\r\n    語（本院上更字第577 號卷第35頁參照）。因此，亦無法\r\n    憑上開二組相片所顯示之地形地貌不相同，即認定該等廢棄\r\n    物係被告新堆置之廢棄物，而非林長祿前案未完全清除所遺\r\n    留之廢棄物。\r\n  又本案94年12月27日檢察官赴現場勘驗時，勘驗結果記載所\r\n    開挖之廢棄物有鋼筋、水泥、塑膠、木材、磚塊、廢輪胎等\r\n    （93年度偵續字第123號卷第83頁、第84頁、第86頁至第110\r\n    頁參照），雖與堆置地面上之廢棄物種類相類，然前案91年\r\n    11月7 日檢察官勘驗及楊坤亮所提出之現場照片中亦不乏水\r\n    泥、塑膠、木材、磚塊等物（91年度偵字第19224 號卷第51\r\n    頁至第54頁參照），廢棄物種類亦有不少雷同，且觀之上揭\r\n    照片，廢棄物之種類均混雜多樣且難以辨認，尚難僅依廢棄\r\n    物之種類判斷該廢棄物堆置之前後時間，並以此遽認94年12\r\n    月27日檢察官赴現場勘驗時，現場所堆置之廢棄物為被告 2\r\n    人所堆置、處理。\r\n八、綜上所述，本件檢察官所提證據及指出證明之方法，無從說\r\n    服本院形成被告林長生、吳宗慶確有違反廢棄物清理法之心\r\n    證。此外，復無其他積極證據足資認定被告2 人確有檢察官\r\n    所指上揭犯行，基於無罪推定之原則，既不能證明被告犯罪\r\n    ，自應為被告林長生、吳宗慶無罪之諭知。\r\n九、原審認被告林長生、吳宗慶之犯罪不能證明，而為無罪之諭\r\n    知，其認事用法，核無不合，檢察官以上開理由提起上訴，\r\n    指摘原判決不當，求予撤銷改判，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官侯名皇到庭執行職務。\r\n中    華    民    國   101    年    8     月    14    日\r\n                  刑事第九庭審判長法  官  許仕楓\r\n                                  法  官  許必奇\r\n                                  法  官  劉興浪\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。但須符合刑事妥速審判法第9條規定。\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n被告不得上訴。\r\n                                  書記官  王詩涵\r\n中    華    民    國   101    年    8     月    14    日"
}