{
  "JID": "TNHM,95,上訴,617,20060720,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "617",
  "JDATE": "20060720",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 95年度上訴字第617號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n上　訴　人\r\n即　被　告　乙○○\r\n共　　　同\r\n選任辯護人　林金陽　律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣雲林地方\r\n法院95年度訴字第85號中華民國95年5月4日第一審判決（起訴案\r\n號：臺灣雲林地方法院檢察署94年度偵字第4002號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○未依廢棄物清理法第41條第1 項之規定領有廢棄物清\r\n    除、處理許可文件，不得從事廢棄物之清除、處理事項，且\r\n    明知養豬戶棄置在牧場外等待銷燬、化製之斃死豬，均係變\r\n    質、腐敗或染有病原菌之事業廢棄物，依法不得將斃死豬隻\r\n    之屠體或內臟再利用為飼料供人或動物食用，該等斃死豬隻\r\n    均未經屠宰衛生檢查，依法不得運輸、分切，竟與乙○○基\r\n    於意圖供人食用及違反廢棄物清理法之犯意聯絡，先由甲○\r\n    ○於民國94年8月下旬，向不知情之屋主葉德春，借用雲林\r\n    縣東勢鄉同安村34之1號廢棄豬舍，作為宰殺斃死豬場所，\r\n    再於同年9月8日上午某時，由甲○○駕駛其所有車牌號碼03\r\n    61-JK號旅行車，前往雲林縣東勢鄉等地養豬場外，收取養\r\n    豬戶棄置在外而等待特約機構收回銷燬、化製之斃死豬共12\r\n    隻，運輸至前揭廢棄豬舍，於同日11時許，由甲○○以屠刀\r\n    在髒污之簡易屠宰工作平台上，剖開屍體，取出內臟並剝皮\r\n    ，較新鮮之部分，分切成肋排、豬腳、瘦肉、大腿及豬皮等\r\n    部位，由乙○○負責將分切完之屠體分類放置於黑色、橘色\r\n    或黃色塑膠簍內，其餘較不新鮮之斃死豬或切取瘦肉後殘留\r\n    之斃死豬屍塊，則略加解剖切塊，丟棄在不詳地點，或餵食\r\n    自己所飼養之土虱，至於屠宰產生之髒污血水，則排入農用\r\n    灌溉溝渠，致生污染於環境，而從事廢棄物處理，且情節重\r\n    大。嗣於同日14時30分許，經雲林縣違法屠宰聯合查緝小組\r\n    （下稱查緝小組）依據民眾檢舉，會同雲林縣警察局台西分\r\n    局警員前往上址豬舍，當場查獲甲○○及乙○○甫分切斃死\r\n    豬5頭、分類完成之排骨、瘦肉各2簍、1簍大腿肉（共660公\r\n    斤）及4簍內臟，並扣得甲○○所有屠刀15把、磨刀器1支及\r\n    0361-JK號休旅車1部，始悉上情。\r\n二、案經雲林縣警察局西螺分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告甲○○、乙○○對於上開時、地，由被告\r\n    甲○○向案外人葉德春借用廢棄豬舍後，駕車集運斃死豬至\r\n    豬舍，進行分切作業，取出肋排、豬腳、瘦肉、大腿及豬皮\r\n    等部位，由被告乙○○分類置於塑膠簍等情，業據其於警訊\r\n    、偵查、原審及本院審理時坦白承認（詳警卷第2頁至第6頁\r\n    、第9頁、第10頁、偵查卷第7頁至第9頁、第59頁至第61頁\r\n    、原審第第41頁至第44頁、本院95年6月22日筆錄），核與\r\n    證人葉德春於警訊及偵查時供證情節相符（詳警卷第8頁、\r\n    第86頁)，並有雲林縣違法屠宰聯合查緝小組檢查紀錄表、\r\n    雲林縣查獲未經屠宰衛生檢查之屠體、內臟處理指示暨紀錄\r\n    表、秤量傳票各1紙、現場照片23張（警卷11至25頁）、簡\r\n    易路線圖1紙及照片6張（偵卷40至44頁）及屠刀15把、磨刀\r\n    器1支及車號0361-JK號旅行車1部附卷可按 。\r\n二、被告甲○○雖辯稱：宰殺後豬肉係供餵魚，並非欲販售供人\r\n    食用，被告乙○○則辯稱：甲○○載伊到該處幫忙，甲○○\r\n    分切、處理後，叫伊處理放置，宰殺後豬肉並非供人食用云\r\n    云。惟查：\r\n    （一）被告甲○○、乙○○分切上述斃死豬肉，係意圖供人\r\n          食用之事實，有卷附現場照片在卷可證。而觀之屠刀\r\n          照片所示（詳警卷14頁），被告甲○○準備之屠刀15\r\n          把及磨刀器1支，尺寸由大至小不等，型式完整。可\r\n          見，屠刀15支及磨刀器1支係供被告甲○○將斃死豬\r\n          隻大致屠宰後，再細部分切，取出瘦肉、肋排等有市\r\n          場交易價值之部位無誤。又依斃死豬隻所示（詳警卷\r\n          16、17、24頁），現場地上放置尚未屠宰完畢之斃死\r\n          豬數隻，均由被告甲○○將豬頭取下，去除內臟，再\r\n          沿脊椎處、下腹部延伸至腿部整齊剖半，豬肉分切處\r\n          整齊，應係經過細心分切。另依屠宰完畢，放置在塑\r\n          膠簍之豬肉塊照片，被告甲○○將分切後之斃死豬肉\r\n          ，分為肋排、豬腳、瘦肉、大腿及豬皮等部分，分別\r\n          以黑色、橘色及黃色塑膠簍分裝，而取出之豬肉，表\r\n          面尚呈現肉色，自外表觀之，無任何腐敗之處，被告\r\n          甲○○預先準備專業屠宰工具，依豬肉類別，取下外\r\n          表無腐敗情形之瘦肉、肋排、豬腳及大腿等部位。顯\r\n          然，被告甲○○應係意圖供人食用，而將斃死豬肉為\r\n          細部分切。此外，被告乙○○於查緝小組詢問時自承\r\n          ：以前做過餐飲業等語（詳警卷9頁），則其對豬肉\r\n          分切後之用途，應知之甚詳。被告乙○○見被告李萬\r\n          福將豬肉整齊分切，並依被告陳萬福指示，將分切後\r\n          不同部位之豬肉，放置在不同顏色之塑膠簍中。可見\r\n          ，被告乙○○亦明知該批豬肉乃意圖供人食用，竟仍\r\n          在該處，與被告甲○○共同為斃死豬隻之分切行為。\r\n          是其與被告甲○○就上述違反畜牧法犯行，有犯意聯\r\n          絡及行為分擔至明。\r\n    （二）又檢察官於偵查中指示雲林縣警察局臺西分局警員查\r\n          訪被告甲○○養殖土虱處所，並製有簡易路線圖及拍\r\n          攝照片6張（詳偵卷40至44頁）。依該簡易路線圖及\r\n          現場照片所示，雲林縣褒忠鄉新湖村該處確實有被告\r\n          甲○○之簡易工寮、絞肉機及魚塭等物。而依該照片\r\n          所示，被告甲○○分切斃死豬肉之處所，依行走路線\r\n          不同，距離魚塭及工寮約6至9公里之遠，工寮內除放\r\n          置絞肉機外，尚有其他空間可供屠宰豬隻，且設有水\r\n          管及垃圾桶，可供清潔使用。而本案經查獲之分切後\r\n          斃死豬肉，若係供土虱食用，則被告甲○○自無必要\r\n          在其簡易工寮外，額外向案外人葉德春借用豬舍。此\r\n          外，若係供餵食土虱使用，則將斃死豬隻大致分切至\r\n          可送入絞肉機絞碎之程度即可，而無庸細部分切，再\r\n          以分門別類之方式，取出瘦肉、肋排、豬腳等部分，\r\n          始送入絞肉機中，如此無非多此一舉，增加時間勞費\r\n          。是被告甲○○、乙○○辯稱：因絞肉機入口小，分\r\n          類係為方便絞肉機處理云云，與事理不符，自非可採\r\n          。\r\n    （三）綜上所述，故被告甲○○、乙○○所辯：分切斃死豬\r\n          肉並非意圖供人食用云云，顯屬卸責之詞，不足採信\r\n          ，本件事證明確，被告犯行，堪以認定。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1項前段定有明文。次按未經屠宰衛\r\n    生檢查或經檢查為不合格之屠體或內臟，不得供人食用或意\r\n    圖供人食用而分切、加工、運輸、貯存或販賣，畜牧法第32\r\n    條第1項亦定有明文。被告甲○○、乙○○均明知斃死豬係\r\n    屬事業廢棄物，且未經屠宰衛生檢查，竟意圖供人食用，而\r\n    運輸、分切，以處理該等事業廢棄物，而斃死豬肉本身容易\r\n    滋生病菌，且屠宰斃死豬肉衛生條件不佳，該批豬肉若流入\r\n    市面供人食用，必嚴重影響社會大眾健康，顯見渠等犯行危\r\n    害人體健康，並使畜牧、防疫機關管理困難，其違法情節當\r\n    屬重大。故核被告甲○○、乙○○所為，均係犯廢棄物清理\r\n    法第46條第1項第4款之未領有廢棄物處理許可文件從事廢棄\r\n    物處理罪及畜牧法第38條第2項之意圖供人食用而運輸、分\r\n    切未經屠宰衛生檢查之屠體罪。渠等對於上開犯行，彼此間\r\n    有犯意聯絡及行為分擔，應依刑法第28條規定，論以共同正\r\n    犯。被告甲○○、乙○○運輸、分切未經屠宰衛生檢查屠體\r\n    ，其運輸之低度行為，應為分切之高度行為所吸收，不另論\r\n    罪。被告甲○○、乙○○以一處理事業廢棄物之行為，同時\r\n    觸犯上開2 罪名，屬於想像競合，應從重依廢棄物清理法第\r\n    46條第1項第4款之罪處斷。現場查獲之屠刀15把及磨刀器1\r\n    把等物，均係被告甲○○用以處理、分切病死豬之工具，且\r\n    為被告甲○○所有，業經被告甲○○供明在卷，爰依刑法第\r\n    38條第1項第2款規定，宣告沒收。至於扣案之甫分切斃死豬\r\n    5頭、分類完成之排骨、瘦肉各2簍及1簍大腿肉（共660公斤\r\n    ），經查緝小組指示送至金海龍化製場執行改質化處理；另\r\n    屠體內臟4簍，則由查緝小組沒入，有雲林縣查獲未經屠宰\r\n    衛生檢查之屠體、內臟處理指示暨紀錄表1紙在卷可稽及秤\r\n    量傳票在卷（詳偵卷21、22頁），甲○○所有車牌號碼0361\r\n    -JK號旅行車，雖曾用以搬運斃死豬，但尚難認供犯罪使用\r\n    之物，自不另宣告沒收。\r\n四、原審審理結果，認被告等罪證明確，適用廢棄物清理法第46\r\n    條第1項第4款，畜牧法第38條第2項，刑法第11條前段、第\r\n    28條、第55條、第38條第1項第2款，並審酌被告甲○○、乙\r\n    ○○罔顧社會大眾權益，嚴重危害社會大眾飲食，且向案外\r\n    人葉德春借用廢棄豬舍，供作分切斃死豬肉之場所，及其渠\r\n    等未領有廢棄物處理許可文件，卻從事廢棄物處理，使環保\r\n    單位無法控管被告甲○○、乙○○之處理廢棄物行為，並使\r\n    屠宰後血水流入大排，影響農作物耕作灌溉，破壞環境衛生\r\n    ，及未查獲有斃死豬肉流入市面，且運輸及分切時間不長，\r\n    暨被告甲○○、乙○○犯後均坦承部分犯行等一切情狀，量\r\n    處甲○○處有期徒刑壹年肆月，乙○○處有期徒刑壹年貳月\r\n    ，並將扣案之屠刀拾伍把及磨刀器壹支均依法宣告沒收。認\r\n    事用法俱無不合，量刑亦稱妥適，被告等上訴意旨認原審量\r\n    刑太重，並請求宣告緩刑，惟被告等之犯行，既影響農作物\r\n    耕作灌溉，破壞環境衛生，危害甚大，自不宜宣告緩刑，檢\r\n    察官上訴意旨認原審量刑太輕及甲○○所有車牌號碼0361-\r\n    JK號旅行車，未宣告沒收，分別指摘原判決不當，並無可取\r\n    ，為無理由，應予駁回。\r\n五、據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官林炎昇到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　7 　　月　　20　　日\r\n                  刑事第五庭    審判長法　官  楊明章\r\n                                      法　官  楊子莊\r\n                                      法　官  戴勝利\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  陳淑貞\r\n中　　華　　民　　國　　95　　年　　7 　　月　　21　　日\r\n附錄：本判決論罪科刑法條：\r\n廢棄物清理法第46條：有下列情形之一者，處一年以上五年以下\r\n                    有期徒刑，得併科新臺幣三百萬元以下罰\r\n                    金：\r\n                    一  任意棄置有害事業廢棄物。\r\n                    二  事業負責人或相關人員未依本法規定\r\n                        之方式貯存、清除、處理或再利用廢\r\n                        棄物，致污染環境。\r\n                    三  未經主管機關許可，提供土地回填、\r\n                        堆置廢棄物。\r\n                    四  未依第四十一條第一項規定領有廢棄\r\n                        物清除、處理許可文件，從事廢棄物\r\n                        貯存、清除、處理，或未依廢棄物清\r\n                        除、處理許可文件內容貯存、清除、\r\n                        處理廢棄物。\r\n                    五  執行機關之人員委託未取得許可文件\r\n                        之業者，清除、處理一般廢棄物者；\r\n                        或明知受託人非法清除、處理而仍委\r\n                        託。\r\n                    六  公民營廢棄物處理機構負責人或相關\r\n                        人員、或執行機關之人員未處理廢棄\r\n                        物，開具虛偽證明。\r\n                    無許可文件，以經營廢棄物清除、處理為\r\n                    常業者，處三年以上十年以下有期徒刑，\r\n                    得併科新臺幣九百萬元以下罰金。\r\n畜牧法第38條：有下列情形之一者，處新臺幣十萬元以上五十萬\r\n              元以下罰鍰：\r\n              一、違反第十二條之一規定，擅自推廣、利用未\r\n                  經田間試驗、生物安全性評估涉及遺傳物質\r\n                  轉置之種畜禽或種原者。\r\n              二、違反第二十九條第一項規定，擅自於屠宰場\r\n                  外屠宰或其屠宰未經依同條第二項規定檢查\r\n                  者。\r\n              三、違反第三十二條第一項規定，將未經屠宰衛\r\n                  生檢查或經檢查為不合格之屠體或內臟供人\r\n                  食用或意圖供人食用而分切、加工、運輸、\r\n                  貯存或販賣者。\r\n              四、擅自變更或偽造第三十二條第四項所定之屠\r\n                  宰衛生檢查合格標誌者。\r\n              五、違反第三十七條規定，製造或輸入不符合國\r\n                  家標準 (CNS)之乳製品者。\r\n              有前項各款情形之一，情節重大或一年內再犯者\r\n              ，處三年以下有期徒刑或併科新臺幣三十萬元以\r\n              下罰金。\r\n              因執行業務犯前項之罪者，除依該項規定處罰其\r\n              行為人外，對僱用該行為人之法人或自然人，亦\r\n              科以前項之罰金。\r\n              有第一項第三款情形時，主管機關得對該等屠體\r\n              、內臟予以沒入。"
}