{
  "JID": "ULDM,101,訴,163,20130206,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "163",
  "JDATE": "20130206",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　101年度訴字第163號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　劉偉豪\r\n　　　　　　劉駿威\r\n　　　　　　劉景禎\r\n　　　　　　田文宗\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第6400號、101 年度偵字第1024號），被告於準備程序就\r\n被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨任進行簡\r\n式審判程序，判決如下：\r\n    主      文\r\n劉偉豪共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、貯存，累犯，處有期徒\r\n刑壹年貳月。\r\n劉駿威共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、貯存，處有期徒刑陸月\r\n，如易科罰金，以新臺幣壹仟元折算壹日。\r\n劉景禎共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、貯存，累犯，處有期徒\r\n刑壹年貳月。\r\n田文宗任意棄置有害事業廢棄物，處有期徒刑壹年貳月。緩刑\r\n年，緩刑期內付保護管束，並應於判決確定後壹年內向檢察官指\r\n定之政府機關、政府機構、行政法人、社區或其他符合公益目的\r\n之機構或團體，提供陸拾小時之義務勞務。\r\n    事實及理由\r\n一、犯罪事實：\r\n    劉偉豪前於民國82年間，因懲治盜匪條例案件，經臺灣高等\r\n    法院高雄分院（下稱高雄高分院）以83年度上訴字第533 號\r\n    判處有期徒刑8 年，復經最高法院以83年度臺上字第3914號\r\n    駁回上訴確定（第案）；又於82年間，因詐欺案件，經臺\r\n    灣高雄地方法院（下稱高雄地院）以83年度易字第2185號判\r\n    處有期徒刑7 月確定（第案），與上開懲治盜匪條例案件\r\n    定應執行刑為有期徒刑8 年5 月確定，於87年3 月11日縮短\r\n    刑期付保護管束出監，嗣因撤銷假釋，尚餘殘刑3 年8 月又\r\n    17日；復於88年間，因違反兒童及少年性交易防制條例案件\r\n    ，經高雄地院以90年度訴字第594 號判處有期徒刑1 年2 月\r\n    確定（第案）；再於91年間，因妨害性自主案件，經高雄\r\n    地院以91年度訴字第2315號判處有期徒刑3 年2 月，後經高\r\n    雄高分院以92年度上訴字第371 號駁回上訴確定（第案）\r\n    ，嗣因減刑條例實施，前開第案分別減其宣告刑為二分\r\n    之一，第案併定應執行刑為有期徒刑8 年2 月15日確定\r\n    ，再與第案接續執行，於98年8 月15日縮刑期滿執行完\r\n    畢。劉景禎前於96年間，因贓物案件，經本院以96年度易字\r\n    第145 號判處有期徒刑3 月，減為有期徒刑1 月又15日確定\r\n    ，於96年10月9 日執行完畢。詎其等猶不知悔改，與劉駿威\r\n    均明知從事廢棄物之清除、貯存業務者，應向主管機關申請\r\n    核發公民營廢棄物清除處理機構許可文件後，始得受託貯存\r\n    、清除廢棄物業務，未領有上開許可文件，不得貯存、清除\r\n    廢棄物。劉偉豪與真實姓名年籍資料不詳、綽號「阿雄」之\r\n    成年男子（下稱「阿雄」）基於違法貯存有害事業廢棄物之\r\n    犯意聯絡，由「阿雄」於100 年9 月、10月間某日，將自雲\r\n    林縣麥寮鄉某倒閉工廠所運出約20公噸之有害事業廢棄物交\r\n    付劉偉豪，並委託其貯存、堆置，劉偉豪即將上開有害事業\r\n    廢棄物貯存、堆置在其不知情友人所有之桃園縣龍潭鄉龍源\r\n    路山區內。嗣於100 年11月下旬，劉偉豪見其友人欲開發前\r\n    開土地而無法繼續存放，故擬將前開有害事業廢棄物暫時堆\r\n    置、貯存在雲林縣境內，再委由劉景禎代覓合法清除處理機\r\n    構處理，遂分別與劉駿威、劉景禎基於違法清除、貯存有害\r\n    事業廢棄物之犯意聯絡，而於100 年11月30日，指示劉駿威\r\n    先行匯款新臺幣（下同）3 萬5 千元予劉景禎，供劉景禎購\r\n    買存放前開有害事業廢棄物之儲存桶，劉景禎於收受上開匯\r\n    款後，購買金屬儲存桶（容量約10公噸）及塑膠儲存桶（容\r\n    量約5 公噸）各1 個，並向不知情之石雅傳借用雲林縣古坑\r\n    鄉崁頭厝段000 之0 、000 之0 、000 之0 、000 之0 地號\r\n    土地（該地係石雅傳向郭永松租用），以放置上開儲存桶。\r\n    於此同時，劉偉豪另委請劉駿威找尋油罐車載運前開有害事\r\n    業廢棄物南下，劉駿威旋透過不知情之友人王華民以1 萬5\r\n    千元之代價，僱請不知情之黃天成載運，並將黃天成之行動\r\n    電話門號交予劉偉豪，由劉偉豪與黃天成聯絡，告知其與劉\r\n    景禎聯絡約定載運前開有害事業廢棄物南下之時間。迨100\r\n    年12月1 日上午某時許，黃天成駕駛車號00-000號營業用曳\r\n    引車（下稱曳引車）拖載車號00-00 號油罐子車（下稱油罐\r\n    車）載運前開有害事業廢棄物至雲林縣後，劉景禎即指示黃\r\n    天成將上開有害事業廢棄物載往石雅傳租用之上開土地，惟\r\n    黃天成於當日上午7 時30分欲進入上開土地之入口斜坡處時\r\n    ，因出入口太小而未能順利駕車進入上開土地內，劉景禎因\r\n    此聯絡劉偉豪商議後續處理方式，劉偉豪另指示委由劉景禎\r\n    以1 萬元之代價，僱用田文宗分次載運上開油罐車內之有害\r\n    事業廢棄物入內存放於上開土地上之儲存桶內。又田文宗雖\r\n    預見劉景禎委託其載運之液體係屬有害事業廢棄物，惟仍不\r\n    違反其本意，而與劉景禎共同基於違法清除、貯存有害事業\r\n    廢棄物之犯意聯絡，於100 年12月1 日上午某時許，駕駛車\r\n    號000-00號大貨車（下稱水車）前往上開地點載運油罐車內\r\n    之有害事業廢棄物，惟因曳引車擋住出入口，且出入口旁之\r\n    小路未通往上開土地，致田文宗無法載運至預定地點，田文\r\n    宗遂再依劉景禎之指示，將上開有害事業廢棄物接續4 次（\r\n    每次載運量約6 公噸）載運至其位於嘉義縣水上鄉○○村○\r\n    ○○0 號住處外之桶子內貯放，而以此方式從事廢棄物之清\r\n    除、貯存行為。惟田文宗於最後一趟之載運過程中，因慮及\r\n    翌日工作需使用水車，且其住處已無空桶可以容納，竟基於\r\n    任意棄置有害事業廢棄物之個別犯意，將部分廢液（約1公\r\n    噸）傾倒在雲林縣斗南鎮臺1 線道路南下路段244.5 公里處\r\n    大湖口溪旁防汛道路（下稱防汛道路）上。嗣於100 年12月\r\n    1 日下午2 時40分許，雲林縣環境保護局稽查人員會同員警\r\n    前往上開石雅傳租用之土地稽查，發現上情，並循線扣得田\r\n    文宗所有水車（由田文宗保管），另於防汛道路進行採樣及\r\n    送驗，而悉上情。\r\n二、認定犯罪事實所憑之證據及理由：\r\n  本案被告劉偉豪、劉駿威、劉景禎、田文宗所犯之罪，係死\r\n    刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，其\r\n    等於準備程序就前揭被訴事實均為有罪之陳述，經受命法官\r\n    告知簡式審判程序之旨，並聽取其等與公訴人之意見後，本\r\n    院合議庭裁定，依刑事訴訟法第273 條之1 規定，由受命法\r\n    官獨任進行簡式審判程序，是本案之證據調查，依刑事訴訟\r\n    法第273 條之2 規定，不受同法第159 條第1 項、第161 條\r\n    之2 、第161 條之3 、第163 條之1 及第164 條至第170 條\r\n    規定之限制，合先敘明。\r\n  上揭犯罪事實，業據被告等人於本院審理時坦承不諱，復經\r\n    證人王華民、黃天成、郭永松及石雅傳於警詢時證述綦詳，\r\n    另有雲林縣環境保護局環境稽查工作紀錄、雲林縣環境保護\r\n    局100 年12月30日雲環廢字第0000000000號函暨所附佳美環\r\n    境科技股份有限公司廢棄物檢測報告各1 份、雲林縣環境保\r\n    護局101 年7 月26日雲環廢字第0000000000號函暨所附101\r\n    年7 月18日環境稽查工作紀錄及照片16張、嘉義縣環境保護\r\n    局101 年8 月6 日嘉環廢字第0000000000號函暨照片2 張、\r\n    事業廢棄物清理合約書、昶笙福企業股份有限公司102 年1\r\n    月21日出具之事業廢棄物妥善處理文件及現場清除照片12張\r\n    、不動產租賃契約、郵政國內匯款執據、物品代保管單、土\r\n    地所有權狀、手繪現場圖、本院102 年2 月1 日辦理刑事案\r\n    件電話記錄查詢表各1 紙及現場查獲照片28張在卷可稽。是\r\n    被告等人之自白核與事實相符，堪以採信。\r\n  按共同正犯係共同實施犯罪行為之人，在共同意思範圍內，\r\n    各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯\r\n    罪之目的，其成立不以全體均行參與實施犯罪構成要件之行\r\n    為為要件。如行為人以自己共同犯罪之意思，事前同謀，而\r\n    由其中一部分人實行犯罪之行為者，亦應認為共同正犯，使\r\n    之對於全部行為所發生之結果，負其責任。共同正犯於其犯\r\n    意聯絡範圍內，雖僅參與部分犯行之實施，仍應對其他共犯\r\n    所分擔實施之犯行負全部事實之刑責；且共同正犯之意思聯\r\n    絡，並不以數人間直接發生者為限，即有間接之聯絡者，亦\r\n    包括在內（最高法院81年度臺上字第6601號、87年度臺非字\r\n    第35號判決意旨參照）。又共同正犯在主觀上須有共同犯罪\r\n    之意思，客觀上須為共同犯罪行為之實行。所謂共同犯罪之\r\n    意思，係指基於共同犯罪之認識，互相利用他方之行為以遂\r\n    行犯罪目的之意思；共同正犯因有此意思之聯絡，其行為在\r\n    法律上應作合一的觀察而為責任之共擔。至於共同正犯之意\r\n    思聯絡，不以彼此間犯罪故意之態樣相同為必要，蓋刑法第\r\n    13條第1 項、第2 項雖分別規定行為人對於構成犯罪之事實\r\n    ，明知並有意使其發生者，為故意；行為人對於構成犯罪之\r\n    事實，預見其發生而其發生不違背其本意者，以故意論。前\r\n    者為直接故意，後者為間接故意，惟不論「明知」或「預見\r\n    」，僅認識程度之差別，間接故意應具備構成犯罪事實之認\r\n    識，與直接故意並無不同。除犯罪構成事實以「明知」為要\r\n    件，行為人須具有直接故意外，共同正犯對於構成犯罪事實\r\n    既已「明知」或「預見」，其認識完全無缺，進而基此共同\r\n    之認識「使其發生」或「容認其發生（不違背其本意）」，\r\n    彼此間在意思上自得合而為一，形成犯罪意思之聯絡。故行\r\n    為人分別基於直接故意與間接故意實行犯罪行為，自可成立\r\n    共同正犯（最高法院101 年度第11次刑事庭會議決議參照）\r\n    。查：本案係因被告劉偉豪欲移置其與「阿雄」原先貯存、\r\n    堆置在桃園縣龍潭鄉龍源路山區之有害事廢棄物，惟其在未\r\n    取得廢棄物清除、處理之許可文件之情形下，竟分別指示被\r\n    告劉駿威匯款予被告劉景禎及僱用不知情之油罐車司機載運\r\n    前開有害事業廢棄物南下，被告劉景禎則購買儲存桶、借用\r\n    石雅傳向郭永松租用之土地並帶領油罐車司機前往上開土地\r\n    ，另於油罐車因出入口過小無法進入時，徵得被告劉偉豪同\r\n    意後僱請被告田文宗駕駛水車分次載運前開有害事業廢棄物\r\n    至上開土地，惟因曳引車堵住出入口，且無其他道路可通往\r\n    上開土地，改請被告田文宗將前開有害事業廢棄物載回其住\r\n    處外之桶子內暫時存放，經被告田文宗應允後，即分4 次將\r\n    前開有害事業廢棄物載運至其住處外之桶子內存放，已經認\r\n    定如前，是被告劉偉豪與「阿雄」就將前開有害事業廢棄物\r\n    貯存、堆置在桃園縣龍潭鄉龍源路山區之行為，有犯意聯絡\r\n    及行為分擔，為共同正犯；另被告劉偉豪其後委託被告劉駿\r\n    威、劉景禎及田文宗等人再將前開有害事業廢棄物從桃園縣\r\n    龍潭鄉龍源路山區移至雲林縣、嘉義縣兩地貯存之行為，被\r\n    告劉景禎與被告劉駿威、被告田文宗與被告劉偉豪、劉駿威\r\n    雖互不相識，彼此間未有直接聯絡，且被告田文宗雖係基於\r\n    間接故意而實行本案犯罪行為（指分4 次載運前開有害事業\r\n    廢棄物之清除、貯存行為），惟其等顯有犯意聯絡及行為分\r\n    擔，仍應對於全部所發生之結果共同負責。\r\n  次按共同正犯間，對其他共同正犯在犯意聯絡範圍內所實行\r\n    之行為，固應同負全部責任，然若其他共同正犯所實行之行\r\n    為，已踰越犯意聯絡範圍，就此軼出部分，即難令負共同正\r\n    犯之責（最高法院85年度臺上字第2417號、99年度臺上字第\r\n    78號判決意旨參照）。本件被告劉偉豪、劉駿威、劉景禎與\r\n    被告田文宗就違法清除、貯存有害事業廢棄物之犯行，有犯\r\n    意聯絡及行為分擔，惟其等與田文宗犯意聯絡之範圍，業據\r\n    被告田文宗於警詢時供稱：被告劉景禎於100 年12月1 日僱\r\n    用伊分4 次載運溶劑（即前開有害事業廢棄物）至伊住處，\r\n    抽到其他水桶內暫放，日後再找時間運回古坑的儲存桶。伊\r\n    前3 趟都由梅山交流道接中二高，再由臺82線東西向快速道\r\n    路到水上返回住處，因第3 趟路途中有巡邏車注意伊，伊第\r\n    4 趟改走臺1 線回水上，途中伊因為隔天要用到水車，且家\r\n    中已沒有空桶子可以承裝，伊就找地方要將載運的溶劑倒掉\r\n    ，才會在堤防旁道路倒那些溶劑等語（見警卷第21頁、第22\r\n    頁）、於檢察官偵訊時以證人身分具結證稱：100 年12月1\r\n    日上午8 、9 時許，被告劉景禎打電話給伊，說以1 萬元僱\r\n    用伊搬運有機肥料水，伊駕駛水車到達現場，油罐車司機黃\r\n    天成將車內之溶劑裝到伊水車上，在裝的過程中伊有聞有異\r\n    味，伊再載回伊住處分裝到水桶中，前後載了4 次，最後一\r\n    次在裝時，部分溶劑有噴到遊覽車，因為怕溶劑有味道是違\r\n    法，怕司機報警，有拿500 元給司機洗車。第4 趟裝好後，\r\n    伊原本要走的路怕遇到警察，所以就繞到斗南鎮，因為家中\r\n    已沒有桶子，所以就把溶劑倒在路邊，伊只倒一點，就發現\r\n    有味道怕溶劑有毒，就將車開回家，伊沒有與劉景禎聯絡等\r\n    語（見100 年度偵字第6400號卷第29頁）、於本院審理時供\r\n    承：「（倒在防汛道路是你自己決定的？）劉景禎沒有表示\r\n    意見」、「（最後一趟載運廢液時，是否你自己把廢液倒掉\r\n    約1 噸？）是」、「（其他被告有無叫你這樣做？）沒有」\r\n    等語（見本院卷第43頁反面、第95頁反面至第96頁、第18 4\r\n    頁），核與被告劉偉豪、劉駿威及劉景禎於本院審理時供稱\r\n    其等並不清楚被告田文宗將前開有害事業廢棄物傾倒在前開\r\n    防汛道路之情節相符（見本院卷第60頁、第63頁反面、第10\r\n    1 頁），綜上足認，被告田文宗於最後一趟載運過程中，考\r\n    量翌日工作時需使用水車，且家中已無空桶可以承裝等因素\r\n    ，竟基於任意棄置有害事業廢棄物之個別犯意，將部分有害\r\n    事業廢棄物（約1 公噸）傾倒在防汛道路上。且卷內亦無積\r\n    極之證據證明被告劉偉豪、劉駿威及劉景禎等人有與被告田\r\n    文宗就任意棄置前開有害事業廢棄物（約1 公噸）之行為有\r\n    犯意聯絡時，自應認田文宗前揭任意棄置行為，純係其個人\r\n    意思所為，依上開說明，自難認被告劉偉豪、劉駿威及劉景\r\n    禎應就被告田文宗此部分行為負其刑責。\r\n  綜上所述，本案事證明確，被告劉偉豪、劉駿威、劉景禎、\r\n    田文宗前揭犯行均堪以認定，應依法論科。\r\n三、論罪科刑之理由：\r\n  又按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；二、事業廢棄物：有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。另\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務。廢\r\n    棄物清理法第2 條第1 項、第41條第1 項分別定有明文。再\r\n    按「貯存」係指事業廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為。「清除」係指事業廢棄物之\r\n    收集、運輸行為。「處理」係指：中間處理：指事業廢棄\r\n    物在最終處置前，以物理、化學、生物、熱處理或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為。最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利\r\n    用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n    原料、材料、燃料、填土或其他經中央目的事業主管機關認\r\n    定之用途行為，並應符合其規定者。事業廢棄物貯存清除處\r\n    理方法及設施標準第2 條第1 、2 、3 款亦有明定。本案於\r\n    上開地點查獲之廢棄物，經採樣檢測結果確屬有害事業廢棄\r\n    物，業據前述，而前開有害事業廢棄物由最初堆置地點桃園\r\n    縣龍潭鄉龍源路山區搬移時，原預定堆置之地點，係由被告\r\n    劉景禎向石雅傳借用之土地，但因曳引車、水車無法進入上\r\n    開土地，而改存放在被告田文宗住處外之桶子內，日後再載\r\n    回石雅傳承租土地上之儲存桶內存放，其等目的係將上開有\r\n    害事業廢棄物堆置於特定地點，以為日後處理，應屬廢棄物\r\n    清理法所稱之「清除、貯存」行為。是核被告劉偉豪、劉駿\r\n    威、劉景禎所為，均係犯廢棄物清理法第46條第4 款之未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物處理許可文件，\r\n    從事廢棄物清除、貯存罪。而被告田文宗除參與被告劉偉豪\r\n    、劉駿威、劉景禎前揭犯行而4 次載運前開有害事業廢棄物\r\n    至其住處外之桶子內存放，並於第4 次載運前開有害事業廢\r\n    棄物時，超出原犯意聯絡範圍而擅自予以棄置約1 公噸之前\r\n    開有害事業廢棄物，核其所為，係犯廢棄物清理法第46條第\r\n    1 款之任意棄置有害事業廢棄物罪以及同法第4 款之未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除處理許可文件\r\n    ，從事廢棄物清除、貯存罪。\r\n  被告劉偉豪及「阿雄」就前開有害事業廢棄物貯存、堆置在\r\n    桃園縣龍潭鄉龍源路山區之行為；被告劉偉豪、劉駿威、劉\r\n    景禎及田文宗等人，就載運前開有害事業廢棄物至石雅傳承\r\n    租之上開土地或被告田文宗住處外桶子內貯存之犯行，互有\r\n    犯意聯絡及行為分擔，應論以共同正犯。\r\n  又刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪。學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是。而廢棄物清理法第46條第\r\n    4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄物清\r\n    除、處理許可文件之人，作為犯罪主體，再依第41條第1 項\r\n    前段以觀，乃謂從事廢棄物貯存、清除、處理業務者，應申\r\n    請核發許可文件。是本罪之成立，本質上即具有反覆性，倘\r\n    行為人基於概括之犯意，在密切接近之一定時間及空間內反\r\n    覆從事廢棄物之貯存、清除、處理，無非執行業務所當然，\r\n    於行為概念上，應認為包括的一罪，無併合論罪可言（最高\r\n    法院94年度臺上字第6880號、95年度臺上字第4686號、98年\r\n    度臺上字第73號判決意旨參照）。查被告劉偉豪、劉駿威、\r\n    劉景禎及田文宗所犯上開廢棄物清理法第46條第4 款之未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物清除處理許可文\r\n    件，從事廢棄物清除、貯存罪，依廢棄物清理法第41條第1\r\n    項之規定，係以從事廢棄物處理業務為其要件，其罪質本具\r\n    有反覆實施同一行為之特性，所侵害者為單一環境保護之社\r\n    會法益，應係基於單一犯意反覆為之，而為集合犯之一部或\r\n    階段行為，應僅論以一罪。另被告劉偉豪與「阿雄」自100\r\n    年9 月、10月間某日共同將有害事業廢棄物堆置在桃園縣龍\r\n    潭鄉龍源路山區起至100 年12月1 日黃天成載運南下前之犯\r\n    行，雖未經起訴，惟此部分之事實，核與前開被告劉偉豪經\r\n    起訴及論罪部分，具有實質上一罪關係，為起訴效力所及，\r\n    本院亦應併予審究。\r\n  被告田文宗以上開清除、貯存（就載運有害事業廢棄物至其\r\n    住處外桶子貯存之犯行）及任意棄置前開有害事業廢棄物之\r\n    一行為而同時觸犯廢棄物清理法第46條第1 款及同條第4款\r\n    前段之罪名，係想像競合犯，爰依刑法第55條之規定，從一\r\n    重之任意棄置有害事業廢棄物罪處斷。\r\n  被告劉偉豪、劉景禎有如犯罪事實欄所載之犯罪科刑紀錄，\r\n    有臺灣高等法院被告前案紀錄表各1 份在卷足稽，其等受有\r\n    期徒刑執行完畢後，5 年以內故意再犯有期徒刑以上之本罪\r\n    ，均為累犯，各應依法加重其刑。\r\n  再按法院於面對不分犯罪情況及結果如何，概以重刑為法定\r\n    刑者，於有情輕法重之情形時，在裁判時本有刑法第59條酌\r\n    量減輕其刑規定之適用，以避免過嚴之刑罰（司法院大法官\r\n    會議解釋釋字第263 號解釋文意旨參照），亦即法院為避免\r\n    刑罰過於嚴苛，於情輕法重之情況下，應合目的性裁量而適\r\n    用刑法第59條酌量減輕被告刑度，又適用刑法第59條酌量減\r\n    輕其刑時，並不排除同法第57條所列舉10款事由之審酌（最\r\n    高法院70年第6 次刑事庭長會議決議意旨參照）。被告所犯\r\n    未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物清除、貯存，其法定最低本刑為1 年\r\n    以上有期徒刑，倘依被告之情狀處以1 年以下有期徒刑，即\r\n    足以懲儆，並可達防衛社會之目的者，自可依客觀之犯行與\r\n    主觀之惡性二者加以考量其情狀，是否有可憫恕之處，而適\r\n    用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑，\r\n    能斟酌至當，符合比例原則。查被告劉駿威涉犯本案，行為\r\n    違法固屬明確，但其犯罪動機既在幫助其弟即被告劉偉豪清\r\n    除、貯存前開有害事業廢棄物，迨日後尋得合法清除處理機\r\n    構再委之清除處理，與恣意棄置隱藏污染、從中賺取非法暴\r\n    利、自始毫無接受政府管制之惡性及侵害程度，究屬有別，\r\n    且僅未依規定清除、貯存有害事業廢棄物1 次，所清運、貯\r\n    存之廢棄物數量非多，並於本案查獲後積極聯繫合法清除處\r\n    理機構，嗣由該機構將貯存於被告田文宗住處外水車內之有\r\n    害事業廢棄物妥善處理完畢，有事業廢棄物清理合約書1 份\r\n    、昶笙福企業股份有限公司102 年1 月21日出具之事業廢棄\r\n    物妥善處理文件1 紙、照片12張及本院辦理刑事案件電話記\r\n    錄查詢表2 份在卷可佐（見本院卷第156 頁至第164 頁、第\r\n    168 頁、第191 頁至第193 頁反面、第198 頁、第213 頁）\r\n    ，是依被告劉駿威犯罪之情狀觀之，在社會觀念上顯可引起\r\n    一般人之憫恕，本院認為科以最低度刑仍嫌過重，爰依刑法\r\n    第59條規定減輕其刑。\r\n  爰審酌被告劉偉豪、劉駿威、劉景禎及田文宗等人未經取得\r\n    許可文件即為清除、貯存前開有害事業廢棄物之犯行，且被\r\n    告田文宗進而任意棄置前開有害事業廢棄物約1 公噸於上開\r\n    防汛道路上，造成土壤、水質有遭污染之危險，及對環境衛\r\n    生及國民健康有不良影響，行為殊值非難，惟念其等犯後均\r\n    坦承犯行，並表示悔意，及其犯罪手段、動機尚非惡劣，兼\r\n    衡被告等人向雲林縣政府環境保護局提出廢棄物處置計畫書\r\n    ，經同意備查後，已由合法清除處理機構將該有害事業廢棄\r\n    物清運完畢，已如前述，且未因此犯罪而獲有利益，及其等\r\n    經濟狀況及智識程度等一切情狀，分別量處如主文所示之刑\r\n    ，併就被告劉駿威部分諭知易科罰金之折算標準。\r\n  另查被告田文宗未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    ，有臺灣高等法院被告前案紀錄表在卷可查，素行尚稱良好\r\n    ，且其教育程度不高，其因一時失慮，致罹刑章，經此偵、\r\n    審程序後，當已知所警惕，信無再犯之虞，本院認若輔以適\r\n    當之緩刑條件及負擔，俾使被告從中獲取深切之教訓，其所\r\n    宣告之刑均以暫不執行為適當，爰依刑法第74條第1 項第1\r\n    款規定，宣告緩刑3 年，並依同條第2 項第5 款規定，命被\r\n    告田文宗應向指定之政府機關、政府機構、行政法人、社區\r\n    或其他符合公益目的之機構或團體，提供60小時之義務勞務\r\n    ，併依同法第93條第1 項第2 款規定，諭知緩刑期間交付保\r\n    護管束，以啟自新，兼觀後效。至於被告田文宗究應向何政\r\n    府機關、政府機構、行政法人、社區或符合公益目的之機構\r\n    或團體提供義務勞務，屬執行之問題，應由檢察官斟酌全案\r\n    情節及各政府機關、政府機構、行政法人、社區或符合公益\r\n    目的之機構或團體之需求，妥為指定。又若被告田文宗不履\r\n    行前揭負擔，且情節重大足認原宣告之緩刑難收預期效果，\r\n    而有執行刑罰之必要者，則依刑法第75條之1 第1 項第4 款\r\n    規定，得撤銷其緩刑宣告，併此敘明。\r\n  依刑法第38條第1 項第2 款及第3 項規定，供犯罪所用或供\r\n    犯罪預備之物，而屬於犯人者，得沒收。其立法意旨係在於\r\n    防杜再犯及徵收不法利得，以防衛社會安全、維持正義。至\r\n    其物之沒收與否，審判法院固得自由裁量，但財產權乃憲法\r\n    所保障之人民基本權利，自有比例原則之適用。是對於非專\r\n    供犯罪所用之物，是否允宜沒收，即應本其立法目的，依一\r\n    般社會通念，受比例原則之支配，而審慎決定，非許裁判者\r\n    濫權恣意擅斷，否則當有法則適用不當之違法（最高法院95\r\n    年度臺上字第6135號判決意旨參照）。被告田文宗所有之水\r\n    車1 部，雖屬犯本案所用之物，惟審酌該車為一般載運液體\r\n    常用之機具，客觀上既非專供處理廢棄物所用，且價格昂貴\r\n    ，並為被告田文宗營生之工具，業據其供承在卷（見本院卷\r\n    第39頁反面、第94頁反面、第189 頁），是以本案犯罪情節\r\n    及被告田文宗因本案所獲得報酬而論，倘併予宣告沒收，尚\r\n    不符合比例原則，爰不宣告沒收之，併此敘明。\r\n四、不另為無罪之諭知：\r\n  公訴意旨另以：被告劉偉豪、劉駿威及劉景禎明知有害之事\r\n    業廢棄物不得任意棄置，竟基於任意棄置有害事業廢棄物之\r\n    犯意聯絡，於100 年12月1 日，共同將有害事業廢棄物任意\r\n    棄置在石雅傳租用之土地上，或傾倒在上開防汛道路上，因\r\n    認被告劉偉豪、劉駿威、劉景禎所為另涉犯廢棄物清理法第\r\n    46條第1 款之任意棄置有害廢棄物罪嫌云云。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 第1 項分別定有明文。次按認定不利於被\r\n    告之證據須依積極證據，苟積極證據不足為不利於被告事實\r\n    之認定，即應為有利被告之認定，更不必有何有利之證據；\r\n    又犯罪事實之認定，應憑證據，如無相當之證據，或證據不\r\n    足以證明，自不得以推測或擬制之方法，以為裁判之基礎（\r\n    最高法院30年上字第816 號判例、40年臺上字第86號判例可\r\n    資參照）。經查：\r\n  上開有罪部分之貯存行為（即本案有害事業廢棄物預定堆置\r\n    之地點，係由被告劉景禎向石雅傳借用之土地，嗣因曳引車\r\n    、水車無法進入上開土地，而改存放在被告田文宗住處外之\r\n    桶子內，日後再載回石雅傳土地上之儲存桶存放，其等目的\r\n    係將前開有害事業廢棄物堆置於特定地點，以為日後處理之\r\n    行為），檢察官誤認係「任意棄置」行為，並認被告劉偉豪\r\n    、劉駿威及劉景禎共犯廢棄物清理法第46條第1 款之任意棄\r\n    置有害事業廢棄物罪，尚有未洽，亦無從以該罪相繩。\r\n  本件固查獲被告田文宗於100 年12月1 日上午某時許，有將\r\n    前開有害事業廢棄物（約1 公噸）傾倒在防汛道路上等情，\r\n    惟此部分係被告田文宗自行決定而為之，而與其他被告無涉\r\n    ，已如前述，因此，尚難遽認被告劉偉豪、劉駿威、劉景禎\r\n    等人就被告田文宗此部分任意棄置有害事業廢棄物之犯行具\r\n    有直接、間接故意或有何共同犯意聯絡、行為分擔。\r\n  綜上所述，公訴人所舉前開證據尚難證明被告劉偉豪、劉駿\r\n    威及劉景禎有此部分犯行，本應為無罪之判決，惟因公訴人\r\n    認此部分與上開論罪科刑部分之罪，有想像競合犯之裁判一\r\n    罪之關係，爰不另為無罪之諭知。\r\n五、應適用之法律：\r\n  刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段。\r\n  廢棄物清理法第46條第1 款、第4 款。\r\n  刑法第11條前段、第28條、第55條、第47條第1 項、第59條\r\n    、第41條第1 項前段、第74條第1 項第1 款、第2 項第5 款\r\n    、第93條第1 項第2 款。\r\n本案經檢察官陳宜君到庭執行職務。\r\n中    華    民    國   102    年    2     月    6     日\r\n                  刑事第七庭  法  官  鍾世芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                              書記官  楊雅芳\r\n中    華    民    國   102    年    2     月    6     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}