{
  "JID": "TNDM,97,訴,1155,20081111,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1155",
  "JDATE": "20081111",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　97年度訴字第1155號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　王展星律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十七\r\n年度營偵字第八三五號），被告於本院準備程序進行中，先就被\r\n訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡\r\n式審判程序，判決如下：\r\n    主      文\r\n甲○○犯廢棄物清理法第四十六條第一項第四款之非法清理廢棄\r\n物罪，累犯，處有期徒刑壹年陸月。\r\n    事實及理由\r\n壹、程序事項\r\n  一、查被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以\r\n      上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪\r\n      之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、\r\n      被告及辯護人之意見後，業經本院合議庭依上開修正公布\r\n      施行之刑事訴訟法規定裁定由受命法官獨任進行簡式審判\r\n      程序，合先敘明。\r\n  二、次按適用簡式審判程序之有罪判決書之製作，準用第四百\r\n      五十四條之規定，刑事訴訟法第三百十條之二定有明文。\r\n      本件經合議庭裁定由受命法官獨任進行簡式審判程序，爰\r\n      依照前開法律規定，準用刑事訴訟法第四百五十四條為判\r\n      決書之製作，先予敘明。\r\n貳、實體事項\r\n  一、本件犯罪事實、證據及應適用之法條除引用檢察官起訴書\r\n      之記載（如附件）外，就犯罪事實及證據部分補充：\r\n  （一）犯罪事實部分：\r\n    １、第一行：甲○○前於民國八十二年間因違反肅清煙毒條\r\n        例案件，經本院於八十三年六月四日以八十二年重訴字\r\n        第四二號判決應執行有期徒刑三年五月確定，另違反麻\r\n        醉藥品管理條例案件，經本院於八十三年四月十二日以\r\n        八十三年度易字第三五七號判決有期徒刑十月確定，並\r\n        由本院以八十三年聲字第一四九七號裁定定應執行有期\r\n        徒刑四年二月確定，於八十三年六月六日入監執行（指\r\n        揮書執畢日期為八十七年八月三日），於八十四年十二\r\n        月十二日假釋出監，假釋期間付保護管束，但於八十四\r\n        年假釋期間因違反肅清煙毒條例等案件，經本院以八十\r\n        六年訴字第一０一號判決應執行有期徒刑四年，經上訴\r\n        臺灣高等法院臺南分院，於八十六年十月八日以八十六\r\n        年上訴字第八九一號判決上訴駁回確定，另撤銷前案假\r\n        釋宣告，二案經接續執行，於九十年十二月十二日縮短\r\n        刑期假釋出監，於九十三年六月二十七日保護管束期滿\r\n        ，保護管束未經撤銷視為執行完畢。\r\n    ２、第七行：竟基於非法處理廢棄物之反覆、延續之單一犯\r\n        意。\r\n  （二）證據部分：\r\n    １、被告於本院準備程序訊問及審理之自白（見本院九十七\r\n        年八月十二日、十月二十八準備程序筆錄及十月二十八\r\n        日審判筆錄參照）。\r\n  　２、並有內政部警政署環境保護警察隊第三中隊搜索、扣押\r\n        筆錄、扣押物品目錄表及行政院環境保護署於九十七年\r\n        九月十二日以環署廢字第０９７００６４６７７號函一\r\n        紙在卷可憑。\r\n  二、核被告甲○○所為，係違反廢棄物清理法第四十六條第四\r\n      款之未依廢棄物清理法規定領有許可文件而從事廢棄物處\r\n      理罪。又廢棄物清理法第四十六條第四款前段所規定之未\r\n      依廢棄物清理法規定領有廢棄物處理許可文件而從事廢棄\r\n      物處理行為，其行為本質具有反覆實施同一行為之特性，\r\n      是被告於九十七年初起迄於同年五月七日為警會同臺南縣\r\n      政府環境保護局之人員查獲止，多次從事廢棄物處理之行\r\n      為，雖先後二次被查獲，然其所為均係基於單一犯意接續\r\n      為之，所侵害為環境保護之社會法益，應僅論以一罪。又\r\n      被告甲○○聘僱不知情員工郭惠菁、王仁溢、梁少奇、陳\r\n      健澤、許俊芝、江水源、陳鵬祥、廖林金鳳等人（均成年\r\n      人）從事前述廢棄物處理行為，為間接正犯。再被告有上\r\n      開所載前案經科刑及執行完畢情形，並有臺灣高等法院被\r\n      告前案紀錄表暨入出監資料一份在卷可佐，其於前案有期\r\n      徒刑執行完畢後，五年內故意再犯有期徒刑以上之本罪，\r\n      為累犯，依法應加重其刑。爰審酌被告甲○○未依廢棄物\r\n      清理法規定領有許可文件，竟從事廢棄物之處理，且經臺\r\n      南縣環境保護局人員告知停止作業，猶執意繼續施做迄為\r\n      警查獲始停止作業，影響環境之維護，於犯後分別於警、\r\n      偵訊中猶狡詞稱：伊知道違反廢棄物清理法之規定，但有\r\n      告知環保署稽查人員作業至六月底，將廠房內物品搬遷後\r\n      就不做等語；伊有請環保署給伊一至二個月時間請牌或遷\r\n      移，環保署有答應等語；伊不知道要申請許可證等語之態\r\n      度，及其品行、犯罪之動機、目的、手段、所生危害、所\r\n      得利益等一切情狀，量處如主文所示之刑。\r\n  三、扣案之堆高機共三臺、粉碎機、清洗機、打包機一組等物\r\n      ，雖係供犯罪所用之物，然依卷內現存證據，尚無從認定\r\n      為被告甲○○所有之物，爰不另為沒收之諭知，附此說明\r\n      。\r\n據上論斷，應依刑事訴訟法第三百十條之二、第四百五十四條、\r\n第二百七十三條之一第一項、第二百九十九條第一項前段，廢棄\r\n物清理法第四十六條第四款，刑法第十一條前段、第四十七條第\r\n一項，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　11　　月　　11　　日\r\n                  刑事第四庭  法  官  程克琳\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由\r\n書狀 (均須按他造當事人之人數附繕本)。\r\n                              書記官  曾美滋\r\n中　　華　　民　　國　　97　　年　　11　　月　　11　　日\r\n附錄論罪法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，"
}