{
  "JID": "CHDM,106,簡,2627,20171123,1",
  "JYEAR": "106",
  "JCASE": "簡",
  "JNO": "2627",
  "JDATE": "20171123",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣彰化地方法院刑事簡易判決　　　　 106年度簡字第2627號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官 \r\n被　　　告　周龍風\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（105\r\n年度偵字第8873號、第10414 號、第10415 號、106 年度偵字第\r\n632 號、第788 號、第4566號），因被告自白犯罪，本院認為宜\r\n以簡易判決處刑（原案號：106 年度原訴字第9 號），爰裁定改\r\n依簡易程序審理，逕以簡易判決處刑如下：\r\n    主  文\r\n周龍風共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年。緩刑參年，緩刑期間付保護管束，並應於\r\n緩刑期間內接受臺灣彰化地方法院檢察署所舉辦之法治教育壹場\r\n次。扣案之手機壹支（含門號0000000000號之SIM 卡壹張) 沒收\r\n。\r\n    事實及理由\r\n一、緣址設臺中市○○區○○路0 ○0 號「中聯油脂股份有限公\r\n    司臺中廠區」（下稱中聯公司) 委託「正峰股份有限公司」\r\n     (下稱正峰公司) 在上址廠區設置及操作能源鍋爐，並向正\r\n    峰公司購買操作鍋爐所產生之蒸氣，以從事煉製沙拉油工作\r\n    ，而周龍風先前曾在「正峰公司」擔任鍋爐操作員，因而得\r\n    知「正峰公司」操作鍋爐時產生屬於一般事業廢棄物之爐渣\r\n    需要清除、處理，周龍風遂與吳垣秀（綽號紅頭，已於民國\r\n    105 年10月29日死亡）、王雪玉、林進貴（上二人由本院另\r\n    以106 年度原訴字第9 號判決判處罪刑）共同基於未依規定\r\n    領有廢棄物清除許可文件而從事廢棄物清除之犯意聯絡，由\r\n    周龍風以每公噸新臺幣（下同）800 元之代價，委託吳垣秀\r\n    前往上址「中聯公司」廠區載運上開爐渣，而吳垣秀即於\r\n    105 年9 月12日下午2 時51分許起，以手機通訊軟體LINE與\r\n    王雪玉聯絡，並以每公噸600 元之代價，委託王雪玉前往「\r\n    中聯公司」廠區載運爐渣，王雪玉即以2,000 元（起訴書誤\r\n    載為1,500 元）之代價雇用林進貴，由林進貴於105 年9 月\r\n    12日下午3 時許，駕駛車牌號碼000-00號曳引車（子車車號\r\n    00 -00），搭載王雪玉一同前往「中聯公司」廠區，載運共\r\n    計16.04 噸之爐渣，之後再於105 年9 月12日晚間6 時30分\r\n    許，將上往爐渣載往彰化縣○○鄉○○段000 地號土地（下\r\n    稱327 地號土地），欲傾倒時為警當場查獲，並扣得上開車\r\n    牌號碼000-00號曳引車1 輛（責付王雪玉保管) 及所載運之\r\n    爐渣、王雪玉所持用之手機1 支（含門號0000000000號之\r\n    SIM 卡1 張) 等物。\r\n二、證據名稱：\r\n  被告周龍風於警詢、偵查中及本院準備程序之自白。\r\n  證人即共犯王雪玉、林進貴於警詢、偵查中之證述；證人陳\r\n    柏州、張基正於偵查中之證述。\r\n  彰化縣廢棄物清理稽查紀錄工作單、彰化縣環境保護局105\r\n    年10月25日彰環廢字第1050055262號函及所附檢驗報告、臺\r\n    中市政府環境保護局環境稽查紀錄表及現場照片。\r\n  彰化縣警察局芳苑分局扣押筆錄、扣押物品目錄表、責付保\r\n    管單及扣案手機1 支（含門號0000000000號之SIM 卡1 張)\r\n    。\r\n三、查廢棄物清理法第46條業於106 年1 月18日修正公布，並於\r\n    106 年1 月20日施行。本件被告行為時廢棄物清理法第46條\r\n    之法定刑為「一年以上五年以下有期徒刑，得併科新臺幣三\r\n    百萬元以下罰金」，然修正後之法定刑為「一年以上五年以\r\n    下有期徒刑，得併科新臺幣一千五百萬元以下罰金」，經比\r\n    較新舊法之規定，以被告為本件犯行時之規定較為有利於被\r\n    告，自應依刑法第2 條第1 項前段規定，適用行為時即修正\r\n    前廢棄物清理法第46條之規定予以論處。\r\n四、核被告周龍風所為，係犯修正前廢棄物清理法第46條第4 款\r\n    前段之未依規定領有廢棄物清除許可文件而從事廢棄物清除\r\n    罪。被告與共犯林進貴、王雪玉及已死亡之吳垣秀就上開未\r\n    經許可從事清除廢棄物罪犯行有犯意聯絡與行為分擔，為共\r\n    同正犯。爰審酌被告周龍風為牟取利益，竟委託無許可文件\r\n    之共犯吳垣秀、林進貴及王雪玉清除廢棄物，所為實可能造\r\n    成人體健康及環境之危害，所為實屬不該，惟犯後坦承犯行\r\n    ，本案爐渣尚未傾倒在327 地號土地即為警查獲，此部分尚\r\n    未造成該土地汙染，復兼衡其犯罪之動機、目的、手段、等\r\n    一切情狀，量處如主文所示之刑，以資懲儆。又被告前無因\r\n    故意犯罪受有期徒刑以上刑之宣告之紀錄，有臺灣高等法院\r\n    被告前案紀錄表在卷可參，其因一時失慮，致罹刑章，衡其\r\n    經此偵審教訓後當知警惕，信無再犯之虞，綜衡前情，本院\r\n    認被告所受宣告之刑，以暫不執行為適當，併依刑法第74條\r\n    第1 項第1 款規定，宣告緩刑3 年，以勵自新。惟為使被告\r\n    能記取教訓，並能戒慎自己行為、預防再犯，本院認除前開\r\n    緩刑宣告外，另有課予被告一定負擔之必要，斟酌被告於本\r\n    案之犯罪情節，爰併依刑法第74條第2 項第8 款之規定，命\r\n    其於緩刑期間，應依檢察官之指揮參加法治教育1 場次，同\r\n    時依刑法第93條第1 項第2 款之規定，宣告在緩刑期間付保\r\n    護管束，以促使被告於緩刑期間內能隨時警惕、約束自身行\r\n    為，避免再次犯罪。扣案之共犯王雪玉所持用之手機1 支（\r\n    含門號0000000000號之SIM 卡) ，共犯王雪玉供稱有用以與\r\n    綽號紅頭之人聯絡，由共犯林進貴前往載運爐渣等語，為本\r\n    案犯行所用之物，應依刑法第38條第2 項前段之規定及共同\r\n    被告責任共同之原則，宣告沒收如主文所示。而扣案並責付\r\n    被告王雪玉保管之車牌號碼000-00號曳引車1 輛，非被告周\r\n    龍風或共犯等人所有之物，有該車輛之行車執照影本在卷可\r\n    參，亦非違禁物，不予宣告沒收。又被告周龍風供稱本案並\r\n    未向正峰公司收錢，無證據足認被告周龍風本案犯行有獲取\r\n    犯罪所得，自不予宣告沒收。\r\n五、依刑事訴訟法第449 條第2 項、第3 項、第450 條第1 項、\r\n    第454 條第1 項，修正前廢棄物清理法第46條第4 款，刑法\r\n    第2 條第1 項前段、第11條前段、第28條、第74條第1 項第\r\n    1 款、第74條第2 項第8 款、第93條第1 項第2 款、第38條\r\n    第2 項前段，逕以簡易判決處刑如主文。\r\n六、如不服本件判決，得自收受送達之日起10日內，向本院提起\r\n    上訴。\r\n中    華    民    國  106     年    11    月    23    日\r\n                  刑事第四庭法  官  都韻荃        \r\n以上正本證明與原本無異。\r\n如不服本判決，得自收受送達之翌日起十日內，表明上訴理由，\r\n向本院提起上訴狀（須附繕本）。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   106    年    11    月    23    日\r\n                            書記官  施嘉玫 \r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}