{
  "JID": "TPDM,97,訴,885,20080620,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "885",
  "JDATE": "20080620",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　 97年度訴字第885號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十六\r\n年度偵字第一０九０五號），被告於準備程序進行中就被訴事實\r\n為有罪之陳述，經合議庭裁定改行簡式審判程序，本院判決如下\r\n：\r\n    主  文\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹\r\n年，減為有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日\r\n。\r\n    事  實\r\n一、甲○○係址設臺北縣新店市○○路四０巷一號一樓之「玉山\r\n    環保有限公司」（下稱玉山公司）實際負責人，其配偶林素\r\n    香（業經檢察官另為不起訴處分確定）為該公司名義負責人\r\n    ，而該公司係領有臺北縣政府核發之廢棄物清除許可證、得\r\n    以從事一般廢棄物及一般事業廢棄物之清除、處理工作之民\r\n    營廢棄物清除處理機構，詎甲○○明知未經主管機關許可，\r\n    不得提供土地堆置廢棄物，竟自民國九十五年五月間起，未\r\n    經主管機關許可，而將其與林素香所購得、登記為林素香所\r\n    有、實際交由甲○○管理使用之坐落臺北縣新店市○○段塗\r\n    潭小段一三六地號土地，提供玉山公司堆置該公司所清除、\r\n    處理之一般事業廢棄物（堆置面積約達八百平方公尺）。嗣\r\n    經濟部水利署臺北水源特定區管理局（下稱臺北水源特定區\r\n    管理局）人員於九十六年二月二日進行違規巡查時，發覺上\r\n    情而報警處理。\r\n二、案經臺北水源特定區管理局移送臺北縣政府警察局新店分局\r\n    報請臺灣臺北地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、前揭事實，業據被告甲○○於本院審理時坦承不諱，核與證\r\n    人即臺北水源特定區管理局人員乙○○於偵查中證述情節大\r\n    致相符，並有臺北縣政府營利事業登記證、臺北縣新店地政\r\n    事務所土地所有權狀、臺北縣政府廢棄物清除許可證、臺北\r\n    水源特定區管理局九十六年四月十四日水臺水字第０九六０\r\n    四００一二００號函暨所附現場蒐證照片、臺北縣政府九十\r\n    六年三月七日北府城開字第０九六０一三五九二五號、九十\r\n    六年三月一日北府城開字第０九六００九三五六七號、九十\r\n    五年七月二十一日北府農山字第０九五０五一七八七九號函\r\n    、臺北縣政府農業局九十六年三月十二日北農山字第０九六\r\n    ００九五０一０號函、臺北水源特定區管理局查報違規使用\r\n    山坡地案件現場會勘紀錄、營建混合物處理合約書、過磅單\r\n    、事業一般廢棄物清理記錄遞送聯單及進貨憑證附卷可稽，\r\n    足認被告之自白，與事實相符。本件事證明確，被告犯行洵\r\n    堪認定，應予依法論科。\r\n二、論罪科刑：\r\n  核被告所為，係犯廢棄物處理法第四十六條第三款之未經許\r\n    可提供土地堆置廢棄物罪。其自九十五年五月間起至九十六\r\n    年二月二日止，雖先後多次為前揭犯行，然其係基於單一犯\r\n    意而在密切接近之一定時間及空間內反覆接續為之，所侵害\r\n    者僅係單一之國家法益，應認其所為係接續行為（最高法院\r\n    九十三年度臺上字第六三七七號判決意旨參照）。故廢棄物\r\n    清理法第四十六條雖於九十五年五月三十日修正公布，九十\r\n    五年七月一日施行，而九十四年二月二日修正公布之刑法，\r\n    亦於九十五年七月一日施行，然如前所述，被告既係自九十\r\n    五年五月間起持續提供土地堆置廢棄物至九十六年二月二日\r\n    止，自應逕適用修正後廢棄物清理法第四十六條第三款及修\r\n    正後之刑法相關規定處罰，尚不生新舊法比較適用之問題。\r\n  公訴人起訴書雖記載被告尚涉犯水土保持法第三十二條之罪\r\n    嫌。惟按公私有土地之經營或使用，依水土保持法應實施水\r\n    土保持處理與維護者，該土地之經營人、使用人或所有人，\r\n    為水土保持法所稱之水土保持義務人。而水土保持義務人即\r\n    為有權使用山坡地之人，如為開發或經營山坡地，違反該法\r\n    第十二條至第十四條之規定，致生水土流失者，應有水土保\r\n    持法第三十三條第三項前段之適用。如無權使用山坡地之人\r\n    ，卻在公有或私人山坡地內未經同意擅自墾殖、占用或從事\r\n    同法第八條第一項第二款至第五款之開發、經營或使用，致\r\n    生水土流失或毀損水土保持之處理與維護設施者，即應依同\r\n    法第三十二條第一項之規定處罰。此觀之水土保持法第四條\r\n    、第三十二條、第三十三條之規定自明（最高法院九十六年\r\n    度臺上字第六二九六號判決意旨參照）。本件依卷存證據，\r\n    上開林素香所有之土地固屬水土保持法所規定之私人山坡地\r\n    ，然被告既非無權使用該山坡地之人，揆諸前揭說明，自無\r\n    水土保持法第三十二條規定之適用，公訴人業於本院審理時\r\n    減縮此部分犯罪事實及法條，本院自無庸就此部分不另為無\r\n    罪之諭知。至被告雖係水土保持法所稱之水土保持義務人，\r\n    惟公訴人既未舉證證明被告所為已致生水土流失，揆諸前開\r\n    說明，自亦無從依水土保持法第三十三條第三項前段規定論\r\n    處，併此敘明。\r\n  爰審酌被告為圖一時之便，未遵照法令規定，擅提供土地、\r\n    將所營公司負責清除、處理之一般事業廢棄物堆置在該土地\r\n    上，且所堆置之廢棄物數量及面積非微，對環境生態造成一\r\n    定程度之破壞，然被告犯後已將堆置之廢棄物清除，並坦承\r\n    犯行，態度尚佳等一切情狀，量處如主文所示之刑。\r\n  又被告犯罪之時間，係在九十六年四月二十四日以前，爰依\r\n    中華民國九十六年罪犯減刑條例第二條第一項第三款、第七\r\n    條、第九條之規定，減其宣告刑二分之一，並諭知易科罰金\r\n    之折算標準。\r\n  末查被告前於八十三年間因違反山坡地保育利用條例案件，\r\n    經臺灣高等法院以八十四年度上訴字第六八八八號判處有期\r\n    徒刑十月確定後，未到案執行，嗣於九十二年九月四日因行\r\n    刑權時效完成而未予執行，此有卷附臺灣高等法院被告前案\r\n    紀錄表可按。茲行刑權時效完成，亦稱「刑罰執行權消滅」\r\n    ，僅對之不得再執行刑罰而已，原確定判決所宣告之罪刑，\r\n    仍屬存在，其既非「前未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告」，且行刑權消滅，與「刑之執行完畢或赦免」亦有不\r\n    同，自與刑法第七十四條第一項第一款、第二款得宣告緩刑\r\n    之要件不符（司法院（八二）廳刑一字第０五二八三號刑事\r\n    法律問題研究、臺灣高等法院暨所屬法院九十三年法律座談\r\n    會刑事類提案第一號參照），公訴人求予宣告附條件之緩刑\r\n    ，尚有未洽，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\r\n九十九條第一項前段，廢棄物清理法第四十六條第三款，刑法第\r\n十一條前段、第四十一條第一項前段，中華民國九十六年罪犯減\r\n刑條例第二條第一項第三款、第七條、第九條，判決如主文。\r\n本案經檢察官王鑫健到庭執行職務\r\n中　　華　　民　　國　九十七　年　　六　　月　 二十 　日\r\n　　　　　　　　　刑事第八庭法　官　陳芃宇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　書記官　徐鶯尹\r\n中　　華　　民　　國　九十七　年　　六　　月　二十四　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}