{
  "JID": "TCHM,96,上訴,1957,20070905,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "1957",
  "JDATE": "20070905",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　96年度上訴字第1957號\r\n上　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法\r\n院95年度訴字第3572號中華民國96年 5月16日第一審判決（起訴\r\n案號：臺灣彰化地方法院檢察署95年度偵字第3573號，經臺灣彰\r\n化地方法院95年10月23日95年度訴字第 915號判決管轄錯誤，移\r\n送於臺灣臺中地方法院），提起上訴，本院判決如下：\r\n    主    文\r\n原判決撤銷。\r\n乙○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹\r\n年；減為有期徒刑陸月，如易科罰金，以銀元參佰元即新臺幣玖\r\n佰元折算壹日。\r\n    犯罪事實\r\n一、乙○○與卓萬福（業經臺灣彰化地方法院以95年度訴字第59\r\n    7號判處有期徒刑2年在案）係朋友。卓萬福因受新尚道企業\r\n    有限公司（設屏東縣枋寮鄉○○路○段67號，下稱新尚道公\r\n    司）實際負責人吳錦鐘（業經臺灣彰化地方法院以95年度訴\r\n    字第597號判決無罪在案)之委託，清除新尚道公司從事生產\r\n    過程所產生一般事業廢棄物之集塵灰，需覓地傾倒、堆置，\r\n    乃於民國94年9月間某日，在台中縣沙鹿鎮○○路38之3號乙\r\n    ○○住處，以新臺幣（下同）25000 元之代價，委請乙○○\r\n    介紹提供土地以供傾倒、棄置上開廢棄物。乙○○竟明知坐\r\n    落台中縣沙鹿鎮○○段633之4地號土地（按：該土地係由蔡\r\n    添水、賴清松、賴威丞、賴民吉、賴俞君、賴彥廷、童黃莉\r\n    、黃德威、黃佳莉、童美珍、童美惠等人共有，且位於賴張\r\n    量善所有坐落同鎮○○段634之5地號土地南邊，起訴書誤載\r\n    為國防部管理之國有土地）非屬經主管機關許可之廢棄物處\r\n    理場，仍擅自介紹提供該土地與卓萬福堆置前開廢棄物，卓\r\n    萬福因無力一次給付上開介紹費，乃改與乙○○約定以每車\r\n    次收取1000元之方式抵扣給付上開費用。議定後，卓萬福即\r\n    指示旗下司機阮慶和、林永裕（以上二人分別經本院、臺灣\r\n    彰化地方法院各判處有期徒刑1年6月，緩刑 4年，並應向公\r\n    庫支付20萬元在案）及其他姓名、年籍不詳之成年司機等人\r\n    ，於94年10間，分別駕駛車牌IE-216號、FY-712號及其他不\r\n    詳車號之營業貨運曳引車，至新尚道公司廠房清除載運集塵\r\n    灰之一般事業廢棄物，並將之載往台中縣沙鹿鎮○○段 633\r\n    之4地號土地堆置，堆置面積達780平方公尺（按：其中阮慶\r\n    和約傾倒4、5車次，林永裕約傾倒2車次)。嗣經警循線查獲\r\n    上情。\r\n二、案經臺灣彰化地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理    由\r\n一、證據能力方面：\r\n  （一）證人蔡墩淮、阮慶和、林永裕之警詢證言固屬被告以外\r\n        之人於審判外之陳述，然本案當事人於本院調查證據時\r\n        ，就該等證言之證據能力並未聲明異議，依刑事訴訟法\r\n        第159條之5第2項規定，視為有同條第1項之同意，且本\r\n        院審酌上開警詢筆錄作成時之情況，並無證明力過低或\r\n        違法取得之情形，應屬適當，依刑事訴訟法第159條之5\r\n        第2項規定，均有證據能力，自得作為證據。\r\n  （二）證人蔡墩淮、阮慶和、林永裕於偵查中經具結之證言，\r\n        按卷內資料查無顯不可信之情形，依刑事訴訟法第 159\r\n        條之1第2項規定，亦認有證據能力，當得作為證據。\r\n二、訊據被告乙○○矢口否認有何未經許可提供土地堆置廢棄物\r\n    之犯行，辯稱：當時卓萬福說要承租坐落台中縣沙鹿鎮○○\r\n    段634之5地號土地堆放砂石，以 25000元之代價，託伊介紹\r\n    該土地使用，伊知悉該土地由蔡新男承租後閒置未加利用，\r\n    乃徵得蔡新男同意，以月租 15000元之代價轉租給卓萬福使\r\n    用，後來卓萬福因無現金給付上開介紹費用，乃言明由其每\r\n    車收取1000元來抵扣上開介紹費，伊共收取約4、5千元，卓\r\n    萬福並交付其 15000元租金，未及轉交蔡新男，蔡新男即因\r\n    本案案發而不願收受該租金，在傾倒期間，伊並不在現場，\r\n    係委託蔡墩淮看管現場，並代為收取每車1000元現金，伊收\r\n    取的是土地仲介費，只是單純介紹土地而已，卓萬福稱要倒\r\n    砂石，不知其指示運來堆置的是廢棄物，且該等廢棄物實際\r\n    堆置地點亦非在伊所介紹使用之台中縣沙鹿鎮○○段634之5\r\n    地號土地上云云。經查：\r\n  （一）本案遭未經許可堆置上開集塵灰之土地，係位於賴張量\r\n        善所有坐落台中縣沙鹿鎮○○段634之5號地土地南邊，\r\n        ，該土地為同鎮○○段633之4地號，乃案外人蔡添水、\r\n        賴清松、賴威丞、賴民吉、賴俞君、賴彥廷、童黃莉、\r\n        黃德威、黃佳莉、童美珍、童美惠等人所共有，堆置面\r\n        積達780平方公尺等情，有台中縣沙鹿鎮○○段 634之5\r\n        地號土地所有權狀影本、台中縣清水地政事務所95年10\r\n        月 2日清地測字第0950018765號函送台中縣沙鹿鎮○○\r\n        段633之4地號土地鑑定成果圖各1份在卷可稽(見偵查卷\r\n        第39頁、臺灣彰化地方法院95年度訴字915號刑事卷第4\r\n        3、44頁)，公訴意旨認係國防部管理之國有土地，容有\r\n        誤會。\r\n  （二）行政院環境保護署環境督察總隊於95年1月2日會同內政\r\n        部警政署環保警察隊第二中隊及彰化縣警察局二林分局\r\n        相關人員，前往台中縣沙鹿鎮○○段633之4地號土地稽\r\n        查，因而查獲該土地遭非法棄置集塵灰，經採集樣品送\r\n        驗結果，係屬一般事業廢棄物等情，有行政院環境保護\r\n        署95年3月3日環署督字第0950017209號函、行政院環保\r\n        署環境督察總隊中區環境督察大隊環境稽查工作紀錄、\r\n        檢測報告、現場相片及行政院環境保護署環境檢驗所檢\r\n        測報告等影本各1份附卷可憑（見原審卷第24至30頁)，\r\n        足見該土地並非經申請許可之廢棄物處理場，且其上遭\r\n        棄置之集塵灰係屬一般事業廢棄物甚明。\r\n  （三）證人蔡墩淮於警詢、偵查中及原審證稱：台中縣沙鹿鎮\r\n        ○○段634之5地號前鐵門係大銘貨櫃場負責人即賴張量\r\n        善之夫賴銘河所設的，伊係賴銘河僱用之臨時工，被告\r\n        向賴銘河借地，跟賴銘河說只借一個月就把廢棄物移走\r\n        ，借地後，被告就買門鎖來鎖鐵門，伊及被告各有一支\r\n        鑰匙，被告交代有車子載運廢棄物進來，如其來不及開\r\n        門，囑伊開門讓貨車開進去，並代收一台1000元的錢，\r\n        伊收了2000元，有轉交給被告，被告有說土地要倒垃圾\r\n        ，但沒清楚說是什麼垃圾，被告也有到現場巡視過等語\r\n        （見偵查卷第24、25、27、32至34、36頁、原審卷第52\r\n        、53頁）。另證人卓萬福於原審亦結證稱：伊有使用台\r\n        中縣沙鹿鎮○○段633之4地號土地，是伊找被告說要在\r\n        這塊土地上放集塵灰廢棄物，託被告去跟地主講該地給\r\n        伊置放集塵灰，拜託被告介紹，給被告 25000元，但後\r\n        來沒有給他，跟被告說一台車1000元代價給被告，集塵\r\n        灰是從屏東縣枋寮鄉濱海工業區運來的，由林永裕、阮\r\n        慶和去載運，我有交待司機載一台進去　要拿1000元給\r\n        被告等語（見原審卷第43至48頁）。足見被告對於卓萬\r\n        福使用台中縣沙鹿鎮○○段633之4地號土地之目的，乃\r\n        用以堆置上開集塵灰之一般事業廢棄物，當已知之甚詳\r\n        。況被告曾至現場巡視，且被告換鎖後，僅其與證人蔡\r\n        墩淮各持有一支鑰匙，證人蔡墩淮既僅代開 2次大門，\r\n        其餘車次當係被告自行到場開門，則被告自無不知所傾\r\n        倒之物品並非砂石，乃係集塵灰之一般事業廢棄之理。\r\n        是被告辯稱卓萬福說要倒砂石，不知其運來堆置的是廢\r\n        棄物，伊亦未在現場云云，顯與上揭明確之事證不符，\r\n        非可採信。\r\n  （四）阮慶和、林永裕於94年10月間，如何受卓萬福之指示，\r\n        分別駕駛前揭營業貨運曳引車，南下新尚道公司載運集\r\n        塵灰，再前往卓萬福所指定坐落台中縣沙鹿鎮○○段63\r\n        3之4地號土地棄置，阮慶和約傾倒4、5車次，林永裕約\r\n        傾倒 2車次，每次進場傾倒時，每車次要給現場開門管\r\n        理員1000元等情，業據證人阮慶和、林永裕於警詢、偵\r\n        查中證述綦詳（見臺灣彰化地方法院檢察署94年度偵字\r\n        第8845號偵查卷第111、143、172頁)，核與證人蔡墩淮\r\n        於警詢、偵查中及原審證述如何受被告委託向載運前開\r\n        集塵灰之司機收取每車次1000元現金等情相符（見偵查\r\n        卷第25、27、32至34頁）。足證被告所提供予卓萬福之\r\n        台中縣沙鹿鎮○○段633之4地號土地，確有堆置集塵灰\r\n        之廢棄物，並收取每台車1000元。\r\n  （五）被告既知卓萬福所需土地係要堆置集塵灰之廢棄物，仍\r\n        介紹提供台中縣沙鹿鎮○○段633之4地號土地給卓萬福\r\n        堆置上開集塵灰，所為核已該當未經主管機關許可，提\r\n        供土地堆置廢棄物之犯行。至被告所稱介紹蔡新男將自\r\n        賴張量善承租之台中縣沙鹿鎮○○段633之5地號土地轉\r\n        租與證人卓萬福使用等情，與證人蔡新男、卓萬福於原\r\n        審證述其二人間並未談及租地使用乙事等語（見原審卷\r\n        第50、51頁），並不相符，雖證人蔡新男嗣改稱：被告\r\n        有打電話跟我說土地租了沒有使用，不如就租給卓萬福\r\n        云云（見原審卷第51頁），惟無論該項事實真相如何，\r\n        均無礙被告確有提供台中縣沙鹿鎮○○段633之4地號土\r\n        地給卓萬福堆置集塵灰廢棄物之犯行，則此部分之辯解\r\n        ，尚難執為有利被告之論據。\r\n  （六）綜上所述，被告提供土地堆置廢棄物之犯罪事證已臻明\r\n        確，所辯乃畏罪卸責之詞，無可採信，其犯行洵堪定，\r\n        應依法論罪科刑。\r\n三、被告行為後，94年2月2日修正公布之刑法，業於95年7月1日\r\n    施行，應依刑法第2條第1項之規定比較應適用之法律如下：\r\n  （一）修正刑法第33條第 5款規定：「罰金：新臺幣一千元以\r\n        上，以百元計算之」，經比較修正前刑法第33條第 5款\r\n        、罰金罰鍰提高標準條例第 1條前段、現行法規所定貨\r\n        幣單位折算新臺幣標準第 2條等規定之適用結果，有關\r\n        廢棄物清理法第46條第 1項所規定法定刑罰金部分之最\r\n        低額，於修正前為銀元10元即新臺幣30元；修正後則為\r\n        新臺幣1000元，是此部分當以修正前之法律較有利於行\r\n        為人。\r\n  （二）依修正前刑法第41條第 1項前段及刪除前罰金罰鍰提高\r\n        標準條例第 2條規定，關於易科罰金之折算標準為銀元\r\n        100元、200元、300元，而修正後刑法第41條第1項前段\r\n        規定之折算標準為新臺幣1000元、2000元、3000元，自\r\n        以適用修正前刑法第41條第 1項前段、刪除前罰金罰鍰\r\n        提高標準條例第2條之規定，諭知以銀元300元即新臺幣\r\n        900元折算1日為易科罰金之折算標準，對行為人較為有\r\n        利。\r\n四、按廢棄物清理法第46條第1項第3款所稱：「未經主管機關許\r\n    可，提供土地堆置廢棄物者」，依其文義以觀，固係以提供\r\n    土地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n    關許可，提供土地堆置廢棄物之行為，而非側重於土地為何\r\n    人所有、是否有權使用，亦不問提供土地係供自己或他人堆\r\n    置廢棄物。是凡以自己所有之土地，或有權使用（如借用、\r\n    租用等）、無權占用之他人土地，以供自己或他人堆置廢棄\r\n    物之行為，均有上開條款之適用，非謂該條款僅規定處罰提\r\n    供自己之土地供他人堆置廢棄物而言，否則任意提供非屬自\r\n    己或無權使用之土地供自己或他人堆置廢棄物，造成污染，\r\n    卻無法處罰，顯失衡平，當非該法為改善環境衛生，維護國\r\n    民健康之立法目的。是坐落台中縣沙鹿鎮○○段633之4地號\r\n    土地雖非被告所有，惟其介紹該土地供卓萬福堆置廢棄物，\r\n    核其所為，係犯廢棄物清理法第46條第1項第3款未經主管機\r\n    關許可提供土地堆置廢棄物罪。\r\n五、原審認被告之罪證明確，予以論罪科刑，固非無見，惟被告\r\n    所犯係未經主管機關許可，提供土地堆置廢棄物；卓萬福所\r\n    犯乃未依廢棄物清理法規定領有廢棄物清除許可文件，從事\r\n    廢棄物清除，二者之犯罪意思及行為態樣均不相同，並無共\r\n    同正犯之關係，原審誤認被告與卓萬福係共犯，容有未當；\r\n    又中華民國九十六年罪犯減刑條例業於96年 7月16日施行，\r\n    被告之罪刑合於減刑條件，原審未及適用該減刑條例諭知減\r\n    刑，尚有未合；另被告所為對環境衛生造成相當之危害，原\r\n    審從輕量處被告最低度刑1年有期徒刑，已給被告自新之機\r\n    會，惟被告於本院仍飾詞否認犯行，與其所云知過、很後悔\r\n    ，顯非相當，難認有悔過之真誠，則原審同時諭知緩刑 4年\r\n    ，恐過於寬縱，難收懲儆之效，亦非妥適。是檢察官上訴摘\r\n    原審諭知緩刑不當，為有理由，且原審判決亦有上開未及適\r\n    用法律等瑕疵，亦屬無可維持，自應由本院予以撤銷改判。\r\n    爰審酌被告為圖牟利，提供他人土地與卓萬福堆置廢棄物，\r\n    所為對環境衛生造成污染，犯後仍飾卸否認犯行，不具真誠\r\n    悔意，惟念其年事已高，近20年均無犯罪前科之品性（參卷\r\n    附臺灣高等法院被告前案紀錄表）等一切情狀，量處如主文\r\n    第2項所示之刑。又被告犯罪之時間在96年4月24日以前，無\r\n    中華民國九十六年罪犯減刑條例第3條第1項所定不予減刑之\r\n    情形，合於減刑條件，爰併為諭知減得之刑及易科罰金之折\r\n    算標準。\r\n六、據上論斷，應依刑事訴訟法第369條第 1項前段、第364條、\r\n    第299條第1項前段，廢棄物清理法第46條第1項第3款，刑法\r\n    第2條第1項前段、第11條前段，修正前刑法第41條第 1項前\r\n    段，修正刪除前罰金罰鍰提高標準條例第 2條，中華民國九\r\n    十六年罪犯減刑條例第 2條第1項第3款、第7條、第9條，判\r\n    決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　5 　　日\r\n            刑事第六庭    審判長法　官  李  文  雄\r\n                                法　官  林  靜  芬\r\n                                法　官  張  恩  賜\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  陳　如　慧\r\n中　　華　　民　　國　　96　　年　　9 　　月　　6 　　日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條第1項第3款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。"
}