{
  "JID": "TCHM,95,上訴,1531,20070906,2",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "1531",
  "JDATE": "20070906",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　95年度上訴字第1531號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　　　　　國民\r\n選任辯護人　繆璁律師\r\n被　　　告　丙○○\r\n　　　　　　　　　　國民\r\n　　　　　　乙○○\r\n　　　　　　　　　　國民\r\n　　　　　　戊○○\r\n　　　　　　　　　　國民\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院94\r\n年度訴字第2241號中華民國95年5月18日第1審判決（起訴案號：\r\n臺灣臺中地方法院檢察署93年度偵字第16135、18141號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、公訴意旨略以：被告丁○○係坐落於臺中縣大安鄉○○○路\r\n    30甲段第111、111-9、111-10、111-30、111-50等地號土地\r\n    之所有權人，在上開土地上進行開挖採集土石再回填營建廢\r\n    棄物，並僱用被告丙○○、乙○○、戊○○等3人在上開工\r\n    地工作；被告丙○○擔任工地主任負責綜理現場各項事務，\r\n    被告乙○○駕駛挖土機負責開挖、回填，並負責聯繫砂石車\r\n    司機，被告戊○○負責計算砂石載運車次及重量。其等均明\r\n    知未經主管機關許可，不得提供土地回填、堆置廢棄物。竟\r\n    基於提供土地回填廢棄物之概括犯意聯絡，被告丁○○即佯\r\n    裝業經核准在上開土地興建休閒農場，逾越核准面積大肆開\r\n    挖採集土石，再由被告乙○○聯絡砂石車司機駕車前來載運\r\n    採得之土石，並擅自提供上開土地，連續收受不特定人由不\r\n    詳地點載運之營建廢棄物，至上址回填、堆置，從中牟利，\r\n    被告等人回填廢棄物之面積長約60公尺、寬約40公尺，深約\r\n    15至20公尺不等。嗣於民國（以下同）93年9月13日（起訴\r\n    書誤載為3日）上午10時50分許，為內政部警政署環保警察\r\n    隊第2中隊員警會同行政院環境保護署（下稱環保署）中區\r\n    督察大隊稽查員查獲，因認被告丁○○、丙○○、乙○○、\r\n    戊○○等4人共同違反廢棄物清理法第46條第1項第3款規定\r\n    之未經主管機關許可，提供土地回填、堆置廢棄物之罪嫌等\r\n    語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。次按所謂認定犯罪\r\n    事實之證據，係指足以認定被告確有犯罪行為之積極證據而\r\n    言，該項證據自須適合於被告犯罪事實之認定，始得採為斷\r\n    罪之資料；又事實審法院對於證據之取捨，依法雖有自由判\r\n    斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反\r\n    證縱屬虛偽，仍不能以此資為積極證據應予採信之理由；而\r\n    認定犯罪事實所憑之證據，無論係直接證據或間接證據，其\r\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\r\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\r\n    未達到此一程度，而有合理之懷疑存在，復無其他調查途徑\r\n    可尋，法院即應為無罪之判決，最高法院分別著有29年上字\r\n    第3105號、30年上字第482號、76年臺上字第4986號判例可\r\n    參。再按刑事訴訟法第161條已於91年2月8日修正公布，其\r\n    第1項規定：「檢察官就被告犯罪事實，應負舉證責任，並\r\n    指出證明之方法。」，因此，檢察官對於起訴之犯罪事實，\r\n    應負提出證據及說服之實質舉證責任。倘其所提出之證據，\r\n    不足為被告有罪之積極證明，或其指出證明之方法，無從說\r\n    服法院以形成被告有罪之心證，基於無罪推定之原則，自應\r\n    為被告無罪判決之諭知，亦有最高法院92年臺上字第128號\r\n    判例可循。\r\n三、本件公訴人認被告丁○○等4人共同涉犯違反廢棄物清理法\r\n    第46條第1項第3款之罪嫌，無非係以：被告丁○○僱用被告\r\n    丙○○、乙○○、戊○○等3人在臺中縣大安鄉○○○路30甲\r\n    段111、111-9、111-10、111-30、111-50等地號土地上進行\r\n    開挖採集土石再回填營建廢棄物，有土地所有權狀影本6份\r\n    、現場照片、「和多利有限公司」營建工程土石方資源收受\r\n    處理同意書、臺中市建築工程餘土處理書、「和多利有限公\r\n    司」土資場場外轉運處理計劃書在卷足證，另依臺灣高等法\r\n    院臺中分院檢察署檢察官協請環保署於93年9月13日會同至\r\n    上開土地稽查結果，上開地段第111-50地號土地上已傾倒大\r\n    量廢土及部分營建混合物及大量不明泥狀土壤，且有塑膠水\r\n    管、垃圾等摻雜在泥狀物中，經採集樣品送驗結果，係屬一\r\n    般事業廢棄物，並有行政院環保署環境督察總隊中區環境督\r\n    察大隊環境稽查工作紀錄及檢測報告、現場照片等證據，且\r\n    經證人劉嗣宗於原審法院審理時證述無誤為其主要之論據。\r\n    而經訊據被告丁○○固坦承其為於前揭地號土地之所有權人\r\n    ，並有僱用其餘被告丙○○、乙○○、戊○○等3人在上開\r\n    地號土地上工作開挖、及於93年9月13日遭查獲後有回填開\r\n    挖土地部份等情；被告丙○○固坦承受被告丁○○僱用而在\r\n    上開地點擔任工地主任，並通知砂石車載運土石回填已開挖\r\n    土地部分等情；被告乙○○固坦承受被告丁○○僱用在上開\r\n    土地駕駛挖土機負責開挖及回填工作之事實；被告戊○○固\r\n    坦承受被告丁○○僱用而在該地負責計算砂石運載車次及重\r\n    量等情，惟均堅決否認其等有何公訴人所指違反廢棄物清理\r\n    法之不法犯行，被告丁○○、丙○○均辯稱：所回填之物非\r\n    屬廢棄物等語；被告乙○○辯稱：只是負責開挖、搬運，不\r\n    清楚進來的土質是什麼等語；被告戊○○辯稱：只是在該地\r\n    點負責收單，被查獲時其在該處僅工作1天，回收的土都是\r\n    好的土等語。被告丁○○之辯護人為其具狀辯護稱：「、\r\n    本案被告係於93年9月10日為主管機關臺中縣政府查獲違反\r\n    土石採取法，並限令於同年12月31日以前完成整復，為此被\r\n    告當即進行整復回填工作，不料竟於93年9月13日為警查獲\r\n    本案，據此足證被告確係依據主管機關臺中縣政府之命令，\r\n    於上開土地上進行整復回填，絕非如起訴書所稱係「基於提\r\n    供土地回填廢棄物之概括犯意聯絡，並擅自提供上開土地連\r\n    續收受不特定人由不詳地點載運之營建廢棄物，至上址回填\r\n    、堆置，從中牟利。、系爭土地業經證人己○○、庚○○\r\n    等2人到庭證明係被告等所價購而來，足證被告等人主觀上\r\n    並無違反廢棄物清理法之主觀犯意存在。、據原審卷內臺\r\n    灣省環境工程技師公會鑑定報告，足證系爭土方均為乾淨土\r\n    方，非屬廢棄物。」等語資以辯護。\r\n    經查：\r\n  、廢棄物清理法第46條第1項第3款係規定：「未經主管機關\r\n      許可，提供土地回填、堆置廢棄物。」，為其刑事處罰之\r\n      要件。所指廢棄物，依同法第2條規定：本法所稱廢棄物\r\n      ，分為2種，即一般廢棄物與事業廢棄物。一般廢棄物係\r\n      指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n      ，足以污染環境衛生之固體或液體廢棄物；事業廢棄物則\r\n      包括有害事業廢棄物（即由事業機構所產生具有毒性、危\r\n      險性，其濃度或數量足以影響人體健康或污染環境之廢棄\r\n      物）及一般事業廢棄物（即由事業機構所產生有害事業廢\r\n      棄物以外之廢棄物）2者。而所謂事業，係指農工礦廠（\r\n      場）、營造業、醫療機構、公民營廢棄物清除處理機構、\r\n      學校或機關團體實驗室及其他經中央主管機關指定之事業\r\n      而言。次按「事業廢棄物之再利用，應依中央目的事業主\r\n      管機關規定辦理，不受第28條、第41條之限制。」、「前\r\n      項再利用之事業廢棄物種類、數量、許可、許可期限、廢\r\n      止、紀錄、申報及其他應遵行事項之管理辦法，由中央目\r\n      的事業主管機關會商中央主管機關、再利用用途目的事業\r\n      主管機關定之。」，廢棄物清理法第39條第1項、第2項定\r\n      有明文。則事業廢棄物之再利用，自應依中央目的事業主\r\n      管機關規定辦理，且不受廢棄物清理法第28條及第41條之\r\n      限制。\r\n  、又內政部營建署依廢棄物清理法第39條第2項之立法授權\r\n      ，於91年7月29日訂定發布「營建事業廢棄物再利用管理\r\n      辦法」，並依該辦法第2條第3款之規定，進而公告「營建\r\n      事業廢棄物再利用種類及管理方式」（內政部91年9月17\r\n      日臺內營字第0910086006號令公布，92年7月4日臺內營字\r\n      第0920087593號令修正），公告中再利用種類編號8：「\r\n      營建混合物」，其來源為：「工程施工建造、建築拆除、\r\n      裝修工程及整地刨除所產生之事業廢棄物」，再利用用途\r\n      為：「營建工程材料、工程填地及道路工程級配料、工程\r\n      填地材料、骨材及建材原料、混凝土添加材料、磚瓦原料\r\n      等，以及因分類作業所附帶產生之金屬屑、玻璃碎片、塑\r\n      膠類、木屑等，依本公告之管理方式辦理」，並規定：「\r\n      再利用機構應具廢棄物分類設備或能力，可將土石方、磚\r\n      、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、\r\n      竹片、廢紙屑、廢瀝青等加以分類」、「經分類作業後，\r\n      屬營建剩餘土石方部分依營建剩餘土石方處理方案處理，\r\n      屬內政部（以下簡稱本部）公告之一般事業廢棄物再利用\r\n      種類部分，依本部公告之管理方式辦理」。依內政部營建\r\n      署上開公告之內容，可知營建混合物係兼括營建剩餘土石\r\n      方及營建事業廢棄物。其中營建剩餘土石方部分，行政院\r\n      於86年12月31日即以臺86內字第52109號號函指明：「營\r\n      建剩餘土石方為有用資源，非屬廢棄物範圍（併參環保署\r\n      93年8月30日環署廢字第0930055142號函說明第4項）。」\r\n      ，是依上開函文說明所示，足認如屬營建剩餘土石方，即\r\n      非屬廢棄物清理法所示之廢棄物範圍甚明（最高法院94年\r\n      度臺上字第559號判決、93年度臺上字第4970號判決同為\r\n      參照）。次參以行政院92年9月16日臺92內字第092008885\r\n      4號函准予修正備查之「營建剩餘土石方處理方案」規定\r\n      ：「本方案所指營建工程剩餘土石方之種類，包括建築工\r\n      程、公共工程及相關拆除施工所產生之剩餘泥、土、砂、\r\n      石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類\r\n      、加工、轉運、處理、再生利用者，屬有用之土壤砂石資\r\n      源」、「本方案所指收容處理場所，包括土石方資源堆置\r\n      處理場（下稱土資場）、既有處理場所、土方銀行及其他\r\n      經政府機關依法核准之場所等」、「土資場係指經直轄市\r\n      、縣（市）政府或公共工程主辦（管）機關審查同意，供\r\n      營建工程剩餘土石方資源暫屯、堆置、填埋、轉運、回收\r\n      、分類、加工、煆燒、再利用等處理功能及其機具設備之\r\n      場所」等語，足見營建剩餘土石方及營建事業廢棄物，2\r\n      者均係因工程施工所產生，自不免互有摻混夾雜，而土資\r\n      場有一定之機具設備及人員處理營建土石方資源，並有標\r\n      準作業程序可供遵循，因之，若其主要成分為營建剩餘土\r\n      石方，雖其間夾雜少量之廢棄物，但依「營建剩餘土石方\r\n      處理方案」之規定，土資場既能合法處理充為資源使用，\r\n      而對環境衛生不致造成污染，為使有用資源得以充分利用\r\n      ，避免因夾雜少量仍可處理之其他物品，即全部淪為廢棄\r\n      物，徒增清理上之負擔，自不得僅因其少量夾雜營建事業\r\n      廢棄物，即忽略該營建剩餘土石方之可利用性，而將之逕\r\n      視為廢棄物，此又參諸環保署90年4月18日90環署廢字第0\r\n      021569號函認為：「營建剩餘土石方（廢土）中可夾雜其\r\n      他廢棄物比率，目前尚無相關認定標準規定。」，惟前提\r\n      為「符合營建剩餘土石方處理方案規定者」，故其夾雜比\r\n      率，應視該營建剩餘土石方處理方案所認定土石方資源堆\r\n      置處理場所可收受之容許程度而定，益見明瞭。從而，所\r\n      謂「夾雜」之情形，悉委之於個案而視其情節得有不同之\r\n      認定，並非一旦有「夾雜」情形，即得逕視為廢棄物，並\r\n      遽依違反廢棄物清理法之規定處罰（參見最高法院92年度\r\n      臺上字第4119號判決，亦同此旨）。又參酌廢棄物清理法\r\n      第9條之規定，亦明文區分定義廢棄物與剩餘土石方2者，\r\n      足見如應認定屬於剩餘土石方，即非屬廢棄物清理法所規\r\n      範之廢棄物，再者，觀諸前開行政院92年9月16日臺92 內\r\n      字第0920088854號函准予修正備查之「營建剩餘土石方處\r\n      理方案」規定所示，所謂營建工程剩餘土石方之種類，包\r\n      括建築工程、公共工程及相關拆除施工所產生之剩餘泥、\r\n      土、砂、石、磚、瓦、混凝土塊等，顯見是否歸屬於剩餘\r\n      土石方，係依該物之物理性質判斷是否為泥、土、砂、石\r\n      、磚、瓦、混凝土塊等物而定，核與是否業經程序處理完\r\n      畢無關，僅在經歸類為剩餘土石方時，應依主管機關所規\r\n      定之處理方式進行處理甚明。\r\n  、查證人劉嗣宗固於原審法院審理時證稱，93年9月13日其\r\n      到臺中縣大安鄉○○○路30甲段之現場協助判定所傾倒的\r\n      是否為廢棄物，當時現場除了廢土之外還有一些水管、不\r\n      明片狀物質等營建廢棄物摻雜在一起，其有詢問在場之馮\r\n      先生（即被告丙○○）該東西之來源，因在場之人無法提\r\n      供相關之文件，所以其即認定是屬於廢棄物，不是屬於可\r\n      再利用之廢土或剩餘土方，該現場所夾雜之不明片狀物占\r\n      40%、廢棄物占10%等語。然證人上開證稱之不明片狀物，\r\n      經原審法院會同93年9月13日到場採樣檢測之環保署之人\r\n      員即證人劉嗣宗再至現場勘驗，並採集經證人劉嗣宗確認\r\n      與93年9月13日所採集之片狀物屬同種類物品之樣本後，\r\n      送「國立自然科學博物館」鑑定結果，確認該不明片狀物\r\n      ，其中文名為「海月」或「雲母蛤」，年代為更新世，此\r\n      有原審法院94年12月20日勘驗筆錄及國立自然科學博物館\r\n      95年3月9日館第字第0950001002號函各1件附卷足稽（原\r\n      審卷第201、206頁），足認上開證人證稱上開40%之不明\r\n      片狀物，係存在於土壤內之貝類化石無誤。而此與廢棄物\r\n      清理法第2條第1項第1款之規定，所謂一般廢棄物係由家\r\n      戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n      污染環境衛生之固體或液體廢棄物並不相同。是上開片狀\r\n      物既為土壤內原已存在之貝類化石，並非由家戶或其他事\r\n      業所產生之垃圾、糞尿、動物屍體等物，即與廢棄物清理\r\n      法第2條第1項第1款所指之一般廢棄物有所未合，是證人\r\n      劉嗣宗於原審法院審理中證稱該原已存在土壤內之貝類化\r\n      石為不明片狀物，且為一般廢棄物等語，應非可採。\r\n  、再經原審法院經會同臺灣省環境工程技師公會至現場進\r\n　      行勘驗，並囑託臺灣省環境工程技師公會人員將現場分\r\n        為「空地區域」、「土堤區域」2部分，其中「空地區\r\n        域」以15公尺乘以15公尺列定為1網格，每網格隨機抽\r\n      　取1點，以直壓式鑽機之鑽探方式進行深度5公尺鑽探，\r\n        並於2公尺及5公尺處分別採樣，而進行網格法採樣，共\r\n        採集18個樣本；「土堤區域」部分則以每5公尺為間隔\r\n        ，每1採樣點採集寬1公尺、長1公尺、深2公尺之樣品，\r\n        共採集15 個樣本，經臺灣省環境工程技師公會依本院\r\n        囑託進行採樣鑑定結果：\r\n    　　「空地區域」：「、「區塊2」在深度5公尺處含有\r\n      　　木竹、稻草、落葉類0.03%；、「區塊3」在深度2\r\n        　公尺、5公尺處分別含有木竹、稻草、落葉類各0.01%\r\n          ；、「區塊4」在深度2公尺處含有木竹、稻草、落\r\n          葉類0.01%一之情形。」。\r\n    　　「土堤區域」：「、「採樣點1」部分含有木竹、\r\n      　　稻草、落葉類0.15%；、「採樣點2」部分含有塑膠\r\n        　類1.49%；、「採樣點3」部分含有木竹、稻草、落\r\n          葉類0.29%、塑膠類0.37%；、「採樣點4」部分含\r\n          有木竹、稻草、落葉類0.02%；、「採樣點5」部分\r\n          含有木竹、稻草、落葉類0.65 %、鐵金屬類7.15%；\r\n          、「採樣點6」部分含有木竹、稻草、落葉類0.01%\r\n          、塑膠類0.35%；、「採樣點7」部分含有塑膠類0.\r\n          03%；、「採樣點8」部分含有塑膠類0.1%；、「\r\n          採樣點9」部分含有木竹、稻草、落葉類0.01%；、\r\n          「採樣點12」部分含有木竹、稻草、落葉類2.01%：\r\n　　　　　、「採樣點13」部分含有含有木竹、稻草、落葉類\r\n　　　　　0.03%、塑膠類0.2 4%；、「採樣點14」部分含有\r\n　　　　　木竹、稻草、落葉類0.03%、塑膠類0.02%，是所採集\r\n　　　　　樣本除上開所示百分比之木竹、稻草、落葉、塑膠、\r\n　　　　　鐵金屬類物外，餘均為陶瓷、砂土塊類物質。」，此\r\n　　　　　有臺灣省環境技師公會94年12月29日省環技字第0941\r\n  　　　　22901號函檢附之鑑定結文及採驗分析計劃、95年3月\r\n    　　　21日省環技字第09503 2101號函檢附鑑定結果各1件\r\n      　　可稽（原審卷第159～169、207頁）。\r\n    　而依上開鑑定結果所示，在全部鑑定之33個樣本（含「\r\n      　空地區域」樣本共18個、「土堤區域」樣本共15個）中\r\n        ，「空地區域」部分有夾雜非土石類物質處僅有3處，\r\n        且均係木竹、稻草、落葉類物品，而「土堤區域」部分\r\n        雖有12 處夾雜非土石類物品，惟亦多為木竹、稻草、\r\n        落葉類物品，少部分屬於塑膠類、金屬類及皮革類，況\r\n        僅「土堤區域」之「採樣點5」部分含有木竹、稻草、\r\n        落葉類0.65%、鐵金屬類7.15%之夾雜比率為最高，其餘\r\n        樣本所夾雜非土石類物質比率均在2.1%以下；復將全部\r\n        採集之樣本合併計算結果，「空地區域」部分共18個採\r\n        樣點合計所夾雜非土石類比率應為0.1333%（計算式：\r\n      　0.03%+0.01%+0.01%+0.01%=0.06%；0.06%X4\\18=0.1333\r\n        %，小數點4位以下四捨五入，下同）；「土堤區域」部\r\n        分共15個採樣點合計所夾雜非土石類比率應為10.368%\r\n        （計算式：0.15%+1.49%+0.29%+0.37%+0.7%+0.02%+0.\r\n        65%+0.01%+7.1%+7.15%+0.01%+0.35%+0.03%+0.1%+0.01\r\n      　%+0.01%+2.01%+01%+0.03%+0.24%+0.03%+0.02%=12.96%\r\n        ；12.96%×12/15=10.368%），將「空地區域」與「土\r\n        堤區域」全部共33個採樣點合併計算所夾雜非土石物質\r\n　　　　之比率亦僅達6.5745%【計算式：（0.06%+12.96%）X16\r\n　　　　/33=6.5745%】，益見上開「空地區域」及「土堤區域\r\n  　　　」之土壤中所夾雜之非土石類物質比例均甚低，且所夾\r\n    　　雜之物質項目絕大多數為木竹、稻草、落葉類等可回收\r\n      　、填埋等再利用之物品，僅少部分物品為塑膠類、金屬\r\n        類與皮革類，亦屬可回收再利用之物質。\r\n    　再者上開臺灣省環境工程技師公會就本件回填坑洞部分\r\n　      及土堤部分進行全面性分區採樣鑑定，其中「空地區域\r\n        」部分以每15公尺見方為1區，共分9區，據以計算該範\r\n        圍之土壤體積為10125立方公尺【計算式（單位公尺，\r\n        下同）：15X3= 45（長）、15X3=45（寬）；45（長）\r\n　      X45（寬）X5（深）= 10125立方公尺】、「土堤區域」\r\n        部分每間隔5公尺採樣，實際長度則約與「空地區域」\r\n        相同，據以計算該範圍之體積為90立方公尺【計算式：\r\n        15X3=45（長）、15X3=45（寬）；45（長）X45（寬）\r\n　      X2（深）=90立方公尺】，顯然均低於臺中縣政府於95\r\n        年1月9日覆函附件「臺中縣營建工程賸餘土石方處理及\r\n        資源堆置處理場管理設置管理自治條例」第16條第3項\r\n        所規定土資場所得容許之最低暫存容量1萬立方公尺之\r\n        規範。\r\n    　是依據上開環境工程技師公會鑑定內容所示，本案經查\r\n      　獲地點所夾雜其他非土石類物品之比率甚低，所夾雜需\r\n        處理之非土石類物品數量之比率亦不高，且無其他積極\r\n        證據足資證明傾倒在該土地之物品，係屬一般家戶或非\r\n        事業所產生之一般廢棄物，惟難將全部系爭物品逕視為\r\n        廢棄物，並遽為被告丁○○等人不利之認定，已甚明灼\r\n        。\r\n  、另依卷附93年9月13日之現場照片所示，該地點所傾倒之\r\n      系爭物品內容，固包括：砂、土、磚塊、水泥塊等營建剩\r\n      餘土石方，及廢塑膠類（即藍白色破碎塑膠帆布、廢塑膠\r\n      管）、不明之片狀物（即前開經鑑定確認之貝類化石）等\r\n      物，此有93年9月13日查獲之現場照片6幀（93 年度偵字\r\n      第18141號偵查卷第11～13頁）及行政院環保署環境督察\r\n      總隊中區環境督察大隊環境稽查工作紀錄1份在卷足憑，\r\n      惟細觀該偵查卷內所附照片，該偵查卷第34頁之2張照片\r\n      僅有該不明之片狀物（即前開經鑑定確認之貝類化石），\r\n      並無其他廢棄物；第35頁上頁之照片僅顯示有1支塑膠水\r\n      管露出土堆，下頁照片亦僅顯示有露出1支塑膠水管及1片\r\n      破碎之藍白塑膠帆布；第36頁上頁照片內僅有1支塑膠水\r\n      管；下頁照片僅顯示有1支塑膠水管及1片藍白塑膠帆布露\r\n      出，是依上開照片內容所示，該地點土石中所夾雜非土石\r\n      類如塑膠管、塑膠帆布等物之比率甚微，均未足證明當日\r\n      查獲之該批土石所夾雜之廢棄物比率已超過土資場所可收\r\n      受之容許程度，無法充作為資源使用而應視為廢棄物，從\r\n      而，尚難僅憑上開照片，即為被告丁○○等人不利之認定\r\n      。\r\n  、再者被告丁○○所有上開地段第111-50地號土地向臺中\r\n      　縣政府工務局申請地上2層、地下1層，SRC構造之地上\r\n        非公眾使用建築物（建築執照及雜項執照見93年度偵字\r\n        第16135號偵查卷第104頁），並加以開挖，其中所開採\r\n        石塊部分，委由「民峰實業有限公司」、「六磊實業有\r\n        限公司」加工（代工合約書附於同上偵查卷第88、89頁\r\n        ），將天然級配加工為碎石級配，惟因開採後超挖，為\r\n        主管機關即臺中縣政府於93年11月25日以府建土字第09\r\n        30308286號違反土石採取法處分書罰鍰新臺幣1百萬元\r\n        ，並限於93年12月31日前辦理整復及清除其設施，此有\r\n        臺中縣政府93年6月8日府農水字第0930145097號函及上\r\n        述處分書各1紙附於本院卷可憑。則被告丁○○就上開\r\n        地號土地係具有所有權之人，原又申請建築執照以構造\r\n        地上物，惟因超挖而經臺中縣政府飭令整復土地及清除\r\n        設施，被告丁○○於欲建築地上物即尚繼續使用該土地\r\n        必要之情況下，檢察官指稱被告丁○○等人以回填上述\r\n        事業廢棄物以牟利等語。此顯與被告丁○○嗣後欲繼續\r\n        使用該土地之客觀情事相違。\r\n    　更者證人己○○於本院審理中具結證稱：「（問：是否\r\n      　認識在座的4位被告？）我之前沒有與他們認識，後來\r\n        載土過去我才認識綽號「小龍」（指著庭上的丙○○）\r\n        的人。？有。」、「（問：當時土方從何處來的？）臺\r\n        北工地，那時候臺北很多工地，那時候營建土地，有的\r\n        是挖地下室的土方。」、「（問：所載的土方是建築拆\r\n        除的廢棄物土方，還是地下室開挖的土方？）地下室開\r\n        挖的清潔土方。」、「（問：那時候那些土方原來要載\r\n        去哪裡？）雲林土庫堆置場。」、「（問：為何後來會\r\n        載去賣給「小龍」？）因為當時有剩餘的土方，我在載\r\n        去處理，原來也是要載去土庫那裡，後來南下的時候，\r\n        有人在我們無線電那裡公告說苑裡那邊有人要回填要清\r\n        潔土方，要我們載過去，我們就載過去賣給他。」、「\r\n        （問：當時如何到那裡的？）當時從北二高苑裡交流倒\r\n        下去，走臺1縣過大安溪橋，過去1個紅綠燈右轉，再2\r\n        、3個紅綠燈再右轉，那裡有1家「民峰水泥預拌場」那\r\n        邊，就在他旁邊附近那邊。」、「（問：1部車的土方\r\n        買給小龍多少錢？）5百元。」、「（問：總共賣了幾\r\n        車？）2、3車而已，因為剩餘的土方沒有很多。」、「\r\n        （問：93年到現在你從是何種職業？）砂石車司機。」\r\n        、「（問：有無證件可以證明？）我之前到現在換很多\r\n        家公司，而且也換很多砂石車子了，我有駕照可以證明\r\n        。（當庭提出駕照，己○○駕照記載為職業聯結車，駕\r\n        照閱後發還）」、「（問：當時93年間你1天要載幾趟\r\n        砂石車？）1天只有1趟，我們載成品到臺北，下完之後\r\n        ，我們又從臺北載土方回來。」等語。\r\n　　　證人庚○○於本院審理中具結證稱：「（問：是否認識\r\n  　　　在座的被告？）我只認識「小龍」。（指被告丙○○）\r\n    　　」、「（93年9月初有無載土方賣給「小龍」？）有。\r\n      　」、「（問：賣給他的土方從何處來的？）臺北。」、\r\n        「（問：是建築廢棄物還是乾淨的地下室土方？）乾淨\r\n        的地下室土方。」、「（問：賣給他一車多少？）5百\r\n  　　　。」、「（問：總共買幾車？）忘記了，大約3、4台。\r\n    　　」、「（問：如何知道他要買土方？你載到何處？）在\r\n      　高速公路聽到無線電說要乾淨的土方。我從苑裡下交流\r\n        道，走臺1線過大安溪橋右轉，大概3、4個路口在右轉\r\n        ，走到底，左轉看到貨櫃，他有在路口指揮。」、「（\r\n        問：事情為何會記的如此清楚？因為事實上我有載去，\r\n        ....。）」、「（問：現在的職業？與93年的職業？）\r\n        聯結車的司機。」、「（問：有無駕照？）有。（當庭\r\n        提出駕照，其上記載職業聯結車，駕照閱後發還）」、\r\n        「（問：當時是受僱的？還是靠行的？車號是否記得？\r\n        ）我是受僱的，93 年我是駕駛618-GU，開了半年。我\r\n        自己沒有車子，所以我是受僱的，93年那時候到現在我\r\n        換了2個老闆。618- GU我是從93年5月份開始開了半年\r\n        ，當時我是在「仟郁交通公司」，負責人是誰我不知道\r\n        ，我沒有報勞健保，一般司機沒有報勞健保。」、「（\r\n        問：從93年到現在都一直是砂石車司機？）是。」、「\r\n        （問：一直在運砂石？）是。」、「（問：從93年到現\r\n        在的工作情形，是否每天跑車？）有。」、「（問：一\r\n        天跑幾趟？）1天2、3趟。」、「（問：剛才陳述的載\r\n      　運的路線當時是根據何種情形到達現場？）我是聽從無\r\n        線電的指揮到達現場的。」、「（問：有沒有辦法舉證\r\n        所載的土方來自於哪個工地、負責人何人、土方是乾淨\r\n        的土方？）有的工地有開，我們當司機的無法知道誰是\r\n        負責人，當時工地是大直那邊的國防部，路名我不知道\r\n        ，承包商是何人我沒有辦法知道，一開始他有開單據給\r\n        我們，但是這些是剩餘的，所以就沒有開單據。」、「\r\n        （問：載土方給「小龍」，小龍有無開單據給你？）有\r\n        。但是這些單據我交給公司，時間這麼久了，公司有無\r\n        留存，我不知道。」、「（問：「小龍」給你的單據上\r\n        有無註明是乾淨的土方？）有。」、「（問：單據交給\r\n        何人？）仟郁公司。」、「（問：這家公司是否存在？\r\n        ）在。」等語。\r\n    　依據上開2證人證言內容，亦足認被告丙○○以無線電\r\n      　聯絡上開2證人以大貨車載運而來之物品，係欲載運至\r\n        雲林縣土庫鎮土資場之土方，並非一般事業廢棄物甚明\r\n        。\r\n  、末查環保署提出之檢測報告書固記載上開地號土地上傾倒\r\n      之土壤為一般事業廢棄物，惟該檢測報告書並未就該批廢\r\n      土中所夾雜之非土石類之物品或垃圾等夾雜比率進行檢測\r\n      ，以認定是否已逾土資場可收受處理之範圍，遽為判斷屬\r\n      廢棄物，此之檢測程序實有不完備之處，且該批土壤所夾\r\n      雜之非土石類之物品或垃圾等物，不論經鑑定結果或從查\r\n      獲當日之現場照片檢視結果，該批土壤所夾雜非土石類之\r\n      物品或垃圾等物之比率甚低，亦如上述；另於檢察官起訴\r\n      書所指上述土地所有權狀影本6份、現場照片、「和多利\r\n      有限公司」營建工程土石方資源收受處理同意書、臺中市\r\n      建築工程餘土處理書、「和多利有限公司」土資場場外轉\r\n      運處理計劃書等文書證據，雖得證明被告等人在上開地號\r\n      土地上開挖後將開挖之土方交由「和多利有限公司」載運\r\n      處理，惟此仍不足以證明嗣後回填之物確為廢棄物。是上\r\n      開環保署檢測報告結果等文書證據部分，並不足作為被告\r\n      等人不利之認定。\r\n四、是綜上所述，本件依公訴人所舉列證據，既不足以認定被告\r\n    等人確有違反廢棄物清理法第46條第1項第3款之罪嫌，此外\r\n    ，復查無其他積極證據足以證明被告等人所回填之物確為廢\r\n    棄物。既不能證明被告等人犯罪，揆諸首揭法條及判例說明\r\n    規定，自應諭知被告等人無罪之判決。\r\n五、原審以被告等人犯罪不能證明，為被告等人無罪判決之諭知\r\n    ，其認定並無違誤，檢察官以被告等人回填之物為營建混合\r\n    物，且無合法之清除證明文件，該傾倒物品中已夾雜垃圾，\r\n    自應屬事業廢棄物等由，提起上訴，惟查本件被告等人之犯\r\n    罪不能證明，依法應為無罪判決之諭知，此如上開所述，檢\r\n    察官上訴並無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　6 　　日\r\n        　　刑事第三庭    審判長法　官  王  增  瑜\r\n　　　　　　　　　　　　　　    法　官  蔡  紹  良\r\n　　　　　　　　　　　　　　　  法　官  梁  堯  銘\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴狀，其未敘\r\n述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均\r\n須按他造當事人之人數附繕本）。\r\n                                書記官  陳  麗  玉\r\n中　　華　　民　　國　　96　　年　　9 　　月　　6 　　日"
}