{
  "JID": "KSHM,98,重上更(二),118,20100107,1",
  "JYEAR": "98",
  "JCASE": "重上更二",
  "JNO": "118",
  "JDATE": "20100107",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　 98年度重上更(二)字第118號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n共　　　同\r\n選任辯護人　古富祺律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣高雄地方\r\n法院91年度訴字第2847號中華民國95年6 月30日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署89年度偵字第22672 、22671\r\n、23086 、23217 號、91年度偵字第20616 、20615 、20614 、\r\n21128 、21129 號），提起上訴，經判決後，由最高法院第2 次\r\n發回，本院判決如下：\r\n    主  文\r\n原判決關於傳建森、乙○○部分撤銷。\r\n傳建森共同犯行使偽造私文書罪，處有期徒刑肆月，如易科罰金\r\n，以新台幣玖佰元即銀元參佰元折算壹日；減為有期徒刑貳月，\r\n如易科罰金，以新台幣玖佰元即銀元參佰元折算壹日。偽造「丙\r\n○○○」印章壹個、印文肆個均沒收。\r\n乙○○共同犯行使偽造私文書罪，處有期徒刑參月，如易科罰金\r\n，以新台幣玖佰元即銀元參佰元折算壹日；減為有期徒刑壹月又\r\n拾伍日，如易科罰金，以新台幣玖佰元即銀元參佰元折算壹日。\r\n偽造「丙○○○」印章壹個、印文肆個均沒收。\r\n    事  實\r\n一、甲○○（原名傅安祺）於民國87年間為原日友廢棄物處理股\r\n    份有限公司（下稱日友公司）之負責人，乙○○於87年間為\r\n    日友公司之副總經理，邱炫清（已經判決無罪確定）於87年\r\n    間為日友公司總務部特別助理兼企劃部專員。緣日友公司於\r\n    民國87年4 月17日向高雄縣政府標得「高雄縣政府辦理美濃\r\n    鎮一般廢棄物委託焚化處理」BOO 工程案（下稱系爭工程）\r\n    ，且依系爭工程投標須知三之規定，日友公司應於87年5\r\n    月6 日（即得標簽約日）前向高雄縣政府環境保護局（下稱\r\n    高雄縣環保局）提出坐落美濃鎮可變更為特定目的事業用地\r\n    之土地所有權狀、土地所有人之土地使用同意書等資料。其\r\n    後，日友公司覓得坐落高雄縣美濃鎮○○段4-751 、4-752\r\n    、4-753 、4-755 、4-756 土地（下稱系爭土地）興建焚化\r\n    廠，乃委任邱炫清於87年4 月29日與系爭土地所有權人丙○\r\n    ○○訂立土地買賣使用協議書（嗣於87年5 月16日由邱炫清\r\n    與丙○○○簽訂系爭土地買賣契約書，87年6 月18日辦理所\r\n    有權移轉登記而信託登記予陳盛松所有）。惟甲○○、乙○\r\n    ○因預料日友公司無法依限提出可變更為特定目的事業用地\r\n    之土地所有權狀、土地所有人之土地使用同意書等資料，為\r\n    免日友公司遭取消得標簽約資格及沒收押標金，甲○○、乙\r\n    ○○即共同基於犯意聯絡，於87年5 月間某日，在不詳處所\r\n    ，利用不知情之成年刻印者偽造丙○○○之印章1 個，再由\r\n    乙○○於87年5 月間某日在日友公司同時製作日友公司與丙\r\n    ○○○簽訂之87年5 月1 日土地租賃契約書及87年5 月4 日\r\n    土地使用同意書，並於其上以偽造丙○○○印章蓋用印文，\r\n    而偽造私文書。續於87年5 月25日持87年5 月1 日土地租賃\r\n    契約書及87年5 月4 日土地使用同意書交付高雄縣環保局，\r\n    而行使偽造私文書，致生損害於丙○○○及高雄縣環保局執\r\n    行之正確性。\r\n二、案經法務部調查局移送臺灣高雄地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、證據能力之說明：證人張重喜於調查中陳述及於偵查中具結\r\n    後證述，固為審判外之陳述，惟證人張重喜已於本案原審審\r\n    理中死亡，致無從再行傳喚行交互詰問，然實務運作時，偵\r\n    查中檢察官向被告以外之人所取得之陳述，原則上均能遵守\r\n    法律規定，不致違法取供，其可信性極高，且證人張重喜於\r\n    偵查中具結後所為證述，並無任何佐證可認有顯不可信之情\r\n    形，而證人張重喜於調查中陳述亦與偵查中具結後所為證述\r\n    相符，復為證明犯罪事實之存否所必要，依刑事訴訟法第15\r\n    9 條之3 規定，自得為證據。\r\n二、訊據上訴人即被告甲○○、乙○○否認有行使偽造私文書犯\r\n    行，辯稱其等並無偽造87年5 月1 日土地租賃契約書及87年\r\n    5 月4 日土地使用同意書後行使等語。\r\n三、經查：\r\n    日友公司於87年5 月25日交付高雄縣環保局之日友公司與\r\n      丙○○○簽訂之87年5 月1 日土地租賃契約書、87年5 月\r\n      4 日土地使用同意書及其上丙○○○印文均屬偽造之事實\r\n      ，有87年5 月1 日土地租賃契約書及87年5 月4 日土地使\r\n      用同意書在卷可稽（見調查卷第200 、201 頁），且分據\r\n      證人證述如下：\r\n      證人丙○○○於偵查及原審審理中結證稱：「邱先生（\r\n        指邱炫清）有拿我的印章去蓋……是在簽買賣契約的時\r\n        候，只有將印章交給代書去蓋買賣契約」、「（問：簽\r\n        約時有否看過不動產買賣契約書的內容？）我有看，但\r\n        日友公司有提出一個意見，說簽了土地買賣契約書以後\r\n        ，我們再……與日友公司簽一個5 年的租賃契約，我當\r\n        場表示土地已經賣給你們，就沒有出租的問題，所以就\r\n        回絕了……」、「（問：有否在87年5 月1 日簽這份租\r\n        賃契約書？）我沒有看過，也未簽約，因為印章不是我\r\n        的，我是87年5 月16日才出面，不可能在87年5 月1 日\r\n        出面與日友公司簽租約……」、「這（87年5 月4 日土\r\n        地使用）同意書也不是我簽的，也沒有印象看過，我是\r\n        87年5 月16日才正式與日友公司方面的人與邱先生（指\r\n        邱炫清）見面，之前從來沒有與日友公司的人碰面或簽\r\n        任何承諾書，也未將印章交給我表哥張重喜去使用」、\r\n        「我沒有印象有簽（87年5 月1 日土地租賃契約書、87\r\n        年5 月4 日土地使用同意書）這兩文件」、「（問：你\r\n        參與賣地過程？）簽約那天才參與」、「……我知道張\r\n        重喜、邱炫清有在簽約當天我有聽到他們講什麼土地使\r\n        用同意，但是內容我忘記了，有沒有簽我也忘記了，但\r\n        是土地租賃我沒有同意，因為不可以又租又賣」、「我\r\n        是上次來法院作證時才看過（87年5 月1 日土地租賃契\r\n        約書、87年5 月4 日土地使用同意書），打字的我沒有\r\n        印象，表哥（指張重喜）也沒有說到這2 張的內容」、\r\n        「( 問：有無同意表哥代你簽上開同意書、租賃契約書\r\n        ？）沒有，他如果要我簽名，會要我去他家，我也沒有\r\n        授權他可以替我簽名；蓋印章」等語（見偵字第23086\r\n        號卷第46頁反面、第47頁正、反面、原審卷1 第57頁、\r\n        原審卷2 第579 、580 、583 頁）。\r\n      證人邱炫清在偵查中結證稱：「（問：你代表日友公司\r\n        出面與丙○○○簽約之前，有否見過丙○○○、有否見\r\n        過丙○○○的印章？）沒有，我是八十七年五月十六日\r\n        才與丙○○○第一次見面，並簽下買賣契約書，簽約之\r\n        前沒有見過丙○○○本人，也沒有見過丙○○○的印章\r\n        ，簽約之前都是與張重喜接洽的」、「（問：有否看過\r\n        這份同意書？）沒有（看過87年5 月4 日土地使用同意\r\n        書），簽約時也沒有出現過」、「（問：87年5 月16日\r\n        所簽的買賣契約書上所記載的契約書附件是什麼？當時\r\n        有否簽這個？）當場沒有簽這個租賃契約書」、「我確\r\n        認當時日友公司有提出簽約之事，不過為張重喜當場拒\r\n        絕，所以沒有簽租賃契約……」等語（見偵字第23086\r\n        號卷第49頁反面、第50頁）。\r\n      證人張重喜於調查中陳稱：「……於87年5 月16日由丙\r\n        ○○○、邱炫清代表簽訂買賣契約……簽約當時邱炫清\r\n        ……並要求我們簽署另外1 份土地租賃契約書，但我以\r\n        同1 筆土地不得同時做兩種處分，而當場予以拒絕」、\r\n        「（問：這兩份資料是否均經過丙○○○本人同意蓋章\r\n        ？）我和丙○○○從未簽署前述（87年5 月1 日土地租\r\n        賃契約書、87年5 月4 日土地使用同意書）2 份資料及\r\n        同意出租該5 筆土地給日友公司使用，該2 份資料內容\r\n        及簽署日期倒填，明顯係日友公司偽造的」、「……（\r\n        87 年5月1 日土地租賃契約書、87年5 月4 日土地使用\r\n        同意書）均係日友公司私自偽造，而且其中丙○○○的\r\n        印印鑑章明顯是日友公司偽刻盜蓋的」等語（見調查卷\r\n        第372 頁、第373 頁正、反面、第377 頁反面）；於偵\r\n        查中亦結證稱：「（問：土地賣給日友公司是何人接洽\r\n        的？）都是我出面接洽的……後來在我家簽約、下定金\r\n        ，由代書李皇元出面，丙○○○是在簽約時才正式出面\r\n        」、「當時日友公司方面的人說要求我們與日友公司簽\r\n        租約5 年……我當時拒絕，說既然賣給他，就不能再出\r\n        租了，也沒有權利出租了，所以就沒有簽租約了……」\r\n        、「沒有（看過87年5 月1 日土地租賃契約書），應是\r\n        日友公司之人偽造的，87年5 月1 日沒有簽過什麼約這\r\n        印章也不是丙○○○的，在87年5 月16日之前丙○○○\r\n        也沒有將印章交給我……」、「……5 月16日之前我們\r\n        沒有立下任何書面承諾……除了買賣契約書外，在過戶\r\n        登記給陳盛松之前，從來沒有與日友公司之人簽過任何\r\n        土地租賃契約書與土地使用同意書」等語（見偵字第23\r\n        086 號卷第48－49頁）。\r\n      依證人丙○○○、邱炫清、張重喜上開證述，均已明確陳\r\n      述丙○○○於87年5 月16日簽訂系爭土地買賣契約書前，\r\n      未曾與日友公司之人及邱炫清見面，丙○○○亦未曾與日\r\n      友公司簽訂87年5 月1 日土地租賃契約書及87年5 月4 日\r\n      土地使用同意書，其上丙○○○之印文係屬偽造，且彼此\r\n      互核相符。\r\n    至邱炫清與丙○○○於87年5 月16日簽訂之系爭土地買賣\r\n      契約書上「其他特約事項」欄內固加註：「本標的甲方\r\n      （指丙○○○）出租給日友公司廢棄物處理股份有限公司\r\n      ，租期5 年，若租賃期間甲方出賣土地，乙方（指邱炫清\r\n      ）同意承受此租賃合約，絕無異議，租賃契約詳附件」等\r\n      文字，有系爭土地不動產買賣契約書在卷可佐（見調查卷\r\n      第228 頁）；且證人丙○○○於原審亦結證稱：「（不動\r\n      產買賣契約書上特約條款）在（87年）5 月16日李（皇元\r\n      ）代書當場有寫，有拿給我看，我就說很奇怪，土地都賣\r\n      給他，為何還要租，他說反正又沒有拿錢，不會怎樣」、\r\n      「（不動產買賣契約書上第1 項特約條款下面的丙○○○\r\n      印章是你蓋的？）是我蓋的，特約條款是已經寫好的，我\r\n      才蓋的」、「……我簽完之後，因為覺得沒有怎樣，就沒\r\n      有特別要求（將特約條款刪除）」、「……過程我有意見\r\n      ，但是（不動產買賣契約書上其他特約事項欄之內容）\r\n      結果我是同意的」等語（見原審卷1 第57、58頁、原審卷\r\n      2 第581 頁），證人即代書李皇元於原審審理中結證稱不\r\n      動產買賣契約書上其他特約事項欄之內容係於87年5 月\r\n      16日當場寫好後，交予張重喜、丙○○○看過同意後才簽\r\n      立等語（見原審卷1 第59－60頁、原審卷2 第591 －594\r\n      頁）。然證人丙○○○、邱炫清、張重喜均已結證稱丙○\r\n      ○○與日友公司未簽訂87年5 月1 日土地租賃契約書及87\r\n      年5 月4 日土地使用同意書之情明確，已如前述；又證人\r\n      即代書李皇元於原審審理中亦結證稱：「( 問：如何確定\r\n      他們有租賃契約？）我根據傅安祺（被告傅建銘）交給我\r\n      的紙條這樣寫的」等語（見原審卷2 第593 －594 頁）；\r\n      足見證人丙○○○、李皇元並未曾見過87年5 月1 日土地\r\n      租賃契約書及87年5 月4 日土地使用同意書。是不動產買\r\n      賣契約書上其他特約事項欄固註記「本標的甲方（指丙\r\n      ○○○）出租給日友公司廢棄物處理股份有限公司，租期\r\n      5 年，若租賃期間甲方出賣土地，乙方（指邱炫清）同意\r\n      承受此租賃合約，絕無異議，租賃契約詳附件」等文字，\r\n      亦無從以證明丙○○○與日友公司有簽訂87年5 月1 日土\r\n      地租賃契約書及87年5 月4 日土地使用同意書。\r\n    再日友公司依「高雄縣政府辦理美濃鎮一般廢棄物委託焚\r\n      化處理投標須知」三之之規定，應於87年5 月6 日（即\r\n      得標簽約日）前向高雄縣環保局提出坐落美濃鎮可變更為\r\n      特定目的事業用地之土地所有權狀、土地所有人之土地使\r\n      用同意書等資料，否則取消得標簽約資格及沒收押標金，\r\n      此有「高雄縣政府辦理美濃鎮一般廢棄物委託焚化處理投\r\n      標須知」、高雄縣政府87年4 月22日八七府環四字第1074\r\n      0 號函在卷可憑（見調查卷第16、268 頁）。又日友公司\r\n      並未於87年5 月6 日以前依「高雄縣政府辦理美濃鎮一般\r\n      廢棄物委託焚化處理投標須知」三之之規定提出坐落美\r\n      濃鎮可變更為特定目的事業用地之土地所有權狀、土地所\r\n      有人之土地使用同意書等資料之情，亦經證人即高雄縣環\r\n      保局承辦人員施惠娟於原審審理中亦結證稱高雄縣政府87\r\n      年4 月22日八七府環四字第10740 號函有載明日友公司須\r\n      於87年5 月6 日完成簽約手續，但日友公司並未在簽約當\r\n      日前提出土地使用同意書等資料，後來有開單、處罰，但\r\n      日友公司有陳述意見等語明確（見原審卷2 第586 、587\r\n      頁）。依上開所述，日友公司向高雄縣環保局提出坐落美\r\n      濃鎮可變更為特定目的事業用地之土地所有權狀、土地所\r\n      有人之土地使用同意書等資料，對日友公司能否與高雄縣\r\n      政府簽訂系爭工程契約，乃屬必要，並有時效性，倘丙○\r\n      ○○與日友公司各於87年5 月1 日、87年5 月4 日有簽訂\r\n      土地租賃契約書及土地使用同意書，衡情，日友公司豈有\r\n      不依限於87年5 月6 日以前向高雄縣環保局提出之理？況\r\n      日友公司既已委任邱炫清於87年4 月29日與系爭土地所有\r\n      權人丙○○○訂立土地買賣使用協議書，苟非日友公司為\r\n      符合「高雄縣政府辦理美濃鎮一般廢棄物委託焚化處理投\r\n      標須知」三之之規定及高雄縣政府87年4 月22日八七府\r\n      環四字第10740 號函示，日友公司與丙○○○豈有再於87\r\n      年5 月1 日、87年5 月4 日簽訂土地租賃契約書及土地使\r\n      同意書之必要？\r\n    再日友公司與丙○○○分別於87年5 月1 日、87年5 月4\r\n      日簽訂之土地租賃契約書及土地使同意書上丙○○○之印\r\n      文，與系爭土地87年4 月29日買賣使用協議書、87年5 月\r\n      16日不動產買賣契約書上丙○○○之印文，經肉眼比對字\r\n      體粗細並不相同，且被告甲○○、黃建銘於本院審理中亦\r\n      陳述確有差異在卷（見本院卷第109 頁正、反面）。\r\n    另乙○○於於原審羈押訊問中陳稱：「（土地租賃契約書\r\n      、土地變更地目同意書、土地使用同意書）是我做的……\r\n      」、「（問：你寫丙○○○的簽章何以不拿給她本人用印\r\n      、簽章？）我們因為時間急迫沒有時間交給她用印。且我\r\n      得到他（傅安祺）口頭授權。但未向丙○○○求證」等語\r\n      （見原審聲羈字第540 號卷第4 頁），亦足佐證人丙○○\r\n      ○、邱炫清、張重喜證稱丙○○○與日友公司未簽訂87年\r\n      5 月1 日土地租賃契約書及87年5 月4 日土地使用同意書\r\n      ，尚非虛假。再被告乙○○於案發當時係擔任日友公司之\r\n      副總經理，並參與系爭土地之選定、購買、簽約及系爭土\r\n      地租賃契約書、土地使用同意書之製作等工作，已經黃建\r\n      銘陳明在卷，是被告黃建銘就系爭土地買賣過程參與程度\r\n      不可謂不深，則被告黃建銘就製作87年5 月1 日土地租賃\r\n      契約書、87年5 月4 日土地使用同意書及刻製丙○○○印\r\n      章蓋用等行為，究有無經過丙○○○之同意，衡情當無不\r\n      知之理。\r\n    綜上所述，日友公司於87年5 月25日交付高雄縣環保局之日\r\n    友公司與丙○○○簽訂之87年5 月1 日土地租賃契約書、87\r\n    年5 月4 日土地使用同意書及其上丙○○○印文均屬偽造之\r\n    事實，已經顯明。被告甲○○、黃建銘所辯係經由丙○○○\r\n    同意而製作87年5 月1 日土地租賃契約書、87年5 月4 日土\r\n    地使用同意書，無可採信。被告2 人偽造私文書後行使，事\r\n    證明確，犯行已堪認定。\r\n四、按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。經查，被告行為後，刑法已經修正，並\r\n    自95年7 月1 日施行，即應依上開規定比較適用，茲詳述如\r\n    下：\r\n    修正前刑法第28條原規定：「二人以上共同『實施』犯罪\r\n      之行為者，皆為共同正犯」，被告行為後，刑法第28條修\r\n      正為：「二人以上共同『實行』犯罪之行為者，皆為共同\r\n      正犯」，將舊法之「實施」修正為「實行」。原「實施」\r\n      之概念，包含陰謀、預備、著手及實行等階段之行為，修\r\n      正後僅共同「實行」犯罪行為始成立共同正犯。是新法共\r\n      同正犯之範圍已有限縮，排除陰謀犯、預備犯之共同正犯\r\n      。新舊法就共同正犯之範圍既因此而有所變動，自屬犯罪\r\n      後法律有變更，經比較新舊法結果，以被告行為後之法律\r\n      較有利被告。\r\n    95年7 月1 日修正公布施行之刑法第41條第1 項前段規定\r\n      ：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受\r\n      六個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元\r\n      、二千元或三千元折算一日，易科罰金。」，而修正前刑\r\n      法第41條第1 項前段係規定：「犯最重本刑為5 年以下有\r\n      期徒刑以下之刑之罪，而受6 個月以下有期徒刑或拘役之\r\n      宣告，因身體、教育、職業、家庭之關係或其他正當事由\r\n      ，執行顯有困難者，得以1 元以上3 元以下折算一日，易\r\n      科罰金。」，且依修正前罰金罰鍰提高標準條例第2 條前\r\n      段規定，就其原定數額提高為100 倍折算1 日。則刑法第\r\n      41條第1 項修正前之易科罰金折算標準，應以銀元100 、\r\n      200 、300 元折算1 日，經折算為新臺幣後，應以新臺幣\r\n      300 、600 、900 元折算為1 日。經比較修正前後之易科\r\n      罰金折算標準，即以修正前之規定較有利於被告。\r\n五、核被告2 人所為，係犯刑法第216 條、第210 條行使偽造私\r\n    文書罪。被告2 人有犯意聯絡及行為分擔，均為共同正犯。\r\n    又被告2 人偽造「丙○○○」印章、印文係偽造私文書之階\r\n    段行為，而被告2 人偽造私文書後持以行使，偽造私文書之\r\n    輕度行為已為行使偽造私文書之重度行為所吸收，故均不另\r\n    論罪。\r\n六、原審不察，遽予被告2 人無罪之諭知，自有未當。檢察官上\r\n    訴意旨，指摘原判決不當，非無理由，自應將原判決關於被\r\n    告2 人部分撤銷改判。爰審酌被告2 人為免日友公司遭高雄\r\n    縣環保局取消得標簽約資格及沒收押標金，未經丙○○○之\r\n    同意，擅自偽造丙○○○之印章及丙○○○名義之私文書，\r\n    損害丙○○○及高雄縣環保局決策之正確性，然日友公司得\r\n    標後，確有向丙○○○購買土地以供建焚化廠使用，造成之\r\n    損害非大，且被告2 人係因時間急迫，一時失慮，觸犯刑章\r\n    ，情節非重等一切情狀，分別量處如主文所示之宣告刑，並\r\n    均諭知易科罰金之折算標準。又被告2 人犯罪時間在中華民\r\n    國96年4 月24日以前，均合於減刑條件，應各依中華民國96\r\n    年罪犯減刑條例第2 條第1 項第3 款規定減其宣告刑2 分之\r\n    1 ，並均諭知易科罰金之折算標準。偽造之「丙○○○」印\r\n    章1 個既不能證明已滅失，而日友公司與丙○○○簽訂87年\r\n    5 月1 日土地租賃契約書、87年5 月4 日土地使用同意書上\r\n    「丙○○○」印文各2 個亦屬偽造，均應依刑法第219 條規\r\n    定，不問屬於犯人與否，宣告沒收。至偽造之日友公司與丙\r\n    ○○○簽訂87年5 月1 日土地租賃契約書、87年5 月4 日土\r\n    地使用同意書已經日友公司提出予高雄縣政府環保局，非屬\r\n    被告2 人所有，故不宣告沒收，附此敘明。\r\n七、公訴意旨另以：被告傅建銘於87年6 月16日指示代書李皇元\r\n    於系爭土地不動產買賣契約書上「其他特約事項」欄內加註\r\n    ：「本標的甲方（指丙○○○）出租給日友公司廢棄物處\r\n    理股份有限公司，租期5 年，若租賃期間甲方出賣土地，乙\r\n    方（指邱炫清）同意承受此租賃合約，絕無異議，租賃契約\r\n    詳附件」等文字，變造不動產買賣契約書，因認被告傅建銘\r\n    此部分涉犯刑法第210 條變造私文書罪嫌。惟查，證人丙○\r\n    ○○於原審已結證稱：「（不動產買賣契約書上特約條款）\r\n    在（87年）5 月16日李（皇元）代書當場有寫，有拿給我看\r\n    ，我就說很奇怪，土地都賣給他，為何還要租，他說反正又\r\n    沒有拿錢，不會怎樣」、「（不動產買賣契約書上第1 項特\r\n    約條款下面的丙○○○印章是你蓋的？）是我蓋的，特約條\r\n    款是已經寫好的，我才蓋的」、「……我簽完之後，因為覺\r\n    得沒有怎樣，就沒有特別要求（將特約條款刪除）」、「…\r\n    …過程我有意見，但是（不動產買賣契約書上其他特約事項\r\n    欄之內容）結果我是同意的」等語（見原審卷1 第57、58\r\n    頁、原審卷2 第581 頁），證人即代書李皇元於原審審理中\r\n    結證稱不動產買賣契約書上其他特約事項欄之內容係於87\r\n    年5 月16日當場寫好後，交予張重喜、丙○○○看過同意後\r\n    才簽立等語（見原審卷1 第59－60頁、原審卷2 第591 －59\r\n    4 頁）。此外，復查無其他積極證據足以證明被告有變造私\r\n    文書犯行，被告傅建銘此部分犯行應認不能證明。公訴人因\r\n    認此部分與上開有罪部分有牽連犯裁判上一罪之關係，故不\r\n    另為無罪之諭知。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，刑法第2 條第1 項、第28條、第216 條、第\r\n210 條、第219 條、，修正前刑法第41條第1 項前段，中華民國\r\n96年罪犯減刑條例第2 條第1 項第3 款、第7 條，修正前罰金罰\r\n鍰提高標準條例第2 條，現行法規所定貨幣單位折算新台幣條例\r\n第2 條，判決如主文。\r\n本案經檢察官李門騫到庭執行職務。\r\n中    華    民    國    99    年    1     月    7     日\r\n                  刑事第八庭    審判長法  官  洪兆隆\r\n                                      法  官  張盛喜\r\n                                      法  官  郭玫利\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    99    年    1     月    12    日\r\n                                      書記官  梁美姿\r\n附錄本件判決論罪科刑法條\r\n中華民國刑法第210條：\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n中華民國刑法第216條：\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。"
}