{
  "JID": "KSHM,98,上訴,1379,20100114,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "1379",
  "JDATE": "20100114",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　98年度上訴字第1379號\r\n上　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　戊○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣屏東地方法\r\n院98年度訴字第637 號中華民國98年8 月4 日第一審判決（起訴\r\n案號：臺灣屏東地方法院檢察署97年度偵字第6846號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n戊○○未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹\r\n年，緩刑貳年，並向國庫支付新台幣參萬元。\r\n    事  實\r\n一、戊○○（台語綽號「宗林仔」或「東林仔」）因意將其父楊\r\n    福來所有坐落屏東縣東港鎮○○段689 地號魚塭地（下稱系\r\n    爭土地）填平供放置工地板模，竟基於提供土地供人回填廢\r\n    棄物之犯意，於97年8 月間，向丙○○（已由臺灣屏東地方\r\n    法院檢察署檢察官為緩起訴處分）表示可在系爭土地回填廢\r\n    棄物，丙○○遂於97年9 月15日上午10時許，駕駛五輪拼裝\r\n    車裝載廢木板、雜草、椰子樹枝幹等廢棄物至系爭土地傾倒\r\n    。同日中午12時10分許，丙○○又駕駛五輪拼裝車裝載廢木\r\n    板、雜草、樹枝幹等廢棄物至系爭土地，未及傾倒之際，即\r\n    遭據報在場等候之屏東縣政府警察局國土保護暨油品查緝小\r\n    組警員當場查獲，因而查知上情。\r\n    理  由\r\n一、訊據被告戊○○（下稱被告）否認有未經主管機關許可提供\r\n    土地回填廢棄物之犯行，辯稱其不認識丙○○，並未同意丙\r\n    ○○在系爭土地回填廢棄物等語。\r\n二、經查：\r\n    丙○○於97年9 月15日中午12時10分許，駕駛五輪拼裝車\r\n      裝載廢木板、雜草、樹枝幹等廢棄物至系爭土地，未及傾\r\n      倒即遭查獲之情，已經證人即屏東縣政府環保局稽本科科\r\n      長乙○○於本院審理中結證屬實（見本院卷第33－35頁）\r\n      ，並有照片附卷可佐（見警卷第44、53頁），自堪以認定\r\n      。\r\n    又丙○○經由被告同意於97年9 月15日上午10時許，駕駛\r\n      五輪拼裝車裝載廢木板、雜草、椰子樹枝幹等廢棄物至系\r\n      爭土地傾倒，同日中午12時10分許，丙○○駕駛五輪拼裝\r\n      車裝載木板、雜草、樹枝幹等廢棄物再至系爭土地，未及\r\n      傾倒之際而遭查獲之事實，亦據證人丙○○迭於偵查、原\r\n      審及本院審理中結證明確（見偵查卷2 第8 －9 頁、原審\r\n      卷第23－24頁、本院卷第36－41頁）。\r\n    參以丙○○初於警詢中即已陳述係由系爭土地所有權人兒\r\n      子「東林仔」同意傾倒廢棄物，以便填平系爭土地放置模\r\n      板，丙○○並當場打電話詢問友人「東林仔」之姓名、電\r\n      話告知司法警察，此業據證人即警員蔡坤良於偵查中結證\r\n      在卷（見偵查卷1 第23頁反面－第24頁）；而證人甲○○\r\n      於本院審理中結證稱其從事水泥工，而綽號「東林仔」之\r\n      被告從事板模工，2 人因工作機會認識，丙○○及被告有\r\n      天適先後至其住處，彼此談話中，被告表示系爭土地要填\r\n      平，有同意丙○○在系爭土地上傾倒廢棄物，其後丙○○\r\n      遭查獲，有向其詢問被告之電話，其乃委託平日做雜工之\r\n      女子協助查詢，該女子有參加誦經團等語（見本院卷第55\r\n      －59頁）；證人丁○○於本院審理中結證稱其因參加誦經\r\n      團而認識被告之妹楊素英，曾受甲○○委託查詢被告之電\r\n      話，其乃打電話向被告之妹楊素英查詢，再告知甲○○等\r\n      語（見本院卷第41－42頁）；證人即被告之妹楊素英於原\r\n      審審理中結證稱被告從事板模工，某日有位從事水泥工之\r\n      誦經團師姊向其查詢被告電話，其有將被告之電話告知等\r\n      語（見原審卷第24頁反面）。觀諸證人蔡坤良、甲○○、\r\n      丁○○、楊素英上開證述，彼此互核相符，足佐丙○○證\r\n      述被告有同意在系爭土地上回填廢棄物一節，尚非虛構。\r\n      況參以被告均否認識丙○○及甲○○，則衡諸常情，倘被\r\n      告與丙○○及甲○○素不相識，丙○○豈有於遭查獲後即\r\n      可陳述係經由從事板模工之系爭土地所有權人兒子同意傾\r\n      倒及當場查得被告之電話之理？而證人甲○○豈有立即即\r\n      可透過證人丁○○向被告之妹楊素英查知被告電話之可能\r\n      ？而證人丙○○、甲○○與被告間既素無仇怨，豈有憑空\r\n      誣指被告之理？依上各情，在在均足以佐證證人丙○○證\r\n      稱被告有同意在系爭土地回填廢棄物之情，核與事實相符\r\n      ，堪以採信。\r\n    至證人丙○○於97年9 月22日警詢時固陳述不認識被告，\r\n      「東林仔」並非被告等語（見警卷第12－14頁）；然證人\r\n      丙○○於本院審理中已結證稱其製作第1 次警詢筆錄後，\r\n      因被告要求其個人全部承擔，其乃於97年9 月22日警詢時\r\n      陳述不認識被告，而後，其認為不當始再據實陳述等語（\r\n      見本院卷第38－39頁）；參以證人丙○○於97年8 月25日\r\n      第1 次警詢、偵查初訊中及其後偵查、原審、本院審理中\r\n      均結證稱係經被告同意在系爭土地回填廢棄物之情，且證\r\n      人丙○○證述被告有同意在系爭土地回填廢棄物一節，為\r\n      屬可採，已如前述；是證人丙○○因受被告要求乃於97年\r\n      9 月22日警詢為不實陳述，至為明確，自不得遽以證人丙\r\n      ○○於97年9 月22日警詢為被告有利認定。\r\n    綜上所述，被告所辯不認識丙○○，並未同意丙○○在系爭\r\n    土地回填廢棄物等語，係屬卸責之詞，不足採信。被告未經\r\n    主管機關許可提供土地回填廢棄物犯行，事證明確，堪以認\r\n    定。\r\n三、核被告所為，係犯廢棄物清理法第46條第1 項第3 款之未經\r\n    主管機關許可提供土地回填廢棄物罪。\r\n四、原審不察，遽予被告無罪之諭知，自有未當。檢察官上訴意\r\n    旨，指摘原判決不當，為有理由，自應予撤銷改判。爰審酌\r\n    被告年約50餘歲，國小畢業，有卷內資料足憑，又系爭土地\r\n    為被告之父楊福來所有，亦有系爭土地所有權狀可稽（見警\r\n    卷第38頁），而被告平日從事板模工，其係為供己放置工地\r\n    板模，故同意丙○○在系爭土地回填廢棄物，並未取得其他\r\n    利益，復經證人丙○○、甲○○證述在卷，是被告因智慮未\r\n    周，致觸犯刑章，另丙○○在系爭土地僅回填1 車廢棄物等\r\n    一切情狀，量處如主文所示之刑。又被告前未曾因故意犯罪\r\n    受有期徒刑以上刑之宣告，有前案紀錄表可憑，其經此偵、\r\n    審程序教訓，應知警惕，諒無再犯之虞，本院認所宣告之刑\r\n    ，以暫不執行為適當，併諭知緩刑2 年，並向國庫支付新台\r\n    幣3 萬元。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第1 項第3 款，刑法第\r\n11條前段、第74條第1 項、第2 項第4 款，判決如主文。\r\n本案經檢察官李門騫到庭執行職務。\r\n中    華    民    國    99    年    1     月    14    日\r\n                  刑事第八庭    審判長法  官  洪兆隆\r\n                                      法  官  張盛喜\r\n                                      法  官  郭玫利\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    99    年    1     月    14    日\r\n                                      書記官  梁美姿\r\n附錄本件判決論罪科刑法條\r\n廢棄物清理法第46條第1項第3款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。"
}