{
  "JID": "KSHM,98,聲再,182,20100126,1",
  "JYEAR": "98",
  "JCASE": "聲再",
  "JNO": "182",
  "JDATE": "20100126",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事裁定　　　　 98年度聲再字第182號\r\n再審聲請人\r\n即受判決人　　乙○○\r\n再審聲請人\r\n即受判決人　　甲○○\r\n上列聲請人因廢棄物清理法案件，對於最高法院98年度台上字第\r\n6650號，中華民國98年11月12日確定判決（本院96年度上更（一\r\n）字第40號，中華民國96年7 月16日第二審判決），聲請再審，\r\n本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請意旨略以：\r\n（一）依憑刑事訴訟法第420 條第1 項第6 款規定「因發見確實\r\n      之新證據，足認受有罪判決之人應受無罪之判決者」聲請\r\n      再審。\r\n（二）被告將建築物運回所承租之土地子以人工分類後，再將可\r\n      予掩埋或可以焚化之廢棄物分別載運至各該資源回收廠，\r\n      其主觀上並無犯罪故意。\r\n（三）被告僅係將廢棄物先行分類而非「貯存」，被告將廢棄物\r\n      先行分類乃清除處理廢物之作業上不得不為之必要程序。\r\n      被告將承包清除、處理之廢棄物放置在承租之土地上，其\r\n      目的僅係在將廢棄物作簡易之分類，以便後續之處理，故\r\n      通常廢棄物在該地停留之時間均不超過1 日，此興廢棄物\r\n      清理法第46條第1 項第4 款所規範之「貯存」行為顯不可\r\n      等同而論，所謂「貯存」應指具有時間持續性、延續性之\r\n      放置行為，絕非中本件堆放待運之情形，聲請人顯無貯存\r\n      廢棄物之犯行。本件應僅成立行政罰而不該當刑罰，前審\r\n      判決於判決書所依憑之法條究係「一般廢棄物貯存清除處\r\n      理方法及設備標準」抑或「事業廢棄物貯存清除處理方法\r\n      及設備標準」來論處。為此，依刑事訴訟法第420 條第1\r\n      項第6 款規定，聲請再審云云。\r\n二、按判決在第三審確定者，對於該判決聲請再審，除以第三審\r\n    法院之推事（即法官）有第420 條第5 款情形為原因者外，\r\n    應由第二審法院管轄之，刑事訴訟法第426 條第3 項定有明\r\n    文。查本件再審聲請人即受判決人對最高法院98年度台上字\r\n    第6650號確定判決聲請再審，並非以刑事訴訟法第420 條第\r\n    5 款情形為原因，核諸前揭規定，應由本院管轄，合先敘明\r\n    。\r\n三、刑事訴訟法第420 條第1 項第6 款所謂發現確實之新證據，\r\n    係指該證據於事實審法院判決前已經存在，為法院、當事人\r\n    所不知，不及調查斟酌，至其後始行發見，且就證據本身形\r\n    式上觀察，固不以絕對不須經過調查程序為條件，但必須顯\r\n    然可認為足以動搖原有罪確定判決，而為受判決人無罪、免\r\n    訴、免刑或輕於原判決所認罪名之判決者為限（參照最高法\r\n    院93年度台抗字第98號裁定），亦即該「新證據」須可認為\r\n    確實具有足以動搖原確定判決，而對受判決人為更有利判決\r\n    之「確實性」外，尚須具備該證據係在事實審法院於判決前\r\n    已存在，因未經發現，不及調查斟酌，或審判時未經注意，\r\n    至其後始行發現之「嶄新性」特質，二者均屬不可或缺，倘\r\n    若未具備上開「確實性」與「嶄新性」二種聲請再審新證據\r\n    之特性，即不能據為聲請再審之理由。倘係聲請傳訊證人；\r\n    或係他人事後追述當時見聞之空洞言詞；或係事後任意由人\r\n    出具一張證明書證明受判決人以前所為有利之主張係屬實在\r\n    ，而不足以推翻原確定判決所憑之證據者，均非上開所謂：\r\n    「確實之新證據」（參照最高法院41年台抗字第1 號、33年\r\n    抗字第70號、49年台抗字第72號判例意旨）。\r\n四、經查:\r\n、本件被告乙○○、甲○○自89年12月6 日起，確有先後以每\r\n    月24,000元至3 萬元之薪資僱佣不知情之工人洪崑林、陳保\r\n    全、徐鴻民、劉春貴等人負責駕駛大貨車、挖土機、廢棄物\r\n    分類及轉運等工作一情，業據洪崑林、陳保全、徐鴻民、劉\r\n    春貴等人在警訊及偵查中供述明確。又經環保署南區督察大\r\n    隊職員即證人黃國驎、楊俊郎2 人於偵查中及原審審理時亦\r\n    證稱被告他們僅能清除，但是不能分類，他們僅負責於工地\r\n    清除後，將廢棄物載運到南區資源回收廠堆置。被告他們並\r\n    沒有取得中間的堆置許可，沒有取得最後的焚化許可」等語\r\n    （參見偵查卷第30頁反面、原審92年7 月29日審判筆錄）。\r\n    並有行政院環境保護署稽查紀錄1 紙、查獲現場照片19張附\r\n    卷可稽。又被告甲○○擔任負責人之皇輝公司雖領有高雄市\r\n    政府所核發之第一類乙級一般廢棄物及一般事業廢棄物之清\r\n    除許可證，惟其所申請核准中間處理或最終處置地點為高雄\r\n    市政府環境保護局中、南區資源回收廠及大林蒲填海工程管\r\n    理中心，並未核准渠等在上開土地內作貯存、分類及設置轉\r\n    運站，此為被告乙○○、甲○○所不否認，並有高雄市政府\r\n    廢棄物清除許可證（高市府環四字第44664 號）附卷可憑，\r\n    且被告2 人自86年2 月1 日即承租上開地點從事廢棄物清除\r\n    、處理工作多年，自知悉相關廢棄物清除、處理之規定，被\r\n    告所為者，乃「貯存」廢棄物之行為，所辯不知相關規定云\r\n    云，尚難以採信。\r\n、又被告如實際上有分類廢棄物之必要，亦應依法申請核准，\r\n    並依照「一般廢棄物貯存清除處理方法及設施標準」等相關\r\n    規定，設置防止地面水、雨水及地下水流入滲透之設備或措\r\n    施，然被告2 人於上開查獲之現場並未申請核准、亦未依規\r\n    定設置必要之貯存設備。被告2 人逕將所應處理之一般事業\r\n    廢棄物，任意在上址露天堆置、貯存，並自行予以分類後轉\r\n    運，復參酌被告乙○○於原審調查時坦承其等將廢棄物做分\r\n    類後，有些可以回收的，必須等蒐集到一定數量後始能請人\r\n    來回收等語（見原審卷第26頁），足見被告確有「貯存」廢\r\n    棄物之行為，至為明顯，綜上以觀，被告等所為，自屬未依\r\n    廢棄物清除許可文件內容貯存、清除廢棄物，至為灼然。被\r\n    告等2 人反覆從事廢棄物之清除、貯存業務之行為，應成立\r\n    廢棄物清理法第46條第1 項第4 款後段之罪，原審認定被告\r\n    犯罪及所依之證據取捨之理由，均已於判決內詳細論述，嗣\r\n    聲請人不服提起上訴，亦經最高法院於98年11月12日判決駁\r\n    回上訴而確定，有原確定判決及台灣高等法院被告前案紀錄\r\n    表各1 件在卷可稽。綜觀聲請人聲請再審所具之理由，均係\r\n    對於原判決認事用法而有爭執，然原判決對於被告之上開爭\r\n    執均已於判決理由內詳加說明，並一一予以指駁在卷。聲請\r\n    人所執之理由並不符刑事訴訟法聲請再審之要件。再者，聲\r\n    請人又提出主管單位即高雄市政府環保局現對於類似案件現\r\n    均僅處以行政罰鍰，而不再以違反廢棄物清理法第46條加以\r\n    移送處理，並提出高雄市政府環保局廢處字第012509號對皇\r\n    輝企業有限公司之處分書，並以行政院環境保護局亦認此種\r\n    情形未涉及刑罰，並舉該署93年1 月29日環署督字第093000\r\n    6536號函為憑，而認為被告應受無罪之判決云云；然查上開\r\n    二函釋並非屬事實審法院判決前已經存在，為法院、當事人\r\n    所不知，不及調查斟酌，或審判時未經注意，至其後始行發\r\n    見者，與「嶄新性」之要件不符，難謂係刑事訴訟法第420\r\n    條第1 項第6 款「發現確實之新證據」。且行政機關之函示\r\n    亦無拘束法院之效力，自不待言。\r\n五、綜上所述，本件聲請人所舉聲請再審理由，與再審規定要件\r\n    未合者，其再審之聲請為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。\r\n中    華    民    國    99    年    1    月    26    日\r\n             刑事第六庭    審判長法  官  王憲義\r\n                                 法  官  邱永貴\r\n                                 法  官  簡志瑩\r\n以上正本證明與原本無異。\r\n如不服本裁定應於送達後5 日內向本院提出抗告狀。\r\n中    華    民    國    99    年    1    月    26    日\r\n                                 書記官  吳新貞"
}