{
  "JID": "TYDM,92,訴,575,20030528,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "575",
  "JDATE": "20030528",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第五七五號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　　　　　　　乙○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　丁○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴 (九十一年度偵字第二一五○\r\n六號、九十一年度偵字第二一八四九號)，本院判決如左：\r\n    主  文\r\n丙○○、甲○○共同連續未依規定領有廢棄物清除及處理許可證或核備文件，從事廢\r\n棄貯存、清除處理，各處有期徒刑壹年陸月。均緩刑貳年。\r\n乙○○共同未依規定領有廢棄物清除及處理許可證或核備文件，從事廢棄物貯存、清\r\n除處理，處有期徒刑壹年，緩刑貳年。\r\n丁○○無罪。\r\n    事  實\r\n一、丙○○、甲○○均明知未依廢棄物清理法第四十一條規定，向廢棄物貯存、清除\r\n    處理之主管機關申請核發廢棄物處理之許可證，不得從事廢棄物之處理業務，其\r\n    二人竟未經申請核准，與戊○○（另結）共同基於載運處理廢棄物之犯意聯絡，\r\n    由戊○○向不知情之蔡陳雪玉（已經公訴人為不起訴處分）承租其所有坐落桃園\r\n    縣觀音鄉○○村○鄰○○段七三三之一號等十八筆地號土地，自民國九十一年十\r\n    一月二十一日起，以一趟新台幣（下同）五百元或六百元之代價，提供不特定人\r\n    傾倒建築工地之建築廢棄物或其他垃圾；其中，戊○○以每日二千元之代價，自\r\n    同年月二十五日起，僱用丙○○所屬公司，指派丙○○操作挖土機於上開土地整\r\n    理堆置之建築廢棄物，丙○○即基於概括犯意，於該地清除、處理廢棄物，嗣於\r\n    同年月二十六日十二時三十二分許，適有未依廢棄物清理法規定領有廢棄物清除\r\n    許可證或核備文件，而從事廢棄物清除之乙○○駕駛車牌號碼ＦＱ—五八一號、\r\n    車斗號碼ＧＤ—Ｘ九號營業用曳引車，載運包含有木屑、塑膠袋、磚塊等建築廢\r\n    棄物之廢土，在上開土地傾倒後，經警會同桃園縣觀音鄉公所清潔隊當場查獲；\r\n    戊○○復於同年月二十八日起，以每月四萬五千元之代價，僱用甲○○所屬公司\r\n    ，指派甲○○操作挖土機，前往上開土地，甲○○亦基於概括犯意於上開土地整\r\n    理堆置之建築廢棄物，後於同年月三十日十五時三十分許，經警會同桃園縣觀音\r\n    鄉公所清潔隊當場查獲。\r\n二、案經桃園縣警察局大園分局報請台灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹 被告丙○○、乙○○、甲○○部分\r\n一、訊據被告丙○○、甲○○均坦承上開犯行，惟被告乙○○則矢口否認有傾倒建築\r\n    廢棄物之事實，辯稱：當時伊所傾倒的是乾淨廢土等語。經查，被告乙○○在地\r\n    檢署第一次偵查中已坦承其係從新店載來其所承包清運水溝蓋等建築廢棄物，於\r\n    本院訊問時亦承認水溝蓋為水泥塊做的，丙○○於九十一年十一月二十六檢察官\r\n    偵訊時亦供稱「我只負責整平工作，整平時有見到這些垃圾」，更依查獲時所拍\r\n    攝之現場照片觀之，當時挖土機所在地點四週，並無剛掩埋乾淨廢土之跡象，反\r\n    而多是包含有木屑、塑膠袋、磚塊等建築廢棄物之廢土，是被告乙○○前開所辯\r\n    ，純係事後卸責之詞，不足採信。此外，復有桃園縣觀音鄉公所違反廢棄物清理\r\n    法查報與取締案件會勘紀錄、桃園縣觀音鄉公所執行廢棄物清理法查核工作紀錄\r\n    表、現場照片等在卷可資佐憑；另台灣桃園地方法院檢察署檢察官亦勘驗並挖掘\r\n    上開現場，發覺所掩埋者均係包含有木屑、塑膠袋、磚塊等建築廢棄物之廢土，\r\n    是本件事證明確，被告丙○○，甲○○，乙○○等三人犯行均堪認定。\r\n二、按從事廢棄物清除、處理業務者，應向主管機關申請核發許可文件後，始得受託\r\n    清除處理廢棄物業務，廢棄物清理法第四十一條第一項本文規定甚明。被告丙○\r\n    ○、甲○○、乙○○違反前開規定，未經向主管機關申請獲核發許可文件，即從\r\n    事廢棄物之處理貯存清除業務，核其等所為，均係犯廢棄物清理法第四十六條第\r\n    一項第四款之未依規定向主管機關申請領有許可文件，從事廢棄物處理貯存清除\r\n    罪。被告三人與戊○○間就前揭所為，分別有犯意聯絡及行為分擔，應依共同正\r\n    犯論處。而被告丙○○（負責整平廢棄物二日）、甲○○（負責整平廢棄物三日\r\n    ）其等先後多次犯行，時間緊接，所犯係構成要件相同之罪，顯係基於概括犯意\r\n    為之，應依連續犯之規定，論以一罪，並加重其刑。而被告乙○○只傾倒一車之\r\n    建築廢棄物，其犯行只有一次，其與戊○○等人共同犯意聯絡僅在行為當時，故\r\n    不以連續犯論擬。爰審酌被告丙○○、甲○○為求私利，戕害環境之保護，然事\r\n    後坦承所犯；被告乙○○所為雖亦為法所不許，惟情節較為輕微，且事後深表後\r\n    悔等情，對被告乙○○量處有期徒刑一年，對被告丙○○、甲○○科處有期徒刑\r\n    一年六月，以示懲儆。末查被告等前均未曾受有期徒刑以上刑之宣告，此有台灣\r\n    高等法院被告全國前案紀錄表在卷可證，經此教訓應知所警惕而無再犯之虞，本\r\n    院認所宣告之刑以暫不執行為適當，並予諭知緩刑二年，以啟自新。\r\n貳 被告丁○○部分\r\n一、公訴意旨略以：於民國九十一年十一月三十日下午三時許，由丁○○所駕駛車牌\r\n    號碼ＡＰ—八七二號、車斗號碼ＣＴ—三二號營業用曳引車，載運包含有木板、\r\n    家用雜物、磚塊等建築廢棄物，準備在桃園縣觀音鄉○○村○鄰○○段七三三之\r\n    一號等十八筆地號土地傾倒時，經警會同桃園縣觀音鄉公所清潔隊當場查獲。因\r\n    認被告丁○○涉有共同違反廢棄物清理法第四十六條第一項第四款之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\r\n    十四條定有明文。又按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠\r\n    明顯，自難以擬制推測之方法，為其判斷之基礎；認定不利於被告之事實，須依\r\n    積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告之認\r\n    定；最高法院五十三年度台上字第六五六號、三十年度上字第八一六號分別著有\r\n    判例可資參照。訊據被告丁○○固承認曾於民國九十一年十一月三十日開車至前\r\n    開土地傾倒建築廢棄物時為警查獲等情，惟依當時情況，伊既尚未傾倒廢棄物，\r\n    不可認其為既遂，而廢棄物清理法第四十六條又不處罰未遂，而據被告於民國九\r\n    十一年十二月一日檢察官偵訊時供稱「係第一次載廢土去傾倒」，此外又查無其\r\n    他積極事證，足認被告曾前往前揭土地傾倒垃圾，或事前與戊○○等人就違反廢\r\n    棄物清理法有共同犯意之聯絡，尚難僅憑被告開車載運廢土前往之事實，即認被\r\n    告有與戊○○等共同違反廢棄物清理法之犯行，其犯罪自屬不能證明，被告丁○\r\n    ○依前開說明應諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄\r\n物清理法第四十六條第一項第四款，刑法第十一條前段、第二十八條、第五十六條、\r\n第七十四條判決如主文。\r\n本案經檢察官陳美華到庭執行職務。\r\n中    華    民    國      九十二      年        五      月  二十八      日\r\n                            臺灣桃園地方法院刑事第二庭\r\n                                法  官  沈  士  亮\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。\r\n                                書記官  邱  志  堅\r\n中    華    民    國      九十二      年        六      月      二      日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}