{
  "JID": "KSDM,90,訴,1140,20010710,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1140",
  "JDATE": "20010710",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一一四號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　庚○○\r\n　　被　　　告　戊○○\r\n　　選任辯護人　王文雄\r\n　　被　　　告　丙○○\r\n　　被　　　告　己○○\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第五三六一號\r\n、第六三０二號），本院判決如左：\r\n    主  文\r\n庚○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月，緩刑參年。\r\n戊○○、丙○○、己○○、乙○○共同未依廢棄物清理法第二十條領有廢棄物處理許\r\n可證或核備文件，從事廢棄物處理，戊○○處有期徒刑壹年陸月，緩刑肆年；丙○○\r\n、己○○、乙○○各處有期徒刑壹年貳月，均緩刑參年。\r\n    事  實\r\n一、庚○○為高雄縣鳳山市○○段牛寮小段一○四一地號之土地所有人，明知未經主\r\n    管機關許可，不得提供土地回填、堆置廢棄物，竟基於提供土地堆置廢棄物之犯\r\n    意，自民國八十九年七月間起，將上開土地以每月新台幣（下同）一萬元之代價\r\n    出租予承租人郭燕清（另由最高法院審理中），提供上址空地供郭燕清及其他不\r\n    特定人傾倒建築廢棄物。\r\n二、戊○○明知未領有主管機關核發之廢棄物處理許可證者，不得從事廢棄物處理事\r\n    項，竟與其前夫郭燕清（二人仍同居一處共同生活）基於共同之犯意聯絡，自八\r\n    十九年七月間起，共同在上址經營建築材料批發業務，附帶提供客戶有關建築廢\r\n    棄物之貯存、清除、處理之服務，並以每卡車收費二百元至六百元不等之價格，\r\n    供不特定客戶傾倒廢棄物，再由渠等在上址加以貯存、分類後，將能回收之物變\r\n    賣，不能回收之物則轉運至高雄市小港區大林埔棄置。嗣於九十年一月間，以每\r\n    車新台幣七百至一千元不等之代價，多次雇用與其有共同從事廢棄物清除犯意聯\r\n    絡之臨時工人丙○○、己○○及乙○○，駕車載運建築廢棄物至上址傾倒，或將\r\n    不能回收之物轉運至南星計畫填海工程使用。嗣於同年月二十日上午十時三十分\r\n    許，戊○○、丙○○、己○○及乙○○在上址非法從事廢棄物貯存、清理工作時\r\n    ，為警查獲，並扣得車牌號碼５Ｈ－８５７號及ＶＥ－４０６號自用大貨車兩部\r\n    、挖土機ＭＳ一八○型一部、鏟土機兩部（均委由戊○○保管），車牌號碼６Ｋ\r\n    －３１７號自用大貨車一部（委由丙○○保管），車牌號碼ＷＧ－５７３號營業\r\n    用大貨車一部（委由己○○保管），車牌號碼Ｓ４－８９９號自用大貨車一部（\r\n    委由乙○○保管）。而甲○○為大來環保工程行之負責人，丁○○則係甲○○僱\r\n    用之司機（甲○○與丁○○二人均另行審結），於九十年二月十六日，由丁○○\r\n    駕駛車牌號碼Ｅ４－３８７０號之自用小貨車，載運高雄市瑞豐國小之工程廢土\r\n    至上開郭燕清、戊○○共同經營之廢棄物轉運站傾倒，為警當場查獲，並扣得車\r\n    牌號碼Ｅ４－３８７０號之自用小貨車一部（委由丁○○保管）。\r\n三、案經高雄縣政府警察局鳳山分局報告台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告戊○○、丙○○、己○○、乙○○對於右揭犯罪事實均坦承不諱；另被\r\n    告庚○○固不否認為上開土地之所有人，且與郭燕清訂立租賃契約，惟矢口否認\r\n    有何違反廢棄物清理法之犯行，辯稱：郭燕清租地時告訴伊要賣砂石，伊並未同\r\n    意郭燕清堆置廢棄物云云。經查：\r\n（一）被告戊○○、丙○○、己○○、乙○○部分之犯行，除據被告等人於警、偵訊\r\n      及本院審理中自白不諱且互核一致外，並經證人即現場查獲警員陳俊龍、黃釋\r\n      賢於偵查中結證：「我們接到民眾二次檢舉，所以我們到現場查獲，現場有戊\r\n      ○○、丙○○、乙○○及己○○」、「丙○○是從戊○○所經營的轉運站要載\r\n      廢棄物到南星傾倒，而乙○○、己○○是正要傾倒廢棄物，尚未傾倒就被我們\r\n      查獲了」等語（九十年度偵字第六三０二號案卷九十年四月二十五日訊問筆錄\r\n      ）及陳瑞男、鍾育達到庭證述無誤（偵卷同日訊問筆錄），復有行政院環境保\r\n      護署稽查紀錄乙份、現場照片二十四張、估價單乙紙、高雄市政府營利事業登\r\n      記證一份、陳情書乙張、高雄市政府環保局大林蒲填海工程管理中心廢棄進場\r\n      運送聯單三份、責付保管物品明細清單及保管條各六紙附卷可稽，堪信被告戊\r\n      ○○等四人之前開自白與事實相符。本件事證明確，被告戊○○等四人之犯行\r\n      均堪認定，應依法論科。\r\n（二）被告庚○○雖否認犯行，然其既為上開土地之所有人，有土地所有權狀二紙在\r\n      卷可稽，而其就上開土地與郭燕清所訂之租賃契約第一點記載「合約期限二年\r\n      （用途存放建築器材及建築廢棄物）」等語明確，有「租約合約書」一紙在卷\r\n      可參；且被告於警訊中亦供承：「（問：你土地租給郭燕清後，是否有去該地\r\n      查看？他作何用途）我從去年至今大約去過三次，我去看時裡面堆放有砂石、\r\n      磚塊、混凝土，還有一些建築廢棄物」等語明確（警卷九十年二月二十一日偵\r\n      訊筆錄），同案被告郭燕清於警訊中亦供承：「（問：你向庚○○承租土地後\r\n      ，又分租給戊○○從事廢棄物轉運站，庚○○是否知悉？）庚○○應該知道，\r\n      因為承租土地的契約書上，有註明存放建築廢棄物之用途」、「契約書是庚○\r\n      ○寫的，也有經我看過」等語無誤（警卷九十年二月二十一日偵訊筆錄）則被\r\n      告庚○○於出租上開土地時顯已知悉郭燕清租用上開土地係為堆置，建築廢棄\r\n      物甚明，所辯伊未同意郭燕清堆置廢棄物等語，無非卸責之詞，不足採信；此\r\n      外，復有土地所有權狀一紙、上開行政院環境保護署稽查紀錄乙份、現場照片\r\n      二十四張在卷足憑，被告庚○○部分亦屬事證明確，應依法論科。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段訂有明文。核被告庚○○未經許可，\r\n    提供土地供不特定人堆置廢棄物，係犯同法第二十二條第二項第三款未經主管機\r\n    關許可，提供土地堆置廢棄物罪；被告戊○○、丙○○、己○○、乙○○、丁○\r\n    ○、甲○○所為，則均係犯同法第二十二條第二項第四款未依第二十條規定領有\r\n    廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理罪。公訴意\r\n    旨認被告戊○○從事廢棄物業務處理已逾半年之久，長期經營未有他業謀生，顯\r\n    有以處理廢棄物所得，供為生活部分，足認有常業犯意等情，固屬卓見，然查上\r\n    開廢棄物轉運事務原係由被告戊○○之前夫郭燕清所經營，至八十八年九月間郭\r\n    燕清為警查獲後，上開廢棄物之處理始改由戊○○負責，而郭燕清前開犯行業經\r\n    本院及台灣高等法院高雄分院以違反廢棄物清理法第二十二條第二項第四款判處\r\n    有期徒刑一年四月，緩刑伍年在案（經上訴現於最高法院審理中），則戊○○雖\r\n    接手上開廢棄物處理業務，然其與郭燕清所經營之「郭家企業行」之營業項目為\r\n    水泥、石灰及其製品與其他建材批發業，有營利事業登記證一紙在卷可參，而查\r\n    獲現場除堆置有建築廢棄物外，尚有純供建築所用之沙土堆置，此亦有現場照片\r\n    二張可參，是被告所辯其僅係附帶提供建築材料之客戶服務，並無以處理廢棄物\r\n    為常業之犯意，尚非不能採信。公訴意旨未及斟酌此點，容有未洽，惟其社會基\r\n    本事實同一，本院仍應予審理，並變更起訴法條。被告戊○○與同案被告郭燕清\r\n    、丙○○、己○○、乙○○等四人就未依第二十條規定領有廢棄物清除、處理許\r\n    可證或核備文件，從事廢棄物貯存、清除、處理之行為；有犯意聯絡及行為分擔\r\n    ，均為共同正犯。又廢棄物清理法第二十二條第二項第四款所處罰之「從事廢棄\r\n    物處理」行為，本質上即包含反覆之多次之同類行為，是被告戊○○、丙○○、\r\n    己○○、乙○○等四人於上址多次處理廢棄物，均應認為係單純一罪。爰審酌被\r\n    告五人犯罪之動機、目的、手段，其品性、生活狀況、智識程度、就所處理之建\r\n    築廢棄物予以分類後，將能回收之物予以變賣，不能回收之物則轉運之南星計畫\r\n    填海工程使用，有高雄市政府環保局大林蒲填海工程管理中心廢棄進場運送聯單\r\n    三份可參，其犯罪所生之損害非鉅，及犯罪後態度尚佳等一切情狀，各量處如主\r\n    文所示之刑，以資懲儆。又被告五人前未曾受有期徒刑以上刑之宣告，有台灣高\r\n    等法院被告全國前案紀錄表、台灣高雄地方法院檢察署刑案資料查註紀錄表各五\r\n    份在卷可參，因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，經此刑之宣\r\n    告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，分別予以宣告緩刑\r\n    四年及三年，用啟自新。\r\n四、扣案之車牌號碼５Ｈ－８５７號及ＶＥ－４０６號自用大貨車兩部、挖土機ＭＳ\r\n    一八○型一部、鏟土機兩部、車牌號碼６Ｋ－３１７號自用大貨車一部、車牌號\r\n    碼ＷＧ－５７３號營業用大貨車一部、車牌號碼Ｓ４－８９９號自用大貨車一部\r\n    、車牌號碼Ｅ４－３８７０號之自用小貨車一部，雖均為被告戊○○、丙○○、\r\n    己○○、乙○○等所有，此經被告四人供述在卷，且為供犯罪所用之物，然審酌\r\n    被告等人犯罪之情節尚非嚴重及上開扣案車輛之價值非低等情，本院認以不併予\r\n    宣告沒收為宜，爰不併為沒收之宣告，附此敘明。\r\n五、被告丁○○、甲○○部分另行審結。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、廢棄物清理法第\r\n二十二條第二項第三款、第四款、刑法第十一條、第二十八條、第七十四條第一款，\r\n判決如主文。\r\n本案經檢察官吳茂松到庭執行職務。\r\n中    華    民    國      九十      年      七      月        十        日\r\n                                  臺灣高雄地方法院刑事第三庭\r\n                                      法  官  葉啟洲\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  陳威志\r\n中    華    民    國      九十      年      七      月      十三      日"
}