{
  "JID": "KSDM,89,訴,2530,20010723,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "2530",
  "JDATE": "20010723",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第二五三號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　選任辯護人　王進佳\r\n　　　　　　　　謝仲瑜\r\n　　被　　　告　己○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第四三五二\r\n號），本院判決如左：\r\n    主  文\r\n乙○○法人之負責人，因執行業務，未依廢棄物清除許可證內容清除、處理廢棄物，\r\n處有期徒刑壹年，緩刑貳年。\r\n己○○共同未依規定領有廢棄物清除許可證或核備文件，從事廢棄物清除、處理，處\r\n有期徒刑壹年，緩刑貳年。\r\n    事  實\r\n一、乙○○係台中縣豐原市○○路五九巷一００弄七號長遠清除有限公司（以下簡稱\r\n    長遠公司）之實際負責人，明知長遠公司經台中縣政府許可從事一般廢棄物及一\r\n    般事業廢棄物之清除處理，所申請核准中間處理或最終處置地點為外埔鄉衛生掩\r\n    埋場及明谷實業股份有限公司，且知外埔鄉衛生掩埋場於八十八年二月十四日起\r\n    封閉，應將垃圾運往明谷實業股份有限公司處理，詎乙○○因八十八年九月二十\r\n    一日全台大地震後垃圾量遽增，為圖一時便利，將自通品股份有限公司、希華晶\r\n    體科技股份有限公司、富國興股份有限公司、源明安股份有限公司及恆泰國際貿\r\n    易公司等五家公司所收集來之廢棄物，透過丁○○之介紹，於八十八年十月二十\r\n    三日某時，在台中縣豐原市○○○路交流道下，以一車次新台幣二萬八千元合計\r\n    二車次五萬六千元之代價，同時委由明知公、民營廢棄物清除、處理機構經營廢\r\n    棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、\r\n    方法、設備及場所，向地方主管機關申請核發許可證，竟未依規定申請核發許可\r\n    證或核備文件之貨運司機辛○○（未經起訴）及己○○以其等所駕駛之營業大卡\r\n    車載運至外縣市處理，己○○與辛○○遂將所承攬之廢棄物自台中南運高雄，傾\r\n    倒在高雄縣大寮鄉新厝村第七公墓後方窪地處，嗣於同月二十五日為內政部警政\r\n    署環保警察隊第三中隊在上址發覺傾倒之上開公司廢棄物後，始循線查獲。\r\n二、案經行政院環境保護署移送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實，業據被告乙○○、己○○坦認不諱，核與證人丙○○、戊○○、庚○\r\n    ○、甲○○於本院證述所任職之上開公司廢棄物係委託被告經營之長遠公司代為\r\n    清除等情節相符，並經證人辛○○供陳確與被告己○○各駕駛一車次之廢棄物，\r\n    一同將之傾倒於高雄縣大寮鄉新厝村第七公墓後方窪地等情明確，復有行政院環\r\n    境保護署廢棄物稽查紀錄三份及現場照片八幀、台中縣政府廢棄物清除許可證一\r\n    紙附卷可稽，本件事證明確，被告犯行洵堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方機關申請\r\n    核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第二十\r\n    二條第二項第四款規定處罰。核被告乙○○所為，係犯廢棄物清理法第二十二條\r\n    第二項第四款之未依廢棄物清除、處理許可證或核備文件內容，從事廢棄物清除\r\n    、處理罪，被告己○○所為，係犯同條款之未依規定領有廢棄物清除、處理許可\r\n    證或核備文件，從事廢棄物清除罪。被告己○○與辛○○就上開犯行，有犯意聯\r\n    絡及行為之分擔，均為共同正犯。爰審酌被告乙○○因九二一全台大地震，垃圾\r\n    量遽增，一時清除不及，被告己○○為圖私利，即任意傾倒廢棄物，罔顧對環境\r\n    生態將造成不良之影響，本不宜寬貸，惟念其等傾倒次數僅只一次，所生之危害\r\n    非鉅，及犯後均坦認犯行，態度良好等一切情狀，分別量處如主文所示之刑，以\r\n    資懲儆。又查被告乙○○於六十八年間雖曾因竊盜罪經臺灣臺中地方法院判處有\r\n    期徒刑六月確定，並於六十八年十月七日執行完畢在案，惟被告於刑之執行完畢\r\n    後五年內並未再犯有期徒刑以上之罪，被告己○○於七十三年間雖曾因過失致死\r\n    罪經本院判處有期徒刑四月，緩刑二年確定在案，惟被告於緩刑期內並未再犯有\r\n    期徒刑以上之罪，是其刑之宣告已失其效力，此有臺灣高等法院被告全國前案紀\r\n    錄表各一紙附卷可稽，被告因二人因一時失慮，致罹刑章，經此偵審程序及刑之\r\n    宣告後，當能知所警惕，而無再犯之虞，本院綜合各情，認被告二人所受之宣告\r\n    刑，以暫不執行為適當，併予宣告緩刑二年，以啟自新。\r\n三、公訴意旨另謂被告乙○○基於概括犯意，於八十八年十月間，在上址以前開犯罪\r\n    事實所載方法，連續違反廢棄物清理法之犯罪事實。惟按犯罪事實應依證據認定\r\n    之，無證據不得推定其犯罪事實，又不能證明被告犯罪，應諭知無罪之判決，刑\r\n    事訴訟法第一百五十四條及第三百零一條第一項分別定有明文。訊之被告乙○○\r\n    除坦認上開犯行外，餘則堅決否認再有何違反廢棄物清理法之犯行等語在卷。經\r\n    查被告雖坦認於上開期間，有承攬上開五家公司廢棄物之清除、處理之業務，且\r\n    在上址查獲廢棄物，此固足證被告乙○○於八十八年十月二十三日確有未依許可\r\n    證之內容清除、處理廢棄物之犯行，然是否可逕為推認被告於同年十月間將歷次\r\n    所收之廢棄物均傾倒於上址，亦嫌速斷；況證人戊○○、甲○○等人均無法指認\r\n    在上址查獲之廢棄物，係何時委託被告清除等語在卷，益證被告乙○○所辯尚非\r\n    子虛，應可採信；此外，復查無其他積極證足證被告公司有公訴人所指之此部分\r\n    犯行，此部分犯罪即屬不能證明，本應為無罪之諭知，惟公訴意旨認此部分與前\r\n    揭犯行間，有連續犯之裁判上一罪關係，爰不另為無罪之諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款、刑法第十一條前段、第二十八條、第七十四條第一款、第二款，判決如\r\n主文。\r\n中      華      民     國    九十      年      七       月    二十三    日\r\n                                  臺灣高雄地方法院刑事第三庭\r\n                                      法    官  柯彩燕\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                書記官    楊真芬\r\n中    華    民    國      九十      年      七      月      二十六      日"
}