{
  "JID": "KSDM,90,訴,1327,20010731,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1327",
  "JDATE": "20010731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一三二七號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第九九三０號\r\n），本院判決如左：\r\n    主  文\r\n甲○○未依規定領有廢棄物清除、處理許可證，從事廢棄物貯存、清除、處理，處有\r\n期徒刑壹年貳月，緩刑參年。\r\n    事  實\r\n一、甲○○曾於民國七十年間因過失致死案件，經法院判處有期徒刑五月，於七十年\r\n    十二月十七日易科罰金執行完畢，詎不知警惕，明知其未向主管機關申請核發廢\r\n    棄物清除處理許可證，竟自民國八十八年間起，以卡車為他人載運廢棄物傾倒收\r\n    取費用，於九十年五月廿一日十二時許，甲○○駕駛車牌號碼ＸＯ－六０一號大\r\n    貨車，自鳳山市○○○路某建築工地載運事業廢棄物一批（木板、紙箱、泥磚等\r\n    建築廢棄物）至高雄縣大寮鄉○○村○○路旁傾倒時，為警當場查獲。\r\n二、案經高雄縣警察局林園分局報請台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    偵辦。\r\n    理  由\r\n一、右揭事實訊據被告甲○○坦承不諱，並有高雄縣政府九十年六月五日九０府環四\r\n    字第ＷＢ００三０九七號函、高雄縣違反廢棄物清理法告發通知單、高雄縣環境\r\n    保護局事業廢棄物稽查工作紀錄表各一紙及現場照片三紙附卷可稽，事證明確，\r\n    被告犯行堪以認定。\r\n二、核被告所為，係犯廢棄物清理法第二十二條第二項第四款之罪。爰審酌被告曾有\r\n    如事實欄所示之犯罪紀錄，有本院被告院內索引卡紀錄表、台灣高等法院被告全\r\n    國前案紀錄表、台灣高雄地方法院檢察署刑案資料查註紀錄表各一份在卷可考，\r\n    素行尚非不良，其罔顧環境衛生清潔，倒置廢棄物，本應從重量刑，惟其犯後坦\r\n    承罪行，態度難謂不佳，並將倒置之廢棄物清除等一切情狀，量處如主文所示之\r\n    刑。又被告於七十年間雖曾受有期徒刑以上刑之執行完畢，惟五年以內未曾受有\r\n    期徒刑以上刑之宣告，因一時失慮，致罹刑典，事後已坦承犯行，深具悔意，經\r\n    此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告\r\n    緩刑，用啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第七十四條第二款，判決如主文。\r\n中      華      民      國      九十      年      七    月    三十一    日\r\n                                  臺灣高雄地方法院刑事庭\r\n                                      法  官    郭錦茂\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    賴佳慧\r\n中    華    民    國      九十      年      八      月      一      日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第二十二條：\r\n  違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條\r\n  及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科\r\n  五百萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以\r\n  下罰金；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下\r\n  罰金。\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n  一、任意棄置有害事業廢棄物者。\r\n  二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境\r\n      者。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n  四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、\r\n      處理廢棄物者。\r\n  五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一\r\n      般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n  六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n  無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科\r\n  三百萬元以下罰金。\r\n  法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一\r\n  項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n  依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛\r\n  偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n  科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利\r\n  益二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}