{
  "JID": "KSDM,89,訴,239,20010716,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "239",
  "JDATE": "20010716",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第二三九號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　林敏澤律師\r\n　　　　　　　　郭季榮\r\n　　　　　　　　卓春慧律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第二九五四\r\n二號），本院判決如左：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○係設在高雄市○○街二五三號大來環保工程有限公司\r\n    （以下稱大來公司）實際負責廢棄物清運等環保業務之人，明知大來公司經環保\r\n    主管機關高雄市政府許可清除之一般事業廢棄物數量為每日二十公噸（二○○○\r\n    ○公斤），竟基於概括之犯意，未依許可證內容所定每日清除數量之限制，連續\r\n    於民國八十八年七月二十六、二十七、二十八日、同年八月五、八、十四、十五\r\n    日，同年九月十七、二十三日分別超量清除之廢棄物數量為二一○八○、二○六\r\n    ○○、二一四九○、二一二五○、二二九○○、二一二五○、二五五三○、二二\r\n    ○九○、二○四七○公斤（起訴書關於數量均有誤載）。嗣於同年九月三日經行\r\n    政院環境保護署（下稱環保署）督察稽查大隊南區隊會同高雄市政府環境保護局\r\n    （下稱高雄市環保局）人員至上址稽查，始悉上情。因認被告涉有廢棄物清理法\r\n    第二十二條第二項第四款後段之未依廢棄物清除許可證內容清除廢棄物罪嫌云云\r\n    。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一\r\n    條分別定有明文。而在訴訟上用以證明事實之證據，須於通常一般之人均不致於\r\n    有所懷疑，而得確信其為真實之程度者，始得據以為有罪之認定；倘其證明尚未\r\n    達到此一程度，而有合理之懷疑存在，致使無從為有罪之確信時，即應為無罪之\r\n    判決（最高法院七十六年度台上字第四九八六號判例意旨參照）。又按事實審法\r\n    院對於證據之取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪事實時，\r\n    被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由（最高法\r\n    院三十年上字四八二號判例意旨參照）。另按行為非出於故意或過失者，不罰。\r\n    過失行為之處罰，以有規定者為限，刑法第十二條亦定有明文，而該項規定依同\r\n    法第十一條規定，於其他法令有刑罰之規定者，在其他法令並無特別規定時，亦\r\n    有適用。而廢棄物清理法第二十二條第二項第四款固對於未依廢棄物清除、處理\r\n    許可證內容清除、處理廢棄物者，科以刑罰，但該條項並無處罰過失犯之規定，\r\n    故該條項刑罰規定之適用自以故意犯為限，過失犯並不科以該條項之刑罰。\r\n三、本件公訴人係以被告對於前開超量清運之事實坦承不諱、所辯係因下雨及民俗節\r\n    日致清運之垃圾超量云云不能採信、又被告既明知所收取之垃圾可能過量即應採\r\n    取應變措施，以避免超量，而被告又未採取，而意圖牟利而超量清運，並有被告\r\n    提出之營運申報表、高雄市環保局南區資源回收廠代清除業者清運日報表、環保\r\n    署稽查紀錄及高雄市環保局函文等附卷為證，而認被告涉有前開罪嫌。然被告辯\r\n    稱：伊所實際經營之大來公司，均由司機駕駛環保車前去收垃圾，並非被告所親\r\n    收，而收垃圾時，環保車上又無過磅之機具，實無法得知所收之垃圾是否已逾量\r\n    ，亦無法事先採取應變措施預防。若尋求同業協助清運，則須事先與客戶簽訂契\r\n    約，同業始會協助清運，且一般客戶與伊簽約，實不可能請客戶自行處理垃圾。\r\n    而高雄市環保局南區源回收廠當時尚且無法即時管制進場垃圾之重量，伊更不可\r\n    能即時管制。另縱使伊超量收取垃圾，亦無法向客戶多收取費用，故伊超量清運\r\n    絕無牟利意圖，而無故意。再有關許可清運之運量，業於八十八年十二月三日改\r\n    為以「月清運量」為規定，伊行為時雖違反許可證「日清運量」之規定，但伊行\r\n    為後既已變更為「月清運量」，即屬刑法第二條之法律變更，而伊從未超過月清\r\n    運量清運垃圾，故於法律變更後，伊超過日清運量之行為，自不應處罰等語。\r\n四、按刑法第二條所謂有變更之法律，乃指刑罰法律而言，並以依中央法規標準法第\r\n    四條制定公布者為限，行政法令縱可認為具有法律同等之效力，但因其並無刑罰\r\n    之規定，究難解為刑罰法律，故如事實變更及刑罰法律以外之法令變更，均不屬\r\n    本條所謂法律變更之範圍內，自無本條之適用（最高法院五十一年度台非字第七\r\n    六號判例意旨參照）。而廢棄物清理法第二十二條第二項第四款之刑罰規定，自\r\n    八十八年七月十四日修正公布以來，至今並無變更，雖高雄市環保局將原核准廢\r\n    棄物清理機構之清運量限制，於八十八年十二月三日將原「日清運量」變更為「\r\n    月清運量」，但其既非刑罰法律之變更，依前開最高法院判例意旨之說明，自無\r\n    刑法第二條之適用，合先敘明。\r\n五、查大來公司於八十八年六月卅日由主管機關高雄市環保局所核准之清運量為每日\r\n    二十公噸，自八十九年三月六日始變更許可為月清運量八百一十公噸，此有高雄\r\n    市政府所發之高市府環三字第一九五三五號、高市府環四字第七二○五號受許可\r\n    人為大來公司之高雄市政府廢棄物清除許可證各一紙在卷可稽；被告於公訴意旨\r\n    所指之時、地，確有如公訴意旨所指超出日清運量二十公噸清運垃圾至前開許可\r\n    證許可之最終處置地點南區資源回收廠予以焚化之事實，此業經被告所坦承，且\r\n    有被告自行提出之大來公司八十八年第三季（七、八、九月份）營運申報表三紙\r\n    、高雄市環保局南區資源回收廠八十八年七月一日起至同年九月卅日止之代清除\r\n    業者清運月（期）報表三紙及環保署八十八年九月十七日（８８）環署督字第○\r\n    ○六二九三四號函及所附之八十八年九月三日廢棄物稽查紀錄一紙在卷可證。故\r\n    被告於前開時、地，有違反許可證所許可之日清運量清運垃圾之事實，應可認定\r\n    。惟因廢棄物清理法第二十二條第二項第四款規定之犯罪，並無罰過失犯之規定\r\n    ，依前引法條之說明，本件所應審究者即為被告是否有犯罪之故意？\r\n六、按被告於偵查中所辯：伊超過日清運量清運，係因雨水使垃圾重量增加及遇民俗\r\n    節日垃圾量增加所致云云，惟公訴人認不能採信，及被告已預見垃圾量可能超量\r\n    ，卻未採取應變措施，而認被告有犯罪之故意。但如前引最高法院判例意旨之說\r\n    明，若積極證據不足證明犯罪事實時，被告之抗辯或反證縱屬虛偽，仍不能以此\r\n    資為積極證據應予採信之理由；且除非被告有刑法第十三條第二項所規定之「行\r\n    為人對於構成犯罪之事實，雖預見其發生而其發生並不違背其本意者，以故意論\r\n    。」之情形，否則被告未採取應變措施而有違反義務之行為，亦僅能以過失論。\r\n    經查，大來公司受客戶委託清運垃圾，係依與客戶間所簽訂之代清運合約，該合\r\n    約並應依規定送主管機關備查，依被告所提出送主管機關高雄市政府准予備查之\r\n    合約書，其內容均係約定每日垃圾量不論多少，大來公司均應全數清除，否則應\r\n    受違約之處罰，又計價方式，均為不計重量，以每月統一計價一次，此有大來公\r\n    司分別於八十七年一月二十四日、八十七年二月一日，與國軍八○六總醫院及高\r\n    雄榮民總醫院所簽訂之合約書在卷可稽，而大來公司將垃圾載至高雄市環保局南\r\n    區資源回收廠焚化，進廠前須先過磅，每公噸並應繳交南區資源回收廠焚化費用\r\n    新臺幣（下同）五百八十元，此並經大來公司環保車司機乙○○於本院八十九年\r\n    三月十六日訊問時所證明，且有南區資源回收廠八十八年七月一日起至同年九月\r\n    卅日止之代清除業者清運月報表三紙在卷可稽，足證大來公司超量清運垃圾，依\r\n    其與客戶之合約，並未多收取費用，反而因此而須多付給南區資源回收廠焚化費\r\n    用，故超量清運顯然對被告並無利可圖，則被告是否有故意為無利可圖之超量清\r\n    運行為，實有可疑。\r\n七、再查，被告超出每日二十公噸限制而清運之日數，八十七年七月份為五日、同年\r\n    八月份為四日、同年九月份為二日，此有前開南區資源回收廠代清除業者清運月\r\n    報表可稽，故該三個月份中，大部份之日期，被告均未超出日清運量之限制，又\r\n    該清運量係每日四至八車次之運量所累積，而公訴意旨所指之超量清運之日期，\r\n    其分別為六至八車次之清運致超量，其中八車次之清運有三日，於八十七年九月\r\n    十八日之八車次清運，並未超量，另三個月中六車次之清運計有二十七日，其中\r\n    僅一次超量，再七車次之清運計有四十日，但其中亦僅有八日超量，此均有前開\r\n    報表可稽，而被告並非親自隨環保車清運垃圾，並無即時管制每車清運量之可能\r\n    ，僅能事後依回報之數量管制，如前所述，大來公司每日清運之車次為四至八車\r\n    次，而大部分六至八車次之清運並未超量，故實難認凡六車次以上之清運被告均\r\n    有超量之預見。參諸縱使超量清運，被告亦無利可圖，已如前述，故亦難認超量\r\n    清運係不違背被告之本意而有故意。此外，又查無其他證據足證被告有何故意違\r\n    反廢棄物清理法第二十二條第二項第四款違反許可證內容而超量清運之犯行，參\r\n    諸前開所引法條及判例之意旨，自應為無罪之諭知。\r\n八、另臺灣高雄地方法院檢察署檢察官移送併辦（八十九年度偵字第一二一七九號）\r\n    意旨略以：被告於八十八年八月廿五日下午二時卅分許，為環保署稽察大隊南區\r\n    隊與警政署環保警察隊第三中隊，查獲大來公司員工許平南、乙○○，在仁武鄉\r\n    ○○○段第二一九之三號土地上從事廢棄物轉運工作，而有未依許可證內容所規\r\n    定之最終貯存處所處理廢棄物罪嫌，因與前開起訴部分有連續犯之裁判上一罪關\r\n    係而移送併辦。惟查，公訴人起訴被告前開違反廢棄物清除許可證內容清除廢棄\r\n    物罪嫌部分既經為無罪之諭知，則移送併案部分即無從認與前開公訴部分有裁判\r\n    上一罪之關係，而無從併辦，應退還檢察官另行處理，附此敘明。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本件經檢察官井天博到庭職行執務。\r\n中      華      民      國    九十      年      七      月     十六     日\r\n                              臺灣高雄地方法院刑事第六庭\r\n                                  法  官  邱  明  弘\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                  書記官  顏  平  國\r\n中    華    民    國      九十      年      七        月      十六      日"
}