{
  "JID": "NTDM,92,訴,556,20040216,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "556",
  "JDATE": "20040216",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第五五六號\r\n　　公　訴　人　臺灣南投地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　選任辯護人　吳莉鴦律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第三四五○\r\n號），本院判決如左：\r\n    主  文\r\n丁○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丁○○（下稱被告）曾於民國八十七年間，因違反野生動物\r\n    保育法案件，經臺灣高等法院判處有期徒刑九月，於八十八年六月八日執行完畢\r\n    ，仍不知悔改，明知從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後\r\n    ，始得受託清除、處理廢棄物業務，竟未依上開規定申請許可文件，而於九十二\r\n    年九月十三日下午八時許，受某不詳人士之委託，駕駛其所有之車號ＫＺ─五四\r\n    三號營業大貨車，自台中縣豐原市某處，運送包括磚瓦、土石、樹枝、塑膠桶等\r\n一般事業廢棄物之建築廢棄物，傾倒在南投縣草屯鎮烏溪橋三百公尺高壓電塔旁\r\n    河床，為內政部警政署環境保護警察隊第二中隊當場查獲，並扣得丁○○駕駛之\r\n    營業大貨車一台，因認被告涉有違反廢棄物清理法第四十六條第一項第四款之未\r\n    領有許可文件從事廢棄物清除之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\r\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\r\n    分別定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為\r\n    不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（\r\n    參最高法院三十年度上字第八一六號判例）。\r\n三、本件公訴人認被告涉有上開犯行，無非以被告於偵查中對於受託傾倒上開廢棄物\r\n    之事實坦承不諱，並有南投縣事業廢棄物處理稽查紀錄工作單、查扣物品明細清\r\n    單各一紙及現場照片十張等附卷可參等為其主要論據。訊據被告則堅決否認有何\r\n    違反廢棄物清理法之犯行，辯稱：伊固有於前開時間至南投縣草屯鎮烏溪橋三百\r\n    公尺高壓電塔旁河床傾倒廢棄物，惟伊僅載磚塊、土石及幾根樹枝而已，並沒有\r\n    傾倒塑膠桶，數量亦只有一立方公尺左右，伊所傾倒者係自己整地清理出來的東\r\n    西，順手放到自己之砂石車上，當天伊本來要去草屯買砂石，因為砂石場沒開，\r\n    所以就將廢棄物順便丟在現場，因為那邊平常就有很多人在倒垃圾，伊並不知道\r\n    不可以倒云云。\r\n四、經查，被告於九十二年九月十三日下午六時許，駕駛其所有之車號ＫＺ─五四三\r\n    號營業大貨車，自台中縣豐原市某處，運送包括磚瓦、沙石，夾雜少許樹枝、塑\r\n    膠桶二、三個等物，傾倒在南投縣草屯鎮烏溪橋三百公尺高壓電塔旁河床，為內\r\n    政部警政署環境保護警察隊第二中隊當場查獲等情，業據證人即查獲之警員丙○\r\n    ○、甲○○、林哲弘、乙○○於本院審理中到庭結證屬實，並有現場傾倒情形之\r\n    照片在卷可稽。雖被告辯稱：伊並未傾倒塑膠桶云云，惟觀諸上開照片所示，塑\r\n    膠桶位在被告砂石車車斗下方最上層之位置，並未遭被告所傾倒之砂石、磚瓦所\r\n    覆蓋，堪認證人即查獲警員丙○○證稱：被告確有傾倒塑膠桶等語，應屬實在。\r\n    再被告雖於警訊及本院審理中一再表示伊所傾倒之物係自己整地所產生者云云，\r\n    然證人丙○○、甲○○、林哲弘於本院審理中證稱：伊等於查獲隔天即至被告所\r\n    稱之土地即台中縣豐原市○○段三六之九地號勘查，發現那塊地並沒有整理過之\r\n    痕跡，也沒有殘留之餘土，訪談附近民眾也說那塊地九二一地震時確有五間房屋\r\n    傾倒，後來鎮公所已經拆除完畢，還有用乾淨的土石將地面填高，現已長滿雜草\r\n    等語，審諸卷附警員於案發隔日所拍攝之上開土地照片，該地確實長滿雜草，無\r\n    挖掘過之痕跡，亦未見與被告傾倒之廢棄物相同之磚瓦、砂石等物殘留該處，堪\r\n    認被告前開所辯，應屬臨訟杜撰之詞，不足採信，被告選任辯護人辯護意旨稱：\r\n    被告所傾倒之廢棄物係自己家中所產生者，符合廢棄物清理法第十一條第五款：\r\n    「建築物拆除後所遺留者，由原所有人、管理人或使用人清除」之規定云云，自\r\n    難憑採。\r\n五、從而，被告有於前開時間載運磚瓦、沙石，夾雜樹枝、塑膠桶等物傾倒在南投縣\r\n    草屯鎮烏溪橋三百公尺高壓電塔旁河床之事實固堪認定，惟今所應審究者為上開\r\n    夾雜樹枝、塑膠桶之廢磚瓦、土石方等物是否屬於廢棄物清理法第二條第一項所\r\n    稱之廢棄物。按廢棄物清理法規定之廢棄物包括「一般廢棄物」及「事業廢棄物\r\n    」；所謂「一般廢棄物」係指由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n    體等足以污染環境衛生之固體或液體廢棄物；又「事業廢棄物」包括「有害事業\r\n    廢棄物」，即由事業所產生具有毒性、危險性，其濃度或數量足以影響人體健康\r\n    或污染環境之廢棄物，及「一般事業廢棄物」，即由事業所產生有害事業廢棄物\r\n    以外之廢棄物。而關於一般營建廢棄土，包含建築工程、公共工程及建築物拆除\r\n    工程施工所產生之剩餘土石方、磚瓦、混凝土塊，行政院早於八十六年十二月三\r\n    十一日即以台八十六內字第五二一○九號函明確指出，營建剩餘土方為有用資源\r\n    ，非屬廢棄物範圍；又依照內政部營建署組織條例、營建廢棄土處理方案規定及\r\n    八十年行政院環保小組工作會報討論結論，其主管機關為內政部營建署；再關於\r\n    營建剩餘土石方夾雜其餘物品之情形，行政院環境保護署九十年四月十八日九十\r\n    環署廢字第○○二一五六九號函認為：營建剩餘土石方（廢土）中可夾雜其他廢\r\n    棄物比率，目前尚無相關認定標準規定，惟前提為「符合營建剩餘土石方處理方\r\n    案規定者」，故其夾雜比率，應視該營建剩餘土石方處理方案所認定「土石方資\r\n    源堆置處理場」所可接受之容許程度而定。是所謂「夾雜」之情形，悉委之於個\r\n    案而視其情節得有不同之認定，並無一旦有「夾雜」情形，即逕依違反廢棄物清\r\n    理法規定處罰。而九十年十月二十四日修正公布之現行廢棄物清理法第三十九條\r\n    更明文規定：「事業廢棄物之再利用，應依中央目的事業主管機關規定辦理，不\r\n    受第二十八條、第四十一條之限制」，是修正後之現行廢棄物清理法關於事業廢\r\n    棄物之再利用，已授權中央目的事業主管機關（在本件指內政部營建署）制定管\r\n    理辦法管理之，不受同法第四十一條（應申請核發公民營廢棄物清除處理機構許\r\n    可文件）之限制；內政部營建署依廢棄物清理法第三十九條第二項之立法授權，\r\n    於九十一年七月二十九日發布「營建事業廢棄物再利用管理辦法」，並依該辦法\r\n    第二條第三款之規定，公告「營建事業廢棄物再利用種類及管理方式」（內政部\r\n    九十一年九月十七日台內營字第○九一○○八六○○六號令公布，九十二年七月\r\n    四日台內營字第○九二○○八七五九三號令修正），公告中再利用種類編號八「\r\n    營建混合物」，其來源為：「工程施工建造、建築拆除、裝修工程及整地刨除所\r\n    產生之事業廢棄物」，再利用用途為：「營建工程材料、工程填地及道路工程級\r\n    配料、工程填地材料、骨材及建材原料、混凝土添加材料、磚瓦原料等，以及因\r\n    分類作業所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理方\r\n    式辦理」，並規定：「再利用機構應具廢棄物分類設備或能力，可將土石方、磚\r\n    、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑、廢瀝青\r\n    等加以分類」，故依上開內政部營建署公告之內容，營建混合物本即包含土石方\r\n    、磚瓦、混凝土塊及廢紙屑、廢木材、廢塑膠等。而依行政院環境保護署九十年\r\n    六月四日（９０）環署廢字第○○三三四六七號函所示：有關該署已公告三十二\r\n    項之「一般事業廢棄物再利用類別及管理方式」廢棄物，依公告之管理方式，送\r\n    交具再利用能力之事業機構進行再利用即可，毋須另外申請許可或核准；另清運\r\n    作業亦不陷於廢棄物代清除機構」；再依行政院環境保護署訂定之「從事事業廢\r\n    棄物再利用涉及違法清除處理及再利用認定原則」第三條前段規定：「清除公告\r\n    或許可再利用廢棄物者，應符合中央目的事業主管機關規定之事業廢棄物送往再\r\n    利用機構再利用前之清除方式，其違反者，以違反本法（即廢棄物清理法）第三\r\n    十九條之規定處以行政罰」，亦認違反規定清除公告或許可再利用廢棄物者，原\r\n    則上處以行政罰。本案被告所載運之磚塊、土石雖夾雜少許塑膠桶、樹枝，惟僅\r\n    占全部載運小部分，有現場照片在卷可稽，揆諸上開說明，應仍屬有用資源，核\r\n    與廢棄物清理法所稱之廢棄物有間，被告主觀上應無「從事廢棄物處理」之認識\r\n    及犯意，且依同法第三十九條之規定，亦無須取得廢棄物清除許可或核備文件，\r\n    其有違反者，亦係依同法第五十二條規定處以行政罰之問題，則被告上開所為，\r\n    難認有何違反廢棄物清理法第四十一條第一項之規定，而應繩以同法第四十六條\r\n    第一項第四款之罪責。\r\n六、綜上所述，被告所為客觀上核與廢棄物清理法第四十六條第一項第四款所定之未\r\n    依法領有廢棄物清除許可證或核備文件，從事廢棄物清除罪之犯罪構成要件有間\r\n    ，亦難認其有從事廢棄物處理之犯意，復查無其他積極證據足以認定被告等有何\r\n    公訴人所指上揭違反廢棄物清理法之犯行，本件被告被訴犯罪，既屬不能證明，\r\n    揆諸首揭法條規定，自應諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官藍海凝到庭執行職務\r\n中      華      民      國      九十三      年      二      月  十六    日\r\n                                      臺灣南投地方法院刑事第一庭\r\n                                          審判長法  官  林宜民\r\n                                                法  官  劉敏芳\r\n                                                法  官  林純如\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送\r\n上級法院」。\r\n                                                書記官\r\n中      華      民      國      九十三      年      二      月  十六    日\r\n「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算\r\n係以檢察官收受判決正本之日期為準」"
}