{
  "JID": "TPHM,95,上更(一),754,20070508,1",
  "JYEAR": "95",
  "JCASE": "上更一",
  "JNO": "754",
  "JDATE": "20070508",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第754號\r\n上　訴　人\r\n即　被　告　　乙○○\r\n選任辯護人　　楊隆源律師\r\n上　訴　人\r\n即　被　告　　丁○○\r\n上列上訴人等因違反廢棄物清理法等案件，不服台灣桃園地方法\r\n院91年度訴字第131號，中華民國92年1月30日第一審判決（起訴\r\n案號：台灣桃園地方法院檢察署89年度偵字第6727號、第15343\r\n號、併辦案號：90年度偵字第12886號），提起上訴，經判決後\r\n，由最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決關於乙○○、丁○○部分均撤銷。\r\n乙○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物清除、處理，處有期徒刑壹年貳月。\r\n丁○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物清除、處理，累犯，處有期徒刑壹年肆月。\r\n    事  實\r\n一、丁○○於民國（下同）86年間因違反麻醉藥品管理條例案件\r\n    ，經臺灣桃園地方法院判處有期徒刑四月確定，在86年6月1\r\n    1日易科罰金執行完畢，丁○○與乙○○均明知其等於88年\r\n    間，並未依修正前廢棄物清理法第20條之規定（該規定於90\r\n    年10月24日修正），向主管機關桃園縣政府申請取得廢棄物\r\n    清除、處理許可證或核備文件，竟共同基於未依規定領有廢\r\n    棄物清除、處理許可證或核備文件，從事廢棄物清除、處理\r\n    之犯意聯絡，自於88年8月間起至89年7月間止，在桃園縣新\r\n    屋鄉境內，以每輛車新台幣（下同）9千元價格，承攬廢紙\r\n    、廢紙漿、建築污泥等廢棄物之清除工作，由丁○○將廢棄\r\n    物先後載往如附圖所示桃園縣新屋鄉○○○段蚵殼港小段32\r\n    6、326之5地號，趁土地所有權人不知情況下，在該處挖掘\r\n    面積計20平方公尺，深約6公尺之土地上傾倒廢棄物多次，\r\n    再由乙○○在現場進行整地工作，從事廢棄物處理行為。\r\n二、88年10月23日22時許，乙○○、丁○○2人在上開現場從事\r\n    清除、處理廢棄物行為，當地居民甲○○前往查看，為乙○\r\n    ○、丁○○2人發覺，甲○○離開現場前往桃園縣新屋鄉蚵\r\n    間村福興宮前廣場，乙○○、丁○○2人竟與許國慶（業經\r\n    原審判處罪刑確定）等人前往福興宮前廣場，3人共同基於\r\n    以非法方法剝奪甲○○行動自由之犯意聯絡，將甲○○包圍\r\n    在廣場大樹下，不讓甲○○自由離去，剝奪甲○○行動自由\r\n    ，經甲○○哀求表示不會牽涉他們的事後，乙○○、丁○○\r\n    、許國慶等人始離去。\r\n三、88年10月10日，蚵間村居民戊○○拾獲乙○○、丁○○等人\r\n    傾倒廢棄物之單據1紙，影印交予蚵間村村長處理，同年11\r\n    月4日上午9時40分許，在桃園縣新屋鄉蚵間村5鄰蚵殼港46\r\n    號戊○○住處門前，吳東溢（乙○○之弟、業經本院判處罪\r\n    刑確定）及1名姓名年籍不詳成年男子，共同基於傷害他人\r\n    身體之犯意聯絡，共乘1部機車至該處尋得戊○○後，由該\r\n    名不詳男子，持西瓜刀猛砍戊○○，致戊○○受有左肩撕裂\r\n    傷合併左肩肌群旋轉套斷裂、左前臂2處撕裂傷合併多個胛\r\n    肌腱斷裂、左尺股骨折、右臂撕裂傷合併右橈神經斷裂等傷\r\n    害（本案告訴人為戊○○，為求犯罪事實完整，傷害部分事\r\n    實予以保留）。\r\n四、案經戊○○訴由桃園縣警察局楊梅分局報請臺灣桃園地方法\r\n    院檢察署檢察官偵查起訴及臺灣桃園地方法院檢察署移送併\r\n    案審理。\r\n    理  由\r\n一、按92年1月14日修正，92年9月1日施行之刑事訴訟法施行前\r\n    ，已繫屬於各級法院之案件，其後之訴訟程序，應依修正刑\r\n    事訴訟法終結之，但修正刑事訴訟法施行前已依法定程序進\r\n    行之訴訟程序，其效力不受影響，刑事訴訟法施行法第7條\r\n    之3定有明文。又該條立法理由說明謂「中華民國92年1月14\r\n    日修正刑事訴訟法施行前，已繫屬於各級法院之案件，其以\r\n    後之訴訟程序，應依修正刑事訴訟法終結之。但為避免程序\r\n    之勞費，本諸舊程序用舊法，新程序始用新法之一般法則，\r\n    各級法院於修正之刑事訴訟法施行前，已依法踐行之訴訟程\r\n    序（包含相關證據法則之適用），其效力不受影響。故而，\r\n    對於提起上訴之案件，於修正刑事訴訟法施行前，原審法院\r\n    就可得為證據之證據，已依法定程序調查者，其效力亦不受\r\n    影響，爰增訂本條，以資適用。」則修正刑事訴訟法施行前\r\n    法院就可得為證據之證據，已依法定程序調查者，該證據即\r\n    有證據能力。查本案於91年1月21日繫屬臺灣桃園地方法院\r\n    ，於92年9月1日修正刑事訴訟法施行前，並已上訴繫屬於本\r\n    院前審，於95年10月24日始經最高法院發回本院更審，茲本\r\n    院所引用下列各該證人於審判外即警詢及檢察官訊問時之陳\r\n    述，除於警詢時，依法不必具結而未具結外，其於檢察官訊\r\n    問時均經依法具結，復均經原審及本院前審於修正刑事訴訟\r\n    法施行前，依法定程序調查，應有證據能力，況下列所引各\r\n    項證據亦均未經被告或辯護人於審理時聲明異議或爭執其證\r\n    據能力，依刑事訴訟法第159條之5之規定，自均有證據能力\r\n    ，合先敘明。\r\n二、上訴人即被告丁○○經本院合法傳喚未到庭，其於原審固坦\r\n    承於前揭時地未經取得清除、處理廢棄物許可證或核備文件\r\n    ，從事廢棄物清除、處理，惟辯稱略以：「乙○○未曾參與\r\n    清除、處理廢棄物工作」云云，而上訴人即被告乙○○則否\r\n    認前揭犯行，辯稱略以：「未曾參與丁○○清除、處理廢棄\r\n    物工作，且未曾有恐嚇行為」云云。\r\n三、惟查：\r\n  被告丁○○、乙○○2人上開犯行，業據被告丁○○於警詢\r\n    、偵查及原審稱：「我曾於88年10月初夥同乙○○向新屋鄉\r\n    黃禮進承攬其向新屋鄉士林紙廠承包之廢紙及廢紙漿等廢棄\r\n    物之轉運工作，而當時是由我本人接洽南部回程之35噸級營\r\n    曳車，以每台車9千元之代價（見第6727號偵查卷第10頁）\r\n    」、「大部分均是由我接洽後再轉知乙○○等人共同來賺錢\r\n    （同上卷第11頁）」、「（你曾否於蚵間村福興宮後西濱快\r\n    速道路預定地夥同乙○○等人整地並遭受抗爭？）我們曾於\r\n    該處整地但絕不是西濱快速道路預定地，當時是有附近民眾\r\n    來抗爭，但未發生任何事情（同上卷第11頁）」、「那時乙\r\n    ○○整理昭靈宮右後方一塊地與我合作，我負責駕駛砂石車\r\n    司機，乙○○現場負責指揮（見第15343號偵查卷第32頁）\r\n    」、「只有1次在桃園縣新屋鄉蚵間村5鄰之一處私人土地傾\r\n    倒廢棄物（同上卷第32頁）」、「來源均是從以前認識的包\r\n    商由電話通知我，我就至現場載，現金交易，均棄置在不合\r\n    法之棄置場及私人土地，對於私人土地都未經地主同意就直\r\n    接掩埋，棄置現場我知道在那裡（同上卷第34頁）」、「乙\r\n    ○○負責整地部分（同上卷第34頁）」、「我向以前認識的\r\n    廠商承攬，有些運至不合法的棄置場，有些則亂倒在別人的\r\n    土地上（同上卷第141、142頁）」、「在88年6月間開始，\r\n    事業廢棄物則是88年10月份才開始做的（同上卷第142頁）\r\n    」、「（你有無於新屋鄉境內從事亂倒廢棄物之事？）有2\r\n    次，第1次88年間月份忘記了，第2次是89年6月10日在新屋\r\n    鄉蚵間村福興宮後面的土地（同上卷第142頁）」、「（乙\r\n    ○○有無與你一起倒廢棄物？）有2次是在88年10月份，1次\r\n    是在88年12月左右，第2次是永安海濱公園附近幫黃禮進運\r\n    士林紙廠的紙屑（同上卷第142頁）」、「那是黃禮進跟士\r\n    林紙廠承攬後，放置在那的（同上卷第142頁）」、「是88\r\n    年6月10日開始至89年7月13日總共倒了4次，倒了4台有2台\r\n    建築物，2台污泥（同上卷第144頁）」、「（地主許根意有\r\n    無同意你倒？）沒有（同上卷第145頁）」、「我有倒過2次\r\n    廢棄物，時間我忘記了，地點在蚵間村，我沒有申請許可證\r\n    （見原審卷91年2月26日筆錄第40頁反面）」等語明確。\r\n  被告丁○○所稱，核與證人甲○○於警詢、偵查及原審、本\r\n    院前審證稱：「88年10月23日晚間10點許我聽到該處有怪手\r\n    聲，我即前往查看被乙○○、阿烽（即被告丁○○）把我圍\r\n    住」（見第6727號偵查卷第210頁）、「我那時聽到有聲音\r\n    ，就騎機車到現場看，我看到怪手及大卡車大約現場有10多\r\n    人，其中有乙○○等人」（同上卷第282頁）、「我於88年1\r\n    0月23日22時左右在福興宮後方戰備跑道旁發現有丁○○正\r\n    在傾倒廢棄物，乙○○在現場指揮」（見第15343號偵查卷\r\n    第61頁）、「據我所知吳某2人（即被告丁○○、乙○○2人\r\n    ）在福興宮後方農田盜挖砂石回填垃圾廢土」（同上卷第67\r\n    頁）、「88年10日23日晚上10點，我原先在福興宮廣場與人\r\n    聊天，我有聽到砂石車及怪手的聲音我就走過去看，現場就\r\n    在我住處北方3百公尺左右，現場是農地我不知道是誰的，\r\n    我看到2、3台砂石車及1台怪手，現場有丁○○、乙○○，\r\n    其他還有很多人我不認識，他們在挖取砂石及回填垃圾，我\r\n    騎機車過去被他們發現」（見原審卷90年4月26日筆錄第80\r\n    頁）等語相符。\r\n  而證人戊○○亦先後於警詢、偵查及原審與本院前審證稱：\r\n    「乙○○、丁○○是我的鄰居，他們自88年10月間起在本件\r\n    土地上傾倒垃圾及其他污染廢棄物，他們都是利用夜間倒，\r\n    再用泥土覆蓋，因該地是我哥哥吳火城的，我即前往現場向\r\n    乙○○說叫他不要在該處倒垃圾，他不置可否」（見第6727\r\n    號偵查卷第205頁）、「是我村莊的人乙○○及丁○○2人在\r\n    村裡傾倒垃圾」（見第15343號偵查卷第54頁）、「我曾於\r\n    88年10月底，在新屋鄉蚵間村福興宮後方（祖產名下之田地\r\n    ）因人盜採砂石並回填垃圾，並在現場拾獲1張新屋鄉公所\r\n    開具之單據，事後便將該單據交給村長處理」（同上卷第56\r\n    、57頁）、「我看見單子撿起來我就拿到許根義家中影印，\r\n    交給村長姓史（即證人許史秋子）住蚵間村，乙○○在我撿\r\n    到單子不到1星期就將單子拿回去」（同上卷第204頁）、「\r\n    我是在88年10月底發現我的田地被丁○○、乙○○傾倒垃圾\r\n    用挖土機整理，我當時有問為何在我的田地倒垃圾，當時他\r\n    們說不會再倒了，事後我也再去看發現別人土地路旁也被倒\r\n    垃圾，他們倒的垃圾都是建築廢土及廢紙……」（見原審法\r\n    院91年3月26日筆錄第64頁）、「我在88年9月底白天曾到現\r\n    場看過，我看到1台怪手及垃圾，操作怪手的人是丁○○，\r\n    現場還有乙○○及史秋子等人，其他我不認識，現場垃圾約\r\n    有1分多的地，約有6公尺左右深」（見原審卷91年4月26日\r\n    筆錄第81頁）、於本院審理時證稱：「（問：88年10月間，\r\n    你是否看到吳火城的土地被人家傾倒廢棄物？）答：那是我\r\n    們兄弟2人的田地。」、「（問：請問被什麼人傾倒廢棄物\r\n    ？）答：88年是丁○○跟乙○○在現場。」、「（問：你有\r\n    無看到他們傾倒廢棄物？）答：他們怪手和人在那裡。」、\r\n    「（問：有無看倒垃圾？）答：有看到一些垃圾。」、「（\r\n    問：你所看到的土地，地號你是否知道？）答：地號忘記了\r\n    ，是持分地。」、「（那個土地，是不是蚵殼港段蚵殼港小\r\n    段326、326之5地號土地？）答：我不確定，我的持分太多\r\n    了，知道是蚵殼港小段，但地號就不知道等語」（見本院96\r\n    年4月24日審判筆錄第3頁至第4頁）等語。是證人戊○○於\r\n    偵審中所證被告丁○○與乙○○確有傾倒垃圾廢棄物犯行，\r\n    雖上開地號土地非證人戊○○所有，但其亦證稱本身所有土\r\n    地持分甚多，無法明確記得遭傾倒廢棄物之土地地號，再者\r\n    ，其亦曾見過被告等於其他人之土地及路旁傾倒廢棄物，是\r\n    證人於本院所證因已距離本件案發時間甚久，證人記憶或有\r\n    所不清，但與本件被告等所為互核並無重大明顯出入，是被\r\n    告等所為犯行堪以認定，被告辯護人上訴徒以系爭地號土地\r\n    並非證人戊○○所有而指摘其所證不實，並無可取，又辯護\r\n    人請求再予履勘現場，然此業經原審至現場履勘並做成筆錄\r\n    附卷可按，核無再予履勘之必要。\r\n  另證人丙○○於警詢稱：「在88年12月30日23時許，阿烽（\r\n    即被告丁○○）與阿雄（即被告乙○○）等人警告村民不得\r\n    靠近福興宮後之農業用地，但我朋友丙○○（實即秘密證人\r\n    丙○○本人）很好奇為何連日深夜有大型砂石車開進該處前\r\n    往察看，只見阿烽、阿雄人率眾在現場押車、指揮砂石車傾\r\n    倒垃圾並回填廢土」（見第15343號偵查卷第68頁）等語。\r\n  證人即蚵間村村長許史秋子於原審證稱：「88年間我是蚵間\r\n    村村長，5位被告都是當時的村民，我在88年間曾聽村民說\r\n    村內福興宮後方被倒垃圾的事，我當天就過去看，看到被告\r\n    烽1人開砂石車在倒廢棄物，被告烽也有看到我，88年10月\r\n    底戊○○有交給我1張廢棄物的收據，收據上的簽名我忘記\r\n    是誰，我就拿收據去鄉公所問清潔隊長，隊長說是鄉公所請\r\n    被告烽載的，收據我弄不見了」（見原審卷91年6月28日筆\r\n    錄第125頁）等語。\r\n  且經原審與被告丁○○、乙○○、許清福（業經原審判處罪\r\n    刑確定）3人及桃園縣楊梅地政事務所測量人員到場勘驗，\r\n    確係如附件所示桃園縣新屋鄉○○○段蚵殼港小段326、326\r\n    之5地號，面積計20平方公尺之土地，有地政事務所91年9月\r\n    19日楊地測字第0910006180號函及土地複丈成果圖、現場勘\r\n    驗照片與土地登記簿謄本各1份，在卷可稽（見原審卷第182\r\n    頁、第186至188頁、第169頁、第183至185頁）。\r\n  依據被告丁○○所陳：「對於私人土地都未經地主同意就直\r\n    接掩埋，棄置現場我知道在那裡（同上卷第34頁）」，與如\r\n    附圖所示桃園縣新屋鄉○○○段蚵殼港小段326、326之5地\r\n    號土地所有權人許嘉坤、許火炎、許漢章等人證稱均不知道\r\n    土地被挖掘傾倒廢棄物等情，足見被告丁○○、乙○○2人\r\n    確有未依規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除、處理之犯行。\r\n  被告乙○○之犯行業據被告丁○○迭次於警詢及偵查供述明\r\n    確，且核與證人甲○○、戊○○、丙○○3人證述情節相符\r\n    ，復有土地複丈成果圖、現場照片及土地登記簿謄本可參，\r\n    被告丁○○與被告乙○○係國小同學與同村好友，被告乙○\r\n    ○若未參與被告丁○○廢棄物清除，衡情被告丁○○並無誣\r\n    陷被告乙○○之必要，況證人甲○○、戊○○及丙○○3 人\r\n    均目睹並指訴明確，是被告丁○○及證人甲○○、戊○○、\r\n    丙○○所陳應堪採信，被告乙○○所辯及被告丁○○改稱清\r\n    除廢棄物行為，均係其1人所為與被告乙○○無涉云云，顯\r\n    係被告乙○○卸責及為被告丁○○迴護之詞，尚非可採。至\r\n    於黃禮進雖於本院前審為不知之陳述，然此涉及其是否與被\r\n    告乙○○等人共犯刑責，自難期待其為不利於己之陳述，是\r\n    其所陳並不足為被告乙○○、丁○○有利事證。\r\n  且同案被告許清福於89年7月12日11時2分，與被告丁○○在\r\n    電話對話時，曾向被告丁○○教以「那就跟他說要挖深下去\r\n    ，挖深後才好處理」等語，業據被告丁○○迭次於警詢、偵\r\n    訊及原審供承不諱，被告許清福於警詢、偵查及原審亦不否\r\n    認，被告丁○○於警詢及偵查亦稱：「許清福又說福興宮後\r\n    面戰備跑道之地要挖深一點，才比較好倒廢土，我就回答本\r\n    來就是要挖深一點」等語明確（見第15343號偵查卷第28頁\r\n    ），復有許清福與丁○○2人電話對話執行通訊監察案件譯\r\n    文表乙紙在卷可稽，足證被告丁○○、乙○○2人均未依規\r\n    定領有廢棄物清除、處理許可證或核備文件，即行從事清除\r\n    、處理廢棄物行為。\r\n  被告乙○○於88年10月23日22時許，與被告丁○○在現場從\r\n    事清除、處理廢棄物行為，被害人甲○○前往查看，被告乙\r\n    ○○、丁○○2人發覺後，被告乙○○隨後與被告丁○○、\r\n    許國慶等人前往福興宮前廣場，將被害人甲○○包圍在廣場\r\n    大樹下，不讓甲○○自由離去，並以「為什麼妨害他們工作\r\n    」等語脅迫被害人甲○○，致被害人甲○○心生畏懼，而剝\r\n    奪其行動自由等情，業據被害人甲○○於警訊及原審與本院\r\n    前審指稱：「大約我離開現場約5百公尺後，又被2組人馬包\r\n    圍著（在福興宮前廣場大樹下），當時乙○○很生氣一直罵\r\n    我，說我是去現場破壞，讓他們不能夠順利偷倒垃圾廢棄物\r\n    （見第15343號偵查卷第61頁）」、「我離開福興宮現場後\r\n    直接到乙○○家中向其父母吳金邦說，吳金邦便說我不管我\r\n    兒子乙○○之事，我告訴吳金邦我去現場（偷倒垃圾現場）\r\n    是要維護我們家鄉的環境，不是去阻擋乙○○他們的財路，\r\n    你兒子乙○○率眾在福興宮，我特地告訴你，你要好好管教\r\n    你兒子，乙○○之父置之不理，（同上卷第62頁）」、「我\r\n    就騎機車走，回到廣場後約2、3分鐘就約有10多人到廣場圍\r\n    住我，包括乙○○、許國慶、丁○○3人，當時廣場還有很\r\n    多人只有我1人被包圍，後來他們就恐嚇我說為什麼妨害他\r\n    們工作，他們沒有動手打我，可是我心理很害怕，我就懇求\r\n    他們不要意氣用事，現場其他人都不敢靠近，在現場乙○○\r\n    負責帶頭，我以前跟5位被告都沒有恩怨，我跟他們說不想\r\n    牽涉他們的事，他們才離開（見原審卷91年4月26日筆錄第8\r\n    0頁）」等語明確，核與證人丙○○於警詢、原審、本院前\r\n    審證稱：「阿烽（即被告丁○○）與阿雄（即被告乙○○）\r\n    2人尚於88年10月23日22時許率眾至蚵間村6鄰福興宮前，要\r\n    我朋友丙○○（實即秘密證人丙○○本人）的爸爸甲○○不\r\n    要太多話」（見第153434號偵查卷第69頁、本院前審卷第28\r\n    8頁）等語相符，而桃園縣新屋鄉戶政事務所查覆被告乙○\r\n    ○本人戶籍謄本，被害人甲○○所稱吳金邦確係被告乙○○\r\n    之父，有被告乙○○之戶籍謄本可參（見原審卷第19頁），\r\n    是被害人甲○○指述之詞，應堪採信。雖被告辯護人上訴辯\r\n    稱被害人甲○○尚能至被告乙○○家中找其父吳金邦理論，\r\n    則何來被妨害自由之情形？惟查，被害人甲○○係先找吳金\r\n    邦理論後，始騎車回到福興宮廣場，繼而再遭被告等人包圍\r\n    恐嚇，而非遭被告等恐嚇後方去找被告乙○○之父吳金邦理\r\n    論，被告辯護人所辯顯係顛倒時間強辯之詞，委無足採。\r\n  被告乙○○之辯護意旨雖以甲○○所陳矛盾，其與丙○○為\r\n    父子，是否誣控被告，非不能無疑等語，被告等並要求與甲\r\n    ○○、丙○○對質，但查，本件依據被害人戊○○所陳以及\r\n    所提出被殺傷嚴重之刀傷相片（見他字卷第623號第6頁），\r\n    以經驗法則判斷被害人甲○○與其子丙○○所陳懼怕而不願\r\n    與被告對質，已非無憑，而本件被害人甲○○與其子丙○○\r\n    與戊○○等人，由歷次傳訊陳述即知均為典型鄉下純樸農民\r\n    ，如非卻有其事情，並且遭受不法對待，衡其不致如此指訴\r\n    ，更且被害人戊○○更親自地檢署按鈴申告，提出具體之殺\r\n    傷相片，而「告訴人、證人之陳述有部分前後不符，或相互\r\n    間有所歧異時，究竟何者為可採，法院仍得本其自由心證予\r\n    以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信\r\n    ；尤其關於行為動機、手段及結果等之細節方面，告訴人之\r\n    指陳，難免故予誇大，證人之證言，有時亦有予渲染之可能\r\n    ；然其基本事實之陳述，若果與真實性無礙時，則仍非不得\r\n    予以採信（74年度台上字第1599號判例意旨參照）」，本件\r\n    認定被告丁○○、乙○○等人之犯行，係依據被害人甲○○\r\n    、戊○○與證人所陳之基本事實，並無矛盾之處，辯護意旨\r\n    所陳尚非可取，至於被害人甲○○與丙○○及戊○○均具結\r\n    作證，戊○○所陳更有明確證據為憑，是被告雖於本院前審\r\n    及本院審理時聲請與甲○○、丙○○對質，然被告及其辯護\r\n    人於本院審理時復捨棄傳喚上開2名證人行反對詰問或對質\r\n    ，即無再傳之必要，綜上所陳，即無礙被告等人犯行之認定\r\n    ，併此敘明。\r\n  綜上，被告丁○○、乙○○2人未依規定領有廢棄物清除、\r\n    處理許可證或核備文件，從事清除、處理廢棄物犯行，被告\r\n    丁○○、乙○○共同以非法方法剝奪甲○○行動自由之犯行\r\n    ，均事證明確，其等所辯應屬推諉卸責之詞，而不可採，均\r\n    應予依法論科。\r\n二、論罪科刑部分：\r\n  按廢棄物清理法，已於本件被告等行為後之90年10月24日修\r\n    正公布施行，雖嗣於93年6月2日及95年5月30日再經修正，\r\n    惟該法第46條第1項第4款「未依第41條第1項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物」，應處一年以上五年以下有期徒刑，得併科新台幣3百\r\n    萬元以下罰金之規定並未有所修正變動。又依被告行為時之\r\n    廢棄物清理法（89年4月3日修正施行）第22條第1項第4款之\r\n    規定，「未依同法第20條規定領有廢棄物清除、處理許可證\r\n    或核備文件，從事廢棄物貯存、清除、處理者，處一年以上\r\n    五年以下有期徒刑，得併科1百萬元以下罰金（指銀元）」\r\n    ，是就未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物清除、處理，或未依廢棄物清除、處理許可文件內容清除\r\n    、處理廢棄物之行為而言，90年10月24日及其後93年與95年\r\n    間修正公布施行之廢棄物清理法第46條第1項第4款之規定，\r\n    與89年4月3日修正施行之廢棄物清理法第22條第1項第4款之\r\n    規定，並無不同，新舊法處罰之輕重既屬相同，即無比較適\r\n    用之問題，既非屬法律有變更，即無刑法第2條第1項之適用\r\n    ，自應依一般法律適用原則，適用裁判時之法律，即95年5\r\n    月30日修正公布之廢棄物清理法第46條第1項第4款規定（最\r\n    高法院95年度第21次刑事庭會議決議參照）；又廢棄物清理\r\n    法於95年5月30日修正刪除第46條第2項有關常業犯之規定，\r\n    惟於本件不生比較適用問題，併此敘明。另按從事廢棄物清\r\n    除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，廢棄物清理法第\r\n    41條第1項前段亦定有明文。\r\n  核被告乙○○、丁○○2人未經向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件，即擅自清除處理廢棄物及共同基於非法方\r\n    法剝奪甲○○行動自由之所為，係犯95年5月30日修正公布\r\n    施行之廢棄物清理法第46條第1項第4款之罪及刑法第302條\r\n    第1項之以非法方法剝奪人之行動自由罪，被告乙○○、丁\r\n    ○○2人先後多次違反廢棄物清理法犯行，均係未依規定領\r\n    有廢棄物清除、處理許可證而從事廢棄物清除、處理，其本\r\n    質上具有反覆性與延時性，且被告等在密切接近之一定時間\r\n    及空間內複次從事廢棄物之清除、處理，乃業務本質所當然\r\n    ，於行為概念上應認為包括的一罪，而非連續犯，併此敘明\r\n    ；又被告乙○○、丁○○2人，就所犯廢棄物清理法第46條\r\n    第1項第4款之罪，與同案被告許國慶就所犯以非法方法剝奪\r\n    人之行動自由罪，有犯意聯絡及行為分擔，均為共同正犯（\r\n    詳後述），被告乙○○、丁○○2人所犯前開2罪有方法結果\r\n    牽連關係，應從一重之廢棄物清理法第46條第1項第4款之罪\r\n    處斷（詳後述）。又被告丁○○前於86年間因違反麻醉藥品\r\n    管理條例案件，經臺灣桃園地方法院判處有期徒刑四月確定\r\n    ，並於86年6月11日以易科罰金執行完畢，此有被告丁○○\r\n    之本院被告全國前案紀錄表可參，其於五年內故意再犯有期\r\n    徒刑以上之本罪為累犯（詳後述），應依刑法第47條規定，\r\n    加重其刑。\r\n  被告丁○○、乙○○為前開犯行後，刑法業經總統於94年1\r\n    月7日公布修正，並定於95年7月1日施行（以下稱新刑法，\r\n    而95年7月1日修正施行前刑法則稱舊刑法），其中舊刑法第\r\n    55條牽連犯之規定業經廢除，則被告丁○○、乙○○於新刑\r\n    法施行前之犯行，因行為後新刑法業已廢除牽連犯之規定，\r\n    顯已影響及行為人刑罰之法律效果，依新刑法第2條第1項規\r\n    定，比較新、舊刑法結果，仍應適用較有利於渠等之行為時\r\n    法律即舊刑法論以牽連犯；又被告丁○○行為後，刑法第47\r\n    條累犯之規定，雖同於94年1月7日修正變更，並於95年7月1\r\n    日施行，惟依渠之前科紀錄，無論依修正前、後刑法第47條\r\n    之規定均構成累犯，並無有利不利之情形，應無適用修正後\r\n    刑法第2條第1項之規定比較新舊法適用之問題，即應適用裁\r\n    判時法論以累犯；又修正後刑法第28條關於成立共同正犯之\r\n    標準，將原來共同正犯之共同「實施」犯罪，改為共同「實\r\n    行」犯罪，其中「實施」一語，涵蓋陰謀、預備、著手及實\r\n    行之概念在內，其範圍較廣，而「實行」則著重於直接從事\r\n    構成犯罪事實之行為，其範圍較狹，二者之意義及範圍固有\r\n    不同，但對於本件被告等下手「實行」而共犯前開犯行之情\r\n    形而言，刑法第28條之修正內容，對於被告等並無「有利或\r\n    不利」之影響，亦無適用修正後刑法第2條第1項之規定比較\r\n    新舊法適用之問題，同應適用裁判時法（最高法院95年台上\r\n    字第5589號判決意旨參照），附為敘明。\r\n  原審予被告乙○○、丁○○2人論罪科刑固非無見，惟查：\r\n    被告丁○○、乙○○2人所犯未依規定領有廢棄物清除、\r\n    處理許可證而從事廢棄物清除、處理罪，於行為概念上應認\r\n    為屬包括的一罪，而非連續犯，已如前述，原審對此遽論以\r\n    連續犯論處，容有未當；被告乙○○、丁○○2人，所犯\r\n    廢棄物清理法第46條第1項第4款之罪與刑法第302條第1項之\r\n    以非法方法剝奪人之行動自由罪，有方法結果之牽連關係，\r\n    為牽連犯，原審認2罪間係屬分別起意，而予分論併罰，亦\r\n    有未洽；又依行政院環境保護署依廢棄物清理法第36條第\r\n    2項規定所訂頒之「事業廢棄物貯存清除處理方法及設施標\r\n    準」，依其第2條第2款、第3款規定，廢棄物清理法所稱之\r\n    清除，乃指事業廢棄物之收集、運輸行為。而同法所謂處理\r\n    ，則有3類型態，一為中間處理，係指事業廢棄物在最終處\r\n    置前，以物理、化學、生物、熱處理或其他處理方法，改變\r\n    其物理、化學、生物特性或成分，達成分離、減積、去毒、\r\n    固化或安定之行為；二為最終處置，乃謂衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為；三為再利用，\r\n    則係事業機構產生之事業廢棄物自行、販賣、轉讓或委託作\r\n    為原料、材料、燃料、填土或其他經中央主管機關及目的事\r\n    業主管機關認定之用途行為。是廢棄物之清除與處理，既有\r\n    不同定義，適用時即不容混淆。原審判決於事實欄認定被告\r\n    丁○○、乙○○基於共同之犯意，在桃園縣新屋鄉境內，以\r\n    每車9千元，承攬廢紙、廢紙漿、建築污泥等廢棄物之清除\r\n    工作，並由丁○○載往如附圖所示之土地，挖掘面積計20平\r\n    方公尺、深約6平方公尺予以傾倒掩埋，再由乙○○在現場\r\n    整地，則被告等犯行已含括從事廢棄物之「清除」與「處理\r\n    」，則原審判決主文僅表明關於「從事廢棄物清除」，置「\r\n    處理」部分未論，亦有可議。是被告乙○○、丁○○2人上\r\n    訴意旨否認犯行，指摘原判決不當，雖無理由，惟原判決既\r\n    有上開可議而無可維持，自應由本院將原判決關於被告乙○\r\n    ○、丁○○2人部分予以撤銷改判，爰審酌被告丁○○、乙\r\n    ○○2人均明知其等均未依規定領有廢棄物之清除、處理許\r\n    可證或核備文件，而於前揭時地從事廢棄物清除、處理行為\r\n    ，其犯罪動機、手段、所生危害，被告乙○○、丁○○2人\r\n    復於被害人甲○○發覺渠等犯行後，與同案被告許國慶等人\r\n    一同前往包圍剝奪被害人甲○○之行動自由，損及被害人甲\r\n    ○○個人權益，惡性重大，嚴重危害社會安全、衛生防疫，\r\n    及被告丁○○、乙○○犯罪後仍飾詞諉卸犯罪，態度不佳等\r\n    一切情狀，判處被告乙○○有期徒刑一年二月，被告丁○○\r\n    有期徒刑一年四月，示懲。\r\n三、不另為無罪諭知部分：\r\n  公訴意旨另以：\r\n    88年10月底，蚵間村居民戊○○拾獲渠等傾倒廢棄物之單\r\n      據1紙，影印交予蚵間村村長處理，被告乙○○、丁○○2\r\n      人知悉後，隨即率領姓名年籍不詳之成年男子數人，至桃\r\n      園縣新屋鄉蚵間村5鄰蚵殼港46號戊○○住處，基於使人\r\n      行無義務之事及恐嚇之犯意聯絡，乃基於概括之犯意，向\r\n      戊○○強索上開單據，並以「少管廢土、垃圾的事，否則\r\n      要你斷手斷腳」等言詞恐嚇戊○○，乙○○、丁○○2人\r\n      並多次以「再多管閒事就連命都會沒了」等語恐嚇戊○○\r\n      」使其心生畏怖，而致生危害於安全。被告丁○○、乙○\r\n      ○2人並多次以「在多管閒事就連命都會沒了」等語恐嚇\r\n      戊○○，亦使其心生畏懼，而致生危害於安全。\r\n    復於同年11月4日上午9時40分許，在戊○○上開住處門前\r\n      ，乙○○、吳東溢及2名姓名年籍不詳之成年男子，共同\r\n      基於傷害他人身體之犯意聯絡，共乘2部機車至該處尋得\r\n      戊○○後，由該2名不詳男子，持西瓜刀猛砍戊○○4刀，\r\n      致戊○○受有左肩撕裂傷合併左肩肌群旋轉套斷裂、左前\r\n      臂兩處撕裂傷合併多個胛肌腱斷裂、左尺股骨折、右臂撕\r\n      裂傷合併右橈神經斷裂等傷害。嗣於89年2月18日為警循\r\n      線查獲，因認被告乙○○、丁○○前揭所為，涉有刑法\r\n      第304條第1項、第305條之罪嫌。前揭所為，涉有刑法\r\n      第277條第1項之罪嫌云云。\r\n  按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條、第301條第1項分別定有明文。又事實之認定，應憑\r\n    證據，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，為裁判基礎（最高法院40年臺上字第86\r\n    號判例意旨參照）。復按告訴人之告訴，本以使被告受刑事\r\n    訴追為目的，故其陳述是否與事實相符，自應調查其他證據\r\n    ，以資審認，苟其所為攻擊之詞，尚有瑕疵，則在此瑕疵未\r\n    予究明以前，即不能遽採為斷罪之基礎（最高法院69年度臺\r\n    上字第1531號判決意旨參照）。再者，認定被告有罪之事實\r\n    ，應憑證據，如未能發現相當之證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，以為裁判之基礎；且認定事實\r\n    所憑之證據，其為訴訟上之證明，須達於通常一般人均不致\r\n    有懷疑，而得確信其為事實之程度者，始得據為有罪之認定\r\n    ，倘其證明尚未達到此一程度而有合理之懷疑存在時，尚難\r\n    為有罪之認定基礎；另苟積極證據不足以為不利於被告事實\r\n    之認定，即應為有利於被告之認定，更不必有何有利之證據\r\n    ，最高法院30年上字第816號、40年臺上字第86號、76年臺\r\n    上字第4986號判例分別揭有上旨，足資參酌。抑有進之，證\r\n    人之證言固非不得做為認定被告犯罪事實之證據，惟須此項\r\n    證言無瑕疵可指，且與事實相符者，始足當之，苟證人之證\r\n    言有瑕疵時，即不得做為不利被告認定之唯一依據。\r\n  訊據被告丁○○、乙○○等人均否認前揭犯行。經查：\r\n    前揭部分：被害人戊○○於前揭時地拾獲單據乙紙，將\r\n      之影印後交予村長許史秋子處理後不久，被告乙○○即來\r\n      向其要回單據及被害人戊○○後於88年11月4日9時40分許\r\n      ，在其住處前遭人持西瓜刀砍傷等情，雖據被害人戊○○\r\n      於警詢、偵查及原審、本院前審指述明確，核與證人許史\r\n      秋子證述情節相符，復有被害人戊○○所提出診斷證明書\r\n      乙紙及其受傷照片可稽，惟被告乙○○、丁○○迭於警詢\r\n      、偵查及原審否認在卷，且被害人戊○○於偵查及原審時\r\n      亦供稱：「（當時他們用何手段將單子要回？）他（即被\r\n      告乙○○）當時向我要，我就拿給他，他沒有恐嚇我（見\r\n      第15343號偵查卷第205頁）」、「我不知道乙○○怎麼知\r\n      道這件事，收據交給村長後2天，乙○○1人就來找我叫我\r\n      把收據還他，我就把收據還他，他沒有恐嚇及打我」（見\r\n      原審卷91年4月26日筆錄第81頁）等語明確，則被告乙○\r\n      ○雖曾於前揭時地向被害人戊○○要回上開單據乙紙，然\r\n      應無對被害人戊○○施以任何恐嚇不法手段，是公訴意旨\r\n      以被告乙○○、丁○○2人率領年籍不詳之成年男子多人\r\n      ，向被害人戊○○強索上開單據，並以「少管廢土、垃圾\r\n      的事，否則要你斷手斷腳」、「再多管閒事就連命都會沒\r\n      了」等語恐嚇戊○○，在查無其他積極事證為憑之情形，\r\n      自不足採信。\r\n    前揭部分：被告乙○○、丁○○等人於警詢、偵查及原\r\n      審、本院前審否認在卷，而被害人戊○○雖於89年1月9日\r\n      於警詢稱：「何人所殺我不認識，是2人騎機車，1人殺我\r\n      而已，1人接應，是拿西瓜刀殺我前後（見第15343號偵查\r\n      卷第53頁）」等語，同年月12日之警詢稱：「阿雄（即被\r\n      告乙○○）便於88年11月4日10時許，在新屋鄉蚵間村5鄰\r\n      46號前率2名小弟持西瓜刀將戊○○殺成重傷（同上偵查\r\n      卷第74頁）」云云，但於89年10月19日向地檢署按鈴申告\r\n      時，即明確陳稱：「（告乙○○殺人）他（指乙○○）弟\r\n      弟（即）吳東溢載1個人騎車停下來，持西瓜刀殺我，我\r\n      想是因之前因垃圾堆置問題而有爭執，應該是他（指乙○\r\n      ○叫人來殺我）」（見他字第623號卷第3頁反面），其後\r\n      被害人戊○○於91年4月20日原審與本院前審均陳稱：「\r\n      約5分鐘後吳東溢機車載一位我不認識的人到我住處前，\r\n      其中我不認識的人拿西瓜刀砍我肩部我就受傷（見原審卷\r\n      91年4月26日筆錄第81頁）」，是其係以為乙○○叫人來\r\n      殺他，而按鈴申告乙○○殺人，而其所陳之被殺情節，僅\r\n      為「吳東溢載1個人，持西瓜刀殺我」，是其所陳就被告\r\n      吳東溢部分無前後不一之情形，而就被告乙○○部分係其\r\n      認為「應該是乙○○叫人來殺我」，此部份之陳述係被害\r\n      人戊○○非親身經歷之推測，自無從據為被告乙○○有前\r\n      揭犯嫌之依據。而證人吳漢章於原審亦證稱「戊○○被人\r\n      砍傷後是我送他就醫，我沒有看到是誰砍他，我走出來時\r\n      人都跑掉（見原審卷91年5月21日筆錄第95頁）」等語，\r\n      則本件僅憑被害人戊○○警訊之指述被告乙○○之推測之\r\n      詞，自不足逕為認定被告乙○○確有公訴意旨所指此部分\r\n      犯行之依據。\r\n    證人即被害人戊○○之兄吳火城（已於89年3月24日身亡\r\n      ）雖曾於警詢證稱：「被告乙○○曾怒氣沖沖跑去找被害\r\n      人戊○○取走上開單據乙紙，且被告丁○○亦多次在外放\r\n      話要給戊○○斷手斷腳，被告乙○○並於前揭時地率2名\r\n      小弟持西瓜刀砍傷被害人戊○○」云云（見第15343號偵\r\n      卷第65頁），惟證人吳火成所陳，不僅與被害人戊○○於\r\n      偵查及原審所稱：「他（即被告乙○○）當時向我要，我\r\n      就拿給他，他沒有恐嚇我（見第15343號偵查卷第205頁）\r\n      」、「我不知道乙○○怎麼知道這件事，收據交給村長後\r\n      2天，乙○○1人就來找我叫我把收據還他，我就把收據還\r\n      他，他沒有恐嚇及打我，（見原審卷91年4月26日筆錄第\r\n      81頁）」等語不符，且被害人戊○○於原審係指稱：「被\r\n      告吳東溢1人騎用機車載同年籍不詳男子1人下車後，再持\r\n      西瓜刀砍」云云，不僅核與證人吳火城證稱係「被告乙○\r\n      ○1人率領2名小弟持西瓜刀砍戊○○」云云不符，而被害\r\n      人戊○○於原審亦稱：「我當天被砍沒有人看到（見原審\r\n      卷91年5月21日筆錄第95頁）」等語，則證人吳火城焉能\r\n      於警詢陳述：「被害人戊○○於前揭時地遭被告乙○○所\r\n      率領2名小弟持西瓜刀砍傷之經過」云云，是證人吳火城\r\n      所陳，應係聽聞第三人事後陳述被害人戊○○受傷經過之\r\n      傳聞證據，而非證人吳火城在場親見親聞，自不足為被告\r\n      乙○○不利認定之憑據。\r\n    此外，復查無其他積極事證足資證明被告乙○○、丁○○\r\n      確有公訴意旨所指此部分犯行，因公訴意旨認被告乙○○\r\n      、丁○○此部分犯行與上開論罪科刑部分間，有牽連犯裁\r\n      判上一罪法律關係，爰均不另為無罪之諭知。\r\n四、移送併案審理（臺灣桃園地方法院檢察署90年度偵字第1288\r\n    6號）部分：\r\n  本件移送併案意旨略以：被告丁○○未經領有廢棄物處理許\r\n    可證或核備文件，即自90年7月間起，以每日日薪1萬元價格\r\n    ，受郭林螺卿委託在其所有桃園縣新屋鄉○○○段後湖小段\r\n    167之3、168之3、765、767、769、770地號6筆土地上、進\r\n    行開採砂石並回填廢棄物之行為，因認被告丁○○此部分所\r\n    為亦涉有修正後廢棄物清理法第46條第1項第4款之犯嫌云云\r\n    。\r\n  按「連續犯之所謂出於概括犯意，必須其多次犯罪行為自始\r\n    均在一個預定犯罪計劃以內，出於主觀上始終同一犯意之進\r\n    行，若中途另有新犯意發生，縱所犯為同一罪名，究非連續\r\n    其初發的意思，即不能成立連續犯（70年度台上字第6296號\r\n    判例）」。被告丁○○上開犯行雖據其於原審坦承不諱，且\r\n    核與證人郭林螺卿於原審證述情節相符，復有現場土地複丈\r\n    成果圖、照片在卷可稽。惟被告丁○○此部分犯罪行為時間\r\n    ，係自90年7月間起，並於90年8月7日即遭警查獲，不僅距\r\n    本件被告丁○○論罪科刑部分犯罪行為時間即88年6月間起\r\n    至89年7月間止，相距有1年以上之久，且被告丁○○此部分\r\n    犯罪態樣係單純受僱王宏洲在現場負責駕駛挖土機整地，與\r\n    本件被告丁○○係與被告乙○○共同從事廢棄物之清除、處\r\n    理行為不同，則依上開判例意旨所示，被告丁○○此部分未\r\n    經領有廢棄物處理之許可證或核備文件，與王宏洲共同從事\r\n    廢棄物處理行為，與本件被告丁○○經論罪科刑部分間，應\r\n    無自始即係基於同一概括犯意所為連續犯關係甚明，是臺灣\r\n    桃園地方法院檢察署檢察官將被告丁○○此部分犯行移送併\r\n    案審理，容有誤會，應退回由檢察官另行偵查。\r\n五、上訴人即被告丁○○經合法傳喚無正當理由不到庭，爰不待\r\n    其陳述，逕行判決，併此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第371條，修正後廢棄物清理法第46條第1項第4款\r\n，刑法第2條第1項、第11條前段、第28條、第302條第1項、第47\r\n條、修正前刑法第55條後段，罰金罰鍰提高標準條例第1條前段\r\n，判決如主文。\r\n本案經檢察官呂文忠到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　8 　　日\r\n　　　　　　　　　刑事第十四庭  審判長法　官 陳志洋\r\n　　　　　　　　　　　　　　　　　　  法　官 沈宜生\r\n　　　　　　　　　　　　　　　　　　  法　官 蔡聰明\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官 楊麗雪\r\n中　　華　　民　　國　　96　　年　　5 　　月　　8 　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二　事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四　未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五　執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六　公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。無許可文件，以經營廢棄\r\n    物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n    併科新臺幣九百萬元以下罰金。\r\n刑法第302條：\r\n私行拘禁或以其他非法方法，剝奪人之行動自由者，處五年以下\r\n有期徒刑、拘役或三百元以下罰金。\r\n因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，\r\n處三年以上十年以下有期徒刑。\r\n第一項之未遂犯罰之。"
}