{
  "JID": "TPHM,96,聲再,181,20070531,1",
  "JYEAR": "96",
  "JCASE": "聲再",
  "JNO": "181",
  "JDATE": "20070531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事裁定　　　　　　　　 96年度聲再字第181號\r\n再審聲請人\r\n即受判決人　甲　○\r\n上列聲請人因違反廢棄物清理法案件，對於本院92年度上訴字第\r\n1837號，中華民國92年7月9日第二審確定判決聲請再審，本院裁\r\n定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請意旨略以：聲請人於桃園縣龜山鄉○○○路656 號工\r\n    業區用地從事廢棄物暫時堆置分類，係於廠房內進行而非永\r\n    久棄置，與廢棄物清理法第46條第1項第4款之「貯存」無涉\r\n    ，而屬同法第18條第1項回收再利用，行政院環保署95年5月\r\n    4日環署廢字第第0950035511 號函亦同此解釋；廢棄物清理\r\n    法並無對「貯存」地點需獲核發貯存許可證；而「貯存」廢\r\n    棄物亦與廢棄物清理法第46條第1項第4款刑責規定無涉，原\r\n    判決置環保署解釋函令於不顧，違背法令至為明顯；而聲請\r\n    人另案所涉廢棄物清理法案件，經臺灣高等法院臺中分院93\r\n    年上更字第240 號判處決聲請人無罪確定，原判決不察，\r\n    認聲請人係累犯、連續犯，判處一年二月，不得緩刑，亦有\r\n    違背法令之處。聲請人經營回收係依環保署規定辦理，因\r\n    91年納莉風災搬遷新址，遭管區警員非法移送，係屬誣告，\r\n    自得依刑事訴訟法第420條第3款之規定聲請再審。益邦環\r\n    保有限公司負責人李佳淋同因貯存廢棄物，經臺灣板橋地方\r\n    地方法院檢察署95年度偵字第7661號、第12020號處分不起\r\n    訴在案，爰引此新證據，聲請再審云云。\r\n二、按再審係為調和實體的真實與判決具體的法的安定性之矛盾\r\n    而設之救濟方法，而非常上訴係為糾正原確定判決之審判違\r\n    背法令而設，若再審聲請人所指涉之理由內容屬原確定判決\r\n    是否適用法律顯有錯誤，尚非事實認定錯誤之問題，即非得\r\n    利用再審程序尋求救濟。次按刑事訴訟法第420條第2項規定\r\n    ，前項第3 款所指受有罪判決之人已證明其係被誣告者，以\r\n    經判決確定，或其刑事訴訟不能開始或續行，非因證據不足\r\n    者為限，方得聲請再審。又刑事訴訟法第420 條第1項第6款\r\n    所謂發現確實之新證據，係指該證據於事實審法院判決前已\r\n    經存在，為法院、當事人所不知，不及調查斟酌，至其後始\r\n    行發見，且就證據本身形式上觀察，固不以絕對不須經過調\r\n    查程序為條件，但必須顯然可認為足以動搖原有罪確定判決\r\n    ，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之\r\n    判決者為限（最高法院93年度台抗字第98號裁定參照）。該\r\n    條款所謂確實之新證據，係指其證據之本身在客觀上可認為\r\n    真實，毋須經過調查，即足以動搖原判決，使受刑人得受有\r\n    利之裁判者而言，若在客觀上就其之真實性為如何，尚欠明\r\n    瞭，非經相當之調查，不能辨其真偽，即與確實新證據之「\r\n    確實」含義不符，自難採為聲請再審之理由（最高法院85年\r\n    度台抗字第424號裁定參照）。\r\n三、經查：本件聲請人聲請本院就上述確定判決再審，惟就聲請\r\n    再審意旨係指摘原確定判決適用法律顯有錯誤等之違背法\r\n    令事由，依前開說明，自非得依再審之程序救濟。而再審意\r\n    旨其所指關於因搬遷新址而遭管區員警非法移送，係受誣\r\n    告云云，並未能提出員警因本案而受誣告罪之刑事訴追，並\r\n    因此受有罪之確定判決之證明，或其誣告罪之刑事訴訟程序\r\n    不能開始或續行非因證據不足所致，自亦不符刑事訴訟法第\r\n    420 條第1項第3款聲請再審之要件。又再審意旨聲請人提\r\n    出臺灣板橋地方法院檢察署95年度偵字第12020號、第766 1\r\n    號之不起訴處分書做為聲請再審之新證據，並非於事實審法\r\n    院判決前已經存在，為法院、當事人所不知，不及調查斟酌\r\n    ，至其後始行發見；且自形式上觀之，該不起訴處分書之內\r\n    容均與聲請人無涉，尚不足以動搖有罪確定判決，自不具刑\r\n    事訴訟法第420條第1項第6 款「發現確實之新證據」之法定\r\n    要件。綜上，本件聲請人所舉聲請再審理由，或程序違背規\r\n    定，或與再審規定要件未合者，其再審之聲請自應駁回。至\r\n    其另案業經臺灣高等法院臺中分院判處無罪確定，如原確定\r\n    判決係認有罪確定，並資為科刑之依據，應屬是否得以違背\r\n    法令為由聲請檢察總長提起非常上訴之問題，而與糾正事實\r\n    錯誤之再審程序無關，併此敘明。\r\n四、據上論斷，應依刑事訴訟法第433條、第434條第1項，裁定\r\n    如主文。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　31　　日\r\n                　刑事第三庭　審判長法　官　許國宏\r\n                                　　法　官　楊貴志\r\n                                　　法　官　朱光仁\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\r\n                                　　書記官　王宜玲\r\n中　　華　　民　　國　　96　　年　　6 　　月　　5 　　日"
}