{
  "JID": "TNDM,97,訴,1213,20090120,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1213",
  "JDATE": "20090120",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　97年度訴字第1213號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　己○○\r\n　　　　　　丁○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第1757號），本院判決如下：\r\n    主  文\r\n己○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物清除，累犯，處有期徒刑壹年貳月。\r\n丁○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑貳\r\n年陸月，併科罰金新臺幣伍拾萬元，罰金如易服勞役，以新臺幣\r\n壹仟元折算壹日。\r\n    事  實\r\n一、己○○前於民國85年間因竊盜等案件，經臺灣臺中地方法院\r\n    以86年度訴字第184號判決應執行有期徒刑2年2月確定；又\r\n    於86年間，因偽造有價證券案件，經臺灣臺中地方法院以86\r\n    年度訴字第2237號判決有期徒刑3年2月確定；再於86年間，\r\n    因竊盜案件，經臺灣臺中地方法院以86年度訴字第2734號判\r\n    決有期徒刑8月確定。上開3案接續執行，並定應執行刑有期\r\n    徒刑5年10月，甫於89年7月15日縮短刑期假釋出監，於93\r\n    年1月31日未經撤銷假釋而執行完畢。\r\n二、緣己○○於97年1月15日因先後接獲庚○○及綽號「賢仔」\r\n    或「田仔」之男子 (真實姓名年籍不詳）之電話聯繫稱有人\r\n    欲委請其至台南縣玉井鄉嘉南高爾夫球場附近造橋施工處載\r\n    運貨物，己○○應允後即於翌日（即97年1月16日）上午駕\r\n    駛車牌號碼509-JF號之曳引車（何耀賢所有，靠行登記於正\r\n    明交通股份有限公司名下），前往台南縣玉井鄉嘉南高爾夫\r\n    球場附近造橋施工處，與綽號「興仔」 (真實姓名年籍不詳\r\n    ) 之成年男子接洽載運物品之事。詎己○○明知未領有廢棄\r\n    物處理許可文件，不得從事廢棄物清除、處理業務，竟與綽\r\n    號「興仔」之成年男子，共同基於非法清除廢棄物之犯意聯\r\n    絡，由「興仔」將通興工程因工程結束所產生夾雜有木材、\r\n    砂石及塑膠物等一般廢棄物1批（面積約達35平方公尺，體\r\n    積約63立方公尺，即臺南縣佳里地政事務所土地複丈成果圖\r\n    編號A之一般廢棄物）交由己○○運送清除。「興仔」復將\r\n    丁○○之連絡電話交予己○○，叫己○○與丁○○連繫堆置\r\n    廢棄物之處所，己○○遂再以電話聯繫丁○○詢問上開廢棄\r\n    物載往堆置之處所。詎丁○○亦明知未經主管機關許可，不\r\n    得提供土地回填、堆置廢棄物，竟基於提供土地供人堆置廢\r\n    棄物之犯意，同意並以電話導引己○○將上開廢木材及垃圾\r\n    等一般廢棄物，載至其向陳瑞豐承租位於臺南縣將軍鄉長榮\r\n    村65-11號旁之臺南縣將軍鄉○○段655、656等地號之土地\r\n    上傾倒（該土地係丁○○向不知情之所有權人陳瑞豐所承租\r\n    ，租賃期間為93年6月5日起至113年6月5日止，租金共新臺\r\n    幣600萬元）。嗣己○○於同日上午11時許，駕駛裝載上開\r\n    一般廢棄物之曳引車，至上開土地傾倒、堆置時，為該將軍\r\n    鄉農會人員乙○○發覺有異而報警處理，警方前往該處查看\r\n    ，並會同臺南縣政府環保局、內政部警政署環境保護警察隊\r\n    第三中隊、環保署南區督察大隊會勘，當場逮捕己○○及不\r\n    知情之丙○○、柯再福（均另經檢察官為不起訴處分），並\r\n    扣得上開曳引車1臺（含拖車1部）及裕上企業行所有之怪手\r\n    1 臺，始知上情。\r\n三、案經臺南縣警察局學甲分局報告臺灣臺南地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序(證據能力)部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；又當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159條之5第1項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，為刑\r\n    事訴訟法第159條之5第1項、第2項所明文。又當事人、代理\r\n    人或辯護人於調查證據時，知有刑事訴訟法第159 條第1項\r\n    不得為證據之情形，卻表示「沒有意見」等意思，而未於言\r\n    詞辯論終結前聲明異議者，應視為已有將該等傳聞證據採為\r\n    證據之同意，業據最高法院93年度臺上字第3533號及94年度\r\n    臺上字第2976號等判決闡釋明確。本件公訴人、被告2人對\r\n    於本案之供述及非供述證據均未表示意見及爭執，且無事證\r\n    顯示係公務員因違法蒐證所取得之供述證據，本院審酌該等\r\n    供述證據作成時之情況，亦認為適於作為證據，依刑事訴訟\r\n    法第159條之4第1款、第159條之5第1項等規定，應認為均有\r\n    證據能力。\r\n貳、實體部分：\r\n一、關於被告己○○部分：\r\n    上揭犯罪事實，業據被告己○○於偵查及審理中（見偵卷第\r\n    103頁、本院卷第141頁）均坦承不諱，核與證人壬○○於警\r\n    詢（見警卷第30頁）、丙○○、乙○○、辛○○、庚○○於\r\n    偵查及本院審理中之證述（見偵卷第12、14、68、69頁；本\r\n    院卷第22、23、74至76、83至86頁）情節大致相符。又被告\r\n    為警查獲所運送傾倒於臺南縣將軍鄉○○段655地號之廢棄\r\n    物中，含有木材及膠塑袋生活垃圾等物為一般廢棄物之事實\r\n    ，業經證人即行政院環保署南區督察大隊督察人員李維新、\r\n    證人即行政院環保署臺南縣環保局人員沈德麒於偵查中會同\r\n    勘驗證述無訛（見偵卷第66頁。），復有現場照片10紙、行\r\n    政院環保署環境督察隊南區環境督察大隊環境稽查、督查紀\r\n    錄暨台南縣環境保護局公害案件稽查工作記錄各1份、行政\r\n    院環境保護署97年4月1日環署督字第0970024156號函暨現場\r\n    勘驗照片20紙、勘驗現場圖1紙、台南縣佳里地政事務所97\r\n    年4月1日所測量字第097002528號函暨97年3月25日佳地測（\r\n    法）29200土地複丈成果圖1份在卷可參。準此，足認被告己\r\n    ○○之任意性自白確與事實相符，堪以採信，本案事證明確\r\n    ，被告己○○犯行堪以認定，應依法論科。\r\n二、關於被告丁○○部分：\r\n    訊據被告丁○○固坦承台南縣將軍鄉○○段655地號暨同段\r\n    656地號土地，為其租賃管理使用，然該地並未經主管機關\r\n    許可得回填、堆置廢棄物，及被告己○○有於97年1月16日\r\n    上午11時許，駕駛上開曳引車裝載上開一般廢棄物傾倒在該\r\n    地如偵卷第79頁現場圖Ａ所示之處等事實，惟矢口否認有提\r\n    供土地堆置廢棄物之犯行，並辯稱：伊不認識被告己○○，\r\n    也沒有與被告己○○連繫，被告己○○傾倒廢棄物時，伊並\r\n    不在現場云云。惟查：\r\n  被告丁○○有承租管理使用上開土地，然該地並未經主管機\r\n    關許可得提供土地回填、堆置廢棄物，及97年1月16日上午\r\n    11時許，被告己○○有駕駛上開曳引車裝載一般廢棄物，傾\r\n    倒在上開土地等事實，業據被告丁○○供認不諱，核與被告\r\n    己○○於警、偵及本院就此部分之供證，以及證人李維新、\r\n    沈德麒等人於偵查證述之情節，均大抵相符，復有房屋土地\r\n    租賃契約書1紙、現場照片10紙、行政院環保署環境督察隊\r\n    南區環境督察大隊環境稽查、督查紀錄暨台南縣環境保護局\r\n    公害案件稽查工作記錄各1份、行政院環境保護署97年4月1\r\n    日環署督字第0970024156號函暨現場勘驗照片20紙、勘驗現\r\n    場圖1紙、台南縣佳里地政事務所97年4月1日所測量字第097\r\n    002528號函暨97年3月25日佳地測（法）29200土地複丈成果\r\n    圖1份在卷可稽，被告丁○○此部分自白核與事證相符，此\r\n    部分事實堪予認定。\r\n  被告丁○○雖辯稱：伊不認識被告己○○，也沒有與被告己\r\n    ○○連繫，被告己○○傾倒廢棄物時，伊並不在現場，對於\r\n    上開廢棄物為何傾倒在其承租之土地上全然不知云云。然查\r\n    ：\r\n    被告丁○○有同意提供土地予人堆置廢棄物之事實，業據\r\n      被告丁○○於警詢時供稱：「…我有一位朋友，因為工廠\r\n      有一些廢棄物要我的土地借他堆置，所以我同意讓他堆置\r\n      。」（見警卷第11頁）；及於偵查中供稱：「…該土地是\r\n      我承租多年了，廢棄物是我朋友說要借用的，我有同意，\r\n      …我有同意朋友去倒廢棄物。」（見偵卷第33、34、52頁\r\n      ）等語不諱，並於偵訊時已為認罪之表示（見偵卷第34頁\r\n      ）。被告嗣於本院雖翻稱: 案發前其友人「賢仔」說有一\r\n      些工程廢棄物要傾倒，事後我打電話過去，他就說沒有云\r\n      云。惟被告所稱友人之綽號為「賢仔」，而證人庚○○於\r\n      本院審理中證稱，與其聯絡欲尋司機載送貨物之人，為綽\r\n      號為「賢仔」或「田仔」者，其綽號恰好相符。且嗣被告\r\n      己○○確有載送木材等垃圾廢棄物至被告丁○○所承租之\r\n      上開土地，亦為被告丁○○所是認。雖被告丁○○所稱之\r\n      友人「賢仔」是否即為與庚○○聯繫之「賢仔」或「田仔\r\n      」之人，已無從查證 (蓋庚○○已證稱其不認識「賢仔」\r\n      或「田仔」之人，亦不知係何人介紹與其聯繫，且渠等於\r\n      案發當時之通話紀錄已逾保管期限，而無從查證)。惟被\r\n      告丁○○於案發前，既已同意提供土地予人堆置廢棄物之\r\n      犯意；且於案發時，其所承租之土地亦確有為同案被告己\r\n      ○○傾倒堆置上開廢棄物之事實。而被告竟對於其所承租\r\n      管領之土地為何為人傾倒上開廢棄物之情，諉稱全然不知\r\n      ，殊難令人置信。\r\n    況證人即同案被告己○○於本院審理時亦結證稱：「那批\r\n      木材是庚○○要我過去載的，在現場「興仔」幫我運上車\r\n      ，然後丁○○跟我說麻豆往漚灣的路上只有一個轉彎，轉\r\n      彎後那裡有個紅色大門，如果有人，要我按喇叭，就會有\r\n      人把我開，當時是庚○○幫我開門的。（問：你如何知道\r\n      要打電話給丁○○？）因為我去載木材時，在場的「興仔\r\n      」拿電話給我，要我打電話問木材要倒去哪裡。…（問：\r\n      查獲當天，你到現場時，有無看到丁○○？）我要進去時\r\n      ，我有看到他在外面馬路上。但我不知道他在那裡做什麼\r\n      。我後來被警察查獲時，警察就叫他進去了。（問：你開\r\n      車進去現場，你如何知道要把廢棄物倒在那裡？）因為丁\r\n      ○○跟我說那裡很大，要我隨便倒就好了，他說土地是他\r\n      承租的，我不知道不能隨便亂倒。…（問：你傾倒木材時\r\n      ，丁○○有無在場目睹？）沒有。我要進去時，他人在門\r\n      外路邊，等我倒完要出來時，被警察攔下，我才看到他。\r\n      （問：丁○○是否知道你要載的東西是什麼？）知道。（\r\n      問：你有無在電話中跟丁○○說？）有，我有跟他說大部\r\n      分是木材，剩下還有一些垃圾。…」等語。\r\n    參以證人乙○○、辛○○、丙○○、庚○○於本院審理時\r\n      均結證稱: 警方於上開土地查緝被告己○○等人違法犯行\r\n      過程時，確見被告丁○○於現場圍籬外鄰近道路上觀望等\r\n      情。復酌以上開證人等證述，被告己○○於上開土地傾倒\r\n      廢棄物後，擬駕車駛離現場，即為證人乙○○引導警方到\r\n      場，以車輛攔阻出入口，致被告己○○無從駕車離去乙節\r\n      。衡以被告己○○傾倒廢棄物，未滯留即擬駕車離去所需\r\n      時間非久觀之，顯見證人即被告己○○證述，其駕車駛進\r\n      上開土地時，即見被告丁○○已抵達上開土地外面馬路乙\r\n      節尚非虛妄。再者，上開土地係位於台南縣將軍鄉長榮村\r\n      之偏僻地區，且外有圍牆、鐵拉門與道路相區隔，被告己\r\n      ○○若非受被告丁○○同意及引導，實難駕車尋覓至上開\r\n      土地，並逕行進入傾倒廢棄物。由此足見，證人即同案被\r\n      告己○○於本院供證係與被告丁○○聯繫，並經其告知指\r\n      引上開廢棄物傾倒堆置之處所等情，應堪採信。\r\n    綜上所述，足認被告丁○○於事前已有提供土地予人傾倒\r\n      堆置廢棄物之同意及認識，案發時並有告知指引被告己○\r\n      ○至上處傾倒堆置上開廢棄物之事實。則其於本院猶執詞\r\n      辯稱上語，不僅與其警、偵自白，及上開證人所證全然矛\r\n      盾，且與查獲之事實不符，顯係事後畏罪之詞，自不足採\r\n      。本件事證明確，被告丁○○未經主機關許可，提供土地\r\n      堆置廢棄物犯行，堪予認定。\r\n三、論罪科刑\r\n  按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；二、事業廢棄物：（一）有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。（二）一般\r\n    事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄\r\n    物；從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第2條第1項、第41條第1項分別定有明文。\r\n    次按廢棄物清理法第46條第1項第4款規定：「未依第41條第\r\n    1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。」。是廢棄物清理法第46條第4款所\r\n    規定之犯罪構成要件行為，計有「貯存」、「清除」、「處\r\n    理」三種態樣。又按行政院環保署依廢棄物清理法第36條第\r\n    2 項規定訂頒有「事業廢棄物貯存清除處理方法及設施標準\r\n    」，而依其第2條第1、2、3款規定，所謂「貯存」，指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為；「清除」則指事業廢棄物之收集、運輸行為；至\r\n    於「處理」，指下列行為：一、中間處理：指事業廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或安定之行為。二、終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    三、再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者。\r\n  核被告己○○未依廢棄物清理法第41條第1項規定領有廢棄\r\n    物清除、處理許可文件，竟從事一般廢棄物之運輸清除之行\r\n    為，係犯廢棄物清理法第46條第4款所定之未領有許可文件\r\n    ，從事廢棄物清除罪。公訴意旨雖認被告己○○係犯廢棄物\r\n    清理法第46條第4款所定之未領有許可文件從事廢棄物清除\r\n    、處理罪。惟被告己○○所為一般廢棄物之運輸行為，依前\r\n    開事業廢棄物貯存清除處理方法及設施標準第2條第2款規定\r\n    ，應僅屬「清除」之行為；並無同法第2條第3款之「處理」\r\n    行為。從而，起訴法條論以上開罪名，尚有未洽，惟因起訴\r\n    之基本事實相同，法條同一，無庸變更起訴法條，附此敘明\r\n    。被告己○○與綽號「興仔」之成年男子間，就上開未領有\r\n    許可文件從事廢棄物清除犯行，有犯意聯絡與行為分擔，應\r\n    論以共同正犯。被告己○○有犯罪事實欄所載之前科，此有\r\n    臺灣高等法院被告前案紀錄表及臺灣臺南地方法院檢察署刑\r\n    案資料查註紀錄表各一件在卷可憑，其於有期徒刑執行完畢\r\n    後5年內，故意再犯本件有期徒刑以上之罪，為累犯，依刑\r\n    法第47條第1項規定加重其刑。爰審酌被告己○○所清除棄\r\n    置廢棄物數量不多、且僅有一次犯行，且傾倒地點則為被告\r\n    丁○○租用之土地，所造成危害尚非重大，而被告己○○從\r\n    中獲利僅新台幣1,500元，犯罪情節非重，及犯後坦承犯行\r\n    ，態度尚稱良好，並兼衡其教育、智識程度、生活狀況等一\r\n    切情狀，量處主文所示之刑，以示懲儆。\r\n  核被告丁○○未經主管機關許可，提供臺南縣將軍鄉○○段\r\n    65 5地號、同段656地號土地，予被告己○○堆置一般廢棄\r\n    物之行為，係犯廢棄物清理法第46條第3款所定之未經主管\r\n    機關許可，提供土地堆置廢棄物罪。爰審酌被告丁○○前於\r\n    96 年間，因涉嫌違反廢棄物清理法第46條第4款所定之未領\r\n    有許可文件從事廢棄物貯存、清除、處理罪嫌，經臺灣臺南\r\n    地方法院檢察官提起公訴後，經本院以97年度訴字第1018號\r\n    審理在案（尚未審結），此有臺灣高等法院被告前案紀錄表\r\n    1 份在卷可查，而被告丁○○明知未經主管機關許可，猶復\r\n    提供本件土地，供人堆置本件廢棄物，顯欠缺環境保護之體\r\n    認，蓄意破壞環境生態，漠視環境衛生之維護，且於犯後猶\r\n    卸詞狡辯不知悔悟，並兼衡其教育、智識程度、生活狀況等\r\n    一切情狀，量處主文所示之刑，並就罰金部分諭知易服勞役\r\n    之折算標準，以示懲儆。\r\n  至於扣案之上開曳引車1臺（含拖車1部），非被告己○○所\r\n    有，業經被告己○○供明在卷，且該曳引車並非專供運輸廢\r\n    棄物之用，另裕上企業行所有之怪手1臺，亦與本件犯罪事\r\n    實無直接關係，爰均不為沒收之諭知。\r\n四、不另為無罪諭知部分：\r\n  公訴意旨另以：被告丁○○有與同案被告己○○及綽號「興\r\n    仔」等人，基於非法清除、處理廢棄物之犯意聯絡，委請同\r\n    案被告己○○將上開廢棄物運至其承租之上開土地傾倒，而\r\n    共同涉犯廢棄物清理法第46條第4款之未依廢棄物清理法第\r\n    41條第1項規定領有廢棄物處理許可文件，從事廢棄物清除\r\n    、處理罪云云。\r\n  惟訊據被告丁○○堅決否認此部分犯行，並辯稱: 伊從未曾\r\n    與己○○連絡傾倒上開廢棄物，伊並無何清除、處理上開廢\r\n    棄物之犯行等語。\r\n  經查: 被告辯稱未曾與同案被告己○○聯絡傾倒堆置上開廢\r\n    棄物之語，雖不可採已如前述。然據證人即同案被告己○○\r\n    於本院證稱：「我老闆是要我跟庚○○聯絡的，庚○○打電\r\n    話給我說等一下會有人打電話給我，要我去載木材。後來就\r\n    有人打電話給我，說是庚○○要他打電話給我的，我去載木\r\n    材的時候，現場有位叫「興仔」的人他幫我把木材運到車上\r\n    。後來「興仔」拿了個電話給我，要我聯絡電話中的人問木\r\n    材要運到哪裡，這個電話就是丁○○的電話，【我邊載木材\r\n    ，邊打電話問丁○○木材要運到那裡】，我到場時，丁○○\r\n    在外面的馬路旁，他跟我說裡面有人，要我按喇叭就會有人\r\n    開門了，後來是庚○○幫我開門的。」等語；及證人庚○○\r\n    於本院審理時結證稱：「有個綽號「賢仔」或「田仔」的人\r\n    打電話來，說他在整理工地，有些木材、樹枝要載，我沒有\r\n    空，我就把司機己○○的電話給他，叫他問司機要不要載。\r\n    」等語。可知，同案被告己○○係透過證人庚○○及綽號「\r\n    賢仔」或「田仔」之人聯繫，而接受綽號「興仔」之人委託\r\n    交付運輸上開廢棄物，並非受被告丁○○之委請而運輸上開\r\n    廢棄物。且被告丁○○係於同案被告己○○自綽號「興仔」\r\n    處收受運送上開廢棄物後，經同案被告己○○以電話詢問，\r\n    始告知其所承租土地之位置，並非於事前曾主動向同案被告\r\n    己○○表示其欲購買上開廢棄物，亦無參與清除運輸上開廢\r\n    棄物之行為。\r\n  至被告丁○○雖於警詢中供稱: 「因為我需要木材，所以我\r\n    請己○○載運木材至我承租之土地上傾倒堆置」，並於偵查\r\n    中就此部分併為認罪之表示；且同案被告即證人己○○於警\r\n    詢及偵查中亦曾供證: 「係丁○○要買木材，叫我載送上開\r\n    廢棄物」等語。惟被告丁○○於本院已明確否認此部分犯行\r\n    ，並辯稱: 「警、偵訊時，我想那些東西也用的到，所以我\r\n    想承認也沒有關係」等語。而同案被告己○○於本院亦明確\r\n    供證: 其係先接獲庚○○及「賢仔」或「田仔」之電話聯繫\r\n    ，始至上開高爾夫球場，收受載運「興仔」所交付之上開廢\r\n    棄物，並自「興仔」處取得被告丁○○之電話後，始與被告\r\n    丁○○聯絡上開廢棄物欲載往堆置之處所。【其於偵查中係\r\n    因老闆甲○○說載木材沒有什麼大不了，所以要其認一認就\r\n    好，其於審理中所述才實在】等語。按同案被告己○○於本\r\n    院審理中既已就被告丁○○所犯上開「提供土地堆置廢棄物\r\n    」之罪行指證歷歷，如前所述。則倘被告丁○○果有事先向\r\n    其表示欲購買木材，而叫其運送上開廢棄物之行為，衡情己\r\n    ○○亦應據實指證，而無於本院審理中具結證稱上情以迴護\r\n    被告丁○○此部分犯行之理。故認同案被告己○○於本院審\r\n    理中就此部分所證上語，應屬可信。被告丁○○於本院就此\r\n    部分否認有向同案被告己○○表示欲購買木材，並委請同案\r\n    被告己○○運輸上開廢棄物之詞，核與證人己○○於本院就\r\n    此部分證述相符，亦堪採信。至渠二人於警、偵所為不利於\r\n    被告丁○○之供證，既經翻異且較無可信，已如前述，應係\r\n    彼二人臨訊隨意所陳，不足採信。\r\n  綜上所述，被告丁○○應僅係單純為提供土地予人堆置上開\r\n    廢棄物，始於同案被告己○○收受運輸上開廢棄物之後，告\r\n    知其所提供可堆置上開廢棄物之處所，並非與同案被告己○\r\n    ○及綽號「興仔」等人，共同基於「清除」上開廢棄物之犯\r\n    意，而與之共同運輸上開廢棄物甚明。公訴意旨據被告丁○\r\n    ○及同案被告己○○於警、偵所為有瑕疵之自白供證，遽予\r\n    推認被告丁○○除有前開已認定之「提供土地堆置廢棄物」\r\n    犯行外，尚有與同案被告己○○、綽號「興仔」等人「共同\r\n    運輸清除及處理廢棄物」之犯行，即有未洽。惟因公訴意旨\r\n    認此部分犯行與前揭論罪科刑部分，有想像競合裁判上一罪\r\n    之關係，爰不另為無罪之諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第1項第3款、第4款，刑法第11條前段、第28條、第42條第\r\n3項前段、第47條第1項，判決如主文。\r\n本案經檢察官戊○○到庭執行職務\r\n中　　華　　民　　國　　98　　年　　1 　　月　　20　　日\r\n　　　　　　　　　刑事第七庭  審判長法  官  賴純慧\r\n                                    法  官  鄧希賢\r\n                                    法　官　田幸艷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　  書記官  莊文茹\r\n中　　華　　民　　國　　98　　年　　1 　　月　　22　　日\r\n附錄法條：\r\n廢棄物清理法第46條第1項\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}