{
  "JID": "KSHM,96,上更(二),244,20071116,1",
  "JYEAR": "96",
  "JCASE": "上更二",
  "JNO": "244",
  "JDATE": "20071116",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 96年度上更(二)字第244號\r\n上　訴　人\r\n即　被　告　甲○\r\n選任辯護人　李慶榮律師\r\n　　　　　　孫守濂律師\r\n上列上訴人因違反廢棄物管理法案件，不服臺灣高雄地方法院90\r\n年度訴字第133 號中華民國90年8 月30日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署89年度偵字第22346 號），提起上訴\r\n，判決後，經最高法院發回更審，本院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n甲○未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年\r\n，減為有期徒刑陸月，如易科罰金以銀元參佰元即新臺幣玖佰元\r\n折算壹日。\r\n    事  實\r\n一、甲○明知提供土地回填廢棄物，須經主管機關許可，竟自民\r\n    國89年9 月26日起，未經主管機關高雄縣政府許可，無償提\r\n    供其所有坐落高雄縣路竹鄉○○段第517 地號、地目「旱」\r\n    、面積1 萬2 千7 百39點22平方公尺之土地（89年10月5 日\r\n    重測後為高雄縣路竹鄉○○段第1613地號），供豪佃企業有\r\n    限公司人員黃榮傑回填廢土、磚塊、木頭、垃圾及塑膠袋等\r\n    一般廢棄物，黃榮傑乃僱工以15噸大貨車載運約14至16車次\r\n    之廢土及磚塊至上開土地傾倒並回填，總計施工3 日。嗣於\r\n    同年10月2 日晚上11時55分許，經民眾檢舉，而為警當場查\r\n    獲。\r\n二、案經高雄縣警察局湖內分局報告台灣高雄地方法院檢察署檢\r\n    察官聲請簡易判決，原審法院認為不宜，改依通常程序審理\r\n    。\r\n    理  由\r\n壹、程序事項：\r\n    按被告以外之人於審判外之陳述，經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有上開刑事訴訟法第159條第1項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意，刑事訴訟法第159條之5亦有明定。查本件後述之「被\r\n    告以外之人」於審判外之言詞或書面陳述，被告及辯護人均\r\n    稱不爭執（本院卷第29頁），再審酌上開言詞、書面陳述於\r\n    作成當時，或曾經簽名、蓋印以表確認，或觀其形式連續，\r\n    而查無瑕疵可指，因認其「任意性」及「信用性」俱已足供\r\n    擔保，而核無不適當之情形，依刑事訴訟法第159 條之5 規\r\n    定，堪認均有證據能力，合先敘明。\r\n貳、實體事項:\r\n一、訊據上訴人即被告甲○（下稱被告）固不否認經由邱金柱介\r\n    紹而無償提供其所有坐落高雄縣路竹鄉○○段517 地號土地\r\n    ，供豪佃企業有限公司人員黃榮傑回填磚塊、廢土等建築廢\r\n    棄物之事實，惟矢口否認有違反廢棄物清理法犯行，辯稱：\r\n    我只同意黃榮傑傾倒有用之營建廢土及磚塊，該等物品不屬\r\n    於「廢棄物」，我並無同意黃榮傑傾倒足以污染土地環境衛\r\n    生之廢棄物之犯意，該土地原是魚塭，我打算回填後種植農\r\n    作物云云。\r\n二、經查：\r\n（一）被告甲○係於89年9 月23日，經由邱金柱之介紹，而同意\r\n      無償提供其所有高雄縣路竹鄉○○段517 地號土地，供豪\r\n      佃企業有限公司之黃榮傑回填廢土、磚塊等建築廢棄物，\r\n      黃榮傑自89年9 月26日起，將建築廢土及磚塊等載運至上\r\n      開土地回填掩埋等情，業被告於原審及本院前審時供述明\r\n      確，並據證人邱金柱、黃榮傑於警偵詢及原審法院證述無\r\n      訛（見警二卷第8-12頁、偵字第1258號偵查卷第4 、14頁\r\n      、原審卷第46-47 頁），證人黃榮傑已於原審證述：我僱\r\n      用15噸大貨車載運廢土及磚頭到甲○所有魚塭土地傾倒共\r\n      有2 天時間，每天須載運7 、8 車次，我僱用車輛及怪手\r\n      在甲○所有魚塭土地傾倒施工填平總共花了3 天的時間等\r\n      語甚明，足證被告確有提供上開土地供黃榮傑傾倒、回填\r\n      廢土及磚塊，而黃榮傑僱工以2 日之時間載運每車次15噸\r\n      合計共約14 -16車次之廢土及磚塊傾倒在該土地上，再予\r\n      以回填，總計施工3 日之事實，已可認定。又上開高雄縣\r\n      路竹鄉○○段517 地號土地確為被告所有，有土地登記謄\r\n      本在卷可稽（見原審卷第77-78 頁），而上開土地上供人\r\n      傾倒、回填之物，除磚塊及廢土外，確含有木頭、垃圾、\r\n      塑膠袋以及玻璃纖維等物，亦有查獲現場照片在警訊卷可\r\n      稽，另證人即當場查獲之員警陳孟佐亦於原審證述現場尚\r\n      有塑膠袋等物（見原審卷第94頁），堪認上該土地上被傾\r\n      倒之物，應非僅有建築廢棄物而已。\r\n（二）被告雖否認犯行，並以前揭情詞置辯，惟按所謂一般廢棄\r\n      物係指垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n      以污染環境衛生之固體或液體廢棄物，而所謂事業廢棄物\r\n      則係指工礦廠場、公司行號、醫療院所、及包括由中央主\r\n      管機關會商中央目的事業主管機關，訂定公告認定標準之\r\n      事業機構，所產生具有毒性、危險性，其濃度或數量足以\r\n      影響人體健康或污染環境之廢棄物之有害事業廢棄物，與\r\n      有害事業廢棄物以外之一般事業廢棄物，此觀之廢棄物清\r\n      理法第2 條，並參酌廢棄物清理法高雄市施行細則第34條\r\n      、台北市施行細則第37條及臺灣省施行細則第19條等規定\r\n      自明。次按營建剩餘土石方之種類，包括建築工程、公共\r\n      工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石\r\n      、磚、瓦及混凝土塊，凡此因經暫屯、堆置可供回收、分\r\n      類、加工、轉運、處理及再生利用，故屬於有用之土壤砂\r\n      石資源，惟並不包括施工所附帶產生之金屬屑、玻璃碎、\r\n      塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故因施工所\r\n      生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝\r\n      青等廢棄物，仍屬一般廢棄物，有行政院89年5 月4 日台\r\n      89內字第12602 號函，及內政部89年5 月17日台89內營字\r\n      第8983373 號函頒實施之「營建剩餘土石方處理方案」可\r\n      資參照。又依據行政院86年12月31日86內字第52109 號函\r\n      示，明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，\r\n      非屬廢棄物範圍；營建剩餘土石方如依「營建剩餘土石方\r\n      處理方案」規定合法處理者，均不以廢棄物認定，惟如未\r\n      依其規定辦理而隨意棄置，致污染環境者，仍為「違反廢\r\n      棄物清理法」，亦有同署90年8 月8 日（90）環署廢字第\r\n      004740號函可參。被告並未向主管機關高雄縣政府環境保\r\n      護局申請提供土地堆置廢棄物回填，為被告所是認；又依\r\n      上開查獲現場之照片顯示，被告所有之土地上廢土、磚塊\r\n      、木頭、垃圾、塑膠袋棄置各處；因此，依照前開規定及\r\n      說明，被告提供其土地供黃榮傑傾倒、回填磚塊、廢土、\r\n      木頭、垃圾、塑膠袋，既未依規定辦理而隨意棄置，顯已\r\n      污染環境，被告業已違反廢棄物清理法甚明。被告辯稱：\r\n      我同意黃榮傑傾倒有用之營建廢土及磚塊，並無污染環境\r\n      云云，不足採信。\r\n（三）被告提供上開地供黃榮傑傾倒廢土、磚塊、木頭、垃圾、\r\n      塑膠袋，並棄置各處，業如前述，而磚塊不利於種植農作\r\n      物，為公眾周知之事實，因此，被告辯稱：欲回填該土地\r\n      以供種植云云，顯非真實，況證人即高雄縣路竹鄉竹滬村\r\n      村長莊先棟於原審審理時證述：被告直至目前為止仍從事\r\n      漁塭工作等語（原審卷第94頁），足證，被告並無耕作之\r\n      意，其係提供上開土地供黃榮傑傾倒廢棄物，具有違反廢\r\n      棄物清理法之犯意甚明。被告所辯：無違反廢棄物清理法\r\n      之犯意，打算回填魚塭以種植農作物云云，尚非可採。又\r\n      被告住處距離上開土地僅1 千2 百公尺，此有高雄縣警察\r\n      局湖內分局90年3 月23日湖警刑字第1688號函1 紙附卷可\r\n      按（原審卷第27頁），距離非遠，又被告於原審亦自承黃\r\n      榮傑傾倒後前3 天均有至現場看，而自黃榮傑傾倒之日起\r\n      至遭查獲之日相隔未逾7 日，被告又均在竹滬村村內，實\r\n      難認被告不知他人在其土地上究竟係傾倒何物，若被告未\r\n      曾同意黃榮傑傾倒除廢土、磚塊外之木頭、垃圾、塑膠袋\r\n      等物，則以被告於黃榮傑傾倒後前3 天均有至現場看此點\r\n      以觀，被告自會發覺黃榮傑所傾倒之物，除廢土、磚塊外\r\n      ，尚還有木頭、垃圾、塑膠袋等物，始為事理之常，則其\r\n      竟無制止黃榮傑傾倒木頭、垃圾、塑膠袋等物，顯不合常\r\n      情，又被告之住家既然離黃榮傑傾倒除廢土、磚塊、木頭\r\n      、垃圾、塑膠袋等物之坐落高雄縣路竹鄉○○段517 地號\r\n      之土地不遠，如前所述，如黃榮傑事先未得被告之同意而\r\n      得以傾倒廢土、磚塊、木頭、垃圾、塑膠袋等一般廢棄物\r\n      ，則其豈有擅自為之而不畏遭被告發現而拒絕讓其使用土\r\n      地之理，是證人黃榮傑所稱與被告是約定由被告無償提供\r\n      土地是讓其傾倒建築廢土、磚塊云云，應不足信，堪認被\r\n      告與黃榮傑為該約定時，並無限定僅能傾倒建築廢土、磚\r\n      塊等物，應無疑問。又被告所有上開土地被傾倒、回填之\r\n      物，除磚塊及廢土外，尚有木頭、垃圾、塑膠袋以及玻璃\r\n      纖維等物，有查獲現場照片在卷可憑，另證人即當場查獲\r\n      之員警陳孟佐於原審及本院前審亦證述：現場有白色塑膠\r\n      袋，有的已埋在土中等語（見原審卷第94頁、本院前審卷\r\n      第73頁）；如前所述，又依高雄縣政府環境保護局經採樣\r\n      現場廢棄物包括廢土送驗結果：鋅、鉛、銅含量均超過標\r\n      準值，屬於溶出毒性事業之廢棄物等情，有高雄縣政府境\r\n      保護局90年2 月21日90高縣環黑字第06848 號函在卷可佐\r\n      （見原審卷第18頁）；被告所有上開土地，另有遭人傾倒\r\n      、回填木頭、垃圾、塑膠袋、玻璃纖維及毒性事業之廢棄\r\n      物，足可認定，綜上所述，足見被告確知黃榮傑所回填掩\r\n      埋者為廢棄物，且有供人傾倒廢棄物之意，仍未經主管機\r\n      關許可而提供土地讓其傾倒回填，被告所稱供黃榮傑傾倒\r\n      廢土並非屬於廢棄物云云，即非可採。是本件事證已臻明\r\n      確，被告犯行洵堪認定。辯護人雖指被告係提供土地讓人\r\n      傾倒建築廢棄物，係有用之營建剩餘土方，並不構成刑事\r\n      處罰，且隨意棄置最多僅係行政處罰而以云云，然查，被\r\n      告提供土地供人傾倒者，除建築廢棄物外，尚摻雜有木頭\r\n      、垃圾；塑膠類、玻璃纖維等雜物，自非有用之營建剩餘\r\n      土方可比，且未經主管機關許可，提供土地回填廢棄物者\r\n      ，修正前廢棄物清理法第22條第2 項第3 款及修正後第46\r\n      條第1 項第3 款均設有刑事處罰之規定，且此項刑事處罰\r\n      廢棄物清理法並未有先行政罰而後再為刑事處罰之規定，\r\n      因此廢物清理法雖有行政罰之規定。亦不能免除刑事處罰\r\n      。綜上所述，被告未經主管機關許可，提供土地回填廢棄\r\n      物，其犯行堪予認定。\r\n三、核被告所為，係犯89年1 月19日修正公佈之廢棄物清理法第\r\n    22條第2 項第3 款之未經主管機關許可，提供土地供人回填\r\n    、堆置廢棄物之罪。被告行為後，刑法於94年2 月2 日修正\r\n    ，95年7 月1 日施行，修正後刑法第2 條第1 項規定：行為\r\n    後法律有變更者，適用行為時之法律，但行為後之法律有利\r\n    於行為人者，適用最有利於行為人之法律。查依被告行為時\r\n    之89年1 月19日修正公佈之廢棄物清理法第22條第2 項第3\r\n    款之罪，其法定刑為：1 年以上5 年以下有期徒刑，得併科\r\n    1 百萬元（即新臺幣3 百萬元）以下罰金，嗣廢棄物清理法\r\n    於90年10月24日、93年6 月2 日、95年5 月30日修正公佈（\r\n    施行日95年7 月1 日），該法第22條第2 項第3 款規定移置\r\n    為第46條第1 項第3 款，刑度仍為1 年以上5 年以下有期徒\r\n    刑，得併科新臺幣3 百萬元以下罰金，刑度相同，是修正後\r\n    之規定並無較有利之情形，依刑法第2 條第1 項前段規定，\r\n    應適用行為時即修正前89年1 月19日公佈之廢棄物清理法第\r\n    22條第2 項第3 款論處；檢察官雖僅就被告未經主管機關許\r\n    可，提供土地供人回填、堆置廢土及磚塊之部分起訴，對於\r\n    回填木頭、垃圾及塑膠袋等廢棄物部分未據起訴，然為實質\r\n    上一罪，為起訴效力所及，本院自得一併審理。又按，廢棄\r\n    物清理法第22條第2 項第3 款之規定，於被告行為後，固無\r\n    變動，惟該條定有「得併科新臺幣三百萬元以下罰金」，而\r\n    被告行為後，刑法於95年7 月1 日修正，將修正前刑法第\r\n    33 條 第5 款「罰金：（銀元）1 元以上。」（按依現行法\r\n    規所定貨幣單位折算新臺幣條例第2 條所定折算比例而為換\r\n    算，刑法之罰金最低額度本應為銀元1 元即新臺幣3 元），\r\n    修正為「罰金：新臺幣1,000 元以上，以百元計算之。」。\r\n    又刑法第68條罰金加減，僅加減其最高度，修正為第67條加\r\n    減最高度及最低度，兩相比較，當以修正前為有利被告等，\r\n    依刑法第2 條第1 項規定，自應依行為時法。又被告犯罪\r\n    在96 年4月24日之前，應依中華民國96年罪犯減刑條例第2\r\n    條第1 項第3 款，第7 條規定減刑。\r\n四、原審以被告罪證明確，因予論罪科刑，固非無見；惟查：公\r\n    訴人起訴被告未經主管機關許可，提供土地供人回填、堆置\r\n    廢土及磚塊等一般建築事業廢棄物云云，然原審卻未對此部\r\n    分加以審判，僅空泛敘述被告未經主管機關許可，無償提供\r\n    土地供豪佃企業有限公司之人員黃榮傑從事回填掩埋廢棄物\r\n    使用，回填廢棄物云云，究竟回填何種廢棄物？並未於事實\r\n    欄加以記載，又未及適用中華民國96年罪犯減刑條例，均尚\r\n    有未洽。被告上訴意旨，仍執前詞，以不知被回填廢棄物等\r\n    情，否認犯罪，指摘原判決不當，雖無理由，然原判決既有\r\n    上開可議之處，自屬無可維持，應由本院將原判決予以撤銷\r\n    改判。爰審酌被告犯罪之動機、目的、手段與生活狀況，其\r\n    任意提供土地供他人傾倒、回填一般廢棄物對於環境可能造\r\n    成之污染及破壞，惟念及智識程度非高等一切情狀，量處有\r\n    期徒刑1 年，並依中華民國九十六年罪犯減刑條例第2 條第\r\n    1 項第3 款之規定，將原宣告之刑期減為二分之一，即有期\r\n    徒刑6 月，又被告行為後，刑法第41條第1 項前段於90年1\r\n    月10日經修正為「犯最重本刑為5 年以下有期徒刑之罪，而\r\n    受6 個月以下有期徒刑或拘役之宣告，因身體、教育、職業\r\n    、家庭之關係或其他正當事由，執行有困難者，得以1 元以\r\n    上3 元以下易科罰金」，嗣於94年2 月2 日再修正為「犯最\r\n    重本刑為5 年以下有期徒刑之罪，而受6 個月以下有期徒刑\r\n    或拘役之宣告者，得以新臺幣1 千元、2 仟元、3 仟元折算\r\n    一日」於95年7 月1 日生效，則比較上開二次修正與行為時\r\n    第41條第1 項規定之結果，依新修正刑法第2 條第1 項但書\r\n    之規定應適用最有利於行為人之90年1 月20日修正之刑法第\r\n    41 條 第1 項予以諭知易科罰金如主文第2 項所示。\r\n據上論斷，應依刑事訴訟法第第369 條第1 項前段、第364 條、\r\n第299 條第1 項前段，修正前廢棄物清理法第22條第2 項第3 款\r\n、刑法第11條前段、第2 條第1 項前段，90年1 月20日修正之第\r\n41條第1 項，修正前之罰金罰鍰提高標準條例第2 條，中華民國\r\n九十六年罪犯減刑條例第2 條第1 項第3 款、第7 條、第9 條，\r\n判決如主文。\r\n本案經檢察官姜麗儒到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　11　　月　　16　　日\r\n                  刑事第八庭    審判長法  官  李炫德\r\n                                      法  官  郭玫利\r\n                                      法  官  簡志瑩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　11　　月　　16　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  白  蘭\r\n附錄本判決論罪科刑法條：\r\n修正前廢棄物清理法第22條第2項第3款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。"
}