{
  "JID": "KSHM,96,上訴,1121,20071129,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "1121",
  "JDATE": "20071129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　96年度上訴字第1121號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　吳春生律師\r\n　　　　　　許龍升律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院95\r\n年度訴字第3845號中華民國96年5 月1 日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署95年度偵字第26413 號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以；甲○○明知未經主管機關許可，不得提供所\r\n    有之土地回填、堆置廢棄物，竟以其所管理使用陳清吉、賴\r\n    俊良、黃文周、沈香滿、涂瓊玲所有之高雄市○○區○○段\r\n    462 、462-6 、462-7 、462-8 、462-9 、463-1 等地號土\r\n    地，與其所有之高雄市○○區○○段462-10、463 號土地，\r\n    向高雄市政府申請就上開土地填土墊高種植造林後，基於未\r\n    經許可提供土地回填、堆置廢棄物之概括犯意，自95年2 月\r\n    間起，未依高雄市政府指示以曹公圳排水改善工程土方填土\r\n    墊高，而連續多次對外收受廢磚塊、廢土方等營建廢棄物入\r\n    內回填、堆置。嗣於95年6 月20日為高雄市政府環境保護局\r\n    派員查獲，因認被告甲○○涉犯廢棄物清理法第46條第1 項\r\n    第3 款之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。又認定犯罪事實所憑之\r\n    證據，雖不以直接證據為限，間接證據亦包括在內；然而無\r\n    論係直接或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷\r\n    疑存在時，即難為有罪之認定，此有最高法院52年台上字第\r\n    1300號判例可資參照。\r\n三、本件公訴人認上訴人即被告甲○○（下稱被告）涉有違反廢\r\n    棄物清理法第46條第1 項第3 款之罪嫌，係以上開犯罪事實\r\n    ，業據被告之供訴及證人乙○○之證述，並有現場照片50張\r\n    在卷可稽，為其主要論據。訊據被告固供承有管理使用陳清\r\n    吉、賴俊良、黃文周、沈香滿、涂瓊玲等人所有之高雄市○\r\n    ○區○○段462 、462-6 、462-7 、462-8 、462-9 、463-\r\n    1 等地號土地，與其所有之同上段462-10、463 號土地等事\r\n    實，惟堅詞否認有何違反廢棄物清理法第46條第1 項第3 款\r\n    之犯行，辯稱：伊有向高雄市政府主管機關申請許可，高雄\r\n    市政府建設局已准許填土墊高，且依據高市建設三字第0930\r\n    026709號函同意我回填營建剩餘土石方，我不知現場為何有\r\n    垃圾包裹云云。\r\n四、經查：\r\n  本件被告所管理之上開系爭土地，其中462 、462-6 、462-\r\n    7 、462-9 、及463-1 等地號土地之地貌情形，業據上開土\r\n    地之所有權人黃文周，陳清吉、沈香滿及涂瓊鈴等人於警詢\r\n    中一致供稱：「94年購買時，地貌即與路面平高，可以直接\r\n    將車輛駛入，現在地貌與94年購時相同，沒有改變。」等語\r\n    （見警詢卷第9 、12、14反面、17頁）；且其中463-1 地號\r\n    之土地，業曾於94年9 月7 日經高雄市政府建設局人員會勘\r\n    時，認定其上已種植黃椰樹等情，亦有高雄市農業用地申請\r\n    作農使用會勘記錄在卷可稽（見原審卷第154 頁），是上開\r\n    462 、462-6 、462-7 、462-9 、及463-1 等地號之土地，\r\n    於被告管領之時即為平坦之土地（與聯外道路平），自無再\r\n    提供土地供人回填之必要，公訴人認被告就上開462 、462-\r\n    6 、462-7 、462-9、及463-1 等土地亦有回填之情事，容\r\n    有誤解，合先敘明。\r\n  至於被告所有之土地即462-10、463 地號等土地，是否有自\r\n    95年2 月間起供人回填廢棄物乙節。按「廢棄物清理法所稱\r\n    之廢棄物，分為：一般廢棄物及事業廢棄物二類；建築廢棄\r\n    物，固屬於事業廢棄物之範圍。然依內政部訂頒之「營建剩\r\n    餘土石方處理方案」，營建剩餘土石方之種類包含建築工程\r\n    、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂\r\n    、石、磚、瓦及混凝土塊。另依行政院環境保護署87年11月\r\n    3 日環署費字第0080429 號函所稱：建築廢棄土、砂石、\r\n    磚瓦，如依「營建剩餘土石方處理方案」之規範，併於工程\r\n    剩餘土方辦理，其自產出至使用，均為資源利用狀態，故不\r\n    以廢棄物認定（參見同署85年4 月18日環署廢字第11668\r\n    號函）。是以營建剩餘之廢棄土石、磚瓦等物，如依上開規\r\n    範，可作為資源利用者，即不屬於上述廢棄物之範圍。」（\r\n    參照最高法院93年度台上字第6192號判決）。此觀廢棄清理\r\n    法（如第49條）將廢棄物與剩餘土石方並列，即可知廢棄物\r\n    不包括剩餘土石方。查本件系爭土地於94年1 月21 日 為環\r\n    保署南區環境督察大隊列管在案，因當地之里長屢次陳情地\r\n    主在掩埋廢棄物，故曾於94年4 月13日、5 月10日、6 月17\r\n    日，在463 、463 之1 地號等土地查獲掩埋廢棄物等情，業\r\n    據證人乙○○於本院審理中證述明確，並有高雄市政府環境\r\n    保護局94年9 月7 日高市環局四字第0940034408號函及行政\r\n    院環境保護署94年6 月30日環署督字第09400502 91 號函並\r\n    附照片2 張（見本院卷第82至86頁），而其中掩埋廢棄物部\r\n    分，亦業經高雄市政府對行為人蘇柏翰以廢棄物清理法第41\r\n    條第1 項之規定，裁罰鍰新台幣6 萬元，有高雄市政府處分\r\n    書在卷可稽（見本院卷第83頁）；而被告則以違反廢棄物清\r\n    理法第46條第1 項第4 款移請偵辦，但嗣經臺灣高雄地方法\r\n    院檢察署檢察官以「該土地遭挖起之土方中雖確實含有木材\r\n    、廢磚塊等一般廢棄物，然比例不高，且以此等木材、廢磚\r\n    塊均幾乎與土壤混同之狀態判斷，此等廢棄物恐已存在該地\r\n    多時。準此，被告等人在該地上以挖土機、推土機及卡車等\r\n    工具，將含部分廢棄物之土方由高處移至低處之行為，實堪\r\n    認係被告等人主觀上所認知之整地形而已，而非屬上開廢棄\r\n    物貯存、清除、處理。」等理由，而為被告不起訴處分，亦\r\n    有臺灣高雄地方法院檢察署檢察官94年11月15日之不起訴書\r\n    在卷可稽（見原審卷第156 頁）。是綜觀上情，被告所有之\r\n    系爭土地，早在94年間即曾留有廢棄物，並經行政機關裁罰\r\n    及偵察機關偵辦在案，是系爭土地上之塑膠垃圾等廢棄物，\r\n    是否為被告自95年2 月起所回填而棄置者，即有疑義。雖被\r\n    告於檢察官偵訊坦承供稱：伊自95年2 月間起開始讓他人倒\r\n    廢土（建築廢棄物）；我們不能收廢棄物，只有磚塊及土方\r\n    ；是人家建造大樓剩下的，就是一般拆房子及挖地下室的土\r\n    方等語（見偵查卷第12頁），而公訴人亦提出內政部警政署\r\n    環境保護警察隊第三中隊之移送函所檢附之現場照片50張為\r\n    證（附於警詢卷第93至117 頁），然如前所述，「建築物拆\r\n    除工程施工所產生之剩餘泥、土、砂、石、磚、瓦及混凝土\r\n    塊。」均為資源利用狀態，不以廢棄物認定。是被告如係供\r\n    人傾倒土方、磚塊，則該土方、磚塊即非廢棄物；況且經本\r\n    院檢視上開照片，其所傾倒之物確係盡是泥土、磚塊之物，\r\n    雖偶有塑膠袋等物，但其所佔比例甚微；且經本院於96年8\r\n    月24日至現場勘驗時，亦僅發現偶有一、二件塑膠物品留在\r\n    現場而已，並無其他玻璃或甚多塑膠、木材等垃圾物散佈於\r\n    現場，亦有照片在卷可稽（見本院卷第65至78頁），是被告\r\n    辯稱：伊沒有收受廢棄物等語，應屬可採。\r\n五、本件被告固有提供土地供人傾倒泥土、磚塊，但該等物非廢\r\n    棄物，自無從以違反廢棄物清理法第46條第1 項第3 款相繩\r\n    之可言；至於被告是否有違反水土保持法等相關規定，則非\r\n    本院所審酌範圍，自不贅言。此外，復查無其他積極證據，\r\n    足資認定被告有何違反廢棄物清理法第46條第1 項第3 款之\r\n    犯行，自屬不能證明被告犯罪，依上開說明，自應為被告無\r\n    罪之諭知。\r\n六、原審未詳為推求，遽為論罪科刑之判決，即有未洽。被告執\r\n    此聲明上訴，指摘原判決不當，為有理由，應由本院將原判\r\n    決撤銷改判，並為被告無罪之判決。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n第1 項，判決如主文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　11　　月　　29　　日\r\n                  刑事第四庭    審判長法  官  蕭權閔\r\n                                      法  官  李嘉興\r\n                                      法  官  吳進寶\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　11　　月　　29　　日\r\n                                      書記官  林佳蓉"
}