{
  "JID": "ULDM,102,訴,140,20140411,3",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "140",
  "JDATE": "20140411",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　102年度訴字第140號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　呂冠億\r\n選任辯護人　洪秀一律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第2012號），本院判決如下：\r\n    主  文\r\n呂冠億犯廢棄物清理法第四十六條第四款之非法處理廢棄物罪，\r\n累犯，處有期徒刑壹年陸月。\r\n    事  實 \r\n一、呂冠億為址設雲林縣斗六市○○里0 鄰○○○路00巷00號０\r\n    ０砂石行之負責人，前於民國98年間因竊盜案件，經本院以\r\n    98年度訴字第619 號判決判處有期徒刑6 月確定，甫於99年\r\n    12月1 日易科罰金執行完畢，詎仍不知悔改，明知未領有廢\r\n    棄物清除、處理許可文件，不得貯存、清除、處理廢棄物，\r\n    且明知釩堯股份有限公司（下稱釩堯公司）係收取事業於製\r\n    造程序產生之廢棄物進行再利用之機構，００砂石行如欲將\r\n    釩堯公司經再利用程序所產製之人工粒料自行添加土石製成\r\n    級配，且將該級配出售他人回填土地，已非屬廢棄物清理法\r\n    第39條所定事業廢棄物之再利用，仍應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關核發公民營廢棄物清除\r\n    、處理機構許可文件後，始得為之，竟未領有主管機關許可\r\n    清除、處理廢棄物之文件，先於99年12月15日起至100 年 7\r\n    月間陸續向釩堯公司以每立方米新臺幣（下同）20元之低價\r\n    ，購入該公司收取事業廢棄物進行再利用所產製之人工粒料\r\n    ，再於上開砂石行內，自行將收購之人工粒料壓碎，並與其\r\n    他石塊、土方等攪拌製成碎石級配後，貯存於上開砂石行，\r\n    伺機以高價銷售牟利，適不知情之曾００於101 年4 月11日\r\n    向呂冠億表示欲購買約100 立方米之碎石級配欲作為墊高雲\r\n    林縣斗六市○○路000 號土地之地基使用，雙方約定每立方\r\n    米為350 元，連同運費總價為4 萬元左右，呂冠億遂於 101\r\n    年4 月12日上午某時起，僱用不知情之砂石車司機先後以10\r\n    車次載運呂冠億前揭自行加工配製之碎石級配約100 立方米\r\n    至上址傾倒，並僱用不知情之推土機駕駛在現場整地，以此\r\n    方式貯存、清除及處理一般事業廢棄物。嗣因呂冠億所回填\r\n    之碎石級配發出臭味，經附近民眾提出檢舉，為警會同雲林\r\n    縣環境保護局人員於同日下午4 時50分許前往上址稽查，發\r\n    現該土地有回填黑色土塊，經採樣送驗後，檢出重金屬鎳、\r\n    鉻、銅之含量超出土壤污染監測標準，始查悉上情。\r\n二、案經雲林縣警察局斗六分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由 \r\n一、證據能力部分：\r\n、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    ，其立法目的同時用以保障被告之反對詰問權，及兼顧直接\r\n    審理主義及言詞審理主義諸原則，以實現程序正義。查雲林\r\n    縣環境保護局102 年2 月8 日雲環廢字第0000000000號函謂\r\n    ：「有關本縣斗六市久安里○○路000 號回填乙案，本局於\r\n    101 年（該函文誤載為102 年）4 月12日現場研判認定下層\r\n    所回填之物（黑色土方）係為廢棄物清理法所認定之廢棄物\r\n    ，另上層所覆蓋之土方則為一般土方」等語，所為有關該局\r\n    稽查人員於現場稽查之經過與對現場之描述，係被告以外之\r\n    人於審判外之書面陳述，為傳聞證據，亦非本於審判長、受\r\n    命法官或檢察官之囑託所為鑑定，或有何符合傳聞例外規定\r\n    之情事，且經被告及辯護人爭執其證據能力，是依上開規定\r\n    ，不得作為證據。\r\n、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據，刑事訴訟法第159 條之1 第 2\r\n    項亦有明定，其立法理由謂：現階段刑事訴訟法規定檢察官\r\n    代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及\r\n    鑑定人之權，證人、鑑定人且須具結，而實務運作時，偵查\r\n    中檢察官向被告以外之人所取得之陳述，原則上均能遵守法\r\n    律規定，不致違法取供，其可信性極高，為兼顧理論與實務\r\n    ，爰明定被告以外之人於偵查中向檢察官所為陳述，除顯有\r\n    不可信之情況者外，得為證據。被告及辯護人雖謂：證人即\r\n    雲林縣環境保護局稽查人員黃００、江００及黃００於偵查\r\n    中所為對於採樣物品等同鑑定意見之陳述，因渠等非鑑定機\r\n    關，應無證據能力云云，然上開3 位證人於102 年2 月7 日\r\n    偵訊時所為證述，業經依法具結以擔保其據實陳述（見偵卷\r\n    第112 至114 頁），被告及辯護人並未舉證證明渠等所為證\r\n    述有何顯不可信之情況，依前述規定，屬「法律規定得為證\r\n    據」之傳聞例外，且渠等於偵訊時具結而分別證述謂：「回\r\n    填物是廢棄物」、「初步認定那是事業廢棄物」、「現場研\r\n    判該土塊應該是事業性廢棄物，是基於現場有藥水味，且黑\r\n    色土塊夾雜白色及黃色的不明物質，依據我的判斷，該土塊\r\n    應該是來自污水廠之污泥」等語，乃係基於渠等在雲林縣環\r\n    境保護局以往實施環保稽查之實務經驗，並綜合渠等於上址\r\n    現場所見所聞之情狀而為陳述，縱然有部分屬於渠等之個人\r\n    意見，且非屬審判長、受命法官或檢察官囑託所為鑑定，但\r\n    依同法第160 條規定，仍得作為證據，應有證據能力。\r\n、另按當事人、代理人、辯護人或輔佐人聲請調查之證據，與\r\n    待證事實無重要關係，法院認為不必要者，得以裁定駁回之\r\n    ，刑事訴訟法第163 條之2 第1 項、第2 項第2 款亦有明文\r\n    。被告及辯護人雖聲請調查行政院環境保護署100 年7 月15\r\n    日環署土字第0000000000號函、99年4 月13日環署土字第00\r\n    00000000號函，惟此等函文乃行政機關針對「土壤及地下水\r\n    污染整治法」有關土壤污染之定義、採樣及該法第9 條所定\r\n    土壤污染調查評估及檢測所為解釋，本無由拘束司法機關，\r\n    且核與本案爭點係被告是否違反「廢棄物清理法」未領有廢\r\n    棄物清除、處理許可文件而從事廢棄物清除、處理業務，難\r\n    認有何重要關聯性，爰由本院依上開規定裁定駁回此部分調\r\n    查證據之聲請。\r\n、又被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159\r\n    條之1 至第159 條之4 規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據，同法第159 條第1 項、第159 條之\r\n    5 第1 項定有明文。除前述雲林縣環境保護局102 年2 月 8\r\n    日雲環廢字第0000000000號函業經本院認為無證據能力，而\r\n    行政院環境保護署100 年7 月15日環署土字第0000000000號\r\n    函、99年4 月13日環署土字第0000000000號函業經本院裁定\r\n    駁回證據調查之聲請外，本判決所引用其餘被告以外之人於\r\n    審判外陳述之供述證據，檢察官、被告及辯護人於本院準備\r\n    程序及審理時均陳明同意作為證據使用（見本院卷一第62頁\r\n    反面、第78頁反面、第79頁反面、本院卷二第20至21頁），\r\n    本院審酌該等供述證據作成時並無違法或不當之情況，亦無\r\n    違法取證等瑕疵，且與待證事實具有關聯性，認以之作為證\r\n    據應屬適當，均有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    訊據被告固坦承其經營００砂石行，確有向釩堯公司購買經\r\n    過再利用程序所產製之人工粒料，再自行添加土石攪拌製成\r\n    碎石級配，且於上開時間出售予曾００用以墊高土地地基，\r\n    並僱用砂石車司機載運至上開地點，及僱用推土機駕駛在現\r\n    場整地等節，惟矢口否認有何非法處理廢棄物之犯行，辯稱\r\n    ：我所回填的是碎石級配，是向再利用機構購買的產品，再\r\n    利用程序所製造的產品就可以在砂石場製作土方或是級配料\r\n    ，再去作為建築上使用，並非事業廢棄物云云。辯護人則為\r\n    被告提出抗辯謂：本案碎石級配料之貨源來自經濟部水利署\r\n    第五河川局「八掌溪斷面疏濬工程」之土方及釩堯公司產製\r\n    之人工粒料混製而成，並非向不詳工廠收購工業廢土，且依\r\n    釩堯公司所提供被告之報告，檢驗結果是合格的，不屬於事\r\n    業廢棄物，又本案雲林縣環境保護局於現場採樣送驗之「廢\r\n    棄物檢測報告」既然是合格的，就不能認定系爭黑色土塊是\r\n    廢棄物，而「土壤檢測報告」並非判定是否為事業廢棄物之\r\n    檢驗方法，本案採樣之樣品亦非係土壤，故不可因為「土壤\r\n    檢測報告」檢驗不合格即認定系爭黑色土塊屬事業廢棄物等\r\n    語。經查：\r\n、被告為００砂石行之負責人，於99年12月15日起至100 年 7\r\n    月間陸續向釩堯公司以每立方米20元之價格，購入該公司收\r\n    取事業廢棄物進行再利用所產製之人工粒料，再於上開砂石\r\n    行內，自行將收購之人工粒料壓碎，並與其他石塊、土方等\r\n    攪拌製成碎石級配，存放於上開砂石行，伺機轉售，適曾禮\r\n    上於101 年4 月11日向被告表示欲購買約100 立方米之碎石\r\n    級配欲作為墊高雲林縣斗六市○○路000 號土地之地基使用\r\n    ，雙方約定每立方米為350 元，連同運費總價為4 萬元左右\r\n    ，被告遂於101 年4 月12日上午某時起，僱用不知情之砂石\r\n    車司機先後以10車次載運被告前揭自行加工配製之碎石級配\r\n    約100 立方米至上址傾倒，並僱用不知情之推土機駕駛在現\r\n    場整地，而遭警方會同雲林縣環境保護局人員前往稽查，發\r\n    現該土地有回填黑色土塊，經採樣送驗後，雖未超過有害事\r\n    業廢棄物認定標準，但檢出重金屬鎳（502 mg/kg）、鉻（\r\n    681mg/kg）、銅（400mg/kg）含量超出土壤污染監測標準（\r\n    鎳130mg/kg、鉻175mg/kg、銅220mg/kg）等情，業據被告於\r\n    警詢、偵訊、本院審理時供承不諱（見偵卷第7 至8 頁、第\r\n    34至35頁、第70至72頁、第133 至138 頁、本院卷二第25至\r\n    26頁），核與證人曾００於警詢、偵訊時證述：我有向被告\r\n    所經營之００砂石行購買10車，數量約100 立方米之碎石級\r\n    配回填雲林縣斗六市○○路000 號土地，用來墊高地基，我\r\n    是直到稽查人員到場，才發現其內有夾雜黑色土塊等語相符\r\n    （見偵卷第4 至5 頁、第32至34頁、第69至70頁、第136 至\r\n    138 頁），且經證人即釩堯公司負責人鄭００於本院審理時\r\n    證述：被告有向我們購買人工粒料，簽約是99年底，一直買\r\n    到100 年7 月，總共買了6 千多噸，扣案的污泥，表面上看\r\n    起來與我們製作的人工粒料沒有太大差異，我覺得它的顆粒\r\n    比較細一點，因為我有去過他們的工廠，他們會經過機器擠\r\n    壓再重新製造過，也許在擠壓過程中它有破碎的情形產生等\r\n    語明確（見本院卷二第17至18頁反面），並有雲林縣環境保\r\n    護局101 年4 月12日環境稽查工作紀錄、101 年4 月25日雲\r\n    環廢字第0000000000號函、101 年5 月9 日雲環廢字第0000\r\n    000000號函、佳美環境科技股份有限公司出具之「廢棄物檢\r\n    測報告」及「土壤檢測報告」、００砂石行與釩堯公司簽定\r\n    之99年12月15日人工粒料買賣合約書、經濟部工業局102 年\r\n    9 月27日工永字第00000000000 號函暨所附經濟部事業廢棄\r\n    物再利用許可申請書（置於卷外）、103 年1 月10日工永字\r\n    第00000000000 號函暨所附釩堯公司再利用產品（再生粒料\r\n    ）銷售申報紀錄各1 份，與現場採證照片6 張等附卷可稽（\r\n    偵卷第10頁、第50至52頁、第120 頁反面至第129頁、第141\r\n    頁、本院卷二第102 頁、第241 至243 頁），且有現場採樣\r\n    之樣品1 瓶扣案足以佐證，此部分事實已堪認定。\r\n、被告所回填於上開土地之系爭黑色土塊本質為一般事業廢棄\r\n    物：\r\n  按廢棄物分為一般廢棄物及事業廢棄物，一般廢棄物係指由\r\n    家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物；事業廢棄物係指由事業\r\n    單位生產過程所產生之廢棄物，如事業所產生之廢棄物係經\r\n    主管機關認定之具有毒性、危險性，其濃度或數量足以影響\r\n    人體健康或污染環境之廢棄物，為有害事業廢棄物，如係事\r\n    業所產生有害事業廢棄物以外之廢棄物，則為一般事業廢棄\r\n    物，廢棄物清理法第2 條第1 項定有明文。\r\n  被告所回填於上開土地之系爭黑色土塊因散發藥水味，且夾\r\n    雜黃色及白色等不明物質，經到場實施環保稽查之雲林縣環\r\n    境保護局人員研判為事業廢棄物乙節，業據證人黃００、江\r\n    ００、黃００於102 年2 月7 日偵訊時具結證述明確，證人\r\n    江００證稱：我與黃００是最先到場的，我到場時有見到曾\r\n    禮上及其友人在場聊天，另外有1 名駕駛在駕駛山貓（即推\r\n    土機）整地，那時我就先詢問山貓駕駛為何整地，他說地主\r\n    在旁邊，我就出示證件給曾００看，我詢問曾００該地作何\r\n    使用，而我同事發現該地現場有廢棄物，我們就請他們暫時\r\n    停止動作，並詢問他們回填物之來源為何。到場時，我見到\r\n    表面都是乾淨土方，但旁邊有一些裸露黑色土塊顯現出來，\r\n    當時我請同事持鏟子挖掘，之後挖出如偵查卷附照片2 、 3\r\n    、4 所示之黑色土塊，至於照片1 右方是新蓋的土方，左方\r\n    就是舊土，新蓋土方上面有一些裸露的黑色土塊。我們就在\r\n    土地邊緣及中央各採樣1 瓶。我到現場有聞到藥水味，不像\r\n    河川淤泥的是臭水溝味道，且我剝開該土塊，內夾雜黃色或\r\n    白色不明物質，我研判白色物質應該是石灰，黃色應該是藥\r\n    劑等語；證人黃００證稱：我所見如同江００所述。我到場\r\n    時也有聞到藥水味，且土塊夾雜白色及各種顏色的不明物質\r\n    ，如果是河川淤泥，不會有夾雜白色或黃色物質等語；證人\r\n    黃００則證述：我是後來才到場的，我到場先確認廢棄物種\r\n    類，我初步認定那是事業廢棄物。當時該土地最邊緣地方如\r\n    偵查卷附照片5 所示，該處有很多尚未覆蓋的黑色土塊仍裸\r\n    露在外面。我在現場研判該土塊應該是事業性廢棄物，我是\r\n    基於現場有藥水味，且黑色土塊夾雜白色及黃色的不明物質\r\n    ，依據我的判斷該土塊應該是來自污水廠之污泥等語（見偵\r\n    卷第109 至110 頁）。\r\n  佐以釩堯公司自97年9 月18日起至102 年5 月6 日止，係經\r\n    經濟部工業局依「經濟部事業廢棄物再利用管理辦法」核准\r\n    個案再利用之機構，向事業收取「廢水處理程序產生之無機\r\n    性污泥、製造程序產生之無機性污泥」，以產製人工粒料，\r\n    且許可再利用用途係限用於非結構性填充料等情，有經濟部\r\n    工業局102 年5 月27日工永字第00000000000 號函暨所附經\r\n    濟部個案再利用許可函文在卷足憑（見本院卷一第26至46頁\r\n    反面），及該局於103 年1 月10日以工永字第 00000000000\r\n    號函覆本院謂：依本部核定釩堯公司之再利用許可申請書，\r\n    釩堯公司於其再利用製程中會添加處理藥劑... 而人工粒料\r\n    之外觀顏色則會因事業廢棄物來源及製程之不同，顏色可能\r\n    會介於土黃色至灰黑色之間，亦可能會夾雜些許其他顏色。\r\n    本局於103 年1 月2 日至該公司查訪當時，其人工粒料貯存\r\n    區並無發現特殊氣味，於查訪當時查看人工粒料外觀，其顏\r\n    色介於土黃色至灰黑色之間，其中有夾雜些許白色及黃色等\r\n    物質等語（見本院卷一第241 頁反面），可知釩堯公司確實\r\n    於回收事業廢棄物進行再利用程序時會添加處理藥劑，且所\r\n    生產之人工粒料確有夾雜白色及黃色等不明物質，此等情形\r\n    均與前開證人黃００、江００、黃００所見所聞者相符，再\r\n    參酌前述被告於99年12月起至100 年7 月間確有向釩堯公司\r\n    購買人工粒料等節，足見系爭黑色土塊確係來自釩堯公司依\r\n    再利用程序回收事業廢棄物所產製之人工粒料。上開經濟部\r\n    工業局103 年1 月10日函文雖稱：釩堯公司產製之人工粒料\r\n    應不會有藥水味云云，然而，每人對於藥水味之感受程度本\r\n    有不同，且經濟部工業局乃事後前往釩堯公司查訪，已非屬\r\n    案發當時被告向釩堯公司購買人工粒料之狀態，自難引此遽\r\n    謂系爭黑色土塊並非釩堯公司所產製之人工粒料。另公訴人\r\n    主張被告用以回填上開土地之碎石級配，係向不詳廠商收購\r\n    工業廢土後自行產製乙節，尚無明確證據足以證明，礙難採\r\n    信屬實。\r\n  而關於系爭黑色土塊經採樣送驗後所應採行之檢驗標準為何\r\n    ，雲林縣環境保護局102 年12月2 日雲環廢字第0000000000\r\n    號函謂：本案所採取之檢測方法，為依據有害事業廢棄物認\r\n    定標準第4 條第1 項第2 款規定【溶出毒性事業廢棄物：指\r\n    事業廢棄物依使用原物料、製程及廢棄物成分特性之相關性\r\n    選定分析項目，以毒性特性溶出程序（簡稱TCLP）直接判定\r\n    或先經萃取處理再判定之萃出液，其成分濃度超過附表四之\r\n    標準者】，以毒性特性溶出程序進行樣品檢驗。該樣品送驗\r\n    檢測結果，依據以毒性特性溶出程序溶出標準進行比對，其\r\n    成分濃度未超過標準，判定應屬一般事業廢棄物。另依土壤\r\n    中重金屬含量檢測結果顯示，其中鎳含量502mg/kg、鉻含量\r\n    681mg/kg及銅含量400mg/kg，高於土壤污染監測標準，應非\r\n    一般自然之土壤，參考台灣地區土壤重金屬含量標準與等級\r\n    區分表進行比對，區分應屬第五級：土壤中有外來重金屬進\r\n    入，應列為重點監測地區，並進行相關工作。有關廢棄物「\r\n    土壤檢測方法」主要為檢測樣品中重金屬之含量，不能作為\r\n    判定「一般事業廢棄物」或「有害事業廢棄物」之檢測方法\r\n    等語（見本院卷一第120 頁正反面）。本院認為：依據前述\r\n    廢棄物清理法第2 條第1 項關於「有害事業廢棄物」與「一\r\n    般事業廢棄物」之區分，本即在於重金屬含量多寡是否已達\r\n    「主管機關認定之具有毒性、危險性，其濃度或數量足以影\r\n    響人體健康或污染環境」之程度上差異，因此，在檢測方法\r\n    上，就採樣樣品，先依據有害事業廢棄物認定標準第4 條第\r\n    1 項第2 款規定之毒性特性溶出程序（即TCLP）進行判定比\r\n    對，如經檢驗比對結果，該樣品確實含有重金屬，但含量尚\r\n    未達主管機關所認定之嚴重程度，僅可推知該樣品非屬「有\r\n    害事業廢棄物」，而不得逕謂該樣品並非「一般事業廢棄物\r\n    」，又為確認該樣品是否含有重金屬與含量若干，遂進行土\r\n    壤檢測（依土壤及地下水污染整治法第10條第1 、3 項規定\r\n    ：依本法規定進行土壤、底泥及地下水污染調查、整治及提\r\n    供、檢具土壤及地下水污染檢測資料時，其土壤、底泥及地\r\n    下水污染物檢驗測定，除經中央主管機關核准者外，應委託\r\n    經中央主管機關許可之檢測機構辦理；依第1 項規定進行土\r\n    壤、底泥及地下水污染物檢驗測定時，其方法及品質管制之\r\n    準則，由中央主管機關定之。行政院環境保護署環署乃於92\r\n    年7 月1 日以環署檢字第0000000000號公告修正發布「土壤\r\n    中重金屬檢測方法－王水消化法」，於92年10月1 日起施行\r\n    ），以作為判斷該樣品對於人體健康或自然環境有無危害之\r\n    憑據，申言之，「土壤檢測」雖不能作為直接判定「一般事\r\n    業廢棄物」或「有害事業廢棄物」之檢測方法，但「土壤檢\r\n    測」結果可確認該樣品之重金屬含量多寡，自得作為實務上\r\n    判斷該樣品是否為「一般事業廢棄物」之佐證。而系爭黑色\r\n    土塊經雲林縣環境保護局稽查人員採樣送驗後，雖未超過有\r\n    害事業廢棄物認定標準，但檢出重金屬鎳（502mg/kg）、鉻\r\n    （681mg/kg）、銅（400mg/kg）含量超出土壤污染監測標準\r\n    ，已如前述，可知系爭黑色土塊縱然經過釩堯公司再利用程\r\n    序，仍然對國民健康、自然環境具有危害，其本質仍屬事業\r\n    廢棄物。此觀諸證人鄭００於本院審理時亦證述：其收購之\r\n    一般事業廢棄物，裡面一定會有重金屬，只是含量不會超標\r\n    ，其公司生產人工粒料不敢保證符合土壤及地下水污染整治\r\n    法要求等情益明（見本院卷二第16頁反面、第17頁）。至於\r\n    辯護人抗辯：本案採樣之樣品並非土壤云云，證人江００於\r\n    偵訊時已明確證述：我們就該回填物開挖取樣，呂冠億堅持\r\n    我們必須參配2 種土方（即系爭黑色土塊與乾淨土方）來採\r\n    樣，最後我們就採樣取了2 瓶樣本，是在土地邊緣及中央各\r\n    採樣1 瓶等語（見偵卷第110 頁），而經本院於審理時提示\r\n    扣案樣品供證人鄭００辨識，其亦證述：（是否你賣給００\r\n    砂石行的人工粒料？）扣案的證物看起來顏色比較深一點，\r\n    可能有混到一些土壤在裡面，不是單純我的級配等語（見本\r\n    院卷第18頁反面），復觀諸現場採證照片6 張所示（見偵卷\r\n    第50頁），足見本案經雲林縣環境保護局稽查人員所採樣之\r\n    樣品確為土壤無誤，且於現場採樣時，已經被告就採樣方式\r\n    表示意見，稽查人員始參配系爭黑色土塊與乾淨土方一併送\r\n    驗，對於被告之程序權亦有顧全，辯護人此部分所辯，顯屬\r\n    無據，不足採信。\r\n、被告所為並非廢棄物清理法第39條規定之事業廢棄物之再利\r\n    用：\r\n  按事業廢棄物之清理，除再利用方式外，應以自行清除、處\r\n    理、共同清除、處理、委託清除、處理及其他經中央主管機\r\n    關許可之方式為之；從事廢棄物清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務，廢棄物清理法第28條第1 項、第41條第 1\r\n    項前段已有明定。而事業廢棄物之再利用，應依中央目的事\r\n    業主管機關規定辦理，不受第28條、第41條之限制；前項再\r\n    利用之事業廢棄物種類、數量、許可、許可期限、廢止、紀\r\n    錄、申報及其他應遵行事項之管理辦法，由中央目的事業主\r\n    管機關會商中央主管機關、再利用用途目的事業主管機關定\r\n    之；主管機關得自行或委託執行機關派員攜帶證明文件，進\r\n    入公私場所或攔檢廢棄物、剩餘土石方清除機具，檢查、採\r\n    樣廢棄物貯存、清除、處理或再利用情形，並命其提供有關\r\n    資料；事業負責人或相關人員未依本法規定之方式貯存、清\r\n    除、處理或再利用廢棄物，致污染環境者，處1 年以上5 年\r\n    以下有期徒刑，得併科300 萬元以下罰金；貯存、清除、處\r\n    理或再利用一般事業廢棄物，違反第28條第1 項、第31條第\r\n    1 項、第4 項、第34條、第36條第1 項、第39條第1 項規定\r\n    或依第29條第2 項所定管理辦法者，處6 千元以上3 萬元以\r\n    下罰鍰；經限期改善，屆期仍未完成改善者，按日連續處罰\r\n    ；貯存、清除、處理或再利用有害事業廢棄物違反前述管理\r\n    辦法者，處6 萬元以上30萬元以下罰鍰；經限期改善，屆期\r\n    仍未完成改善者，按日連續處罰；情節重大者，並得命其停\r\n    工或停業，同法第39條、第9 條第1 項前段、第46條第2 款\r\n    、第52條、第53條第1 款亦分別定有明文。由上開各規定可\r\n    知，事業廢棄物之「再利用」須依中央目的事業主管機關會\r\n    商中央主管機關、再利用用途目的事業主管機關所定之辦法\r\n    始得「例外」不受廢棄物清理法第28條及第41條之限制，否\r\n    則豈非任何人從事廢棄物之清除或處理且未遵行上開再利用\r\n    辦法之規定處理廢棄物，僅須空言聲稱伊係「再利用」行為\r\n    即不受廢棄物清理法第28條及第41條之限制，而得規避廢棄\r\n    物清理法所定之處罰。是廢棄物之再利用行為，自須符合上\r\n    開中央目的事業主管機關會商中央主管機關、再利用用途目\r\n    的事業主管機關所定辦法，始不受廢棄物清理法第28條及第\r\n    41條之限制。且縱然屬於事業廢棄物之再利用，主管機關仍\r\n    得派員檢查再利用情形，如未依規定再利用廢棄物，致污染\r\n    環境者，應負擔刑事責任，而再利用一般事業廢棄物或有害\r\n    事業廢棄物，違反前述管理辦法者，亦有行政處罰，在在可\r\n    見立法者就廢棄物再利用制度所設種種規範。\r\n  再依廢棄物清理法第39條第2 項規定之授權，中央目的事業\r\n    主管機關制定「經濟部事業廢棄物再利用管理辦法」，該辦\r\n    法第2 條第2 、3 項規定：本辦法所稱再利用，指事業將其\r\n    事業廢棄物自行或送往再利用機構做為原料、材料、燃料、\r\n    工程填料、土地改良、新生地、填土（地）或經本部認定之\r\n    用途行為；前項再利用機構以經政府機關登記有案或依法律\r\n    規定免辦理登記之農工商廠（場）為限。第3 條第2 、3 、\r\n    4 項規定：事業廢棄物之性質安定或再利用技術成熟者，事\r\n    業及再利用機構得逕依附表所列之種類及管理方式進行再利\r\n    用；前項附表所列之事業廢棄物再利用用途，如有污染環境\r\n    之虞者，本部得暫停其再利用；其原因消失時，應即解除之\r\n    ；非屬第2 項之事業廢棄物種類及管理方式者，應經本部許\r\n    可，始得送往再利用機構再利用；前項許可分為個案再利用\r\n    許可及通案再利用許可。是以，除該辦法之附表所列性質安\r\n    定或再利用技術成熟得依該附表所列種類及管理方式進行再\r\n    利用外，事業應經經濟部之個案再利用許可或通案再利用許\r\n    可，始得將事業廢棄物送往再利用機構進行再利用。\r\n  查系爭黑色土塊之來源係釩堯公司向其他事業所收取「廢水\r\n    處理程序產生之無機性污泥、製造程序產生之無機性污泥」\r\n    ，不屬於前述「經濟部事業廢棄物再利用管理辦法」之附表\r\n    所列種類，故由釩堯公司依前揭管理辦法規定，經經濟部工\r\n    業局核准個案再利用許可，業如上述，而本案被告並不否認\r\n    其個人或００砂石行均未領有廢棄物清除、處理取可文件，\r\n    亦未取得廢棄物再利用之許可（見偵卷第34頁、本院卷二第\r\n    26頁），參以經濟部工業局103 年1 月10日工永字第000000\r\n    00000 號函謂：「倘釩堯公司產製之人工粒料，符合本部核\r\n    定之再利用許可申請書載明之產品規格，則該再生粒料已非\r\n    屬廢棄物清理法所指之廢棄物。爰砂石行買受前述之人工粒\r\n    料後，自行添加土石製成級配，且將該級配出售予他人回填\r\n    土地，就該砂石行而言，非屬廢棄物清理法第39條規定之事\r\n    業廢棄物之再利用」等語（見本院卷第241 頁反面至第 242\r\n    頁），可知被告將來自釩堯公司再利用產製人工粒料之系爭\r\n    黑色土塊自行添加土石製成級配，且將該級配出售曾００回\r\n    填土地，已非屬廢棄物清理法第39條所定事業廢棄物之再利\r\n    用（另由前述立法者就廢棄物再利用制度所設種種規範以觀\r\n    ，倘任由非再利用機構之一般砂石行業者得以先向再利用機\r\n    構購買人工粒料後，再自行加工，甚至用以回填土地，即得\r\n    脫逸前述關於廢棄物再利用規範限制，如此顯非立法者所容\r\n    許，故立法解釋上，應回歸廢棄物清理法第28條、第41條之\r\n    限制），自仍應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關核發公民營廢棄物清除、處理機構許可文件後\r\n    ，始得為之，然被告竟在未取得主管機關核發廢棄物清除、\r\n    處理許可文件之情形下，即在冠林砂石場內，自行將收購自\r\n    釩堯公司再利用產製人工粒料之爭黑色土塊壓碎，並與其他\r\n    石塊、土方等攪拌製成碎石級配後，轉售曾００回填上址土\r\n    地。\r\n、被告主觀上知悉系爭黑色土塊來自事業產生之廢棄物：\r\n  關於系爭黑色土塊有散發藥水味，且外觀上有夾雜白色及黃\r\n    色等不明物質，已如上述，而被告既然係將之從釩堯公司收\r\n    購後自行加工，則其對於系爭黑色土塊此等客觀情狀自知之\r\n    甚明；另被告於偵訊時亦供承：回填物一部分是我們的股東\r\n    向釩堯公司購買的，該公司是向華新、力華（音同）鋼鐵工\r\n    廠業收購廢土，經由釩堯公司處理過，我們再與００砂石行\r\n    的土方及碎石混合，之後再由我們販售等語（見偵卷第 133\r\n    頁），則被告顯然也知悉其向釩堯公司購買之人工粒料即系\r\n    爭黑色土塊，來源確係其他事業產生之廢棄物無訛。\r\n  被告及辯護人雖抗辯：釩堯公司有提供就人工粒料之檢驗報\r\n    告，故被告不知道系爭黑色土塊屬於事業廢棄物云云，惟細\r\n    繹被告所提出釩堯公司委託台灣檢驗科技股份有限公司就人\r\n    工粒料實施事業廢棄物毒性溶出程序於99年8 月18日出具之\r\n    「土壤樣品檢驗報告」記載：萃出液中總砷ND<0.050mg/L、\r\n    萃出液中總鎘ND<0.008mg/L、萃出液中總鉻0.107mg/L 、萃\r\n    出液中總銅<0.100mg/L、萃出液中總汞ND<0.0005mg/L 、萃\r\n    出液中總鉛ND<0.018mg/L（見偵卷第154 至155 頁），表示\r\n    釩堯公司所送驗之人工粒料確係含有重金屬，而非完全未含\r\n    有重金屬，況且該報告內容亦沒有表示送驗人工粒料檢測「\r\n    合格與否」之字樣及檢測標準如何，則該報告僅係客觀呈現\r\n    送驗人工粒料之重金屬檢驗值而已，實難資為對被告有利之\r\n    認定，被告及辯護人引此辯稱：被告認為釩堯公司產製之人\r\n    工粒料經再利用程序即非事業廢棄物云云，猶嫌無據，並非\r\n    可信。\r\n  另依臺灣高等法院被告前案紀錄表所示（見本院卷一第3 頁\r\n    ），被告於95年間即因違反廢棄物清理法案件（起訴事實為\r\n    未領有廢棄物許可文件，將事業生產污泥之一般事業廢棄物\r\n    回填他人土地）而遭檢察官提起公訴，該案雖經本院96年度\r\n    訴字第99號判決無罪（理由認被告主觀上不知悉所回填者為\r\n    一般事業廢棄物），但被告經過該次偵審程序，對於一般事\r\n    業廢棄物之再利用應遵行主管機關所定之再利用辦法之規定\r\n    處理，且對於其並未領有廢棄物清除、處理許可文件，不得\r\n    從事廢棄物之清除、處理乙節，應有知悉。從而，被告知悉\r\n    從事廢棄物清除、處理之業務，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關核發公、民營廢棄物清除、\r\n    處理機構許可文件後，始得為之，竟仍在未取得主管機關核\r\n    發廢棄物清除、處理許可文件之情形下，即在００砂石場內\r\n    ，自行將收購自釩堯公司再利用產製人工粒料之爭黑色土塊\r\n    壓碎，並與其他石塊、土方等攪拌製成碎石級配後，存放於\r\n    上開砂石行，伺機轉售曾００回填上址土地，並僱用不知情\r\n    之砂石車司機分10車次載運至上址土地傾倒，及僱用不知情\r\n    之推土機駕駛在現場整地，其有違反廢棄物清理法第46條第\r\n    4 款之犯行，實堪認定。\r\n  至於被告主觀上是否知悉曾００關於上址土地之用途究否為\r\n    農用或是否知悉上址土地究否為農地乙節，乃被告有無違反\r\n    「人工粒料買賣合約書」所規定「人工粒料不得使用於農業\r\n    用地填地」而導致釩堯公司違反有關一般事業廢棄物再利用\r\n    之法定用途限制所衍生之民事與行政責任問題，核與本案認\r\n    定犯罪事實之構成要件無涉，爰不予論斷。\r\n、綜上所述，本案事證已臻明確，被告上開犯行堪以認定，應\r\n    予依法論科。\r\n三、論罪科刑：\r\n、論罪：\r\n  按廢棄物清理法第41條第1 項前段既規定從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除、處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務，則同法第46條第 4\r\n    款所謂未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄\r\n    物清除處理機構，凡未領有許可證或核備文件而從事廢棄物\r\n    貯存、清除、處理者，即足當之。復按廢棄物清理法第46條\r\n    第4 款規定「未依第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物」，該款後\r\n    段係處罰公、民營廢棄物清除處理機構固無疑義，然前段並\r\n    未限縮於公、民營廢棄物清除處理機構，且未領得許可文件\r\n    即從事廢棄物清除、處理，其對環境衛生危害不亞於公、民\r\n    營廢棄物清除、處理機構，是自文義及立法目的觀之，凡未\r\n    領有許可證或核備文件而從事廢棄物貯存、清除、處理即該\r\n    當之，從而事業機構固為處罰之對象，自然人亦在處罰之列\r\n    。又前揭所謂「業務」，係指個人或團體基於其社會地位反\r\n    覆繼續所執行之事務而言，包括主要業務及其附隨之準備工\r\n    作與輔助事務在內（最高法院94年台上字第5811號判決要旨\r\n    參照）。\r\n  又廢棄物清理法第46條第4 款「從事廢棄物貯存、清除、處\r\n    理」罪，所謂「貯存」，係指一般廢棄物於清除、處理前，\r\n    放置於特定地點或貯存容器、設施內之行為；「清除」則指\r\n    一般廢棄物之收集、運輸行為；「處理」，則包括：中間\r\n    處理：即最終處置前，以物理、化學、生物、熱處理或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或安定）之行為；最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；\r\n    再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或\r\n    委託作為原料、材料、填土或其他經中央主管機關認定之用\r\n    途行為，此觀廢棄物清理法第36條、事業廢棄物貯存清除處\r\n    理方法及設施標準第2 條第1 至3 款規定甚明。\r\n  查被告在００砂石場內，自行將收購自釩堯公司再利用產製\r\n    人工粒料之爭黑色土塊壓碎，並與其他石塊、土方等攪拌製\r\n    成碎石級配後，存放於上開砂石行，伺機轉售曾００以回填\r\n    上址土地，並僱用不知情之砂石車司機分10車次載運至上址\r\n    土地傾倒，及僱用不知情之推土機駕駛在現場整地，所為加\r\n    工、運送、回填整地等事務，均須反覆繼續為之，自屬從事\r\n    廢棄物清除、處理業務之人。核其上開所為，係對一般事業\r\n    廢棄物為「貯存」（存放於００砂石行）、「清除」（自０\r\n    ０砂石行運送至上址土地）及「處理」（就系爭黑色土塊所\r\n    為加工及回填至上址土地），應論以廢棄物清理法第46條第\r\n    4 款之未領有廢棄物處理許可文件，從事廢棄物處理罪，又\r\n    其存放一般事業廢棄物之貯存行為、運送一般事業廢棄物至\r\n    上址土地之清除行為、將收購之一般事業廢棄物自行加工之\r\n    處理行為，皆為其後回填一般事業廢棄物處理行為之階段行\r\n    為，均為回填之處理行為所吸收，應僅論以處理罪。\r\n  按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者是。而廢棄物清理法第46條第 4\r\n    款之犯罪，係以未依同法第41條第1 項規定領得廢棄物清除\r\n    、處理許可文件之人，作為犯罪主體，依該法第41條第1 項\r\n    前段以觀，乃謂從事廢棄物清除、處理業務者，應申請核發\r\n    許可文件。是本罪之成立，本質上即具有反覆性，倘行為人\r\n    基於概括犯意，在密切接近之一定時間及空間內反覆從事廢\r\n    棄物之清除、處理，無非執行業務所當然，於行為概念上，\r\n    應認為包括的一罪，無連續犯或併合論罪可言（最高法院96\r\n    年台上字第172 號判決意旨參照）。本案被告於101 年4 月\r\n    12日僱工將系爭黑色土塊之一般事業廢棄物運送至上址土地\r\n    回填之行為，係在接近時間內於同地密接持續為之，且被告\r\n    顯係以墊高該土地之地基為目的，依社會通念於客觀上符合\r\n    一個反覆、延續性之行為觀念，應依集合犯論以廢棄物清理\r\n    法第46條第4 款之未領有廢棄物處理許可文件，從事廢棄物\r\n    處理一罪處斷。\r\n  被告利用不知情之砂石車司機分10車次載運系爭黑色土塊之\r\n    一般事業廢棄物至上址土地傾倒，從事廢棄物之清除，及僱\r\n    用不知情之推土機駕駛在現場整地，從事廢棄物之處理，均\r\n    為間接正犯。\r\n  被告有事實欄所載之前案紀錄暨科刑執行情形，有臺灣高等\r\n    法院被告前案紀錄表1 份在卷可佐（見本院卷一第3 頁正反\r\n    面），其於受有期徒刑之執行完畢後，5 年內故意再犯有期\r\n    徒刑以上之本罪，為累犯，應依刑法第47條第1 項之規定加\r\n    重其刑。\r\n、科刑：\r\n    爰審酌被告為００砂石行負責人，明知釩堯公司產製人工粒\r\n    料之系爭黑色土塊為一般事業廢棄物，且其個人或００砂石\r\n    行均未領有廢棄物清除、處理取可文件，亦未取得廢棄物再\r\n    利用之許可，竟以低價向釩堯公司購入系爭黑色土塊後，自\r\n    行加工製成碎石級配，再以高價轉售曾００回填上址土地，\r\n    賺取暴利，且有害環境衛生及國民健康之維護，所為應予非\r\n    難，惟考量被告犯後已依曾００之要求，將所回填之碎石級\r\n    配均挖離上址土地乙節，業據曾００於偵訊時陳述明確，並\r\n    有清運後照片6 張附卷可稽（見偵卷第70頁、第73頁正反面\r\n    ），及其坦承本案客觀行為，僅否認有違法犯意之犯後態度\r\n    ，與其先前有賭博、竊盜犯罪紀錄之素行難謂良好，亦有同\r\n    上臺灣高等法院被告前案紀錄表可佐，兼衡其自承：教育程\r\n    度為國中畢業，與配偶、2 名子女同住，目前仍經營００砂\r\n    石行之生活狀況（見偵卷第7 頁調查筆錄之受詢問人欄位所\r\n    載、本院卷二第26頁反面）等一切情狀，量處如主文所示之\r\n    刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4款，刑法第11條前段、第47條第1項，判決如主文。\r\n本案經檢察官黃玥婷到庭執行職務。 \r\n中    華    民    國   103    年    4     月    11    日\r\n                  刑事第四庭    審判長法  官   林輝煌\r\n                                      法  官   王子榮\r\n                                      法  官   梁智賢\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                      書記官   蕭惠婷\r\n中    華    民    國   103    年    4     月    11    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}