{
  "JID": "TNHM,94,上更(一),164,20050517,1",
  "JYEAR": "94",
  "JCASE": "上更一",
  "JNO": "164",
  "JDATE": "20050517",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決\r\n上　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺南地方法\r\n院91年度訴字第64號中華民國91年2月19日第一審判決（起訴案\r\n號：臺灣臺南地方法院檢察署90年度偵字第9426號，併辦案號：\r\n臺灣高雄地方法院檢察署91年度偵字第6113號），提起上訴，判\r\n決後經最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○、乙○○共同連續未依廢棄物清理法第41條第1項規定領\r\n有廢棄物清除、處理許可文件，從事廢棄物處理，甲○○處有期\r\n徒刑壹年肆月，乙○○處有期徒刑壹年參月。均緩刑肆年。\r\n扣案之堆土機壹台、鉗鍋爐壹組、過濾煙囪壹組及堆高機貳台沒\r\n收。\r\n    事  實\r\n一、甲○○與謝燦錫（經判處有期徒刑一年，緩刑三年確定）未\r\n    依廢棄物清理法第41條第1項（修正前原係第20條）規定領\r\n    有廢棄物清除、處理許可文件，即基於共同犯意聯絡，甲○\r\n    ○並基於概括犯意，自90年7月間起擅自共同在謝燦錫所有\r\n    坐落臺南縣歸仁鄉○○村○○段456地號處經營熔煉場，以\r\n    廢鋁料熔煉為鋁錠，從事一般事業廢棄物之處理。並自90年\r\n    8月14日起雇用亦具有共同犯意聯絡且基於概括犯意之乙○\r\n    ○為現場工人。嗣於90年8月15日下午5時30分許，經臺南縣\r\n    警察局歸仁分局會同內政部警政署環保警察隊第三中隊在上\r\n    址當場查獲乙○○正在從事廢鋁料之熔煉生產作業，並扣得\r\n    謝錫燦、甲○○共有供犯罪所用之堆土機1台、鉗鍋爐1組、\r\n    過濾煙囪1組（其中鉗鍋爐1組由拆除現場移至官田國中暫時\r\n    保管，餘交由甲○○立具保管）。甲○○基於同上概括犯意\r\n    ，自90年12月初開始又在高雄縣阿蓮鄉○路段2793地號工廠\r\n    從事廢鋁熔鍊業務，並自90年12月初起雇用亦具有共同犯意\r\n    聯絡之鄭忠義、許勝洲（均另案審理）為現場工人，自91年\r\n    1 月起雇用亦具有共同犯意聯絡之乙○○（其中乙○○係基\r\n    於同上概括犯意而為）、葉龍海（另案審理），自91年3月\r\n    初起雇用亦具有共同犯意聯絡之楊勝郁（另案審理）為工人\r\n    ，嗣於91年3月15日，經高雄縣警察局湖內分局會同內政部\r\n    警政署環保警察隊第三中隊在上址當場查獲乙○○正在從事\r\n    以廢鋁料熔煉鋁錠生產作業，並扣得甲○○所有供犯罪用之\r\n    堆高機2台（交由甲○○立具保管）。\r\n二、案經臺南縣警察局歸仁分局報請臺灣臺南地方法院檢察署檢\r\n    察官偵查起訴及臺灣高雄地方法院檢察署檢察官移請併案辦\r\n    理。\r\n    理  由\r\n一、上開事實，業據被告謝燦錫、甲○○、乙○○於本院審理中\r\n    坦承不諱，並有行政院環境保護署水污染稽查紀錄1紙、臺\r\n    南縣環境保護局水污染稽查紀錄1紙、現場照片6張及現場照\r\n    片影本12張附卷及堆土機1台、鉗鍋爐1組、過濾煙囪1組、\r\n    堆高機2台扣案可資佐證。且被告等所熔煉之廢鋁料，係屬\r\n    一般事業廢棄物，此一事實，亦據證人即臺南縣環保局承辦\r\n    人員周宗儒於審理中結證無訛。又被告甲○○、乙○○另於\r\n    高雄縣阿蓮鄉以廢鋁料熔煉為鋁錠，而與另案辦理之鄭忠義\r\n    、許勝洲、楊勝郁、葉龍海等人共犯，已據另案辦理之鄭忠\r\n    義等人於臺灣高雄地方法院檢署檢察官偵查中自白在卷（詳\r\n    該署91年度偵字第6113號卷第4-6頁、第18、19頁），並有\r\n    堆土機2台扣於該案卷內可資查考。罪證明確，被告三人犯\r\n    行均堪以認定。\r\n二、按廢棄物清理法所規定之廢棄物分二種：（一）一般廢棄物\r\n    ：指垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境衛生之固體或液體廢棄物。（二）事業廢棄物：可分\r\n    為（１）有害事業廢棄物：由事業機構所產生具有毒性、危\r\n    險性，其濃度或數量足以影響人體健康或污染環境之廢棄物\r\n    。（２）一般事業廢棄物：由事業機構所產生有害事業廢棄\r\n    物以外之廢棄物。又本案被告經營熔煉場，以廢鋁料熔煉為\r\n    鋁錠，從事一般事業廢棄物之處理。依經濟部事業廢棄物再\r\n    利用管理辦法第2條規定：「本辦法所稱再利用係指事業將\r\n    其事業廢棄物自行或送往再利用機構做為原料、材料、燃料\r\n    、工程填料、土地改良、新生地、填土（地）或經本部認定\r\n    之用途行為。」並同條第3項規定：「前項再利用機構以經\r\n    政府機關登記有案或依法律規定免辦理登記之工商廠（場）\r\n    為限」。雖「鋁」為經濟部事業廢棄物種類及管理方式九、\r\n    廢單一金屬料，但其再利用時，自應依前開經濟部事業廢棄\r\n    物再利用管理辦法規定申請經濟部許可。本案被告甲○○未\r\n    經許可而擅自經營熔煉場，以廢鋁料熔煉為鋁錠，從事一般\r\n    事業廢棄物之處理，並雇用乙○○為現場工人，自屬未依廢\r\n    棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物處理。\r\n三、被告等行為後，廢棄物清理法原第22條第2項第4款規定已修\r\n    正為同法之第46條第1項第4款，於90年10月24日公布施行，\r\n    比較新舊法刑度固無不同，但條號已有修正，條文之構成要\r\n    件內容亦有修正，自均應適用裁判時之現行上開修正後規定\r\n    處罰。核被告甲○○、乙○○所為，均係犯修正後廢棄物清\r\n    理法第46條第1項第4款之罪。被告二人與謝燦錫間就在臺南\r\n    縣歸仁鄉○○村○○段456地號處經營熔鍊業務部分有犯意\r\n    聯絡及行為分擔，並與另案辦理之同案被告鄭忠義、許勝洲\r\n    、楊勝郁、葉龍海間分別自受雇於甲○○時起與甲○○有犯\r\n    意聯絡及行為分擔，皆為共同正犯。又被告甲○○、乙○○\r\n    在臺南縣歸仁鄉○○村○○段456地號處經營熔煉場從事廢\r\n    棄物處理部分，及被告甲○○、乙○○與另案辦理之鄭忠義\r\n    、許勝洲、楊勝郁、葉龍海在高雄縣阿蓮鄉○路段2793地號\r\n    工廠從事廢鋁熔鍊業務，均係分別基於一個未依規定領有廢\r\n    棄物清除、處理許可文件之行為所為之繼續犯行，為實質上\r\n    一罪，公訴人認係連續犯，尚有未洽。被告甲○○、乙○○\r\n    先後二次在上開不同兩地犯行，已非一個繼續犯可言，渠等\r\n    所犯，時間密接，犯罪構成要件相同，顯係基一個概括犯意\r\n    為之，為連續犯，應以一罪論。高雄地檢署移送併辦之被告\r\n    甲○○、乙○○部分，因與起訴之上開二被告經本院認定有\r\n    罪部分為連續犯裁判上一罪關係，本院得併予審理，附此敘\r\n    明。\r\n四、原審以被告等罪證明確，因予論罪科刑，固非無見，惟甲\r\n    ○○、乙○○於90年8月15日下午5時30分許，經臺南縣警察\r\n    局歸仁分局會同內政部警政署環保警察隊第三中隊在臺南縣\r\n    歸仁鄉○○村○○段456地號當場查扣之堆土機1台、鉗鍋爐\r\n    1組、過濾煙囪1組，其中鉗鍋爐1組由拆除現場移至官田國\r\n    中暫時保管，餘交由甲○○立具保管，有被告甲○○簽名之\r\n    收據及保管條各1紙為憑，原判決認堆土機1台、鉗鍋爐1 組\r\n    、過濾煙囪1組，業經臺南縣歸仁鄉公所派員載運丟棄，復\r\n    查無證據足證上開證物仍存在，自堪認為已滅失，爰不予宣\r\n    告沒收云云，自有未洽。原判決就被告甲○○、乙○○在\r\n    高雄縣阿蓮鄉○路段2793地號工廠從事廢鋁熔鍊業務違法部\r\n    分，未及併予審理，亦有未合。公訴人上訴意旨，認被告間\r\n    就臺南縣歸仁鄉○○村○○段456地號處經營熔鍊業務部分\r\n    為連續犯非繼續犯云云，雖不足採，惟原判決既有上開可議\r\n    ，自應由本院將原判決撤銷改判，以期適法。爰審酌被告二\r\n    人經營期間不長，規模非鉅，且審理中坦白認過，態度良好\r\n    ，以乃渠等之素行、犯罪之動機、手段、目的等一切情狀，\r\n    分別量處如主文第二項所示之刑。末查被告甲○○、顏清良\r\n    均未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國\r\n    前案記錄表在卷足憑，因一時失慮，而觸犯本案犯行，經此\r\n    偵審程序及科刑教訓，當知所警惕，信無再犯之虞，因認對\r\n    所宣告之刑，以暫不執行為當，併均諭知緩刑四年，以勵自\r\n    新。又被告等供犯罪所用之堆土機1台、鉗鍋爐1組、過濾煙\r\n    囪1組、堆高機2台，分別為甲○○與共犯謝燦錫所有，已據\r\n    渠等供明在卷，應依刑法第38條第1項第2款宣告沒收。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、修正後廢棄物清理法第46條第1項第4款，刑法第\r\n11條前段、第28條第56條、第2條第1項前段、第74條第1款、\r\n第38條第1項第2款判決如主文。\r\n本案經檢察官蘇南桓到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　 5　　月　　17　　日\r\n                  刑事第二庭    審判長法　官  葉居正\r\n                                      法　官  高明發\r\n                                      法　官  李文福\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  李良倩\r\n中　　華　　民　　國　　94　　年　　5 　　月　　18　　日\r\n附錄：本判決論罪法條\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}