{
  "JID": "TNHM,94,聲再,32,20050504,1",
  "JYEAR": "94",
  "JCASE": "聲再",
  "JNO": "32",
  "JDATE": "20050504",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事裁定\r\n再審聲請人\r\n即受判決人　甲 ○ ○\r\n代　理　人　陳 正 芳 律師\r\n上列聲請人因違反廢棄物清理法案件，對於本院90年度上訴字第\r\n1227號，中華民國91年4月2日第二審確定判決（臺灣臺南地方法\r\n院89年度訴字第649號，起訴案號：臺灣臺南地方法院檢察署88\r\n年度偵字第14961號、89年度偵字第4902號），聲請再審，本院\r\n裁定如下：\r\n    主      文\r\n再審之聲請駁回。\r\n    理      由\r\n一、聲請意旨略以：本件有發現確實之新證據，足認聲請人應受\r\n    無罪之判決，爰依刑事訴訟法第420條第1項第6款之規定聲\r\n    請再審，茲臚列再審理由如下：\r\n  聲請人自調查站初稱：「公司是否在學甲、大灣段、將軍鄉\r\n    巷○段傾倒垃圾伊不清楚，要問公司業務林質彬，林質彬負\r\n    責引介工作、接洽客戶、管理現場即傾倒現場秩序、工作分\r\n    配」、「只是掛名負責人，都是姓林的（指林質彬）處理」\r\n    ，而林質彬自始亦承認環瑜公司之業務由其實際負責處理，\r\n    則環瑜公司實際負責廢棄物清運業務之接洽清運，現場指揮\r\n    執行，秩序維護均係林質彬，而卷存資料無任何足以證明聲\r\n    請人有參與任何廢棄物營運之證據，確定判決以聲請人係公\r\n    司負責人及環瑜公司盈餘聲請人有受分配即認定聲請人有參\r\n    與清運廢棄物之營運，然單從林質彬之供述，即可認定聲請\r\n    人未參與營運，確定判決認定事實顯有違誤，應有再審之原\r\n    因。至林質彬之供述實際證據能力如何乃開始再審後應予調\r\n    查判斷之範疇。\r\n  民國88年7月16日廢棄物清理法修正公布實施前之廢棄物清\r\n    理法第24條規定，不按規定處理廢棄物者，僅處以二千元以\r\n    上一萬元以下罰鍰，經通知期限改善，仍未遵行者，按日連\r\n    續處罰而已，88年7月16日修正公布之廢棄物清理法第22條\r\n    始有刑事犯罪之規定，基於刑罰不溯及既往之原則，如犯罪\r\n    在88年7月16日之前者，應無刑事犯罪可言，原確定判決依\r\n    卷存車次日報表，88年7月下旬至同年9月多次未記載清運迄\r\n    地，或記載清運迄地為「港墘」、「頂埔」、「學甲」、「\r\n    左鎮」，及88年7月20日至22日三日之車次日報表，其中環\r\n    瑜公司曾將廢棄物運至「港墘」、「頂埔」，88年7月22日\r\n    之車次日報表更載清運物為「污泥」認聲請人連續違反修正\r\n    後廢棄物清理法第22條第2項第4款之罪，惟從偵卷內第83頁\r\n    至88頁之車次日（週）報表上之日期觀之，均只記載月、日\r\n    而無年份，顯然不能證明係88年7月16日以後之車次日（週\r\n    ）報表，原確定判決憑認係88年7月16日以後至同年12月間\r\n    之車次日（週）報表，認定事實與卷內證據資料不符，應認\r\n    此一卷存證據資料，形式上觀之，即足以影響原確定判決，\r\n    而使聲請人受有利之判決。\r\n  聲請人僅係環瑜公司掛名負責人，未曾參與該公司之實際營\r\n    運，聲請人僅國中一年級肄業，平日從事農耕、打零工，87\r\n    年至89年間均承租台南縣七股鄉○○○段260之34號魚塭從\r\n    事養殖，有土地租約書、鄰地證明書可證，殊不可能分身參\r\n    與環瑜公司之營運，因聲請人於判決確定後，始取得此存在\r\n    於判決確定前之上列證據，證明聲請人僅係掛名，為此爰依\r\n    法聲請再審云云。\r\n二、按有罪判決確定後，因發見確實之新證據，足認受有罪判決\r\n    之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者\r\n    ，為受判決人之利益，得聲請再審，刑事訴訟法第420條第1\r\n    項第6款固定有明文，惟所謂確實之新證據，固非以絕對不\r\n    須經過調查程序為條件，但必須可認為確實足以動搖原確定\r\n    判決而為受判決人有利之判決者為限，倘受判決人因對有利\r\n    之主張為原確定判決所不採，事後任意由人出一證明書，證\r\n    明受判決人前次所為有利之主張，係屬實在，憑以聲請再審\r\n    ，此項證據既非判決後所發見，又非不須調查之確定新證據\r\n    ，顯然不足以使原確定判決發生動搖，即難據以開始再審，\r\n    最高法院49年度台抗字第72號著有判例可稽。\r\n三、經查：聲請人執環瑜公司之車次日報表，指摘原判決認定事\r\n    實違誤云云，然此部分業經原判決審酌並於判決書理由欄以\r\n    ：「然僅依扣案之88年7月20至22日，三日間之車次日報表\r\n    觀之，其中環瑜公司曾將「新永和製皮廠股份有限公司」之\r\n    廢棄物，載運至「港墘」、「埔頂」等地，而該所謂之磚塊\r\n    、木板等物，顯非新永和製皮廠股份有限公司之事業廢棄物\r\n    ，且其中88年7月22日之車次日報表，更直接載明清運之物\r\n    為「污泥」，被告林質彬所辯前詞，已難認與事實相符。況\r\n    按舊廢棄物清理法第21條規定：公、民營廢棄物清除、處理\r\n    機構管理輔導辦法，由中央主管機構定之。行政院環境保護\r\n    署乃於86年11月19日，以86環署字第71915號令訂定發布該\r\n    管理輔導辦法，其中第25條第1項規定：「清除、處理機構\r\n    應將每日清除、處理情形逐項作成營運紀錄，隨其清除、處\r\n    理設施存放，以供查核（下略）」。審諸該項營運紀錄之作\r\n    用，在確實紀錄廢棄物之清除、處理之種類、型態、數（重\r\n    ）量、清除、貯存之方法、流程及日期，備供主管機關管理\r\n    、查核之用，此觀該辦法第25條第1項及第2項之規定即明。\r\n    是清除、處理機構如於每日清除、處理紀錄上為隱匿或浮報\r\n    之不實登載，將使法令建立營運紀錄制度之目的完全喪失效\r\n    用，應認舊廢棄物清理法第21條及前揭公、民營廢棄物清除\r\n    、處理機構管理輔導辦法之規定，在課以清除、處理機構登\r\n    載人員「完全」且「真實」之登載義務。而考扣案之環瑜公\r\n    司清除機構日工作紀錄表（性質上即為前開辦法所稱之每日\r\n    清除營運紀錄），內有如下諸多記載不實之情形：依環瑜公\r\n    司88年7月下旬至9月間車次日報表之記載，環瑜公司曾多次\r\n    清運廢棄物至「港墘」、「埔頂」、「學甲」、「左鎮」等\r\n    地，惟於每日工作紀錄表上，皆載為清運至麻豆鎮垃圾衛生\r\n    掩埋場。另比較87年之廢棄物清除日工作紀錄單集冊（扣押\r\n    物編號壹之壹），所附麻豆鎮公所於環瑜公司傾倒垃圾時所\r\n    發之繳費收據，與委託清運公司之出廠證明單及車次日報表\r\n    之記載，亦有諸多不符情形。如：87年12月1日，僅有一張\r\n    繳費收據；清除日工作紀錄單記載為泰慶皮革工業股公司一\r\n    筆，清運機具為UQ-605號；但出廠證明單則有泰慶公司二張\r\n    、尚多公司一張；車次日報表上第一張則記載清運尚多、五\r\n    洲、泰慶公司等三筆廢棄物，共五車；第二張車次日報表上\r\n    ，則記載清運瑞華、炳翰、尚多、泰慶及新永和五家公司，\r\n    車次為六車。88年12月3日之進場收據僅兩張，清除日工作\r\n    紀錄單上則記載清運千興不銹鋼股份有限公司二筆；而出廠\r\n    證明單則有泰慶公司二張；車次日報表第一張記載清運五筆\r\n    ，共六車；第二張則記載清運瑞華（迄地山上鄉，一車）、\r\n    千興、尚多、泰慶（迄地麻豆，一車）、千興（迄地麻豆，\r\n    一車）、新永和（迄地將軍，二車）等等，凡此不勝枚舉，\r\n    皆有該扣案之上開資料可查，環瑜公司在清除機構日工作紀\r\n    錄表上為不實之登載，且足生損害於環保主管機關管理之正\r\n    確性，益信而有徵。」等語詳細敘明認定聲請人於工作紀錄\r\n    單上為不實記載而違反廢棄物清理法之理由，聲請人執為再\r\n    審理由，即非適法；又聲請人提出土地租約書、鄰地證明書\r\n    ，固可證明聲請人承租魚塭之事實，惟尚難據此認定聲請人\r\n    並未實際經營環瑜公司而無參與本件廢棄物之違法清運，是\r\n    該證明書自形式上觀之，顯不足以動搖原判決所認定之事實\r\n    ，揆諸上揭說明，本件再審之聲請，核無理由，應予駁回。\r\n四、據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。\r\n中　　華　　民　　國　　94　　年　　5 　　月　　4 　　日\r\n 　　　　　　　　　刑事第五庭  審判長法　官  楊明章\r\n 　　　　　　　　　　　　　　　  　  法　官  戴勝利\r\n 　　　　　　　　　　　　　　　　　  法　官  顏基典\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受本裁定後五日內向本院提出抗告狀。\r\n　　　　　　　　　　　　　　　　　　　書記官 呂嘉文\r\n中　　華　　民　　國　　94　　年　　5 　　月　　5 　　日"
}