{
  "JID": "TPSM,99,台上,3752,20100617",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "3752",
  "JDATE": "20100617",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第三七五二號\r\n上　訴　人　甲○○\r\n選任辯護人　謝文田律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十七年七月三十一日第二審判決（九十七年度上訴\r\n字第一一四七號，起訴案號：台灣台中地方法院檢察署九十六年\r\n度偵字第二一九三八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清\r\n理法之犯行罪證明確，因而撤銷第一審此部分之科刑判決，改判\r\n論上訴人以未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物貯存、清除、處理罪，累犯（\r\n依刑法第五十九條酌減其刑），處有期徒刑柒月。已詳敘調查、\r\n取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否\r\n認犯行之供詞及其所辯各節認非可採，詳加指駁。從形式上觀察\r\n，原判決並無足以影響判決結果之違法情形存在。上訴意旨略以\r\n：、上訴人將在營建工地工作之廢棄物載回租居處（即台中縣\r\n太平市○○段三三五－二地號土地），僅係暫時放置，等待所委\r\n託之順昌展業有限公司（下稱順昌公司）前來處理。順昌公司係\r\n領有廢棄物處理許可證之公司，上訴人主觀上欠缺犯罪故意，客\r\n觀上亦無貯存、清除、處理廢棄物之犯行。原審遽依違反廢棄物\r\n清理法論處，有適用法則不當之違法。、證人即順昌公司負責\r\n人吳景勳於原審證稱：「我領有乙級廢棄物清除業執照，（民國\r\n）九十五年六月六日我申請自己的車後，有幫被告甲○○清運鐵\r\n、塑膠、木板等廢棄物，沒有包括土、磚塊、石頭，以公噸計算\r\n，被告的廢棄物不多，從我開始營業到現在可能沒有超過五次，\r\n我都叫被告李先生，手冊也寫李先生，並有記載運什麼東西，載\r\n運多少」、「我收的垃圾很多，有時同一輛車，同時清運好幾家\r\n垃圾，去就不會記載特定委託人，如果只清運一家，就會寫特定\r\n委託人……」、「有時石頭裡面有些垃圾，土要再利用，我就會\r\n與我的助手分類，被告也會幫忙」等語。此外，復有上訴人提出\r\n之順昌公司廢棄物清除許可證、營利事業登記證、順昌公司與太\r\n盟實業股份有限公司簽訂之一般廢棄物委託清運處理合約書及台\r\n中市政府廢棄物代處理費繳納收據聯、垃圾焚化廠過磅單各三張\r\n等，均可證實上訴人確係委託領有合法廢棄物清除許可證之公司\r\n及人員處理。原判決對上揭有利於上訴人之重要事證，恝置不論\r\n，自有判決不適用法則或適用不當之違法。、原判決固認定上\r\n訴人為累犯，但本案犯罪發生之時間為九十六年八月二十七日，\r\n距上訴人前所犯殺人未遂罪，經執行完畢之日期九十一年一月二\r\n十六日已逾五年，顯與累犯之規定不合。、依據內政部訂頒「\r\n營建剩餘土石方處理方案」規定，營建剩餘土石方之種類，包含\r\n建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土\r\n、砂、石、磚、瓦、混凝土塊。另依據行政院八十六年十二月三\r\n十一日台八六內字第五二一一０號函示明確認定剩餘土石方、磚\r\n瓦、混凝土塊為有用資源，非屬廢棄物範圍。則上訴人於本件所\r\n清理者係屬有用之土方資源，並非廢棄物清理法所定之廢棄物，\r\n上訴人所為自與廢棄物清理法第四十六條第一項經營廢棄物清除\r\n、處理之要件不合。原判決遽依該罪論處，適用法律顯有違誤云\r\n云。惟查：、廢棄物清理法第三十九條第一項規定：「事業廢\r\n棄物之再利用，應依中央目的事業主管機關規定辦理，不受第二\r\n十八條、第四十一條之限制。」又依同法第五十二條之規定，貯\r\n存、清除、處理或再利用一般事業廢棄物，違反第三十九條第一\r\n項規定者，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物\r\n之再利用，已授權中央目的事業主管機關制定管理辦法管理之，\r\n不受同法第四十一條（即應向主管機關或中央主管機關委託之機\r\n關申請核發公民營廢棄物清除處理機構許可文件）之限制，固屬\r\n無訛；但如非屬事業廢棄物之再利用行為，而係未經主管機關許\r\n可，提供土地回填、堆置廢棄物，或未依同法第四十一條第一項\r\n規定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清除\r\n、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n理廢棄物者，則與上引事業廢棄物再利用之規定並不相侔，自仍\r\n有同法第四十六條第三、四款處罰規定之適用。本件原判決依憑\r\n卷內相關證據，明：上訴人並未取得廢棄物清除、處理許可文\r\n件，竟從事營建事業廢棄物之運輸、貯存、分類處理之業務，不\r\n符營建事業廢棄物再利用管理方式暨營建事業廢棄物再利用管理\r\n辦法之規定，所為已違反從事廢棄物清除處理業務，應依規定取\r\n得廢棄物清除處理許可之規定等旨。核其論斷於法並無不合。上\r\n訴意旨謂原判決適用法則不當云云，核屬憑持己見之任意指摘，\r\n不得執為合法之第三審上訴理由。、採證認事，係事實審法院\r\n之職權，其對證據證明力所為之判斷，如未違背經驗法則與論理\r\n法則，復已敘述其憑以判斷之心證理由，即不能任意指為違法。\r\n原判決已就證人吳景勳於原審所證述內容，與上訴人於警詢、偵\r\n查中所供係自己分類之情節，已有不符；且上訴人將載回之上述\r\n廢棄物分類後，縱將無價值之部分交由具清除資格之吳景勳載運\r\n處理，亦無礙其罪責之成立，證人吳景勳上開證述並不足為有利\r\n於上訴人之認定。至上訴人所提順昌公司之台中市政府廢棄物清\r\n除許可證、營利事業登記證、順昌公司與太盟實業股份有限公司\r\n簽訂之一般廢棄物委託清運處理合約書及台中市政府廢棄物代處\r\n理費繳納收據聯、垃圾焚化廠過磅單等，均係順昌公司與他人之\r\n契約、收據，亦無從為有利於上訴人之認定，詳加說明。原判決\r\n並敘明：上訴人於九十三年間，因違反廢棄物清理法案件，經台\r\n灣台中地方法院檢察署檢察官以上訴人涉犯修正前廢棄物清理法\r\n第四十六條第一項第四款（九十五年五月三十日修正公布，同年\r\n七月一日施行之該法已刪除該條第二項）罪嫌提起公訴，經第一\r\n審法院另案判決無罪確定在案。觀之該判決諭知上訴人無罪之理\r\n由，並非上訴人領有清除許可文件，而係檢察官所提證據無法證\r\n明該案之物係廢棄物，上訴人於上揭刑事案件中之辯詞，即係「\r\n不知須先取得廢棄物之清除許可文件，才能載運物品」，此與本\r\n件辯詞相同。衡情，上訴人於上揭刑事案件中，歷經偵、審程序\r\n，應知未依法取得廢棄物之清除、處理許可文件，不得從事廢棄\r\n物清除、貯存、處理。上訴人所辯：不知清除、貯存、處理廢棄\r\n物須經許可，主觀上並無違反廢棄物清理法之犯意云云，顯不足\r\n採等由甚詳。原判決業已依據調查證據之結果，說明其取捨之理\r\n由。此屬事實審法院證據取捨之職權判斷，並無違背客觀存在之\r\n經驗法則或論理法則，自不容上訴人漫事指為違法。、原判決\r\n以上訴人前於八十五年間因殺人未遂罪，經法院判處有期徒刑二\r\n年確定，於八十九年二月二十四日入監執行，九十年二月十二日\r\n假釋出獄，付保護管束，九十一年一月二十六日保護管束期滿未\r\n經撤銷假釋以已執行完畢論，其又自九十五年三月間某日起（於\r\n五年以內），故意再犯本件有期徒刑以上之罪，乃依法論為累犯\r\n，並加重其刑，核無上訴意旨所指之違法情形。、其餘上訴意\r\n旨，經核係置原判決所為明白論斷於不顧，仍持已為原判決指駁\r\n之陳詞再事爭辯，及對於事實審法院取捨證據與自由判斷證據證\r\n明力之職權行使，徒以自己之說詞，任意指摘，難認已符合首揭\r\n法定之第三審上訴要件。其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    六    月   十七   日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵  燕  玲\r\n                                法官  李  伯  道\r\n                                法官  孫  增  同\r\n                                法官  李  英  勇\r\n                                法官  施  俊  堯\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月  二十三  日\r\n                                                      Ｅ"
}