{
  "JID": "TPSM,99,台上,3629,20100610",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "3629",
  "JDATE": "20100610",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第三六二九號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十七年七月十四日第二審判決（九十七年度上訴字\r\n第九七五號，起訴案號：台灣屏東地方法院檢察署九十六年度偵\r\n字第五六五六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清\r\n理法之犯行，罪證明確，第一審判決論處上訴人共同未依廢棄物\r\n清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除、\r\n處理罪刑，為無不合，予以維持，駁回上訴人之第二審上訴，已\r\n詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心證理由。\r\n並就上訴人否認之供詞及其所辯各語認非可採，予以論述。依原\r\n判決認定之事實，上訴人因受蘇振輝委託回填其所有坐落屏東縣\r\n萬丹鄉○○段一九五號土地，於民國九十六年八月二十六日以每\r\n車次新台幣一千元之代價，向王登山購買營建混合廢棄物，以便\r\n前往上開土地傾倒，王登山轉而向柯文郁購買，柯文郁允諾後即\r\n指示其員工邱達洪載運，上訴人與王登山（未據起訴）、柯文郁\r\n、邱達洪（以上柯、邱二人均經判決確定）均明知從事廢棄物清\r\n除、處理業務，應向直轄市、縣（市）主管機關或中央主管機關\r\n委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n得受託清除、處理廢棄物業務，且均未向主管機關申請取得許可\r\n文件，竟基於未經許可從事廢棄物清除、處理業務之犯意聯絡，\r\n經輾轉委託、購買及指示載運地點後，由邱達洪於九十六年八月\r\n二十六日中午，先在柯文郁經營之高雄縣鳳山市中崙橫巷廢棄物\r\n堆置場中，駕駛挖土機將夾雜磚塊、廢土、廢混凝土塊、廢塑膠\r\n、保麗龍破片、廢木材等之營建混合廢棄物，以貨車裝載至上開\r\n土地傾倒，上訴人則在場指揮傾倒地點及駕駛挖土機，將邱達宏\r\n倒下之營建混合廢棄物整平、回填，而共同從事廢棄物之清除處\r\n理業務等情。理由內並已依憑卷證說明上訴人與王登山、柯文郁\r\n、邱達洪有本件未依廢棄物清理法規定，領有廢棄物清除、處理\r\n許可文件，而從事廢棄物清除、處理業務罪之犯意聯絡、行為分\r\n擔之認定依據。則上訴人與其餘共同正犯基於該共同之犯意聯絡\r\n，既由邱達洪將營建混合廢棄物自上開廢棄物堆置場清運、載送\r\n至蘇振輝上開土地傾倒，並由上訴人在場指揮及駕駛挖土機予以\r\n掩埋、回填、整平，所為自屬廢棄物之清除、處理行為。原判決\r\n論以該罪名，尚無不合，此要不因原判決事實欄載稱上訴人在現\r\n場將該傾倒之廢棄物予以「整平」、「回填」等語，而受影響，\r\n亦不能因之即指判決有事實、理由矛盾之違法。又上訴人與邱達\r\n洪於上開時、地傾倒營建混合廢棄物，當場經內政部警政署環境\r\n保護警察隊第三中隊（下稱環保警察第三中隊）警員會同行政院\r\n環保署環境督察總隊南區環境督察大隊（下稱環保署南區環境督\r\n察大隊）稽查人員當場查獲，以及查獲現場廢棄物之傾倒情形各\r\n情，已經證人即會同查獲本案之環保警察第三中隊警員曾柏蒼於\r\n第一審審理時到庭結證屬實，並為上訴人與邱達洪所不否認。則\r\n環保署南區環境督察大隊於上開查獲時、地就查獲當時現場情況\r\n所製作之稽查督察紀錄，縱係針對本件個案所為紀錄文書，而不\r\n符刑事訴訟法第一百五十九條之四第一款關於傳聞證據例外所定\r\n特信性文書要件，然除此，於本件科刑判決之犯罪事實，既仍應\r\n為相同之認定，而於判決本旨不生影響，要不能執以指原判決為\r\n違法。是上訴意旨以上情指摘原判決違背法令，核與法律規定得\r\n為第三審上訴理由之違法情形，不相適合。而其餘上訴意旨，則\r\n係就屬原審採證認事職權之行使及原判決已說明事項，徒憑己見\r\n，任意指摘，或仍為單純事實之爭執，均不能認係適法之第三審\r\n上訴理由。依上揭說明，本件上訴違背法律上之程式，應予駁回\r\n。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    六    月    十    日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  黃  一  鑫\r\n                                法官  張  春  福\r\n                                法官  林  勤  純\r\n                                法官  李  錦  樑\r\n                                法官  陳  國  文\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月   十八   日\r\n                                                      K"
}