{
  "JID": "TPSM,99,台上,3678,20100611",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "3678",
  "JDATE": "20100611",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第三六七八號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十七年六月二十四日第二審判決（九十七年度上\r\n訴字第六三號，起訴案號：台灣彰化地方法院檢察署九十五年度\r\n偵字第七一六六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定：上訴人乙○○、甲○○（下稱上訴人等二人）\r\n明知從事廢棄物之清除、處理，應向直轄市、縣（市）或中央主\r\n管機關委託之機關申請核發公、民營廢棄物清除處理機構許可文\r\n件後，始得受託清除、處理廢棄物業務。乙○○並未取得廢棄物\r\n清除、處理證照，亦非屬「經濟部事業廢棄物再利用管理辦法」\r\n第二條所規定之合法再利用機構，竟分別與甲○○、江金勇（另\r\n案由檢察官提起公訴）基於共同從事廢棄物清除、處理之犯意聯\r\n絡，分別為下列之犯行：（一）自民國九十五年五月間某日起，\r\n由乙○○僱用甲○○，在乙○○所承租之彰化縣員林鎮○○路一\r\n五一之二六號（員林鎮○○○段三十八之一地號）土地上，收購\r\n不詳之成年人載運而來之廢鋁屑、廢鋁爐渣屑之事業廢棄物，加\r\n以熔解煉鋁，而從事廢棄物之清除、處理工作。（二）另自同年\r\n某不詳時日起，由乙○○僱用江金勇，在彰化縣員林鎮竹仔巷一\r\n七四號土地上，將由「晉嘉鋁業」載運而來之廢鋁屑、廢鋁爐渣\r\n之事業廢棄物，由江金勇將前開廢棄物放入機器中，加以分類，\r\n將雜質去除，以電風扇將雜質吹掉，再將剩餘之金屬回收，而從\r\n事廢棄物之清除、處理工作。（三）嗣先於同年七月二十四日上\r\n午十時四十分許，為警會同行政院環境保護署（下稱環保署）環\r\n境督察總隊中區督察大隊稽查人員在彰化縣員林鎮竹仔巷一七四\r\n號當場查獲江金勇正從事廢鋁屑、廢鋁爐渣之處理作業。復於同\r\n年八月三日十五時許，為警會同環保署環境督察總隊中區督察大\r\n隊稽查人員在乙○○承租之彰化縣員林鎮○○路一五一之二六號\r\n（員林鎮○○○段三十八之一地號）當場查獲甲○○正操作堆高\r\n機從事廢鋁屑之清除、處理工作，並扣得堆高機一台等情。因而\r\n撤銷第一審諭知上訴人等二人無罪之判決，改判論上訴人等二人\r\n以共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除、處理罪，處乙○○有期徒刑壹年陸\r\n月，減為有期徒刑玖月；甲○○有期徒刑壹年貳月，減為有期徒\r\n刑柒月。固非無見。\r\n惟查：（一）所謂集合犯，乃其犯罪構成要件中，本就預定有多\r\n數同種類之行為將反覆實行，立法者以此種本質上具有複數行為\r\n，反覆實行之犯罪，認為有包括一罪之性質，因而將此種犯罪歸\r\n類為集合犯，特別規定為一個獨立之犯罪類型，例如收集犯、常\r\n業犯……是。從而集合犯之成立，除須符合上開客觀條件及行為\r\n人主觀上須出於一個決意外，該自然意義之複數行為，在時、空\r\n上並應有反覆實行之密切關係，依社會通念，客觀上認為以包括\r\n之一罪評價較為合理者，始與立法之意旨相符。刑法刪除連續犯\r\n規定之前，關於犯廢棄物清理法第四十六條第一項第四款之罪，\r\n倘係基於概括之犯意，連續數行為而犯同一之罪名者，實務上向\r\n採連續犯說；倘有常業犯之情形，則依同條第二項之常業犯規定\r\n加以處罰。又廢棄物清理法第四十六條已於九十五年五月三十日\r\n修正，刪除該條第二項關於「無許可文件，以經營廢棄物清除、\r\n處理為常業者，處三年以上十年以下有期徒刑，得併科新台幣（\r\n下同）九百萬元以下罰金」之常業犯處罰規定，同年七月一日生\r\n效施行。係配合刑法修正廢除連續犯、牽連犯之規定，將該罪有\r\n關集合犯型態之常業犯予以刪除，乃因常業犯本含有連續犯之性\r\n質，為變相之連續犯，其嚴重性較諸連續犯更大，在連續犯之規\r\n定刪除後，將刑法分則及特別法有關常業犯之規定全數刪除，以\r\n免產生常業犯之處罰輕於數罪併罰之不公平情形。再參酌刑法第\r\n五十六條修正理由之說明，謂：「對繼續犯同一罪名之罪者，均\r\n適用連續犯之規定論處，不無鼓勵犯罪之嫌，亦使國家刑罰權之\r\n行使發生不合理之現象」，因此「基於連續犯原為數罪之本質及\r\n刑罰公平原則之考量，爰刪除有關連續犯之規定」。即係將本應\r\n各自獨立評價之數罪，回歸本來就應賦予複數法律效果之原貌；\r\n經刪除常業犯之相關罪名，其法律之適用，應採同一解釋，乃所\r\n當然。原判決認定上訴人等二人自九十五年五月間某日起至同年\r\n八月三日，及乙○○自同年某日起與江金勇至同年七月二十四日\r\n，係犯廢棄物清理法第四十六條第一項第四款之未依同法第四十\r\n一條第一項規定領有廢棄物清除許可文件，多次從事廢棄物清除\r\n、處理事業廢棄物之罪，應論以包括一罪之集合犯等情。惟既認\r\n上訴人等二人所為本質上具有反覆性與延時性，係執行業務之行\r\n為，竟置上訴人等二人於九十五年七月一日修正生效前之行為時\r\n之廢棄物清理法第四十六條第二項關於常業犯之規定不論，未就\r\n修法前後之不同規定予以比較適用，均有理由矛盾及適用法則不\r\n當之違法。且忽略前揭集合犯之要件，復無視於立法者已將該罪\r\n之集合犯型態犯罪刪除之立法意旨，就上訴人等二人修法前後之\r\n多數違反廢棄物清理法第四十六條第一項第四款犯行，認係集合\r\n犯而論以包括一罪，其判決自有適用法則不當之違背法令。（二\r\n）原判決事實一之雖認定：「上訴人等二人自九十五年五月間\r\n某日起，在乙○○所承租之彰化縣員林鎮○○路一五一之二六號\r\n土地上，收購不詳之成年人載運而來之廢鋁屑、廢鋁爐渣屑之事\r\n業廢棄物，加以熔解煉鋁，而從事廢棄物之清除、處理工作」等\r\n情，並於其判決理由一之說明：上訴人等二人在上開時、地，\r\n從事廢鋁屑、廢鋁爐渣之清除、處理工作等之事實，業據甲○○\r\n於警詢中陳述明確等旨。惟甲○○於警詢中僅供認：「（問：經\r\n環保署中區督察大隊稽查員檢視後發現於熔解爐旁有製程產出之\r\n煉鋁集塵灰且有製成品之鋁條錠、廢鋁爐渣、三個太空包內裝廢\r\n鋁爐渣屑及現場有熔煉所產出之廢棄物太空包裝，顯見該廠有從\r\n事非法熔作業，請問上述所見之物你做何解釋？）我剛來二至三\r\n個月，他們怎麼做我不知道。我只有做鋁罐及鋁廢料分類回收工\r\n作。」「（問：鋁錠成品如何生產？賣往何處？價格如何計算？\r\n）我不清楚，我只負責廢料回收，整理後以差價二至三元賣出。\r\n」「（問：工廠後方所丟棄之事業廢棄物是否為該工廠所生產熔\r\n煉後的廢棄物？）我來就有了，也不清楚是不是。」各等語（見\r\n警卷第十至十一頁）。果上開筆錄所載無誤，甲○○於警詢時並\r\n未承認有與乙○○共同就廢鋁屑、廢鋁爐渣屑之事業廢棄物，加\r\n以熔解煉鋁之行為，原判決認定之事實與其所採之證據即難謂合\r\n，有證據調查未盡及判決理由矛盾之違法。以上或為上訴意旨所\r\n指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回之\r\n原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    六    月   十一   日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  林  增  福\r\n                                法官  張  清  埤\r\n                                法官  陳  世  雄\r\n                                法官  何  菁  莪\r\n                                法官  段  景  榕\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月   十七   日\r\n                                                      Ｅ"
}