{
  "JID": "TPSM,99,台上,3719,20100617",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "3719",
  "JDATE": "20100617",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第三七一九號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十七年八月六日第二審判決（九十七年度上訴字第一五九○\r\n號，起訴案號：台灣板橋地方法院檢察署九十五年度偵字第二七\r\n二○號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○上訴意旨略稱：、原判決主文諭知\r\n上訴人犯（修正前）廢棄物清理法第四十六條（第一項）第四款\r\n之非法清除廢棄物罪，事實認定有其事實欄所載之犯行，並於理\r\n由說明「營建剩餘土石方」，仍不失其為事業廢棄物之屬性，及\r\n上訴人之行為已該當於廢棄物清理法所規定之「清除」行為，係\r\n犯修正前廢棄物清理法第四十六條第一項第四款之未領有清除許\r\n可文件，從事廢棄物之清除罪。次按……（上訴狀以四頁餘之篇\r\n幅，逐字抄錄台灣高等法院九十二年度上更字第六三○號刑事\r\n判決，理由六至八之內容）。可見原判決對上訴人所載運者究係\r\n何物？單純之磚頭或土方？是否屬「營建剩餘土石方處理方案」\r\n所稱之剩餘土石方？或屬「營建事業廢棄物再利用種類及管理方\r\n式」第八項所稱「營建混合物」？或屬再利用之物？上訴人之載\r\n運行為是否須領有清除許可證？原判決前後認定不一。況偵查卷\r\n第十九頁之照片，屬於何範圍？原審率爾認定為一般事業廢棄物\r\n，上訴人之載運行為須領有清除許可證，即有未合。又上訴人主\r\n觀上認其行為屬於再利用行為，僅傾倒之地點未經申請許可而已\r\n，廢棄物清理法又無處罰未遂犯之規定。原判決認定上訴人欲非\r\n法傾倒之物為一般事業廢棄物，須領有清除許可證，有理由矛盾\r\n之違法。、事業廢棄物之資源回收再利用，毋須取得許可證。\r\n原判決所為論斷，有適用法則不當之違法。、刑法上之犯罪有\r\n「自然犯」與「法定犯」之分。前者係違反「自然義務」，不以\r\n有違法性認識為必要；後者係違反「行政上之義務」，非必與自\r\n然規範之道德有關，若行為人欠缺違法性之認識時，即逕予重罰\r\n，無異「不教而誅」。故其「故意」之內容，除對於犯罪構成要\r\n件事實有所認識外，尚須對其行為之違法性亦有所認識，始足稱\r\n之。廢棄物清理法所規定之犯罪，屬於「法定犯」而非「自然犯\r\n」，原審未及注意兩者之區別，亦未審究上訴人對其行為之違法\r\n性是否有所認識，即逕依廢棄物清理法論處罪刑，有適用法則不\r\n當之違法。、上訴人從事業廢棄物之再利用，縱不符合再利用\r\n相關法規之規定，其行為應屬違反廢棄物清理法第三十九條第一\r\n項，應依同法第五十二條規定科以行政罰鍰；或依「從事事業廢\r\n棄物再利用涉及違法清除處理及再利用認定原則」第一項規定，\r\n以違反廢棄物清理法第三十九條第一項，依第五十二條規定科以\r\n行政罰鍰而已。上訴人之行為雖不合法，但與廢棄物清理法第四\r\n十六條之犯罪構成要件有間，原判決據以論罪，有適用法則不當\r\n之違法云云。\r\n惟查：原判決綜合全案卷證資料，本於事實審法院之推理作用，\r\n認定上訴人為營業大貨車司機，未依規定領有廢棄物清除業務之\r\n許可文件，不得從事廢棄物之清除，竟於民國九十五年一月二十\r\n七日晚上九時許，以新台幣三千元之代價，受綽號「阿明」之託\r\n，駕駛906-GM號曳引車，從台北市○○○路，載運拆除違章建築\r\n所生屬一般事業廢棄物之土、石、磚塊、混凝土塊及麻布袋類等\r\n建築廢棄物，未依規定從事廢棄物之清除。嗣於翌（二十八）日\r\n凌晨一時三十分許，載運至台北縣泰山鄉○○○路一五○號（他\r\n人所有之）空地，欲非法傾倒時，當場為警查獲等情。因而撤銷\r\n第一審判決，比較適用行為時法，改判論處上訴人犯修正前廢棄\r\n物清理法第四十六條第一項第四款之非法清除廢棄物罪（處有期\r\n徒刑一年，減為有期徒刑六月，如易科罰金以銀元三百元即新台\r\n幣九百元折算一日）罪刑，已依據卷內資料，說明其所憑之證據\r\n及認定之理由。對於上訴人所為之辯解，併已敘明：上訴人對於\r\n其未領有廢棄物清除許可文件，於前揭時、地載運拆除違章建築\r\n所生之土、石、磚塊、混凝土塊及麻布袋等物，欲在他人之土地\r\n非法傾倒時，為警查獲之事實坦白承認，核與證人即到場取締之\r\n警察邱劍虹結證之情節相符，並有現場照片十九張附卷可稽。上\r\n訴人雖否認違反廢棄物清理法，辯稱上開廢棄物屬於「可再利用\r\n之資源」，其行為屬於回收再利用云云。然而，依上訴人所供及\r\n現場照片顯示，上訴人所載運欲非法傾倒者為拆除違章建築所產\r\n生之土、石、磚塊、混凝土塊及麻布袋等物。如欲再利用，應依\r\n「營建剩餘土石方處理方案」、「營建事業廢棄物再利用管理辦\r\n法」或「營建事業廢棄物再利用種類及管理方式」等相關規定，\r\n依法進行分類、回收、再利用。上訴人為曳引車司機，未依規定\r\n領有廢棄物清除業務之許可文件，亦未依「營建剩餘土石方處理\r\n方案」、「營建事業廢棄物再利用管理辦法」或「營建事業廢棄\r\n物再利用種類及管理方式」等相關規定，依法進行分類、回收、\r\n再利用，而係將之載往台北縣泰山鄉○○○路一五○號私有空地\r\n，欲非法傾倒，自與「再利用」之規定不合。因認上訴人確有前\r\n揭違反廢棄物清理法之犯行，而以上訴人嗣後否認犯罪，辯稱在\r\n他人土地上非法傾倒廢棄物，屬於「再利用」行為云云，乃飾卸\r\n之詞，不可採信等情，已逐一說明及指駁。上訴意旨對於原判決\r\n所為前揭論斷，並未依據卷內資料，具體指摘有何違背法令情形\r\n。且查：事實之認定與證據之取捨，乃事實審法院之職權，苟其\r\n事實之認定及證據之取捨，並不違背經驗法則與論理法則，即不\r\n容任意指為違法而執為上訴第三審之理由。上訴人既已從事廢棄\r\n物之清除，其行為已屬既遂。上訴意旨所為前揭指摘，係對於原\r\n判決已說明事項及屬原審採證認事職權之適法行使，持憑己見而\r\n為不同之評價，且重為事實之爭執，均與法律規定得為第三審上\r\n訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    六    月   十七   日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  謝  俊  雄\r\n                                法官  陳  世  雄\r\n                                法官  魏  新  和\r\n                                法官  徐  文  亮\r\n                                法官  吳  信  銘\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月  二十一  日\r\n                                                      K"
}