{
  "JID": "TPSM,99,台上,3959,20100624",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "3959",
  "JDATE": "20100624",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第三九五九號\r\n上　訴　人　甲○○（原名彭國庫）\r\n選任辯護人　邱昱宇律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十九年四月六日第二審更審判決（九十八年度上更字第二\r\n八二號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字第\r\n一０六五九號、九十一年度少連偵字第九一號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決撤銷第一審關於上訴人甲○○部分之科刑判決，改判\r\n依修正前刑法牽連犯關係從一重論處上訴人成年人與未滿十八歲\r\n之人共同未經主管機關許可，提供土地回填、堆置廢棄物罪刑，\r\n固非無見。\r\n惟按：有罪之判決書，於刑罰有加重、減輕、或免除者，應在\r\n理由內記載其加重、減輕、或免除之理由，刑事訴訟法第三百十\r\n條第四款定有明文。又成年人與未滿十八歲之人共同實施犯罪，\r\n而加重其刑者，固不以其明知共同實施犯罪者，為未滿十八歲之\r\n人為必要，但仍須該成年人有與未滿十八歲之人共同實施犯罪之\r\n不確定故意，始足當之。原判決認定上訴人為成年人而與未滿十\r\n八歲之少年趙○（原名曾○）共同實施犯罪行為，因而加重其刑\r\n，但理由內未說明認定趙○為未滿十八歲之人所憑之證據；對於\r\n上訴人是否明知趙○係未滿十八歲之人？抑或有與未滿十八歲之\r\n人共同為本件犯行之不確定故意？亦未調查審認，並於理由內予\r\n以說明，自屬違誤。原判決認定上訴人於為警查獲當日十七時\r\n，駕駛其所有之ＧＢ－六八八號大貨車載運新棉紡織廠之廢棄物\r\n至桃園縣新屋鄉○○段六之十號土地上污水處理設施工地坑洞傾\r\n倒回填，於傾倒尚未完成之際，因故回家而將該大貨車遺留現場\r\n，經警於同日十九時許當場查獲等情（見原判決第二頁第八至十\r\n七行），但理由內則說明該查扣之ＧＢ－六八八號曳引車，雖為\r\n上訴人用以清除廢棄物所用，但非其所有，且非專供犯罪所用，\r\n故不予宣告沒收云云，理由已有矛盾。且前開大貨車當時究屬何\r\n人所有，應屬不難查明，倘該大貨車非上訴人所有，查獲時上訴\r\n人亦未在場，能否謂駕駛該車傾倒廢棄物之人即為上訴人？非屬\r\n無疑。上訴人辯稱：其係受僱於姜昌隆，在上開為警查獲現場門\r\n口點算清運石頭的車輛，一個月三萬元（新台幣，下同），並無\r\n大卡車駕照，亦未駕駛挖土機，被告知車上是磚塊及石頭，非廢\r\n棄物，綽號也非「阿國」，亦未發布消息說上開現場可以回填廢\r\n棄物，以前所言，均是應姜昌隆要求所說，姜昌隆要求不要牽扯\r\n那麼多人出來等語。而上訴人及另一正犯蕭裕錦（原名蕭玉星，\r\n業據判處罪刑確定）在偵查中經檢察官分別諭命交保時，均係由\r\n姜昌隆到場為上訴人及蕭裕錦辦理具保而分別繳交保證金五萬元\r\n及三萬元，有台灣桃園地方法院檢察署收受刑事保證金通知及刑\r\n事保證金收據在卷可按（見偵查卷第四十及四一頁）。又第一審\r\n實行公訴檢察官於審判期日論告時，就蕭裕錦與趙○簽訂之污水\r\n處理池工程合約，亦指稱「根本是在案發之後尋找一名少年事後\r\n補簽，以卸免刑責」（見第一審卷三第一九七頁）。則上訴人前\r\n揭所辯，似非盡屬虛妄，實情為何？關涉上訴人究係本件違反廢\r\n棄物清理法之共同正犯，抑或經警查獲後出而頂替之人頭等犯罪\r\n事實之判斷，為明真相，并維公平正義，自應詳加釐清審認，本\r\n院前次發回意旨已予指明，原審固傳訊姜昌隆到庭為證，姜昌隆\r\n證稱當時上訴人小孩剛出生，手頭緊，要求其先幫他出，故而為\r\n上訴人繳納保證金，但否認要求上訴人出面承擔，亦否認為蕭裕\r\n錦辦理交保云云。但其否認為蕭裕錦具保之證言，與卷附收受刑\r\n事保證金通知及刑事保證金收據記載繳款人及保證人為姜昌隆顯\r\n有不符，所證是否真實，自值懷疑。原審未根究明白，即遽認上\r\n訴人確非受僱於姜昌隆，且姜昌隆亦未要求上訴人認罪，其所辯\r\n均非可採云云，自嫌速斷而難昭折服。上訴意旨，指摘原判決不\r\n當，非無理由，應認仍有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    六    月  二十四  日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  洪  佳  濱\r\n                                法官  韓  金  秀\r\n                                法官  段  景  榕\r\n                                法官  陳  東  誥\r\n                                法官  何  菁  莪\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月  二十八  日\r\n                                                      K"
}