{
  "JID": "TPSM,99,台上,4053,20100630",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "4053",
  "JDATE": "20100630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第四０五三號\r\n上　訴　人　甲○○\r\n　　　　　　友利環保有限公司\r\n上 列一 人\r\n代　表　人　洪美華　住同上\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十七年六月十二日第二審判決（九十五年度上訴\r\n字第一八四八號，起訴案號：台灣台中地方法院檢察署九十四年\r\n度偵字第一六一八八、一八六一九號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、撤銷發回（即甲○○）部分\r\n本件原判決認定上訴人甲○○係上訴人友利環保有限公司（下稱\r\n友利公司，設台中縣大里市○○○路一八五號）實際負責人（登\r\n記負責人為其配偶洪美華）及廢棄物業務之從業人員；友利公司\r\n僅領有廢棄物清除許可文件，為第一類丙級廢棄物清除機構，從\r\n事一般廢棄物及一般事業廢棄物之載運業務，其許可清除之廢棄\r\n物為一般垃圾、廢紙、廢木屑、廢木材、廢纖維、棉屑、廢布、\r\n植物性殘渣、廢塑膠、塑膠屑，並不包括營建混合物，最終處理\r\n場在台中縣后里垃圾資源回收場，復未領有廢棄物處理許可文件\r\n，不得從事廢棄物貯存、處理。乃甲○○明知上情，基於概括之\r\n犯意，自民國九十年八月間某日起，至九十一年三月二十二日止\r\n，在其向不知情之陳梓澤所承租坐落台中縣大里市番仔寮七十之\r\n十號空地，設置廢棄物處理場，僱用不知情之司清山以卡車載運\r\n或以怪手在現場操作，擅將其自不詳地點，收集清運之營建混合\r\n物等廢棄物堆置該處貯存，及進行垃圾分類之中間處理行為，嗣\r\n為台中縣環境保護局稽查人員查獲等情。因而撤銷第一審該部分\r\n科刑之判決，改判仍論處甲○○連續未依廢棄物清理法第四十一\r\n條第一項規定領有廢棄物處理許可文件，從事廢棄物貯存、處理\r\n及未依廢棄物清除許可文件內容為清除廢棄物（累犯）罪刑，固\r\n非無見。\r\n惟查：、廢棄物清理法第四十六條第四款後段，就未依廢棄物\r\n清除、處理許可文件內容貯存、清除、處理廢棄物之行為，設其\r\n科以行政刑罰之規定；所稱之廢棄物清除、處理許可文件，係指\r\n依公民營廢棄物清除處理機構許可管理辦法核發之清除許可證、\r\n處理許可證與清理許可證，而許可文件內容，即許可證應記載事\r\n項（前揭許可管理辦法第十二條）之謂。本罪旨在規範廢棄物清\r\n除、處理機構未依許可文件內容規定之貯存、清除、處理廢棄物\r\n之方式與行為，是其應記載事項中之機構名稱、負責人姓名及住\r\n址、身分證明文件字號等項，縱有不符，因不涉及貯存、清除、\r\n處理之行為，顯與本條款之要件無涉，而就合法清除、處理行為\r\n之超過許可證所載核准數量之情形，究屬違反依本法第四十二條\r\n所定管理辦法，評價上處以同法第五十五條第一款之行政罰即足\r\n，尚不構成科以行政刑罰之要件，另就逾越許可期限而從事廢棄\r\n物貯存、清理、處理，因與本條款前段之未領有清除、處理許可\r\n文件之行為無殊，自應逕論以該罪名。至若許可證之營業項目已\r\n依本法第二條第一項之廢棄物種類載明，而廢棄物清除、處理機\r\n構所清除、處理之廢棄物內容有部分與應記載事項之「清除、處\r\n理廢棄物之種類」（即廢棄物項目、代碼）不符之情形者，衡酌\r\n立法規範目的既在於責使從事廢棄物清除、處理機構者，依規定\r\n申請領取許可文件，俾主管機關憑以管制督核，並為刑事阻卻違\r\n法之事由，自應視該違規行為之惡性、法益侵害之輕重程度、行\r\n為後果所造成之損害程度與行政管理及刑事政策之考量，而定其\r\n行為之實質違法性如何。非謂一有與許可證應記載事項未侔之情\r\n形，即概以本罪相繩，庶符公平原則與比例原則。本件原判決雖\r\n以：友利公司所領有之廢棄物清除許可文件，其許可清除之廢棄\r\n物僅為一般垃圾、廢紙、廢木屑、廢木材、廢纖維、棉屑、廢布\r\n、植物性殘渣、廢塑膠、塑膠屑，並不包括營建混合物，乃竟為\r\n收集清運營建混合物等廢棄物之行為，因而論處甲○○未依廢棄\r\n物清除許可文件內容清除廢棄物罪刑。然依原判決所引據之行政\r\n院環境保護署（下稱環保署）九十五年五月十五日環署廢字第０\r\n九五００三二四四四號函釋，既謂建築工程、公共工程及建物拆\r\n除工程所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非\r\n屬廢棄物範圍；至於因施工所附帶產生之金屬屑、玻璃、塑膠類\r\n、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物，\r\n而營建剩餘土石方混雜鋼筋、廢木板……等廢棄物時，為營建混\r\n合物，仍屬廢棄物範圍。而友利公司清除許可證之營業項目係記\r\n載為一般廢棄物及一般事業廢棄物，該營建工程所產生之塑膠類\r\n、木屑、竹片、紙屑等物，既屬一般事業廢棄物，究與友利公司\r\n上揭許可清除之廢棄物項目，性質上有何不同而不能涵括及之？\r\n茲查友利公司第一類丙級廢棄物清除許可證（文件）許可期限自\r\n九十年三月二十二日起至同年八月十四日，期滿該公司重新申請\r\n有效期限延至九十二年八月十四日，期間台中縣政府於九十一年\r\n三月二十九日以「為因應法令修正清除處理機構許可證登載內容\r\n、營運規定變更及廢棄物代碼修正」，通知友利公司換發清除許\r\n可證；友利公司復於九十一年五月二十九日申請核准變更為乙級\r\n清除許可證（即許可車輛由一部增加為兩部，每月許可數量由七\r\n八０噸增為一一一０噸；至於第一類乙級、丙級清除機構之營業\r\n項目，依環保署公告之「各類廢棄物清除業務之營業項目及設備\r\n機具標準」並無不同），清除廢棄物項目增加「土木及建築廢棄\r\n物」等多項，許可期限則不變等情，有各該資料存卷可稽。依此\r\n，友利公司最初申請文件所以未填載「建築廢棄物」項目，據甲\r\n○○供稱：當時台中縣尚未開放申請營建廢棄物之清除項目，到\r\n九十二年或九十三年間才有等語（見第一審卷第九九頁），似\r\n尚非無據。即便主管機關對於廢棄物項目之申請未設限，而依甲\r\n○○第一次申請友利公司丙級清除許可證所附之設備機具標準，\r\n倘在申請書並填載「土木及建築廢棄物」項目，則核發機關審核\r\n後得否予以許可，攸關甲○○是否僅因申請文件填載之項目不完\r\n整，及其上開未依許可文件內容清除廢棄物之行為是否具實質違\r\n法性之判斷。凡此疑點，原審悉未調查釐清，詳予剖析，為必要\r\n之論述，遽行判決，自難昭折服。、就法院調查證據而言，審\r\n判程序著重在實質證據力之調查面，準備程序原則上僅為有關證\r\n據能力意見之處理。當事人、代理人或辯護人於法院或受命法官\r\n行準備程序處理有關證據能力意見之訊問時，知有刑事訴訟法第\r\n一百五十九條第一項不得為證據之情形，卻表示「對於調查證據\r\n無異議」、「沒有意見」等意思，而未於審判期日言詞辯論終結\r\n前聲明異議者，自有同法第一百五十九條之五第二項之適用。惟\r\n若當事人、代理人或辯護人僅係在審判期日審判長調查證據時為\r\n前述「沒有意見」等詞之表示，仍必須審判長就該證據之證據能\r\n力有併為調查之處分，且為當事人等知有上揭不得為證據之情形\r\n者，始得視為已有將該傳聞證據採為證據之同意。依審判筆錄之\r\n記載，原審審判長於審判期日調查證據時，僅訊問甲○○對於邱\r\n萬生、邱富雄等人於警詢之陳述有何意見，實難認有就各該證據\r\n之證據能力一併為調查之意思。原判決徒憑當事人等對於上開傳\r\n聞證據，於審理時並無異議，遽認已默示擬制同意，於法自有未\r\n合。上訴意旨執以指摘原判決上開部分違法，非無理由，應認關\r\n於甲○○部分有撤銷發回更審之原因。\r\n貳、上訴駁回（即友利公司）部分\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，為該法條所明定。本件原判決係以上\r\n訴人友利公司因其從業人員執行業務，觸犯修正前廢棄物清理法\r\n第四十六條第一項第四款之罪，應依同法第四十七條處罰之，惟\r\n該條對法人刑罰之法定刑係專科罰金，核屬刑事訴訟法第三百七\r\n十六條第一款之案件，依上開說明，既經第二審判決，即不得上\r\n訴於第三審法院。友利公司竟提起上訴，顯為法所不許，應予駁\r\n回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    六    月   三十   日\r\n                      最高法院刑事第十三庭\r\n                          審判長法官  賴  忠  星\r\n                                法官  呂  丹  玉\r\n                                法官  吳      燦\r\n                                法官  蔡  名  曜\r\n                                法官  葉  麗  霞\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    七    月    六    日\r\n                                                      V"
}