{
  "JID": "KSDM,101,訴,197,20120822,2",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "197",
  "JDATE": "20120822",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　101年度訴字第197號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　梁泉欽\r\n　　　　　　梁景傑\r\n　　　　　　威翔通運股份有限公司\r\n上　一　人\r\n代　表　人　張平和\r\n共　　　同\r\n選任辯護人　許乃丹律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第29139 號），本院判決如下：\r\n    主  文\r\n梁泉欽、梁景傑、威翔通運股份有限公司均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告梁泉欽係址設高雄市○○區○○路155\r\n    號8 樓之2 「威翔通運股份有限公司」（下稱威翔公司）實\r\n    際負責人，被告梁景傑係威翔公司業務經理，被告梁泉欽、\r\n    梁景傑2 人均明知從事廢棄物清除、處理業務者，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除、處理機構許可文件後，始得受託貯存、\r\n    清除、處理廢棄物業務，未經許可者，不得從事貯存、清除\r\n    、處理廢棄物之工作。而被告威翔公司僅領有清除執照，未\r\n    依廢棄物清理法第41條第1 項規定領有主管機關核發之廢棄\r\n    物處理許可證或核備文件，將被告威翔公司所承攬清除廢木\r\n    材、廢輪胎、廢電動玩具機台及營建混合物等廢棄物，以該\r\n    公司所有之壓縮車、曳引車、抓斗車及堆土機，運至高雄市\r\n    ○○區○○路與松仁街口旁土地（即座落高雄市○○區○○\r\n    段367001至0000000 號地號，下稱本案堆置土地）上，加以\r\n    堆置貯存並分類處理。嗣於民國100 年10月4 日12時許，為\r\n    行政院環保署環境督察總隊（下稱環保署督察總隊）及高雄\r\n    市政府環境保護局（下稱高雄市環保局）稽查人員會同警方\r\n    在上址土地當場查獲，因認被告梁泉欽、梁景傑2 人共同涉\r\n    犯廢棄物清理法第46條第4 款之未經許可從事廢棄物貯存、\r\n    處理罪嫌，另被告梁泉欽、梁景傑分別係被告威翔公司之總\r\n    經理（實際負責人）及業務經理，因執行業務犯廢棄物清理\r\n    法第46條第4 款之罪，則依廢棄物清理法第47條規定，被告\r\n    威翔公司亦應依同法第46條規定科以罰金等語。\r\n二、按刑事訴訟法第308 條規定：「判決書應分別記載其裁判之\r\n    主文與理由；有罪之判決並應記載犯罪事實，且得與理由合\r\n    併記載。」同法第310 條第1 款規定：「有罪之判決書，應\r\n    於理由內分別情形記載左列事項：一、認定犯罪事實所憑之\r\n    證據及其認定之理由。」及同法第154 條第2 項規定：「犯\r\n    罪事實應依證據認定之，無證據不得認定犯罪事實。」揆諸\r\n    上開規定，刑事判決書應記載主文與理由，於有罪判決書方\r\n    須記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據\r\n    及其認定之理由。所謂認定犯罪事實所憑之「證據」，即為\r\n    該法第154 條第2 項規定之「應依證據認定之」之「證據」\r\n    。職是，有罪判決書理由內所記載認定事實所憑之證據，即\r\n    為經嚴格證明之證據，另外涉及僅須自由證明事項，即不限\r\n    定有無證據能力之證據，及彈劾證人信用性可不具證據能力\r\n    之彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院\r\n    審理結果，認為被告之犯罪不能證明，而為無罪之諭知，則\r\n    被告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第\r\n    154 條第2 項所規定「應依證據認定之」事實存在，因此，\r\n    判決書僅須記載主文及理由，而理由內記載事項，為法院形\r\n    成主文所由生之心證，其論斷僅要求與卷內所存在之證據資\r\n    料相符，或其論斷與論理法則無違，通常均以卷內證據資料\r\n    彈劾其他證據之不具信用性，無法證明檢察官起訴之事實存\r\n    在，所使用之證據並不以具有證據能力之證據為限（最高法\r\n    院100 年度台上字第2980號判決意旨參照），是以本案被告\r\n    3 人既經本院認定犯罪不能證明，本判決即不再論述所援引\r\n    有關證據之證據能力，合先敘明。\r\n三、次按檢察官就被告犯罪事實，應負舉證責任，並指出證明之\r\n    方法；又犯罪事實應依證據認定之，無證據不得認定犯罪事\r\n    實；而不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟\r\n    法第161 條第1 項、第154 條第2 項、第301 條第1 項分別\r\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據\r\n    ，或證據不足以證明，自不能以推測或擬制之方法，為裁判\r\n    基礎；所謂證據，係指足以認定被告確有犯罪行為之積極證\r\n    據而言，該項證據自須適合於被告犯罪事實之認定，始得採\r\n    為斷罪資料。苟積極證據不足為不利於被告事實之認定時，\r\n    即應為有利於被告之認定，更不必有何有利之證據；且認定\r\n    犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包\r\n    括在內，然而無論直接證據或間接證據，其為訴訟上之證明\r\n    ，須於通常一般人均不致有所懷疑，而得確信其為真實之程\r\n    度者，始得據為有罪之認定，倘其證明尚未達到此一程度，\r\n    而有合理之懷疑存在而無從使事實審法院得有罪之確信時，\r\n    即應由法院為諭知被告無罪之判決（參見最高法院76年臺上\r\n    字第4986號、40年臺上字第86號、30年上字第816 號、29年\r\n    上字第3105號判例意旨參照）。\r\n四、公訴意旨認被告梁泉欽、梁景傑2 人涉犯未經許可從事廢棄\r\n    物貯存、處理罪嫌及被告威翔公司應依廢棄物清理法第47條\r\n    科以罰金，係以：被告梁泉欽、梁景傑2 人於警、偵中之自\r\n    白，證人即威翔公司業務人員鄭良德之證述、環保署督察總\r\n    隊100 年10月4 日稽查督察紀錄、高雄市保護局100 年10月\r\n    4 日事業機構事業廢棄物稽查紀錄表、高雄市政府高市府四\r\n    維環廢管字第34907 號廢棄物清除許可證及現場查獲照片乙\r\n    份，扣案之帳本1 本、過磅單39張、薪資表12張、客戶請款\r\n    明細單8  張、被告威翔公司營業登記證與清除許可證影本3\r\n    張、車籍及員工資料影本3 張、合約廠商影本2 張及出車日\r\n    報表35張等件及原扣案如附表所示之車輛（均已發還被告威\r\n    翔公司保管）為主要論據。\r\n五、訊據被告3 人均堅詞否認有何違反廢棄物清理法之犯行，皆\r\n    辯稱：被告威翔公司領有廢棄物清除許可證，依法可以執行\r\n    一般廢棄物及一般事業廢棄物之清除業務，依法律規定，客\r\n    戶端之事業單位雖應就產出之廢棄物先行加以分類，但實際\r\n    上窒礙難行，被告威翔公司又無法在客戶端直接分類，且廢\r\n    棄物焚化場或掩埋廠又拒收未經分類之廢棄物，因此被告威\r\n    翔公司必須先將收回之廢棄物載送至本案堆置土地，施以簡\r\n    易分類後，才能再送至焚化場或掩埋廠完成清除作業，依據\r\n    環保署先前函釋已表示清除業者在清除過程中得以作簡易分\r\n    類行為，且該分類行為不屬廢棄物清理法所指之「處理」、\r\n    「貯存」行為，另現場堆置之電玩機臺為臺灣高雄地方法院\r\n    檢察署查扣交予保管堆放之贓證物，須等地檢署指示方能當\r\n    場破壞，有時尚須發還等語。被告3 人之辯護人另以：因原\r\n    偵查檢察官表示如有認罪，可考量發還被告威翔公司扣案之\r\n    壓縮車、曳引車等車輛，被告梁泉欽、梁景傑2 人方於偵查\r\n    時為認罪之表示並願為認罪協商，惟嗣因扣案車輛無法發還\r\n    ，因此協商不成立，則被告梁泉欽、梁景傑2 人先前所為自\r\n    白，不得採為對被告3 人不利之證據，且縱使被告梁泉欽、\r\n    梁景傑2 人自白，仍不得作為有罪判決之唯一證據；被告威\r\n    翔公司領有合法之清除執照，依許可內容執行廢棄物之清除\r\n    工作，其將同類別及同性質廢棄物分類之暫存簡易分類行為\r\n    ，仍屬清除程序，故被告威翔公司本案所為，並未涉及廢棄\r\n    物清理法第46條第4 款「貯存」、「處理」行為等語為被告\r\n    3 人辯護。\r\n六、經查：\r\n  被告梁泉欽、梁景傑分別為被告威翔公司之實際負責人、業\r\n    務經理，張平和為登記名義負責人，被告威翔公司領有廢棄\r\n    物清除許可證，依法可執行一般廢棄物、一般事業廢棄物清\r\n    除業務，被告威翔公司於100 年10月4 日前之某時，並將其\r\n    依法可承攬收回清除之廢木材（依許可證所示許可清除之廢\r\n    棄物代碼為D07 ）、廢輪胎（許可清除之廢棄物種類為廢橡\r\n    膠，代碼D03 ）及營建混合物（許可清除之廢棄物種類為土\r\n    木及建築廢棄物，編號D05 ）等廢棄物，以及廢電動玩具機\r\n    臺堆放於本案堆置土地等事實，業經被告梁泉欽、梁景傑2\r\n    人坦認在卷（見本院審訴卷第25頁，本院訴卷第61、164 頁\r\n    ），核與證人即被告威翔公司業務人員鄭良德、高雄市環保\r\n    局執行人員簡志達、鍾武昌、員警王永智之證述相符（見偵\r\n    卷第115 、116 頁，本院訴卷第45、50、55、64頁），並有\r\n    卷附之環保署督察總隊100 年10月4 日稽查督察紀錄、高雄\r\n    市保護局100 年10月4 日事業機構事業廢棄物稽查紀錄表、\r\n    被告威翔公司營利事業登記證、高雄市政府高市府四維環廢\r\n    管字第34907 號廢棄物清除許可證、現場查獲照片28張等件\r\n    （見偵卷第31、32、33、34、40至53頁），以及扣案之被告\r\n    威翔公司營業登記證與清除許可證影本3 張可證，首可認定\r\n    。\r\n  被告梁泉欽、梁景傑2 人前於100 年10月4 日偵查程序，雖\r\n    均曾為認罪之表示（見偵卷第55頁），惟其等嗣後均已改口\r\n    否認犯罪，又刑事訴訟法第156 條第2 項規定：共犯之自白\r\n    ，不得作為有罪判決之唯一證據，仍應調查其他必要之證據\r\n    ，以察其是否與事實相符。此之「共犯」，包括刑法第28條\r\n    共同正犯，不因刑法第4 章章名「共犯」修正為「正犯與共\r\n    犯」而受影響。而學理上所指之任意共犯與必要共犯，除必\r\n    要共犯中之「對向犯」（如賄賂罪、賭博罪）因行為者各有\r\n    其目的，各就其行為負責，彼此間並無犯意之聯絡，而無刑\r\n    法第28條共同正犯之適用外；2 人以上共同實行犯罪，不論\r\n    係任意共犯或必要共犯中之「聚合犯」，或「對向犯」之一\r\n    方，均為共同正犯之一種，而有上開第156 條第2 項規定「\r\n    共犯」之適用。從而，兩名以上共犯之自白，除非係對向犯\r\n    之雙方所為之自白，因已合致犯罪構成要件之事實而各自成\r\n    立犯罪外，倘為任意共犯、聚合犯，或對向犯之一方共同正\r\n    犯之自白，不問是否屬於同一程序，縱所自白內容一致，因\r\n    仍屬自白之範疇，究非自白以外之其他必要證據。故此所謂\r\n    其他必要證據，應求諸於該等共犯自白以外，實際存在之有\r\n    關被告與犯罪者間相關聯之一切證據；必其中一共犯之自白\r\n    先有補強證據，而後始得以該自白為其他共犯自白之補強證\r\n    據，殊不能逕以共犯兩者之自白相互間作為證明其中一共犯\r\n    所自白犯罪事實之補強證據（最高法院98年台上字第7914號\r\n    判決意旨參照），是本案被告梁泉欽、梁景傑2 人有無違反\r\n    廢棄物清理法之犯行，仍應視有無其他積極事證並足以認定\r\n    被告梁泉欽、梁景傑2 人有「貯存」、「處理」廢棄物之行\r\n    為而定。\r\n  就被告梁泉欽、梁景傑2 人辯稱因為將回收之廢棄物進行分\r\n    類，故將廢木材、廢輪胎、廢營建混合物及廢電玩機臺依性\r\n    質、類別分堆置放於本案堆置土地乙節，經證人簡志達證實\r\n    ：現場堆置之物品有分類，偵卷第40頁所附現場蒐證照片下\r\n    圖及第41頁上圖所示為廢木材之堆置，第41頁下圖為廢電線\r\n    ，第42頁上圖是廢電線，下圖是廢木材、第43頁上圖是廢木\r\n    材，下圖一邊是廢ＰＵ跑道另一邊是廢木材、第44頁上圖是\r\n    廢ＰＵ跑道，第45頁上圖是廢電動台拆解後的物品，下圖是\r\n    廢電玩機台的外殼、第46頁上圖是廢ＰＵ跑道，下圖是很多\r\n    廢棄物混合之堆置情形（見本院訴卷第46、50頁），核與證\r\n    人鍾武昌證稱：像PU跑道、電玩機臺及廢木材都有一堆一堆\r\n    放置等語（見本院訴卷第55頁）相符，復依卷附之現場照片\r\n    所示，各廢木材、廢電線、PU跑道、電玩機臺等現場堆置之\r\n    情形即如上開簡志達所述，依據各自類別及性質分堆放置，\r\n    並未混雜一處（見偵卷第40至53頁），足可推認被告威翔公\r\n    司確有將廢木材、廢輪胎、廢營建混合物等廢棄物及電玩機\r\n    臺依性質、類別分堆置放之情事，被告梁泉欽、梁景傑上開\r\n    所辯並非虛構，應可採信。\r\n  次就被告威翔公司於本案堆置土地堆置並分類前述廢木材等\r\n    廢棄物，是否構成廢棄物清理法第46條第4 款之「貯存」、\r\n    「處理」行為，簡志達證稱：因本案堆置土地上有放置廢輪\r\n    胎、廢主機板等物品，只要有堆置之情形，我們認定有貯存\r\n    之情形，除PU跑道外，現場堆置之廢木材、廢輪胎、廢電玩\r\n    機臺、營建混合物等都是違法主體等語（見本院訴卷第46、\r\n    51頁），王永智亦證稱：依同仁所述，本案堆置土地有堆放\r\n    廢棄物，也有分類行為，即已分別構成廢棄物清理法所指「\r\n    貯存」、「處理」行為等語（見本院訴卷第63、64頁），上\r\n    揭環保署督察總隊稽查督察紀錄、高雄市環保局稽查紀錄表\r\n    並據以認為本案堆置土地置放廢木材、廢PU跑道刨除、廢營\r\n    建混合物、廢輪胎、廢電玩拆解物品（含機台衍生物品），\r\n    認定該公司於該址進行廢棄物分類貯存作業，因該公司並未\r\n    核准貯存場或分類場，其行為已違反廢棄物清理法第42  條\r\n    及第46條之規定（見偵卷第31、32頁），可認環保署督察總\r\n    隊、高雄市環保局係因被告威翔公司有堆置分類廢棄物之情\r\n    狀，認為本案被告梁泉欽、梁景傑2 人所為有構成「貯存」\r\n    、「處理」之嫌。\r\n  然就此節，被告梁泉欽、梁景傑2 人均辯稱：客戶端本應自\r\n    行分類，但實際上窒礙難行，因此被告威翔公司必須先將所\r\n    收回之廢棄物載送施以簡易分類後，才能送至焚化場或掩埋\r\n    廠完成清除作業等語，簡志達亦為同旨之證述：被告本案堆\r\n    置之廢木材、廢輪胎、營建混合物等廢棄物，如未經分類，\r\n    應該無法送至焚化掩埋場或資源回收場（見本院訴卷第50頁\r\n    ），參以環保署101 年3 月22日環署廢字第1010024502號函\r\n    亦載明「依事業廢棄物貯存清除處理方法及設施標準第6 條\r\n    規定意旨，事業廢棄物產生源應進行分類；產源事業為利清\r\n    除機構清除，得依廢棄物成分、特性進行分類；清除機構為\r\n    利於後續之處理，得將同類別及同性質者分類清除，並載運\r\n    至適當之處理地點」（見本院訴卷第107 頁背面），被告梁\r\n    泉欽、梁景傑上開所辯，亦有所憑，可認被告威翔公司為執\r\n    行清除業務，確有將收回之廢棄物先予分類之必要，且應因\r\n    此一需求，自須擇一適當地點為之。\r\n  再就清除業者於清除過程中於一定地點所為之分類行為，是\r\n    否屬「貯存」、「處理」行為乙節，環保署上開101 年3 月\r\n    22日函文及100 年4 月18日環署廢字第1000030655號函、10\r\n    1 年5 月20日環署廢字第1000042399號函文均明示略以『依\r\n    據「一般廢棄物回收清除處理辦法」第2 條第6 款規定「分\r\n    類：指一般廢棄物於貯存、回收、清除及處理過程中，將同\r\n    類別性質者加以分開之行為」，亦即一般廢棄物之貯存、回\r\n    收、清除及處理過程中，均得分類』、『「貯存」：依「事\r\n    業廢棄物貯存清除處理方法及設施標準」（下稱設施標準）\r\n    之定義，係指廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為，「處理」依上開設施標準之定義，\r\n    包括中間處理、最終處置及再利用。清除機構如依許可內容\r\n    執行廢棄物之清除工作時，其將同類別及同性質廢棄物分類\r\n    之行為，仍屬清除程序，分類為廢棄物由產源產出後，伴隨\r\n    於貯存、清除或處理等3 階段過程中，如務實需要均可能發\r\n    生之行為』、「申請者如欲進行分類，可於申請清除許可之\r\n    相關文件中說明分類地點，由核發機關據以審辦，以達務實\r\n    管理之目的」（見本院訴卷第107 至109 、138 頁及背面）\r\n    ，綜觀前述函文要旨，皆認清除業者如依許可內容執行廢棄\r\n    物之清除工作時，確有伴隨將同類別及同性質廢棄物分類行\r\n    為之可能及需求，且仍屬清除程序，並得於一定適當地點為\r\n    之，參核本案被告威翔公司所為，僅在本案堆置土地對於回\r\n    收之廢棄物施以同性質、同類別之分類，且係為完成清除作\r\n    業所需，自屬上開函文所指清除作業之一部，與「貯存」、\r\n    「處理」行為無涉，環保署督察總隊、高雄市環保局僅因被\r\n    告威翔公司堆置分類廢棄物之情，即認有「貯存」、「處理\r\n    」之嫌，稍嫌速斷。\r\n  至就堆置廢棄物之期間有無一定時限及其罰責乙節，上開10\r\n    1 年5 月20日環保署函文雖記載『「以網路傳輸方式申報廢\r\n    棄物之產出、貯存，清除、處理、再利用、輸出及輸入情形\r\n    之申報格式、項目、內容及頻率」第3 點規定，清除者應於\r\n    廢棄物清運出事業廠後48小時內載運廢棄物至處理、再利用\r\n    、輸出者，清除機構如未於48小時內送至處理機構，可依違\r\n    反廢棄物清理法之相關規定，進行行政處分』（見本院訴卷\r\n    第138 頁），依此，清除機構如欲於一適當地點進行簡易分\r\n    類行為，時限並非漫無限制且具一定之罰責，仍須於48小時\r\n    之內處理完畢並送往處理機構，復依被告梁景傑自承：現場\r\n    堆置之PU跑道因時值當年暑假，所以堆置約有1 個月之久，\r\n    其他廢棄物堆置時間不會超過2 天（見本院訴卷第61頁），\r\n    堪認被告梁泉欽、梁景傑2 人針對堆置PU跑道之時限，確有\r\n    逾越，然依前述函文所示，亦僅係依違反廢棄物清理法之相\r\n    關規定，進行行政處分而已（見本院訴卷第138 頁背面），\r\n    亦難認就此部分有何刑事歸責可言。\r\n  另就堆置之廢電玩遊戲機臺部分，依被告所辯，係經地檢署\r\n    託交保管之贓證物乙節，參依被告提出之臺灣高雄地方法院\r\n    檢察署100 年7 月2 日雄檢泰物字第1000910052號、100 年\r\n    7 月28日雄檢瑞物字第1000910066號、100 年8 月8 日雄檢\r\n    瑞物字第10000910075 號函文所示（見本院訴卷第174 至17\r\n    6 頁），確有託交被告威翔公司將沒收扣押物運往左營贓物\r\n    庫銷毀之情事，被告梁泉欽、梁景傑上開所辯，尚非全然無\r\n    據，況其等所為，仍屬清除程序中之分類行為，自難據以認\r\n    定被告梁泉欽、梁景傑有何執行廢棄物「貯存」、「處理」\r\n    之情事。\r\n  至本案雖另扣得被告威翔公司帳本1 本、過磅單39張、薪資\r\n    表12張、客戶請款明細單8 張、車籍及員工資料影本3 張、\r\n    合約廠商影本2 張及出車日報表35張等件，惟均僅可證明該\r\n    公司確有執行業務之情，尚難逕以作為證認被告有何執行廢\r\n    棄物「貯存」、「處理」之依據；另原扣案如附表編號1 至\r\n    5 所示之車輛，係核准供被告威翔公司執行清除業務之用，\r\n    有前述清除許可證可查（見偵卷第34頁），另就編號6 之推\r\n    土機部分，依被告梁景傑所陳，係用以協助清運中油或台塑\r\n    公司之灰渣，並未用以堆置本案之廢棄物（見本院訴卷第16\r\n    5 頁），亦難作為認定本案被告梁泉欽、梁景傑犯罪之物證\r\n    。\r\n  綜上所述，被告梁泉欽、梁景傑2 人雖於本案堆置土地堆放\r\n    廢棄物，然該等廢棄物均屬被告威翔公司合法清除之範圍，\r\n    又其堆放分類之行為，仍屬清除行為之一部，尚與廢棄物清\r\n    理法第46條第4 款所定之「貯存」、「處理」行為有間，復\r\n    依卷內事證，無法佐證被告梁泉欽、梁景傑2 人有何違反廢\r\n    棄物清理法之證據，尚存有合理之懷疑，而未達於確信為真\r\n    之程度。被告梁景傑、梁景傑皆屬不能證明犯罪，基此，被\r\n    告威翔公司亦無依廢棄物清理法第47條規定，應依同法第46\r\n    條規定科以罰金可言，揆諸前揭法條及判例意旨，自均應諭\r\n    知無罪之判決。\r\n據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。\r\n本案經檢察官楊瀚濤到庭執行職務。\r\n中    華    民    國   101    年    8     月    22    日\r\n                  刑事第十八庭  審判長法  官  黃宗揚\r\n                                      法  官  徐彩芳\r\n                                      法  官  高瑞聰\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   101    年    8     月    22    日\r\n                                      書記官  王立山\r\n＜附表＞\r\n┌──┬────────┬───┬────────┐\r\n│編號│物品名稱        │ 數量 │備註            │\r\n│    │                │（台）│                │\r\n├──┼────────┼───┼────────┤\r\n│1   │卡車（豐田壓縮車│  1   │                │\r\n│    │013 －HE）      │      │                │\r\n├──┼────────┼───┼────────┤\r\n│2   │卡車（FUSO抓斗車│  1   │                │\r\n│    │105 －HB）      │      │                │\r\n├──┼────────┼───┼────────┤\r\n│3   │卡車（曳引車460 │  1   │HINO車斗19－KC  │\r\n│    │－GM）          │      │                │\r\n├──┼────────┼───┼────────┤\r\n│4   │卡車（曳引車X6－│  1   │HINO車斗W4－46  │\r\n│    │415）           │      │                │\r\n├──┼────────┼───┼────────┤\r\n│5   │卡車（曳引車X6－│  1   │HINO車斗19－RU  │\r\n│    │416）           │      │                │\r\n├──┼────────┼───┼────────┤\r\n│6   │其他交通工具（  │  1   │                │\r\n│    │SCANIA推土機 ） │      │                │\r\n└──┴────────┴───┴────────┘"
}