{
  "JID": "KSDM,99,訴,82,20120831,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "82",
  "JDATE": "20120831",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　99年度訴字第82號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　蔡木柱\r\n選任辯護人　許芳瑞律師\r\n被　　　告　王全明\r\n選任辯護人　江信賢律師\r\n被　　　告　吳明宏\r\n選任辯護人　查名邦律師\r\n被　　　告　吳律\r\n選任辯護人　許芳瑞律師\r\n被　　　告　郭豊茂\r\n選任辯護人　盧俊誠律師\r\n被　　　告　林吉清\r\n選任辯護人　李衍志律師\r\n被　　　告　林全成\r\n　　　　　　林明德\r\n上二人共同\r\n選任辯護人　江雍正律師\r\n　　　　　　陳鈺歆律師\r\n被　　　告　吳進財\r\n　　　　　 陳　 河\r\n上二人共同\r\n選任辯護人　許芳瑞律師\r\n被　　　告　黃煇清\r\n選任辯護人　蔡雪苓律師\r\n被　　　告　陳明進\r\n選任辯護人　許芳瑞律師\r\n被　　　告　吳陳翠娥\r\n選任辯護人　李家鳳律師\r\n被　　　告　蔣佑泰\r\n選任辯護人　鍾夢賢律師\r\n被　　　告　張育文\r\n　　　　　　　　　　　139號\r\n　　　　　　沈明順\r\n　　　　　　沈瑞福\r\n　　　　　　湖文賓\r\n　　　　　　蔡全泰\r\n上五人共同\r\n選任辯護人　許芳瑞律師\r\n被　　　告　蔡文儀\r\n　　　　　　　　　　　號\r\n選任辯護人　焦文城律師\r\n　　　　　　施秉慧律師\r\n被　　　告　郭正益\r\n選任辯護人　沈志純律師\r\n被　　　告　彭如櫻\r\n選任辯護人　鍾夢賢律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第25347號、第25481號、第27983號、第27984號、第32106\r\n號第25481號），本院判決如下：\r\n    主  文\r\n蔡木柱事業負責人，未依廢棄物清理法規定之方式清除廢棄物，\r\n致污染環境，處有期徒刑壹年貳月，緩刑年，並於本案蔡木柱\r\n判決確定後向簡金雄、黃啟福、沈正成、葉春寶、蔡極清、黃介\r\n逸支付共計新台幣貳拾萬元。\r\n王全明事業負責人，未依廢棄物清理法規定之方式清除廢棄物，\r\n致污染環境，處有期徒刑壹年伍月，緩刑年，並於本案王全明\r\n判決確定後向簡金雄、黃啟福、沈正成、葉春寶、蔡極清、黃介\r\n逸支付共計新台幣肆拾萬元。\r\n吳明宏事業負責人，未依廢棄物清理法規定之方式清除廢棄物，\r\n致污染環境，處有期徒刑壹年陸月，緩刑年，並於本案吳宏明\r\n判決確定後向簡金雄、黃啟福、沈正成、葉春寶、蔡極清、黃介\r\n逸支付共計新台幣伍拾萬元。\r\n吳律事業負責人，未依廢棄物清理法規定之方式清除廢棄物，致\r\n污染環境，處有期徒刑壹年貳月，緩刑年，並於本案吳律判決\r\n確定後向簡金雄、黃啟福、沈正成、葉春寶、蔡極清、黃介逸支\r\n付共計新台幣壹拾伍萬元。\r\n郭豊茂事業負責人，未依廢棄物清理法規定之方式清除廢棄物，\r\n致污染環境，處有期徒刑壹年，緩刑貳年，並於本案郭豊茂判決\r\n確定後向簡金雄、黃啟福、沈正成、葉春寶、蔡極清、黃介逸支\r\n付共計新台幣壹拾伍萬元。\r\n林吉清事業負責人，未依廢棄物清理法規定之方式清除廢棄物，\r\n致污染環境，處有期徒刑壹年壹月，緩刑貳年。\r\n陳河事業負責人，未依廢棄物清理法規定之方式清除廢棄物，致\r\n污染環境，處有期徒刑壹年貳月，緩刑年，並於本案陳河判決\r\n確定後向簡金雄、黃啟福、沈正成、葉春寶、蔡極清、黃介逸支\r\n付共計新台幣貳拾萬元。\r\n陳明進事業負責人，未依廢棄物清理法規定之方式清除廢棄物，\r\n致污染環境，處有期徒刑壹年貳月，緩刑年，並於本案陳明進\r\n判決確定後向簡金雄、黃啟福、沈正成、葉春寶、蔡極清、黃介\r\n逸支付共計新台幣貳拾伍萬元。\r\n蔣佑泰事業負責人，未依廢棄物清理法規定之方式清除廢棄物，\r\n致污染環境，處有期徒刑壹年月。\r\n張育文事業負責人，未依廢棄物清理法規定之方式清除廢棄物，\r\n致污染環境，處有期徒刑壹年，緩刑貳年，並於本案張育文判決\r\n確定後向簡金雄、黃啟福、沈正成、葉春寶、蔡極清、黃介逸支\r\n付共計新台幣壹拾伍萬元。\r\n沈明順事業負責人，未依廢棄物清理法規定之方式清除廢棄物，\r\n致污染環境，處有期徒刑壹年肆月，緩刑年，並於本案沈明順\r\n判決確定後向簡金雄、黃啟福、沈正成、葉春寶、蔡極清、黃介\r\n逸支付共計新台幣肆拾萬元。\r\n湖文賓事業負責人，未依廢棄物清理法規定之方式清除廢棄物，\r\n致污染環境，處有期徒刑壹年貳月，緩刑年，並於本案湖文賓\r\n判決確定後向簡金雄、黃啟福、沈正成、葉春寶、蔡極清、黃介\r\n逸支付共計新台幣貳拾萬元。\r\n蔡全泰事業負責人，未依廢棄物清理法規定之方式清除廢棄物，\r\n致污染環境，處有期徒刑壹年貳月，緩刑年，並於本案蔡全泰\r\n判決確定後向簡金雄、黃啟福、沈正成、葉春寶、蔡極清、黃介\r\n逸支付共計新台幣貳拾萬元。\r\n郭正益事業負責人，未依廢棄物清理法規定之方式清除廢棄物，\r\n致污染環境，處有期徒刑壹年月，緩刑年，並於本案郭正益\r\n判決確定後向簡金雄、黃啟福、沈正成、葉春寶、蔡極清、黃介\r\n逸支付共計新台幣拾伍萬元。\r\n彭如櫻事業負責人，未依廢棄物清理法規定之方式清除廢棄物，\r\n致污染環境，處有期徒刑壹年陸月。\r\n林明德、林全成、吳進財、黃煇清、吳陳翠娥、沈瑞福、蔡文儀\r\n均無罪。\r\n    事  實\r\n一、蔡木柱為址設高雄市仁武區烏林村林山巷8 之1 號（未登記\r\n    有公司行號或商號）從事資源回收之事業負責人，其業務項\r\n    目則有回收物中鋁塊成分之篩選、分類。王全明係址設高雄\r\n    市○○區○○街25巷6 弄15號之聖鑫興業有限公司（下稱聖\r\n    鑫公司）之事業負責人，其營業項目包含五金批發業、其他\r\n    批發業、五金零售業等。吳明宏係址設高雄市○○鎮○○路\r\n    15號1 樓之瀛盛金屬有限公司（下稱瀛盛公司）之事業實際\r\n    負責人，其營業項目包含鋁鑄造業等。吳律係址設高雄市路\r\n    ○區○○路596 號之合峻鋁業股份有限公司（下稱合峻公司\r\n    ）事業負責人，其營業項目包含鋁鑄造業等。郭豊茂係址設\r\n    高雄市路○區○○村○○路857 號1 樓之銡豐鋁業股份公司\r\n    （下稱銡豐公司）之事業負責人，其營業項目包含鋁材二次\r\n    加工、鋁鑄造業等。林吉清係址設高雄市大寮區○○○路10\r\n    5 巷24弄25號6 樓之辰榮金屬材料股份有限公司（下稱辰榮\r\n    公司）之事業實際負責人，其營業項目包含鍊鋁業、鋁鑄造\r\n    業、鋁材軋延、伸線、擠型業等。陳河係址設台南市○○區\r\n    ○○路1 段15巷20弄27號1 樓之振寓有限公司（下稱振寓公\r\n    司）之事業負責人，其營業項目包含：鍊鋁業、鋁材二次加\r\n    工、鋁鑄造業等。陳明進原係址設台南市○○區○○村○○\r\n    街46號1 樓日晟有色金屬實業有限公司之事業負責人，其營\r\n    業項目並未包含鋁鑄造業，然陳明進於95年間開始經營鋁篩\r\n    選業。張育文為址設台南市○○區○○村○○○路869 巷12\r\n    號為登記有公司行號或商號之事業負責人，從事廢棄鋁製品\r\n    分解代工，業務項目包含鋁塊之分解、分類。沈明順為址設\r\n    台南市○○區○○路1 段236 號未登記有公司行號或商號而\r\n    從事資源回收之事業負責人，其業務項目包含回收物中鋁成\r\n    分之篩選、分類。湖文賓係址設臺南市○○區○○路二段90\r\n    0 號之鼎寶巽實業股份有限公司（下稱鼎寶巽公司）之事業\r\n    負責人，其營業項目包含：鍊鋁業、鋁鑄造業、其他批發業\r\n     (氧化鋁、鋁渣、鋁罐、廢鋁、鋁錠、集塵灰) 等。蔡全泰\r\n    係址設台南市○○區○○路2 段54巷223 號1 樓之生泰工業\r\n    股份有限公司（下稱生泰公司）之事業負責人，其營業項目\r\n    包含：鋁錠、鋁板、鋁合金、鋁質建築材料、鋁製活塞、鋁\r\n    鑄造鍋之製造、加工、運銷貿易業務，鋁製品製造加工，鋁\r\n    製拉桿及拉桿座等機車零件之製造、加工、買賣，及各有關\r\n    原料及製品之進出口批發零售業務等。郭正益係址設台南市\r\n    關廟區○○村○○路○段265 之4 號之豪奕企業有限公司（\r\n    下稱豪奕公司）之事業實際負責人，其營業項目包含：金屬\r\n    製品製造業（鋁塊）等。蔣佑泰係址設台南市○○區○○村\r\n    ○○路48巷13號之尚承股份有限公司（下稱尚承公司）事業\r\n    負責人，其營業項目包含鋁鑄造業、鋁材軋延、伸線、擠型\r\n    業等。彭如櫻係址設高雄市○○區○○路2 段74號全鎧鋁業\r\n    股份有限公司（下稱全鎧公司）之事業負責人，其營業項目\r\n    包含鋁錠製造加工買賣等。蔡木柱、王全明、吳明宏、吳律\r\n    、郭豊茂、林吉清、陳河、陳明進、張育文、沈明順、湖文\r\n    賓、蔡全泰、郭正益、蔣佑泰及彭如櫻等15人均明知其等上\r\n    開事業於製造過程中所產生之爐（鋁）渣、集塵灰（下稱本\r\n    件廢棄物）屬一般事業廢棄物，本應委託向直轄市、縣(市)\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除機構許可文件之業者為清除，以避免污染環境；然郭正\r\n    益等15人，為減少廢棄物清除費用以降低營業成本，明知未\r\n    有清運清除一般廢棄物許可之張家翔、張家輝二人，及許和\r\n    興（3 人分別業經本院以97年度訴字第1929號判處有期徒刑\r\n    4 年、3 年10月、1 年，並經臺灣高等法院高雄分院以98年\r\n    度上訴字第1479號駁回上訴確定）等人均未領有上開清除許\r\n    可文件，仍基於違反廢棄物清理法規定之犯意，由張家翔、\r\n    張德輝或經由許和興之仲介張家翔、張德輝（每公噸抽取新\r\n    台幣《下同》100 元至200 元不等之佣金），分別於附表二\r\n    所示時間，以低於市價（每公噸約4000元至4500元不等）之\r\n    每公噸800 至1200元代價，委託張家翔及張德輝清除其等之\r\n    廢棄物；張家翔、張德輝兄弟為能順利清除蔡木柱等15人所\r\n    委託清運之事業廢棄物則另與張義勇（經臺灣高等法院高雄\r\n    分院以99年度上更字第185 號判處有期徒刑6 月）、胡乃\r\n    勝、鍾立平、蔡漢德（後3 人分別經本院以97年度訴字第19\r\n    29號判處有期徒刑1 年6 月、1 年2 月、1 年6 月，並經臺\r\n    灣高等法院高雄分院以98年度上訴字第1479號駁回上訴確定\r\n    ）共同基於未依廢棄物清理法第41條第1 項規定領有廢棄物\r\n    清除許可文件，從事廢棄物清除之犯意聯絡，先由張家翔兄\r\n    弟或以個人名義或持偽造證件或以人頭名義，於附表一所示\r\n    之時間、地點及方式，向附表一所示之簡金雄、黃啟福、沈\r\n    正成、葉春寶、蔡極清及黃介逸等6 位地主，承租如附表一\r\n    所示未具有防止地面水、雨水及地下水流入、滲透之設備或\r\n    措施，亦未有收集或防止由貯存設施產生之廢氣、惡臭等，\r\n    應有污染地面水體、地下水體、空氣、土壤之設備或措施之\r\n    6 處倉庫或廠址後，再分別於如附表二所示之時間，至附表\r\n    二所示之蔡木柱等15人之事業所在地，載運僅以太空包裝如\r\n    附表二所示數量之本件廢棄物至附表一所示之6 處廠址及倉\r\n    庫內任意堆放，致所堆放之本件廢棄物日久經自然分解後即\r\n    揮發惡臭至空氣中，因而造成附表一編號1-4 及編號6 所示\r\n    地點之異味污染官能測定結果均超出標準（管制標準為50，\r\n    其中附表一編號1 檢測值為300 、附表一編號2 檢測值為14\r\n    4 、附表一編號3 檢測值為132 、附表一編號4 檢測值為30\r\n    0 、附表一編號6 檢測值為241 ）而致生空氣污染。又致附\r\n    表一編號1 地點土壤受滲透後受有銅（檢測值高達1340mg/k\r\n    g ，污染管制標準為400mg/kg）、鎘（檢測值為23.6mg /kg\r\n    ，管制標準為20mg/k g）之重金屬污染。嗣經警於97年9 月\r\n    3 日搜索查獲張家翔等人，並扣得張家翔之帳冊、筆記本及\r\n    相關資料後，始循線查悉上情。\r\n二、案經內政部警政署刑事警察局、高雄市政府警察局移送及高\r\n    雄市政府警察局岡山分局報告臺灣高雄地方法院檢察署檢察\r\n    官偵查起訴。\r\n    理  由\r\n壹、有罪部分\r\n一、證據能力\r\n  按被告以外之人於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\r\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\r\n    刑事訴訟法第159 條之2 定有明文。所謂「前後陳述不符」\r\n    之要件」，應就前後階段之陳述進行整體判斷，已決定其間\r\n    時否具有實質性差異，惟無須針對全部陳述作比較，陳述之\r\n    一部分有不符時，亦屬之。而所謂「較可信之特別情況」之\r\n    情形，亦應就前後陳述時之各種外部狀況進行比較，以資決\r\n    定何者外部情況具有可信性。若陳述係在特別可信之情況下\r\n    所為，則虛偽之危險性不高，雖係審判外陳述，或未經被告\r\n    反對詰問，仍得承認其具有證據能力。經查本件證人張家翔\r\n    及張德輝警詢時就所清除廢棄物之事業廠址、清除廢棄物之\r\n    噸數、清除廢棄物之過程及交涉之對象已陳稱明確（警三卷\r\n    第109 至第113 頁、第119 頁至第122 頁、第135 頁至第13\r\n    7 頁、第143 頁至第144 頁、第149 頁第153 頁），然其2\r\n    人於本院審理時就上開事項多證稱：忘記了、沒有印象、不\r\n    清楚、我現在想不起來、不記得等語（本院五卷第1930頁至\r\n    第1944頁反面，第1958頁反面至第1966頁反面），而有前後\r\n    陳述不符之情形，故本院審酌其2 人警詢中所為之陳述，相\r\n    距案發時間未久，記憶應較為明確，且供述之情亦較具體，\r\n    且張家翔及張德輝於警詢中亦未有何受到強暴、脅迫、詐欺\r\n    、外力誘惑及收買等外力之影響，是其2 人警詢陳述較趨於\r\n    真實，故證人張家翔及張德輝於警詢之陳述，客觀上應具有\r\n    較可信之特別情況，亦為證明犯罪事實所必要，依上揭規定\r\n    ，其等於警詢中之證言，自均有證據能力。\r\n  次按除前三條之情形外，下列文書亦得為證據：除顯有不\r\n    可信之情況外，公務員職務上製作之紀錄文書、證明文書。\r\n    除顯有不可信之情況外，從事業務之人於業務上或通常業\r\n    務過程所須製作之紀錄文書、證明文書。除前二款之情形\r\n    外，其他於可信之特別情況下所製作之文書。刑事訴訟法第\r\n    159 條之4 定有明文。此係因公務員職務上製作之紀錄文書\r\n    或證明文書，係公務員依職權所為，與其責任、信譽攸關，\r\n    若有錯誤、虛偽，公務員可能因此擔負刑事及行政責任，且\r\n    該等文書經常處於可能受公開檢查之狀態，其正確性及真實\r\n    之保障極高；另前開「文書」，乃指從事業務之人於業務上\r\n    或通常業務過程所製作之記（紀）錄、證明文書，亦即該文\r\n    書乃從事業務之人，於通常業務過程中不間斷、有規律而準\r\n    確記載所製作，並無日後作為訴訟證據之預見，復具有於例\r\n    行性之業務過程中基於觀察或發現，而當場或即時記載之特\r\n    徵而言（刑事訴訟法第159 條之4 修正意旨、最高法院99年\r\n    台上第2128號判決要旨參照）。查：本件卷附之高雄市政\r\n    府環境保護局99年4 月13日高縣環六字第0990010748號函（\r\n    本院一卷第238 頁至第239 頁）、行政院環境保護署89年1\r\n    月28日（89）環署廢字第005616號函（本院二卷第547 頁）\r\n    、高雄縣政府環境保護局99年8 月12日高縣環六字第099100\r\n    4244號函（本院二卷第550 頁）、高雄縣環境保護局99年11\r\n    月25日高縣環三字第0990044546號函（本院二卷第612 頁）\r\n    、高雄市政府環境保護局100 年3 月29日高市環局土字第10\r\n    00029479號函（本院三卷第976 頁）、高雄市政府環境保護\r\n    局100 年5 月29日高市環局稽字第1000048733號函（本院三\r\n    卷第1182頁至第1183頁）、經濟部工業局101 年8 月8 日工\r\n    永字第10100630830 號函（本院六卷第2225之4 頁），均為\r\n    公務員職務上製作之文書，該等函文內容均係公務員就其職\r\n    務事項表示專業之意見，並無顯不可信之情況，上開文書應\r\n    具有證據能力；另卷附記帳單（本院四卷第1486頁）、計\r\n    算紙（本院四卷第1490頁）等則均為張家翔及張德輝隨通常\r\n    業務過程不間斷、有規律之記載，又卷附記事本（本院四卷\r\n    第1500頁至第1502頁）亦為張家翔及張德輝隨通常業務過程\r\n    ，依序就當日記事所為紀錄，具有於例行性之業務過程中基\r\n    於觀察或發現，而當場或即時記載之特徵，再卷附過磅單\r\n    （本院四卷第1487頁至第1488頁）、磅單（本院四卷第1503\r\n    頁及反面）等均為證人張家翔及張德輝隨通常業務過程所取\r\n    得，由各過磅處所依實際過磅數所開立，亦無日後作為訴訟\r\n    證據之預見，並經證人張家翔及張德輝於本院審理時證稱：\r\n    伊等之車子裝運系爭廢棄物後，會先過磅，地磅會顯示所載\r\n    運之公斤數，再按照所載運之公斤數向事業主請款等語（本\r\n    院五卷第1933頁、第1966頁），是揆諸上開說明，亦均應具\r\n    有證據能力。\r\n  再按現行刑事訴訟法關於「鑑定」之規定，除選任自然人充\r\n    當鑑定人外，另設有囑託機關鑑定制度。依刑事訴訟法第19\r\n    8 條、第208 條之規定，不論鑑定人或鑑定機關、團體，如\r\n    由法院、審判長、受命法官或檢察官視具體個案之需要而為\r\n    選任、囑託，並依同法第206 條之規定，提出言詞或書面報\r\n    告，即符合同法第159 第1 項所定得作為證據之「法律有規\r\n    定」之例外。本件中環科技事業股份有限公司土壤樣品檢驗\r\n    報告（報告編號ETSL100623CI7 ，本院二卷第563 頁至第58\r\n    2 頁）、高雄縣（改制前）政府環境保護局異味污染物官能\r\n    測定結果（分析編號：P-99-254、P-99-255、P-99-256、P-\r\n    99-263、P-99-264，本院二卷第613 頁至第627 頁），均係\r\n    依臺灣高雄地方法院囑託而為鑑定（本院二卷第505 頁），\r\n    並陸續由行政院環境保護署許可之環境檢驗測定機構於現場\r\n    實施檢驗及檢測後，再以書面陳報於本院，有行政院環境保\r\n    護署99年6 月29日環署廢字第0990058826號函、高雄縣（改\r\n    制前）政府環境保護局99年11月25日高縣環三字第09900445\r\n    46號函、行政院環境保護署環境檢測測定機構許可證影本（\r\n    本院二卷第546 頁、第601 頁至第605 頁、第612 頁、第60\r\n    1 頁至第605 頁），依上開說明，依法均有證據能力。被告\r\n    蔣佑泰及彭如櫻之辯護人為被告蔣佑泰及彭如櫻辯稱：上開\r\n    檢驗及檢測報告均無證據能力云云，實有誤解。\r\n  末按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據，刑事訴訟法第159 條第1 項定有明\r\n    文；又被告以外之人於審判外之陳述，雖不符合同法第 159\r\n    條之1 至第159 條之4 之規定，但經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 亦著有明文。查本判決下列所引用之各該\r\n    被告以外之人於審判外之陳述，縱屬傳聞證據部分，然均經\r\n    公訴人、被告及其辯護人等就前開審判外之陳述於本院審判\r\n    程序中同意做為證據，且迄至言詞辯論終結前亦未再聲明異\r\n    議，本院審酌此等證據資料製作時之情況，核無違法取證或\r\n    證明力明顯過低之瑕疵，本院亦認以之作為證據應屬適當，\r\n    故揆諸上開規定，應認前揭證據資料均例外有證據能力。\r\n二、實體部分\r\n  被告蔡木柱、王全明、吳明宏、吳律、郭豊茂、林吉清、陳\r\n    河、陳明進、張育文、沈明順、湖文賓、蔡全泰、郭正益部\r\n    分\r\n  \r\n  按事業廢棄物之清理，除再利用方式外，以委託清除、處理\r\n    者應委託經主管機關許可清除、處理該類廢棄物之公民營廢\r\n    棄物清除處理機構清除、處理。另從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣( 市) 主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務。又事業廢棄物之貯存、清除\r\n    或處理方法及設施，應符合中央主管機關之規定。前項事業\r\n    廢棄物之貯存、清除、處理方法及設施標準，由中央主管機\r\n    關定之。廢棄物清理法第28條第1 項、第41條第1 項、第36\r\n    條分別定有明文。故事業負責人應委託取得主管機關清除許\r\n    可文件之機構清除其事業廢棄物，應甚明確。\r\n  訊據被告蔡木柱、王全明、吳明宏、吳律、郭豊茂、林吉清\r\n    、陳河、陳明進、張育文、沈明順、湖文賓、蔡全泰、郭正\r\n    益等13人對上開犯罪事實，均坦承不諱（本院六卷第2245頁\r\n    至反面、第2535頁至反面），核與證人張家翔於警詢、偵訊\r\n    時證稱：伊經營之廢棄物公司沒有公司行號，沒有申請牌照\r\n    ，也沒有聘僱專門有證照及處理技術之人員，亦沒有依廢棄\r\n    物處理法內容規定領有廢棄物清除、處理許可文件後從事廢\r\n    棄物貯存、清除、處理工作，另外伊也沒有任何出口廢鋁渣\r\n    之許可；伊平日遇有廠商聯絡要清除廢棄物時，就會由伊本\r\n    人或胞弟張家輝去載運廢棄物；附表一所示之6 處地點均為\r\n    伊本人或利用附表一所示之承租人承租，作為棄置廢棄物所\r\n    用，97年間清除1 噸系爭廢棄物之市價約為4500元，而伊則\r\n    以低於市價行情之1 噸800 至1200元為聖鑫公司、合峻公司\r\n    、銡豐公司、尚億公司、鼎寶巽公司、瀛盛公司、辰榮公司\r\n    、蔡木柱地下工廠、張育文地下工廠、生泰公司、陳明進地\r\n    下工廠清除鋁渣或集塵灰等廢棄物，當時廠商為了解省開支\r\n    ，就會找伊清運，上開公司均知道伊為非法清運業者，因為\r\n    伊的清運價格遠低於合法業者，且載運廢棄物需向縣政府（\r\n    改制前）環保局申報流程，因為此經費關係，業主多會找非\r\n    法清運公司幫忙載運；因為伊並未開立公司，且收取之廢鋁\r\n    渣又是廠商剩餘的東西，所以伊向廠商收取廢鋁渣等廢棄物\r\n    就沒有開立發票等語（警三卷第109 頁至第113 頁、第 119\r\n    至第122 頁、第135 頁至第137 頁、偵一卷第35頁、第 248\r\n    頁至第254 頁、偵一之一卷第13頁至第17頁、本院四卷第53\r\n    頁），及證人張德輝於警詢、偵訊證稱：伊的綽號叫「阿輝\r\n    」，之前是經營貨運，偶然在岡山幫忙其他業者非法載運廢\r\n    棄物，利潤不錯，就於97年1 月間開始與胞兄張家翔一同經\r\n    營廢棄物公司，該公司沒有行號，沒有合法執照，當時是由\r\n    伊與張家翔自行或透過他人介紹取得載運之貨源，伊們所載\r\n    運之廢棄物均為鋁渣及集塵灰，當時伊等替工廠載運1 噸廢\r\n    棄物之價格為800 至1200元，然一般的合法業者1 噸含運費\r\n    則要4000多元；如附表一所示堆置廢棄物之倉庫是由伊本人\r\n    或張家翔或附表一所示之承租人分別承租，伊於於97年有至\r\n    豪奕公司、張育文地下工廠、振寓公司、生泰公司載運系爭\r\n    廢棄物，上開公司都知道伊處理的廢棄物之非法的等語（警\r\n    三卷第143 頁至第144 頁、第149 頁至第153 頁、偵一卷第\r\n    38頁至第42頁、偵一之一卷第29頁至第32頁），大致相符，\r\n    足徵證人張家翔及張德輝並非向主管機關申請核發清除、處\r\n    理許可文件之業者，且其等向被告蔡木柱、王全明、吳明宏\r\n    、吳律、郭豊茂、林吉清、陳河、陳明進、張育文、沈明順\r\n    、湖文賓、蔡全泰、郭正益等13人收取系爭廢棄物後，均棄\r\n    置於附表一所示之6 處倉庫無訛。此外有經濟部工廠登記證\r\n    （銡豐公司、生泰公司、振寓公司、瀛盛公司）、行政院環\r\n    保署南區環保督察大隊督察紀錄（被督察人：銡豐公司、辰\r\n    榮公司、陳明進鋁灰渣篩選廠、生泰公司、鼎寶巽公司、蔡\r\n    木柱地下工廠、合峻公司、振寓公司、豪奕公司）、台南縣\r\n    、市政府營利事業登記證（陳明進、生泰公司、振寓公司、\r\n    豪奕公司）、高雄縣（改制前）政府營利事業登記證（銡豐\r\n    公司、聖鑫公司、瀛盛公司）、鼎寶巽公司統一發票、大友\r\n    鋁業五金行之秤量單影本、合峻公司日記帳帳本、振寓公司\r\n    秤量傳票、張德輝持用之0000000000號門號通訊監察譯文、\r\n    張家翔持用之0000000000號門號通訊監察譯文、張育文大小\r\n    帳冊、聖鑫公司零用金收支影本、聖鑫公司零用金收支明細\r\n    、辰榮公司過磅單、豪奕公司委託張家翔及張德輝清運資料\r\n    影本、房屋租賃契約、現場照片、張家翔所有之記事本、簽\r\n    到簿、房屋租賃契約、記事本、雜記本、帳冊、帳單、過磅\r\n    單、記帳單、張德輝所有之記事本、郭正益所有之筆記本、\r\n    出貨單、估價單、過磅單、結帳單筆記本、張家翔現場指認\r\n    照片、高雄地方法院檢察署97年10月22日履勘筆錄、內政部\r\n    警政署環境保護警察隊第三中隊97年10月22日會勘資料、大\r\n    友鋁業五金行秤量單、沈明順自白書及地磅代秤單影本、行\r\n    政院環境保護署環境檢測測定機構許可證、豪奕公司製品流\r\n    程圖、蔡木柱工廠製造流程圖、聖鑫公司製造流程圖、扣押\r\n    物品清單等資料在卷可稽（警一卷7 頁、9 頁、21頁、51頁\r\n    、52頁、63頁、127 頁、128 頁、174 頁、175 頁、176 頁\r\n    、229 頁、230 頁、231 頁、警二卷15頁至20頁、29頁至34\r\n    頁、47頁、65頁至71頁、79頁至82頁、116 頁至第119 頁、\r\n    133 頁至13 7頁、144 至148 頁、153 頁至157 頁、208 頁\r\n    至212 頁、219 頁、警三卷202 頁至204 頁、偵一卷218 頁\r\n    、219 頁至227 頁、235 頁至246 頁、偵一之一卷7 頁至26\r\n    頁、64之1 頁至之25頁、96頁至109 頁、偵五卷106 頁至11\r\n    0 頁、審易卷220 至223 頁、院二卷772 頁、院三卷841 頁\r\n    、887 頁至890 頁、1056頁至1154頁）；足認被告蔡木柱等\r\n    13人，均明知張家翔及張德輝兄弟，並未向主管機關申請核\r\n    發清除許可文件，仍意圖減低本件廢棄物清除費用，而委託\r\n    張家翔及張德輝兄弟以非廢棄物清理法所規定之清除程序為\r\n    渠等於附表二所示之時、地清除本件廢棄物之事證，已甚明\r\n    確。\r\n  至本件被告蔡木柱等13人之事業廢棄物是否可再利用說明如\r\n    下：\r\n  按事業廢棄物之再利用，應依中央目的事業主管機關規定辦\r\n    理，不受第28條、第41條之限制。前項再利用之事業廢棄物\r\n    種類、數量、許可、許可期限、廢止、紀錄、申報及其他應\r\n    遵行事項之管理辦法，由中央目的事業主管機關會商中央主\r\n    管機關、再利用用途目的事業主管機關定之。廢棄物清理法\r\n    第39條亦有明文。\r\n  查本件證人張家翔、張德輝並非經政府登記有案或屬依法律\r\n    免辦理登記之再利用工廠，而非屬依廢棄物清理法第39所訂\r\n    定之「經濟部事業廢棄物再利用管理辦法」第2 條所規定之\r\n    合法再利用機構，業經鑑定人林文章於本院審理時證稱：被\r\n    告蔡木柱等13人均未向環保局取得公告再利用之檢核，亦均\r\n    未向經濟部工業取申請個案或通案之再利用核可等語（本院\r\n    六卷第2196頁），並有經濟部工業局101 年8 月8 日工永字\r\n    第10100630830 號函在卷可佐（本院六卷第2225之4 頁），\r\n    則被告蔡木柱等13名事業負責人，任意將系爭廢棄物交由非\r\n    經政府登記有案或屬依法律免辦理登記之再利用工廠之張家\r\n    翔及張德輝兄弟載運之舉，亦足推認其等均未依廢棄物清理\r\n    法規定之方式再利用系爭廢棄物，實甚顯明。\r\n  次查，附表一編號1 之土地經檢驗結果，銅（檢測得1540mg\r\n    /k g、標準值400mg/kg）、鎘（檢測值23 .6mg/kg、標準值\r\n    20 mg/kg）含量均超過土壤污染管制標準，有高雄市政府環\r\n    境保護局100 年3 月29日高市環局土字第1000029479號函、\r\n    中環科技事業股份有限公司檢驗報告在卷可參（本院三卷第\r\n    976 頁、987 頁反面），另附表一所示地點經高雄市政府環\r\n    保局以異味污染官能測定法--三點比較式嗅袋法測定結果，\r\n    附表一編號1 部分：異味污染物官能測定結果（分析編號：\r\n    P-99-264）異味污染物濃度為300 、附表一編號2 部分：異\r\n    味污染物官能測定結果（分析編號：P-99-255）異味污染物\r\n    濃度為144 、附表一編號3 部分：異味污染物官能測定結果\r\n    （分析編號：P-99-254）異味污染物濃度為132 、附表一編\r\n    號4 部分：異味污染物官能測定結果（分析編號：P-99-263\r\n    ）異味污染物濃度為300 、附表一編號6 部分：異味污染物\r\n    官能測定結果（分析編號：P-99-256）異味污染物濃度為24\r\n    1 ，均超出標準值50等節，分別有測定結果單、高雄縣政府\r\n    環境保護局事業廢棄稽查紀錄工作單、現場採樣紀錄表在卷\r\n    可稽（本院二卷第612 頁至第628 頁），均足徵被告蔡木柱\r\n    等13人未依廢棄物清理法規定清除廢棄物，已致生環境污染\r\n    之結果無訛。\r\n  綜上，被告蔡木柱等13人自白均與事實相符，此部分事證明\r\n    確，被告蔡木柱、王全明、吳明宏、吳律、郭豊茂、林吉清\r\n    、陳河、陳明進、張育文、沈明順、湖文賓、蔡全泰、郭正\r\n    益等13名事業負責人未依廢棄物清理法規定之方式清除事業\r\n    廢棄物，致污染環境犯行，均洵堪認定。\r\n  被告蔣佑泰及彭如櫻部分部分\r\n    訊據被告蔣佑泰、彭如櫻均矢口否認有何事業負責人未依廢\r\n    棄物清理法規定之方式清除或再利用廢棄物致污染環境之犯\r\n    行，均辯稱：伊等均不認識張家翔、張德輝兄弟，伊等係\r\n    經由許和興之介紹，將其等之事業廢棄物交由許和興所介紹\r\n    之永都興公司做清除及再利用，並無任意棄置廢棄物之故意\r\n    ，且伊等之事業所生產之副產品即鋁渣、鋁集塵灰均為一般\r\n    事業廢棄物，檢出之重金屬含量並未逾越管制標準，並無致\r\n    生污染之可能。另伊等之事業所生產之副產品即鋁渣、鋁集\r\n    塵灰均可依「硫酸鋁之製造方法」再利用後，作為「鐵水脫\r\n    硫劑原料或配料」或「硫酸鋁」，故伊等雖委由許和興清運\r\n    ，然所清運者均為可再利用之物，並非廢棄物；又附表一\r\n    所示倉庫內是否有渠等產生之事業廢棄物，尚屬不能證明；\r\n    再本案於高雄市○○鄉○○路99之16號倉庫內實施之土壤\r\n    檢測結果，雖發現該址土壤中所含重金屬即鎘及銅超出標準\r\n    ，然該址倉庫內尚挖掘出有非本案起訴書所指廢棄物之「礦\r\n    渣」，則該重金屬超標是否為該本案起訴書所載廢棄物即爐\r\n    渣及集塵灰所造成，抑或為礦渣所造成，尚屬不明確；況本\r\n    件起訴書所載廢棄物為鋁集塵灰及爐渣，然檢驗結果為鎘及\r\n    銅超出出標準，顯現該等污染應與渠等事業（鋁業）所產生\r\n    之廢棄物無涉；加以該址所有人簡金雄並未盡到倉庫出租人\r\n    之善良管理人責任，任該址倉庫破損致雨水入侵引起阿摩尼\r\n    亞造成污染，則本案縱有生污染之結果，仍與渠等無關。\r\n    末附表編號1 至編號4 、及編號6 放置系爭污染物之地點原\r\n    均為封閉式倉庫，然環保局卻於敞開門窗後於周界採樣始實\r\n    施異味污染物檢測，故其檢測結果應僅具參考性質，亦無法\r\n    作為認定本案有否致生污染之依據云云。然查：\r\n  \r\n  被告蔣佑泰為尚承公司事業負責人，被告彭如櫻為全鎧公司\r\n    事業負責人，其等事業內容包含鋁鑄造業、鋁材軋延、伸線\r\n    、擠型業及鋁錠加工製造等，業經被告蔣佑泰及彭如櫻於本\r\n    院審理時供述明確，並有公司基本資料查詢單在卷可參（警\r\n    二卷第241頁、本院六卷第2176頁），是此部分應堪認定。\r\n  另本件之鋁渣及集塵灰均為一般事業廢棄物乙節，有高雄市\r\n    政府環境保護局99年4 月13日高縣環六字第0990010748號函\r\n    （本院一卷第238 頁至第239 頁）、99年6 月29日環署廢字\r\n    第09 90058826 號函在卷可參，是此部分事實亦堪認定。\r\n  又證人張德輝及證人張家翔未向所屬縣市主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物處理機構許可文件\r\n    ，不得受託清除廢棄物之業務，卻受託承攬清除附表二各公\r\n    司或事業主所產生之一般事業廢棄物，從事違反廢棄物清理\r\n    法第46條第4 款前段非法清除廢棄物之行為事實，已據證人\r\n    張德輝於警、偵、原審及本院審理時供承在卷（詳見上述壹\r\n    ），而附表一編號1  至編號6 所示地點，於101 年2\r\n    月10日止，分別清除3730.58 公噸、1981.82 公噸、1161.0\r\n    5 公噸、818 公噸共計8665.92 公噸之廢棄物乙節，另有高\r\n    雄市政府環境保護局101 年2 月10日高市環局廢管字第1013\r\n    0960600 號函在卷可參（本院五卷第1716頁），另附表一所\r\n    示租賃倉庫之情形，除經證人張家翔、張德輝及另案被告蔡\r\n    漢德及張義勇等人說明在卷外，另其等運送堆置之情形，亦\r\n    據另案被告胡乃勝、鍾立平及蔡漢德於歷次偵審中供述無訛\r\n    ，復經附表一所列地主簡金雄、黃啟福、沈正成、葉春寶、\r\n    蔡極清及黃介逸等人於警詢或檢察事務官偵訊時證述甚詳，\r\n    另有上開房屋租賃契約在卷足按（偵一卷第214  頁至第215\r\n    頁、警三卷第437 頁至第439 頁、第352 頁至第353 頁、第\r\n    362 至第363 頁、第429 頁至第431 頁、警三卷第367 頁至\r\n    第369 頁、第436 頁、第446 頁、偵一卷第217 頁、偵1 之\r\n    1 卷第64頁至第65頁，97年度偵字第25347 號卷第76頁、第\r\n    81頁、第85頁、第96頁），是證人張家翔及張德輝未取得廢\r\n    棄物清除許可文件，仍從事廢棄物之清除工作，並將所載運\r\n    之廢棄物棄置於附表一所示6 處倉庫堆放等情，亦堪認定。\r\n  被告蔣佑泰及彭如櫻二人雖辯稱：伊等是將事業廢棄物交由\r\n    許和興所介紹之永都興公司做清除及再利用，並不知悉許和\r\n    興請張氏兄弟清運其等之廢棄物，伊等均不認識張家翔、張\r\n    德輝兄弟，並無違反廢棄物清理法之故意云云。然查：\r\n  鑑定人林文章於本院審理時已證稱：廢棄物代碼D1099 及D1\r\n    201 之分類係依照行政院環保署所編列之「再生資源及廢棄\r\n    物代碼表」而來，D1099 指「非有害集塵灰及其混合物」（\r\n    下稱D1099 集塵灰），是由各類空氣污染防制設備產生之集\r\n    塵灰混合物，而只要是工廠設備、製程會有揚塵或微粒者，\r\n    該工廠即需設置有各類空氣污染防制設備，D1201 則指「金\r\n    屬冶煉爐渣」（下稱D1201 鋁渣），不限於鋁業，至於分類\r\n    「D 」的部分均係指一般事業廢棄物，... ，依被告尚承公\r\n    司及全鎧公司製造流程圖觀之，此二家公司所產生之廢棄物\r\n    均為D1099 集塵灰及D1201 鋁渣等語（本院六卷第2194頁至\r\n    反面、第2195頁反面、第2196頁），並證稱：D1099 集塵灰\r\n    及D1201 鋁渣是環保署依照製程所分之類別，雖列為一般事\r\n    業廢棄物，然是該等廢棄物要送去給清除處理業者前均需要\r\n    再送檢驗，因為製程中可能摻有雜質還是會有有害成分，若\r\n    檢驗出有有害事業廢棄物，則需要另請有害事業廢棄物清除\r\n    處理機構來清運及處理，但若驗出無有害事業廢棄，則委由\r\n    一般事業廢棄物清除處理機構處理即可等語（本院六卷第21\r\n    94頁反面至第2195頁、第2198頁反面），是被告蔣佑泰及彭\r\n    如櫻所經營之尚承公司及全鎧公司所產生之事業廢棄物縱屬\r\n    D 類之一般廢棄物，然並非謂該等廢棄物即無摻有雜質或有\r\n    害成分之可能，合先序明。\r\n  被告蔣佑泰及彭如櫻雖辯稱：伊等不認識張家翔及張德輝兄\r\n    弟，伊等認識者為許和興，許和興曾表示「永都興業公司」\r\n    為合法之廢棄物清除、再利用公司，故伊等方將事業廢棄物\r\n    交由許和興清除、再利用云云。然查：\r\n  證人張家翔於偵訊及本院審理時均證稱：伊曾透過綽號「牛\r\n    奶」之許和興介紹，至全鎧公司及尚承公司清運過該2 公司\r\n    之鋁集塵灰，伊等以推高機將集塵灰搬運上貨車後，會先去\r\n    過磅，然後再依據磅單上之重量，向許和興請款等語（偵一\r\n    卷第34頁、本院五卷第第1934頁及反面、1938頁），核與證\r\n    人許和興於偵訊證稱：伊有以每噸抽傭100 元之代價，介紹\r\n    張家翔及張德輝去尚承公司其全鎧公司載運廢鋁渣等語（偵\r\n    一卷第100 頁至第101 頁），及本院審理時證稱：伊有與張\r\n    家翔及張德輝一同至尚承公司及全鎧公司載運鋁渣，伊是持\r\n    磅單向該等公司請款，並將張家翔及張德輝應得之部分分給\r\n    他們，伊自己則是一噸抽傭100 元至200 元不等金額等語（\r\n    本院五卷第2013頁至第2014頁）大致相符，並有帳單（本院\r\n    四卷第1486頁至第1488頁、第1503頁及反面）、計算紙（本\r\n    院四卷第1490頁）、記事本（本院四卷第1500頁至第1502頁\r\n    ）在卷可稽，雖證人張家翔所證稱清運之廢棄物為鋁集塵灰\r\n    ，與證人許和興係證稱張家翔所清運者為鋁渣，二者所稱之\r\n    載運標的尚有歧異，然張家翔及張德輝兄弟確曾透過許和興\r\n    之介紹至至尚承公司及全鎧公司清除其等公司事業廢棄物之\r\n    情，應甚明確。\r\n  按「公私場所具有經中央主管機關指定公告之固定污染源，\r\n    應於設置或變更前，檢具空氣污染防制計畫，向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之政府其他機關申請核\r\n    發設置許可證，並依許可證內容進行設置或變更」，空氣污\r\n    染防制法第24條第1 項定有明文。而鑑定人林文章於本院審\r\n    理時亦證稱：事業產生之氣體為空氣固定污染源者，要檢具\r\n    空氣污染防制計畫書向環保機關申請設置、變更及操作「許\r\n    可」，取得上開「固定污染源操作許可證」後，事業工廠才\r\n    可以運作等語（本院六卷第2199頁），足徵取得「固定污染\r\n    源操作許可證」，係指該事業或工廠設有空氣污染防制法所\r\n    規定之設備，要與該事業或工廠是否為合法之廢棄物清除、\r\n    處理業者無涉，合先敘明。又證人許和興於本院審理時亦證\r\n    稱：伊的綽號叫「牛奶」，97年間伊尚未開設清潔環保公司\r\n    ，僅在申請執照（俗稱：試車），當時還沒有拿到許可證，\r\n    依法還不可以清運廢棄物等語（本院五卷第2012頁），足徵\r\n    許和興於97年間並非依廢棄物清理法相關規定向主管機關申\r\n    請核發清除許可文件之業者，應甚明確。另證人許和興於本\r\n    院審理時雖證稱：96年伊去向全鎧公司及尚承公司接洽清運\r\n    業務時，伊有攜帶永都興業股份有限公司營利事業登記證，\r\n    另經理林忠華有攜帶永都興業股份有限公司經縣府核發之「\r\n    固定污染操作許可證」（編號高縣府環二字操證字第S1445-\r\n    01號、第S157801 號）、永都興股份有限公司業變更登記表\r\n    、永都興業股份有限公司章程給上開2 公司的人看云云（本\r\n    院五卷第2016頁反面），然上開固定污染源操作許可證所許\r\n    可操作之固定污染源均為「其他無機化學品化學製造程序」\r\n    ，另營利事業登記證所登記之營業項目及公司變更登記表所\r\n    營業事項僅有「廢棄物資源回收」等情，分別有永都興業股\r\n    份有限公司營利事業登記證、經縣府核發之固定污染操作許\r\n    可證（編號高縣府環二字操證字第S1445-01號、第 S157801\r\n    號）、永都興股份有限公司業變更登記表、永都興業股份有\r\n    限公司章程在卷可稽（偵一卷第57頁至第62頁），則「永都\r\n    興業公司」所取得者僅有「固定污染源操作許可證」，永都\r\n    興業公司並非合法之清除事業廢棄物之機構，已甚明確，是\r\n    被告蔣佑泰及彭如櫻將尚承公司及全鎧公司之事業廢棄物交\r\n    由僅有「固定污染源操作許可證」而非依廢棄物清理法取得\r\n    清除廢棄物執照之「永都興業公司」清除之事實，已甚明確\r\n    ，故被告蔣佑泰及彭如櫻上開辯稱：伊等不認識張家翔及張\r\n    德輝，是以為許和興所稱之永都興業公司為合法清除業者，\r\n    故交由永都興業公司清除云云，即無足採。\r\n  被告蔣佑泰及彭如櫻雖又辯稱：其等之事業廢棄物均為可再\r\n    利用之事業廢棄物，伊等係交由許和興之永都興業公司再利\r\n    用云云。然查：\r\n  按再利用，則係事業機構產生之事業廢棄物自行、販賣、轉\r\n    讓或委託作為原料、材料、燃料、填土或其他經中央主管機\r\n    關及目的事業主管機關認定之用途行為，「事業廢棄物貯存\r\n    清除處理方法及設施標準」第2 條第3 款定有明文；另事業\r\n    係以經濟部為目的事業主管機關之事業，再利用係指事業將\r\n    其事業廢棄物自行或送往再利用機構做為原料、材料、燃料\r\n    、工程填料、土地改良、新生地、填土（地）或經該部認定\r\n    之用途行為；再利用機構以經政府機關登記有案或依法律規\r\n    定免辦理登記之工商廠（場）為限，「經濟部事業廢棄物再\r\n    利用管理辦法」第2 條第2 項、第3 項亦分別定有明文；又\r\n    事業廢棄物之性質安定或再利用技術成熟者，事業及再利用\r\n    機構得逕依附表所列之種類及管理方式進行再利用。非屬第\r\n    二項之事業廢棄物種類及管理方式者，應經本部許可，始得\r\n    送往再利用機構再利用。前項許可分為個案再利用許可及通\r\n    案再利用許可。上開管理辦法第3  條第2 項、第4 項、第5\r\n    項亦分別定有明文。\r\n  次按關於「鋁二級冶煉程序集塵灰」之再利用種裡及管理方\r\n    式為：事業廢棄物來源需為鋁鑄造業於鋁熔煉製程（熔化\r\n    鋁製程、回收鋁液製程或冷卻製程）在空氣污染防制設備內\r\n    所收集之集塵灰，且該集塵灰可溶性鋁含量在17％以上者。\r\n    其再利用用途，需作為高爐鐵水脫硫摻配料。再利用機\r\n    構則應具備下列資格：領有工廠登記證或符合免辦理登記\r\n    規定之製造業，其產品至少為下列之一項：鋼錠、鋼胚、\r\n    鑄鋼、鑄鐵品或其他相關產品。再利用機構之運作管理則\r\n    需符合：具有鐵水脫硫等相關設備，再利用後之剩餘廢\r\n    棄物應依廢棄物清理法相關規定辦理，再利用用途之產品\r\n    應符合國家標準、國際標準或該產品之相關使用規定，「經\r\n    濟部事業廢棄物再利用種類及管理方式」編號38亦分別有明\r\n    文；是所謂「再利用行為」，必以經主管機關認定用途者為\r\n    限，倘非主管機關所認定可行之用途行為、不具有再利用之\r\n    資格、不符合再利用之來源、或管理方式不符合上開規定，\r\n    則該再利用即因缺乏相關實證研究支持該利用方式之安全性\r\n    ，而可能隱藏對人體、環境之危害可能性，並與廢棄物清理\r\n    法第1 條所揭示「改善環境衛生，維護國民健康」之立法意\r\n    旨不符，故不得漫無限制擴張解釋再利用之範圍，自甚明確\r\n    。\r\n  況鑑定人林文章已於本院審理時證稱：D 類廢棄物之再利用\r\n    分成「公告許可再利用」及「個案或通案之再利用許可」兩\r\n    類，前者「公告再利用」指依「經濟部事業廢棄物再利用種\r\n    類及管理方式」所表列技術成熟之再利用方式，此部分由環\r\n    保署審核，業者只要到各縣市政府環保局申請再利用機構之\r\n    檢核身分，登錄廠商基本資料後，依該規定運作及管理即可\r\n    ；另後者「個案及通案之再利用許可」，則指再利用機構若\r\n    具備上開「經濟部事業廢棄物再利用種類及管理方式」所未\r\n    規定之再利用技術，則該再利用機構得以向經濟部工業局提\r\n    出再利用計畫供該機構個案審核方式，取得再利用資格及許\r\n    可等語（本院六卷第2194頁反面至第2195頁），並證稱：「\r\n    鋁」業工廠所產出之D 類D1099 集塵灰及D1201 鋁渣，均係\r\n    一般事業廢棄物，依照廢棄物清理法第28條之規定，需委由\r\n    合法之清運業者來清除；若上開集塵灰要做再利用，方式則\r\n    有兩種，其一，若採「公告再利用」，則需符合「經濟部事\r\n    業廢棄物再利用種類及管理方式」編號38規定所應具備之來\r\n    源、用途、機具資格及運作管理方式，其二則應向經濟部申\r\n    請個案或通案再利用之許可，至「鋁渣」部分因不合上開「\r\n    經濟部事業廢棄物再利用種類及管理方式」所定再利用資格\r\n    ，故鋁渣無法申請公告再利用等語（本院六卷第2195頁、第\r\n    2196頁及反面）。另「爐渣」已非屬經濟部公告可再利用之\r\n    種類，「集塵灰」若係事業廢棄物再利用種類及管理方式編\r\n    號38之「鋁二級冶煉程序集塵灰」，則屬經濟部公告可再利\r\n    用之種類，應「依該管理方式」進行再利用；然再利用機構\r\n    應檢具再利用檢核表申請核發管制編號（應檢具事業廢棄物\r\n    清理計畫書之事業公告事項九）；若係經中央主管機關指定\r\n    公告一定規模之事業，則應檢具事業廢棄物清理計畫書及辦\r\n    理申報；且事業廢棄物非採再利用方式清理者，仍應受廢棄\r\n    物清理法第28條及第41條規定規範等情，此亦有高雄市政府\r\n    環境保護局99年4 月13日高縣環六字第0990010748號函附卷\r\n    可佐（本院一卷第238 頁至第239 頁）；是本件被告蔣佑泰\r\n    及彭如櫻之尚承公司及全鎧公司所產生之事業廢棄物 D1201\r\n    鋁渣部分，均非屬再利用之廢棄物，另D1099 集塵灰若採「\r\n    公告再利用」方式，則亦需符合「經濟部事業廢棄物再利用\r\n    種類及管理方式」編號38規定所應具備之來源、用途、機具\r\n    資格及運作管理方式辦理，若採個案或通案再利用，則需檢\r\n    附相關資料向經濟部申請專案核可，方得主張其等事業廢棄\r\n    物已做合法之再利用，應甚明確，故被告蔣佑泰、彭如櫻上\r\n    開所辯：渠等公司之事業廢棄物均屬可再利用云云，均非可\r\n    採。\r\n  又證人許和興於本院審理時亦證稱：96年伊去向全鎧公司及\r\n    尚承公司接洽清運業務時，伊正在申請廢鋁渣再利用之許可\r\n    證，伊是在97年11月經合法試運轉許可證，後來98年間再利\r\n    用許可證才核發下來，所以伊當時沒有出示任何再利用之許\r\n    可證文件給全鎧及尚承公司人員看，伊只有向彭如櫻及蔣佑\r\n    泰出示營利事業登記證等語（本院五卷第2107頁反面），而\r\n    永都興業股份有限公司係於97年10月13日取得固定污染源水\r\n    泥製品製造程序之固定污染源設置許可證，及於98年11月9\r\n    日取得固定污染源即水泥製品製造程序之固定污染操作許可\r\n    證等節，亦有上開許可證在卷可稽（本院五卷第2025頁至第\r\n    2026頁），是證人許和興與被告彭如櫻及蔣佑泰接洽時永都\r\n    興業公司並非具有經政府登記有案或屬依法律免辦理登記之\r\n    再利用工廠資格，實甚明確；且鑑定人林文章於本院審理時\r\n    亦證稱：事業取得「固定污染源操作許可證」者，僅指該廠\r\n    商設有符合空氣污染防治法之設備，該廠商需另取得水污染\r\n    防治措施計畫書或廢棄物清理計畫書及取得再利用之檢核身\r\n    分或個案及通案之再利用核可，才可以進行所謂之再利用等\r\n    語（詳如前述，本院六卷第2198頁反面至第2199頁），是取\r\n    得「固定污染源操作許可證」並非即取得清除廢棄物之資格\r\n    ，亦非即取得再利用機構之核可，亦甚顯明；況被告蔣佑泰\r\n    及彭如櫻之尚承公司及全鎧公司均未向環保局取得公告再利\r\n    用之檢核，亦均未向經濟部工業取申請個案或通案之再利用\r\n    核可等情，亦經鑑定人林文章於本院審理時證述明確（本院\r\n    六卷第2196頁），並有經濟部工業局101 年8 月8 日工永字\r\n    第10100631830 函在卷可佐（本院六卷第2226頁），既被告\r\n    蔣佑泰及彭如櫻所經營之尚承公司及全鎧公司並未取得任何\r\n    再利用機構之資格，所委託對象即許和興所屬之永都興業公\r\n    司亦非合法再利用機構，則其等事業廢棄物縱屬可再利用之\r\n    廢棄物，然均因未將其等事業廢棄物交與合法之再利用機構\r\n    做再利用，仍屬未依廢棄物清理法規定再利用廢棄物甚明；\r\n    是被告彭如櫻及蔣佑泰上開辯稱：伊等所產生之廢鋁渣為可\r\n    再利用之物，並無違反廢棄物清理法之規定云云，亦有誤解\r\n    。\r\n  至被告蔣佑泰及彭如櫻雖又辯稱：伊等未有違反廢棄物清理\r\n    法之故意云云。然查，證人許和興於偵訊時已證稱：伊是在\r\n    97年3 、4 月間，介紹全鎧公司給張家翔載運廢鋁渣，全鎧\r\n    公司及尚承公司均知道張家翔是非法載運廢棄物，當時伊是\r\n    與老闆聯絡，張家翔載運之代價為1 噸900 元，伊則每噸抽\r\n    傭10 0元；另97年6 月間，有介紹張家翔載運尚承公司之廢\r\n    鋁渣，尚承公司知道張家翔是非法載運廢棄物，當時伊是與\r\n    蔣佑泰聯繫，伊每噸抽傭200 元，張家翔則每噸收取800 元\r\n    代價，該2 家公司都是付現，所以是由張家翔拿磅單給伊後\r\n    ，伊再依磅單重量轉付現金給張家翔兄弟，伊不知道張家翔\r\n    兄弟將這些廢棄物都將廢棄物載運到哪裡等語（偵一卷第99\r\n    頁至第101 頁）；於本院審理時又證稱：伊與蔣佑泰是同村\r\n    里的人，平日都叫他「蔣」，伊原本與全鎧公司及尚承公司\r\n    有合作清運一些可以再利用之廢鋁渣，但是96年底環保局叫\r\n    伊們不能運轉也不能載運廢鋁渣，後來97年3 、4 月間，有\r\n    位蔡姓朋友介紹張家翔及張德輝給伊，說張氏兄弟要運廢鋁\r\n    渣到越南去，所以伊私下問張氏兄弟是否願意幫伊清運全鎧\r\n    公司及尚承公司之廢鋁渣，張氏兄弟答應後，伊就與他們一\r\n    起去上開公司清運，全鎧公司及尚承公司若非透過伊之介紹\r\n    ，並不會讓張家翔載運廢棄物；伊以永都公司之名義跟上開\r\n    公司合作，當時只收鋁渣，並沒有集塵灰，伊介紹張氏兄弟\r\n    向全鎧公司收取者也是廢鋁渣，當時廢鋁渣是用太空包包起\r\n    來，但是沒有封口有打開所以伊看的到；張氏兄弟清運後會\r\n    先過磅，伊再拿磅單向尚承公司及全鎧公司請款，及將張氏\r\n    兄弟之費用交付給他們，當時張氏兄弟清運1 噸廢棄物收取\r\n    900 元到1100元不等，伊則從中抽取每噸100 至200 元佣金\r\n    等語（本院五卷第2012頁反面至第2014頁反面），是全鎧公\r\n    司及尚承公司以低於市價之價格將廢鋁渣交由許和興代為清\r\n    運，亦堪明確；而許和興及其所屬之永都興業公司既非合法\r\n    之廢棄物清除業者，全鎧公司及尚承公司猶將其等公司之廢\r\n    鋁渣以低於市價之價格委由許和興清運，則全鎧公司及尚承\r\n    公司即有不依廢棄物清理法規定清除該等廢棄物之故意，實\r\n    堪認定，被告蔣佑泰及彭如櫻：伊等並未有違反廢棄物清理\r\n    法之故意云云，並無可採。至本件證人張德輝及證人張家翔\r\n    雖曾稱：系爭廢棄物原本可以輸出越南、大陸另行處理，惟\r\n    該處理線中斷，不得以才棄置系爭廢棄物云云。惟按廢棄物\r\n    清理法第38條第1 項前段所定：事業廢棄物之輸入、輸出、\r\n    過境、轉口，應向直轄市、縣市主管機關申請核發許可文件\r\n    ，始得為之，而本件證人張德輝、張家翔並無法提供曾經申\r\n    請之文件，以實其說，是張家翔及張德輝上開陳述，亦無法\r\n    作為有利被告蔣佑泰及彭如櫻2 人之論據，附此敘明。\r\n  被告蔣佑泰及彭如櫻辯護人另為被告2 人辯稱：被告二人所\r\n    產出之廢鋁渣並未運往附表一所示地點棄置云云。然查：證\r\n    人張家翔於偵訊已證稱：伊是以附表一所示之方式租用附表\r\n    一所示廠房堆置所清運之系爭廢棄物等語（偵一卷第33頁）\r\n    ，於本院審理時又證稱：伊承租的倉庫有好幾間，... ，當\r\n    一個倉庫滿了以後，就會載新收的集塵灰到下一個新的倉庫\r\n    承租等語（本院五卷第1939頁反面）；核與證人張德輝於警\r\n    詢時陳稱：伊與張家翔共承租6 處廠房堆置系爭廢棄物等語\r\n    （警三卷第150 頁反面），及偵訊證稱：伊與張家翔會駕駛\r\n    大貨車去工廠載運系爭廢棄物到伊等所承租的倉庫去堆置，\r\n    都是堆滿1 個倉庫後就會離開，再租用下一個倉庫堆置等語\r\n    （偵一卷第38頁），及本院審理時證稱：伊與張家翔所清運\r\n    之系爭廢棄物除了棄置欲附表一所示之6 處倉庫外，並沒有\r\n    載運至其他地方棄置等語（本院5 卷第1967頁），均大致相\r\n    符，是證人張家翔及張德輝受託清運之本件廢棄物（鋁渣及\r\n    集塵灰），均係堆置在附表一所示之6 處廠址及倉庫之事實\r\n    ，已堪認定；既證人張家翔及張德輝僅有將受託清運之系爭\r\n    廢棄物運往附表一所示之6 處廠址及倉庫堆放，則被告蔣佑\r\n    泰及彭如櫻之辯護人為被告2 人辯稱：被告二人所產出之事\r\n    業廢棄物並未運往附表一所示地點棄置云云，即與事實相違\r\n    ，並不足採。\r\n  被告蔣佑泰及彭如櫻之辯護人雖又為被告2 人辯稱：本件起\r\n    訴書所載廢棄物為鋁集塵灰及爐渣，然檢驗結果為鎘及銅超\r\n    出出標準，顯現該等污染應與渠等事業（鋁業）所產生之廢\r\n    棄物與本案無涉；且本案於高雄市○○鄉○○路99之16號倉\r\n    庫內挖掘出有鋁渣及礦渣，則該處土壤檢測結果，雖呈重金\r\n    屬即鎘及銅超出標準之結果，然該等結果係由起訴書所載廢\r\n    棄物即爐渣及集塵灰所造成，抑或為礦渣所造成，尚屬不明\r\n    確云云。然查：\r\n  證人即中環科技事業股份有限公司實驗室主任潘樹德於本院\r\n    審理時已證稱：伊之公司接受高雄縣政府環保局委託的土壤\r\n    及地下水緊急應變計畫案，針對高雄市○○鄉○○路99之16\r\n    號廠址進行土壤及地下水之檢驗，伊之實驗室是以環保署公\r\n    告之唯一標準檢測方法即NIEA進行檢測，並針對環保署所規\r\n    定之「土壤污染管制標準」中管制之重金屬即鉛、鎘、銅、\r\n    鉻、鋅、鎳、砷、汞8   項進行檢測，其中鎘及銅係採NIEA\r\n    M111.00C方法進行分析，伊之實驗室執行分析時品管上有檢\r\n    量線之要求，環保署規定R 值要大於0.995 ，而伊之實驗室\r\n    更嚴格要求R 值要達到0.997 ，該次檢測結果發現上開地址\r\n    土壤之銅及鎘確實超出標準值等語（本院六卷第2246頁至22\r\n    48），而採集自高雄市○○鄉○○路99之19號之土壤經檢驗\r\n    結果，鎘含量（檢驗值23.6mg/kg ，標準值20mg/kg ）及銅\r\n    含量( 檢驗值1540mg/kg ，標準值400mg/kg) 均超過土壤管\r\n    制標準，亦有高雄縣政府環保局99年8 月12日高縣環六字第\r\n    0991004244號函覆之中環科技事業股份有限公司土壤檢驗報\r\n    告（報告編號：ET99PJ36 -3 ）在卷可稽（本院二卷第56 5\r\n    頁）、高雄市政府環境保護局100 年3 月29日高市環局土字\r\n    第1000029479號函在卷可佐（本院三卷第976 頁），足徵附\r\n    表一編號1 地點之土壤卻已因本案廢棄物之堆置而致生污染\r\n    ，實甚明確。況棄置於附表一編號1 所示地點之「廢棄物」\r\n    經檢驗結果，其內含有鉛、鎘、銅、鉻等項目乙節，有97年\r\n    6 月24日高雄縣（改制前）政府環境保護局廢棄物檢驗報告\r\n    （樣品編號：W0000000）在卷可佐，足徵附表一編號1 處所\r\n    上所棄置之廢棄物固為鋁集塵灰，然其成分並非純鋁，而係\r\n    另含有鎘及銅之成分，已甚顯明；佐以證人潘樹德於本院審\r\n    理時亦證稱：污染源本身若含有銅、鎘，就可能另檢驗出銅\r\n    、鎘等語（本院六卷第2248頁反面），另「原事業廢棄物中\r\n    即含有鎘及銅時，所產生之爐渣、集塵灰等，在掩埋或雨水\r\n    混合後，亦可能檢出銅及鎘成分」乙節，亦有中環科技事業\r\n    股份有限公司100 年11月8 日中環（100 ）檢字第669 號函\r\n    在卷可佐（本院四卷第1599之1 頁），既本件堆置於附表一\r\n    編號1 所在地之事業廢棄物本身既含有銅、鎘成分，而於土\r\n    壤內再檢驗出銅及鎘超出標準，則附表一編號1 土壤內之銅\r\n    、鎘污染亦係因堆置於附表一編號1 倉庫內之本案事業廢棄\r\n    物所致，實堪認定。被告蔣佑泰及彭如櫻雖為被告辯稱：本\r\n    件事業廢棄物係鋁渣及鋁集塵灰，然土壤檢驗結果卻顯示係\r\n    銅、鎘之污染，顯見該污染並非被告講佑泰及彭如櫻所有之\r\n    尚承公司及全鎧公司之事業廢棄物所造成云云，亦有誤解。\r\n  另被告蔣佑泰及彭如櫻之辯護人雖再以高雄縣政府99年8 月\r\n    24日行文臺灣高等法院高雄分院函文為據，辯稱：附表一編\r\n    號1 所示地址除鋁渣外，尚查獲有「礦渣」，則本件銅、鎘\r\n    之污染之由鋁渣所造成抑或由礦渣所造成並不明確云云。然\r\n    查，該函文係在高雄市政府環保局係於100 年10月24日起至\r\n    同年12月19日止清除附表一編號1 至4 及編號6 所示地址內\r\n    之廢棄物前所製作，而高雄市政府環保局上開而清除之標的\r\n    、費用之計算均為「鋁渣」、「廢鋁渣（灰）」並無「礦渣\r\n    」等情，有高雄市政府環保局101 年2 月10日高市環局廢字\r\n    管第00000000000 號函覆之「高雄市政府環保局執行鳥松區\r\n    ○○路等5 處鐵皮倉庫廢鋁渣代清理成果統計表、「每噸代\r\n    為清除、處理（含衍生費用）費用計算表」、高雄市政府環\r\n    境保護局101 年5 月22日高市環局廢管字第10135213600 號\r\n    函在卷可稽（本院五卷第1716至第1720頁），既清除之結果\r\n    均為「鋁渣」、「廢鋁渣（灰）」，並無「礦渣」清除紀錄\r\n    或費用計算項目，足徵附表一編號1 所示地點應僅有「鋁渣\r\n    」而無「礦渣」，應堪認定，是辯護人此部分抗辯，尚不可\r\n    採。至被告蔣佑泰及彭如櫻之辯護人於101 年2 月21日提出\r\n    聲請調查證據三狀，並以臺灣高等法院高雄分院99年重訴字\r\n    第2 號卷內之高雄縣政府環境保護局99年8 月24日高縣環六\r\n    字第0990091443號函為據，聲請本院調查附表一編號1 所示\r\n    倉庫土壤所含之「礦渣」成分為何云云；然查，該址所堆放\r\n    之廢棄物業經高雄市政府環境保護局於100 年10月24日至同\r\n    年12月19日依廢棄物清理法第71條相關規定執行代為清除、\r\n    處理工作完竣乙節，有高雄市政府環境保護局101 年2 月10\r\n    日高市環局廢管字第1013 0960600號函在卷可稽（本院五卷\r\n    第1716頁），既被告蔣佑泰及彭如櫻辯護人於之聲請調查證\r\n    據狀係在該址已清除處理完竣之後方提出，則本院實已無從\r\n    調查，亦無調查之必要，亦附敘明。\r\n  被告蔣佑泰及彭如櫻至之辯護人雖舉監察院98年3 月2 日98\r\n    院台內字第0981900140號函第13頁所載稱「高雄縣環保局於\r\n    1 月19日接獲轄區內陳請稽查附表一編號1 現場，..發現現\r\n    場大門深鎖無人看守」等語再辯稱：顯現張家翔及張德輝於\r\n    97年1 月19日起即未再使用附表一編號1 倉庫，而被告蔣佑\r\n    泰經許和興載運尚承公司系爭廢棄物之舉係自97年5 月12日\r\n    起，故附表一編號1 之土壤污染亦與被告蔣佑泰及彭如櫻無\r\n    涉云云。然查附表一編號1 地主簡金雄於97年3 月3 日曾與\r\n    張德輝續約租賃該址倉庫乙節，有房屋租賃契約在卷可參（\r\n    97年度他字第5469號卷第25頁至第28頁），則辯護人辯稱附\r\n    表一編號1 廠址於97年1 月19日之後即未曾使用云云，實有\r\n    誤解；況辯護人所舉監察院函同頁亦載稱「嗣5 月8 日接獲\r\n    土地所有人陳情後，於同月13日上午請渠會同前往現勘，然\r\n    因大門深鎖無法進入，土地所有人則表示尚在租期中，無法\r\n    擅自開門」等語，亦足徵附表一編號1 於97年5 月間尚為張\r\n    家翔及張德輝兄弟所使用，實甚明確，是被告蔣佑泰及彭如\r\n    櫻辯護人所舉上開函文，仍無法遽為有利被告蔣佑泰及彭如\r\n    櫻之認定。\r\n  被告蔣佑泰及彭如櫻之辯護人再為被告辯稱：高雄市政府環\r\n    保局100 年5 月20日高市環局稽字第1000048733號函已稱：\r\n    「該局異味污染之檢測因實際狀況之不同，故該結果僅具參\r\n    考質」，則該局檢驗報告尚不足作為本案「致生污染」之認\r\n    定云云。然查：\r\n  按公私場所固定污染源排放空氣污染物，應符合排放標準，\r\n    前項排放標準由中央主管機關核定之；空氣污染防制法第20\r\n    條定有明文。而環保署依上開規定並制定有「固定污染源空\r\n    氣污染排放標準」，其中異味污染物若位於工業區及農業區\r\n    者，周界標準值為50之情，亦有上開「固定污染源空氣污染\r\n    排房標準」在卷可佐（本院三卷第1276頁至第1285頁），查\r\n    附表一編號（附表一編號5 業經地主蔡極清自行\r\n    清除，本院二卷第612 頁）所示地點經高雄市政府環保局以\r\n    「異味污染官能測定法--三點比較式嗅袋法」（本院三卷第\r\n    1264頁至第1275頁）測定結果，附表一編號1 部分：異味污\r\n    染物官能測定結果（分析編號：P-99-264）異味污染物濃度\r\n    為30 0、附表一編號2 部分：異味污染物官能測定結果（分\r\n    析編號：P-99-255）異味污染物濃度為144 、附表一編號3\r\n    部分：異味污染物官能測定結果（分析編號：P-99-254）異\r\n    味污染物濃度為132 、附表一編號4 部分：異味污染物官能\r\n    測定結果（分析編號：P-99-263）異味污染物濃度為300 、\r\n    附表一編號6 部分：異味污染物官能測定結果（分析編號：\r\n    P-99-256）異味污染物濃度為241 ，分別有測定結果單、高\r\n    雄縣政府環境保護局事業廢棄稽查紀錄工作單、現場採樣紀\r\n    錄表在卷可稽（本院二卷第612 頁至第628 頁），足徵系爭\r\n    廢棄物之堆置已致生上開地點之空氣污染，已甚明確。\r\n  另高雄市環境保護局99年11月24日為異味污染物檢測作業時\r\n    ，已載明檢測地點為封閉式倉庫，檢測人員為方便空氣採樣\r\n    始敞開門窗後於週界採樣並實施檢測乙節，有上開函文在卷\r\n    可參（本院三卷第1182頁至第1183頁），並有高雄市環境保\r\n    護局事業廢氣稽查紀錄工作單在卷可參（本院二卷第613 頁\r\n    至第627 頁），而上開地點經敞開門窗於周界採樣並檢測結\r\n    果，異味污染物濃度均超出標準，亦有測定結果單在卷可稽\r\n    （本院二卷第612 頁至第628 頁），既檢測地點經開啟門窗\r\n    後檢驗結果成超出標準值，則若緊閉門窗時所採樣檢測之結\r\n    果，應更高出標準值無訛，是上開高雄市政府環保局函文稱\r\n    「檢測因實際狀況之不同，故該結果僅具參考質」，乃事理\r\n    所常，辯護人所辯稱：上開檢測結果僅具參考質云云，容有\r\n    誤解，而無法為有利被告蔣佑泰及彭如櫻之認定。\r\n  至辯護人雖為被告辯稱：附表一編號1 所有人簡金雄並未盡\r\n    到倉庫出租人之善良管理人責任，任該址倉庫破損致雨水入\r\n    侵引起阿摩尼亞造成污染，則本案縱有生污染之結果，仍與\r\n    渠等無關云云。然查被告蔣佑泰及彭如櫻證係將其等事業廢\r\n    棄物透過許和興之仲介委由張家翔及張德輝清除，已如前述\r\n    ，而張家翔及張德輝為未領有合法清除廢棄物之業者，亦經\r\n    張家翔及張德輝於本院審理時陳稱在卷（詳見前述，本院五\r\n    卷第1939頁反面、本院五卷第1962頁），則本件致生污染之\r\n    結果實乃被告蔣佑泰及彭如櫻均透過許和興之介紹而未依廢\r\n    棄物清理法規定委由領有清除許可執照之合法業即張德輝及\r\n    張家翔兄弟清除其等之事業廢棄物之事實，已甚明確，則被\r\n    告蔣佑泰及彭如櫻之辯護人再以附表一編號1 之場所出租人\r\n    簡金雄未盡善良管理人責任云云，實屬無稽，亦無法為有利\r\n    於被告蔣佑泰及彭如櫻之認定。\r\n  綜上，被告彭如櫻及蔣佑泰未依廢棄物清理法規定清除廢棄\r\n    物，已甚明確，而系爭廢棄物亦致生環境污染乙節，業如前\r\n    述，是此部分事證明確，被告蔣佑泰及彭如櫻事業負責人未\r\n    依廢棄物清理法規定之方式清除廢棄物，致污染環境，犯行\r\n    均洵堪認定。\r\n四、論罪科刑\r\n  按行政院環境保護署依廢棄物清理法第36條第2 項規定訂頒\r\n    有「事業廢棄物貯存清除處理方法及設施標準」，依其第二\r\n    條第一、二、三款規定，所謂「貯存」，指事業廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n    「清除」則指事業廢棄物之收集、運輸行為；至於「處理」\r\n    ，指下列行為：(1) 中間處理：指事業廢棄物在最終處置或\r\n    再利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。(2) 最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為。(3) 再利用\r\n    ：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n    料、材料、燃料、填土或其他經中央目的事業主管機關認定\r\n    之用途行為，並應符合其規定者。而廢棄物清理法第46條第\r\n    2 項犯罪之行為態樣，將「貯存」、「清除」、「處理」、\r\n    「再利用」併列。是被告蔡木柱、王全明、吳明宏、吳律、\r\n    郭豊茂、林吉清、陳河、陳明進、張育文、沈明順、湖文賓\r\n    、蔡全泰、郭正益、蔣佑泰、彭如櫻等15人均將事業廢棄物\r\n    委由張家翔及張德輝運輸至附表一所示地點，則僅該當於廢\r\n    棄物之收集與運輸之「清除」行為，起訴事實併載有「處理\r\n    」之行為，即有誤會。次按上揭「貯存」行為性質上係指回\r\n    收、清除、處理前之暫時行為，若廢棄物於放置於特定地點\r\n    或貯存容器、設施後，並無其他後續回收、清除、處理行為\r\n    者，則無「貯存」行為可言（最高法院97年度台上字第5766\r\n    號判決及98年度台上字第4291號判決）。本件證人張家翔及\r\n    張德輝既未依廢棄物清理法規定方式清除本件廢棄物，而僅\r\n    將系爭廢棄物暫時堆置於附表一所示廠房及倉庫，則其等所\r\n    為之堆置行為當應屬一時權宜措施，依前揭最高法院判決說\r\n    明，尚難認其係以之為廢棄物清除、處理前之「貯存」行為\r\n    ，附此敘明。\r\n  \r\n  核被告蔡木柱、王全明、吳明宏、吳律、郭豊茂、林吉清、\r\n    陳河、陳明進、蔣佑泰、張育文、沈明順、湖文賓、蔡全泰\r\n    、郭正益、彭如櫻等人所為均係犯廢棄物清理法第46條第1\r\n    項第2 款之事業負責人未依廢棄物清理法規定之方式清除廢\r\n    棄物，致污染環境罪，另廢棄物清理法第46條第1 項第2 款\r\n    規定：事業負責人或相關人員未依本法規定之方式貯存、清\r\n    除、處理或再利用廢棄物，致污染環境罪，本質上具有反覆\r\n    性與延時性，其複次為從事廢棄物清除、處理，乃其業務本\r\n    質所然，為包括的一罪（最高法院98年度台上字第73、3508\r\n    、3764、4604號判決）。是被告蔡木柱、王全明、吳明宏、\r\n    吳律、郭豊茂、林吉清、陳河、陳明進、張育文、沈明順、\r\n    湖文賓、蔡全泰、郭正益、彭如櫻、蔣佑泰等15人於附表二\r\n    所示時間，各次事業廢棄物交由張家翔及張德輝清除行為，\r\n    應評價為包括一罪。\r\n  至被告蔡木柱、王全明、吳明宏、吳律、郭豊茂、林吉清、\r\n    陳河、陳明進、張育文、沈明順、湖文賓、蔡全泰、郭正益\r\n    、蔣佑泰及彭如櫻等15人究委託張家翔及張德輝清除何數量\r\n    之一般事業廢棄物至附表一所示六址倉庫棄置乙節，並非違\r\n    反廢棄物清理法第46條第2 款之犯罪構成要件要素，僅屬量\r\n    刑時依職權審酌之事項，故上開事項，自非屬應於判決事實\r\n    中明確認定，並於理由中敘述得心證理由之判決必要記載事\r\n    項，其既非屬犯罪構成要件之事實，自毋庸經嚴格之證明，\r\n    而以自由證明為已足。故參酌證人張德輝、張家翔、許和興\r\n    及被告蔡木柱等15人事業負責人就委託無合法清除許可執照\r\n    之張家翔及張德輝兄弟清除系爭廢棄物乙事，三方均利害與\r\n    共，三者間均係犯罪行為，此觀除蔡木柱等15人遭檢察官偵\r\n    查起訴外，上開證人即許和興、張德輝、張家翔亦經檢察官\r\n    起訴並經判決確定即明，故不論係蔡木柱等15人抑或證人許\r\n    和興、張德輝或張家翔兄弟，三者間為減輕或解免自己之行\r\n    為責任，衡諸常情僅有將受仲介違法清除之一般事業廢棄物\r\n    重量，為比實際數量更少之陳述，而無增加實際數量的主張\r\n    ，以陷自己於承擔更重之行為責任之可能，準此以觀，上揭\r\n    三方所陳述之重量有出入不一，當以所陳述最多數量之部分\r\n    ，最接近於真實，而較可採信，故此部分，自不宜依罪證有\r\n    疑，利歸被告之法則，據以認定，合先敘明。經查，被告蔡\r\n    木柱於97年10月1 日警詢時陳稱：伊委託張家翔清運之數量\r\n    ，約30至40公噸等語（警三卷第57頁）；被告吳明宏於97年\r\n    9 月30日偵訊時陳稱：伊委託張家翔清運之數量，自96年10\r\n    月起開始將廢棄物交由張家翔及張德輝清除，每月交付1 至\r\n    3 台不等之廢棄物，每台約10幾或20公噸（最少110 公噸《\r\n    1 台×11月×10噸＝110 公噸》、最多660 公噸《3 台×11\r\n    月×20噸＝660 公噸》）等語（偵四卷第46頁）；被告吳律\r\n    於97年9 月30日警詢時陳稱：伊委託張家翔清運之數量，有\r\n    32包太空包，每包800 公斤，另有25噸（0.8 公噸×32包＋\r\n    25公噸約為50公噸）等語（警二卷第9 頁）；被告郭豊茂於\r\n    97年10月1 日警詢時陳稱：伊委託張家翔清運之數量為22.8\r\n    8 公噸等語（警一卷第15頁）；被告陳河於98年8 月24日準\r\n    備程序陳稱：有委託清除過4 車，每車約12公噸多（共計4\r\n    次×12公噸＝48公噸）等語；被告陳明進於97年10 月1日警\r\n    詢時陳稱：伊經由許和興仲介交給張家翔清運之數量，約30\r\n    至40噸等語（警一卷第45頁）；被告蔣佑泰於偵訊時陳稱：\r\n    尚承公司從97年3 月至今（97年8 月），每月廢鋁渣約5 至\r\n    20公噸（最少30公噸《6 月×5 噸＝30公噸》、最多120 公\r\n    噸《6 月×20噸＝120 公噸》）等語（97年度偵字第27984\r\n    號卷B 第56頁）；被告沈明順於98年8 月24日準備程序時陳\r\n    稱：伊交給張家翔之數量為78公噸等語（審卷第168 頁）；\r\n    被告湖文賓於警詢陳稱：伊委託清運之數量為10幾公噸等語\r\n    （警三卷第32頁）；被告蔡全泰於97年10月1 日警詢時陳稱\r\n    ：伊委託清運之數量約為66090 公斤（即66.09 公噸）等語\r\n    （警一卷第59頁）；被告郭正益於100 年9 月20日準備程序\r\n    時陳稱：張氏兄弟大概來過4 、5 次，每次清運大概10幾公\r\n    噸到20公噸之數量（最少40公噸《4 次×10公噸＝40公噸》\r\n    、最多100 公噸《5 次×20公噸＝100 公噸》）等語（院四\r\n    卷第1525頁）；被告彭如櫻於97年9 月3 日及4 日警詢時陳\r\n    稱：97年5 月開始透過許和興委託業者載運鋁渣及集塵灰，\r\n    當時沒有紀錄，已經不記得幾次，... ，許和興97年5 月分\r\n    有到公司載運過1 次鋁渣及集塵灰等語（另案警一卷第209\r\n    頁至第214 頁、偵一卷第50頁）另證人張德輝於97年9 月3\r\n    日警詢陳稱：彭如櫻部分約200 至300 公噸等語，另於97年\r\n    9 月19日警詢陳稱：陳河部分清除70至80公噸；蔡全泰部分\r\n    ，總共清運3 、4 次每次20幾公噸（最少60公噸《3 次×20\r\n    公噸＝60公噸》、最多80公噸《4 次×20公噸＝80公噸》）\r\n    等語，及於97年9 月19日警詢陳稱：郭正益部分，約300 公\r\n    噸等語（警三卷第143 頁反面、偵一卷第41頁、偵一之一卷\r\n    第29頁、警三卷第151 頁）；又證人張家翔於97年9 月18日\r\n    警詢時陳稱：蔡木柱的部分，伊共載運3 次，每次數量都是\r\n    20公噸到25公噸（最少60公噸《3 次×20公噸＝60公噸》、\r\n    最多75公噸《3 次×25公噸＝75公噸》）；林吉清部分共載\r\n    運4 次，每次載運10幾到20公噸（最少40公噸《4 次×10公\r\n    噸＝40公噸》、最多80公噸《4 次×20公噸＝80公噸》）；\r\n    陳明進部分，總共載運6 至8 次，每次載運20至23公噸（最\r\n    少60公噸《6 次×20公噸＝120 公噸》、最多184 公噸《8\r\n    次×23公噸＝184 公噸》）等語（偵1 之1 卷第15頁、第13\r\n    頁、第15頁），另於97年9 月17日警詢時陳稱：王全明部分\r\n    ，伊自97年2 、3 月開始至被查獲止（97年8 月），每月清\r\n    運2 至3 次，每次清運20至22公噸（最少24 0公噸《6 月×\r\n    2 次×20公噸＝240 公噸》、最多396 公噸《6 月×3 次×\r\n    22公噸＝396 公噸》）；吳明宏部分於96年10月開始清運至\r\n    查獲止，每月清運2 次，月20至23公噸（最少440 公噸《11\r\n    月×2 次×20公噸＝440 公噸》、最多5 06公噸《11 月 ×\r\n    2 次×23公噸＝506 公噸》）；吳律部分清除40至50公噸；\r\n    郭豊茂部分約40公噸；沈明順部分，自97年5 月開始至被查\r\n    獲為止，每月清運2 至3 次，每次清運平均20至25公噸（最\r\n    少160 公噸《4 月×2 次×20公噸＝160 公噸》、最多300\r\n    公噸《4 月×3 次×25公噸＝300 公噸》）；湖文賓部分，\r\n    從97年3 月開始至被查獲止，約1 、2 月清運一次，每次20\r\n    公噸（最多120 公噸《6 月×1 次×20公噸＝120 公噸》、\r\n    最少60公噸《6 月/2次×20公噸＝60公噸》）；彭如櫻部分\r\n    ，自97年2 、3 月開始一直至被查獲為止，每月清運2 、3\r\n    次，每次清運約40公噸（最少480 公噸《6 月×2 次×40公\r\n    噸＝480 公噸》、最多720 公噸《6 月×3 次×40公噸＝72\r\n    0 公噸》）等語（偵一卷第248 頁至第249 頁、第254 頁、\r\n    第249 頁、第250 頁、第253 頁、第253 頁至第254 頁、偵\r\n    一之一卷第251 頁），又於97年9 月19日警詢時陳稱：張育\r\n    文部分載運一次約50公噸等語（警三卷第151 頁反面）及於\r\n    本院審理時證稱：蔣佑泰部分以帳冊記載為準，97年5 月9\r\n    日載運28310 公斤、5 月23日載運24000 公斤（總計：5231\r\n     0公斤）等語（本院五卷第1935頁）；再證人許和興於97年\r\n    9 月30日警詢時供稱：97年4 月開始介紹張德輝等人至全鎧\r\n    公司載運廢鋁渣，每月清運2 車，每車重21噸，從4 月至9\r\n    月分約8 車次，總共170 公噸；另於97年7 月間是張德輝至\r\n    尚承公司清運系爭廢棄物，每月清運25公噸，總共約50 公\r\n    噸；又於97年6 月間介紹陳明進地下工廠給張德輝清運，每\r\n    月清運約30公噸，總共約100 公噸等語（警二卷第36頁至第\r\n    37頁）；則依上開各被告及證人之供述比較結果，蔡木柱等\r\n    15人委託張家翔及張德輝清運數量最少與最多部分如下：蔡\r\n    木柱部分最少約為20公噸、最多約為75公噸；王全明部分最\r\n    少約為240 公噸、最多約為460 公噸；吳明宏部分最少約為\r\n    110 公噸、最多約為660 公噸；吳律部分最少約為40公噸、\r\n    最多約為50公噸；郭豊茂部分最少約為22.88 公噸、最多約\r\n    為40公噸；林吉清部分最少約為40公噸、最多約為80公噸；\r\n    陳河部分最少約為20公噸、最多約為80公噸；陳明進部分最\r\n    少約30公噸、最多約184 公噸；蔣佑泰部分最少約52公噸、\r\n    最多約300 公噸；張育文部分約50公噸；沈明順部分最少約\r\n    78公噸、最多約300 公噸；湖文賓部分最少約10公噸、最多\r\n    約120 公噸；蔡全泰部分最少約66.09 公噸、最多約100 公\r\n    噸；郭正益部分最少約40公噸、最多約30 0公噸；彭如櫻部\r\n    分最少約400 公噸、最多約720 公噸；被告蔡木柱、王全明\r\n    、吳明宏、吳律、郭豊茂、林吉清、陳河、陳明進、張育文\r\n    、沈明順、湖文賓、蔡全泰、郭正益、蔣佑泰及彭如櫻等15\r\n    人委託未向主管機關申請核發清除許可文件之張家翔及張德\r\n    輝兄弟清運系爭廢棄物之數量，已堪認定。\r\n  爰審酌被告蔡木柱等15人委由未向主管機關申請核發清除許\r\n    可文件之張家翔及張德輝清除系爭廢棄物，並任由張家翔及\r\n    張德輝將系爭廢棄物棄置於如附表一所示未具有防止地面水\r\n    、雨水及地下水流入、滲透之設備或措施，亦未有收集或防\r\n    止由貯存設施產生之廢氣、惡臭所應有之污染地面水體、地\r\n    下水體、空氣、土壤之設備或措施之廠址或倉庫，不但損害\r\n    附表一所示地主簡金雄、黃啟福、沈正成、葉春寶、蔡極清\r\n    及黃介逸之權益，並分別造成附表一所示廠址及倉庫之土壤\r\n    及空氣污染，且堆放棄置於各倉庫內之事業廢棄物未清除前\r\n    ，後續之損害繼續擴大，嚴重破壞生態環境，更影響全體國\r\n    人之健康安全及生態環境之永續發展等公眾利益，所為誠屬\r\n    不該，惟衡酌被告蔡木柱、王全明、吳明宏、吳律、郭豊茂\r\n    、林吉清、陳河、陳明進、張育文、沈明順、湖文賓、蔡全\r\n    泰、郭正益等人犯罪後尚能於本院審理時坦承部分犯行，且\r\n    表示願賠償附表一所示地主損害等一切情狀，另被告蔣佑泰\r\n    及彭如櫻則否認知情，未見有悔悟，暨其等各委由張家翔及\r\n    張德輝清運事業廢棄物之數量、犯罪之動機、目的、手段等\r\n    及其他一切情狀，分別量處如主文所示之刑，以示懲儆；末\r\n    查，被告蔡木柱、王全明、吳明宏、吳律、郭豊茂、林吉清\r\n    、陳河、陳明進、張育文、沈明順、湖文賓、蔡全泰、郭正\r\n    益前均未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告全國前案紀錄表可稽，其等分別與高雄市政府環\r\n    保局就附表一所示廠址及倉庫內系爭廢棄物之清除、處理代\r\n    履行費用達成和解並願意支付代履行費用，有廢鋁渣求償代\r\n    履行費用進度表在卷可參（本院六卷第2237頁），經此偵審\r\n    程序，應知所警惕，信無再犯之虞，本院認其所受之宣告刑\r\n    ，以暫不執行為適當，爰依各該被告所委託張家翔及張德輝\r\n    兄弟清運之系爭廢棄物數量，併予宣告被告郭豊茂、林吉清\r\n    、張育文部分緩刑二年，被告蔡木柱、王全明、吳明宏、吳\r\n    律、陳河、陳明進、沈明順、湖文賓、蔡全泰、郭正益緩刑\r\n    三年以勵自新。惟本院考量其上開犯罪情狀，認除前開緩刑\r\n    之宣告外，應有賦予其賠償上開6 處被害人簡金雄、黃啟福\r\n    、沈正成、葉春寶、蔡極清及黃介逸之必要，併諭知被告蔡\r\n    木柱、王全明、吳明宏、吳律、陳河、陳明進、沈明順、湖\r\n    文賓、蔡全泰、郭正益、郭豊茂、林吉清、張育文各應於其\r\n    等個人本案判決確定後，像被害人簡金雄、黃啟福、沈正成\r\n    、葉春寶、蔡極清及黃介逸等6 人，支付如主文所示之金額\r\n    ，以填補被害人簡金雄、黃啟福、沈正成、葉春寶、蔡極清\r\n    及黃介逸等6 人所受之損害；至被告林吉清部分，業與上開\r\n    簡金雄等6 位地主達成和解，有和解書在卷可參（本院六卷\r\n    第2441頁），爰不另為緩刑附條件之諭知。末查，扣案之帳\r\n    冊、磅單、筆記本等資料均為被告張家翔及張德輝所有，而\r\n    非上開被告蔡木柱等15人所有、供犯罪所用之物，故均不予\r\n    宣告沒收，附此敘明。\r\n貳、無罪部分（被告林明德、林全成、吳進財、黃煇清、吳陳翠\r\n    娥、沈瑞福、蔡文儀部分）\r\n一、公訴意旨略以：林明德、林全成、吳進財、黃煇清、吳陳翠\r\n    娥、沈瑞福、蔡文儀係址設附表二所示公司之事業負責人，\r\n    負責該公司廢棄物之處理，明知其等事業所產出之一般事業\r\n    廢棄物（即集塵灰、爐渣等），依廢棄物清理之相關法規，\r\n    應委託領有合法清除、處理許可證之業者妥善處理，竟為節\r\n    省成本，於附表一所示之時間內，透過未領有合法清除、處\r\n    理廢棄物許可證之張家翔、張德輝，或經由許和興、洺葳環\r\n    保有限公司之實際負責人蔡博文之仲介，以低於市價之1 噸\r\n    800 元至1,200 元代價之行情（合法委託處理需花費每公噸\r\n    約4 、5,000 元），委由上開張家翔等人清除、處理上開公\r\n    司所產生之一般事業廢棄物，再由張家翔、張德輝2 人自行\r\n    或雇用姓名、年籍不詳之成年人，駕駛大貨車至上開公司載\r\n    運所產生之一般事業廢棄物至附表一所示之倉庫囤放，致環\r\n    境污染。嗣於97年9 月3 日，經警搜索而查悉上情，因認被\r\n    告林明德等7 人亦均涉犯廢棄物清理法第46條第2 款罪嫌云\r\n    云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。次按，事實之\r\n    認定，應憑證據，如未能發現相當證據，或證據不足以證明\r\n    ，自不能以推測或擬制之方法，為裁判基礎。而告訴人（含\r\n    自訴人）之告訴，係以使被告受刑事訴追為目的，是其陳述\r\n    是否與事實相符，仍應調查其他證據以資審認；且認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\r\n    利之證據；再認定犯罪事實所憑之證據，無論直接或間接證\r\n    據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑\r\n    ，而得確信其為真實之程度者，始得據之為有罪之認定，倘\r\n    其證明尚未達到此一程度，而有合理性懷疑之存在時，即無\r\n    從為有罪之認定（最高法院52年台上字第1300號、30年上字\r\n    第816 號、76年台上字第4986號分別著有判例參照）。\r\n三、公訴意旨認被告林明德等7 人涉犯上開罪嫌，係以證人張家\r\n    翔、張德輝、許和興、黃啟福、蔡極清、沈正成、黃介逸、\r\n    簡金雄、葉春寶於警詢及偵訊之陳述及證述、被告林明德等\r\n    7 人於警詢及偵訊之陳述、扣押物品清單、照片、房屋租賃\r\n    契約、高雄縣政府環境保護局廢棄物檢驗報告、通訊監察譯\r\n    文、履堪筆錄為其論據。\r\n四、訊據被告林明德等7 人均堅詞否認有何違反廢棄物清理法第\r\n    46條第2 款所指犯嫌，被告林全成及林明德辯稱：金全福企\r\n    業之廢棄物清理業務係由會計林琪閔負責，伊等均不清楚等\r\n    語；被告吳進財辯稱：伊並未將事業廢棄物交給張家翔及張\r\n    德輝兄弟清運等語；被告黃煇清辯稱：煇清企業有限公司（\r\n    下稱煇清公司）之事業廢棄物均交由天寶清潔公司清除，從\r\n    未委託張家翔及張德輝兄弟清運等語；被告吳陳翠娥辯稱：\r\n    伊所有之鴨寮曾出租予一位綽號「松哥」之人，該成年人交\r\n    付3 個月租金後，就聯絡不到人，伊並未經營工廠，亦無生\r\n    產事業廢棄物，更未曾與張家翔及張德輝兄弟見面過等語；\r\n    被告沈瑞福辯稱：是伊的兒子沈明順有經營尚億公司，而尚\r\n    億公司並未申請營利事業登記證，為地下工廠，蓋公司大小\r\n    事都是伊的兒子沈明順負責處理，伊並未過問公司事業廢棄\r\n    物之清除等語；被告蔡文儀辯稱：伊是連鈜公司形式負責人\r\n    ，並未負責清除公司事業廢棄物，對於連鈜公司是否有將事\r\n    業廢棄物交運張家翔及張德輝兄弟均不清楚等語。經查：\r\n  被告林全成、林明德部分：\r\n    訊據被告林全成及林明德均辯稱：金全福公司事業廢棄物之\r\n    處理由林琪閔負責，伊等均不知情等語。經查：\r\n  被告林全成係址設高雄市○○區○○村○○路○段30巷2 號\r\n    1 樓之金全福有限公司（下稱：金全福公司）之事業負責人\r\n    ，被告林明德為金全福公司經理，金全福公司於82年4 月10\r\n    日經核准設立登記，其營業項目包含銅、鋁、鋅、錫之五金\r\n    解體零件買賣內外銷業務乙節，有經濟部商業司公司資料查\r\n    詢單在卷可參（警二卷第82頁），並經被告林明德、林全成\r\n    於本院審理時供述明確，是此部分事實應堪認定。\r\n  證人張德輝於警詢時固陳稱：伊有去金全福公司清運集塵灰\r\n    ，時間是97年3 月份至8 月份間等語（警三卷第144 頁），\r\n    而「明德，茄萣、出貨日期5 月12日、7000公斤、金額7000\r\n    元、已付」等節，亦有張家翔及張德輝之帳冊影本在卷可稽\r\n    （本院六卷第2666頁反面），足徵被告張德輝確有至金全福\r\n    公司清運集塵灰乙節，亦堪認定。惟證人張德輝於偵訊及本\r\n    院審理時均證稱：伊沒有跟綽號「明德」之人聯絡過，當時\r\n    由綽號「明宏仔」年籍不詳之人通知伊去載運金全福公司廢\r\n    棄物，清運後是跟該公司一位「林小姐」收款，伊沒有見過\r\n    這個叫做「明德」的先生，之後一都是直接跟林小姐聯繫等\r\n    語（偵一之一卷第31頁、本院五卷第1958頁至第1959頁、第\r\n    1963頁），則金全福公司之事業廢棄物是否由被告林全成或\r\n    林明德二人委由張德輝清運，即非無疑；佐以證人金全福公\r\n    司會計即林明德之兒媳林琪閔於本院審理時證稱：金全福公\r\n    司從事鋅合金之生產，之前進口之鋅料中有摻雜偏高的鋁成\r\n    分，必須要等3、5年後該鋁成分氧化後才能加以利用，而該\r\n    些摻有鋁的原料放在工廠又很占空間，所以後來有個不知名\r\n    的人經過看到，說要幫伊將該些原料載運走，伊就讓他載走\r\n    ，伊當時有打給伊的公公林明德，當時林明德有說讓伊自己\r\n    決定就好，後來伊就讓該男子來清運過2 次，每次伊都有走\r\n    出去看，該男子第二次來公司時，伊就沒有問公司其他人的\r\n    意見，就給該男子清運了等語（本院五卷第2047頁至第2048\r\n    頁、第2052頁），足徵金全福公司將前開事業廢棄物委由張\r\n    德輝清運之事宜，係由證人林琪閔負責，且林琪閔即為證人\r\n    張德輝前開證稱與之接洽之「林小姐」乙節，應甚明確；再\r\n    參以證人林琪閔於本院審理時並證稱：林全成有自己的魚塭\r\n    要處理，所以並不管公司的事，大部分是由林明德負責，但\r\n    是林明德常不在，因此常常都是由伊一人負責公司事務，金\r\n    全福公司2 次委由該男子清運事宜的費用都是由伊自己墊付\r\n    ，沒有跟公司申請，因為伊們有親戚關係，沒有計較那麼多\r\n    等語（本院五卷第2053頁），既金全福公司之事業廢棄物處\r\n    理係由證人林琪閔負責，且林琪閔又未將該處理費用列帳，\r\n    則被告林全成及林明德辯稱：伊等對於金全福公司曾委由張\r\n    德輝清運事業廢棄物，均不知情等語，應屬可採。\r\n  綜上，被告林全成及林明德2 人均並未實際負責金全福公司\r\n    事業廢棄物之清除事宜，已如前述，另經本院核閱本案相關\r\n    卷證，亦未有其他證據足證被告林全成及林明德2 人曾委被\r\n    告張德輝清運金全福公司事業廢棄物，是公訴意旨稱：被告\r\n    林全成及林明德未依廢棄物清理法規定清除處理廢棄物致生\r\n    污染之罪嫌云云，尚屬不能證明，是自應為被告林全成及林\r\n    明德無罪之諭知。\r\n  被告吳進財部分\r\n  被告吳進財為協翔公司負責人，另協翔公司係從事廢鋁料買\r\n    賣及熔煉，業務內容中包含向製鋁公司購買廢棄鋁料後再度\r\n    熔煉成鋁塊之部分，該部分會產生集塵灰乙節，業據被告吳\r\n    進財於警詢及偵訊時供述明確，是此部分事實應堪認定。\r\n  惟查證人張德輝於警詢時固曾陳稱：警方查扣之帳冊中所載\r\n    之「協翔公司」是伊的客戶，伊於99年3 月份開始至8 月份\r\n    止，曾為協翔公司清運集塵灰，每次清運20至30公噸，共清\r\n    運3 次，總共清運100 公噸，每噸協翔公司付給伊900 元云\r\n    云（警三卷第144 頁），及偵訊時又證稱：伊99年3 、4 月\r\n    間開始至遭查獲為止，每月不固定次數為協翔公司清運集塵\r\n    灰，總共3 次，每次約20幾噸，伊都是用電話與老闆吳進財\r\n    聯絡，吳進財也知道伊是非法的云云（偵一之一卷第31頁）\r\n    。然證人張德輝於本院審理時則證稱：伊是有去向協翔公司\r\n    談過清運集塵灰事宜，但是還沒有開始清運等語（本院五卷\r\n    第1959頁反面），既證人張德輝對於是否曾為協翔公司清運\r\n    集塵灰之事實，前後供述已有不一，則協翔公司是否確曾委\r\n    由張德輝清運該公司集塵灰即有疑義；佐以證人張家翔於本\r\n    院審理時亦證稱：伊若有清運集塵灰，會將清運之出貨日期\r\n    、金額及公斤數記載於帳冊中，而協翔公司之公司名稱雖記\r\n    載於帳冊中，但是該公司名稱下方並未有出貨日期、數量及\r\n    金額，則顯示該公司僅為預備開發之客戶，後來應該沒有開\r\n    始去清運等語（本院五卷第1131頁反面）。再觀諸本案所扣\r\n    得之張家翔帳冊中，確未見載有張家翔或張德輝記載何上開\r\n    清運之相關事證資訊，此有帳冊影本在卷可稽（本院六卷第\r\n    2664頁），足徵證人張家翔及張德輝2 人於本院審理時證述\r\n    ：協翔公司僅為預備開發之客戶等語，較屬可採；此外，除\r\n    證人張德輝警詢及偵訊中相異於其審判證述及帳冊記載之指\r\n    述外，並未有其他事證據足佐證人張德輝或張家翔已為協翔\r\n    公司清運集塵灰之事證，則揆諸上開說明，被告吳進財被訴\r\n    違反廢棄物清理法清除廢棄物致生污染之罪嫌，尚缺乏積極\r\n    證據補強，即不得遽為被告吳進財不利之認定；是檢察官此\r\n    部分之舉證，既尚未達到通常一般人均不致有所懷疑，而得\r\n    確信其為真實之程度，則被告吳進財上開犯行，即尚屬不能\r\n    證明，是此部分，自應為被告吳進財無罪之諭知。\r\n  被告黃煇清部分\r\n  被告黃煇清係址設台南市○○區○○村○○○路1 號煇清企\r\n    業有限公司之事業負責人，煇清公司於90年9 月25日經核准\r\n    設立登記，其營業項目包含鍊鋁業、鋁鑄造業、鋁材二次加\r\n    工業乙節，有公司變更登記表、經濟部工廠登記證、台南縣\r\n    政府營利事業登記證在卷可參（警一卷第190 頁至第193 頁\r\n    ），是此部分事實應堪認定。\r\n  訊據被告黃煇清堅詞否認有何委託張家翔及張德輝兄弟清運\r\n    事業廢棄物之行為，辯稱：煇清公司之事業廢棄物均委由合\r\n    法清運機構即天寶清潔有限公司負責處理等語。經查：證人\r\n    張家翔於警詢時固曾陳稱：伊於99年3 月至5 月間為煇清公\r\n    司清運集塵灰，每月清運1 次，每次清運約20公噸云云，然\r\n    於偵訊時則證稱：伊是主動接洽煇清公司為該公司清除事業\r\n    廢棄物，自96年底至99年5 月止，每月固定為煇清公司清運\r\n    2 至3 次集塵灰云云，則證人張家翔對於至煇清公司清運之\r\n    時間、每月清運次數之供述先後已有相岐，是其陳述是否可\r\n    採，即屬有疑；佐以證人張家翔於偵訊時曾證稱：伊是自己\r\n    去煇清公司問一下老闆娘後，將廢棄物載走，然後再找老闆\r\n    娘之女兒收錢云云（偵一卷第252 頁），於本院審理時又證\r\n    稱：伊去煇清公司載運集塵灰時，現場是老闆娘的女兒在場\r\n    ，伊不知到老闆是誰，伊清運完畢後，會依地磅數，找老闆\r\n    娘之女兒收錢云云（本院五卷第1932頁反面至第1933頁），\r\n    惟被告黃煇清之女兒黃淇芬則於95年6 月6 日始出生，此有\r\n    被告黃輝清全戶戶籍資料查詢結果在卷可參（本院六卷第22\r\n    22頁），則黃淇芬於99年5 月間應為甫屆滿4 歲之兒童，實\r\n    甚明確，是證人張家翔於前開證稱：伊係向煇清公司老闆之\r\n    女兒收錢云云，即不可採；再觀以煇清公司之事業廢棄物係\r\n    交由天寶公司清運乙節，亦有煇清公司97年間廢棄物處理紀\r\n    錄表、97年間廢棄物妥善處理紀錄文件、行政院環保署事業\r\n    廢棄物管制中心事業廢棄物委託共同處理管制遞送三聯單影\r\n    本、天寶公司發票、行政院保署環保督察總隊南區環境督察\r\n    帶隊稽查紀錄影本等資料在卷可參（警一卷第183 頁、第19\r\n    8 頁至第217 頁、第221 頁、審訴卷第383 至第412 頁），\r\n    是被告黃煇清辯稱：煇清公司之事業廢棄物係交由天寶公司\r\n    清除等語，應屬可採；況證人張家翔於本院審理時證稱：伊\r\n    若有清運集塵灰，會將清運之出貨日期、金額及公斤數記載\r\n    於帳冊中等語（本院五卷第1131頁），已如前述，而經本院\r\n    核閱本件相關卷證，亦未於任何張家翔及張德輝兄弟之帳冊\r\n    或筆記本中有何關於煇清公司清運事項之記載，亦無其他證\r\n    據足證被告黃煇清有何委託張家翔及張德輝清運煇清公司事\r\n    業廢棄物之犯行，則揆諸上開說明，被告黃煇清被訴違反廢\r\n    棄物清理法規定清除廢棄物致生污染之罪嫌，尚缺乏積極證\r\n    據補強，即不得遽為被告黃煇清不利之認定。\r\n  綜上，公訴意旨認被告黃煇清涉被訴犯廢棄物清理法第46條\r\n    第2 項罪嫌云云，既尚屬不能證明，自應為被告黃煇清無罪\r\n    之諭知。\r\n  被告吳陳翠娥部分\r\n    訊據被告吳陳翠娥堅詞否認有何委託違法清運業者張家翔及\r\n    張德輝清運事業廢棄物之犯行，辯稱：台南市仁德區○○○\r\n    路200 號1 樓處為伊養鴨之鴨寮，伊固曾將上址出租給姓名\r\n    年籍不詳之成年男子作為倉庫使用，然該男子給付3 個月租\r\n    金後，即消失無蹤，伊並未經營鋁業，亦不認識證人張家翔\r\n    及張德輝兄弟所稱之「松哥」或「黑慶」等人，故伊實無可\r\n    能委託張家翔及張德輝兄弟清運任何事業廢棄物等語。經查\r\n    ：\r\n  證人張家翔於警詢時固曾陳稱：伊有從台南保安工業區後面\r\n    鴨寮載運廢棄物至伊所承租之附表一編號3 之處所囤積，..\r\n    . ，伊於97年3 月至8 月底，曾每月至上開鴨寮清運2 至3\r\n    次集塵灰，每次清運20至22公噸等語（警三卷第112 頁、第\r\n    120 頁），另證人張德輝亦於警詢陳稱：伊曾至台南保安工\r\n    業區鴨寮載運集塵灰等語（警卷第3 卷第151 頁反面、偵一\r\n    卷第41頁），證人許和興亦於警詢時陳稱：伊於97年6 月起\r\n    有介紹台南市保安工業區後面鴨寮旁無照廢鋁渣回收場給張\r\n    家翔清運等語（警二卷第37頁），足徵證人張家翔及張德輝\r\n    曾至台南市保安工業區鴨寮清運集塵灰乙節，固堪認定。\r\n  然證人張家翔於本院審理時證稱：伊是透過許和興介紹去台\r\n    南保安工業區一帶清運廢棄物，該鴨寮的老闆叫什麼名字伊\r\n    已經不記得了，該處是由老闆自己將集塵灰放在該處後，伊\r\n    在開推高機去搬運，伊都是收完後去過地磅，然後再去跟姓\r\n    名年籍不詳之「阿卿檳榔攤」老闆娘收款等語（本院五卷第\r\n    1933頁至第1934頁），另證人張德輝於本院審理時則證稱：\r\n    伊去上開鴨寮時有看過趕鴨子的人，但是伊去清運集塵灰時\r\n    都是避開上班時間，並向某檳榔攤老闆娘收款，伊及張家翔\r\n    所載運之數量、金額均是以帳冊為準等語（本院卷第1960頁\r\n    至第1961頁），而張家翔之帳冊內雖記載「松哥、台南保安\r\n    鴨寮」之文字，固有上開帳冊在卷可參（本院六卷第2667頁\r\n    ），然此僅足以證明本件事業廢棄物係「松哥」委由張家翔\r\n    及張德輝清運尚不足以證明被告吳陳翠娥有何參與委託張家\r\n    翔兄弟二人清運事業廢棄物；再佐以證人張家翔及張德輝於\r\n    本院審理時均證稱：伊等沒有跟鴨寮裡的人收過錢，也未見\r\n    過在庭之吳陳翠娥等語（本院五卷第1941頁、第1964頁反面\r\n    ），益徵被告吳陳翠娥並未與張家翔及張德輝兄弟交涉過清\r\n    運鴨寮集塵灰之事實，亦甚明確。至張家翔及張德輝雖均證\r\n    稱：伊等係向「阿卿檳榔攤」老闆娘取款。惟本件「阿卿檳\r\n    榔攤」老闆娘究為何人，並未見檢察官調查及舉證故被告吳\r\n    陳翠娥是否涉及本件委託張家翔兄弟清除事業廢棄物，已非\r\n    無疑。另證人許和興於本院審理時亦證稱：伊不知道「阿卿\r\n    檳榔攤」亦不知道其老闆娘為何人等語（本院五卷第2012頁\r\n    ），是本院既無從調查「阿卿檳榔攤」老闆娘之真實身分，\r\n    故此部分亦不得遽為被告吳陳翠娥不利之認定，附此敘明。\r\n  綜上，證人張家翔及張德輝固曾至台南市保安工業區鴨寮載\r\n    運集塵灰，然此部分既無其他證據足佐該處集塵灰係由被告\r\n    吳陳翠娥所委託清運，是被告吳陳翠娥被訴違反廢棄物清理\r\n    法規定清除廢棄物致生污染之罪嫌，尚缺乏積極證據補強，\r\n    公訴意旨認被告吳陳翠娥涉犯廢棄物清理法第46條第2 項罪\r\n    嫌云云，尚屬不能證明，自應為被告吳陳翠娥無罪之諭知。\r\n  被告沈瑞福部分\r\n    訊據被告沈瑞福堅詞否認伊為尚承公司事業負責人，辯稱：\r\n    伊為農人，並未從事鋁業，可能是伊的兒子沈明順（沈明順\r\n    部分業經本院判決如前）有在從事鋁之篩選等語。經查：證\r\n    人張家翔於警詢時陳稱：伊於97年2 至8 月底有至帳冊所記\r\n    載之台南縣仁德鄉○○路○ 段236 號「沈仔」的公司載運廢\r\n    棄物等語（警三卷第121 頁、偵一卷第253 頁），並有帳冊\r\n    附卷可佐，核與被告沈明順於警詢時陳稱：伊目前在從事資\r\n    源回收，經營尚億五金金屬實業社，沒有營利事業登記證及\r\n    公司執照，伊回收物品內含有鋁渣，伊就在伊的父親沈瑞福\r\n    名義承租的工廠內篩選鋁渣，篩選過程中會有很多灰，伊於\r\n    97 年4月起有給張家翔及張德輝載集塵灰等語，大致相符（\r\n    偵六卷第11頁、院三卷第830 頁），足徵張家翔所稱之「沈\r\n    仔」應為沈明順無訛。此外，經本院核閱本案卷證亦查無其\r\n    他積極證據足佐被告沈明順有何經營事業及從事鋁業之相關\r\n    資料，尚不得遽以張家翔所稱之「沈仔」之名，即推認被告\r\n    沈瑞福涉有本件犯行，是此部分自應為被告沈瑞福無罪之諭\r\n    知。\r\n  被告蔡文儀部分\r\n    訊據被告蔡文儀固不否認其登記為連鈜公司負責人，然辯稱\r\n    ：伊為連鈜公司形式負責人，實際負責公司業務及廢棄物清\r\n    運者另有他人等語。稱查：\r\n  蔡文儀係登記為址設在台南市○○區○○村○○○路段72巷\r\n    76 號 連鈜企業有限公司（下稱連鈜公司）之事業負責人，\r\n    而連鈜公司於90年12月7 日經核准設立登記，其營業項目包\r\n    含鍊鋁業、鋁鑄造業、鋁材軋延、伸線、擠型業乙節，此有\r\n    公司變更登記表、經濟部工廠登記證、台南縣政府營利事業\r\n    登記證在卷可參（警三卷第224 頁至第225 頁），是此部分\r\n    事實應堪認定。\r\n  證人張家翔於固警詢時陳稱：伊等有至連鈜公司清運事業廢\r\n    棄物等語（警三卷第112 頁反面），證人張德輝偵訊時證稱\r\n    ：伊等有至連鈜公司清運事業廢棄物等語（偵一卷第41頁）\r\n    ，於本院審理時又證稱：帳冊中所記載之「連鈜」、「台南\r\n    車路墘」指的是連鈜公司，伊有跟張家翔一起去載運過等語\r\n    ，另張家翔曾於97年7 月15日至連鈜公司載運鋁渣粉18,481\r\n    公斤乙節，有連鈜公司請款單在卷可稽（警三卷第391 頁）\r\n    ，則張家翔及張德輝確曾至連鈜公司清運事業廢棄物乙節，\r\n    應堪認定。\r\n  惟連鈜公司平日實際負責公司業務之人則為郭滄霖之事實，\r\n    業據證人郭滄鄰於本院審理時證述在卷，其並於本院審理時\r\n    證稱：蔡文儀是負責公司與銀行往來間之業務，並無經手公\r\n    司生產及管理之業務，公司實際負責人為伊本人，另公司97\r\n    年間事業廢棄物之處理，則是由公司廠長即伊的兒子郭世詮\r\n    負責，公司廢棄物之處理並不需要向蔡文儀報告等語（本院\r\n    五卷第2054頁），另連鈜公司環保專責人員施佳慧於本院審\r\n    理時則證稱：連鈜公司97年間公司之決策、行銷、業務及事\r\n    業廢棄物之處理均由廠長郭世詮負責，平日在公司時，除非\r\n    銀行來訪，否則均並不會見到蔡文儀，公司內部有兩套木頭\r\n    章、兩個銀行章，銀行章由老闆娘蔡美麗負責保管，木頭章\r\n    則另由公司一位（會計）小姐保管，財務支出均由老闆娘蔡\r\n    美麗所負責處理等語（本院五卷第2054頁至第2057頁），且\r\n    連鈜公司財務主管蔡美麗於本院審理時亦證稱：伊是公司的\r\n    老闆娘，負責管錢，97年間連鈜公司由被告蔡文儀掛名負責\r\n    人，但實際上處理連鈜公司業務者為伊的兒子郭世詮，然郭\r\n    世詮業於98年間死亡等語，並有戶役證查詢單在卷可稽（本\r\n    院六卷第2190頁），是97年間被告蔡文儀實雖為連鈜公司負\r\n    責人，然實際並未處理連鈜公司事業廢棄物之處理事宜，應\r\n    堪認定；另本件案發當時，現場雖扣有連鈜公司統一發票專\r\n    用章之發票數張，惟證人內政部警政署環境保護局警察隊第\r\n    三中隊員警黃振昌於本院審理時亦證稱：警三卷第391 頁上\r\n    面雖蓋「負責人：蔡文儀」等文字之連鈜公司統一發票專用\r\n    章印文，然該印文係警察單位為了要證明該物品確由連鈜公\r\n    司所查扣，而事後請連鈜公司自行蓋上去的，而伊們搜索到\r\n    該請款單時，其上並無該連鈜公司之統一發票專用章之印文\r\n    等語（本院六卷第2193頁），並有現場查扣照片、前開請款\r\n    單、發票在卷可稽（警三卷第391 頁、本院六卷第2202頁至\r\n    第2203頁），足徵被告蔡文儀辯稱：伊對於連鈜公司委由張\r\n    家翔及張德輝兄弟清運乙事均不知情云云，應屬可採。\r\n  綜上，被告蔡文儀既非連鈜公司實際負責人，亦非本案連鈜\r\n    公司廢棄物處理之相關人員，則公訴意旨認被告蔡文儀涉犯\r\n    廢棄物清理法第46條第2 項罪嫌云云，即有誤解。此外，經\r\n    本院核閱相關卷證，亦無其他證據足左被告蔡文儀涉犯上開\r\n    罪名，故自應為被告蔡文儀無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，廢棄物清理法第46條第1 項第2 款前段，刑法第11條前段、\r\n第74條第1 項第1 款，判決如主文。\r\n本案經檢察官賴寶合到庭執行職務。\r\n中    華    民    國    101     年    8     月    31  日\r\n                  刑事第二庭    審判長法  官  李政庭\r\n                                      法  官  洪韻婷\r\n                                      法  官  陳航代\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   101    年    8     月    31    日\r\n                                      書記官  林慧君\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條第2款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n附表一：\r\n┌──┬─────┬─────────┬──────────┬───┐\r\n│編號│行為人（承│時間、方式（租賃方│地               點 │地主  │\r\n│    │租人）    │式）              │                    │      │\r\n├──┼─────┼─────────┼──────────┼───┤\r\n│一  │張德輝    │97年2 月1 日，張德│高雄縣鳥松鄉○○路99│簡金雄│\r\n│    │          │輝為承租人，張家翔│之16號              │      │\r\n│    │          │則為保證人，與地主│                    │      │\r\n│    │          │簽立1 年期之房屋租│                    │      │\r\n│    │          │賃契約，約定月租5 │                    │      │\r\n│    │          │萬元。俟堆滿內裝集│                    │      │\r\n│    │          │塵灰之太空包後，遂│                    │      │\r\n│    │          │棄置逃逸。        │                    │      │\r\n├──┼─────┼─────────┼──────────┼───┤\r\n│二  │張家翔    │張家翔於97年5 月23│高雄縣大社鄉○○路  │黃啟福│\r\n│    │          │日，持偽造之「盧信│673號               │      │\r\n│    │          │怡」駕照，經由張義│                    │      │\r\n│    │          │勇之仲介，冒用「盧│                    │      │\r\n│    │          │信怡」之名義，與地│                    │      │\r\n│    │          │主簽立1 年期之房屋│                    │      │\r\n│    │          │租賃契約，約定月租│                    │      │\r\n│    │          │3 萬5,000 元。俟堆│                    │      │\r\n│    │          │滿內裝集塵灰之太空│                    │      │\r\n│    │          │包後，遂棄置逃逸。│                    │      │\r\n│    │          │                  │                    │      │\r\n├──┼─────┼─────────┼──────────┼───┤\r\n│三  │張德輝    │於97年5 月1 日，張│高雄縣仁武鄉○○○路│沈正成│\r\n│    │          │德輝為承租人，張家│16之12號            │      │\r\n│    │          │翔則為保證人，與地│                    │      │\r\n│    │          │主簽立1 年期之房屋│                    │      │\r\n│    │          │租賃契約，約定月租│                    │      │\r\n│    │          │6萬5,000元。俟堆滿│                    │      │\r\n│    │          │內裝集塵灰之太空包│                    │      │\r\n│    │          │後，遂棄置逃逸。  │                    │      │\r\n│    │          │                  │                    │      │\r\n├──┼─────┼─────────┼──────────┼───┤\r\n│四  │張家翔    │於97年7月初某日， │高雄縣燕巢鄉滾水坪高│葉春寶│\r\n│    │          │以3 萬元之代價交予│分24分之1號         │      │\r\n│    │          │李文鋼（已歿），由│                    │      │\r\n│    │          │李文鋼擔任人頭出面│                    │      │\r\n│    │          │，經由張義勇之仲介│                    │      │\r\n│    │          │，與地主簽立1 年期│                    │      │\r\n│    │          │之房屋租賃契約。俟│                    │      │\r\n│    │          │堆滿內裝集塵灰之太│                    │      │\r\n│    │          │空包後，遂棄置逃逸│                    │      │\r\n│    │          │。                │                    │      │\r\n├──┼─────┼─────────┼──────────┼───┤\r\n│五  │張家翔    │於97年8 月2 日，以│高雄縣鳥松鄉○○路  │蔡極清│\r\n│    │          │3 萬元之代價交予李│130號               │      │\r\n│    │          │文鋼（已歿），由李│                    │      │\r\n│    │          │文鋼擔任人頭出面，│                    │      │\r\n│    │          │經由張義勇之仲介，│                    │      │\r\n│    │          │與地主簽立1 年期之│                    │      │\r\n│    │          │房屋租賃契約，約定│                    │      │\r\n│    │          │租金2 萬5,000 元。│                    │      │\r\n│    │          │俟堆滿內裝集塵灰之│                    │      │\r\n│    │          │太空包後，遂棄置逃│                    │      │\r\n│    │          │逸。              │                    │      │\r\n├──┼─────┼─────────┼──────────┼───┤\r\n│六  │張德輝    │於97年8 月15日，張│高雄縣永安鄉○○段  │黃介逸│\r\n│    │          │德輝，與地主簽立1 │662號地號及661之2號 │      │\r\n│    │          │年期之房屋租賃契約│                    │      │\r\n│    │          │，約定月租5 萬元。│                    │      │\r\n│    │          │俟堆滿內裝集塵灰之│                    │      │\r\n│    │          │太空包後，遂棄置逃│                    │      │\r\n│    │          │逸。              │                    │      │\r\n└──┴─────┴─────────┴──────────┴───┘\r\n附表二：\r\n┌──┬──────┬─────────┬─────┬───────┐\r\n│編號│公司名稱（負│委託清運、處理時間│地      址│清運預估數量  │\r\n│    │責人）      │                  │          │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│1   │蔡木柱地下工│自97年4、5月起至8 │高雄縣仁武│約50、60公噸  │\r\n│    │廠（負責人：│月止              │鄉烏林村林│              │\r\n│    │蔡木柱）    │                  │山巷8之1號│              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│2   │聖鑫興業有限│自97年2月起至8月止│高雄縣岡山│約300公噸     │\r\n│    │公司（負責人│                  │鎮○○○路│              │\r\n│    │：王明全）  │                  │18之6號   │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│3   │瀛盛金屬有限│自97年1月起至8月止│高雄縣岡山│約400公噸     │\r\n│    │公司（負責人│                  │鎮○○路15│              │\r\n│    │：吳明宏）  │                  │號        │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│4   │合峻鋁業股份│自97年2月起至9月止│高雄縣路竹│約50公噸      │\r\n│    │有限公司（負│                  │鄉○○路  │（起訴書載為60│\r\n│    │責人：吳律）│                  │596號     │噸）          │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│5   │銡豐鋁業股份│97年3、4月間      │高雄縣路竹│約30公噸      │\r\n│    │有限公司（負│                  │鄉○○路  │              │\r\n│    │責人：郭豐茂│                  │857號     │              │\r\n│    │）          │                  │          │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│6   │辰榮金屬材料│自97年4月起至8月止│高雄縣林園│約50公噸      │\r\n│    │股份有限公司│                  │鄉潭頭村工│              │\r\n│    │（負責人：林│                  │業二路320 │              │\r\n│    │吉清）      │                  │巷56號    │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│7   │金全福企業有│自97年3、4月起至7 │高雄縣茄萣│約12公噸      │\r\n│    │限公司（負責│月止              │鄉保定村新│              │\r\n│    │人：林全成）│                  │庄巷41弄29│              │\r\n│    │            │                  │號        │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│8   │協翔實業有限│自97年3月起至6月止│高雄縣彌陀│約100公噸     │\r\n│    │公司（負責人│                  │鄉○○○路│              │\r\n│    │：吳進財）  │                  │199號     │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│9   │振寓有限公司│自97年4月起至8月止│屏東縣鹽埔│約80公噸      │\r\n│    │（負責人：陳│                  │鄉○○○路│              │\r\n│    │河）        │                  │29之2號   │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│10  │煇清企業有限│自97年3月起至6月止│臺南縣仁德│約100公噸     │\r\n│    │公司（負責人│                  │鄉○○○路│              │\r\n│    │：黃煇清）  │                  │1號       │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│11  │陳明進地下工│自97年4月起至8月止│臺南縣仁德│約150公噸     │\r\n│    │廠（負責人：│                  │鄉○○段  │              │\r\n│    │陳明進）    │                  │0000-0000 │              │\r\n│    │            │                  │地號      │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│12  │吳陳翠娥地下│自97年3月起至8月止│臺南縣仁德│約600公噸     │\r\n│    │工廠（負責人│                  │鄉○○○路│              │\r\n│    │：吳陳翠娥）│                  │200號1樓  │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│13  │尚承股份有限│自97年3月起至8月止│臺南縣仁德│約300公噸     │\r\n│    │公司（負責人│                  │鄉○○路48│（起訴書載為  │\r\n│    │：蔣英國、實│                  │巷13號    │400噸 ）      │\r\n│    │際負責人：蔣│                  │          │              │\r\n│    │佑泰）      │                  │          │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│14  │張育文地下工│自97年8、9月      │臺南縣仁德│約50公噸      │\r\n│    │廠（負責人：│                  │鄉大甲村  │              │\r\n│    │張育文）    │                  │165之10號 │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│15  │尚億地下工廠│自97年3月起至8月止│臺南縣歸仁│約300 公噸    │\r\n│    │（負責人：沈│                  │鄉○○路1 │( 起訴書載為  │\r\n│    │明順）      │                  │段236號   │500噸)        │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│16  │鼎寶巽公司（│自97年3月起至8月止│臺南縣關廟│約120公噸     │\r\n│    │負責人：湖文│                  │鄉下湖村1 │              │\r\n│    │賓）        │                  │之1號     │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│17  │生泰工業股份│自97年4月起至8月止│臺南市安南│約100公噸     │\r\n│    │有限公司（負│                  │區○○路2 │              │\r\n│    │責人：蔡全泰│                  │段54巷223 │              │\r\n│    │）          │                  │號        │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│18  │連鋐企業有限│自97年3月起至8月止│臺南縣仁德│約300公噸     │\r\n│    │公司（負責人│                  │鄉保安村保│              │\r\n│    │：蔡文儀）  │                  │安路1段72 │              │\r\n│    │            │                  │巷16號    │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│19  │豪奕企業有限│自97年5月起至8月止│臺南縣關廟│約300公噸     │\r\n│    │公司（負責人│                  │鄉○○路2 │              │\r\n│    │：郭正益）  │                  │段265之4號│              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│20  │全鎧鋁業股份│自97年2月起至9月止│高雄縣湖內│約600公噸     │\r\n│    │有限公司（負│                  │鄉○○路2 │              │\r\n│    │責人：彭如櫻│                  │段74號    │              │\r\n│    │）          │                  │          │              │\r\n└──┴──────┴─────────┴─────┴───────┘"
}