{"JID":"CHDM,108,訴,239,20200410,1","JYEAR":"108","JCASE":"訴","JNO":"239","JDATE":"20200410","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣彰化地方法院刑事判決　　　　　　　108年度訴字第239號\r\n公　訴　人　臺灣彰化地方檢察署檢察官\r\n被　　　告　陳東森\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年\r\n度調偵字第668號），因被告自白犯罪，本院合議庭裁定由受命\r\n法官獨任以簡式程序審理，判決如下：\r\n    主       文\r\n陳東森犯廢棄物清理法第46條第4款之非法清理廢棄物罪，處有\r\n期徒刑陸月，如易科罰金，以新臺幣貳仟元折算壹日。\r\n    犯 罪 事 實\r\n一、陳東森明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，而自己並未領有廢棄物清除、處理許可文件，並知\r\n    悉彰化縣○○鄉○○段00地號土地（總面積53萬7196.33平\r\n    方公尺）中如附件複丈成果圖所示面積5214.51平方公尺之\r\n    A2部分（檢察官未實施測量以特定實際佔用面積）雖曾由已\r\n    故之吳逢春佔有使用，惟仍屬公有財產，乃財政部國有財產\r\n    署管理之中華民國國有土地，且吳逢春並未合法承租該部分\r\n    ，竟於民國102年間某日，基於意圖為自己不法之利益及非\r\n    法清理廢棄物之犯意，經吳逢春授意後，在該地號A2部分，\r\n    開始堆置貨櫃、土石及停放車輛機具，並陸續自承攬之工程\r\n    工地載運含有廢塑膠、廢木材、鋼筋之營建混合物至該部分\r\n    堆置，而從事分類、回收、再利用。嗣於107年5月16日下午\r\n    2時許，始經警會同彰化縣環境保護局在上址稽查查獲。\r\n二、案經財政部國有財產署中區分署訴由彰化縣警察局芳苑分局\r\n    報告臺灣彰化地方檢察署檢察官偵查起訴。\r\n    理      由\r\n一、本判決所引用被告以外之人於審判外之各項言詞陳述、書面\r\n    證據及非供述證據，檢察官、被告陳東森於本院準備程序及\r\n    審理中，均表示同意列為證據，本院審酌該等證據之取得過\r\n    程並無瑕疵，均屬合法，與本案待證事實間復具有相當之關\r\n    聯性，以之為本案證據尚無不當，且本院於審理時逐一提示\r\n    ，檢察官及被告對於證據能力之適格均亦未爭執，故採納為\r\n    證據方法，應無礙被告於程序上之彈劾詰問權利，均得採為\r\n    本案之證據。\r\n二、上揭犯罪事實，業據被告於本院審理中坦承不諱，核與告訴\r\n    代理人賴輝明於警詢、檢察官偵訊中指訴及證人吳清印於本\r\n    院審理中供述情節相符，並有彰化縣○○○○○○○○○○\r\n    ○○○○○○○○○○○鄉○○段00地號土地建物查詢資料\r\n    、地籍圖查詢資料、彰化縣環境保護局107年8月3日彰環稽\r\n    字第1070036217號函、財政部國有財產署中區分署彰化辦事\r\n    處108年11月28日函、本院109年2月27日勘驗筆錄、勘驗照\r\n    片、農林航空測量所空照圖、彰化縣○○○○○○○000○0\r\n    ○0○○○○○○鄉○○段00地號土地複丈成果圖附卷可佐\r\n    ，足認被告之自白與事實相符。次查，被告供稱以前知道所\r\n    佔用之崙腳段19地號A2部分是護林協會的地或農林廳所有，\r\n    農林廳租給吳逢春，吳逢春於102年間再借給我使用等語，\r\n    而不動產之產權歸屬可簡易向地政機關查詢，即可知悉所有\r\n    權人，且芳苑鄉崙腳段19地號於88年間即登記為國有，參以\r\n    財政部國有財產署未曾與吳逢春就該地號訂立任何租約，有\r\n    該署中區分署彰化辦事處109年1月20日函在卷可參，故被告\r\n    自102年間開始佔用該地號之A2部分時，即可知悉吳逢春亦\r\n    屬無權佔用，故吳逢春自無從同意被告合法使用該A2部分。\r\n    從而，被告佔用A2部分時有意圖為自己不法之利益，並無疑\r\n    義，本件事證明確，被告犯行堪以認定，應依法論罪科刑。\r\n三、廢棄物清理法第46條第4款所定未領有廢棄物清除、處理許\r\n    可文件，而從事廢棄物貯存、清除、處理者，並未限於公、\r\n    民營廢棄物清除處理機構始有適用，以從事廢棄物清除處理\r\n    為業之自然人，亦包括在內，最高法院著有104年度台上字\r\n    第1153號判決意旨可資參照。又所謂「清除」，指事業廢棄\r\n    物之收集、運輸行為。所謂「處理」，係指：中間處理：\r\n    指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或穩定之行為。最終\r\n    處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為。再利用：指事業產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    目的事業主管機關認定之用途行為，並應符合其規定者。所\r\n    謂「清理」，指貯存、清除或處理事業廢棄物之行為，事業\r\n    廢棄物貯存清除處理方法及設施標準第2條第2、3、4款訂有\r\n    明文。查被告並未依廢棄物清理法第41條第1項規定領有廢\r\n    棄物清除、處理許可文件，竟載運屬於一般事業廢棄物之未\r\n    分類營建混合物至附件所示芳苑鄉崙腳段19地號土地A2部分\r\n    傾倒、堆置、分類，自屬佔用國有土地並清除、處理廢棄物\r\n    之行為。是核被告所為，係犯廢棄物清理法第46條第4款之\r\n    非法清理廢棄物罪及刑法第320條第2項之竊佔罪，被告係以\r\n    一行為同時觸犯二罪名，為想像競合犯，應從一重論以廢棄\r\n    物清理法第46條第4款之非法清理廢棄物罪。\r\n四、犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，得酌量\r\n    減輕其刑，刑法第59條定有明文。所謂「顯可憫恕」，係指\r\n    被告之犯行情輕法重，客觀上足以引起一般人之同情憐憫，\r\n    處以法定最低刑度猶嫌過重者而言（最高法院51年度台上字\r\n    第899號判例意旨參照）。依廢棄物清理法第46條第4款之規\r\n    定，未依第41條第1項規定領有廢棄物清除、處理許可文件\r\n    ，而從事廢棄物貯存、清除、處理之行為者，處1年以上5年\r\n    以下有期徒刑，故刑責非輕。惟非法清理廢棄物者，其原因\r\n    動機不一，犯罪情節未必相同，或有清理有害、有毒事業廢\r\n    棄物者，或僅清理一般廢棄物或一般事業廢棄物者。而廢棄\r\n    物亦有可回收再利用及不可回收者，則非法清理行為所造成\r\n    危害社會及環境污染之程度自然有別，然廢棄物清理法科處\r\n    此類型犯罪所設之最低本刑均為1年以上有期徒刑，對於情\r\n    節不重之情形，可能失之過苛，故法院非不可依客觀犯行與\r\n    主觀惡性考量犯罪情狀，以資審認有無憫恕之處而適用刑法\r\n    第59條酌減其刑，期使個案之量刑得當，以符比例原則。查\r\n    被告固有前揭違反廢棄物清理法犯行，惟於警詢、檢察官偵\r\n    訊及本院審理中均坦承不諱。又被告佔用國有土地所處理之\r\n    營建混合物，係一般營建事業廢棄物，非有害事業廢棄物，\r\n    雖有揚塵問題，但尚無證據足認有毒害環境之虞，且營建混\r\n    合物可回收再利用，避免資源耗費，故被告之行為對國民健\r\n    康、環境造成之危害程度較輕，且經查獲後，已於108年間\r\n    將原堆放之貨櫃、機具及營建混合物清理完畢，不再佔用，\r\n    並已回復原狀，此經本院於109年2月27日勘驗屬實，有勘驗\r\n    筆錄、現場照片附卷可參，足認被告於犯後尚知悔意，態度\r\n    良好，如仍逕處法定最低刑度有期徒刑1年，即須入監服刑\r\n    ，容有情輕法重之虞，可謂過苛，客觀上足以引起一般人之\r\n    同情，是其犯罪之情狀顯可憫恕，爰依刑法第59條規定，減\r\n    輕其刑。\r\n五、法官審酌被告佔用國有土地，未領有廢棄物清除、處理許可\r\n    文件，而從事清運、堆置一般事業廢棄物，並進行分類、回\r\n    收、再利用，核屬規避主管機關之監督管理，因而對於環境\r\n    產生一定程度之負擔，且佔用期間較久，理應受罰。惟被告\r\n    犯後坦承犯行，並已將土地清空，未再佔用，堪認知道反省\r\n    ，態度良好，兼衡其國中畢業之教育程度，已婚，子女4人\r\n    已經成年，從事雞隻飼養、挖土機工作等家庭生活經濟等一\r\n    切情狀，爰量處如主文所示之刑，並諭知易科罰金之折算標\r\n    準。\r\n六、應適用之法律：\r\n  刑事訴訟法第273條之1第1項、第299條第1項前段。\r\n  廢棄物清理法第46條第4款。\r\n  刑法第11條前段、第59條、第41條第1項前段。\r\n  刑法施行法第1條之1第1項。\r\n本案經檢察官洪英丰偵查起訴，檢察官張嘉宏、劉彥君到庭執行\r\n職務。\r\n中    華    民    國   109    年    4     月    10    日\r\n                  刑事第八庭  法  官  梁義順\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   109    年    4     月    10    日\r\n                              書記官  施惠卿\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1500萬元以下罰金：\r\n  一、任意棄置有害事業廢棄物。\r\n  二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四、未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。\r\n  五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。\r\n刑法第320條第1項、第2項：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。"}