{"JID":"CHDM,108,訴,667,20200409,1","JYEAR":"108","JCASE":"訴","JNO":"667","JDATE":"20200409","JTITLE":"違反廢棄物清理法","JFULL":"臺灣彰化地方法院刑事判決　　　　　　　108年度訴字第667號\r\n公　訴　人　臺灣彰化地方檢察署檢察官 \r\n被　　　告　蔡銘溢\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108年\r\n度偵字第2157號），本院判決如下：\r\n    主    文\r\n蔡銘溢共同犯廢棄物清理法第四十六條第四款之罪，處有期徒刑\r\n壹年陸月。\r\n    犯罪事實\r\n一、蔡銘溢與林國全（由臺灣彰化地方檢察署檢察官另為緩起訴\r\n    處分）明知未領有廢棄物處理許可文件，不得貯存、清除、\r\n    處理廢棄物，而柯承瑋（經本院以108年度訴字第127號判決\r\n    判處有期徒刑1年2月，並經臺灣高等法院臺中分院108 年度\r\n    上訴字第1173號判決上訴駁回，現上訴至最高法院審理中）\r\n    亦明知未經主管機關許可，不得提供土地堆置廢棄物。蔡銘\r\n    溢與林國全共同基於未經許可從事清除廢棄物之犯意聯絡，\r\n    由蔡銘溢於民國107年2月13日，徵得柯承瑋同意後，柯承瑋\r\n    即將其位於彰化縣○○鄉○○村○○路000巷00 號住處旁之\r\n    土地（地號為彰化縣○○鄉○○段000 號），提供蔡銘溢傾\r\n    倒含有廢塑膠混合物、PP、PE、棉花之事業廢棄物即菇類太\r\n    空包（下稱菇類太空包）堆置之用。蔡銘溢乃以新臺幣（下\r\n    同）6,000元價格，委託林國全駕駛車牌號碼000-00 號大貨\r\n    車，前往臺中市新社區某處，將為數260 包之菇類太空包載\r\n    運至上址旁之土地上堆置。嗣經員警於107 年3月15日下午3\r\n    時50分許，會同彰化縣環保局稽查員到場查緝，始循線查獲\r\n    上情。\r\n二、案經臺灣彰化地方檢察署檢察官主動簽分偵查起訴。\r\n    理    由\r\n壹、證據能力：\r\n    本判決下列所引用被告蔡銘溢以外之人於審判外之陳述，檢\r\n    察官及被告於本院準備程序均同意有證據能力（見本院卷第\r\n    31頁），且本院審酌上開證據資料作成時之情況，尚無違法\r\n    不當及證明力明顯過低之瑕疵，而認為以之作為證據應屬適\r\n    當，依刑事訴訟法第159條之5第1項規定，均有證據能力。\r\n    其餘認定本案犯罪事實之非供述證據，查無違反法定程序取\r\n    得之情，依刑事訴訟法第158條之4規定反面解釋，亦具證據\r\n    能力。\r\n貳、實體部分： \r\n一、訊據被告固坦承有於犯罪事實欄所載時地，委託林國全載運\r\n    260包菇類太空包堆置在彰化縣○○鄉○○段000號土地之行\r\n    為，且其並無廢棄物清除、堆置許可文件等情，惟矢口否認\r\n    有何違反廢棄物清理法犯行，辯稱：伊請林國全載去柯承瑋\r\n    提供之土地上堆置之菇類太空包不是廢棄物，伊是菇農，未\r\n    依規定處理伊所種植香菇產生之菇類太空包，應該僅受行政\r\n    罰云云。然查：\r\n（一）被告所坦承之上開事實，除據其於偵查中供明在卷外（見\r\n      偵字第2157號卷第13至14頁），核與證人即彰化縣環境保\r\n      護局稽查員鄭瑞德於偵訊及本院審理時、證人即同案被告\r\n      柯承瑋、證人即載運司機林國全及證人即遭堆放菇類太空\r\n      包之土地所有人王耀興於警詢及偵訊時證述之情節相符（\r\n      見偵字第3362 號卷第22至36、77至81、107至108、111至\r\n      113 頁）。並有農業用地租賃契約書、彰化縣環境保護局\r\n      環境稽查工作紀錄、現場照片6 張、行政院環境保護署99\r\n      年5月25日環署廢字第0990043764 號函、彰化縣和美地政\r\n      事務所107年12月13日和地一字第1070006821 號函等附卷\r\n      可佐（見偵字第3362 號卷第45至59、97至101、131至139\r\n      頁，本院卷第129至131頁）。堪認被告上開自白與事實相\r\n      符，此部分事實堪以認定。\r\n（二）被告雖以前詞置辯。然查，行政院環境保護署107 年11月\r\n      5日環署廢字第1070089841 號函已明確函覆以：本案照片\r\n      所示堆置之物應為「菇類培植廢棄包」，經查該「菇類培\r\n      植廢棄包」為行政院農業委員會發布「農業事業廢棄物再\r\n      利用管理辦法」第3條附表1編號三規定之再利用種類，其\r\n      再利用應依該附表再利用管理方式辦理，而依上開規定，\r\n      其再利用必須有再利用許可證始得為之等情，有廢棄物代\r\n      碼查詢資料及該函文1份在卷可稽（見偵字第3362 號卷第\r\n      95、123至125頁）。核與證人鄭瑞德於偵訊時證稱：本件\r\n      堆放之菇類太空包為廢塑膠混合物，含有PP、PE、棉花，\r\n      屬於事業廢棄物，名稱係廢塑膠混合物，此類廢棄物應委\r\n      託有利用許可證之人處理等語（見偵字第3362號卷第91頁\r\n      ），並於本院審理時證稱：本件菇類太空包是剩下PP、PE\r\n      跟棉花，這些可以分類再利用，但要取得再利用許可證，\r\n      一開始因被告自稱菇農，且係清除自己種植香菇產生之菇\r\n      類太空包，因為被告自己並無再利用許可證，亦未依廢棄\r\n      物清理法第28條之規定委託合法業者處理，故以行政罰裁\r\n      罰等語（見本院卷第92至98頁）；證人即行政院環保署廢\r\n      棄物管理處職員楊湘雲於本院審理時證稱：本件堆置物為\r\n      菇類培植廢棄包，需依農業事業廢棄物再利用管理辦法第\r\n      3條附表編號3之規定再利用，且需申請許可，當時有針對\r\n      法規去跟被告說明等語（見本院卷第104至109頁）相符。\r\n      顯見本件堆置之菇類太空包確係事業廢棄物，且再利用應\r\n      有許可證無疑。被告空言辯稱本件之菇類太空包並非廢棄\r\n      物，洵非可採。\r\n（三）被告一再辯稱：伊為菇農，本件堆置之菇類太空包均係伊\r\n      自己所有，而非向他人收購云云。惟查，被告於108 年11\r\n      月25 日警詢時自承：伊原本為菇農，104年尾換回家務農\r\n      種苦瓜，108 年在臺北第一果菜拍賣市場做工等語（見本\r\n      院卷第240 頁）；於本院審理時復稱：伊於101至105年種\r\n      香菇，有一處菇寮，菇類太空包每一年一定都會清除等語\r\n      （見本院卷第203、347頁）。是本件被告於107 年堆置之\r\n      菇類太空包，顯非其自行種植香菇所產生。又同案被告柯\r\n      承瑋於警詢時亦供承：該批菇類太空包係被告跟伊說從臺\r\n      中新社區的菇農收購過來的，伊與被告打算日後用可以分\r\n      離棉花的機器將這批太空包分類，並將PE、PP拿去回收場\r\n      變賣金錢等語（偵字第3362號卷第23至24頁）；證人林國\r\n      全則於本院審理時證稱：伊去新社區兩個菇寮載運，兩個\r\n      菇寮距離1、2公里等語（見本院卷第103 頁）。亦顯見被\r\n      告所堆置之菇類太空包，係向其他菇農收購而來，而非自\r\n      行種植所產生。被告前開所辯，顯係卸責之詞，均非可採\r\n      。\r\n（四）再查，本院數次請被告提出得證明其為菇農及其菇寮之相\r\n      關資料（如：地址、地號、照片或水電繳費紀錄、太空包\r\n      進貨、香菇銷售之相關證明），被告均先稱：會陳報、可\r\n      以提出、香菇銷售紀錄開庭時一併帶去云云（見本院卷第\r\n      161、201、273 頁），惟嗣後均以菇寮係違法，要法院保\r\n      證菇寮不會被拆除才要提出資料等各種理由推託不願提出\r\n      。且證人王明傳於本院審理時證稱：若要太空包或原料之\r\n      廠商開收據，他們也會開，不會以菇寮是違章建築為由不\r\n      開收據，若法院要求提出進貨單據，伊有二聯單可以提出\r\n      等語（見本院卷第329至333頁）。顯見被告空言稱其為菇\r\n      農，顯係臨訟杜撰、脫免卸責之詞，洵非可採。\r\n（五）綜上所述，被告並非菇農，又無再利用許可證，而從事清\r\n      除事業廢棄物菇類太空包之行為，顯違反農業事業廢棄物\r\n      再利用管理辦法之規定。本件事證明確，被告之犯行應堪\r\n      認定，應予依法論科。\r\n二、論罪科刑：\r\n（一）核被告所為，係犯廢棄物清理法第46 條第4款之非法清除\r\n      廢棄物罪。被告與林國全有犯意之聯絡及行為之分擔，為\r\n      共同正犯。\r\n（二）爰以行為人之責任為基礎，審酌被告未經主管機關許可清\r\n      除廢棄物，漠視環境保護之重要性，所為不該，且其矢口\r\n      否認犯行，甚於本院請其提出菇農證明時，以「桃子產銷\r\n      班」之證明試圖匡騙本院，有公務電話紀錄單、臺中市石\r\n      岡區桃產銷班成員名單、石岡區農會108年度9月6日函各1\r\n      份附卷可佐（見本院卷第61、125 頁）；衡酌其犯罪動機\r\n      、目的、手段、所生危害，前開菇類太空包已清除（見本\r\n      院卷第167 頁），並無證據顯示該等廢棄物具毒性而為有\r\n      害事業廢棄物，暨其自陳高中肄業之智識程度，賣茶葉為\r\n      業，有1 幼稚園小孩需扶養、家庭生活及經濟狀況等一切\r\n      情狀，爰量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4款，刑法第11條前段、第28條，判決如主文。\r\n本案經檢察官戴連宏偵查起訴，經檢察官朱健福到庭執行職務。\r\n中    華    民    國   109    年    4     月    9     日\r\n                  刑事第九庭    審判長法官  蔡名曜\r\n                                法      官  巫美蕙\r\n                                法      官  李  昕\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n中    華    民    國   109    年    4     月    9     日\r\n                                書  記  官  李政優\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}