{
  "JID": "PTDM,103,訴,698,20151006,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "698",
  "JDATE": "20151006",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　103年度易字第508號\r\n　　　　　　　　　　　　　　　　　　　103年度訴字第698號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　陳俊忠\r\n選任辯護人　邱芬凌律師\r\n上列被告因毀棄損壞等案件，經檢察官提起公訴（103 年度偵字\r\n第1828號），及追加起訴（103 年度偵字第8223號）本院判決如\r\n下：\r\n    主  文\r\n陳俊忠無罪。\r\n    理  由\r\n一、公訴意旨略以：被告陳俊忠明知：（一）其向告訴人洪淑好\r\n    所承租坐落屏東縣屏東市○○段000 ○0 地號土地（系爭清\r\n    溪段土地），僅約定作為植樹使用，竟基於毀損及違反廢棄\r\n    物清理法之犯意，於民國102 年11月19日8 時許，在上開土\r\n    地，僱請不知情之挖土機司機張展源、吳榮銘開挖土地，並\r\n    違法傾倒廢土、廢磚塊、廢混凝土塊、廢磁磚、廢塑膠門板\r\n    、廢木材、廢藍白色塑膠帆布等物，致該土地失去一部或全\r\n    部效用。（二）向告訴人林慶三所承租坐落屏東縣屏東市○\r\n    ○○段000 地號（系爭海豐段土地）之土地，僅約定作為造\r\n    林、植樹使用，竟基於毀損及違反廢棄物清理法之犯意，於\r\n    102 年11月26日某時許，在上開土地，僱請不知情之挖土機\r\n    司機洪良華開挖土地，並違法傾倒廢土、廢磚塊、廢混凝土\r\n    塊、廢塑膠袋等物，致該土地失去一部或全部效用。嗣經告\r\n    訴人洪淑好及林慶三發現後，報警查獲上情。因認被告涉犯\r\n    刑法第354 條之毀損器物及違反廢棄物清理法第46條第4 款\r\n    之罪嫌云云。\r\n二、（一）按犯罪事實應依證據認定之，無證據不得認定犯罪事\r\n    實。又不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟\r\n    法第154 條第2 項、第301 條第1 項分別定有明文。所謂認\r\n    定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極\r\n    證據而言，該項證據自須適合於被告犯罪事實之認定，始得\r\n    採為斷罪資料，如未能發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，以為裁判之基礎；而被告否認\r\n    犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以\r\n    證明其犯罪，不能遽為有罪之認定；其以情況證據（即間接\r\n    證據）斷罪時，尤須基於該證據在直接關係上所可證明之他\r\n    項情況事實，本乎推理作用足以確證被告有罪，方為合法，\r\n    不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理\r\n    情況逕予排除；且無論直接或間接證據，其為訴訟上之證明\r\n    ，須於通常一般之人均不致有所懷疑，而得確信其為真實之\r\n    程度者，始得據為有罪之認定，倘其證明尚未達到此一程度\r\n    ，而有合理之懷疑存在，致法院無從為有罪之確信，自應為\r\n    無罪之判決（最高法院40年台上字第86號、30年上字第1831\r\n    號、32年上字第67號及76年台上字第4986號判例意旨參照）\r\n    。又被害人與一般證人不同，其與被告處於絕對相反之立場\r\n    ，其陳述之目的，在使被告受刑事訴追處罰，內容未必完全\r\n    真實，證明力自較一般證人之陳述薄弱。故被害人縱立於證\r\n    人地位而為陳述，仍應視其陳述有無瑕疵，即便其陳述無瑕\r\n    疵可指，仍不得作為有罪判決之唯一依據，應調查其他證據\r\n    以察其是否與事實相符，亦即仍須有補強證據以擔保其陳述\r\n    之真實性，始得採為斷罪之依據，且應達到前揭所示毫無合\r\n    理可疑之證明程度，方得為有罪之判決（最高法院61年台上\r\n    字第3099號判例及94年度臺上字第3326號判決意旨參照）。\r\n    再按，現刑事訴訟法第161 條第1 項業已明確規定：檢察官\r\n    就被告犯罪事實，應負舉證責任，並指出證明之方法；因此\r\n    ，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質\r\n    舉證責任。倘其所提出之證據，不足為被告有罪之積極證明\r\n    ，或其指出證明之方法，無從說服法院以形成被告有罪之心\r\n    證，基於無罪推定之原則，自應為被告無罪判決之諭知，此\r\n    復有最高法院著有92年台上字第128 號判例意旨足資參照。\r\n    （二）次刑法第354 條之毀損罪，係指毀棄、損壞他人之有\r\n    形之動產、不動產（他人建築物、礦坑、船艦、文書除外）\r\n    或致令不堪用，足以生損害於公眾或他人者而言；另所謂「\r\n    毀棄」係指銷毀滅除、拋棄，使物之效用全部喪失，「損壞\r\n    」係指損傷破壞物體，使其效用全部或一部喪失之意，「致\r\n    令不堪用」則指以毀棄、損壞以外之其他方法，雖未毀損原\r\n    物，但其物之效用喪失者而言。最高法院92年度臺上字第\r\n    6761號刑事判決闡述至明。\r\n    （三）末按廢棄物清理法第46條規定之清除、處理客體，必\r\n    須係該法第2 條所稱之「廢棄物」，而建築廢棄物依主管機\r\n    關於89年5 月17日修正發布之「營建剩餘土石方處理方案」\r\n    第2 點規定：「本方案所指營建剩餘土石方之種類，包括建\r\n    築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、\r\n    土、砂、石、磚、瓦、混凝土塊」，及行政院86年12月31日\r\n    臺八六內字第52110 號函所附協調結論第一項載稱：「營建\r\n    廢棄土包括建築工程、公共工程及建築物拆除工程施工所產\r\n    生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄\r\n    物範圍，其主管機關仍為內政部營建署。」從而，經營各該\r\n    物資之清除、處理業務者，縱無許可文件，亦無課以廢棄物\r\n    清理法第46條罪刑之餘地，有最高法院94年度臺上字第7271\r\n    號刑事判決意旨可資參照。又行政院86年12月31日臺八六內\r\n    字第52109 號函確指出營建剩餘土石方為有用資源，非屬廢\r\n    棄物範圍。而營建剩餘土石方與前開金屬屑等廢棄物，均係\r\n    工程施工所產生，自不免夾雜，若其主要成分為營建剩餘土\r\n    石方，雖其間夾雜少量之廢棄物，但依「營建剩餘土石方處\r\n    理方案」及「土資場處理作業標準」等相關規定，應於個案\r\n    中依事實認定，土資場能夠合法處理充為資源使用，而對環\r\n    境衛生不致造成污染者，為使有用資源得以充分利用，即非\r\n    屬廢棄物範圍。此外，建築廢棄物主管機關即內政部於89年\r\n    5 月17日修正發布之「營建剩餘土石方處理方案」第2 點規\r\n    定：「本方案所指營建剩餘土石方之種類，包括建築工程、\r\n    公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、\r\n    石、磚、瓦、混凝土塊」。另內政部於92年7 月4 日以台內\r\n    營字第00000000號函，依據「營建事業廢棄物再利用管理辦\r\n    法」第2 條規定，修正公告「營建事業廢棄物再利用種類及\r\n    管理方式」，其中編號三、七、八等明列廢鐵、廢瀝青混凝\r\n    土及營建混合物等均為可再利用之資源，均非屬廢棄物清理\r\n    法第2 條所稱之「廢棄物」，此有上開函文及「營建剩餘土\r\n    石方處理方案」在卷可查。而內政部營建署係關於營建剩餘\r\n    土石方管理之主管機關，其所為行政函令解釋，具有行政指\r\n    導之作用，在未牴觸法律之情形下，審判機關亦應尊重其效\r\n    力。\r\n三、訊據被告堅詞否認有何違反廢棄物清理法及毀損之犯行，辯\r\n    稱：「我們是營造業，我沒有毀損土地也沒有倒廢棄物，我\r\n    只是租用人家的土地，堆置我們營建剩餘的土方，要回收剩\r\n    餘土方，沒有傾倒廢棄物。」等語，及其辯護人為其辯稱：\r\n    「本件當事人起訴被告有毀損及廢棄物清理法，我們否認的\r\n    原因是，我們在101 年7 月份屏東縣政府要求我們回復土地\r\n    原狀，叫我們回填整地，因為這塊地本來與道路有落差，本\r\n    來就是比較低窪，可是縣政府要求我們要與鄰地等高，才算\r\n    是回復，我們僱用工人整地，正在整地的時候，就檢舉毀損\r\n    ，當時我們就函文給縣政府，詢問到底怎麼樣才不是毀損，\r\n    因為我們是依照縣政府的要求，想辦法依照縣政府的要求去\r\n    做到與鄰地同一高度，所以我們主觀上並沒有毀損的一個犯\r\n    意存在。當我們做回填的動作，也是地主一下要求我們這樣\r\n    ，一下要求我們那樣，地主一直用不同的方式來刁難我們，\r\n    所以基本上我們當事人不管是主觀或客觀上，並沒有要這塊\r\n    地毀損的犯意或犯行，在整個在構成要件上面不該當，包括\r\n    縣政府的部分，我們也一再請示要如何回復，但縣政府回覆\r\n    告訴我們說，要等刑事判決的時候，再來告訴我們如何回復\r\n    ，這很明顯是行政怠惰，沒給我們一個明確的答覆，告訴我\r\n    們要如何處理，反而說被告有毀損的犯行，我們認為被告沒\r\n    有這構成要件的該當。另廢棄物的部分，我們土地那些並不\r\n    是廢棄物，關於營建所剩的泥土、砂石、磚瓦，這些是屬於\r\n    有用的土壤、砂石，並不是廢棄物，內政部營建署的營建剩\r\n    餘土方處理方案第2 項規定，說明的很清楚，我們在這上面\r\n    的土方並不是廢棄物，在市場上是有交易行情的，我們也跟\r\n    地主表示，我們要把自己的東西清運出去，但都被他拒絕，\r\n    這東西是有利可圖的，所以連地主都不願我們把東西運出去\r\n    ，所以這部分不是廢棄物，是有用的資源，而且是我們的財\r\n    產，所以依照廢棄物清理法的規定，廢棄物應不包括內政部\r\n    營建署的營建剩餘土方處理方案第2 項公共工程所拆除剩餘\r\n    的泥土、砂石、磚瓦、混泥土塊，非廢棄物的範圍之內，所\r\n    以並不該當廢棄物清理法裡面的廢棄物。」等語。經查，\r\n（一）被告於100 年6 月26日承租上開告訴人洪淑好之土地，契\r\n      約上載略以：「. . . 二、租賃期限為2 年，即自100 年\r\n      6 月26日起至102 年6 月26日止。. . . 六、乙方於租期\r\n      屆滿，應即將租賃土地誠心按照原狀遷空交還. . . 十一\r\n      、乙方若有違約情事，致損害甲方之權益時，願聽從甲方\r\n      賠償損害. . . 」等情，此有土地租賃契約書一份附卷可\r\n      參（參偵字卷第1828號卷第22-23 頁）。另被告又與告訴\r\n      人林慶山之土地租賃契約上載：「. . . 二、租賃契期限\r\n      自101 年2 月1 日至103 年1 月31日止，. . . 六、乙方\r\n      於租期屆滿，應即將租賃土地誠心按照原狀遷空交還、.\r\n      . . 十、本土地僅供造林植樹使用，乙方不得做非法或違\r\n      法使用或存放危險物品影響公共安全」等情（參103 年\r\n      度偵字第617 號卷第8-10頁），此有土地契約書一份在卷\r\n      可查。是被告已與告訴人洪淑好、林慶三簽立土地租賃契\r\n      約，有合法使用系爭兩土地之權源，先此敘明。\r\n（二）本件經屏東縣政府警察局屏東分局警員與屏東縣政府環境\r\n      保護局稽查人員於103 年3 月14日上午10時許，前往告訴\r\n      人林慶三系爭海豐段826 地號勘查認：「. . . 二、經現\r\n      場勘查目視地表為一般廢土（灰色）、廢磚塊、廢混凝土\r\n      塊、開土地前方左側有夾雜少量廢塑膠袋廢棄物、該土地\r\n      中段以後雜草叢生，目視可見地表為混凝土塊及灰色廢土\r\n      堆。三、查廢土、廢磚塊、廢混凝土塊為營建剩餘土石方\r\n      ，倘非任意棄置，則非環保單位權管；另廢塑膠袋係環保\r\n      單位管制之廢棄物。. . . 」一情（參103 年度偵字第\r\n      617 號卷第36頁、102 年度偵字第5867號卷第49頁）；於\r\n      103 年3 月14日上午11時15分前往洪淑好系爭清溪段128\r\n      -1地號土地勘查後認：「. . . 二、經目視土地前段地表\r\n      堆置左側有廢土堆灰色夾雜藍白色塑膠帆布廢棄物、右側\r\n      有廢土堆旁廢氣塑膠門版、廢木材、廢棄物；中段右側有\r\n      堆置混凝土桿柱，左側有廢磚塊、廢磁磚、混凝土塊、廢\r\n      土堆後有一坑洞，約離堆置地表一公尺深，土地後段雜早\r\n      叢生較平整，目視應為灰色廢土。三、查廢土、廢磚塊、\r\n      廢混凝土塊、廢磁磚為營建剩餘土石方，倘非任意棄至，\r\n      則非環保單位權管；另廢塑膠門板、廢藍白色塑膠帆布則\r\n      屬環保單位管制之廢棄物. . . 」一情（參同卷第37頁、\r\n      102 年度偵字第5867號卷第50頁），有屏東分局103 年3\r\n      月17日屏警分偵字第00000000000 號函及所附環境稽查工\r\n      作紀錄2 份等在卷可參（偵字第1828號卷第48-50 頁），\r\n      此核與屏東縣政府水利處於102 年3 月29日現場土石稽查\r\n      照片所呈各情相符（102 年度偵字第5867號卷第14-16 頁\r\n      、103 年度偵字第617 號卷第15頁）。是系爭兩土地上所\r\n      堆置多為營建剩餘土石，僅夾帶少量之塑膠袋、塑膠門板\r\n      及帆布之事實，應屬無疑。而塑膠門板及塑膠袋實乃拆除\r\n      房屋或營建工程施工所產生，械具處理自不免夾雜，然衡\r\n      諸上開兩地堆置之主要成分仍為營建剩餘土石方，雖其間\r\n      夾雜前開少量之廢棄物，揆諸前揭「營建剩餘土石方處理\r\n      方案」及「土資場處理作業標準」等相關規定，應仍可讓\r\n      土資場能夠合法處理充為資源使用，而對環境衛生不致造\r\n      成污染，故應非屬廢棄物範圍。\r\n（三）而被告前因本件在告訴人洪淑好所有系爭清溪段128-1 地\r\n      號之土地，堆置建築剩餘土方一情，業經屏東縣政府於\r\n      101 年7 月3 日以違反區域計畫法及非都市土地使用管制\r\n      規則使用裁罰新台幣6 萬元，經調閱本院103 年度簡上字\r\n      第6 號全卷核閱無訛。此外，並有屏東縣政府101 年7 月\r\n      3 日屏府地用字第000000000 號函及屏東縣政府裁處書、\r\n      101 年5 月21日土地複會勘記錄、照片及屏東縣政府102\r\n      年8 月12日屏府地用字第00000000000 號各一份附於前開\r\n      卷內可參（參前開卷宗之臺灣屏東地方法院檢察署102 年\r\n      度偵字第5867號卷第4-10頁）。是本件於101 年5 月21日\r\n      案發時，經屏東縣政府勘查時，亦僅認被告所涉乃為違反\r\n      區域計畫法，而未涉有違反廢棄物清理法之事實，應堪認\r\n      定，此節亦與本院前揭所認相符。是公訴人認被告犯廢棄\r\n      物清理法第46條第2 項之無許可文件以經營廢棄物清理常\r\n      業罪嫌，容有誤會。\r\n（四）又被告承租上開告訴人洪淑好及告訴人林慶三之土地已如\r\n      前述。惟因兩土地於租期未滿，被告於101 年5 月間即有\r\n      土地使用因違反區域計畫法等，遭民眾檢舉，復與契約目\r\n      的不符等爭議，遭縣政府勒令回復土地原狀，然期間復因\r\n      司法機關偵查審理，致告訴人無從回復原狀一情，有陳情\r\n      書及屏東縣政府103 年3 月14日屏府水政字第0000000000\r\n      0 號函各一份附卷可參（參103 年度偵字第617 號卷第38\r\n      、39頁、103 年度偵字第1828號卷第51、52頁）。是該土\r\n      地雖因被告堆置物品，致外形及其特定目的，較原來之狀\r\n      態發生改變，然依前所述，此非得全究責於被告，亦難認\r\n      被告堆置當時即有毀損土地之意圖。\r\n（五）參以推至上開可再利用之營建廢棄物雖有民事爭議，然並\r\n      無毀棄、損壞告訴人土地或致令其不堪用之可言，自與刑\r\n      法第354 條毀損罪之構成要件不該當，難以該罪相繩，至\r\n      為灼然。況事後被告亦積極尋求將土地回復原狀，雙方於\r\n      本院達成和解，有本院調解筆錄一份可參（參本院卷第\r\n      145 頁），然終因雙方歧見甚深、互信不足而告破局。至\r\n      被告雖在上開兩土地上，堆置營建剩餘土石方而有違反雙\r\n      方契約約定一情，雖有民事債務不履行之可議，但基於罪\r\n      刑法定原則，仍不得依其等行為時之廢棄物清理法第46條\r\n      第2 項之無許可文件以經營廢棄物清理為常業罪或刑法之\r\n      毀損罪論處。本件又查無其他積極證據可認被告陳俊忠有\r\n      公訴意旨所指之毀損或違反廢棄物清理法犯行，既不能證\r\n      明其等犯罪，揆諸開說明，本件應為被告無罪之諭知。\r\n四、原起訴意旨認被告涉犯毀損罪，公訴人如認適用法條未洽，\r\n    本應以變更法條方式為之，其雖追加起訴之形式為訴之追加\r\n    ，然究其意旨乃屬罪名之補充，是本院自應就此併予審酌，\r\n    附此敘明。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官潘國威到庭執行職務\r\n中    華    民    國   104    年    10    月    6     日\r\n                  刑事第一庭    審判長法  官  翁世容\r\n                                      法  官  麥元馨\r\n                                      法  官  林鈴淑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   104    年    10    月    6     日\r\n                                      書記官  姚佳華"
}