{"JID":"ULDM,106,訴,788,20171229,1","JYEAR":"106","JCASE":"訴","JNO":"788","JDATE":"20171229","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　106年度訴字第788號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　游運富\r\n\r\n\r\n　　　　　　團文重（即DOAN VAN TRONG，越南籍）\r\n\r\n\r\n\r\n　　　　　　郭文顯（即QUACH VAN HIEN，越南籍）\r\n\r\n\r\n\r\n共　　　同\r\n選任辯護人　劉志卿律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第1618號），被告於準備程序進行中就被訴事實為有罪之\r\n陳述，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決\r\n如下：\r\n    主      文\r\n【游運富】共同犯修正前廢棄物清理法第四十六條第四款之非法\r\n處理廢棄物罪，處有期徒刑捌月。緩刑貳年，緩刑期間付保護管\r\n束，並應於本判決確定之日起陸個月內，向公庫支付新臺幣拾萬\r\n元，且應於判決確定之日起陸個月內，向指定之政府機關、政府\r\n機構、行政法人、社區或其他符合公益目的之機構或團體，提供\r\n肆拾小時之義務勞務。\r\n【團文重】共同犯修正前廢棄物清理法第四十六條第四款之非法\r\n處理廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於本判決確定之日起陸個月內，向公\r\n庫支付新臺幣貳萬元。\r\n【郭文顯】共同犯修正前廢棄物清理法第四十六條第四款之非法\r\n處理廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於本判決確定之日起陸個月內，向公\r\n庫支付新臺幣貳萬元。\r\n    事實及理由\r\n一、犯罪事實：\r\n    游運富為址設雲林縣○○市○○○路00號康柏威科技有限公\r\n    司（下稱康柏威公司）之廠長，DOAN VAN TRONG（越南籍，\r\n    下以中文姓名：「團文重」稱之）、QUACH VAN HIEN（越南\r\n    籍，下以中文姓名：「郭文顯」稱之）則均係康柏威公司之\r\n    員工。其三人均明知康柏威公司未領有廢棄物清除、處理許\r\n    可證，且康柏威公司所產出之有機溶劑及廢油，為一般事業\r\n    廢棄物，故依法應委託領有合法清除、處理許可證之業者妥\r\n    善清理，竟為節省康柏威公司之成本，由游運富於民國106\r\n    年1 月18日上午8 時許，逕指示團文重、郭文顯將康柏威公\r\n    司所產出之一般事業廢棄物即有機溶劑及廢油共20桶（桶內\r\n    夾雜雨水，1 桶約50加侖），傾倒在康柏威公司東側即正新\r\n    橡膠工業股份有限公司（下稱正新公司）所有之雲林縣○○\r\n    市○○段00地號土地上，共同以此方式非法處理廢棄物。嗣\r\n    經警據報循線查獲。\r\n二、認定犯罪事實所憑之證據及理由：\r\n  被告游運富、團文重及郭文顯所犯之罪，係死刑、無期徒刑\r\n    、最輕本刑為3 年以上有期徒刑以外之罪，其於準備程序就\r\n    前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序\r\n    之旨，並聽取其與公訴人之意見後，本院合議庭裁定依刑事\r\n    訴訟法第273 條之1 規定進行簡式審判程序，是本案之證據\r\n    調查，依刑事訴訟法第273 條之2 規定，不受同法第159 條\r\n    第1 項、第161 條之2 、第161 條之3 、第163 條之1 及第\r\n    164 條至第170 條規定之限制，合先敘明。\r\n  上開犯罪事實，業據被告3 人於偵查及本院審理中均坦承不\r\n    諱，核與證人即康柏威公司之負責人王能和（不知情，由檢\r\n    察官另為不起訴處分）、正新公司課長陳燦毓於警詢或偵查\r\n    中之陳（證）述情節相符，並有雲林縣環境保護局（下稱雲\r\n    林縣環保局）環境稽查工作紀錄1 份、106 年2 月20日雲環\r\n    廢字第1060003388號函1 紙及現場蒐證照片28張（起訴書誤\r\n    載為10張）附卷可稽。綜上足認被告3 人之自白與事實相符\r\n    ，可以採信，是本案事證明確，被告犯行洵堪認定，應依法\r\n    論科。\r\n三、論罪科刑之理由：\r\n  廢棄物清理法第46條業於106 年1 月18日修正公布，並自同\r\n    年1 月20日施行。修正前廢棄物清理法第46條第4 款係規定\r\n    ：「有下列情形之一者，處1 年以上5 年以下有期徒刑，得\r\n    併科新臺幣300 萬元以下罰金：…未依第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物。」同條款修正後則規定：「有下列情形之一者\r\n    ，處1 年以上5 年以下有期徒刑，得併科新臺幣1500萬元以\r\n    下罰金：…未依第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物。」故被告\r\n    行為後，修正後之規定已將法定刑罰金部分金額提高，經比\r\n    較新、舊法結果，修正後之規定並未更有利於被告，依刑法\r\n    第2 條第1 項前段規定，本件自應適用被告行為時即修正前\r\n    廢棄物清理法第46條之規定論處。\r\n  前述條款所規定之犯罪構成要件行為，計有「貯存」、「清\r\n    除」及「處理」三者，其中所謂「貯存」，指一般廢棄物於\r\n    清除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n    ，「清除」則指一般廢棄物之收集、運輸行為，至「處理」\r\n    則包含：中間處理：指一般廢棄物在最終處置前，以物理\r\n    、化學、生物、熱處理、堆肥或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    安定之行為。最終處置：指將一般廢棄物以安定掩埋、衛\r\n    生掩埋或封閉掩埋之行為。再利用：一般廢棄物做為原料\r\n    、材料、燃料、填土或其他經中央主管機關及目的事業主管\r\n    機關認定之用途行為，有行政院環境保護署發布之「事業廢\r\n    棄物貯存清除處理方法及設施標準」可資參酌。查被告游運\r\n    富指示被告團文重、郭文顯將康柏威公司產出之有機溶劑及\r\n    廢油傾倒於鄰地，所為之行為態樣，核屬廢棄物清理法第46\r\n    條第4 款所規定之「處理」之行為。核被告3 人所為，均係\r\n    犯修正前廢棄物清理法第46條第4 款之非法處理廢棄物罪。\r\n    起訴意旨雖未論及本款罪名，但犯罪事實欄已經明載渠等非\r\n    法處理廢棄物之事實，堪認此部分犯行已經起訴，本院自可\r\n    依法審究。\r\n  被告3 人間就上述犯行有犯意聯絡與行為分擔，應依刑法第\r\n    28條規定論以共同正犯。\r\n  刑事審判旨在實現刑罰權之分配的正義，故法院對有罪被告\r\n    之科刑，應符合罪刑相當之原則，使輕重得宜，罰當其罪，\r\n    以契合社會之法律感情，此所以刑法第57條明定科刑時應審\r\n    酌一切情狀，尤應注意該條所列10款事項以為科刑輕重之標\r\n    準，並於同法第59條賦予法院以裁量權，如認犯罪之情狀顯\r\n    可憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其刑。又\r\n    刑法第59條關於犯罪之情狀顯可憫恕，認科以最低刑度仍嫌\r\n    過重者，得減輕其刑之規定，係立法者賦予審判者之自由裁\r\n    量權，俾就具體之個案情節，於宣告刑之擇定上能妥適、調\r\n    和，以濟立法之窮。是該條所謂犯罪之情狀，乃泛指與犯罪\r\n    相關之各種情狀，自亦包含同法第57條所定10款量刑斟酌之\r\n    事項，亦即該2 法條所稱之情狀，並非有截然不同之領域。\r\n    而94年2 月2 日修正公布、95年7 月1 日施行之刑法第59條\r\n    修正立法理由稱：「本條所謂『犯罪之情狀可憫恕』，自係\r\n    指裁判者審酌第57條各款所列事項以及其他一切與犯罪有關\r\n    之情狀結果」等語，亦同此旨趣。查被告3 人所為上開犯行\r\n    ，固構成犯罪，然而渠等係非法處理「一般事業廢棄物」，\r\n    而非「有害事業廢棄物」，並未造成環境污染之結果（詳如\r\n    後不另為無罪諭知之論述），且無證據證明被告3 人從犯罪\r\n    中獲得利益，犯罪情節與靠非法清理廢棄物牟取暴利，造成\r\n    生態浩劫之業者有別，犯罪惡性誠屬輕微，又渠等已坦承認\r\n    罪，均見悔意，犯後態度尚稱良好，參以被告3 人均無犯罪\r\n    之前科，此有臺灣高等法院被告前案紀錄表可憑，可信平日\r\n    素行均佳，本案屬於偶發，若概量處法定最輕本刑即有期徒\r\n    刑1 年，猶嫌過重，屬情輕法重，客觀上足以引起一般人之\r\n    同情，有堪資憫恕之處，故本院依刑法第59條之規定酌減被\r\n    告3 人之刑。\r\n  本院考量上情，並斟酌被告3 人目前均仍在康柏威公司上班\r\n    ，被告游運富擔任廠長，自承每月收入新臺幣（下同）5 萬\r\n    多元，已婚，育有二子女均已成年，教育程度為國中畢業；\r\n    被告團文重自承每月收入不到2 萬元，未婚，無子女，教育\r\n    程度為專科畢業；被告郭文顯自承每月收入2 萬1 千元，在\r\n    越南已婚，育有2 名幼子，教育程度為高中畢業，暨康柏威\r\n    公司於案發後已將傾倒之有機溶劑及廢油刨除完畢，恢復原\r\n    狀，陳燦毓代表正新公司表示不願意提出告訴，兼衡本案係\r\n    被告游運富指示被告團文重、郭文顯為之，被告游運富應負\r\n    較重之責任等一切情狀，分別量處如主文所示之刑，並就被\r\n    告團文重、郭文顯部分諭知易科罰金之折算標準。\r\n  被告3 人均無犯罪之前科，已如前述，足見本案係一時失慮\r\n    才會犯罪，犯後也真誠面對司法審判，堪信被告3 人經此次\r\n    偵、審程序及刑之宣告之教訓後，當能知所警惕，而無再犯\r\n    之虞，是本院認對其等所宣告之刑，以暫不執行為適當，爰\r\n    依刑法第74條第1 項第1 款規定，均諭知緩刑2 年。另上開\r\n    宣告之刑雖暫無執行之必要，惟為深植被告3 人之守法觀念\r\n    ，記取本案教訓，乃斟酌渠等之犯罪情節與能力、意願，依\r\n    刑法第74條第2 項第4 款規定，命被告3 人應自本判決確定\r\n    之日起6 月內，向公庫支付10萬元（被告游運富）及2 萬元\r\n    （被告團文重、郭文顯），再依刑法第74條第2 項第5 款之\r\n    規定，命被告游運富於本判決確定之日起6 月內，向指定之\r\n    政府機關、政府機構、行政法人、社區或其他符合公益目的\r\n    之機構或團體，提供40小時之義務勞務，併依刑法第93條第\r\n    1 項第2 款之規定，諭知被告游運富於緩刑期間付保護管束\r\n    。\r\n四、公訴意旨雖認被告3 人前述犯行，同時該當廢棄物清理法第\r\n    46條第2 款之非法清理廢棄物致污染環境罪嫌。然而，該款\r\n    之罪以「致污染環境」為構成要件，且無處罰未遂犯之規定\r\n    。於本案之情形，經雲林縣環保局委託南臺灣環境科技股份\r\n    有限公司進行案發地點之採樣調查，其調查結果略為：土壤\r\n    採樣分析揮發性有機物（VOCs）管制項目均為ND（未檢出）\r\n    ，總石油碳氫化合物（TPH ）測得126mg/Kg，尚符合土壤污\r\n    染管制標準1000mg/Kg ；現場地下水下游處監測井YLC-03地\r\n    下水及附近地下民井採樣，分析揮發性有機物（VOCs）管制\r\n    項目及總石油碳氫化合物（TPH ）等結果均為ND（未檢出）\r\n    ，推論廢棄油品尚未滲入地下水中等語，此有該公司106 年\r\n    2 月2 日南臺灣字第106020202 號函所附報告附卷足參，故\r\n    被告3 人雖有非法處理廢棄物之行為，但依現有事證尚不足\r\n    認定有「致污染環境」之實害結果，自屬構成要件不該當而\r\n    不能以該罪相繩，然此部分若成立犯罪，與上開有罪部分屬\r\n    於想像競合犯之裁判上一罪關係（可參最高法院106 年度臺\r\n    上字第1222號判決），爰不另為無罪之諭知。\r\n五、應適用之法律：\r\n  刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段。\r\n  廢棄物清理法第46條第4 款（修正前）。\r\n  刑法第11條前段、第2 條第1 項前段、第28條、第59條、第\r\n    41條第1 項前段、第74條第1 項第1 款、第2 項第4 款、第\r\n    5 款、第93條第1 項第2 款。\r\n本案經檢察官朱啟仁偵查起訴；檢察官黃煥軒到庭執行職務。\r\n中    華    民    國   106    年    12    月    29    日\r\n                    刑事第八庭   法  官  王紹銘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                 書記官  洪秀虹\r\n中    華    民    國   106    年    12    月    29    日\r\n　\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條（修正前）\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}