{
  "JID": "KLDM,98,訴緝,14,20090513,1",
  "JYEAR": "98",
  "JCASE": "訴緝",
  "JNO": "14",
  "JDATE": "20090513",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　98年度訴緝字第14號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第1604號），本院判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，累犯，處有期徒刑貳年。\r\n    事  實\r\n一、前科事實：\r\n  甲○○曾因重傷害案件，經臺灣高等法院以82年度上更字\r\n    第452號判處有期徒刑3年6月，嗣經最高法院於83年4月20日\r\n    以83年度台上字第2126號判決駁回上訴確定，於83年5 月27\r\n    日入監服刑，於84年9 月11日假釋出監，嗣經撤銷假釋，應\r\n    執行殘刑2年2月13日。\r\n  甲○○復因傷害案件，經臺灣高等法院於87年2月2日以86年\r\n    度上訴字第5294號判處有期徒刑2年6月確定。\r\n  上開撤銷假釋後所應執行之殘刑2年2月13日及之徒刑經\r\n    接續執行，於87年7月3日入監服刑，於90年3 月23日假釋出\r\n    監，嗣經撤銷假釋，應執行殘刑1年8月9日。\r\n  甲○○又因偽造有價證券案件，經臺灣高等法院於92年5 月\r\n    22日以92年度上訴字第125號判處有期徒刑1年2月確定。\r\n  上開撤銷假釋後所應執行之殘刑1年8月9 日及之徒刑經\r\n    接續執行，於92年12月19日入監服刑，於96年5 月29日縮刑\r\n    期滿執行完畢（成立累犯）。\r\n二、本案事實：\r\n  緣甲○○於97年4 月前某日，受不知情之李錦燦委託，在李\r\n    錦燦母親李吳對所有之基隆市○○區○○段第143 地號土地\r\n    （以下簡稱「Ａ地」）整地。甲○○明知未經主管機關許可\r\n    ，不得提供土地堆置廢棄物，且明知未依廢棄物清理法第41\r\n    條第1 項規定，領有廢棄物清除許可文件，不得從事廢棄物\r\n    清除。詎甲○○為牟不法利益，故違上開規定，於97年4月2\r\n    日17時27分左右，以其所使用之0000000000號行動電話，撥\r\n    打林聰成（業經檢察官為緩起訴處分）使用之0000000000號\r\n    行動電話，商議由林聰成找司機及車輛，於翌日上午至基隆\r\n    市○○區○○路附近之空地，將他人堆置在該處之廢棄物，\r\n    清除載運至甲○○所提供之Ａ地傾倒、堆置，林聰成可向該\r\n    人收取2 車共新臺幣（以下同）8000元之運費，而甲○○可\r\n    向林聰成收取2 車共3000元之費用。事為林聰成應允後，找\r\n    來知情之司機陳建宏（業經檢察官為緩起訴處分），渠3 人\r\n    即基於未領有廢棄物清除許可文件從事廢棄物清除之共同犯\r\n    意聯絡，由林聰成、陳建宏於97年4月3日上午7 時許，分別\r\n    駕駛車號不詳及車號273-HM之營業貨運曳引車各1 輛，依甲\r\n    ○○之指示，前往基隆市○○區○○路附近空地，向1 名真\r\n    實姓名年籍不詳之成年男子接洽，載運堆置在該處，未經分\r\n    類，不屬營建剩餘土石方處理方案適用範圍，混雜土石、磚\r\n    塊、寶特瓶、塑膠管、塑膠塊等之廢棄物。林聰成並於接載\r\n    完畢後，向該名男子收取2 車共8000元之運費。林聰成、陳\r\n    建宏隨即於97年4月3日上午8 時許，駕駛上開營業貨運曳引\r\n    車，至基隆市○○○路107 號巷口（即深澳國小附近），與\r\n    甲○○及不知情之鍾新枝（另經檢察官為不起訴處分）會合\r\n    ，甲○○、鍾新枝再分別騎乘機車，引領林聰成、陳建宏駕\r\n    駛上開營業貨運曳引車前往Ａ 地，甲○○於林聰成先傾倒1\r\n    車廢棄物在Ａ地後，即向林聰成收取傾倒2 車廢棄物共3000\r\n    元之費用，旋即騎車離去，林聰成緊接駛離現場，隨後陳建\r\n    宏再於鍾新枝之指示下，傾倒另1 車廢棄物在Ａ地，陳建宏\r\n    甫傾倒完畢，即於同日上午9 時許，為據報到場之員警查獲\r\n    ，並扣得林聰成所有供載運上開廢棄物之車號273-HM營業貨\r\n    運曳引車1輛。\r\n三、案經基隆市警察局第二分局報告臺灣基隆地方法院檢察署檢\r\n    察官偵查終結提起公訴。\r\n    理  由\r\n壹、程序部分（關於證據能力）：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據。當事人、代理人或\r\n    辯護人於法院調查證據時，知有第159條第1項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159條第1項及第159條之5分別定有明文。\r\n    查被告甲○○及檢察官於言詞辯論終結前，就本案判決所引\r\n    各人證、書證、物證之證據能力，於本院準備程序中及審理\r\n    時均未聲明異議，依法視為同意作為證據，經本院審酌該等\r\n    證據之作成情況，核無違法取證或其他瑕疵，認均適為本案\r\n    認定事實之依據，依刑事訴訟法第159條之5規定，均有證據\r\n    能力。\r\n貳、實體部分（論罪科刑之理由）：\r\n一、訊據被告甲○○固坦承有於上開時、地，受李錦燦之託，於\r\n    Ａ地整地，並聯絡林聰成找司機載運廢土前來Ａ地，再與鍾\r\n    新枝騎機車引領林聰成、陳建宏駕駛之營業貨運曳引車，至\r\n    Ａ地傾倒，並向林聰成收取傾倒2 車共3000元之費用等事實\r\n    。惟矢口否認有何違反廢棄物清理法之犯行，略以：「其受\r\n    李錦燦之託整地，其僅向林聰成表示Ａ地將要做療養院，要\r\n    填級配料，要林聰成載運營建土石方來將地勢較低處填平，\r\n    並未叫林聰成、陳建宏至基隆市○○區○○路空地附近載運\r\n    廢棄物，其不知該2 人自何處載運。且林聰成、陳建宏所載\r\n    運之廢棄物有以帆布蓋住，其無法看見廢棄物，自不知2 人\r\n    是傾倒廢棄物。Ａ地將來要蓋療養院，其不可能請人傾倒垃\r\n    圾或廢棄物」等語置辯。惟查：\r\n  被告之上開犯行，有下列證據可證：\r\n    人證部分：\r\n      證人林聰成於偵查中結證稱：「被告於97年4月2日晚上\r\n        打電話給我，要我去基隆市○○區○○路附近空地載廢\r\n        棄物，載的地點和傾倒的地點，都是被告跟我說的，我\r\n        和陳建宏去載時，廢棄物裡面還有籃子和塑膠管，我有\r\n        跟被告介紹的人收2車8000元。隔日早上8點左右，被告\r\n        及鍾新枝跟我們約在深澳國小附近，再帶我們去倒，被\r\n        告有給我們看一疊申請停車場和療養院的文件，說是合\r\n        法的，倒廢棄物是要做施工便道，我倒完之後，被告就\r\n        急著向我收3000元，然後就趕快騎機車離去」等語（偵\r\n        卷第74、75、105頁）。\r\n      證人陳建宏於偵查中結證稱：「被告說該地有凹陷，要\r\n        整地做便道。林聰成和我在97年4月3日早上，各開1 台\r\n        車去七堵區的某空地載，那邊有1 個人幫我們裝車，之\r\n        後載到深澳坑路1 個駕訓班前面，被告、鍾新枝騎機車\r\n        在那邊等我們，他們帶我們到要傾倒的地點，林聰成倒\r\n        完先走，鍾新枝指揮我如何倒」等語（偵卷第77頁）。\r\n      證人鍾新枝於偵查中結證稱：「當天早上7 點多，被告\r\n        打電話給我，說要介紹我工作，和我約在深澳國小巷口\r\n        ，被告跟我說會有車子來倒東西，要倒在Ａ地的角落，\r\n        要我騎機車帶他們進去，後來林聰成、陳建宏就開2 台\r\n        車來，他們是用手機連絡，我引導他們要倒在哪邊，林\r\n        聰成倒好先離開，他們一倒完，警察就來了」等語（偵\r\n        卷23、78至80頁）。\r\n      證人李錦燦於偵查中結證稱：「我在97年4 月之前請被\r\n        告幫我整地，因為停車場路面有裂痕，不知道被告提供\r\n        別人傾倒廢棄物」等語（偵卷第80 頁）。\r\n      證人即基隆市政府環境保護局稽查員林玉婷於偵查中結\r\n        證稱：「本件是深澳坑派出所接獲民眾報案，再通報基\r\n        隆市政府環境保護局，由我前往稽查，在場的司機陳建\r\n        宏說他倒了2 車，現場的廢棄物內有磚、石、瓦、塑膠\r\n        管、籃子碎片」等語（偵卷第63、105頁）。\r\n    書證部分：\r\n      卷附Ａ地土地所有權狀、土地登記謄本、土地使用同意書\r\n      、借用契約書；基隆市政府環境保護局稽查紀錄表、稽查\r\n      現場照片、基隆市警察局公務電話紀錄簿、內政部警政署\r\n      環境保護警察隊查扣物品明細清單。\r\n    物證部分：\r\n      扣案屬共同正犯林聰成所有供載運廢棄物之車號273-HM營\r\n      業貨運曳引車1輛。\r\n    綜合上開人證、書證、物證，顯見被告確有事實欄所載之\r\n      犯行無疑。\r\n  廢棄物清理法所稱之廢棄物，分下列兩種：一般廢棄物：\r\n    垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環\r\n    境之固體或液體廢棄物。事業廢棄物：有害事業廢棄物\r\n    ：由事業機構所產生具有毒性、危險性，其濃度或數量足以\r\n    影響人體健康或污染環境之廢棄物。一般事業廢棄物：由\r\n    事業機構所產生有害事業廢棄物以外之廢棄物。而前述「事\r\n    業」，係指農工礦廠（場）、營造業、醫療機構、公民營廢\r\n    棄物清除處理機構、事業廢棄物共同清除處理機構、學校或\r\n    機關團體之實驗室及其他經中央主管機關指定之事業。廢棄\r\n    物清理法第2條第1項、第4 項定有明文。又依行政院86年12\r\n    月31日台86內字第52109 號函示及內政部訂定之「營建剩餘\r\n    土石方處理方案」規定，營建工程剩餘土石方（俗稱廢棄土\r\n    ）包括：建築工程、公共工程及民間工程所產生之剩餘泥、\r\n    土、砂、石、磚、瓦、混凝土塊等，屬有用資源，非屬廢棄\r\n    物範圍；至於因施工所產生之金屬屑、玻璃碎片、廢塑膠、\r\n    廢木材、瀝青塊等廢棄物，則屬營建廢棄物；而營建剩餘土\r\n    石方與營建廢棄物混雜未經分類之營建混合物，於管理上歸\r\n    屬營建廢棄物範疇，此有行政院環境保護署97年5月6日環署\r\n    廢字第0970031625號函在卷可稽（偵卷第70頁）。查本案於\r\n    97年4月3日9 時許為警查獲時，現場所堆置者，除有土石方\r\n    、磚塊外，並有塑膠管、籃子碎片、寶特瓶、塑膠塊等物等\r\n    情，業據證人林聰成於偵查中證述屬實（偵卷 105頁），核\r\n    與證人林玉婷於偵查中所證情節相符（偵卷第63頁），並有\r\n    基隆市政府環境保護局稽查紀錄表、稽查現場照片（偵卷第\r\n    39至45頁）附卷可稽。參照上開函釋之意旨，足見Ａ地內所\r\n    傾倒、堆置者，確屬未經分類混雜營建廢棄物之營建混合物\r\n    ，而屬一般事業廢棄物甚明。\r\n  被告雖辯稱其係叫林聰成、陳建宏載運土石方等路底級配，\r\n    以供整地，並未叫2 人至七堵區○○路空地附近載運廢棄物\r\n    ，亦不知2人所傾倒之物係廢棄物云云。但查：\r\n    林聰成、陳建宏係依被告指示，前往基隆市○○區○○路\r\n      空地附近載運廢棄物，再運送至Ａ地傾倒之事實，業據證\r\n      人林聰成、陳建宏於偵查中分別結證明確，並有被告當時\r\n      持用之0000000000號行動電話雙向通聯紀錄在卷可佐，足\r\n      認被告確有以0000000000號電話聯絡林聰成0000000000號\r\n      電話，指示其與陳建宏2 人至基隆市○○區○○路空地附\r\n      近載運廢棄物，再前往Ａ地傾倒。證人林聰成、陳建宏與\r\n      被告在本案發生前素未謀面，並均已坦承本案犯行，衡情\r\n      要無甘冒偽證之刑責誣攀被告之動機，其2 人上開證詞，\r\n      復核與證人鍾新枝之證言及卷附上述書證資料相符，足認\r\n      確係事實無訛。從而被告有藉受李錦燦之託整理Ａ地之機\r\n      會，聯絡林聰成找來司機陳建宏，至基隆市○○區○○路\r\n      附近載運廢棄物，並提供Ａ地供林聰成、陳建宏傾倒廢棄\r\n      物之犯行，至堪認定。\r\n    證人林聰成於偵查中結證稱：「被告有向我收2 車3000元\r\n      ，我給被告錢，是因為去土資場傾倒的時候都要給錢」等\r\n      語（偵卷第75頁）。足見林聰成係因傾倒廢棄物於Ａ地，\r\n      始須支付被告3000元。佐以被告於偵查中供稱：「我有跟\r\n      林聰成拿污染馬路之清潔費3000元，因為有些東西，林聰\r\n      成他們不知道要載去那邊」等語（偵卷第82頁）。倘被告\r\n      係請林聰成載運路底級配至Ａ地以供整地，衡情應係被告\r\n      支付林聰成載運級配之運費，而非被告向林聰成收取馬路\r\n      清潔費。且林聰成若果真是替被告載運級配料，豈有不知\r\n      所載運之物要運送至何處之理。顯見被告向林聰成收取費\r\n      用，即為其提供土地供林聰成傾倒廢棄物之代價。是被告\r\n      辯稱並未叫林聰成、陳建宏傾倒廢棄物，其是要他們載土\r\n      石方等路底級配，其收取之3000元係道路清潔費云云，悖\r\n      於事理，無可採信。\r\n    被告雖另辯稱不知林聰成、陳建宏所載運之物係廢棄物云\r\n      云。惟證人林聰成於偵查中證稱：「被告本來叫我載垃圾\r\n      去倒，一台車收4000元，我說我不能載垃圾，但可以載磚\r\n      塊，被告才叫我去基隆市○○區○○路附近空地載」等語\r\n      。足見林聰成因被告之指示，始知前往七堵區○○路附近\r\n      空地載運，則被告就自該處所載運之物為廢棄物乙節，自\r\n      知之甚明。佐以被告於林聰成在Ａ地傾倒完畢後仍在場，\r\n      並向林聰成收取費用等情，亦經證人陳建宏、鍾新枝於偵\r\n      查中結證屬實，且證人林聰成亦於偵查中證稱：「我在Ａ\r\n      地倒時，被告在場，我倒完之後被告就過來向我拿錢，被\r\n      告有看到我倒的廢棄物」等語（偵卷第110 頁）。是被告\r\n      對於林聰成所傾倒之物為廢棄物，既有親眼見聞，豈能諉\r\n      為不知。益見被告明知林聰成、陳建宏所載運及傾倒之物\r\n      為廢棄物。被告辯稱該地將來要蓋療養院，不可能叫人來\r\n      倒廢棄物云云，不足採信。\r\n    被告既受李錦燦之託，在Ａ地整地，以便將來蓋安養院，\r\n      若未涉及不法行為，衡情自應注重整地所用填料之品質，\r\n      仔細確認是否為合適之填底配料，並於現場督促填土位置\r\n      與進度。惟被告於林聰成傾倒1 車後，立即收取費用，未\r\n      待陳建宏傾倒完畢，即行離去，所作所為明顯違反事理，\r\n      是由被告急於離開現場之反應觀之，足認被告就林聰成、\r\n      陳建宏傾倒者係廢棄物乙事，確屬知情，才會有如此異常\r\n      之舉。被告辯稱林聰成、陳建宏之載運物有以帆布遮蓋，\r\n      其不知是廢棄物云云，要屬卸責之詞，不足採信。\r\n    廢棄物清理法第46條第 4款規定所謂之「貯存」，係指事\r\n      業廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n      設施內之行為；「清除」則指事業廢棄物之收集、運輸行\r\n      為；至於「處理」，指下列行為：中間處理：指事業廢\r\n      棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n      理或其他處理方法，改變其物理、化學、生物特性或成分\r\n      ，達成分離、減積、去毒、固化或安定之行為。終處置\r\n      ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n      物之行為。再利用：指事業產生之事業廢棄物自行、販\r\n      賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n      央目的事業主管機關認定之用途行為，並應符合其規定者\r\n      。此觀諸行政院環境保護署依廢棄物清理法第36條第2 項\r\n      規定訂頒之「事業廢棄物貯存清除處理方法及設施標準」\r\n      第2條規定甚明。另依行政院環境保護署89年1月15日89環\r\n      署廢字第0082938 號函示：「以車載運廢棄物之司機，其\r\n      單純載運廢棄物之行為，即為非法清除廢棄物之行為」。\r\n      林聰成、陳建宏並未向所屬之縣（市）主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n      之許可文件，業經林聰成、陳建宏所自承，則林聰成、陳\r\n      建宏載運上開一般事業廢棄物之行為，揆諸前揭規定，即\r\n      屬廢棄物之「清除」行為。被告明知林聰成、陳建宏未領\r\n      有廢棄物清除許可文件等情，亦為被告所不否認，則被告\r\n      既明知林聰成、陳建宏未領有廢棄物清除許可文件，為達\r\n      收取傾倒費用賺取不法利益之目的，竟指示林聰成、陳建\r\n      宏至七堵區○○路空地載運廢棄物，並引導林聰成、陳建\r\n      宏至Ａ地傾倒，顯然被告與林聰成、陳建宏，就未領有清\r\n      除許可文件，從事廢棄物之清除，將廢棄物自七堵區○○\r\n      路空地附近載運至Ａ地傾倒之行為，有犯意之聯絡及行為\r\n      之分擔。\r\n  綜上所述，被告所辯各節，要係飾卸之詞，均無可採。被告\r\n    上開行為事證明確，犯行洵堪認定，依法應予論罪科刑。\r\n二、核被告所為，該當廢棄物清理法第46條第3 款之未經主管機\r\n    關許可，提供土地堆置廢棄物罪及同法第46條第4 款前段之\r\n    未依同法第41條第1 項規定領有廢棄物清除許可文件，從事\r\n    廢棄物清除罪。但查所謂法條競合，係指一行為侵害一法益\r\n    而符合數法條所定犯罪構成要件，觸犯數罪名，因該數罪名\r\n    所保護者為同一法益，禁止為雙重評價，固僅能適用一法條\r\n    論罪，而排除其他法條之適用，其本質乃單純一罪之擇一適\r\n    用競合之法條。廢棄物清理法第46條第3款、第4款前段所保\r\n    護法益均為社會法益，皆係為有效清除、處理廢棄物，改善\r\n    環境衛生，維護國民健康而制定，被告以一未經許可載運廢\r\n    棄物自工建路至Ａ地傾倒、堆置之清除行為，侵害同一法益\r\n    而符合前開廢棄物清理法第46條第3款、第4款前段所定犯罪\r\n    構成要件，則僅從一情節較重之廢棄物清理法第46條第4 款\r\n    前段之罪處斷即可。對此，檢察官認為被告所為應依法條競\r\n    合之例，從一情節較重之廢棄物清理法第46條第3 款之罪論\r\n    處，然查，就被告之全部犯行以觀，其中未經許可從事廢棄\r\n    物清除之行為，係數人共同犯之，且載運清除行為，包括從\r\n    工建路起運至Ａ地傾倒、堆置行為在內，故在本案中顯然情\r\n    節較重者為廢棄物清理法第46條第4 款前段之罪，本院認為\r\n    對被告應依該罪處斷之，爰在不變更起訴事實下，依刑事訴\r\n    訟法第300 條之規定，變更檢察官所引應適用之法條。被告\r\n    與林聰成、陳建宏就未依廢棄物清理法第41條第1 項規定領\r\n    有廢棄物清除許可文件，從事廢棄物清除之犯行間，互有犯\r\n    意聯絡與行為分擔，應依共同正犯論處。檢察官雖認在基隆\r\n    市○○區○○路附近空地，交付載運廢棄物之該名真實姓名\r\n    年籍不詳之成年男子，亦與被告、林聰成、陳建宏有共同犯\r\n    意聯絡，但遍查全卷，並無事證可證該名男子知悉被告與林\r\n    聰成、陳建宏係未經許可從事廢棄物清除工作，故尚難認定\r\n    其亦係被告之共同正犯，併此敘明。被告有事實欄所載之科\r\n    刑執行情形，有臺灣高等法院被告前案紀錄表在卷可稽，被\r\n    告於受有期徒刑之執行完畢後，5 年內故意再犯有期徒刑以\r\n    上之本罪，為累犯，應依刑法第47條第1 項規定加重其刑。\r\n    審酌被告前有犯罪前科，素行不良，為牟私利，未經許可，\r\n    擅自提供土地堆置廢棄物，及未經取得清除許可文件，即從\r\n    事廢棄物之清除，對生態環境及國民衛生均造成不良影響，\r\n    於犯後猶飾詞卸責，毫無悔意，兼衡其品行、犯罪之動機、\r\n    目的、手段、所生危害、所得利益及犯罪後態度等一切情狀\r\n    ，量處如主文所示之刑，以示懲儆。扣案屬共同正犯林聰成\r\n    所有之營業貨運曳引車1 輛，衡諸其價值非低，本案犯罪時\r\n    間不長，犯罪所得利益非鉅，且該車非屬違禁物，亦非專供\r\n    本案犯罪之用，如依共同正犯責任共同原則予宣告沒收，有\r\n    違比例原則，爰不予宣告沒收。\r\n據上論斷，依刑事訴訟法第299條第1項前段、第300 條，廢棄物\r\n清理法第46條第4款前段，刑法第11條前段、第28條、第47條第1\r\n項，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　5 　　月　　13　　日\r\n                  刑事第一庭審判長法  官  王福康\r\n                                  法  官  鄭培麗\r\n                                  法  官  劉桂金\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書 (均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　5 　　月　　13　　日\r\n                                  書記官  彭淑芳\r\n【附錄論罪法條】\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}