{
  "JID": "TCHM,99,上訴,818,20100602,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "818",
  "JDATE": "20100602",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　 99年度上訴字第818號\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　王世宗　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院99\r\n年度訴字第62號中華民國99年1月29日第一審判決（起訴案號：\r\n臺灣臺中地方法院檢察署98年度偵字第28819號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，累犯，處有期徒刑壹年壹月。\r\n    犯罪事實\r\n一、丙○○前於民國95、96年間，分別因贓物、業務過失傷害等\r\n    案件，各經法院判處有期徒刑3月、2月（判處4月、減為2月\r\n    ）確定，上開贓物案件所處有期徒刑3月，業於96年3 月20\r\n    日易科罰金，嗣贓物案件再經法院裁定減刑為1月15日，又\r\n    上開兩案經定應執行有期徒刑3月確定，復經檢察官於97年8\r\n    月12日以減刑後已無執行必要簽結而執行完畢。詎其不知悛\r\n    悔，明知所其任職之辰達企業行（負責人乙○○）未依廢棄\r\n    物清理法規定領有廢棄物清除許可文件，不得從事廢棄物清\r\n    除之工作，竟與乙○○（未據起訴，應另行偵辦）共同基於\r\n    犯罪之意思聯絡，於98年11月28日晚上某時，駕駛辰達企業\r\n    行所有車牌號碼255-SN號大貨車連結車牌號碼76-TK拖車，\r\n    前往台中縣烏日鄉○○路與環河路某處，受不詳人士之委託\r\n    並以其本身每車次新台幣（下同）500元之報酬，載運含有\r\n    廢棄塑膠袋、木材、保麗龍等屬於一般事業廢棄物之營建廢\r\n    棄物而清除之，擬傾倒在臺中縣太平市東平橋北側200公尺\r\n    處某工地。嗣於翌日即98年11月29日凌晨1時40分許，在上\r\n    址附近，為警當場查獲，並扣得上開大貨車及連結之拖車（\r\n    責付丙○○保管）。\r\n二、案經臺中縣警察局豐原分局報請臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1、159條之2、159條之3、159條之4等規定，而經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據。當事人、代理\r\n    人或辯護人於法院調查證據時，知有第159條第1項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n    之同意，刑事訴訟法第159條之5定有明文。本件被告及辯護\r\n    人於本院審理時，就下列引為證據之言詞及書面陳述，未就\r\n    其證據能力聲明異議，本院審酌該言詞陳述作成時之情況，\r\n    並查無其他不法之情狀，復與本案待證事實具有關聯性，足\r\n    認為得為本案之證據，依刑事訴訟法第159條之5之規定，有\r\n    證據能力，合先說明。\r\n二、訊據被告丙○○對於前揭事實坦承不諱，並供稱：伊係受僱\r\n    於辰達企業行，駕駛上開公司所有之大貨車連結車。老闆接\r\n    到本件運送廢棄物之工作後，由伊直接與陳姓業主聯絡，自\r\n    台中縣烏日鄉○○路與環河路附近一個資源回收場載運廢棄\r\n    物至被查獲附近一個回填工地，一個車次500元，至乙○○\r\n    獲利若干，伊不清楚；被查獲後，乙○○要求伊承擔下來，\r\n    並依其指示就有關車輛誰屬等為不實供述，伊因為工作不好\r\n    找，因此答應，沒想到結果這麼嚴重等語；核與證人乙○○\r\n    於本院審理時證稱：伊係辰達企業社負責人，該企業社從事\r\n    土石運送等業務，未依廢棄物清理法規定領有廢棄物清除許\r\n    可文件。系爭車牌號碼255-SN號大貨車連結車牌號碼76-TK\r\n    拖車，係伊個人所有，登記辰達企業社名義，伊自98年9月\r\n    至99年3月間僱用被告擔任司機，負責駕駛上開車輛，報酬\r\n    以載運單價計算，被告抽百分之二十五，油費由伊負擔。本\r\n    件運送廢棄物係經人介紹後，被告同意，才去載運的等情相\r\n    符，並有臺中縣環境保護局環境稽查記錄表、商業登記公示\r\n    資料、現場查獲照片等在卷可稽，且有上開車牌號碼255-SN\r\n    號大貨車及連結之車牌號碼76-TK拖車扣案可佐（有卷附責\r\n    付保管條可參）。\r\n三、被告之選任辯護人雖辯稱：原判決僅依照片判斷載運之土石\r\n    其間夾雜大量之廢棄塑膠袋、廢木材、保麗龍等，既然「土\r\n    石」，是否有屬營建剩餘土石之種類，包括建築工程，公共\r\n    工程及建築物拆除之工程施工所產生之剩餘泥、土、砂、石\r\n    、磚、瓦、混凝土塊等可再利用之土石方，其土石方所占比\r\n    例為何均未查明等語，然查：\r\n  按「從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    」、「未依第41條第1項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物者，處1年以上5年\r\n    以下有期徒刑，得併科300萬元以下罰金。」廢棄物清理法\r\n    第41條第1項前段、第46條第4款分別定有明文。次按廢棄物\r\n    處理法所稱之廢棄物，分為一般廢棄物及事業廢棄物，建築\r\n    廢棄物應屬於事業廢棄物之範圍，依內政部訂頒之「營建剩\r\n    餘土石方處理方案」規定，營建剩餘土石，包含建築工程、\r\n    公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、\r\n    石、磚、瓦、混凝土塊；又依行政院環境保護署87年11月30\r\n    日環署廢字第0080429號函載：「建築廢棄土、砂石、磚瓦\r\n    ，如依營建剩餘土石方處理方案之規範，併於工程剩餘土方\r\n    辦理，其出產至使用，均為資源利用狀態，不以廢棄物認定\r\n    。」故可作為資源利用者，即不屬於廢棄物（參見最高法院\r\n    93年度台上字第4970號判決意旨）。又依內政部訂頒之「營\r\n    建剩餘土石方處理方案」，營建剩餘土石方之種類包含建築\r\n    工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土\r\n    、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之\r\n    金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢\r\n    棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝\r\n    土塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、\r\n    再生利用者，自屬有用之土壤砂石資源，是以營建剩餘之廢\r\n    棄物如土石、磚瓦等，依上開規範，可作為資源利用者，即\r\n    不屬於上揭廢棄物之範圍（最高法院94年度台上字第559號\r\n    判決意旨亦可參照）。依上開說明，可為再利用處理之營建\r\n    廢餘土石方，即非屬於事業廢棄物，但建築工程、公共工程\r\n    及建築物拆除工程，施工所產生之剩餘泥、土、砂、石、磚\r\n    、瓦、混凝土塊中，含有施工所附帶產生之金屬屑、玻璃碎\r\n    片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，即非屬可\r\n    再利用之營建廢餘土石方。\r\n  又依前揭營建剩餘土石方處理方案參、「剩餘土石方處理方\r\n    針」規定，建築工程及民間工程剩餘土石方處理，「承造人\r\n    向直轄市、縣（市）政府申報建築施工計畫說明書內容應包\r\n    括剩餘土石方處理計畫。其自設收容處理場所者，得將設置\r\n    計畫併建築施工計畫提出申請合併辦理，有效落實資源回收\r\n    處理再利用」「建築工程應由承造人或使用人於工地實際產\r\n    出剩餘土石方前，將擬送往之收容處理場所之地址及名稱報\r\n    直轄市、縣（市）政府備查後，據以核發剩餘土石方流向證\r\n    明文件」「清運業者應先核對剩餘土石方內容及運送土石方\r\n    流向證明文件後，運往指定之場所處理，並將證明副聯回報\r\n    承造人送請各該工程主管機關查核」等規定。\r\n  經查：依卷附本案被告所載運之廢棄物照片所示，於廢棄土\r\n    石中夾雜大量之廢棄塑膠袋、廢木材、保麗龍等物，顯非屬\r\n    建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦\r\n    、混凝土塊等可供再利用之營建剩餘土石方，並據被告自承\r\n    在卷。且未依前項規定取得主管機關之「剩餘土石方流向證\r\n    明文件」，益見其屬廢棄物甚明，故其清除自應依廢棄物清\r\n    理法之規定，取得主管機關核准之許可文件始得為之，被告\r\n    自承並未領有任何清除廢棄物之取可文件等語無訛，自不得\r\n    從事廢棄物之運輸清除工作，要無疑義。綜上，本案事證明\r\n    確，應依法論科。\r\n四、按所謂「貯存」，係指廢棄物於清除、處理前，放置於特定\r\n    地或貯存容器、設施內之行為；又所謂「清除」，乃指廢棄\r\n    物之收集、運輸行為；而所謂「處理」，包括中間處理：\r\n    即最終處置前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定之行為；最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置廢棄物之行為；再利用：指\r\n    事業機構產生之事業廢棄物自行販賣、轉讓或委託作為原料\r\n    、材料、填土或其他經中央主管機關認定之用途行為（最高\r\n    法院93年度台上字第2401號判決意旨參照），是駕車載運廢\r\n    棄物之運輸行為，自應屬廢棄物之「清除」無訛，故核被告\r\n    所為，係犯廢棄物清理法第46條第4款前段之未依廢棄物清\r\n    理法第41條第1項規定領有廢棄物清除許可文件而從事廢棄\r\n    物清除罪。公訴意旨認被告所犯係未經許可從事廢棄物之「\r\n    處理」罪，尚有誤會，惟其屬同項款之不同行為態樣，尚無\r\n    變更起訴法條之問題，附此敘明。被告與乙○○間有犯意聯\r\n    絡及行為分擔共同正犯。再被告前於95、96年間，分別因贓\r\n    物、業務過失傷害等案件，各經法院判處有期徒刑3月、2月\r\n    （判處4月、減為2月）確定，上開贓物案件所處有期徒刑3\r\n    月，業於96年3月20日易科罰金，嗣贓物案件再經法院裁定\r\n    減刑為1月15日，又上開兩案經定應執行有期徒刑3月確定，\r\n    復經檢察官於97年8月12日以減刑後已無執行必要簽結而執\r\n    行完畢，有刑案資料查註記錄表、臺灣高等法院被告前案記\r\n    錄表在卷可參，其受徒刑之執行完畢，5年以內故意再犯本\r\n    件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定\r\n    ，加重其刑。\r\n五、原審予以論罪科刑固非無見，惟原判決就被告與乙○○共犯\r\n    部分未為審酌尚有未洽。本罪之法定刑為1年以上5年以下有\r\n    期徒刑，並得併科新台幣300萬元以下罰金，被告復構成累\r\n    犯，依法應加重其刑，被告上訴意旨認量刑過重，固不足取\r\n    ，惟原判決既有上開可議之處即屬無可維持，應予撤銷改判\r\n    。爰審酌被告所載運清除者為一般廢棄物，尚非具有毒性、\r\n    危險性足以影響人體健康或污染環境之有害事業廢棄物，犯\r\n    罪所生危害非重，且犯後態度尚佳暨其素行、智識程度及生\r\n    活狀況等一切情狀，量處如主文所示之刑。末按供犯罪所用\r\n    或供犯罪預備之物，以屬於犯人者為限，得沒收之，刑法第\r\n    38條第1項第2款、第3項前段，定有明文。是供犯罪所用之\r\n    物是否應予沒收，以屬於犯人者為限，並依照具體個案之情\r\n    形審究是否有沒收之必要，亦即若扣案之物非屬於違禁物，\r\n    法律乃賦予法院對於扣案之物有決定宣告沒收與否之裁量權\r\n    限。查扣案之大貨車及拖車，固為共犯乙○○所有，且屬供\r\n    犯罪所用之物，惟本案惡性非重，若再為沒收之從刑處罰，\r\n    相較其犯罪情節，容屬過苛，且亦有妨礙共犯乙○○日後經\r\n    濟生活之虞，而有違比例原則，是上開車輛尚無併為諭知沒\r\n    收之必要，附此說明。\r\n六、據上論結，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第299條第1項前段，廢棄物清理法第46條第4款前段，刑法\r\n    第11條前段、第28條、第47條第1項，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中    華    民    國    99    年    6    月     2     日\r\n            刑事第四庭    審判長法  官  洪  耀  宗\r\n                                法  官  蔡 王金 全\r\n                                法  官  劉  登  俊\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  張  惠  彥\r\n中    華    民    國    99    年    6     月    2     日"
}