{
  "JID": "MLDM,106,訴,65,20181108,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "65",
  "JDATE": "20181108",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 106年度訴字第65號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　陳育憲\r\n\r\n\r\n選任辯護人　劉正穆律師\r\n　　　　　　李秋峰律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（106\r\n年度偵字第18號），本院判決如下：\r\n    主  文\r\n陳育憲無罪。\r\n    理  由\r\n一、公訴意旨略以：\r\n  緣告訴人吳美容、蔡素卿、吳淑華3 人（下稱告訴人3 人）\r\n    ，於民國100 年11月間，共同購得苗栗縣○○鄉○○村○○\r\n    段000 ○0 地號農地〔下稱本案土地，即位於台3 線公路旁\r\n    ，正東側即為苗栗縣大湖鄉農會（下稱大湖農會）展售部之\r\n    大湖酒莊對面〕。大湖農會於102 年間，感於大湖酒莊於冬\r\n    季草莓採收期間，遊客絡繹不絕，停車空間嚴重不足，遂向\r\n    告訴人3 人洽租本案土地為臨時停車場，雙方於同年10月1\r\n    日簽約，約定出租期間為102 年10月1 日起至106 年12月31\r\n    日止，租金為新臺幣（下同）38350 元，告訴人3 人須先將\r\n    土地上房屋拆除、將本案土地墊高後，由苗栗縣政府（下稱\r\n    苗府）工務處出資鋪設水泥，以與台3 線公路齊高，再由大\r\n    湖農會於水泥地上劃設停車標線後使用。\r\n  告訴人3 人與大湖農會簽約後，由告訴代理人即吳美容之夫\r\n    陳春連負責，與富金企業社負責人即被告陳育憲簽訂承包契\r\n    約，以25萬元請被告將本案土地整平後，以合法、乾淨泥土\r\n    填入、墊高，再交由苗府工務處進行後續鋪面工程。被告明\r\n    知每立方公尺潔淨土方費用為400 元以上，若全部填入深約\r\n    50公分潔淨土方，則成本高達56萬元〔本案土地依土地登記\r\n    謄本記載，面積為2814.46 平方公尺，假設整平後，均填入\r\n    0.5 公尺之土方，需1407.23 立方公尺土方，則花費1407\r\n    .23x400 （元）＝562892元以上〕而環保粒料免費，被告為\r\n    節省成本，意圖為自己不法之利益，於102 年間向陳春連稱\r\n    工期緊湊，若使用一般土方，因含水量高、較為鬆軟，必須\r\n    等待土壤乾燥、沉降、夯實後，始能進行後續工程，而環保\r\n    粒料經政府核准，可用於大型公共工程地基，製作過程經烘\r\n    乾程序，毋須等待乾燥、沉降、夯實，便可立刻進行後續工\r\n    程云云，使擔心無法如期完工之陳春連陷於錯誤，同意被告\r\n    使用環保粒料，被告遂向長信環保工程有限公司（下稱長信\r\n    公司）或其他不詳公司，索取環保粒料於現場使用，又因環\r\n    保粒料外觀與一般土方難以分辨，被告另於同年11月1 日，\r\n    向竹康工程有限公司（下稱竹康公司）取得購土合約書，準\r\n    備施工期間，警察、苗府環境保護局（下稱環保局）到場稽\r\n    查時，向警察與稽查人員佯稱現場堆置物為一般土方。\r\n  準備就續後，被告即於同年11月初開工，苗栗縣警察局大湖\r\n    分局（下稱大湖警分局）大湖派出所（下稱大湖所）果接獲\r\n    民眾檢舉，稱本案土地有回填土石方情形，大湖警分局大湖\r\n    所遂通報苗府環保局，於同月20日上午10時許到場稽查，被\r\n    告向承辦之苗府環保局廢棄物管理科（下稱廢管科）稽查員\r\n    林富全，出示上述向竹康公司之購土契約，聲稱堆置現場之\r\n    環保粒料乃一般土石方，林富全遂誤認現場堆置物為一般土\r\n    石方，並非廢棄物，轉通知苗府農業處改期會勘。苗府農業\r\n    處人員、工務處人員及林富全，於同年12月12日上午9 時許\r\n    ，再赴現場會勘，被告仍出示竹康公司購土契約，致上述苗\r\n    府人員均陷於錯誤，而未予採樣、稽查。被告遂能順利未依\r\n    廢棄物清理法再利用廢棄物規定，於本案土地填入廢棄物之\r\n    環保粒料，全部工程於同月16日完工，並取得陳春連支付之\r\n    全部工程費用。\r\n  苗府工務處於被告工程結束前，即將本案土地上方鋪設水泥\r\n    等作成「大湖鄉台三線旁停車空間改善工程」，進行招標作\r\n    業，由天乙營造有限公司（下稱天乙公司）得標，工期自同\r\n    月10日起50日曆天，最終於103 年2 月26日完工，同年3 月\r\n    14日驗收合格，天乙公司依設計圖，於被告施作完工地面，\r\n    往上鋪設約30公分厚碎石級配料，再於其上鋪設厚約15公分\r\n    之175kgf/cm2混凝土。施工完成後，苗府即交由大湖農會使\r\n    用（經編定為大湖酒莊第2 停車場）。\r\n  被告施工期間，因經常傳出惡臭，苗府履履接獲民眾陳情，\r\n    苗府環保局廢管科稽查員林富全再於103 年7 月31日上午9\r\n    時30分許，赴本案土地鑽孔採取回填物，送柏新科技股份有\r\n    限公司（下稱柏新公司）以廢棄物標準檢驗，於溶出液中，\r\n    檢出微量總銅、總硒及總鋇，惟尚未逾有害特性認定標準值\r\n    ，惟由亞太環境科技股份有限公司（下稱亞太公司）以X 射\r\n    線螢光分析儀（XRF ）檢驗，檢體中於鎘、鉻及鋅含量，每\r\n    公斤中各有82、2476與3539毫克，嚴重超出土壤污染管制標\r\n    準（依序為60、250 及2000毫克）始確認本案土地確遭污染\r\n    ，由環保局水質保護科（下稱水保科）接辦，於105 年5 月\r\n    10日公告本案土地為污染控制場址。另將本案土地土壤超過\r\n    管制標準之事，通知告訴人3 人，渠等始知受騙。\r\n  因認被告涉有刑法第339 條第1 項之詐欺取財及廢棄物清理\r\n    法第46條第2 項之未依廢棄物清理法規定之方式再利用廢棄\r\n    物致污染環境等罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據；如未能發現相當之證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，以為裁判之基礎；又認定犯罪事實\r\n    所憑之證據，無論直接或間接證據，其為訴訟上之證明，須\r\n    達於通常一般之人均不致有懷疑，而得確信其為真實之程度\r\n    者，始得據為有罪之認定，倘其證明尚未達到此一程度，而\r\n    有合理之懷疑存在時，即應由法院為諭知被告無罪之判決；\r\n    且檢察官對於起訴之犯罪事實，應負提出證據及說服之實質\r\n    舉證責任；倘其所提出之證據，不足為被告有罪之積極證明\r\n    ，或其指出證明之方法，無從說服法院以形成被告有罪之心\r\n    證，基於無罪推定之原則，自應為被告無罪判決之諭知（最\r\n    高法院30年上字第816 號、40年台上字第86號、76年台上字\r\n    第4986號、92年台上字第128 號判例意旨參照）。另無罪之\r\n    判決書，就傳聞證據是否例外具有證據能力，無須於理由內\r\n    論敘說明（最高法院102 年度台上字第3161號判決意旨參照\r\n    ）。\r\n三、公訴意旨認被告有前開犯行，係以被告之供述、告訴人3 人\r\n    、告訴代理人陳春連、證人杜文強於警詢、偵訊之證述、本\r\n    案土地登記謄本、告訴人3 人與大湖農會土地租賃契約書、\r\n    富金企業社商業登記資料、告訴人吳美容與被告間承包契約\r\n    、被告向竹康公司購土之購土合約書、現場相片、亞太公司\r\n    之檢驗報告、檢察官履勘現場筆錄為其論據。\r\n四、訊據被告堅詞否認有何詐欺取財、未依廢棄物清理法規定之\r\n    方式再利用廢棄物致污染環境之犯行，辯稱：我沒有詐欺，\r\n    我有把竹康公司、長信公司的資料拿給陳春連，也是經過陳\r\n    春連同意而使用環保粒料，本案之環保粒料可以使用於建地\r\n    、公共工程，我不知道本案土地是農地，看起來是停車場，\r\n    在停車場施作工程可以填環保粒料，環保粒料有檢驗報告，\r\n    我不知道該環保粒料會污染土地等語。辯護人則以：被告所\r\n    填入本案土地之物為長信公司提供之環保粒料，其考量長信\r\n    公司領有苗栗縣政府廢棄物處理許可證，該公司之產品可作\r\n    為道路級配粒料使用，且該產品接受景泰環保科技股份有限\r\n    公司（下稱景泰公司）之檢測，本案土地經苗栗縣政府同意\r\n    變更使用為臨時路外停車場，已非農業用地範疇，則被告將\r\n    該環保粒料填入本案土地，並無違反廢棄物清理法之犯意，\r\n    被告將該環保粒料用於本案土地，應無不妥或違法，其提供\r\n    環保粒料及土壤予陳春連選擇，待陳春連同意使用環保粒料\r\n    後，始將環保粒料填入本案土地，被告並無使用詐術之情形\r\n    等語，為被告辯護。經查：\r\n  告訴人3 人於100 年11月間共同購得本案土地；大湖農會於\r\n    102 年間，感於大湖酒莊於冬季草莓採收期間，遊客絡繹不\r\n    絕，停車空間嚴重不足，遂向告訴人3 人洽租本案土地為臨\r\n    時停車場，雙方於同年10月1 日簽約，約定出租期間為102\r\n    年10月1 日起至106 年12月31日止，租金為38350 元，告訴\r\n    人3 人須先將土地上房屋拆除、將本案土地墊高後，由苗府\r\n    工務處出資鋪設水泥，以與台3 線公路齊高，再由大湖農會\r\n    於水泥地上劃設停車標線後使用；告訴人3 人與大湖農會簽\r\n    約後，由告訴代理人即吳美容之夫陳春連負責及代理告訴人\r\n    吳美容與被告簽訂承包契約，以25萬元請被告將本案土地整\r\n    平後，再交由苗府工務處進行後續鋪面工程；被告提供2 包\r\n    土壤狀物質供陳春連選擇，1 包為一般土方，1 包為長信公\r\n    司之環保粒料，其經陳春連同意後在本案土地使用環保粒料\r\n    回填，迨於102 年12月16日，完成整平本案土地之工程，並\r\n    取得陳春連支付之全部工程費用；苗府工務處於被告工程結\r\n    束前，即將本案土地上方鋪設水泥等作成「大湖鄉台三線旁\r\n    停車空間改善工程」，進行招標作業，由天乙公司得標，工\r\n    期自同月10日起50日曆天，最終於103 年2 月26日完工，同\r\n    年3 月14日驗收合格，天乙公司依設計圖，於被告施作完工\r\n    地面，往上鋪設約30公分厚碎石級配料，再於其上鋪設厚約\r\n    15公分之175kgf /cm2 混凝土；施工完成後，苗府即交由大\r\n    湖農會使用（經編定為大湖酒莊第2 停車場）；被告施工期\r\n    間，因經常傳出惡臭，苗府履履接獲民眾陳情，苗府環保局\r\n    廢管科稽查員林富全再於103 年7 月31日上午9 時30分許，\r\n    赴本案土地鑽孔採取回填物，送柏新公司以廢棄物標準檢驗\r\n    ，於溶出液中，檢出微量總銅、總硒及總鋇，惟尚未逾有害\r\n    特性認定標準值，惟由亞太公司以X 射線螢光分析儀（XRF\r\n    ）檢驗，檢體中於鎘、鉻及鋅含量，每公斤中各有82、2476\r\n    與3539毫克，認為嚴重超出土壤污染管制標準（依序為60、\r\n    250 及2000毫克），而由環保局水保科接辦，於105 年5 月\r\n    10日公告本案土地為污染控制場址，並將本案土地土壤超過\r\n    管制標準之事通知告訴人3 人等事實，業據被告確認無訛（\r\n    見本院卷一第48頁反面至第51頁反面），並有告訴人3 人於\r\n    警詢中之證述可佐（見臺灣苗栗地方檢察署105 年度他字第\r\n    244 號卷一，下稱他卷一，第52頁至第54頁、第56頁至第57\r\n    頁、第59頁至第61頁），亦核與證人陳春連於警詢、偵訊、\r\n    審理中及證人林富全、范安達於偵查中證述之內容相符（見\r\n    他卷一第62頁至第66頁、第142 頁反面、第225 頁至第227\r\n    頁；臺灣苗栗地方檢察署105 年度他字第244 號卷二，下稱\r\n    他卷二，第6 頁至第7 頁、第116 頁反面；本院卷一第234\r\n    頁至第259 頁），並有本案土地登記謄本、告訴人吳美容與\r\n    大湖農會土地租賃契約書及所附地籍圖謄本、富金企業社商\r\n    業登記資料、商業登記抄本、告訴人吳美容與被告間承包契\r\n    約、被告向竹康公司購土之購土合約書、現場相片、苗府\r\n    105 年7 月20日環水字第1050022885號函所附資料（含苗府\r\n    102 年11月22日環廢字第1020046940號函、102 年11月20日\r\n    苗栗縣事業廢棄物處理稽查紀錄工作單、苗栗縣環保局會勘\r\n    紀錄、苗府環保局稽查圖片檔案、苗府103 年7 月18日府水\r\n    石字第1030152395號函、103 年7 月31日苗栗縣事業廢棄物\r\n    處理稽查紀錄工作單、苗府103 年8 月12日環廢字第103003\r\n    3610號函、柏新公司廢棄物檢測報告、苗府環保局103 年度\r\n    土壤及地下水污染調查及查證工作計畫之亞太公司大湖鄉富\r\n    興段230-1 地號調查報告書）、苗府105 年8 月4 日府農農\r\n    字第1050160727函所附資料（含苗府103 年5 月21日府農農\r\n    字第1030106681號函、102 年12月10日府農農字第10202523\r\n    34號函、102 年11月8 日府農農字第1020229037號函）、苗\r\n    府105 年9 月5 日府工程字第1050182929號函所附資料（含\r\n    「大湖鄉台三線旁停車空間改善工程」之工程結算及驗收證\r\n    明書封面、結算明細表及竣工圖）、苗府105 年5 月10日府\r\n    環水字第1050015294A 號函所附資料（含苗府105 年5 月10\r\n    日府環水字第1050015294B 號函、地籍套繪）、土壤取樣紀\r\n    錄表及相關取樣照片、105 年11月7 日檢察官履勘現場筆錄\r\n    附卷可稽（見他卷一第10頁、第12頁至第17頁、第89頁、第\r\n    117 頁至第120 頁、第157 頁至第159 頁、第162 頁至第\r\n    184 頁反面、第204 頁至第207 頁、第217 頁至同頁反面，\r\n    他卷二第13頁至第27頁、第30頁至第37頁、第104 頁至同頁\r\n    反面），是此部分事實首堪認定。\r\n  本案土地水泥層下之回填土壤，經苗府環保局及亞太公司於\r\n    103 年7 月31日在現場以X 射線螢光分析儀（XRF ）進行篩\r\n    測，結果為鎘、鉻及鋅濃度含量，每公斤中各有82、2476與\r\n    3539毫克，均超出土壤污染管制標準（依序為每公斤60、\r\n    250 及2000毫克），亞太公司復於103 年10月13日，在本案\r\n    土地移除地表水泥後進行土壤採樣作業，以冷蒸氣原子吸收\r\n    光譜法、砷化氫原子吸收光譜法、王水消化法、感應耦合電\r\n    漿原子發射光譜法等檢驗方法為土壤採樣檢測，結果為鉻、\r\n    鋅濃度含量，每公斤中各有1160、4420毫克，均超出土壤污\r\n    染管制標準（依序為每公斤250 、2000毫克）等情，有亞太\r\n    公司之大湖鄉富興段230-1 地號調查報告書1 份存卷可按（\r\n    見他卷一第174 頁至第184 頁反面）。又告訴人吳美容委託\r\n    潔鼎科技股份有限公司（下稱潔鼎公司）就本案土地進行污\r\n    染調查，及就土壤調查檢測作業部分委託東典環安科技股份\r\n    有限公司（下稱東典公司）執行，東典公司於104 年12月8\r\n    日進行本案土地土壤採樣作業後進行檢測，結果為12個土壤\r\n    採樣點之鉻濃度均超過土壤污染管制標準、6 個土壤採樣點\r\n    之鋅濃度均超過土壤污染管制標準等情，有潔鼎公司之苗栗\r\n    縣○○鄉○○段00000 地號土壤污染控制計畫定稿本存卷可\r\n    佐（見外附苗栗縣○○鄉○○段00000 地號土壤污染控制計\r\n    畫定稿本第37頁至第41頁反面、第46頁至第51頁、第109 頁\r\n    至第124 頁）。復檢察官於105 年11月7 日至本案土地之現\r\n    場履勘，指示由潔鼎公司進行現場鑽探本案土地6 處土壤（\r\n    D1至D6）為扣案之岩芯箱；上開岩芯箱再經本院送請行政院\r\n    環境保護署環境檢驗所（下稱環境檢驗所）鑑定，結果為D1\r\n    至D6之岩芯箱樣品鉻含量均超過土壤污染管制標準，D1、D2\r\n    、D4、D5之岩芯箱樣品鋅含量均超過土壤污染管制標準等情\r\n    ，有環境檢驗所107 年4 月18日環檢一字第1070002386號函\r\n    所附檢測報告及比對說明附卷可稽（見本院卷二第71頁至第\r\n    162 頁）。從而，本案土地確因被告回填工程所用之環保粒\r\n    料，使土壤中鉻、鋅含量均超過土壤污染管制標準，致污染\r\n    環境，洵堪認定。\r\n  被告為施作停車場之土地整平工程而使用環保粒料，主觀上\r\n    應係依廢棄物清理法規定之方式再利用廢棄物：\r\n  事業廢棄物之性質安定或再利用技術成熟者，事業及再利用\r\n    機構得逕依附表（按經濟部鑑於「經濟部事業廢棄物再利用\r\n    管理辦法」為廢棄物清理法授權訂定，不宜再依該辦法另行\r\n    公告再利用種類及管理方式，爰於100 年9 月16日公告，將\r\n    原「經濟部事業廢棄物再利用種類及管理方式」列為該辦法\r\n    之附表）所列之種類及管理方式進行再利用；非屬第2 項之\r\n    事業廢棄物種類及管理方式者，應經經濟部許可，始得送往\r\n    再利用機構再利用；前項許可分為個案再利用許可及通案再\r\n    利用許可，為107 年7 月30日修正前經濟部事業廢棄物再利\r\n    用管理辦法第3 條第2 項、第4 項、第5 項定有明文。又\r\n    107 年7 月30日修正前「經濟部事業廢棄物再利用管理辦法\r\n    」附表編號14將電弧爐煉鋼爐碴（石）列為事業廢棄物可再\r\n    利用之種類（107 年7 月30日後已移除本種類），同時規定\r\n    再利用用途為「氧化碴（石）：水泥原料、瀝青混凝土粒\r\n    料原料、瀝青混凝土原料、控制性低強度回填材料用粒料原\r\n    料、控制性低強度回填材料原料或鋪面工程（道路、人行道\r\n    、貨櫃場或停車場）之基層或底層級配粒料原料。還原碴\r\n    （石）：水泥原料、瀝青混凝土粒料原料、瀝青混凝土原料\r\n    或鋪面工程（道路、人行道、貨櫃場或停車場）之基層或底\r\n    層級配粒料原料。但不銹鋼製程產生之還原碴（石）用途為\r\n    水泥原料」。由上可知，電弧爐煉鋼爐碴（石）為公告可直\r\n    接再利用之事業廢棄物，且上開廢棄物於再利用行為可供做\r\n    水泥原料、瀝青混凝土粒料原料、瀝青混凝土原料、控制性\r\n    低強度回填材料用粒料原料、控制性低強度回填材料原料或\r\n    鋪面工程（道路、人行道、貨櫃場或停車場）之基層或底層\r\n    級配粒料原料。\r\n  證人管謹台於警詢、偵查、審理中證稱：我在長信公司擔任\r\n    環保專責人員、業務經理，長信公司有出環保粒料給富金企\r\n    業社作為級配摻料使用，長信公司之環境粒料是依照苗府環\r\n    保局核發之處理許可證生產、處理，該環保粒料均係依環保\r\n    法規作業，來源合法、乾淨，且都有景泰公司之檢測結果，\r\n    我們環保粒料產品是回收污泥加入水泥、助凝劑後再打碎，\r\n    我不知道實際上被告是將環保粒料從長信公司載到哪裡，我\r\n    以為被告是依之前合作的經驗而載回富金企業社處理，長信\r\n    公司是由我與被告聯繫，於102 年1 月間有與被告先簽合約\r\n    書，有這份同意書後才會有下一步配合動作，並審核被告的\r\n    營業項目有土木包工程，屬於可以簽訂此買賣契約書的對象\r\n    ，但當時還沒有實際配合，先建立買賣契約，看被告有工程\r\n    時需要料的話再供料，畢竟工程不會天天有工程可以做，在\r\n    合約書中第2 點有記載「甲方（即富金企業社）保證該原料\r\n    僅使用於無筋混凝土添加料或級配摻料，乙方保證其所銷售\r\n    之產品須符合相關環保法規檢測標準」，我們環保粒料產品\r\n    可以直接作為道路級配粒料使用，看施工廠商的夯實密度比\r\n    需求，有些人會另外摻其他級配粒料，有些人不會，視他們\r\n    的施工規範而定，長信公司於102 年間提供給被告的環保粒\r\n    料來源都是電弧爐煉鋼爐碴，於102 年10月開始無償提供，\r\n    長信公司提供給被告的就是作為鋪面工程之基層或底層級配\r\n    粒料原料，我有聽被告說過他承包大湖酒莊對面的停車場回\r\n    填工程，他有說過會用我們公司產品在回填工程裡面，我問\r\n    他這個工程有沒有申請或從哪邊得知這個工程，被告告知我\r\n    說是苗府發包的工程，有給我看縣政府發包的文件，在被告\r\n    施工過程中我曾經去過現場，有看到被告使用長信公司產品\r\n    在做整地，我看到當時地面已經有鋪一層瀝青表面隔絕，被\r\n    告將我們公司產品填在那層瀝青上面再做墊高，長信公司的\r\n    環保粒料產品於102 年10月到12月間提供給被告的產品沒有\r\n    收取費用，運送費用也是長信公司支出，因初期係推廣而提\r\n    供產品試用，102 年12月起才開始對被告計價等語（見他卷\r\n    一第70頁至第73頁、第142 頁、第147 頁，他卷二第61頁至\r\n    同頁反面、第106 頁；見本院卷一第177 頁至第207 頁）。\r\n    證人管謹台關於長信公司於102 年10至12月間有提供環保粒\r\n    料，經被告告知供作本案之停車場鋪面工程之回填材料等證\r\n    述內容，與被告於警詢、偵查、審理中所稱本案土地回填材\r\n    料來源係長信公司提供經檢測合格之環保粒料產品乙情吻合\r\n    （見他卷一第48頁至第49頁、第142 頁至第143 頁，他卷二\r\n    第116 頁反面，本院卷三第105 頁），並有長信公司之物料\r\n    過磅資料表、106 年6 月20日長信（106 ）第000000000 號\r\n    函所附意見回復說明表、廢棄物處理許可證資料、102 年12\r\n    月31日及103 年1 月29日之統一發票、資源化產品及銷售對\r\n    象填報資料、106 年7 月26日長信（106 ）第000000000 號\r\n    函所附意見回復說明表、資源化產品及銷售對象填報資料、\r\n    106 年8 月10日長信（106 ）第000000000 號函所附102 年\r\n    12月1 日買賣同意書、106 年10月12日長信（106 ）第0000\r\n    00000 號函所附102 年1 月1 日買賣同意書、景泰公司廢棄\r\n    物檢測報告附卷可稽（見他卷一第63頁至第78頁、第102 頁\r\n    至第111 頁，本院卷一第90頁至第110 頁、第117 頁至第\r\n    119 頁、第122 頁至第124 頁、第156 頁至第158 頁）。另\r\n    本案土地採樣之扣案岩芯箱6 箱，經本院依據證人杜文強於\r\n    審理中之證詞（見本院卷二第31頁至第32頁），將岩芯箱內\r\n    除去水泥塊外就灰白色物質部分為指定範圍，送請環境檢驗\r\n    所鑑定，結果為「6 個岩芯箱『指定範圍土』顆粒部分為堅\r\n    硬、紅褐色、黑色、具不規則孔洞、磁吸現象，所含鐵為氧\r\n    化鐵結晶相型態，背像散射影像（BSE ）觀察亮點分布聚集\r\n    不均勻，具高溫燒灼過之爐渣特性，惟因顆粒外面包覆其他\r\n    物質無法分開，無法判斷來源為哪一種爐渣」等語，有環境\r\n    檢驗所107 年4 月18日環檢一字第1070002386號函所附檢測\r\n    報告及比對說明附卷可稽（見本院卷二第71頁至第162 頁）\r\n    ，可徵被告供以施作本案土地工程之回填材料具爐渣特性，\r\n    而與證人管謹台所稱長信公司提供被告來源為電弧爐煉鋼爐\r\n    碴之環保粒料產品乙節合致，益證被告辯稱其回填在本案土\r\n    地之物為長信公司之環保粒料等語應屬實情。參酌證人陳春\r\n    連、謝永源於偵查或審理中均證稱回填本案土地工程係為了\r\n    供出租農會作為停車場使用，始委託被告填土，且因為農會\r\n    急著使用停車場，工程很趕等語（見他卷一第143 頁，本院\r\n    卷一第234 頁反面至第275 頁反面），可認被告主觀上認知\r\n    其承包回填、整地本案土地之工程係為供停車場鋪面工程使\r\n    用，則其於取得長信公司以電弧爐煉鋼爐碴為來源製成且經\r\n    景泰公司檢測合格之環保粒料產品後，依其與長信公司之買\r\n    賣同意書，作為級配摻料使用而供做本案土地之填土工程，\r\n    此一行為應符合前揭電弧爐煉鋼爐碴（石）之再利用用途規\r\n    定（鋪面工程停車場之基層或底層級配粒料原料）。\r\n  「再利用用途之產品屬鋪面工程之基層或底層級配粒料者，\r\n    其使用應符合下列規定：…不得使用於農業用地、耕地、\r\n    環境敏感地及屬公告之水庫集水區、國家重要濕地與自來水\r\n    水質水量保護區」，107 年7 月30日修正前「經濟部事業廢\r\n    棄物再利用管理辦法」附表編號14電弧爐煉鋼爐碴（石）之\r\n    運作管理第8 點訂有明文。又證人管謹台於偵查、審理中證\r\n    稱於102 年1 月間有口頭告知被告關於長信公司之環保粒料\r\n    不可使用在農地等語（本院卷一第182 頁反面至第201 頁反\r\n    面），被告亦自承知悉上開環保粒料不可使用於回填農地在\r\n    卷（見本院卷三第106 頁）。然而，被告於偵審中始終否認\r\n    知悉本案土地屬於農地，辯稱：我認為本案土地是停車場，\r\n    停車場屬於公共工程，且該地原本即作停車場使用，農地無\r\n    法作為停車場使用，故不知該地為農地等語（見他卷一第\r\n    142 頁，他卷二第107 頁，本院卷一第49頁，本院卷三第\r\n    106 頁至同頁反面）。查本案土地之使用分區固屬農業區，\r\n    惟其土地登記謄本在使用分區欄為空白，使用地類別亦為空\r\n    白，且本案土地經苗栗縣政府於102 年11月8 日同意自農業\r\n    用地變更使用供作臨時路外停車場等情，有本案土地之土地\r\n    登記謄本、苗府102 年11月8 日府農農字第1020229037號、\r\n    102 年12月10日府農農字第1020252334號函、苗栗縣大湖鄉\r\n    公所106 年6 月20日大鄉建字第1060006215號函附卷可稽（\r\n    見他卷一第15頁、第216 頁至第217 頁反面，本院卷一第90\r\n    頁），佐以證人陳春連於審理中證稱未曾拿本案土地之地籍\r\n    謄本給被告看過等語（見本院卷一第259 頁），則被告依據\r\n    上情，是否確實得知悉本案土地之使用分區仍屬農業區，實\r\n    非無疑。又證人謝永源於審理中證稱：被告與陳春連簽承包\r\n    契約時，我在場當見證人，在被告簽約之前我有看過陳春連\r\n    本案土地情況，有1 個房子，之前好像是停車場，地面上鋪\r\n    設土跟碎石，看起來就是供停車的場所，附近土地很像都是\r\n    作停車使用，往北的一邊有鋪面，往南的一邊沒鋪面，沒鋪\r\n    面的我沒有太大印象，有石頭有什麼吧，我在場的簽約過程\r\n    中，我沒有印象有聽過陳春連告知被告說本案土地是農地等\r\n    語（見本院卷一第259 頁反面至第260 頁反面、第271 頁反\r\n    面至第272 頁反面、第275 頁反面）；證人管謹台於審理中\r\n    證稱：被告之施工過程中我有去過本案土地，我看到地面已\r\n    經是有一層瀝青表面隔絕，該地不是像一般農田有土或植物\r\n    ，我看到時就是1 個很低窪的停車場，上面有鋪簡易的瀝青\r\n    ，像是原本就在作停車場使用的狀態等語（見本院卷第194\r\n    頁至同頁反面）；證人陳春連於審理中亦證稱：本案土地在\r\n    出租給農會之前，是租給他人作停車場，所以本案土地原本\r\n    已有鋪設瀝青或水泥，附近土地都作停車場使用，我沒有跟\r\n    被告說這塊土地以後會不會再恢復成農用等語（見本院卷第\r\n    238 頁反面至第240 頁反面、第243 頁、第245 頁至同頁反\r\n    面、第250 頁）。此外，復有本案土地於100 年6 月15日起\r\n    至104 年6 月9 日之航攝影像存卷可參（見他卷一第41頁至\r\n    第45頁）。堪認本案土地於被告施工前本已於地面鋪設瀝青\r\n    或水泥，並已供作停車場，難以從土地現況或附近土地使用\r\n    情況推知本案土地可能為農地，且於被告與證人陳春連簽約\r\n    過程中，證人謝永源未聽聞證人陳春連曾告知被告本案土地\r\n    屬農地之情形，益徵被告辯稱不知本案土地為農地云云，尚\r\n    非無據，則被告以長信公司之環保粒料回填本案土地時，主\r\n    觀上既認本案土地係供作停車場使用而非農業區之農地，即\r\n    欠缺以違反廢棄物清理法規定之方式再利用廢棄物之故意，\r\n    而與廢棄物清理法第46條第2 款之要件不符。證人陳春連雖\r\n    於審理中證稱：被告知道本案是農地，我有口頭告知被告本\r\n    案土地為農地，我忘記是不是簽約之前講，告知時謝永源也\r\n    有在場，且本案土地看起來就是田，因為低窪，且附近地形\r\n    都是農地等語（見本院卷一第242 頁反面至第243 頁、第\r\n    250 頁至第251 頁、第254 頁反面至第256 頁），惟此部分\r\n    證述內容核與上開證人證述內容不符，況證人陳春連與被告\r\n    利害相反，自難遽執為不利被告之認定。\r\n  被告於審理中辯稱：我一開始接洽本案土地的回填工程時，\r\n    我就準備竹康公司的土跟證明，竹康公司的購土合約書就拿\r\n    給陳春連，因為要交給陳春連去農會申請，資料拿給他後，\r\n    在開工之前有選土問題，之後讓他選土他又說泥土他不要，\r\n    他要用水泥製品，施工中有單位來，農會承辦人都會來現場\r\n    ，因為我的資料都交給陳春連，陳春連也全部把資料交給農\r\n    會，我給的資料都是農會人員現場提供出來的等語（見本院\r\n    卷三第105 頁至同頁反面、第106 頁反面至第108 頁）。參\r\n    酌苗府環保局於102 年12月12日進行會勘時，大湖農會當日\r\n    確有派員到場，佐以苗府103 年5 月21日府農農字第103010\r\n    6681號函除指定至現場勘查日期外，亦記載「會勘該日請大\r\n    湖地區農會派員攜帶102 年申請設置臨時路外停車場等相關\r\n    文件（含土方來源購買證明）至現場說明」等語，有102 年\r\n    12月12日苗栗縣環保局會勘紀錄、苗府103 年5 月21日府農\r\n    農字第1030106681號函附卷可考（見他卷一第166 頁至第\r\n    169 頁），是被告上開所辯竹康公司之購土合約由大湖農會\r\n    提供云云，應屬可能。況被告於承包本案土地之回填工程時\r\n    ，為求儘速給予大湖農會相關資料，而先提供竹康公司之購\r\n    土合約書，嗣開工前提供一般土方及長信公司之環保粒料予\r\n    證人陳春連選擇，經證人陳春連同意使用長信公司之環保粒\r\n    料，考量停車場工程之工期緊湊，未再準備、提供長信公司\r\n    之相關資料予農會或相關到場檢驗之單位而持續沿用上開竹\r\n    康公司之購土合約書，亦非毫無可能。從而，證人林富全固\r\n    於偵查中證稱其於102 年11月20日到場勘查時經被告提供竹\r\n    康公司102 年11月1 日購土合約書的來源證明而認為是農地\r\n    回填等語（見他卷一第225 頁至同頁反面），並有苗府102\r\n    年11月22日環廢字第1020046940號函、102 年11月20日苗栗\r\n    縣事業廢棄物處理稽查紀錄工作單可佐，然尚難以此情狀遽\r\n    認被告有以違反廢棄物清理法規定之方式再利用廢棄物之犯\r\n    意。\r\n  公訴意旨固稱被告可能向其他不詳公司索取環保粒料於現場\r\n    使用，惟本案土地之岩芯箱經環境檢驗所鑑定具爐渣性質，\r\n    而與證人管謹台證述提供給被告以電弧爐煉鋼爐碴為來源製\r\n    成之環保粒料產品乙節合致，已如前述，公訴意旨此部分所\r\n    指難謂有據。又檢察官雖於審理中聲請將扣案之岩芯箱再送\r\n    請環境檢驗所鑑定其內物質是否超過經濟部事業廢棄物再利\r\n    用管制標準而不得作為再利用用途之產品使用等語（見本院\r\n    卷三第103 頁及第82頁至第83頁），惟被告供以填入本案土\r\n    地之環保粒料係長信公司所提供產品，衡以長信公司依法領\r\n    有廢棄物處理許可證，就所提供之環保粒料產品並已出具景\r\n    泰公司之廢棄物檢測報告，使被告信賴上開環保粒料產品未\r\n    違反廢棄物公告標準值，長信公司復於與被告所締結之買賣\r\n    同意書載明長信公司保證所銷售產品須符合相關環保法規檢\r\n    測標準等語，有前揭長信公司之廢棄物處理許可證資料、\r\n    102 年1 月1 日買賣同意書、景泰公司廢棄物檢測報告附卷\r\n    可稽。從而，檢察官上開所指證明之方法，縱經調查後足以\r\n    證實本案土地所填入環保粒料確違反經濟部事業廢棄物再利\r\n    用管制標準而不應作為再利用用途之產品使用，此洵屬長信\r\n    公司所提供環保粒料之瑕疵問題，既無任何證據可徵被告知\r\n    悉上開環保粒料可能為有瑕疵之產品，要難憑此將買受、使\r\n    用上開環保粒料之被告以罪責相繩，故上開證明方法顯與本\r\n    案待證事實無重要關係，本案不能證明被告違反廢棄物清理\r\n    法之犯罪復已屬明確，而無調查之必要，爰依刑事訴訟法第\r\n    163 條之2 第1 項、第2 項第2 款、第3 款規定，駁回上開\r\n    調查證據之聲請，併此敘明。\r\n  刑法第339 條第1 項詐欺取財罪之成立，須行為人主觀上有\r\n    為自己或第三人不法所有之意圖，客觀上係以詐術使人將本\r\n    人或第三人之物交付為構成要件。而所謂以詐術使人交付財\r\n    物，必須行為人確有施用詐術，被詐欺人因其詐術完全陷於\r\n    錯誤，而交付財物之因果關係，若其並未施用詐術，或所用\r\n    方法不能認為詐術，或不致使人陷於錯誤，即不構成該罪（\r\n    最高法院46年台上字第260 號判例意旨參照）：\r\n  公訴意旨雖認被告向證人陳春連稱工期緊湊，若使用一般土\r\n    方，因含水量高、較為鬆軟，必須等待土壤乾燥、沉降、夯\r\n    實後，始能進行後續工程，而環保粒料經政府核准，可用於\r\n    大型公共工程地基，製作過程經烘乾程序，毋須等待乾燥、\r\n    沉降、夯實，便可立刻進行後續工程云云，使擔心無法如期\r\n    完工之證人陳春連陷於錯誤而同意被告使用環保粒料，故認\r\n    被告涉犯詐欺取財罪嫌等語。然查，被告是否確曾向證人陳\r\n    春連稱「若使用一般土方，因含水量高、較為鬆軟，必須等\r\n    待土壤乾燥、沉降、夯實後，始能進行後續工程，而環保粒\r\n    料經政府核准，可用於大型公共工程地基，製作過程經烘乾\r\n    程序，毋須等待乾燥、沉降、夯實，便可立刻進行後續工程\r\n    」乙節，證人陳春連於警詢、偵查、審理中均無法確認（他\r\n    卷一第66頁、第142 頁反面，本院卷一第247 頁、第251 頁\r\n    反面至第252 頁反面、第257 頁反面至第258 頁反面），並\r\n    於審理中證稱：被告沒有跟我講這2 包土有什麼特色、特徵\r\n    或成本差異，只是看外表都是很乾淨的土，我看不出差異，\r\n    我當時是憑感覺隨意挑1 包，任選1 包給被告去施作，他當\r\n    初是有稍微解釋一下說是什麼土、什麼土，他解釋的內容我\r\n    已經忘記了，他沒有提到哪一包土拿去施作的話工程進度會\r\n    比較快等語綦詳（見本院卷一第247 頁、第251 頁反面至第\r\n    252 頁反面、第257 頁反面至第258 頁反面）。是被告是否\r\n    有對證人陳春連陳述上開內容，除被告之自白外（見他卷二\r\n    第61頁反面，本院卷三第104 頁），尚無其他證據可資佐證\r\n    ，且檢察官實未舉證上開說詞有何與事實不符之處，亦不能\r\n    認有上開說詞即屬詐術之行使。復依據證人陳春連上開於審\r\n    理中證述之內容，證人陳春連選擇被告所提供之長信公司環\r\n    保粒料產品，係依憑自身感覺而任意選取，並非基於被告之\r\n    說詞，自難認證人陳春連選擇上開環保粒料之結果係因被告\r\n    行使任何詐術而陷於錯誤所致。\r\n  被告與代理告訴人吳美容之證人陳春連所締結之承包契約固\r\n    約定「…以級配粒料紅土，照放樣高度填土」、「本承包契\r\n    約書所填資料全部屬實，如有土方是非法或用不乾淨之泥土\r\n    ，若有不實，本廠商願自行負責法律責任」等語，有該契約\r\n    存卷可考（見他卷一第18頁至第19頁）。然被告以環保粒料\r\n    取代一般土方而回填本案土地，係經證人陳春連選擇、同意\r\n    變更契約內容所為，又被告就所使用之環保粒料，主觀上認\r\n    為係長信公司所提供之合法環保粒料產品，並以符合廢棄物\r\n    清理法規定之方式再利用環保粒料於本案土地之停車場回填\r\n    工程，均如前述，尚無從證明被告係知悉上開環保粒料為非\r\n    法或不乾淨之泥土，故意隱匿上情而基於詐欺取財犯意為本\r\n    案土地之填土工程。\r\n五、綜上所述，檢察官所舉上開事證，均無法積極證明被告有公\r\n    訴意旨所指詐欺取財、未依廢棄物清理法規定之方式再利用\r\n    廢棄物致污染環境等犯行，其是否確有上開犯行，仍有合理\r\n    懷疑之存在，揆諸前開法律規定及判例意旨，尚難遽為被告\r\n    不利之認定，而無從證明其犯罪，自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官唐先恆提起公訴，檢察官簡泰宇、黃智勇、姜永浩\r\n到庭執行職務。\r\n中    華    民    國   107    年    11    月    8     日\r\n                  刑事第四庭    審判長  法  官  羅貞元\r\n \r\n                                        法  官  紀雅惠\r\n \r\n                                        法  官  賴映岑\r\n以上正本證明與原本無異。                                \r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對本判決不服者，應具備理由\r\n請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之\r\n日期為準。                                              \r\n                                        書記官  陳邦旗  \r\n中    華    民    國   107    年    11    月    8     日"
}