{"JID":"MLDM,106,訴,576,20181109,2","JYEAR":"106","JCASE":"訴","JNO":"576","JDATE":"20181109","JTITLE":"違反廢棄物清理法","JFULL":"臺灣苗栗地方法院刑事判決　　　　　　　106年度訴字第576號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　劉○○\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵緝字第189 號），本院判決如下：\r\n    主    文\r\n丙○○犯修正前廢棄物清理法第46條第4 款之非法清理廢棄物罪\r\n，處有期徒刑壹年陸月。\r\n    犯罪事實 \r\n一、丙○○明知其未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件，不得從事廢棄物清除、處理，竟於\r\n    民國105 年10月3 日13時許前之某時，駕駛車牌號碼000-00\r\n    00號營業貨運曳引車（登記車主為○○貨運股份有限公司【\r\n    下稱○○貨運公司，負責人為馬○○】）牽引車牌號碼不詳\r\n    之營業半拖車，自臺灣地區某不詳地點，裝載運出1 車（約\r\n    35立方公尺）營建拆除工程所產生，含有廢塑膠、廢木材、\r\n    廢輪胎、廢玻璃、砂石等，未經分類而不屬於營建剩餘土石\r\n    方處理方案適用範圍之一般事業廢棄物，再於105 年10月3\r\n    日13時許，將之任意傾倒棄置在苗栗縣○○鄉○○村○○路\r\n    000 號○○紙業股份有限公司（下稱○○紙業公司）後門外\r\n    空地（即平安段000 地號、000 地號、000 地號土地【所有\r\n    權人分別為甲○○等3 人、張○○、○○紙業公司】，佔用\r\n    面積分別為0.44平方公尺、129.96平方公尺、40.94 平方公\r\n    尺），以此方式非法清除、處理一般事業廢棄物。嗣經○○\r\n    紙業公司員工張○○當場發現後阻攔未果，報警處理而循線\r\n    查悉上情。\r\n二、案經苗栗縣警察局竹南分局報告臺灣苗栗地方檢察署檢察官\r\n    偵查起訴。\r\n    理    由\r\n一、證據能力之說明：\r\n  本判決所引用被告丙○○以外之人於審判外之言詞或書面陳\r\n    述，業經本院於審判程序對當事人提示並告以要旨，檢察官\r\n    、被告均未就其證據能力聲明異議（本院卷第26至27頁、第\r\n    87頁反面至第88頁反面、第111 頁反面、第148 頁反面至第\r\n    149 頁反面），應認已獲一致同意作為證據，本院審酌相關\r\n    陳述作成時之情況，尚無違法或證明力明顯過低之瑕疵，與\r\n    本案待證事實復具有相當關連性，認為適當，不論該等傳聞\r\n    證據是否具備刑事訴訟法第159 條之1 至第159 條之4 所定\r\n    情形，依同法第159 條之5 第1 項規定，均得作為證據（最\r\n    高法院105 年度台上字第3007號判決意旨參照）。\r\n  卷內相關照片，均係依照相機器之功能，攝錄實物形貌而形\r\n    成之圖像，並非人類意思表達之言詞或書面陳述，不含供述\r\n    要素，當不在刑事訴訟法第159 條第1 項規定「被告以外之\r\n    人於審判外之言詞或書面陳述」之範圍內（最高法院97年度\r\n    台上字第3854號判決意旨參照），既查無經偽造、變造或違\r\n    法取得之情事，且與本案待證事實具有自然之關連性，亦有\r\n    證據能力。\r\n二、犯罪事實之認定：\r\n    訊據被告矢口否認犯行，辯稱：案發前一天我車子開去保養\r\n    廠，剛好吳○○車子壞掉了，也在那邊，他當面告訴我車子\r\n    壞掉，說隔天想向我借車，我隔天剛好有事，約好要去住彰\r\n    化的表哥「乙○○」家裡吃飯，我的車就借吳○○用，案發\r\n    當天早上6 、7 點，我去烏日○○車場拿鑰匙給他，是他女\r\n    朋友載他去○○車場牽車的，我不清楚他怎麼用，當天我開\r\n    自用小客車去彰化，吳○○於晚上7 、8 點在車場把車還給\r\n    我，案發當時車子真的不是我開的，我沒有去那裡，可以請\r\n    「乙○○」來作證云云。經查：\r\n  丙○○明知其未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物清除處理許可文件，不得從事廢棄物清除、處理；車牌號\r\n    碼000-0000號營業貨運曳引車（下稱系爭車輛）之登記車主\r\n    為○○貨運公司（負責人為馬○○），於105 年10月3 日13\r\n    時許，由某不詳之人駕駛並牽引車牌號碼不詳之營業半拖車\r\n    ，載運1 車（約35立方公尺）營建拆除工程所產生，含有廢\r\n    塑膠、廢木材、廢輪胎、廢玻璃、砂石等，未經分類而不屬\r\n    於營建剩餘土石方處理方案適用範圍之一般事業廢棄物，行\r\n    駛至苗栗縣○○鄉○○村○○路000 號○○紙業公司後門外\r\n    空地（即平安段000 地號、000 地號、000 地號土地【下稱\r\n    本案土地，所有權人分別為甲○○等3 人、張○○、○○紙\r\n    業公司】），將上開廢棄物任意傾倒棄置在本案土地（佔用\r\n    面積分別為0.44平方公尺、129.96平方公尺、40.94 平方公\r\n    尺），嗣經○○紙業公司員工張○○當場發現後阻攔未果，\r\n    報警處理等事實，均為被告所不爭執（106 年度偵緝字第\r\n    189 號卷，下稱偵緝卷，第24、36至37頁；本院卷第24至26\r\n    頁），核與證人馬○○、張○○於警詢及偵查中證述之情節\r\n    吻合（105 年度偵字第6070號卷，下稱偵卷，第14至19、66\r\n    至67、70至71頁；偵緝卷第35至37頁），並有系爭車輛行車\r\n    執照、○○貨運公司變更登記表、苗栗縣造橋鄉事業廢棄物\r\n    處理稽查紀錄工作單、苗栗縣事業廢棄物處理稽查紀錄工作\r\n    單、苗栗縣警察局竹南分局偵查隊小隊長張○○106 年1 月\r\n    23日職務報告、談文派出所警員林○○、彭○○106 年3 月\r\n    20日職務報告、相關現場照片、監視器錄影畫面翻拍照片及\r\n    系爭車輛照片、苗栗縣竹南地政事務所107 年2 月5 日南地\r\n    所二字第1070001109號函所附本案土地鑑定圖、土地登記公\r\n    務用謄本在卷可資佐證（偵卷第23、32至34、48至53、81至\r\n    91、102 至105 頁；本院卷第37至42頁）。此部分事實，首\r\n    堪認定。\r\n  證人馬○○於警詢時證稱：丙○○是向我公司承租車輛載運\r\n    貨物之人，於105 年6 月22日開始向我○○貨運公司承租系\r\n    爭車輛，每月每期租金為100,986 元，該車由丙○○自行使\r\n    用保管；丙○○都是自行承接客戶，所載運貨物來源我不清\r\n    楚；因丙○○105 年10月18日另涉嫌在臺中市神岡區傾倒廢\r\n    棄物遭神岡分駐所員警獲報當場逮捕，我經人通知後到場，\r\n    該所員警請示後將系爭車輛責付我保管，所以該車現於我○\r\n    ○貨運公司停車場等語（偵卷第14至16頁）。於106 年1 月\r\n    12日偵訊時證稱：系爭車輛是一個叫丙○○的司機買的，因\r\n    為曳引車要營業牌，個人沒有辦法登記，所以那一台車是靠\r\n    行的，丙○○曾經是我○○貨運公司的員工，他曾經拜託一\r\n    位股東說他要自己買一輛車，所以我們就同意以○○貨運公\r\n    司的名義向○○汽車貸款買車，目前還有在繳車車貸，我們\r\n    公司沒有收受丙○○的任何抵押，所以才會用租賃契約的方\r\n    式簽訂合約，時間到的時候，丙○○要繳租金，至於丙○○\r\n    怎麼使用該車，公司沒有在管；我確定系爭車輛都是丙○○\r\n    在使用，從交車後，就只有把該車交給丙○○使用，他不需\r\n    要每天把車子開回公司等語（偵卷第70至71頁）。再於106\r\n    年10月3 日偵訊時證稱：系爭車輛實際上是丙○○使用的，\r\n    ○○貨運公司只是讓丙○○靠行登記，自從牽車掛牌後，都\r\n    是丙○○在使用，丙○○使用該車，不需要經過公司的同意\r\n    ，不需要每天開回公司等語（偵緝卷第35頁反面）。被告亦\r\n    於106 年10月3 日偵訊時自陳：對於證人馬○○的證述沒有\r\n    意見，車子都是我開的等語（偵緝卷第36頁）。被告係於\r\n    105 年6 月22日向○○貨運公司租賃系爭車輛及承攬砂石運\r\n    輸之工作，則有車輛租賃契約書、租賃附表、切結書及承攬\r\n    契約書附卷可稽（偵卷第37至44、47頁）。依據上述事證，\r\n    足認系爭車輛自105 年6 月22日起，至105 年10月18日因被\r\n    告另涉違反廢棄物清理法案件為警查扣、暫行發還登記車主\r\n    即○○貨運公司為止，均係由被告一人自行管領及駕駛，而\r\n    不受○○貨運公司調度，除非遭竊，並無他人可能在被告不\r\n    知情之下任意占有、使用系爭車輛。\r\n  所謂之「幽靈抗辯」，意指被告於案發後，或因不願據實陳\r\n    述實際之行為人，或有其他顧慮，遂將其犯行均推卸予已故\r\n    之某人，甚或是任意捏造而實際上不存在之人，以資卸責。\r\n    惟因法院無從使被告與該已故或不存在之人對質，其辯解之\r\n    真實性如何，即屬無從檢驗，而難以遽信。是在無積極證據\r\n    足資佐證下，得認其所為抗辯係非有效之抗辯（最高法院98\r\n    年度台上字第7120號、97年度台上字第3426號判決意旨參照\r\n    ）。被告固辯稱案發當日其將系爭車輛借給「吳○○」使用\r\n    、交車時吳○○之女友在場見聞云云，然吳垣秀已於105 年\r\n    10月29日死亡，此經本院調取臺灣彰化地方檢察署106 年度\r\n    偵字第225 號偵查卷宗（下稱另案偵卷）核閱結果，有吳○\r\n    ○個人戶籍資料、臺灣彰化地方檢察署105 彰檢相字第864\r\n    號相驗屍體證明書、網路新聞資料、該案之不起訴處分書在\r\n    卷可憑（另案偵卷第14、31至34頁），另被告始終未能陳報\r\n    吳○○女友之真實姓名、年籍或聯絡方式，以供檢察官或本\r\n    院調查，揆諸前揭說明，被告上開供述均屬真實性無從檢驗\r\n    之「幽靈抗辯」，實難遽信。況且，吳○○平日使用之車牌\r\n    號碼000-00營業貨運曳引車（登記車主為○○通運有限公司\r\n    ），於案發當日即105 年10月3 日3 時51分至4 時24分期間\r\n    仍在行駛，累積里程達2.846 公里，自翌（4 ）日3 時53分\r\n    起又繼續行駛，旋在苗栗縣○○鎮○○里○○○00○00號產\r\n    業道路旁傾倒棄置車上所載營建廢棄物，再沿西濱公路北上\r\n    逃逸等情，有車輛詳細資料報表、車輛租賃契約、租賃附表\r\n    、苗栗縣警察局竹南分局海口派出所警員孟○○105 年12月\r\n    4 日職務報告、苗栗縣事業廢棄物處理稽查紀錄工作單、EC\r\n    GPS 衛星車輛監控中心行車軌跡報表、苗栗縣警察局竹南分\r\n    局海口派出所車號000-00本轄行跡圖、現場照片及監視器錄\r\n    影畫面翻拍照片附另案偵卷可佐（另案偵卷第12至13、16至\r\n    21、24至28頁），吳垣秀自己之車輛顯未有被告所稱於105\r\n    年10月2 日至105 年10月3 日間故障無法使用之情事，自不\r\n    需要向被告借用系爭車輛，益見被告上開辯詞不足採憑。\r\n  被告又辯稱案發當日其駕駛自用小客車去彰化的表哥「乙○\r\n    ○」家中吃飯，未曾前往本案土地云云，惟經本院綜合被告\r\n    所述各項特徵查證結果，該名被告表哥之真實姓名為「黃○\r\n    ○」（原姓名乙○○，於101 年間改名，62年次，住彰化縣\r\n    彰化市），前因公共危險案件入法務部矯正署彰化監獄執行\r\n    ，現因罹患扁桃腺惡性腫瘤在秀傳醫療社團法人秀傳紀念醫\r\n    院保外醫治，術後氣切無法正常發出聲音，有黃○○之個人\r\n    戶籍資料查詢結果、相片影像資料查詢結果、臺灣高等法院\r\n    在監在押全國紀錄表、本院電話紀錄表、法務部矯正署彰化\r\n    監獄保外醫治受刑人察看情形報告表、秀傳紀念醫院診斷證\r\n    明書在卷可參（本院卷第94至96、119 至121 頁）；而黃○\r\n    ○曾因公共危險案件，經臺灣彰化地方法院以104 年度聲字\r\n    第745 號裁定應執行罰金20萬元確定後，於105 年4 月23日\r\n    至105 年11月8 日期間在法務部矯正署彰化監獄受上開罰金\r\n    易服勞役200 日之執行，則有黃○○之臺灣高等法院被告前\r\n    案紀錄表、法務部矯正署彰化監獄在監或出監受刑人資料表\r\n    存卷可查（本院卷第127 至139 、142 頁），是於105 年10\r\n    月3 日案發當日，被告之表哥黃○○尚身繫囹圄，根本不可\r\n    能與被告相約在自己家中聚餐，被告上開辯解顯屬虛妄，殊\r\n    非可採。被告雖聲請傳喚黃○○到庭作證（本院卷第111 頁\r\n    ），然黃○○既無法正常發聲，實難令其作證陳述，況被告\r\n    所稱案發當日與黃○○見面吃飯乙節為不實，業經本院認定\r\n    如前，堪認此一被告聲請調查之證據不能調查，且待證事實\r\n    已臻明瞭無再調查之必要，應予駁回，併此指明。\r\n  綜上各節說明，可以確認，系爭車輛於105 年10月3 日案發\r\n    當日，係由被告自行管領及駕駛，並未借給吳垣秀使用；參\r\n    以被告未曾供稱系爭車輛有於案發當日或不久前遭竊之情形\r\n    ，更未曾提出任何有關車輛失竊之證明文件，以及證人馬○\r\n    ○於警詢時證稱：我接到通知後，有立刻打電話告知丙○○\r\n    此事，並留賴姓稽查員電話給他，丙○○當時表示會與賴稽\r\n    查員聯絡，事後我持續打電話與丙○○聯絡，丙○○都不接\r\n    電話也不回應等語（偵卷第15頁反面），顯示被告於案發後\r\n    亦未向○○貨運公司人員否認涉案或提供調查線索，應對態\r\n    度消極等情，則本案載運並傾倒棄置一般事業廢棄物在本案\r\n    土地之行為，除係被告駕駛系爭車輛所為外，實難有其他合\r\n    理解釋。從而，本案事證明確，被告犯行洵堪認定，應依法\r\n    論科。\r\n三、論罪科刑之理由：\r\n  被告行為後，廢棄物清理法第46條業於106 年1 月18日修正\r\n    公布，並自同年月20日施行，修正前該條第4 款規定：「有\r\n    下列情刑之一者，處1 年以上5 年以下有期徒刑，得併科新\r\n    臺幣300 萬元以下罰金：…四、未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物」，修正後之同款條文則規定：「有下列情刑之一者\r\n    ，處1 年以上5 年以下有期徒刑，得併科新臺幣1,500 萬元\r\n    以下罰金：…四、未依第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物」，經\r\n    比較修正前後之法律，新法提高得併科罰金之金額，並未有\r\n    利於被告，是依刑法第2 條第1 項前段規定，本案應適用被\r\n    告行為時之法律即修正前廢棄物清理法第46條第4 款規定。\r\n  廢棄物清理法所謂「貯存」，指「事業廢棄物於清除、處理\r\n    前，放置於特定地點或貯存容器、設施內之行為」；所謂「\r\n    清除」，指「事業廢棄物之收集、運輸行為」；所謂「處理\r\n    」，指下列行為：「（一）中間處理：指事業廢棄物在最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。（二）最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（三）再利\r\n    用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委託\r\n    做為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n    關認定之用途行為，並應符合其規定者」，固分別為事業廢\r\n    棄物貯存清除處理方法及設施標準第2 條第1 、2 、3 款所\r\n    明訂。惟觀之該標準第4 章（事業廢棄物之中間處理）、第\r\n    5 章（事業廢棄物之最終處置）等相關規定，該所謂之「處\r\n    理」，係指符合法令規定所為之處置行為。本案被告未領有\r\n    廢棄物清除、處理許可文件，擅自運輸一般事業廢棄物，乃\r\n    非法清除廢棄物之行為；擅自將一般事業廢棄物傾倒棄置在\r\n    本案土地，係屬違法處置廢棄物之行為，此行為態樣自不可\r\n    能符合該標準就「處理」所為之定義性說明，而依被告就所\r\n    運輸之廢棄物係任意傾倒了事，核其犯意應係為「最終處置\r\n    」，自符合非法處理廢棄物之要件（最高法院106 年度台上\r\n    字第1739號判決意旨參照）。故核被告所為，係犯修正前廢\r\n    棄物清理法第46條第4 款之非法清除、處理廢棄物罪。\r\n  爰以行為人之責任為基礎，並審酌被告曾於105 年8 月26日\r\n    涉犯違反廢棄物清理法案件（犯罪時間至105 年10月14日止\r\n    ，嗣經臺灣臺中地方法院以107 年度訴字第406 號判處有期\r\n    徒刑1 年3 月），明知自己依法不得從事廢棄物清除、處理\r\n    ，竟再次擅自清運營建拆除工程所產生，含有廢塑膠、廢木\r\n    材、廢輪胎、廢玻璃、砂石等，體積達約35立方公尺之一般\r\n    事業廢棄物，並無視地主○○紙業公司員工張○○之阻攔，\r\n    將之任意傾倒棄置在本案土地上，所為對環境衛生、合法業\r\n    者權益及社會秩序所生危害非輕，被告犯罪後始終否認且為\r\n    不實辯解，耗費司法調查資源，又迄未清除已傾倒之廢棄物\r\n    ，損及各地主權益，態度難謂良好，兼衡其另有公共危險前\r\n    科、施用毒品紀錄之品行，國中畢業學歷之智識程度，自述\r\n    職業為砂石車司機、月收入不固定、需照顧年邁雙親及2 名\r\n    就讀高中未成年子女之生活狀況，檢察官請求從重量刑，暨\r\n    被告犯罪之原因與環境，尚無「顯可憫恕」之處等一切情狀\r\n    ，量處如主文所示之刑。\r\n  系爭車輛固為供本案犯罪所用之物，且實際上應屬於被告所\r\n    有（○○貨運公司僅為登記車主、名義上出租人），然審酌\r\n    其價值甚高，用途並非僅止於犯罪，復為擔任砂石車司機之\r\n    被告謀生所必需之工具，倘對系爭車輛宣告沒收，無異剝奪\r\n    其工作權與更生向上之機會，不無過苛之虞，衡諸比例原則\r\n    ，爰不予宣告沒收或追徵，附此敘明。\r\n四、適用之法律：\r\n  刑事訴訟法第299 條第1 項前段。\r\n  修正前廢棄物清理法第46條第4 款。\r\n  刑法第11條前段、第2 條第1 項前段。\r\n本案經檢察官韓茂山提起公訴，檢察官洪政和、蕭慶賢、吳宛真\r\n到庭執行職務。\r\n中    華    民    國   107    年    11    月    9     日\r\n                  刑事第四庭  審判長法  官  羅貞元\r\n                                    法  官  紀雅惠\r\n                                    法  官  郭世顏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須附繕本) 「切勿逕送上級法院」。告\r\n訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n                                    書記官  劉碧雯\r\n中    華    民    國   107    年    11    月    9     日\r\n附錄本案論罪科刑法條： \r\n修正前廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n    處理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n    一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n    人員未處理廢棄物，開具虛偽證明。"}