{
  "JID": "MLDM,107,訴,377,20181114,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "377",
  "JDATE": "20181114",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　107年度訴字第377號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　呂振峰\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第835 號），被告於本院準備程序中就被訴之事實為有罪\r\n之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，本\r\n院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主    文\r\n呂振峰犯廢棄物清理法第四十六條第三款之非法提供土地堆置廢\r\n棄物罪，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣捌仟元\r\n沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實及理由\r\n一、本案犯罪事實、證據及應適用之法條，除於起訴書犯罪事實\r\n    欄一第3 行關於「106 年10月12日」之記載，應更正為「10\r\n    6 年10月12日下午4 時許」；第4 至5 行關於「供某姓名年\r\n    籍不詳之成年人」之記載，應更正為「，以新臺幣（以下同\r\n    ）8 仟元之代價，提供真實姓名年籍均不詳自稱『許俊文』\r\n    之成年人」；證據並所犯法條欄一證據清單及待證事實欄編\r\n    號2 證據名稱欄關於「建利環保股份有限公司廢棄物樣品檢\r\n    驗報告」之記載，應更正為「建利環保顧問股份有限公司廢\r\n    棄物樣品檢驗報告」；證據部分並補充記載「員警分別於10\r\n    6 年11月14日及同年12月25日製作之職務報告、被告於本院\r\n    準備程序及審理時之自白、臺灣高等法院被告前案紀錄表各\r\n    1 份」外，其餘均引用檢察官起訴書之記載（如附件）。\r\n二、核被告所為，係犯廢棄物清理法第46條第3 款之非法提供土\r\n    地堆置廢棄物罪。爰審酌被告貪圖自身利益，而非法提供土\r\n    地堆置有害事業廢棄物產生硫化氫氣體進而引發化學反應而\r\n    導致火災，對環境、生態及社會所生之影響鉅大，其行為實\r\n    不可取，更影響全體國人之身體健康安全及地球生態環境之\r\n    永續發展等公眾利益至深，又參以被告國中畢業之智識程度\r\n    、家庭經濟生活狀況（見本院卷第57頁) 等一切情狀，量處\r\n    如主文所示之刑。\r\n三、按犯罪所得，屬於犯罪行為人者，沒收之；前開沒收，於全\r\n    部或一部不能沒收或不宜執行沒收時，追徵其價額；前開犯\r\n    罪所得，包括違法行為所得、其變得之物或財產上利益及其\r\n    孳息，刑法第38條之1 第1 項前段、第3 項、第4 項定有明\r\n    文。查被告係以8 仟元之代價，提供真實姓名年籍均不詳自\r\n    稱「許俊文」之成年人至起訴書犯罪事實所載土地堆置，業\r\n    據被告自陳在卷（107 偵835 卷第48頁；本院卷第45頁），\r\n    該報酬即為其犯罪所得，應依刑法第38條之1 第1 項前段、\r\n    第3 項之規定，宣告沒收，且於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第310 條之2 、第454 條第2 項，廢棄物清理法第46條\r\n第3 款，刑法第11條前段、第38條之1 第1 項前段、第3 項，判\r\n決如主文。\r\n本案經檢察官呂秉炎提起公訴，檢察官蕭慶賢到庭執行職務。\r\n中    華    民    國   107    年    11    月    14    日\r\n                  刑事第一庭  法  官  王瀅婷\r\n以上正本證明與原本無異。                                \r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                              書記官  陳玉芳\r\n中    華    民    國   107    年    11    月    14    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}