{
  "JID": "TYDM,97,壢簡,1184,20080527,1",
  "JYEAR": "97",
  "JCASE": "壢簡",
  "JNO": "1184",
  "JDATE": "20080527",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　97年度壢簡字第1184號\r\n聲　請　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（96年度偵字第19132 號），本院判決如下：\r\n    主  文\r\n甲○○、乙○○、丙○○共同未依規定領有廢棄物處理許可文件\r\n，從事廢棄物清除、處理，各處有期徒刑壹年貳月。均緩刑年\r\n。\r\n    事實及理由\r\n一、本件犯罪事實及證據，均引用臺灣桃園地方法院檢察署檢察\r\n    官聲請簡易判決處刑書之記載（如附件）。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。無廢棄物清除、處理\r\n    許可文件，而從事廢棄物之貯存、清除、處理者，則係犯同\r\n    法第46條第1 項第4 款之罪。次按所謂「貯存」，係指一般\r\n    廢棄物於回收、清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為；「清除」則指收集、清運：指以人力、\r\n    清運機具將一般廢棄物自產生源運輸至處理場（廠）之行為\r\n    ，轉運：指以清運機具將一般廢棄物自產生源運輸至轉運\r\n    設施或自轉運設施運輸至中間處理或最終處置設施之行為；\r\n    「處理」則包含中間處理：指一般廢棄物在最終處置或再\r\n    利用前，以物理、化學、生物、熱處理、堆肥或其他處理方\r\n    法，變更其物理、化學、生物特性或成分，達成分離、中和\r\n    、減量、減積、去毒、無害化或安定之行為，最終處置：\r\n    指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄\r\n    置之行為，再利用：指將一般廢棄物經物理、化學或生物\r\n    等程序後做為材料、燃料、肥料、飼料、填料、土壤改良或\r\n    其他經中央主管機關會商中央目的事業主管機關認定之用途\r\n    行為，此為行政院環境保護署發布之一般廢棄物回收清除處\r\n    理方法第2 條第7 款、第11款、第13款規定甚詳。本件被告\r\n    丙○○以挖土機於桃園縣龍潭鄉屋林村91地號土地上隨意開\r\n    挖一長10公尺、寬4 公尺及深3 公尺之坑洞，由被告乙○○\r\n    駕駛挖土機將該土地上堆積之磚、瓦、石塊、塑膠袋、帆布\r\n    、木條等營建廢棄物裝載於被告甲○○駕駛之大貨車上，再\r\n    由被告甲○○駕車將上開營建廢棄物傾倒在被告丙○○所挖\r\n    掘之坑洞為終端掩埋，自屬上開規定中「清除」、「處理」\r\n    之行為，核被告3 人所為，均係犯廢棄物清理法第46條第1\r\n    項第4 款前段之未依廢棄物清理法規定領有廢棄物處理許可\r\n    文件，從事廢棄物之清除、處理罪。被告甲○○、乙○○、\r\n    丙○○3 人間有犯意聯絡與行為分擔，均為共同正犯。爰審\r\n    酌被告3 人因貪圖小利，隨意掩埋處理廢棄物，造成環境污\r\n    染，影響國民健康，造成社會成本之支出，惟念其犯後坦承\r\n    犯行，態度尚稱良好之一切情狀，分別量處如主文所示之刑\r\n    。復查被告3 人前均未曾無受有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告前案紀錄表各1 份在卷可查，其因一時失慮\r\n    行為，致觸犯刑責，經此偵查及刑之宣告後，當知所警惕而\r\n    無再犯之虞，又被告3 人於查獲前述犯行後，該土地上堆置\r\n    之廢棄物已清除、改善完成，有照片14幀附卷可稽，本院認\r\n    對被告所宣告之刑以暫不執行為適當，爰並予宣告緩刑3 年\r\n    ，以啟自新。\r\n三、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，廢棄\r\n    物清理法第46條第1 項第4 款前段，刑法第11條前段、第28\r\n    條、第74條第1 項第1 款，逕以簡易判決處刑如主文。\r\n四、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘\r\n    述理由，向本院提出上訴。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　27　　日\r\n                  刑事第三庭    法　官　陳心婷\r\n上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於本院合議庭。\r\n                                書記官  蕭秀蓉\r\n中　　華　　民　　國　　97　　年　　5 　　月　　28　　日\r\n附錄本案論罪科刑之法條：\r\n廢棄物清理法第46條第1 項\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附件：臺灣桃園地方法院檢察署檢察官96年度偵字第19132 號聲\r\n      請簡易判決處刑書1 份。"
}