{
  "JID": "TYDM,97,訴,332,20080514,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "332",
  "JDATE": "20080514",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 　　97年度訴字第332號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第8135號），因被告於準備程序中自白犯罪，經本院合議庭\r\n裁定本件改由受命法官獨任進行簡式審判程序，茲判決如下：\r\n    主  文\r\n甲○○、乙○○共同未依廢棄物清理法第四十一條第一項規定領\r\n有廢棄物清除許可文件，從事廢棄物清除，各處有期徒刑壹年貳\r\n月，均減為有期徒刑柒月。均緩刑參年。\r\n    事  實\r\n一、甲○○明知坐落於桃園縣大園鄉○○○段第519-83地號土地\r\n    係無人使用之國有土地，並明知從事廢棄物清除業務者，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除機構許可文件後，始得受託清除廢\r\n    棄物業務，竟未經前開土地所有權人之同意，與乙○○共同\r\n    基於意圖為自己不法之利益及未依前述規定領有廢棄物清除\r\n    許可文件之犯意聯絡，於民國96年3 月16日下午5 時10分許\r\n    ，由乙○○駕駛車號911-CQ號營業曳引車至臺北市○○路某\r\n    興建中大樓裝載摻雜營建磚塊、廢土、廢水泥塊、廢塑膠等\r\n    廢棄物後，至上開國有土地，並在甲○○之指揮下，將營業\r\n    曳引車上之廢棄物傾倒在前開國有土地，從事廢棄物清除工\r\n    作。嗣經警會同桃園縣大園鄉公所清潔隊人員當場查獲，始\r\n    悉上情。\r\n二、案經桃園縣政府警察局大園分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\r\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\r\n    刑事訴訟法第273 條之1 第1 項定有明文。經核本件被告甲\r\n    ○○及乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上\r\n    有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳\r\n    述，經法官告知簡式審判程序之旨，並聽取公訴人、被告等\r\n    二人之意見後，本院爰依首揭規定，合議裁定由受命法官獨\r\n    任進行簡式審判程序，合先敘明。\r\n二、上開犯罪事實，業據被告甲○○、乙○○於本院準備程序及\r\n    審理中坦認不諱，並有證人許延明於於偵訊中證述明確，復\r\n    有大園鄉公所清潔隊環境污染案件會勘稽查紀錄、桃園縣蘆\r\n    竹地政事務所函檢附土地複丈成果圖、財政部國有財產局臺\r\n    灣北區辦事處桃園分處96年6 月4 日台財產北桃二字第0960\r\n    006018號函文、臺灣桃園地方法院檢察署96年5 月14日之勘\r\n    驗筆錄、行政院環境保護署96年11月6 日環署廢字第096007\r\n    9561號函、桃園縣大園鄉公所96年11月22日大鄉清字第0960\r\n    025155號函、本院97年2 月29日之勘驗筆錄及現場照片共17\r\n    張等在卷可稽，足認被告2 人自白與事實相符，事證明確，\r\n    犯行洵堪認定，應依法論科。\r\n三、按廢棄物清理法之「貯存」係指一般廢棄物於清除、處理前\r\n    ，放置於特定地點或貯存容器、設施內之行為；「清除」係\r\n    指事業廢棄物之收集、運輸行為；「處理」係指中間處理\r\n    ：指事業廢棄物在最終處置或再利用前，以物理、化學、生\r\n    物、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n    或成分，達成分離、減積、去毒、固化或安定之行為。最\r\n    終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n    廢棄物之行為。再利用：指事業產生之事業廢棄物自行、\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央目的事業主管機關認定之用途行為，並應符合其規定者，\r\n    事業廢棄物貯存清除處理方法及設施標準第2 條第2 、3 款\r\n    分別定有明文。查被告2 人未依上開規定領有廢棄物清除許\r\n    可文件，即從事廢棄物之清除，且將廢棄物清除在無人使用\r\n    之前述國有土地，核被告2 人所為，均係犯同法第46條第1\r\n    項第4 款之未依規定領有廢棄物清除許可文件而從事廢棄物\r\n    清除罪，及刑法第320 條第2 項之竊佔罪。又其等就上開犯\r\n    行間，有犯意聯絡及行為分擔，均為共同正犯。另被告2 人\r\n    一行為而同時觸犯上開二罪名，為想像競合犯，應依刑法第\r\n    55條之規定，從一重之廢棄物清理法第46條第4 款之罪處斷\r\n    。查公訴人雖未引用刑法第320 條第2 項之竊佔罪，惟於事\r\n    實欄已明確記載將廢棄物傾倒於無人使用之國有土地的事實\r\n    ，竊佔部分業經起訴，本院自應加以裁判。次查被告並未向\r\n    所屬之縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除機構之許可文件，已如前述，其載運廢\r\n    棄物後，僅有傾倒之行為，並無上揭中間處理、最終處置或\r\n    再利用之處理行為，公訴人認被告2 人論罪時應論「未經許\r\n    可擅自從事廢棄物處理罪」部分，容有誤會，附此敘明。爰\r\n    審酌被告2 人犯罪之動機、目的，所為對於環境保護及衛生\r\n    所造成之危害，犯罪後坦承犯行，態度良好等一切情狀，量\r\n    處如主文所示之刑，以示懲儆。又查被告2 人犯罪之時間，\r\n    係在中華民國96年4 月24日之前，是其所犯符合中華民國九\r\n    十六年罪犯減刑條例第3 條第1 項所定之減刑條件，應依該\r\n    減刑條例第2 條第1 項第3 款之規定，減其宣告刑二分之一\r\n    。末查被告甲○○於67年間因違反森林法案件，經臺灣高等\r\n    法院以67年度上訴字第2647號判處有期徒刑4 月，緩刑3 年\r\n    ，惟於緩刑期滿，而緩刑之宣告未經撤銷，是其上揭刑之宣\r\n    告，依刑法第76條之規定已失其效力，而與未曾受有期徒刑\r\n    以上刑之宣告者同；被告乙○○於68年間因傷害案件，經臺\r\n    灣高等法院以69年度上訴字第97號判處有期徒刑1 年確定，\r\n    其於75年7 月1 日縮刑期滿，執行完畢後，5 年以內未曾受\r\n    有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表\r\n    各1 份在卷可稽，其等因一時短於思慮，致觸犯本案犯行，\r\n    於犯罪後積極清除所傾倒之廢棄物，並繳納罰款，此有大園\r\n    鄉公所繳款書影本1 紙及照片3 張附卷可參，足見被告2 人\r\n    經本次罪刑之宣告後，已知所警惕，而無再犯之虞，本院認\r\n    為，本院認以暫不執行為適當，併分別依刑法第74條第1項\r\n    第1 款、第2 款之規定予以宣告緩刑3 年，以勵自新。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條前段、\r\n第28條、第55條、第320 條第2 項、第74條第1 項第1 款、第2\r\n款，中華民國96年罪犯減刑條例第2 條第1 項第3 款、第7 條，\r\n判決如主文。\r\n本案經檢察官翁偉玲到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　14　　日\r\n                  刑事第七庭    法　官  連雅婷\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內，向本院提出上訴狀。\r\n                                書記官　張尹嫚\r\n中　　華　　民　　國　　97　　年　　5 　　月　　14　　日\r\n附錄條文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}