{
  "JID": "TYDM,97,壢簡,626,20080509,1",
  "JYEAR": "97",
  "JCASE": "壢簡",
  "JNO": "626",
  "JDATE": "20080509",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　 97年度壢簡字第626號\r\n聲　請　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　　　　　國民\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（97年度偵字第1024號），本院判決如下：\r\n　　理　　由\r\n甲○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物清除、處理，處有期徒刑壹年貳月，緩刑肆年。並應於緩刑期\r\n間內捐款予公庫新臺幣壹拾貳萬元。\r\n　　事　實及理　由\r\n一、甲○○明知未依廢棄物清理法第41條規定，向廢棄物貯存、\r\n　　清除、處理之主管機關申請核發廢棄物處理之許可證，不得\r\n　　從事廢棄物之處理業務，詎其未經申請核准，竟基於清除、\r\n　　處理廢棄物之犯意，以1 天新臺幣1 萬元之價格僱用與其具\r\n　　有清除、處理廢棄物犯意聯絡之邱寶龍（另聲請簡易判決處\r\n　　刑），自民國96年9 月8 日上午8 時許起，駕駛車牌號碼04\r\n　　1-TJ號大貨車（統詣營造有限公司所有），將桃園縣中壢市\r\n　　○○路某鐵皮屋工地含電線管及塑膠管等營建廢棄物，接續\r\n　　載運5 個車次至桃園縣觀音鄉保障村10鄰70號旁不知情之徐\r\n　　文祿所有之土地上堆放，嗣於96年9 月8 日晚間6 時30分許\r\n　　，為警會同桃園縣觀音鄉公所清潔隊在上址當場查獲邱寶龍\r\n　　，經邱寶龍之陳述始悉上情。案經臺灣桃園地方法院檢察署\r\n　　自動檢舉簽分偵查後聲請簡易判決處刑。\r\n二、上揭事實，業據被告甲○○於檢察官偵訊時坦承不諱，核與\r\n　　證人邱寶龍、徐文祿證述之情節相符，並有桃園縣觀音鄉執\r\n　　行廢棄物清理法查核工作紀錄表及現場照片數幀在卷可憑，\r\n　　是被告之自白核與事實相符，堪予採信。是本案事證明確，\r\n　　被告上開犯行，堪以認定。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n　　管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n　　除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n　　廢棄物清理法第41條第1 項前段定有明文。又廢棄物清理法\r\n　　第46條第4 款就「未依第四十一條第一項規定領有廢棄物清\r\n　　除、處理許可文件，從事廢棄物貯存、清除、處理者」，在\r\n　　文義上，則除未領有上開許可證之「公、民營廢棄物清除、\r\n　　處理機構」外，當然包括原本即未具申請資格，不可能取得\r\n　　該項許可證或核備文件之「非公、民營廢棄物清除、處理機\r\n　　構」之自然人。自然人或法人未以公、民營機構之經營型態\r\n　　向地方主管機關申請核發許可證，即擅自從事廢棄物之貯存\r\n　　、清除或處理等行為，自仍應依同法第46條第4 款規定處罰\r\n　　之（最高法院89年台上字第4814號及90年度台上字第3830號\r\n　　判決意旨參照）。核被告甲○○上開所為，係犯廢棄物清理\r\n　　法第46條第1 項第4 款之未依規定向主管機關申請領有許可\r\n　　文件，從事廢棄物處理罪。被告甲○○與邱寶龍間就上開犯\r\n　　行，有犯意之聯絡及行為之分擔，為共同正犯。又本案共犯\r\n　　邱寶龍於查獲日載運5 個車次之上開廢棄物至上址放置，該\r\n　　5 次行為係同日於密接時間內所為，行為態樣同一，應係屬\r\n　　接續犯。爰審酌被告為貪圖小利，而與共犯邱寶龍共同涉犯\r\n　　本案犯罪，未經取得廢棄物處理許可而非法處理廢棄物，行\r\n　　為實不可取，惟念其於本院檢察官訊問時自白犯行，犯後態\r\n　　度良好、犯罪所得非鉅、前無不良素行，有臺灣高等法院被\r\n　　告前案紀錄表在卷可稽，品行尚佳等一切情狀，量處如主文\r\n    所示之刑。末查，被告前除於94年間因侵占案件，經臺灣桃\r\n    園地方法院檢察署為緩起訴之處分，緩起訴期間為1 年，自\r\n    94 年7月28日至95年7 月27日期滿，視為無前科外，未曾因\r\n    故意犯罪受任何有期徒刑以上刑之宣告，此有臺灣桃園地方\r\n    法院檢察署刑案資料查註紀錄表、臺灣高等法院被告前案紀\r\n    錄表各一紙附卷可憑，其經此偵審教訓，自當知所惕勉而無\r\n    虞再犯，本院綜核各情認上開有期徒刑之宣告，已足策其自\r\n    新，所宣告之刑，以暫不執行為適當，爰依刑法第74條第1\r\n    項第1 款、第2 項第4 款規定，宣告緩刑4 年及應於緩刑期\r\n    間內捐款予公庫新臺幣壹拾貳萬元，以啟自新。另本案查扣\r\n    之營業大貨車1 輛車號041-TJ號，非屬被告甲○○所有之物\r\n    ，而係屬案外人統詣營造有限公司所有，有該公司提出之貨\r\n    車行車執照在卷可稽，雖該大貨車1 輛，係供共犯邱寶龍本\r\n    案犯罪所用之物，雖邱寶龍證述該貨車雖名義上係統詣營造\r\n    公司所有，惟其乃實際所有權人，因要靠行才登記在該公司\r\n    名下等語（見96年度偵字第22901 號卷96年9 月9 日訊問筆\r\n    錄），本院審酌該貨車價格不斐，並為邱寶龍日常謀生之工\r\n    具，相較於其因本案犯罪時間僅不到1 日，所取得之利益，\r\n    顯不相當，且非屬違禁物，亦非專供本案犯罪之用，如予宣\r\n    告沒收，有違比例原則，爰不為沒收之諭知，附此敘明。\r\n四、依刑事訴訟法第449 條第1 項前段、第3 項，廢棄物清理法\r\n    第46條第1 項第4 款前段，刑法第11條前段、第28條、第74\r\n    條第1 項第1 款、第2 項第4 款，逕以簡易判決處如主文所\r\n    示之刑。\r\n五、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘\r\n    述理由（須附繕本），向本院合議庭提出上訴。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　9 　　日\r\n                  刑事第九庭    法　官　游紅桃\r\n以上正本證明與原本無異。\r\n                                書記官  陳玉芳\r\n中　　華　　民　　國　　97　　年　　5 　　月　　13　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第1項\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}