{
  "JID": "TYDM,104,訴,176,20150909,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "176",
  "JDATE": "20150909",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　104年度訴字第176號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　羅文火\r\n選任辯護人　林宗儀律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年\r\n度偵字第20191 號），本院判決如下：\r\n    主  文\r\n羅文火無罪。\r\n    理  由\r\n一、公訴意旨略以：被告羅文火明知從事廢棄物清除、處理業務\r\n    ，應向縣市主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除、處理機構許可文件後，始得受託從事清除\r\n    、處理廢棄物之業務，竟未依廢棄物清理法第41條規定領有\r\n    廢棄物處理許可證或核備文件，亦未經主管機關許可，與張\r\n    德元共同基於非法清除、處理廢棄物之犯意聯絡，於民國10\r\n    2 年11月28日某時許，透過無線電與張德元連絡（張德元所\r\n    涉違反廢棄物清理法部分，已另案判決有罪在案），商請張\r\n    德元以新臺幣（下同）2 萬8 仟元代價，清運堆放於桃園市\r\n    楊梅區（改制前為桃園縣楊梅鎮）三元公有停車場（下稱三\r\n    元停車場）之含木頭、木板及塑膠等物質之建築廢棄物及一\r\n    般廢棄物（下稱系爭廢棄物），張德元遂於同日駕駛車牌號\r\n    碼00-000號營業貨車運曳引車（掛載57-PT 號營業半拖車）\r\n    前往載運，於行經桃園市中壢區（改制前為桃園縣中壢市）\r\n    領航南路與青心路口時，將上開廢棄物隨意棄置於中壢市○\r\n    ○段000 地號空地（下稱系爭空地），嗣經警據報於同日晚\r\n    間10時30分許會同桃園縣中壢市清潔隊稽查員前往查緝，並\r\n    循線查獲，因認被告涉違反廢棄物清理法第46條第4 款未領\r\n    有廢棄物清除、處理許可文件而從事廢棄物清除罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項及第301 條第1 項，分別定有明文。又按所謂認定\r\n    犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證\r\n    據而言，如未發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判基礎。又所謂認定犯罪事實之\r\n    證據，係指足以認定被告確有犯罪行為之積極證據而言，如\r\n    未發現相當證據，或證據不足以證明，自不能以推測或擬制\r\n    之方法，以為裁判基礎（最高法院52年臺上字第1300號判例\r\n    意旨參照）。再按認定不利於被告之事實，須依積極證據，\r\n    苟積極證據不足為不利於被告事實之認定時，即應為有利於\r\n    被告之認定，更不必有何有利之證據；又事實之認定，應憑\r\n    證據，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判基礎。而刑事訴訟法上所謂認\r\n    定犯罪事實之積極證據，係指適合於被告犯罪事實之認定之\r\n    積極證據而言，雖不以直接證據為限，間接證據亦包括在內\r\n    ；然而無論直接或間接證據，其為訴訟上之證明，須於通常\r\n    一般之人均不致有所懷疑，而得確信其為真實之程度者，始\r\n    得據為有罪之認定，倘其證明尚未達到此一程度，而有合理\r\n    之懷疑存在時，致使無從形成有罪之確信，根據「罪證有疑\r\n    ，利於被告」之證據法則，即不得遽為不利被告之認定（最\r\n    高法院30年度上字第816 號、29年度上字第3105號、30年度\r\n    上字第1831號、40年度臺上字第86號、76年度臺上字第4986\r\n    號等判例意旨參照）。復按刑事訴訟法第161 條第1 項規定\r\n    ：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\r\n    法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說\r\n    服之實質舉證責任。倘其所提出之證據，不足為被告有罪之\r\n    積極證明，或其闡明之證明方法，無從說服法官以形成被告\r\n    有罪之心證，基於無罪推定之原則，自應為被告無罪判決之\r\n    諭知（最高法院92年臺上字第128 號判例意旨參照）。\r\n三、證據能力之說明按有罪之判決書應於理由內記載認定犯罪事\r\n    實所憑之證據及其認定之理由。刑事訴訟法第310 條第1 款\r\n    定有明文。又犯罪事實之認定，係據以確定具體的刑罰權之\r\n    基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據\r\n    能力，且須經合法之調查程序，否則即不得作為有罪認定之\r\n    依據。倘法院審理之結果，認為不能證明被告犯罪，而為無\r\n    罪之諭知，即無前揭第154 條第2 項所謂「應依證據認定」\r\n    之犯罪事實之存在。因此，同法第308 條前段規定，無罪之\r\n    判決書只須記載主文及理由。而其理由之論敘，僅須與卷存\r\n    證據資料相符，且與經驗法則、論理法則無違即可，所使用\r\n    之證據亦不以具有證據能力者為限，即使不具證據能力之傳\r\n    聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，就\r\n    傳聞證據是否例外具有證據能力，本無須於理由內論敘說明\r\n    ，最高法院100 年度台上字第2980號判決同此意旨，合先敘\r\n    明。\r\n四、公訴意旨認被告涉犯前開罪嫌，無非係以被告於偵查中之陳\r\n    述、同案被告張德元於另案偵查中之供述、證人吳梁波、巫\r\n    騏清於偵查中之證述、扣押筆錄、扣押物品目錄表、中壢市\r\n    清潔隊理違反廢棄物清理法案件稽查紀錄表、土地登記謄本\r\n    以及現場照片等為其論據。\r\n五、訊據被告固坦承於102 年11月28日晚間某時，以無線電呼叫\r\n    張德元前往楊梅區三元公有停車場清運該批廢棄物，且其本\r\n    身亦未具清運廢棄物執照等情，惟堅詞否認有何未領有廢棄\r\n    物清除、處理文件而從事廢棄物清除及處理犯行，辯稱：我\r\n    係幫忙清理自家後方公有停車場的廢棄物，我是在查獲當天\r\n    用無線電聯絡有無何人可以來載垃圾，後來張德元就過來，\r\n    他過來載時，我並沒有問他有沒有執照，因為我不知道有這\r\n    種法規，我有問他要載去哪裡，他說要載去焚化爐，我並不\r\n    知道他是把垃圾丟在中壢區○○段000 地號等語。\r\n六、經查：\r\n、被告於102 年11月28日某時許，透過無線電與張德元聯絡，\r\n    並以2 萬8 千元代價請張德元清運堆放於三元停車場之系爭\r\n    廢棄物乙節，業據被告於偵查及本院審理中自承無訛（102\r\n    年度偵字第25432 號卷，下稱偵字第25432 號卷，第82至84\r\n    頁；103 年度他字第2177號卷，下稱他字第2177號卷，第28\r\n    頁；103 年度偵字第20191 號卷，下稱偵字第20191 號卷，\r\n    第8 頁；103 年度審訴字第1776號卷，下稱審訴字卷，第21\r\n    至22頁；104 年度訴字第176 號卷，下稱訴字卷，第11頁背\r\n    面至12頁、第34至36頁），復核與同案被告張德元於偵查中\r\n    所述之詞（偵字第25423 號卷，第82頁），大致相符，是上\r\n    開事實，首堪認定。\r\n、按在功能性犯罪支配概念下，多數人依其角色分配共同協力\r\n    參與構成要件之實現，其中未參與構成要件行為實行者，雖\r\n    非不得成立共同正犯，然以其具有足以左右其他行為人是否\r\n    或如何犯罪，而對於犯罪之實現具有功能上不可或缺之重要\r\n    性者，因而與其他參與實行犯罪構成要件行為之人，同具有\r\n    功能性的犯罪支配地位為必要（最高法院103 年度台上字第\r\n    2441號判決意旨參照）。又按共同正犯間，固非僅就其自己\r\n    實行之行為負其責任，其在犯意聯絡之範圍內，對於他共同\r\n    正犯所實行之行為，亦應共同負責。然行為人如就其他行為\r\n    人之行為，並無認識且亦無利用該行為既成之事實達到一定\r\n    之犯罪者，難認行為人就其他行為人之行為亦應負共同正犯\r\n    之責（最高法院101 年度台上字第657 號判決意旨參照）。\r\n、依被告辯稱：於102 年11月28日我有以無線電呼叫，張德元\r\n    有到三元停車場清運垃圾，當時我們沒有約定垃圾要載到哪\r\n    裡，但是張德元有跟我說要載到焚化爐，我並不清楚張德元\r\n    有無清運執照，我不知道他後來倒到哪裡，我也不知道清運\r\n    廢棄物須要執照，也不知道有這種法規，所以我也不知道要\r\n    怎麼問，而且只是想說清理公有地上垃圾，我沒有想過需要\r\n    執照等語（偵字第25432 號卷，第83至84頁；偵字第20191\r\n    號卷，第8 頁；審訴字卷，第21頁背面至22頁；訴字卷，第\r\n    34頁背面至35頁），另依同案被告張德元於偵查中陳稱：我\r\n    是在無線電裡面聽到有廢棄物可以載，我就到清運的現場，\r\n    就看到羅文火在那邊，當時他有指示我載這堆垃圾，但沒有\r\n    指示我載到哪裡，我是自行處理，羅文火當時沒有向我詢問\r\n    我有無清運廢棄物的執照或許可等語（偵字第25423 號卷，\r\n    第82頁），稽之被告與同案被告張德元所述之詞大致相符，\r\n    是被告前開所辯，應非全然無稽，復衡以被告於偵查中陳稱\r\n    ：以前在賣廢鐵的時候有見過張德元1 、2 次，他應該是載\r\n    廢鐵去聯誠鋼鐵等語（偵字第25423 號卷，第82頁），是同\r\n    案被告張德元與被告僅有數面之緣，應非熟識，同案被告張\r\n    德元自無可能為迴護被告而承擔全部罪責，又兼衡同案被告\r\n    張德元既於偵查中已坦承犯行，應再無推諉罪責予他人之動\r\n    機，故同案被告張德元前揭所述之詞，當足採信。參諸被告\r\n    及同案被告張德元前揭陳詞，被告僅係因自身有載運清理垃\r\n    圾之需求，且於同案被告張德元自無線電知悉前來，即將系\r\n    爭廢棄物交付處理，則被告既僅係單純委請同案被告張德元\r\n    清運系爭廢棄物，又聽聞要載至焚化廠處理，衡諸常情，一\r\n    般人當不會認為此舉有何違法之處，況依同案被告張德元於\r\n    警詢時陳稱：我當時是因為一時貪圖方便，就將廢棄物傾倒\r\n    在空地上等語（偵字第25423 號卷，第9 頁），益徵同案被\r\n    告張德元此舉是屬事後突發之行為，被告實無從事先即預想\r\n    得知甚或予以防範，故當無從以同案被告張德元事後自行隨\r\n    意傾倒系爭廢棄物之舉，遽以推論被告事前即有與同案被告\r\n    張德元有共同違反廢棄物清理法第46條第4 款之犯意聯絡。\r\n、再者，參以被告係自行清理住家附近之公有停車場，並支付\r\n    2 萬8 仟元予同案被告張德元作為協助載運系爭廢棄物之費\r\n    用，被告實際上並未因此從中獲致利益，倘若被告有違反廢\r\n    棄物清理法第46條第4 款之主觀犯意，何須勞費心力先行清\r\n    理公有土地上之系爭廢棄物後，並支付費用予他人，卻未牟\r\n    得己身私利，是被告此舉是否確有主觀犯意，自屬有疑，又\r\n    衡情一般人就清除、處理廢棄物時，委託處理之對象是否必\r\n    須取得何種許可文件，又前來處理之業者是否確實有該等許\r\n    可文件等情，尚難知悉，又審酌被告既非為清除、處理廢棄\r\n    物為業之人，自難期待被告對此通盤瞭解，且同案被告張德\r\n    元前來載運系爭廢棄物時，被告亦未就此節加以詢問，益徵\r\n    被告所辯不知需要執照等語，應非子虛，況審酌同案被告張\r\n    德元駕駛該輛曳引車前來，並表示要載往焚化爐等情，而依\r\n    卷附照片堪認該車輛確實足以作為載運廢棄物使用，此有照\r\n    片可佐（偵字第25423 卷，第29至32頁），觀諸上情，此等\r\n    外觀情狀實已足使一般人合理相信同案被告張德元得以清除\r\n    、處理系爭廢棄物，而不至於有所懷疑，此外，卷內尚無其\r\n    他事證足認被告確實知悉同案被告張德元並非為取得合法許\r\n    可文件之人，甚或對此有所懷疑，而仍基於直接或間接故意\r\n    ，商請同案被告張德元代為載運系爭廢棄物，據此，自不得\r\n    逕以論斷被告請同案被告張德元載運系爭廢棄物即具有違反\r\n    廢棄物清理法第46條第4 款之主觀犯意。\r\n七、綜上所述，被告前開辯詞，尚堪採信。本件檢察官所提出各\r\n    項證據資料，尚難證明被告有犯廢棄物清理法第46條第4 款\r\n    之犯行，即本件檢察官之舉證尚未達到使本院確信被告係有\r\n    罪之心證，此外復查無其他證據足資證明被告有公訴意旨所\r\n    指犯行，依上開說明，本件不能證明被告犯罪，自應諭知被\r\n    告無罪之判決。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官張建強到庭執行職務。\r\n中    華    民    國    104    年    9    月    9     日\r\n                  刑事第六庭審判長法  官  陳佳宏\r\n                                  法  官  涂光慧\r\n                                  法  官  張英尉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                  書記官  趙芳媞\r\n中    華    民    國   104    年    9     月    10    日"
}