{
  "JID": "TCHM,99,重上更(二),31,20100413,1",
  "JYEAR": "99",
  "JCASE": "重上更二",
  "JNO": "31",
  "JDATE": "20100413",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　99年度重上更(二)字第31號\r\n上　訴　人\r\n即　被　告　彭東原名彭煥明）.\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院93\r\n年度訴字第469號，中華民國95年4月13日第一審判決（起訴案號\r\n：臺灣苗栗地方法院檢察署92年度偵字第868號），提起上訴，\r\n經判決後，由最高法院第二次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於彭煥明部分均撤銷。\r\n彭東（即彭煥明）共同未經主管機關許可，提供土地回填廢棄物\r\n，累犯，處有期徒刑壹年壹月，減為有期徒刑陸月又拾伍日。\r\n    事  實\r\n一、彭東（原名彭煥明，下稱彭煥明）前於民國87年間因妨害風\r\n    化案件，經臺灣苗栗地方法院判處有期徒刑六月確定，於87\r\n    年12月11日易科罰金執行完畢。緣劉春光（業經判處罪刑確\r\n    定）於92年1月初某日起至同年2月18日止，在原為曾木源（\r\n    另為不起訴處分）農作之苗栗縣苗栗市○○段44地號土地旁\r\n    之後龍溪河川區域內連續盜採砂石，迨同年2月22日上午，\r\n    劉春光因見其盜採砂石之該河川區域內土地遭不詳姓名之人\r\n    傾倒約二臺車量之一般（事業）廢棄物，劉春光為掩埋該廢\r\n    棄物及將該土地被其盜採砂石之坑洞填平，竟未經主管機關\r\n    許可，提供上開土地，以日薪新臺幣（下同）八千元之代價\r\n    ，僱用有共同犯意聯絡之挖土機司機彭煥明，將劉春光另僱\r\n    請亦有共同犯意聯絡之曳引車司機羅祥榮以曳引車載運至現\r\n    場之砂石場洗石子之剩土及高鐵工程開挖所得之土方，推覆\r\n    在上揭他人傾倒之一般（事業）廢棄物上，而由彭煥明及同\r\n    有共同犯意聯絡之古文光各駕駛挖土機依劉春光之指示，進\r\n    行回填掩埋上開廢棄物之處理行為。嗣於同日下午2時30分\r\n    許，為警當場查得在場指揮工作之劉春光及在現場駕駛挖土\r\n    機之彭煥明。\r\n二、案經苗栗縣警察局移請臺灣苗栗地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、本案證據能力之說明\r\n  按證據能力之主張，應以最後事實審所為之最終主張為準，\r\n    即縱被告或其辯護人前於原審或更審前曾為不同之證據能力\r\n    之主張，無論係默示同意、視為默示同意，或對某證據之證\r\n    據能力提出聲明異議或爭執，其於本次事實審仍可依其認最\r\n    為有利之情形逕為變更為最新主張，不受於原審或更審前或\r\n    準備程序時曾為主張之限制，是倘歷次審級於原審、更審前\r\n    、更審後或同一審級之準備程序、言詞辯論程序均有不同或\r\n    相異之主張，自應以當事人於該案事實審之最終主張為準。\r\n  本案供述證據之證據能力\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，然經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述作成時之情況，認為適當者，\r\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\r\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5定有明文。查被告彭煥明及檢察官於本院審理時\r\n    ，對本案供述證據（例如證人曾木源之警詢供述、證人劉世\r\n    光偵訊具結供述、劉家智偵訊具結供述等），均未見被告彭\r\n    煥明或檢察官以言詞或以書面爭執此部分證據之證據能力，\r\n    亦未曾就此部分之證據於言詞辯論終結前聲明異議，本院審\r\n    酌上開陳述作成時之情況，並無證據證明有違法取證或非出\r\n    於自由意志之情形，認以之作為本案證據，皆屬適當，揆諸\r\n    上開規定，認均有證據能力，先予敘明。\r\n  本案其餘非供述證據之證據能力之說明\r\n    按關於非供述證據之物證，或以科學、機械之方式，對於當\r\n    時狀況所為忠實且正確之記錄，性質上並非供述證據，均應\r\n    無傳聞法則規定之適用；如該非供述證據非出於違法取得，\r\n    並以依法踐行調查程序，即不能謂無證據能力，最高法院97\r\n    年度臺上字第1401號、6153號判決要旨參照。本件其餘非供\r\n    述證據例如查獲照片、現場蒐證錄影帶等，均未經被告彭煥\r\n    明爭執上開物證有何違法取得之情形，復經本院於審理中踐\r\n    行調查程序，自均有證據能力。\r\n二、訊據被告彭煥明固不否認於上揭查獲時地在場，確有受僱在\r\n    該處從事回填之工作等情，惟否認有違反廢棄物清理法之行\r\n    為，辯稱：我去只是純粹做回填乾淨的土方，並沒有回填廢\r\n    棄物云云，惟查：\r\n  被告彭煥明於警詢供稱：「（警方及環保局稽查人員在現場\r\n    查獲何種廢棄物？你是否知道來源？）我看到的是建築廢棄\r\n    物及泥土」等語（偵卷第30頁），另於本院前審供稱：「是\r\n    在警察來查當天我一早去上班時，發現現場被傾倒了二臺建\r\n    築廢棄物。有磚塊、木頭，... 人家不要的棉被」等語（本\r\n    院更審卷第49頁反面），共同被告劉春光於本院前審亦具\r\n    結證稱：「2月22日被查獲那天一早8點多去的時候，我才發\r\n    現現場被傾倒廢棄物，有兩臺車在那邊倒廢棄物，那時一臺\r\n    正在倒，旁邊還有一臺廢棄物。（發現有兩臺車在倒廢棄物\r\n    ，所傾倒的廢棄物內容為何？）磚塊、髒的木屑、一點點垃\r\n    圾袋」等語（本院更審卷第109頁），均承認查獲當天早\r\n    上即發現現場遭傾倒二車廢棄物之事。\r\n  證人即苗栗縣警察局刑警隊偵查員黃煥德於偵查中具結證稱\r\n    ：「警卷照片七（即第868號偵查卷第55頁背面）是第一時\r\n    間查獲還沒有掩埋的情形，... 這些是一般垃圾、棉絮及像\r\n    水溝挖起來的污泥」等語（偵字第868號卷第175頁），證人\r\n    黃煥德於原審審理時亦具結證稱：「我們到現場看到他們運\r\n    作時，被告在一個有坑洞及垃圾的地方在做掩埋及整地的作\r\n    業。... 怪手在那邊做挖土的動作，把旁邊的泥土覆蓋在有\r\n    廢棄物的地方，要把他填平。（照你的說法，你看到是從坑\r\n    洞的地方，是要掩埋廢棄物？）是。... （你們查獲當天，\r\n    有看到廢棄物？）還沒有開挖，請他們停止的時候，就有看\r\n    到。（照片七的垃圾地方，就是照片四怪手旁邊的洞？）是\r\n    。（所以你們還沒有開挖時，就看到有垃圾？）是。... （\r\n    是乾淨的土方下方挖？）是，是照片四（指偵字第868號卷\r\n    第54頁背面之照片四）周邊，有發現一、二卡車廢棄物的數\r\n    量，與未開挖前的廢棄物是一樣的」等語（原審卷第89至\r\n    92頁）在卷，已指證現場於查獲時有從事廢棄物之掩埋無誤\r\n    。\r\n  證人即苗栗縣政府水資源及土石管理課駐衛警張國興於偵訊\r\n    亦證稱：「（你當時現場所見為何物？）以回填的廢棄物為\r\n    主，有紙袋、小的木頭」（偵字第868號卷第153頁），復有\r\n    現場查獲時照片（偵字第868號卷第54、55、126、127頁）\r\n    、現場蒐證錄影帶1捲（偵字第868號卷第244頁），經檢察\r\n    官於偵查勘驗該錄影帶結果，有滿布垃圾、破、塑膠片等物\r\n    遍布在第一時間的現場土上，該等土地均在被開挖的大凹洞\r\n    裡（偵字第868號卷第183頁），及原審法院勘驗錄影帶結果\r\n    ，亦確實拍攝現場坑洞有半邊斜坡遍佈垃圾等情，亦有原審\r\n    勘驗筆錄可佐（原審卷第72頁），且有證人即苗栗縣政府\r\n    水資源及土石管理課技工劉家智所製作之苗栗縣政府92年2\r\n    月22日會勘紀錄（偵字第868號卷第53頁），亦據證人劉家\r\n    智於偵訊具結在卷（偵字第868號卷第151頁），而該會勘紀\r\n    錄上載明「二、現場經開挖發現下層有回填一般事業廢棄物\r\n    之情形，上層則以少土覆蓋」等語（偵字第868號卷第53頁\r\n    ），足認現場有遭傾倒約一、二臺車量之廢棄物，並以土覆\r\n    蓋，已有再進行掩埋之處理廢棄物之情形。\r\n  共同被告劉春光於本院前審證稱：「（在2月22日查獲當日\r\n    你到現場發現被倒了二臺廢棄物，你沒有報警，你就請工人\r\n    把土倒在這些廢棄物上，倒了五、六臺土，是否如此？）對\r\n    。... 我們是8點整上班，我是8點10分到15分到，他（指被\r\n    告彭煥明）比我晚一點，差不多是8點20分到。（彭煥明到\r\n    現場之後做了哪些事？）他來的時候卡車已經將土載來現場\r\n    倒好了，他要用怪手將那些土推平。... 他（指被告彭煥明\r\n    ）有看到那些廢棄物。（雖然彭煥明有看到廢棄物，但他還\r\n    是有幫忙把土堆在那些廢棄物之上推平？）當時彭煥明有告\r\n    訴我，那邊不知是誰倒了兩臺垃圾，我說我也不知道，...\r\n    然後他就幫忙把土推到那些廢棄物上面。因為卡車有四臺已\r\n    經到現場，如果不處理，卡車會堵住」等語（本院更審卷\r\n    第110頁），被告彭煥明並於本院供稱：「2月22日被查獲那\r\n    天我去工地工作的時候，已經發現現場有被倒了幾臺廢棄物\r\n    ，... 被查獲當天，因為載土的車都已經接近了，所以劉春\r\n    光要我用土覆蓋那些建築廢棄物，我就用土把那些覆蓋住。\r\n    ... （雖然你有發現廢棄物，你仍是將司機載來的土填在這\r\n    些廢棄物上面，是否如此？）對，因為劉春光叫我怎麼做我\r\n    就怎麼做，是劉春光叫我這樣做的。...（既然2月22日那天\r\n    你在現場有看到廢棄物，為何你還將卡車司機載來的土方填\r\n    在這些廢棄物上？）因為廢棄物有幾臺倒在我們工地填土的\r\n    旁邊，所以工作時一定會蓋到。一部份是倒在那邊，一部份\r\n    是倒在我這邊，劉春光...看到覺得不好看，就叫我開挖土\r\n    機下去，把它覆蓋起來。（你在87到91年間是否曾有提供自\r\n    己土地供他人傾倒事業廢棄物、紙漿而被起訴？）對，後來\r\n    被判無罪。（你那時是否已經知道事業廢棄物不能隨便傾倒\r\n    ，而地主也不能提供土地讓他人隨意填廢棄物？）是。（為\r\n    何你在92年2月22日那天在現場有看到廢棄物，卻仍將乾淨\r\n    的土推在那些廢棄物上、做掩埋動作？）因為我當時受劉春\r\n    光僱請，當時他指示我要將土填在那個地方，所以我就照做\r\n    」等語（本院更審卷第116至118頁）。又被告業於警詢時\r\n    坦承警方查獲當時，其正駕駛挖土機從事廢棄土方回填，現\r\n    場有五人，其均認識，劉春光為現場負責人，當時古文光駕\r\n    駛挖土機從事廢棄物回填，羅祥榮負責駕駛曳引機傾倒廢棄\r\n    物等語（偵字第868號卷第29頁反面）。再參以劉春光、彭\r\n    煥明於92年2月22日上午8時許到現場時，已知現場遭人傾倒\r\n    二臺廢棄物，劉春光竟仍指示被告彭煥明於同日進行堆土覆\r\n    蓋，為廢棄物掩埋之處理行為，至為警查獲時即同日下午2\r\n    時許，廢棄物當時已遭掩埋覆蓋事實，均如前述，且被告彭\r\n    煥明前於91年間甫因提供自己土地予他人傾倒一般事業廢棄\r\n    物，而遭起訴，惟因不知對方係未持有合法許可文件而經臺\r\n    灣苗栗地方法院判決無罪，復經本院判決上訴駁回等情，有\r\n    臺灣苗栗地方法院90年度訴字第201號判決、本院91年度上\r\n    訴字第919號判決可佐（本院更審卷第127至135頁），是\r\n    被告彭煥明經該案訴訟程序，雖係判決無罪確定，惟已知悉\r\n    未經主管機關許可，不得任意在土地上回填廢棄物，乃其在\r\n    92 年2月20日受僱於劉春光，見劉春光所提供之上開土地現\r\n    場已有廢棄物，猶進行推土於廢棄物上之掩埋、覆土之廢棄\r\n    物處理行為，其與共同被告劉春光及古文光、羅祥榮間有犯\r\n    意聯絡及行為分擔，而在上開河川區域內傾倒及回填廢棄物\r\n    之犯行，堪予認定。\r\n三、按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。被告行為後：\r\n  刑法業已於95年7月1日修正施行，本次刑法修正之新舊法比\r\n    較，應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、\r\n    連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減\r\n    原因（如身份加減）與加減例等一切情形，本於統一性及整\r\n    體性原則，綜其全部罪刑之結果而為比較，亦有最高法院95\r\n    年度第8次刑庭會議決議可資參照。茲就本件新、舊刑法之\r\n    比較適用，說明如下：\r\n    修正後刑法第2條第1項規定，已將新舊法律適用之「從新\r\n      從輕」原則，改採「從舊從輕」原則，而此規定僅係規範\r\n      行為後法律變更所生新舊法律比較適用之準據法，並非實\r\n      體刑罰法律，自不生行為後法律變更之比較適用之問題，\r\n      應逕行適用新法第2條第1項之規定，為「從舊從輕」之比\r\n      較。\r\n    修正前刑法第28條原規定：「二人以上共同『實施』犯罪\r\n      之行為者，皆為正犯」，修正為：「二人以上共同『實行\r\n      』犯罪之行為者，皆為共同正犯」，乃因原「實施」之概\r\n      念，包含陰謀、預備、著手及實行等階段，故修正為僅共\r\n      同實行犯罪行為者，始成立共同正犯。是新法共同正犯之\r\n      範圍顯然縮小，而排除「陰謀共同正犯」、「預備共同正\r\n      犯」之適用，上開修正顯非單純文字修正，亦非實務見解\r\n      之明文化，原應有修正後刑法第2條第1項「從舊從輕」原\r\n      則之適用，惟本件被告既屬實行階段之正犯，無論依修正\r\n      前後之規定，皆成立共同正犯，是新舊法之規定對被告並\r\n      無有利不利之情形，參諸最高法院97年度第2次刑事庭會\r\n      議決議之要旨，不生新舊法比較問題，併予敘明。\r\n    再修正後刑法第33條第5款規定「罰金：新臺幣一千元以\r\n      上，以百元計算之」，與修正前刑法該條款規定「罰金：\r\n      一元 (銀元）以上」不同。比較新舊法結果，以修正前即\r\n      行為時法較有利於被告，本案被告所犯涉及法定刑罰金部\r\n      分，自應適用行為時之法律即修正前刑法第33條第5款之\r\n      規定。\r\n    按「依最高法院95年度第8次及95年度第21次刑事庭會議\r\n      決議意旨，甲受有期徒刑之執行完畢，於5年內之95年1月\r\n      間故意再犯有期徒刑以上之罪，無論依修正前刑法第47條\r\n      或修正後第47條第1項之規定均構成累犯，即無有利或不\r\n      利之情形，於刑法修正施行後法院為裁判時無庸為新、舊\r\n      法之比較。個案如有其他應依刑法第2條第1項之規定為新\r\n      、舊法之比較情形時，依綜其全部罪刑之結果而為比較後\r\n      ，整體適用法律。」最高法院97年度第2次刑事庭會議決\r\n      議參照。\r\n    綜合上開適用結果比較修正前後刑法之適用，本件自應適\r\n      用修正前刑法之規定較有利於被告。\r\n  被告行為後，廢棄物清理法第46條於95年7月1日修正施行，\r\n    行為時係犯修正前廢棄物清理法第46條第1項第3款，法定刑\r\n    度為「處一年以上五年以下有期徒刑，得併科三百萬元以下\r\n    罰金」；95年7月1日施行之廢棄物清理法，則已廢除原同法\r\n    第46條第2項常業犯之規定，是被告未經主管機關許可，提\r\n    供土地回填廢棄物，應論以修正後廢棄物清理法第46條第3\r\n    款，法定刑度相同，並無有利不利可言，應無比較問題，併\r\n    此敘明。\r\n四、按刑法上所謂業務，係指個人基於其社會地位反覆繼續所執\r\n    行之事務，包括主要業務及其附隨之準備工作與輔助事務在\r\n    內。此項附隨之事務，並非漫無限制，必須與其主要業務有\r\n    直接、密切之關係者，始可包含在業務概念中，而認其屬業\r\n    務之範圍。又廢棄物清理法第41條第1項前段「從事廢棄物\r\n    清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務」之規定，係對\r\n    於從事廢棄物清除、處理業務者所為廢棄物清除、處理業務\r\n    之規範。如未依上開規定申請核發許可文件而從事廢棄物清\r\n    除、處理「業務」，或已申領核發許可文件之業者，未依許\r\n    可文件內容貯存清除、處理廢棄物者，始有同法第46條第1\r\n    項第4款科處刑罰規定之適用。至土地或建築物內之一般廢\r\n    棄物與公共衛生有關者，由所有人、管理人或使用人清除；\r\n    一般廢棄物回收、清除處理之運輸、分類、貯存、排出、方\r\n    法、設備及再利用，應符合中央主管機關之規定，其辦法由\r\n    中央主管機關定之。廢棄物清理法第11條第1款、第12條分\r\n    別定有明文。又不依第11條第1款規定清除一般廢棄物或違\r\n    反第12條之規定者，處新台幣一千二百元以上，六千元以下\r\n    罰鍰，經限期改善，屆期仍未完成改善者，按日連續處罰，\r\n    同法第50條第1、2款亦有明文規定。另事業廢棄物之清理，\r\n    除再利用方式外，應以自行清除處理、共同清除處理或委託\r\n    清除處理方式為之。事業廢棄物之貯存、清除或處理方法及\r\n    設施，應符合中央主管機關之規定，其標準由中央主管機關\r\n    定之，為同法第28條第1項、第36條第1、2項所明定，其貯\r\n    存、清除、處理或再利用一般事業廢棄物，違反上開規定者\r\n    ，處新台幣六千元以上，三萬元以下罰鍰，經限期改善，屆\r\n    期仍未完成改善者，按日連續處罰，亦經同法第52條規定甚\r\n    明。故如非以受託清除、處理廢棄物為業務，而係處理自己\r\n    土地或建築物內之一般廢棄物，縱違反上開規定，亦僅應處\r\n    以行政罰鍰，不得命負第46條第1項第4款之刑責。本件被告\r\n    彭煥明與劉春光等人係於案發當日上午，在上址後龍溪河川\r\n    區域之坑洞處，因見該處遭不詳姓名之人傾倒約二臺車量之\r\n    垃圾、棉絮等一般廢棄物及紙渣、木板、廢塑膠等一般事業\r\n    廢棄物，乃起意由劉春光指示羅祥榮駕駛曳引車載運砂石場\r\n    洗石子之剩土及高鐵工程開挖所得之土方，推覆在上開廢棄\r\n    物上，並由被告及古文光各駕駛挖土機在上開土地上為回填\r\n    推平廢棄物之處理行為，依此，被告與劉春光等人既係見上\r\n    開河川區域內，遭不詳之人傾倒一般（事業）廢棄物，乃起\r\n    意以砂石、剩土予以掩埋，足徵渠等並非以廢棄物之清除、\r\n    處理為業務，亦無受託為廢棄物清除、處理業務之可言，渠\r\n    等縱未向主管機關聲請核發廢棄物清除處理許可文件，要無\r\n    成立廢棄物清理法第46條第1項第4款罪刑之餘地，被告等所\r\n    為，應係犯同條項第3款未經主管機關許可，以提供土地回\r\n    填廢棄物之罪，檢察官依同條項第4款之罪起訴，尚有未洽\r\n    ，其起訴法條應予變更。是核被告彭煥明所為，係犯修正前\r\n    廢棄物清理法第46條第1項第3款之未經主管機關許可，提供\r\n    土地回填廢棄物罪。被告彭煥明與劉春光、古文光、羅祥榮\r\n    就上揭未經主管機關許可，提供土地回填廢棄物犯行間，有\r\n    犯意聯絡及行為分擔，均為共同正犯。又被告彭煥明前於87\r\n    年間因妨害風化案件，經臺灣苗栗地方法院判處有期徒刑六\r\n    月確定，於87年12月11日易科罰金執行完畢等情，有臺灣高\r\n    等法院被告前案紀錄表在卷可佐，其於有期徒刑執行完畢後\r\n    五年內，故意再犯本件有期徒刑以上之罪，為累犯，爰依法\r\n    加重其刑。\r\n五、公訴意旨雖認被告彭煥明及劉春光於上揭時地，未領有廢棄\r\n    物清除許可文件，仍基於未經許可，清除廢棄物之犯意聯絡\r\n    ，由劉春光另聯繫不詳之車輛自不詳處，載運垃圾等廢棄物\r\n    回填傾倒於所挖取砂石之坑洞內，而從事廢棄物清除犯行云\r\n    云，惟業據被告彭煥明及劉春光二人否認有同意他人載運廢\r\n    棄物至現場傾倒之事，遍查全卷，復無證據證明被告彭煥明\r\n    、劉春光與載運並傾倒本件現場遭查獲之廢棄物之不詳姓名\r\n    之人亦有犯意聯絡及行為分擔，應認係不詳姓名之人自行將\r\n    本件遭查獲之廢棄物傾倒於現場，尚難對被告彭煥明以未領\r\n    有廢棄物清除許可文件，從事廢棄物清除罪相繩，公訴意旨\r\n    認此部分與被告彭煥明前開業經論罪部分，有實質上一罪之\r\n    關係，本院爰不就此另為無罪之諭知，併此敘明。\r\n六、公訴意旨復認被告彭煥明與共同被告劉春光共同基於意圖為\r\n    自己不法所有之概括犯意聯絡，於92年1月間某日起，在原\r\n    為曾木源（另為不起訴處分）農作之苗栗縣苗栗市○○段44\r\n    地號土地旁之後龍溪河川區域內，由劉春光擔任前述現場作\r\n    業之指揮、聯繫工作，彭煥明則在現場操作挖土機，以不詳\r\n    之方法，盜取砂石供人運走，因認被告彭煥明涉犯竊盜犯行\r\n    云云。惟按犯罪事實應依證據認定之，無證據不得認定其犯\r\n    罪事實，刑事訴訟法第154條第2項定有明文。公訴意旨認被\r\n    告彭煥明涉有刑法第320條第1項之竊盜罪嫌，無非以被告彭\r\n    煥明係在現場施作挖土機之人，證人古文光供述係透過彭煥\r\n    明聯繫從事本件後續填土工作等情，證人劉世光之偵訊供述\r\n    內容，及由被告彭煥明前案涉訟情形，當知悉所從事之上開\r\n    行為係大面積之盜採與回填廢棄物；再被告彭煥明、劉春光\r\n    、鍾紹箕、蘇美華於另案之偵訊時證詞：證明彭煥明與劉春\r\n    光二人關係匪淺，彭煥明除有上述參與犯行之「長時間」、\r\n    「分工內容」外，其對於劉春光所主導從事之本件不法工作\r\n    ，不可能不知詳情等，為其主要論據。惟查：\r\n  被告彭煥明在現場工作，係以每日約八千元受僱於劉春光駕\r\n    駛挖土機回填土方，且僅有92年2月20日至同年月22日三日\r\n    等情，業據被告彭煥明於本院前審自承在卷（本院上訴卷第\r\n    133頁、更審卷第48頁反面），核與共同被告劉春光於原\r\n    審所述相符（原審卷第132頁），而堪認定，被告彭煥明\r\n    既僅在現場工作三日，尚無積極證據足證被告彭煥明在場工\r\n    作之三日中，現場亦有盜採砂石之行為，實難逕認被告彭煥\r\n    明對盜採砂石知情，並與本件盜採砂石之被告劉春光間有犯\r\n    意聯絡，而對被告彭煥明以竊盜罪相繩，其理甚明。\r\n  再查，現場確自92年1月初起至2月18日止，有遭盜採砂石等\r\n    情，亦據證人張國興於偵訊、原審、本院上訴審之證述、證\r\n    人黃煥德於原審及本院上訴審之證述，及證人劉世光於偵訊\r\n    之證述內容，及現場照片可證（偵字第868號卷第54頁），\r\n    惟遍查全卷，尚無證據證明現場於92年2月20日至2月22日被\r\n    告彭煥明在場工作之期間內，另有盜採砂石之行為，自難以\r\n    被告彭煥明於上開92年2月20日至22日止，有在上址現場工\r\n    作，即遽推定其知悉現場自92年1月初至2月18日止之盜採砂\r\n    石犯行，而認其與劉春光自92年2月18日之前，已有竊盜犯\r\n    行之犯意聯絡。\r\n  再證人古文光固於偵訊時證稱：「我是透過彭（指彭煥明）\r\n    認識劉（指劉春光），說那邊要填土。... （與劉洽談經過\r\n    ？）我是2月20或21接到彭的電話說那有土地好跑我就去了\r\n    」等語（偵字第868號卷第140、141頁），則被告彭煥明既\r\n    受僱於劉春光在現場駕駛挖土機，其知悉劉春光尚須砂石車\r\n    司機，而邀約證人古文光前來受僱，亦與常情相符，尚難因\r\n    之即遽推定被告彭煥明與劉春光間有盜採砂石之犯意聯絡。\r\n  而被告彭煥明前於91年間甫因提供自己土地予他人傾倒一般\r\n    事業廢棄物，而遭起訴，惟因不知對方係未持有合法許可文\r\n    件而經臺灣苗栗地方法院判決無罪，復經本院判決上訴駁回\r\n    等情，有臺灣苗栗地方法院90年度訴字第201號判決、本院\r\n    91年度上訴字第919號判決可佐（本院更審卷第127至135\r\n    頁），及被告彭煥明前於91年2月22日因受僱操作挖土機在\r\n    苗栗縣西湖鄉○○段562號土地挖取砂石，及於91年12月15\r\n    日受僱為挖土機司機，在苗栗縣銅鑼鄉芎蕉灣堤防下游100\r\n    公尺左岸處盜挖砂石，而遭臺灣苗栗地方法院檢察署檢察官\r\n    為不起訴處分等情，亦有臺灣苗栗地方法院檢察署檢察官91\r\n    年度偵字第865號不起訴處分書（偵字第868號卷第188、189\r\n    頁）、臺灣苗栗地方法院檢察署檢察官92年度偵字第2176號\r\n    不起訴處分書（偵字第868號卷第190至192頁），惟亦無從\r\n    窺見其因該前案涉訟情形，即知情本件工作現場曾有盜採砂\r\n    石，並與劉春光就盜採砂石犯行有犯意聯絡。至被告彭煥明\r\n    、劉春光、鍾紹箕、蘇美華於被告彭煥明另案涉及傷害案件\r\n    之偵訊時證詞（偵字第868號卷第209頁），亦僅足認被告彭\r\n    煥明與劉春光係屬朋友，實難因與本案均無相關之另案偵訊\r\n    證述內容，遽認被告彭煥明與劉春光有為本件盜採砂石之犯\r\n    意聯絡。\r\n  再被告彭煥明雖於本院上訴審自承曾於該年農曆年過年前一\r\n    個下午，有在劉春光家裡，曾木源有提到要請劉春光去整地\r\n    之事（本院上訴卷第98頁），核與證人鍾紹箕、劉文正於上\r\n    訴審均證稱有在劉春光家中，聽聞曾木源提及要請劉春光去\r\n    整地之事相符（本院上訴卷第98至99頁），惟有無曾木源請\r\n    劉春光整地之事，與「被告彭煥明是否亦有參與盜取砂石」\r\n    亦屬二事，自難僅因被告彭煥明當時在場，即遽認被告彭煥\r\n    明與劉春光有盜採砂石之犯意聯絡及行為分擔。又查，被告\r\n    彭煥明曾於查獲後，與劉春光一同前往曾木源處，要求簽訂\r\n    契約等情，亦據被告彭煥明於偵訊供稱：「（地主稱本件被\r\n    查獲劉才帶人到他家補簽約的？）是有此事，劉（指劉春光\r\n    ）有找我去，但我們去過一、二次沒找到，是後來劉（指劉\r\n    春光）找到的」等語（偵字第868號卷第141頁），復據證人\r\n    曾木源於原審陳明在卷（原審卷第58、59頁），惟被告彭\r\n    煥明既遭警方一併於現場查獲，其因自己涉訟，復與劉春光\r\n    係屬友人，其因之與劉春光同往欲請曾木源簽約，亦難因該\r\n    行為遽即推定其與被告劉春光就本件盜採砂石犯行間有犯意\r\n    聯絡及行為分擔，其理亦明。\r\n  綜上所述，本件查獲現場固有盜取砂石之事，惟尚無證據足\r\n    資證明被告彭煥明與劉春光就竊盜犯行間有犯意聯絡，即難\r\n    對被告彭煥明論以竊盜罪。再公訴人認被告彭煥明被訴此部\r\n    竊盜犯行，與前開起訴並經論科之犯行間，有方法目的、原\r\n    因結果之牽連關係（最高法院98年臺上字第3562號卷第13頁\r\n    之檢察官上訴書所載、本院更審卷第99頁），爰亦不另為\r\n    無罪之諭知，併此敘明。\r\n七、原審認被告彭煥明罪證明確，予以論罪科刑，固非無見，惟\r\n    被告彭煥明係犯修正前廢棄物清理法第46條第1項第3款之未\r\n    經主管機關許可，提供土地回填廢棄物罪，原審以同條項第\r\n    4款之罪論擬，即有未合；原審復未就被告彭煥明之罪適用\r\n    累犯之規定加重其刑，亦有未洽；被告彭煥明未涉犯竊盜罪\r\n    ，已如前述，原審認其並觸犯竊盜犯行，亦有違誤；原審判\r\n    決後，法律已有變更，原審判決未及為新舊法之比較適用，\r\n    復未及適用中華民國九十六年罪犯減刑條例予以減刑，亦有\r\n    未合。被告彭煥明就原判決關於竊盜部分上訴為有理由；其\r\n    仍執詞否認有業經論科部分所述犯行，則為無理由，惟原判\r\n    決既有前揭可議，仍應由本院將原判決關於被告彭煥明部分\r\n    均予撤銷改判。爰審酌被告彭煥明犯罪之動機、目的、其為\r\n    謀私利，竟罔顧土地資源之合法使用，未經主管機關許可，\r\n    提供土地回填廢棄物之行為，暨其犯後態度等一切情狀，量\r\n    處如主文第二項所示之刑；又被告上開犯罪時間在96年4月2\r\n    4日以前，合於中華民國九十六年罪犯減刑條例第2條第1項\r\n    第3款所定減刑條件，應依法減其宣告刑二分之一。再現場\r\n    挖土機一臺，係被告彭煥明所有之物，業據共同被告劉春光\r\n    於本院前審陳明在卷（本院更審卷第114頁），惟並非被\r\n    告彭煥明專供本件犯罪之物，爰不予宣告沒收，併此敘明。\r\n八、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第299條第1項前段、第300條，廢棄物清理法第46條第3款，\r\n    刑法第2條第1項前段、第28條、第11條、修正前刑法第47條\r\n    ，中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條\r\n    ，判決如主文。\r\n本案經檢察官徐松奎到庭執行職務。\r\n中    華    民    國    99    年    4     月    13    日\r\n            刑事第二庭    審判長法  官  李  璋  鵬\r\n                                法  官  胡  忠  文\r\n                                法  官  陳  欣  安\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  吳  姁  穗\r\n中    華    民    國    99    年    4     月    13    日\r\n附錄：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}