{
  "JID": "TPDM,89,訴,1021,20001019",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1021",
  "JDATE": "20001019",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一二一號\r\n　　公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第九二○八\r\n號），本院判決如左：\r\n    主  文\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月，緩刑年。\r\n    事  實\r\n一、甲○○明知未經主管機關許可，不得提供土地堆置廢棄物，竟於民國八十八年九\r\n    月十四日，以欲經營清除轉運廢棄物生意為由，向坐落台北縣新店市○○段下五\r\n    十六分小段第一○四、一○六地號土地登記（地目田）名義所有人劉宋女、劉馬\r\n    連（以上二人原為夫妻，劉馬連已死亡）之子劉勝金（已經劉宋女同意）借得該\r\n    土地後，自翌日即同年月十五日起至八十九年一月十五日在上址經營廢棄場，以\r\n    每車新台幣六百元之代價，供不特定人傾倒堆置廢棄物，迄同年二月二十九日止\r\n    ，為台北縣政府派員查獲時仍有土石等廢棄物堆置現場之狀態繼續存在。\r\n二、案經臺北縣政府函送臺灣臺北地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對右揭事實坦承不諱，核與證人劉勝金於檢察官偵查時證述情節\r\n    相符，並有土地使用同意書（偵卷第四頁）、台北縣山坡地違規使用查報與取締\r\n    案件會勘紀錄（偵卷第六頁）、土地登記謄本（偵卷第十三頁及第十四頁）、地\r\n    籍圖謄本（偵卷第十七頁）、照片多幀（偵卷第七頁及第八頁）等附卷可稽，被\r\n    告自白核與事實相符。本件事證明確，被告犯行堪以認定。\r\n二、按廢棄物清理法第二十條規定，公、民營廢棄物清除、處理機構經營廢棄物之貯\r\n    存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設\r\n    備及場所，向地方主管機關申請核發許可證；但從事有害事業廢棄物之貯存、清\r\n    除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證，早於\r\n    七十七年十一月十一日即經總統以（七七）華總義字第五一九一號令修正公布，\r\n    而該法第二十二條第二項第三款規定，未經主管機關許可，提供土地回填、堆置\r\n    廢棄物者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金，業經總統\r\n    於八十八年七月十四日以（八八）華總（一）義字第八八○○一五九八一○號令\r\n    修正公布，故依同法第三十六條及中央法規標準法第十三條之規定，未經主管機\r\n    關許可，提供土地堆置廢棄物者，於同年七月十六日該條款施行生效後，即應負\r\n    擔刑事責任。查被告未經主管機關許可，提供土地供人堆置廢棄物，核其所為，\r\n    係犯廢棄物清理法第二十二條第二項第三款之未經許可提供土地堆置廢棄物罪，\r\n    其自八十八年九月十五日起至八十九年一月十五日止經營廢棄場，迄同年二月二\r\n    十九日被查獲止仍有土石等廢棄物堆置現場之狀態繼續存在，均包括於一個提供\r\n    土地經營廢棄場範疇內，應無連續犯之適用，併此敘明。爰審酌刑罰規定施行生\r\n    效未久，被告犯罪之動機、目的、手段、所生危害、品行及犯罪後坦承不諱之態\r\n    度等一切情狀，量處如主文所示之刑。末查被告未曾受有期徒刑以上刑之宣告，\r\n    有台灣高等院檢察署刑案紀錄簡覆表乙紙附卷可稽，其犯罪後已深知悔悟，且現\r\n    場之廢棄物業經清理完畢，經本院於八十九年九月十五日履堪屬實，製有勘驗筆\r\n    錄及現場照片在卷足稽，本院認其經此教訓後，當知警惕，應無再犯之虞，因認\r\n    其所宣告之刑，以暫不執行為適當，併予宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第三款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官朱應翔到庭執行職務\r\n中      華      民      國    八十九    年      十      月     十九     日\r\n                                      臺灣臺北地方法院刑事第三庭\r\n                                          法  官  劉  台  安\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                          書記官  張  世  輝\r\n中      華      民      國    八十九    年      十      月     二十     日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第二十條\r\n公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技\r\n術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可\r\n證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管\r\n機關核准，始得發給許可證。"
}