{
  "JID": "MLDM,101,訴,306,20120719,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "306",
  "JDATE": "20120719",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　101年度訴字第306號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　梁添進\r\n上列1 人\r\n選任辯護人　劉正穆律師\r\n　　　　　　蔡浩適律師\r\n　　　　　　徐宏澤律師\r\n被　　　告　葉信宏\r\n　　　　　　劉文安\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第2614號），本院判決如下：\r\n    主  文\r\n梁添進共同犯廢棄物清理法第四十六條第四款之未經許可，非法\r\n清理廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣貳仟元\r\n折算壹日。\r\n葉信宏共同犯廢棄物清理法第四十六條第四款之未經許可，非法\r\n清理廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並向公庫支付新臺幣伍萬元。\r\n劉文安共同犯廢棄物清理法第四十六條第四款之未經許可，非法\r\n清理廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並向公庫支付新臺幣萬元。\r\n    事  實\r\n一、梁添進、葉信宏、劉文安均明知未經主管機關許可核發公民\r\n    營廢棄物清除許可文件，不得從事廢棄物之清除，竟仍共同\r\n    基於非法清除廢棄物之犯意聯絡，先由梁添進於民國101 年\r\n    4 月18日晚間某時許，以電話與葉信宏、劉文安聯絡後，約\r\n    定由葉信宏載運廢棄物至如附圖所示由甘清霖（另由臺灣苗\r\n    栗地方法院檢察署檢察官偵辦）提供，而經土地重劃後未登\r\n    記有所有權人，坐落於苗栗縣苑裡鎮○○段75地號之農牧用\r\n    土地（下稱系爭土地），再由梁添進聯絡劉文安駕駛挖土機\r\n    前往系爭土地整地，並約定葉信宏須支付梁添進每車新臺幣\r\n    （下同）1,000 元作為傾倒廢棄物之代價，梁添進則須支付\r\n    劉文安半天3,500 元之駕駛挖土機整地費用；後葉信宏旋即\r\n    於101 年4 月19日上午某時許，駕駛其所有之車牌號碼971-\r\n    HC號曳引車（含連結車牌號碼87-RD 號之子車），前往新北\r\n    市樹林區某工地，以每車6,000 元之代價，自上開工地載運\r\n    含有塑膠水管、塑膠袋、破布、木材、鐵片等營建廢棄物後\r\n    ，將上開營建廢棄物1 車載往系爭土地上傾倒、堆置，再由\r\n    梁添進聯絡劉文安駕駛其所有之廠牌為KOMATSU 之PC120 型\r\n    挖土機（以下稱系爭挖土機），前往系爭土地整地，而將上\r\n    開營建廢棄物平坦覆蓋於系爭土地上，傾倒面積詳如附圖所\r\n    示；嗣於同日下午3 時30分許，為警會同苗栗縣環境保護局\r\n    稽查員共同查獲正於系爭土地上傾倒、堆置廢棄物及進行系\r\n    爭土地整地工作之梁添進、葉信宏、劉文安等人，並扣得上\r\n    開車牌號碼971-HC號曳引車（含連結車牌號碼87-RD 號之子\r\n    車）、廠牌為KOMATSU 之PC120 型挖土機（含電腦IC板）各\r\n    1 台（均經本院另以裁定發還），而查獲上情。\r\n二、案經苗栗縣警察局通霄分局報請臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    定有明文，而該條之立法理由係認被告以外之人（包括證人\r\n    、鑑定人、告訴人、被害人及共同被告等）之陳述如在法官\r\n    面前為之，因其任意陳述之信用性係在已受確定保障之情況\r\n    下所為，自得作為證據。而現階段刑事訴訟法規定檢察官代\r\n    表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑\r\n    定人之權，證人、鑑定人且須具結，而實務運作時，檢察官\r\n    偵查中向被告以外之人所取得之陳述，原則上均能遵守法律\r\n    規定，不致違法取供，其可信度極高，職是，被告以外之人\r\n    前於偵查中已具結而為證述，除反對該項供述得具有證據能\r\n    力之一方，已釋明「顯有不可信之情況」之理由外，即不宜\r\n    遽指該證人於偵查中之陳述不具證據能力。本件證人黃治惟\r\n    於偵查中在檢察官前所為陳述，已經依法具結，另被告梁添\r\n    進及其選任辯護人、被告葉信宏、劉文安復未曾提及檢察官\r\n    在偵查時有何不法取供致上揭證人證詞顯不可信之情事，是\r\n    上揭證人於偵查中之證述，自得採為本件證據。\r\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條固定有明文。惟\r\n    被告以外之人於審判外之陳述，雖不符同法第159 條之1 至\r\n    之4 規定，而經當事人於審判程序同意作為證據，法院審酌\r\n    該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為\r\n    證據；又當事人、代理人或辯護人於法院調查證據時，知有\r\n    第159 條第1 項不得為證據之情形，而未於言詞辯論終結前\r\n    聲明異議者，視為有前項之同意，同法第159 條之5 亦定有\r\n    明文。其立法意旨在於傳聞證據未經當事人之反對詰問予以\r\n    核實，原則上先予排除，惟若當事人已放棄詰問或未聲明異\r\n    議，基於證據資料愈豐富，愈有助於真實發現之理念，且強\r\n    化言詞辯論原則，法院自可承認該傳聞證據例外擁有證據能\r\n    力。經查：檢察官、被告梁添進及其選任辯護人、被告葉信\r\n    宏、劉文安就本院所引用下列其餘證據，於本院審理中調查\r\n    證據時，知有刑事訴訟法第159條第1項不得為證據之情形，\r\n    未於言詞辯論終結前聲明異議或於本院審理時均表示無意見\r\n    （見本院卷第31頁、第66至67頁），可認為均同意作為證據\r\n    ，且本院審酌上開言詞陳述作成時之客觀情況並無瑕疵，而\r\n    無不宜作為證據之情事，且與待證事實具有關聯性，本院認\r\n    為適宜作為本案之證據，是依刑事訴訟法第159條之5之規定\r\n    ，認均具有證據能力，合先敘明。\r\n三、按被告梁添進、葉信宏、劉文安所為之自白陳述，並非出於\r\n    強暴、脅迫、利誘、詐欺、疲勞訊問或其他不正之方法，迄\r\n    本案言詞辯論終結前，亦未據被告等提出違法取供或其他不\r\n    可信之抗辯，堪認應係出於其等自由意志所為，本院復參核\r\n    其他證據資料，信與事實相符，依刑事訴訟法第156 條第1\r\n    項規定，認有證據能力。\r\n四、又卷附之現場照片14張，係透過錄影設備對現場情況拍攝所\r\n    形成之機械性紀錄，再還原於照相紙上，因其現場拍攝之情\r\n    形與相片所呈現之內容，是藉由照相設備之正確性來加以保\r\n    障其內容之一致性，而非人對現場情形之言詞描述本身，故\r\n    非屬供述證據，自無傳聞法則之適用。因上開照片係透過錄\r\n    影設備拍攝後所得，並與本案犯罪事實具有關聯性，且被告\r\n    梁添進及其選任辯護人、被告葉信宏、被告劉文安、檢察官\r\n    經本院於審理時依法定程序予以調查，均未爭執其證據能力\r\n    ，故亦均得作為證據。\r\n貳、實體部分：\r\n一、訊據被告梁添進、葉信宏、劉文安對於上開所犯違反廢棄物\r\n    清理法非法清除廢棄物之事實於本院審理時均坦承不諱（見\r\n    本院卷第67頁背面、第69頁背面、第70頁背面），核與證人\r\n    黃治惟於檢察事務官前所為證述相符（見偵卷第67頁）；並\r\n    有苗栗縣通霄地政事務所101 年6 月1 日通地一字第101000\r\n    3129號函暨苗栗縣苑裡鎮○○段第75地號土地登記謄本1 份\r\n    、本院電話紀錄表2 份、被告劉文安所呈之進口報單及系爭\r\n    挖土機車牌影本各1 份、被告葉信宏所呈之放款往來交易明\r\n    細表1 份（見本院卷第19至20頁、第25至27頁、第36頁、第\r\n    39至43頁）、苗栗縣政府環境保護局101 年4 月24日環廢字\r\n    第1010015561號函及所附之苗栗縣事業廢棄物處理稽查紀錄\r\n    工作單各1 份、現場照片14張（見偵卷第40至42頁、第80至\r\n    87頁）、履勘現場筆錄1 份（見偵卷第66頁）、苗栗縣通霄\r\n    地政事務所101 年4 月30日通地二字第1010002421號函、土\r\n    地複丈成果圖、臺灣省苗栗縣土地登記簿、土地重劃區土地\r\n    所有權人原有土地與新分配土地對照清冊各1 份（見偵卷第\r\n    88至103 頁）、苗栗縣警察局通霄分局扣押筆錄及扣押物品\r\n    目錄表各2 份、苗栗縣警察局通霄分局扣押物品清單2 份、\r\n    本院扣押物品清單2 份（見偵卷第30至31頁、第34至37頁、\r\n    第39頁、本院卷第17至18頁、第48至49頁）、現場監視器錄\r\n    影光碟2 片（見本院卷第55頁）等在卷可稽。是足認被告梁\r\n    添進、葉信宏、劉文安上開自白均與事實相符，應堪信實；\r\n    被告梁添進、葉信宏、劉文安上開犯行，均洵堪認定，均應\r\n    予以依法論科。\r\n二、按「本法所稱廢棄物，分為2 種，一為：一般廢棄物，一為\r\n    ：事業廢棄物。前者包括由家戶或其他非事業所產生之垃圾\r\n    、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄\r\n    物；後者包括有害事業廢棄物，即由事業所產生具有毒性、\r\n    危險性，或其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物以及一般事業廢棄物，即由事業所產生有害事業廢棄物\r\n    以外之廢棄物。」廢棄物清理法第2 條定有明文。再依內政\r\n    部訂定之「營建剩餘土石方處理方案」，營建剩餘土石方之\r\n    種類，固包含建築工程、公共工程及建築物拆除工程施工所\r\n    產生剩餘泥、土、砂、石、磚、瓦、混凝土塊等，惟不包括\r\n    施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄\r\n    物，茍包含該等廢棄物者，即屬營建事業廢棄物。是本案遭\r\n    傾倒之營建土石方既夾雜塑膠管、塑膠袋、破布、木材、鐵\r\n    片等物，則依上開說明，自屬營建事業廢棄物無訛；復按為\r\n    有效清除、處理廢棄物，改善環境衛生，維護國民健康，公\r\n    民營廢棄物清除、處理機構，必須具備一定之條件、具備自\r\n    有設施、設置專業技術人員等（詳見事業廢棄物貯存清除處\r\n    理方法及設施標準），始得向主管機關申請核發公民營廢棄\r\n    物清除處理機構許可文件，廢棄物清理法第41條第1 項、第\r\n    42條有明文規定。此項立法目的，在於限定符合法定申請許\r\n    可條件之專業機構始得從事廢棄物處理行為，並非容許一般\r\n    欠缺專業能力之人擅自無照處理廢棄物。故廢棄物清理法第\r\n    46條第4 款前段設有處罰擅自貯存、清除、處理廢棄物行為\r\n    之規定，所指依規定領有許可文件，為阻卻違法之事由一節\r\n    ，非謂該款僅以公民營業者作為處罰對象，而應認對於任何\r\n    人均受其規範，否則一般人擅自清除、處理廢棄物，無法處\r\n    罰，當違本法為改善環境衛生、維護國民健康之宗旨；又查\r\n    行政院環保署依廢棄物清理法第36條第2 項規定訂頒有「事\r\n    業廢棄物貯存清除處理方法及設施標準」，而依其第2 條第\r\n    1 、2 、3 款規定，所謂「貯存」，指事業廢棄物於清除、\r\n    處理前，放置於特定地點或貯存容器、設施內之行為；「清\r\n    除」則指事業廢棄物之收集、運輸行為；至於「處理」，指\r\n    下列行為：中間處理：指事業廢棄物在最終處置或再利用\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產\r\n    生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n    燃料、填土或其他經中央目的事業主管機關認定之用途行為\r\n    ，並應符合其規定者。是廢棄物之清除與處理，既有不同定\r\n    義，適用時即不容混淆（參照最高法院99年度台上字第860\r\n    號判決要旨），併予敘明。\r\n三、是被告梁添進、葉信宏、劉文安均明知未依廢棄物清理法規\r\n    定領有廢棄物清除許可文件，不得從事廢棄物清除業務，竟\r\n    基於共同違法清除廢棄物之犯意聯絡，違反上揭規定而由被\r\n    告葉信宏運輸夾雜塑膠管、塑膠袋、破布、木材、鐵片等營\r\n    建剩餘土石方等之一般事業廢棄物（營建混合廢棄物），傾\r\n    倒於如附圖所示系爭土地上，再由被告劉文安駕駛系爭挖土\r\n    機整平系爭土地上之廢棄物，揆諸上開判決意旨，被告葉信\r\n    宏自新北市某工地取得前開廢棄物後再運輸至系爭土地上之\r\n    運輸、傾倒、堆置行為及被告劉文安將前開傾倒之廢棄物整\r\n    平之行為，自均分屬「清除」行為之態樣，核被告梁添進、\r\n    葉信宏、劉文安上揭行為均係犯違反廢棄物清理法第46條第\r\n    4 款所定之非法清理廢棄物罪；又其等為上開犯行時，彼此\r\n    間均有犯意聯絡及行為分擔，均應論以共同正犯；另公訴意\r\n    旨雖以「由劉文安駕駛上開怪手將營建廢棄物整地掩埋」，\r\n    然依卷附現場照片、履勘現場筆錄、苗栗縣事業廢棄物處理\r\n    稽查紀錄工作單等證據觀之，被告等僅係將廢棄物傾倒於系\r\n    爭土地之上，再以系爭挖土機將系爭土地上之廢棄物予以整\r\n    平，並未見被告等有何將廢棄物回填或將之掩埋於系爭土地\r\n    下之情，自不得遽認被告等有何掩埋廢棄物之非法「處理」\r\n    廢棄物行為，附此敘明。\r\n四、另按犯廢棄物清理法第46條第4 款之罪之法定刑為「1 年以\r\n    上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」，\r\n    然同為該條款之罪，其原因動機不一，犯罪情節未必盡同，\r\n    所造成危害社會之程度亦屬有異，法律科處此類犯罪，所設\r\n    之法定最低本刑卻同為必須監禁之1 年以上有期徒刑，不可\r\n    謂不重。於此情形，倘依其情狀處以相當之得易科罰金之有\r\n    期徒刑，即足以懲儆，並可達防衛社會之目的者，自非不可\r\n    依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可\r\n    憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案\r\n    裁判之量刑，能斟酌至當，符合比例原則。查被告梁添進、\r\n    葉信宏、劉文安雖為貪圖自身利益，而未經主管機關許可，\r\n    共同為非法之廢棄物清除行為，惟其等所致堆置之廢棄物數\r\n    量非鉅，所傾倒於系爭土地上之面積非廣，且其等所得利益\r\n    均甚少，則其等所傾倒之廢棄物數量與長期、大量傾倒者相\r\n    較，尚屬非多，是其等行為雖有不法，然尚與一般任意長期\r\n    、大量非法堆置、清除廢棄物等犯行不同，其等惡性尚非重\r\n    大，是揆諸其等違反廢棄物清理法之犯罪情節，若均處以法\r\n    定最輕本刑即有期徒刑1 年，尚有情輕法重之虞，在客觀上\r\n    尚足以引起一般之同情，即有堪資憫恕之處，本院爰適用刑\r\n    法第59條之規定，均酌量減輕其刑。\r\n五、爰審酌被告梁添進前曾因違反廢棄物清理法第41條第1 項規\r\n    定，而經判處有期徒刑1 年2 月，並經宣告緩刑2 年之素行\r\n    ；復參酌其已明知非經主管機之許可，不得非法堆置、清除\r\n    廢棄物，竟仍為貪圖自身利益，而非法傾倒事業廢棄物於系\r\n    爭土地上，其行為實屬可議，惟兼念及其犯後坦承犯行、本\r\n    案犯罪時間不長、因傾倒廢棄物所獲得利益非高，及其犯罪\r\n    手段、目的，犯後迄今尚未清除傾倒之廢棄物、於本案行為\r\n    扮演主要邀集角色等一切情狀，量處如主文第1 項所示之刑\r\n    ，又審酌其年齡、職業、收入、社會地位等節，並諭知易科\r\n    罰金之折算標準如主文第1 項所示，以資儆懲。\r\n六、爰審酌被告葉信宏、劉文安未經許可，非法清除廢棄物，其\r\n    等行為確有不法且對土地所有人權利影響甚鉅，惟兼念及其\r\n    等犯罪時間不長、傾倒之廢棄物尚非大量、因本案所獲利益\r\n    甚少，且均於犯後坦承犯行，態度均稱良好，及其等素行、\r\n    智識程度暨生活狀況、迄今尚未清除其等所傾倒之廢棄物等\r\n    一切情狀，分別量處如主文第2項、第3項所示之刑，又審酌\r\n    其等年齡、職業、收入、社會地位等節，分別諭知易科罰金\r\n    之折算標準如主文第2項、第3項所示，以資儆懲。另查被告\r\n    葉信宏未曾因故意犯罪受有期徒刑以上刑之宣告；被告劉文\r\n    安則於前案受有期徒刑以上刑之宣告執行完畢後，5 年內未\r\n    再因故意犯罪受有期徒刑以上刑之宣告，此分別有其等臺灣\r\n    苗栗地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被\r\n    告前案紀錄表各1 份附卷可佐，則其等經此教訓，自當知所\r\n    警惕而無虞再犯，本院綜核各情認上開有期徒刑之宣告，已\r\n    足策其等自新，所宣告之刑，以暫不執行為適當，併依法分\r\n    別諭知緩刑2 年，並依刑法第74條第2 項第4 款規定，分別\r\n    命向公庫支付5 萬元（被告葉信宏部份）、3 萬元（被告劉\r\n    文安部份）之金額，用啟自新。\r\n七、扣案之車牌號碼971-HC號曳引車（含連結車牌號碼87-RD 號\r\n    之子車）、廠牌為KOMATSU 之PC120 型挖土機（含電腦IC板\r\n    ）各1 台，雖分別為被告葉信宏、劉文安所有，且為供其等\r\n    平日謀生所用，此業據被告葉信宏、劉文安分別供承在卷，\r\n    雖上開扣押物乃係其等供本案犯罪所用，然並查無其他積極\r\n    證據足以證明係專供犯罪所用之物，基於比例原則之衡量，\r\n    本院認不宜宣告沒收為當，又上開扣押物業經本院前以101\r\n    年度聲字第570 、576 、577 號裁定，分別裁定發還予被告\r\n    葉信宏、劉文安，併予敘明。\r\n八、另被告梁添進及其選任辯護人雖於101 年6 月13日具狀聲請\r\n    傳喚證人甘清霖及函調被告梁添進所有之行動電話門號0000\r\n    000000號於101 年3 至4 月間之通聯紀錄，然本案事證已臻\r\n    明確，且被告梁添進業已認罪在案，自無再予調查之必要；\r\n    另被告劉文安於101 年6 月13日本院準備程序中聲請傳喚同\r\n    案被告梁添進，然被告劉文安後於本院101 年7 月5 日審理\r\n    程序已就本案為認罪之表示，並撤回證人詰問之聲請，此有\r\n    本院101 年7 月5 日審理筆錄在卷可參（見本院卷第66頁）\r\n    ，自無再為調查必要，併此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第11條、\r\n第28條、第41條第1 項、第59條、第74條第1 項第1 款、第2 款\r\n、第2 項第4 款，廢棄物清理法第41條第1 項、第46條第4 款，\r\n判決如主文。\r\n本案經檢察官盧明軒到庭執行職務。\r\n中    華    民    國   101    年    7     月    19    日\r\n                  刑事第一庭  法  官  柳  章  峰\r\n                              法  官  伍  偉  華\r\n                              法  官  許  蓓  雯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n                              書記官  蔡  孟  穎\r\n中    華    民    國   101    年    7     月    19    日\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}