{"JID":"TCDM,108,訴緝,223,20191031,1","JYEAR":"108","JCASE":"訴緝","JNO":"223","JDATE":"20191031","JTITLE":"違反廢棄物清理法","JFULL":"臺灣臺中地方法院刑事判決　　　　　　108年度訴緝字第223號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　洪慶展\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年\r\n度偵字第23666號），被告於準備程序中就被訴事實為有罪之陳\r\n述，經告知簡式審判程序之旨，並聽取當事人之意見後，經本院\r\n合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n洪慶展共同犯廢棄物清理法第46條第4款之非法清除廢棄物罪，\r\n處有期徒刑壹年。緩刑參年，並應向執行檢察官指定之政府機關\r\n、政府機構、行政法人、社區或其他符合公益目的之機構或團體\r\n提供壹佰貳拾小時之義務勞務；及應接受受理執行之地方檢察署\r\n所舉辦之法治教育貳場次。緩刑期間付保護管束。\r\n未扣案之犯罪所得新臺幣壹仟伍佰元沒收之，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、洪慶展於民國107年4月間，承攬位在臺中市西屯區臺灣大道\r\n    4段某房屋之室內裝潢拆除工程，可獲得新臺幣（下同）3,\r\n    000元（起訴書原載2,000元，應予更正）之報酬，洪慶展則\r\n    以一日1,500元之薪資雇用陳文生，而指示陳文生進行相關\r\n    作業。洪慶展、陳文生均明知從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務，而渠等均未依廢棄物清理法第41\r\n    條第1項規定領有廢棄物清除、處理許可文件。詎洪慶展、\r\n    陳文生竟共同基於違反廢棄物清理法從事廢棄物清除（起訴\r\n    書贅載處理，業經公訴檢察官當庭更正刪除）之犯意聯絡，\r\n    於107年4月24日上午11時許，為上址房屋室內裝潢拆除工程\r\n    後，共同將該室內裝潢拆除工程所產生之廢裝潢木材、廢抽\r\n    屜等未經分類之一般廢棄物，放置在洪慶展向其不知情之友\r\n    人周進添借用之車牌號碼000-0000號自用小貨車（下稱上開\r\n    小貨車）車斗內後，由洪慶展駕駛裝載前揭一般廢棄物之上\r\n    開小貨車，並搭載陳文生自上址房屋出發，於同日下午1時\r\n    47分許，前往臺中市○○區○○段000000000地號土地，由\r\n    洪慶展、陳文生共同將前揭一般廢棄物傾倒棄置在該土地上\r\n    。嗣經臺中市政府環境保護局稽查人員據報前往上開土地進\r\n    行會勘稽查，始循線查獲。\r\n二、案經臺中市政府環境保護局告發及臺中市政府警察局第六分\r\n    局報告臺灣臺中地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本案被告洪慶展所犯，非死刑、無期徒刑、最輕本刑為3年\r\n    以上有期徒刑之罪，或高等法院管轄第一審之案件，被告陳\r\n    文生於本院準備程序中，就前揭被訴事實為有罪之陳述，經\r\n    受命法官告以簡式審判程序之旨，並聽取被告及公訴人之意\r\n    見後，本院認無不得或不宜改依簡式審判程序進行之處，爰\r\n    依刑事訴訟法第273條之1第1項、第284條之1規定，經合議\r\n    庭評議後，裁定本案由受命法官獨任進行簡式審判程序，是\r\n    本案之證據調查，依刑事訴訟法第273條之2規定，不受同法\r\n    第159條第1項、第161條之2、第161條之3、第163條之1及第\r\n    164條至第170條規定之限制，合先敘明。\r\n二、上開犯罪事實，業據被告洪慶展於警詢、偵查、本院訊問、\r\n    準備程序及審理時，均坦承不諱，復有共同被告陳文生於警\r\n    詢、偵查、本院訊問、準備程序、審理時之自白在卷可稽，\r\n    並有證人即上開小貨車車主周建成之父親周進添於警詢中之\r\n    證述在卷可參，又有職務報告、車輛詳細資料報表、臺中市\r\n    政府環境保護局107年4月25日環境稽查紀錄表暨稽查照片、\r\n    107年4月24日監視錄影畫面翻拍照片、臺中市○○區○○段\r\n    000000000地號土地查詢資料、遭棄置廢棄物之位置圖及現\r\n    場照片、檢察官107年10月2日履勘現場筆錄附卷可稽。是被\r\n    告洪慶展之自白與事實相符，堪以採信。本案事證明確，被\r\n    告洪慶展上揭犯行，洵堪認定，應予依法論科。\r\n三、論罪科刑：\r\n  按「廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄\r\n    物：指事業廢棄物以外之廢棄物。二、事業廢棄物：指事業\r\n    活動產生非屬其員工生活產生之廢棄物，包括有害事業廢棄\r\n    物及一般事業廢棄物。（一）有害事業廢棄物：由事業所產\r\n    生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物。（二）一般事業廢棄物：由事業所產生有\r\n    害事業廢棄物以外之廢棄物。」；「從事廢棄物清除、處理\r\n    業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務。」，廢棄物清理法第2條\r\n    第2項、第41條第1項前段分別定有明文。\r\n  次按廢棄物清理法第46條第4款規定：「未依第41條第1項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」，該款後段係處罰公、民營廢棄物清除處理\r\n    機構固無疑義，然前段並未限縮於公、民營廢棄物清除處理\r\n    機構，依文義觀之，凡未領有許可證或核備文件而從事廢棄\r\n    物貯存、清除、處理即該當之，從而事業機構固為處罰之對\r\n    象，自然人亦在處罰之列。即自然人之從事業務者，未依該\r\n    法第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理；或未依廢棄物清除、處理許可文\r\n    件內容，貯存、清除、處理廢棄物者，均包括在內（最高法\r\n    院96年度台上字第6443號判決、95年度台上字第2630號判決\r\n    參照）。\r\n  又按「本標準專用名詞定義如下：一、貯存：指事業廢棄物\r\n    於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為。二、清除：指事業廢棄物之收集、運輸行為。三、處理\r\n    ：指下列行為：（一）中間處理：指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或穩定之行為。（二）最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（三）\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託\r\n    做為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n    關認定之用途行為，並應符合其規定者。四、清理：指貯存\r\n    、清除或處理事業廢棄物之行為。」，為事業廢棄物貯存清\r\n    除處理方法及設施標準第2條第1、2、3、4款所明定。是被\r\n    告洪慶展與共同被告陳文生於107年4月24日下午1時47分許\r\n    ，駕駛上開小貨車，共同自上址房屋載運一車次一般廢棄物\r\n    至臺中市○○區○○段000000000地號土地傾倒，依上開說\r\n    明，被告洪慶展所為，核屬廢棄物清理法所規定之清除行為\r\n    。\r\n  核被告洪慶展所為，係犯廢棄物清理法第46條第4款前段之\r\n    非法清除廢棄物罪。起訴書贅載「處理」廢棄物，業經公訴\r\n    檢察官當庭更正刪除。被告洪慶展與共同被告陳文生間就上\r\n    開犯行，有犯意聯絡、行為分擔，為共同正犯。爰審酌被告\r\n    洪慶展未依法領有廢棄物清除許可文件，竟與共同被告陳文\r\n    生為本案非法清除廢棄物犯行，實屬可責，應予相當之非難\r\n    ，並衡酌被告洪慶展犯罪之動機、目的、手段、犯罪後坦承\r\n    犯行之犯罪後態度，兼衡被告洪慶展之教育智識程度、生活\r\n    狀況、素行品行等一切情狀，量處如主文所示之刑。\r\n四、查被告洪慶展前未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    有臺灣高等法院被告前案紀錄表1份在卷可稽。爰審酌被告\r\n    洪慶展因一時失慮觸犯刑章，且考量被告洪慶展之犯罪動機\r\n    、情節、犯罪後均始終坦承犯行之犯後態度，應有悔意，本\r\n    院認被告洪慶展經此偵審科刑程序後，應知警惕而無再犯之\r\n    虞，經綜核各情，本院認所宣告之刑以暫不執行為適當，爰\r\n    併予宣告緩刑3年。惟為使被告洪慶展確實知所警惕，並讓\r\n    被告洪慶展有正確之法治觀念，爰依刑法第74條第2項第5款\r\n    之規定，宣告被告洪慶展應向執行檢察官指定之政府機關、\r\n    政府機構、行政法人、社區或其他符合公益目的之機構或團\r\n    體，提供如主文所示時數之義務勞務；及依刑法第74條第2\r\n    項第8款之規定，諭知被告洪慶展應接受受理執行之地方檢\r\n    察署所舉辦之法治教育2場次，且依刑法第93條第1項第2款\r\n    之規定，同時諭知於緩刑期間付保護管束，以啟自新。又按\r\n    刑法第75條之1第1項第4款規定，被告洪慶展如違反本院上\r\n    開所諭知應向指定之政府機關、政府機構、行政法人、社區\r\n    或其他符合公益目的之機構或團體，提供義務勞務，及應接\r\n    受受理執行之地方檢察署所舉辦之法治教育之事項情節重大\r\n    ，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要\r\n    者，得撤銷其緩刑之宣告，附此敘明。\r\n五、沒收部分：\r\n  按沒收兼具刑罰與保安處分之性質，以剝奪人民之財產權為\r\n    內容，係對於人民基本權所為之干預，自應受法律保留原則\r\n    之限制。共同犯罪行為人之組織分工及不法所得，未必相同\r\n    ，特別是集團性或重大經濟、貪污犯罪，彼此間犯罪所得之\r\n    分配懸殊，其分配較少甚或未受分配之人，如仍應就全部犯\r\n    罪所得負連帶沒收之責，超過其個人所得之剝奪，無異代替\r\n    其他犯罪參與者承擔刑罰，顯失公平。故共同犯罪之人，其\r\n    所得之沒收，應就各人分得之數為之（最高法院104年度台\r\n    上字第2986號判決參照）。是以犯罪所得之沒收、追徵，已\r\n    不採共犯連帶說，而應就各人分受所得之數為沒收。\r\n  被告洪慶展本案之犯罪所得1,500元並未扣案，本院酌以如\r\n    宣告沒收，並查無過苛調節條款之適用（刑法第38條之2第2\r\n    項），是應依刑法第38條之1第1項前段、第3項規定，宣告\r\n    沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4款前段，刑法第11條前段、第28條\r\n、第38條之1第1項前段、第3項、第74條第1項第1款、第2項第5\r\n款、第8款、第93條第1項第2款，判決如主文。\r\n本案經檢察官謝珮汝提起公訴，檢察官宋恭良到庭執行職務。\r\n中    華    民    國   108    年    10    月    31    日\r\n                  刑事第六庭    法  官  黃佳琪\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n                                書記官  顏偉林\r\n中    華    民    國   108    年    11    月    1     日\r\n　\r\n附錄論罪科刑法條：\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第5條第2項、第6項、第12條第1項辦理一般廢棄\r\n    物之回收、清除、處理、再利用。\r\n二、依第8條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第14條第2項規定依中央主管機關公告或核准之方式清除\r\n    、處理一般廢棄物。\r\n四、依第18條第1項規定回收、貯存、清除、處理一般廢棄物。\r\n五、第28條第1項第2款、第3款第2目至第5目、第4款之清除機具\r\n    、處理設施或設備。\r\n六、目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第35條第1項設\r\n    置之設施。\r\n八、其他經中央主管機關公告者。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n \r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}