{
  "JID": "SCDM,97,訴,586,20080725,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "586",
  "JDATE": "20080725",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　 97年度訴字第586號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第5682號），被告於本院準備程序為有罪之陳述，爰經合議\r\n庭裁定由受命法官獨任行簡式程序審理，並判決如下：\r\n    主    文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物處理，處有期徒刑壹年壹月。\r\n    事    實\r\n一、\r\n、甲○○素行不佳，曾有竊盜、業務過失致死、違反麻醉藥品\r\n    管理條例、誣告等前科紀錄，又於民國96年7 月間因竊盜案\r\n    件，經臺灣苗栗地方法院以96年度易緝字第28號判決判處有\r\n    期徒刑8月確定，現正執行中（不構成累犯）。\r\n、詎甲○○猶不知戒慎其行，明知未向主管機關即新竹縣政府\r\n    申請取得廢棄物處理許可文件，不得從事廢棄物處理工作，\r\n    仍基於違法處理廢棄物之犯意，於96年9 月19日晚上11時30\r\n    分許前一週內之某時，以每車次收取新臺幣（下同）600 元\r\n    之代價，提供內政部營建署新生地開發局所管領、位在新竹\r\n    縣竹東鎮○○里○○段地號838、865號之國有土地可傾倒廢\r\n    棄物之訊息予3名真實姓名年籍不詳之成年男子，該3名不詳\r\n    成年男子即分別駕駛不詳營業用大貨車自臺北地區某建築工\r\n    地載運大量未經分類、不屬「營建剩餘土石處理方案」適用\r\n    範圍之混雜土石、破碎磚塊、磁磚、木材、廢塑膠、帆布等\r\n    物之營建混合廢棄物，在甲○○之指示下先後抵達上開土地\r\n    傾倒棄置，合計共3車次。嗣於96年9月19日晚上11時30分許\r\n    ，甲○○操作挖土機清理前開不詳成年男子傾倒棄置之破碎\r\n    磚塊時，為新竹縣環境保護局會同員警當場查獲，並扣得其\r\n    所有挖土機、靠行登記於尚弘汽車貨運股份有限公司名下車\r\n    牌號碼828-HY號營業貨運曳引車（含附掛之車牌號碼 60-JQ\r\n    號車斗）各乙臺，始悉上情。\r\n二、案經新竹縣政府警察局竹東分局報告臺灣新竹地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n壹、程序方面\r\n一、本件被告甲○○所犯違反廢棄物清理法第46條第1項第4款前\r\n    段未依第41條第1 項規定領有廢棄物處理許可文件，從事廢\r\n    棄物處理罪，係非死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑之罪，或高等法院管轄第一審之案件，被告於本院準\r\n    備程序進行中，就被訴事實為有罪之陳述，經本院合議庭認\r\n    合於刑事訴訟法第273條之1第1 項之規定，裁定進行簡式審\r\n    判程序。\r\n二、起訴書原記載本件被告甲○○係涉犯廢棄物清理法第46條第\r\n    1項第4款未經許可清除、處理廢棄物罪及刑法第320條第2項\r\n    竊佔罪，惟經公訴人以97年7 月10日以補充理由書更正僅論\r\n    以廢棄物清理法第46條第1項第4款未經許可清除、處理廢棄\r\n    物罪，合先敘明。\r\n貳、實體方面：\r\n一、認定犯罪事實所憑之證據及理由：\r\n、上揭犯罪事實，業據被告甲○○迭於警詢、偵訊、本院準備\r\n    程序及簡式審判程序中坦白承認，核與證人即內政部營建署\r\n    新生地開發局土地管理組測工林耀東於警詢時證述情節大致\r\n    相符（見偵查卷第13至15頁），並有新竹縣政府警察局竹東\r\n    分局扣押筆錄、扣押物品目錄表、扣押物品收據、新竹縣環\r\n    境保護局稽查工作紀錄、現場勘查紀錄、車籍查詢－基本資\r\n    料詳細畫面、公路監理電子閘門車號查詢拖車車籍所得資料\r\n    、航照圖各乙份、現場採證照片14張（見偵查卷第16至23頁\r\n    、第25至26頁、第31頁、第34至40頁）在卷，及挖土機乙臺\r\n    、車牌號碼828-HY號營業貨運曳引車（含附掛之車牌號碼60\r\n    -JQ 號車斗）乙臺（挖土機、營業貨運曳引車暨車斗均交由\r\n    被告代保管，代保管單見偵查卷第24頁）扣案可資佐證，足\r\n    見被告自白內容確與事實相符，可以採信。\r\n、\r\n、按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物\r\n    ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足\r\n    以污染環境衛生之固體或液體廢棄物；二、事業廢棄物：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。一般事業\r\n    廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄\r\n    物清理法第2條第1項定有明文。再按內政部訂頒之「營建剩\r\n    餘土石方處理方案」明定，營建剩餘土石方之種類，包括建\r\n    築工程、公共工程及相關拆除施工所產生之泥、土、砂、石\r\n    、磚、瓦、混凝土塊等，經暫囤、堆置可供回收、分類、加\r\n    工、轉運、處理、再生利用者，自屬有用之土壤砂石資源，\r\n    至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑\r\n    、竹片、紙屑、瀝青等廢棄物則屬於一般事業廢棄物，依廢\r\n    棄物清理法處理。又營建廢棄土（即營建剩餘土石方）包括\r\n    建築工程、公共工程及建築物拆除工程施工所產生之剩餘土\r\n    石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍，因\r\n    施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片\r\n    、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物，依廢棄物\r\n    清理法規定處理，惟營建廢棄土（即營建剩餘土石方）如未\r\n    能妥善處理，則形成廢棄物，即如營建剩餘土石方混雜鋼筋\r\n    、廢木板等廢棄物時，為營建混合物，仍屬廢棄物範圍，應\r\n    依廢棄物清理法相關規定妥善清除處理或再利用，亦經行政\r\n    院86年12月31日台86內字第52110 號函釋在案。準此，建築\r\n    工程、公共工程及相關拆除施工所產生之泥、土、砂、石、\r\n    磚、瓦、混凝土塊等營建剩餘土石方，若與施工所附帶之金\r\n    屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑等營建廢棄物\r\n    混雜未經分類，則皆屬廢棄物範圍，應受廢棄物清理法之規\r\n    範。\r\n、次以，廢棄物清理法第46條第1項第4款，係以「未依第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物」為構成要件。而所謂廢棄物之「清\r\n    除」、「處理」，依「事業廢棄物貯存清除處理方法及設施\r\n    標準」第2條第2款、第3 款規定：「清除：指事業廢棄物之\r\n    收集、運輸行為」，「處理：指下列行為：中間處理：指\r\n    事業廢棄物在最終處置前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為。最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    。再利用：指事業機構產生之事業廢棄物自行販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經中央主管機關\r\n    及目的事業主管機關認定之用途行為，並應符合本標準規定\r\n    者」。亦即「清除」與「處理」定義不同，且所稱「處理」\r\n    ，係指「中間處理」、「最終處置」及「再利用」等三種態\r\n    樣而言（最高法院94年度臺上字第5279號判決意旨參照）。\r\n    另廢棄物清理法第46條第1項第4款後段係處罰公、民營廢棄\r\n    物清除處理機構固無疑義，惟其前段規定並未限縮於公、民\r\n    營廢棄物清除處理機構，依文義觀之，凡未領有許可文件而\r\n    從事廢棄物清除、處理，即該當之，從而事業機構固為處罰\r\n    之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄物\r\n    清理法之立法目的，為有效清除、處理廢棄物，改善環境衛\r\n    生，維護國民健康，為該法第1 條所明定，而非屬公、民營\r\n    廢棄物之清除、處理機構，未領得許可文件即從事廢棄物清\r\n    除、處理，其對環境衛生危害不亞於公、民營廢棄物清除、\r\n    處理機構，如該條款解釋上僅規範公、民營廢棄物清除、處\r\n    理機構，未將包括個人之非公、民營廢棄物清除、處理機構\r\n    列入適用範圍，顯無法落實立法目的。是未依規定領有廢棄\r\n    物清除、處理之許可文件，從事廢棄物清除、處理之行為，\r\n    違反同法第41條第1 項規定，仍應依第46條第1項第4款之未\r\n    依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、\r\n    處理罪處罰（最高法院95年度臺上第2630號判決意旨參照）\r\n    。\r\n、本件被告甲○○未依規定取得廢棄物之處理許可證，仍以每\r\n    車次收取600元之代價，提供3名不詳成年男子駕駛營業用大\r\n    貨車載運建築廢棄物至內政部營建署新生地開發局所管領、\r\n    位在新竹縣竹東鎮○○里○○段地號838、865號之國有土地\r\n    傾倒棄置，合計共3 車次，顯已符合前述「處理」（即最終\r\n    處置中棄置事業廢棄物之行為）之要件，且觀諸卷附新竹縣\r\n    環境保護局稽查工作紀錄、現場採證照片顯示內容（見偵查\r\n    卷第21頁、第39至40頁），案發地點所堆置之營建混合物確\r\n    實混雜土石、破碎磚塊、磁磚、木材、廢塑膠、帆布等物，\r\n    廢土以外之物比例甚高，係屬廢棄物清理法所規範之廢棄物\r\n    甚明，此情亦為被告甲○○所不否認，揆諸上開說明，其行\r\n    為自該當廢棄物清理法第46條第1項第4款前段之未依規定領\r\n    有廢棄物處理許可文件，而從事廢棄物之處理無疑。綜上，\r\n    本案事證明確，被告犯行洵堪認定，自應依法予以論罪科刑\r\n    。\r\n二、論罪科刑：\r\n、核被告甲○○未經向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公、民營廢棄物清除、處理機構許\r\n    可文件而從事廢棄物之處理，所為係犯廢棄物清理法第46條\r\n    第1項第4款前段之未依同法第41條第1 項規定領有廢棄物處\r\n    理許可文件，從事廢棄物處理罪。公訴人雖認被告本件所為\r\n    另構成同條款之未經許可清除廢棄物罪嫌，惟「清除」係指\r\n    事業廢棄物之收集、運輸，已如前述，本件被告乃提供3 名\r\n    不詳成年男子駕駛營業用大貨車載運建築廢棄物至上開國有\r\n    土地傾倒棄置，而觸犯廢棄物清理法第46條第1項第4款前段\r\n    之未經許可處理廢棄物罪，其並無「收集、運輸」系爭營建\r\n    混合廢棄物之行為，是公訴意旨關於此部分尚有未洽，附此\r\n    說明。\r\n、爰審酌被告曾有前科紀錄，素行不佳，有臺灣高等法院被告\r\n    前案紀錄表乙份附卷為憑，其僅因貪圖小利，在未取得主管\r\n    機關許可前，即從事廢棄物處理業務，對於環境造成嚴重污\r\n    染，本件傾倒棄置之廢棄物數量為3 車次，內容為夾雜有土\r\n    石、破碎磚塊、磁磚、木材、廢塑膠、帆布等物之營建混合\r\n    廢棄物，傾倒地點則為國有土地，兼衡其犯罪之程度、犯後\r\n    坦承犯行，態度尚可，暨被告之智識程度、家庭狀況等一切\r\n    情狀，量處如主文所示之刑，以資懲儆。\r\n、扣案之挖土機、靠行登記於尚弘汽車貨運股份有限公司名下\r\n    車牌號碼828-HY號營業貨運曳引車（含附掛之車牌號碼60-J\r\n    Q 號車斗）各乙臺，雖係被告所有之物，惟被告否認與本案\r\n    有關，且查無其他證據足認係供被告犯罪所用之物，爰不予\r\n    宣告沒收，併予敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1 項、第299條第1項前\r\n段，廢棄物清理法第46條第1項第4款前段，判決如主文。\r\n本案經檢察官王唯怡到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　7　　月　　 25　　日\r\n                  刑事第三庭  法　官  林惠君\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後10日內向本院提出上訴書狀。\r\n上訴書狀應敘述具體理由，未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內補提理由書狀於本院（均須按他造當事人之人數附繕\r\n本，並請勿「逕送上級法院」）。\r\n中　　華　　民　　國　　97　　年　　7　　月　　 25　　日\r\n                              書記官  蔣淑君\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理 廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新臺幣900萬元以下罰金。"
}