{
  "JID": "TPHM,97,上訴,5896,20090716,2",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "5896",
  "JDATE": "20090716",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第5896號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　莊秀銘律師\r\n　　　　　　陳志峰律師\r\n　　　　　　林殷廷律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院97\r\n年度訴字第948號，中華民國97 年11月24日第一審判決（起訴案\r\n號：臺灣桃園地方法院檢察署96年度偵字第28648 號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹\r\n年貳月。\r\n    事  實\r\n一、甲○○明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物，竟於民國96年10月26日向不知情之戊○○、徐桂美、\r\n    徐淑敏承租坐落在桃園縣蘆竹鄉○○村○○段○段第221之4\r\n    0及221之85地號土地（下稱系爭土地），自同年月27日起，\r\n    擅自提供上開土地供不詳之砂石車司機自不詳處載運一般事\r\n    業廢棄物，另僱用不知情之砂石車司機乙○○（另為不起訴\r\n    處分），駕駛車號NJ-550號砂石車，另自桃園縣大園鄉林\r\n    村某工地，載運同為營建工地所產生之一般事業廢棄物，傾\r\n    倒於上開土地上，範圍約達於面積484平方公尺、深度6公尺\r\n    （檢察官勘驗在該範圍內開挖10處坑泂，其中3 處坑泂發現\r\n    掩埋廢棄物）再指示不知情之挖土車司機丙○○（另為不起\r\n    訴處分），負責現場回填、整平之工作等業務。嗣於96年11\r\n    月8日下午3時許，在上址為警當場查獲。\r\n二、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、證人丙○○於警詢之陳述與本院審判中所陳不符，本院審酌\r\n    其警詢之初所做之筆錄，已就當時經過詳加說明，記憶猶新\r\n    且未慮及自身及他人之利害關係，其先前之陳述具有較可信\r\n    之特別情況，且為證明犯罪事實存否所必要，依刑事訴訟法\r\n    第159條之2之規定，有證據能力。此外，本件判決後開所示\r\n    之被告以外之人於審判外之陳述或書面陳述，固均屬傳聞證\r\n    據，惟被告及辯護人於本院對之證據能力均不爭執（見本院\r\n    卷第35頁反面至36頁）。本院審酌此等證據資料製作時之情\r\n    況，尚查無違法不當及證明力明顯過低之瑕疵，亦認為以之\r\n    作為證據應屬適當，爰逕依刑事訴訟法第159條之5規定，認\r\n    均例外有證據能力。\r\n二、訊據上訴人即被告甲○○矢口否認有何提供土地回填廢棄物\r\n    之犯行，辯稱：該土地原地主曾租給別人過，別人也整過地\r\n    ，並非我回填廢棄物，這塊土地要做停車場使用，因為地面\r\n    凹凸不平，所以才需要填平土地，且回填之營建廢土為營建\r\n    剩餘土石方，非一般事業廢棄物云云。\r\n三、經查：\r\n  本件被告承租系爭土地並雇用第三人丙○○、乙○○於上為\r\n    整地行為，而系爭土地經桃園縣政府警察局大園分局蘆竹分\r\n    駐所通報桃園縣蘆竹鄉公所後，桃園縣蘆竹鄉公所環境稽查\r\n    人員於96年11 月9日10時許，查獲被告未經申請核准，在系\r\n    爭土地傾倒廢棄物並回填低窪地，嗣經臺灣桃園地方法院檢\r\n    察署檢察官於96年12月12日上午10時30分許會同桃園縣政府\r\n    環境保護局（下稱環保局）人員、桃園縣政府警察局大園分\r\n    局員警、桃園縣蘆竹鄉公所清潔隊人員及桃園縣蘆竹地政事\r\n    務所人員勘驗發現系爭土地遭傾倒磁磚、水泥塊、木條、水\r\n    管、帆布等一般事業廢棄物，廢棄物傾倒之面積為484 平方\r\n    公尺、深度6公尺，並扣得挖土機（300P）1部等情，有臺灣\r\n    桃園地方法院檢察署勘驗筆錄、桃園縣蘆竹鄉公所環境稽查\r\n    工作紀錄表、桃園縣政府盜濫採土石聯合查緝取締小組會勘\r\n    紀錄表、系爭土地登記謄本、桃園縣蘆竹地政事務所土地複\r\n    丈成果圖、桃園縣政府土石採取案或（盜）濫採坑洞管理及\r\n    測量現場地形及數量測量工作測量報告書、桃園縣政府現場\r\n    開挖會勘紀錄表、桃園縣政府環境保護局廢棄物稽查工作紀\r\n    錄表、桃園縣政府環境保護局97年5月13日桃環廢字第09708\r\n    03275 號函附說明對照表、系爭土地租賃契約書影本及現場\r\n    照片等件在卷可考（見偵查卷第27至45頁、第48頁、第61至\r\n    66頁、第71至84頁、第98至101頁、第103至119頁、第132至\r\n    138 頁）。是系爭土地遭傾倒一般事業廢棄物之情，應堪以\r\n    認定。是被告辯稱回填之營建廢土為營建剩餘土石方，非一\r\n    般事業廢棄物云云，自不足採信。\r\n  證人即司機丙○○於警詢時證稱：我是將爛土挖起後，再把\r\n    砂石挖起來，然後回填爛土，再將老闆即被告請人載運來的\r\n    工程廢料填在廢土之上，最後再以砂石舖在最上層緊實。我\r\n    是被告以一個月5 萬元的薪資所僱請，老闆是說要整地，要\r\n    把整塊地填實壓平以便日後做為停車場之用，是從96年10月\r\n    28日開始動工。該土地原本只有泥巴和雜草，之後聯外道路\r\n    填了大約3台35 噸的砂石車載的廢瀝青，而該土地上載了約\r\n    35噸砂石車的工程廢料（磚石）回填。我確實有將砂石挖起\r\n    來給砂石車司機載走。警方昨（8）日蒐證錄影帶中是我駕\r\n    駛怪手將該土地之砂石挖起，所造成凹洞以工程廢料回填，\r\n    但我是遵照老闆的指示來做。據桃園縣政府相關單位至現場\r\n    會勘，初步丈量約被倒廢棄物面積長約20米寬10 米高1米，\r\n    確實是我挖起來填平的面積。我知道回填廢棄物是違法的行\r\n    為等語（見偵查卷第14至16頁）。證人乙○○於偵查中亦證\r\n    稱：我是昱順公司司機，是被告雇用我在現場內運等語（見\r\n    偵查卷第52頁）。證人丙○○乃係被告所雇用之司機，為現\r\n    場整地行為，依其證述內容乃有置己為法追訴之風險，其明\r\n    知回填廢棄物係違法行為，且系爭土地遭回填廢棄物面積非\r\n    狹，系爭土地遭回填之廢棄物數量非在少數，回填之時間並\r\n    非1日或2日一蹴可幾，且必須裡應外合尋覓配合之提供廢棄\r\n    物清理者，顯見證人丙○○僅為聽命做事之怪手司機，若其\r\n    回填廢棄物係自作主張，其雇用者即被告有何不知情之理？\r\n    且證人丙○○受被告雇用之月薪多達5 萬元，亦為被告所不\r\n    否認（見原審卷第25頁），證人丙○○受領之資薪並非日薪\r\n    ，而為月薪5 萬之保障，其有何貪圖不法利益、自作主張回\r\n    填廢棄物而使己本身受違反廢棄物清理法追訴風險之動機？\r\n    且若證人丙○○上開所言為虛偽陳述，其將使己受偽證、誣\r\n    告罪追訴風險之可能，凡此均足認證人丙○○之證述與本件\r\n    並無何利害關係，其上開證詞均足採信。是被告有僱用不知\r\n    情之砂石車司機乙○○載運一般事業廢棄物，傾倒於系爭土\r\n    地上，再指示不知情之挖土車司機丙○○，負責現場回填、\r\n    整平行為之事實，應堪以認定。證人丙○○嗣於本院否認有\r\n    回填一般事業廢棄物之行為（見本院卷第62頁），已與現場\r\n    查獲情形迥異，無非迴護被告之詞，不足採信。\r\n  證人即系爭土地之出租人戊○○於原審結證：我有將系爭土\r\n    地出租給被告，被告承租時說做停車場，當時上開土地出租\r\n    現狀，只有泥土、雜草和小石子。這些土地跟其他土地比較\r\n    起來，地勢比其他土地高出約1 公尺。土地上面因有雜草和\r\n    小石子的關係，車難行而已，並非平整，但沒有明顯的高低\r\n    起伏情形。我的地比別人的土地高，是我之前95年或96年有\r\n    用土填高，是別人填的，我常去看，只有填土跟砂石，後來\r\n    租出去，剛好遇到我公公去世，就沒有去看了。我出租給被\r\n    告之前，那塊地已經可以停車，但是有點顛簸，而且土比較\r\n    鬆軟，不好停車。在土地出租之前，沒有讓人放置廢塑膠、\r\n    廢磚塊、廢木柴等廢棄物。該土地在出租給被告之前，應該\r\n    沒有被人偷倒過廢棄物，有時候鄉公所的清潔人員會將道路\r\n    上的碎玻璃等物品清到我的土地上，但是只有一點點而已。\r\n    被告在整理土地期間，我沒有到現場看過。我出租給被告土\r\n    地時，土地的現況就是雜草、泥土、小石子等物等語屬實（\r\n    見97訴948 卷第26至31頁）。核與上開證人丙○○上揭「該\r\n    土地原本只有泥巴和雜草」之證詞大致相符。可知，出租人\r\n    將系爭土地出租給被告當時，地面上雖非平整，然並無高低\r\n    起伏至鉅之情形，車輛可勉供通行，而地面上亦僅有雜草、\r\n    泥土、小石子等物，已經灼明。稽上各端，若如被告所稱，\r\n    承租系爭土地之目的係做停車場之用，則僱請怪手司機丙○\r\n    ○從事現場整地，僅須鋪平地面，即可達其目的，有何需要\r\n    開挖地下之砂石？即與常理有悖。再者，證人丙○○證述該\r\n    土地上載了約35噸砂石車的工程廢料（磚石）回填等語，再\r\n    細繹現場照片所示丙○○所駕駛之怪手，已挖掘系爭土地至\r\n    地面下至深之處，僅留怪手之駕駛艙顯露於地表上等情（見\r\n    偵查卷第43頁），是認怪手深挖土壤係為供偌多工程廢料回\r\n    填掩埋之用。\r\n  被告雖辯稱現場因凹凸不平才整地為做停車場之用云云。然\r\n    觀被告開挖行為已深達地面下數公尺，而系爭土地原本高低\r\n    起伏僅有1 公尺，已如前述，況被告承租系爭土地尚非為求\r\n    建築高樓大廈，倘僅為充當停車場之用，有何需要挖掘如此\r\n    之深？被告上開所辯顯與常理不符。又被告自承系爭土地與\r\n    其所經營之工程承包業之地點相距大約10公里左右等語（見\r\n    97訴948 卷第62頁），衡情若被告僅欲將系爭土地做停車場\r\n    之用，停車場地點與其經營工程承包業之地點必相距甚近，\r\n    且為停車場位置之選擇必為緊鄰幹道四通八達之地，本件系\r\n    爭土地卻距離其所經營之工程承包業有10公里之遙，且系爭\r\n    土地之地理位置乃坐落於桃園縣蘆竹鄉內厝村偏僻之區域，\r\n    被告選擇系爭土地做為停車場之用，乃與經濟效益有相違背\r\n    ，而不符常理，被告就此部分所辯，不可採信。\r\n  被告另辯稱該土地原地主曾租給別人整過地，指稱可能為他\r\n    人回填系爭廢棄物云云。除據證人戊○○上述證詞釐清前人\r\n    整地僅填有土跟砂石外，依被告承租系爭土地之租賃契約書\r\n    第5條第4項已載：「承租人在承租地填充土石不得摻雜營建\r\n    拆除物、工廠或家庭廢棄物或其他不潔物」等語甚明，此亦\r\n    為被告簽名蓋章於該契約書上，而為其所明知之事項（見偵\r\n    查卷第26至28 頁）。又依97年3月12日10時10分之勘驗筆錄\r\n    暨勘驗現場照片，檢察官會同相關人員於系爭土地開挖勘驗\r\n    結果，系爭土地往下開挖約1 公尺表面深度，已可見系爭土\r\n    地回填有廢棄物，再往下挖4-6 公尺即可發現系爭土地埋有\r\n    營建廢土、垃圾、營建混合物、一般廢棄物等情（見偵查卷\r\n    第103至119頁）。而被告在系爭土地已聘請怪手司機丙○○\r\n    為整地行為，怪手丙○○於系爭土地所挖掘之深度乃深達 6\r\n    公尺，而使怪手深陷地面之下僅留存駕駛艙於地表上，已如\r\n    上述，是依常理判斷，被告承租系爭土地，時既明知依契約\r\n    約定不得回填廢棄物，否則將負回復原狀或賠償損害之重責\r\n    ，則被告在挖掘地面之際發見系爭土地內已有龐大之廢棄物\r\n    ，衡情，為釐清責任，自會要求出租人至現場說明並要求出\r\n    租人加以清理才是，然事實上卻未見被告有此要求，且被告\r\n    為具通常智識之成年人，豈會捨此弗為，無端陷己有違約須\r\n    終止契約及負擔違約金之可能，並承受可能遭受回填清理廢\r\n    棄物追訴之風險？被告上開所辯，亦不足採納。是系爭土地\r\n    於被告承租前，並非本即填有一般事業廢棄物，而係被告指\r\n    示不知情之怪手司機丙○○將一般事業廢棄物回填於系爭土\r\n    地甚明。\r\n  被告具狀辯稱依證人丙○○警詢所陳，僅可證明被告傾倒約\r\n    200 立方公尺之工程廢土，不足證明有傾倒廢棄物之面積達\r\n    484平方公尺、深度6公尺，體積2904立方公尺之情（見本院\r\n    卷第69頁）。惟證人即環保局人員丁○○於本院證稱：前往\r\n    查勘時，系爭土地已回填完畢，因為未經許可，所以掩埋的\r\n    廢棄物還是要清除，故再予開挖，開挖10 個點，在左後方3\r\n    個點發現掩埋一般廢棄物，地政事務所實測圖不能證明每個\r\n    洞都有一般廢棄物，實測圖只是一個漥地的面積，並非整個\r\n    廢棄物掩埋的面積等語（見本院卷第102 頁正、反面）。而\r\n    據96年11 月8日桃園縣政府盜濫採土石聯合查緝取締小組會\r\n    勘紀錄表所載：現場土石採取面積，初步測量約為長20公尺\r\n    、寬10公尺、深度約為2 公尺，實際數據以測量公司測量為\r\n    準（見偵查卷第35頁反面）。則證人丙○○警詢所承認挖掘\r\n    後填平之面積，是初步測量所得，實際應以最後測量結果為\r\n    據。本件嗣後於97年3 月12日開挖現場結果，現場廢棄物掩\r\n    埋面積約484平方公尺、深度6公尺，體積2904立方公尺，惟\r\n    因夾雜土石，實際廢棄物數量，仍應依開挖量測後才能確認\r\n    （見偵查卷第133 頁），則廢棄物掩埋之面積及深度自足以\r\n    確認。而本件被告未經主管機關許可，提供土地供己回填廢\r\n    棄物之事實，已如前述，則實際廢棄物數量多寡並無礙其犯\r\n    罪事實之認定，故被告上述所辯，並無足採。\r\n  按廢棄物清理法第46條第1項第3款所稱「未經主管機關許可\r\n    ，提供土地堆置廢棄物者」，依其文義以觀，固係以提供土\r\n    地者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n    許可，提供土地堆置廢棄物之行為，而非側重於土地為何人\r\n    所有、是否有權使用，亦不問提供土地係供自己或他人堆置\r\n    廢棄物。是凡以自己所有之土地，或有權使用（如借用、租\r\n    用等）、無權占用之他人土地，以供自己或他人堆置廢棄物\r\n    之行為，均有上開條款之適用，非謂該條款僅規定處罰提供\r\n    自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己\r\n    或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻\r\n    無法處罰，顯失衡平，當非該法為改善環境衛生，維護國民\r\n    健康之立法目的（最高法院95年度台上字第3325號判決、94\r\n    年度台上字第5174號判決參照）。是被告提供承租之系爭土\r\n    地供自己回填一般事業廢棄物之舉，自得論以該款罪刑。綜\r\n    上所述，被告上開所辯，核屬卸詞，均不足採信，本件事證\r\n    明確，被告犯行堪以認定。\r\n四、核被告所為，係犯廢棄物清理法第46條第1項第3款提供土地\r\n    回填廢棄物罪。又被告於短時間內，在同一地點接受不特定\r\n    人於上開土地上接續傾倒廢棄物，並接續回填在上開土地上\r\n    ，持續侵害同一個法益，應包括為一個行為，為接續犯。被\r\n    告利用不知情之丙○○、乙○○為上開回填廢棄物犯行，屬\r\n    間接正犯。\r\n五、原審以被告事證明確，予以論罪科刑，固非無見。惟被告並\r\n    非以從事廢棄物清除、處理為業者，非廢棄物清理法第46條\r\n    第1項第4款規範之行為主體（詳後述），原判決認亦構成該\r\n    款犯罪，容有未合。又本件實際廢棄物數量並未經過量測，\r\n    僅能確認廢棄物掩埋面積及深度，已如前述，雖無礙被告犯\r\n    行之認定，然不宜確認廢棄物數量即為2904立方公尺，原審\r\n    逕予認定數量，尚有未洽。被告上訴否認犯行，雖無可採，\r\n    然原判決既有前揭可議之處，自屬無可維持，應由本院予以\r\n    撤銷改判。爰審酌被告前有違反廢棄物清理法前案紀錄，理\r\n    應知悉相關規定，為圖小利，竟再犯本件違反廢棄物清理法\r\n    之犯行，其任意處理事業廢棄物之素行，影響生態環境至鉅\r\n    ，兼衡其生活狀況與智識程度等一切情狀，認檢察官求處有\r\n    期徒刑2 年，稍屬過重，爰量處如主文第二項所示之刑。又\r\n    扣案之挖土機1 部，固屬被告從事廢棄物處理所用之物，惟\r\n    尚無其他證據證明確係被告所有，且衡諸比例原則，亦認無\r\n    沒收之必要，爰不予宣告沒收。\r\n六、公訴意旨另以：被告於96年10月26日向不知情之戊○○承租\r\n    上揭土地後，明知未經主管機關許可領得廢棄物清除、處裡\r\n    許可文件，不得從事清除廢棄物之工作，竟自96年10月27日\r\n    起，指示不知情之挖土車司機丙○○（另為不起訴處分），\r\n    將上述砂石車司機乙○○回填之一般事業廢棄物，負責現場\r\n    整平之清除、處理工作等業務。因認被告涉有違反廢棄物清\r\n    理法第46條第1 項前段規定，未依規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物清除、處理罪嫌云云。惟按廢棄物\r\n    清理法第46條第1 項第4款之犯罪，係以未依同法第41條第1\r\n    項規定領得廢棄物清除、處理許可文件之人，作為犯罪主體\r\n    ，再依該第41條第1 項前段以觀，乃謂從事廢棄物清除、處\r\n    理業務者，應申請核發許可文件。前揭所謂「業務」，係指\r\n    個人或團體基於其社會地位反覆繼續所執行之事務而言，包\r\n    括主要業務及其附隨之準備工作與輔助事務在內。故如一般\r\n    個人、家庭、機關、學校或公司團體雖有偶一棄置自家或他\r\n    人產生之廢棄物等妨害環境衛生之行為，而非以從事清理、\r\n    處理廢棄物為其「業務」者，尚難認係同法第41條第1 項前\r\n    段所稱之從事清理、處理廢棄物「業務」，除依同法第27條\r\n    、第50條等相關規定科以行政罰外，並非同法第46 條第1項\r\n    第4款處罰之範圍（最高法院95年度台上字第1079號判決、9\r\n    4年度台上字第5811 號判決、96年度台上字第6443號判決參\r\n    照）。本件被告職業為商，從事工程承包業，業務包含整地\r\n    、運輸（見偵查卷第6頁、第52 頁）；而證人乙○○、丙○\r\n    ○係受僱作現場內運、開怪手整平土地之人，業據其等證述\r\n    在卷（見本院卷第62頁、第64頁），則被告顯係因承租土地\r\n    供作一般事業廢棄物回填使用，始僱請丙○○等人清除、處\r\n    理上揭廢棄物，其非以從事清理、處理廢棄物為「業務」者\r\n    甚明，自不得以廢棄物清理法第46條第1項第4款前段之犯罪\r\n    相繩。惟公訴意旨認此部分與前開有罪部分有想像競合犯裁\r\n    判上一罪關係，爰不另為無罪之諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、廢棄物清理法第46條第1項第3款，判決如主文。\r\n本案經檢察官黃柏齡到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　7 　　月　　16　　日\r\n                　刑事第十九庭審判長法　官　黃金富\r\n                                　  法  官　吳  燦\r\n                                　  法　官　魏新國\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                　　 書記官　邵淑津\r\n中　　華　　民　　國　　98　　年　　7 　　月　　16　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}