{
  "JID": "TPHM,98,上更(一),250,20090724,1",
  "JYEAR": "98",
  "JCASE": "上更一",
  "JNO": "250",
  "JDATE": "20090724",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 98年度上更(一)字第250號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　黃明郎律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院95\r\n年度訴字第237號，中華民國95年4月7日第一審判決（起訴案號\r\n：臺灣臺北地方法院檢察署94年度偵字第11175號），提起上訴\r\n，經判決後，由最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：乙○○明知其未依廢棄物清理法廢棄物規定\r\n    領有廢棄物之清除、處理許可文件，依法不得從事廢棄物清\r\n    除、處理業務，竟於民國94年6月29日下午2時許，在臺北縣\r\n    三峽鎮○○街某處，將房屋拆除工程所產生夾雜廢木材、廢\r\n    塑膠、垃圾等之營建廢棄物，以其所有之車號QJ-068號自用\r\n    大貨車載運至臺北縣三峽鎮○○里○○○道「鳶峰幹15號」\r\n    電桿前之產業道路上傾倒，嗣為警於同日下午2時30分許在\r\n    上址當場查獲。因認乙○○涉犯廢棄物清理法第46條第1項\r\n    第4款之罪嫌。\r\n二、公訴人認被告乙○○有前開犯嫌，無非係以被告確有於上開\r\n    時地傾倒廢棄物之事實，有台北縣三峽鎮清潔隊環保稽查紀\r\n    錄表乙紙、查獲現場照片18張及被告乙○○於警詢及偵查中\r\n    供承確有於上開時地傾倒廢棄物之事實，為其主要依據。\r\n三、訊據上訴人即被告乙○○固坦承：其未領有廢棄物清除、處\r\n    理許可文件，因受劉楊秀真之委託載運磚塊以鋪設施工便道\r\n    ，而於上述時地向友人丙○○索取並載運前開混雜廢土、廢\r\n    磚塊、廢瓦、石頭、廢棄之木材、酒瓶、塑膠繩、球鞋及垃\r\n    圾等物之營建混合廢棄物，至臺北縣三峽鎮中埔里鳶峰幹＃\r\n    15號電桿前之產業道路上傾倒等事實，惟堅決否認有何違反\r\n    廢棄物清理法之犯行，辯稱：上開磚塊、石頭、廢土、廢瓦\r\n    等物均為有用資源，可二次利用，我接受委託後，有向劉楊\r\n    秀真表示廢磚塊有帶點垃圾，劉楊秀真表示沒關係，工人會\r\n    撿拾，警方查獲之時，因劉楊秀真工地人員尚不及處理、撿\r\n    拾混雜之廢棄物等語。被告辯護人為被告辯護意旨略以：上\r\n    開磚塊、石頭、廢土、廢瓦等物均為有用資源，可二次利用\r\n    ；被告係臨時受託無償向友人丙○○索取二立方公尺之廢磚\r\n    瓦、石頭等物，且於傾倒後尚不及撿拾廢磚瓦、土石以外之\r\n    廢棄物，即為警查獲，被告主觀上並非為清除或處理廢棄物\r\n    ，客觀上亦僅是欲利用廢土石、磚瓦之有用資源鋪平道路，\r\n    有用資源以外之物則由工地人員另行撿拾，被告並無違反廢\r\n    棄物清理法之犯意及行為等語。\r\n四、經查：\r\n  被告乙○○未領有廢棄物清除、處理之許可文件，因受劉楊\r\n    秀真之委託載運磚塊至上址鋪設施工便道，而向友人丙○○\r\n    索取並載運前開混雜廢土、廢磚塊、廢瓦、石頭、廢棄之木\r\n    材、酒瓶、塑膠繩、球鞋及垃圾等物，至臺北縣三峽鎮中埔\r\n    里鳶峰幹＃15號電桿前之產業道路上傾倒之事實，業據被告\r\n    於偵審中供述明確（見偵查卷第5至6、19至20、30、106 頁\r\n    、原審卷第42至50頁、本院上訴卷第21至22頁、第30頁以下\r\n    ），核與證人丙○○於原審具結證稱：被告有於94年6月29\r\n    日13時許，向其索取其屋後堆放之廢磚瓦等物，該等廢磚瓦\r\n    上尚有不詳人士丟棄長期累積之各項雜物含廢木材、塑膠繩\r\n    及垃圾之物等語相符（見原審卷第44至46頁)，復有臺北縣\r\n    三峽鎮清潔隊環保稽查紀錄表一紙、車號QJ-068號自用大貨\r\n    車之車輛代保管單、查獲現場傾倒之廢棄物照片18幀附卷可\r\n    證（見偵查卷第16至17頁、第75至83頁）。證人劉楊秀真於\r\n    警詢、偵查中證稱：其有委託被告載運磚塊以便鋪設施工便\r\n    道，讓下雨時施工車輛好走，平常一車磚塊為新臺幣2,000\r\n    元，但此次尚未與被告清算等語。\r\n  按廢棄物清理法第46條第1項第4款，係以「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」為構成要件。是該規定處罰之行為人，\r\n    自應就該行為人係「受託」從事廢棄物清除、處理之業務者\r\n    。查被告一再否認其係從事廢棄物清除業務，辯稱其係駕駛\r\n    小型挖土機、鏟土機以整理各工程之工地為業，證人甲○○\r\n    、陳建新於本院審理時均結證稱被告確係從事挖土機、鏟土\r\n    機工作，與被告間有業務往來，有時會請被告挖土方地基、\r\n    鏟土方等語，足證被告所供其係從事挖土機、鏟土機業務，\r\n    尚堪採信。\r\n  證人丙○○於原審證稱其未委託被告處理任何東西，上開廢\r\n    棄物係被告向其索求的，被告運走該廢棄物並未拿取報酬等\r\n    語（原審卷第45、46頁）。依證人丙○○所述，係被告主動\r\n    、無償向其索取運走上開廢棄物，自難謂被告係「受託」為\r\n    丙○○清除廢棄物，其理甚明。\r\n  證人劉楊秀真於偵查中證稱其於94年6月29日打電話向被告\r\n    購買一貨車之磚塊，擬供施作便道之用，俾車輛於下雨天較\r\n    易通行（見偵查卷第54頁、第105-106頁）。依證人劉楊秀\r\n    真所述，其僅係為鋪路之需而要被告載運磚塊至上開產業道\r\n    路傾倒，自難以被告受劉楊秀真之託載運磚塊，即謂被告係\r\n    從事廢棄物清除為業務。另查被告係有償受證人劉楊秀真之\r\n    委託載運磚塊至現場鋪路，雖該車磚塊容或雜有折除建物之\r\n    其他廢棄物，惟被告主觀無傾倒廢棄物之故意，應可認定。\r\n五、綜上所述，被告所為尚不該當廢棄物清理法（95年5月30日\r\n    修正，7月1日施行，刪除第46條第2項，改為第46條第4款）\r\n    第46條第1項第4款之構成要件，自難以該罪相繩，應認不能\r\n    證明被告犯罪。原審徒據被告有載運本件磚塊一車至上開地\r\n    點傾倒之單純事實，遽認被告成立犯罪予以論罪科刑，自有\r\n    未洽。被告上訴執前揭理由指摘原判決不當，核有理由，自\r\n    應由本院將原判決撤銷，改諭知被告無罪之判決。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官楊秀蘭到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　 7　　月　　24　　日\r\n　　　　　　　　　刑事第十二庭  審判長法　官  蔡永昌\r\n　　　　　　　　　　　　　　　　　　  法　官  蔡新毅\r\n　　　　　　　　　　　　　　　　　　  法　官  陳榮和\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n                                      書記官  林吟玲\r\n中　　華　　民　　國　　98　　年　　7 　　月　　24　　日"
}