{
  "JID": "TYDM,89,訴,1057,20010511",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1057",
  "JDATE": "20010511",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地法院刑事判決　　　　　　　　　　　　 八十九年度訴字第一五七號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　　　　　　　乙○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　戊○○\r\n　　右　三　人\r\n　　選任辯護人　蕭家甫律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第一六五二\r\n五號），本院判決如左：\r\n    主  文\r\n乙○○共同未領有廢棄物處理許可證或核備文件，從事廢棄物清除、處理，處有期徒\r\n刑壹年肆月。\r\n丙○○共同未領有廢棄物處理許可證或核備文件，從事廢棄物清除、處理，累犯，處\r\n有期徒刑壹年貳月。\r\n呂乾勝、戊○○共同未領有廢棄物處理許可證或核備文件，從事廢棄物清除、處理，\r\n均處有期徒刑壹年壹月，均緩刑參年。\r\n    事  實\r\n一、乙○○係設於桃園縣蘆竹箱內溪路五三之三號「薏冠股份有限公司」負責人，明\r\n    知其未就廢棄物之貯存、清除或處理，依廢棄物清理法第二十條之規定向地方主\r\n    管機關申請許可證，竟仍自民國八十八年九月一日起，以每月租金新台幣（下同\r\n    ）二萬元之代價，向陳德慶（另案經檢察官為不起訴處分）承租桃園縣龜山鄉○\r\n    ○○○段五二七、五二八地號土地，用以處理「薏冠股份有限公司」所生產之紡\r\n    織事業廢棄物，並以每月二萬二千元之代價，僱用具有犯意聯絡之丙○○（前因\r\n    竊盜案件，經臺灣高等法院以八十五年上易字第三三二四號判處有期徒刑四月確\r\n    定，於八十六年二月六日執行完畢）及丁○○（業經本院通緝）擔任現場負責人\r\n    ，在上址以私設之焚化爐燃燒廢棄物，乙○○另以每車二千元或三千元之代價，\r\n    僱用亦具有犯意聯絡之甲○○及丁○○，每車載運約一至一、五公噸，每天載運\r\n    約一至二公噸之廢棄物至上址，現場堆置之廢棄物面積約八到十坪，嗣於同年十\r\n    月二十日晚上十一時五十分許，丙○○及丁○○又在上址燃燒廢棄物時，為環保\r\n    警察局第一中隊配合環保署北區稽查隊當場查獲。\r\n二、案經桃園縣警察局龜山分局及內政部警政署環保警察隊第一中隊分別報告臺灣桃\r\n    園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右開犯罪事實，迭據被告乙○○、丙○○、甲○○、戊○○四人於偵察及本院審\r\n    理時坦誠不諱（見偵查卷第一百三十七頁、本院九十年四月四日、四月二十七日\r\n    調查及審理筆錄），並經證人即至現場稽查之環保署督察大隊督察員李建森及己\r\n    ○○到庭證述屬實（見本院九十年四月四日調查筆錄），此外復有行政院環境保\r\n    護署事業水污染稽查記錄表、車輛載運數量核算帳單、房屋租賃契約書、地籍圖\r\n    、經濟部公司執照、工廠登記證、營利事業登記證、桃園縣環境保護局八十九年\r\n    一月十九日桃還四字第八八○○○五七六五七號函所附違反廢棄物清理法案件處\r\n    分書各一份，現場照片十二張在卷可資佐證，本件事證明確，被告四人之犯行均\r\n    堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段訂有明文，此規定係規範公民營機構\r\n    欲經營廢棄物之貯存、清除或處理業務時，應依法向地方主管機關申請核發許可\r\n    証，俾便行政上之管理及監督，以達廢棄物清理法為有效清除、處理廢棄物，改\r\n    善環境衛生、維護國民健康之立法目的。再按廢棄物清理法第二十二條第二項第\r\n    四款前段規定處罰擅自貯存、清除、處理廢棄物之行為，所指依同法第二十條規\r\n    定領有許可證或核備文件，為阻卻違法之事由，非謂該款僅處罰公民營業者，否\r\n    則一般人擅自清除廢棄物，反無法處罰與廢棄物清理法前開之立法意旨有違，最\r\n    高法院九十年度台上字第三六○號、第一一四七號判決可資參考。至辯護人辯稱\r\n    廢棄物清理法地二十條係專指公民營廢棄物清除處理機構，再依行政院環保署所\r\n    制訂之「公民營廢棄物清除處理機構」係指「經營廢棄物清除處理業務」之公民\r\n    營機構，而被告係自行設置焚化爐處理自己公司產生之廢棄物，並非受託處理其\r\n    他事業之廢棄物並收取對價為其業務，自非廢棄物清理法第二十條所謂「公民營\r\n    廢棄物清除處理機構」，其未申請許可自行處理廢棄物，縱有不當，亦屬同法第\r\n    二十四條行政罰之範圍，難以同法第二十二條第二項第四款相繩等語，核與上述\r\n    廢棄物清理法之立法意旨有所不合，辯護人辯護意旨容有誤會，附此敘明。\r\n三、被告四人未向地方主管機關申請核發許可証，即擅自運送即清除廢棄物，並加以\r\n    焚燒即處理廢棄物，核被告四人所為，均係違反廢棄物清理法第二十條第一項規\r\n    定，而犯同法第二十二條第二項第四款之未依規定向主管機關申請領有許可證或\r\n    核備文件，從事廢棄物清除、處理罪。被告四人就所犯上開之罪間，有犯意聯絡\r\n    及行為分擔，均為共同正犯。被告丙○○有如事實欄所載之犯罪科刑執行情形，\r\n    有臺灣桃園地方法院檢察署刑案資料查註記錄表及台灣高等法院檢察署刑案紀錄\r\n    簡覆表各一份在卷可查，其於五年內再犯本案有期徒刑以上之罪，為累犯，依法\r\n    應加重其刑。爰審酌被告四人以私設之焚化爐清除並焚燒垃圾，犯罪時間長約二\r\n    個月，堆置廢棄物之面積約八至十坪，其行為足以影響環境生態，而被告乙○○\r\n    為雇主，僱用其餘被告分工而為廢棄物之情除處理工作，其餘被告三人均係受僱\r\n    而依指示而為工作，且被告四人犯罪後均坦認犯行，態度良好，且已將傾倒之廢\r\n    棄物清除，回復原狀，此有照片五幀在卷可考等一切情狀，分別量處如主文所示\r\n    之刑，以資懲儆。再被告甲○○、戊○○二人前均未曾受有期徒刑以上刑之宣告\r\n    ，此有臺灣桃園地方法院檢察署刑案資料查註記錄表、臺灣高等法院被告全國前\r\n    案紀錄表各乙份在卷可稽，被告甲○○、戊○○二人均因一時失慮，致犯本罪，\r\n    經此教訓，當知所惕勵，而均無再犯之虞，爰本院認對該二人所宣示之刑，均以\r\n    暫不執行為適當，並均諭知緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第二十八條、第七十四條第一款，判決如主文。\r\n本案經檢察官鄭重文到庭執行職務。\r\n中      華      民      國      九十    年    五    月        十一      日\r\n                              臺灣桃園地方法院刑事第四庭\r\n                                  審判長法  官\r\n                                        法  官\r\n                                        法  官\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。"
}