{
  "JID": "TYDM,90,訴,358,20010531,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "358",
  "JDATE": "20010531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第三五八號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第二三一四號\r\n），本院判決如左：\r\n    主    文\r\n甲○○共同未依規定領有廢棄物清除許可證或核備文件，從事廢棄物清除，處有期徒\r\n刑壹年貳月。\r\n    事    實\r\n一、甲○○前因公共危險案件經本院判處有期徒刑六月，緩刑四年確定，現仍在緩刑\r\n    期內，猶不知悔改，明知從事廢棄物清除、處理，須向地方主管機關申請核發許\r\n    可證後，始得為之，詎其並未申請核准，竟僱用乙○○（另由本院以九十年度訴\r\n    字第二三三號審理）與乙○○基於共同犯意之聯絡，於民國（下同）八十八年十\r\n    二月二十七日晚間，由甲○○至位於台北縣新莊、五股（詳細位置不明）某砂石\r\n    場，以一車新台幣（下同）八千五百元之代價（乙○○可分得一千四百元），為\r\n    該砂石場清除塑膠袋、土石塊、塑膠管、尼龍袋、木板及紙板等廢棄物（即一般\r\n    事業廢棄物），由甲○○駕駛其所有車牌號碼ＦＶ─五八八號曳引車（拖曳車號\r\n    ＡＣ─０一號拖車），自該不詳砂石場運至桃園縣中壢市○○○○路附近，約同\r\n    日晚間七時許改由乙○○駕駛欲前往雲林縣土庫鎮○○段第九一四地號傾倒，途\r\n    經國道一號苗栗縣境路段時因塞車之故，乙○○便改行駛台第十三號省道，途經\r\n    台第十三號省道與苗第五十二號縣道交岔路口時為苗栗縣政府警察局苗栗分局鯉\r\n    魚派出所警員查獲。\r\n二、案經苗栗縣政府函送臺灣苗栗地方法院檢察署呈請臺灣高等法院檢察署檢察長令\r\n    轉臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、訊據被告矢口否認有何違反廢棄物清理法犯行，辯稱：案發當日伊並非駕駛前開\r\n    曳引車自台北縣新莊、五股地區載運建築廢棄物至桃園中壢再由乙○○載運至位\r\n    於雲林縣土庫鎮之上址土地傾倒云云。惟查：關於被告如何僱用乙○○，於案\r\n    發當日如何駕駛前開曳引車由台北縣新莊、五股地區載運廢棄物至桃園中壢改由\r\n    被告乙○○載運至雲林土庫傾倒，乙○○駕駛該車行經台第十三號省道與苗第五\r\n    十二號縣道交岔路口時為苗栗縣政府警察局苗栗分局鯉魚派出所警員查獲等情，\r\n    迭據被各乙○○於偵查及本院審理時陳述明確，按被告乙○○既係受僱於被告，\r\n    衡情當無設詞誣攀被告之理，是其所言應可採信。另依證人乙○○所供本案廢\r\n    棄物係自砂石場載運，依其內容物為塑膠袋、土石塊、塑膠管、尼龍袋、木板及\r\n    紙板等，應屬一般事業廢棄物。被告與乙○○共同為該砂石廠清運廢棄物，自屬\r\n    廢棄物之清除行為。證人鍾永逸即在場稽查之三義鄉公所清潔隊稽查員，於檢察\r\n    官偵訊時亦證稱伊有問司機（即另案被告乙○○）有無許可證，司機答稱沒有等\r\n    語（參臺灣苗栗地方法院檢察署八十九年他字第一七六號卷第十四頁）。此外\r\n    ，並有違反廢棄物清理法案件處分通知單、告發單各一份、照片三幀附卷可稽。\r\n    綜上，本件被告事證明確，犯行洵堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關\r\n    應先報請中央主管機關核准，始得發給許可證，廢棄物清理法第二十條定有明文\r\n    。而未依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄\r\n    物貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰\r\n    金，同法第二十二條第二項第四款亦定有明文。該法第二十二條第二項第四款就\r\n    「未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n    、清除、處理者」，在文義上，則除未領有上開許可證之「公、民營廢棄物清除\r\n    、處理機構」外，當然包括原本即未具申請資格，不可能取得該項許可證或核備\r\n    文件之「非公、民營廢棄物清除、處理機構」之自然人。苟任何自然人或法人未\r\n    以公、民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物\r\n    之貯存、清除或處理等行為，自應依同法第二十二條第二項第四款規定處罰之（\r\n    最高法院八十九年台上字第四八一四號判決參照）。核被告甲○○所為係犯廢棄\r\n    物清理法第二十二條第二項第四款：未依同法第二十條規定領有廢棄物清除許可\r\n    證或核備文件，從事廢棄物清除罪。被告甲○○與另案被告乙○○二人間有犯意\r\n    聯絡及行為分擔，均為共同正犯。爰審酌被告犯罪動機、目的、手段、所處理之\r\n    廢棄物數量為一曳引車、被告因此所受之利益及其犯罪致環境所生之危害、事後\r\n    矢口否認犯行態度非稱良好等及其他一切情狀，量處如主文所示之刑。\r\n三、公訴意旨另謂被告甲○○除八十八年十二月二十七日之犯行外，被告與乙○○自\r\n    八十八年底起曾有多次未領有許可證即從事廢棄物清除之犯行等語，惟查另案被\r\n    告乙○○於檢察官偵訊時係稱伊與甲○○都有載運土石，有時是被告甲○○載來\r\n    交給伊，有時是伊交給甲○○云云，其所謂之「土石」是否為一般事業廢棄物，\r\n    或者是建築工地須使用之土石（非廢棄物），並無證據證明。且被告甲○○於偵\r\n    訊時並未坦承除此次外，尚與被告乙○○共同載運廢棄物，此外，並無其他被告\r\n    所載運之廢棄物為警查獲，因此尚不能證明被告除本次外，尚有其他違廢棄物清\r\n    理法之犯行，惟公訴人認此部分若成立犯罪，與本件判決被告有罪部分，具有連\r\n    續犯一罪之關係，爰不另為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款、刑法第十一條前段、第二十八條，判決如主文。\r\n本案經檢察官鄭重文到庭執行職務。\r\n中      華      民      國    九十      年      五      月    三十一    日\r\n                                臺灣桃園地方法院刑事第六庭\r\n                  法  官   黃永定\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                    書記官   陳月桂\r\n中      華      民      國    九十      年      五      月    三十一    日\r\n附錄：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致重\r\n傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康導\r\n致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處理廢\r\n棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益二倍\r\n之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}