{
  "JID": "TYDM,90,訴,488,20010524,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "488",
  "JDATE": "20010524",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第四八八號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　邱鎮北律師\r\n　　　　　　　　劉哲睿律師\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第五九七七\r\n號、偵緝字第七六五號），本院判決如左：\r\n        主  文\r\n乙○○、甲○○均無罪。\r\n        理  由\r\n一、公訴意旨詳如附件起訴書所記載（如附件）。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。次按，刑事訴訟上之證明者，無論為直接或間接證據，均須客觀上於\r\n    一般人均不致有所懷疑，而達於確信之程度者，始可據為有罪之認定，倘其證明\r\n    尚未達於「確信」之程度，而有合理可疑存在時，在事實判斷上，即難據以為被\r\n    告之不利認定，而在法律適用上，亦難遽為被告有罪之判決。經查本件，公訴人\r\n    認被告乙○○、甲○○二人涉有違反廢棄物清理法第二十條第一項及山坡地保育\r\n    利用條例第三十四條第一項之罪嫌等犯行，主要無非係以台灣省政府八十五年三\r\n    月六日八五府農水自字第一二三一四號公告、桃園縣山坡地保育利用管理查報與\r\n    取締案件會堪記錄、現場勘驗筆錄、地籍圖謄本、土地登記簿謄本、土地複丈成\r\n    果圖及現場照片等為憑，並佐以被告甲○○曾供述被告乙○○於桃園縣龜山鄉○\r\n    ○○段陳厝坑小段四三九地號的山坡地上傾倒三卡車之廢棄物堆置等語為據。惟\r\n    本件訊據被告乙○○、甲○○二人則均堅決否認有公訴人上揭所指之違反廢棄物\r\n    清理法及山坡地保育利用條例等犯行，被告乙○○辯稱：伊並沒有竊佔桃園縣龜\r\n    山鄉○○○段陳厝坑小段四三九地號的土地，而伊雖然是曾於八十八年十月七日\r\n    有僱用甲○○至該處整地，但那是因為伊朋友黃黃長他說要介紹一塊地讓伊種椰\r\n    子，於是伊就找甲○○去那裡整地，因當時黃黃長告訴伊那邊有三推土，伊才打\r\n    電話給甲○○叫他去整地，伊之前沒有到過現場，也沒有在該山坡地傾倒廢棄物\r\n    ，伊是十月七日才去那塊山坡地的現場地方，而伊到達現場以後就已經發生事情\r\n    ，伊覺得伊是被黃黃長騙去那邊的，之後，伊再也聯絡不到黃黃長，伊沒有竊佔\r\n    這塊山坡地，也沒有在這塊山坡地傾倒廢棄物等語；另被告甲○○亦辯稱：伊雖\r\n    於八十八年十月七日受僱於乙○○至該山坡地整地，但是，伊剛到那塊山坡地的\r\n    時候，警察就來了，伊並沒有開挖土機，也還沒有整地，警察所查扣的挖土機並\r\n    不是伊的，也不知道是誰的，挖土機與司機是別人分開叫的，當時是乙○○打電\r\n    話告訴伊說那邊有三推泥土，叫伊把它整平等語。次查，本件被告甲○○乃僅是\r\n    一名從事駕駛挖土機謀生之司機，其既以此為業而謀生，則其對於所受僱工作的\r\n    地方，其間所存在之法律關係或是其他行政事項，應難責其知悉何等內情，又查\r\n    ，本件依據現場的照片觀之，雖然現場已經堆置有數處的廢棄物，但是，當時置\r\n    於現場的挖土機尚未發動，仍然停放在現場，而被告甲○○當時身上雖然是持有\r\n    挖土機之鑰匙，但仍尚無駕駛該挖土機整地，此情業經執勤警員於職務報告書載\r\n    明附卷可稽，而除此之外，並無任何人曾經見過被告甲○○有駕駛該挖土機整地\r\n    ，是本件被告甲○○上揭辯稱伊剛到那塊山坡地的時候，警察就來了，伊並沒有\r\n    開挖土機，也還沒有整地等語，尚非不可採信。另查，本案現場所堆置之數處的\r\n    廢棄物，究竟是由何人所任意傾倒，並無任何人曾經見過，且經查：共同被告甲\r\n    ○○於警訊中對於警員所問及「現場傾倒之營建廢棄物、及地上坑洞，何人所為\r\n    ，是否清楚？」，共同被告甲○○亦答稱：「不知道」一語，無供述被告乙○○\r\n    業於該山坡地上傾倒三卡車之廢棄物堆置之詞語，又按，該山坡地既係屬於楊殿\r\n    鐸、劉贛麻、劉成龍、劉阿德等人所共有的山坡土地，則被告乙○○如果曾未經\r\n    上述共有人的同意而任意在該處偷偷地傾倒廢棄物，衡諸常情，理應不會、更無\r\n    必要再主動打電話叫被告甲○○至該處，公然地駕駛挖土機整地，而引致上述共\r\n    有人的注意，因此，本件被告乙○○之上揭辯稱伊並沒有竊佔該土地，伊僱用甲\r\n    ○○至該地整地，是伊朋友黃黃長告訴伊那邊有三推土，伊才打電話給甲○○叫\r\n    他去整地，伊沒有在該山坡地傾倒廢棄物，伊覺得伊是被黃黃長騙去那邊的等語\r\n    ，非係屬全然無稽。再按，本件被告甲○○既亦尚無開始駕駛該挖土機從事整地\r\n    的工作，即亦尚無何公訴人所指之違反廢棄物清理法及山坡地保育利用條例等行\r\n    為之著手可論，自尚不能對其科以任何的刑責，從而，本件對於被告乙○○，亦\r\n    應尚不能以共同正犯論處，而本件公訴人上述所提出之其他台灣省政府八十五年\r\n    三月六日八五府農水自字第一二三一四號公告、桃園縣山坡地保育利用管理查報\r\n    與取締案件會堪記錄、現場勘驗筆錄、地籍圖謄本、土地登記簿謄本、土地複丈\r\n    成果圖及現場照片等資料，均僅得證明上述桃園縣龜山鄉○○○段陳厝坑小段四\r\n    三九地號的土地，係屬於水土保持法所稱之山坡地，及該處有人任意傾倒廢棄物\r\n    ，已影響水土保持涵養等情形，尚不能積極地證明現場所傾倒的廢棄物，係由本\r\n    案被告乙○○所為。此外，復查無其他的積極證據，可足資證明被告乙○○、甲\r\n    ○○二人確有已該當於公訴人所指之廢棄物清理法第二十條第一項及山坡地保育\r\n    利用條例第三十四條第一項之構成要件內容，本於罪疑惟輕原則，尚不能遽入被\r\n    告乙○○、甲○○二人於罪，因核被告乙○○、甲○○二人的犯罪嫌疑均仍尚屬\r\n    不足，揆諸首揭規定，本件自應為被告乙○○、甲○○二人均無罪判決之諭知，\r\n    以符法制。\r\n三、據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官鄭重文到庭執行職務。\r\n中      華      民      國      九十    年      五      月    二十四    日\r\n                                臺灣桃園地方法院刑事第一庭\r\n                                    法  官  呂  仲  玉\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                    書記官  劉  晨  輝\r\n中        華        民        國   九十   年   五   月    三十一    日"
}