{
  "JID": "TPSM,94,台上,7193,20051222",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "7193",
  "JDATE": "20051222",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第七一九三號\r\n　　上　 訴　 人　台灣高等法院檢察署檢察官\r\n　　上訴人即被告　乙○○\r\n　　　　　　　　　　　　　坑2\r\n　　選 任辯護 人　林添進律師\r\n　　被　　　　告　甲○○\r\n　　　　　　　　　　　　　加投\r\n　　　　　　　　　丙○○\r\n　　　　　　　　　　　　　2弄\r\n上列上訴人等因被告等違反廢棄物清理法等罪案件，不服台灣高\r\n等法院中華民國九十二年五月六日第二審判決（九十年度上訴字\r\n第三二０七號，起訴案號：台灣士林地方法院檢察署八十九年度\r\n偵字第四六一四、五五０二號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人即被告乙○○未向主管機關領有廢棄物處\r\n理許可文件，明知坐落於台北縣石門鄉○○段下員坑小段第五六\r\n之二六、二四之二、五六、五九之一地號土地，分別為財政部國\r\n有財產局管理之公有土地及被害人李朱玉霞與洪榮生名下之他人\r\n土地，均非其所有，且經行政院及前台灣省政府分別核定及公告\r\n為依據山坡地保育利用條例與水土保持法列管之山坡地，竟基於\r\n意圖為自己不法利益之概括犯意，未經土地所有權人之同意，向\r\n不知情之被告甲○○謊稱欲於上開土地前方之海邊沙地種植西瓜\r\n，需闢農路，請甲○○在上揭土地上填土開闢農路，甲○○乃於\r\n民國八十九年二月二十七日晚間七時許及翌（二十八）日晚間九\r\n時許，以挖土機一輛，在如原判決附圖所示斜線部分（下稱系爭\r\n土地）進行整地、鋪路等工作，而予以竊占使用，並由甲○○以\r\n每日新台幣（下同）二千元薪資聘僱不知情之另被告丙○○，在\r\n系爭土地出入口處之淡金公路路旁，負責清洗傾倒廢棄物後離開\r\n之大卡車輪胎及淡金公路路面上之大卡車輪胎泥痕，再由甲○○\r\n指示不知情之大卡車司機載運二、三十台營建廢磚塊、廢土等廢\r\n棄物，擅自傾倒於系爭土地，嗣於該二十七日二十時三十分許，\r\n為台北縣石門鄉公所清潔隊，在系爭土地出入口處之淡金公路旁\r\n當場查獲甲○○、乙○○，又於翌日晚上九時許，在同上地點當\r\n場查獲丙○○，均經開具違反廢棄物清理法案件處分通知單處以\r\n罰鍰後報警處理等情。因而撤銷第一審之科刑判決，就乙○○部\r\n分，改判論處未依廢棄物清理法規定領有廢棄物處理許可文件，\r\n從事廢棄物處理罪刑；就甲○○、丙○○上揭被訴部分，改判均\r\n諭知無罪之判決。復以公訴意旨另略謂：甲○○、丙○○與乙○\r\n○（原判決就乙○○部分說明不另諭知無罪）另基於概括犯意，\r\n於八十九年二月二十七日前之不詳時起，利用晚上時間，以系爭\r\n第五六地號土地臨淡金公路旁之原有七、八公尺長之小泥巴路為\r\n起點，傾倒其等向洪正德所收受之未經合法處理之工程廢棄物及\r\n其他一般廢棄物於原判決附表一所示之區域，進而向內開挖整地\r\n，並開挖如原判決附表二所示長約一、二公里狹長範圍之土地，\r\n以利於大卡車載運其他未經合法處理之廢棄物，致使如原判決附\r\n表二所示範圍土地遍布磚塊、混泥（凝）土、廢鋼筋、木板、玻\r\n璃、鐵絲、鐵皮、塑膠袋、磁磚、廢土、水泥筒、破布等廢棄物\r\n，造成水土流失等情。經審理結果，認為不能證明甲○○、丙○\r\n○此部分犯罪，因而撤銷第一審之科刑判決，改判諭知其二人均\r\n無罪之判決。固非無見。\r\n惟查：、證據之取捨、證明力之判斷與事實之認定，固均屬事\r\n實審法院自由判斷之職權，但此項職權之行使，仍受經驗法則及\r\n論理法則之支配，否則其採證即與證據法則相違背，自足構成撤\r\n銷之原因。原判決僅以甲○○經測謊結果，就「、乙○○僅僱\r\n其舖設農路；、其未與乙○○合夥種西瓜；、乙○○曾帶其\r\n往現地勘察」等問題，呈無情緒波動反應，研判未說謊，有法務\r\n部調查局測謊報告書一紙在卷可稽，乃認「被告乙○○所稱其係\r\n受僱被告甲○○，與被告甲○○合夥種西瓜，顯係推諉之詞，被\r\n告甲○○係受僱於被告乙○○舖設農路無疑」（見原判決第六頁\r\n第八至十二行）。微論合夥種西瓜之事，已經其二人一致供明並\r\n未進行種植在卷，原無疑義，而其第一設題，重點係在舖設農路\r\n，第三設題，重點則在現地勘察，均非刻意就二人間之身分關係\r\n進行釐清，能否悉予憑採資為認定其二人何者為雇主、何方為受\r\n僱人之依據，猶有斟酌之餘地。況乙○○於警詢之初，供稱伊係\r\n「受僱於甲○○，負責該處整地（路）載運建築廢棄物之大貨車\r\n出入時，灑水清理車輛清潔的工作」（見第四六一四號偵查卷第\r\n七頁背面），在檢察官偵查中仍稱：「我幫忙洗車子輪胎」、「\r\n（問：璁澓請你幫忙時，如何說？）車輛髒了，要洗乾淨，路才\r\n不會髒」（見同上卷第四十二頁背面、第四十三頁背面），在第\r\n一審時，更具狀謂：「乙○○未受教育不識字，以打零工維生，\r\n家境清貧，無可能提供（撰擬）工程合約書，與同案被告甲○○\r\n合意於石門鄉下員坑施做農用便道，況卷附該紙合約書竟無工程\r\n單價、總價之約定，日後工作完成如何支付承攬報酬？又如何實\r\n做實算？」（見第一審卷第一六二頁），似與丙○○在警詢時供\r\n述：「（現場）除我本人之外，尚有一位潘先生負責處理一些瑣\r\n碎事情，亦曾幫我一起洗車，亦有收取土尾單。另外一人就是我\r\n老闆甲○○，他都坐在他所有之自小客車之內，很少下車」、「\r\n傾倒廢土所得土尾單及現款，都是我老闆甲○○及潘先生負責」\r\n、「（現場土地）是我老闆甲○○提供予他人所傾倒（廢棄物）\r\n」（見第四六一四號偵查卷第六頁正、背面）無異，甲○○於八\r\n十九年四月十日警詢時先稱：「我是跟乙○○以口頭上談價錢的\r\n，並無寫立任何契約證明」（見同上卷第四頁正面），嗣於同月\r\n十二日台北縣政府會勘時，竟提出簽約日期載為同年二月二十五\r\n日，其餘約定條件大都空白之書面契約書，主張伊係受僱於乙○\r\n○（見第五五０二號偵查卷第五至十三頁），原審未予仔細勾稽\r\n，遽為上揭認定，又依一般營建業習見之營運作法，凡需用乾淨\r\n土石者，通常必須付費向供方購買，憑所謂之「土頭單」計價付\r\n款，反之，應棄置工程廢土石（廢棄物）者，則須尋找適當之棄\r\n土場，交付所謂之「土尾單」，以憑計價結算，或給付現金予棄\r\n土場。原判決事實認定「甲○○指示不知情之大卡車司機載運二\r\n、三十台營建廢磚塊、廢土等廢棄物，擅自傾倒於系爭土地」（\r\n見原判決第三頁第六、七行），理由則說明：「甲○○所傾倒廢\r\n棄物之來源，係向他人購買而來，此有證人洪正德……證稱：甲\r\n○○確於八十九年二月底，向伊購買十一、二台（此數量部分再\r\n詳後述）廢磚塊一次等語……相符」（見原判決第六頁第二至五\r\n行），似與上揭丙○○所供甲○○係向司機收取土尾單及現款一\r\n節不合，亦與營建業者習見常規迥異。再其等係利用夜間從事傾\r\n倒廢棄物之事，並於夜間遭清潔隊人員當場查獲，業經其三人及\r\n查獲人員林世偉一致供明在案，並有違反廢棄物清理法案件處分\r\n通知單二份存卷可參，似可見欲藉黑夜以掩人耳目，當明知所行\r\n不法。原判決則認甲○○、丙○○係不知情，純被乙○○所利用\r\n（見原判決第二頁倒數第二行、第三頁第四行、第八頁倒數第一\r\n、二行、第九頁第一至六行、第十一頁第四、五行），是否符合\r\n經驗法則及論理法則？似均饒富詳加研求斟酌之餘地。、科刑\r\n之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐\r\n一說明其憑以認定之證據，使事實與理由兩相一致，方為合法，\r\n倘事實欄之記載，與所採之證據不相適合，即屬證據上理由矛盾\r\n，若理由有所說明，而事實欄無此記載，則理由失其依據，均有\r\n判決理由矛盾之違法。原判決事實欄僅記載「乙○○……請甲○\r\n○在系爭土地上填土開闢農路」（見原判決第二頁末行、第三頁\r\n第一行），並未認定指示甲○○以廢棄物傾倒其上，乃理由內則\r\n說明「被告乙○○指示不知情之被告甲○○，復由甲○○僱傭同\r\n為不知情之被告丙○○非法在他人山坡地傾倒廢棄磚塊而犯罪，\r\n為間接正犯」（見原判決第十一頁第四、五行），核有判決理由\r\n失其依據之違失。又原判決事實認定「甲○○指示不知情之大卡\r\n車司機載運『二、三十台』營建廢磚塊、廢土等廢棄物，擅自傾\r\n倒於系爭土地」（見原判決第三頁第六、七行），其理由則謂：\r\n洪正德所證甲○○確向伊購買『十一、二台』廢磚塊，核與甲○\r\n○、乙○○坦承所傾倒之『一、二十台』廢磚塊係向洪正德購買\r\n者相符（見原判決第六頁第三至五行），關於數量部分諸多齟齬\r\n，顯有判決理由矛盾之違誤。以上，或為上訴意旨所指摘，或屬\r\n本院得依職權調查之事項，應認原判決有應予撤銷發回更審之原\r\n因。至原判決理由五不另無罪諭知部分，基於審判不可分原則，\r\n併予發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十四　年　 十二　 月　二十二　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  張　春　福\r\n                                法官  呂　丹　玉\r\n                                法官  洪　昌　宏\r\n                                法官  蔡　彩　貞\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年   十二 　月  二十六  日\r\n                                                      v"
}