{
  "JID": "TPSM,94,台上,6984,20051209",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "6984",
  "JDATE": "20051209",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第六九八四號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　79號\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十二年三月三十一日第二審更審判決（九十二年度\r\n上更字第九號，起訴案號：台灣南投地方法院檢察署八十八年\r\n度偵字第四三三四號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定：上訴人甲○○與蔡再益（經檢察官通緝中）基\r\n於共同之犯意聯絡，由甲○○擅自提供南投縣南投市○○○段第\r\n八０一地號之公有山坡地、同段第八０七之一地號台灣糖業股份\r\n有限公司所有之他人山坡地，及其向不知情之吳加富所借用之同\r\n段第八０三地號等三筆土地，再由蔡再益於民國八十八年八月十\r\n五日，向不知情之蔡火城承租挖土機，蔡火城再僱用吳進武（業\r\n經第一審論以幫助任意棄置有害事業廢棄物罪，處有期徒刑八月\r\n，並宣告緩刑三年確定在案）為挖土機司機。迄同（八十八）年\r\n八月二十三日凌晨二、三時許，蔡再益另僱用亦具有犯意聯絡之\r\n不詳姓名成年卡車司機，載運有害事業廢棄物，棄置於上開三筆\r\n土地上（佔用面積合計０．０三一四公頃，詳如原判決附表「土\r\n地複丈成果圖」Ａ、Ｂ、Ｃ、Ｅ所示），而由駕駛挖土機之吳進\r\n武基於幫助之犯意，依上訴人之指示操作挖土機予以掩埋。嗣因\r\n該挖土機故障，經蔡再益通知蔡火城另僱用不知情之林日春駕駛\r\n曳引車，載運另一挖土機欲前往上開地點更換，行經南投縣南投\r\n市○○路時為警攔檢，始循線查獲等情。因而撤銷第一審關於上\r\n訴人部分之科刑判決，改判仍論上訴人以共同任意棄置有害事業\r\n廢棄物罪，處有期徒刑壹年貳月，固非無見。\r\n惟按：、依司法院釋字第五八二、五九二號解釋意旨，在九十\r\n二年九月一日刑事訴訟法修正生效之前、後，繫屬於各級法院之\r\n刑事案件，其個案事實之認定涉及以共同被告之陳述，作為其他\r\n共同被告論罪之證據者，法院就被告本人之案件調查共同被告時\r\n，均須使該共同被告立於證人之地位，踐行人證之法定調查程序\r\n；又共同被告於審判外之陳述，依法律特別規定得作為證據者，\r\n除客觀上不能受詰問者外，於審判中仍應依法接受詰問程序，藉\r\n以保障被告本人之詰問權。原判決認定上訴人有上開犯行，係以\r\n業經定讞之共同被告吳進武於檢察官偵查中，所為不利於上訴人\r\n之供詞，資為其主要之論罪基礎（見原判決第三頁，理由一之\r\n）。然查本件歷經第一審及原法院前審、原審審理期間，均未使\r\n該共同被告吳進武立於證人地位而為具結陳述，並接受上訴人之\r\n詰問，此有歷審之筆錄可稽，原判決復未說明吳進武在審判中有\r\n何客觀上不能受詰問之情形，遽以上訴人於原審聲請傳喚吳進武\r\n到庭為無必要，不予准許（見原判決第六頁，理由一末三行），\r\n而逕採吳進武以被告身分於偵查中所為之陳述，作為認定上訴人\r\n犯行之證據，其所踐行之訴訟程序，於法即有未合。、山坡地\r\n必須經主管機關參照自然形勢、行政區域或保育、利用之需要，\r\n就符合一定之高度、坡度之公、私有土地，報請行政院核定公告\r\n者，始為山坡地保育利用條例規範之山坡地，此觀山坡地保育利\r\n用條例第三條之規定自明。原判決認定上訴人在前揭南投縣南投\r\n市○○○段第八０一、八０七之一地號之山坡地上擅自墾殖、占\r\n用，尚同時觸犯山坡地保育利用條例第三十四條第一項之罪等情\r\n部分，雖於理由內，引用南投縣政府九十二年二月十日（原判決\r\n誤載為十一日）府流保字第０九二００二四七四五－０號、南投\r\n縣南投市公所八十八年十二月十七日八八投市建字第二三九一二\r\n號公函各一份，說明前揭二筆土地係屬山坡地之依據（見原判決\r\n第五至六頁，理由一之）。然查卷附之上開南投縣政府及南投\r\n縣南投市公所函文，固載有該二筆土地為山坡地等旨，然就其是\r\n否業經行政院核定公告一節，則均未具體敘明（見上更卷第三\r\n十二頁、偵查卷第一二二頁），以致此項攸關上開山坡地，是否\r\n屬於山坡地保育利用條例規範之山坡地，涉及得否論上訴人以該\r\n條例第三十四條第一項罪責之重要待證事實，仍欠明瞭而有疑義\r\n。原審未詳加調查釐清，遽行判決，併有調查職責未盡及判決理\r\n由欠備之違背法令。以上或為上訴意旨所指摘，或為本院得依職\r\n權調查之事項，應認原判決仍有撤銷發回之原因。基於審判不可\r\n分原則，依公訴意旨認有裁判上一罪關係，而經原審不另諭知無\r\n罪部分，應一併發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十四　年　 十二 　月　　九　　日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  林　增　福\r\n                                法官  邵　燕　玲\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  陳　朱　貴\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　 十二 　月 　十四 　日\r\n                                                Ａ"
}