{
  "JID": "TPSM,94,台上,6994,20051209",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "6994",
  "JDATE": "20051209",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第六九九四號\r\n　　上　訴　人　甲○○\r\n　　選任辯護人　王東山律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十二年四月十七日第二審判決（九十二年度上訴字第七七四\r\n號，起訴案號：台灣板橋地方法院檢察署九十年度偵字第六八七\r\n八號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人甲○○係設於台北縣鶯歌鎮○○○路一一\r\n號之「源鎰股份有限公司」（下稱源鎰公司）負責人，工廠設於\r\n台北縣鶯歌鎮○○街二七九巷二十號，明知該公司經營處理事業\r\n廢棄物，應列明專業技術人員與貯存清除處理之工具及場所，向\r\n地方主管機關申請核發許可證，竟未取得許可證明，即於民國八\r\n十九年八月間起，利用源鎰公司燃燒事業廢棄物之焚化爐，代為\r\n處理廣尼企業股份有限公司（下稱廣尼公司）生產之事業廢棄物\r\n殘餘布料，違法從事廢棄物貯存、清除、處理。且未經主管機關\r\n許可，提供公司土地，將燃燒後灰渣回填埋藏在公司焚化爐基地\r\n之地下，及大量傾倒堆置在公司後方之河邊。嗣經台灣板橋地方\r\n法院檢察署檢察官於八十九年十一月十六日、九十年三月二十八\r\n日二次勘驗現場，查知上情。因而撤銷第一審諭知上訴人無罪之\r\n判決，改判依牽連犯關係，從一重論處上訴人未經主管機關許可\r\n，提供土地回填、堆置廢棄物罪刑，固非無見。\r\n惟查：、除有特別規定外，未受請求之事項予以判決者，其判\r\n決當然違背法令，為刑事訴訟法第三百七十九條第十二款所明定\r\n。本件第一審判決除諭知上訴人無罪外，另同時諭知源鎰剪毛有\r\n限公司無罪，檢察官僅就上訴人部分提起上訴，源鎰剪毛有限公\r\n司部分已告確定，原審自應僅就上訴人部分為審理判決，乃原判\r\n決主文第一項竟諭知將第一審判決未經上訴之源鎰剪毛有限公司\r\n部分一併撤銷，自有未受請求之事項予以判決之違法。、行為\r\n後法律有變更者，適用裁判時之法律，但裁判前之法律有利於行\r\n為人者，適用最有利於行為人之法律。又判決不適用法則或適用\r\n不當者，為違背法令，刑法第二條第一項、刑事訴訟法第三百七\r\n十八條分別定有明文。本件原審裁判時，廢棄物清理法已於九十\r\n年十月二十四日修正公布施行，自同月二十六日起生效，修正後\r\n新法第四十六條第一項第三、四款僅將修正前舊法第二十二條第\r\n二項第三、四款配合條次及略為文字修正，至其法定刑仍屬相同\r\n（舊法併科罰金銀元一百萬元，與新法併科罰金新台幣三百萬元\r\n相同）。是上訴人行為後法律既有變更，且新法規定並無不利於\r\n上訴人，自應適用裁判時之新法即修正後之廢棄物清理法第四十\r\n六條第一項第三、四款規定論科，乃原審於九十二年四月十七日\r\n判決時，竟謂舊法有利於上訴人，仍適用修正前之廢棄物清理法\r\n第二十二條第二項第三、四款規定論科，自有判決適用法則不當\r\n之違誤。、判決不載理由者，當然違背法令。所謂判決不載理\r\n由，係指依法應記載於判決理由內之事項不予記載，或記載不完\r\n備者而言，此為刑事訴訟法第三百七十九條第十四款上段之當然\r\n解釋。而有罪之判決書，對於被告有利之證據不採納者，應說明\r\n其理由，復為刑事訴訟法第三百十條第二款所明定。故有罪判決\r\n書對於被告有利之證據，如不加以採納，必須說明其不予採納之\r\n理由，否則即難謂非判決不備理由之違法。上訴人於第一審辯稱\r\n其公司與廣尼公司合資購買焚化爐，以處理兩家公司之廢布碎棉\r\n，並共同分擔費用，並經證人即廣尼公司賴昆於偵審中供稱與\r\n源鎰公司合買焚化爐，焚燒其公司的廢棄物等情（見八十九年度\r\n他字第二六００號卷第三十六頁正、反面）。如果均可採，源鎰\r\n公司與廣尼公司似有共同出資合買焚化爐。另第一審曾就此問題\r\n函詢行政院環境保護署，經該署以九十一年十月二十八日環署廢\r\n字第０九一００七一九八六號函復說明：「……二、有關二事業\r\n共同出資購置焚化爐，且共同負擔所需運轉費用之處理行為，依\r\n其實質運作方式及八十八年七月十四日後修正公布之『廢棄物清\r\n理法』規定，應可認定屬共同處理之行為。三、經查，依據原『\r\n事業廢棄物貯存清除處理方法及設施標準』（九十一年九月二十\r\n五日修正發布前）第七條規定，事業自行清理所產生之事業廢棄\r\n物之定義包含事業機構共同清理其產生之事業廢棄物，惟此係廢\r\n棄物清理法八十八年七月十四日修正前所訂。於八十八年七月十\r\n四日廢棄物清理法修正公布後，該等處理行為屬共同清理行為，\r\n應受該法第十三條第四項（九十年十月二十四日修正公布後為第\r\n二十八條第三項）之規範。」（見第一審卷第三一二、三一三頁\r\n）。如果無訛，則源鎰公司與廣尼公司共同出資合買焚化爐，並\r\n共同負擔所需運轉費用，用以焚燒二公司之一般事業廢棄物之處\r\n理行為，應屬九十年十月二十四日廢棄物清理法修正公布後第二\r\n十八條第一項第二款之共同清理行為，而受同條第三項授權之管\r\n理辦法所規範，違反者，應依同法第五十二條等相關規定科以行\r\n政罰外，並非同法第四十六條第一項第四款處罰之範圍。究竟源\r\n鎰公司與廣尼公司是否確實共同出資合買焚化爐，並共同負擔所\r\n需運轉費用，用以焚燒二公司之一般事業廢棄物？此與上訴人犯\r\n罪事實之認定攸關，原判決並未調查明白根究清楚，自有調查未\r\n盡及判決理由不備之違誤。以上或為上訴意旨所指摘，或屬本院\r\n得依職權調查之事項，應認原判決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十四　年　十二　　月　　九　　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  洪　清　江\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n                                法官  林　勤　純\r\n                                法官  陳　晴　教\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　 十二 　月 　二十 　日\r\n                                                      Y"
}