{
  "JID": "TCHM,101,上訴,61,20130110,2",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "61",
  "JDATE": "20130110",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　 101年度上訴字第61號\r\n上　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　曾文智\r\n　　　　　　曾俊杰\r\n　　　　　　謝連皇\r\n　　　　　　江聰明\r\n　　　　　　張慶南\r\n上二人共同\r\n選任辯護人　陳建勛律師\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣彰化地方\r\n法院98年度訴字第884號中華民國100年11月8日第一審判決（起\r\n訴案號〈誤載為追加起訴案號〉：臺灣彰化地方法院檢察署98年\r\n度偵字第2708、4068、4168號，移送併辦案號：98年度偵字第45\r\n08號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於曾文智、江聰明部分，均撤銷。\r\n曾文智犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪\r\n  ，處有期徒刑貳年。緩刑伍年。並向公庫支付新臺幣壹佰萬元\r\n  。\r\n江聰明犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪\r\n  ，處有期徒刑壹年拾月。\r\n其餘上訴駁回。\r\n    犯罪事實\r\n一、曾文智知悉從事廢棄物清除者，應向直轄市、縣市主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除許可\r\n    文件後，始得受託清除廢棄物，未經許可者，不得從事清除\r\n    廢棄物之工作，其並未取得廢棄物清除、處理等證照，亦非\r\n    屬「經濟部事業廢棄物再利用管理辦法」第2條所規定之合\r\n    法再利用機構；江聰明（於民國97年間因竊盜案件，經臺灣\r\n    彰化地方法院北斗簡易庭以97年度斗簡字第472號判決判處\r\n    有期徒刑6月確定，於98年1月12日易科罰金執行完畢）與曾\r\n    文智均知悉未經主管機關許可，不得提供土地堆置廢棄物。\r\n    竟均未經許可，曾文智基於清除廢棄物及提供土地堆置廢棄\r\n    物之單一犯意、江聰明則基於提供土地堆置廢棄物之單一犯\r\n    意，而分別為下列行為：設於彰化縣員林鎮○○路000巷000\r\n    號台懋實業股份有限公司（下稱台懋公司）之經理張維勝、\r\n    會計陳玫婷（該2人所違反廢棄物清理法部分，已經臺灣彰\r\n    化地方法院檢察署檢察官以101年度偵字第260號為緩起訴處\r\n    分，嗣經臺灣高等法院臺中分院檢察署以101年度上職議字\r\n    第953號處分駁回確定），為節省清除、掩埋該公司從事自\r\n    內含廢鋅渣、鎘、銅、鉛、六價鉻等重金屬之泥狀物中萃取\r\n    硫酸錳、硫酸鋅、氧化鋅、碳酸鋅等微量原素，以生產氧化\r\n    鋅添加劑過程中所產生之白色、紅色污泥混合物（以下分別\r\n    稱白色污泥、紅色污泥）等一般事業廢棄物之成本；設於彰\r\n    化縣埔心鄉○○村○○○路00號東麗紙業股份有限公司（下\r\n    稱東麗公司）之董事長特別助理洪成國（其所違反廢棄物清\r\n    理法部分，已經臺灣彰化地方法院檢察署檢察官以101年度\r\n    偵字第260號為緩起訴處分，嗣經臺灣高等法院臺中分院檢\r\n    察署以101年度上職議字第953號處分駁回確定）、旺耕有限\r\n    公司（下稱旺耕公司）負責人林明仁、員工林志忠，為節省\r\n    清除、掩埋東麗公司委由旺耕公司從事鍋爐燃燒木屑獲取蒸\r\n    氣動力過程中所產生之黑色一般性飛灰或底渣混合物（下稱\r\n    黑色灰渣）等一般事業廢棄物之成本，而委請曾文智負責載\r\n    運台懋公司及東麗公司從事生產過程中分別所產生之白色污\r\n    泥、紅色污泥及黑色灰渣等一般事業廢棄物至其他地點傾倒\r\n    、堆置。曾文智告知江聰明上情後，2人為獲取上開白色污\r\n    泥、紅色污泥及黑色灰渣等廢棄物，曾文智並為獲取載運清\r\n    除廢棄物之報酬，江聰明即先將其向臺灣銀行股份有限公司\r\n    （下簡稱臺銀公司）所租賃之坐落彰化縣溪州鄉○○段000\r\n    地號土地（下稱872地號土地）提供予曾文智堆置前開所載\r\n    運之一般事業廢棄物，曾文智即僱用不知情之司機曾俊杰（\r\n    無罪部分見下述貳、五、之論述），駕駛其所有之營業貨\r\n    運曳引車（母車車牌號碼000-00號，子車車牌號碼00-00號\r\n    ，總載重量15公噸），自96年11月某日起至97年4月某日（\r\n    原審誤認至97年5月某日）止，載運台懋公司所產生之紅色\r\n    污泥每月4車次，每車次15公噸，共24車次（原審誤認為28\r\n    車次），東麗公司所產生之黑色灰渣每月4車次，每車次15\r\n    公噸，共24車次（原審誤認為28車次），至江聰明所承租之\r\n    前開872地號土地傾倒、堆置。後因該872地號土地積水，江\r\n    聰明承接前開提供土地堆置廢棄物之犯意，指示曾文智將前\r\n    開廢棄物載運至不知情之張慶南（無罪部分見下述貳、五、\r\n    之論述）與彰化縣議員洪進南（綽號「阿在」）所共同經\r\n    營坐落於彰化縣竹塘鄉○○段0000○0000地號土地之元美砂\r\n    石場（該筆土地是由張慶南向財政部國有財產局【下稱國有\r\n    財產局】租賃）堆置，曾文智再指示不知情之司機曾俊杰於\r\n    97年5月某日起至97年12月某日止，駕駛其所有之前開曳引\r\n    車，載運台懋公司之白色污泥1車次共21公噸，紅色污泥每\r\n    月4車次，每車次15公噸，共32車次，東麗公司之黑色灰渣\r\n    每月4車次，每車次15公噸，共32車次，至元美砂石場傾倒\r\n    、堆置。後因洪進南發現上情報警處理，曾文智無法繼續於\r\n    元美砂石場堆置前開廢棄物，遂基於提供土地堆置廢棄物之\r\n    犯意，向不知情之蕭春雄租賃其所有坐落於彰化縣北斗鎮○\r\n    ○段0000○0地號土地（下稱1334之2地號土地），並僱用不\r\n    知情之司機謝連皇（無罪部分見下述貳、五、之論述），\r\n    駕駛其所有之營業貨運曳引車（母車車牌號碼000-00號，子\r\n    車車牌號碼00-00號，總載重量15公噸），自98年3月上旬某\r\n    日起至同年月中旬某日止，至台懋公司載運紅色污泥，每車\r\n    次15公噸，共3車次，至東麗公司載運黑色灰渣，每車次15\r\n    公噸，共2車次，至曾文智所租賃之1334之2地號土地傾倒、\r\n    堆置。而曾文智受託載運台懋公司白色、紅色污泥及東麗公\r\n    司黑色灰渣時，可向台懋公司會計陳玫婷收取載運及清除白\r\n    色污泥每車次新臺幣（下同）8,400元之款項、紅色污泥每\r\n    車次6,500元之款項，向林明仁、林志忠收取載運及清除東\r\n    麗公司黑色灰渣每車次5,50 0元之款項，扣除應給付予司機\r\n    曾俊杰、謝連皇運費（曾文智迄今尚未支付運費予謝連皇）\r\n    後，曾文智載運清除台懋公司紅色污泥每車次分別可抽取\r\n    2,700元（司機曾俊杰載運部分）、3,300元（司機謝連皇載\r\n    運部分）之款項，白色污泥每車次可抽取4,200元之款項，\r\n    載運清除東麗公司黑色灰渣每車次分別可抽取17,00元（司\r\n    機曾俊杰載運部分）、2,200元（司機謝連皇載運部分）之\r\n    款項。嗣於97年12月22日為警據報並會同彰化縣政府環境保\r\n    護局前往元美砂石場稽查並採樣送驗，復陸續扣得張慶南所\r\n    有之元美砂石場進貨單1捆、元美砂石場出貨單1捆、元美砂\r\n    石公司及機具修理維護估價單13張、元美砂石公司記錄記事\r\n    簿及週記簿3本、元美砂石場往來公司名片單、簿1捆、元美\r\n    砂石場公司出貨砂、收據1本、元美砂石公司進出貨單1捆、\r\n    元美砂石場進貨單1捆、元美砂石有限公司出貨傳票及日報\r\n    表1本、元美砂石場進貨砂單1捆、元美砂石有限公司出貨傳\r\n    票6本、挖土機租賃契約書3本、元美砂石公司銀行交易存簿\r\n    及匯款單1捆、鈔票便條紙1捆、元美砂石有限公司員工上班\r\n    打卡表3張、其他文件1捆，江聰明所有之筆記本1本、合約\r\n    書1張、進貨明細表1張、出貨單8張、砲王車群出貨單3張、\r\n    和森全球出貨單91張、簽收單2張、電話簿2本，林志忠所有\r\n    之旺耕連絡電話1張、林志忠打卡片1張、林明仁打卡片1張\r\n    、委託代執行主契約書1卷、申報結算明細表1張、三聯單及\r\n    相關合約1卷、房屋及土地租賃契約書2張、廢棄物清理契約\r\n    書1卷、員工名冊1張、華德美廠商進退貨帳單1張、薪資清\r\n    冊1張、過磅單1卷、清理計畫書1卷，黃錦城所有之郵政存\r\n    簿1本、委託書1張（前開所有扣案物品，均與本案無關聯性\r\n    ），經彰化縣環境保護局分別於98年1月10日、12日，就堆\r\n    置於元美砂石場之台懋公司所產生之白色污泥、紅色污泥及\r\n    東麗公司所產生之黑色灰渣各採集9處、3處樣品進行檢驗，\r\n    僅F處（黑色灰渣）檢出有毒重金屬鎘及其化合物，係為有\r\n    害事業廢棄物（然依現有事證尚無從認定曾文智、江聰明對\r\n    此部分明知或有所預見）外，其餘均為一般事業廢棄物，始\r\n    循線查悉上情。\r\n二、案經彰化縣警察局芳苑分局報請及臺灣彰化地方法院檢察署\r\n    檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、有罪部分\r\n一、證據能力部分：\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    本件證人顏圻村、曾文智、江聰明、黃錦城、謝連皇、曾俊\r\n    杰於警詢時所為之證述，均係被告以外之人於審判外所為之\r\n    陳述，並經被告江聰明、張慶南之辯護人聲明異議（見原審\r\n    卷三第177頁、本院卷第163頁），本院復查無符合其他例外\r\n    得具有證據能力之情形，依法上開供述證據對被告江聰明、\r\n    張慶南而言，均無證據能力。\r\n  再按被告以外之人（包括證人、鑑定人、告訴人、被害人及\r\n    共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1\r\n    至之4等4條之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n    9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\r\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\r\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\r\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\r\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\r\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\r\n    證據亦均具有證據能力。本案檢察官、被告曾文智、曾俊杰\r\n    、謝連皇等人，及被告江聰明、張慶南、其等辯護人於本院\r\n    審理程序時，就本院下列所引用之證據（除上開外），並\r\n    未加爭執，且本院審酌各該證據作成之形式及取得之方式，\r\n    均無瑕疵、與待證事實具有關聯性等情況，認為適當，且無\r\n    不法取得之情形，應認得為證據，並經本院於101年12月20\r\n    日審判期日，將上開證據均提示並告以要旨，使檢察官、被\r\n    告等人、辯護人有辯論之機會，而踐行合法調查證據程序，\r\n    揆諸前開說明，均具有證據能力，合先敘明。\r\n二、認定被告犯罪事實所憑之證據及理由：\r\n  訊據被告曾文智對於前開違反廢棄物清理法犯行，於原審及\r\n    本院審理時均坦承不諱（見原審卷四第92、138頁、本院卷\r\n    第187至189頁反面、190頁正反面），而被告江聰明亦不否\r\n    認有於前開時間，提供其所租賃之872地號土地以及張慶南\r\n    所有之元美砂石場供曾文智堆置本案之紅色污泥、白色污泥\r\n    及黑色灰渣等情不諱，惟矢口否認有何違反廢棄物清理法犯\r\n    行，被告江聰明辯稱：伊並不知悉前開物品為廢棄物，曾文\r\n    智告知伊上開物品要做有機肥料，係可再利用之物云云，被\r\n    告曾文智亦一度辯稱：伊並不知道這樣做有犯罪，伊是要拿\r\n    來利用不是要堆置，伊不知道這樣不能載運云云。\r\n  被告江聰明辯護人陳建勛律師則以：廢棄物清理法第2條\r\n    所定義之廢棄物，應參考工業之發展，某項事業所產出之物\r\n    品，如可資源回收，作為其他事業工作所需，自非該法所稱\r\n    之廢棄物，而參照最高法院93年度台上字第6192號判決意旨\r\n    ，倘若自產出至使用，均為資源利用狀態，即非廢棄物，是\r\n    廢棄物清理法第46條各款所稱之廢棄物，應限縮為「不具有\r\n    再利用可能性」之廢棄物；且據證人張志維於審理中之證述\r\n    內容可知，不論是台懋公司或東麗公司所產出之物品，仍可\r\n    以作為磚窯廠之原料，技術上具有可再利用性，縱使江聰明\r\n    未申請再利用許可，應係適用廢棄物清理法第52條規定課以\r\n    行政罰，而非該當廢棄物清理法第46條第3款之刑事責任；\r\n    此外，證人林明仁、張維勝亦分別證稱東麗公司的灰渣在過\r\n    篩後可作為農業使用，並有東麗公司送檢之報告可明，而起\r\n    訴書所載台懋公司的紅色污泥是台懋公司的產品、白色太空\r\n    包是台懋公司的原料。另外，江聰明主觀上亦不知悉前開\r\n    物品為廢棄物，曾文智告知江聰明其所載運者，可作為有機\r\n    肥、土壤改良劑之原料，江聰明不知曾文智所載運者為台懋\r\n    公司及東麗公司生產的一般事業廢棄物，如果江聰明認識到\r\n    系爭灰渣、污泥為廢棄物，為掩人耳目，理應丟棄至元美砂\r\n    石場的坑漥，反係整理堆置在元美砂石場，所以曾文智與江\r\n    聰明確實係有再利用之計畫等語，提出辯護。\r\n  經查：\r\n  被告曾文智僱用不知情之司機曾俊杰，駕駛其所有之營業貨\r\n    運曳引車（母車車牌號碼000-00號，子車車牌號碼00-00號\r\n    ），自96年11月某日起至97年4月某日止，載運台懋公司所\r\n    產生之紅色污泥每月4車次，每車次15公噸，共24車次，東\r\n    麗公司所產生之黑色灰渣每月4車次，每車次15公噸，共24\r\n    車次，至被告江聰明所承租之872地號土地傾倒、堆置。後\r\n    因該872地號土地積水，被告江聰明即指示被告曾文智可載\r\n    運至不知情之張慶南與洪進南所共同經營坐落於彰化縣竹塘\r\n    鄉○○段0000○0000地號土地之元美砂石場（該筆土地是由\r\n    張慶南向國有財產局租賃），被告曾文智再指示不知情之司\r\n    機曾俊杰於97年5月某日起至97年12月某日止，駕駛其所有\r\n    之前開曳引車，載運台懋公司所產生之白色污泥1車次共21\r\n    公噸，紅色污泥每月4車次，每車次15公噸，共32車次，東\r\n    麗公司所產生之黑色灰渣每月4車次，每車次15公噸，共32\r\n    車次，至元美砂石場傾倒、堆置。後因洪進南發現上情報警\r\n    處理，被告曾文智即自行向不知情之蕭春雄租賃其所有坐落\r\n    於彰化縣北斗鎮○○段0000○0地號土地，並僱用不知情之\r\n    司機謝連皇駕駛其所有營業貨運曳引車（母車車牌號碼000-\r\n    00號，子車車牌號碼00-00號），自98年3月上旬某日起至同\r\n    年月中旬某日止，至台懋公司載運紅色污泥，每車次15公噸\r\n    ，共3車次，至東麗公司載運黑色灰渣，每車次15公噸，共2\r\n    車次，至被告曾文智所租賃之1334之2地號土地傾倒、堆置\r\n    。而被告曾文智受託載運台懋公司白色、紅色污泥及東麗公\r\n    司黑色灰渣時，可向台懋公司會計陳玫婷收取載運及清除白\r\n    色污泥每車次8,400元之款項、紅色污泥每車次6,500元之款\r\n    項，向林明仁、林志忠收取載運及清除東麗公司黑色灰渣每\r\n    車次5,500元之款項，扣除應給付予司機曾俊杰、謝連皇運\r\n    費（曾文智迄今尚未支付運費予謝連皇）後，曾文智載運清\r\n    除台懋公司紅色污泥每車次分別可抽取2,700元（司機曾俊\r\n    杰載運部分）、3,300元（司機謝連皇載運部分）之款項，\r\n    白色污泥每車次可抽取4,200元之款項，載運清除東麗公司\r\n    黑色灰渣每車次分別可抽取17,00元（司機曾俊杰載運部分\r\n    ）、2,200元（司機謝連皇載運部分）之款項等情，為被告\r\n    曾文智、江聰明所不爭執，並有證人即共同被告曾文智（就\r\n    被告江聰明部分）、江聰明（就被告曾文智部分）、曾俊杰\r\n    、謝連皇、張慶南於偵訊中之證述在卷（見98他62卷一第80\r\n    至82、181至193頁，98他62卷二第144至148、170至175頁，\r\n    98偵2708卷第72至76、260至266頁）可佐，復有證人張維勝\r\n    、陳玫婷、洪成國、林明仁、林志忠於警詢、偵訊中，以及\r\n    證人即臺灣銀行員工林政潭、國有財產局告訴代理人蕭乙中\r\n    於警詢中之證述在卷（見彰化縣警察局芳苑分局芳警分偵字\r\n    第0000000000號刑案偵查卷宗〈下稱警卷〉第21至30、48至\r\n    58 頁，98偵2708卷第46至56、96至104頁）可按；此外，尚\r\n    有臺灣銀行98年3月20日銀產管乙字第00000000000號函暨彰\r\n    化縣溪州鄉○○段000地號土地相關資料（含土地現況圖、\r\n    土地所有權狀、鑑定圖、土地現況測量結果圖、測繪圖、土\r\n    地現況測量成果、土地產籍表、國有土地勘（清）查表-使\r\n    用現況圖、相關照片及土地建物查詢資料）、彰化縣竹塘鄉\r\n    ○○段0000地號、2901地號土地資料（含國有財產局中區彰\r\n    化分處土地產籍表、國有土地勘查表-使用現況圖、相關照\r\n    片及土地建物查詢資料）、被告曾文智與蕭春雄之土地租賃\r\n    契約書、臺灣彰化地方法院檢察署於98年1月10日、98年1月\r\n    12日、98年1月22日勘驗元美砂石場之勘驗筆錄各1份在卷足\r\n    佐，並有元美砂石場、1334之2地號土地及872地號土地堆置\r\n    廢棄物現場圖暨現場照片、曾俊杰所駕駛之曳引車（母車車\r\n    牌號碼000-00號，子車車牌號碼00-00號）、謝連皇所駕駛\r\n    之曳引車（母車車牌號碼000-00號、子車車牌號碼00-00號\r\n    ）照片各1份在卷（見警卷第60至65、72至78、80至91、165\r\n    至237頁，98他62卷一第66至68、120頁正反面、222至223頁\r\n    ，98他62卷二第185至190、215至216、221至238、258至260\r\n    頁，98偵2708卷第154至223、253至256頁）可參，是此部分\r\n    之事實，堪予認定。\r\n  又證人即彰化縣環境保護局稽查人員陳婉儀分別於97年12月\r\n    22 日、98年1月10日、98年1月12日、98年2月13日至元美砂\r\n    石場，證人即彰化縣政府環境保護局稽查人員張志維分別於\r\n    98年1月10日、98年1月12日、98年2月13日至元美砂石場、\r\n    98年3月12日至1334之2地號土地、98年3月19日至872地號土\r\n    地、98年3月27日至台懋公司、98年4月17日至東麗公司，採\r\n    集台懋公司所產生之紅色污泥、白色污泥、東麗公司所產生\r\n    之黑色灰渣等樣品送琨鼎環境科技股份有限公司檢驗，並經\r\n    該公司完成檢驗等節，業據證人陳婉儀、張志維於偵訊中證\r\n    述（見98他62卷二第119至122頁）綦詳，並有彰化縣事業廢\r\n    棄物處理稽查紀錄工作單、琨鼎環境科技股份有限公司廢棄\r\n    物樣品檢驗報告各8份附卷（見警卷第151至157頁，98他62\r\n    卷一第58至65頁，98他62卷二第1至110、167頁，98偵2708\r\n    卷第134至153頁，原審卷一第32至39、42至47頁，原審卷四\r\n    第219-1、225至234頁）足憑。再據證人張志維於偵訊中證\r\n    稱：元美砂石場所堆置的紅色污泥及黑色灰渣從外觀上判斷\r\n    不像是公告可再利用之廢棄物，紅色污泥是製磚業的污泥或\r\n    冷卻水塔的污泥，黑色灰渣是小型焚化爐燃燒後的灰渣或金\r\n    紙燒完後的灰渣；而所謂的再利用是指經濟部公告項目的再\r\n    利用或個案許可的再利用或通案許可的再利用及各目的事業\r\n    主管機關公告的項目，但從元美砂石場現場的這些廢土外觀\r\n    來看，均非屬公告再利用的廢棄物；而其至前揭現場採樣送\r\n    驗時，每個點都有2種檢驗報告，一種是TCLP重金屬檢驗方\r\n    法，主要作鎘、鉛、銅、鉻檢驗，一種是土壤的全量分析，\r\n    TCLP是為了要判斷樣品是否為有害的廢棄物，而土壤的全量\r\n    分析是作為原生土或外來土之比對，可從土壤全量分析判斷\r\n    是否屬環保署公告土壤而適合農作與否；根據其於98年1月\r\n    12日自元美砂石場採樣送驗的結果，該送驗之物係屬一般事\r\n    業廢棄物，至於黑色灰渣部分，也不是公告可作為有機土使\r\n    用的情形等語（見98他62卷二第119至121頁），復於原審審\r\n    理中證稱：其自98年12月進入彰濱工業區榮民工程股份有限\r\n    公司彰濱廠擔任專案工程師，負責廢棄物再利用與處理，且\r\n    進入該公司工作前，已在彰化縣環保局服務10年，10年期間\r\n    都是在從事廢棄物的稽查；其有至元美砂石場、1334之2地\r\n    號土地及872地號土地就現場堆置的物品採樣送驗，採樣檢\r\n    測的結果認為現場堆置的物品係屬於一般事業廢棄物，且其\r\n    到台懋公司稽查時發現現場堆置的紅色污泥與台懋公司的污\r\n    泥外觀相同，而依據台懋公司的製程來判斷，只要係台懋公\r\n    司所產出的廢棄物，均不符經濟部公告事業廢棄物再利用管\r\n    理辦法所公告的項目，而非屬直接可再利用的廢棄物，所以\r\n    不論是白色或紅色污泥部分，均非屬於經濟部公告可直接再\r\n    利用的廢棄物，且當時台懋公司亦未提出是否有與其他事業\r\n    進行經濟部個案再利用或通案再利用的許可；另就東麗公司\r\n    所產出的黑色灰渣部分，經濟部公告再利用項目是有灰渣這\r\n    項，但是公告項目有規範特定製程的灰渣才可以直接再利用\r\n    ，其不太記得東麗公司鍋爐運作與公告的製程是否相符；至\r\n    於污泥與灰渣的性質如係屬於一般事業廢棄物，經過經濟部\r\n    許可的話，是可以作為磚窯廠的原料，而彰化縣溪州鄉、北\r\n    斗鎮境內好像沒有磚窯廠，彰化縣境內的磚窯廠主要分佈在\r\n    花壇鄉內等語（見原審卷四第162至167頁反面）。衡以證人\r\n    張志維係從事廢棄物稽查工作多年，現又從事廢棄物再利用\r\n    與處理相關工作，對於是否為廢棄物及可否直接再利用乙節\r\n    ，已有相當的專業背景，且與被告等人素不相識，當無任意\r\n    誣陷之理，又多次前往本案相關地點及公司稽查比對，亦無\r\n    誤認之虞，是其前開所為之證述應非虛妄。此外，彰化縣環\r\n    境保護局根據前開琨鼎環境科技股份有限公司廢棄物樣品檢\r\n    驗報告結果，認98年1月10日、1月12日在元美砂石場所採集\r\n    之台懋公司所產生之紅色污泥、白色污泥及東麗公司所產生\r\n    之黑色灰渣等物，除F處（黑色灰渣）採樣樣品有毒重金屬\r\n    鎘及其化合物1.78mg/L，濃度超過「有害事業廢棄物認定標\r\n    準」附表四、毒性特性溶出程序（TCLP）溶出標準鎘及其化\r\n    合物（總鎘）溶出檢驗標準1.0mg/L，係為有害事業廢棄物\r\n    ，餘11處（TCLP）檢驗報告未超過有害事業廢棄物認定標準\r\n    附表四、毒性特性溶出程序（TCLP）溶出標準，而98年2月\r\n    13日再度前往元美砂石場採樣送驗，亦均未超過有害事業廢\r\n    棄物認定標準附表四、毒性特性溶出程序（TCLP）溶出標準\r\n    ，係屬一般事業廢棄物乙情，亦有彰化縣環境保護局98年2\r\n    月9日彰環廢字第0000000000號函暨所附有害事業廢棄物認\r\n    定標準、98年3月17日彰環廢字第0000000000號函各1份附卷\r\n    （見98他62卷二第111至117頁、原審卷一第30頁）足參；另\r\n    原審就東麗公司所產出之黑色灰渣函詢經濟部是否屬於公告\r\n    再利用之物，該部函覆略以：「本部公告『經濟部事業廢\r\n    棄物再利用種類及管理方式』中，與飛灰或底渣相關之事業\r\n    廢棄物種類包括：編號3『煤灰』，其規定略以：事業廢\r\n    棄物來源係指以經濟部為目的事業主管機關之燃煤發電廠或\r\n    事業之燃煤鍋爐產生之飛灰或底灰。但依相關法規認定為有\r\n    害事業廢棄物者，不適用之。編號37『燃油鍋爐集塵灰』\r\n    ，其規定略以，事業廢棄物來源係指以經濟部為目的事業主\r\n    管機關之燃油發電廠或事業之燃油鍋爐在空氣污染防制設備\r\n    所收集之集塵灰。但依相關法規認定為有害事業廢棄物者，\r\n    不適用之。本案東麗公司鍋爐燃料為木屑，其所產生之飛\r\n    灰或底渣混合物不符合上開再利用種類及管理方式編號3『\r\n    煤灰』及編號37『燃油鍋爐集塵灰』所訂事業廢棄物來源之\r\n    規定，故非屬本部公告事業廢棄物再利用種類。該公司倘\r\n    擬將一般性飛灰或底灰交由再利用機構進行再利用，應依『\r\n    經濟部事業廢棄物再利用管理辦法』第3條第4項規定，與再\r\n    利用機構共同向本部提出再利用許可申請，經核准後，始得\r\n    進行再利用。」等情，有該部99年8月13日工永字第0000000\r\n    0000號函文1份附卷（見原審卷三第206頁正反面）可佐。是\r\n    與張志維前揭證述內容相互勾稽，足認台懋公司所產生之白\r\n    色污泥、紅色污泥以及東麗公司所產生之黑色灰渣等物確屬\r\n    事業廢棄物，且均非屬經濟部公告可直接再利用之廢棄物乙\r\n    情，堪可認定。\r\n  證人即旺耕有限公司職員林明仁雖於偵訊中證稱：旺耕公司\r\n    係受洪成國的委託處理東麗公司蒸汽承包業務，因為東麗公\r\n    司本身是用燃油鍋爐，但因節能減碳且燒木材價錢較低，所\r\n    以就由旺耕公司負責此部分業務，每月燃燒木頭產生的灰渣\r\n    約27至30公噸左右，而灰渣是蒸汽鍋爐燃燒掉下來及蒐集下\r\n    來的碳灰，有集成網的碳灰，有旋風集塵器所蒐集的碳渣及\r\n    燃燒下來的碳渣，伊委託曾文智載運前開物品時，有告知可\r\n    作為土壤改良劑，於96年間有與曾文智簽立切結書，內容是\r\n    要曾文智把這些東西做合法的處理，伊每次委託曾文智載運\r\n    的運費是一車5,500元；如將前開灰渣載去掩埋場的價格為\r\n    何，伊不清楚，但是因為彰化沒有掩埋場，如果載去北部的\r\n    焚化爐，一公噸有熱質的混合物要2,000元，且跨縣市的話\r\n    價錢可能會更高，中部只有焚化爐沒有掩埋場；後來曾文智\r\n    被收押後，他的太太有來跟伊說他出事了，當時請曾文智載\r\n    運的時候，是因為曾文智跟伊說他太太有廢棄物的牌照，但\r\n    是他都沒有拿給伊看過等語（見98偵2708卷第96至99頁），\r\n    於原審審理中證稱：伊委託曾文智載運的物品係木頭燃燒後\r\n    的物品，因為碳含量非常高，所以可作為土壤改良劑，但是\r\n    跟一般稻田燃燒稻草的情形不同，因為伊作為燃料的木材，\r\n    有時候會摻雜其他雜質，例如裝潢的料，所以旺耕公司燃燒\r\n    出來的灰渣比較有雜質，需要分類，而伊請曾文智載運的灰\r\n    渣除了灰燼以外，尚有土砂、塊狀的爐渣，而爐渣要製作有\r\n    機肥之前，要先行分類，把有價值的東西留下來，沒有價值\r\n    的東西送到合法的地方處理，1車請曾文智載運的費用是5,\r\n    500元，差不多一個月4台車，為期將近1年的時間，而如果\r\n    投入相關的分類設備處理旺耕公司所產生的鍋爐灰渣，伊利\r\n    潤大約為每個月賺1、20萬元，至於分類設備大概是震動篩\r\n    、輸送機、山貓、粉碎機、比重篩選機等語（見原審卷四第\r\n    130至134頁）。是證人林明仁雖證稱東麗公司所產生之黑色\r\n    灰渣可作為土壤改良劑，然其又證稱係因為被告曾文智告知\r\n    其太太有環保執照，且與被告曾文智簽立切結書並要求被告\r\n    曾文智要好好的處理，始委託被告曾文智載運東麗公司之黑\r\n    色灰渣，此外，東麗公司的黑色灰渣仍須進行相當的分類及\r\n    處理，始能再為利用，此部分顯與一般廢棄物再利用之情形\r\n    相類，則東麗公司之黑色灰渣是否非屬廢棄物，即啟人疑竇\r\n    。再據證人洪成國於偵訊中證稱：東麗公司係向旺耕公司買\r\n    賣蒸汽，而旺耕公司燃燒木材所產生的灰渣，在96年的時候\r\n    林明仁載運回新竹做有機肥，但是之後林明仁說新竹的環保\r\n    局說不能越區載運灰渣回去處理，所以林明仁就自己再找其\r\n    他廠商說是要做有機肥，而委託旺耕公司燃燒木材所產生的\r\n    黑色灰渣未上環保署的廢棄物網站申報，是因為申報要找一\r\n    個合法的掩埋場業者簽約才可以上網申報，如同安定環保企\r\n    業社的處理，但是旺耕公司沒有委託合法的業者簽約，伊於\r\n    97 年年初就一直跟林明仁講，但是林明仁說中部找不到合\r\n    法的掩埋場，所以無法申報等語（見98偵2708卷第101至102\r\n    頁）。可知，倘東麗公司所產生之黑色灰渣非屬廢棄物，證\r\n    人洪成國自無上網申報處理流程之義務，勢必是東麗公司所\r\n    產生的黑色灰渣屬廢棄物，而被告曾文智又非屬合法的廢棄\r\n    物清除、處理業者，致證人洪成國無法上網申報黑色灰渣的\r\n    處理流程甚明，復參諸依廢棄物清理法規定有申報義務，明\r\n    知為不實之事項而申報不實者，將受同法第48條刑責之制裁\r\n    ，衡諸常情，證人洪成國應無陷自身恐受刑事訴追之危險而\r\n    為虛偽之證述，益徵其前開證述情節為真。綜合上情，足見\r\n    東麗公司委由旺耕公司生產蒸汽後所產生的黑色灰渣，確屬\r\n    事業廢棄物無訛，仍須委由合法的廢棄物清理業者清除、處\r\n    理，始為合法乙節，堪可認定。另證人林明仁所提之正修科\r\n    技大學超微量研究科技中心檢測報告1份（見98偵2708卷第\r\n    108 頁），主張東麗公司所產出之黑色灰渣可作為有機肥使\r\n    用。然查該份報告係證人林明仁與被告曾文智於98年4月23\r\n    日自行採樣送驗，業據證人林明仁證述在卷（見原審卷四第\r\n    132 頁反面），並為被告曾文智所不爭執，而在無司法警察\r\n    或其他公務機關人員陪同採樣送驗下，該份報告之檢體是否\r\n    即為本案黑色灰渣，即有疑義，尚無從逕以列為證據使用。\r\n    從而，證人林明仁前開之證述及其所提之檢測報告，均無從\r\n    為被告曾文智、江聰明有利之認定。\r\n  證人即台懋公司採購經理張維勝於偵訊證稱：伊委託曾文智\r\n    所載運之物是微量元素，因為曾文智的經濟狀況不好，所以\r\n    就讓曾文智載運，曾文智說要載去賣有機肥，而每次請曾文\r\n    智載運時，會支付曾文智一車6,500元，伊並不知悉曾文智\r\n    把東西載運到那裡，只聽說他大概都載運到溪州鄉焚化爐附\r\n    近，至於支付給曾文智的費用傳票上為何寫環保費用，僅係\r\n    一個統稱，那是會計科目的編列，如氧化鋅伊等就會寫氧化\r\n    鋅，環保費是一個統稱等語（見98偵2708卷第50至52頁），\r\n    及於原審審理中證稱：元美砂石場所查扣之白色太空包是台\r\n    懋公司的原料，不是廢棄物，因為當時放在台懋公司外面淋\r\n    雨，成分比較差，公司不好使用，所以就賣給曾文智，而紅\r\n    色污泥係台懋公司的產品，屬微量元素，可作為磚窯廠的添\r\n    加原料、陶瓷及肥料使用，台懋公司曾經將前開紅色污泥以\r\n    1公斤1.5元的價格賣給大豐農業資材資訊行及大合順磚窯廠\r\n    ，時間大概是從92、93年間到97年左右，後來有一次公司的\r\n    堆高機壞掉請曾文智來修理，而因為曾文智的服務很好，所\r\n    以就將上開紅色的微量元素改賣給曾文智，曾文智都有付錢\r\n    等語（見原審卷四第168至169頁反面），後經檢察官及審判\r\n    長陸續就既然係販賣與被告曾文智，為何還要支付費用予被\r\n    告曾文智乙節詰問張維勝，其則證稱：「（曾文智後來沒有\r\n    付錢，你為何叫他繼續來載？）因為後來98年發生金融風暴\r\n    ，建築景氣不好，磚窯廠沒有營運，所以就叫曾文智載去堆\r\n    置。（曾文智沒有說花錢跟你買這些紅土？）我不知道，他\r\n    有給我，他有用客票給我。（既然你說叫曾文智載運去賣，\r\n    他的運費就從賣的錢扣除就好，為何公司還要付錢給他？）\r\n    因為這要分兩段，他先載去賣後再給我，因為我的土價值比\r\n    較高，所以我們先付運費給他們，等他賣完土之後就再把錢\r\n    給公司，因為司機要收運費。（你說紅土是氧化鋅，為何不\r\n    自己賣？）因為我們公司產品有十幾種，這個附加價值很低\r\n    ，所以我就給曾文智賣。（台懋公司的紅土既然之前都有客\r\n    戶購買，後來為何要必須輾轉由曾文智賣給他人，又必須由\r\n    台懋公司開立發貨單及統一發票？）因為我們公司產品很多\r\n    ，這是副產品是低價的東西等語（見原審卷四第169頁反面\r\n    至171頁反面）。是證人張維勝就台懋公司之紅色污泥、白\r\n    色污泥究係販賣予被告曾文智抑或支付費用予被告曾文智委\r\n    託其載運等節，於偵訊及原審審理中之證述情節前後不一，\r\n    且就台懋公司所產生之紅色污泥、白色污泥之價值高低，更\r\n    於原審審理中證述不一致，而衡以既係其所經手之買賣，對\r\n    於買賣情形應當清楚知悉，豈會有前後不一之情；又若前開\r\n    白色污泥係台懋公司的原料、紅色污泥是台懋公司的產品，\r\n    則被告曾文智前去載運時非但無須支付任何費用，反可向證\r\n    人張維勝收取費用，亦屬可疑，雖證人張維勝就此證稱係先\r\n    支付運費，然此過程亦與一般買賣交易之常態顯不相符，是\r\n    其前開所為之證述是否為真，即屬可疑；再觀諸證人張維勝\r\n    原為檢察官追加起訴之被告之一，僅因檢察官追加起訴不合\r\n    法，業經原審為不受理判決確定在案（見原審卷四第43至44\r\n    頁），是其對於本案之紅色污泥及白色污泥之性質為何，本\r\n    有利害關係存在，故其前開證述不免有避重就輕之虞。此外\r\n    ，據證人即台懋公司品管人員林佐必於偵訊中證稱：伊是負\r\n    責品管的工作，處理污泥是張維勝的職務，曾文智載運出去\r\n    的東西已經過初次處理，已經提煉過一次鋅，紅色的部分是\r\n    提煉碳酸鋅後所產生的，在環保定義上是污泥，伊等是叫過\r\n    濾渣，這個東西可以去做微量元素，台懋公司所產生的廢棄\r\n    物一共有兩種，一種是白色污泥、一種是紅色污泥，白色的\r\n    鋅含量還很高，所以就賣給售價比較低的客戶，紅色的部分\r\n    是因為作成碳酸鋅後裡面有鐵，加入氧化劑後變成紅色的，\r\n    產生氫氧化鐵過濾後變成氧化氫，就是製程過程產生下來的\r\n    等語（見98偵2708卷第55至56頁），及證人即台懋公司實際\r\n    負責人陳天佑於偵訊中亦證稱：台懋公司因為使用的原料比\r\n    較好，所以產生的污泥混合物不是很多，大概約3公噸，紅\r\n    色的是微量元素、白色的是成品，在廢水處理完的污泥是白\r\n    色的，紅色的之後可以作磚頭、飼料添加物等語（見98偵27\r\n    08卷第52至53頁）。可見前開白色污泥、紅色污泥，係台懋\r\n    公司於製程中所產生之物等節，已據前開2位證人證述明確\r\n    且互核一致，顯與一般事業製程後所產生之廢棄物情形相同\r\n    ，自應屬廢棄物無訛，至於事後可否再為其他用途，則係該\r\n    廢棄物可否再利用之環節，仍不影響其屬於廢棄物之認定。\r\n    至證人張維勝於原審審理中所提之台懋公司與大豐農業資材\r\n    資訊行、大合順磚廠間之發貨單、往來支票及統一發票（見\r\n    原審卷四第179至182頁），用以證明台懋公司所產生之紅色\r\n    污泥係屬於台懋公司的產品。然紅色污泥係屬廢棄物乙情，\r\n    前已認定明確，與其事後可否再為其他用途無涉，是證人張\r\n    維勝所提前開資料，尚不足為有利於被告曾文智、江聰明之\r\n    認定。另證人張維勝所提台懋公司與台灣必成股份有限公司\r\n    （下稱台灣必成公司）間成品交運單、統一發票及台懋公司\r\n    輕鹼檢驗報告單等資料（見原審卷一第105至111頁），用以\r\n    證明白色污泥係台懋公司向台灣必成公司所購入之原料。然\r\n    本案於97年年底時即已為警查獲，而證人張維勝於98年3月\r\n    27日警詢中先係證稱：「（現在警方提示照片位於彰化縣竹\r\n    塘鄉田頭村元美砂石場大門旁右側之土地，21袋之廢土包內\r\n    含有白色廢棄物，是否為你台懋公司之物品？）不是。（為\r\n    何曾文智於警詢筆錄供稱：於97年5月份左右，聘僱司機曾\r\n    俊杰前往台懋公司載運21袋之廢土包內有白色廢土，前往彰\r\n    化縣竹塘鄉田頭村元美砂石場大門旁右側之土地傾倒堆置，\r\n    你做何解釋？）不是我的，我不知道如何解釋。（你僱請曾\r\n    文智載運21袋之廢土包，代價為何？）我沒有叫他載。」等\r\n    語（見警卷第24頁反面），後於98年4月30日偵訊時，經檢\r\n    察官命其與被告曾文智對質時，再證稱：「（你對曾文智所\r\n    言有何意見？）我沒印象，我忘記有無叫他從台懋公司載運\r\n    白色太空包的廢棄物。（沒印象跟有沒有是兩回事，到底是\r\n    怎樣？）沒印象。（提示：白色太空包的廢棄物外面包裝跟\r\n    你們公司一樣，有何意見？）太空包很多種，他這個不一樣\r\n    。（曾文智說確實是從台懋公司載運出來的，有何意見？）\r\n    我無法確定有沒有，有無從我們公司載運白色太空包的廢棄\r\n    物，但是我沒印象。」等語（見98偵2708卷第237至238頁）\r\n    。可見司法警察及檢察官訊問、訊問張維勝時，皆有提示白\r\n    色污泥之照片供其確認，張維勝應無誤認或難以辨識之虞，\r\n    且白色污泥倘係台懋公司向台灣必成公司所購入之原料，對\r\n    張維勝亦非屬不利之情事，難認有何不能於警詢、偵訊提出\r\n    之隱情，事後張維勝經檢察官以被告身分起訴後，遲至原審\r\n    審理時始提出前開資料，不免有脫免卸責、迴護被告曾文智\r\n    之嫌，亦不足為採。\r\n  又據證人即共同被告曾文智先後於偵訊中證稱：是蕭高山介\r\n    紹伊至台懋公司載運廢棄物，蕭高山曾告知如果有事的話，\r\n    要自己承擔，不要牽連到台懋公司，所以伊於98年1月22日\r\n    製作筆錄時，才會說土是從新竹來的，伊曾經跟江聰明說過\r\n    東西是從台懋公司載運而來的，但是如果出問題人家要檢查\r\n    的話，不要說東西是從台懋公司來的，所以江聰明才會跟顏\r\n    圻村說東西是從西螺來的；伊從96年12月份左右至97年3、4\r\n    月止將台懋公司之紅色污泥及東麗公司之黑色灰渣堆置在87\r\n    2地號土地，98年堆置在1334之2地號土地，97年4、5月間堆\r\n    置在元美砂石場，因為江聰明說元美砂石場的路比較好走，\r\n    且當時元美砂石場的老闆要被關，所以江聰明即叫伊改堆置\r\n    在元美砂石場；而江聰明叫伊將前開廢棄物堆置在872地號\r\n    土地時，是江聰明要的，江聰明說有辦法處理，但他沒有說\r\n    如何處理，只叫伊放在該土地即可，不要亂倒，直到在元美\r\n    砂石場時，伊有告知江聰明說可以作有機土；而江聰明提供\r\n    872地號土地及元美砂石場供伊堆置台懋公司的紅色污泥及\r\n    東麗公司的黑色灰渣，未向伊收取費用，是計畫將前開廢棄\r\n    物賣掉後再來分錢；至於白色污泥的部分，伊本來只有載運\r\n    台懋公司的紅色污泥，後來發現有白色太空包的污泥，經詢\r\n    問張維勝後，張維勝說可以作纖維、玻璃原料、洗滌作用，\r\n    告知江聰明後，江聰明表示他的朋友要買，所以伊於96年左\r\n    右就從台懋公司載運1車白色污泥至埤頭堆置，結果沒有買\r\n    賣成功，於97年10月左右江聰明又叫伊載運到元美砂石場堆\r\n    置；就東麗公司之黑色灰渣部分，當時要跟林明仁接觸時，\r\n    有叫專門處理廢棄物公司的人來東麗公司作處理碳渣參考，\r\n    廢棄物公司看完認為成本不合，就無法幫東麗公司處理，後\r\n    來伊表示可以做有機肥使用就把黑色灰渣留下來；95年間伊\r\n    太太有去考廢棄物清理的牌，但沒有申請使用執照，僅具清\r\n    除廢棄物的畢業資格；自台懋公司及東麗公司載運白色污泥\r\n    、紅色污泥及黑色灰渣時起至被查獲時止，均未處理前開載\r\n    運之物，也沒有拿去田尾鄉當土壤蓬鬆劑使用等語（見98他\r\n    62 卷一第186至189頁，98他62卷二第146、254至255頁，98\r\n    偵2708卷第72至76、127至128頁），復於原審審理中證稱：\r\n    伊一開始要去台懋公司載運紅色土時，公司的人有叫伊不要\r\n    亂倒，伊去台懋、東麗公司載運前開物品前，沒有從事過有\r\n    機肥的職業，但伊有問朋友如何製作有機肥，而伊載運前開\r\n    物品後至為警查獲時止，僅係單純堆置，尚未以機械處理；\r\n    伊在載運前開物品前已與江聰明聯繫且有告知江聰明上開物\r\n    品可以作為有機肥，並與江聰明合作，由江聰明找土地堆置\r\n    上開物品，如果賣掉後可以一起賺錢，原本係堆置在872地\r\n    號土地，但該土地積水，所以江聰明叫伊載運至元美砂石場\r\n    堆置，而伊將前開物品載運至元美砂石場堆置期間，江聰明\r\n    知道且有看過伊所載運的物品為何，所以知道伊所載運者為\r\n    何物等語（見原審卷四第123至129頁）。復據證人即共同被\r\n    告張慶南於偵訊及原審審理中均證稱：江聰明向伊借用元美\r\n    砂石場堆置物品，第一次江聰明將前開物品堆置於元美砂石\r\n    場的時候，伊有同意，但是伊看到所堆置土的顏色與一般的\r\n    土的顏色不同時，就叫江聰明把該物品運走，運走的時候，\r\n    江聰明有向伊表示這是化妝品工廠的土等語（見98他62卷一\r\n    第80至82、190、198頁，原審卷四第245頁正反面）。是證\r\n    人即共同被告曾文智就被告江聰明知悉其所載運至872地號\r\n    土地及元美砂石場堆置之物係台懋公司、東麗公司所產生之\r\n    紅色污泥、白色污泥及黑色灰渣等物，以及係經由被告江聰\r\n    明同意下，始將上開物品堆置於872地號土地及元美砂石場\r\n    等情，迭於歷次偵訊及原審審理中證述明確且大致相符，又\r\n    有證人張慶南前開證述可資為佐，復衡以該2位證人與被告\r\n    江聰明並無怨隙，自無甘受偽證罪之處罰而設詞羅織被告江\r\n    聰明入罪之動機及必要，是其等前開證述情節，應非虛妄。\r\n    況被告江聰明復於原審審理中供稱：872地號土地係伊所承\r\n    租之土地，當時承租土地的目的是要種樹，後來是因為曾文\r\n    智說要作有機肥，即無償借予曾文智堆置本案上開物品，而\r\n    無償借予曾文智係因為曾因修車積欠曾文智人情；事後因\r\n    872 地號土地積水，曾文智打電話問伊該如何處理，伊即叫\r\n    曾文智暫時堆置於元美砂石場，等天氣好的時候再運回去；\r\n    伊並未參與元美砂石場的經營，是因為張慶南入監服刑前有\r\n    請伊幫忙看顧元美砂石場的機械不要被偷走，所以伊才叫曾\r\n    文智暫時置放於元美砂石場等語（見原審卷五第31至32頁）\r\n    。衡諸常情，倘被告江聰明對於被告曾文智所載運之前開物\r\n    品，並無相當利益關係，何以其所承租之872地號土地無償\r\n    借予被告曾文智使用，又於該土地積水時，被告曾文智需打\r\n    電話予被告江聰明詢問解決方法，並再替被告曾文智覓得被\r\n    告張慶南所有之元美砂石場供被告曾文智堆置；此外，被告\r\n    江聰明僅係幫被告張慶南看顧元美砂石場，並無經營權限，\r\n    自無使用權限，為何甘冒恐受被告張慶南提起刑事竊佔刑責\r\n    之風險，而指示被告曾文智將前開物品置放於元美砂石場，\r\n    顯與社會通念不符，難認被告江聰明僅單純處於一個出借土\r\n    地的角色，而對於被告曾文智前開所載運之物品為何渾然不\r\n    知。再者，被告江聰明提供872地號土地及元美砂石場供被\r\n    告曾文智堆置前開物品之時間合計長達1年以上，而被告曾\r\n    文智於堆置期間又無其他作為，前已證述明確，是被告江聰\r\n    明若非對於上開堆置物品有所了解，豈會僅因單純積欠被告\r\n    曾文智修車人情，而任由被告曾文智堆置，亦與事理相違。\r\n    是被告江聰明對於被告曾文智堆置於872地號土地、元美砂\r\n    石場之紅色污泥、白色污泥及黑色灰渣分屬台懋公司、東麗\r\n    公司所產生之物乙節，實難諉為不知。至其前開辯稱：僅係\r\n    單純出借土地予被告曾文智，伊並不知悉被告曾文智所載運\r\n    之物品來源為何云云，顯屬飾詞，不足為採。\r\n  此外，被告曾文智、江聰明於98年4月30日偵訊中，經檢察\r\n    官將被告曾文智列為證人身分而與被告江聰明進行對質詰問\r\n    時，證人即共同被告曾文智先證稱：堆置在872地號土地之\r\n    紅色污泥、黑色灰渣是江聰明在96年10月份左右允許伊堆置\r\n    的，他說他有用途，但是沒有說清楚要做何用，而堆置在元\r\n    美砂石場的紅色污泥、白色污泥及黑色灰渣，伊與江聰明原\r\n    本計畫要做有機肥處理，但是後來就被查獲了；白色污泥的\r\n    部分，是伊向張維勝表示江聰明的朋友要看貨，所以伊就先\r\n    載運35公噸的量到埤頭，後來才載運到元美砂石場等語（見\r\n    98 偵2708卷第229至230頁）。經檢察官命被告曾文智暫退\r\n    庭後，訊問被告江聰明對於證人即共同被告曾文智前開證述\r\n    有何意見時，則稱：曾文智說什麼白的伊不清楚，紅的、黑\r\n    的部分他說沒有地方放，伊有問他有沒有毒是不是廢棄物，\r\n    他說一般廢棄物，後改是一般廢棄土，他說那個有肥，改天\r\n    可以作有機肥，伊始將872地號土地及介紹元美砂石場讓他\r\n    堆置，不是伊叫曾文智載運紅色污泥及黑色灰渣至872地號\r\n    土地堆置的，也不是如曾文智所述，伊對於上開物品有所用\r\n    途，曾文智僅告知伊那些土有肥，讓他寄放一下，以後可以\r\n    作有機肥，且伊亦不知悉白色太空包怎麼買賣，都是曾文智\r\n    亂講等語（見98偵2708卷第230至231頁）。後經檢察官再命\r\n    證人即被告曾文智入庭與被告江聰明對質時，曾文智又證稱\r\n    ：伊不認同江聰明前開所言，當初要載運到872地號土地時\r\n    ，江聰明私下有跟伊簽立字條，內容為只能載運到872地號\r\n    土地，不可以載運到其他地方，那些土是江聰明要使用的，\r\n    且白色污泥的部分，也是江聰明說他朋友要看，不然伊怎麼\r\n    知道要載運到埤頭，埤頭的地也是江聰明朋友的等語（見98\r\n    偵2708卷第232頁）；被告江聰明再改稱：伊僅係口頭上說\r\n    紅色污泥要放在872地號土地做肥料，不要賣給別人，黑色\r\n    灰渣摻雜紅色污泥後才可以作有機土壤，伊僅有說紅色污泥\r\n    要放在872地號土地，但是沒有說黑色灰渣要如何處理，至\r\n    於白色太空包的部分，是在廟裡出入的委員跟曾文智有認識\r\n    ，伊印象中記得碳酸鈉可以作肥皂，曾文智叫伊去接洽看看\r\n    有無買主，伊介紹廟裡的委員給曾文智認識，經委員同意後\r\n    ，曾文智始載運到廟旁邊的土地，但是伊對於後來如何載運\r\n    到元美砂石場的部分就不清楚了等語（見98偵2708卷第233\r\n    頁）。證人即共同被告曾文智另證稱：白色太空包要從埤頭\r\n    載運到元美砂石場時，伊有跟江聰明聯絡過，江聰明說埤頭\r\n    的土地別人要用，叫伊趕快載走，江聰明就叫伊載運到元美\r\n    砂石場等語（見98偵2708卷第233頁），被告江聰明則稱：\r\n    埤頭那邊是廟裡委員的朋友看了不喜歡，就要曾文智把東西\r\n    載運走，曾文智在電話中有詢問伊是否可以載運到元美砂石\r\n    場，伊跟曾文智說那種東西沒有人要買，要載回公司，曾文\r\n    智說沒有辦法，並跟伊商量可否載運到元美砂石場，伊即叫\r\n    曾文智自己斟酌，曾文智就自己派人載運到元美砂石場等語\r\n    （見98偵2708卷第234頁）。衡諸常情，被告江聰明如對於\r\n    被告曾文智所堆置之物來源為何、是否屬於廢棄物乙節全然\r\n    無知，僅係單純借用被告曾文智土地，大可據實以告即可，\r\n    又為何與被告曾文智對質時，就被告曾文智所載運之物為何\r\n    ，以及提供872地號土地及元美砂石場供被告曾文智堆置之\r\n    過程為何，一再翻異其詞，且其前開辯詞，均係於辯解遭質\r\n    疑或對質後，隨即依當時提示之卷證資料更改其辯詞，是其\r\n    所辯，是否可採，即屬有疑。再者，被告曾文智及江聰明並\r\n    無何廢棄物再利用之相關背景或專業智識，且均未向主管機\r\n    關申請再利用許可，為被告曾文智、江聰明所不爭執，復觀\r\n    以872地號土地及元美砂石場，亦無任何再利用之設備，有\r\n    前開現場照片可佐，足徵被告江聰明確已知悉被告曾文智堆\r\n    置於872地號土地及元美砂石場上之物屬廢棄物，而為脫免\r\n    責任，始以再利用之名脫免刑責甚明。\r\n  按事業廢棄物之再利用，應依中央目的事業主管機關規定辦\r\n    理，不受第28條、第41條之限制；前項再利用之事業廢棄物\r\n    種類、數量、許可、許可期限、廢止、紀錄、申報及其他應\r\n    遵行事項之管理辦法，由中央目的事業主管機關會商中央主\r\n    管機關、再利用用途目的事業主管機關定之，廢棄物清理法\r\n    第39條定有明文。而中央目的事業主管機關經濟部亦依上開\r\n    法律授權，頒訂「經濟部事業廢棄物再利用管理辦法」及「\r\n    經濟部事業廢棄物再利用種類及管理方式」。而事業廢棄物\r\n    之性質安定或再利用技術成熟者，其種類及管理方式經本部\r\n    公告後，事業及再利用機構得逕依該管理方式進行再利用；\r\n    非屬前項公告之事業廢棄物種類及管理方式者，應經本部許\r\n    可，始得送往再利用機構再利用；前項許可分為個案再利用\r\n    許可及通案再利用許可，通案再利用許可以所從事再利用之\r\n    事業廢棄物種類單純者為限，經濟部事業廢棄物再利用管理\r\n    辦法第3條第2、3、4項定有明文。次按同法第52條之規定，\r\n    貯存、清除、處理或再利用一般事業廢棄物，違反第39條第\r\n    1項規定者，係處以行政罰鍰。現行廢棄物清理法關於事業\r\n    廢棄物之再利用，已授權中央目的事業主管機關制定管理辦\r\n    法管理之，不受同法第41條（即應向主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    ）之限制，固屬無訛；但如非屬事業廢棄物之再利用行為，\r\n    而係未經主管機關許可，提供土地回填、堆置廢棄物，或未\r\n    依同法第41條第1項規定領有廢棄物清除、處理許可文件，\r\n    而從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物者，則與上引事業廢\r\n    棄物再利用之規定並不相侔，自仍有同法第46條第3、4款處\r\n    罰規定之適用（最高法院97年度台上字第6250號判決意旨參\r\n    照）。又廢棄物清理法所稱之處理，則有三類型態，其中再\r\n    利用，則係事業機構產生之事業廢棄物自行、販賣、轉讓或\r\n    委託作為原料、材料、燃料、填土或其他經中央主管機關及\r\n    目的事業主管機關認定之用途行為，事業廢棄物貯存清除處\r\n    理方法及設施標準第2條第3款第3目定有明文。另經濟部事\r\n    業廢棄物再利用管理辦法第2條第2、3項亦規定：本辦法所\r\n    稱之再利用係指事業將其事業廢棄物自行或送往再利用機構\r\n    作為原料、材料、燃料、工程填料、土地改良、新生地、填\r\n    土（地）或經認定之用途行為。前項再利用機構以經政府機\r\n    關登記有案或依法律規定免辦理登記之工廠（場）為限。是\r\n    以所謂「再利用行為」，必以經主管機關認定用途者為限。\r\n    倘非主管機關所認定可行之用途行為，缺乏相關實證研究支\r\n    持該利用方式之安全性，即可能隱藏對人體、環境之危害可\r\n    能性，自與廢棄物清理法第1條所揭示「改善環境衛生，維\r\n    護國民健康」之立法意旨不符，是不得漫無限制擴張解釋再\r\n    利用之範圍。經查，本案紅色污泥、白色污泥及黑色灰渣均\r\n    屬事業廢棄物，且亦均非屬經濟部公告可直接再利用之物，\r\n    前已認定，而被告曾文智、江聰明非屬具有再利用機構之資\r\n    格，亦未向主管機關申請再利用許可，且上開土地亦查無可\r\n    供處理上開黑色灰渣、紅色污泥及白色污泥之相關設備，亦\r\n    為前所認定。而台懋公司採購經理張維勝、會計陳玫婷將其\r\n    公司所產出之廢棄物，委請未領有公民營廢棄物清除許可文\r\n    件之被告曾文智清除載運，卻由陳玫婷上網申報台懋公司紅\r\n    色、白色污泥混合物在台懋公司廠內再利用完成，及東麗公\r\n    司特助洪成國，亦將該公司所產出之廢棄物，同樣委請未領\r\n    取許可文件之被告曾文智清除載運，而由洪成國上網申報東\r\n    麗公司黑色灰渣混合物以委託廢棄物業者處理方式載運至掩\r\n    埋場掩埋，均經其等3人認罪後，經臺灣彰化地方法院檢察\r\n    署檢察官以101年度偵字第260號為緩起訴處分確定，並經臺\r\n    灣高等法院臺中分院檢察署檢察官以101年度上職議字第953\r\n    號為駁回確定，以上有該不起訴處分書、處分書附卷（見本\r\n    院卷第156至159頁）可稽，是被告曾文智、江聰明自無可能\r\n    依上開事業廢棄物再利用之規定妥善處理本案廢棄物而為再\r\n    利用行為，至為灼然，故本無廢棄物清理法第39條規定之適\r\n    用。\r\n  至被告江聰明辯護人引用最高法院93年度台上字第6192號判\r\n    決意旨，認「依內政部訂頒之『營業剩餘土石方處理方案』\r\n    ，營建剩餘土石方之種類包含建築工程、公共工程及建築物\r\n    拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n    土塊，另依行政院環境保護署87年11月30日（87）環署廢字\r\n    第0000000號函所稱：『建築廢棄土』、砂石、磚瓦，如依\r\n    『營建廢棄土處理方案』之規範，併於工程剩餘土方辦理，\r\n    其自產出至使用，均為資源利用狀態，故不以廢棄物認定」\r\n    等語，再引據證人張志維證述：「（..如果經過其他的處理\r\n    製程，技術上是否可以再利用？）可以。..可以作為磚窯廠\r\n    的原料。..基本上如果願意拿廢棄物使用又經過許可的話，\r\n    就可以。」及證人林明仁、洪成國、張勝維等人證述上開污\r\n    泥、灰渣均可做為肥料等語，認為本案廢棄物自產出至使用\r\n    ，均為資源利用狀態，故被告江聰明本案所為，僅該當廢棄\r\n    物清理法第52條行政罰鍰而已（見本院卷第90頁反面至91頁\r\n    ）一節。然：\r\n  廢棄物之再利用，其種類及管理方式須經經濟部之公告或許\r\n    可，始得送往再利用機構再利用，而再利用機構亦須經政府\r\n    機關登記有案或依法律規定免辦理登記之工廠（場）為限。\r\n    又行政院環境保護署91年12月25日環署廢字第0000000000號\r\n    函公告之「從事事業廢棄物再利用涉及違法清除處理及再利\r\n    用認定原則：從事再利用經中央目的事業主管機關公告再\r\n    利用或許可再利用之廢棄物者，應依該公告之管理方式或許\r\n    可文件內容辦理；未依該公告之管理方式或許可文件內容辦\r\n    理者，以違反廢棄物清理法第39條規定處以行政罰；另其有\r\n    本法第45條、第46條第1款至第3款規定情形之一者，則同時\r\n    移送法院科以行政刑罰。...」（見本院卷第174之1頁）。\r\n    本案被告曾文智或江聰明均非屬前開再利用機構，均如前述\r\n    ，而紅色污泥、白色污泥、黑色灰渣均非屬經濟部公告可直\r\n    接再利用之物，被告曾文智或江聰明亦未與再利用機構共同\r\n    檢具再利用申請表及計畫書向中央目的事業主管機關申請「\r\n    個案再利用許可」，亦未屬領有工廠登記證之再利用機構檢\r\n    具再利用申請表及計畫書向中央目的事業主管機關申請「通\r\n    案再利用許可」，已不符合「經濟部事業廢棄物再利用種類\r\n    及管理方式」，自非廢棄物清理法第39條規定之情形，而應\r\n    依同法第41條「從事廢棄物清除、處理業務者，應...申請\r\n    核發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務」規定辦理。況且如環保署前揭函文所示\r\n    ，從事再利用廢棄物，應依公告之管理方式或許可文件內容\r\n    辦理，未依該公告之管理方式或許可文件內容辦理者，方以\r\n    違反廢棄物清理法第39條規定處以行政罰，但如有同法第45\r\n    條、第46條第1款至第3款規定情形者，仍得移送法院，並非\r\n    謂未符合「經濟部事業廢棄物再利用管理辦法」及「經濟部\r\n    事業廢棄物再利用種類及管理方式」之公告再利用、許可再\r\n    利用，而從事再利用者，僅科處行政罰而已，此乃兩不同層\r\n    次之問題，自不可混為為一談，自無從援引同法第52條規定\r\n    （再利用違反應依中央目的事葉主管機關規定辦理）僅科處\r\n    行政罰之問題而已。\r\n  再者，最高法院前述引用「營建剩餘土石方」所產出之土石\r\n    方，自產出至使用，均為資源利用狀態，係因內政部訂頒之\r\n    「營業剩餘土石方處理方案」明示，營建剩餘土石方之種類\r\n    包含建築工程、公共工程及建築物拆除工程施工所產生之剩\r\n    餘泥、土、砂、石、磚、瓦、混凝土塊使然，行政院環境保\r\n    護署因而函示『建築廢棄土』上開土石方並非屬廢棄物，然\r\n    本案被告曾文智、江聰明所清運、提供土地堆置之廢棄物，\r\n    並無如同相關主管單位明示本案之紅色污泥、白色污泥及黑\r\n    色灰渣非屬廢棄物，自無從據以比附原引。\r\n  況且，證人張志維於原審雖證述本案污泥與灰渣經過技術上\r\n    可以作為磚窯廠的原料，然其仍然證述：如果願意拿廢棄物\r\n    使用且又經過「許可」的話，就可以等語，顯見其證述內容\r\n    ，非謂未經過許可，未依「經濟部事業廢棄物再利用管理辦\r\n    法」及「經濟部事業廢棄物再利用種類及管理方式」為之，\r\n    亦仍符合再利用之相關規定，此由其明確證稱：「（如果沒\r\n    有申請再利用的話，依照廢棄物處理法的處罰是什麼？）因\r\n    為沒有經過許可再利用，在我們的認為，依廢棄物處理法是\r\n    屬於處理行為，屬於第41條規定未取得廢棄物相關的處理許\r\n    可，所以我們依照未取得許可來進行移送的動作。」（見原\r\n    審卷四第165頁反面）益明。至林明仁、張勝維、洪成國均\r\n    一度證述上開污泥、灰渣可作為土壤改良劑之用，然林明仁\r\n    亦不諱言被告曾文智所載運之物仍有雜質，需再做分類，洪\r\n    成國亦坦承要上網申報廢棄物處理流程，至張勝維販賣有價\r\n    值之紅色污泥、白色污泥與曾文智，卻分文未取，反而要支\r\n    付費用與曾文智，明顯與買賣有價料之交易模式有重大違背\r\n    ，而要無可採，均如前述，是其等證述均可再利用作為肥料\r\n    使用云云，亦與廢棄物清理法所定事業廢棄物之「再利用」\r\n    乙節並不相合，自無可信。\r\n  是以，被告江聰明辯護人此部分辯護意旨，亦無從為被告江\r\n    聰明之有利認定。\r\n  另被告江聰明之辯護人於原審及本院均聲請將本案採樣檢體\r\n    送行政院農委會桃園區農業改良場檢測，是否含有「有機質\r\n    」、「磷」、「氮」、「氧化鉀」、「氧化鈣」、「氧化鎂\r\n    」，其「酸鹼度」、「電導度」如何，可否再經調配後，供\r\n    作農用、園藝之肥料或土壤改良劑使用等情。惟縱使本案廢\r\n    棄物可經由一定製程而成為可再利用之物，然被告曾文智、\r\n    江聰明確未依再利用之規定辦理，業經本院認定屬實，要不\r\n    得以此免除渠等違反廢棄物清理法第46條之刑責，是辯護人\r\n    此部分之聲請，顯無必要，本院不為此無益之調查。\r\n  綜上所述，足認被告曾文智一度否認，及被告江聰明前開否\r\n    認犯罪所持之辯解均要無可採。此外，尚有被告曾文智所持\r\n    用之行動電話門號0000000000號與林明仁所持用之行動電話\r\n    門號0000000000號、旺耕公司之市內電話00-0000000號、台\r\n    懋公司之市內電話00-0000000號、共同被告謝連皇所持用之\r\n    行動電話門號0000000000號、共同被告曾俊杰所持用之行動\r\n    電話門號0000000000號之雙向通聯紀錄資料（見警卷第238\r\n    頁以下，98他62卷二第192至207頁）在卷可證，本件被告曾\r\n    文智、江聰明前開犯行事證明確，均應予依法論科。\r\n三、論罪科刑：\r\n  按：\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1項前段定有明文。再按廢棄物清理\r\n    法第46條第1項第4款規定：「未依第41條第1項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n    或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物」，該款後段係處罰公、民營廢棄物清除處理機構固無\r\n    疑義，然前段並未限縮於公、民營廢棄物清除處理機構，依\r\n    文義觀之，凡未領有許可證或核備文件而從事廢棄物貯存、\r\n    清除、處理即該當之，從而事業機構固為處罰之對象，自然\r\n    人亦在處罰之列；再從目的解釋而言，廢棄物清理法之立法\r\n    目的，為有效清除、處理廢棄物，改善環境衛生，維護國民\r\n    健康，該法第1條定有明文，而非屬公、民營廢棄物之清除\r\n    、處理機構，未領得許可文件即從事廢棄物清除、處理，其\r\n    對環境衛生危害不亞於公、民營廢棄物清除、處理機構，如\r\n    該條款解釋上僅規範公、民營廢棄物清除、處理機構，未將\r\n    包括個人之非公、民營廢棄物清除、處理機構列入適用範圍\r\n    ，顯無法落實立法目的（最高法院95年度台上字第2630號判\r\n    決意旨參照）。\r\n  次按廢棄物清理法所稱之「一般事業廢棄物」係指由農工礦\r\n    廠（場）、營造業等事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之有害廢棄物以外之廢\r\n    棄物，廢棄物清理法第2條第1項第2款第2目定有明文。又依\r\n    「事業廢棄物貯存清除處理方法及設施標準」第2條第2款規\r\n    定，稱清除者，係指「事業廢棄物之收集、運輸行為」，依\r\n    同條第3款，稱處理者，包含中間處理（指事業廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或安定之行為）、最終處置（指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為）\r\n    ，與再利用（指事業產生之事業廢棄物自行、販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經中央主管機關\r\n    及目的事業主管機關認定之用途行為，並符合規定者）。\r\n  復按廢棄物清理法第46條第1項第3款所稱「未經主管機關許\r\n    可，提供土地回填、堆置廢棄物者」，所規範者應在於未經\r\n    主管機關許可，提供土地回填、堆置廢棄物之行為，而非側\r\n    重於土地為何人所有，否則，提供自己所有土地供人回填、\r\n    堆置廢棄物之行為需受處罰，提供借用、租用而來，甚或竊\r\n    佔他人土地供人回填、堆置廢棄物之行為反而脫法不受處罰\r\n    ，輕重顯有失衡，是應認該款之「提供土地回填、堆置廢棄\r\n    物」之行為，包含自己或他人之土地。且不論提供土地係供\r\n    自己或他人回填、堆置廢棄物，均應處罰，非謂該款僅規定\r\n    處罰提供土地供他人回填、堆置廢棄物而言，否則任意提供\r\n    土地供自己回填、堆置廢棄物，造成污染，卻無法處罰，當\r\n    非該法為改善環境衛生，維護國民健康之立法目的（最高法\r\n    院94年度台上字第4040號、第5174號判決要旨參照）。\r\n  查台懋公司所產生之白色污泥、紅色污泥及東麗公司所產生\r\n    之黑色灰渣等確屬事業廢棄物乙節，前已認定。而被告曾文\r\n    智將台懋公司之紅色污泥、白色污泥及東麗公司之黑色灰渣\r\n    等事業廢棄物分別載運至被告江聰明所承租之872地號土地\r\n    及其所指示之張慶南所有元美砂石場，以及被告曾文智自行\r\n    承租之1334之2地號土地，揆諸前揭說明，被告曾文智前開\r\n    載運之行為應屬廢棄物之清除業務無訛；而被告曾文智、江\r\n    聰明前開提供土地堆置本案廢棄物之行為，仍應有廢棄物清\r\n    理法第46條第3款規定之適用。是核被告曾文智所為，係犯\r\n    廢棄物清理法第46條第3款、第4款之非法清理廢棄物罪，被\r\n    告江聰明所為，係犯廢棄物清理法第46條第3款之非法清理\r\n    廢棄物罪。起訴書認被告江聰明係犯廢棄物清理法第46條第\r\n    4款之非法清理廢棄物罪，應係誤載，並經公訴人於原審審\r\n    理中當庭更正（見原審卷四第121頁），本院自毋庸再予更\r\n    正，附此敘明。\r\n  次按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者（最高法院95年度台上字第\r\n    1079號判決意旨參照）。而廢棄物清理法第46條第1項第4款\r\n    之犯罪，係以未依同法第41條第1項規定領得廢棄物清除、\r\n    處理許可文件之人，作為犯罪主體，再依該第41條第1項前\r\n    段以觀，乃謂從事廢棄物清除、處理業務者，應申請核發許\r\n    可文件。是本罪之成立，本質上即具有反覆性，倘行為人基\r\n    於概括之犯意，在密切接近之一定時間及空間內反覆從事廢\r\n    棄物之清除、處理，無非執行業務所當然，於行為概念上，\r\n    應認為包括的一罪，無併合論罪可言（最高法院95年度台上\r\n    字第1079號判決要旨參照）。本件被告曾文智從事廢棄物之\r\n    清除行為，其內涵本即含有多次繼續反覆實施同一社會活動\r\n    之性質，侵害同一環境保護之社會法益，僅經由一個法條為\r\n    一次評價即可，故其先後雖有多次違反廢棄物清理法第46條\r\n    第4款之行為，仍應包括成立單純一罪。\r\n  而被告曾文智、江聰明未經主管機關許可，分別提供前開土\r\n    地供堆置本案之一般事業廢棄物，被告江聰明並有接續提供\r\n    2處土地之行為，期間雖供被告曾文智聘僱不知情之曾俊杰\r\n    、謝連皇多次傾倒堆置廢棄物，然其等均係利用同一機會、\r\n    時空反覆而為，均應僅論以包括一罪。\r\n  另廢棄物清理法第46條第3款、第4款所保護法益均為社會法\r\n    益，皆係為有效貯存、處理廢棄物，改善環境衛生，維護國\r\n    民健康而制定，則被告曾文智以一行為侵害同一法益而符合\r\n    前開第3款、第4款所定犯罪構成要件，應依刑法第55條規定\r\n    ，僅從一重之廢棄物清理法第46條第4款之罪論斷。至公訴\r\n    人雖就被告曾文智部分漏未引用廢棄物清理法第46條第3款\r\n    之罪，然此部分事實與起訴部分有想像競合犯之裁判上一罪\r\n    關係，本院自得併予審理。\r\n  公訴意旨以98年度偵字第4508號移送原審併辦部分（原審卷\r\n    一第180頁），與已起訴事實為同一事實關係，法院自得併\r\n    予審理。\r\n  公訴意旨認被告曾文智將紅色污泥、白色污泥、黑色灰渣載\r\n    運被告江聰明所提供872地號土地傾倒之時間為96年11月起\r\n    至97年5月止，載運至元美砂石場傾倒之時間則為97年5月起\r\n    至97年12月止，然被告曾文智於本院供稱：伊載運至872 地\r\n    號土地及元美砂石場傾倒之時間並沒有重疊，因為車子不能\r\n    過去872地號土地，所以才載運去元美砂石場，但載運之時\r\n    間現在不記得了等語（見本院卷第162頁）。而依被告曾文\r\n    智於警詢供稱：江聰明於97年5月答應伊堆置在元美砂石場\r\n    （見警卷第10頁），偵訊時具結證稱：約97年5月開始至12\r\n    月中旬左右放在元美砂石場（見98他62卷一第186頁）。故\r\n    認定被告曾文智係於96年11月至97年4月止將廢棄物載運至\r\n    872 地號土地，自97年5月至12月止載運至元美砂石場，此\r\n    部分與起訴事實不符，應以本院前開認定者為準，併予敘明\r\n    。\r\n四、本院之判斷：\r\n  原審認被告曾文智、江聰明違反廢棄物清理法之犯罪事證明\r\n    確，予以論罪科刑，固非無見，惟被告江聰明於97年間因竊\r\n    盜案件，經臺灣彰化地方法院北斗簡易庭以97年度斗簡字第\r\n    472號判決判處有期徒刑6月確定，於98年1月12日易科罰金\r\n    執行完畢，有其臺灣高等法院被告前案紀錄表在卷可按，已\r\n    不符合刑法第74條第1項各款所定得宣告緩刑之要件，則原\r\n    審就被告江聰明遽為緩刑之宣告，於法即有未合；再者，廢\r\n    棄物之清除、處理，本應依廢棄物清理法之相關規定，以改\r\n    善環境衛生，維護國民健康，此為該法之立法宗旨，而被告\r\n    曾文智明知其並未領得公民營廢棄物清除許可文件，復明知\r\n    其未經主管機關許可，本不得清運廢棄物及提供土地堆置廢\r\n    棄物，乃將台懋公司、東麗公司所產出之廢棄物任意棄置於\r\n    江聰明所先後提供之2處土地，甚至自己承租1處土地予以棄\r\n    置，在長達1年餘之時間，均未妥善處理上開廢棄物，任憑\r\n    廢棄物污染土地環境而不予置理，除有害觀瞻外，期間因時\r\n    間之經過、歷經颳風下雨等自然天候狀態，導致土地因混雜\r\n    廢棄物滲出所殘留之損傷，顯無可能藉由單純清除淺表之廢\r\n    棄物，即可回復其原有之本質、景觀與風貌，並使汲汲維護\r\n    自然保育生態之努力毀之於一旦，危害不可謂之不深遠，再\r\n    考以被告曾文智以每車15立方米（載重15公噸）之車輛載運\r\n    紅色污泥、黑色灰渣廢棄物，前後總計載運117車次，另1車\r\n    次載運21公噸之白色污泥廢棄物，其中在872地號土地及其\r\n    附近堆置共46堆，在元美砂石場堆置62堆及21包白色太空包\r\n    裝廢棄物，在1334之2地號土地堆置4堆，為被告曾文智所直\r\n    承（見警卷15頁反面、19頁），復有現場照片及略圖在卷（\r\n    見警卷第162至237頁）可參，大部分並棄置於臺灣銀行（指\r\n    872地號土地）及國有財產局（指元美砂石場）等公有土地\r\n    ，範圍牽連甚廣，污染自然環境嚴重，當不在話下，自非偶\r\n    一、臨時所為之清運處理廢棄物，或短暫提供土地放置等行\r\n    為可資比擬，而原審僅量處被告曾文智有期徒刑1年10月，\r\n    並為附負擔條件之緩刑宣告，命其應向公庫支付10萬元之捐\r\n    款，與對自然環境造成長期且潛在性之殘留危害，相較而言\r\n    自屬過輕。檢察官上訴意旨以：原判決就被告曾文智、江聰\r\n    明認定有罪部分，完全援引彰化縣環境保護局98年2月9日彰\r\n    環廢棄字第0000000000號函文，認定至元美砂石場採樣之本\r\n    案廢棄物均屬一般事業廢棄物，然而該函說明第二點載明「\r\n    F處..係為有害事業廢棄物..」是此部分原判決認定，顯與\r\n    證據未合等語，指摘原判決關於被告曾文智、江聰明部分不\r\n    當。而查，被告曾文智將台懋公司所產生之白色污泥、紅色\r\n    污泥及東麗公司所產生之黑色灰渣等事業廢棄物，運送至被\r\n    告江聰明所提供之元美砂石場予以堆置，經彰化縣環境保護\r\n    局稽查人員陳婉儀、張志維稽查並採樣後，雖檢出F處採樣\r\n    樣品有毒重金屬鎘及其化合物1.78mg/L，濃度超過「有害事\r\n    業廢棄物認定標準」附表四、毒性特性溶出程序（TCLP）溶\r\n    出標準鎘及其化合物（總鎘）溶出檢驗標準1.0mg/ L，係為\r\n    有害事業廢棄物，固有彰化縣環境保護局98年2月9日彰環廢\r\n    棄字第0000000000號函文在卷可稽。惟稽查人員陳婉儀、張\r\n    志維先後前往稽查並採樣，僅所採樣F處檢出上開有害事業\r\n    廢棄物之相關反應，其餘均未檢出有害事業廢棄物，已如前\r\n    述。而證人張志維於偵訊及原審亦均證述元美砂石場堆置之\r\n    污泥與台懋公司之污泥外觀相同，根據伊採驗結果並非有害\r\n    事業廢棄物。是以從事廢棄物稽查工作多年、具有相當專業\r\n    背景之張志維尚且認定堆置於上開土地廢棄物並非有害廢棄\r\n    物，則被告曾文智主觀並未認知到所載運之一般事業廢棄物\r\n    中含有害事業廢棄物，被告江聰明亦未認識曾文智所載運之\r\n    廢棄物中含有害事業廢棄物者，即非屬無據。是以，縱使元\r\n    美砂石場採樣結果一處檢出有害事業廢棄物，依所知輕於所\r\n    犯、採有利於被告認定之原則，仍認被告曾文智、江聰明主\r\n    觀上應無認知被告曾文智係棄置有害事業廢棄物。是以，原\r\n    審判決雖未就此部分予以交代，亦難認對被告曾文智、江聰\r\n    明犯罪事實之認定有何影響，逕予補充說明為即足。是以，\r\n    檢察官此部分上訴雖無理由，惟原審判決關於被告曾文智、\r\n    江聰明2人部分既有如上不當及違法之處，自應由本院將被\r\n    告曾文智、江聰明部分予以撤銷改判。\r\n  爰審酌被告曾文智無視政府對於環境保護之政令宣導，未依\r\n    相關規定辦理清除廢棄物，甚而提供土地堆置廢棄物，對於\r\n    土地環境永續利用造成相當程度損害，且於本案處於主要聯\r\n    繫載運前開廢棄物之角色，所為實不足取，惟念及其於犯後\r\n    坦承犯行，並於本案查獲後，清理現場，已無前開所示之一\r\n    般廢棄物等情，亦有東麗公司及台懋公司清理完成改善報告\r\n    書暨相關照片、物品清除完成切結確認書等資料附卷（見原\r\n    審卷三第8至75、118至119頁）可稽，並經國有財產局臺灣\r\n    中區辦事處彰化分處陳報原審法院已經結案，有該處民事陳\r\n    報狀（應係刑事陳報狀之誤繕）、勘查表、現場照片、使用\r\n    現況圖影本各1份在卷（見原審卷四第5至12頁反面）可參，\r\n    足見其犯罪後尚知所悔悟；而被告江聰明知悉非經主管機關\r\n    之許可，不得提供土地堆置廢棄物，卻仍任被告曾文智堆置\r\n    本案廢棄物在其管理之上開土地，又於事證明確下始終飾詞\r\n    否認犯行，惟念及其於本案中係處於提供土地堆置廢棄物之\r\n    角色，亦無證據顯示將本案廢棄物供作回填土地使用而造成\r\n    更大的損害等情；暨被告曾文智係國小畢業，職業工，家庭\r\n    經濟狀況勉持（見警卷第13頁其警詢筆錄受詢問人欄記載）\r\n    ，被告江聰明係高中畢業，職業無，家庭經濟狀況小康（見\r\n    警卷第6頁其警詢筆錄受詢問人欄記載）等社經地位、經濟\r\n    狀況等一切情狀，分別量處主文第項所示之刑。\r\n  末查，被告曾文智前曾於71年間因過失致人於死案件，經臺\r\n    灣彰化地方法院以71年度交訴字第82號判決判處有期徒刑4\r\n    月確定，於71年8月20日易科罰金執行完畢；另於82年間因\r\n    贓物案件，經臺灣彰化地方法院以83年度易字第1081號判決\r\n    判處有期徒刑10月，緩刑3年確定，緩刑期滿未經撤銷，其\r\n    刑之宣告失其效力（刑法第76條前段規定參見），故被告曾\r\n    文智於本案前未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    其臺灣高等法院被告前案紀錄表在卷可參，其因一時短於思\r\n    慮，致罹刑典，經此偵審教訓，當益知戒慎而無再犯之虞，\r\n    是本院認前所宣告之刑以暫不執行為適當，爰依刑法第74條\r\n    第1項第1款之規定，併予宣告緩刑，以啟自新。又為使被告\r\n    曾文智知所警惕，並審酌其載運清除廢棄物之期間、載運車\r\n    次、傾倒數量多寡，並提供土地堆置，所為對自然環境永續\r\n    經營之危害性、潛在性與不可回復性，影響至為深遠，併依\r\n    同條第2項第4款規定，諭知被告曾文智向公庫支付如主文第\r\n    項所示金額，以資惕勵並昭炯戒。\r\n  至扣案如犯罪事實一、欄所載之物，或為證人林志忠所有，\r\n    或為證人黃錦城所有，經查皆與本案無關，且均非屬違禁物\r\n    ，爰均不另為沒收之諭知，附此敘明。\r\n貳、無罪部分：\r\n一、公訴意旨另略以：被告曾俊杰、謝連皇均知悉從事廢棄物清\r\n    除者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除許可文件後，始得受託清\r\n    除廢棄物，未經許可者，不得從事清除廢棄物之工作，被告\r\n    張慶南知悉未經主管機關許可，不得提供土地堆置廢棄物，\r\n    竟均未經許可，被告曾俊杰、謝連皇與被告曾文智共同基於\r\n    清除廢棄物之包括犯意，被告張慶南與被告江聰明則共同基\r\n    於提供土地堆置廢棄物之包括犯意，而分別為下列行為：被\r\n    告曾文智僱用被告曾俊杰、謝連皇負責載運台懋公司之紅色\r\n    污泥、白色污泥及東麗公司之黑色灰渣，先由被告曾俊杰駕\r\n    駛其所有之營業貨運曳引車（母車車牌號碼000-00號，子車\r\n    車牌號碼00-00號，總載重量15公噸），自96年11月某日起\r\n    至97年5月某日止（應係至97年4月某日止，詳見前述），載\r\n    運台懋公司所產生之紅色污泥每月4車次，每車次15公噸，\r\n    共28車次（應係24車次，詳見前述），東麗公司所產生之黑\r\n    色灰渣每月4車次，每車次15公噸，共28車次（應係24車次\r\n    ，詳見前述），至江聰明所承租之前開872地號土地傾倒、\r\n    堆置。後因該872地號土地積水，被告江聰明即指示被告曾\r\n    文智載運至被告張慶南與不知情之彰化縣議員洪進南所共同\r\n    經營坐落於彰化縣竹塘鄉○○段0000○0000地號土地之元美\r\n    砂石場（該筆土地是由被告張慶南向國有財產局租賃），被\r\n    告曾文智再指示被告曾俊杰於97年5月某日起至97年12月某\r\n    日止，駕駛其所有之前開曳引車，載運台懋公司所產生之白\r\n    色污泥1車次21公噸，紅色污泥每月4車次，每車次15公噸，\r\n    共32車次，東麗公司所產生之黑色灰渣每月4車次，每車次\r\n    15公噸，共32車次，至元美砂石場傾倒、堆置。後因洪進南\r\n    發現上情報警處理後，被告曾文智即向不知情之蕭春雄租賃\r\n    其所有坐落於彰化縣北斗鎮○○段0000○0地號土地，並由\r\n    被告謝連皇駕駛其所有之營業貨運曳引車（母車車牌號碼00\r\n    0-00號，子車車牌號碼00-00號，總載重量15公噸），自98\r\n    年3月上旬某日起至同年月中旬某日止，至台懋公司載運紅\r\n    色污泥，每車次15公噸，共3車次，至東麗公司載運黑色灰\r\n    渣，每車次15公噸，共2車次，至被告曾文智所租賃之1334\r\n    之2地號土地傾倒、堆置。因認被告曾俊杰、謝連皇涉有違\r\n    反廢棄物清理法第46條第4款之非法清理廢棄物罪，被告張\r\n    慶南涉有違反廢棄物清理法第46條第3款之非法清理廢棄物\r\n    罪云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項及第301 條第1 項，分別定有明文。次按認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\r\n    利之證據；又事實之認定，應憑證據，如未能發現相當證據\r\n    ，或證據不足以證明，自不能以推測或擬制之方法，以為裁\r\n    判基礎。而刑事訴訟法上所謂認定犯罪事實之積極證據，係\r\n    指適合於被告犯罪事實之認定之積極證據而言，雖不以直接\r\n    證據為限，間接證據亦包括在內；然而無論直接或間接證據\r\n    ，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\r\n    而得確信其為真實之程度者，始得據為有罪之認定，倘其證\r\n    明尚未達到此一程度，而有合理之懷疑存在時，致使無從形\r\n    成有罪之確信，根據「罪證有疑，利於被告」之證據法則，\r\n    即不得遽為不利被告之認定（最高法院29年上字第3105號、\r\n    30年上字第816號、第1831號、40年台上字第86號及76年台\r\n    上字第4986號等判例意旨參照）。復按刑事訴訟法第161條\r\n    已於91年2月8日修正公布，修正後同條第1項規定：檢察官\r\n    就被告犯罪事實，應負舉證責任，並指出證明之方法。因此\r\n    ，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質\r\n    舉證責任。倘其所提出之證據，不足為被告有罪之積極證明\r\n    ，或其闡明之證明方法，無從說服法官以形成被告有罪之心\r\n    證，基於無罪推定之原則，自應為被告無罪判決之諭知（最\r\n    高法院92年台上字第128號判例意旨參照）。\r\n三、公訴人認被告曾俊杰、謝連皇、張慶南分別涉有上開犯行，\r\n    無非係以證人即共同被告曾文智、江聰明於警詢、偵訊中之\r\n    證述，證人張維勝、陳玫婷、洪成國、林佐必、陳天佑、林\r\n    明仁、林志忠、黃錦城、顏圻村於偵訊中之證述，以及彰化\r\n    縣事業廢棄物處理稽查紀錄工作單、琨鼎環境科技股份有限\r\n    公司廢棄物樣品檢驗報告、現場照片、現場簡圖、勘驗筆錄\r\n    、勘驗彰化縣竹塘鄉○○段0000○0000地號土地錄音影VCD\r\n    、台懋公司事業廢棄物清理計畫書、東麗公司事業廢棄物清\r\n    理計畫書、台懋公司污泥混合物再利用完成聯單、台懋公司\r\n    污泥混合物廠內暫存申報資料、被告張慶南於97年8 月14日\r\n    至98年1月19日在監執行期間一般接見錄音VCD（被告張慶南\r\n    於在監執行一般接見中表示：被告江聰明要在元美砂石場堆\r\n    置廢棄物就讓被告江聰明堆置，待其出獄後，再來處理堆置\r\n    廢棄物，且該廢棄物係被告江聰明所有土方，被告江聰明要\r\n    將該廢棄物移往他處幫他人填土等語。證人顏圻村表示：被\r\n    告江聰明已將部分堆置廢棄物移往他處，環保人員稽查時，\r\n    「阿在」曾至元美砂石場指責，並交代被告江聰明不可再載\r\n    運廢棄物至元美砂石場，被告江聰明就未載運廢棄物至元美\r\n    砂石場，另被告江聰明要將本件刑責推卸給被告曾文智以脫\r\n    罪等語）、彰化縣環境保護局98年2月9日彰環廢字第000000\r\n    0000號函、被告曾文智使用門號0000000000號與被告曾俊杰\r\n    使用門號0000000000號、被告謝連皇使用門號0000000000號\r\n    、被告江聰明使用門號0000000000號行動電話間之雙向通聯\r\n    紀錄各1份，為其主要論據。\r\n四、訊據被告曾俊杰及謝連皇固不否認有受被告曾文智委託於上\r\n    揭時、地載運本案廢棄物之事實，被告張慶南固不否認元美\r\n    砂石場為其所有，於其入監服刑前幾天，曾答應要借予被告\r\n    江聰明堆放物品等語。然均堅決否認有何違反廢棄物清理法\r\n    犯行，被告曾俊杰辯稱：伊是受僱於曾文智始為前開載運之\r\n    行為，而其載運傾倒之地點都是有人在管理的，所以伊才敢\r\n    為上揭行為，且伊認為稻田收割後剩下的稻草也是會燒掉作\r\n    成有機肥，其在現場有看到是木頭渣燒出來的東西，沒有雜\r\n    質，如果摻雜塑膠或其他金屬東西，伊再載運的話，就是伊\r\n    的不對等語；被告謝連皇辯稱：伊係受僱於曾文智始為前開\r\n    載運行為，且伊所傾倒的地點是鄰居的土地，曾文智告訴伊\r\n    上開物品是要用來製作肥料，台懋公司也有拿相關檢驗報告\r\n    給伊等看，因為伊之前曾有違反廢棄物清理法的案件，而該\r\n    前案是房子打掉的東西，看起來就是廢棄物，但是本件看不\r\n    出來是廢棄物，且伊亦有拿所載運之土作為肥料使用等語。\r\n    被告張慶南則以伊發現江聰明堆置的物品並非一般砂石，所\r\n    以在入監服刑前就已經請江聰明將所堆置的物品搬走等語。\r\n    被告張慶南之辯護人陳建勛律師則以張慶南於入監服刑前雖\r\n    有同意江聰明載運作有機肥的原料堆置數日，惟因張慶南要\r\n    入監服刑，所以入監前就請江聰明將東西運走，且張慶南亦\r\n    不知悉江聰明所堆置之物品係台懋公司、東麗公司的一般事\r\n    業廢棄物，而張慶南於服刑期間亦未再同意江聰明繼續在元\r\n    美砂石場堆置本案廢棄物，並無與江聰明有上開犯行之犯意\r\n    聯絡等語，資為辯護。\r\n五、經查：\r\n  被告曾俊杰、謝連皇部分：\r\n    依證人即共同被告曾文智於偵訊中證稱：伊於98年後僱用謝\r\n    連皇至台懋公司載運紅色污泥，至東麗公司載運黑色灰渣至\r\n    1334之2地號堆置，當時謝連皇自己也有鏟一些前開載運之\r\n    物裝入塑膠袋，說要用在自己田裡的樹頭看看有沒有肥等語\r\n    （見98他62卷二第173頁）；復於原審審理中證稱：伊一開\r\n    始係先請曾俊杰至台懋公司、東麗公司載運前開廢棄物，後\r\n    來則請謝連皇載運，剛開始載運的時候，該2人都有懷疑是\r\n    否為有毒之物，伊有告知2人上開物品是有經過檢驗的，是\r\n    可以作為有機肥，而正因為係伊準備要用來做有機肥使用，\r\n    所以曾俊杰跟謝連皇都知道不能亂倒，因為載運之物係伊準\r\n    備要做有機肥使用；伊請曾俊杰載運的土，是沒有味道的等\r\n    語（見原審卷四第121至124頁）。是證人即共同被告曾文智\r\n    就僱用被告曾俊杰、謝連皇載運台懋公司、東麗公司所產生\r\n    之前開廢棄物時，僅告知係伊要來做有機肥使用乙節，迭於\r\n    偵訊及原審審理中證述一致，復衡以被告曾文智與被告曾俊\r\n    杰、謝連皇僅係單純的僱傭關係，被告曾文智應無為被告曾\r\n    俊杰、謝連皇脫免卸責而故為虛偽證述之動機與必要，反陷\r\n    自身恐受偽證罪處罰之危險，則被告曾俊杰、謝連皇2人前\r\n    開辯稱係被告曾文智告知所載運之物是要來做有機肥使用，\r\n    其等始幫忙載運等語，應非虛妄。再者，被告曾俊杰、謝連\r\n    皇所載運、堆置的地點均係受被告曾文智指示所為，前已認\r\n    定，且本案堆置廢棄物之地點亦屬有人管理之處，而與一般\r\n    任意載運、堆置而違反廢棄物清理法之案件有別，參以貨車\r\n    司機本係載運物品賺取運費，況本案被告曾俊杰、謝連皇非\r\n    屬長期受僱於被告曾文智之員工，僅係在被告曾文智有載運\r\n    物品需求時，始受僱於被告曾文智，如課予被告曾俊杰、謝\r\n    連皇過高的注意及查證義務，要求其等於載運前應就所載運\r\n    之物實際用途詳加查明，顯與常情不符。是以，在僅以車次\r\n    多寡計算運費情形下，實難認被告曾俊杰、謝連皇對於被告\r\n    曾文智實際所為能清楚知悉，尚不得以此逕認被告曾俊杰、\r\n    謝連皇知悉被告曾文智僱用其等載運之物品係屬廢棄物，而\r\n    與被告曾文智就前開犯行有犯意聯絡及行為分擔。\r\n  被告張慶南部分：\r\n  證人即共同被告江聰明先於偵訊中證稱：堆置於元美砂石場\r\n    廢土的來源伊不清楚，都是由曾文智載運而來的，且伊僅介\r\n    紹張慶南與曾文智認識，至於2人事後如何談論借用元美砂\r\n    石場堆置廢棄物等情，伊均不知悉等語（見98他62卷一第18\r\n    2至185頁）。後經檢察官命其與被告曾文智對質時，證人即\r\n    共同被告曾文智先證稱：伊並未向張慶南借用元美砂石場堆\r\n    置前開物品，係江聰明告知可以在元美砂石場堆置，伊每次\r\n    要去元美砂石場堆置之前，都會先打電話給江聰明，江聰明\r\n    說元美砂石場沒有在經營，因為經營者要入監服刑，所以委\r\n    託江聰明管理等語（見98他62卷一第191頁）後，則改證稱\r\n    ：伊有跟曾文智說張慶南有答應可以倒在元美砂石場，伊告\r\n    知張慶南說曾文智要借用土地堆置土，而經過張慶南同意後\r\n    ，才讓曾文智在元美砂石場堆置土，因為張慶南入監之前有\r\n    交代伊要幫忙看一下元美砂石場，且有同意可以倒土等語（\r\n    見98他卷一第191至192頁）；再於原審審理中證稱：伊一開\r\n    始跟張慶南借用元美砂石場的土地時，就有告知是朋友要做\r\n    有機肥，因為伊所承租之台銀土地積水，所以要暫置於元美\r\n    砂石場，一開始有先載運7、8台的量去元美砂石場，後來張\r\n    慶南發現不是一般的土，所以就叫伊載走，又過了一段時間\r\n    ，雨下的很大，曾文智說車子無法開進872地號土地，所以\r\n    詢問伊該如何處理，伊就叫曾文智去元美砂石場看看，此次\r\n    載運至元美砂石場的時候，張慶南已經入監服刑，沒有經過\r\n    他的同意，事後去探監時也沒有轉達上情，亦沒有請朋友代\r\n    為轉達等語（見原審卷四第239至243頁）。是證人即共同被\r\n    告江聰明對於是由何人向被告張慶南借用元美砂石場堆置本\r\n    案廢棄物，以及被告張慶南是否同意借用等節，有前後供述\r\n    不一之情形，且與證人即共同被告曾文智對質詰問時，更一\r\n    再翻異其詞，是其前開所為之證述，是否可採，顯有疑義。\r\n  又據證人即共同被告曾文智迭於偵訊及原審審理中均證稱：\r\n    係江聰明介紹伊至元美砂石場堆置台懋公司及東麗公司所產\r\n    生之前開物品，元美砂石場是張慶南交給江聰明保管的，也\r\n    是江聰明帶伊到元美砂石場，江聰明表示張慶南要入監服刑\r\n    ，元美砂石場暫時委由江聰明管理，伊沒有向張慶南借用過\r\n    元美砂石場，所以張慶南的部分伊不知悉等語（見98他62卷\r\n    一第187至191頁，原審卷四第128頁）。可知證人即共同被\r\n    告曾文智前開證述內容，至多僅能證明被告張慶南於入監服\r\n    刑期間委由被告江聰明看管元美砂石場，尚無從遽以認定被\r\n    告張慶南知悉且同意被告曾文智於元美砂石場堆置本案廢棄\r\n    物等情。\r\n  公訴人另以被告張慶南於97年8月14日至98年1月19日在監執\r\n    行期間，被告張慶南與顏圻村一般接見錄音VCD，其中顏圻\r\n    村曾向被告張慶南表示有人於元美砂石場倒土，而被告張慶\r\n    南則表示：江聰明要在元美砂石場堆置廢棄物就讓他堆置，\r\n    待其出獄後，再來處理堆置廢棄物，且該廢棄物係江聰明所\r\n    有土方，江聰明要將該廢棄物移往他處幫他人填土等語；另\r\n    證人顏圻村又表示：江聰明已將部分堆置廢棄物移往他處，\r\n    環保人員稽查時，「阿在」（即彰化縣議員洪進南）曾至元\r\n    美砂石場指責，並交代江聰明不可再載運廢棄物至元美砂石\r\n    場，江聰明就未再運廢棄物至元美砂石場，另江聰明要將本\r\n    件刑責推卸給曾文智以脫罪等語，作為認定被告張慶南與被\r\n    告江聰明就前開違反廢棄物清理法第46條第3款之犯行間有\r\n    行為分擔及犯意聯絡等情。惟本院審酌上開接見錄音內容，\r\n    顏圻村於接見被告張慶南時，僅係表示有人在元美砂石場堆\r\n    置土，而被告張慶南亦僅稱待其出獄後再來處理，期間並無\r\n    談論到被告張慶南是否事前授權或事後同意被告江聰明堆置\r\n    本案廢棄物於元美砂石場；此外，顏圻村另表示被告江聰明\r\n    已將部分堆置廢棄物移往他處，環保人員稽查時，「阿在」\r\n    曾至元美砂石場指責，並交代被告江聰明不可再載運廢棄物\r\n    至元美砂石場，被告江聰明就未再運廢棄物至元美砂石場，\r\n    另被告江聰明要將本件刑責推卸給被告曾文智以脫罪等語部\r\n    分，亦僅可認定係顏圻村接見被告張慶南時，就其所有之元\r\n    美砂石場之現況為何加以報告等情，要難據以認定被告張慶\r\n    南就被告江聰明將元美砂石場供被告曾文智堆置本案廢棄物\r\n    之舉有何犯意聯絡。此外，證人顏圻村於偵訊中證稱：綽號\r\n    「江仔」、「阿文」係從97年4、5月間至元美砂石場傾倒本\r\n    案廢土，伊不知道該2人傾倒時，有無經過張慶南同意等語\r\n    （見98他62卷一第121至123頁反面）；於原審審理中證稱：\r\n    伊於張慶南入監服刑期間，有去看過張慶南，有一次還有提\r\n    到有人進來元美砂石場倒土，而張慶南說他人在監獄等他出\r\n    來後再處理，沒有說同意讓別人傾倒，不過也沒有叫伊報警\r\n    處理等語（見原審卷四第172頁反面至第174頁反面）。是顏\r\n    圻村於偵訊及原審審理中之證述內容均未提及被告張慶南有\r\n    何參與元美砂石場提供堆置廢棄物之行為，且與被告江聰明\r\n    間有何犯意聯絡，復觀諸顏圻村與被告張慶南並無任何恩怨\r\n    或僱傭關係，顏圻村應無任何為被告張慶南脫免刑責而為虛\r\n    偽證述之動機及必要，足徵其上開證述為真。\r\n  綜上，公訴人所舉之證人即共同被告江聰明、曾文智及證人\r\n    顏圻村之證述內容，與被告張慶南於97年8月14日至98年1月\r\n    19日在監執行期間，被告張慶南與顏圻村一般接見錄音VCD\r\n    ，均無從相互勾稽而證明被告張慶南就被告江聰明將元美砂\r\n    石場提供予被告曾文智堆置本案廢棄物乙節能清楚知悉且同\r\n    意之情形下，自難認定被告張慶南就被告江聰明前開違反廢\r\n    棄物清理法犯行間有何犯意聯絡。\r\n  又公訴人所舉證人張維勝、陳玫婷、洪成國、林佐必、陳天\r\n    佑、林明仁、林志忠、黃錦城於偵訊中之證述，以及彰化縣\r\n    事業廢棄物處理稽查紀錄工作單、琨鼎環境科技股份有限公\r\n    司所製作廢棄物樣品檢驗報告、現場照片、現場簡圖、勘驗\r\n    筆錄、勘驗彰化縣竹塘鄉○○段0000○0000地號土地錄音影\r\n    VCD、台懋公司事業廢棄物清理計畫書、東麗公司事業廢棄\r\n    物清理計畫書、台懋公司污泥混合物再利用完成聯單、台懋\r\n    公司污泥混合物廠內暫存申報資料、彰化縣環境保護局98年\r\n    2月9日彰環廢字第0000000000號函、被告曾文智使用門號00\r\n    00000000號與被告曾俊杰使用門號0000000000號、被告謝連\r\n    皇使用門號0000000000號、江聰明使用門號0000000000號行\r\n    動電話間之雙向通聯紀錄各1份等件。雖可證明客觀上被告\r\n    曾俊杰、謝連皇確有受僱於被告曾文智而為前開所載之清除\r\n    本案廢棄物之行為，而被告張慶南所有之元美砂石場確實有\r\n    提供被告曾文智堆置本案廢棄物等節，惟就被告曾俊杰、謝\r\n    連皇主觀上是否知悉其所載運之物為廢棄物而與被告曾文智\r\n    有犯意聯絡，暨被告張慶南是否知悉及同意被告江聰明將其\r\n    所有之元美砂石場供被告曾文智堆置本案廢棄物等待證事實\r\n    ，均無足證明，尚無從作為認定被告曾俊杰、謝連皇及張慶\r\n    南有罪之積極證據。\r\n  綜上所述，被告曾俊杰、謝連皇雖有前開載運廢棄物之行為\r\n    ，被告張慶南所有之元美砂石場確有提供堆置廢棄物，然公\r\n    訴人所舉之證據，均不足以證明被告曾俊杰、謝連皇與被告\r\n    曾文智間，就違反廢棄物清理法第46條第4款之犯行有何犯\r\n    意聯絡，被告張慶南與被告江聰明間就違反廢棄物清理法第\r\n    46條第3款之犯行有何犯意聯絡。此外，本院復查無其他積\r\n    極證據足資認定公訴人所指被告曾俊杰、謝連皇、張慶南此\r\n    部分之犯行，揆諸上開說明，本件被告曾俊杰、謝連皇、張\r\n    慶南被訴違反廢棄物清理法之犯罪，均尚屬不能證明。\r\n六、本院之判斷：\r\n  原審依卷證資料，認不能證明被告曾俊杰、謝連皇、張慶南\r\n    3人被訴違反廢棄物清理法等犯行，因而為其等均無罪判決\r\n    之諭知，經核所為認事用法均稱妥適。\r\n  檢察官上訴意旨略以：本案廢棄物有紅色污泥、白色污泥\r\n    及黑色灰渣等物，就白色污泥部分，曾文智曾稱其問張先生\r\n    （即張維勝）白色太空包內污泥為何，張先生（即張維勝）\r\n    說可以做纖維、玻璃原料、洗滌作用，江聰明也說放著他要\r\n    當肥料，但白色要當肥料不行，如果洗手、洗滌還可以用等\r\n    語，故曾文智明知白色污泥不可能做有機肥使用；江聰明亦\r\n    僅承認紅色、黑色污泥欲做肥料使用，不及於白色污泥等語\r\n    ；被告曾俊杰亦坦承剛開始時曾文智跟伊表示黑土、紅土要\r\n    做肥料，白色污泥部分則沒有跟伊講，伊也沒有過問，伊也\r\n    不知道他要作何用，只要他叫伊載運去那邊，運費給伊就好\r\n    了等語，故原判決認定曾文智就本案廢棄物，向載運之司機\r\n    一概告知係準備做有機肥使用，並非無疑？張慶南曾稱：\r\n    在伊還未入監前10天，江姓男子（即江聰明）說有幾十台廢\r\n    土要先寄放在元美砂石場，說半個月內要拖走，不到10天他\r\n    拖到只剩1、2臺，後伊就入監執行等語；江聰明亦曾供述：\r\n    曾文智說土沒地方可以放，是伊介紹曾文智跟張慶南談，說\r\n    張慶南那裡（元美砂石場）有地方可以放廢土等語；曾文智\r\n    亦曾供述：是江聰明跟張慶南借，江聰明跟伊說元美砂石場\r\n    可以堆置廢土等語。依其等陳述之「廢土」乙節，得證被告\r\n    張慶南事前知悉且同意堆置「廢棄物」，僅不過其以為本案\r\n    廢棄物係一般土方，此固與實際堆置之物為污泥及黑灰等物\r\n    有別，然此應無礙於其同意提供土地供他人堆置廢棄物之事\r\n    實等語，指摘原判決關於曾俊杰、謝連皇、張慶南部分為不\r\n    當。然：\r\n  曾文智僱請被告曾俊杰、謝連皇載運本案事業廢棄物時，僅\r\n    告知係做有機肥料，而稽之被告曾俊杰、謝連皇僅於曾文智\r\n    僱請載運時，其等始受僱前來，並按每載運之車次計算酬勞\r\n    ，並非長期受僱於曾文智、固定上下班、打卡，而對曾文智\r\n    所營事業有所知悉或可得而知之人，則其等於受曾文智告知\r\n    係做有機肥料使用，縱基於職業敏感度，一度提出質疑，經\r\n    曾文智告知係做有機肥後，未加以聞問，尚難認與常情、經\r\n    驗法則有何重大違背之處。至於曾文智請曾俊杰、謝連皇自\r\n    台懋公司、東麗公司載運紅色、白色污泥、黑色灰渣至上述\r\n    3土地放置，究竟曾文智係向台懋公司、東麗公司購買而支\r\n    付款項與上開公司，抑或台懋公司、東麗公司支付曾文智清\r\n    運費用等情，尚非僅單純受僱載運之司機曾俊杰、謝連皇所\r\n    能明確知悉，是以，在其等並未參與曾文智與台懋公司、東\r\n    麗公司接洽載運過程之始末，自難認其等主觀應可認識台懋\r\n    公司、東麗公司委託被告曾文智載運者即為廢棄物，亦難謂\r\n    其等主觀相信曾文智所稱之要做有機肥料使用一節，即屬不\r\n    足採。況且，檢察官上訴意旨所稱曾文智並未就白色污泥特\r\n    別告知係要做有機肥料使用一情，惟被告曾俊杰於被訴自96\r\n    年11月起至97年12月止，受曾文智僱用載運事業廢棄物，其\r\n    中載運台懋公司紅色污泥者有24車次、32車次，載運東麗公\r\n    司黑色灰渣者有24車次、32車次，而被告謝連皇被訴自97年\r\n    3月上旬至3月下旬止，受曾文智僱用載運事業廢棄物，其中\r\n    載運台懋公司紅色污泥者僅3車次，載運東麗公司黑色灰渣\r\n    者僅2車次，而未曾載運台懋公司白色污泥，即便被告曾俊\r\n    杰載運台懋公司之白色污泥者亦僅1車次，相較於其載運其\r\n    餘紅色污泥、黑色灰渣者，被告曾俊杰並未針對白色污泥之\r\n    性質予以聞問，曾文智對其等泛稱為有機肥使用，亦難認被\r\n    告曾俊杰對該裝太空包之白色污泥為事業廢棄物有所明知或\r\n    預見，遑論被告謝連皇根本未載運白色污泥！檢察官上訴意\r\n    旨僅質疑「原判決認定曾文智就本案廢棄物，向載運之司機\r\n    一概告知係準備做有機肥使用，並非無疑？」亦未進一步舉\r\n    證說明被告曾俊杰、謝連皇有何明知或可得而知其等受僱載\r\n    運者為一般事業廢棄物，此部分上訴理由，尚無可採。\r\n  至被告張慶南固坦承允諾出借土地讓江聰明放置「廢土」，\r\n    然廢棄物清理法就「廢棄物」之定義、種類均有明定。張慶\r\n    南出借土地當時，主觀所認知「廢土」係指不要的土、沒用\r\n    的土，抑或該當廢棄物清理法所指之「一般廢棄物」（由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物）、有害事業廢棄物（由事\r\n    業所產生具有毒性、危險性，其濃度或數量足以影響人體健\r\n    康或污染環境之廢棄物）、一般事業廢棄物（由事業所產生\r\n    有害事業廢棄物以外之廢棄物），如係廢棄物清理法定義之\r\n    「廢棄物」，其種類為何，均未見檢察官舉證說明，尚難以\r\n    張慶南坦承之供江聰明放置「廢土」，即謂其係明知江聰明\r\n    甚至曾文智所欲堆置者，即廢棄物清理法所規範之一般事業\r\n    廢棄物或有害事業廢棄物。是以，此部分亦難認檢察官已盡\r\n    舉證之責，其此部分上訴亦屬無據。\r\n  綜上所述，本件檢察官就被告曾俊杰、謝連皇及張慶南部分\r\n    之上訴，均為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段，廢棄物清理法第46條第3款、第4款，刑\r\n法第11條前段、第55條、第74條第1項第1款、第2項第4款，判決\r\n如主文。\r\n本案經檢察官陳佳琳到庭執行職務。\r\n中    華    民    國   102    年    1     月    10    日\r\n            刑事第九庭  審判長法  官  劉  登  俊\r\n                              法  官  陳  宏  卿\r\n                              法  官  賴  妙  雲\r\n以上正本證明與原本無異。\r\n一、曾文智、江聰明得上訴。\r\n二、檢察官得上訴。但就曾俊杰、謝連皇、張慶南部分提起上訴\r\n    理由以下列事項為限：\r\n    判決所適用之法令牴觸憲法。\r\n    判決違背司法院解釋。\r\n    判決違背判例。\r\n   （依刑事妥速審判法第9條規定）\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                              書記官  劉  建  智  \r\n\r\n中    華    民    國   102    年    1     月    10    日\r\n【附錄本案論罪科刑法條全文】\r\n廢棄物清理法第46條第3款、第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}