{"JID":"HLDM,109,原訴,35,20200819,1","JYEAR":"109","JCASE":"原訴","JNO":"35","JDATE":"20200819","JTITLE":"違反廢棄物清理法","JFULL":"臺灣花蓮地方法院刑事判決　　　　　　 109年度原訴字第35號\r\n公　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　陳睿瑀\r\n\r\n\r\n\r\n選任辯護人　蔡文欽律師（法扶律師）\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第2189號、第3018號），當事人雙方合意且被告認罪，由\r\n檢察官聲請本院改依協商程序而為判決，本院改行協商程序，判\r\n決如下：\r\n    主  文\r\n陳睿瑀共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年。未扣案之犯罪所得新臺幣肆仟元沒收\r\n，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。緩刑\r\n貳年，並應於本判決確定之日起捌個月內向公庫支付新臺幣伍萬\r\n元。\r\n    事實及理由\r\n一、犯罪事實：陳睿瑀、賴冠宇（賴冠宇部分另經本院以通常程\r\n    序而為判決）均明知未依規定領有廢棄物清除、處理機構許\r\n    可文件，不得從事廢棄物之貯存、清除行為，賴冠宇竟基於\r\n    提供土地堆置廢棄物之犯意，並與陳睿瑀共同基於非法清理\r\n    廢棄物之犯意，由賴冠宇提供其母親黃美香所共有花蓮縣○\r\n    ○鄉○○○段000地號土地（起訴書誤載為145地號，應予更\r\n    正），於108年6月9日下午某時，由陳睿瑀駕駛車牌號碼000\r\n    -000號自用大貨車，自花蓮港旁之造船廠，載運廢棄船體等\r\n    事業廢棄物至上開土地貯存堆置在該處，於當日以此方式違\r\n    法清除、貯存廢棄物2車次。\r\n二、證據名稱：\r\n  (一)被告之自白（見警602 號卷第22頁至第26頁、第30頁，偵\r\n      3018號卷第25頁、第47頁，本院卷第71頁、第151頁）。\r\n  (二)證人賴冠宇之證述（見警602號卷第10頁至第15頁，偵301\r\n      8號卷第24頁至第25頁）。\r\n  (三)證人莊文富之證述（見警602號卷第35頁至第37頁）。\r\n  (四)花蓮縣環境保護局環境保護稽查工作紀錄單、花蓮縣吉安\r\n      鄉地籍圖查詢資料、土地所有權狀、地段圖、現場圖、車\r\n      輛詳細資料報表、照片（見警602 號卷第41頁至第55頁、\r\n      第61頁至第77頁）。\r\n三、本案經檢察官與被告於審判外達成協商之合意且被告已認罪\r\n    ，其合意內容為：就被告違反廢棄物清理法第46條第4 款之\r\n    犯行，被告願受科刑範圍為有期徒刑1年，緩刑2年，並應於\r\n    本判決確定之日起8個月內向公庫支付新臺幣（下同）5萬元\r\n    ；沒收部分經協商後，合意以4000元作為犯罪所得，並應沒\r\n    收之。經查，上開協商合意並無刑事訴訟法第455條之4 第1\r\n    項所列情形之一，檢察官聲請改依協商程序而為判決，本院\r\n    爰不經言詞辯論，於協商合意範圍內為協商判決。\r\n四、應適用法條：刑事訴訟法第455條之2 第1項第1款、第4款、\r\n    第455條之4 第2項、第455條之8、第454條第1項，廢棄物清\r\n    理法第46條第4款前段，刑法第11條、第28條、第38條之1第\r\n    1項前段、第3項、第74條第1項第1款、第2項第4款。\r\n五、本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4\r\n    款、第6 款、第7款所定情形之一，或違反同條第2項規定者\r\n    外，不得上訴。\r\n六、本案如有前述得上訴之理由，得自收受判決送達之日起20日\r\n    內，向本院提出上訴書狀，上訴於第二審法院。\r\n本案經檢察官陳佩芬提起公訴，檢察官江昂軒到庭執行職務。\r\n中    華    民    國   109    年    8     月    19    日\r\n                  刑事第二庭  審判長  法  官  黃英豪\r\n                                      法  官  邱韻如\r\n                                      法  官  黃夢萱\r\n以上正本證明與原本無異。\r\n本件不得上訴。但有刑事訴訟法第455條之4第1項第1款、第2款、\r\n第4款、第6款、第7款所定情形，或協商判決違反同條第2項之規\r\n定者，應於收受送達後20日內向本院提出上訴書狀，並應敘述具\r\n體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本\r\n院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上\r\n級法院」。\r\n辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師\r\n法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、\r\n協助被告之義務（含得為被告之利益提起上訴，但不得與被告明\r\n示之意思相反）。\r\n中    華    民    國   109    年    8     月    19    日\r\n　\r\n                                      書記官  廖翊含\r\n　\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}