{
  "JID": "MLDM,91,訴,9,20020219,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "9",
  "JDATE": "20020219",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　　　九十一年度訴字第九號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一四四四號\r\n），本院判決如左：\r\n    主  文\r\n甲○○未依法領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑\r\n年。\r\n    事  實\r\n一、甲○○明知其未就廢棄物之清除，依法向地方主管機關即苗栗縣政府申請核發許\r\n    可文件，竟基於從事清除廢棄物之犯意，於民國八十九年七月十三晚上八、九時\r\n    許，駕駛車牌號碼ＱＵ–九０二號營業貨運曳引車（附掛車牌號碼６Ｐ–九一六\r\n    號拖車），在臺北縣樹林鎮某建築工地，載運未加分類之塑膠類製品、模板及磚\r\n    塊等建築廢棄物，欲載至苗栗縣卓蘭鎮某竹筍園違法傾倒，而從事廢棄物之清除\r\n    ，嗣於同日二十二時五十分許，其行經苗栗縣三義鄉鯉魚潭村鯉魚口處，為警當\r\n    場查獲。\r\n二、案經苗栗縣政府函送臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對於右揭事實，迭於警訊、偵查中以及本院審理時均坦承不諱，\r\n    並有苗栗縣三義鄉公所查察違反廢棄物清理法案件報告書影本、違反廢棄物清理\r\n    法案件告發單影本及處分通知單影本各一件，相片三幀附卷可稽，核與被告自白\r\n    犯行相符。本件事證已臻明確，被告犯行洵堪認定。\r\n二、按廢棄物清理法已於九十年十月二十四日修正公布實施，而未依法領有廢棄物清\r\n    除許可文件，從事廢棄物清除者，依修正前廢棄物清理法第二十二條第二項第四\r\n    款規定係處一年以上五年以下有期徒刑，得併科一百萬元以下罰金；至依修正後\r\n    之廢棄物清理法第四十六條第四款規定則處一年以上五年以下有期徒刑，得併科\r\n    新臺幣三百萬元以下罰金。比較新舊法之結果，二者刑度相當，依刑法第二條第\r\n    一項前段規定，裁判時法即修正後之廢棄物清理法第四十六條第一項第四款規定\r\n    應優先適用。次按所謂「清除」係指廢棄物之收集、運輸行為，行政院環境保護\r\n    署八十八年六月二十九日修正發佈之「事業廢棄物貯存清除處理方法及設施標準\r\n    」第二條第二款定有明文。核被告明知未依法領有廢棄物清除之許可文件，即運\r\n    輸廢棄物，而欲任意傾倒，以清除廢棄物，所為係違反修正後廢棄物清理法第四\r\n    十條第一項規定，應依修正後同法第四十六條第一項第四款規定處罰。爰審酌被\r\n    告任意清除廢棄物，足以影響環境生態，惟被告犯罪後坦承犯行，尚有悔意等一\r\n    切情狀，宣告如主文所示之刑，以示懲儆。又被告前於七十二年八月二十五日，\r\n    雖曾因犯竊罪，經臺灣新竹地方法院以七十二年度易字第七二八號判處有期徒\r\n    刑一年二月，惟於刑之執行完畢後，五年內未曾受有期徒刑以上刑之宣告，有卷\r\n    附臺灣高等法院被告全國前案紀錄表存卷可考，被告因一時失慮致犯本罪，經此\r\n    起訴審判，當知所警惕，而無再犯之虞，本院認所宣告之刑以暫不執行為適當，\r\n    併諭知緩刑三年，以啟自新。\r\n據上論斷，依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十六\r\n條第一項第四款，刑法第二條第一項前段、第十一條前段、第七十四條第二款，判決\r\n如主文。\r\n本案經檢察官黃棋安到庭執行職務。\r\n中      華      民      國    九十一    年      二      月     十九     日\r\n                                    臺灣苗栗地方法院刑事第二庭\r\n                                        法  官  林  燦  都\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於臺灣高等法\r\n院臺中分院。\r\n                                        書記官  陳  建  分\r\n中      華      民      國    九十一    年      二      月     十九     日\r\n附錄論罪科刑法條：\r\n新修正廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者\r\n    。\r\n五、執行機關之人員委託未取得許可證之業者，清除、處理一般廢棄物者；或明知受\r\n    託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構負責人或相關人員或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明者。\r\n無許可文件經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科\r\n新台幣九百萬元以下罰金。"
}