{"JID":"ULDM,105,訴,569,20181031,2","JYEAR":"105","JCASE":"訴","JNO":"569","JDATE":"20181031","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事協商判決　　　　　105年度訴字第569號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　李國恩\r\n\r\n\r\n選任辯護人　張蓁騏律師\r\n被　　　告　林裕山\r\n\r\n\r\n\r\n選任辯護人　劉志卿律師\r\n被　　　告　李恆勳\r\n\r\n\r\n　　　　　　蔡旺昆\r\n\r\n\r\n\r\n　　　　　　周志忠\r\n\r\n\r\n上　三　人\r\n共　　　同\r\n指定辯護人　本院公設辯護人許俊雄\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第4906號），本院行準備程序，經檢察官聲請改依協商程\r\n序而為判決，本院合議庭認為適當，裁定由受命法官獨任行協商\r\n程序，判決如下：\r\n    主      文                                              \r\n【李國恩】共同犯修正前廢棄物清理法第四十六條第四款之非法\r\n清理廢棄物罪，處有期徒刑壹年。緩刑參年，緩刑期間付保護管\r\n束，並應自本判決確定之日起壹年內，向公庫支付新臺幣貳拾伍\r\n萬元，及接受法治教育課程貳場次。\r\n【林裕山】共同犯修正前廢棄物清理法第四十六條第三款之非法\r\n提供土地堆置廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺\r\n幣壹仟元折算壹日。緩刑參年，並應自本判決確定之日起壹年內\r\n，向公庫支付新臺幣參拾萬元。\r\n【李恆勳】共同犯修正前廢棄物清理法第四十六條第四款之非法\r\n清理廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應自本判決確定之日起壹年內，向公庫\r\n支付新臺幣拾捌萬元。扣案之犯罪所得新臺幣陸仟元，沒收之。\r\n【蔡旺昆】共同犯修正前廢棄物清理法第四十六條第四款之非法\r\n清理廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n【周志忠】共同犯修正前廢棄物清理法第四十六條第四款之非法\r\n清理廢棄物罪，累犯，處有期徒刑柒月。緩刑貳年，並應於本判\r\n決確定之日起壹年內，向公庫支付新臺幣貳拾壹萬元。未扣案之\r\n犯罪所得新臺幣貳仟伍佰元，沒收之，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    事實及理由\r\n壹、犯罪事實：\r\n一、林裕山、周志強（另由本院判決）均明知未經主管機關許可\r\n    ，不得提供土地堆置廢棄物，竟共同基於非法提供土地堆置\r\n    廢棄物之集合犯意聯絡，由林裕山自民國104 年1 月10日起\r\n    ，將其與不知情之其他共有人共有之雲林縣虎尾鎮過溪子段\r\n    876-16、876-27、876-30、876-312 、876-315 、876-317\r\n    、876-321 、876-322 、876-323 、876-324 等10筆地號土\r\n    地（下稱本案土地），無償提供給周志強使用，周志強則自\r\n    104 年4 月間某日起至同年8 月間某日止，逕自將合利發營\r\n    造股份有限公司、文福砂石行（均由周志強擔任實際負責人\r\n    ）承包工程所產生土方篩選過後之磚塊、混凝土等營建事業\r\n    廢棄物，載運至本案土地之低窪處回填、堆置。\r\n二、李國恩、李恆勳均明知從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關，申\r\n    請核發公民營廢棄物清除、處理機構許可文件後，始得從事\r\n    清除、處理廢棄物之業務，亦明知未經許可者，不得從事貯\r\n    存、清除、處理廢棄物之工作，竟共同基於非法清理廢棄物\r\n    之犯意聯絡，由李國恩於104 年7 、8 月間，因受「俊星營\r\n    造有限公司」（下稱俊星公司）負責人廖春益（由本院另行\r\n    判決）之委託，代為清除俊星公司承包雲林高鐵站樹木種植\r\n    及人行道鋪設所產生之營建事業廢棄物（含磚塊、水泥塊）\r\n    ，李國恩乃以每車新臺幣（下同）1 千5 百元之代價，約定\r\n    李恆勳駕車至施工現場載運俊星公司承包上開工程所產生之\r\n    營建事業廢棄物，李國恩並指示李恆勳將所載運之營建事業\r\n    廢棄物載至本案土地上傾倒、回填，李恆勳總計載運4 車營\r\n    建事業廢棄物至本案土地上傾倒、回填，並取得6 千元之酬\r\n    勞。\r\n三、蔡旺昆於104 年6 、7 月間，因受某真實姓名年籍資料均不\r\n    詳，自稱「朝卿」之成年男子委託代為處理其挖土整地後所\r\n    產生之廢棄樹木，而蔡旺昆、周志忠及某真實姓名年籍資料\r\n    均不詳，綽號「阿偉」之成年男子均明知從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關，申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得從事清除、處理廢棄物之業務，亦明知未經許\r\n    可者，不得從事清除、處理廢棄物之工作，竟共同基於非法\r\n    清理廢棄物之犯意聯絡，由蔡旺昆透過不知情之陳信宏介紹\r\n    ，僱請「阿偉」駕駛車輛載運上開廢棄樹木前往本案土地傾\r\n    倒、回填，蔡旺昆另於104 年8 月中旬某日，以2 千5 百元\r\n    之價格，僱請周志忠駕駛挖土機在本案土地清理「阿偉」所\r\n    傾倒之廢棄物。\r\n貳、證據名稱：\r\n一、被告李國恩、林裕山、李恆勳、蔡旺昆、周志忠的自白（本\r\n    院卷一第76至80、168 至178 、182 至184 、229 至231 頁\r\n    ）。\r\n二、共同被告兼證人周志強之證述（警卷第228 至236 頁、他卷\r\n    一第123 至125 頁反面、第114 至118 、134 至137 、139\r\n    至141 頁、他卷四第30至40頁、本院卷一第157 至186 頁、\r\n    本院卷二第169 至179 、219 至228 、383 至385 頁）。\r\n三、共同被告兼證人廖春益之證述（他卷三第131 至133 、146\r\n    至147 、151 至156 頁、他卷四第56至65頁、本院卷一第21\r\n    3 至234 頁、本院卷二第169 至179 、219 至228 、381 至\r\n    383 頁）。\r\n四、證人江鴻君之證述（他卷二第111 至115 、121 至123 、14\r\n    5 至146 頁）。\r\n五、證人張景明之證述（他卷三第14至20頁）。\r\n六、證人宋國棟之證述（他卷三第1 至12頁）。\r\n七、證人魏宏霖之證述（警卷第228 至236 頁、他卷二第71至76\r\n    、93至96、99、105 至108 頁）。\r\n八、證人陳信宏之證述（他卷三第125 至130 頁）。\r\n九、扣案之被告李恆勳犯罪所得現金6 千元（105 年度保管檢\r\n    字第988 號）、扣案之被告林裕山的玉山銀行103 年7 月\r\n    至104 年8 月活期儲蓄存款簿影本1 本、玉山銀行104 年8\r\n    月至105 年3 月活期儲蓄存款簿影本1 本、斗六市農會103\r\n    年8 月至104 年8 月活期性存款存摺影本1 本、斗六市農會\r\n    104 年8 月至105 年3 月活期性存款存摺影本1 本【以上均\r\n    為共同被告林裕山所有】、玉山銀行103 年12月至104 年7\r\n    月活期儲蓄存款簿影本1 本、玉山銀行104 年7 月至105 年\r\n    1 月活期儲蓄存款簿影本1 本、玉山銀行105 年1 月至105\r\n    年3 月活期儲蓄存款簿影本1 本【以上均為吳春美所有】（\r\n    105 年度保管檢第536 號）、扣案之共同被告周志強所有\r\n    之土方買賣合約書影本2 張（105 年度保管檢字第536 號）\r\n    、扣案之被告李國恩所有的臺灣銀行帳戶影本1 本、行動\r\n    電話列印所有聯絡人（電話簿）1 本、郵局帳戶影本1 張、\r\n    隨身筆記本1 本、報告單1 張、隨手記事便條紙1 張、2015\r\n    年筆記本1 本、2016年筆記本1 本（105 年度保管檢字第53\r\n    6 號《4-3 》）、扣案之證人江鴻君所有之土地租借保證\r\n    書影本1 張、合夥購買土地（建物）契約書影本1 張、103\r\n    年5 月份請款單切結書2 張、土方進料明細6 張（105 年度\r\n    保管檢字第536 號《4-4 》）。\r\n十、現場蒐證照片12張（警卷第20至26頁）。 \r\n、被告林裕山之本院105 年聲搜字第276 號搜索票、內政部警\r\n    政署保安警察第七總隊第三大隊第二中隊搜索同意書、搜索\r\n    扣押筆錄、扣押物品目錄表各1 份（警卷第46至51頁）。\r\n、共同被告周志強之本院105 年聲搜字第276 號搜索票、內政\r\n    部警政署保安警察第七總隊第三大隊第二中隊搜索扣押筆錄\r\n    、扣押物品目錄表各1 份（警卷第84至88頁）。\r\n、被告李國恩之本院105 年聲搜字第276 號搜索票、內政部警\r\n    政署保安警察第七總隊第三大隊第二中隊搜索扣押筆錄、扣\r\n    押物品目錄表、自願受搜索同意書各1 份（警卷第115 至\r\n    132 頁）。\r\n、雲林高鐵站之人行道照片6 張（警卷第157 至159 頁）。\r\n、共同被告林裕山、周志強與證人江鴻君、張景明、宋國棟於\r\n    103 年5 月26日簽立之土方買賣合約書（警卷第220 至221\r\n    頁）。\r\n、被告林裕山與證人江鴻君合夥購買土地（建物）契約書（警\r\n    卷第247 頁）。\r\n、共同被告周志強與證人江鴻君所簽具之土地租借保證書（警\r\n    卷第248 頁）。\r\n、共同被告周志強開立之面額100 萬元之本票1 紙（警卷第24\r\n    9 頁）。\r\n、雲林縣虎尾地政事務所就本案土地之土地複丈成果圖1 份（\r\n    警卷第250 頁）。\r\n、證人江鴻君之本院105 年聲搜字第276 號搜索票、內政部警\r\n    政署保安警察第七總隊第三大隊第二中隊搜索扣押筆錄、扣\r\n    押物品目錄表各1 份（警卷第264 至268 頁）。\r\n、雲林縣環境保護局104 年9 月11日雲環衛字第1040032298號\r\n    函暨檢附104 年8 月26日、104 年9 月1 日稽查工作紀錄表\r\n    、稽查圖片檔案各1 份（警卷第351 至361 頁）。 \r\n、進育汽車通運股份有限公司與李榮昌於103 年6 月汽車貨運\r\n    業接受自備車輛靠行服務契約書、被告李恆勳之汽車駕駛執\r\n    照、車牌號碼00-000號營業貨運曳引車及KF-75 號營業半拖\r\n    車行車執照影本各1 紙（本院卷一第121 至125 頁）。\r\n、雲林縣環境保護局106 年12月25日雲環廢字第1061047992號\r\n    函暨清除本案土地上廢棄物之處理費發票4 張（本院卷二第\r\n    181 至185 頁）。\r\n、雲林縣環境保護局107 年6 月5 日雲環衛字第1071015069號\r\n    函1 份（本院卷二第253 頁）。\r\n、雲林縣環境保護局107 年9 月27日雲環衛字第1071028997號\r\n    函1 份（本院卷二第277 頁）。\r\n、俊星公司之「公司及分公司基本資料查詢（明細）」列印本\r\n    1 份（本院卷二第437 頁）。\r\n參、協商合意內容及附帶說明之事項：\r\n一、協商合意內容：\r\n    本案經檢察官與被告李國恩、林裕山、李恆勳、蔡旺昆、周\r\n    志忠與其等辯護人於審判外達成協商之合意，且被告李國恩\r\n    、林裕山、李恆勳、蔡旺昆與周志忠均已認罪，其等合意內\r\n    容如下（本院卷二第450 、451 、464 至466 、476 至478\r\n    、502 至503 頁）：\r\n、被告李國恩共同犯修正前廢棄物清理法第46條第4 款之非法\r\n    清理廢棄物罪，處有期徒刑1 年。緩刑3 年，緩刑期間付保\r\n    護管束，並應自本判決確定之日起1 年內，向公庫支付25萬\r\n    元，及接受法治教育課程2 場次。\r\n、被告林裕山共同犯修正前廢棄物清理法第46條第3 款之非法\r\n    提供土地堆置廢棄物罪，處有期徒刑6 月，如易科罰金，以\r\n    1 千元折算1 日。緩刑3 年，並應自本判決確定之日起1 年\r\n    內，向公庫支付30萬元。\r\n、被告李恆勳共同犯修正前廢棄物清理法第46條第4 款之非法\r\n    清理廢棄物罪，處有期徒刑6 月，如易科罰金，以1 千元折\r\n    算1 日。緩刑2 年，並應自本判決確定之日起1 年內，向公\r\n    庫支付18萬元。扣案之犯罪所得6 千元，沒收之。\r\n、被告蔡旺昆共同犯修正前廢棄物清理法第46條第4 款之非法\r\n    清理廢棄物罪，處有期徒刑6 月，如易科罰金，以1 千元折\r\n    算1 日。\r\n、被告周志忠共同犯修正前廢棄物清理法第46條第4 款之非法\r\n    清理廢棄物罪，累犯，處有期徒刑7 月。緩刑2 年，並應自\r\n    本判決確定之日起1 年內，向公庫支付21萬元。未扣案之犯\r\n    罪所得2 千5 百元，沒收之，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。\r\n二、附帶說明：\r\n、被告周志忠前因違反毒品危害防制條例案件，經本院以100\r\n    年度易字第459 號判決判處有期徒刑7 月確定（下稱前案）\r\n    ，嗣於101 年6 月2 日徒刑執行完畢出監等情，有臺灣高等\r\n    法院被告前案紀錄表在卷可查，其於受有期徒刑之執行完畢\r\n    後，5 年內故意再犯本案犯罪事實欄三所示之有期徒刑以上\r\n    之罪，為累犯，應依刑法第47條第1 項規定加重其刑。\r\n、按「受2 年以下有期徒刑、拘役或罰金之宣告，而有下列形\r\n    之一，認以暫不執行為適當者，得宣告2 年以上5 年以下之\r\n    緩刑，其期間自裁判確定之日起算：前因故意犯罪受有期\r\n    徒刑以上刑之宣告，執行完畢或赦免後，5 年以內未曾因故\r\n    意犯罪受有期徒刑以上刑之宣告者」，刑法第74條第1 項第\r\n    2 款定有明文。經查，被告周志忠於本案雖構成累犯，然依\r\n    最高法院92年第18次刑事庭會議決議所揭示「刑法第74條第\r\n    2 款（即現行刑法第74條第1 項第2 款）所稱『5 年以內』\r\n    未曾受有期徒刑以上刑之宣告，應以後案宣示判決之時，而\r\n    非以後案犯罪之時，為其認定之基準；即後案『宣示判決時\r\n    』既已逾前案有期徒刑執行完畢或赦免後5 年以上，雖後案\r\n    為累犯，但累犯成立之要件與宣告緩刑之前提要件本不相同\r\n    ，且法律亦無限制累犯不得宣告緩刑之規定。故成立累犯者\r\n    ，若符合緩刑之前提要件，經審酌後，認其所宣告之刑以暫\r\n    不執行為適當者，仍非不得宣告緩刑」的意旨，本案就被告\r\n    周志忠部分宣示判決時，已逾前案有期徒刑執行完畢之日（\r\n    即101 年6 月2 日）5 年以上，故被告周志忠在本案雖構成\r\n    累犯，已如上述，但仍合於刑法第74條第1 項第2 款「前因\r\n    故意犯罪受有期徒刑以上刑之宣告，執行完畢後，5 年以內\r\n    未曾因故意犯罪受有期徒刑以上刑之宣告」的要件。\r\n、檢察官依本案各被告之犯罪情節，就被告林裕山、李恆勳、\r\n    蔡旺昆、周志忠部分，認有刑法第59條情堪憫恕之情況，而\r\n    予酌減其刑；被告李國恩部分，則無該條酌減其刑之適用，\r\n    就其等協商後所宣告之刑，尚無逾越法定刑度的情形。\r\n肆、本院核諸上開協商合意並無刑事訴訟法第455 條之4 第1 項\r\n    所列情形，檢察官聲請改依協商程序而為判決，本院爰不經\r\n    言詞辯論，於協商合意範圍內為協商判決，先予敘明。  \r\n伍、協商判決原則上不得上訴。但有刑事訴訟法第455 條之4 第\r\n    1 項第1 款「於本訊問程序終結前，被告撤銷協商合意或檢\r\n    察官撤回協商聲請者」；第2 款「被告協商之意思非出於自\r\n    由意志者」；第4 款「被告所犯之罪非第455 條之2 第1 項\r\n    所定得以協商判決者」；第6 款「被告有其他較重之裁判上\r\n    一罪之犯罪事實者」；第7 款「法院認應諭知免刑或免訴、\r\n    不受理者」情形之一，或協商判決違反同條第2 項「法院應\r\n    於協商合意範圍內為判決；法院為協商判決所科之刑，以宣\r\n    告緩刑或2 年以下有期徒刑、拘役或罰金為限」等規定者（\r\n    以上均簡稱但書情形）外，不在此限（即有但書情形，依法\r\n    仍得上訴）。\r\n陸、據上論斷，應依刑事訴訟法第455 條之2 第1 項、第455 條\r\n    之4 第2 項、第455 條之8 、第454 條第2 項，修正前廢棄\r\n    物清理法第46條第3 款、第4 款前段，刑法第2 條第1 項前\r\n    段、第2 項、第11條前段、第28條、第59條、第41條第1 項\r\n    前段、第47條第1 項、第38條之1 第1 項前段、第3 項、第\r\n    74條第1 項第1 款、第2 款、第2 項第4 款、第8 款、第93\r\n    條第1 項第2 款，判決如主文。\r\n柒、本案如有上述但書情形，且不服本判決時，得自收受判決送\r\n    達之日起10日內，向本院提出上訴狀（須附繕本），上訴於\r\n    第二審法院。\r\n本案經檢察官吳文城偵查起訴，檢察官魏偕到庭執行職務。\r\n中    華    民    國   107    年    10    月    31    日\r\n                  刑事第八庭    法  官  陳育良    \r\n以上正本證明與原本無異。\r\n                                書記官  曾鈺仁\r\n中    華    民    國   107    年    10    月    31    日\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}