{"JID":"ULDM,105,訴,569,20181030,1","JYEAR":"105","JCASE":"訴","JNO":"569","JDATE":"20181030","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　105年度訴字第569號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　周志強\r\n　　　　　　廖春益\r\n上　一　人\r\n選任辯護人　林重仁律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第4906號），本院判決如下：\r\n    主  文                                              \r\n【周志強】共同犯修正前廢棄物清理法第四十六條第四款之非法\r\n清除、處理廢棄物罪，處有期徒刑壹年陸月。緩刑肆年，緩刑期\r\n間付保護管束，並應於本判決確定之日起參個月內，向檢察官指\r\n定之政府機關、政府機構、行政法人、社區或其他符合公益目的\r\n之機構或團體，提供壹佰貳拾小時之義務勞務。\r\n【廖春益】無罪。\r\n甲、有罪部分\r\n    事  實\r\n一、周志強明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關，申請核發公民\r\n    營廢棄物清除、處理機構許可文件後，始得從事清除、處理\r\n    廢棄物之業務，其與林裕山（另由本院判決）亦均明知未經\r\n    主管機關許可，不得提供土地堆置廢棄物，竟基於非法清理\r\n    廢棄物之集合犯意，及與林裕山共同基於提供土地堆置廢棄\r\n    物之集合犯意聯絡，由林裕山自民國104 年1 月10日起，將\r\n    其與不知情之其他共有人共有之雲林縣虎尾鎮過溪子段876-\r\n    16、876-27、876-30、876-312 、876-315 、876-317 、87\r\n    6-321 、876-322 、876-323 、876-324 等10筆地號土地（\r\n    下稱本案土地），無償提供給周志強使用，周志強則自104\r\n    年4 月間某日起至同年8 月間某日止，逕自將合利發營造股\r\n    份有限公司、文福砂石行（均由周志強擔任實際負責人）承\r\n    包工程所產生土方篩選過後之磚塊、混凝土塊等營建事業廢\r\n    棄物（下稱本案廢棄物），載運至本案土地之低窪處回填、\r\n    堆置共計10車次。嗣於104 年9 月1 日，經雲林縣環境保護\r\n    局會同內政部警政署保安警察第七總隊第三大隊現場會勘，\r\n    發現本案土地遭回填、堆置本案廢棄物，始悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣雲林\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項定\r\n    有明文。本案所引用之供述證據，被告周志強在本院行準備\r\n    程序時，均同意有證據能力（本院卷一第168 頁），本院審\r\n    酌前開證據均經依法踐行調查證據程序，又製作當時之過程\r\n    、內容，尚無違法不當、顯不可信與不得作為證據等情，復\r\n    均與本案具關連性，認以之作為證據應屬適當，而均有證據\r\n    能力。其餘資以認定被告犯罪事實之非供述證據，亦查無違\r\n    反法定程序取得之情形，是亦均具有證據能力。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n    上開犯罪事實，業據被告周志強於警詢及本院訊問時均坦認\r\n    不諱（他卷四第31、32頁、本院卷一第179 至180 頁、本院\r\n    卷二第383 至385 頁），核與證人即共同被告林裕山證述之\r\n    內容大致相符（他卷二第32頁反面至第33頁、第67頁），並\r\n    有現場蒐證照片12張（警卷第20至26頁）、被告周志強之本\r\n    院105 年聲搜字第276 號搜索票、內政部警政署保安警察第\r\n    七總隊第三大隊第二中隊搜索扣押筆錄、扣押物品目錄表各\r\n    1 份（警卷第84至88頁）、被告周志強與共同被告林裕山、\r\n    證人江鴻君、張景明、宋國棟於103 年5 月26日簽立之土方\r\n    買賣合約書（警卷第220 至221 頁）、被告周志強與證人江\r\n    鴻君所簽具之土地租借保證書（警卷第248 頁）、被告周志\r\n    強開立之面額100 萬元之本票1 紙（警卷第249 頁）、雲林\r\n    縣虎尾地政事務所就本案土地之土地複丈成果圖1 份（警卷\r\n    第250 頁）、雲林縣環境保護局104 年9 月11日雲環衛字第\r\n    1040032298號函暨檢附104 年8 月26日、104 年9 月1 日稽\r\n    查工作紀錄表、稽查圖片檔案各1 份（警卷第351 至361 頁\r\n    ）附卷可參，足認被告周志強之任意性自白與事實相符，應\r\n    堪採信。從而，本案事證明確，被告周志強未經主管機關許\r\n    可，提供土地回填、堆置廢棄物，及未領有廢棄物清除、處\r\n    理許可文件，從事廢棄物清除及處理的犯行，均堪認定，皆\r\n    應依法論科。\r\n二、論罪科刑：\r\n、查被告周志強行為後，廢棄物清理法第46條之條文，已於10\r\n    6 年1 月18日修正公布，將原先之法定刑「處1 年以上5 年\r\n    以下有期徒刑，得併科新臺幣3 百萬元以下罰金」之規定，\r\n    修正為「處1 年以上5 年以下有期徒刑，得併科新臺幣1 千\r\n    5 百萬元以下罰金」，並自106 年1 月20日施行，足見修正\r\n    後之條文已將法定刑罰金刑部分由「新臺幣3 百萬元以下」\r\n    ，提高為「新臺幣1 千5 百萬元以下」，是比較新舊法結果\r\n    ，以舊法即行為時法較有利於被告周志強，依刑法第2 條第\r\n    1 項前段之規定，本案自應適用修正前廢棄物清理法第46條\r\n    之規定，先予敘明。\r\n、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物」，依其文義以觀，固係以提供土\r\n    地者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n    許可，提供土地堆置廢棄物之行為，而非側重於土地為何人\r\n    所有、是否有權使用，亦不問提供土地係供自己或他人堆置\r\n    廢棄物。是凡以自己所有之土地，或有權使用（如借用、租\r\n    用等）、無權占用之他人土地，以供自己或他人堆置廢棄物\r\n    之行為，均有上開條款之適用，非謂該條款僅規定處罰提供\r\n    自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己\r\n    或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻\r\n    無法處罰，顯失衡平，當非該法為改善環境衛生，維護國民\r\n    健康之立法目的（最高法院107 年度台上字第66號判決意旨\r\n    參照）。又按廢棄物清理法第46條第4 款所規定之犯罪構成\r\n    要件行為，計有「貯存」、「清除」及「處理」三者，其中\r\n    所謂「貯存」，指一般廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為，「清除」則指一般廢棄物\r\n    之收集、運輸行為，至「處理」則包含：中間處理：指一\r\n    般廢棄物在最終處置前，以物理、化學、生物、熱處理、堆\r\n    肥或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為。最終處置：\r\n    指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。\r\n    再利用：一般廢棄物做為原料、材料、燃料、填土或其他\r\n    經中央主管機關及目的事業主管機關認定之用途行為，有行\r\n    政院環境保護署發布之「事業廢棄物貯存清除處理方法及設\r\n    施標準」可資參酌。查被告周志強所為之行為態樣，應屬廢\r\n    棄物清理法第46條第4 款所規定之「清除」及「處理」行為\r\n    。是核被告周志強所為，係犯修正前廢棄物清理法第46條第\r\n    3 款未經主管機關許可，提供土地堆置廢棄物罪及同法第46\r\n    條第4 款前段之未領有廢棄物處理許可文件，從事廢棄物清\r\n    除及處理罪。\r\n、刑法第55條所定一行為而觸犯數罪名之想像競合犯，應從一\r\n    重處斷，其規範意旨在於避免對於同一犯罪行為予以過度評\r\n    價，所謂「同一行為」應指實行犯罪之行為完全或局部具有\r\n    同一性而言，法律分別規定之數個不同犯罪，倘其實行犯罪\r\n    之行為，彼此間完全或局部具有同一性而難以分割，應得依\r\n    想像競合犯論擬（最高法院98年度台上字第1912號、97年度\r\n    台上字第3494號判決意旨參照）。被告周志強所為上開未經\r\n    主管機關許可，提供土地堆置本案廢棄物及未領有許可文件\r\n    即從事本案廢棄物清除、處理之行為間，就犯罪實行之過程\r\n    間，確實具有實行之行為局部同一之情形存在，應依刑法第\r\n    55條前段之想像競合犯之規定，從一情節較重之修正前廢棄\r\n    物清理法第46條第4 款之罪處斷。\r\n、刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    ，學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者是。而廢棄物清理法第46條第4\r\n    款之犯罪，係以未依同法第41條第1 項規定領得廢棄物清除\r\n    、處理許可文件之人，或已領有許可文件之人作為犯罪主體\r\n    。再依該第41條第1 項以觀，乃謂從事廢棄物清除、處理業\r\n    務者，應申請核發許可文件，或應依許可文件從事清除、處\r\n    理業務。是本罪之成立，本質上即具有反覆性。倘行為人基\r\n    於概括之犯意，在密切接近之一定時間及空間內反覆從事廢\r\n    棄物之清除、處理，無非執行業務所當然，於行為概念上，\r\n    應認為包括的一罪（最高法院98年度台上字第2469號、101\r\n    年度台上字第5720號判決意旨參照）。經查，被告周志強係\r\n    基於單一犯罪決意，自104 年4 月間某日起至同年8 月間某\r\n    日止，逕自將合利發公司、文福砂石行承包工程所產生土方\r\n    篩選過後之磚塊、混凝土塊等本案廢棄物，載運至本案土地\r\n    之低窪處堆置，堪認被告周志強係在密接之時、地，持續從\r\n    事廢棄物清除、處理之行為，於刑法評價上應認係成立包括\r\n    一罪之集合犯，而應論以一罪。\r\n、被告周志強及共犯林裕山對於未經主管機關許可，提供本案\r\n    土地堆置廢棄物一事，有犯意聯絡及行為分擔，應論以共同\r\n    正犯。\r\n、本院審酌被告周志強是提供其向共犯林裕山所借用之土地堆\r\n    置、回填自己生產的廢棄物，此與提供土地供他人堆置廢棄\r\n    物而藉以營利之犯罪型態不同，而被告周志強雖於90年間，\r\n    已因違反廢棄物清理法案件，經本院以90年度訴字第350 號\r\n    判決判處有期徒刑7 月，並緩刑2 年，有被告周志強之臺灣\r\n    高等法院前案紀錄表及上開判決書列印本各1 份附卷可參，\r\n    然被告周志強堆置、回填在本案土地上的廢棄物事後均已清\r\n    運完畢，有雲林縣環境保護局107 年6 月5 日雲環衛字第10\r\n    71015069號函1 份在卷可參（本院卷二第253 頁），且亦未\r\n    造成環境污染的結果，有雲林縣環境保護局107 年9 月27日\r\n    雲環衛字第1071028997號函1 份（本院卷二第277 頁）在卷\r\n    可考，可認被告周志強的行為對自然環境所造成的破壞已獲\r\n    得事後彌補，再參酌被告周志強自承為國中畢業的智識程度\r\n    ，目前從事營造業，收入不豐，已婚，家中有父母、3 個小\r\n    孩及4 個孫子，暨其坦承犯行之犯後態度等一切情狀，量處\r\n    如主文所示之刑，以資懲儆。\r\n、另審酌被告周志強上開違反廢棄物清理法案件所宣告之緩刑\r\n    未經撤銷，其刑之宣告失其效力，核屬前未曾因故意犯罪受\r\n    有期徒刑以上刑之宣告的情形，此有卷附臺灣高等法院被告\r\n    前案紀錄表可參，而被告周志強本案犯行並未獲得經濟上之\r\n    利益，且所堆置的廢棄物於遭檢警機關查獲後已全部清運完\r\n    畢，並未造成環境污染，可認犯罪所生危害已經排除，其事\r\n    後彌補、排除環境污染危害的行為，足認其有悔悟之心及表\r\n    現，可信被告周志強在歷經此次偵審程序後，應會知所警惕\r\n    ，是本院認上開有期徒刑之宣告以暫不執行為適當，爰依刑\r\n    法第74條第1 項第1 款規定諭知緩刑4 年。再者，在考量刑\r\n    罰教化意義下，固然本院認為被告周志強所受宣告之刑，以\r\n    暫不執行方屬適當，並定緩刑期間為4 年，惟為使被告周志\r\n    強能夠深刻反省，本院斟酌情形認有課予被告周志強緩刑負\r\n    擔之必要，經衡以被告周志強本案犯罪情節，爰依刑法第74\r\n    條第2 項第5 款、第93條第1 項第2 款規定，命被告周志強\r\n    應於本判決確定之日起3 個月內，向檢察官指定之政府機關\r\n    、政府機構、行政法人、社區或其他符合公益目的之機構或\r\n    團體，提供120 小時之義務勞務，並諭知於緩刑期間付保護\r\n    管束，以啟自新。\r\n乙、無罪部分\r\n壹、檢察官起訴主張：被告廖春益（為「俊星營造有限公司」【\r\n    下稱俊星公司】之負責人）明知從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關，申請核發公民營廢棄物清除、處理機構許可文件後，\r\n    始得從事清除、處理廢棄物之業務，亦明知未經許可者，不\r\n    得從事清除、處理廢棄物之工作，竟與李國恩、李恆勳（上\r\n    開二人均另案判決）共同基於非法清理廢棄物之犯意聯絡，\r\n    由被告廖春益於104 年7 月底至8 月間之某日，委託李國恩\r\n    代為清除俊星公司承包雲林高鐵站樹木種植及人行道鋪設所\r\n    產生之營建事業廢棄物（含磚塊、水泥塊），李國恩則以每\r\n    車新臺幣（下同）1,500 元之價格，僱請李恆勳駕車至施工\r\n    現場載運俊星公司承包上開工程所產生之營建事業廢棄物，\r\n    李國恩並徵得林裕山（另案判決）之同意後，指示李恆勳將\r\n    所載運之營建事業廢棄物載至本案土地上傾倒、回填。因認\r\n    被告廖春益涉犯修正前廢棄物清理法第46條第4 款前段之未\r\n    領有廢棄物清除、處理許可文件，從事廢棄物清除及處理罪\r\n    嫌等語。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按認定不利於\r\n    被告之事實，須依積極證據，茍積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據。而認定犯罪事實所憑之證據，雖不以直接證據為限\r\n    ，間接證據亦包括在內，然無論直接或間接證據，其為訴訟\r\n    上之證明，須於通常一般之人均不致有所懷疑，而得確信其\r\n    為真實之程度者，始得據之為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理之懷疑存在，致使無從為有罪之確信\r\n    時，即應為無罪之判決（最高法院30年度上字第816 號、76\r\n    年度台上字第4986號判例要旨參照）。再按檢察官就被告犯\r\n    罪事實，應負舉證責任，並指出證明之方法，刑事訴訟法第\r\n    161 條第1 項定有明文。故檢察官對於起訴之犯罪事實，應\r\n    負提出證據及說服之實質舉證責任。倘其所提出之證據，不\r\n    足為被告有罪之積極證明，或其指出證明之方法，無從說服\r\n    法院以形成被告有罪之心證，基於無罪推定之原則，自應為\r\n    被告無罪判決之諭知（最高法院92年度台上字第128 號判例\r\n    要旨參照）。\r\n參、檢察官主張被告廖春益涉有修正前廢棄物清理法第46條第4\r\n    款前段之未領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除及處理罪嫌，係以下列證據作為判斷依據：\r\n一、被告廖春益之供述（他卷三第131 至133 、146 至147 、15\r\n    1 至156 頁、他卷四第56至65頁、本院卷一第213 至234 頁\r\n    、本院卷二第169 至179 、219 至228 、381 至383 頁）。\r\n二、共同被告兼證人周志強之證述（警卷第228 至236 頁、他卷\r\n    一第123 至125 頁反面、第114 至118 、134 至137 、139\r\n    至141 頁、他卷四第30至40頁、本院卷一第157 至186 頁、\r\n    本院卷二第169 至179 、219 至228 、383 至385 頁）。\r\n三、共同被告兼證人李國恩之證述（警卷第90至96頁、第101 頁\r\n    、他卷三第30至34頁反面、41至46頁、聲羈19卷第11至15頁\r\n    反面、他卷四第67至73、77至79、80至82頁、偵卷第55至56\r\n    頁、本院卷一第75至82、157 至186 頁、本院卷二第169 至\r\n    179 、219 至228 、335 至351 頁）。\r\n四、共同被告兼證人林裕山之證述（警卷第228 至236 頁、他卷\r\n    二第32至36、46至51、66至69頁、他卷四第41至47頁、本院\r\n    卷一第213 至234 頁、本院卷二第169 至179 、219 至228\r\n    頁）。\r\n五、共同被告兼證人李恆勳之證述（他卷三第113 至115 、123\r\n    至124 、151 至156 頁、他卷四第48至54頁、本院卷一第15\r\n    7 至186 頁、本院卷二第169 至179 、219 至228 、353 至\r\n    359 頁）。\r\n六、共同被告兼證人蔡旺昆之證述（警卷第228 至236 頁、他卷\r\n    三第59至60、64至72頁、他卷四第18至23頁、本院卷一第15\r\n    7 至186 頁、本院卷二第219 至228 頁）。\r\n七、共同被告兼證人周志忠之證述（警卷第228 至236 頁、他卷\r\n    二第1 至5 、13至16、27至30頁、他卷四第24至29頁、本院\r\n    卷一第157 至186 頁、本院卷二第169 至179 、219 至228\r\n    頁）。\r\n八、證人江鴻君之證述（他卷二第111 至115 、121 至123 、14\r\n    5 至146 頁）。\r\n九、證人張景明之證述（他卷三第14至20頁）。\r\n十、證人宋國棟之證述（他卷三第1 至12頁）。\r\n、證人魏宏霖之證述（警卷第228 至236 頁、他卷二第71至76\r\n    、93至96、99、105 至108 頁）。\r\n、證人陳信宏之證述（他卷三第125 至130 頁）。\r\n、扣案之共同被告蔡旺昆犯罪所得現金6,000 元（105 年度\r\n    保管檢字第988 號）、扣案之共同被告林裕山的玉山銀行\r\n    103 年7 月至104 年8 月活期儲蓄存款簿影本1 本、玉山銀\r\n    行104 年8 月至105 年3 月活期儲蓄存款簿影本1 本、斗六\r\n    市農會103 年8 月至104 年8 月活期性存款存摺影本1 本、\r\n    斗六市農會104 年8 月至105 年3 月活期性存款存摺影本1\r\n    本【以上均為共同被告林裕山所有】、玉山銀行103 年12月\r\n    至104 年7 月活期儲蓄存款簿影本1 本、玉山銀行104 年7\r\n    月至105 年1 月活期儲蓄存款簿影本1 本、玉山銀行105 年\r\n    1 月至105 年3 月活期儲蓄存款簿影本1 本【以上均為吳春\r\n    美所有】（105 年度保管檢第536 號）、扣案之共同被告\r\n    周志強所有之土方買賣合約書影本2 張（105 年度保管檢字\r\n    第536 號）、扣案之共同被告李國恩所有的臺灣銀行帳戶\r\n    影本1 本、行動電話列印所有聯絡人（電話簿）1 本、郵局\r\n    帳戶影本1 張、隨身筆記本1 本、報告單1 張、隨手記事便\r\n    條紙1 張、2015年筆記本1 本、2016年筆記本1 本（105 年\r\n    度保管檢字第536 號《4-3 》）、扣案之證人江鴻君所有\r\n    之土地租借保證書影本1 張、合夥購買土地（建物）契約書\r\n    影本1 張、103 年5 月份請款單切結書2 張、土方進料明細\r\n    6 張（105 年度保管檢字第536 號《4-4 》）。\r\n、現場蒐證照片12張（警卷第20至26頁）。 \r\n、共同被告林裕山之本院105 年聲搜字第276 號搜索票、內政\r\n    部警政署保安警察第七總隊第三大隊第二中隊搜索同意書、\r\n    搜索扣押筆錄、扣押物品目錄表各1 份（警卷第46至51頁）\r\n    。\r\n、共同被告周志強之本院105 年聲搜字第276 號搜索票、內政\r\n    部警政署保安警察第七總隊第三大隊第二中隊搜索扣押筆錄\r\n    、扣押物品目錄表各1 份（警卷第84至88頁）。\r\n、共同被告李國恩之本院105 年聲搜字第276 號搜索票、內政\r\n    部警政署保安警察第七總隊第三大隊第二中隊搜索扣押筆錄\r\n    、扣押物品目錄表、自願受搜索同意書各1 份（警卷第115\r\n    至132 頁）。\r\n、雲林高鐵站之人行道照片6 張（警卷第157 至159 頁）。\r\n、俊星公司請款單、合利營造有限公司開立予俊星公司之發票\r\n    、臺灣中小企業網路銀行進帳預告通知、長鴻營造股份有限\r\n    公司（下稱長鴻公司）詳細價目單各1 紙（警卷第162 至16\r\n    4 頁）。\r\n、共同被告林裕山、周志強與證人江鴻君、張景明、宋國棟於\r\n    103 年5 月26日簽立之土方買賣合約書（警卷第220 至221\r\n    頁）。\r\n、共同被告林裕山與證人江鴻君合夥購買土地（建物）契約書\r\n    （警卷第247 頁）。\r\n、共同被告周志強與證人江鴻君所簽具之土地租借保證書（警\r\n    卷第248 頁）。\r\n、共同被告周志強開立之面額100 萬元之本票1 紙（警卷第24\r\n    9 頁）。\r\n、雲林縣虎尾地政事務所就本案土地之土地複丈成果圖1 份（\r\n    警卷第250 頁）。\r\n、證人江鴻君之本院105 年聲搜字第276 號搜索票、內政部警\r\n    政署保安警察第七總隊第三大隊第二中隊搜索扣押筆錄、扣\r\n    押物品目錄表各1 份（警卷第264 至268 頁）。\r\n、共同被告李國恩提供之手機通話音檔（警卷第309 至318 頁\r\n    、警聲搜卷第18至24頁反面）。\r\n、雲林縣環境保護局104 年9 月11日雲環衛字第1040032298號\r\n    函暨檢附104 年8 月26日、104 年9 月1 日稽查工作紀錄表\r\n    、稽查圖片檔案各1 份（警卷第351 至361 頁）。 \r\n、閎信有限公司廢棄物進場證明單據及施工照片（他卷三第80\r\n    至88頁）。\r\n、進育汽車通運股份有限公司與李榮昌於103 年6 月汽車貨運\r\n    業接受自備車輛靠行服務契約書、共同被告李恆勳之汽車駕\r\n    駛執照、車牌號碼00-000號營業貨運曳引車及KF-75 號營業\r\n    半拖車行車執照影本各1 紙（本院卷一第121 至125 頁）。\r\n、被告廖春益提出之支付命令聲請狀、「高鐵S270標雲林站興\r\n    建工程土方工程」工程合約書、「高鐵S270標雲林站興建工\r\n    程土木排水與景觀植栽工程」工程合約書、臺灣臺北地方法\r\n    院105 年度司促字第19477 號支付命令影本各1 份（本院卷\r\n    一第243 至273 頁）。\r\n、經濟部工業局106 年3 月10日工永字第10600186550 號函1\r\n    份（本院卷一第407 頁）。\r\n、行政院環境保護局106 年3 月16日環署廢字第1060016006號\r\n    函暨檢附「營建剩餘土石方處理方案」、「營建事業廢棄物\r\n    再利用管理辦法」、「營建事業廢棄物再利用種類及管理方\r\n    式」各1 份（本院卷一第409 至434 頁）。\r\n、雲林縣環境保護局106 年12月25日雲環廢字第1061047992號\r\n    函暨清除本案土地上廢棄物之處理費發票4 張（本院卷二第\r\n    181 至185 頁）。\r\n、雲林縣環境保護局107 年6 月5 日雲環衛字第1071015069號\r\n    函1 份（本院卷二第253 頁）。\r\n、雲林縣環境保護局107 年9 月27日雲環衛字第1071028997號\r\n    函1 份（本院卷二第277 頁）。\r\n、俊星公司之「公司及分公司基本資料查詢（明細）」列印本\r\n    1 份（本院卷二第437 頁）。 \r\n、「東太公司」就「俊星公司」所承攬雲林高鐵站工程的請款\r\n    單、長鴻公司清運廢棄物後要求「俊星公司」分攤廢棄物清\r\n    理費用之請款單及照片各1 份（本院卷二第421 至435 頁）\r\n    。\r\n肆、訊據被告廖春益堅詞否認有檢察官所主張的上開犯行，並由\r\n    辯護人為其辯護稱：被告廖春益委託李國恩載運之物，都是\r\n    經分類過後所剩下的人行道磚、混凝土塊，還有一些土石而\r\n    已，完全符合營建剩餘土石方的規定，所以被告廖春益在本\r\n    案所產出的是營建剩餘土石方，是屬於資源物，要依營建剩\r\n    餘土石方處理方案處理，所以被告廖春益的行為應適用廢棄\r\n    物清理法關於再利用的規定，而非適用廢棄物清理法第41條\r\n    、第46條的規定，請為被告廖春益無罪的判決等語。\r\n伍、本院之判斷：\r\n一、被告廖春益為俊星公司之負責人，其於104 年7 月底至8 月\r\n    間之某日，委託李國恩代為清除俊星公司承包雲林高鐵站樹\r\n    木種植及人行道鋪設所產生之磚塊、水泥塊，李國恩則以每\r\n    車1,500 元之價格，僱請李恆勳駕車至施工現場載運俊星公\r\n    司承包上開工程所產生之磚塊、水泥塊，李國恩另指示李恆\r\n    勳將所載運之磚塊、水泥塊載至本案土地上傾倒、回填，李\r\n    恆勳事後並向被告廖春益請款等節，為被告廖春益所自承（\r\n    本院卷一第224 至228 頁、本院卷二第381 至383 頁），核\r\n    與證人即共同被告李國恩、李恆勳證述之內容大致相符（本\r\n    院卷二第336 至338 、344 、349 、353 至357 頁），並有\r\n    前揭乙、參、、、、、、所示之證據在卷可參\r\n    ，此部分事實，應堪認定。\r\n二、修正前廢棄物清理法第46條第4 款規定之解釋適用：\r\n、按修正前廢棄物清理法第46條第4 款前段所規定「未依第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理」者，其犯罪主體，固不以公民營廢棄物\r\n    清除處理機構為限，自然人亦包括在內。惟依同法第41條第\r\n    1 項規定，應依法申請核發公民營廢棄物清除處理機構許可\r\n    文件之人，係指「從事廢棄物清除、處理『業務』者」而言\r\n    。從而該法第46條第4 款前段所處罰之對象，為未依第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，而從事廢棄物\r\n    清除、處理「業務」之人，倘若行為人本身並非從事廢棄物\r\n    清除、處理「業務」之人，縱使未依廢棄物清理法第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，而清除、處理廢\r\n    棄物，亦難以廢棄物清理法第46條第4 款前段規定相繩。次\r\n    按依廢棄物清理法第41條第1 項之規定，從事廢棄物清除、\r\n    處理「業務」者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，係對於從事廢棄\r\n    物清除、處理業務者所為廢棄物清除、處理業務之規範。如\r\n    從事廢棄物貯存、清除、處理業務者未依上開規定申請核發\r\n    許可文件而從事廢棄物之貯存、清除、處理，始應適用同法\r\n    第46條第4 款規定處罰。而上揭所謂「業務」，係指個人或\r\n    團體基於其社會地位反覆繼續所執行之事務而言，包括主要\r\n    業務及其附隨之準備工作與輔助事務在內。故如一般個人、\r\n    家庭、機關、學校或公司團體雖有偶一棄置自家或他人產生\r\n    之廢棄物等妨害環境衛生之行為，而非以從事清除、處理廢\r\n    棄物為其「業務」者，尚難認係從事清除、處理廢棄物「業\r\n    務」，除依同法相關規定科以行政罰外，並無上開刑罰規定\r\n    之適用（最高法院99年度台上字第2051號判決意旨參照；相\r\n    同意旨另可參照最高法院98年度第4291號判決、104 年度台\r\n    上字第1153號判決、106 年度台上字第2772號判決、107 年\r\n    度台上字第66號判決），由上可知，修正前廢棄物清理法第\r\n    46條第4 款之處罰對象，應以從事清除、處理廢棄物為其「\r\n    業務」者為限，如此解釋，始能區分同法第50條第3 款、第\r\n    52條規範之行政不法與第46條第4 款規範之刑事不法。\r\n、再者，廢棄物清理法所稱之處理行為，係指中間處理、最終\r\n    處理與再利用等三類型行為，而最終處置又包含衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置廢棄物之行為（事業廢棄物\r\n    貯存清除處理方法及設施標準第2 條參照），是所謂之「棄\r\n    置」，自包含在「處理」行為之內（相同看法，可參照最高\r\n    法院102 年度台上字第4403號判決意旨）。又依廢棄物清理\r\n    法第2 條第3 項規定（106 年1 月28日修正公布，但修正內\r\n    容不影響論述）之分類，廢棄物分為一般廢棄物與事業廢棄\r\n    物，事業廢棄物再分為有害事業廢棄物與一般事業廢棄物，\r\n    準此，若認為廢棄物清理法第46條第4 款處罰對象不以從事\r\n    清除、處理廢棄物為其「業務」者為限，凡未領有廢棄物清\r\n    除、處理許可文件而從事廢棄物清除、處理者，均應依該款\r\n    處罰，則同條第1 款「任意棄置有害廢棄物」之處罰規定豈\r\n    非成為具文？蓋廢棄物清理法第46條各款之法定刑均相同，\r\n    該條第1 款「任意棄置有害廢棄物」之行為，依前開見解自\r\n    當然為同條第4 款所涵括，喪失其獨立存在之意義。是以，\r\n    符合廢棄物清理法管制階層之體系解釋應為：行為人任意棄\r\n    置一般廢棄物或一般事業廢棄物，原則僅屬廢棄物清理法第\r\n    50條第3 款、第52條等規定規範之行政罰問題，但若行為人\r\n    以清除、處理廢棄物為其業務，因有基於其社會地位反覆、\r\n    繼續非法處理、任意棄置一般廢棄物或一般事業廢棄物之危\r\n    險，對於環境衛生、國民健康影響較鉅，而有以刑罰處罰之\r\n    必要，當屬同法第46條第4 款刑罰規定之適用對象；又雖行\r\n    為人非以清除、處理廢棄物為其業務，然其任意棄置者為有\r\n    害事業廢棄物，依同法第2 條第2 項第2 款第1 目對有害事\r\n    業廢棄物之定義：「由事業所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。」行為人\r\n    任意棄置之，對於環境與健康之危害不言可喻，自有繩以同\r\n    法第46條第1 款刑事罰之必要。\r\n三、經查：\r\n、被告廖春益於警詢時陳稱：我目前經營營造廠，公司名稱是\r\n    「俊星公司」，我是公司負責人，只要是公共建設有公開招\r\n    標的，都是我公司的營業項目，我承包雲林高鐵站的工程，\r\n    但我只是次承包商，上游承包商是「長鴻公司」，我承包雲\r\n    林高鐵站工程，會產出廢板模、廢土水泥細塊、廢棧板、廢\r\n    人行道磚等物，而這些東西，會由「長鴻公司」另外請合法\r\n    廠商清運等語（他卷三第131 頁正反面）、（經警提示他卷\r\n    三第148 、149 頁照片）我跟警方有去本案土地會勘，照片\r\n    內的人行步道紅色磚、水泥磚及水泥細塊是我承包雲林高鐵\r\n    站之人行道鋪設工程所產出之物，是由我請的綽號「湯匙」\r\n    即李恆勳清運至本案土地上等語（他卷三第146 頁正反面）\r\n    ；於偵查中陳稱：我是「俊星公司」的負責人，我是雲林高\r\n    鐵站的下包商，負責處理戶外土木，包括人行道的部分，所\r\n    產出的廢棄物都是由與「長鴻公司」配合的清除業者處理，\r\n    我只有請李國恩幫我找李恆勳載走4 車混凝土碎片、人行道\r\n    地磚等語（他卷三第154 至155 頁）；於本院訊問時陳稱：\r\n    我是「俊星公司」的負責人，我有承包雲林高鐵站的工程，\r\n    我的公司所承包的工程有戶外土木工程、土木排水工程及景\r\n    觀工程，我承包雲林高鐵站工程有產出磚頭、水泥塊等物，\r\n    因為我的上包廠商「長鴻公司」所配合的廢棄物清理業者只\r\n    能處理可焚化的東西，所以磚頭、水泥塊等不能焚化之物，\r\n    我才要李國恩去找人處理，我後來才知道李國恩是找李恆勳\r\n    去載運4 車上開工程產出之物等語（本院卷一第224 至226\r\n    、228 、229 頁）。而本院稽之前揭俊星公司的「公司及分\r\n    公司基本資料查詢（明細）」列印本，被告廖春益為俊星公\r\n    司之負責人，該公司登記之營業項目為「營造業」，並未從\r\n    事廢棄物的清除、處理業務，此節經核與證人李國恩於本院\r\n    審理時證稱：被告廖春益於104 年7 月底至8 月間之某日，\r\n    跟我說要調1 部砂石車給他用，以將其承包雲林高鐵站工程\r\n    所產出的物件載運去本案土地上堆置，被告廖春益是用租工\r\n    ，也就是租車的方式向我調車，他租車總共租了2 個半天，\r\n    出了4 台車，就我所知，被告廖春益是營造廠商，他沒有從\r\n    事廢棄物的清除、處理業務等語（本院卷二第335 、336 、\r\n    339 、340 、349 至351 頁）；證人李恆勳於本院審理時證\r\n    稱：我於104 年7 月底至8 月間之某日，有受僱於被告廖春\r\n    益，到雲林高鐵站的工地載運4 車次的東西出去，當時是李\r\n    國恩打電話叫我過去載東西，然後將所載運的東西運到本案\r\n    土地上堆置等語（本院卷二第353 、354 、356 、357 頁）\r\n    亦大致相符，足徵被告廖春益所述上情，並非徒託空言，而\r\n    有高度的可信性。\r\n、依被告廖春益的供述，其實際負責經營的俊星公司，是從事\r\n    工程營造業務，其業務範圍並不及於廢棄物的清除及處理，\r\n    此與前揭俊星公司的「公司及分公司基本資料查詢（明細）\r\n    」列印本所記載的內容一致，也跟證人李國恩、李恆勳上開\r\n    證述的內容相符，則被告廖春益因長期合作的長鴻公司無法\r\n    配合該次雲林高鐵站工程標案所生廢棄物之清除、處理之偶\r\n    然性因素，轉而委由李國恩、李恆勳清運廢棄物1 天，清運\r\n    數量也只有4 車次，其行為態樣實與廢棄物清理法第41條第\r\n    1 項規定之以從事廢棄物清除、處理為業務之構成要件不符\r\n    。是以，依檢察官所舉之證據，經本院調查的結果，認為尚\r\n    不足以證明被告廖春益屬於廢棄物清理法第41條第1 項規定\r\n    「從事廢棄物清除、處理『業務』者」，揆諸上開說明，被\r\n    告廖春益委託李國恩找尋李恆勳清除、處理營建事業廢棄物\r\n    ，而將營建事業廢棄物傾倒、回填在本案土地上之行為，尚\r\n    與修正前廢棄物清理法第46條第4 款前段規定的構成要件不\r\n    合。\r\n、另外，廢棄物清理法第46條第2 款之罪，須以已實際發生污\r\n    染環境之結果為其構成要件（最高法院102 年度台上字第44\r\n    65號判決意旨參照），亦即該罪之成立，須以事業負責人未\r\n    依廢棄物清理法規定之方式清除、處理廢棄物，致生環境污\r\n    染之結果，始足當之，倘若事業負責人未依廢棄物清理法規\r\n    定之方式清除、處理廢棄物，然未生汙染環境之結果，自難\r\n    以該罪相繩。經查：本院就「被告廖春益將磚塊、混凝土塊\r\n    傾倒、回填在本案土地上的行為，是否已生污染環境的結果\r\n    」乙節函詢雲林縣環境保護局，該局則函覆略以：廢棄物清\r\n    理法第46條第2 款之「致污染環境」之定義，係泛指人類行\r\n    為對於環境介質（例如空氣、飲用水、土壤及地下水等）之\r\n    不利改變。而本案土地上所傾倒、回填之營建廢棄物，經細\r\n    分種類有廢塑膠、廢木材、廢家具及混雜垃圾等物，且傾倒\r\n    、回填之數量眾多，非屬一般家戶所產生之生活垃圾，依稽\r\n    查實務判斷，實有造成污染環境之虞，惟本案行為人已將本\r\n    案土地上所傾倒、回填之營建事業廢棄物清除完成，現階段\r\n    尚無對環境造成重大污染之情事等語，有雲林縣環境保護局\r\n    107 年9 月27日雲環衛字第1071028997號函1 份（本院卷二\r\n    第277 頁）在卷可參。依上開函文揭示之旨，被告廖春益所\r\n    傾倒、回填在本案土地上之物，尚未實際發生污染環境之結\r\n    果，揆諸上開說明，事業負責人即被告廖春益所傾倒、回填\r\n    在本案土地上之營建事業廢棄物，既未實際發生污染環境之\r\n    結果，自與廢棄物清理法第46條第2 款之罪的構成要件不符\r\n    ，被告廖春益所為，亦無成立此罪之餘地，附此指明。\r\n、至於辯護意旨雖認為被告廖春益本案行為符合再利用之要件\r\n    ，應屬再利用的行為，然本案被告廖春益既非廢棄物清理法\r\n    第41條第1 項規定「從事廢棄物清除、處理業務」之人，則\r\n    其本案所為是否屬於再利用的行為，核與犯罪之成立無涉，\r\n    乃不予贅述，併予敘明。\r\n陸、綜上所述，本案公訴人所舉之證據，尚不足以證明被告廖春\r\n    益有公訴意旨所指之修正前廢棄物清理法第46條第4 款前段\r\n    之未領有廢棄物清除、處理許可文件，而從事廢棄物清除及\r\n    處理犯行，則就被告廖春益被訴部分，自應為無罪的判決。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條，修\r\n正前廢棄物清理法第46條第3 款、第4 款，刑法第11條前段、第\r\n2 條第1 項前段、第28條、第55條前段、第74條第1 項第1 款、\r\n第2 項第5 款、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官吳文城偵查起訴，檢察官魏偕到庭執行職務。\r\n中    華    民    國   107    年    10    月    30    日\r\n                  刑事第八庭    審判長法  官  蕭于哲\r\n \r\n                                      法  官  廖奕淳\r\n \r\n                                      法  官  陳育良  \r\n以上正本證明與原本無異。\r\n除被告廖春益不得上訴外，其餘均得上訴。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                      書記官  曾鈺仁\r\n中    華    民    國   107    年    10    月    30    日\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n    處理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n    一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n    人員未處理廢棄物，開具虛偽證明。"}