{"JID":"ULDM,106,訴,415,20181030,2","JYEAR":"106","JCASE":"訴","JNO":"415","JDATE":"20181030","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　106年度訴字第415號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　江禹懋\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第3360號、第4059號），本院判決如下：\r\n    主  文\r\n江禹懋無罪。\r\n    理  由\r\n一、公訴意旨略以：被告江禹懋明知未經主管機關許可，不得提\r\n    供土地回填、堆置廢棄物，竟自民國104 年4 月起，向陳篤\r\n    育（由檢察官另為不起訴處分確定）承租坐落雲林縣林內鄉\r\n    進興段194 、195 、196 、219 、220 、222 、223 、224\r\n    、233 地號土地（起訴書漏載233 地號【下稱233 地號土地\r\n    】，經檢察官當庭補充，前開9 個地號土地下合稱本案土地\r\n    ）後，發現本案土地有一大凹洞，即基於非法回填、堆置廢\r\n    棄物之犯意，自真實姓名、年籍不詳之成年友人「阿傑」處\r\n    ，取得來源不明之一般事業廢棄物廢鑄砂，並僱用貨車載運\r\n    廢鑄砂至本案土地，再使用挖土機加以回填、堆置。嗣雲林\r\n    縣環境保護局（下稱雲林縣環保局）接獲民眾檢舉，派員到\r\n    場稽查，於同年8 月13日當場查獲不知情之吳博全、甘永隆\r\n    、彭高明分別駕駛車號000-00號、018-X2號及019-X2號聯結\r\n    車，載運廢鑄砂抵達233 地號土地。因認被告涉犯廢棄物清\r\n    理法第46條第3 款非法提供土地回填、堆置廢棄物罪嫌等語\r\n    。\r\n二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能\r\n    證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條\r\n    第2 項、第301 條第1 項分別定有明文。又所謂認定犯罪事\r\n    實之證據，係指足以認定被告確有犯罪行為之積極證據而言\r\n    ，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪\r\n    之資料；另事實之認定，應憑證據，如未能發現相當確實證\r\n    據，或證據不足以證明，自不能以推測或擬制之方法，以為\r\n    裁判之基礎；再認定犯罪事實所憑之證據，無論係直接證據\r\n    或間接證據，其為訴訟上之證明，須於通常一般之人均不致\r\n    有所懷疑，而得確信其為真實之程度者，始得據為有罪之認\r\n    定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復\r\n    無其他調查途徑可尋，法院即應為無罪之判決（最高法院29\r\n    年上字第3105號、40年台上字第86號、76年台上字第4986號\r\n    判例意旨參照）。是以，基於無罪推定原則，被告否認犯罪\r\n    事實所持之辯解，縱有疑點，甚或不能成立，仍非有積極證\r\n    據足以證明其犯罪行為，不能遽為有罪之認定（最高法院10\r\n    4 年度台上字第1549號判決意旨參照）。\r\n三、犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須經\r\n    嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經\r\n    合法之調查程序，否則即不得作為有罪認定之依據。倘法院\r\n    審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即\r\n    無前揭第154 條第2 項所謂「應依證據認定」之犯罪事實之\r\n    存在；因此，同法第308 條前段規定，無罪之判決書只須記\r\n    載主文及理由，而其理由之論敘，僅須與卷存證據資料相符\r\n    ，且與經驗法則、論理法則無違即可，所使用之證據亦不以\r\n    具有證據能力者為限，即使不具證據能力之傳聞證據，亦非\r\n    不得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否\r\n    例外具有證據能力，本無須於理由內論敘說明（最高法院10\r\n    0 年度台上字第2980號判決意旨參照）。本件被告被訴上開\r\n    罪嫌，經本院認定犯罪不能證明而為無罪諭知，依前開說明\r\n    ，毋庸論述所援引有關證據之證據能力。\r\n四、公訴意旨認被告涉有上開違反廢棄物清理法罪嫌，係以被告\r\n    於偵查中之供述、證人即寅翔有限公司（下稱寅翔公司）之\r\n    負責人陳篤育之證述、本案土地建物查詢資料、被告與陳篤\r\n    育之租賃契約、雲林縣環保局104 年9 月2 日函暨所附104\r\n    年7 月29日、8 月13日環境稽查工作紀錄、現場照片、雲林\r\n    縣環保局環保報案中心陳情案件處理電腦管制單、內政部警\r\n    政署保安警察第七總隊第三大隊第二中隊104 年11月17日函\r\n    暨所附職務報告、中區環境督察大隊104 年11月6 日督察紀\r\n    錄、現場照片、雲林縣環保局106 年5 月9 日函等為其證據\r\n    。\r\n五、訊據被告固坦承自104 年4 月起，向陳篤育承租本案土地，\r\n    以及於104 年8 月13日雲林縣環保局到場稽查時，有吳博全\r\n    、甘永隆、彭高明分別駕駛上開聯結車，且3 臺車上均裝載\r\n    廢鑄砂等事實（本院卷第177 頁），惟堅決否認有何被訴犯\r\n    行，辯稱：8 月13日來的3 臺車是寅翔公司陳篤育叫來的，\r\n    陳篤育再讓「阿傑」來現場看土方、計臺數，載什麼來伊不\r\n    知道，伊只是負責開挖土機等語（本院卷第33頁至第36頁、\r\n    第40頁）。經查：\r\n  被告自104 年4 月起，向陳篤育承租本案土地；雲林縣環保\r\n    局於同年8 月13日至233 地號土地稽查，當場查獲吳博全、\r\n    甘永隆、彭高明分別駕駛前揭聯結車載運不明土方抵達233\r\n    地號土地等節，有本案土地建物查詢資料、被告與陳篤育之\r\n    租賃契約影本、雲林縣環保局104 年9 月2 日函暨所附104\r\n    年7 月29日、8 月13日環境稽查工作紀錄、現場照片、雲林\r\n    縣環保局環保報案中心陳情案件處理電腦管制單、內政部警\r\n    政署保安警察第七總隊第三大隊第二中隊104 年11月17日函\r\n    暨所附職務報告、中區環境督察大隊104 年11月6 日督察紀\r\n    錄、現場照片、雲林縣環保局106 年5 月9 日函在卷可稽（\r\n    他第1157號卷第57頁反面至第58頁、第62頁至第64頁反面、\r\n    他第1187號卷第8 頁至第14頁、第34頁至第45頁、第84頁、\r\n    第88頁至第94頁、偵第3360號卷第49頁正反面），且為被告\r\n    所不爭執（本院卷第177 頁），此部分事實，首堪認定。\r\n  上開聯結車車斗內載運之不明土方與233 地號土地上不明土\r\n    方，經雲林縣環保局人員依目視初判相同，嗣並採樣送驗，\r\n    檢驗結果為「合格」等情，有104 年8 月13日雲林縣環保局\r\n    環境稽查工作紀錄、稽查圖片檔案、南台灣環境科技股份有\r\n    限公司104 年9 月1 日土壤樣品檢測報告、104 年8 月27日\r\n    廢棄物樣品檢測報告在卷可稽（他第1157號卷第62頁至第64\r\n    頁反面、第65頁反面至第67頁）。於106 年4 月25日，雲林\r\n    縣環保局再依據稽查時被告、現場司機等人所提出之佳美檢\r\n    驗科技股份有限公司檢測報告（他第1187號卷第109 頁至第\r\n    110 頁），會同行政院環境保護署中區環境督察大隊前往來\r\n    源全興環保有限公司（下稱全興公司）二廠稽查結果，認為\r\n    全興公司之廢鑄砂事業廢棄物再利用後之產品，與上開233\r\n    地號土地查獲之不明土方外觀、粒徑等特徵高度相似，有雲\r\n    林縣環保局107 年7 月6 日函暨所附全興公司二廠督察紀錄\r\n    、照片2 張存卷供參（本院卷第155 頁至第159 頁、第161\r\n    頁）。另證人陳篤育於本院審理時證稱：全興跟我說環保粒\r\n    料可以回填工業用地，我們本來的土方1 米要新臺幣（下同\r\n    ）280 幾元，全興要算我比較便宜，才100 多元，我想說我\r\n    要蓋工廠，載比較便宜的就好了，成本比較低。現場3 臺車\r\n    的東西是從全興來的，是我的車去載的。（問：為什麼環保\r\n    局接洽的現場負責人是江禹懋，不是你？）那天我還沒有到\r\n    ，所以被告在那邊處理。司機甘永隆是我的員工，當天這3\r\n    臺聯結車是去臺中大肚全興的水泥製品廠載的，載來後，也\r\n    要看這個東西行不行，可以的話才去跟他打契約，233 地號\r\n    土地上看到的那3 臺車是試料而已，品質還沒有檢驗過，他\r\n    們（指104 年8 月13日稽查人員）就來，就載回去了；（問\r\n    ：當初檢舉時，環保局說地上已經有一灘土了，已經倒在地\r\n    上？）如果車斗打開，土一定會掉下來。（問：所以已經不\r\n    小心掉下來了？地上的土就是車斗上的土？）是。我們也立\r\n    即清掉了等語明確（本院卷第340 頁、第341 頁、第350 頁\r\n    至第352 頁、第354 頁至第356 頁）。此外，證人即雲林縣\r\n    環保局稽查人員張原嘉亦證稱：當時有拿全興公司的廢鑄砂\r\n    與233 地號取樣不明土方核對外觀，可以確認不明土方是全\r\n    興公司的廢鑄砂等語屬實（本院卷第362 頁、第363 頁）。\r\n    從而，8 月13日稽查當天233 地號土地上之不明土方、3 臺\r\n    聯結車車斗所載運之物，均係來自全興公司之廢鑄砂，亦堪\r\n    認定。至全興公司負責人王仁和於偵查中固否認與寅翔公司\r\n    有生意往來（他第1157號卷第102 頁至第103 頁），惟與卷\r\n    內證據資料不符，且無法排除其為避免刑責而避重就輕之可\r\n    能，是其所述尚難採憑。另觀之現場勘查照片，233 地號土\r\n    地上廢鑄砂之數量、體積不大（他第1157號卷第63頁），僅\r\n    佔聯結車車斗之一小部分，衡情應非從上開聯結車故意傾倒\r\n    而下才是，換言之，證人陳篤育所證不小心從車斗上掉下來\r\n    等語，應合乎事實。果爾，是否能認有何「堆置」或「回填\r\n    」廢棄物之犯行，實存疑議。\r\n  而本案主要爭點為被告主觀上是否知悉233 地號土地上及3\r\n    臺聯結車所載運之不明土方為廢鑄砂，且屬於事業廢棄物，\r\n    而提供其承租之233 地號土地回填、堆置部分。就此，證人\r\n    張藝耀（即起訴書所載被告友人「阿傑」）於本院審理時證\r\n    稱：我在【雲林縣】林內那邊開水車，是寅翔公司僱用我的\r\n    ，陳篤育付我薪水。被告有在現場開挖土機，還有大卡車載\r\n    土資場的土過去，是寅翔公司叫的，陳篤育會叫我記幾臺車\r\n    。104 年8 月13日那天135-X2號、018-X2號、019-X2號3 臺\r\n    都是寅翔的車，寅翔的車車斗都是藍色的，車牌子都是VOLV\r\n    O 的。但車上載什麼東西我就不知道了。那天司機叫我打電\r\n    話回公司問說有沒有檢驗報告，我就打電話回寅翔問，陳篤\r\n    育叫我跟會計拿，寅翔的小姐就用LINE傳照片，我去影印出\r\n    來就拿去給那群不知道是不是環保局的人。之前有提到「有\r\n    時候老闆陳篤育打電話給我交代有車子要進來，有時候司機\r\n    也會打」是事實，因為我們在現場不知道車子什麼時候要來\r\n    ，被告不會打電話交代我車子進來。不是每次來的車都寅翔\r\n    的，有時候是「上千」的。陳篤育沒有我說現場的土方是從\r\n    哪裡來的，我自己猜測從北部下來，我有跟被告講過土是從\r\n    臺北來的。這些土方不是被告拜託我載來的，應該是公司叫\r\n    的等語確實（本院卷第252 頁至第260 頁、第266 頁、第26\r\n    8 頁、第269 頁）。前開所述與其於警詢中稱：我在現場負\r\n    責開水車，受僱於寅翔公司，寅翔公司負責人是陳篤育；有\r\n    時候老闆陳篤育打電話給我交代有車子進來；我不知道現場\r\n    的廢鑄砂是誰購買，可能是老闆陳篤育，稽查當天司機交給\r\n    環保局稽查人員的檢驗報告，是公司會計用LINE將檢驗報告\r\n    傳給我，之後再去7-11便利商店印出來後交給被告等語（本\r\n    院卷第52頁、第53頁），前後互核一致，而證人張藝耀與被\r\n    告無何利害關係，衡情應無甘冒偽證罪風險，虛捏情節偏袒\r\n    被告之理，其證詞足以採信。\r\n  證人陳篤育於審理時證稱：我是本案土地的所有人，當時想\r\n    要購買這些土地，是因為那裡有1 塊工業地，可以毗鄰，我\r\n    們要蓋水泥製品廠。因為我有砂石車，被告有怪手，我們兩\r\n    個就互相，我在做砂石，有在挖地下室，挖的土就載過來，\r\n    我沒辦法確定被告真的有自己去買過土。環保局那天來，那\r\n    3 臺【聯結車】也是人家跟我說那是合法的環保粒料可以使\r\n    用，我才叫3 臺來，人家檢舉後我就叫他們載走。我有僱用\r\n    張藝耀到233 地號土地工作，讓他看頭看尾，配合被告。寅\r\n    翔公司需要有土方，是我或【寅翔公司】陳主任負責聯洽，\r\n    進貨的時候都會要求來源提供廢棄物檢測報告，8 月13日的\r\n    廢棄物檢測報告是我們公司的人提供的。但是233 地號的土\r\n    方（指先前已經傾倒之土方）並不是從全興公司來的，廢棄\r\n    物檢測報告上寫委託單位是全興公司，是因為本來要去這間\r\n    載。購買土方的錢，都是寅翔公司出的，被告沒有出，被告\r\n    是出工資、怪手有的沒的。（問：檢察官問江禹懋載了何物\r\n    去填平，他回答「透過我朋友打電話跟上千交通公司購買土\r\n    方去該處回填」，這句他講的對嗎？）對，上千有配合。（\r\n    問：所以你們的回答這句是說除了那3 臺車以外的土方有跟\r\n    上千購買？）對。（問：但不是在講那3 臺車的事？）不是\r\n    。後來我就【跟全興】退車，我說這種東西不能用，請他們\r\n    載回去等語綦詳（本院卷第326 頁至第328 頁、第334 頁至\r\n    第342 頁、第348 頁、第350 頁）。而證人陳篤育前開所證\r\n    ，與證人張藝耀之證詞亦大致相符。綜合上開2 證人之證詞\r\n    可知，關於本案土地上回填之土方向何人購買、價錢多寡，\r\n    係由證人陳篤育、寅翔公司決定，土方之進出、運載車輛數\r\n    目之計算，則是由受僱於寅翔公司之證人張藝耀負責，被告\r\n    負責事項主要係提供挖土機機具等節，與被告所辯並無二致\r\n    。又8 月13日稽查時當場查獲之3 臺聯結車，被告稱係寅翔\r\n    公司之車輛，以及當日其提出予稽查人員之檢測報告，係「\r\n    阿傑」拿給伊的，應該是寅翔公司傳過來的等語，亦與證人\r\n    所證吻合。從而，被告雖為本案土地之承租人，惟寅翔公司\r\n    仍實際參與土地利用，土方之進出亦主要由陳篤育決策，是\r\n    本案土地使用情況與簽訂之契約內容顯然不同，稽查當日土\r\n    方既非被告所購買，平時亦非被告負責土方相關事宜，卷內\r\n    更無證據顯示被告曾自證人陳篤育或其他消息來源得知稽查\r\n    當天有自全興公司載運土方一事，可認被告辯稱其不知道當\r\n    天3 臺聯結車所載運之物的來源，亦不知道所載運之物為廢\r\n    棄物等情，並未悖於常情，堪信屬實。證人陳篤育雖另證稱\r\n    ：（問：檢察官問誰的名義跟全興購買土方的，被告回答應\r\n    該是我去買的？）價格的部分是我談的，我再叫被告去接洽\r\n    東西要怎麼來等語（本院卷第348 頁）。惟遭被告否認，稱\r\n    ：全興伊沒有接觸到，應該是證人陳篤育記錯了等語（本院\r\n    卷第349 頁），證人陳篤育復改稱：這個我不記得了，那麼\r\n    久了，【土方】要來的時間要去問被告等語（本院卷第349\r\n    頁）。由是可知，證人陳篤育雖為前開證述，遭被告否認後\r\n    ，隨即改口係全興公司要問被告土方何時可以運到本案土地\r\n    ，則是否可依其單一證述而認被告有與全興公司接洽，乃為\r\n    可疑；況決定載運之證人陳篤育尚稱全興公司告訴其載運之\r\n    物品為環保粒料等語，縱被告確曾與全興公司接洽，仍無法\r\n    憑此遽認被告知悉上開3 臺聯結車及溢漏233 地號土地上之\r\n    物為廢鑄砂，遑論知悉該物屬事業廢棄物。\r\n  233 地號上及3 臺聯結車內之廢鑄砂來源為全興公司，是否\r\n    屬於事業廢棄物，前經函詢雲林縣環保局後回覆略以：全興\r\n    公司之廢鑄砂再利用後產品，依全興公司表示係以每噸約10\r\n    至30元售出，再以每噸100 元補貼運費方式出清廠外，已喪\r\n    失示場經濟價值；又依經濟部事業廢棄物再利用種類及管理\r\n    方式編號11，廢鑄砂直接再利用於非農業用地之工程填地材\r\n    料用途者需符合非公共工程資格，由該工程之設計單位在該\r\n    工程之設計單位在該工程圖樣及說明書中載明使用再生材料\r\n    之種類及數量，並依建築法規定取得建造或雜項執照後，始\r\n    得向廢鑄砂產生者取用。上開地號土地廢鑄砂，已喪失市場\r\n    經濟價值亦無取得建造或雜項執照，故認定為事業廢棄物等\r\n    語，有該局106 年5 月9 日函文附卷供參（偵第3360號卷第\r\n    49頁正反面）。惟證人張原嘉於審判中另證稱：現場採樣的\r\n    結果，土壤樣品檢測、廢棄物樣品檢測都合格，那批廢棄物\r\n    沒有味道；稽查時、檢測報告出來後，沒有辦法確定那個東\r\n    西是廢棄物。原本檢驗報告出來之後，沒有後續的話，應該\r\n    算是結案，所以也沒有移送。（問：經濟上價值的部分，除\r\n    了參考現場人員的說法以外，還有什麼客觀證據可以支持？\r\n    ）當初跟中區去時，是依每噸以10至30元售出，正常來講東\r\n    西載出去還要補貼100 元的運費。（問：除了他們的說法，\r\n    你有去看他們的單據嗎？）紀錄上面沒有寫到。（問：有沒\r\n    有叫他提出補貼的明細？）那時候印象中好像也沒有提出明\r\n    細，因為那間公司在104 年時原物料廢棄物之相關資料業者\r\n    好像彰化地檢署有案件被查扣。如果要用這些料，依建築法\r\n    規定要先取得建造或雜項執照後始得向廢鑄砂生產者取用。\r\n    廢鑄砂只能夠在取得建造或雜項執照後才能取得使用，如果\r\n    沒有取得執照任何的使用結果都會被判斷為廢棄物等語（本\r\n    院卷第358 頁至第362 頁）。由上開證詞可知，具有廢棄物\r\n    處理相關專業知識、經驗之雲林縣環保局稽查人員在場稽查\r\n    ，甚至採樣送驗後，皆無法認定233 地號土地之不明土方屬\r\n    廢棄物。而依卷存證據，亦難認被告具有廢棄物判定之知識\r\n    ，或以往有何處理廢棄物之相關經驗，自無法期待被告對於\r\n    3 臺聯結車載運來之物屬廢棄物有所認識。此外，本案廢鑄\r\n    砂最終被判定為廢棄物，係雲林縣環保局人員依據全興公司\r\n    現場負責人口述之售出價格與補貼運費價格不相當，認定該\r\n    廢鑄砂失去市場經濟價值，惟此部分缺乏相關價格之資料作\r\n    為依憑，是否可信，不無疑議，況公訴意旨更未提出被告對\r\n    於全興公司廢鑄砂之售出、補貼運費不相當知情之證據，亦\r\n    難認被告存有主觀犯意。再被告固未取得建造或雜項執照，\r\n    惟依卷內事證既然已難認被告對於3 臺車載運之物為廢鑄砂\r\n    ，即難以其未領有相關執照而認定其有違反廢棄物清理法之\r\n    行為。綜前，無法認定被告該當明知仍提供土地回填、堆置\r\n    廢棄物之構成要件。\r\n  公訴意旨雖另認：被告與證人陳篤育2 人說法前後有諸多\r\n    不一致與矛盾，係因為2 人之訴訟策略乃由被告扛起罪責使\r\n    證人陳篤育脫身而獲致不起訴處分，被告再於審判中將責任\r\n    推回由證人陳篤育承擔以獲得無罪判決所致。被告及證人\r\n    陳篤育均無法合理解釋其等承租、購買本案土地的動機為何\r\n    ，2 人雖稱係為蓋廠房，然依照證人陳篤育所述，已投入許\r\n    多成本，卻完全沒有資金來源以及對於未來獲利計畫，其中\r\n    的利潤若非來自將來的廠房收入，即可合理推論利潤有可能\r\n    就是源自清除廢棄物。本案廢鑄砂依最高法院106 年台上\r\n    字第637 號判決意旨，即便登記為產品，但若事實上該產品\r\n    已經失去市場價值，仍應認定為廢棄物。證人陳篤育雖然證\r\n    稱這些土方是寅翔公司去購買的、有市場價值，然而卻沒有\r\n    辦法提出任何的事證來說明到底真實的價格是否如他所述，\r\n    且前揭雲林縣環保局函文已認定本案廢鑄砂失去市場經濟價\r\n    值；又廢鑄砂必須要在指定的用途才具有效用而不會被認定\r\n    為廢棄物，然而本案並沒有合法的執照，是本案不明土方在\r\n    客觀上屬於一般事業廢棄物，應足認定。被告在偵查中曾\r\n    表明自己有叫土方，縱使未必指上述3 臺車，惟至少可看出\r\n    被告有參與尋找土方來源之任務，且證人陳篤育作證時有提\r\n    及被告參與土方進貨一節，是對於土方的情況、來源、市場\r\n    價值等重要環節，被告應當知情，況被告承租本案土地，獲\r\n    利來源衡情應該就是這些廢棄物提供者所給予，被告不可能\r\n    不清楚，況其在環保局稽查時又自稱是現場負責人，又由被\r\n    告回答環保局人員，足認被告清楚明瞭這些物品沒有經濟價\r\n    值而具有主觀犯意等語。惟檢察官起訴與否，或起訴後法院\r\n    判決有罪、無罪，須依證據認定，公訴意旨既未提出積極證\r\n    據證明被告犯罪，不得僅以被告偵查與審判中所陳不一、被\r\n    告承租本案土地動機可疑，即率予臆測身為本案土地承租人\r\n    之被告獲利來源可能為廢棄物提供者，或進一步斷定被告有\r\n    提供本案土地供他人回填、堆置廢棄物之行為。另就本案廢\r\n    鑄砂是否屬廢棄物、被告是否有提供土地回填、堆置廢棄物\r\n    之主觀犯意等節，本院已論述如前，故公訴意旨所指，尚難\r\n    採信。\r\n  此外，雲林縣環保局曾於104 年7 月29日至上開223 地號土\r\n    地稽查；另於104 年11月6 日則會同行政院環境保護署中區\r\n    督察大隊稽查雲林縣林內鄉進興段194 、195 、196 、219\r\n    、222 、223 、224 地號等7 筆土地，開挖9 處，採樣結果\r\n    均合格等節，有前開雲林縣環保局104 年7 月29日環境稽查\r\n    工作紀錄影本及現場照片4 張、內政部警政署保安警察第七\r\n    總隊第三大隊第二中隊104 年11月17日函暨所附員警職務報\r\n    告書、行政院中區環境督察大隊104 年11月6 日督察紀錄、\r\n    現場照片各1 份附卷可稽，是就起訴書所載之其餘地號土地\r\n    部分，亦無法認定被告犯行，附此敘明。\r\n六、綜上所述，本件依檢察官所舉之證據，尚無法使本院就被告\r\n    被訴非法提供土地回填、堆置廢棄物之犯行，達到無合理懷\r\n    疑而得確信為真實之程度，即無從形成有罪心證。檢察官既\r\n    不能證明被告犯罪存在，依前規定及裁判意旨，本院應依法\r\n    為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官朱啟仁提起公訴；檢察官黃煥軒、朱啟仁、郭智安\r\n到庭執行職務。\r\n中    華    民    國   107    年    10    月    30    日\r\n                  刑事第五庭  審判長法  官  王紹銘\r\n　\r\n                                    法  官  簡鈺昕\r\n　\r\n                                    法  官  黃麗竹\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                    書記官  黃嫀文\r\n中    華    民    國   107    年    11    月    2     日"}