{
  "JID": "SLDM,107,訴,216,20180928,2",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "216",
  "JDATE": "20180928",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣士林地方法院刑事判決　　　　　　　107年度訴字第216號\r\n公　訴　人　臺灣士林地方檢察署檢察官\r\n被　　　告　伍峻宏\r\n　　　　　　張兆定\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（107\r\n年度偵字第3040號），被告等於本院準備程序中就被訴事實為有\r\n罪之陳述，經告知被告等簡式審判程序之旨，並聽取檢察官、被\r\n告等之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程\r\n序，並判決如下：\r\n    主  文\r\n伍峻宏共同犯廢棄物清理法第四十六條第四款之非法貯存廢棄物\r\n罪，累犯，處有期徒刑壹年陸月。\r\n張兆定共同犯廢棄物清理法第四十六條第四款之非法貯存廢棄物\r\n罪，累犯，處有期徒刑壹年陸月。\r\n    事  實\r\n一、伍峻宏、張兆定明知從事廢棄物貯存業務者，應向主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物處理機構\r\n    許可文件後，始得受託從事貯存廢棄物之業務，且明知渠等\r\n    並未領有廢棄物貯存許可之相關文件，不得提供張兆定向不\r\n    知情之郭楊阿金（所涉違反廢棄物清理法罪嫌，另經臺灣士\r\n    林地方檢察署【下稱士林地檢署】檢察官為不起處分）承租\r\n    之臺北市○○區○○○路0 段00號廠房及空地（坐落於臺北\r\n    市○○區○○段0 ○段000 地號土地，下稱系爭廠房土地）\r\n    予他人貯存廢棄物，竟共同基於非法貯存廢棄物之犯意聯絡\r\n    ，自民國106 年9 月某日起，將系爭廠房土地提供予他人傾\r\n    倒、堆置營建剩餘土石方（土石磚角）與營建廢棄物（廢塑\r\n    膠袋、廢電線、廢馬桶蓋、廢水管等）之混合營建廢棄物（\r\n    堆置高度5 至6 公尺、長約20公尺、寬約10公尺），而為廢\r\n    棄物貯存之行為。嗣因臺北市政府環境保護局（下稱臺北市\r\n    環保局）環保稽查大隊接獲通報上址疑似有堆置廢棄物情事\r\n    ，而於106 年10月5 日17時5 分許，前往上址稽查，始循線\r\n    查悉上情。\r\n二、案經臺北市環保局函送士林地檢署檢察官偵查起訴。\r\n    理  由\r\n一、程序部分\r\n    本件被告伍峻宏、張兆定所犯係死刑、無期徒刑、最輕本刑\r\n    為3 年以上有期徒刑以外之罪，其於準備程序中就被訴事實\r\n    為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及\r\n    被告等之意見後，本院合議庭認為適宜裁定由受命法官獨任\r\n    進行簡式審判程序。又本件之證據調查，依刑事訴訟法第27\r\n    3 條之2 規定，不受同法第159 條第1 項、第161 條之2 、\r\n    第161 條之3 、第163 條之1 及第164 條至第170 條規定之\r\n    限制，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由\r\n（一）上開犯罪事實，業據被告伍峻宏、張兆定於本院準備程序\r\n      及審理時均坦承不諱（見本院107 年度訴字第216 號卷【\r\n      下稱本院卷】第45頁至第49頁、第136 頁至第137 頁），\r\n      核與證人郭楊阿金於警詢及偵訊之證述、證人陳慶童於警\r\n      詢之證述相符（見士林地檢署106 年度他字第4439號卷【\r\n      下稱他卷】第48頁至第52頁、士林地檢署106 年度偵字第\r\n      3040號卷【下稱偵卷】第25頁正反面），並有臺北市環保\r\n      局106 年10月19日北市環稽字第10632434200 號函暨檢附\r\n      系爭廠房土地之現場照片16張、106 年10月5 日、10月6\r\n      日環保稽查大隊環境稽查工作紀錄單、106 年10月6 日違\r\n      反廢棄物清理法案件舉發通知書、臺北市○○區○○段0\r\n      ○段000 地號土地航照圖2 張、地籍圖1 紙、廠房租賃契\r\n      約書、臺北市政府環保局提供之系爭廠房土地內營建混合\r\n      物臨時堆置場址清除工程資料、士林地檢署107 年3 月1\r\n      日勘驗筆錄、現場會勘照片12張、營建混合廢棄物清理合\r\n      約書、行政院環境保護署事業廢棄物管制中心事業廢棄物\r\n      處理後管制遞送三聯單、廢棄物清運紀錄表等在卷可佐（\r\n      見他卷第1 頁至第11頁、第79頁至第83頁、偵卷第24頁正\r\n      反面、第27頁至第40頁），足認被告伍峻宏、張兆定上開\r\n      任意性自白與事實相符，堪予採信。\r\n（二）綜上，本件事證明確，被告伍峻宏、張兆定所涉違反廢棄\r\n      物清理法犯行均堪認定，均應予依法論科。\r\n三、論罪科刑\r\n（一）按廢棄物清理法第46條第4 款係以「未依第41條第1 項規\r\n      定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n      除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n      清除、處理廢棄物」為構成要件，該款前段並未限縮於公\r\n      、民營廢棄物清除處理機構，是依同法第46條第4 款前段\r\n      文義觀之，凡未領有許可證或核備文件而從事廢棄物貯存\r\n      、清除、處理即該當之，從而事業機構固為處罰之對象，\r\n      自然人亦在處罰之列（最高法院104 年度台上字第1153號\r\n      判決意旨參照）。再按廢棄物清理法第46條第4 款所規定\r\n      之犯罪構成要件行為，計有「貯存」、「清除」及「處理\r\n      」三者，其中所謂「貯存」，指一般廢棄物於回收、清除\r\n      、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n      「清除」則指（一）收集、清運：指以人力、清運機具將\r\n      一般廢棄物自產生源運輸至處理場（廠）之行為，（二）\r\n      轉運：指以清運機具將一般廢棄物自產生源運輸至轉運設\r\n      施或自轉運設施運輸至中間處理或最終處置設施之行為；\r\n      所謂「處理」包含（一）中間處理：指一般廢棄物在最終\r\n      處置或再利用前，以物理、化學、生物、熱處理、堆肥或\r\n      其他處理方法，變更其物理、化學、生物特性或成分，達\r\n      成分離、中和、減量、減積、去毒、無害化或安定之行為\r\n      ；（二）最終處置：指將一般廢棄物以安定掩埋、衛生掩\r\n      埋、封閉掩埋或海洋棄置之行為；（三）再利用：指將一\r\n      般廢棄物經物理、化學或生物等程序後做為材料、燃料、\r\n      肥料、飼料、填料、土壤改良或其他經中央主管機關會商\r\n      中央目的事業主管機關認定之用途行為，行政院環保署依\r\n      廢棄物清理法第12條第1 項授權訂定之一般廢棄物回收清\r\n      除處理辦法第2 條第7 款、第11款及第13款定有明文。查\r\n      被告伍峻宏、張兆定未經申請許可清除、處理廢棄物，竟\r\n      將他人之營建混合廢棄物堆置於系爭廠房土地上，並未有\r\n      進一步諸如掩埋、封閉等處理廢棄物之行為，依前揭說明\r\n      ，應為從事廢棄物之貯存行為。是核被告二人所為，均係\r\n      犯廢棄物清理法第46條第4 款之非法貯存廢棄物罪。又被\r\n      告伍峻宏、張兆定間就本件犯行，有犯意聯絡及行為之分\r\n      擔，均為共同正犯。\r\n（二）被告伍峻宏前因偽造文書案件，經臺灣新北地方法院（下\r\n      稱新北地院）以104 年度簡字第2352號判決判處有期徒刑\r\n      3 月確定，復因違反藥事法案件，經新北地院以105 年度\r\n      交易緝字第5 號判決判處有期徒刑5 月確定，前開2 案經\r\n      新北地院以106 年度聲字第1345號裁定定其應執行有期徒\r\n      刑7 月確定，於106 年7 月7 日執行完畢出監；被告張兆\r\n      定前因違反廢棄物清理法案件，經本院以97年度簡字第34\r\n      4 號判決判處有期徒刑1 年、緩刑2 年確定，惟其於緩刑\r\n      期間內再因違反廢棄物清理法案件，經本院以98年度審訴\r\n      字第38號判決判處有期徒刑1 年2 月確定，被告不服提起\r\n      上訴，經臺灣高等法院以98年度上訴字第2030號判決駁回\r\n      上訴確定，上開緩刑宣告亦經本院以98年度撤緩字第69號\r\n      裁定撤銷緩刑確定，上開2 案復經臺灣高等法院以98年度\r\n      聲字第2915號裁定定其應執行有期徒刑2 年3 月確定，並\r\n      於101 年5 月17日假釋出監付保護管束，於101 年12月28\r\n      日保護管束期滿未經撤銷假釋，視為執行完畢等情，均有\r\n      臺灣高等法院被告前案紀錄表在卷可稽，被告等於受有期\r\n      徒刑之執行完畢後，5 年以內均故意再犯本案有期徒刑以\r\n      上之罪，均為累犯，均應依刑法第47條第1 項規定加重其\r\n      刑。\r\n（三）爰審酌被告伍峻宏前因違反廢棄物清理法案件，經臺灣嘉\r\n      義地方法院以106 年度訴字第406 號判決判處有期徒刑1\r\n      年6 月、張兆定前有上開違反廢棄物清理法之前科紀錄，\r\n      均有臺灣高等法院被告前案紀錄表在卷可參，對於環境犯\r\n      罪應有更高之注意，當知依循合法管道貯存營建廢棄物，\r\n      竟因貪圖小利，即共同將承租土地借予他人貯存營建廢棄\r\n      物，對於公共環境衛生及國民健康造成危害非輕，所為實\r\n      有不該，應予嚴懲，惟念被告二人於本院審理時已知坦承\r\n      犯行，堪認已有悔意之犯後態度，且系爭廠房土地上之營\r\n      建廢棄物均已清除，亦有被告伍峻宏提供之現場照片3 張\r\n      在卷可佐（見本院卷第147 頁），兼衡被告二人之犯罪動\r\n      機、目的、手段、所生損害，暨被告伍峻宏自陳高職肆業\r\n      、被告張兆定自陳高職畢業之教育智識程度，被告伍峻宏\r\n      未婚、現以冷氣安裝為業、月薪平均約2 萬餘元、無需扶\r\n      養之人，被告張兆定已婚、需扶養配偶及2 個小孩、現開\r\n      貨運行為業、每月收入約2 至3 萬元（見本院卷第144 頁\r\n      至第145 頁）之家庭生活及經濟狀況等一切情況，分別量\r\n      處如主文所示之刑，以示警懲。\r\n四、沒收：查被告伍峻宏、張兆定雖為收取費用補貼租金而將系\r\n    爭廠房土地提供他人貯存混合營建廢棄物，惟依被告二人供\r\n    述（見本院卷第137 頁、第143 頁至第144 頁）及卷存資料\r\n    ，並無積極證據可資認定被告二人已因本件犯行而有實際犯\r\n    罪所得，自無依刑法第38條之1 第1 項規定就犯罪所得應予\r\n    宣告沒收之問題，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第47條第1 項，判決如主文。\r\n本案經檢察官江耀民提起公訴，檢察官余秉甄到庭執行職務。\r\n中    華    民    國   107    年    9     月    28    日\r\n                  刑事第五庭法  官  黃于真\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                            書記官  林鼎嵐\r\n中    華    民    國   107    年    10    月    4     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}