{
  "JID": "PTDM,96,訴,546,20070628,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "546",
  "JDATE": "20070628",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　 96年度訴字第546號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第687 號），被告於本院準備程序中就被訴事實為有罪之陳\r\n述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，本院\r\n判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑參年，\r\n並應向台灣屏東地方法院檢察署指定之公益團體、地方自治團體\r\n或社區提供陸拾小時之義務勞務。緩刑期內付保護管束。\r\n    事　實\r\n一、甲○○明知從事廢棄物清除業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除機構許可文件後，始得受託清除廢棄物，竟基於非法從\r\n    事廢棄物清除之犯意，未依規定申請核發許可文件，即受姓\r\n    名、年籍不詳之人所託，以新臺幣（下同）5000元之代價，\r\n    駕駛車號433-HB號營業大貨車，於民國96年1 月18日10時許\r\n    起，從屏東縣內埔鄉某地，載運含廢木材、廢塑膠管、樹村\r\n    、沙土等廢棄物，至屏東縣萬巒鄉○○村○○路40之2 號對\r\n    面之萬巒鄉○○○段000-0000地號空地上傾倒，而從事一般\r\n    事業廢棄物之清除工作，嗣於同日14時30分許，在上址為警\r\n    當場查獲，並扣得前開營業大貨車1 輛。\r\n二、案經屏東縣警察局內埔分局報告臺灣屏東地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑以外之罪，其於本院準備程序中就被訴事實為有罪之陳\r\n    述，經法官告知被告簡式審判程序之旨，並聽取公訴人、被\r\n    告之意見後，由本院合議庭依刑事訴訟法第273 條之1 第1\r\n    項規定，裁定由受命法官獨任進行簡式審判程序，先予敘明\r\n    。\r\n二、訊據被告對上揭犯罪事實坦承不諱，並有行政院環保署環境\r\n    督察總隊南區環境督察大隊稽查督察紀錄表、扣押物品清單\r\n    各1 紙及現場照片6 張以資佐證，本件事證已臻明確，被告\r\n    犯行堪以認定。\r\n三、按廢棄物清理法所稱之廢棄物, 係指「一般廢棄物」及「事\r\n    業廢棄物」，而事業廢棄物又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」，該法第2 條第1 項定有明文。次按，營\r\n    建事業因建築工程、公共工程及建築拆除工程施工所產生之\r\n    剩餘土石方、磚瓦、混凝土塊, 均為有用資源，非屬廢棄物\r\n    ，故內政部乃另行訂頒「營建剩餘土石方處理方案」作為處\r\n    理依據, 不受廢棄物清理法第41條之規範。惟若前開剩餘土\r\n    石方、磚瓦、混凝土塊中混雜不具毒性、危險性之鋼筋、金\r\n    屬屑、木料、玻璃碎片、塑膠類、木屑、竹片、紙屑及瀝青\r\n    等非屬「營建剩餘土石方處理方案」適用範圍之物時，則仍\r\n    屬建築廢棄物（或稱營建混合物），應受廢棄物清理法之規\r\n    範，此有行政院環境保護署92年3 月17日環署廢字第092001\r\n    5395號函釋（臺灣高等法院93年上訴字第2570號判決參照）\r\n    及內政部營建署90年1 月3 日89營署綜字第75328 號函影本\r\n    在卷可參。末按，依「事業廢棄物貯存清除處理方法及設施\r\n    標準」第2 條第1 款至第4 款規定, 所謂「貯存」係指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器設施內\r\n    之行為。「清除」係指事業廢棄物之收集、運輸行為。「處\r\n    理」則係指下列行為：中間處理：指事業廢棄物在最終處\r\n    置或再利用前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定之行為。最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用\r\n    ：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n    料、材料、燃料、填土或其他經中央目的事業主管機關認定\r\n    之用途行為，並應符合其規定者而言。是以被告未依規定向\r\n    主管機關申請領有廢棄物處理許可證或核備文件，即受姓名\r\n    、年籍不詳之人所託，以5000元之代價，駕駛車號433-HB號\r\n    營業大貨車，於96年1 月18日10時許起，從屏東縣內埔鄉某\r\n    地，載運含廢木材、廢塑膠管、樹村、沙土等廢棄物，至屏\r\n    東縣萬巒鄉○○村○○路40之2 號對面之萬巒鄉○○○段00\r\n    0-0000地號空地上傾倒，而從事一般事業廢棄物之清除工作\r\n    ，核其所為，係違反廢棄物清理法第46條第1 項第4 款前段\r\n    之未依規定領有廢棄物清除許可文件，從事廢棄物處理罪。\r\n    爰審酌被告未依規定向主管機關申請領有廢棄物處理許可證\r\n    或核備文件，即受姓名、年籍不詳之人所託，以5000元之代\r\n    價，駕駛車號433-HB號營業大貨車，從事一般事業廢棄物之\r\n　　清除，實有不該，然衡酌被告並無有期徒刑以上之犯罪前科\r\n　　，此有臺灣高等法院被告前案紀錄表可按，素行尚可，其因\r\n　　一時輕率，致罹刑章，惡性尚輕，又坦認犯行，犯罪後態度\r\n  　尚佳，應知悔悟等一切情狀，量處如主文所示之刑，以示懲\r\n    儆。又被告前未曾受有期徒刑以上刑之宣告，已如前述，其\r\n    因一時失慮，偶罹刑典，事後已坦承犯行，已具悔意，經此\r\n    刑之宣告後，應知警惕而無再犯之虞，本院因認前開所宣告\r\n    之刑以暫不執行為適當，爰依刑法第74條第1 項第1 款之規\r\n    定，予以宣告緩刑3 年，以啟自新。又審酌被告前揭所為乃\r\n    嚴重破壞環境生態，為促使其日後得以知曉尊重法治之觀念\r\n    ，本院乃認除前開緩刑宣告外，另有賦予被告一定負擔之必\r\n    要，遂併予諭知被告應向台灣屏東地方法院檢察署指定之公\r\n    益團體、地方自治團體或社區提供60小時之義務勞務，另依\r\n    刑法第93條第1 項第2款 規定宣告在緩刑期內付保護管束，\r\n    俾能由觀護人予以適當督促，並發揮附條件緩刑制度之立意\r\n    及避免短期自由刑執行所肇致之弊端，以期符合本件緩刑目\r\n    的。至扣案之車號433-HB號營業用大貨車，係國方汽車貨運\r\n    行所有，並非被告所有，有該汽車行車執照在卷可稽，核與\r\n    刑法第38條規定沒收之要件不合，故本院不予宣告沒收，附\r\n    此敘明。\r\n據上論斷, 應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條前段、\r\n第74條第1 項第1 款、第2 項第5 款、第93條第1 項第2 款，判\r\n決如主文。\r\n本案經檢察官靳隆坤到庭執行職務\r\n中　　華　　民　　國　　96　　年　　6 　　月　　28　　日\r\n                  刑事第四庭    法  官  王炳人\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，\r\n其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由\r\n書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\r\n中　　華　　民　　國　　96　　年　　6 　　月　　29　　日\r\n                                書記官  潘豐益\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。"
}