{
  "JID": "KSDM,95,訴,715,20060428,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "715",
  "JDATE": "20060428",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 95年度訴字第715號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　甲○○\r\n上二人共同\r\n選任辯護人　陳平如律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第2908號），被告於本院準備程序為有罪之陳述，經合議庭\r\n裁定由受命法官依簡式審判程序獨任審理，判決如下：\r\n    主  文\r\n丙○○、甲○○共同未依廢棄物清除許可文件內容清除廢棄物，\r\n各處有期徒刑陸月，如易科罰金，均以參佰元折算壹日。\r\n    事  實\r\n一、丙○○係領有廢棄物清除許可、址設高雄市○○區○○路40\r\n    號1 樓之大駿企業行負責人，明知應依廢棄物清除許可文件\r\n    內容所載核准清運之車牌號碼Z2-253號車輛（下稱上開核准\r\n    清運車輛），以清除廢棄物。於民國94年8 月12日間，因見\r\n    上開核准清運車輛已外出在資源回收廠（下稱焚化爐）附近\r\n    從事廢棄物清除工作，竟基於未依上開廢棄物清除許可文件\r\n    內容清除廢棄物之犯意，指示同具犯意聯絡之受僱司機甲○\r\n    ○，駕駛另輛未經核准為清運車輛之車牌號碼Z2-477號自用\r\n    大貨車（下稱上開車號Z2-477號貨車），於同日上午10時許\r\n    ，將廢木材、廢保麗龍及廢米粉袋等廢棄物（淨重為1,370\r\n    公斤）先行清運至焚化爐附近一帶，以與上開核准清運車輛\r\n    會合（並擬於2 車會合後，再將廢木材、廢保麗龍及廢米粉\r\n    袋等廢棄物，由車號Z2-477號貨車搬入核准清運車輛內，復\r\n    改由該核准清運車輛運往焚化爐傾倒）。嗣於同日上午10時\r\n    50分許，甲○○駕駛裝有廢木材、廢保麗龍及廢米粉袋等廢\r\n    棄物之上開車號Z2-477號貨車，行經高雄縣大寮鄉○○路91\r\n    之1 號前、而尚未抵達會合地點之際，即為適在該處執行稽\r\n    查勤務之高雄縣政府環境保護局人員（下稱環保局人員）邱\r\n    慶忠當場攔查。\r\n二、案經內政部警政署環境保護警察隊第三中隊報請，及高雄縣\r\n    政府函請臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告陳珮妏、甲○○所犯為死刑、無期徒刑或最輕本刑\r\n    為3 年以上有期徒刑以外之罪，其於準備程序中就被訴犯罪\r\n    事實，為有罪之陳述，經法官告知簡式審判程序之旨，並聽\r\n    取當事人及辯護人之意見後，依刑事訴訟法第273 條之1第1\r\n    項規定，裁定由受命法官獨任進行簡式審判程序，合先指明\r\n    。\r\n二、上開犯罪事實，業據被告於本院審理時坦承不諱，核與證人\r\n    即環保局人員邱慶忠於警詢中之陳述相符，並有大駿企業行\r\n    之營利事業登記證、廢棄物清除許可證、上開車號Z2-477號\r\n    貨車之車籍作業系統查詢認可資料各1 份、高雄市政府廢棄\r\n    物代處理費收據及資源回收廠過磅單影本各1 紙、現場查獲\r\n    照片3 張、內政部警政署環境保護警察隊第三中隊事後補製\r\n    之刑案現場測繪圖及照片附卷足稽，足認被告之自白核與事\r\n    實相符，可堪採為認定事實之依據，本件事證明確，被告2\r\n    人之犯行均堪以認定。\r\n三、按廢棄物清理法所稱之「清除」，係指廢棄物之收集、運輸\r\n    行為，是以核被告所為，均係犯廢棄物清理法第46條第1 項\r\n    第4 款之未依廢棄物清除許可文件內容清除廢棄物罪。被告\r\n    2 人就上開犯行有犯意聯絡、行為分擔，均應論以共同正犯\r\n    。又被告2 人僅係因上開核准清運車輛已外出在焚化爐附近\r\n    從事清運工作，為圖一時之便利，方另由未經核准之車號Z2\r\n    -477號貨車先將廢棄物清運至焚化爐附近以與上開核准清運\r\n    車輛會合，犯罪惡性非深，且所犯次數單一，依其犯罪情狀\r\n    ，若科以法定最低刑，實嫌過重，顯可憫恕，爰依刑法第59\r\n    條規定減輕其刑。本院審酌被告犯後坦承犯行，且確有悔意\r\n    ，犯後態度良好，且犯罪情節非重，業如前述，末並斟酌被\r\n    告以車號Z2-477號貨車清運廢棄物之際，曾用車上原所配置\r\n    之防塵罩網就廢棄物加以覆蓋，有卷附查獲照片可按，是故\r\n    被告對清運之際所可能造成環境清潔、衛生之破壞，已有所\r\n    防範，實際所生之危害應尚淺微等一切情狀，爰分別量處如\r\n    主文所示之刑，並均諭知易科罰金之折算標準。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條前段、\r\n第28條、第59條、第41條第1 項前段，罰金罰鍰提高標準條例第\r\n2 條，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　4 　　月　　28　　日\r\n                  刑事第十庭  法　官  莊珮吟\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中　　華　　民　　國　　95　　年　　4 　　月　　28　　日\r\n                              書記官  蔡妮君\r\n附錄本案所犯法條：\r\n廢棄物清理法第46條第1 項第4 款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n四　未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n　　事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}