{
  "JID": "TNDM,91,訴,1139,20030116,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1139",
  "JDATE": "20030116",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一一三九號\r\n　　公　訴　人　臺灣台南地方法院檢察署檢察官\r\n　　被　　　告　甲○○　男　三\r\n　　選任辯護人　鄭和傑律師\r\n　　　　　　　　蘇新竹律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴 (九十年度偵字第一０三二六\r\n號)，本院判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n事廢棄物清除、處理，處有期徒刑壹年陸月。緩刑年。\r\n    事  實\r\n一、甲○○係台南縣仁德鄉吉陞環保工程企業有限公司（以下簡稱吉陞公司，未據起\r\n    訴另移送偵辦）之負責人，從事廢棄物清除業務，領有台南縣政府核發之第一類\r\n    乙級清除許可證，許可清除範圍為一般垃圾、動植物性殘渣等十三類無害性之廢\r\n    棄物清除業務。未領有「污泥」（電腦代碼為Ｄ００九０）之廢棄物清除許可。\r\n    竟仍於民國九十年四月九日依該公司與泰成製皮廠股份有限公司（下稱泰成製皮\r\n    廠）於九十年三月所訂定之合約，以吉陞公司之人員車輛等，受託為泰成製皮廠\r\n    清運該事業之廢棄物「污泥」，違規載運至非中間處理或最終處置之地點─台南\r\n    縣安定鄉公所垃圾掩埋場進行掩埋，同年六月七日台南縣政府人員據報循線前往\r\n    查獲。\r\n二、案經行政院環境保護署函送台南縣政府移請臺灣臺南地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、訊據被告甲○○矢口否認有何違反廢棄物清理法之犯行，辯稱：「起訴之犯罪事\r\n    實不實在。我們公司是把垃圾交由泰成公司清運，並把車子借給他們，並把清運\r\n    代碼打上去，是他們自行打上去的。」、「是泰成公司申報的。」「在偵訊時我\r\n    是說由我們公司小姐點選的，非申報。」云云。\r\n    惟查：\r\n    按事業廢棄物貯存清除處理方法及設施標準第二條第一項第一款規定：「貯存\r\n      ：指事業廢棄物於清除、處理前，放置於特定地點或貯存容器、設備內之行為\r\n      。」同條項第二款亦規定：「清除：指事業廢棄物之收集、運輸行為。」再按\r\n      依公民營廢棄物清除處理機構管理輔導辦法第七條規定，清除機構於申請第一\r\n      類廢棄物清除許可證時，應檢具營運計畫說明書，向主管機關申請許可。其中\r\n      「營運計畫說明書」係指清除機構需於該計畫說明書中。針對該機構之清除行\r\n      為，予以述明，以作為主管機關審核該清除許可證之依據。\r\n    被告甲○○於九十一年九月五日上午檢察官訊問時，供承：我九十年四月開始\r\n      核准清除廢棄物種類不包括污泥（Ｄ００九０），本件污泥夾雜垃圾中由我們\r\n      公司運送到安定鄉公所垃圾掩埋場，我們公司是承運泰成製皮廠垃圾等語。已\r\n      足被告確有以夾雜方式載運泰成公司之污泥垃圾之事實。參以本件向事業廢棄\r\n      物管制中心連線申報系統上網申報廠外清理廢棄物者，係被告負責之吉陞公司\r\n      ，且以該公司之代碼申報之廢棄物含代碼Ｄ００九０之污泥等，有廠外申報聯\r\n      單影本與委託及共同處理申報資料等附卷足憑。被告甲○○自承有污泥之前揭\r\n      垃圾等係由我們公司的司機乙○○載去的，每趟三仟元，四月九日也是三千元\r\n      等語。參之安定鄉公所衛生掩埋場處理廢棄物記錄表亦記錄有「吉陞環保」於\r\n      四月九日廢棄物種類棧板、皮屑、污泥餅、一般廢棄物等共四三八０公斤等情\r\n      ，有安定鄉公所衛生掩埋場處理廢棄物記錄表影本一份附卷足憑。是以，本件\r\n      泰成公司之污泥廢棄物之清除之工作人員為被告公司之司機，車輛為被告公司\r\n      之車輛，又是以被告公司即吉陞公司之名義申請清除，最後至掩埋場亦是記明\r\n      係「吉陞環保」之車輛與人員所清運，並無泰成公司之人員至現場參與清除，\r\n      所有證據均顯示係被告之吉陞公司所清運。尚查無泰成公司自行清運之相關證\r\n      據，故被告所辯稱係泰成公司自行清運云云，應係卸責之詞不足採信。況且被\r\n      告甲○○亦自承有以一趟三千元及司機車輛運輸泰成公司前揭有污泥之廢棄物\r\n      等情不諱。揆之前開規定其運輸廢棄物之行為亦屬事業廢棄物之「清除」無疑\r\n      。本件又有台南縣環境保護局廢棄物稽查記錄表、台南縣政府廢棄物清除許可\r\n      證（含附表）事業廢棄物管制中心連線之「廠外清理申報聯單」、泰成製皮廠\r\n      與吉陞公司之清運工作合約書等影本附卷足資佐證。事證明確，被告犯行，可\r\n      以認定。\r\n二、查被告於九十年四月九日行為後，廢棄物清理法業於九十年十月二十四日修正通\r\n    過，修正前廢棄物清理法第二十二條第二項第四款之規定，移置為修正後第四十\r\n    六條第一項第四款，然二者之構成要件、法定刑均無不同，是依刑法第二條第一\r\n    項前段之規定，自應適用裁判時即修正後之廢棄物清理法第四十六條第一項第四\r\n    款之規定。核被告甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處\r\n    理許可文件，從事廢棄物清除、處理，所為均係犯廢棄物清理法第四十六條第一\r\n    項第四款之罪。爰審酌被告犯罪之動機、目的、手段，犯罪時所受之刺激及其品\r\n    性、生活狀況、智識程度、犯罪足以破壞人類生存之自然環境，造成不可彌補之\r\n    環境浩劫危害，及犯罪後未能坦承認錯之態度等一切情狀，量處如主文所示之刑\r\n    ，藉資懲儆。末查，被告甲○○態度雖不佳，但素行良好，前均未曾犯罪受有期\r\n    徒刑以上刑之宣告，其等因一時失慮，偶罹刑典，經此刑之宣告後，應知警惕而\r\n    無再犯之虞，本院因認暫不執行其刑為當，併均予以宣告緩刑三年，以啟自新。\r\n    吉陞公司法人涉違反廢棄物清理法第四十七條之罪，移請檢察官另行偵辦。併此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第二條第項前段、第七十四條第一款判決如主文。\r\n本案經檢察官陳本良到庭執行職務\r\n中    華    民    國      九十二    年      元      月      十六      日\r\n                                  臺灣臺南地方法院刑事第一庭\r\n                                          法  官  朱中和\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                          書記官  陳著振\r\n中    華    民    國      九十二      年    元      月      十七      日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條有下列情形之一者，處一年以上五年以下有期徒刑，得併科\r\n新臺幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}