{
  "JID": "SCDM,94,訴,454,20081003,6",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "454",
  "JDATE": "20081003",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事宣示判決筆錄　　　 94年度訴字第454號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　　　　　　弄32號\r\n上列被告因違反廢棄物清理法案件，檢察官提起公訴（93年度核\r\n退偵字第452 號）後，聲請改依協商程序而為判決，本院於中華\r\n民國97年10月3日下午4時在本院刑事第十法庭宣示判決，出席職\r\n員如下：\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項及\r\n告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：\r\n一、主  文\r\n    乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物清除、處理，處有期\r\n    徒刑壹年，減為有期徒刑陸月，如易科罰金，以銀元參佰元\r\n    即新臺幣玖佰元折算壹日，緩刑貳年。\r\n    事實及理由\r\n二、犯罪事實要旨：\r\n（一）乙○○、甲○○（已另行審結）及丙○○（為前案確定判\r\n      決效力所及，經臺灣新竹地方法院檢察署檢察官以96年度\r\n      偵字第7559號不起訴處分確定）均明知未依廢棄物清理法\r\n      規定領有廢棄物處理許可文件，不得從事廢棄物清除、處\r\n      理，竟仍基於犯意聯絡及行為分擔，於民國93年5 月13日\r\n      晚上9 時許，由甲○○透過無線電臺之播送，散布陳儉（\r\n      已歿，另經檢察官為不起訴處分）所有坐落於新竹縣寶山\r\n      鄉○○路○○段760之1、886 號土地可提供傾倒廢棄物之\r\n      訊息，乙○○、丙○○據聞上開甲○○所散布之提供土地\r\n      傾倒廢棄物之訊息，乙○○即以每趟新臺幣（下同）2 千\r\n      元之代價受丙○○僱請，駕駛其所有靠行於百程交通股份\r\n      有限公司車牌號碼160-GR號大貨車（曳引車）附載來源不\r\n      明之事業廢棄物，前往國道3 號高速公路芎林交流道附近\r\n      搭載甲○○，在甲○○之指示下抵達上開土地傾倒廢棄物\r\n      。\r\n（二）嗣於93年5月14日凌晨0時許，經新竹縣環境保護局會同員\r\n      警當場在前開土地查獲乙○○、甲○○駕駛上開車輛傾倒\r\n      一般事業廢棄物後欲離去。\r\n三、處罰條文：\r\n    廢棄物清理法第46條第1項第2款、第4款、刑法第11條前段\r\n    、第2條第1項前段、第28條、第41條第1項前段（修正前）\r\n    、第74條第1項第1款，中華民國九十六年罪犯減刑條例第2\r\n    條第1項第3款、第7條。\r\n四、附記事項：\r\n    被告乙○○之協商合意內容除其願受前開主文所示之科刑及\r\n    減得之刑暨緩刑之宣告外，並已向檢察官所指定之新竹市觀\r\n    護志工協進會捐款3 萬元，有被告乙○○所提出之郵政跨行\r\n    匯款申請書5 紙及臺灣中小企業銀行匯款申請書（匯款人證\r\n    明聯）1 紙附卷可憑（見本院卷（三）第60、64、71至74頁\r\n    ）。\r\n五、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程\r\n    序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第\r\n    2款被告協商之意思非出於自由意志者；第4款被告所犯之罪\r\n    非第455條之2第1項所定得以聲請協商判決者；第6款被告有\r\n    其他較重之裁判上一罪之犯罪事實者；第7款法院認應諭知\r\n    免刑或免訴、不受理者情形之一，及違反同條第2項「法院\r\n    應於協商合意範圍內為判決；法院為協商判決所科之刑，以\r\n    宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之規定者\r\n    外，檢察官與被告均不得上訴。\r\n六、如有前項得上訴之情形，得自收受宣示判決筆錄送達之日起\r\n    10日內，向本院提出上訴書狀，上訴於第2審法院。\r\n中　　華　　民　　國　　97　　年　　10　　月　　 3　　日\r\n            　　　刑事第六庭    書記官　吳美雲\r\n                                法　官  黃美盈\r\n以上筆錄正本係照原本作成。\r\n中　　華　　民　　國　　97　　年　　10　　月　　 3　　日\r\n                                書記官  吳美雲\r\n附錄本案論罪科刑實體法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理 廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10\r\n年以下有期徒刑，得併科新臺幣9百萬元以下罰金。"
}