{
  "JID": "PTDM,92,訴,379,20030910,2",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "379",
  "JDATE": "20030910",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第三七九號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十一年度偵字第四六七\r\n０號、九十二年度偵字第一一九四號、九十二年度偵字第二三九九號），本院判決如\r\n左：\r\n    主  文\r\n乙○○未經主管機關許可，提供土地堆置廢棄物，累犯，處有期徒刑壹年肆月。\r\n    事  實\r\n一、乙○○前於民國八十六年間因詐欺案件，經法院判處有期徒刑四月，緩刑三年，\r\n    後撤銷緩刑，八十九年一月二十九日入監執行，八十九年五月二十八日甫執行完\r\n    畢。嗣於八十九年間因違反廢棄物清理法案件，經本院判處有期徒刑一年二月，\r\n    后經臺灣高等法院高雄分院撤銷原判決，改判處有期徒刑一年六月，現上訴最高\r\n    法院審理中。竟不知警惕，復另基於違反廢棄物清理法之犯意，未經主管機關許\r\n    可，提供土地供人堆置廢棄物，其於九十一年八月十七日下午四時三十分許，由\r\n    洪國亮（九十二年二月二十日已歿）駕駛車號九Ｒ－二四五號之營業大貨車，自\r\n    屏東市區清除拆除後的裝璜木材、室內電線、彈簧墊等廢棄物，載運至乙○○所\r\n    有坐落於屏東縣萬巒鄉○○段第八九一之二、一二○四之三地號土地，由乙○○\r\n    在該處操作挖土機，將車上廢棄物卸下，堆置於前揭土地。嗣於當日下午五時許\r\n    ，為環保警察第三中隊會同屏東縣警察局內埔分局、環境保護署環境督察總隊南\r\n    區環境督察大隊人員當場查獲。\r\n二、案經台灣糖業股份有限公司訴由臺灣屏東地方法院檢察署檢察官偵查及自動檢舉\r\n    偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○固坦承有開怪手幫洪國亮卸載之事實，惟矢口否認有何違反廢棄\r\n    物清理法之提供土地堆置廢棄物犯行，並辯稱：洪國亮所載者均為木材，且係洪\r\n    國亮卸不下來，方找會開怪手的人，伊才幫他弄下來云云。經查：\r\n  已故洪國亮於警詢時供稱：廢棄物自屏東市瑞光國小附近而來，清運費用一車新\r\n    台幣（下同）一千五百元，警方查獲時正在傾倒廢棄物，有拆除後的裝璜木材、\r\n    室內電線、彈簧墊等，進去傾倒一次收費三百元，伊準備傾倒完畢後將傾倒費用\r\n    交給怪手司機，當時怪手司機正駕駛怪手幫伊清除車上倒不下來的東西，開怪手\r\n    司機確實為警方查獲之乙○○等語（見九十一年八月十七日警詢筆錄），及於偵\r\n    查時復供稱：是一些屋內拆下的裝璜電線，當時乙○○有在現場，他用怪手將伊\r\n    車上的東西扒下來，他在旁邊休息，伊叫他來的，每台車三百元等語（見偵查卷\r\n    第四頁反面、第五頁），且參之查獲時拍攝之照片，其顯現傾倒物確有拆除後的\r\n    裝璜木材、室內電線、彈簧墊等物（附於警卷），而洪國亮與被告又無怨隙，且\r\n    二人當場為警查獲，衡諸常情，實無故陷被告之理，洪國亮之供述，應認與事實\r\n    相符，堪以認定。被告辯稱：洪國亮所載者均為木材，方幫他卸下云云，殊無足\r\n    採。\r\n  再者，上開查獲情節亦經證人即會同查獲之台糖公司承辦人甲○○之證述明確，\r\n    且有行政院環境保護署九十一年八月十七日之稽查紀錄及現場傾倒情形照片在卷\r\n    足參（見警卷）。又該廢棄物傾倒之情景復經臺灣屏東地方法院檢察署檢察官會\r\n    同潮州地政事務所於九十一年十一月二十八日勘驗現場無訛（見偵查卷第五七頁\r\n    至第八二頁之勘驗筆錄、現場照片、複丈成果圖）。而被告前亦因未經主管機關\r\n    許可，提供坐落於屏東縣萬巒鄉○○段第九一一之四、九一一之五、一二０四地\r\n    號土地供人回填廢棄物而有違反廢棄物清理法之犯行（詳見本院卷第四一頁所附\r\n    之臺灣高等法院高雄分院判決），其對於本件其所有坐落於屏東縣萬巒鄉○○段\r\n    第八九一之二、一二○四之三地號土地之位址當知之甚詳，洪國亮以卡車載運廢\r\n    棄物駛至時，被告竟未予阻止，又開怪手幫其卸下廢棄物，其有提供土地供人堆\r\n    置廢棄物之故意，應甚明確。被告辯稱：係洪國亮卸不下來，方找會開怪手的人\r\n    ，伊才幫他弄下來云云，洵屬無據。\r\n  綜上所述，被告所辯不足採信。又被告前於八十九年八月至九十年四月間所違犯\r\n    之違反廢棄物清理法案件，距本件九十一年八月十七日之犯行已一年四月有餘，\r\n    且被告自承於前案後並無繼續提供土地供人傾倒廢棄物（詳見本院卷第八三頁）\r\n    ，是故，被告本件犯行與其於八十九年間之犯行並無連續犯之裁判上一罪關係，\r\n    併此敘明。本件事證已臻明確，被告犯行洵堪認定，應依法論科。\r\n二、查廢棄物分一般廢棄物及事業廢棄物二種，而一般廢棄物係指垃圾、糞尿、動物\r\n    屍體或其他非事業機構產生足以污染環境衛生之固體或液體廢棄物，廢棄物清理\r\n    法第二條第一項定有明文。被告乙○○提供土地堆置拆除後的裝璜木材、室內電\r\n    線、彈簧墊等物，既非對之有再利用或有何掩埋、腐植等措施，由現場照片傾倒\r\n    地點觀之，亦無可能在短時間內自然腐敗風化，是依上開說明，應認為拆除後的\r\n    裝璜木材、室內電線、彈簧墊等物為垃圾類之廢棄物。是核被告乙○○所為，係\r\n    犯廢棄物清理法第四十六條第一項第三款之未經主管機關許可，提供土地堆置廢\r\n    棄物罪。按回填乃先有開挖行為而後棄置廢棄物填補該坑洞，而堆置則僅有廢棄\r\n    物之棄置行為，其乃行為階段之不同，本件被告無從證明有先前之開挖行為，公\r\n    訴人認係未經主管機關許可，提供土地回填廢棄物，尚有未合。又被告前於八十\r\n    六年間因詐欺案件，經法院判處有期徒刑四月，緩刑三年，後撤銷緩刑，八十九\r\n    年一月二十九日入監執行，八十九年五月二十八日甫執行完畢，有臺灣高等法院\r\n    被告全國前案紀錄表及臺灣屏東地方院檢察署刑案資料查註紀錄表各一件在卷可\r\n    按，其五年之內再犯此有期徒刑以上刑之本罪，為累犯，應依法加重其刑。爰審\r\n    酌被告乙○○之犯罪動機、隨意提供土地予他人堆置廢棄物、破壞環境衛生、所\r\n    造成之影響，及其於犯罪後猶飾詞狡辯，犯後態度不佳等一切情狀，量處如主文\r\n    所示之刑，以資儆懲。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第三款，刑法第十一條前段、第四十七條，判決如主文。\r\n本案經檢察官林津峰到庭執行職務\r\n中      華      民      國      九十二      年      九      月    十    日\r\n                                      臺灣屏東地方法院刑事第三庭\r\n                                          審判長法  官  蔡國卿\r\n                                                法  官  洪乙心\r\n                                                法  官  李淑惠\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\r\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\r\n本 ）「切勿逕送上級法院」\r\n                                          書記官   魏慧夷\r\n中      華      民      國      九十二      年      九      月   十     日\r\n附錄論罪法條\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n  一  任意棄置有害事業廢棄物。\r\n  二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n      ，致污染環境。\r\n  三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n      物。\r\n  五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明\r\n      知受託人非法清除、處理而仍委託。\r\n  六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，\r\n      開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}