{
  "JID": "PTDM,92,訴,89,20030910,2",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "89",
  "JDATE": "20030910",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十二年度訴字第八九號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　戊○○\r\n　　　　　　　　丁○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　丙○○\r\n右列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（九十一年度偵字第三七\r\n六一號、九十二年度偵字第三一一號），本院判決如左：\r\n    主  文\r\n甲○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年；緩刑\r\n年。\r\n丁○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年；緩刑\r\n年。\r\n丙○○偽造署押，足以生損害於公眾及他人，處有期徒刑月，如易科罰金，以佰\r\n元折算壹日；緩刑貳年。高屏溪流域管理委員會稽查違規案件現場記錄行為人簽名欄\r\n上偽造之「丁○○」署押、指印各壹枚均沒收之。關於被訴違反廢棄物清理法部分無\r\n罪。\r\n戊○○無罪。\r\n    事  實\r\n一、丁○○、甲○○等二人明知其未依廢棄物清理法之規定，向相關機關申請核發廢\r\n    棄物清除機構許可文件，不得受託從事清除廢棄物業務。甲○○竟自民國九十年\r\n    間某日起，以車號３Ｕ－５２６號排氣量為四００九ｃｃ之大貨車，自屠宰場業\r\n    者處免費清除載運屠宰場之雞毛（屬於一般事業廢棄物），每台車新台幣（下同\r\n    ）七百元之代價售予戊○○，並載至戊○○（該部分詳後述）父親劉清標所承租\r\n    坐落於屏東縣新園鄉○○○段第四０五地號之河川公地（係河川行水區，該雞毛\r\n    之堆置經查不妨礙水流），傾倒三次。而丁○○則以車號ＺＲ－３６０號排氣量\r\n    為六九二五ｃｃ之大貨車，並僱用不知情丙○○（該部分詳後述）一同至屠宰場\r\n    業者處免費清除載運屠宰場之雞毛，每台車一千元售予戊○○，並載至前址傾倒\r\n    三次。九十年十月十四日下午正值甲○○、丙○○二人分別載運雞毛至前址時，\r\n    因民眾檢舉，高屏溪流域管理委員會於九十年十月十四日下午一時三十五分許前\r\n    往稽查時當場查獲，而丙○○因害怕稽查，竟基於偽造署押之犯意，在稽查人員\r\n    乙○○所填載之「高屏溪流域管理委員會稽查違規案件現場記錄」上的行為人簽\r\n    名欄上偽造「丁○○」之署押及指印各一枚，足以生損害主管機關對於廢棄物清\r\n    理法違規案件稽查之正確性及丁○○本人。\r\n二、案經屏東縣政府移送及臺灣屏東地方法院檢察署檢察官主動簽分偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、訊據被告丙○○對於偽造署押之犯行坦承不諱，而訊據被告丁○○、甲○○亦坦\r\n    承有至雞隻屠宰場清運雞毛售予戊○○並載運至前址傾倒之事實，惟均矢口否認\r\n    有何違反廢棄物清理法之犯行，被告丁○○、甲○○均辯稱：伊不知道要經過申\r\n    請才可以處理廢棄物云云。經查：\r\n  被告告甲○○於偵查時供稱：「受僱於鳳山屠宰場載運雞毛，戊○○以每輛約六\r\n    、七百元向我買約六、七輛，並要我載到該處，共載約六、七輛雞毛是劉某說當\r\n    肥料，他木瓜園要用，他以前並未向我買過，我以為雞毛並非廢棄物」等語（見\r\n    偵查卷第二一頁反面）；其於本院庭訊時再供稱：「戊○○有跟我買過雞毛，九\r\n    十年開始跟我買，我載了三台，一天一台車，一台車七百，第三台車時就被查獲\r\n    ，我沒有領有廢棄物清理處理許可文件，他只跟我買了三台，我是開三Ｕ─五二\r\n    六號車」等語（見本院卷第二八、二九頁），及被告丁○○於偵查時供稱：「是\r\n    戊○○向我買的，劉某以一輛車一千元代價，向我買好幾輛，記不清，也載了好\r\n    幾輛至該地，是他叫我載到該地，均是口頭約定，沒有取得廢棄物清運許可」等\r\n    語（見偵查卷第二十頁反面）；於本院庭訊時供稱：「有賣雞毛給戊○○，他說\r\n    要種植木瓜要施肥，查獲那年我賣給他三台，一台一仟元，一天載一台，十月十\r\n    四日被查獲後就沒有再去了，沒有申請廢棄物清理處理的文件，當時是駕駛ＺＲ\r\n    ─三六○號車，載了三次，前二次是我自己載，丙○○都有跟我一起去，第三次\r\n    因為我沒時間所以請丙○○幫我載」等語（見本院卷第二六、二七頁），互核被\r\n    告戊○○於偵查時供稱：「我是打算向他們二人共買十輛雞毛，一輛三千元之代\r\n    價，但只載四輛就被查獲，沒有廢棄物許可證，從以前就如此做種田之肥料，我\r\n    不知要取得何許可」等語（見偵查卷第二四、二五頁），嗣再稱：「不只查獲這\r\n    一次，以前就有載去倒，都是向他們買的，是我叫他們載去那裏倒的，是我向他\r\n    們買雞毛來與稻草混合做成肥料，當天就載到木瓜園放一陣子再施肥，我並沒有\r\n    把雞毛放在查獲地點過夜」等語（見偵查卷第四六頁），及於本院庭訊時供稱：\r\n    「這塊地是我父親承租的，我用來作農，約從三年前開始我每年十月份都向丁○\r\n    ○和甲○○買雞毛來堆肥，我從八十九年開始買，八十九年買了約七台車，一台\r\n    車約有五千公斤的重量，一台以壹仟元買進，甲○○的車子比較小，所以一輛車\r\n    八百元，九十年也是一樣」等語（見本院卷第二二頁），雖甲○○售予戊○○雞\r\n    毛之價格供述不一，然被告丁○○以每台車一千元之價格售予戊○○之情，始終\r\n    無二致，且衡諸常情，被告甲○○並非受僱於被告戊○○，甲○○豈有免費至屠\r\n    宰場載運雞毛又提供自己車輛運送之理，其二人間供述買受之價格雖有不一，應\r\n    係人之有限記憶所致，自不影響戊○○與呂進輝間確買受雞毛之事實，應堪認定\r\n    。被告甲○○、丁○○二人確有清除廢棄物之情，甚為明確。\r\n  再佐以證人亦即任職於高屏溪流域管理委員會稽查人員乙○○於偵查時供稱：「\r\n    當天（九十年十月十四日）下午一時三十五分許，我們看到有二輛卡車進入河川\r\n    公地，停在堆置現場，準備將廢棄物卸下，我們上前當場取締」等語（見偵查卷\r\n    第十頁反面），及於本院審理時結證稱：「該處為水源地，是河川行水區，沒有\r\n    影響河川，九十年十月十四日我們去稽查時發現，前幾天民眾檢舉該處有異味，\r\n    所以我們就去那邊埋伏，民眾無說這些東西堆置多久，如係禽畜糞類再利用亦都\r\n    要經過縣政府環保局的許可方可處理，且亦不能任意堆置等語」等語（見本院卷\r\n    第二三、二四頁），且參以卷附之高屏溪流域管理委員會稽查違規案件現場記錄\r\n    及現場照片九幀，被告甲○○、丁○○亦確有未依規定領有廢棄物處理許可文件\r\n    從事廢棄物清除之犯行，均堪認定。\r\n  至於被告丁○○、甲○○均辯稱：伊不知道要經過申請才可以處理廢棄物云云。\r\n    惟按不得因不知法律而免除刑事責任，但按其情節得減輕其刑，如自信其行為為\r\n    法律所許可而有正當理由者，得免除其刑，刑法第十六條定有明文。又刑法第十\r\n    六條所謂不知法律，係指對於刑罰法律有所不知，且其行為不含惡性者而言，最\r\n    高法院三十六年特覆字第一六七八號判例可資參照，而刑罰法規錯誤，係指行為\r\n    人對於刑法禁止規範或命令規範之內容發生誤解，致於主觀上自以為其所實施之\r\n    行為係法所允許而不加制裁之對象，實則，於客觀上卻屬應刑罰之行為，此為直\r\n    接禁止錯誤，按具體情節，視該錯誤之發生是否可加避免，而分別減輕或免除行\r\n    為人之罪責。而被告甲○○、丁○○二人均係至屠宰場運載雞毛並售予戊○○，\r\n    而廢棄物清理當否極易造成環境污染，為政府大力宣導之訊息，被告實難諉無不\r\n    知，其所辯顯係卸責之詞，自無足採。\r\n  而被告丙○○因害怕高屏溪流域管理委員會稽查人員之稽查，竟基於偽造「丁○\r\n    ○」署押之犯意，在稽查人員乙○○所填載之「高屏溪流域管理委員會稽查違規\r\n    案件現場記錄」上的行為人簽名欄上偽造「丁○○」之署押及指印之犯行，業經\r\n    被告丙○○坦承不諱，核與證人乙○○之證述情節相符，且與被告丁○○於偵查\r\n    時供稱：「當天被查獲的司機是我僱用，經我檢視照片就是那位穿黃色雨鞋的，\r\n    他叫丙○○」等語（見偵查卷第三五頁反面）、甲○○供稱：「當天被查獲的司\r\n    機不是在庭丁○○」等語（見偵查卷第三六頁），及戊○○供稱：「照片所示穿\r\n    雨鞋不是在庭丁○○，這個人是丁○○請的臨時工，當天是他開車去倒羽毛的」\r\n    等語（見偵查卷第三七頁）之情節吻合，復有附卷之「高屏溪流域管理委員會稽\r\n    查違規案件現場記錄」其上偽造「丁○○」署押及指印各一枚足資佐證，被告自\r\n    白堪認與事實相符，其犯行堪以認定。\r\n  綜上所述，被告所辯不足採信。此外，尚有違規案件現場記錄一件及堆置現場照\r\n    片九幀等在卷可稽，本件事證已臻明確，被告甲○○、丁○○二人涉犯前揭違反\r\n    廢棄物清理法之犯行，而被告丙○○涉犯有偽造署押之犯行，均堪認定，均應依\r\n    法論科。\r\n二、查廢棄物分一般廢棄物及事業廢棄物二種，而一般廢棄物係指垃圾、糞尿、動物\r\n    屍體或其他非事業機構產生足以污染環境衛生之固體或液體廢棄物，廢棄物清理\r\n    法第二條第一項定有明文。被告甲○○、丁○○二人為他事業清除雞毛並販賣予\r\n    戊○○，並未為任何處理行為，彼等所為自屬「清除」行為。又雞毛係家禽屠宰\r\n    產生之羽毛，可作為有機質肥料之原料，係屬農業事業廢棄物，有附卷之農業事\r\n    業廢棄物再利用種類及管理方式（編號四羽毛）及屏東縣政府九十二年七月八日\r\n    屏府農務字第０九二０一一一九０九號函可參，依此說明，本件被告清除之雞毛\r\n    既係源於雞隻屠宰場，自應認為係非有害之事業廢棄物。查被告行為後（被查獲\r\n    時為九十年十月十四日），廢棄物清理法已於九十年十月二十四日修正公布，同\r\n    年月二十六日生效，該法修正後第四十六條第一項第四款之罰則，與修正前同法\r\n    相同構成要件之第二十二條第二項第四款規定比較結果，因上開法條併科罰金部\r\n    分，修正後罰則改以新臺幣為單位，二者輕重相同，依刑法第二條第一項前段，\r\n    應適用裁判時之新法，合先敘明。再同法第四十六條第一項第四款就「未依第四\r\n    十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理者」，在文義上，則除未領有上開許可證之「公、民營廢棄物清除、處理機構\r\n    」外，當然包括原本即未具申請資格，不可能取得該項許可證或核備文件之「非\r\n    公、民營廢棄物清除、處理機構」之自然人。苟任何自然人或法人未以公、民營\r\n    機構之經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物之貯存、清\r\n    除或處理等行為，自仍應依同法第四十六條第一項第四款規定處罰之。是核被告\r\n    丁○○、甲○○二人所為，係未依修正後同法第四十一條第一項規定領有廢棄物\r\n    處理許可文件，而從事廢棄物清除之行為，而犯同法第四十六條第一項第四款之\r\n    罪；被告丙○○係犯刑法第二百十七條第一項之偽造署押罪。被告丁○○、甲○\r\n    ○二人未經許可多次清除廢棄物行為，持續侵害同一個法益，且此種犯行原具有\r\n    反覆多次之性質，應包括為一個行為，均為接續犯。爰審酌被告丁○○、甲○○\r\n    、丙○○三人之犯罪動機、丁○○、甲○○二人破壞環境衛生、所造成之影響，\r\n    及其二人於犯罪後猶委無不知違法，丙○○坦承偽造署押之犯行等一切情狀，分\r\n    別量處如主文所示之刑，丙○○部分併諭知易科罰金之折算標準，以資儆懲。又\r\n    被告丁○○、甲○○、丙○○三人均前未曾受任何有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告全國前案紀錄表及臺灣屏東地方法院檢察署刑案資料查註紀錄表\r\n    各一件在卷可按，其因一時失慮，誤罹刑章，諒經此偵審程序，當知所警惕，信\r\n    無再犯之虞，本院綜核各情，認上開刑之宣告，已足策其遷善，所宣告之刑，以\r\n    暫不執行為適當，併依法諭知丁○○、甲○○緩刑三年，黃天緩刑二年，以勵自\r\n    新。至於高屏溪流域管理委員會稽查違規案件現場記錄行為人簽名欄上偽造之「\r\n    丁○○」署押、指印各一枚，應依刑法第二百十九條之規定，不問屬於犯人與否\r\n    ，併予諭知宣告沒收之。\r\n貳、無罪部分：\r\n一、公訴意旨略以：丙○○於九十年十月十四日十三時三十五分許，受丁○○僱用，\r\n    未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，駕駛\r\n    大貨車載運雞毛前往前戊○○所提供之土地傾倒，為高屏溪流域管理委員會稽查\r\n    人員乙○○當場查獲。而被告戊○○提供其父親劉清標所承租坐落於屏東縣新園\r\n    鄉○○○段第四０五地號之河川公地（係河川行水區，該雞毛之堆置經查不妨礙\r\n    水流）予甲○○、丁○○二人傾倒雞毛，因認被告丙○○涉有廢棄物清理法第四\r\n    十六條第一項第四款之罪嫌；而被告劉進土則涉有廢棄物清理法第四十六條第一\r\n    項第三款之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自\r\n    難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被\r\n    告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始\r\n    得採為斷罪資料，最高法院著有五十三年臺上字第六五六號、二十九年上字第三\r\n    一０五判例可參。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達\r\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認\r\n    定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無\r\n    從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利\r\n    被告之認定，亦有最高法院七十六年臺上字第四九八六號判例可稽。其以情況證\r\n    據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事\r\n    實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一\r\n    般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院三十二年上字第六\r\n    七號判例自明。\r\n三、公訴人認被告丙○○涉有廢棄物清理法第四十六條第一項第四款之罪；被告劉進\r\n    土則涉有廢棄物清理法第四十六條第一項第三款之罪，無非係以被告丙○○係當\r\n    場查獲之人及其自白，暨該土地係被告戊○○之父親所承租為其論據。惟訊據被\r\n    告則堅詞否認有何前揭犯行，被告丙○○辯稱：伊係受僱，係作臨時工，不知要\r\n    領有廢棄物處理文件等語；被告戊○○辯稱：伊係要堆肥等語。經查：\r\n  被告戊○○父親承租土地上所堆置之雞毛係向被告甲○○、丁○○二人買受已如\r\n    前述。按廢棄物清理法第四十六條第一項第三款規定「未經主管機關許可，提供\r\n    土地回填、堆置廢棄物」，其立法意旨應係規範提供土地予他人利用，如為自己\r\n    之廢棄物傾倒在自己使用之土地上時，則不屬之。故而，被告戊○○向被告甲○\r\n    ○、丁○○二人買受雞毛，該雞毛即屬於被告戊○○所有，其所為僅係就自己所\r\n    有物之處理，縱有不當，亦與廢棄物清理法第四十六條第一項第三款之構成要件\r\n    有間。\r\n  又被告丁○○於偵查時供稱：「當天被查獲的司機是我僱用，經我檢視照片就是\r\n    那位穿黃色雨鞋的，他叫丙○○，被查獲當日丙○○會載羽毛去倒，是因為當天\r\n    沒空，所以叫丙○○載過去，因為在此之前我有親自開車載羽毛過去那裏倒二、\r\n    三次，當時丙○○有跟我一起去倒，所以他知道地方」等語（見偵查卷第三五頁\r\n    反面、第三六頁），及戊○○於偵查時供稱：「照片所示穿雨鞋不是在庭丁○○\r\n    ，這個人是丁○○請的臨時工，當天是他開車去倒羽毛的」等語（見偵查卷第三\r\n    七頁），互核觀之，足徵被告丙○○確係受丁○○之僱用，應堪認定。\r\n  被告丙○○係受僱為臨時工，且係臨時載運該雞毛至前址，為被告丁○○供明在\r\n    卷。按廢棄物清理法之立法意旨乃在於有效清除、處理廢棄物，改善環境衛生，\r\n    維護國民健康，廢棄物清理法第一條定有明文。被告之雇主丁○○雖未領有廢棄\r\n    物清除許可文件而清除廢棄物，有違廢棄物清理法第四十一條第一項之規定，而\r\n    丙○○既受僱於人，實難責其應知悉雇主之申請許可文件有無，而令其與雇主丁\r\n    ○○同負違反廢棄物清理法第四十六條第一項第四款之罪責。被告丙○○對僱主\r\n    丁○○有無取得清除許可既不知情，即難謂有犯本罪之故意。\r\n四、綜上所述，被告所辯，尚可採信。公訴人認被告丙○○涉犯廢棄物清理法第四十\r\n    六條第一項第四款之罪嫌，及認被告劉進土涉犯廢棄物清理法第四十六條第一項\r\n    第三款之罪嫌，其所憑之證據，均即未達通常一般人均不致有所懷疑，而得以確\r\n    信其為真實之程度。此外，復查無其他積極證據足資證明被告有何公訴人所指違\r\n    反廢棄物清理法之犯行，揆諸前揭說明，自不得遽為不利被告事實之認定，不能\r\n    證明被告犯罪，應為被告無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，修正\r\n後廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第二百十七條第一項\r\n、第四十一條第一項前段、第七十四條第一款、第二百十九條、第二條第一項前段，\r\n罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官林津峰到庭執行職務\r\n中      華      民      國      九十二      年      九    月      十    日\r\n                                      臺灣屏東地方法院刑事第三庭\r\n                                          審判長法  官  蔡國卿\r\n                                                法  官  洪乙心\r\n                                                法  官  李淑惠\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\r\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\r\n本 ）「切勿逕送上級法院」\r\n                                          書記官   魏慧夷\r\n中      華      民      國      九十二      年      九    月    十      日\r\n附錄論罪法條\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n  一  任意棄置有害事業廢棄物。\r\n  二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n      ，致污染環境。\r\n  三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n      物。\r\n  五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明\r\n      知受託人非法清除、處理而仍委託。\r\n  六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，\r\n      開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。\r\n刑法第二百十七條\r\n (偽造盜用印章印文或署押罪)\r\n偽造印章、印文或署押，足以生損害於公眾或他人者，處三年以下有期徒刑。\r\n盜用印章、印文或署押，足以生損害於公眾或他人者，亦同。"
}