{
  "JID": "TYDM,104,訴,752,20160420,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "752",
  "JDATE": "20160420",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　104年度訴字第752號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　登凱工程有限公司\r\n代　表　人　連慧文\r\n被　　　告　黃傳宗\r\n　　　　　　周明杭\r\n共　　　同\r\n選任辯護人　徐建弘律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第1152號、第3762號），被告於本院準備程序進行中，就\r\n被訴犯罪事實為有罪之陳述，本院告知簡式審判程序之旨，並聽\r\n取其等、辯護人與公訴人之意見後，經本院裁定行簡式審判程序\r\n審理後，判決如下：\r\n    主  文\r\n登凱工程有限公司因其負責人、受僱人執行業務犯廢棄物清理法\r\n第四十六條第四款後段之非法清理廢棄物罪，科罰金新臺幣拾萬\r\n元。\r\n黃傳宗犯廢棄物清理法第四十六條第四款後段之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並應於本件判決確定之日起陸個月內向公庫支付新臺\r\n幣拾萬元。\r\n周明杭犯廢棄物清理法第四十六條第四款後段之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並應於本件判決確定之日起陸個月內向公庫支付新臺\r\n幣拾萬元。\r\n    事  實\r\n一、黃傳宗係址設桃園縣桃園市（現改制為桃園市桃園區，以下\r\n    沿用舊稱）三民路3 段180 號12樓之4 之登凱工程有限公司\r\n    （名義負責人為連慧文【所涉違反廢棄物清理法部分，由檢\r\n    察官另為不起訴處分確定】，下稱登凱公司）之實際負責人\r\n    ，周明杭則為登凱公司之工地主任，兩人均負責公司業務及\r\n    監督工地。登凱公司係領有桃園縣政府（現改制為桃園市政\r\n    府，以下沿用舊稱）所發丙級廢棄物處理許可證（許可證號\r\n    ：100 桃廢清字第758 號）之民營廢棄物處理機構，經許可\r\n    從事一般事業廢棄物之處理，許可期限自民國100 年5 月4\r\n    日至105 年5 月10日止，每月可清除一般事業廢棄物為90公\r\n    噸，受許可處理之一般事業廢棄物種類為生活垃圾，並須依\r\n    廢棄物清除許可證內容清除廢棄物，不得以任意傾倒堆置之\r\n    方式清除廢棄物。詎黃傳宗及周明杭均明知上情，竟與真實\r\n    姓名年籍不詳之某位登凱公司成年員工（下稱登凱公司員工\r\n    ），共同基於非法清除廢棄物之犯意聯絡，未依廢棄物處理\r\n    許可文件內容，於103 年7 月30日晚間6 時前某時許，利用\r\n    向桃園縣桃園市公所承攬公園清潔及綠美化維護工程之機會\r\n    ，由黃傳宗及周明杭指示該名登凱公司成年員工駕駛車牌號\r\n    碼000-00號自用大貨車，自桃園縣桃園市各處公園載運所收\r\n    集之落葉、草屑等一般事業廢棄物，而該名登凱公司成年員\r\n    工復於103 年7 月30日晚間6 時41分許，未經桃園縣桃園市\r\n    ○○○段000 ○0 地號土地所有人同意，即將上開廢棄物載\r\n    運至該處傾倒、堆置。嗣經桃園縣桃園市公所清潔隊接獲檢\r\n    舉會同員警至現場稽查，而當場查獲。\r\n二、案經桃園縣桃園市公所函送及桃園縣政府警察局桃園分局報\r\n    請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    本件被告登凱公司、黃傳宗、周明杭所犯係死刑、無期徒刑\r\n    、最輕本刑3 年以上有期徒刑以外之罪，其等於準備程序就\r\n    前揭被訴事實為有罪之陳述，經法官告知簡式審判程序之旨\r\n    ，並聽取其等、辯護人與公訴人之意見後，本院認無不得或\r\n    不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273 條\r\n    之1 第1 項、第284 條之1 之規定，由本院裁定本件行簡式\r\n    審判程序，合先敘明。\r\n貳、實體部分：\r\n一、認定事實之理由及依據：\r\n  上開犯罪事實，業據被告登凱公司、黃傳宗、周明杭於本院\r\n    準備程序及審理時坦承不諱（詳見本院卷第59頁、第67頁）\r\n    ，核與卓文卿、吳國禎、翁麗玉於偵訊時之證述內容大致相\r\n    符（詳見臺灣桃園地方法院檢察署103 年度他字第6132號卷\r\n    【下稱桃檢103 他6132號卷】第27至28頁；臺灣桃園地方法\r\n    院檢察署104 年度偵字第3762號卷【下稱桃檢104 偵3762號\r\n    卷】第45頁；臺灣桃園地方法院檢察署104 年度偵字第1152\r\n    號卷第22至23頁），並有桃園縣桃園市公所103 年9 月15日\r\n    桃市清字第0000000000號函暨檢附之現場照片、車牌號碼00\r\n    0-00號自用大貨車之車籍資料、清除機構基本資料、登凱公\r\n    司基本資料、桃園市清潔隊廢棄物清理法案件稽查取締表、\r\n    桃園市清潔隊廢棄物清理法案件稽查紀錄表、桃園縣政府環\r\n    境保護局103 年10月21日桃環事字第0000000000號函暨檢附\r\n    之登凱公司清除許可相關資料、登凱公司之有限公司變更登\r\n    記表、土地登記謄本及環境保護署96年4 月9 日環署廢字第\r\n    0000000000號函附卷可稽（詳見桃檢103 他6132號卷第1 至\r\n    7 頁、第11至12頁、第15頁至第16頁反面、第33至34頁；本\r\n    院卷第22頁），足徵被告登凱公司、黃傳宗、周明杭前揭具\r\n    任意性之自白與事實相符，而堪予採信。\r\n  至公訴意旨係認被告周明杭駕駛車牌號碼000-00號自用大貨\r\n    車，將落葉、草屑等一般事業廢棄物載運至自桃園縣桃園市\r\n    ○○○段000 ○0 地號土地為傾倒、堆置等情。然查，證人\r\n    即桃園縣桃園市公所清潔隊稽查員吳國禎於偵訊時證稱：案\r\n    發當時現場還有司機，但被告周明杭說他是主任，由他負責\r\n    等語明確（詳見桃檢103 他6132號卷第28頁），且對照員警\r\n    職務報告亦記載，報案人葉鎮豪表示，傾倒的人已讓他們離\r\n    開，現場報案人只留下傾倒廢棄物之主任周明杭負責處理等\r\n    情（詳見桃檢104 偵3762號第20頁），由此可見，被告周明\r\n    杭供稱案發當天其只是被通知到場處理，並不是其開車去該\r\n    處傾倒等節，應屬實情，堪予採信。準此，堪認本件案發當\r\n    日，架駛車牌號碼000-00號自用大貨車，將落葉、草屑等一\r\n    般事業廢棄物載運至自桃園縣桃園市○○○段000 ○0 地號\r\n    土地為傾倒之人，實非被告周明杭，而係另有其人，應為登\r\n    凱公司其他員工所為。是公訴意旨上開所認，恐有誤會，應\r\n    予指明。\r\n  綜上所述，本案事證已臻明確，被告登凱公司、黃傳宗、周\r\n    明杭之犯行均堪認定，應予依法論科。\r\n二、論罪科刑：\r\n  按廢棄物清理法第46條第4 款之罪，係以「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」為構成要件。而所謂「貯存」則係指事\r\n    業廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為；所謂「清除」，係指：「事業廢棄物之收集、\r\n    運輸行為」；所謂「處理」，係指下列行為：「中間處理\r\n    ：指事業廢棄物在最終處置前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為。最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為。再利用：指事業機構產生之事業廢棄物自行販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央主管\r\n    機關及目的事業主管機關認定之用途行為，並應符合本標準\r\n    規定者」，事業廢棄物貯存清除處理方法及設施標準第2 條\r\n    第1 款、第2 款、第3 款分別定有明文，查本件被告黃傳宗\r\n    、周明杭未依廢棄物清除許可文件，即指示真實姓名年籍不\r\n    詳之某位登凱公司員工，駕駛車牌號碼000-00號自用大貨車\r\n    ，將從桃園縣桃園市各公園所收集之落葉、草屑等一般事業\r\n    廢棄物載運至自桃園縣桃園市○○○段000 ○0 地號土地為\r\n    傾倒，因未有進一步諸如掩埋、封閉等處理廢棄物之行為，\r\n    業經本院認定如前，揆諸前開說明，堪認被告黃傳宗、周明\r\n    杭及該位登凱公司員工所為僅該當廢棄物清理法所指之「清\r\n    除」行為甚明，至起訴書犯罪事實欄雖認被告黃傳宗、周明\r\n    杭傾倒落葉、草屑在私人土地之行為，另該當廢棄物清理法\r\n    所指之「貯存」及「處理」行為，恐有誤認，應予指明。\r\n  核被告黃傳宗、周明杭所為，均係犯廢棄物清理法第46條第\r\n    4 款後段之未依廢棄物清除許可文件內容清除廢棄物罪。被\r\n    告登凱公司為法人，其實際負責人即被告黃傳宗、受僱人即\r\n    被告周明杭及某位登凱公司員工因執行業務犯廢棄物清理法\r\n    第46條第4 款後段之非法清理廢棄物罪，被告登凱公司應依\r\n    廢棄物清理法第47條規定科以同法第46條之罰金刑。\r\n  被告黃傳宗、周明杭與真實姓名年籍不詳之某位登凱公司員\r\n    工就前開未依廢棄物清除許可文件內容清除廢棄物之犯行間\r\n    ，有犯意聯絡及行為分擔，為共同正犯。\r\n  另被告黃傳宗、周明杭所犯廢棄物清理法第46條第4 款後段\r\n    之未依廢棄物清除許可文件內容清除廢棄物罪，其法定最低\r\n    本刑為1 年以上有期徒刑，然廢棄物清理法之立法意旨固係\r\n    為有效清除、處理廢棄物，改善環境衛生，維護國民健康，\r\n    然酌其目的無非兼顧我國經濟發展下之環境生態保護，故特\r\n    立本罪俾以重刑嚴罰有效嚇阻惡意破壞我國生態環境之行為\r\n    。惟查，被告黃傳宗、周明杭指示某位登凱公司員工所載運\r\n    棄置者，乃落葉、草屑之一般事業廢棄物，已如前述，要與\r\n    任意棄置、處理具有毒性、危險性，且濃度或數量足以影響\r\n    人體健康或污染環境之有害事業廢棄物相較，對環境污染之\r\n    危害性尚非嚴重，尚與一般違反本罪情節之惡性有別。再衡\r\n    酌被告黃傳宗、周明杭於本院審理時均坦認犯行，且案發後\r\n    已清除傾倒於私人土地上之廢棄物，亦有桃園縣桃園市公所\r\n    103 年9 月15日桃市清字第0000000000號在卷可按（詳見桃\r\n    檢103 他6132號卷第1 頁），則本院認若科以本罪法定最低\r\n    度刑即1 年有期徒刑，實有情輕法重之憾，而有尚堪憫恕之\r\n    情形，難謂符合罪刑相當性及比例原則，故就被告黃傳宗、\r\n    周明杭所犯上開之罪，均依刑法第59條之規定，酌減其刑。\r\n  爰審酌被告黃傳宗為被告登凱公司之實際負責人，其從事廢\r\n    棄物清除業務，卻未依桃園縣政府核發之廢棄物清除許可文\r\n    件內容從事廢棄物清除之業務，為圖方便部分民眾有堆肥供\r\n    農用之需求，即擅自與被告周明杭一同指示被告登凱公司之\r\n    某位員工，駕駛大貨車將所收集之落葉、草屑等廢棄物任意\r\n    傾倒至私人土地上，實已影響該土地所有權人之使用權利，\r\n    亦對環境衛生造成不利之影響，所為誠屬不該，惟念被告登\r\n    凱公司、黃傳宗及周明杭犯後均已坦承犯行，顯見其等非無\r\n    悔意，且業已清除傾倒於該私人土地上之廢棄物，業如前述\r\n    ，堪認其等犯後態度尚佳，復酌其等犯罪時間甚短，對於環\r\n    境污染影響有限，犯後所生危害非鉅，兼衡被告黃傳宗、周\r\n    明杭之犯罪動機、目的、手段、素行等一切情狀，量處被告\r\n    黃傳宗、周明杭分別如主文第2 項、第3 項所示之刑，並均\r\n    諭知易科罰金之折算標準，被告登凱公司部分科以如主文第\r\n    1 項所示之罰金刑，以示懲儆。另被告登凱公司並非自然人\r\n    ，事實上無從易服勞役，自毋庸諭知罰金如易服勞役之折算\r\n    標準，併此敘明。\r\n  末查，被告黃傳宗、周明杭前未曾因故意犯罪受有期徒刑以\r\n    上刑之宣告，此有臺灣高等法院被告前案紀錄表在卷可按，\r\n    其等因一時失慮致罹刑章，然其等於本院審理中已坦認犯行\r\n    ，態度良好，且悔意尚殷，足認被告黃傳宗、周明杭本身具\r\n    有改善之可能性，則本院衡酌全案情節，認被告黃傳宗、周\r\n    明杭經此偵審程序並刑之宣告後，當知所警惕，而無再犯之\r\n    虞，尚無須遽予執行刑罰，以期其能有效回歸社會，故本院\r\n    認其等所受上開刑之宣告以暫不執行為適當，爰均依刑法第\r\n    74條第1 項第1 款規定，併予宣告緩刑2 年，以啟自新。然\r\n    為促使被告黃傳宗、周明杭日後更加重視法規範秩序，導正\r\n    偏差行為，認應課予一定條件之緩刑負擔，令其從中深切記\r\n    取教訓，期能時時警惕，避免再度犯罪，併依刑法第74條第\r\n    2 項第4 款規定，命被告黃傳宗、周明杭於本件判決確定之\r\n    日起6 個月內各向公庫支付新臺幣10萬元。\r\n  未扣案之車牌號碼000-00號自用大貨車1 輛，雖係供被告黃\r\n    傳宗、周明杭與某位登凱公司員工共犯廢棄物清理法第46條\r\n    第4 款後段之未依廢棄物清除許可文件內容清除廢棄物罪之\r\n    所用之物，且上開自用大貨車亦登記為被告登凱公司所有，\r\n    此據被告黃傳宗供陳在卷（詳見本院卷第67頁反面），並有\r\n    車牌號碼000-00號自用大貨車之車籍資料在卷可查（詳見桃\r\n    檢103 他6132號卷第4 頁）。惟按犯人所有而供犯罪所用之\r\n    物，因其人頗有再供犯罪使用之虞，為防衛社會安全，並杜\r\n    再犯，依刑法第38條第1 項第2 款、第3 項之規定，得宣告\r\n    沒收，固係法院得自由裁量之事項，但既剝奪人民之財產權\r\n    ，仍應符合憲法比例原則之保障意旨，依社會通念審慎斟酌\r\n    決定，非許審判者恣意或輕率宣告沒收，否則非無判決適用\r\n    法則不當之違失（最高法院98年度台上字第3603號判決意旨\r\n    參照）。查上開自用大貨車價值不斐，如諭知沒收，相較於\r\n    被告登凱公司、黃傳宗及周明杭就本案之法益侵害，實有逾\r\n    相當性之原則，故尚無宣告沒收之必要，爰不予諭知沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款後段、第47條，刑法第11條前段、第28條、第59條\r\n第74條第1 項第1 款、第2 項第4 款、第41條第1 項前段，判決\r\n如主文。\r\n本案經檢察官林劭燁到庭執行職務。\r\n中    華    民    國   105    年    4     月    20    日\r\n                  刑事第十五庭    法  官  張明道\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                  書記官  羅  蓉\r\n中    華    民    國   105    年    4     月    21    日\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}