{
  "JID": "SLDM,105,審訴,6,20160219,1",
  "JYEAR": "105",
  "JCASE": "審訴",
  "JNO": "6",
  "JDATE": "20160219",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣士林地方法院刑事判決　　　　　　　105年度審訴字第6號\r\n公　訴　人　臺灣士林地方法院檢察署檢察官\r\n被　　　告　李文鴻\r\n　　　　　　賴長仁\r\n　　　　　　莊新煉\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（104\r\n年度偵續字第411 號），被告等於本院準備程序就被訴事實為有\r\n罪之陳述，經告知簡式審判程序之旨，並聽取檢察官、被告等之\r\n意見後，經本院合議庭裁定由受命法官獨任行簡式審判程序，本\r\n院判決如下：\r\n    主  文\r\n李文鴻共同犯廢棄物清理法第四十六條第四款之未依規定領有廢\r\n棄物清除許可文件從事廢棄物清除罪，處有期徒刑壹年貳月。緩\r\n刑貳年，並應於判決確定後壹年內向公庫支付新臺幣伍萬元。\r\n賴長仁共同犯廢棄物清理法第四十六條第四款之未依規定領有廢\r\n棄物清除許可文件從事廢棄物清除罪，處有期徒刑壹年。緩刑貳\r\n年，並應於判決確定後壹年內向公庫支付新臺幣伍萬元。\r\n莊新煉共同犯廢棄物清理法第四十六條第三款之未經許可提供土\r\n地回填廢棄物罪，處有期徒刑壹年。緩刑貳年，並應於判決確定\r\n後壹年內向公庫支付新臺幣伍萬元。\r\n    犯罪事實\r\n一、李文鴻於民國104 年7 月27日起，向莊新煉承租其所有、位\r\n    在新北市○里區○○里○段○○○○段00號土地，並即僱工\r\n    整地，以便興設停車場，然李文鴻、莊新煉於整地過程中，\r\n    竟與賴長仁基於違反廢棄物清理法之犯意聯絡，分別由莊新\r\n    煉提供上開土地，另由李文鴻僱請未領有廢棄物處理許可文\r\n    件之賴長仁於104 年8 月22日下午2 時13分許，駕駛車牌號\r\n    碼000 ─Q7號營業曳引車（拖車號碼：59─FF號）在新北市\r\n    三芝區某處路旁清除、起運水泥塊、磚塊等營建廢棄物，且\r\n    即傾倒、堆置在上開土地上而處理該等廢棄物，期間莊新棟\r\n    目擊上開營建廢棄物之傾倒、堆置，仍未有阻攔之舉措，嗣\r\n    經警當場查獲始悉上情。\r\n二、案經新北市政府警察局蘆洲分局報請臺灣士林地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n一、程序部分：\r\n    按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第1 項程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\r\n    273 條之1 第1 項定有明文。本件被告李文鴻、賴長仁、莊\r\n    新煉所犯係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑\r\n    以外之罪，其於準備程序中就被訴事實為有罪之陳述，經告\r\n    知簡式審判程序之旨，並聽取公訴人、被告3 人之意見後，\r\n    本院合議庭認為適宜裁定由受命法官獨任進行簡式審判程序\r\n    。又本件之證據調查，依刑事訴訟法第273 條之2 規定，不\r\n    受同法第159 條第1 項、第161 條之2 、第161 條之3 、第\r\n    163 條之1 及第164 條至第170 條規定之限制，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    訊據被告李文鴻、賴長仁、莊新煉對上揭事實坦承不諱（見\r\n    偵卷第10至12、13至15、61至63、76至78、85至87頁，本院\r\n    卷第19頁背面、第21面背面），並有現場照片10張、Google\r\n    地圖1 張、土地使用同意書及新北市政府環境保護局稽查紀\r\n    錄2 份及非法棄置剩餘土石方稽查取締專案稽查表1 紙在卷\r\n    可稽（見偵卷第41至52頁）。足認被告3 人前開所為自白確\r\n    與事實相符而堪採信，本案事證已臻明確，被告3 人所為前\r\n    開犯行足堪認定，均應予依法論科。\r\n三、論罪科刑：\r\n（一）論罪：\r\n  １、按事業廢棄物之貯存、清除或處理方法及設施，應符合中\r\n      央主管機關之規定。前項事業廢棄物之貯存、清除、處理\r\n      方法及設施標準，由中央主管機關定之，廢棄物清理法第\r\n      36條定有明文。行政院環境保護署依上開法律授權訂定「\r\n      事業廢棄物貯存清除處理方法及設施標準」，觀諸該標準\r\n      第2 條第1 款至第4 款之規定，所謂「貯存」係指事業廢\r\n      棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n      內之行為。「清除」係指事業廢棄物之收集、運輸行為。\r\n      「處理」指下列行為：中間處理：指事業廢棄物在最終\r\n      處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n      理方法，改變其物理、化學、生物特性或成分，達成分離\r\n      、減積、去毒、固化或安定之行為。最終處置：指衛生\r\n      掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n      。再利用：指事業產生之事業廢棄物自行、販賣、轉讓\r\n      或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n      業主管機關認定之用途行為，並應符合其規定者。查被告\r\n      李文鴻承租被告莊新煉空地，由被告賴長仁載運一般事業\r\n      廢棄物前往傾倒，並進行廢棄物之掩埋，核其等所為，均\r\n      係犯廢棄物清理法第46條第1 項第4 款之未依規定領有廢\r\n      棄物清除許可文件從事廢棄物清除罪，又被告莊新煉另犯\r\n      同條項第3 款之未經許可提供土地回填廢棄物罪。\r\n  ２、被告莊新煉所為未依規定領有廢棄物清除許可文件從事廢\r\n      棄物清除罪、未經許可提供土地回填廢棄物罪2 罪間，具\r\n      有一行為觸犯數罪名之想像競合之裁判上一罪關係，應依\r\n      刑法第55條前段之規定，從一重之未經許可提供土地回填\r\n      廢棄物罪處斷。而被告李文鴻、賴長仁、莊新煉就上開犯\r\n      行（含提供土地回填、堆置廢棄物，以及未經許可從事廢\r\n      棄物處理），有犯意聯絡、行為分擔，均為共同正犯。\r\n（二）爰審酌被告李文鴻前有妨害風化、偽造文書案件之前科紀\r\n      錄；被告賴長仁、莊新煉前無任何刑事記錄，有臺灣高等\r\n      法院被告前案紀錄表各1 份在卷可佐，被告莊新煉提供土\r\n      地之面積，被告李文鴻、賴長仁處理廢棄物之土地面積範\r\n      圍，破壞自然景觀，有害自然生態之永續經營，本應重懲\r\n      ，惟念及被告3 人犯後均坦承犯行，已有悔悟之意，兼衡\r\n      被告3 人犯罪之動機、目的、手段、分工程度，暨其等智\r\n      識程度、家庭生活經濟狀況等一切情狀，以被告責任為基\r\n      礎，本於罪刑相當之比例原則，分別量處如主文所示之刑\r\n      ，以示懲儆。\r\n（三）緩刑：末查，被告李文鴻前因妨害風化案件，經臺灣高等\r\n      法院以92年度上訴字第4253號判決處有期徒刑3 月確定；\r\n      又因偽造文書案件，經臺灣臺北地方法院以96年度訴緝字\r\n      第107 號判決處有期徒刑4 月，上開2 案件，嗣經法院裁\r\n      定減刑並定應執行有期徒刑3 月確定，於97年2 月29日易\r\n      科罰金執行完畢，然於該案執行完畢後5 年內，未曾再因\r\n      故意犯罪受有期徒刑以上刑之宣告；被告賴長仁、莊新煉\r\n      未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等\r\n      法院被告前案紀錄表各1 份附卷可佐，其等因一時輕率失\r\n      慮，偶罹刑典，且犯後均已坦承犯行，深表悔悟之意，又\r\n      本案犯行並無犯罪所得，犯罪情節尚非極為重大，認被告\r\n      3 人經此偵、審程序及科刑教訓後，應當知所警惕，信無\r\n      再犯之虞，前開所宣告之刑以暫不執行為適當，爰依刑法\r\n      第74條第1 項第1 款、第2 款之規定，各併予宣告緩刑2\r\n      年，以觀後效，用啟被告3 人自新。然為使被告3 人得確\r\n      切知悉其所為之負面影響，促使其等日後更加重視法規範\r\n      秩序、強化法治觀念，並使被告能彌補其犯罪所生損害等\r\n      考量，本院認應課予一定條件之緩刑負擔，令其能從中深\r\n      切記取教訓，並督促時時警惕，爰併依刑法第74條第2 項\r\n      第4 款之規定，諭知被告應於判決確定後1 年內，向公庫\r\n      支付新臺幣5 萬元（得為民事強制執行名義），以觀後效\r\n      。再者，倘被告違反上開所定負擔情節重大，足認原宣告\r\n      之緩刑難收其預期效果，而有執行刑罰之必要，依刑法第\r\n      75條之1 第1 項第4 款規定，得撤銷其緩刑之宣告，併此\r\n      敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第3 款、第4 款，刑法第11條前段\r\n、第28條、第55條前段、第74條第1 項第1 款、第2 款、第2 項\r\n第4 款，判決如主文。\r\n本案經檢察官王乙軒到庭執行職務。\r\n中    華    民    國    105   年    2     月    19    日\r\n                  刑事第九庭法  官  劉兆菊\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                            書記官  張耕華\r\n中    華    民    國    105   年    2     月    23    日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}