{
  "JID": "TNHM,98,上訴,500,20100518,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "500",
  "JDATE": "20100518",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　林建宏　律師\r\n上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣雲林地\r\n方法院96年度訴字第921號中華民國98年3月18日第一審判決（起\r\n訴案號：臺灣雲林地方法院檢察署96年度偵字第2721號），提起\r\n上訴，本院判決如下：\r\n    主      文\r\n原判決撤銷。\r\n乙○○竊盜，處有期徒刑壹年貳月，減為有期徒刑柒月；又共同\r\n未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年肆月\r\n；應執行有期徒刑壹年拾月；緩刑伍年；並應於判決確定後貳個\r\n月內向公庫支付新臺幣拾萬元。\r\n    事      實\r\n一、乙○○係村田莊企業有限公司（下稱村田莊公司）實際負責\r\n    人（掛名負責人為其妻蕭美足）且為王旺門營造公司人員。\r\n    村田莊公司向碧榕莊企業股份有限公司（下稱碧榕莊公司）\r\n    承租雲林縣林內鄉○○○段278-7、278-15、278-23、278-4\r\n    7、278-48、278-17、272-10、276、272-3、276-1地號（均\r\n    為毗鄰之土地，即雲林縣林內鄉○○村○○路1之1號「天元\r\n    莊遊樂場」舊址，下總稱天元莊舊址），並由村田莊公司起\r\n    造，王旺門營造公司承攬，於民國(下同)96年1月18日向雲\r\n    林縣政府取得（96）（雲）營建字第00054號建造執照，在\r\n    天元莊舊址其中雲林縣林內鄉○○○段第278-23、278-22、\r\n    278-47地號興建機械室、儲藏室、會議室、休息室及室內遊\r\n    憩場。惟乙○○竟為下列不法行為：\r\n  乙○○在雲林縣林內鄉○○○段272-3、276、276-1地號之\r\n    土地內未領有建造執照，亦未經碧榕莊公司同意，竟擅自在\r\n    該土地內挖取土石，並意圖為自己不法之所有，基於竊盜之\r\n    犯意，於96年2月2日下午2、3時起，至96年2月3日下午3時\r\n    40分止，僱請不知情之曾振權轉介不知情之砂石車司機蕭志\r\n    盛（駕駛車牌號碼X3-151號砂石車）、鄭庭鐐（駕駛車牌號\r\n    碼948-HS號砂石車)及其餘7名不知姓名之砂石車司機（分別\r\n    駕駛車牌號碼998-HA、JE-292、896-HC、TJ-838、1Y-086、\r\n    931【其餘號碼不詳】、208【其餘號碼不詳】砂石車）、挖\r\n    土機司機林育成、李建榮，至前開雲林縣林內鄉○○○段27\r\n    2-3、276、276-1地號土地，由挖土機司機駕駛挖土機挖取\r\n    砂石後，再由砂石車司機載運至址設雲林縣林內鄉坪頂村清\r\n    水溪1之7號「順通砂石行林內廠（順東企業有限公司，下稱\r\n    順通砂石行）」，並由不知情之張錦輝在天元莊舊址出入口\r\n    過濾出入人員，並收集前開砂石車司機之運輸簽單（工地聯\r\n    或裝車聯），交付乙○○，總共載運約29車次（以每車容量\r\n    約14.5立方公尺計算，共約420. 5立方公尺）之天然級配砂\r\n    石至順通砂石行，以每立方公尺新臺幣（下同）200元之代\r\n    價賣出。嗣於96年2月3日下午3時30分為警當場查獲。並經\r\n    雲林縣政府於96年5月7日以府水管字第0962900768號函及雲\r\n    林縣政府違反土石採取法處分書及罰款單，裁罰乙○○一百\r\n    萬元罰鍰，並限於該處分書送達翌日起10日內將系爭地號土\r\n    地整復完成，並經乙○○於96年5月9日收受。\r\n  乙○○經收受上開處分書後，為整復前開系爭地號土地，竟\r\n    明知未經主管機關許可，提供土地回填廢棄物。竟基於違法\r\n    提供土地回填之犯意聯絡，於96年5月11日，夥同有前開犯\r\n    意聯絡之己○○（即劉秉禾），僱請不知情之戊○○整地，\r\n    並由己○○出面向瑞斯嵙實業股份有限公司（下稱瑞斯嵙公\r\n    司）負責人丙○○以每立方公尺40元之代價，購買瑞斯嵙公\r\n    司之一般事業廢棄物（內含不良磚品約48立方公尺、人工粒\r\n    料基本材料約144立方公尺）。並由戊○○於96年5月15 日\r\n    上午8時起至同日中午12時10分止，指揮不知情之砂石車司\r\n    機沈文禮、張東森、陳浚騰至雲林縣斗六工業區載運瑞斯嵙\r\n    公司上開一般事業廢棄物至系爭地號土地傾倒，及由不知情\r\n    之挖土機司機黃俊郎將傾倒之土方回填整平。嗣經警於96年\r\n    5月15日中午12時10分在上址當場查獲。\r\n二、案經雲林縣警察局斗六分局報告及臺灣雲林地方法院檢察署\r\n    檢察官簽分後偵查起訴。\r\n    理      由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之陳述，雖不符  刑事訴訟法第一\r\n    百五十九條之一至第一百五十九條之四之規定，而經當事人\r\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\r\n    作成時之情況，認為適當者，亦得為證據，刑事訴訟法第一\r\n    百五十九條之五第一項定有明文。其立法意旨在於傳聞證據\r\n    未經當事人之反對詰問予以核實，原則上先予排除。惟若\r\n    當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞\r\n    證據可作為證據，基於尊重當事人對傳聞證據之處分權，及\r\n    證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯\r\n    論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有\r\n    證據能力。當事人於審判程序同意作為證據，法院審酌該言\r\n    詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據\r\n    。查本件檢察官、被告、辯護人於言詞辯論終結前，對於下\r\n    述本院採為認定犯罪事實依據之各項供述及書面證據之證據\r\n    能力及對於卷附各傳聞證據之證據能力，均未聲明異議，復\r\n    經本院於審理時逐一提示予檢察官、被告、辯護人表示意見\r\n    ，檢察官、被告、辯護人對於本院所為之提示，就證據能力\r\n    方面並無爭執，且本院審酌該等證據之取得過程並無瑕疵，\r\n    與本案待證事實間復具有相當之關聯性，經本院審酌上開證\r\n    據並無顯不可信之情況，採納該等證據自無礙被告於程序上\r\n    之彈劾詰問權利，而認上開證據合於刑事訴訟法第一百五十\r\n    九條之四及第一百五十九條之五等規定，是以之為本案證據\r\n    並無不當，自得採為本件認定事實之基礎，至於被告所表示\r\n    對於證人證述之辯解或不實在或不認識證人等情，屬於證明\r\n    力，至於證明力如何，則為本院自由裁量、判斷之範圍，合\r\n    先敘明。\r\n貳、實體部分：\r\n一、訊據上訴人即被告乙○○矢口否認有何竊盜或違反廢棄物清\r\n    理法之犯行，辯稱：96年2月間，系爭地號土地因要停放\r\n    車輛，該地號上面有大樹、雲霄飛車基樁所以要挖除整地，\r\n    挖出來的土放在旁邊沒有賣掉，是將有建造執照之雲林縣林\r\n    內鄉○○○段第278-23、278-22、278-47地號土方約3000多\r\n    立方公尺土方挖出後，以每立方公尺200元轉運給順通砂石\r\n    行林內廠（順東企業有限公司），這部分是土方可再利用，\r\n    且有得到碧榕莊公司負責人甲○○口頭同意。96年5月間\r\n    因遭雲林縣政府處分，所以僱請己○○（劉秉禾）整復系爭\r\n    地號，並和戊○○於96年5月11日簽約，戊○○有提及要以\r\n    別的東西回填，但被告表示系爭地號土方應已夠回填，不清\r\n    楚何以在系爭地號出現廢棄物云云。經查：\r\n  被告乙○○係村田莊公司實際負責人（掛名負責人為其妻蕭\r\n    美足）且為王旺門營造公司人員。村田莊公司向碧榕莊公司\r\n    承租雲林縣林內鄉○○○段278-7、278-15、278-23、278-4\r\n    7、278-48、278-17、272-10、276、272-3、276-1地號（即\r\n    雲林縣林內鄉○○村○○路1之1號「天元莊遊樂場」舊址）\r\n    ，並由村田莊公司起造，王旺門營造公司承攬，於96年1 月\r\n    18日向雲林縣政府取得（96）（雲）營建字第00054號建造\r\n    執照，在雲林縣林內鄉○○○段第278-23、278-22、278-47\r\n    地號興建機械室、儲藏室、會議室、休息室及室內遊憩場。\r\n    於96年2月2日下午2、3時起，至96年2月3日下午3時40分止\r\n    ，被告僱請砂石車司機蕭志盛（駕駛車牌號碼X3-151號砂石\r\n    車）、鄭庭鐐（駕駛車牌號碼948-HS號砂石車）等砂石車司\r\n    機及挖土機司機林育成、李建榮等人，至天元莊舊址，由挖\r\n    土機司機駕駛挖土機挖取砂石共計3,000多立方公尺後，再\r\n    陸續由砂石車司機載運至順通砂石行，以每立方公尺200元\r\n    之價格轉運給順通砂石行，並由張錦輝在出入口收集前開砂\r\n    石車司機之運輸簽單（工地聯或裝車聯），交付被告乙○○\r\n    。嗣於96年2月3日下午3時30分為警當場查獲在場之張錦輝\r\n    、蕭志盛、鄭庭鐐、林育成、李建榮，及車牌號碼X3-151號\r\n    、948-HS號砂石車及挖土機2部，並在張錦輝身上扣到21張\r\n    「順東企業有限公司」運輸簽單（含工地聯及裝車聯）。雲\r\n    林縣政府經多次會勘後，於96年5月7日以府水管字第096290\r\n    0768號函及雲林縣政府違反土石採取法處分書及罰款單，裁\r\n    罰被告乙○○一百萬元罰鍰，並限於該處分書送達翌日起10\r\n    日內將系爭地號土地整復完成，並經被告於96年5月9日收受\r\n    。被告復於96年5月11日，透過己○○(即劉秉禾），僱請戊\r\n    ○○整地，另己○○出面向瑞斯嵙公司負責人丙○○以每立\r\n    方公尺40元之代價，購買瑞斯嵙公司產品「不良磚品」約48\r\n    立方公尺、「人工粒料基本材料（成分：水泥、固化劑、土\r\n    方、煤灰、紡織污泥）」約144立方公尺）（以下合稱瑞斯\r\n    嵙公司產品）。戊○○於96年5月15日上午8時起至同日中午\r\n    12時10分止，指揮砂石車司機沈文禮、張東森、陳浚騰至雲\r\n    林縣斗六工業區載運瑞斯嵙公司上開產品土方至系爭地號土\r\n    地傾倒，及由挖土機司機黃俊郎將傾倒之瑞斯嵙公司產品土\r\n    方回填整平。經警於96年5月15日中午12時10分在上址當場\r\n    查獲之事實，業據被告乙○○所坦認在卷，核與沈文禮、張\r\n    東森、黃俊郎、陳浚騰、戊○○、丙○○、張錦輝、蕭志盛\r\n    、曾振權、林育成、李建榮、鄭庭鐐之警詢（警卷第18頁至\r\n    第19頁、第21頁至第33頁、第63頁至第66頁、原審卷第160\r\n    頁至第170頁、第172頁至第198頁）、甲○○、己○○之警\r\n    詢及檢察官訊問（警卷第34頁至第35頁、偵卷第70頁至第73\r\n    頁、第77頁至第78頁、第161頁至第162頁、第165頁）所述\r\n    情節相符，並有土地整復工程合約書（警卷第9頁）、雲林\r\n    縣政府96年5月7日府水管字第0962900768號函及雲林縣政府\r\n    違反土石採取法處分書及罰款單（警卷第10頁至第12頁）、\r\n    土地租賃契約（警卷第38頁至第39頁）、雲林縣政府96年5\r\n    月15日現場勘查記錄（警卷第40頁至第41頁）、雲林縣政府\r\n    96雲營建字第00054號建造執照（警卷第44頁至第45頁）、\r\n    雲林縣政府96年1月29日府工石字第0960012699號函（警卷\r\n    第42頁至第43頁）、土資場轉運營建工程剩餘土石方切結事\r\n    項（警卷第46頁）、對於責付保管領據及照片（警卷第50頁\r\n    至第57頁）各1份、96年5月15 日現場照片11張（警卷第58\r\n    頁至第63頁）、96年5月17日勘驗現場筆錄（他卷第2頁至第\r\n    3頁）、土地使用權同意書（他卷第17頁）、雲林縣政府96\r\n    年1月22日府城建字第0960008587號函（他卷第22頁至第24\r\n    頁）、建築執照申請書及網路傳輸管理系統列表（他卷第25\r\n    頁至第26頁）、建造執照及雜項執造規定項目審查表、建照\r\n    執照申請書、有限公司設立登記表、切結書、委託書、土地\r\n    登記公務用謄本等資料（他卷第27頁至第34頁）、雲林縣政\r\n    府96年2月15日府工石字第0961104024號函（他卷第45頁）\r\n    及96年2月7日會勘記錄（他卷第43頁至第44頁）、雲林縣政\r\n    府96年4月24日現場勘查紀錄（他卷第46頁）、土地登記公\r\n    務用謄本【雲林縣林內鄉○○○段0000-0000、0000-0000、\r\n    0000-0000地號】（他卷第47頁至第49頁）、水利局水利管\r\n    理課96年4月23日簽呈（他卷第54頁至第55頁）各1份、順東\r\n    企業有限公司土方運送簽單21張（他卷第63頁至第68頁）、\r\n    雲林縣政府96年5月23日府機政查字第0962300482號函（偵\r\n    卷第13頁至第15頁）及96年5月16日所拍攝現場照片（偵卷\r\n    第16頁至第19頁）、雲林縣議會議員提議或質詢回應報告表\r\n    【96年5月16日建設局回報】（偵卷第24頁至第25頁）、現\r\n    場圖（偵卷第26頁）、雲林縣環境保護局96年6月7日雲環廢\r\n    字第0960002698號函（偵卷第43頁至第44頁）、琨鼎環境科\r\n    技股份有限公司96年5月28日廢棄物樣品檢驗報告書(偵卷第\r\n    45頁至第46頁）、雲林縣環境保護局96年6月4日環境稽查工\r\n    作紀錄（偵卷第47頁）、瑞斯嵙實業股份有限公司丙○○陳\r\n    述書（偵卷第48頁）、再利用者登記檢核表（偵卷第49頁至\r\n    第50頁）、雲林縣環境保護局96年6月20日雲環廢字第09610\r\n    11598號函(偵卷第54頁至第55頁）、琨鼎環境科技股份有限\r\n    公司96年5月31日廢棄物樣品檢驗報告書（偵卷第56頁至第5\r\n    7頁）、雲林縣議會營建工程剩餘土石方處理資源堆置處理\r\n    場設置管理要點及土資場場外轉運作業規定（外放卷）、天\r\n    元莊土石盜採事件專案報告（外放卷附件二）、水利局補充\r\n    資料（外放卷附件四）、雲林縣議會第16屆公共工程監督專\r\n    案小組天元莊遭檢舉盜採砂石案實地勘查相關照片（外放卷\r\n    附件六）、瑞斯嵙實業股份有限公司97年9月15日（97）瑞\r\n    斯嵙字第970915001號函及進項發票影本2張、環保署事業廢\r\n    棄物再利用管制遞送三聯單4張、再利用者登記檢核表1份（\r\n    原審卷第24頁至第30-1頁）、經濟部工業局97年12月11日工\r\n    永字第09700923390號函(原審卷第45頁至第47頁）、被告庭\r\n    呈現場照片4張(原審卷第70頁至第71頁）、村田莊企業有限\r\n    公司97年6月5日村字第970305001號函（原審卷第80頁）各1\r\n    份、劉秉禾（阿周）名片1張(原審卷第87頁）、雲林縣政府\r\n    96年2月3日會勘筆錄1份(原審卷第106頁至第107頁）、城鄉\r\n    發展局96年3月9日簽呈(原審卷第133頁）、雲林縣政府96年\r\n    3月26日會勘記錄(原審卷第130頁至第131頁)各1份、面積計\r\n    算表、地籍套繪圖、配置圖及建物平面圖等共3張(原審卷第\r\n    153頁至第155頁）、96年2月3日現場照片20張（原審卷第19\r\n    9頁至第208頁）等在卷可考，堪以認定。\r\n  事實欄部分：\r\n    轉運至順通砂石行之土方係挖掘自系爭地號：\r\n      查天元莊舊址經警於96年2月3日查獲有土石外運情形後\r\n        ，於96年2月7日下午3時，由雲林縣警察局斗六分局林\r\n        內派出所、雲林縣政府城鄉發展局、農業局、工務局會\r\n        同被告至天元莊舊址會勘，會勘結論：「依據城鄉發展\r\n        局人員初步目測開挖地點，非在建築基地範圍內，確實\r\n        開挖位置，請地政局派員協助鑑界」（他卷第43頁）。\r\n        雲林縣政府城鄉發展局復於96年3月9日以便簽致工務局\r\n        （土石採取課）：「為96年2月7日林內鄉○○○段278-\r\n        23等3筆土地違反土石採取法乙案，經申請人辦理鑑界\r\n        完成及96年3月1日現場檢複，所開挖部分未在本局核發\r\n        (95）（雲）營建字第00054號使用執照基地面積範圍內\r\n        。」（原審卷第133頁）。雲林縣政府再於96年3月26日\r\n        ，由雲林縣警察局斗六分局林內派出所、工務局會同被\r\n        告至天元莊舊址進行勘驗，會勘結論：「本會勘現場已\r\n        開挖3處，部分開挖之土石方均堆置於兩旁土地。\r\n        」（原審卷第130頁、第131頁）。\r\n      觀諸現場位置圖（他卷第53頁，天元莊土石盜濫採事件\r\n        專案報告，外放卷附件二第10頁)，可以看出於96年2月\r\n        3日查獲時，系爭地號挖掘A、B共2個較淺的大坑洞，A\r\n        坑洞為梯型，深約3.5公尺，B坑洞為長型，深約2.7公\r\n        尺，遭挖掘出A坑洞2,205立方公尺及B坑洞1,765立方公\r\n        尺，共3,970立方公尺土方，並有部分土方堆置在A、B\r\n        坑洞兩側。至於有建造執照之雲林縣林內鄉○○○段第\r\n        278-23、278-22、278-47地號，則挖掘1個深約6.5公尺\r\n        ，總共8,812立方公尺之深坑洞，並在坑洞旁堆置土石\r\n        。是並非在建造執照範圍內之系爭地號土地，確實有遭\r\n        挖掘出A、B二個坑洞，並經挖掘出約3,970立方公尺之\r\n        土方。\r\n      至於運出至順通砂石行之土方來源，挖土機司機林育成\r\n        於96年3月9日警詢時陳稱：「（問：警方當天發現你們\r\n        挖土機挖掘砂石與砂石車裝載砂石位置是否如警方所提\r\n        示之第1、2、3、4頁照片所顯示之位置？）經我比對照\r\n        片的確是該位置。」、「我的挖土機所挖掘的2至3部砂\r\n        石車的砂石數量，都是從第1、2、3、4頁照片所顯示的\r\n        位置挖掘起來的。」(原審卷第181頁）；挖土機司機李\r\n        建榮於96年2月10日警詢筆錄陳述：「（問：警方當天\r\n        發現你們挖土機挖掘砂石與砂石車裝載砂石位置是否如\r\n        警方所提示之第1、2、3、4頁照片所顯示之位置？）是\r\n        的。」、「我的挖土機所挖掘的10幾部砂石車的砂石數\r\n        量，都是從第1、2、3、4頁照片所顯示的位置挖掘起來\r\n        的。」（原審卷第188頁），而由林育成、李建榮陳稱\r\n        之第1、2、3、4頁照片所示（即原審卷第199頁至第202\r\n        頁照片8張），所挖的坑洞尚淺，頂多1臺挖土機機身（\r\n        不含機械手臂高度）之高度，約2、3公尺上下之深度，\r\n        亦與卷附系爭土地遭挖掘之照片2張（天元莊土石盜濫\r\n        採事件專案報告，外放卷附件二第12頁）一致。至於被\r\n        告辯解係自有建造執照之土地所挖掘，然觀諸有建造執\r\n        照地號土地經挖掘之照片2張（天元莊土石盜濫採事件\r\n        專案報告，外放卷附件二第11頁），其深度明顯不同，\r\n        是其所辯難以採信。\r\n      綜上所述，96年2月間，由挖土機司機挖掘後交由砂石\r\n        車司機轉運至順通砂石行之土方，係自九芎林段272-3\r\n        、276、276-1地號之土地內所挖掘乙情，可以認定。\r\n    轉運至順通砂石行之土方數目：\r\n      當場遭查獲砂石車司機蕭志盛、鄭庭鐐之供述：\r\n        砂石車司機蕭志盛，於96年3 月13日警詢時供陳：「\r\n        我在現場從事駕駛砂石車裝載運輸工作，我當時駕駛1\r\n        部砂石車。」、「我個人從2月3日上午約8-9時左右，\r\n        開始以砂石車（X3-151號）裝載並載運出去的，載運至\r\n        順通砂石行，我大概載了7至8部砂石車的砂石數量到運\r\n        通砂石行。」、「（問：是否每車次都有交付運輸簽單\r\n        給張錦輝？）有的。」、「共有2張運輸簽單是我的。\r\n        上面資料是我所填寫並簽1個『蕭』字代表我個人，並\r\n        有96年2月3日、X3-151號砂石車，並在『天然級配』欄\r\n        處打鉤鉤，表示是在天元莊內所運輸出去的天然級配。\r\n        我是在填好簽單後，再撕下其中1聯交給張錦輝。」、\r\n       「我載運的7至8部砂石車的砂石數量，皆載運至順通砂\r\n        石行。」（原審卷第166頁至第169頁）；砂石車司機鄭\r\n        庭鐐於96年2月10日警詢時陳述：「我負責運輸砂石工\r\n        作，我當時駕駛948-HS號砂石車（子車DC-63號）。」\r\n        、張錦輝則是在天元莊門口（坐在SF-0281號車上）負\r\n        責收運輸簽單，以計算載運到順通砂石行之數量。」、\r\n        「我個人是從2月2日下午約2-3時左右開始在出去順通\r\n        砂石行的，數量大約2部的砂石車數量。而在3日約7部\r\n        的砂石車數量，2天合計約載9部的砂石車數量至順通砂\r\n        石行。」、「（問：你除將砂石載往順通砂石場外，有\r\n        無外運至其他地點？）沒有。」、「（問：你的砂石車\r\n        規格裝載1車是多少立方公尺？）是14.5立方公尺。」\r\n        （原審卷第192頁至第195頁），復於翌日警詢時陳稱：\r\n        「我回答警方說2月2日、3日共載運9臺出去，事實上只\r\n        有8臺載至順通砂石場，因為警方到現場時，我車上裝\r\n        的那1臺，李建榮要我載至天元莊內堆置即可。」（原\r\n        審卷第197頁）。依據蕭志盛、鄭庭鐐之陳述，可知蕭\r\n        志盛駕駛X3-151號砂石車，鄭庭鐐駕駛948-HS號砂石車\r\n        ，分別載運約7至8部及8部車次之砂石至順通砂石行。\r\n      在張錦輝身上扣到的運輸簽單：\r\n        張錦輝於96年2月13日警詢時陳稱：「我在天元莊門口\r\n        負責把關出入人員過濾工作，阻止與工作不相干的人員\r\n        進入，並且將砂石車司機自天元莊內運出東西（不確定\r\n        是砂石）時，將砂石車司機撕給我的運輸簽單收集起來\r\n        ，交給業主乙○○。」、「就只有96年2月3日那天自上\r\n        午，才開始收集砂石車之運輸簽單。」、「這21張砂石\r\n        車運輸簽單，確實是我在3日當天所收集，而代表有21\r\n        車次的砂石車自天元莊運輸東西出去沒錯。」（原審卷\r\n        第161頁至第163頁，內容記載詳如附表)，並在張錦輝\r\n        身上扣到21張運輸簽單。然而這21張運輸簽單，照理說\r\n        應該是1式2聯，分別為工地聯及裝車聯，而在載運砂石\r\n        要離開天元莊時，由砂石車司機撕下其中工地聯交給張\r\n        錦輝，而自行留存裝車聯。也就是說如果有同樣聯號之\r\n        工地聯及裝車聯，縱然有2張運輸簽單，然而實際上應\r\n        該只有裝1車。而觀諸附表21張運輸簽單，其中編號5之\r\n        裝車聯與編號8之工地聯，聯號均為0000000號，且記載\r\n        之內容完全相同；編號13之裝車聯及編號15之工地聯，\r\n        聯號亦均為0000000，記載之內容也完全相同；編號19\r\n        之工地聯及編號21之裝車聯，聯號復均為0000000號，\r\n        記載內容也完全相同，是以雖然扣到21張運輸簽單，然\r\n        而實際上要扣除重複的3臺車，而應該只有18車次。\r\n      另外從上開扣案之運輸簽單，也可以看出除了查獲時在\r\n        當場駕駛X3-151之砂石車司機蕭志盛及駕駛948-HS之砂\r\n        石車司機鄭庭鐐外，應該還有未經查獲之砂石車司機駕\r\n        駛998-HA、JE-292、896-HC、TJ-838、1Y-086、931 【\r\n        其他號碼不詳】、208【其他號碼不詳】等7臺砂石車，\r\n        從九芎林段272-3、276、276-1地號土地載運砂石到運\r\n        通砂石行。\r\n      從而自九芎林段272-3、276、276-1地號土地載運砂石\r\n        到運通砂石行之車次，應該總共有29車次（計算式：運\r\n        輸簽單部分18車次＋蕭志盛另外5車次【其供述7車次－\r\n        附表編號1、2等2車次】＋鄭庭鐐另外6車次【其供述8\r\n        車次－附表編號3、4等2車次】＝29），應可認定。\r\n      又由於運輸簽單上僅記載「1臺」（意指1臺車重量之砂\r\n        石）而未經過磅確認重量，因而以鄭庭鐐供述之其車輛\r\n        容量14.5立方公尺為準，共計420.5立方公尺（計算式\r\n        ：29車次×每車次14.5立方公尺＝420.5立方公尺）。\r\n      至公訴意旨認為載運的時間始自96年2月3日起至96 年5\r\n        月16日部分，以及自九芎林段272-3、276、276-1地號\r\n        挖取轉運至順通砂石行合計11,553立方公尺之土方部分\r\n        。其中載運開始的時間係自96年2月2日，至96年2月3日\r\n        下午3時30分查獲為止，業據砂石車司機鄭庭鐐於96年2\r\n        月10日警詢時陳述：「我個人是從2月2日下午約2-3時\r\n        左右開始在出去順通砂石行的，數量大約2部的砂石車\r\n        數量。而在3日約7部的砂石車數量，2天合計約載9部的\r\n        砂石車數量至順通砂石行。」（原審卷第193頁）甚詳\r\n        ，至於96年5月15日中午12時10分遭查獲時，在場砂石\r\n        車司機沈文禮、張東森、陳浚騰均於警詢陳稱：「沒有\r\n        載運土石離開現場。」（警卷第19頁、第22頁、第28頁\r\n        ，其餘詳後述），而卷內亦乏佐證被告於96年2月3日之\r\n        後尚有持續挖取系爭地號土地土方轉運至順通砂石行之\r\n        相關證據，是公訴意旨就此容有誤會。再者被告自系爭\r\n        地號土地挖取後轉運至順通砂石行之土方應為420.5立\r\n        方公尺已詳述如上，至公訴意旨所稱11,553立方公尺部\r\n        分，係有建造執照之其中雲林縣林內鄉○○○段第278-\r\n        23、278-22、278-47地號土地，依據雲林縣政府（96）\r\n        （雲）營建字第00054號建造執照，得以轉運至順通砂\r\n        石行之廢土石方總數，此有前開建造執照、土資場轉運\r\n        營建工程剩餘土石方切結事項各1份（警卷第44頁至第\r\n        46頁）在卷可考，是此部分亦有誤會，附此說明。\r\n    未得碧榕莊公司同意部分：\r\n      碧榕莊公司負責人甲○○於96年11月13日檢察官訊問時陳\r\n      稱：「（問：你們有無約定砂石如何處理？）我不知道有\r\n      砂石。」、「（問：你有無與他們共謀要將砂石外運販賣\r\n      ？）沒有。我為人很正直，不會與他們做這種事情。」（\r\n      偵卷第165頁），是碧榕莊公司負責人甲○○並未和被告\r\n      論及砂石處理，更遑論同意被告將砂石外運。\r\n    被告乙○○就上情知情並指揮為之：\r\n      張錦輝於96年2月13日警詢時陳稱：「我是受業主乙○\r\n        ○以每天1,200元為代價，為他從事前述之工作內容。\r\n        」（原審卷第162頁）；蕭志盛於96年3月13日警詢時陳\r\n        述：「乙○○我不認識，他曾經到天元莊門口的小屋出\r\n        入，但我不知道他擔任的角色。」（原審卷第167頁）\r\n        ；曾振權於96年3月5日警詢時供稱：「本件天元莊工程\r\n        之實際業主乙○○，因需要挖土機與砂石車施工，便透\r\n        過朋友介紹認識，我便請李建榮到天元莊去施工，順便\r\n        要他找砂石車去。」、「我們之所以敢到天元莊去施工\r\n        ，是因為業主乙○○有出示雲林縣政府函，表示所有施\r\n        工都合法（包括挖掘地點與將砂石外運等），所以我們\r\n        一切都按照乙○○指示去做。」、「乙○○只有拿雲林\r\n        縣政府函這公文給我看，至於實際建築基地範圍他並沒\r\n        有說明，也沒有劃出界線。」（原審卷第173頁、第176\r\n        頁）；林育成於96年3月9日警詢時陳稱：「乙○○是業\r\n        主曾經到施工現場巡視，但待一下就走了，我不知道他\r\n        擔任的角色。」（原審卷第180頁）；李建榮於96年2月\r\n        10日警詢時陳稱：「乙○○是業主。」、「我不清楚建\r\n        築基地範圍的問題，我們都是按照小權（指曾振權）與\r\n        業主乙○○之指示辦理。」（原審卷第187頁、第190頁\r\n        ）；鄭庭鐐於96年2月10日警詢時陳稱：「乙○○在現\r\n        場只是在現場走來走去而已，但我不清楚他負責那個部\r\n        分。」（原審卷第193頁）等語。\r\n      由上可知，被告除自行雇用張錦輝在門口負責管理出入\r\n        人員車輛並收取運輸簽單外，尚透過曾振權、挖土機司\r\n        機李建榮，僱用砂石車司機蕭志盛、鄭庭鐐及挖土機司\r\n        機林育成，且於雇用上開人員時一併出示雲林縣政府函\r\n        文表示一切合法，且指示曾振權、李建榮等人應如何挖\r\n        掘等事項，被告平常也會在現場巡視。是被告身為業主\r\n        ，既然花錢雇請曾振權、李建榮等人「整地」，自然會\r\n        指明要「整」那塊地，要如何「整」地，曾振權、李建\r\n        榮、林育成等人始按照其指示為之，否則這些受雇的挖\r\n        土機司機、砂石車司機怎麼會知道要在哪裡又要如何處\r\n        理。更何況被告身為村田莊公司之實際負責人，對村田\r\n        莊公司聲請建造執照之範圍自然知之甚詳，被告復會在\r\n        天元莊舊址出入巡視，就前開挖土機司機挖取系爭地號\r\n        土地土方後進而由砂石車司機運出至順通砂石行乙情，\r\n        實難諉為不知。\r\n      況且順通砂石行係村田莊公司一開始就約定好轉運剩餘\r\n        土石方之轉運砂石行，此有雲林縣政府96年1月29 日府\r\n        工石字第0960012699號函（警卷第42頁至第43頁）、土\r\n        資場轉運營建工程剩餘土石方切結事項（警卷第46頁）\r\n        各1份在卷可稽，轉運後如有收入，自然是村田莊公司\r\n        與被告所得，這也正是被告雇用張錦輝在天元莊舊址門\r\n        口管理計算出入運輸砂石車數量之原因，而轉運至順通\r\n        砂石行之土方品質如何，自然會影響到價格，也就是會\r\n        影響到被告可以向順通砂石行拿到多少錢，與被告利害\r\n        相關，被告也正是最有動機去選擇品質良好土方轉運的\r\n        人。\r\n      從而被告就事實欄一、部分事前知情，並指揮為之，\r\n        可以認定。\r\n  事實欄部分：\r\n    被告透過己○○與戊○○簽約，就九芎林段272-3、276、\r\n      276-1地號土地進行整復工程：\r\n      被告於96年5月17日偵查中聲請羈押時供稱：「我是承包\r\n      給人家整地，因為我5月9日我收到縣政府處分書，要我整\r\n      地，限我10天內整地，…我想說上一次整地不適宜，我就\r\n      給人家承包整地…。」、「阿洲（應為「阿周」，指己○\r\n      ○，下同）跟戊○○是親戚，我工程給阿洲承包，阿洲說\r\n      不用，要我跟戊○○簽就好了，當時我們三人在斗南的85\r\n      ℃我去對面的麥當勞領20,000元給他當訂金。」（聲羈卷\r\n      第6頁、第7頁）核與己○○於96年7月18日檢察官訊問時\r\n      具結證稱：「（問：購買廢棄土，是否你載運去本件天元\r\n      莊內盜挖地點？）不是。是戊○○找人去載的，因我即將\r\n      入監受刑，我介紹戊○○給乙○○認識，由戊○○來整地\r\n      。」（偵卷第77頁）；又戊○○於96年5月15日警詢時陳\r\n      稱：「於96年05月11日是一名叫阿洲的男子叫我到現場說\r\n      有工作可以作，我於96年5月12日早上08時許我到現場後\r\n      ，是乙○○親自在現場告知我，叫我指揮怪手司機將編號\r\n      1、2、3地點開挖後載運到編號4、5、6的地點回填，並說\r\n      工資向他領。」、「他【指乙○○】叫我在現場指揮調度\r\n      怪手及砂石車，將砂石挖出由砂石車載運到旁邊的坑洞回\r\n      填。」（警卷第31 頁、第32頁）等情相符，並有記載：\r\n     「立合約書人：甲方乙○○、乙方戊○○（見證人：劉\r\n      秉禾）工程地點：雲林縣林內鄉○○○段272-3、276、\r\n      276-1地號整復工程。工程起始日：96年5月12日起至9\r\n      6年5 月19日止。立約日期：96年5 月11日」內容之土\r\n      地整復工程合約書1份（警卷第9頁）在卷可考，可以認定\r\n      。\r\n    瑞斯嵙公司產品經運送至天元莊舊址，並回填至九芎林段\r\n      272-3、276、276-1地號土地坑洞裡：\r\n      由96年5月15日下午1時拍攝之九芎林段272-3、276、27\r\n        6-1地號現場照片3張（警卷第58頁【編號1、2】、第59\r\n        頁【編號3】）觀之，可以看到在原本顏色較淺之砂石\r\n        坑洞裡，上面覆蓋有顏色深之不明物體。\r\n      砂石車司機沈文禮於96年5月15日警詢陳述：「我是於\r\n        96年05月15日上午8時00分，是朋友張東森介紹我前來\r\n        載運。一天7,600元。」、「砂石車、車號GJ-177號。\r\n        沒有載運土石離開現場。」、「（問：你於何處載運土\r\n        方至現場？）是雇主請我至斗六工業區載運回來的。」\r\n        （警卷第19頁）；砂石車司機張東森於96年5月15 日警\r\n        詢陳稱：「我是於96年5月12、13、15日上午8時至下午\r\n        17時，是綽號阿洲請我前來載運土方。一天7,600元。\r\n        」、「砂石車、車號9K-581號。沒有載運土石離開現場\r\n        。」、「12、13日是在現場搬運土方整地。15日是從斗\r\n        六工業區載運土方至工地。」（警卷第22頁、第23頁）\r\n        ；砂石車司機陳浚騰於96年5月15日警詢指稱：「我是\r\n        於96年5月12、13、15日上午08時至下午17時，是12.13\r\n        日是乙○○雇用的，15日是綽號阿洲請我前來載運土方\r\n        。一天7,600元。」、「砂石車、車號NJ-297號。沒有\r\n        載運土石離開現場。」、「12、13日是在現場搬運土方\r\n        整地。15日是從斗六工業區載運土方至工地。」（警卷\r\n        第28頁、第29頁）；挖土機司機黃俊郎於96年5月15日\r\n        警詢陳述：「我在現場駕駛挖土機，回填土方（當時在\r\n        吃飯）。」、「現場是由上述查獲之砂石車由外面運回\r\n        土方，倒入坑洞（相片1.2.3），由我駕駛挖土機，將\r\n        倒入之土方回填整平。」（警卷第25頁）顯見前開砂石\r\n        車司機沈文禮、張東森、陳浚騰均於96年5月15日駕駛\r\n        砂石車至斗六工業區搬運土方後，載運至天元莊舊址，\r\n        傾倒至照片編號1、2、3（即上述警卷第58頁、第59頁\r\n        照片編號1至編號3）之坑洞內，再由挖土機司機黃俊郎\r\n        將倒入之土方回填整平。\r\n      又丙○○即址設雲林縣斗六市○○○路5號之瑞斯嵙實\r\n        業股份有限公司負責人於96年7月17日警詢陳稱：「（\r\n        問：你所經營之瑞斯嵙實業股份有限公司是從事何工作\r\n        性質？）是從事廢棄物資源回收再利用。」、「（問：\r\n        林內天元莊遊樂場內遭盜採砂石所被回填之廢棄物，是\r\n        否為你經營之公司所提供的？）應該是。」、「我是將\r\n        回填之廢棄物賣給己○○後，由己○○派車裝運回填的\r\n        。」、「（問：己○○共向你購買多少之回填廢棄物？\r\n        ）共192立方米。」、「每立方米為40元，我們沒有簽\r\n        立買賣契約。」（偵卷第64頁、第65頁）。顯見上開前\r\n        開砂石車司機於96年5月15日駕駛砂石車至斗六工業區\r\n        瑞斯嵙公司載運瑞斯嵙公司產品後，載運至天元莊舊址\r\n        ，傾倒至系爭地號土地坑洞內，再由挖土機司機回填整\r\n        平。\r\n      至於瑞斯嵙公司上開販賣予己○○之產品，包括由瑞斯\r\n        嵙公司自行生產之「不良磚品」及「加工後之人工粒料\r\n        基本材料」，成分均為水泥、黏結劑、煤灰、紡織污泥\r\n        等。其中人工粒料類可作為回填材料，使用者應取得相\r\n        關單位同意及核准方得使用，有瑞斯嵙實業股份有限公\r\n        司97年9月15日（97）瑞斯嵙字第970915001號函文及所\r\n        附進項發票影本2張、環保署事業廢棄物再利用管制遞\r\n        送三聯單4張、再利用者登記檢核表1份（本院卷第24頁\r\n        至第30-1頁）等在卷可考。就此，經原審函詢，經濟部\r\n        工業局以97年12月11日工永字第09700923390號函覆以\r\n        ：「本案所述回填之『不良磚品』似為瑞斯嵙公司水\r\n        泥磚類製程產生之不良品，其符合本部公告上開再利用\r\n        種類及管理方式編號『廢陶、瓷、磚、瓦』之事業廢\r\n        棄物來源之規定，村田莊企業有限公司倘擬收受前項事\r\n        業廢棄物進行再利用，應依上開再利用種類及管理方式\r\n        編號之規定，檢具工程核准使用廢陶、瓷、磚、瓦之\r\n        文件向瑞斯嵙公司取用。本案所述之『加工後人工粒\r\n        料基本材料』似為瑞斯嵙公司再利用製程之中間產物，\r\n        非屬經完整再利用製程產製之產品，爰仍應屬事業廢棄\r\n        物。村田莊企業有限公司倘擬收受瑞斯嵙公司販售之『\r\n        加工後人工粒料基本材料』作為工程填地材料，因該材\r\n        料仍屬事業廢棄物，且非屬『經濟部事業廢棄物再利用\r\n        種類及管理方式』所公告57種可直接再利用之事業廢棄\r\n        物種類，爰應依『經濟部事業廢棄物再利用管理辦法』\r\n        第3條第3項之規定向本部申請許可，經核准後始得進行\r\n        再利用。」並檢附經濟部事業廢棄物再利用種類及管理\r\n        方式1份（原審卷第45頁至第47頁）在卷。\r\n      按91年7月3日公布，92年7月3日施行之「資源回收再利\r\n        用法」第19條規定：「再生資源未依規定回收再利用者\r\n        ，視為廢棄物，應依廢棄物清理法規定回收、清除、處\r\n        理」。是未依再利用規定辦理再利用之廢棄物，仍屬廢\r\n        棄物清理法第2條第1項第2款所指之一般事業廢棄物，\r\n        最高法院98年度臺上字第66號判決意旨可參。查本案回\r\n        填之瑞斯嵙公司自行生產之「不良磚品」及「加工後之\r\n        人工粒料基本材料」，其中：依照經濟部「經濟部事\r\n        業廢棄物再利用種類及管理方式」公告再利用種類及管\r\n        理方式編號「廢陶、瓷、磚、瓦」之事業廢棄物來源\r\n        之規定：「廢棄物來源：事業產生廢陶、瓷、磚或瓦\r\n        之屑、塊或粉。再利用用途：陶、瓷、磚、瓦之原料\r\n        或粉碎料、粒料原料、瀝青混凝土粒料或非農業用地之\r\n        工程填地材料。再利用機構應具備下列資格：領有\r\n        工廠登記證或符合免辦理登記規定之製造業，其產品至\r\n        少為下列之一項：陶、瓷、磚、瓦或其粉碎料、粒料、\r\n        瀝青混凝土或相關建築材料、產品。但直接再利用於工\r\n        程填地材料用途者，其資格及產品不在此限。再利用\r\n        於瀝青混凝土粒料或直接再利用於工程填地材料用途者\r\n        ，應由再利用機構檢具工程核准使用廢陶、瓷、磚、瓦\r\n        文件向廢陶、瓷、磚、瓦產生者取用。運作管理：\r\n        再利用於陶、瓷、磚、瓦之原料或粉碎料、粒料原料及\r\n        瀝青混凝土粒料用途者，應先經破碎、分選或研磨等前\r\n        處理。得採用露天貯存方式，但貯存場所應設有排水\r\n        收集設施。再利用後之剩餘廢棄物應依廢棄物清理法\r\n        相關規定辦理。再利用用途之產品應符合國家標準、\r\n        國際標準或該產品之相關使用規定。」查 「不良磚品\r\n        」部分，固然符合前開「經濟部事業廢棄物再利用種類\r\n        及管理方式」公告再利用種類及管理方式編號「廢陶\r\n        、瓷、磚、瓦」之事業廢棄物來源之規定，然而村田莊\r\n        企業有限公司如欲就前開「不良磚品」進行再利用，應\r\n        具備再利用機構之資格，並依上開規定，檢具工程核准\r\n        使用廢陶、瓷、磚、瓦之文件向瑞斯嵙公司取用。然而\r\n        村田莊公司並未符合上開再利用機構之資格而向瑞斯嵙\r\n        公司取用，而逕為系爭地號土地坑洞回填之用，是仍屬\r\n        廢棄物清理法所指之一般事業廢棄物。至於「加工後\r\n        人工粒料基本材料」，非屬經完整再利用製程產製之產\r\n        品，爰仍應屬事業廢棄物。從而本案回填至系爭地號土\r\n        地坑洞之瑞斯嵙公司產品，均屬於一般事業廢棄物，亦\r\n        可認定。\r\n    被告乙○○透過有犯意聯絡之己○○向丙○○購買事業廢\r\n      棄物，並未經主管機關許可，提供土地回填廢棄物，被告\r\n      乙○○並指揮之：\r\n      被告雖然辯稱購買廢棄物乙事其全然不知情，都是己○○\r\n      所為，丙○○復於96年7月17日警詢陳稱：「我是將回填\r\n      之廢棄物賣給己○○後，由己○○派車裝運回填的。」（\r\n      偵卷第64頁）僅提及己○○出面購買廢棄物。然而基於下\r\n      述原因，本院認為應係被告與己○○一同出面購買，即被\r\n      告對於購買廢棄物並予以回填乙事，係知情並有犯意聯絡\r\n      ：\r\n      己○○於96年7月17日警詢陳稱：「（問：你是否有去\r\n        瑞斯嵙公司向他購買廢棄物回填天元莊遊樂區？）我是\r\n        去向他購買廢棄土，再回填天元莊遊樂區。」、「是我\r\n        帶乙○○去瑞斯嵙公司負責人丙○○購買廢土的。」（\r\n        偵卷第72頁）；復於96年7月18日檢察官訊問時具結證\r\n        稱：「是96年5月間乙○○叫我幫他整地的，我帶乙○\r\n        ○到丙○○那裡看廢棄土，乙○○當場說要買。」、「\r\n        （問：購買廢棄土，是否你載運去本件天元莊內盜挖地\r\n        點？）不是。是戊○○找人去載的，因我即將入監受刑\r\n        ，我介紹戊○○給乙○○認識，由戊○○來整地。」、\r\n        「錢還沒有交給丙○○，乙○○有將整地的錢，在斗六\r\n        的石榴村某處飲食店（卡拉OK店）交給戊○○」。（偵\r\n        卷第77頁）。是己○○明確指出係其與被告乙○○一同\r\n        向瑞斯嵙公司丙○○購買廢棄物來回填到天元莊舊址。\r\n      又被告身為業主，其先前既經雲林縣政府裁罰高額罰金\r\n        一百萬元，並限期整復，其利害關係最為密切，本件又\r\n        是由被告透過己○○而由戊○○承包，而己○○會在利\r\n        害關係沒這麼密切的情況下，自行單獨支出7,680元（\r\n        計算式：｛144＋48｝×40＝192×40＝7,680）去購買\r\n        瑞斯嵙公司之廢棄物，再指揮每天工錢高達7,600元的\r\n        砂石車司機去斗六工業區載運到系爭地號土地回填，實\r\n        在是難以想像的。\r\n      再者，被告既然身為業主，必然欲盡快整復好系爭地號\r\n        土地，也很可能會時時至天元莊現場關切整復的狀況，\r\n        而購自瑞斯嵙公司之廢棄物顏色明顯深於天元莊舊址之\r\n        原有砂石顏色，乃肉眼即可明確辨別，如果係己○○私\r\n        下所為，與被告完全無關，若被告突然前來巡視，豈不\r\n        發生糾紛？\r\n      又丙○○雖然陳稱廢棄物係己○○所購買，然而並未述\r\n        及己○○係隻身前往或有伴隨行，而該筆買賣也「恰巧\r\n        」沒有簽約，無從透過契約來確認究竟實際之買方為誰\r\n        。\r\n      再據證人己○○於98年9月30日本院審理中具結證述「\r\n        我介紹戊○○和乙○○認識，對整地的事情打契約」等\r\n        語，更足證被告乙○○與己○○確有犯意之聯絡及行為\r\n        之分擔，雖然證人丙○○亦於98年9月30日本院審理中\r\n        具結證述伊未見過乙○○也不認識乙○○云云，仍不能\r\n        為被告有利之證明。\r\n      從而，本件土地之整復與否與被告利害關係最深，己○\r\n        ○復明確指出係被告指示購買瑞斯嵙公司之廢棄物，是\r\n        被告就購買瑞斯嵙公司廢棄物並進而載運至系爭地號土\r\n        地回填乙事，應知情並有犯意聯絡，而難以諉為不知。\r\n  綜上所述，本案事證明確，被告乙○○犯行均堪以認定，應\r\n    依法論科。\r\n二、論罪科刑之理由：\r\n  罪名部分：\r\n    按廢棄物清理法第39條第1項規定：「事業廢棄物之再利\r\n      用，應依中央目的事業主管機關規定辦理，不受第28條、\r\n      第41條之限制。」又依同法第52條之規定，貯存、清除、\r\n      處理或再利用一般事業廢棄物，違反第39條第1項規定者\r\n      ，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物之\r\n      再利用，已授權中央目的事業主管機關制定管理辦法管理\r\n      之，不受同法第41條（即應向主管機關或中央主管機關委\r\n      託之機關申請核發公民營廢棄物清除處理機構許可文件）\r\n      之限制，固屬無訛；但如非屬事業廢棄物之再利用行為，\r\n      而係未經主管機關許可，提供土地回填、堆置廢棄物，則\r\n      與上引事業廢棄物再利用之規定並不相侔，自仍有同法第\r\n      46條第3款處罰規定之適用，最高法院97年度臺上字第625\r\n      0號判決意旨可資參照。被告乙○○向瑞斯嵙公司購買之\r\n      「人工粒料基本材料」144立方公尺固為一般事業廢棄物\r\n      無誤，至於原可作再利用之「不良磚品」48立方公尺，由\r\n      於被告未具備再利用機構之資格，且未依「經濟部事業廢\r\n      棄物再利用種類及管理方式」規定檢具工程核准使用之文\r\n      件加以取用及運作管理，則前開「不良磚品」因未依再利\r\n      用方式為之，仍屬廢棄物，被告未經主管機關許可，提供\r\n      土地回填該廢棄物，應以同法第46條第3款相繩。\r\n    次按貯存：指事業廢棄物於清除、處理前，放置於特定\r\n      地點或貯存容器、設施內之行為。清除：指事業廢棄物\r\n      之收集、運輸行為。處理：指下列行為：中間處理：\r\n      指事業廢棄物在最終處置或再利用前，以物理、化學、生\r\n      物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n      性或成分，達成分離、減積、去毒、固化或穩定之行為。\r\n      最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n      置事業廢棄物之行為。再利用：指事業產生之事業廢棄\r\n      物自行、販賣、轉讓或委託做為原料、材料、燃料、填土\r\n      或其他經中央目的事業主管機關認定之用途行為，並應符\r\n      合其規定者。事業廢棄物貯存清除處理方法及設施標準第\r\n      2條第1至3款訂有明文。從而本案被告乙○○並非從事清\r\n      除、處理廢棄物業務者，其就事實欄一、向瑞斯嵙公司\r\n      購買事業廢棄物，並由砂石車司機載運至天元莊舊址，再\r\n      將之傾倒、掩埋至系爭地號土地坑洞中之行為，非為事業\r\n      廢棄物運輸之「清除」及掩埋最終處置之「處理」，而是\r\n      提供土地回填廢棄物(最高法院99年度台上字第1069號判\r\n      決意旨參照)。\r\n    是核被告乙○○事實欄一、所為，係犯刑法第320條第1\r\n      項竊盜罪；事實欄一、所為，係犯廢棄物清理法第46條\r\n      第3款之未經主管機關許可，提供土地回填廢棄物罪。公\r\n      訴人起訴法條雖認係違反廢棄物清理法第46條第1項第4款\r\n      之罪，惟本件被告乙○○非從事廢棄物清除、處理業務者\r\n      ，僅係單純提供土地回填廢棄物已如上述，但公訴人起訴\r\n      事實已載明被告乙○○未經主管機關許可，提供土地回填\r\n      廢棄物，因而本院就起訴之犯罪事實變更檢察官起訴所引\r\n      應適用之法條，併此明。\r\n  被告乙○○與己○○間，就事實欄一、犯行有犯意聯絡及\r\n    行為分擔，均為共同正犯，又被告乙○○利用不知情之砂石\r\n    車司機、挖土機司機分別為事實欄一、、之犯行，均為\r\n    間接正犯。\r\n  被告乙○○所犯刑法第320條第1項竊盜罪及犯廢棄物清理法\r\n    第46條第3款之未經主管機關許可，提供土地回填廢棄物罪\r\n    ；二罪間犯意各別，行為互殊，均應予分論併罰。\r\n三、原審予以論罪科刑，並對被告乙○○就竊盜部分，量處有期\r\n    徒刑壹年貳月，減為有期徒刑柒月。又就共同未依廢棄物清\r\n    理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物清除、處理罪部分，量處有期徒刑壹年陸月。\r\n    並定應執行刑為有期徒刑貳年；固非無見。惟查：本件被\r\n    告乙○○僅在坐落雲林縣林內鄉○○○段272-3、276、276-\r\n    1地號之土地有上開竊盜及違反廢棄物清理法之行為，但檢\r\n    察官起訴事實亦認定被告有於雲林縣林內鄉○○○段第278-\r\n    23、278-22、278-47地號之土地內有上開竊盜及違反廢棄物\r\n    清理法之行為，原審既認定被告乙○○並未在278-23、278\r\n    -22、278-47地號之土地內有上開竊盜及違反廢棄物清理法\r\n    之行為，惟未於理由欄說明不另為無罪之諭知，顯有未洽。\r\n    又本件被告乙○○非從事廢棄物清除、處理業務者，僅係\r\n    單純提供土地回填廢棄物已如上述，又非從事廢棄物清除、\r\n    處理之機構，原審竟以未依廢棄物清理法第四十一條第一項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n    理之犯行予以論處，亦有未洽。被告上訴意旨猶執前詞，否\r\n    認犯罪，雖不足採，惟原判決既有可議，自應由本院將原判\r\n    決撤銷改判。爰審酌被告乙○○並無  構成累犯之前科，有\r\n    臺灣高等法院被告前案紀錄表1份在卷可考，其貪圖利益，\r\n    藉口建築遊憩設備，而竊取土方轉運獲取非法利潤，及經發\r\n    覺後，復未領取廢棄物清理許可文件，另行起意購買廢棄物\r\n    任意回填，惟其所回填之廢棄物經採樣後，未含有超過管制\r\n    標準之重金屬，有雲林縣環境保護局96年6月7日雲環廢字第\r\n    0960002698號、96年6月20日雲環廢字第096101159 8號函及\r\n    環鼎環境科技股份有限公司96年5月28日、96年5月31日廢棄\r\n    物樣品檢驗報告書各1份（偵卷第43頁至第46頁、第54頁至\r\n    第57頁）在卷可考，及其犯罪之動機、目的、手段及造成之\r\n    損害等一切情狀，各量處如主文第二項所示之刑。至公訴人\r\n    求處有期徒刑2年6月(原判決誤載為3年6月)部分，本院認所\r\n    請尚屬過重，附此說明。\r\n四、又被告乙○○於事實欄一、之竊盜罪之犯罪時間係在96年\r\n    4月24日前，合於減刑之條件，應依中華民國96年罪犯減刑\r\n    條例第2條第1項第3款、第7條，於裁判時均諭知其宣告刑及\r\n    按上開量處之宣告刑減其刑二分之一，並與未減刑部分定其\r\n    應執行之刑。\r\n五、再查被告乙○○未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    有臺灣高等法院被告前案紀錄表附卷可稽，本院認被告乙○\r\n    ○經此起訴審判科刑，已足促其警惕，而無再犯之虞，上開\r\n    宣告之刑，以暫不執行為適當，爰依刑法第七十四條第一項\r\n    第一款規定宣告緩刑五年，以啟自新；又被告乙○○未經出\r\n    租人之同意竟擅自竊取上開土方及為整復前開系爭地號土地\r\n    ，明知未經主管機關許可，竟擅自將一般事業廢棄物至上開\r\n    系爭地號土地傾倒，影響環境保護，有危及人民健康之虞，\r\n    爰依刑法第七十四條第二項第四款之規定，併命被告乙○○\r\n    應於判決確定後貳個月內向公庫支付新臺幣拾萬元。\r\n六、公訴意旨另以：被告乙○○亦有於事實欄所載之上開時地即\r\n    坐落雲林縣林內鄉○○○段第278-23、278-22、278-47地號\r\n    之土地內有上開竊盜及違反廢棄物清理法之行為，因認此部\r\n    分被告乙○○亦涉有犯刑法第320條第1項竊盜罪及犯廢棄物\r\n    清理法第46條第4款之未依廢棄物清理法第41條第1項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪嫌\r\n    云云。訊據被告矢口否認有此部分之犯行，並辯稱伊在雲林\r\n    縣林內鄉○○○段第278-23、278-22、278-47地號土地之挖\r\n    取土方係有申請建照之合法行為，並無不法云云。經查：\r\n  據碧榕莊公司之監察人即證人丁○○於98年11月25日在本院\r\n    審理時證述：「在我們會議中的概念裡面，土地租給他了，\r\n    他只要能夠賺到錢，能夠幫我們交稅金就阿彌陀佛了，所有\r\n    的東西就一概他全權處理，他要怎麼處都是他的事，當然非\r\n    法是不行，所以當時我們這個租賃是保產」、「乙○○用第\r\n    三拍的價格向法院買雲林縣林內鄉○○○段278-22、278-23\r\n    、278-47這三筆土地以後，公司將來有錢再向乙○○買回，\r\n    乙○○有同意」、「法官問：你是否知道你們公司承租給乙\r\n    ○○，但有一部分沒有承租給乙○○就是雲林縣林內鄉○○\r\n    ○段272-3、276、276-1這三筆土地內盜採砂石出去賣？證\r\n    人丁○○答：不知道」等語。亦據碧榕莊公司董事長甲○○\r\n    於98年11月25日在本院審理中證述：「辯護人問：依照上述\r\n    土地租賃契約書約定，這些租的土地如何授權給承租人使用\r\n    ？證人甲○○答：按契約書上規定使用」、「辯護人問：你\r\n    們授權範圍是否包括營建建物所須開挖及土方的處理？證人\r\n    甲○○答：由租方自己使用，挖出土方在合法範圍內由租方\r\n    自己去處理」、「法官問：你們公司承租給乙○○旳土地，\r\n    他也挖取地下的砂石拿出去轉賣，是不是在承租的範圍？證\r\n    人甲○○答：在租賃時，這部分我有考慮過這一點，他向我\r\n    們公司承租三塊地，他要開發三塊土要挖地基，挖地基的土\r\n    怎麼辦，他合法處理就行了」等語甚詳在卷。\r\n  如依碧榕莊公司董事長甲○○及該公司之監察人丁○○之證\r\n    述以觀，被告乙○○所承租坐落雲林縣林內鄉○○○段278\r\n    之22、278之23、278之47地號之土地，被告乙○○雖曾雇工\r\n    挖掘，並將剩餘土石方外運出賣與順通砂石行，但該278-22\r\n    、278-23、278-47地號土地依法申請建造執照興建建物，被\r\n    告於上開土地於營建必要範圍內自得開挖基地，土方之處理\r\n    只要不違背法令，在合法範圍內處理即可，是被告乙○○在\r\n    雲林縣林內鄉○○○段第278-23、278-22、278-47地號土地\r\n    之挖取土方係有申請建照之合法行為，其就此部分有關土方\r\n    之處理亦無不法。\r\n  再查碧榕莊公司所有之雲林縣林內鄉○○○段第278-23、27\r\n    8-22、278-47地號之土地，因遭法院拍賣，並經被告乙○○\r\n    買得已如上述，是本件被告乙○○僅在坐落雲林縣林內鄉○\r\n    ○○段272-3、276、276-1地號之土地因未領有合法之建照\r\n    ，亦未經出租人之同意，致有上開竊盜及違反廢棄物清理法\r\n    之行為，但於雲林縣林內鄉○○○段第278-23、278-22、27\r\n    8-47地號之土地內係有申請建照之合法行為，出租人就此部\r\n    分亦未予爭執，被告於此部分所為本院經核亦無不法，是此\r\n    部分不能證明被告亦有竊盜及違反廢棄物清理法等不法犯行\r\n    。\r\n  此外，本院復查無其他積極證據足資證明被告另涉有此部分\r\n    犯行，惟公訴人既認此部分罪嫌與上開有罪部分屬實質上裁\r\n    判一罪之關係，是本院就此部分爰不另為無罪之諭知，附為\r\n    敘明。\r\n七、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第\r\n    三百六十四條、第二百九十九條第一項前段、第三百條，廢\r\n    棄物清理法第四十六條第三款，刑法第十一條前段、第二十\r\n    八條、第三百二十條第一項、第五十一條第五款、第七十四\r\n    條第一項第二款、第二項第四款，刑法施行法第一條之一，\r\n    中華民國九十六年罪犯減刑條例第二條第一項第三款、第七\r\n    條、第十一條，判決如主文。\r\n本案經檢察官李傳來到庭執行職務。\r\n中    華    民    國    99    年    5     月    18    日\r\n                  刑事第七庭    審判長法  官  李文福\r\n                                      法  官  陳顯榮\r\n                                      法  官  顏基典\r\n以上正本證明與原本無異。\r\n竊盜部分不得上訴。\r\n其餘如不服本判決應於收受送達後10日內向本院提出上訴書狀，\r\n其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由\r\n書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  呂嘉文\r\n中    華    民    國    99    年    5     月    18    日\r\n【附錄】本判決論罪科刑法條：\r\n中華民國刑法第320條：（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表：\r\n┌──┬─────┬──────┬──────┬────┬────┬───┐\r\n│編號│聯號      │聯名        │時間        │車號    │砂石種  │米數  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│1   │0000000   │裝車聯      │96年2月3日  │X3-151  │天然級配│1臺   │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│2   │0000000   │工地聯      │同上        │同上    │同上    │同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│3   │0000000   │工地聯      │同上        │948-HS  │        │同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│4   │0000000   │裝車聯      │同上        │同上    │        │同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│5   │0000000   │裝車聯      │同上        │998-HA  │天然級配│同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│6   │0000000   │工地聯      │同上        │同上    │同上    │同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│7   │0000000   │工地聯      │同上        │同上    │同上    │同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│8   │0000000   │工地聯      │同上        │同上    │同上    │同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│9   │0000000   │工地聯      │同上        │JE-292  │        │      │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│10  │0000000   │工地聯      │同上        │896-HC  │        │      │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│11  │0000000   │工地聯      │同上        │TJ-838  │        │1臺   │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│12  │0000000   │工地聯      │同上        │同上    │        │同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│13  │0000000   │裝車聯      │同上        │1Y-086  │        │      │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│14  │0000000   │工地聯      │同上        │同上    │        │      │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│15  │0000000   │工地聯      │同上        │同上    │        │      │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│16  │0000000   │工地聯      │同上        │931     │        │1     │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│17  │0000000   │工地聯      │同上        │同上    │        │1     │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│18  │0000000   │工地聯      │同上        │同上    │        │1     │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│19  │0000000   │工地聯      │同上        │208     │        │      │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│20  │0000000   │工地聯      │同上        │208     │        │      │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│21  │0000000   │裝車聯      │同上        │208     │        │      │\r\n└──┴─────┴──────┴──────┴────┴────┴───┘"
}