{
  "JID": "TPSM,103,台上,730,20140313",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "730",
  "JDATE": "20140313",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○三年度台上字第七三○號\r\n上　訴　人　馬年登\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院花蓮分\r\n院中華民國一○二年十一月二十七日第二審更審判決（一○二年\r\n度上更字第一八、一九號，起訴案號：台灣花蓮地方法院檢察\r\n署九十九年度偵字第五九二五號、一○○年度偵字第二六三、三\r\n八九○號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。本件原判決綜合全部卷\r\n    證資料，認定上訴人馬年登有如其事實欄所載之犯行，已詳\r\n    敘認定犯罪事實所憑之證據與認定之理由，並對上訴人所辯\r\n    各節如何不足採信，均已依據卷內資料，予以指駁、說明，\r\n    因認上訴人犯行明確，而撤銷第一審之科刑判決，改判依想\r\n    像競合犯關係從一重論處上訴人未經主管機關許可，提供土\r\n    地堆置廢棄物罪刑，從形式上觀察，無足以影響判決結果之\r\n    違法情形存在。\r\n二、上訴意旨略稱：經濟部於民國九十二年十一月六日公告之「\r\n    經濟部事業廢棄物再利用種類及管理方式」，「廢瀝青混凝\r\n    土」係屬得再利用之廢棄物，縱經濟部於九十七年四月二十\r\n    九日將其自上開規定刪除，惟「廢瀝青混凝土」仍屬營建事\r\n    業再利用之再生資源，而屬一般事業廢棄物，有岳環境工程\r\n    有限公司（下稱有岳公司）經核准之營業項目既為一般事業\r\n    廢棄物清除處理及回收，自得回收處理「廢瀝青混凝土」，\r\n    而不成立廢棄物清理法第四十六條第三、四款罪名云云。\r\n三、惟查：證據之取捨及事實之認定，為事實審法院之職權，苟\r\n    其判斷無違經驗法則或論理法則，即不能任意指為違法。本\r\n    件原判決依憑上訴人承認未向主管機關申請許可，亦未取得\r\n    中央主管機關委託之機關核發之廢棄物處理或清理之許可文\r\n    件而收取瀝青混凝土挖（刨）除料、大理石下腳料及污泥，\r\n    堆置於其所提供之土地上，並分類處理大理石下腳料及污泥\r\n    之事實，佐以檢察官履勘筆錄、花蓮縣警察局會勘紀錄表、\r\n    花蓮縣政府函、經濟部函、內政部函、土地複丈成果圖及照\r\n    片等證據資料，及參酌卷內其他證據調查之結果，綜合判斷\r\n    說明「營建事業再生資源再生利用管理辦法」固將瀝青混凝\r\n    土挖（刨）除料列為營建事業再生利用之再生資源項目，但\r\n    上訴人未依規定回收再利用，依資源回收再利用法第十九條\r\n    第一項規定，仍視為廢棄物，應依廢棄物清理法規定回收、\r\n    清除、處理；又再利用之行為雖無須依廢棄物清理法第四十\r\n    一條規定取得許可後始得為之，但如未依中央目的事業主管\r\n    機關公告之管理方式或許可文件內容辦理者，仍有廢棄物清\r\n    理法第四十六條第一款至第三款之適用。而有岳公司雖領有\r\n    乙級一般廢棄物、一般事業廢棄物清除許可證，惟並無再生\r\n    利用瀝青混凝土挖（刨）除料、大理石下腳料及污泥處理之\r\n    許可項目，並不符再生利用瀝青混凝土挖（刨）除料、大理\r\n    石下腳料及污泥處理業者之資格；上訴人亦未具備廢棄物清\r\n    除技術員資格，則其以有岳公司從業人員之身分，為再生利\r\n    用而堆置瀝青混凝土挖（刨）除料、大理石下腳料及污泥處\r\n    理之行為，仍有廢棄物清理法第四十六條第三、四款之適用\r\n    。原判決因而認定上訴人確有上揭所載犯行，已敘明其取捨\r\n    證據及認定事實之心證理由，所為論斷無違經驗法則與論理\r\n    法則。上訴意旨，對於原判決究竟如何違背法令，並未依據\r\n    卷內資料為具體之指摘，徒執陳詞，而為事實之爭辯，並對\r\n    原審採證認事之職權行使，任意爭執，難謂已符合首揭法定\r\n    上訴要件，其上訴不合法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    三    月   十三   日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  陳  宗  鎮  \r\n                                法官  劉  介  民  \r\n                                法官  李  英  勇  \r\n                                法官  魏  新  和  \r\n                                法官  黃  仁  松  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    三    月   十七   日\r\n                                                      Ｅ"
}