{
  "JID": "TPSM,103,台上,842,20140320",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "842",
  "JDATE": "20140320",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○三年度台上字第八四二號\r\n上　訴　人　李志宏\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○二年十一月二十日第二審判決（一○二年度上訴字第二四\r\n一○號，起訴案號：台灣新北地方法院檢察署〈改制前為台灣板\r\n橋地方法院檢察署〉一○○年度偵字第三一二六七號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀，並未依據卷內訴訟資料，具體指摘原判決不適用何種法\r\n    則或如何適用不當，或所指摘原判決違法情事，顯與法律規\r\n    定得為第三審上訴理由之違法情形，不相適合時，均應認其\r\n    上訴為違背法律上之程式，予以駁回。\r\n二、本件原判決維持第一審論處上訴人李志宏共同未依廢棄物清\r\n    理法第四十一條第一項規定領有廢棄物清除許可文件，從事\r\n    廢棄物清除罪刑之判決，駁回其在第二審之上訴。已詳敘認\r\n    定犯罪事實之依據及憑以認定之理由。並對如何認定：上訴\r\n    人否認犯罪之辯詞，不足採信；其與綽號「咖啡」成年男子\r\n    共同違反廢棄物清理法之事實，經綜合證人周萬來、謝玉祥\r\n    、陳達桂、周業建、郭玉思之證言、卷附現場照片、監視器\r\n    錄影翻拍照片、遠通電收股份有限公司函附交易紀錄、車輛\r\n    詳細資料報表、貨運業接受自備車輛靠行服務契約書、交通\r\n    部公路總局台北區監理所基隆監理站函附車輛異動資料、郵\r\n    政國內匯款執據及上訴人坦承案發時駕車行經傾倒廢棄物現\r\n    場、車號000-00營業貨運曳引車屬其所有之陳述等證據資料\r\n    ，堪認屬實；上訴人未依規定領有廢棄物清除許可文件，從\r\n    事廢棄物清除行為；其於綽號「咖啡」男子駕駛上開營業貨\r\n    運曳引車傾倒廢棄物時，另駕車擔任引導、把風工作，彼此\r\n    有犯意聯絡及行為分擔，為共同正犯；證人藍苡芹證稱上訴\r\n    人告知當時要去找朋友收錢之詞，不能為上訴人有利之認定\r\n    ；陳達桂無再行傳喚必要；均已依據卷內資料予以指駁及說\r\n    明。從形式上觀察，原判決並無任何違背法令之處。\r\n三、查原判決肯認第一審認定上訴人與綽號「咖啡」男子共同\r\n    傾倒之摻雜塑膠袋、磚塊、玻璃、土石等雜物，係屬一般事\r\n    業廢棄物，而於事實欄將上開「等雜物」後原載之「一般廢\r\n    棄物」等字，改為「一般事業廢棄物」（見原判決第一頁）\r\n    ，此一更正記載，並不影響第一審之判決結果，原判決予以\r\n    維持，尚無違誤。另原判決理由內載：「本案案發地點新北\r\n    市林口區瑞樹坑後坑觀海大橋橋下，有於上開時、地遭人駕\r\n    駛曳引車傾倒摻雜塑膠袋、磚塊、玻璃、土石等雜物之一般\r\n    廢棄物等事實。」等語（見原判決第三頁），其中末尾以「\r\n    一般廢棄物」等字敘述，雖與事實及理由均認上訴人係傾倒\r\n    「一般事業廢棄物」（見原判決第一、九頁），用詞略欠一\r\n    致，然該項瑕疵，顯不影響判決之結果，應予更正為「一般\r\n    事業廢棄物」，尚難執為適法上訴第三審之理由。原判決\r\n    綜合上開證據資料，認定上訴人有違反廢棄物清理法之事實\r\n    ，已詳敘其依據及理由，並就上訴人之辯解逐一指駁（見原\r\n    判決第三至十頁），尚無理由不備或採證違法情事，要難擷\r\n    取證人片斷證述，或割裂單一證據，遽指為判決違法。\r\n四、上訴意旨置原判決之論敘於不顧，仍執陳詞為事實上之爭辯\r\n    ，並對原審採證認事之職權行使，或於判決無影響事項，徒\r\n    憑己見，任意指摘，難謂已符合首揭法定上訴要件。其上訴\r\n    違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    三    月   二十   日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  吳  三  龍  \r\n                                法官  何  菁  莪  \r\n                                法官  郭  玫  利  \r\n                                法官  洪  曉  能  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    三    月  二十一  日\r\n                                                      Ｑ"
}