{
  "JID": "TNHM,97,上更(一),27,20080312,1",
  "JYEAR": "97",
  "JCASE": "上更一",
  "JNO": "27",
  "JDATE": "20080312",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　97年度上更(一)字第27號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　鍾律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院96\r\n年度訴字第158號中華民國96年3月29日第一審判決（起訴案號：\r\n臺灣嘉義地方法院檢察署96年度偵字第958號），提起上訴，判\r\n決後，經最高法院發回，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○未領有廢棄物清除許可文件，從事廢棄物清除，處有期徒\r\n刑壹年貳月，減為有期徒刑柒月。\r\n    事  實\r\n一、乙○○未依廢棄物清理法第41條第1項規定 ，領有廢棄物清\r\n    除許可文件，明知不得從事廢棄物之清除業務，竟仍基於違\r\n    法從事廢棄物清除之犯意，於民國96年1月17日晚上8時許，\r\n    駕駛其所有掛名於順德行之車牌號碼019-TF號自用大貨車，\r\n    以新臺幣（下同）6,000元之代價承攬 ，自嘉義市○○路與\r\n    重慶路路口空地，載運該地經整地後產生之破布、廢鐵、輪\r\n    胎、木材、雜草、水泥塊、磚塊及泥沙等廢棄物前往嘉義縣\r\n    山區，而從事一般事業廢棄物之清除。嗣於同年月21日凌晨\r\n    1時許，欲將前述廢棄物載往省道臺18線即阿里山公路21.5\r\n    公里之嘉義縣番路鄉○○村路段傾倒而尚未傾倒即為警當場\r\n    查獲。\r\n二、案經嘉義縣警察局中埔分局報請臺灣嘉義地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、認定犯罪所憑之證據及理由\r\n（一）被告於坦承未領有廢棄物清除許可文件， 於96年1月17日\r\n      晚上8時許 ，駕駛其所有掛名於順德行之車牌號碼019-TF\r\n      號自用大貨車，以六千元之代價承攬，自嘉義市○○路與\r\n      重慶路路口空地 ，載運物品，嗣於同年月21日凌晨1時許\r\n      ，在省道臺18線即阿里山公路21.5公里之嘉義縣番路鄉○\r\n      ○村路段為警當場查獲等事實 （見本院卷97年1月30日筆\r\n      錄4頁）。\r\n（二）證人即委託被告載運之丁○○證述：以六千元請被告載運\r\n      因要蓋房子整地的廢木材、泥土、草等語明確（見本院卷\r\n      97 年2月27日筆錄6至9頁）。\r\n（三）被告為警查獲時，其前述自用大貨車上載有破布、廢鐵、\r\n      輪胎、木材、雜草、水泥塊、磚塊及泥沙等物品混雜難分\r\n      並未分類，且數量多達6、7公噸重，其中摻雜在內並有破\r\n      布、輪胎、木材、雜草等，顯屬一般事業廢棄物之事實，\r\n      業據證人即嘉義縣環境保護局稽查員丙○○證述明確（見\r\n      本院卷97年2月27日筆錄2至6頁 ），並有大貨車所載物品\r\n      照片四張在卷可稽（見警卷15、16頁），堪予認定。\r\n（四）\r\n    １被告經警查獲之時間為凌晨1時許，地點則於省道臺18 線\r\n      阿里山公路21.5公里處，彼時被告所駕之自用大貨車已迴\r\n      轉至路邊空地山溝旁，引擎未熄火，準備傾倒，警方並發\r\n      現路旁山溝內棄置有大量廢棄物，且棄置之範圍極廣，顯\r\n      非一日堆積而成等事實 ，有查獲警員製作之報告1紙（見\r\n      原審卷39頁）及照片10張在卷足按（見偵查卷17至26頁）\r\n      ，足見「當時被告實欲將前述車上載運物品載往該處傾倒\r\n      而尚未傾倒即為警當場查獲」之事實，亦堪認定。\r\n    ２按被告以外之人於審判外之陳述， 雖不符前4條之規定，\r\n      而經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n      述或書面陳述作成時之情況，認為適當者，亦得為證據，\r\n      刑事訴訟法第159條之5第1項亦定有明文。經查， 前述警\r\n      員製作之報告1紙 ，檢察官、被告及其辯護人於審判程序\r\n      均同意作為證據，且本院審酌此等證據資料作成時之情況\r\n      ，均無不法之情事，且與待證事實具有關聯性，認為適宜\r\n      作為本案之證據，故有證據能力，併此敘明。\r\n二、對於被告及其選任辯護人辯解本院之判斷\r\n（一）被告及其選任辯護人辯解要旨\r\n      均辯稱：被告所載的是可以回收的東西，不需取得清除許\r\n      可證，並非廢棄物云云。被告選任辯護人另為被告辯稱：\r\n      被告所載運者並非廢棄物清理法之一般事業廢棄物，乃可\r\n      供回收再利用之資源即廢木材、廢磚、泥沙等營建混合物\r\n      ，故被告之行為應屬行政罰之範圍，且被告之行為係偶一\r\n      為之，非屬業務行為云云。\r\n（二）不採的理由\r\n    １被告「所載的是可以回收的東西」之所辯，與前述認定犯\r\n      罪所憑之證據及理由中所認定之事實不符，顯係卸責之詞\r\n      ，不足採信。\r\n    ２證人甲○○雖證述被告96年 1月中下旬曾載運木材到伊公\r\n      司回收等語（見本院卷97年2月27日筆錄9至12頁），惟本\r\n      件被告為警查獲欲在查獲地傾倒之物品有輪胎、木材、雜\r\n      草、水泥塊、磚塊及泥沙等物品混雜難分且未分類，其中\r\n      縱有部分可回收之物品，然既未依規定分類、回收，則依\r\n      資源回收再利用法第19條之規定，視為廢棄物，仍應依廢\r\n      棄物清理法規定回收、清除、處理。又被告被查獲欲傾倒\r\n      之地點在省道臺18線即阿里山公路21.5公里之嘉義縣番路\r\n      鄉○○村路段，證人甲○○證述其堆肥場在嘉義縣民雄鄉\r\n      秀林村林子尾45之2號（見本院卷97年2月27日筆錄11頁）\r\n      ，足見本件被告被查獲欲傾倒之物品，顯不可能欲載往證\r\n      人甲○○堆肥場，從而證人甲○○前述之證述，並不足採\r\n      為被告有利之認定。\r\n    ３ａ按建築廢棄物係指營建或拆除建築物或其他工程所產生\r\n    　　之廢棄物；其清除方法，由直轄市或縣（市）主管機關\r\n        另定之； 事業廢棄物貯存清除處理方法及設施標準第2\r\n        條第1項第6款、第21條分別定有明文。又依內政部89年\r\n        5月17日台89內營字第8983373號函頒實施之「營建剩餘\r\n        土石方處理方案」中已明訂所稱營建剩餘土石方之種類\r\n        ，包括建築工程、公共工程及建築物拆除工程施工所產\r\n        生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，且營建\r\n        工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，\r\n        經暫屯、堆置可供回收、分類、加工、轉運、處理、再\r\n        生利用者，自屬有用之土壤砂石資源。另營建剩餘土石\r\n        方（廢土）中如夾雜拆除建築物之磚塊，仍符合前開說\r\n        明者，得認定為有用資源。又房屋興建工程（由事業機\r\n        構營造興建者）所產生之廢棄物認定為「一般事業廢棄\r\n        物」，此經行政院環境保護署90年3月22日（90）環署\r\n        廢字第0016728號函釋示有案可憑。關於建築工程剩餘\r\n        土石方處理該方案中亦規定：直轄市、縣（市）政府主\r\n        管建築機關，審核建築施工計畫說明書，內容應包括剩\r\n        餘土石方處理計畫。其自設土資場（為土石方資源堆置\r\n        處理場之簡稱）者，得將設置計畫併建築計畫，提出申\r\n        請，合併審核，有效落實土石方資源回收處理再利用。\r\n        另建築工程應負責自行規劃設置土資場或覓妥合法收容\r\n        處理場所，於工地實際產出剩餘土石方前，取得各該合\r\n        法收容處理場所出具之實際土石方收容處理同意文件，\r\n        由起造人、承造人、會同監造人並於工程契約書中載明\r\n        環保項目，於開工後送當地主管建築機關審核。清運業\r\n        者應先核對剩餘土石方內容及運送憑證後，運往指定之\r\n        土資場處理，並將憑證副聯回報承造人送請各該工程主\r\n        管機關查核，此觀「營建剩餘土石方處理方案」之規定\r\n        甚明。\r\n      ｂ從前揭規定觀察，建築物拆除工程施工所產生之剩餘泥\r\n      　、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供\r\n        回收、分類、加工、轉運、處理、再生利用者，屬有用\r\n        之土壤砂石資源。而業者須負責自行規劃設置土資場或\r\n        覓妥合法收容處理場所，依合法程式運往指定之土資場\r\n        處理，此有前開行政規定可資參照。從而營建剩餘土石\r\n        方如依「營建剩餘土石方處理方案」規定合法處理者，\r\n        均不依廢棄物認定。\r\n      ｃ然而前揭可資利用之土石如任意棄置，而非依照合法之\r\n      　程序處置，是否仍具有資源之性質？依資源回收再利用\r\n        法第19條規定：再生資源未依規定回收再利用者，視為\r\n        廢棄物，應依廢棄物清理法規定回收、清除、處理。故\r\n        被告須依「營建剩餘土石方處理方案」之規定，將該剩\r\n        餘土石方運往指定之土資場處理，始不以廢棄物認定之\r\n        ，此點亦經證人即嘉義縣政府環保局承辦人丙○○於本\r\n        院審理中證述明確（見本院97年2月27日筆錄5頁）。查\r\n        本件被告所載運之物固有因要蓋房子整地的廢木材、泥\r\n        土等物，然查被告並未向主管機關申請取得清除廢棄物\r\n        之許可文件，亦未依合法程式送往土資場處理，而係欲\r\n        私自載運傾倒，與前揭所述之得認定為有用之土壤砂石\r\n        資源，而不以廢棄物認定情形尚屬有間。被告選任辯護\r\n        人所辯稱所載運之廢磚塊、混凝土塊磚並非廢棄物云云\r\n        ，顯係卸責之詞，亦不足採。\r\n      ｄ查未依規定領有廢棄物清除、處理許可文件，而從事廢\r\n    　　棄物之清除、處理行為，並非行政院環境保護署91年12\r\n        月25日令頒「從事事業廢棄物再利用涉及違法清除處理\r\n        及再利用認定原則」內所訂違反「從事再利用經中央目\r\n        的事業主管機關公告再利用或許可再利用之廢棄物」、\r\n        「從事再利用非屬中央目的事業主管機關公告再利用之\r\n        廢棄物」及「清除公告或許可再利用廢棄物者，應符合\r\n        中央目的事業主管機關規定之事業廢棄物送往再利用機\r\n        構再利用前之清除處理方式」之情形，已無該「認定原\r\n        則」所訂處行政罰鍰之適用；且該「認定原則」第三點\r\n        並訂定「前述違規情形另有本法第四十五條、第四十六\r\n        條規定情形之一者，則同時移送法院科以行政刑罰」，\r\n        是其第三點關於清除者任意棄置廢棄物等行為之處罰，\r\n        亦無誤為應排除刑責之疑慮，從而行為人未依規定領有\r\n        廢棄物清除、處理許可文件，而從事廢棄物之清除、處\r\n        理行為業務，即無所謂「從事事業廢棄物再利用涉及違\r\n        法清除處理及再利用認定原則」所訂處行政罰鍰之適用\r\n        。再依該「認定原則」第三點之規定，行為人之違規情\r\n        形縱經主管機關處以行政罰鍰，亦無解於廢棄物清理法\r\n        第四十五條、第四十六條之刑責（最高法院96年度台上\r\n        字第6192號判決參照），是被告選任辯護人此部分之辯\r\n        解亦不足採。\r\n      ｅ金虹實業公司是被告所開，被告曾多次開其前述大卡車\r\n        以前述金虹公司名義載運廢木材至證人甲○○之聯勝堆\r\n        肥場，及被告後來沒有取得清除廢棄物之許可猶有償受\r\n        僱清理本件廢棄物之事實，業據被告於本院審理時坦承\r\n        不諱，核與證人甲○○、丁○○證述情節相符（被告坦\r\n        承及甲○○、丁○○證述均見本院97年3月27日筆錄）\r\n        ，並有被告所提對帳單影本一紙、地磅單影本三紙附於\r\n        本院卷可稽，足見被告確係從事廢棄物清除之業務，被\r\n        告選任辯護人此部分之所辯，仍無可採。\r\n三、論罪科刑之理由\r\n（一）按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n      主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n      物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n      業務，廢棄物清理法第41條第1項前段定有明文 。被告未\r\n      依規定領有廢棄物清除、處理許可文件，而有償受委託幫\r\n      他人清除整地之廢木材、泥土、草等物品，即從事廢棄物\r\n      清除之業務，核其所為，係犯廢棄物清理法第46條第4款\r\n      未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n      除之罪。公訴人固認被告基於廢棄物貯存、清除、處理之\r\n      犯意，為上開行為，而從事廢棄物之清除、處理工作，然\r\n      按「清除」係指事業廢棄物之收集、運輸行為；「處理」\r\n      係指以物理、化學、生物、熱處理或其他處理方法，改變\r\n      其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n      、固化或穩定之中間處理，或指衛生掩埋、封閉掩埋、安\r\n      定掩埋或海洋棄置事業廢棄物之最終處置，或指事業產生\r\n      之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n      燃料、填土或其他經中央目的事業主管機關認定之再利用\r\n      行為，此觀事業廢棄物貯存清除處理方法及設施標準第2\r\n      條第2、3款甚明。被告從事廢棄物之載運，應屬清除行為\r\n      ，而不含處理行為，在此敘明。另公訴人起訴法條廢棄物\r\n      清理法第46條第1項第4款，贅引「第1項」，亦併予敘明\r\n      。\r\n（二）審酌被告前於89年間因違反廢棄物清理法案件，經臺灣嘉\r\n      義地方法院判處有期徒刑1年10月，緩刑4年確定；復於95\r\n      年間因違反廢棄物清理法案件，經臺灣嘉義地方法院檢察\r\n      署檢察官為緩起訴之處分 ，緩起訴處分期間為95年5月26\r\n      日至96年5月25日 ，猶不知珍惜前開寬典，於緩起訴期間\r\n      內，再犯本件違反清除廢棄物之罪，難認其有改過遷善之\r\n      心；兼衡被告本案犯罪之動機、方式、對自然環境所生危\r\n      害，暨被告犯罪態度等一切情狀，量處如主文第2項所示\r\n      之刑\r\n（三）被告本件犯罪，其犯罪時間在96年4月24日以前 ，合於減\r\n      刑條件，爰均依中華民國96年罪犯減刑條例第2條第1項第\r\n      3款、第7條規定減輕其刑。\r\n四、撤銷改判之理由\r\n    中華民國96年罪犯減刑條例自96年7月16日施行 ，原判決未\r\n    及適用，尚有未洽。\r\n五、適用法律\r\n（一）刑事訴訟法第369條第1項前段 、第364條、第299條第1項\r\n      前段。\r\n（二）廢棄物清理法第46條第4款， 中華民國九十六年罪犯減刑\r\n      條例2條第1項第3款、第7條。\r\n本案經檢察官吳忠賢到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　3　 　月　　12　　日\r\n                  刑事第三庭    審判長法　官  陳義仲\r\n                                      法　官  宋明蒼\r\n                                      法　官  蔡勝雄\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  汪姿秀\r\n中　　華　　民　　國　　97　　年　　3 　　月　　12　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物。"
}