{
  "JID": "SCDM,89,訴,618,20001221",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "618",
  "JDATE": "20001221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第六一八號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴 (八十九年度偵字第四七一七\r\n號)，本院判決如左：\r\n    主  文\r\n甲○○未領有廢棄物處理許可證或核備文件，從事廢棄物處理，處有期徒刑壹年貳月\r\n。緩刑參年。\r\n    事  實\r\n一、甲○○明知於民國（下同）八十八年七月間，並未依廢棄物清理法第二十條之規\r\n    定，向廢棄物貯存、清除、處理之地方主管機關申請核發廢棄物處理之許可證，\r\n    竟仍於八十八年七月間某日起至八十九年七月二十九日止，以每車新台幣（下同\r\n    ）二千二百元之價格，承攬處理新竹縣長慶企業社所產生之建築或非建築之廢棄\r\n    物，並以ＧＨ─九五三號、ＧＸ─九四一號、ＮＦ─四二五號之貨車，從新竹科\r\n    學園區某不詳地點載運前開廢棄物，至新竹縣寶山鄉○○○段三叉凸小段一三六\r\n    、一三九等地號傾倒，為新竹縣環境保護局查獲。\r\n二、案經新竹縣環境保護局移送台灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對右揭事實，業已坦承不諱，並有查獲之現場照片、新竹縣環境\r\n    保護局廢棄物稽查工作紀錄表，在卷可稽，被告之上開犯行洵堪認定。\r\n二、核被告所為，係違反廢棄物清理法第二十條第一項之規定，而犯同法第二十二條\r\n    第二項第四款之未依規定向主管機關申請領有許可證或核備文件，從事廢棄物處\r\n    理罪。爰審酌被告犯罪之動機、目的、所受之刺激、手段、品行、智識程度、所\r\n    生危害及犯罪後之態度等一切情狀，量處如主文所示之刑。查被告素行良好，前\r\n    未曾受有期徒刑以上刑之宣告，有台灣高等法院被告前案紀錄表在卷足憑，經此\r\n    教訓今後應益知慎戒，信無再犯之虞，本院認本案刑之宣告，以暫不執行為適當\r\n    ，爰併諭知緩刑三年，用勵自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n中      華      民      國    八十九    年     十二     月    二十一    日\r\n                                  臺灣新竹地方法院刑事第一庭\r\n         法  官  謝  慧  敏\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院。\r\n                                      書記官  龔  紀  亞\r\n中      華      民      國    八十九    年     十二     月    二十一    日\r\n附錄法條：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}