{
  "JID": "TYDM,95,訴,1905,20070130,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "1905",
  "JDATE": "20070130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　95年度訴字第1905號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　陳鄭權律師\r\n　　　　　　何豐行律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第467 號），被告於本院準備程序進行中，就被訴事實為有\r\n罪之陳述，經告知簡式審判程序之旨，聽取被告及公訴人之意見\r\n後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，公訴\r\n人復聲請改依協商程序而為判決，本院判決如下：\r\n    主      文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年壹月\r\n。緩刑年。\r\n    事實及理由\r\n一、甲○○明知從事廢棄物清除、處理業務者，應向主管機關申\r\n    請核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n    除、處理廢棄物業務，然其未經取得前揭許可文件，竟基於\r\n    違法清除、處理廢棄物之犯意，在未領有廢棄物清除處理許\r\n    可文件之情況下，於民國94年9 月29日上午9 時30分許，駕\r\n    駛桃興燁工程企業有限公司所有而由甲○○管領使用之自用\r\n    小貨車（車牌號碼4080-HE 號自用小貨車，下稱本案貨車）\r\n    ，以載運一趟新台幣5,000 元之代價，受不知情之傅彥儒所\r\n    託，至桃園縣觀音鄉工業區內某倉庫，載運一般事業廢棄物\r\n    去泡劑10桶，再於同日晚上10時許，駕駛上開車輛，至桃園\r\n    縣龜山鄉○○村○○鄰○ 號○○○道路上，將上揭廢棄物任意\r\n    傾倒棄置，以從事廢棄物之清除、處理，適有民眾經過，見\r\n    狀即報警當場查獲，始知上情。案經桃園縣政府警察局龜山\r\n    分局報請本院檢察署檢察官偵查起訴。\r\n二、證據名稱：\r\n  被告甲○○於本院準備程序中之自白（見96年1 月22日準備\r\n    程序筆錄）。\r\n  證人即委託人傅彥儒、查獲員警唐自強之偵訊證詞。\r\n  桃園縣龜山鄉清潔隊違反廢棄物清理法案件勘查紀錄表、陳\r\n    情案件處理單。\r\n  財團法人工業技術研究院環境與安全衛生技術發展中心之桃\r\n    園縣龜山鄉大坑村桶裝不明廢棄物篩選分析報告及函文、行\r\n    政院環境保護署環境檢驗所函文。\r\n  採證相片、車籍作業系統--查詢認可資料、搜索扣押筆錄。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。被告無廢棄物清除處\r\n    理許可文件，從事廢棄物清除、處理，核其所為，係犯其行\r\n    為時廢棄物清理法第46條第1 項第4 款之未依同法第41條第\r\n    1 項規定未領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除、處理罪。查廢棄物清理法第46條規定於95年5 月30日固\r\n    經修正公布，並於95年7 月1 日施行，惟此次修正係刪除該\r\n    條第2 項之無許可文件，以經營廢棄物清除、處理為常業罪\r\n    ，原第1 項各款條文並未更動，故此部分不生新舊法比較之\r\n    問題，附此敘明。\r\n四、本件被告甲○○認罪後，經檢察官與被告於審判外達成協商\r\n    之合意，檢察官並聲請本院改依協商程序而為判決。其等合\r\n    意內容為：被告願受有期徒刑1 年1 月，緩刑3 年之宣告。\r\n    經查，上開協商合意並無刑事訴訟法第455 條之4 第1 項所\r\n    列之各款情形，本院爰不經言詞辯論，於協商合意範圍內為\r\n    協商判決。\r\n五、扣案之自用小貨車1 台（現由桃園縣龜山鄉公所移至觀音保\r\n    管場保管中），係桃興燁工程企業有限公司所有，此有前揭\r\n    車籍作業系統--查詢認可資料1 紙附卷可參，並非被告甲○\r\n    ○所有，又非違禁物，依法自不得予以沒收，附此敘明。\r\n六、應適用之法條：刑事訴訟法第273 條之1 第1 項、第455 條\r\n    之2 第1 項、第455 條之4 第2 項、第455 條之8 、第455\r\n    條之11第2 項，行為時之廢棄物清理法第46條第1 項第4 款\r\n    前段，修正後刑法第11條前段、第2 條第1 項前段、第74條\r\n    第1 項第1 款，判決如主文。\r\n七、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以聲請協商判決者；第\r\n    6 款被告有其他較重之裁判上一罪之犯罪事實者；第7 款法\r\n    院認應諭知免刑或免訴、不受理者情形之一，及違反同條第\r\n    2 項「法院應於協商合意範圍內為判決；法院為協商判決所\r\n    科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金為限\r\n    」之規定者外，不得上訴。\r\n八、本件如得上訴，而如不服本件判決，得自收受判決送達之日\r\n    起10日內，向本院提出上訴書狀（須附繕本），上訴於第二\r\n    審法院。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　30　　日\r\n                  刑事第五庭  法  官  吳勇毅\r\n上正本證明與原本無異。\r\n                              書記官  陳奕珽\r\n中　　華　　民　　國　　96　　年　　2 　　月　　1 　　日\r\n附錄法條：\r\n行為時之廢棄物清理法第46條第1項\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}