{
  "JID": "TYDM,95,訴,1623,20070102,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "1623",
  "JDATE": "20070102",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　95年度訴字第1623號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度\r\n偵字第19062 號、95年度偵字第9873號），本院判決如下：\r\n    主  文\r\n乙○○、甲○○共同未依廢棄物清理法第四十一條第一項規定領\r\n有廢棄物清除、處理許可文件，從事廢棄物清除、處理，乙○○\r\n累犯，處有期徒刑壹年壹月，甲○○處有期徒刑壹年陸月。\r\n    事  實\r\n一、乙○○前因傷害案件，經臺灣士林地方法院以九十二年度士\r\n    簡字第一三二九號刑事簡易判決判處有期徒刑六月確定，並\r\n    於民國九十四年四月十八日易科罰金執行完畢（構成累犯）\r\n    。詎其仍不知悔改，與甲○○均明知從事廢棄物清除、處理\r\n    ，應向所屬之縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除、處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務，竟未向主管機關申請核發廢棄物\r\n    清除、處理機構之許可文件，共同基於違法清除、處理廢棄\r\n    物之犯意聯絡，先由甲○○於九十四年十月二十一日下午某\r\n    時，駕駛車號CJ－一三七六號自用小貨車至臺北縣新店市安\r\n    坑地區某資源回收倉庫載運一車電視機拆解後外殼之一般事\r\n    業廢棄物，於翌日（二十二日）與乙○○及不知情之蔡雁婷\r\n    在臺北縣土城市某處共進午餐後，同日下午四時許，推由乙\r\n    ○○駕駛上開自用小貨車，甲○○則駕駛車號三一○三－KS\r\n    號自用小客車搭載蔡雁婷，自臺北縣土城市同往桃園縣大溪\r\n    鎮之方向行駛，途中甲○○並與乙○○以電話聯絡確認傾倒\r\n    上開廢棄物之地點，同日下午五時三十分許，乙○○駕駛上\r\n    開自用小貨車先行抵達甲○○所告知其可傾倒上開廢棄物之\r\n    桃園縣大溪鎮瑞興里三鄰桃五四線○．六公里處，遂依甲○\r\n    ○之指示將其所載運之拆解後電視機外殼之一般事業廢棄物\r\n    傾倒在該處，於傾倒過程中，旋為當地居民發覺，立即通知\r\n    居住在附近之大溪鎮鎮民代表蕭永昌前往阻止，適甲○○亦\r\n    抵達該處，見蕭永昌正在攔阻乙○○繼續傾倒尚未傾倒完畢\r\n    之上開廢棄物，立即上前請蕭永昌不要報警，表示前開貨車\r\n    由渠駕駛，並願將現場清理乾淨，乙○○見狀則趁隙駕駛前\r\n    揭自用小客車搭載蔡雁婷離去，約十分鐘後，警方據報趕抵\r\n    現場，始查悉上情。\r\n二、案經桃園縣政府警察局大溪分局報請臺灣桃園地方法院檢察\r\n    署檢察官及該署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、上揭犯罪事實，業據被告乙○○於本院審理時坦承不諱，核\r\n    與證人蕭永昌及蔡雁婷於本院審理時具結證述之情節相符（\r\n    見本院九十五年十一月十四日、十二月十九日審判筆錄），\r\n    並有桃園縣大溪鎮公所環境稽查工作紀錄表一份及現場照片\r\n    八幀在卷可稽（見偵字第一九○六二號卷第二三、二九至三\r\n    二頁），且被告乙○○未向所屬之縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n    之許可文件一節，亦據其供述屬實（見同上偵卷第九七頁）\r\n    ，又由現場照片可知，被告乙○○所載運者，確為拆解後之\r\n    電視機外殼，係廢棄物無疑，足認被告乙○○前開自白與事\r\n    實相符，堪以採信。\r\n二、訊據被告甲○○固坦承渠未領有主管機關核發之廢棄物清除\r\n    、處理機構許可文件，並於前揭時地先至臺北縣新店市安坑\r\n    地區某資源回收倉庫載運一車電視機拆解後之外殼，復委由\r\n    被告乙○○駕駛前開自用小貨車等情不諱，惟矢口否認涉有\r\n    本件犯行，辯稱：案發當天下午，渠與被告乙○○、蔡雁婷\r\n    在臺北縣土城市某處共進午餐後，渠請被告乙○○駕駛前揭\r\n    自用小貨車前往案發地點附近之資源回收場，渠則駕駛前述\r\n    自用小客車搭載蔡雁婷行駛在後，不料被告乙○○自作主張\r\n    ，將所載運拆解後之電視機外殼傾倒在上址，渠並不知情云\r\n    云。惟查，被告乙○○係受被告甲○○之請託，將所載運之\r\n    電視機拆解後的外殼，運送到案發地點附近，途中二人並以\r\n    電話聯絡確認傾倒之地點，案發地點附近並無資源回收場一\r\n    節，業據被告乙○○供述詳實（見本院卷第三二頁），並經\r\n    證人蔡雁婷、蕭永昌具結證述在卷（見本院卷第八九、六九\r\n    頁）；且本件廢棄物係由被告甲○○負責清運（見本院卷第\r\n    九五頁），與被告乙○○無涉，被告乙○○如未受被告甲○\r\n    ○之請託，豈會無緣無故將之任意傾倒，使自己陷入被追訴\r\n    違反廢棄物清理法之境地；再參酌被告乙○○在傾倒前揭電\r\n    視機拆解後之外殼時，遭蕭永昌制止之際，被告甲○○立即\r\n    上前要求蕭永昌不要報警，並表示貨車由其駕駛，願將現場\r\n    清理乾淨等情，業據證人蕭永昌具結證述詳盡（見本院卷第\r\n    七一頁），苟係由被告乙○○自作主張將前述拆解後之電視\r\n    機外殼傾倒在上址，被告甲○○豈會向蕭永昌表示貨車由其\r\n    所駕駛，並要求蕭永昌不要報警，在在足見被告甲○○前揭\r\n    辯解，顯係畏罪卸責之詞，不足採信。\r\n三、按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物；二、事業廢棄物：（一）、有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物；（二）、一\r\n    般事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢\r\n    棄物；從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務，廢棄物清理法第二條第一項、第四十一條第一項分別定\r\n    有明文。再按「貯存」係指事業廢棄物於清除、處理前，放\r\n    置於特定地點或貯存容器、設施內之行為；「清除」係指事\r\n    業廢棄物之收集、運輸行為；「處理」係指（一）中間處理\r\n    ：指事業廢棄物在最終處置或再利用前，以物理、化學、生\r\n    物、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n    或成分，達成分離、減積、去毒、固化或安定之行為。（二\r\n    ）最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    事業廢棄物之行為。（三）再利用：指事業產生之事業廢棄\r\n    物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n    其他經中央目的事業主管機關認定之用途行為，並應符合其\r\n    規定者，事業廢棄物貯存清除處理方法及設施標準第二條第\r\n    一、二、三項分別定有明文。查被告乙○○、甲○○並未向\r\n    所屬之縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除、處理機構之許可文件，已如前述，先\r\n    由被告甲○○向某資源回收倉庫載運一車拆解後之電視機外\r\n    殼之一般事業廢棄物，嗣推由乙○○駕駛前揭自用小貨車，\r\n    載運前揭拆解後之電視機外殼，傾倒在桃園縣大溪鎮瑞興里\r\n    三鄰桃五四線○．六公里處之行為，應論以廢棄物之「清除\r\n    」及「處理」。\r\n四、次按為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n    康，公民營廢棄物清除、處理機構，必須具備一定之條件、\r\n    具備自有設施、設置專業技術人員等（詳見事業廢棄物貯存\r\n    清除處理方法及設施標準），始得向主管機關申請核發公民\r\n    營廢棄物清除處理機構許可文件，廢棄物清理法第四十一條\r\n    第一項、第四十二條均有相同意旨之規定。此項立法目的，\r\n    在於限定符合法定申請許可條件之專業機構始得從事廢棄物\r\n    處理行為，並非容許一般欠缺專業能力之人擅自無照處理廢\r\n    棄物。是該法第四十六條第一項第四款前段設有處罰擅自貯\r\n    存、清除、處理廢棄物行為之規定，所指依規定領有許可文\r\n    件，為阻卻違法之事由一節，非謂該款僅以公民營業者作為\r\n    處罰對象，而應認對於任何人均受其規範，否則一般人擅自\r\n    貯存、清除、處理廢棄物，無法處罰，當違本法為改善環境\r\n    衛生、維護國民健康之旨（參見最高法院九十二年度台上字\r\n    第一二一三號判決要旨）。準此，被告乙○○、甲○○雖非\r\n    公民營廢棄物清除、處理機構，仍為廢棄物清理法第四十六\r\n    條第一項第四款前段處罰之對象甚明。綜上，本件事證明確\r\n    ，應依法論科。\r\n五、核被告乙○○、甲○○所為，均係犯廢棄物清理法第四十六\r\n    條第一項第四款前段未依同法第四十一條第一項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物清除、處理罪。被告\r\n    二人就本件犯行，具有犯意聯絡及行為分擔，應論以共同正\r\n    犯（按刑法第二十八條固於九十四年二月二日修正公布，於\r\n    九十五年七月一日施行，修正後刑法第二十八條雖將舊法之\r\n    「實施」修正為「實行」。其中「實施」一語，涵蓋陰謀、\r\n    預備、著手及實行之概念在內，其範圍較廣；而「實行」則\r\n    著重於直接從事構成犯罪事實之行為，其範圍較狹；二者之\r\n    意義及範圍固有不同，但對於本件被告二人共同違反廢棄物\r\n    清理法之情形而言，刑法第二十八條之修正內容，對於被告\r\n    二人並無「有利或不利」之影響，自無新舊法比較適用之問\r\n    題，最高法院九十五年度台上字第五五八九號、第五六六九\r\n    號刑事判決意旨參照）。被告乙○○前因傷害案件，經臺灣\r\n    士林地方法院以九十二年度士簡字第一三二九號刑事簡易判\r\n    決判處有期徒刑六月確定，並於九十四年四月十八日易科罰\r\n    金執行完畢，此有臺灣高等法院被告前案紀錄表在卷可憑，\r\n    其前受有期徒刑執行完畢，於五年內故意再犯本件有期徒刑\r\n    以上之罪，為累犯，應依刑法第四十七條第一項之規定加重\r\n    其刑（按被告乙○○依前述修正前或修正後刑法第四十七條\r\n    之規定，均構成累犯，亦無「有利或不利」之情形，參見最\r\n    高法院九十五年度台上字第五五八九號判決意旨）。爰審酌\r\n    被告二人未依規定領有許可文件，擅自清除、處理一般事業\r\n    廢棄物，不顧可能造成環境之污染，而有危害全體國民健康\r\n    之虞，仍執意為之，惡性不輕，兼衡被告乙○○犯後坦承犯\r\n    行及被告甲○○飾詞圖卸之態度等一切情狀，分別量處如主\r\n    文所示之刑，以示懲戒。車號CJ－一三七六號自用小貨車係\r\n    登記在案外人詹怡娟之名下，此有車籍作業系統－查詢認可\r\n    資料一紙附卷可稽（見偵字第一九○六二號卷第二二頁），\r\n    並無證據足認為被告二人所有，自不得宣告沒收，併此敘明\r\n    。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物\r\n清理法第四十六條第一項第四款前段，刑法第十一條前段、第二\r\n十八條、第四十七條第一項，判決如主文。\r\n本案經檢察官楊挺宏到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　 2 　 日\r\n                  刑事第八庭  審判長法　官　曾家貽\r\n                                    法  官  袁雪華\r\n                                    法  官  吳為平\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後十日內，向本院提出上訴狀。\r\n                                    書記官  江惠婷\r\n中　　華　　民　　國　　96　　年　　1 　　月　　3 　　日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}