{
  "JID": "KSHM,91,上訴,244,20010329,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "244",
  "JDATE": "20010329",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十一年度上訴字第二四四號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　柯淵波\r\n右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院八十九年度訴字第五五一\r\n九十年十二月二十一日第一審判決（起訴案號：台灣屏東地方法院檢察署八十九年度\r\n偵字第六四號、第二一六二號、第五○七○號，併辦案號：台灣高雄地方法院檢察署\r\n八十九年度偵字第五三五七號、第八一二一號）提起上訴，本院判決如左：\r\n     主  文\r\n原判決撤銷。\r\n甲○○共同無許可文件，以經營廢棄物清除、處理為常業，處有期徒刑貳年。\r\n     事  實\r\n一、甲○○係設在高雄縣鳳山市○○路○段三○三號一樓圓富環保工程股份有限公司\r\n    （下稱圓富公司）負責人，明知圓富公司未依廢棄物清理法規定領有廢棄物清除\r\n    、處理許可證或核備文件，不得從事廢棄物貯存、清除、處理，竟以經營廢棄物\r\n    清除、處理為常業，自八十八年十一月十九日起僱用知情王世賢（業經原審判處\r\n    有期徒刑二年，緩刑五年確定），二人基於以非法經營廢棄物清除、處理為常業\r\n    之犯意聯絡，由甲○○指示王世賢駕駛其所有車號三Ｈ─五六三號自用大貨車（\r\n    該車係甲○○於八十八年十一月初向鈺工程股份有限公司購買，尚未辦理過戶\r\n    ），以一車次新台幣三千百元（下同）不等之代價，每月三至四次，至吳國良（\r\n    不知圓富公司未領有許可證，已據原審判決無罪確定）擔任負責人之成良股份有\r\n    限公司裝載上開公司所產生輪胎碎屑、廢棉絲等廢棄物後，再運至未經主管機關\r\n    許可堆置廢棄物之屏東縣新園鄉○○○段地號十一之二、之十一、之九二、之一\r\n    一六、之一一九、之一三八號土地上傾倒，嗣於八十八年十二月十六日下午，王\r\n    世賢自成良公司載運輪胎碎屑、廢棉絲等廢棄物後，於翌日（十二月十七日）凌\r\n    晨五時三十分許，駛至上開土地傾倒廢棄物時，為行政院環境保護署人員當場查\r\n    獲；於八十九年三月二日下午三時許，甲○○復指示王世賢載運廢輪胎碎片至未\r\n    經主管機關許可堆置廢棄物之屏東縣潮州鎮崙子頂地號九一六號土地準備傾倒時\r\n    ，為屏東縣環境保護局人員當場查獲。甲○○另自八十八年六月十日起，向鈺\r\n    工程股份有限公司負責人周俊德借得鈺工程股份有限公司之廢棄物清除許可證\r\n    ，與聖若瑟醫院簽立承攬契約，以每月三萬八千元之代價，兩天一次，承載聖若\r\n    瑟醫院之事業廢棄物（包括一般事業廢棄物及感染性醫療廢棄物），非法傾倒至\r\n    未經主管機關許可堆置廢棄物之高雄縣仁武鄉○○○段二一九之三地號土地上，\r\n    嗣於八十八年八月二十五日十四時三十分許，經行政院環保署稽查人員會同警方\r\n    至現場稽查時，發現上開醫院之事業廢棄物後，經警循線查獲。\r\n二、案經屏東縣警察局東港分局報告及行政院環境保護署、屏東縣政府函送台灣屏東\r\n    地方法院檢察署檢察官偵查起訴及台灣高雄地方法院檢察署移送併辦。\r\n    理  由\r\n一、右揭事實業據上訴人即被告甲○○（下稱被告）於原審及本院調查、審理時坦承\r\n    不諱，核與同案被告王世賢、吳國良於警、偵訊之供述及證人周俊德於警訊中證\r\n    述之情節相符，並有行政院環境保護署八十八年八月二十五日、八十八年十二月\r\n    十七日廢棄物稽查紀錄表、屏東縣環境保護局八十九年三月二日廢棄物稽查紀錄\r\n    表各一份、查獲之現場照片十餘幀、與成良股份有限公司簽立之可然性一般事業\r\n    廢棄物代處理契約書一紙、與聖若瑟醫院簽立之事業廢棄物清除合約書一紙、複\r\n    寫估價單、過磅單等在卷可證。被告自白核與事實相符，堪以採信。事證明確，\r\n    被告犯行洵堪認定。\r\n二、按從事廢棄物清除處理業務者，應向直轄市、縣市政府主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除處理\r\n    廢棄物業務，廢棄物清理法第四十一條第一項定有明文。查被告經營之圓富公司\r\n    並未依法領有處理廢棄物之許可證或核備文件，為被告自承，而圓富公司業務內\r\n    容即包括廢棄物之處理（見原審卷附圓富公司高雄縣政府營利事業登記證），其\r\n    無處理廢棄物之許可證或核備文件而從事代客清除、處理廢棄物之行為，顯以之\r\n    為常業，核被告所為係犯修正後廢棄物清理法第四十六條第二項之無許可文件，\r\n    以經營廢棄物清除、處理為常業罪。被告行為後，廢棄物清理法業於九十年十月\r\n    二十四日修正公布施行，同年月二十六日生效，原廢棄物清理法第二十二條第三\r\n    項「無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，\r\n    得併科三百萬元以下罰金」之規定，移置於第四十六條第二項並修正為「無許可\r\n    文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併\r\n    科新台幣九百萬元以下罰金」，新舊法比較結果，僅有文字修正，其刑度並無不\r\n    同，是依刑法第二條第一項前段規定，應依修正後之廢棄物清理法第四十六條第\r\n    二項規定處斷。公訴意旨認被告所為係犯修正前廢棄物清理法第二十二條第二項\r\n    第四款之罪，容有未洽，起訴法條容有未洽，應予變更。被告僱用王世賢從事廢\r\n    棄物清除、處理，與王世賢間有犯意聯絡及行為分擔，為共同正犯。被告先反覆\r\n    多次犯行，係常業犯所必然，自不另論以連續犯；又併案部分與起訴部分具實質\r\n    上一罪關係，已如前述，自為起訴效力所及，本院自應併予審理。查被告非法經\r\n    營廢棄物清除處理為業，期間非長，規模非巨，而所犯之罪法定刑為有期徒刑三\r\n    年以上、十年以下，若科處法定最低度刑有期徒刑三年，猶嫌過重，客觀上足以\r\n    引起一般同情，爰依刑法第五十九條規定減輕其刑。\r\n三、至臺灣屏東地方法院檢察署檢察官移送八十九年度偵字第二二八四號被告涉犯廢\r\n    棄物清理法案件併辦意旨略以：被告另以每月薪資四萬元之代價，僱用江仁斌（\r\n    另案起訴）為司機，嗣江仁斌於八十九年四月八日十二時許，載運一般廢棄物廢\r\n    木材、金屬罐等至屏東縣三地門鄉青山村已禁用之垃圾掩埋場傾倒時，為環保署\r\n    南區稽察大隊會警查獲，因認被告另犯廢棄物清理法第二十二條第二項第四款之\r\n    罪嫌云云。按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟\r\n    法第一百五十四條定有明文。所謂犯罪事實之證據，係指足以認定被告確有犯罪\r\n    行為之積極證據而言，該項證據且須適合被告犯罪事實之認定，始得採為斷罪資\r\n    料（最高法院二十九年上字第三一０五號、五十三年台上字第二七五０判例參照\r\n    ）。訊據被告堅決否認上開犯行，辯稱：伊於八十八年六月之前確曾僱用江仁斌\r\n    三個月，但是後來他自己經營益企業行，當天是他自己載到青山垃圾場掩埋，\r\n    與伊無關等語。經查，被告自警訊時即始終陳稱：該車是由江仁斌以圓富公司名\r\n    義所購買，但江仁斌在外承包之工程，伊不知情等語在卷（見屏東縣警察局里港\r\n    分局警卷八十九年四月八日甲○○警訊筆錄），核與證人江仁斌於警訊、偵查時\r\n    證稱：伊為老闆，未受僱於任何人，該車實際上是伊所購買，因圓富公司老闆與\r\n    我有親戚關係，所以靠行在圓富公司，本件是伊自己與地主接洽，以一車二千元\r\n    之代價將廢棄物傾倒在該地等語（見同上警卷八十九年四月八日江仁斌警訊筆錄\r\n    、八十九年度偵字第二二八四號訊問筆錄第四頁反面）；及於本院調查時到庭證\r\n    述：八十七年以前曾受僱於被告數個月，之後就未在被告那裡工作，四月八日是\r\n    伊自己開車去傾倒的，當時伊本身是老闆，並非受僱於被告，只是車子靠行在甲\r\n    ○○所經營的圓富公司等情相符（見本院九十一年三月十二日訊問筆錄），並有\r\n    益企業行「高雄市政府營利事業登記證」、「高雄市政府廢棄物清除許可證」\r\n    其上均載明負責人係江仁斌各一紙附於本院卷可稽，足認被告所辯；此部份犯行\r\n    與伊無關一節，應堪採信，被告此部份犯罪尚屬不能證明，則此移送併案部分，\r\n    與起訴部分，即不生實質上一罪之關係，本院自無從併予審理，應退回檢察官另\r\n    行依法處理，附此說明。\r\n四、原審予以被告論罪科刑，固非無見，惟查，臺灣屏東地方法院檢察署檢察官移送\r\n    併辦之八十九年度偵字第二二八四號被告涉犯廢棄物清理法部分，犯罪尚屬不能\r\n    證明，已如前述，原審認定與上開論罪科刑部分有實質上一罪關係併予審理，尚\r\n    有未洽。被告上訴意旨，執此指摘原判決不當，為有理由，應予撤銷改判。審酌\r\n    被告未依規定向主管機關申請核發許可證之規定，竟逕行承攬廢棄物之清除、處\r\n    理，且載運至未經主管機關許可堆置廢棄物之非法轉運站傾倒，已有嚴重危害社\r\n    會安全及衛生防疫之虞，足以影響環境生態，助長非法轉運站之猖獗，所生之危\r\n    害非但一時無法復原，甚而禍及後代子孫，情節非輕，惟念其經營期間非長，犯\r\n    後坦認犯行，態度良好等一切情狀，量處如主文第二項所示之刑。至被告以其對\r\n    於廢棄物清理法之認知有所欠缺，為圖一時方便，且本身領有殘障手冊，請求給\r\n    予自新之機會云云，然被告經警查獲後，已知未領有廢棄物清除、處理許可證，\r\n    從事廢棄物清除、處理，係違法情事，猶繼續僱用王世賢，以此為常業，且被告\r\n    係基於犯行主導地位，惡性較王世賢為重，本院認對被告所處之刑不宜併宣告緩\r\n    刑，附此說明。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段，第三百六十四條、第二百九\r\n十九條第一項前段、第三百條，廢棄物清理法第四十六條第二項，刑法第十一條前段\r\n、第二條第一項前段、第二十八條、第五十九條，判決如主文。\r\n本案經檢察官郭振昌到庭執行職務。\r\n中    華    民    國         九十       年     三     月    二十九      日\r\n                              臺灣高等法院高雄分院刑事第七庭\r\n                                  審判長法官  李春昌\r\n                      法官  黃憲文\r\n                                        法官  莊飛宗\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  張明賢\r\n中    華    民    國         九十       年     四     月      二        日\r\n附錄本件論罪法條：\r\n廢棄物清理法第四十六條第二項\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新台幣九百萬元以下罰金」。\r\n                                                                     Ａ"
}