{
  "JID": "TPHM,99,上訴,2810,20100928,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "2810",
  "JDATE": "20100928",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　99年度上訴字第2810號\r\n上　訴　人\r\n即　被　告　乙○○\r\n上　訴　人\r\n即　被　告　甲○○\r\n上二人共同\r\n選任辯護人　潘秀華律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣桃園地方法院\r\n98年度訴字第377號，中華民國99 年5月6日第一審判決（起訴案\r\n號：臺灣桃園地方法院檢察署97年度偵字第9238號），提起上訴\r\n，被告等為有罪之陳述，本院合議庭裁定改依簡式審判程序，並\r\n判決如下：\r\n    主  文\r\n上訴駁回。\r\n乙○○緩刑肆年，並向公庫支付新臺幣拾伍萬元。\r\n甲○○緩刑肆年，並向公庫支付新臺幣拾萬元。\r\n    事  實\r\n一、鄭玉係展望通運股份有限公司（下稱展望公司）、展新建\r\n    材有限公司（下稱展新公司）之負責人，其於民國94年3 月\r\n    間向黃為慶承租黃為慶之子黃睿泉與李傳信共有之桃園縣平\r\n    鎮市○○段東勢小段588-36地號土地，又於93年8月1日向曾\r\n    盛來、曾芙蓉、黃曾梅妹三姊弟承租桃園縣平鎮市○○段東\r\n    勢小段573-9地號土地（後該地號土地又分割為573-9、573-\r\n    41、573-42三地號土地，分割後之579-9 地號土地為曾盛來\r\n    所有，分割後之3573-41 地號土地為曾芙蓉所有，分割後之\r\n    3573-42 地號土地為曾玉蕙、戴宜宏所有），鄭玉承租上\r\n    開土地後，即將包含上開 588-36、573-9、573-41、573-42\r\n    四地號土地及同小段 573-6（蕭源藏、蕭劉益妹、蕭容共有\r\n    ）（上開各土地均為特定農業區內之農牧用地）、588-13、\r\n    573-16地號（該二地號土地所有人為中華民國，管理人為經\r\n    濟部水利署北區水資源局，且均為特定農業區內之水利用地\r\n    ）、未登錄之水利地（國有）土地共七筆土地以鐵質滾動大\r\n    門、鐵皮圍籬、貨櫃等物圈起（其圈起在圍籬內之土地範圍\r\n    及位置，詳如附件所示之複丈成果圖，鐵質滾動大門在圍籬\r\n    內土地之最右邊）（竊佔該小段588-13、573-16地號土地及\r\n    未登錄水利地之國有土地部分，應由檢察官另案偵辦之），\r\n    鄭玉並雇工將圍籬內土地自大門往西越過未登錄之水利地\r\n    （即複丈成果圖上由北至南走向之水利溝渠）開始，至圍籬\r\n    內最西邊之土地（即包括未登錄水利地、588-13地號土地部\r\n    分、588-36地號土地全部、573-9 地號土地部分）以土及砂\r\n    石填平（上開屬於水利法規範之水利設施之未登錄水利溝渠\r\n    因之遭完全阻塞），鄭玉除在其承租及竊佔之上開土地堆\r\n    放級配過之砂石及卡車、挖土機等工具外，又未依規定領有\r\n    廢棄物清除及處理許可文件，而擅自在該等土地堆放營建混\r\n    合廢棄物，作為營建混合廢棄物之轉運站，因而從事廢棄物\r\n    貯存、清除之工作，另其承租及竊佔上開土地後未久，即以\r\n    上開二公司之名義，僱佣乙○○在上開承租及竊佔之土地擔\r\n    任現場負責人及總調度，又自95年間起，以展新公司之名義\r\n    ，僱佣甲○○在同一處所擔任挖土機司機及現場雜務，又自\r\n    不詳時間起，以展望公司之名義，僱佣羅天光擔任聯結車司\r\n    機，又自70餘年間起，以展望公司之名義，僱佣李志昇擔任\r\n    廠長及大車調度員。緣李志昇因執行展望公司之職務，於96\r\n    年10月30日上午10時15分許，因指揮調度由古和祥所駕駛之\r\n    車號859-RT號營業大貨車載運營建混合廢棄物至上開土地傾\r\n    倒等待轉運，為警當場查獲，因而經臺灣桃園地方法院於97\r\n    年4月25日以97年度審訴字第393號（下稱前案）判處有期徒\r\n    刑一年，緩刑二年，並應於緩刑期間內捐款予公庫新台幣五\r\n    萬元確定（鄭玉亦為共犯，然於該案未經起訴）。然鄭玉\r\n    （本案未經起訴，應由檢察官另案偵辦）仍未知警惕，仍\r\n    續在上開土地從事包括營建混合廢棄物轉運之業務，仍唆使\r\n    其公司之大車司機隨身攜帶上開前案亦有之收容處理場所為\r\n    朝春營建混合物資源處理場之「建築及拆除工程剩餘土石方\r\n    及混合物運送處理證明文件」以備相關機關查驗，藉資魚目\r\n    混珠，規避法律責任，於民國97年3 月28日上午之某不詳時\r\n    間，與鄭玉具有擅自在上開土地從事廢棄物貯存、清除之\r\n    工作之犯意聯絡之乙○○、羅天光均明知羅天光隨身攜帶之\r\n    「建築及拆除工程剩餘土石方及混合物運送處理證明文件」\r\n    ，其上所載明之運送路線係為「桃園縣龍潭鄉○○段404 地\r\n    號等土地工地→東龍路→大同路→中正路→大昌路→國道 3\r\n    號高速公路→台17號道路→西濱快速道路→朝春混合物資源\r\n    處理場（位在新竹市境內）」，竟由乙○○先在桃園縣龍潭\r\n    鄉某工地內，將營建混合廢棄物以挖土機挖至由羅天光駕駛\r\n    之車號為047-GY號聯結車之拖曳車斗上，裝載約2/3至3/4滿\r\n    ，乙○○又指示羅天光將該聯結車駛至上開地號等土地，以\r\n    在該等地號土地上所貯存之營建混合廢棄物裝滿剩餘之拖曳\r\n    車斗，再將車駛至苗栗縣竹南鎮不詳地點傾卸廢棄物，藉此\r\n    將上開地號等土地上之營建混合廢棄物之部分加以清除，羅\r\n    天光遵照乙○○指示將上開車輛駛至上開土地後，由亦與鄭\r\n    玉、乙○○、羅天光具有擅自在上開土地從事廢棄物貯存\r\n    、清除之工作之犯意聯絡之甲○○駕駛挖土機將堆放在上開\r\n    土地其中588-13、588-36地號土地如附件複丈成果圖雙斜線\r\n    位置土地之營建混合廢棄物挖至羅天光之上開車輛之拖曳車\r\n    斗上並裝滿之。嗣於同日上午10時20分許，因民眾陳情上開\r\n    土地內有違反廢棄物清理法之行為，桃園縣政府警察局平鎮\r\n    分局建安派出所所長賴加東、警員賴政評乃會同桃園縣平鎮\r\n    市公所清潔隊稽查人員曾銘鴻到場查察，在上開土地內當場\r\n    查獲駕駛營業大貨車之羅天光及駕駛挖土機之甲○○，始循\r\n    線查知上情。\r\n二、案經桃園縣政府警察局平鎮分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、上述犯罪事實，業據上訴人即被告甲○○、乙○○於本院審\r\n    理時供認不諱（見本院卷第46頁反面），並經證人即同案共\r\n    犯羅天光、鄭玉及證人即展新公司之會計張育禎於原審審\r\n    理時證述屬實，又現場曳引車車斗內之物與挖土機處理之物\r\n    係營建廢棄物，亦據證人即清潔隊員證人曾銘鴻及警員賴政\r\n    評於原審審理時證述明確，又廢棄物現場經原審法官現場勘\r\n    驗，製有勘驗筆錄及桃園縣平鎮市地政事務所之複丈成果圖\r\n    各一份在卷可憑，足徵被告等自白與事實相符。本案事證明\r\n    確，被告等犯行堪以認定。\r\n二、按事業廢棄物之貯存、清除或處理方法及設施，應符合中央\r\n    主管機關之規定。前項事業廢棄物之貯存、清除、處理方法\r\n    及設施標準，由中央主管機關定之，廢棄物清理法第36條定\r\n    有明文。行政院環境保護署依上開法律授權訂定「事業廢棄\r\n    物貯存清除處理方法及設施標準」，觀諸該標準第2條第1款\r\n    至第4款之規定，所謂「貯存」係指事業廢棄物於清除、 處\r\n    理前，放置於特定地點或貯存容器、設施內之行為。「清除\r\n    」係指事業廢棄物之收集、運輸行為。「處理」指下列行為\r\n    ：中間處理：指事業廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n    海洋棄置事業廢棄物之行為。再利用：指事業產生之事業\r\n    廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填\r\n    土或其他經中央目的事業主管機關認定之用途行為，並應符\r\n    合其規定者。查被告等受鄭玉負責之公司之僱用，被告乙\r\n    ○○在案發現場擔任現場負責人，全權負責車輛之裝載及動\r\n    線，被告甲○○在案發現場聽命乙○○之命操作挖土機將廢\r\n    棄物裝填至羅天光之車輛車斗上，而該等廢棄物俱屬摻雜大\r\n    量廢木材、廢塑膠、廢塑膠袋等垃圾之營建混合物之廢棄物\r\n    ，是被告等均係犯廢棄物清理法第46條第1項第4款之未領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除罪。被\r\n    告二人與未起訴之鄭玉及同案被告羅天光間，具有犯意聯\r\n    絡及行為分擔，皆為共同正犯。\r\n三、原審以被告等犯罪事證明確，適用廢棄物清理法第46條第 1\r\n    項第4款，刑法第11 條前段、第28條之規定，並斟酌刑法第\r\n    57條所列各款事項等一切情狀，分別量處乙○○有期徒刑一\r\n    年六月，被告甲○○有期徒刑一年三月，其認定事實，適用\r\n    法律及量刑，核無違法或不當。被告等以量刑過重為由提起\r\n    上訴，為無理由，應予駁回。又被告乙○○、甲○○均未曾\r\n    因故意犯罪受有期徒刑以上刑之宣告，有本院被告前案紀錄\r\n    表二份在卷可參，被告等於本院審理時已坦承犯行，頗具悔\r\n    意，其等經此刑之宣告後，當知所警惕，信無再犯之虞，本\r\n    院認其等所宣告之刑以暫不執行為適當，併依刑法第74條第\r\n    1項第1款之規定宣告被告乙○○緩刑四年，並向公庫支付新\r\n    臺幣十五萬元；宣告被告甲○○緩刑四年，並向公庫支付新\r\n    臺幣十萬元，以啟自新。\r\n據上論斷，應依刑事訴訟法第368條、第273條之1第1項，刑法第\r\n74條第1項第1款、第2項第4款，判決如主文。\r\n本案經檢察官羅建勛到庭執行職務。\r\n中    華    民    國    99    年    9     月    28    日\r\n                  刑事第二十庭審判長法  官  楊貴雄\r\n                                    法  官  許必奇\r\n                                    法  官  周明鴻\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  郭彥琪\r\n中    華    民    國    99    年    9     月    28    日"
}