{
  "JID": "TPHM,99,上訴,3059,20100906,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "3059",
  "JDATE": "20100906",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　99年度上訴字第3059號\r\n上　訴　人\r\n即　被　告　乙○○原名張復城.\r\n　　　　　　甲○○\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院\r\n99年度訴字第398號，中華民國99年5月31日、99年7月7日第一審\r\n判決（起訴案號：臺灣桃園地方法院檢察署97年度偵字第 23866\r\n號、98年度偵字第8505號、第9108號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按依刑事訴訟法第350條、第361條、第362條、第367條規定\r\n    ，不服地方法院之第一審判決而上訴者，須提出上訴書狀，\r\n    並應敘述具體理由，為上訴必備之程式；其所提出之書狀未\r\n    敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴\r\n    期間屆滿後20日內補提理由書於第一審法院。第一審法院經\r\n    形式審查，認逾期未補提上訴理由者，應定期間先命補正；\r\n    逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。\r\n    倘已提出上訴理由，但所提非屬具體理由者，則由第二審法\r\n    院以上訴不合法律上之程式，判決駁回。而所謂具體理由，\r\n    必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一\r\n    審判決有何採證認事、用法或量刑等足以影響判決本旨之不\r\n    當或違法，而構成應予撤銷之具體事由，始克當之（例如：\r\n    依憑證據法則具體指出所採證據何以不具證據能力，或依憑\r\n    卷證資料，明確指出所為證據證明力之判斷如何違背經驗、\r\n    論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量\r\n    刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式\r\n    上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原\r\n    判決有何不當或違法者（例如：對不具有調查必要性之證據\r\n    ，法院未依聲請調查亦未說明理由，或援用證據不當，但除\r\n    去該證據仍應為同一事實之認定），皆難謂係具體理由，俾\r\n    與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不\r\n    當或違法之判決，以實現個案救濟之立法目的相契合，並節\r\n    制濫行上訴（最高法院97年度台上字第892 號、97年度台上\r\n    字第1402號、98年度台上字第2133號、98年度台上字第2158\r\n    號、98年度台上字第2189號、98年度台上字第2204號、98年\r\n    度台上字第4122號、98年度台上字第4196號、98年度台上字\r\n    第4215號、98年度台上字第4225號、98年度台上字第4238號\r\n    、98年度台上字第4304號、98年度台上字第4468號、98年度\r\n    台上字第4476號、99年度台上字第482 號、99年度台上字第\r\n    870 號、99年度台上字第884號、99年度台上字第987號、99\r\n    年度台上字第1209號、99年度台上字第1220號、99年度台上\r\n    字第1318號等判決意旨參照）。又原審法院對上訴書狀有無\r\n    記載理由，為形式上之審查，認有欠缺，且未據上訴人自行\r\n    補正者，固應定期間先命補正。然上訴理由是否具體，依96\r\n    年7月4日刑事訴訟法第361 條修正理由之說明，屬第二審\r\n    法院審查範圍，不在命補正之列。\r\n二、原審依憑上訴人即被告乙○○、甲○○，及共同被告鍾時光\r\n    、張阿興等之自白、證人鄧吉妹、葉金龍、古子淵等之證述\r\n    、廠房租賃契約書、挖土機租賃契約書、楊梅鎮公所執行廢\r\n    棄物清理法查核工作紀錄表、臺北市政府捷運工程局南區工\r\n    程處民國97年10月17日北市南土十字第09761073800 號函、\r\n    桃園縣政府環境保護局97年11月6 日桃環廢字0000000000號\r\n    、泰誠營造股份有限公司97年12月1日泰營二字第1101600號\r\n    函暨所附之處置證明，暨本院被告前案紀錄表等，認定乙○\r\n    ○前因竊盜案件，經臺灣桃園地方法院以93年易字第669 號\r\n    判處有期徒刑4 月，經本院93年上易字第1880號駁回上訴確\r\n    定，甫於94年9 月27日易科罰金執行完畢（構成累犯）。甲\r\n    ○○前因詐欺案件，經臺灣臺北地方法院檢察署檢察官以97\r\n    年度調偵字第992號命緩起訴處分2 年，緩起訴期間為98年1\r\n    月31日至100年1月30日，尚在緩起訴期間內（不構成累犯）\r\n    。詎均不知悔改，因甲○○計畫覓地傾倒廢棄物牟利，便透\r\n    過不知情蔡銍勝介紹認識從事仲介不動產買賣之張阿興，並\r\n    邀乙○○合夥，3 人明知未經許可不得清除處理廢棄物，竟\r\n    共同基於違法處理廢棄物之犯意，以由甲○○接洽廢棄物來\r\n    源、張阿興則尋覓適合處所並代墊費用，乙○○尋找人頭出\r\n    面承租之分工方式合夥從事處理廢棄物牟取私利，並約定處\r\n    理廢棄物所得，由張阿興分得2至3成，其餘歸甲○○、乙○\r\n    ○所有，遂於97年7 月間，由張阿興帶同甲○○、乙○○至\r\n    鄧吉妹所有位在桃園縣楊梅鎮頭湖7之2號廢棄廠房觀看環境\r\n    ，決定以該廠房作為傾倒廢棄物處所，便由乙○○尋找亦具\r\n    有犯意聯絡之鍾時光出面向不知情之鄧吉妹承租上址廠房，\r\n    張阿興則事先交付租金新台幣（下同）7 萬元及華南商業銀\r\n    行南松山分行面額30萬元之支票予乙○○、鍾時光，乙○○\r\n    隨即聯絡鄧吉妹表明欲承租上址廠房，復於同年7 月17日，\r\n    乙○○、鍾時光與鄧吉妹及其夫胡永金相約會面，由鍾時光\r\n    以承租人名義簽訂上開廠房租賃契約，並交付7 萬元及上開\r\n    支票作為租金及押租金，但鄧吉妹另要求乙○○必須擔任保\r\n    證人，乙○○為求順利承租且避免日後遭受查緝，竟基於偽\r\n    造署押之犯意，假冒「黃文發」身分，於該租賃契約之連帶\r\n    保證人欄簽署「黃文發」署名3 枚、填載虛偽之年籍住處及\r\n    捺印指紋1 枚，並於上開支票背面簽署「黃文發」以示背書\r\n    ，足生損害於黃文發及鄧吉妹債權之保障。甲○○等人承租\r\n    上址廠房得手後，便由張阿興雇工整修大門及鐵皮圍籬，甲\r\n    ○○則經由真實姓名年籍不詳綽號「華哥」之成年男子接洽\r\n    廢棄物來源，遂於97年8月4日，由甲○○、乙○○負責上址\r\n    廠房外圍把風引導，鍾時光則在現場負責門禁及向司機收取\r\n    聯單，以每輛車4,000至8,000元之不等代價，供他人載運廢\r\n    棄物至該廠房傾倒，甲○○彙整鍾時光所收取之聯單後再向\r\n    「華哥」交單請款，復於翌日（5 日），由鍾時光向不知情\r\n    之葉金龍（另經檢察官為不起訴處分）租用挖土機，再由葉\r\n    金龍雇用不知情之古子淵（另經檢察官為不起訴處分）在場\r\n    操作挖土機堆置廢棄物，上址廠房2 日內共約有30餘車次進\r\n    場傾倒廢棄物共約560.9 公噸，甲○○所得款項約有15萬元\r\n    ，並分予張阿興約6萬元，嗣於97年8月5日下午6時55分許，\r\n    為警會同桃園縣楊梅鎮公所到場查獲，並發現內有「台北車\r\n    站特定專用區交九用地開發新建工程」所產出之廢棄物，經\r\n    媒體報導後，由桃園地方法院檢察署檢察官指揮法務部調查\r\n    局桃園縣調查站、桃園縣政府警察局楊梅分局循線查獲乙○\r\n    ○、張阿興、甲○○。適用廢棄物清理法第46條第4 款，刑\r\n    法第11條前段、第28條、第216 條、第210條、第219條、第\r\n    47條第1項、第51條第5 款，刑法施行法第1條之1第1項、第\r\n    2項前段，論處乙○○共同犯廢棄物清理法第46條第4款之非\r\n    法清理廢棄物罪，累犯，處有期徒刑1年1月，又犯行使偽造\r\n    私文書罪，累犯，處有期徒刑3 月，扣案之房屋租賃契約書\r\n    暨華南商業銀行南松山分行面額30萬元之支票背面（支票號\r\n    碼：SC0000000號）之「黃文發」簽名3枚及指印1枚\r\n    ，均沒收。應執行有期徒刑1年2月，扣案之房屋租賃契約書\r\n    暨華南商業銀行南松山分行面額30萬元之支票背面（支票號\r\n    碼：SC0000000號）之「黃文發」簽名3枚及指印1枚\r\n    ，均沒收。甲○○共同犯廢棄物清理法第46條第4 款之非法\r\n    清理廢棄物罪，處有期徒刑1年1月。從形式上觀察，無何違\r\n    誤或不當。\r\n三、被告乙○○上訴意旨略以：伊家境清苦，本就無積蓄，伊父\r\n    又生了一場病，四處求醫，均檢查不出病因，花費不貲，伊\r\n    因手頭緊迫，又得帶父親看病，方會鋌而走險，犯下違法之\r\n    事，如今父親已往生，令伊後悔莫及，請給予伊自新之機會\r\n    ，從輕量刑云云。被告甲○○上訴意旨略以：伊家中有老母\r\n    及小孩要撫養，家裡全賴伊一人賺錢持家，判決又太重，請\r\n    求重新審理云云。第查：量刑屬法院自由斟酌決定之職權，\r\n    若無逾越法定刑度或顯然濫用權限之情形，即不得任憑己意\r\n    指摘其不當或違法。原審就其刑之裁量，已審酌被告等未向\r\n    主管機關請領廢棄物清除、處理許可文件，即從事廢棄物之\r\n    處理，已妨害環境保護主管機關對於廢棄物之監督管理，且\r\n    危害環境保護及衛生，惟念犯後坦承犯行，犯後態度尚稱良\r\n    好，並審酌被告等從事廢棄物處理行為時間不長、暨犯罪動\r\n    機、目的、手段、智識、品性、生活狀況等一切情狀，業以\r\n    行為人之行為罪責為基礎，並斟酌刑法第57條各款所列情狀\r\n    ，在法定刑度內，酌量科刑，無何偏執一端，致明顯失出失\r\n    入情形。且廢棄物清理法第46條之罪，其法定刑為有期徒刑\r\n    1年以上5年以下，得併科新台幣3 百萬元以下罰金；刑法第\r\n    216條、第210條行使偽造私文書罪，其法定刑為5 年以下有\r\n    期徒刑。原判決僅量處被告乙○○應執行有期徒刑1年2月，\r\n    被告甲○○有期徒刑1年1月，已屬從輕，且甚為衿憫，並無\r\n    量刑太重之缺失。被告等上訴理由，對於原判決量刑究有何\r\n    不當或違法，構成應予撤銷之具體事由，並無一語涉及，僅\r\n    敘述其個人主觀上對法院量刑之期盼或感受。衡以首開規定\r\n    及說明，被告等不服原判決，並未提出合於刑事訴訟法第36\r\n    1條第2項規定之具體理由，與未提出具體理由無異，其上訴\r\n    不合法律上之程式，爰不經言詞辯論，予以駁回。\r\n據上論結，應依刑事訴訟法第367條前段、第372條，判決如主文\r\n。\r\n中    華    民    國    99    年    9     月    6     日\r\n                  刑事第十二庭審判長法  官  蔡永昌\r\n                                    法  官  蘇隆惠\r\n                                    法  官  蔡新毅\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  賴立旻\r\n中    華    民    國    99    年    9     月    6     日"
}