{
  "JID": "TPHM,99,上訴,1603,20100902,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "1603",
  "JDATE": "20100902",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　99年度上訴字第1603號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　鐘律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣新竹地方\r\n法院98年度審易字第663 號，中華民國98年12月30日第一審判決\r\n（起訴案號：臺灣新竹地方法院檢察署98年度偵字第1902號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、緣甲○○係址設桃園縣桃園市○○路528號5樓（嗣改設桃園\r\n    縣桃園市○○路286號1樓）之領有廢棄物清除許可文件之銨\r\n    麗環保工程有限公司（現已解散，下稱銨麗公司）實際負責\r\n    人，負責處理銨麗公司受託合法處理山欣實業股份有限公司\r\n    （下稱山欣公司）、立益紡織股份有限公司臺北分公司（下\r\n    稱立益公司）、千騰精密股份有限公司（下稱千騰公司）、\r\n    勝機企業有限公司（下稱勝機公司）等公司產出之事業廢棄\r\n    物。其明知未依廢棄物清理法第41條第1 項之規定，向主管\r\n    機關即桃園縣政府申請取得廢棄物清除、處理許可文件，不\r\n    得從事廢棄物清除、處理工作，且知悉乙○○、詹富麟等人\r\n    均未取得廢棄物清除、處理之許可文件，竟仍與乙○○、詹\r\n    富麟（綽號「麒麟」，由檢察官另行偵辦中）共同基於違反\r\n    廢棄物清理法之單一包括犯意聯絡，自民國97年3月間起，\r\n    由甲○○指示不知情之銨麗公司員工邱正德駕駛車牌號碼57\r\n    3-SM號之抓斗式17噸大貨車，前往山欣公司、立益公司、千\r\n    騰公司、勝機公司等公司載運並抓取廢棄物後，堆置於桃園\r\n    縣蘆竹鄉○○街472號對面空地以為分類廢棄物之用；隨後\r\n    甲○○再以每車載運為新臺幣（下同）2萬6仟元之代價僱請\r\n    無取得廢棄物清除處理許可文件之乙○○處理前開已分類之\r\n    廢棄物，其於97年6月30日入監前並交代乙○○接續以前揭\r\n    方式自行前往銨麗公司載運不可燃廢棄物予以清除，乙○○\r\n    遂接續駕駛車牌號碼480-HX號之營業貨運曳引車並聯絡詹富\r\n    麟駕駛不詳車牌號碼之車輛，接續將上開廢棄物載離該處後\r\n    ，分別將山欣公司關係企業大昌帆股份有限公司產出之廢棄\r\n    物、立益公司客戶中購媒體科技股份有限公司之耗材廢棄物\r\n    、千騰公司產出之廢棄物（即尿素板【以色列板】、廢木材\r\n    及一般生活垃圾）載運至不知情地主即磐宏開發股份有限公\r\n    司（下稱磐宏公司）所有之新竹縣新埔鎮○○○縣道路0.4公\r\n    里處旁之邊坡，以及將勝機公司火災後之廢棄物（即廢塑膠\r\n    、廢塑膠粉末）載運至新竹縣峨嵋鄉獅頭坪大橋旁附近任意\r\n    傾倒、棄置。嗣於97年6月25日及同年9月2日，分別經行政\r\n    院環保署環境督察總隊北區環境督察大隊、新竹縣環境保護\r\n    局派員前往新竹縣新埔鎮○○○縣道路0.4公里處旁之邊坡、\r\n    新竹縣峨嵋鄉獅頭坪大橋旁附近稽查發覺前揭廢棄物分別查\r\n    獲上開廢棄物而循線查獲。\r\n二、案經新竹縣環境保護局函送臺灣新竹地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、程序部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於審判外向法官所為之\r\n    陳述，得為證據；被告以外之人於偵查中向檢察官所為之陳\r\n    述，除顯有不可信之情況者外，得為證據；被告以外之人於\r\n    審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4\r\n    之規定，而經當事人於審判程序同意作為證據，法院審酌該\r\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\r\n    據。當事人、代理人或辯護人於法院調查證據時，知有第15\r\n    9條第1項不得為證據之情形，而未於言詞辯論終結前聲明異\r\n    議者，視為有前項之同意，刑事訴訟法第159條第1項、第15\r\n    9條之1、第159條之5分別定有明文。若檢察官或法官非以證\r\n    人身分傳喚而以告發人、告訴人、被害人或共犯、共同被告\r\n    身分傳喚到庭為訊問時（例如刑事訴訟法第71條、第219 條\r\n    之6第2項、第236條之1第1項、第248條之1、第271條第2項\r\n    、第271條之1第1項），其身分既非證人，即與「依法應具\r\n    結」之要件不合，縱未命其具結，純屬檢察官或法官調查證\r\n    據職權之適法行使，當無違法可言。查（一）同案被告乙○\r\n    ○於警、偵訊之供述，固屬被告以外之人於審判外之陳述，\r\n    然衡以其係以被告身分而受傳喚，依法本無庸具結，且與被\r\n    告於原審準備程序中同意改行簡式審判程序，本院衡酌各該\r\n    筆錄作成之情況，並無顯不可信之情況，且於本院嗣以證人\r\n    為傳喚並經檢察官、辯護人為交互詰問，已賦與保障被告訴\r\n    訟權之機會，得認其於偵查時所為之陳述，與本院經具結作\r\n    證所言相符者，均為適當而有證據能力；（二）證人丙○○\r\n    於警、偵訊之供述，核其性質屬傳聞證據，惟被告與同案被\r\n    告於原審準備程序及審判期日對於證據能力均未予爭執，且\r\n    願意拋棄就審期間利益，又於本院嗣以證人為傳喚並經檢察\r\n    官、辯護人為交互詰問，已賦與保障被告之對質詰問權，衡\r\n    酌尚無證據證明檢察官有不合法取證之情，陳述亦無不自由\r\n    之情況，其偵查中之證述當有證據能力。\r\n二、實體部分：\r\n(一)訊據被告甲○○雖坦承於97年3月間有委託乙○○為其清除\r\n    上揭不可燃廢棄物，且未向乙○○查詢其有無取得處理廢棄\r\n    物之許可文件，於警詢、調詢、檢察官訊問及原審準備程序\r\n    、簡式審判程序時之亦供稱：伊曾於97年3、4月間與乙○○\r\n    聯絡，叫乙○○到伊位在桃園縣蘆竹鄉之轉運站幫忙清載廢\r\n    棄物，因與銨麗公司配合之處理廠雖有欣榮處理廠、八里焚\r\n    化爐、宇鴻焚化爐，但有時候會不收不可燃之廢棄物，且銨\r\n    麗公司並沒有與雲林縣之公營掩埋場簽約，因乙○○說可以\r\n    透過關係，就以每車2萬6仟元之代價委由乙○○私自將分類\r\n    後之不可燃廢棄物載運至雲林縣某處之掩埋場丟棄，另外有\r\n    1 名綽號「麒麟」之人也幫忙銨麗公司搬運廢棄物，係乙○\r\n    ○叫來的，每次伊與乙○○聯絡時，該名綽號「麒麟」之人\r\n    也會出現，而本案在新竹遭查獲之廢棄物係銨麗公司應處理\r\n    之廢棄物等語（見97年度他字第1973號偵查卷第353至355\r\n    、366、367頁，98年度偵字第1902號偵查卷第19至20、79至\r\n    81、89、90頁，原審卷第27至28、34、39至41頁），惟其辯\r\n    稱其並不知乙○○無清除處理廢棄物之資格，且其於97年6\r\n    月30日入監後，即未再處理公司之事物云云，惟查：\r\n  1.被告甲○○既身為銨麗公司之實際負責人，而銨麗公司自89\r\n    年5 月1日核准設立從事廢棄物清除距本件查獲時間已有8、\r\n    9年之久，此有財政部稅務入口網營利登記資料公示查詢、\r\n    經濟部商業司公司基本資料查詢各1紙在卷可參，是以被告\r\n    甲○○對於從事廢棄物清除之行為當需領有廢棄物清除許可\r\n    文件，且應將廢棄物載運至經主管機關核准設立之掩埋場或\r\n    焚化爐予以處理等規定，理應知之甚詳。而同案被告乙○○\r\n    自89年間起至96年間止，即因多次未領有廢棄物清除之許可\r\n    文件而從事廢棄物之清除，遭舉發起訴，分別業經臺灣苗栗\r\n    地方法院以90年度訴字第161號、臺灣板橋地方法院以96 年\r\n    度訴字第1883號及臺灣桃園地方法院以97年度訴字第5號、\r\n    第240號等判決判處有罪確定在案，則被告甲○○既為同案\r\n    被告乙○○之舅，且2人均居住在同鄉鎮並從事相關之業務\r\n    多年，焉有不知同案被告乙○○未領有合法廢棄物清除許可\r\n    文件之理；又被告甲○○雖辯稱乙○○之車輛不是登記合格\r\n    可以清運廢棄物之車輛，但車上貼有其他環保公司貼紙云云\r\n    ，然車輛是否登記合格可以清運廢棄物以及是否貼有環保公\r\n    司之貼紙，與同案被告乙○○個人是否領有廢棄物清除、處\r\n    理之許可文件究屬二事，不得混為一談。再查被告甲○○上\r\n    述所稱之雲林縣之公營掩埋場即為雲林縣斗六市公所垃圾掩\r\n    埋場，而該垃圾掩埋場業於95年11月間因飽和封閉，此有法\r\n    務部調查局雲林縣調查站王脩涵所製作之調查報告1份在卷\r\n    可稽（見98年度聲搜字第15號偵查卷第58至59頁），是以該\r\n    處自95年11月起已非屬運作之掩埋場，無論是否領有廢棄物\r\n    清除許可文件之業者或個人，均不得再將廢棄物運至該處掩\r\n    埋。復以，被告甲○○既身為合法之廢棄物清除業者，對於\r\n    上情當應知所甚詳。惟據被告甲○○所供稱：乙○○曾向伊\r\n    表示雲林縣斗六市之垃圾掩埋場可以處理廢棄物，建議伊將\r\n    廢棄物載運至雲林縣斗六市之垃圾掩埋場，因乙○○係伊外\r\n    甥，伊就委託乙○○以其所有之車輛幫忙載運廢棄物，伊覺\r\n    得乙○○應該會載運到合法之公營廢棄物掩埋場，且車次不\r\n    多，應該不會有任何意外發生云云（見98年度偵字第1902號\r\n    偵查卷第81頁），是被告甲○○僅因與同案被告乙○○具有\r\n    舅甥關係，因而對於同案被告乙○○如何能以私人身分透過\r\n    關係處理廢棄物以及將廢棄物載運至何處掩埋場等事項均未\r\n    應善盡調查之能事，反滋意容認同案被告乙○○便宜行事，\r\n    益可徵被告甲○○於委託同案被告乙○○為本案廢棄物清除\r\n    時，當應知悉同案被告乙○○確未領有廢棄物清除、處理之\r\n    許可文件。\r\n  2.被告乙○○於警詢、調詢、檢察官訊問及原審準備程序、簡\r\n    式審判程序時之供稱：伊於97年間沒有經營廢棄物清理公司\r\n    ，亦未受雇於廢棄物清理公司，但因其舅即甲○○在做銨麗\r\n    環保公司，而銨麗公司雖係合法之廢棄物清運公司，卻有清\r\n    運限制，超過數量的部分就不能申報，所以甲○○就雇用伊\r\n    與其他司機將超額之廢棄物載運至可以處理之場所，伊知道\r\n    處理廢棄物是要經過許可，而伊的車輛係靠貨運行，無法以\r\n    個人名義申請許可，便於97年3月間起，在未領有廢棄物清\r\n    運許可執照之情形下，以每車2萬3仟元至2萬5仟元不等之價\r\n    格陸續駕駛所有之車牌號碼480-HX號營業貨運曳引車到桃園\r\n    縣蘆竹鄉大竹附近幫忙載運銨麗公司之廢棄物，當時伊有聯\r\n    絡1名綽號叫「麒麟」之人駕駛其所有之車輛幫忙載運廢棄\r\n    物等語（見97年度他字第1973號偵查卷第46至50頁，98年\r\n    度偵字第1902號偵查卷第8至11、46至50頁，原審卷第20、3\r\n    4、39至41頁）；復於本院證稱：伊於97年間跟銨麗公司有\r\n    業務或生意往來，係從南崁伊舅舅（即被告）公司停車場那\r\n    邊載運不可燃的東西至南部斗六，一車2萬六仟元，都係伊\r\n    請太太過去請款，伊曾經有找過「麒麟」之人幫忙載，叫其\r\n    找個合法的地方或私人土地倒；一車2萬六仟元是跟伊舅舅\r\n    談的，其不曉得伊有沒有清運執照，僅交代伊要倒至合法地\r\n    方；伊不知悉山欣、立益及千騰公司的廢棄物是由誰去載的\r\n    ，亦不知悉倒至新竹新埔的廢棄物及勝機公司火災的廢棄物\r\n    倒至新竹峨眉鄉是誰載運的，97年6月30日是伊自己清運，\r\n    因伊有時會去銨麗公司停車場，如有不可燃的廢棄物，伊就\r\n    運，伊會打電話跟伊舅媽說一下伊會去載；97年9月的2次傾\r\n    倒都係伊去現場看有哪些料，伊就去載運，並用電話通知伊\r\n    舅媽，伊舅媽一直都知悉銨麗公司不可燃廢棄物係伊載運，\r\n    可燃的會請合法的來載運等語明確（見本院卷第57頁背面至\r\n    59頁背面），則被告甲○○長期委託乙○○為其清運銨麗公\r\n    司不可燃廢棄物之事實，應可認定。\r\n(二)證人邱正德於偵查中之證述：伊在銨麗公司擔任司機1 年多\r\n    ，原本從96年直到97年11月，於98年2 月又回去做，甲○○\r\n    會指定要去哪一間公司回收垃圾，伊再開車去收，然後開到\r\n    桃園縣中壢、大園及臺北縣八里之焚化爐，後來甲○○於97\r\n    年6 月30日服刑，但甲○○已排定工作，僅由證人丁○○指\r\n    示要去哪家公司回收垃圾，而伊認識乙○○，係因甲○○叫\r\n    乙○○幫忙處理廢棄物，乙○○就常常到銨麗公司位在桃園\r\n    蘆竹大竹之停車場，但乙○○並不是銨麗公司之員工，銨麗\r\n    公司之員工僅有伊、老闆即被告甲○○、老闆娘即證人丁○\r\n    ○等人，也僅有1 輛車子而已等語（見97年度他字第1973號\r\n    偵查卷第365至367頁）。而證人丁○○即被告甲○○之妻\r\n    於警詢、偵查中之證述稱：銨麗公司之負責人雖是伊，但係\r\n    掛名的，實際負責人係伊的配偶即甲○○，伊都在家帶小孩\r\n    ，不曉得公司實際之營業項目，因甲○○於97年6月30日服\r\n    刑後，就由伊接手負責銨麗公司之業務，而公司之員工只有\r\n    伊、甲○○及駕駛邱正德共3人，且僅有1輛車牌號碼573-SM\r\n    號之17 噸爪子車，至於轉運站則設在桃園縣蘆竹鄉大竹地\r\n    區，做為停車、分類廢棄物，當時曾與證人丙○○洽談合作\r\n    之事宜，至於客戶要怎麼做，則由公司駕駛邱正德處理，至\r\n    於乙○○則係甲○○外甥，並不是公司員工，不清楚乙○○\r\n    是否有幫銨麗公司載運過廢棄物等語（見97年度他字第1973\r\n    號偵查卷第16至22 頁，97年度他字第1973號偵查卷第\r\n    187至188頁，97年度他字第1973號偵查卷第324至325、36\r\n    3至364頁）。復於本院證稱：銨麗公司業務營運都係由伊先\r\n    生甲○○負責，在其入獄前，如果其叫伊打合約書，伊就會\r\n    打給其，或需要付款的，其交代伊，伊就會支付給對方；乙\r\n    ○○是否有清運銨麗公司不可燃廢棄物，要問甲○○，甲○\r\n    ○會交代乙○○的老婆來請款，伊就會付款，甲○○入監後\r\n    ，伊並不清楚，司機打電話給伊，跟伊說老闆都交代好了，\r\n    照其之前的模式，有需要載運的，伊就打電話給司機去載，\r\n    甲○○有給乙○○停車場的鑰匙，司機載運回來後，乙○○\r\n    會看該怎麼處裡，就會處裡；廢棄物的分類，司機會自動照\r\n    以前的作法做，因為甲○○入監前有交代司機要怎麼做，甲\r\n    ○○是否入監前有交代乙○○，這要問乙○○，應該是甲○\r\n    ○入監前交代的，請款都是乙○○老婆過來請款，其會告訴\r\n    伊載了多少車，照舅舅交代的一車多少計算，伊也看不懂，\r\n    司機邱正德會在公司停車場看乙○○載了幾車，並會跟伊說\r\n    乙○○載了幾車，伊不知悉清運不可燃廢棄物是需要執照的\r\n    ，都係由甲○○負責等語明確（見本院卷第60至61頁背面）\r\n    ，故被告甲○○雖於97年6月30日入監服刑，惟其於入監前\r\n    與乙○○基於前揭單一包括犯意聯絡，指示乙○○接續清除\r\n    處理銨麗公司之不可燃廢棄物之事實，應可認定。\r\n(三)此外，復據證人舒文振於警詢中稱：伊係山欣公司總務，接\r\n    獲警員通知前往新竹縣新埔鎮○○○縣道路0.4公里處旁之邊\r\n    坡協助調查，發現該處有屬山欣公司關係企業之大昌帆布股\r\n    份有限公司之廢棄物，伊不清楚係由何人傾倒，但該大昌帆\r\n    布股份有限公司之廢棄物係委外由銨麗公司處理，每星期清\r\n    運1次等語（見97年度他字第1973號偵查卷第23至24頁）\r\n    ；證人蔡志昂於警詢中稱：伊係立益公司臺北分公司經理，\r\n    接獲警員通知前往新竹縣新埔鎮○○○縣道路0.4公里處旁之\r\n    邊坡協助調查，發現該處有立益公司客戶即中購媒體科技股\r\n    份有限公司之耗材等廢棄物，伊不知道係由何人傾倒，但立\r\n    益公司有與銨麗公司簽訂契約，由銨麗公司負責清運廢棄物\r\n    ，每星期清運1次等語（見97年度他字第1973號偵查卷第\r\n    25至26頁）；證人陸心怡於警詢中稱：伊係千騰公司會計人\r\n    員，接獲警員通知前往新竹縣新埔鎮○○○縣道路0.4公里處\r\n    旁之邊坡協助調查，發現該處有千騰公司所有之以色列板及\r\n    廢木材等混合物之廢棄物，不知道係由何人傾倒，但千騰公\r\n    司有與銨麗公司簽訂一般生活垃圾之清運契約，由銨麗公司\r\n    負責清運廢棄物等語（見97年度他字第1973號偵查卷第41\r\n    至43頁）；證人陳怡如於警詢中稱：伊係勝機公司會計人員\r\n    ，接獲警員通知前往新竹縣峨嵋鄉獅頭坪大橋協助調查，發\r\n    現該處有勝機公司於97年7月27日火災後之廢棄物，不知道\r\n    係由何人傾倒，但勝機公司有與銨麗公司簽訂契約，由銨麗\r\n    公司自97年8月22日起負責清運廢棄物等語（見97年度他字\r\n    第1973號偵查卷第44至45頁）；證人陳嘉賢於警詢中稱：\r\n    伊係磐宏公司總經理，公司地址位在新竹縣新埔鎮汶水坑97\r\n    號，而新竹縣新埔鎮竹71線0.4公里邊坡係公司所有之土地\r\n    ，因水土保持故尚未開發，但每月約巡邏1次，於97年6月25\r\n    日接獲警員通知始知該處遭人傾倒廢棄物等語（見97年度他\r\n    字第1973號偵查卷第39至40頁）。證人丙○○於警詢、偵\r\n    查中稱：義捷環保工程股份有限公司之營業項目為一般生活\r\n    垃圾及事業產生廢棄物，伊係公司之負責人，而公司與銨麗\r\n    公司曾於97年5、6月份有合作廢棄物清運，將銨麗公司放置\r\n    在桃園縣轉運站之廢棄物幫忙載運至臺北縣八里焚化爐處理\r\n    ，約5、6次，後來因不划算就拒絕繼續合作等語（見97年度\r\n    他字第1973號偵查卷第36至38頁，97年度他字第1973號偵\r\n    查卷第323至324頁）。其復於本院證稱：義捷環保工程股\r\n    份有限公司有清理許可證，97年6、7月間與銨麗公司有業務\r\n    往來，內容係伊曾派車子應銨麗公司李先生的要求，到銨麗\r\n    公司去幫其載運其的廢棄物，伊都是運往臺北縣八里焚化爐\r\n    ，並無載運至新竹縣新埔鎮或其他處所；當時連繫的對象就\r\n    是甲○○，伊載運的係可燃的廢棄物，電子公司產出的廢棄\r\n    板、廢材、塑膠是屬於可燃廢棄物，此些廢棄物都是有清理\r\n    許可證的公司始可清運；伊記得之前的筆錄是說最後一次伊\r\n    在中國大陸，公司人員打電話給伊，說銨麗公司要伊派車，\r\n    伊說回去再處裡，因為划不來不要派車了，當時不是伊接的\r\n    電話，伊一開始接洽的對象是李先生；伊去載運時，已經分\r\n    好為可燃物，不用再分類等語明確（見本院卷第56至57頁背\r\n    面），且有銨麗公司之桃園縣政府營利事業登記證、桃園縣\r\n    政府廢棄物清除許可證（見97年度他字第1973號偵查卷第\r\n    163至164頁）、銨麗公司於97年6月19日清運山欣公司之一\r\n    般事業廢棄物廠外清理紀錄遞送聯單及銨麗公司分別與千騰\r\n    公司、勝機公司、山欣公司、立益公司所簽訂之一般事業廢\r\n    棄物委託清除合約書在卷可按（見97年度他字第1973號偵查\r\n    卷第131、133至139、175至181、196至202、205至211頁\r\n    ）。\r\n(四)另參行政院環保署環境督察總隊北區環境督察大隊97年9月2\r\n    日稽查督察紀錄2份（見97年度他字第1973號偵查卷第11\r\n    至12頁），其現場處理情形略以：由棄置在新竹縣新埔鎮○\r\n    ○○縣道路0.4公里處旁邊坡之廢棄物追查出係立益公司、山\r\n    欣公司所有而交由銨麗公司清除，經前往銨麗公司位在桃園\r\n    縣蘆竹鄉○○街472號對面空地稽查，發現現場另有堆置及\r\n    千勝公司之廢尿素板及勝機公司火災後之廢棄物（廢塑膠、\r\n    塑膠粉末），而該廢塑膠、塑膠粉末與97年8月31日在新竹\r\n    縣峨嵋鄉獅頭坪大橋旁附近遭棄置之廢棄物相同等情；新竹\r\n    縣環境保護局97年9月3日、97年9月5日稽查工作紀錄各1份\r\n    （見97年度他字第1973號偵查卷第13至15頁），其稽查處\r\n    理情形為：在銨麗公司之廢棄物轉運站查獲之廢尿素板，據\r\n    證人丁○○表示來源為千騰公司所有，經會同行政院環保署\r\n    環境督察總隊北區環境督察大隊與證人丁○○前往千騰公司\r\n    現場確認，與棄置在新竹縣新埔鎮○○○縣道路0.4里處旁邊\r\n    坡之廢棄物相符；另在銨麗公司之廢棄物轉運站查獲之火災\r\n    廢棄物，經證人丁○○及勝機公司人員陳振銘前往新竹縣峨\r\n    嵋鄉垃圾掩埋場（原棄置在新竹縣峨眉鄉獅頭坪大橋旁，經\r\n    農田水利會於同年9月1日先行清除移置）勘查，確認屬勝機\r\n    公司之火災廢棄物無誤等情；銨麗公司位在桃園縣蘆竹鄉○\r\n    ○街472號對面空地之廢棄物轉運站之採證照片14 張（見97\r\n    年度他字第1973號偵查卷第184至191頁）暨新竹縣峨眉鄉\r\n    獅頭坪大橋旁之採證照片7張（見97年度他字第1973號偵查\r\n    卷第192至195頁），是以銨麗公司確有將山欣公司、立益\r\n    公司、千騰公司及勝機公司所產出之事業廢棄置放在桃園縣\r\n    蘆竹鄉○○街472號對面空地上，並將勝機公司火災後之廢\r\n    棄物棄置在新竹縣峨眉鄉獅頭坪大橋旁之河川區，亦堪認定\r\n    。\r\n(五)按廢棄物清理法第46條第1項第4款，係以「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」為構成要件。而所謂廢棄物之「清除」\r\n    、「處理」，依「事業廢棄物貯存清除處理方法及設施標準\r\n    」第2條第2、3款規定：「清除：指事業廢棄物之收集、運\r\n    輸行為」、「處理：指下列行為：中間處理：指事業廢棄\r\n    物在最終處置或再利用前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或穩定之行為。最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    。再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者」。另廢棄物清\r\n    理法第46條第1項第4款後段係處罰公、民營廢棄物清除處理\r\n    機構固無疑義，惟其前段規定並未限縮於公、民營廢棄物清\r\n    除處理機構，依文義觀之，凡未領有許可文件而從事廢棄物\r\n    清除、處理，即該當之，從而事業機構固為處罰之對象，自\r\n    然人亦在處罰之列；再從目的解釋而言，廢棄物清理法之立\r\n    法目的，為有效清除、處理廢棄物，改善環境衛生，維護國\r\n    民健康，為該法第1條所明定，而非屬公、民營廢棄物之清\r\n    除、處理機構，未領得許可文件即從事廢棄物清除、處理，\r\n    其對環境衛生危害不亞於公、民營廢棄物清除、處理機構，\r\n    如該條款解釋上僅規範公、民營廢棄物清除、處理機構，未\r\n    將包括個人之非公、民營廢棄物清除、處理機構列入適用範\r\n    圍，顯無法落實立法目的。故未依規定領有廢棄物清除、處\r\n    理之許可文件，從事廢棄物清除、處理之行為，違反同法第\r\n    41條第1項規定，仍應依第46條第1項第4款之未依規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物清除、處理罪處罰\r\n    （最高法院95年度臺上第2630號判決意旨可資參照）。是依\r\n    前揭說明，被告甲○○為領有廢棄物清除許可文件之銨麗公\r\n    司實際負責人，倘由其本身或銨麗公司所屬員工從事廢棄物\r\n    清除，抑或對外委託領有廢棄物清除、處理許可文件之業者\r\n    或個人從事廢棄物清除、處理，與法均無抵觸，然被告甲○\r\n    ○卻將有關於廢棄物清除之事項委由非具有銨麗公司員工身\r\n    分且亦未領有廢棄物清除、處理許可文件之同案被告乙○○\r\n    及共犯詹富麟載運廢棄物，則同案被告乙○○及共犯詹富麟\r\n    之行為顯已符合前述「清除」即收集、運輸之要件。再觀諸\r\n    卷附新竹縣環境保護局稽查工作紀錄、現場採證照片所示，\r\n    本案在新竹縣峨嵋鄉獅頭坪大橋旁附近所傾倒之物品為勝機\r\n    公司火災後之廢棄物，散置在獅頭坪大橋旁之河川區域，終\r\n    日日曬雨琳，久而久之，對河川水質將造污染，係屬廢棄物\r\n    清理法所規範之廢棄物，應無疑問。\r\n(六)綜上，被告甲○○所辯，並不足採信，本案事證明確，被告\r\n    甲○○犯行洵堪認定，應依法予以論罪科刑。\r\n三、論罪科刑：\r\n(一)核被告甲○○所為，係犯廢棄物清理法第46條第1項第4款前\r\n    段之未依同法第41條第1項規定領有廢棄物清除許可文件，\r\n    從事廢棄物清理罪。被告甲○○雖於97年6月30日入監服刑\r\n    ，惟其與同案被告乙○○既自97年3月間起就本件犯行業已\r\n    謀議，且同案被告乙○○於被告甲○○入監後，仍依雙方原\r\n    先所謀議之內容持續進行，是以被告甲○○對於同案被告乙\r\n    ○○於其入監後之犯行仍具有認識且不違反其本意，從而被\r\n    告甲○○與乙○○、詹富麟三人間，有犯意聯絡及行為分擔\r\n    ，為共同正犯。又被告甲○○所犯多次廢棄物清理法之清除\r\n    行為，觀諸廢棄物清理法第46條第1項第4款之規定，其內涵\r\n    本即含有多次繼續反覆實施同一社會活動之性質，侵害主管\r\n    機關對於廢棄物處理之管理及監督，所侵害者僅係單一之國\r\n    家法益，僅經由一個罰條為一次評價即可，自應僅成立單純\r\n    一罪。\r\n(二)原審審理結果，認被告罪證明確而適用廢棄物清理法第46條\r\n    第1 項第4 款，並審酌被告甲○○有多次違反廢棄物清理法\r\n    案件刑事紀錄，有本院被告前案紀錄表在卷可稽，雖不構成\r\n    累犯，然足徵渠等素行均非良善，又被告甲○○既身為銨麗\r\n    公司之實際負責人，領有廢棄物清除許可文件，本應依法從\r\n    事廢棄物清除工作，卻為規避法律規定，貪圖僥倖心理而雇\r\n    請未領有廢棄物清除許可文件之同案被告乙○○從事廢棄物\r\n    之清除，另同案被告乙○○除未領有廢棄物清除許可文件而\r\n    載運廢棄物外，復未依規定將廢棄物載運至合法之掩埋場或\r\n    焚化爐處理，反任意傾倒、棄置，嚴重影響環境衛生，危害\r\n    國民健康，並衡酌被告甲○○雖坦承犯行，惟對案情仍為避\r\n    重就輕之陳述，態度不佳，暨考量渠等之犯罪動機、目的、\r\n    手段等一切情狀，量處有期徒刑1 年4 月，核無認定事實錯\r\n    誤、量刑瑕疵或違背法令之情形。被告提起上訴，仍執前詞\r\n    否認犯意，指摘原判決不當，均為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官王壬貴到庭執行職務。\r\n中    華    民    國    99    年    9     月     2    日\r\n                  刑事第十一庭      審判長法  官  許宗和\r\n                                          法  官  潘進柳\r\n                                          法  官  沈君玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                          書記官  彭于瑛\r\n中    華    民    國    99    年    9     月    3     日"
}