{
  "JID": "TCDM,90,訴,893,20030922,3",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "893",
  "JDATE": "20030922",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣台中地方法院刑事判決　　　　　　　　　　　 九十年度訴字第八九三號\r\n　　公　訴　人　台灣台中地方法院檢察署檢察官\r\n　　被　　　告　子○○\r\n　　　　　　　　壬○○\r\n　　　　　　　　李宗\r\n　　　　　　　　黃○○\r\n　　　　　　　　卯○○\r\n　　右五人共同\r\n　　選任辯護人　洪嘉鴻律師\r\n　　被　　　告　戊○○○股份有限公司\r\n　　兼右一人\r\n　　代　表　人　宇○○\r\n　　　　　　　　未○○\r\n　　　　　　　　酉○○\r\n　　右三人共同\r\n　　選任辯護人　李東炫律師\r\n　　被　　　告　丙○○○\r\n　　　　　　　　戌○○\r\n　　　　　　　　乙○○○股份有限公司\r\n　　代　表　人　原山博志\r\n　　右三人共同\r\n　　選任辯護人　李文傑律師\r\n　　兼右一人\r\n　　代　理　人　周燦雄律師\r\n　　被　　　告　丁○○○積體電路股份有限公司\r\n　　代　表　人　簡學仁\r\n　　兼右一人\r\n　　代　理　人　丑○○\r\n　　右二人共同\r\n　　選任辯護人　林慧蓉律師\r\n　　　　　　　　蕭富山律師\r\n　　　　　　　　林鈺珊律師\r\n　　被　　　告　宙○○\r\n　　　　　　　　癸○○\r\n　　　　　　　　午○○\r\n　　　　　　　　辛○○\r\n　　　　　　　　亥○○\r\n　　　　　　　　天○○\r\n　　　　　　　　玄○○○股份有限公司\r\n　　代　表　人　曹興誠\r\n　　右七人共同\r\n　　選任辯護人　翁雅欣律師\r\n　　　　　　　　陳哲宏律師\r\n　　被　　　告　庚○○\r\n　　選任辯護人　洪嘉鴻律師\r\n　　被　　　告　巳○○\r\n　　選任辯護人　李東炫律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴 (八十九年度偵字第一七三一\r\n０、一八一五九號、九十年度偵字第五四六二、五四七五號），本院判決如左：\r\n    主      文\r\n子○○、宇○○共同無許可文件，以經營廢棄物清除、處理為常業，子○○處有期徒\r\n刑參年貳月，宇○○處有期徒刑肆年。\r\n壬○○、李宗、黃○○、卯○○、未○○、酉○○共同無許可文件，以經營廢棄物\r\n清除、處理為常業，各處有期徒刑壹年拾月，均緩刑肆年。\r\n戊○○○股份有限公司之負責人、受僱人因執行業務未依廢棄物清理法規定之方式貯\r\n存、清除、處理廢棄物，致污染環境，科罰金新台幣肆拾萬元。\r\n丙○○○、戌○○、丑○○、宙○○、癸○○、午○○、辛○○、亥○○、天○○、\r\n庚○○、莊采諭、乙○○○股份有限公司、丁○○○積體電路股份有限公司、玄○○\r\n○股份有限公司均無罪。\r\n    事      實\r\n一、子○○係址設新竹市○○路一八七號永隆環保企業社之負責人，其明知所經營永\r\n    隆環保企業社僅依廢棄物清理法有關規定領有一般事業廢棄物清除、處理許可文\r\n    件，而未領有有害事業廢棄物清除、處理許可文件，竟基於以經營有害事業廢棄\r\n    物清除、處理為常業之犯意，於民國（下同）八十九年一月六日，其代表永隆環\r\n    保企業社與玄○○○股份有限公司（下稱聯電公司）簽訂一般事業廢棄物清除合\r\n    約，除受託清除、處理聯電公司所產生之一般事業廢棄物（即一般垃圾、廢紙類\r\n    、廢鐵類、廢鋁類、廢塑膠類、廢玻璃類、廢木材等）外，亦受託清除、處理聯\r\n    電公司產製晶片所需向台井科技股份有限公司經銷商購買乙○○○股份有限公司\r\n    （下稱乙○○○公司）銷售之氫氟酸（強酸，以黑色鐵桶盛裝）及向展研企業股\r\n    份有限公司等購買所銷售之顯影液（強鹼，以黑色鐵桶盛裝），光阻去除液（強\r\n    鹼，以藍色塑膠桶盛裝）等使用後仍殘留上開溶液屬腐蝕性有害事業廢棄物之鐵\r\n    桶、塑膠桶，並指派所僱用與其有犯意聯絡之員工壬○○、李宗、黃○○、卯\r\n    ○○四人一起前往聯電公司６Ａ、８ＡＢ、８ＣＤ、８Ｅ、８Ｆ廠區清洗場，以\r\n    聯電公司設備清洗前開鐵桶、塑膠桶之內部，且依合約約定洗淨後之空鐵桶、空\r\n    塑膠桶，應將之分別運交宏田鋼鐵有限公司、鴻勝塑膠公司回收處理，惟子○○\r\n    自八十九年三月間起，竟擅自陸續將部分已清洗或清洗不完全或未清洗之前開鐵\r\n    桶、塑膠桶以較高價格轉售予戊○○○股份有限公司（下稱戊○○○公司）以圖\r\n    利，子○○、壬○○、李宗、黃○○、卯○○並均恃此為生而為常業。宇○○\r\n    係址設台中縣烏日鄉○○路○段二八五號一樓戊○○○公司之代表人，明知其公\r\n    司未依廢棄物清理法有關規定領有一般或有害事業廢棄物清除、處理許可文件，\r\n    竟基於以經營廢棄物清除、處理為常業之犯意，自八十九年三月間起，陸續向子\r\n    ○○購買已清洗或清洗不完全或未清洗之前開鐵桶、塑膠桶，及自八十九年六月\r\n    間起，陸續向大盈企業社實際負責人甲○○購買該企業社購自乙○○○公司向丁\r\n    ○○○積體電路股份有限公司（下稱丁○○○公司）回收已清洗或未清洗仍殘留\r\n    氫氟酸溶液屬腐蝕性有害事業廢棄物之鐵桶，另亦向興農、欣晃化學製藥、台化\r\n    、台塑、南亞、中日飼料等公司購買渠等使用後仍殘留農藥、氟化氨、硝酸、硫\r\n    酸、飼料等含有害或一般事業廢棄物之鐵桶、塑膠桶，並將所購買前開鐵桶、塑\r\n    膠桶區分為需清洗及不用清洗二類，然後任意堆疊在台中縣烏日鄉○○路○段臨\r\n    大肚溪（即烏溪）岸附近土地上（原承租之私有地，嗣經徵收為高鐵用地），面\r\n    積達四．五八四七公頃，且指派所僱用與其有犯意聯絡之員工未○○、酉○○二\r\n    人負責以地下水清洗需清洗之前開鐵桶、塑膠桶之內部，清洗後之污水則任令流\r\n    入地下及附近溝渠，再將清洗過之空鐵桶、空塑膠桶轉售予大中鋼鐵、嘉泰化學\r\n    、永竹化工、資元商行（實際負責人張竹南）等公司以營利，宇○○、未○○、\r\n    酉○○並均恃此為生而為常業。因戊○○○公司現場任意貯存仍殘留前開有害或\r\n    一般事業廢棄物之鐵桶、塑膠桶計一萬九千餘桶，四周散發臭氣，且清洗場並無\r\n    污水處理池等設，致清洗後之強酸等廢水直接排入地下及附近溝渠，遇雨水\r\n    刷將污染烏溪，並污染土壤、水源及空氣，污染面積連同清洗場部分計達十公頃\r\n    以上，而未依廢棄物清理法有關規定之方式貯存、清除、處理廢棄物，致污染環\r\n    境。嗣於八十九年十月二十三日經台灣高等法院台中分院檢察署檢察官、台灣台\r\n    中地方法院檢察署檢察官指揮法務部調查局中部地區機動工作組（下稱中機組）\r\n    、行政院環境保護署、刑事警察局、彰化憲兵隊等單位，在戊○○○公司現址當\r\n    場查獲酉○○等二人正於現場清洗鐵桶、塑膠桶及任意貯存前開鐵桶、塑膠桶計\r\n    一萬九千餘桶，其中來自乙○○○公司向丁○○○公司回收未清洗仍殘留氫氟酸\r\n    溶液鐵桶計十七桶、聯電公司未清洗仍殘留氫氟酸溶液鐵桶計四十九桶，且經行\r\n    政院環境保護署人員現場檢測含氫氟酸鐵桶殘留液ＰＨ值小於二．０，含顯影液\r\n    鐵桶殘留液ＰＨ值大於十二．五，依有害事業廢棄物認定標準判定為腐蝕性之有\r\n    害事業廢棄物，另在現場周界採樣作異味官能測定結果，臭氣濃度三百，超過固\r\n    定污染源空氣污染排放標準，已嚴重污染環境空氣品質，乃在排放口採樣廢水二\r\n    件，經檢測結果均未符合放流水標準。\r\n二、案經中機組移送台灣台中地方法院檢察署檢察官偵查起訴。\r\n    理      由\r\n甲、被告子○○、壬○○、李宗、黃○○、卯○○、宇○○、未○○、酉○○、戊\r\n    ○○○公司有罪部分：\r\n一、訊之被告子○○對於其係永隆環保企業社之負責人，明知其所經營之永隆環保企\r\n    業社僅依廢棄物清理法有關規定領有一般廢棄物清除、處理許可文件，並未領有\r\n    有害事業廢棄物清除、處理許可文件，而於八十九年一月六日，其代表永隆環保\r\n    企業社與聯電公司簽訂一般事業廢棄物清除合約，除受託清除、處理聯電公司所\r\n    產生之一般事業廢棄物外，亦受託清除、處理聯電公司產製晶片所需使用後仍殘\r\n    留上開溶液屬腐蝕性有害事業廢棄物之鐵桶、塑膠桶，並指派所僱用員工壬○○\r\n    、李宗、黃○○、卯○○四人一起前往聯電公司前開廠區清洗場，以聯電公司\r\n    設備清洗前開鐵桶、塑膠桶之內部，且依合約約定洗淨後之空鐵桶、空塑膠桶，\r\n    應將之分別運交宏田鋼鐵有限公司、鴻勝塑膠公司回收處理，惟其自八十九年三\r\n    月間起，竟擅自陸續將部分前開鐵桶、塑膠桶以較高價格轉售予戊○○○公司，\r\n    及被告壬○○、李宗、黃○○、卯○○對於受子○○僱用，並經子○○指派其\r\n    等四人一起前往聯電公司前開廠區清洗場，以聯電公司設備清洗前開鐵桶、塑膠\r\n    桶之內部等情均坦承不諱，並有永隆環保企業社新竹市政府廢棄物清除許可證影\r\n    本乙紙及永隆環保企業社與聯電公司簽訂一般事業廢棄物清除合約書影本乙份附\r\n    卷可稽，然均矢口否認有以經營有害事業廢棄物清除、處理為常業之犯意，被告\r\n    子○○辯稱：依有害事業廢棄物認定標準第五條第三款規定，屬有害事業廢棄物\r\n    之廢盛裝容器，如事業機關具有有效清洗廢盛裝容器之設施，並能妥善處理所產\r\n    之廢水或廢液者，經其洗淨後之廢盛裝容器，得認定為一般事業廢棄物，因雙方\r\n    合約約定清洗地點及設備均由聯電公司提供，而聯電公司具有有效清洗廢盛裝容\r\n    器之設施，並能妥善處理所產生之廢水或廢液，則經伊員工洗淨後之廢盛裝容器\r\n    ，依前開規定，得認定為一般事業廢棄物，而伊所經營永隆環保企業社領有一般\r\n    事業廢棄物清除、處理許可文件，應可受託清除、處理聯電公司使用後仍殘留前\r\n    開溶液屬有害事業廢棄物之鐵桶、塑膠桶，至於在戊○○○公司現場查獲聯電公\r\n    司未清洗仍殘留氫氟酸溶液鐵桶計四十九桶，可能係員工清洗數量太多疏忽所致\r\n    ，尚非故意不為清洗云云。被告壬○○、李宗、黃○○、卯○○亦均辯稱：在\r\n    聯電公司廠區之鐵桶、塑膠桶，伊等均有清洗，始載運出廠，至在戊○○○公司\r\n    現場查獲之前開鐵桶計四十九桶，可能係因清洗數量太多，伊等疏忽所造成云云\r\n    。惟查依修正後廢棄物清理法第二十八條第一項第三款第一目（即修正前廢棄物\r\n    清理法第十三條第一項第三款第一目）規定，事業廢棄物之清理，除再利用方式\r\n    外，其委託清除、處理者，應委託經主管機關許可清除、處理該類廢棄物之公民\r\n    營廢棄物清除處理構構清除、處理，可知受託清除、處理有害事業廢棄物之業者\r\n    ，仍以領有有害事業廢棄物清除、處理許可文件始得為之，而有害事業廢棄物認\r\n    定標準第五條第三款之規定，係指屬有害事業廢棄物之廢盛裝容器，在事業機構\r\n    有合乎規定設備情況下經清洗乾淨後，該廢盛裝容器得依一般事業廢棄物之方式\r\n    處理，非謂受託清除、處理有害事業廢棄物之業者，在事業機構提供場地及合乎\r\n    規定設備情況下，可不具備領有有害事業廢棄物清除、處理許可文件即可逕行為\r\n    之清理，是被告子○○認在聯電公司提供場地及合乎規定設備情況下，以領有一\r\n    般事業廢棄物清除、處理許可文件，應可受託清除、處理聯電公司使用後仍殘留\r\n    前開溶液屬有害事業廢棄物之鐵桶、塑膠桶，尚非有據。且依被告宇○○供稱：\r\n    伊自八十九年三月間起，向子○○購買前開鐵桶、塑膠桶，初期交貨時尚能注意\r\n    將桶子清洗乾淨，惟約至五、六月以後，所交貨之桶子即有清洗不完全或未清洗\r\n    情形，七月迄十月所交貨之桶子均未清洗，所以伊請工人用水清洗等語，被告子\r\n    ○○於偵查中亦供稱：出售給宇○○之桶子內仍有殘餘廢液，是部分員工沒有洗\r\n    就把桶子載出來，七月以後才有桶子沒有洗，有洗或沒洗的桶子都賣給宇○○，\r\n    因他購買的價錢比較高等語，又參以被告壬○○、李宗、黃○○、卯○○均供\r\n    稱：伊等在聯電公司廠區內清洗前開鐵桶、塑膠桶，係以噴水槍之強力水流自桶\r\n    口洗約一分鐘後，將剩餘物倒出即將蓋口栓塞，並未添加任何處理藥劑，且清\r\n    洗後無須驗證桶內是否存留殘餘物質或其酸鹼度，是否確有清洗乾淨，伊等不清\r\n    楚等語，可見被告壬○○、李宗、黃○○、卯○○確有將清洗不完全或未清洗\r\n    之前開鐵桶、塑膠桶運出聯電公司廠區後交由被告子○○以較高價格轉售予戊○\r\n    ○○公司以圖利之情事。按被告子○○係一般事業廢棄物清除、處理之業者，明\r\n    知未領有有害事業廢物清除、處許可文件，不得經營有害事業廢棄物之清除、處\r\n    理，竟受託在聯電公司廠區內清洗聯電公司使用後仍殘留上開溶液屬有害事業廢\r\n    棄物之鐵桶、塑膠桶，並擅自將部分已清洗或清洗不完全或未清洗之前開鐵桶、\r\n    塑膠桶以較高價格轉售予戊○○○公司以圖利，而被告壬○○、李宗、黃○○\r\n    、卯○○均受僱擔任在聯電公司廠區內清洗前開鐵桶、塑膠桶工作，此外無其他\r\n    職業收入，顯見被告壬○○、李宗、黃○○、卯○○與被告子○○間具有共同\r\n    犯意聯絡，並均恃此為生而為常業無疑。是被告子○○、壬○○、李宗、黃○\r\n    ○、卯○○上開所辯，無非事後卸責之詞，不足採信，事證明確，其等犯行均堪\r\n    認定。\r\n二、另訊據被告宇○○、未○○、酉○○對於前開事實均坦承不諱，核與其等於中機\r\n    組調查時、偵查中供述及證人即被告宇○○僱用清洗桶子外部之員工楊張阿秀、\r\n    黃玉蘭、黃惠娟、鄭鳳玉、曾珠梅、證人甲○○、張竹南分別於中機組調查時、\r\n    偵查中、本院審理時證述之情節相符，並有戊○○○公司經濟部公司執照、台中\r\n    縣政府營利事業登記證、現場照片附卷及戊○○○公司進項、銷項明細帳冊等扣\r\n    案可憑。且查獲現場，戊○○○公司任意堆疊前述鐵桶、塑膠桶計一萬九千餘桶\r\n    ，面積達四．五八四七公頃，共有三處清洗場，其中場區西方之一處清洗場，因\r\n    坐落高速公路用地遭徵收而廢棄停用，目前正使用靠近辦公室旁之上方清洗場及\r\n    靠近烏溪之下方清洗場，放置待清洗之鐵桶、塑膠桶計六百八十桶，而清洗場無\r\n    污水處理池等設備，清洗後之強酸等廢水任令直接排入地下或附近較低窪溝渠及\r\n    土壤，此經被告宇○○、未○○、酉○○所供明或不否認，亦有台中縣大里地政\r\n    事務所函附測量成果圖、檢察官履勘現場筆錄及現場照片附卷可考。又查獲時，\r\n    經行政院環境保護署人員在戊○○○公司現場檢測含氫氟酸鐵桶殘留液ＰＨ值小\r\n    於二．０，顯影液鐵桶殘留液（含氫氧化四甲銨）ＰＨ值大於十二．五，依有害\r\n事業廢棄物認定標準判定為腐蝕性之有害事業廢棄物，另經周界採樣作異味官能\r\n    測定結果，臭氣濃度三百，超過固定污染源空氣污染排放標準，已嚴重污染環境\r\n    空氣品質，及在排放口採樣廢水二件，經檢測結果均未符合放流水標準，造成污\r\n    染環境，亦經證人即前往查獲現場之行政院環境保護署人員地○○、辰○○到庭\r\n    結證在卷，復有行政院環境保護署督察工作紀錄乙份及行政院環境保護署函附檢\r\n    測資料等附卷可查。按被告宇○○係戊○○○公司之代表人，明知其公司未領有\r\n    一般或有害事業廢棄物清除、處理許可文件，不得經營廢棄物之清除、處理，竟\r\n    向永隆環保企業社、大盈企業社及前述各廠商大量購進仍殘留含有害或一般事業\r\n    廢棄物之鐵桶、塑膠桶，並任意堆疊在遼場區內，且設置無污水處理池等設備\r\n    之清洗，任令清洗後之強酸等廢水直接排入地下或附近低窪溝渠及土壤，而未依\r\n    廢棄物清理法有關規定之方式貯存、清除、處理廢棄物，致污染環境，然後再將\r\n    清洗後之鐵桶、塑膠桶轉售以營利，而被告未○○、酉○○均受僱擔任清洗前述\r\n    鐵桶、塑膠桶內部工作，此外無其他職業收入，足見被告未○○、酉○○與被告\r\n    宇○○間具有共同犯意聯絡，並均恃此為生而為常業無疑。事證亦至明確，其等\r\n    犯行均堪認定。\r\n三、核被告子○○、壬○○、李宗、黃○○、卯○○所為，均係犯修正後廢棄物清\r\n    理法第四十六條第二項之無許可文件，以經營廢棄物清除、處理為常業罪；另被\r\n    告宇○○、未○○、酉○○所為，均係犯修正後廢棄物清理法第四十六條第一項\r\n    第二款之未依廢棄物清理法規定之方式貯存、清除、處理廢棄物，致污染環境罪\r\n    及同法第四十六條第二項之無許可文件，以經營廢棄物清除、處理為常業罪（按\r\n    被告等行為後，廢棄物清理法第二十二條第二項第二款、第三項，業經總統於九\r\n    十年十月二十四日明令公布修正為第四十六條第一項第二款、第二項，並自同年\r\n    月二十六日生效，惟修正前、後之內容、刑度尚無不同，依刑法第二條第一項前\r\n    段規定，應適用修正後之規定處斷；又按修正前廢棄物清理法第二十二條第二項\r\n    第二款所謂「事業機構」，應係指事業之負責人或代理人、受僱人等相關人員而\r\n    言，此為當然之解釋，否則該條款即無適用之餘地，方符本法為改善環境生，\r\n    維護國民健康之旨；再修正前廢棄物清理法第二十二條第二項第四款就「未依第\r\n    二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、\r\n    處理者」，在文義上，除未領有上開許可證之「公、民營廢棄物清除、處理機構\r\n    」外，當然包括原本即未具申請資格，不可能取得該項許可或核備文件之「非公\r\n    、民營廢棄物清除、處理機構」之自然人，苟任何自然人或法人未以公、民營機\r\n    構之經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物之貯存、清除\r\n    或處理等行為，自仍應依同法第二十二條第二項第四款規定處罰之（最高法院九\r\n    十年度台上字第六八九號、第三八三０號判決參照）；另公訴人就被告壬○○、\r\n    李宗、黃○○、卯○○、未○○、酉○○部分，於所犯法條雖未引用修正前廢\r\n    棄物清理法第二十二條第三項（即修正後第四十六條第二項）條文，惟於犯罪事\r\n    實欄已論及其等分別受永隆環保企業社、戊○○○公司僱用擔任清洗含有害事業\r\n    廢棄物之鐵桶、塑膠桶內部工作等情，顯係漏未引用該法條，併此敘明）。被告\r\n    子○○、壬○○、李宗、黃○○、卯○○間及被告宇○○、未○○、酉○○間\r\n    分別就上開犯行，各均有犯意聯絡及行為分擔，各均應論以共同正犯。被告宇○\r\n    ○、未○○、酉○○所犯上開二罪，係以一行為觸犯上開二罪名之想像競合犯，\r\n    依刑法第五十五條規定應從一重依修正後廢棄物清理法第四十六條第二項之罪處\r\n    斷。公設人認被告子○○、壬○○、李宗、黃○○、卯○○另犯有修正前廢棄\r\n    物清理法第二十二條第二項第二款（即修正後第四十六條第一項第二款）之罪嫌\r\n    ，惟查在戊○○○公司現場查獲之鐵桶、塑膠桶計一萬九千餘桶，並非全部而僅\r\n    部分購自永隆環保企業社，且係由被告宇○○僱用司機前往永隆環保企業社載運\r\n    所購進之鐵桶、塑膠桶，此經被告宇○○供明在卷，又查獲其中向永隆環保企業\r\n    社購進聯電公司使用後未清洗仍殘留氫氟酸溶液鐵桶計四十九桶，蓋口均有蓋子\r\n    栓塞，有現場照片附卷可查，尚難認被告子○○、壬○○、李宗、黃○○、卯\r\n    ○○知情戊○○○公司廠區有未依廢棄物清理法有關規定之方式貯存、清除、處\r\n    理所出售前述鐵桶、塑膠桶，並造成污染環境，而與被告宇○○、未○○、酉○\r\n    ○具有共同犯意聯絡之情事，因此部分與前開論科部分有一行為觸犯二罪名之想\r\n    像競合犯關係，爰不另為無罪之諭知。公訴意旨又以戊○○○公司現場所貯存超\r\n    過數萬桶之廢鐵桶、廢塑膠桶等有害事業廢棄物，位於烏溪河川管制區域內，妨\r\n    害烏溪之溪水水道，足使水流改道及淤塞，颱風及河汛期間，將致溪水暴漲，危\r\n    及烏溪下游地區居民身家、性命、財產安全，並危害公共水源衛生安全，致生公\r\n    共危險，因認被告子○○、宇○○犯有修正前水利法第九十二條之一第一項（即\r\n    修正後第九十四條之一第一項）之罪嫌，惟戊○○○公司現場所貯存之前述鐵桶\r\n    、塑膠桶，依台中縣大里地政事務所測量成果圖所示，其中位於烏溪行水區內係\r\n    屬Ｅ區及Ｆ區（面積分別為０．二二五三公頃、０．一三三九公頃），為高灘地\r\n    ，而烏溪水流地區大約在該處下方一百五十公尺，因距烏溪水流地區大約有一百\r\n    五十公尺遠，且屬高灘地，故在颱風或河汛期間應不會使烏溪水流改道或淤塞，\r\n    而危及烏溪下游地區居民身家、性命、財產安全，致生公共危險等情，此經證人\r\n    即前往現場勘查之經濟部水利署第三河川局職員己○○到庭結證在卷，並有台中\r\n    縣大里地政事務所函附測量成果圖附卷可考，足見戊○○○公司現場所貯存之前\r\n    述鐵桶、塑膠桶，尚無致生前開公共危險之虞，自難繩以被告子○○、宇○○違\r\n    反修正前水利法第九十二條之一第一項之罪責，因此部分公訴人認與前開論科部\r\n    分有一行為觸犯數罪名之想像競合犯關係，亦不另為無罪之諭知。至於公訴人認\r\n    被告子○○、壬○○、李宗、黃○○、卯○○、宇○○、未○○、酉○○犯有\r\n    修正前廢棄物清理法第二十二條第四項（即修正後第四十七條）之罪嫌，惟該條\r\n    文係有關對該法人或自然人科以罰金刑之規定，應屬贅引；又認被告子○○、宇\r\n    ○○另犯有修正前廢棄物清理法第二十二條第二項第四款（即修正後第四十六條\r\n    第一項第四款）之罪嫌，惟被告子○○、宇○○既論以修正後廢棄物清理法第四\r\n    十六條第二項（即修正前第二十二條第三項）之常業犯，已如前述，自無再論以\r\n    前開條款之罪責，亦屬贅引，附此敘明。又被告宇○○、未○○、酉○○分別係\r\n    被告戊○○○公司之負責人、受僱人，其等因執行業務犯修正後廢棄物清理法第\r\n    四十六條第一項第二款（即修正前第二十二條第二項第二款）之罪，則被告戊○\r\n    ○○公司應依修正後同法第四十七條規定，科以修正後同法第四十六條第一項第\r\n    二款所定之罰金刑（按被告行為後，廢棄物清理法第二十二條第四項，業經總統\r\n    於九十年十月二十四日明令公布修正為第四十七條，並自同年月二十六日生效，\r\n    雖修正後第四十七條增訂科以第四十六條第二項常業犯所定罰金刑，惟本件所依\r\n    據科以修正後第四十七條第一項第二款即修正前第二十二條第二項第二款所定罰\r\n    金刑並無不同，依刑法第二條第一項前段規定，仍應適用修正後之規定，併此敘\r\n    明）。查被告壬○○、李宗、黃○○、卯○○、未○○、酉○○分別受僱於永\r\n    隆企業社及戊○○○公司，以賺取微薄薪資，因迫於生計，一時失慮，分別受被\r\n    告子○○、宇○○指示，致犯本案，事後尚能坦承犯行，已知悔悟，所為情輕法\r\n    重，其等犯罪情狀，足堪憫恕，若處以法定最低刑度有期徒刑三年，猶嫌過重，\r\n    爰均依刑法第五十九條規定，酌量減輕其刑。爰審酌被告等犯罪之動機、目的、\r\n    手段、所犯情節輕重、對社會危害多寡及犯罪後態度等一切情狀，分別量處如主\r\n    文第一、二、三項所示之刑。末查被告壬○○、李宗、卯○○、酉○○均未曾\r\n    受有期徒刑以上刑之宣告，另被告未○○、黃○○雖先後於七十六年、八十年間\r\n    犯妨害自由、麻醉藥品管理條例罪，分別經本院、台灣新竹地方法院判處有期徒\r\n    刑三月、六月確定，並分別於七十六年九月二十八日、八十年十二月三十日執行\r\n    完畢，惟迄今五年內未曾受有期徒刑以上刑之宣告，有台灣高等法院各被告全國\r\n    前案紀錄表附卷可按，其等經此偵審程序及科刑教訓，當知警惕，應無再犯之虞\r\n    ，本院認其等所受刑之宣告，均以暫不執行為適當，爰均依法併予宣告緩刑四年\r\n    ，以勵自新。\r\n乙、被告丙○○○、戌○○、丑○○、宙○○、癸○○、午○○、辛○○、亥○○、\r\n    天○○、庚○○、莊采諭、乙○○○公司、丁○○○公司、聯電公司無罪部分：\r\n一、被告丙○○○、戌○○、丑○○、宙○○、癸○○、午○○、辛○○、亥○○、\r\n    天○○、庚○○、莊采諭、乙○○○公司、丁○○○公司、聯電公司部分公訴意\r\n    旨如附件起訴書影本所載。\r\n二、訊之被告丙○○○、戌○○、丑○○、宙○○、癸○○、午○○、辛○○、亥○\r\n    ○、天○○、庚○○、莊采諭均堅決否認有何致污染環境之犯行，被告丙○○○\r\n    辯稱：乙○○○公司回收丁○○○公司使用後仍殘留氫氟酸溶液之鐵桶，經以超\r\n    純水清洗並檢測其ＰＨ值合格後，可再利用者即重覆填裝使用，若有破損、使用\r\n    超過三次或一年，則不再利用，將標籤撕去，堆放於堆置場，累積至一百或一百\r\n    五十桶，再通知戌○○出售，而由伊陪同廠商清點，因公司未規定應作成紀錄，\r\n    故未紀錄，並未有何污染環境，至於在戊○○○公司現場查獲丁○○○公司使用\r\n    後仍貼有標籤鐵桶計十七桶，何以未清洗，伊則不清楚等語；被告戌○○辯稱：\r\n    物流課人員將回收各廠商不再利用之鐵桶、塑膠桶經洗淨並累積至一定數量後，\r\n    由丙○○○通知伊，再由伊出售予信豪鐵桶有限公司及大盈企業社，並通知前來\r\n    載運，而由丙○○○陪同清點，伊只負責出售及收款，所收款項充當員工福利金\r\n    ，因公司未規定應作成紀錄，故未紀錄，並未有何污染環境，至於在戊○○○公\r\n    司現查獲丁○○○公司使用後仍貼有標籤鐵桶計十七桶，何以未清洗，因非伊業\r\n    務範圍，伊不清楚等語；被告丑○○辯稱：丁○○○公司向華立企業公司經銷商\r\n    購買乙○○○公司所生產之氫氟酸，其盛裝之鐵桶上貼有本容器為乙○○○公司\r\n    財產等字樣標籤，因使用後之鐵桶係屬乙○○○公司所有，乃由華宏科技公司前\r\n    來載運使用後之鐵桶至乙○○○公司進行回收，而乙○○○公司回收後是否再利\r\n    用或出售，非伊公司所能過問，因公司未規定應作成紀錄，故未紀錄，並未有何\r\n    污染環境等語；被告宙○○辯稱：聯電公司與永隆環保企業社簽訂一般事業廢棄\r\n    物清除合約，由伊在合約書上代表聯電公司簽章，其合約主要內容係委由永隆環\r\n    保企業社清理聯電公司所產生之一般事業廢棄物，因聯電公司從事晶圓代工生產\r\n    過程中所需之化學原物料（即氫氟酸、顯影液、光阻去除液等，以鐵桶或塑膠桶\r\n    盛裝），使用後之鐵桶、塑膠桶以清水洗乾淨後，可依一般事業廢棄物之規定\r\n    方式處理，故亦委由永隆環保企業社派員在聯電公司廠區內進行清洗處理，且依\r\n    合約約定洗淨後之前開鐵桶、塑膠桶應分別運往宏田鋼鐵有限公司、鴻勝塑膠公\r\n    司回收處理，而伊只負責簽約，並未有何污染環境，亦不知永隆環保企業社負責\r\n    人子○○擅自將前開鐵桶、塑膠桶轉售予戊○○○公司等語；被告癸○○、午○\r\n    ○、辛○○、亥○○、天○○均辯稱：伊等在聯電公司擔任物料管理人員，經主\r\n    管要求伊等分別在８Ｅ、８ＡＢ、８Ｆ、６Ａ、８ＣＤ廠區清洗場，督導查看永\r\n    隆環保企業社人員清洗前開鐵桶、塑膠桶工作，因伊等非專業人員，而聯電公司\r\n    又未教導如何督導查看清洗工作，且因本身業務繁忙，乃偶爾前往清洗場查看永\r\n    隆環保企業社人員是否有在清洗，經以目視認已清洗乾淨，始開立放行單放行，\r\n    若未前往清洗場查看，於永隆環保企業社人員索取放行單時，亦會詢問是否確已\r\n    清洗乾淨，渠等回答已清洗乾淨，始開立放行單放行，並未故意將清洗不完全或\r\n    未清洗之前開鐵桶、塑膠桶予以放行，因公司未規定應作成紀錄，故未紀錄，亦\r\n    未有何污染環境等語；被告庚○○辯稱：伊在永隆環保企業社擔任會計，負責記\r\n    帳、接聽電話等工作，並不清楚壬○○等人在聯電公司廠區清洗何種鐵桶、塑膠\r\n    桶，且將鐵桶、塑膠桶轉售予戊○○○公司，是伊先生子○○負責處理，未有何\r\n    污染環境等語；被告莊采諭辯稱：伊受僱戊○○○公司擔任會計，負責記帳、接\r\n    聽電話等工作，而舊桶買賣及清洗舊桶工作，均由宇○○負責處理及指派，僅偶\r\n    爾受宇○○指示聯絡而已，並未與宇○○就造成污染環境有何犯意聯絡等語。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\r\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\r\n    分別定有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確\r\n    有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採\r\n    為斷罪資料，最高法院二十九年上字第三一０五著有判例。又認定犯罪事實所憑\r\n    之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均\r\n    不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\r\n    未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可尋，法院即應為無\r\n    罪之判決，最高法院七十六年台上字第四九八六號著有判例。經查：乙○○○\r\n    公司回收丁○○○公司及其他廠商使用後仍殘留含有害事業廢棄物之鐵桶、塑膠\r\n    桶，經被告丙○○○指示物流課人員申○○、寅○○等人以超純水清洗並檢測其\r\n    ＰＨ值合格後，可再利用之鐵桶、塑膠桶即重覆填裝使用，若有破損、使用超過\r\n    三次或一年，則不再利用，將標籤撕去，堆放於堆置場，累積達一定數量後，由\r\n    被告丙○○○呈報給被告戌○○，再由被告戌○○出售予信豪鐵桶有限公司及大\r\n    盈企業社，並通知前來載運，而由被告丙○○○陪同清點，出售所得款項則充當\r\n    員工福利金等情，業經證人即乙○○○公司製造課長詹文茂、物流課洗淨班長申\r\n    ○○、寅○○分別於中機組調查時、偵查中、本院審理時證述在卷，雖在戊○○\r\n    ○公司現場查獲丁○○○公司使用後仍貼有標籤而未清洗之前開鐵桶計十七桶；\r\n    惟依被告丙○○○供稱：乙○○○公司每月回收之鐵桶、塑膠桶至少分別有三百\r\n    桶、七百桶以上等語，可見遭查獲未清洗之前開鐵桶計十七桶，應係被告丙○○\r\n    ○疏未注意將之併同呈報被告戌○○出售予大盈企業社再轉售予戊○○○公司，\r\n    尚非不無可能，且查獲時該十七桶鐵桶之蓋口上均以蓋子栓塞，亦有現場照片附\r\n    卷可查，並未有何致污染環境，況被告丙○○○、戌○○又不知情戊○○○公司\r\n    廠區有未依廢棄物清理法有關規定之方式貯存、清除、處理廢棄物，而有何與被\r\n    告宇○○具有共同犯意聯絡之情事，自難繩以被告丙○○○、戌○○修正後廢棄\r\n    物清理法第四十六條第一項第二款（即修正前第二十二條第二項第二款）之罪責\r\n    ，則被告乙○○○公司亦無由依修正後同法第四十七條（即修正前第二十二條第\r\n    四項）規定予以科處同法第四十六條第一項第二款之罰金。至於被告丙○○○、\r\n    戌○○對於有害事業廢棄物貯存、清除或處理之操作及檢測未作成紀錄，此乃被\r\n    告乙○○○公司應否科處罰鍰之另一問題。丁○○○公司向華立企業公司經銷\r\n    商訂購乙○○○公司所生產之氫氟酸，其盛裝之鐵桶上均貼有「一、本容器為乙\r\n    ○○○公司財產，且內容物有毒或有腐蝕性，為配合環保法規，內容物抽盡後，\r\n    請退庫房轉本公司統一回收處理。二、廢桶蒐集業者未經本公司同意即任意取走\r\n    ，視同侵占罪報警處理，敬請合作」之警告標籤，因使用後之鐵桶係乙○○○公\r\n    司所有，乃由華宏科技公司前來將使用後之鐵桶載運至乙○○○公司進行回收處\r\n    理等情，此經證人即丁○○○公司出口部經理蔡子欽於中機組調查時、偵查中證\r\n    述在卷，並有前開警告標籤及遭查獲仍貼有標籤未清洗之前開鐵桶照片附卷可稽\r\n    ，足見丁○○○公司使用後之前開鐵桶既係乙○○○公司所有，並由乙○○○公\r\n    司進行回收處理，是否再利用或出售，乃由乙○○○公司自行決定，尚難僅憑在\r\n    戊○○○公司現場查獲丁○○○公司使用後仍貼有標籤未清洗之前開鐵桶計十七\r\n    桶，即令被告丑○○應負修正後廢棄物清理法第四十六條第一項第二款（即修正\r\n    前第二十二條第二項第二款）之罪責，則被告丁○○○公司亦無由依修正後同法\r\n    第四十七條（即修正前第二十二條第四項）規定予以科處同法第四十六條第一項\r\n    第二款之罰金。至於被告丑○○對於有害事業廢棄物貯存、清除未作成紀錄，此\r\n    為被告丁○○○公司應否科處罰鍰之另一問題。依卷附聯電公司與永隆環保企\r\n    業社所簽訂之一般事業廢棄物清除合約書，其合約內容主要係委託永隆環保企業\r\n    社清理聯電公司所產生之一般即無害事業廢棄物，雖被告宙○○亦將聯電公司使\r\n    用後仍殘留含有害事業廢棄物之前開鐵桶、塑膠桶，委由未領有有害事業廢棄物\r\n    清除、處理許可文件之永隆環保企業社清理，有所疏失，及被告癸○○、午○○\r\n    、辛○○、亥○○、天○○未確實督導檢測永隆環保企業社人員在前開清洗場是\r\n    否確將前開鐵桶、塑膠桶清洗乾淨，致清洗不完全或未清洗之前開鐵桶、塑膠桶\r\n    由永隆環保企業社人員運出聯電公司廠區，亦有疏失，惟依合約約定清洗後之前\r\n    開鐵桶、塑膠桶應分別將之運往宏田鋼鐵有限公司、鴻勝塑膠公司回收處理，而\r\n    被告宙○○、癸○○、午○○、辛○○、亥○○、天○○均不知永隆環保企業社\r\n    負責人子○○擅自將部分已清洗或清洗不完全或未清洗之前開鐵桶、塑膠桶轉售\r\n    予戊○○○公司，又不知情戊○○○公司廠區有未依廢棄物清理法有關規定之方\r\n    式貯存、清除、處理廢棄物，致污染環境之情事，自難認有與被告宇○○具有共\r\n    同犯意聯絡，而令負修正後廢棄物清理法第四十六條第一項第二款（即修正前第\r\n    二十二條第二項第二款）之罪責，則被告聯電公司亦無由依修正後同法第四十七\r\n    條（即修正前第二十二條第四項）規定予以科處同法第四十六條第一項第二款之\r\n    罰金。至於被告癸○○、午○○、辛○○、亥○○、天○○對於有害事業廢棄物\r\n    貯存、清除、處理之操作及檢測未作成紀錄，此為被告聯電公司應否科處罰鍰之\r\n    另一問題。被告庚○○在永隆環保企業社擔任會計，負責計帳及接聽電話等工\r\n    作，並不清楚所僱用人員壬○○等人在聯電公司廠區清洗是否含有害事業廢棄物\r\n    之鐵桶、塑膠桶，而前開鐵桶、塑膠桶轉售予戊○○○公司，是由子○○負責聯\r\n    絡處理等情，此經被告子○○供明在卷，則被告庚○○既未實際參與清洗及販賣\r\n    前開鐵桶、塑膠桶，又不知情戊○○○公司廠區有未依廢棄物清理法有關規定之\r\n    方式貯存、清除、處理廢棄物，致污染環境之情事，自難認有與被告宇○○具有\r\n    共同犯意聯絡，而令負修正後廢棄物清理法第四十六條第一項第二款（即修正前\r\n    第二十二條第二項第二款）之罪責。被告莊采諭受僱戊○○○公司擔任會計，\r\n    負責計帳及接聽電話等工作，而舊桶買賣及清洗舊桶工作，皆由宇○○負責聯絡\r\n    及指派清洗人員，僅偶爾受宇○○指示聯絡廠商等情，此經被告宇○○供明在卷\r\n    ，則被告莊采諭既僅受僱擔任會計，並未實際負責舊桶買賣及參與清洗舊桶工作\r\n    ，自難僅因戊○○○公司廠區有未依廢棄物清理法有關規定之方式貯存、清除、\r\n    處理廢棄物，致污染環境之情事，即遽予認定有與被告宇○○具有共同犯意聯絡\r\n    ，而令負修正後廢棄物清理法第四十六條第一項第二款（即修正前第二十二條第\r\n    二項第二款）之罪責。此外，又查無其他積極證據足認被告丙○○○、戌○○、\r\n    丑○○、宙○○、癸○○、午○○、辛○○、亥○○、天○○、庚○○、莊采諭\r\n    、乙○○○公司、丁○○○公司、聯電公司有何公訴人所指訴之上開犯行，既無\r\n    證據證明其等犯罪，依法均應諭知無罪之判決。又被告午○○、天○○、乙○○\r\n    ○公司代表人原山博志、聯電公司代表人曹興誠於最後言詞辯論期日經合法傳喚\r\n    無正當理由不到庭，因本院認應諭知無罪，爰不待其陳述逕行判決，附此敘明。\r\n丙、據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項、\r\n    第三百零六條，修正後廢棄物清理法第四十六條第一項第二款、第二項、第四十\r\n    七條，刑法第二條第一項前段、第十一條前段、第二十八條、第五十五條、第五\r\n    十九條、第七十四條第一款、第二款，判決如主文。\r\n中華      民      國    九十二    年     九      月    二十二     日\r\n                                  臺灣臺中地方法院刑事第三庭\r\n                                          法  官  朱  光  國\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院臺中分院。\r\n                                          書記官\r\n中      華      民      國    九十二    年     十      月      六       日\r\n修正後廢棄物清理法：\r\n第四十六條\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n  金︰\r\n  二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n      ，致污染環境。\r\n  無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，\r\n  得併科新臺幣九百萬元以下罰金。\r\n第四十七條\r\n  法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前\r\n  二條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。\r\n                                                                        Ｂ"
}