{
  "JID": "TCDM,104,訴,1209,20160822,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "1209",
  "JDATE": "20160822",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 104年度訴字第1209號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　黃忠龍\r\n選任辯護人　劉志卿律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年\r\n度偵字第3372號），本院判決如下：\r\n    主    文\r\n黃忠龍無罪。\r\n    理    由\r\n一、公訴意旨略以：被告黃忠龍於民國104 年1 月23日下午，受\r\n    不知情之林奇宏（業經檢察官為不起訴處分確定）之委託，\r\n    代為尋找磚塊作為鋪設臺中市○○區○○段000 地號農地上\r\n    工地（臺中市○○區○○路0 段000 巷000 弄000 號對面，\r\n    下稱本件工地）臨時便道之用。黃忠龍明知其未依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物清除許可文件，竟基於違\r\n    反廢棄物清理法之犯意，於104 年1 月24日上午8 時許，駕\r\n    駛車牌號碼000-00號營業曳引車（後掛90-DW 號子車，均登\r\n    記在新萬俊交通有限公司名下），前往位在臺北市○○區○\r\n    ○街00巷0 號，由合群開發有限公司（下稱合群公司，業經\r\n    臺灣士林地方法院檢察署檢察官以104 年度偵字第3869號為\r\n    不起訴處分確定）私自設立之「合群營建混合物分類處理場\r\n    」，由合群公司之不詳人員支付黃忠龍運費新臺幣（下同）\r\n    1 萬元作為對價，黃忠龍雖已目睹並知悉在該分類處理場堆\r\n    放之廢磚塊及水泥塊仍混雜木板、塑膠袋、掃把、布手套、\r\n    保特瓶、水管、塑膠碗、玻璃瓶、垃圾袋、油漆罐、水管、\r\n    泡棉、砂輪、廢紙、立可白、鐵罐頭、裝潢塑膠板、海綿、\r\n    衣架、藥袋、毛巾、手電筒、塑膠踏板、布條、水桶蓋、紙\r\n    杯、鐵網、皮包、矽利康空瓶及馬桶沖水閥等一般廢棄物，\r\n    為未經分類之營建混合物，管理上屬於營建廢棄物，為賺取\r\n    運費，仍將205-HF號營業曳引車裝滿前開營建廢棄物離去，\r\n    欲運往本件工地傾倒，而非法從事廢棄物之清除業務；合群\r\n    公司不詳人員另交付黃忠龍「合群營建混合物分類處理場再\r\n    生資源買賣憑證」1 張，以應付途中警方之盤檢。嗣於同日\r\n    中午12時30分許，黃忠龍駕駛205-HF號營業曳引車抵達本件\r\n    工地，並將車上營建廢棄物傾倒在地上時，為警方及臺中市\r\n    政府環境保護局人員當場查獲。因認被告黃忠龍涉犯廢棄物\r\n    清理法第46條第4 款之未領有廢棄物清除許可文件而從事廢\r\n    棄物清除罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，為裁判基礎。再認定犯罪事實，所\r\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內，然\r\n    無論直接或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致於有所懷疑，而得確信其為真實之程度者，始得據\r\n    之為有罪之認定，倘其證明尚未達到此一程度，而有合理性\r\n    懷疑之存在時，即無從為有罪之認定（最高法院40年台上字\r\n    第86號及76年台上字第4986號判例意旨參照）。再按刑事訴\r\n    訟法第161 條第1 項規定「檢察官就被告犯罪事實，應負舉\r\n    證責任，並指出證明之方法。」，因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提\r\n    出之證據，不足為被告有罪之積極證明，或其闡明之證明方\r\n    法，無從說服法官以形成被告有罪之心證，基於無罪推定之\r\n    原則，自應為被告無罪判決之諭知（最高法院92年台上字第\r\n    128 號判例意旨可參）。且按廢棄物清理法第46條第4 款之\r\n    罪之成立，係以行為人貯存、清除、處理者為「廢棄物」，\r\n    且該廢棄物之貯存、清除、處理應依廢棄物清理法第41條第\r\n    1 項之規定，向地方主管機關申請核發許可文件為要件。換\r\n    言之，廢棄物清理法第46條第4 款之罪之成立，須以被告等\r\n    所載運、傾倒、回填之物，屬於廢棄物清理法第2 條第1 項\r\n    所稱之「一般廢棄物」或「事業廢棄物」為前提。廢棄物清\r\n    理法第2 條雖僅按廢棄物產生源分別為「一般廢棄物」、「\r\n    事業廢棄物」二大類，而未就廢棄物予以明確定義，然依其\r\n    文義仍可判斷現行廢棄物清理法所規定之廢棄物，其本質上\r\n    須足以影響人體健康或污染環境者為限。而所謂「營建剩餘\r\n    土石方」，依內政部函頒之「營建剩餘土石方處理方案」（\r\n    96年3 月15日修正），係指包括建築工程、公共工程及其他\r\n    民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n    等，經暫屯、堆置可供回收、分類、加工、轉運、處理、再\r\n    生利用者，屬有用之土壤砂石資源。營建剩餘土石方，因不\r\n    會產生二次污染，不同於廢棄物之具有污染性（見營建剩餘\r\n    土石方處理方案柒、一、「加強教育宣導溝通觀念」）；其\r\n    自產出至使用，均為資源利用狀態，故不以廢棄物認定。此\r\n    從廢棄物清理法第9 條、第10條並列「廢棄物」及「剩餘土\r\n    石方」而為規定，亦可佐證。另依行政院86年12月31日（86\r\n    ）台內字第52110 號函示，復認剩餘土石方、磚瓦、混凝土\r\n    塊為有用資源，非屬廢棄物範圍，其主管機關為內政部營建\r\n    署。故營建剩餘土石方非屬廢棄物，其清除、處理應依「營\r\n    建剩餘土石方處理方案」規定管理，不受廢棄物清理法第28\r\n    條或第41條之規範，自無同法第46條第4 款規定之適用（最\r\n    高法院103 年度台上字第4286號判決意旨參照）。\r\n三、次按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    有罪之判決書應於理由內記載認定犯罪事實所憑之證據及其\r\n    認定之理由。刑事訴訟法第154 條第2 項及第310 條第1 款\r\n    分別定有明文。而犯罪事實之認定，係據以確定具體的刑罰\r\n    權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有\r\n    證據能力，且須經合法之調查程序，否則即不得作為有罪認\r\n    定之依據。倘法院審理之結果，認為不能證明被告犯罪，而\r\n    為無罪之諭知，即無前揭第154 條第2 項所謂「應依證據認\r\n    定」之犯罪事實之存在。因此，同法第308 條前段規定，無\r\n    罪之判決書只須記載主文及理由。而其理由之論敘，僅須與\r\n    卷存證據資料相符，且與經驗法則、論理法則無違即可，所\r\n    使用之證據亦不以具有證據能力者為限，即使不具證據能力\r\n    之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書\r\n    ，就傳聞證據是否例外具有證據能力，本無須於理由內論敘\r\n    說明（最高法院100 年台上字第2980號判決意旨參照）。本\r\n    件既認為無罪之諭知（理由詳後述），所使用之證據自不以\r\n    具有證據能力者為限，故有關證據能力自無庸論敘。\r\n四、公訴意旨認被告黃忠龍（下稱被告）涉犯上開廢棄物清理法\r\n    第46條第4 款之未領有廢棄物清除許可文件而從事廢棄物清\r\n    除罪嫌，無非係以：被告之供述；證人林奇宏於警詢及\r\n    偵查中之供述與偵查中具結所為之證述；證人即臺中市政\r\n    府環境保護局人員王榮華於偵查中之證述；臺中市政府環\r\n    境保護局環境稽查紀錄表；內政部警政署保安警察第七總\r\n    隊扣押筆錄、扣押物品明細清單、責付保管條及責付物品明\r\n    細清單、車輛詳細資料；104 年1 月24日警方蒐證之現場\r\n    照片；104 年6 月10日檢察官履勘現場筆錄及現場照片50\r\n    張；「合群營建混合物分類處理場再生資源買賣憑證」影\r\n    本；臺北市政府環境保護局104 年6 月10日北市環授稽字\r\n    第10433990000 號函；內政部營建署100 年6 月24日營署\r\n    建管字第1000034568號函等，為其論據。\r\n五、訊據被告固坦承未領有廢棄物清除許可文件，因受林奇宏之\r\n    託，代為尋找磚塊以作為鋪設本件工地臨時便道之用，而於\r\n    104 年1 月24日上午8 時許，駕駛車牌號碼000-00號營業曳\r\n    引車，前往臺北市○○區○○街00巷0 號之「合群營建混合\r\n    物分類處理場」（下稱合群處理場），載運廢磚塊等物至本\r\n    件工地傾倒，且收取合群公司支付之運費1 萬元及「合群營\r\n    建混合物分類處理場再生資源買賣憑證」之事實，惟堅決否\r\n    認有何違反廢棄物清理法之犯行，辯稱：伊載的是可回收利\r\n    用的磚塊，並不是廢棄物；合群公司是營建混合物分類處理\r\n    場，處理之後的磚塊原本要賣，但囤積過剩，賣不出去，因\r\n    為他們土石方過剩，沒有地方放，所以伊去載運，他們會給\r\n    付費用給伊；因為怪手挖起來裡面的東西看不到，所以有夾\r\n    雜到比較細小的垃圾等語。被告之選任辯護人則為被告辯護\r\n    稱：被告自合群處理場載運之物，係經分類之營建剩餘土石\r\n    方，並非未經分類之營建混合物或營建廢棄物，其中雖雜有\r\n    木板、塑膠袋等物，係在分類處理過程中，漏未挑出之雜物\r\n    ，尚難因合群處理場在分類、挑選時之疏漏，即遽認被告載\r\n    運之物為未分類之營建混合物；且依保七總隊第三大隊第二\r\n    中隊警員之職務報告書可知，該隊於104 年6 月12日、19日\r\n    前往蒐證結果，發現合群處理場正在整理廢樹枝、廢鐵、廢\r\n    營建混合物等，清運車輛所載運者皆為已分類過之可再利用\r\n    回收物；而合群處理場負責人潘金鎮涉嫌違反廢棄物清理法\r\n    案件中，為警查獲之原因係潘金鎮雇用曾明喜在現場駕駛挖\r\n    土機進行營建混合物分類工作，顯見合群處理場確實有在進\r\n    行分類，且潘金鎮業經檢察官為不起訴處分；被告係受託代\r\n    為尋找磚塊作為鋪設臨時便道之用，依現場照片所示，被告\r\n    駕駛之曳引車傾倒本件工地之位置，距離道路僅約10公尺，\r\n    行經道路之人均可目視，倘被告有意傾倒廢棄物，勢必選擇\r\n    人煙稀少之處；又被告收取1 萬元運費，乃因營建混合物分\r\n    類後，可供再利用之營建剩餘土石方產量龐大，一般分類處\r\n    理場收受營建混合物時，已先向業主收取處理費用，為免場\r\n    內堆置過剩而影響收取量，故會免費贈送甚而支付運費。是\r\n    被告主觀上並非基於清除廢棄物之犯意而載運雜有少部分垃\r\n    圾之剩餘土石方，客觀上所載運之物亦非一般事業廢棄物，\r\n    自無涉犯廢棄物清理法第46條第4 款規定等語。\r\n六、經查：\r\n（一）本案係為警會同臺中市政府環境保護局（下稱環保局）稽\r\n      查人員，於104 年1 月24日中午12時30分許，在臺中市○\r\n      ○區○○路0 段000 巷000 弄000 號對面農地查獲，有現\r\n      場照片、臺中市政府環保局稽查紀錄表在卷可參（見警卷\r\n      第19～24、31～32頁）。而證人林奇宏於本院審理時證稱\r\n      ：本件工地是賴再生請伊去做擋土牆工程，伊先清除土地\r\n      上雜草，再挖出兩邊要做擋土牆的深度，因為施作前一周\r\n      幾乎每天都有下雨，大型機具進入時會陷下去，所以只做\r\n      到這個部分；伊與被告原本就是朋友，伊就找被告，伊說\r\n      要乾淨的磚塊鋪設便道，要讓混凝土車可以開進去，請他\r\n      先來一台等語（見本院卷第156 頁反面～158 頁），核與\r\n      證人賴再生於偵查中之證述互核一致（見偵卷第77頁反面\r\n      、第151 頁反面），並有交通部中央氣象局臺中氣象站\r\n      105 年7 月5 日臺象字第1056100251號函檢附之降水量資\r\n      料（見本院卷第132 ～133 頁）為憑，足徵證人林奇宏上\r\n      開證述，應堪採信。從而，本件係為在本件工地鋪設便道\r\n      ，以利大型車輛如混凝土車可以進入本件工地內部作業，\r\n      證人林奇宏始請託被告載運乾淨之磚塊鋪設便道，被告才\r\n      前往合群處理場載運營建混合物等節，堪以認定。\r\n（二）證人即合群處理場會計郭清來於本院審理時證稱：合群處\r\n      理場有在收營建廢棄物，先將房子拆下的物品分類，能賣\r\n      的就賣掉，也有做分類工作，可以賣的例如鐵、鋁就賣掉\r\n      ，不能賣的例如便當盒就送到焚化爐；分類營建廢棄物磚\r\n      塊是用怪手撥開，可以撿的就撿起來，怪手、人工同時進\r\n      行，怪手在挖，人工在旁邊挑；分類出來的營建廢棄物磚\r\n      塊一般有客人會開拖車來載去工地，可以鋪路，分類後多\r\n      多少少會有一些不乾淨；被告有到處理場載過東西，是載\r\n      分類過的，司機來載我們會支付運輸費用，看他載幾米；\r\n      因為若司機沒來載，場內囤積太多營建廢棄物磚塊會被環\r\n      保局開罰，所以我們會請司機來載並支付運輸費用，也有\r\n      可能是司機自己接到工作跟我們聯絡；警卷第52、53頁照\r\n      片所示是分類過的物品，我們處理場是由怪手將分類好的\r\n      物品放到車上，堆放差不多之後，司機會站到駕駛座車頂\r\n      去看物品堆放高度等語（見本院卷第111 頁反面～113 、\r\n      116 頁），而證稱合群處理場有在收取營建廢棄物，且收\r\n      取後會加以分類，分類後之廢磚塊則會支付運費請司機載\r\n      運。\r\n（三）證人即合群處理場守衛兼管理員曾明喜於本院審理時證稱\r\n      ：合群公司有從事營建混合物分類，用怪手、找工人來人\r\n      工篩選分類；警卷第11頁再生資源買賣憑證是合群公司所\r\n      開出的，買賣憑證單子都放在桌上，伊休息時代理人也可\r\n      以簽，也有可能司機自己填寫；被告有到合群處理場是載\r\n      運分類過的廢棄混合物磚塊，如果怪手沒有撥開，工人會\r\n      撿得比較不乾淨，所以分類過還有夾雜垃圾；一般司機若\r\n      載運分類過的磚塊，會支付運費，因為這些磚塊是可以再\r\n      利用的，且當時我們場內堆置太多，環保局人員請我們限\r\n      時內清掉，所以我們請司機來載運，被告載運的是有處理\r\n      過但沒那麼乾淨；分類檢查是由怪手司機查看，沒有分類\r\n      的放一堆，有分類過的一部分載去焚化爐，一部分請司機\r\n      來載運，而比較乾淨的可以再利用、賣錢；104 年1 月間\r\n      合群處理場內拆除建物載回來的營建混合物太多，沒辦法\r\n      作，環保局人員來查核時，要求我們要先清理掉才能繼續\r\n      營業；磚塊部分是與基隆尊弘環保公司合作，每月至少載\r\n      運2 台，因為環保局有限期改善，才會另外找司機來載運\r\n      等語（見本院卷第145 頁反面～150 頁），而證稱合群處\r\n      理場有收取營建混合物並加以分類，分類係以怪手及工人\r\n      人工挑撿，故仍會夾雜雜物，且於104 年1 月間因合群處\r\n      理場內堆置過多營建混合物，故有請原本合作以外之司機\r\n      載運分類過之廢磚塊，且由合群處理場支付運費。\r\n（四）證人即本案查獲警員賴仁豐於本院審理時證稱：104 年1\r\n      月24日約中午12時到現場時，看到被告正在傾倒廢棄物，\r\n      環保局人員到場表示廢棄物夾雜比例超過一個程度後，就\r\n      是違反廢棄物清理法第46條相關規定，我們不具備認定資\r\n      格；我們到現場表明身分後，現場都停止動作，因為要照\r\n      相，所以請挖土機司機將廢棄物攤開；我們到現場時看到\r\n      的仍是土堆隆起的狀態，照片中看到的塑膠袋、掃把，都\r\n      是請挖土機司機將土堆攤開後之狀態；104 年6 月12日、\r\n      19日伊到臺北合群處理場蒐證，現場有看到他們在處理廢\r\n      樹枝，有看到怪手對營建混合物做分類工作；當時伊在場\r\n      外蒐證看到進出的車輛都是載運已分類過的，有看到清運\r\n      車輛進場載運已分類過之營建剩餘土石方，是由處理場的\r\n      怪手將廢磚塊等物挖取至車輛車斗內，因遠端監控距離半\r\n      公里至1 公里，沒辦法看得很清楚載運的磚塊中是否有塑\r\n      膠袋、寶特瓶等垃圾等語（見本院卷第119 ～123 頁），\r\n      而證稱本案查獲經過及前曾至合群處理場蒐證，合群處理\r\n      場確有對於收取之營建混合物進行分類後再予載運處理之\r\n      情形。\r\n（五）合群公司營業事項包含廢棄物清除業、廢棄物處理業，資\r\n      源回收業、廢棄物清理業等項目，且於103 年4 月21日經\r\n      臺北市政府環境保護局核發乙級廢棄物清除許可證，並於\r\n      104 年10月1 日經該局核准註銷，有合群公司章程（見合\r\n      群公司案卷）、臺北市政府環境保護局105 年1 月27日北\r\n      市環四字第10530493000 號函暨附件申請、核准文件、臺\r\n      北市政府廢棄物清除許可證在卷可稽（見本院卷第77～84\r\n      頁）。又互核證人郭清來、曾明喜、賴仁豐之證詞，對於\r\n      合群處理場收取營建混合物後之處理方式，證述內容大致\r\n      相符，且有104 年6 月12日、19日合群處理場現場照片、\r\n      賴仁豐104 年6 月29日製作之職務報告書（見偵卷第134\r\n      ～147 、127 頁）存卷可考，足徵合群公司領有廢棄物清\r\n      除許可證，合群公司收取建築物拆除工程後所產生之營建\r\n      剩餘土石方，載運至所設立之合群處理場堆置後，先以怪\r\n      手及人工方式加以分類，分類後之物品則分別委託其他公\r\n      司司機載運至焚化爐或處理場處理。且依證人郭清來、曾\r\n      明喜上開證詞，益徵營建混合物縱然經過合群處理場進行\r\n      分類，仍然會夾雜含有金屬屑、玻璃碎片、塑膠類及木屑\r\n      等物品，無法完全分離。是被告辯稱當日傾倒在本件工地\r\n      上之物品，為合群處理場分類過的，屬可再利用之營建剩\r\n      餘土石方等語，應屬有據，而堪採信。\r\n（六）本案經本院檢附現場查獲照片送請內政部營建署鑑定，經\r\n      該署以105 年1 月27日營署建管字第1050004585號函覆：\r\n      營建混合物來源為工程施工建造、建築拆除、裝修工程及\r\n      整地刨除所產生之事業廢棄物；為土石方、磚、瓦、混凝\r\n      土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙\r\n      屑等在尚未分離處理前之物狀稱之，目前尚無混雜比例之\r\n      界限規定等語（見本院卷第88頁）。雖證人即臺中市政府\r\n      環保局稽查員王榮華於本院審理時證稱：一般除磚瓦、土\r\n      石之外還有明顯廢棄物，我們就認定是營建混合物；剛開\r\n      始執行時環保署有規定夾雜比例是10至15％，但後來沒有\r\n      這麼明顯比例規定，若外觀明顯有廢棄物存在，就違反規\r\n      定；即使夾雜比例為1 ％，也屬於廢棄物等語（見本院卷\r\n      第153 ～154 頁）；然亦證稱：依警卷第23、24頁照片所\r\n      示，以伊當時到現場看，夾雜垃圾比例以表面看超過10％\r\n      ，不到15％；伊有看過臺中市分類處理場分類過的剩餘土\r\n      方，但沒有看過其他縣市分類處理場分類過的剩餘土石方\r\n      ，伊是依據與臺中市兩家合法分類場處理後的剩餘土石方\r\n      比較，認為現場傾倒的是廢棄物；臺中市沒有核發過如合\r\n      群公司取得的許可證，臺中市對於廢棄物清運標準很嚴格\r\n      等語（見本院卷第154 ～155 頁反面），顯見臺中市政府\r\n      環保局對於夾雜垃圾比例若干始認定為營建混合物，尚無\r\n      明確依據，而證人王榮華因看過臺中市合法分類處理場分\r\n      類過之剩餘土石方，故以此為判斷基準，惟其亦稱臺中市\r\n      清運廢棄物之標準很嚴格，而合群處理場乃經臺北市政府\r\n      核發廢棄物清除許可證，分類過後之營建剩餘土石方夾雜\r\n      垃圾之比例，是否仍逕依臺中市政府環保局之標準，實屬\r\n      有疑（若適用之，倘其他縣市分類處理場未分類妥當，而\r\n      經臺中市政府環保局人員認定是廢棄物，不啻將分類處理\r\n      場之疏漏歸責到載運之司機身上，顯非合理）。再者，證\r\n      人王榮華雖證稱：伊不知道現場有無撥開該堆物品，照片\r\n      上是現場傾倒下來的現狀等語（見本院卷第154 頁反面～\r\n      155 頁）；然證人賴仁豐卻證稱：我們到現場看到的仍是\r\n      土堆隆起的狀態，因為要照相，所以請挖土機司機將廢棄\r\n      物攤開，照片中看到的塑膠袋、掃把等物，都是請挖土機\r\n      司機將土堆攤開後的狀態等語（見本院卷第121 頁反面）\r\n      ，由此足徵證人王榮華證述被告載運之營建剩餘土石方，\r\n      所夾雜垃圾之比例乃將該堆土石攤開後所顯示之情形，而\r\n      被告在合群處理場載運之際，係由怪手堆放在貨車內，難\r\n      認其已知夾雜垃圾之比例若干，有何明知仍予以載運清除\r\n      之主觀犯意。\r\n（七）從而，被告自合群處理場所載運之物品，為合群處理場將\r\n      拆除之營建混合物分類後，始交付予被告載運至本件工地\r\n      傾倒，該等物品雖混雜有木板、塑膠袋、掃把、布手套、\r\n      保特瓶、水管、塑膠碗、玻璃瓶、垃圾袋、油漆罐、水管\r\n      、泡棉、砂輪、廢紙、立可白、鐵罐頭、裝潢塑膠板、海\r\n      綿、衣架、藥袋、毛巾、手電筒、塑膠踏板、布條、水桶\r\n      蓋、紙杯、鐵網、皮包、矽利康空瓶及馬桶沖水閥等廢棄\r\n      物，然此情並非被告載運時所知悉，業如前述，且被告信\r\n      任領有合法廢棄物清除許可證之合群公司所設立之合群處\r\n      理場，有能力分類營建混合物，而載運合群處理場分類過\r\n      之營建剩餘土石方至本件工地，自難認被告所為，有何涉\r\n      犯廢棄物清理法第46條第4 款之未經許可從事廢棄物清除\r\n      罪嫌。\r\n七、綜上所述，檢察官所舉之證據，既無法證明被告所傾倒之物\r\n    品為未經分類之營建剩餘土石方，而屬營建混合物，且被告\r\n    主觀上有違反廢棄物清理法之犯意，而本院在得依或應依職\r\n    權調查證據之範圍內，復查無其他積極證據足以證明被告確\r\n    有檢察官所指之違反廢棄物清理法犯行。是檢察官所為訴訟\r\n    上之證明，尚未達通常一般之人均不致有所懷疑，而得確信\r\n    被告有公訴意旨所指之犯行，要屬不能證明被告犯罪，按諸\r\n    前揭說明，自應諭知被告無罪之判決。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官王淑月到庭執行職務。\r\n中    華    民    國   105    年    8     月    22    日\r\n                  刑事第十三庭  審判長法  官  劉敏芳\r\n                                      法  官  李婉玉\r\n                                      法  官  王靖茹\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  王淑燕\r\n中    華    民    國   105    年    8     月    22    日"
}