{
  "JID": "KSHM,96,上訴,289,20070531,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "289",
  "JDATE": "20070531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 96年度上訴字第289號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院95\r\n年度訴字第177 號中華民國95年12月7 日第一審判決（起訴案號\r\n：臺灣屏東地方法院檢察署95年度偵字第998號），提起上訴，\r\n本院判決如下：\r\n     主  文\r\n原判決撤銷。\r\n甲○○共同未經主管機關許可，提供土地回填廢棄物，處有期徒\r\n刑壹年拾月。\r\n     事  實\r\n一、甲○○明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物，為將登記其父余德源（不知情）名下，坐落屏東縣佳\r\n    冬鄉○○段530 地號，地勢低窪土地整平，並賺取場地費用\r\n    ，竟未經主管機關許可，自民國95年1 月9 日起，將該土地\r\n    提供潘松志（同案另結）及其他不詳姓名、年籍之貨車司機\r\n    多人，傾倒、堆置摻雜廢木板、廢塑膠袋及水泥袋等物之一\r\n    般事業廢棄物，並按其中可回收利用物品多、寡，而各予免\r\n    費傾倒或收取每車新臺幣（下同）1,000 元代價，甲○○除\r\n    將可回收物品挑出變賣外，每隔2 至3 日，並基於提供土地\r\n    回填廢棄物之犯意聯絡，僱請有共同犯意聯絡之不詳姓名、\r\n    年籍之成年人駕駛推土機，將剩餘廢棄物推入低窪處掩埋而\r\n    回填上開土地，嗣於95年1 月19日下午3 時30分許，為警會\r\n    同屏東縣環境保護局人員在上址當場查獲。\r\n二、案經屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查\r\n    起訴。\r\n     理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\r\n    之4 等四條之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，同法第\r\n    159 條之5 定有明文。立法意旨在於傳聞證據未經當事人之\r\n    反對詰問予以核實，原則上先予排除。惟若當事人已放棄反\r\n    對詰問權，於審判程序中表明同意該等傳聞證據可作為證據\r\n    ；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞\r\n    證據之處分權，及證據資料愈豐富，愈有助於真實發見之理\r\n    念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開\r\n    傳聞證據亦均具有證據能力。本件證人潘松志於警詢中之陳\r\n    述、卷附屏東縣環保局稽查工作紀錄、違反廢棄物清理法案\r\n    件處分書、土地登記謄本、地籍圖謄本等書面資料，其性質\r\n    雖屬傳聞證據，且查無符合同法第159 條之1 至之4 等前四\r\n    條之情形，而上開審判外陳述及書面陳述，當事人已知乃傳\r\n    聞證據，惟均未於言詞辯論終結前聲明異議，本院審酌上開\r\n    筆錄及書面作成時，較無人情施壓或干擾，亦無不當取證之\r\n    情形，認為以之作為本案之證據亦屬適當，自具有證據能力\r\n    。\r\n二、再按傳聞法則乃對於被告以外之人於審判外之言詞或書面陳\r\n    述，亦即針對被告以外之人於審判外以言詞或書面所為之供\r\n    述證據所為之規範。卷附現場照片24幀（見警卷一第34-37\r\n    頁）、屏東縣環境保護局95年10月4 稽查紀錄所附照片6 張\r\n    （見原審卷第69-72 頁）、屏東縣環境保護局96年4 月3 日\r\n    函所附照片6 張（見本院卷第30-33 頁），係以科學、機械\r\n    之方式，對於現場拍攝狀況所為忠實且正確之記錄，性質上\r\n    並非供述證據，自無刑事訴訟法第159 條第1 項規定之適用\r\n    ，附此敘明。\r\n貳、實體部分：\r\n一、訊據上訴人即被告被告甲○○對於上開犯行坦承不諱，惟辯\r\n    稱：判決後裡面原有廢棄物已清理完畢，廢棄物已請環保公\r\n    司載到凡焚化爐，後來已有撿樹枝及塑膠並請垃圾車載走，\r\n    該土地已填平云云。經查被告未經主管機關許可，自95年1\r\n    月9 日起，提供上開土地供傾倒、堆置一般事業廢棄物後，\r\n    每隔2 至3 日，並基於提供土地回填廢棄物之犯意聯絡，僱\r\n    請有共同犯意聯絡之不詳姓名、年籍之成年人駕駛推土機，\r\n    將剩餘廢棄物推入低窪處掩埋而回填上開土地等情，業經被\r\n    告於警詢、偵訊、原審及本院審理時自白不諱，並經證人即\r\n    同案被告潘松志於警詢中陳述綦詳，復有屏東縣環保局稽查\r\n    工作紀錄、違反廢棄物清理法案件處分書、土地登記謄本、\r\n    地籍圖謄本、屏東縣環境保護局95年4 月17日函、屏東縣環\r\n    境保護局95年6 月12日屏環廢字第0950011824號函檢送委託\r\n    清除廢棄物契約書、屏東縣環境保護局95年10月4 日稽查工\r\n    作紀錄及照片6 張，及查獲當時現場照片24幀在卷可稽（見\r\n    警一卷第22-31 頁、33頁、33-37 頁、警二卷第30-32 頁、\r\n    原審卷第25頁、第48-50 頁、第69-72 頁、第87-90 頁）。\r\n    而被告提供土地供人傾倒、堆置廢棄物後，並進而雇用推土\r\n    機司機將傾倒之廢棄物推入低窪處掩埋，即已從事回填工作\r\n    ；準此，被告與推土機司機就提供土地供人回填廢棄物之犯\r\n    罪行為，有犯意聯絡及行為分擔，亦甚明確。綜上所述，被\r\n    告之自白，核與事實相符。本件事證已臻明確，被告上開犯\r\n    行堪以認定，應依法論處。\r\n二、按一般事業廢棄物係指由事業所產生有害事業廢棄物以外之\r\n    廢棄物；而所謂事業，係指農工礦廠 (場)、 營造業、醫療\r\n    機構、公民營廢棄物清除處理機構、事業廢棄物共同清除處\r\n    理機構、學校或機關團體之實驗室及其他經中央主管機關指\r\n    定之事業；廢棄物清理法第2 條第1 項第2 款第2 目、第3\r\n    項分別定有明文。本件查獲之廢棄物摻雜廢木板、廢塑膠袋\r\n    及水泥袋等物，從而查獲之廢棄物，屬同法規範之一般事業\r\n    廢棄物，應堪認定。核被告甲○○福未經許可，提供土地供\r\n    人回填廢棄物，係犯廢棄物清理法第46條第1 項第3 款未經\r\n    主管機關許可，提供土地回填廢棄物罪。被告甲○○與不詳\r\n    姓名、年籍之推土機司機間，就上開犯行有犯意聯絡、行為\r\n    分擔，均為共同正犯【查被告行為後，刑法於94年2 月2 日\r\n    經總統令修正公布，於95年7 月1 日施行。又行為後法律有\r\n    變更者，適用行為時之法律。但行為後之法律有利於行為人\r\n    者，適用最有利於行為人之法律。修正後之刑法第2 條第1\r\n    項定有明文。而比較新舊法時應就罪刑有關之共犯、未遂犯\r\n    、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、\r\n    自首減輕暨其他法定加減原因（如身分加減）與加減例等一\r\n    切情形，綜其全部罪刑之結果而為比較（最高法院95年5 月\r\n    23日刑事庭第8 次會議決議參照）。經查：修正前刑法第28\r\n    條規定：「二人以上共同實施犯罪之行為者，皆為正犯」，\r\n    修正後刑法第28條規定：「二人以上共同實行犯罪之行為者\r\n    ，皆為正犯」。本案被告與不詳姓名年籍之推土機司機均為\r\n    實行共犯，對被告而言，共犯規定並無變更，應逕適用修正\r\n    後共犯之規定】。又廢棄物清理法第46條第1 項第3 款所處\r\n    罰之「提供土地回填廢棄物」行為，其在處罰未經主管機關\r\n    許可，擅自提供土地不當回填廢棄物，將危害環境衛生及國\r\n    民健康，是凡未經主管機關許可，提供土地回填廢棄物，犯\r\n    罪即屬成立，惟在停止提供土地供回填廢棄物之前，其違法\r\n    情形仍繼續存在，而屬行為繼續之繼續犯，應認為係單純一\r\n    罪，公訴意旨以被告提供土地供他人多次回填、堆置廢棄物\r\n    ，係本於概括犯意所為，應成立連續犯，容有誤解，併此敘\r\n    明。又廢棄物清理法第46條第1 項第3 款之犯罪構成要件包\r\n    括提供土地回填、堆置廢棄物，故如傾置後再以掩埋處理壓\r\n    平，則已屬回填行為，自無再論予暫時性之堆置行為之必要\r\n    ，是公訴人起訴事實中併論以堆置行為，自有未洽，亦此敘\r\n    明。\r\n三、不另為無罪諭知部分：公訴意旨雖以被告基於回填廢棄物之\r\n    犯意，以每隔2 、3 日，僱請不詳姓名、年籍之推土機司機\r\n    ，將剩餘廢棄物推入低窪處掩埋處理而回填土地，因認被告\r\n    另涉犯廢棄物清理法第46條第1 項第4 款之未領有廢棄物處\r\n    理許可文件，從事廢棄物處理罪嫌。\r\n  按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定不\r\n    利於被告之證據須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定，即應為有利被告之認定，更不必有何有利之\r\n    證據；又犯罪事實之認定，應憑證據，如無相當之證據，或\r\n    證據不足以證明，自不得以推測或擬制之方法，以為裁判之\r\n    基礎；最高法院30年上字第816 號判例、40年台上字第86號\r\n    判例可資參照。\r\n  次按廢棄物清理法第46條第1 項第4 款之罪，係以未依第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理「業務」，為其成立要件，故如未以受託\r\n    清除、處理廢棄物為業務，而係處理自己土地或建築物內之\r\n    一般廢棄物，縱違反上開第12條之規定，亦僅應依第50條規\r\n    定處以罰鍰，不得命負第46條第1 項第4 款之刑責（最高法\r\n    院94年台上字第2545號判決意旨參照）。查本件被告提供土\r\n    地供回填、堆置廢棄物之目的，既在整平低窪地勢土地，則\r\n    其取得上開廢棄物填料後，係本於為自己計算而予回填處理\r\n    ，並非受託清除、處理廢棄物為業務至明，是此部分尚無另\r\n    行成立上開同條項第4 款規定之餘地，其犯罪本屬不能證明\r\n    ，此外亦無其他積極證據足認被告有何公訴人所指涉犯該條\r\n    第1 項第4 款從事廢棄物處理之犯行，本應為無罪諭知。惟\r\n    公訴人認此部分與上開論罪科刑部分有牽連犯關係，屬裁判\r\n    上一罪，爰不另為無罪之諭知。\r\n四、原審據以論處被告罪刑，固非無見；惟查：本件被告提供\r\n    土地，意在將低窪之土地，以傾倒廢棄物後再以掩埋處理壓\r\n    平方式墊高之，係屬回填行為，並非僅於暫時性之堆置而已\r\n    ，是原審認定被告所為係屬堆置之行為，容有不當。被告\r\n    基於回填廢棄物之犯意，以每隔2 、3 日，僱請不詳姓名、\r\n    年籍之推土機司機，將剩餘廢棄物推入低窪處掩埋處理而回\r\n    填土地，被告與該推土機司機就上開犯行，有犯意聯絡及行\r\n    為分擔，應論以共同正犯，原審漏未審酌，亦有未洽。公\r\n    訴意旨另以被告基於回填廢棄物之犯意，以每隔2 、3 日，\r\n    僱請不詳姓名、年籍之推土機司機，將剩餘廢棄物推入低窪\r\n    處掩埋處理而回填土地，因認被告另涉犯廢棄物清理法第46\r\n    條第1 項第4 款之罪嫌，被告此部分犯罪事實已據公訴人起\r\n    訴，並認與前揭論罪科刑部分有牽連犯關係，原審就此未為\r\n    不另為無罪之諭知，並有違誤。被告上訴意旨指摘原審判決\r\n    太重，且未宣告緩刑為不當，固為無理由，惟原判決既有上\r\n    開可議之處，自應將原判決撤銷改判。爰審酌被告之年齡、\r\n    品行、智識能力、犯罪動機、手段、所得利益、犯罪對於法\r\n    益所生侵害之程度，其為國中畢業教育程度、現無職業之人\r\n    ，為前開犯罪時年31歲，前未因犯罪經法院判刑確定之紀錄\r\n    ，素行尚可，本件為整平低窪土地而提供他人回填、堆置廢\r\n    棄物之動機、範圍、收取之代價，所提供土地之分區為一般\r\n    農業區，有土地登記謄本在卷可憑（見原審卷第87-90 頁）\r\n    ，對於周邊環境、植物生長、水土涵養所生影響之程度非輕\r\n    ，又其犯罪後，幾經原審曉諭並協調由主管機關屏東縣環境\r\n    保護局提供專業指導、監督，而經該局函復指示應委由依法\r\n    許可設立之專業機構為之，以免造成2 次侵害觸法等意旨，\r\n    給予自行依法回復土地原狀以填補損害之機會，竟均陽奉陰\r\n    違、虛應故事，就原審數月間多次加開期日所為進度回報，\r\n    亦均搪塞應付，甚至謊稱已按主管機關指示意旨，全部委由\r\n    合法立案之專業公司處理完成云云，其間猶自承另收受同案\r\n    被告潘松志交付用以分擔清運之費用20,000元，經原審囑託\r\n    主管機關即屏東縣環境保護局複勘，卻據檢具現場照片復稱\r\n    ：「經現場勘查，該土地臨近道路處仍堆置夾雜廢塑膠、廢\r\n    水泥袋紙、廢木材等廢棄物及廢土、磚、混凝土塊一大堆，\r\n    目視有分類撿拾整理，但未分類完全，另進入黑塑膠製圍籬\r\n    內區域處，原有之水池已被回填，僅露出少部分積水，原堆\r\n    置甚高之廢棄物，似有經過撿拾分類整理推平跡象，但目視\r\n    表徵及堆置坡面，仍殘留廢塑膠飼料袋、塑膠製品、廢紙、\r\n    廢木材等，未確實分類清理乾淨」等語，有屏東縣環境保護\r\n    局95年10月4 日環境稽查工作紀錄及現場照片6 張在卷可憑\r\n    （見原審卷第69-72 頁），嗣經原審再傳喚被告甲○○到庭\r\n    ，始據改稱僅就大型廢棄物委請清運公司處理，其餘包括填\r\n    土均由其自己以自有土方為之云云，計本件自原審95年3 月\r\n    29日行準備程序而據被告承認全部犯行，並改行簡式審判程\r\n    序後，扣除95年11月23日最後一次審理期日，已經原審加開\r\n    庭期6 次，延滯訴訟近10月光景，嚴重浪費司法及主管機關\r\n    之公務資源，況經本院函請屏東縣環境保護據派員至現場察\r\n    勘現場地形、地物及清理結果，據該局函復：其地形並無不\r\n    同，僅有部分地面雜草叢生之情形，然該地仍內含有廢木材\r\n    、廢塑膠及一般垃圾，此有屏東縣環境保護局96年4 月3 日\r\n    函及所附照片6 張可稽（見本院卷第30-33 頁），可見被告\r\n    並未清理，犯後尚無悔悟等一切情狀，量處如主文第二項所\r\n    示之刑。至被告於本辯稱：判決後裡面原有廢棄物已清理完\r\n    畢，該土地已填平云云，亦難採信，自不宜宣告緩刑，附此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第369 條第1 項、第364 條、第299\r\n第1 項前段，廢棄物清理法第46條第1 項第3 款，刑法第2 條第\r\n1 項、第11條前段、第28條，判決如主文。\r\n本案經檢察官林慶宗到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5　　月　　31　　日\r\n                  刑事第八庭    審判長法  官  李炫德\r\n                                      法  官  簡志瑩\r\n                                      法  官  陳志銘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　5　　月　　31　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  盧雅婷\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}