{
  "JID": "KSHM,96,上訴,671,20070524,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "671",
  "JDATE": "20070524",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 96年度上訴字第671號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　吳澄潔律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣屏東地方法\r\n院95年度訴字第802 號中華民國95年12月29日一審判決（起訴案\r\n號：臺灣屏東地方法院檢察署95年度偵字第4634號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：乙○○自民國95年6 月間起受僱用予「廣聯\r\n    環保企業行」（負責人陳秀娟，並領有屏東縣政府所核發之\r\n    丙級廢棄物清除許可證），擔任司機，竟與陳秀娟共同基於\r\n    未依廢棄物清除許可證內容清除廢棄物之犯意聯絡，由乙○\r\n    ○駕駛車牌號碼：122-QZ號自用大貨車，前往屏東市之不詳\r\n    建築工地，將混雜廢混凝土塊、廢木材、廢椅墊、廢塑膠之\r\n    一般事業廢棄物，載往陳秀娟所有即座落屏東縣鹽埔鄉○○\r\n    段第733 之1 號地號之土地上傾倒、堆置，而未依廢棄物清\r\n    除許可證內容清除廢棄物。嗣於95年8 月1 日下午4 時30分\r\n    許，為屏東縣政府稽查人員會同員警在上開地點當場查獲，\r\n    並扣得上開車牌號碼122-QZ號自用大貨車1 輛，因認被告乙\r\n    ○○涉犯有違反廢棄物清理法第46條第1 項第4 款後段之未\r\n    依廢棄物清除許可文件內容清除廢棄物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。又認定犯罪事實所憑之\r\n    證據，雖不以直接證據為限，間接證據亦包括在內；然而無\r\n    論係直接或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷\r\n    疑存在時，即難為有罪之認定，此有最高法院52年台上字第\r\n    1300號判例可資參照。\r\n三、本件公訴人認上訴人即被告乙○○（下稱被告）涉有違反廢\r\n    棄物清理法第46條第1 項第4 款後段之罪嫌，係以上開犯罪\r\n    事實，業據屏東縣環保局稽查人員至現場稽查屬實，並有屏\r\n    東縣環保局稽查工作紀錄在卷可稽，為其主要論據。訊據被\r\n    告固供承有駕駛車牌號碼122-QZ號自用大貨車前往屏東市之\r\n    不詳建築工地，將混雜廢混凝土塊、廢木材、廢塑膠之一般\r\n    事業廢棄物，於95年8 月1 日下午4 時30分許，載往屏東縣\r\n    鹽埔鄉○○段第733 之1 號地號土地上傾倒等事實，惟堅詞\r\n    否認有何違反廢棄物清理法第46條第1 項第4 款後段之未依\r\n    廢棄物清除許可文件內容清除廢棄物罪之犯行，辯稱：伊所\r\n    載運者，係一般土方及磚塊而已，而且老闆娘（指陳秀娟）\r\n    亦有請人在整理等語。而其選任辯護人則為被告辯稱：被告\r\n    所為，依屏東縣環保局函示，應僅違反廢棄物清理法第39條\r\n    之規定，並非廢棄物清理法第46條第1 項第4 款規定等語。\r\n四、經查：\r\n  廢棄物清理法所稱之廢棄物，係指「一般廢棄物」及「事業\r\n    廢棄物」，而事業廢棄物又分為「有害事業廢棄物」及「一\r\n    般事業廢棄物」，該法第2 條第1 項定有明文。次按，營建\r\n    事業因建築工程、公共工程及建築拆除工程施工所產生之剩\r\n    餘土石方、磚瓦、混凝土塊，均為有用資源，非屬廢棄物，\r\n    故內政部乃另行訂頒「營建剩餘土石方處理方案」作為處理\r\n    依據，不受廢棄物清理法第41條之規範。惟若前開剩餘土石\r\n    方、磚瓦、混凝土塊中混雜不具毒性、危險性之鋼筋、金屬\r\n    屑、木料、玻璃碎片、塑膠類、木屑、竹片、紙屑及瀝青等\r\n    非屬「營建剩餘土石方處理方案」適用範圍之物時，則仍屬\r\n    一般事業廢棄物（或稱營建混合物），應受廢棄物清理法之\r\n    規範，此有行政院環境保護署92年3 月17日環署廢字第0920\r\n    015395號函釋（詳臺灣高等法院93年上訴字第2570判決）及\r\n    內政部營建署94年3 月21日營署綜字第0942904021號函可資\r\n    參照。\r\n  次依「事業廢棄物貯存清除處理方法及設施標準」第2 條規\r\n    定，所謂廢棄物之「清除」，係指廢棄物之收集、運輸行為\r\n    ；「處理」，則區分為中間處理、最終處置及再利用行為而\r\n    言。至營建混和物雖屬內政部92年7 月4 日台內營字第0920\r\n    087593號令所公告得為再利用之事業廢棄物種類之第8 類，\r\n    然所指之再利用方式，乃需將土石、混凝土、磚塊及所混雜\r\n    之廢塑膠、廢玻璃、廢木材、廢金屬等加以分類，再依各類\r\n    別之管理方式再利用處理（見原審卷第52至54頁所附營建事\r\n    業廢棄物再利用種類及管理方式），故倘係將一般事業物之\r\n    營建混和物一併任意清除再任意棄置、或至低窪土地處簡單\r\n    分類即予填埋，則仍係違反廢棄物清理法第41條第1 項規定\r\n    ，視其態樣為非法之清除或處理行為，要難逕認屬合於上開\r\n    內政部所公告之營建混合物再利用行為，亦有屏東縣環境保\r\n    護局94年4 月4 日屏環查字第0940003569號函附卷可佐（見\r\n    原審卷第39至40頁）。是本件之爭執點即在於被告所為，係\r\n    屬非法之清除或處理行為，或僅為違反營建混合物再利用行\r\n    為？\r\n  本件被告所傾倒之廢棄物，除大部分係土石、混凝土、磚塊\r\n    外，尚混雜有少數之木板（片）、塑膠袋（繩）等情，有現\r\n    場查獲之照片（附於警詢卷第24頁至第34頁）可資佐證，\r\n    而上開廢棄物乃屬一般事業廢棄物即營建混和物，為內政部\r\n    92 年7月4 日台內營字第0920087593號令所公告得為再利用\r\n    之事業廢棄物，且因夾雜木板（片）、塑膠袋（繩）僅為少\r\n    數，而現場亦有部分已做好分類。但因被告之雇主陳秀娟未\r\n    具有從事營建物混合物再利用機構之資格，現場亦無分類設\r\n    施及防止滲漏、溢散之措施，是依廢棄物清理法所定之主管\r\n    （執行）機關即屏東縣政府環保局認定，應係違反廢棄物清\r\n    理法第39條之規定，僅處以行政罰即可等情，亦據證人即屏\r\n    東縣環保局現場稽查人員甲○○於本院審理中到院證稱屬實\r\n    ，並有屏東縣環保局稽查工作紀錄、屏東縣環保局95年8 月\r\n    28日屏環查字第950016720 號函、95年10月13日屏環查字第\r\n    950019834 號函及95年11月6 日屏環查字第950021422 號函\r\n    各1 紙在卷可稽（分別附於原審卷第57頁、第73頁、第44頁\r\n    、第110 頁）。是依屏東縣環保局稽查人員甲○○之上開證\r\n    述及卷附之現場照片觀之，本件被告之雇主陳秀娟將營建混\r\n    和物傾倒於上開土地後，再以人工撿拾之方式分類處理，仍\r\n    應屬廢棄物之再利用行為無訛，但因現場無分類設施、措施\r\n    ，因而被告及其雇主陳秀娟所違反者係廢棄物清理法第39條\r\n    有關再利用之規定，並非違反廢棄物清理法第46條之規定。\r\n    公訴人僅憑非主管機關之屏東縣警察局所檢附之屏東縣環保\r\n    局稽查工作紀錄，遽而認定被告涉有違反廢棄物清理法第46\r\n    條第1 項第4 款之罪嫌，顯有誤解。\r\n五、末查，依廢棄物清理法第39條第1 項之規定，事業廢棄物之\r\n    再利用，應依中央目的事業主管機關規定辦理，不受第28條\r\n    、第41條之限制。本件被告所傾倒之廢棄物既經內政部公告\r\n    為可再利用之一般事業廢棄物（營建混和物），而被告及其\r\n    雇主所為又係違反再利用行為之相關規定，並非非法之清除\r\n    、處理行為，則屬廢棄物清理法第39條規定之範疇。是依上\r\n    開廢棄物清理法第39條第1 項之規定，應即排除同法第41條\r\n    之適用（即無須事先申請核發許可文件），進而更無違反同\r\n    法第46條第1 項第4 款之可言。此外，復查無其他積極證據\r\n    ，足資認定被告有何違反廢棄物清理法第46條第1 項第4 款\r\n    之犯行，自屬不能證明被告犯罪，依上開說明，自應為被告\r\n    無罪之諭知。\r\n六、原審未詳為推求，遽為論罪科刑之判決，即有未洽。被告執\r\n    此聲明上訴，指摘原判決不當，為有理由，應由本院將原判\r\n    決撤銷改判，並為被告無罪之判決。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n第1 項，判決如主文。\r\n本案經檢察官陳國全到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　24　　日\r\n                  刑事第四庭    審判長法  官  蕭權閔\r\n                                      法  官  林水城\r\n                                      法  官  吳進寶\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　24　　日\r\n                                      書記官  林佳蓉"
}