{
  "JID": "KSHM,95,上更(一),333,20070515,1",
  "JYEAR": "95",
  "JCASE": "上更一",
  "JNO": "333",
  "JDATE": "20070515",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 95年度上更(一)字第333號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　黃進祥律師\r\n　　　　　　江順雄律師\r\n　　　　　　黃建雄律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣高雄地方\r\n法院92年度訴字第717 號中華民國92年8 月27日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署91年度偵字第18756 號），提\r\n起上訴，經最高法院發回更審，本院判決如下：\r\n     主  文\r\n原判決關於乙○○部分撤銷。\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n貳月。\r\n     事  實\r\n一、乙○○與丙○○（經台灣高雄地方法院判處有期徒刑1年3月\r\n    ，上訴本院後，於92年11月4 日撤回上訴而確定）共同經營\r\n    維薰工程有限公司（以下簡稱維薰公司），緣民國90年10月\r\n    間，森業營造有限公司（以下簡稱森業公司）得標交通部台\r\n    北市區地○○路工程處所發包之「高雄專案ＣＬ４２５標中\r\n    博臨時高架橋工程」，工程金額為新台幣（下同）二億八千\r\n    三百七十四萬元；91年1 月間，森業公司將前述工程之「高\r\n    雄市○○○路304 、305 、308 、310 號員工宿舍拆屋新建\r\n    停車場工程」（以下簡稱上開工程）部分轉包給維薰公司施\r\n    作，而依合約規定，維薰公司之可開挖深度應僅得0.55公尺\r\n    ，並應將上開工程拆屋後之建築廢棄物及開挖之土方載運至\r\n    高雄縣湖內鄉松沅資源處理場處理，待完成後，森業公司再\r\n    給付相關清理、拆除及整地工程費用予維薰公司；然乙○○\r\n    與丙○○二人竟共同基於意圖為自己不法所有之概括犯意聯\r\n    絡，於91年1 月8 日間，連續推由丙○○駕駛挖土機將施工\r\n    現場地表下面優良土壤超量挖起（挖深1.55公尺至3 公尺）\r\n    ，再由乙○○聯絡卡車載運事宜完妥後，將優良土壤交給卡\r\n    車司機郭振坤、傅志賢、朱創棋等人，以1 卡車1500元之運\r\n    費載共運10車次（每車次約14.7立方公尺）至高雄縣美濃鎮\r\n    吉洋里500 號高雄休閒農場對面窪地、高雄縣路竹鄉○○○\r\n    路旁魚池等處，售予指定之買主作回填土用，共竊取國有土\r\n    方計約147 立方公尺，足以損害於國有財產權益。又乙○○\r\n    與丙○○明知從事廢棄物之清除、處理業務，應列明專業技\r\n    術人員與清除之工具、方法、設備及場所，向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得從事廢棄物清除工作，\r\n    未依廢棄物清理法第41條第1 項之規定向主管機關申請核發\r\n    領有廢棄物清除處理機構許可文件者，不得從事清除、處理\r\n    廢棄物之工作，竟未向高雄縣政府或行政院環境保護署委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件，竟基\r\n    於共同未依法領有廢棄物清除、處理許可文件而從事廢棄物\r\n    清除、處理之犯意聯絡，在未依法領有廢棄物清除、處理之\r\n    許可文件之情形下，由丙○○駕駛挖土機將上開工程拆屋後\r\n    ，堆置一旁之牆磚、鋼筋、安全帽、布袋、塑膠等之建築廢\r\n    棄物推入前開超挖盜賣之土壤洞內，再以級配、柏油舖設其\r\n    上掩人耳目，以清除、處理其依約應載運至高雄縣湖內鄉松\r\n    沅資源處理場處理之廢棄物。嗣於91年3 月間為法務部調查\r\n    局南部地區機動工作組查獲。\r\n二、案經法務部調查局南部地區機動工作組（下稱南機組）移送\r\n    臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n     理  由\r\n壹、證據能力部分：\r\n一、按現行刑事訴訟法第159條第1項規定：「被告以外之人於審\r\n    判外之言詞或書面陳述，除法律有規定者外，不得作為證據\r\n    」，惟同法第159 條之1 第2 項、第159 條之2 、第159 之\r\n    3 之有關傳聞法則之規定，係於92年2 月6 日始經修正公布\r\n    ，同年9 月1 日施行。次按依同年2 月6 日公布施行之刑事\r\n    訴訟法施行法第7 條之3 規定：「中華民國92年1 月14日修\r\n    正通過之刑事訴訟法施行前，已繫屬於各級法院之案件，其\r\n    以後之訴訟程序，應依修正刑事訴訟法終結之。但修正刑事\r\n    訴訟法施行前已依法定程序進行之訴訟程序，其效力不受影\r\n    響」。所謂已依法定程序進行之訴訟程序，其「效力不受影\r\n    響」，依其立法意旨係指為避免程序之勞費，本諸舊程序用\r\n    舊法，新程序始用新法之一般法則，各級法院於修正之刑事\r\n    訴訟法施行前，已依法踐行之訴訟程序（包含相關證據法則\r\n    之適用），其效力不受影響。故而，對於提起上訴之案件，\r\n    於修正刑事訴訟法施行前，原審法院就可得為證據之證據，\r\n    已依法定程序調查者，其效力亦不受影響而言（最高法院94\r\n    年台上字第5742號判決意旨參照）。經查：本案係於92年2\r\n    月27日經檢察官起訴，於92年8 月27日經原審判決，此有起\r\n    訴書、原審法院收文章及原審判決書在卷可稽，依前開法條\r\n    規定，對於提起上訴之案件，於修正刑事訴訟法施行前，原\r\n    審就可得為證據之有關證人丙○○、方詩淵、甲○○、丁○\r\n    ○、祁立中、朱創棋、傅志賢、郭振坤等於審判外之陳述，\r\n    均經偵訊、原審審理時，依修正前刑事訴訟法規定，調查訊\r\n    問製作筆錄，並依法定程序調查，效力當然不受影響，均有\r\n    證據能力。\r\n二、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1\r\n    至之4 等四條之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\r\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\r\n    第159條之5定有明文。本件檢察官、辯護人及被告於本院審\r\n    判程序時，就原審判決所引用各項證據（含傳聞證據、非傳\r\n    聞證據及符合法定傳聞法則例外之證據）之證據能力，除辯\r\n    護人抗辯證人於調查局所述及南機組91年4月9日會勘紀錄為\r\n    審判外陳述，無證據能力外，就其餘證據能均不爭執（見本\r\n    院卷第39頁），且於本院言詞辯論終結前，檢察官、辯護人\r\n    及被告對於卷附具有傳聞證據性質之證據，既均已知其情，\r\n    均未聲明異議，本院認該具有傳聞證據性質之證據，並無任\r\n    何違法取證之不適當情形，以之作為證據使用係屬適當，自\r\n    有證據能力。\r\n貳、實體部分；\r\n一、訊據上訴人即被告乙○○（下稱被告）固坦承與同案被告丙\r\n    ○○共同向他人借牌而經營維薰公司，並有將優良土壤交給\r\n    卡車司機載運等情不諱（見偵查卷第34頁正面），惟矢口否\r\n    認有盜賣土壤及擅自清除、處理廢棄物犯行，辯稱：運走土\r\n    方只有運輸的費用，是我們出一些錢及需要土方的人也出一\r\n    些錢補貼卡車運輸費用，被告並未竊取土方，磚牆、鋼筋是\r\n    可回填的東西，不是廢棄物，且該廢棄物清除、處理之許可\r\n    文件申請，應由森業公司申請，並非由被告為之，至於司機\r\n    將土方倒在何處由卡車司機自己決定云云。\r\n二、經查：\r\n  森業公司得標交通部台北市區地○○路工程處所發包之「高\r\n    雄專案ＣＬ４２５標中博臨時高架橋工程」後，將前述工程\r\n    之「高雄市○○○路304、305、308、310號員工宿舍拆屋新\r\n    建停車場工程」部分轉包給維薰公司施作，而維薰公司依合\r\n    約規定應將上開工程之建築廢棄物及開挖之土方載運至高雄\r\n    縣湖內鄉松沅資源處理場處理，待完成後，森業公司再給付\r\n    相關清理拆除及整地工程費用予維薰公司等情，為被告乙○\r\n    ○所不否認【見91年偵字第18756號卷（下稱偵查卷）第33-\r\n    35頁、審卷第71頁】，並經證人即前森業公司工程師甲○○\r\n    於原審證述綦詳（見原審卷第88-89 頁），且有高雄專案\r\n    ＣＬ４２５標中博臨時高架橋工程契約影本乙份附卷可稽（\r\n    見偵查卷第82-117頁），自堪可採信。再按從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務，廢棄物清理法第41\r\n    條第1 項定有明文。本案被告乙○○與同案被告丙○○既共\r\n    同經營維薰公司而從事廢棄物清除、處理業務，依前開廢棄\r\n    物清理法第41條第1 項規定，自應由被告及丙○○以維薰公\r\n    司名義向主管機關申請核發廢棄物清除、處理機構許可文件\r\n    後，始得受託清除、處理廢棄物。至證人丁○○於本院前審\r\n    審理中雖證稱：當初與地鐵處的合約有規定由森業公司申請\r\n    、許可證的申請由森業公司為之等語（見本院前審卷74-76\r\n    頁），嗣於本院審理時證人甲○○、丁○○亦證稱：依照森\r\n    業公司及交通局之合約，應由森業公司負責廢土清理等語（\r\n    見本院卷第105 頁、第110 頁）。惟森業公司既已將該部分\r\n    工程轉包予維薰公司承作，衡之市場常規自應由維薰公司負\r\n    責申請。且縱如被告所辯：依約定應由森業公司提供高雄縣\r\n    湖內鄉之松沅棄土場之廢棄土運送許可證（即由森業公司申\r\n    請廢土清理）屬實，則於森業公司未取得申請前，被告自不\r\n    能清除處理廢棄物，況被告於原審審理中亦坦承：「按照合\r\n    約是森業公司要提供松沅棄土場的廢棄土運送許可證，然後\r\n    我們把棄土倒在松沅棄土場就可以了，但森業公司正在趕工\r\n    還沒有申請出來，就要我們趕快傾倒，我不知道傾倒廢棄土\r\n    會這麼嚴重」等語（見原審卷第71頁），則被告於該清除處\r\n    理許可文件申請許可前，即擅自從事該廢棄物之清除、處理\r\n    ，自屬違反廢棄物清理法第41條第1 項之規定至明。\r\n  次查，上開工程依合約規定，維薰公司可開挖之深度應僅為\r\n    0.55公尺，為被告乙○○及同案被告丙○○所坦承不諱（見\r\n    偵查卷第20頁、34頁、原審卷第91頁），並經證人甲○○及\r\n    交通部鐵路改建工程局職員方詩淵原審證述明確（見原審卷\r\n    第88-89 頁、原審卷第55頁），且有上開工程原設計圖一紙\r\n    附於原審卷足憑（見原審卷第96頁），是上開工程之可開挖\r\n    深度確為0.55公尺一節，亦堪認定。另由被告在場指揮，而\r\n    由丙○○駕駛挖土機將施工現場地表下面優良土壤超量挖起\r\n    後（挖深1.55公尺至3 公尺），以卡車將土方運走一情，已\r\n    據丙○○供述屬實（見偵查卷第19-21 頁），亦經本院勘驗\r\n    南機組91年1 月8 日搜證錄影帶，其結果為：「地點建國\r\n    二路上一塊施工空地，空地上有甚多砂石堆，一台挖土機，\r\n    數名工人，部分工人頭上帶有白色安全帽（帽上字體看不清\r\n    楚），現場有挖土機在施工。一輛寫有聖祥交通公司5U-\r\n    442 大卡車進入空地，將車上的土倒至空地上（疑似廢土）\r\n    ，倒完車子開離。一輛寫有「高豐」之XL-476大卡車開入\r\n    空地，挖土機於空地挖土置於該大卡車上（疑似挖空地下之\r\n    土）。畫面中被告與一位身穿深藍色外套、頭戴灰色帽子之\r\n    人出現在現場談話。挖土機在填地面（疑似將建築廢土填\r\n    入空地）。一輛寫鳳友JL-503大卡車進入空地，挖土機挖\r\n    土置於卡車上。被告出現在鳳友JL-503號大卡車旁撿拾東西\r\n    ，挖土機下方出現廢棄土。一輛寫高豐XJ-999號大卡車開\r\n    進空地。挖土機將空地的土挖取後，置放到高豐XJ-999號\r\n    大卡車，清楚可見土質的畫面與空地被挖成洞，被告當時還\r\n    在現場。挖土機把堆置在旁的廢棄物（磚塊、石頭等）填\r\n    平於先前已開挖成洞的空地。進入夜間畫面，挖土機仍在\r\n    施工，畫面出現一輛大卡車在現場倒土，但看不清楚車號。\r\n    一輛大卡車於空地上倒土，挖土機仍繼續施工。廢棄物\r\n    數量如影帶內容。數名工人，無法分辨出是否為森業公司\r\n    監工人員」，此有本院準備程序勘驗筆錄可按（見本院卷第\r\n    68-69 頁），是被告確有與丙○○超挖上開工程土方之事實\r\n    亦堪認定。\r\n  又同案被告丙○○駕駛挖土機將施工現場地表下面優良土壤\r\n    超量挖起後，由被告乙○○負責連繫將優良土壤交給卡車司\r\n    機郭振坤、傅志賢、朱創棋等人，以一卡車1500元運費運至\r\n    高雄縣美濃鎮吉洋里500 號高雄休閒農場對面窪地、路竹鄉\r\n    ○○○路旁魚池等處，售予指定買主作回填土用，而盜賣上\r\n    開超挖工程土方之事實，亦據被告乙○○於南機組詢問時供\r\n    陳：載運拆除之建築磚塊、混凝土傾倒費用每車約3 千元，\r\n    若將地上土壤挖起交由大卡車載運出去，每車僅需6 至8 百\r\n    元，約可節省每車2 千餘元之工程費用，另載運之大卡車亦\r\n    可將優良土壤販售給傾倒地點賺取約每車1 千餘元之土壤運\r\n    費，共載運約13車次」等語（見偵查卷第34頁正面）；證人\r\n    傅志賢亦證稱：「我曾於91年1 月8 日至高雄市○○○路\r\n    304 、305 、308 、310 號鐵路員工宿舍拆屋新建停車場工\r\n    程施工地點載運土壤．．以車號ＪＬ-503號鳳友公司之大卡\r\n    車將土壤載運至高雄縣美濃鎮吉洋里500 號高雄休閒農場對\r\n    面低地．相關運費是向專門收受土壤的人收費，每次1500元\r\n    至1600元，共2 次」等語（見偵查卷第42-43 頁、71頁背面\r\n    ）；證人朱創棋證稱：「我確曾於91年1 月8 日駕駛車號Ｘ\r\n    Ｌ-476號之高豐貨運公司大卡車前往中博臨時高架橋工程高\r\n    雄市○○○路304 、305 、308 、310 號鐵路員工宿舍拆屋\r\n    新建停車場工程載運土壤... 是由乙○○透過綽號『顧粿』\r\n    找我，我計載運5 車次，每車次約14.7立方公尺，該等土壤\r\n    由乙○○指示我載往高雄縣路竹鄉○○○路旁一處魚池作為\r\n    回填土用... 」等語（見偵查卷第39頁正面、71頁背面）；\r\n    證人郭振坤於調查局南機組亦供述：91年1 月間，乙○○、\r\n    丙○○曾僱我載運新建停車場工程地面下優良土壤至高雄縣\r\n    美濃鎮交給他們指定的買主作為回填土，由丙○○親自開挖\r\n    土機將工程地下優良土挖起放入我的卡車內，再由他們填三\r\n    聯單交給我於傾倒後持向土方買主收取運費，每車運費1500\r\n    元，我僅載過3 、4 車等語（見偵查卷第45-46 頁）。上揭\r\n    三位證人之證詞亦與被告乙○○前開所陳相符，堪可採信，\r\n    足認被告乙○○已明知並僱請司機載運盜賣國有土方一事至\r\n    明。至於被告超挖竊取之土方數量，雖有南機組於91年3 月\r\n    21日會勘紀錄記載：「停車場面積1204平方公尺，完成962\r\n    平方公尺，完成部分已辦理估驗付款」等語（見偵查卷第81\r\n    頁），然上開完成部分並非等同被告超挖盜賣之土方，參以\r\n    被告於南機組所為上開工程共載運約13車次地上挖起之土壤\r\n    之供述，及上開證人朱創棋（載運5 車次）、傅志賢（載運\r\n    2 車次）、郭振坤（載運3 、4 車次）之證詞比對，並依如\r\n    有疑議，利益歸於被告之原則，本院認定被告超挖盜賣之土\r\n    方應共10車次，總計147 立方公尺【計算式：（5 車次＋2\r\n    車次＋3 車次）每車次14.7立方公尺＝147 立方公尺】。\r\n    又被告乙○○於本院前審另辯稱：當時伊知道尚未取得廢棄\r\n    物清除之許可證或核備文件，但伊有跟司機講不能亂倒，至\r\n    於司機倒在何處由司機自己決定云云，顯屬事後卸責之詞，\r\n    委無可採。至被告另辯稱均有給付運費給卡車司機等人一節\r\n    ，因司機係以替人載運維生，其等單純幫被告運送土壤至被\r\n    告指定之地點以取得運費，係正常之交易行為，不能因此即\r\n    為被告並無盜賣土方之有利認定，被告此部份所辯亦無可採\r\n    。\r\n  又按廢棄物清理法所規定之廢棄物分為「一般廢棄物」及「\r\n    事業廢棄物」。又所謂「一般廢棄物」係指垃圾、糞尿、動\r\n    物屍體或其他非事業機構所產生足以污染環境衛生之固體或\r\n    液體廢棄物之謂。而「事業廢棄物」包括有害事業廢棄物，\r\n    即由事業機構所產生足以污染環境衛生之固體或液體廢棄物\r\n    之謂。再「事業廢棄物」包括有害事業廢棄物，即由事業機\r\n    構所產生具有毒性、危險性，其濃度或數量足以影響人體健\r\n    康或污染環境之廢棄物，及一般事業廢棄物即由事業機構所\r\n    產生有害事業廢棄物以外之廢棄物（廢棄物清理法第二條參\r\n    照）。再者，雖營建廢棄土之種類，包括建築工程、公共工\r\n    程及建築物拆除工程施工所產生之剩餘土石方、磚瓦混凝土\r\n    塊。惟不包括施工所附帶產生之金屬屑、玻璃碎、塑膠類、\r\n    木屑、竹片、紙屑、瀝青等廢棄物，故因施工所生金屬屑、\r\n    玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍屬\r\n    一般廢棄物，有行政院環境保護署88年10月14日（88）環署\r\n    廢字第0068704 號函暨所附行政院86年12月31日台86內字第\r\n    52109 號函、內政部86年1 月18日台（86）內營字第860121\r\n    8 號函及內政部營建署96年1 月11日營署綜字第0962900508\r\n    號函及附件（見本院卷第48-53 頁）可資參照。參見法務部\r\n    調查局南部地區工作機動組91年4 月9 日會勘紀錄及現場照\r\n    片6 幀，被告乙○○與同案被告丙○○等二人前開所回填之\r\n    廢棄物其內容包括牆磚、鋼筋、安全帽、布袋、塑膠等（見\r\n    偵查卷第62-65 五頁），依上開說明，自屬「一般廢棄物」\r\n    ，應依廢棄物清理法規定處理。參以被告前於原審審理中坦\r\n    承：按照合約是森業公司要提供松沅棄土場的廢棄土運送許\r\n    可證，然後我們把棄土倒在松沅棄土場就可以了等語，益證\r\n    上開工程之廢棄物並非可回填之建築廢棄物，否則森業公司\r\n    何必再大費周章申請清除處理許可證。\r\n  又按廢棄物清理法之立法目的係為有效清除、處理廢棄物，\r\n    改善環境衛生，維護國民健康，尤以廢棄物之清除、處理業\r\n    務，係基於公共利益考量，為防止不當處置廢棄物，可能造\r\n    成重大污染行為，危害環境衛生及國民健康，是以經主管機\r\n    關核發許可證，藉由政府公權力之介入以達事先審核及事後\r\n    稽查廢棄物清除、處理機構之管理目的即益形重要，此觀該\r\n    法第1 條及第20條之規定自明；是只要未經主管機關核可，\r\n    而為收集、運輸之清除行為或為掩埋填充之處理行為，即有\r\n    造成環境污染之危險。次按廢棄物清理法第46條第1 項第4\r\n    款係規定：「未依第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，『從事廢棄物貯存、清除、處理』，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物」，該\r\n    款後段係處罰公、民營廢棄物清除處理機構固無疑義，然前\r\n    段並未限縮於公、民營廢棄物清除處理機構，依文義觀之，\r\n    凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理\r\n    即該當之，從而事業機構固為處罰之對象，自然人亦在處罰\r\n    之列；再從目的解釋而言，廢棄物清理法之立法目的，為有\r\n    效清除、處理廢棄物，改善環境衛生，維護國民健康，該法\r\n    第1 條定有明文，而非屬公、民營廢棄物之清除處理機構，\r\n    未領得許可文件即從事廢棄物清除處理，其對環境衛生危害\r\n    不亞於公、民營廢棄物清除處理機構，如該條款解釋上僅規\r\n    範公、民營廢棄物清除處理機構，未將包括個人之非公、民\r\n    營廢棄物清除處理機構列入適用範圍，顯無法落實立法目的\r\n    （最高法院90年度臺上字第3830號判決意旨參照）。次按廢\r\n    廢棄物清理法第46條第1 項第4 款規定之犯罪構成要件行為\r\n    ，計有「貯存」、「清除」及「處理」三者，其中所謂「貯\r\n    存」，指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為，「清除」則指事業廢棄物之收集、\r\n    運輸行為，至「處理」則包含中間處理：指事業廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為。最終處置：指衛生掩埋\r\n    、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再\r\n    利用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委\r\n    託做為原料、材料、燃料、填土或其他經中央主管機關及目\r\n    的事業主管機關認定之用途行為，並應符合本標準規定者，\r\n    此有行政院環境保護署公告之「一般廢棄物貯存清除處理方\r\n    法及設施標準」可資參酌。又按載運及傾倒廢棄物之行為，\r\n    依此一般廢棄物貯存清除處理方法及設施標準規定，係分屬\r\n    「清除」及「處理」廢棄物之行為。\r\n  本件被告乙○○在未依法領有廢棄物清除、處理之許可證或\r\n    核備文件之情形下，由同案被告丙○○駕駛挖土機將上開工\r\n    程拆屋後之牆磚、鋼筋、安全帽、布袋、塑膠等之建築廢棄\r\n    物推入前開超挖盜賣之土壤洞內，以清除、處理其所載運之\r\n    廢棄物，並以級配、柏油舖設其上掩人耳目等情，有法務部\r\n    調查局南部地區工作機動組於91年1月8日現場蒐證錄影帶乙\r\n    捲、翻拍照片6幀（見偵查卷第48-50頁）、91年4月9日會勘\r\n    紀錄記載：「開挖新建停車場工程三處，停車場工程入口\r\n    ：開挖二公尺。級配下方掩埋建築廢棄物。級配40公\r\n    分、ＡＣ15公分。建築廢棄物含牆磚、安全帽、布袋、塑\r\n    膠廢棄物等。停車場工程入口處後方20公尺處：未發現建\r\n    築廢棄物。停車場工程入口處右後方35公尺處：開挖三\r\n    公尺。級配下方掩埋建築廢棄物。級配40公分、ＡＣ15\r\n    公分。建築廢棄物含牆磚、鋼筋等物」等語（見偵查卷第\r\n    62頁）及現場開挖照片6 幀附卷足佐（見偵查卷第63-65 頁\r\n    ，堪認被告與同案被告丙○○在未依法領有廢棄物清除之許\r\n    可證或核備文件之情形下，推由丙○○駕駛挖土機將上開工\r\n    程拆屋後之建築廢棄物推入前開超挖盜賣之土壤洞內，並以\r\n    級配、柏油舖設其上掩人耳目，而從事廢棄物清除、處理無\r\n    訛。\r\n  按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責，最高法院28年\r\n    上字第3110號著有判例。本案被告乙○○雖辯稱：因為挖土\r\n    機是由丙○○所駕駛，所以施工現場是否有將優良土壤挖走\r\n    後再回填建築廢棄物，要問丙○○較清楚，伊僅負責聯絡卡\r\n    車司機載運云云。然查，丙○○駕駛挖土機開挖及回填廢棄\r\n    物時，被告均在現場指揮，已如前述，況上開工程既係同案\r\n    被告丙○○與被告乙○○共同向他人借牌而從事廢棄物清除\r\n    、處理，又均在現場共同工作，對於彼此之行為均應互有認\r\n    識，是丙○○與乙○○顯以在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    ，故依前開最高法院判例意旨，被告與丙○○自應對於全部\r\n    所發生之結果負責。準此，被告與丙○○對於前開犯行，具\r\n    有共同犯意之聯絡及行為之分擔至為灼然，被告前開所辯，\r\n    亦無可採。\r\n  證人丁○○雖另證稱：「如果挖得太深，可以用第四類材料\r\n    來回填」，「例如建築物拆下來的磚塊或混凝土，是比較硬\r\n    的東西才可以回填底層」等語（見本院前審卷第79頁、本院\r\n    卷第112 頁），惟本件被告等所回填之物，其內既有布袋、\r\n    安全帽、塑膠等物，已非屬較硬的東西，自非可回填之種類\r\n    ，況被告未依規定取得許可後擅自回填廢棄，已違反廢棄物\r\n    清理法之規定，則回填物係何種類亦無礙其犯罪之要件，是\r\n    證人丁○○上開證言亦不足為被告有利之認定。\r\n  綜上所述，本件事證明確，被告上開犯行均堪以認定。\r\n三、查被告乙○○超挖上開工程土方盜賣之行為，足以生損害於\r\n    國有財產權益，所為係犯刑法第320條第1項竊盜罪。另被告\r\n    未經主管機關許可，將上開工程拆屋後之廢棄物推入前開超\r\n    挖盜賣之土壤洞內，並以級配、柏油舖設其上，而從事廢棄\r\n    物清除、處理之行為，係犯廢棄物清理法第46條第1項第4款\r\n    未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物清除、處理罪。被告乙○○與丙○○\r\n    二人就上開竊盜及違反廢棄物清理法犯行部分，有犯意聯絡\r\n    及行為分擔，均為共同正犯【查被告行為後，刑法於94年2\r\n    月2 日經總統令修正公布，於95年7 月1 日施行。又行為後\r\n    法律有變更者，適用行為時之法律。但行為後之法律有利於\r\n    行為人者，適用最有利於行為人之法律，修正後之刑法第2\r\n    條第1 項定有明文。而比較新舊法時應就罪刑有關之共犯、\r\n    未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯\r\n    加重、自首減輕暨其他法定加減原因（如身分加減）與加減\r\n    例等一切情形，綜其全部罪刑之結果而為比較（最高法院95\r\n    年5 月23日刑事庭第8 次會議決議參照）。經查：修正前刑\r\n    法第28條規定：「二人以上共同實施犯罪之行為者，皆為正\r\n    犯」，修正後刑法第28條規定：「二人以上共同實行犯罪之\r\n    行為者，皆為正犯」。本案因被告與丙○○均為實行共犯，\r\n    對被告而言，共犯規定並無變更，應逕適用修正後共犯之規\r\n    定】。另被告前後所為數次竊盜土方行為，時間緊接，所犯\r\n    罪名相同，顯係基於概括犯意反覆為之，為連續犯，應依修\r\n    正前刑法第56條之規定論以一罪，並加重其刑（被告行為後\r\n    ，刑法第56條之連續犯之規定，業已刪除，茲比較新、舊法\r\n    結果，仍應適用較有利於被告之行為時法律即修正前刑法第\r\n    56 條 ，而論以連續犯一罪，並加重其刑）。至被告所犯上\r\n    開二罪間，有方法、目的之牽連關係，為牽連犯，應依修正\r\n    前刑法第55條從一重之違反廢棄物清理法第41條第1 項規定\r\n    ，應依同法第46條第1 項第4 款之規定處罰（修正後之刑法\r\n    業已刪除第55條關於牽連犯之規定，本件被告所犯上開2 罪\r\n    間，互有方法目的之牽連犯關係，依修正前即被告行為時之\r\n    規定，應從一重處斷；而依修正後之刑法既已刪除牽連犯之\r\n    規定，則所犯上述各罪應依數罪併罰之規定分論併罰。比較\r\n    新舊法之規定，被告行為後之新刑法並無較有利之情形，應\r\n    適用行為時即修正前刑法第55條規定論以牽連犯，從一重處\r\n    論）。\r\n四、原審據以論罪科刑，固非無見。惟查：被告超挖盜賣之土\r\n    方應共10車次，總計147 立方公尺，已如前述，原審認定被\r\n    告超挖盜賣之土方共962 立方公尺，尚乏實據。原審判決\r\n    就被告於主文欄所為罪名之諭知，係「共同未依廢棄物清理\r\n    法第41條第1 項規定領有廢棄物清除許可證或核備文件，從\r\n    事廢棄物清除」，係引用民國90年10月24日修正前之用語，\r\n    自有未洽。被告與共犯丙○○除將上開工程之建築廢棄物\r\n    清除外，尚且推入盜賣土壤超挖之洞內，再以級配、柏油舖\r\n    設其上，所為不僅至收集、運輸之「清除」階段，其將事業\r\n    廢棄物推入洞內再以級配、柏油舖設其上之所為，已屬掩埋\r\n    廢棄物之「處理」行為，原審就此事實認定亦有違誤。被告\r\n    上訴意旨，否認犯罪，指摘原判決不當，雖無理由，但原判\r\n    決既有上開可議之處，自仍應由本院將原判決關於乙○○部\r\n    分撤銷改判。爰審酌被告乙○○前有贓物、業務過失致死等\r\n    前科，並於89年間，因業務過失致死案件，經法院判處有期\r\n    徒刑8 月，緩刑4 年確定，有台灣高等法院被告全國前案紀\r\n    錄表在卷可參（見本院卷第26-27 頁），素行非佳；又參酌\r\n    被告為圖一己私利，盜賣國有土方，並不顧國民健康，將建\r\n    築廢棄物回填，致污染土壤而破壞環境生態，惡性非輕；另\r\n    慮及犯罪時間不長，且該建築廢棄物並非有毒物質，所生危\r\n    害尚非重大；及其犯後砌詞卸責，否認犯行，未見深切悔意\r\n    等一切情狀，量處有奇徒刑1 年2 月，以資懲戒。至於辯護\r\n    人雖稱被告於5 年內未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，符合修正後刑法第74條之緩刑要件，請求給予宣告緩刑\r\n    云云。惟查，被告為本件犯行時，其業務過失致死案件所處\r\n    有期徒刑尚在緩刑期間，且被告迄於本院辯論終結時，就本\r\n    案犯行仍矢口否認，絲毫未見有悔悟之心，自難期被告無再\r\n    犯之虞，本院因認不宜對其宣告緩刑，附此敘明。\r\n五、公訴意旨另以：\r\n  乙○○與丙○○二人共同基於意圖為自己不法所有之概括犯\r\n    意聯絡，於91年1 月8 日間，連續推由丙○○駕駛挖土機將\r\n    施工現場地表下面優良土壤超量挖起（挖深1.55公尺至3 公\r\n    尺），再由乙○○聯絡卡車載運事宜完妥後，將優良土壤交\r\n    給卡車司機郭振坤、傅志賢、朱創棋等人，以1 卡車1500元\r\n    之運費載運至高雄縣美濃鎮吉洋里500 號高雄休閒農場對面\r\n    窪地、高雄縣路竹鄉○○○路旁魚池等處，售予指定之買主\r\n    作回填土用，竊取國有土方計約815 立方公尺（即962 立方\r\n    公尺－147 立方公尺），足以損害於國有財產權益等語。惟\r\n    查被告與丙○○固確有超挖工程土方之事實，然據乙○○於\r\n    南機組詢問時供陳：載運之大卡車亦可將優良土壤販售給傾\r\n    倒地點賺取約每車1 千餘元之土壤運費，共載運約13車次」\r\n    等語（見偵查卷第34頁正面），再參以證人傅志賢證稱：．\r\n    ．以車號ＪＬ-503號鳳友公司之大卡車將土壤載運至高雄縣\r\n    美濃鎮吉洋里500 號高雄休閒農場對面低地．．相關運費是\r\n    向專門收受土壤的人收費，每次1500元至1600元，共2 次」\r\n    等語（見偵查卷第42-43 頁、71頁背面）；證人朱創棋證稱\r\n    ：於91年1 月8 日駕駛車號ＸＬ-476號之高豐貨運公司大卡\r\n    車前往中博臨時高架橋工程高雄市○○○路304 、305 、30\r\n    8 、310 號鐵路員工宿舍拆屋新建停車場工程載運土壤...\r\n    乙○○透過綽號『顧粿』找我，我計載運5 車次，每車次約\r\n    14.7立方公尺，由乙○○指示我載往高雄縣路竹鄉○○○路\r\n    旁一處魚池作為回填土用... 」等語（見偵查卷第39頁正面\r\n    、71頁背面）；證人郭振坤於調查局南機組亦供述：91 年1\r\n    月間，乙○○、丙○○曾僱我載運新建停車場工程地面下優\r\n    良土壤至高雄縣美濃鎮交給他們指定的買主作為回填土，每\r\n    車運費1500元，我僅載過3 、4 車等語（見偵查卷第45-46\r\n    頁）。參酌南機組於91年3 月21日會勘紀錄雖記載：「停車\r\n    場面積1204平方公尺，完成962 平方公尺，完成部分已辦理\r\n    估驗付款」等語（見偵查卷第81頁），但上開完成部分並非\r\n    等同被告超挖盜賣之土方，參以被告於南機組供述共載運約\r\n    13車次超挖之土壤，及上開證人朱創棋（載運5 車次）、傅\r\n    志賢（載運2 車次）、郭振坤（載運3 、4 車次）之證詞比\r\n    對，本院足認被告超挖盜賣之土方應共10車次，總計147 立\r\n    方公尺，逾此部分超挖盜賣之土方，尚無其他積極證據足以\r\n    認定，惟公訴人認此部分與被告前揭盜賣土方有罪部分，有\r\n    連續犯裁判上一罪之關係，爰不另為無罪之諭知。\r\n  被告乙○○與同案被告丙○○明知從事清除、處理廢棄物須\r\n    經地方主管機關核准，發給許可證後始得從事廢棄物清除、\r\n    處理，然渠等為向森業公司詐領工程內容有關清理拆除及整\r\n    地工程費，竟在未依法領有廢棄物、清除處理之許可證或核\r\n    備文件之情形下，由同案被告丙○○駕駛挖土機將上開工程\r\n    拆屋後之牆磚、鋼筋、安全帽、布袋、塑膠等之建築廢棄物\r\n    推入前開超挖盜賣之土壤洞內，以清除其所載運之廢棄物，\r\n    並以級配、柏油舖設其上掩人耳目。嗣於91月間為法務部調\r\n    查局南部地區機動工作組查獲，故被告乙○○與同案被告丙\r\n    ○○至今尚未取得上開建築廢棄物之清除、處理費而未遂。\r\n    因認被告乙○○與同案被告丙○○涉犯刑法339 條第3 項、\r\n    第1 項詐欺取財未遂罪嫌。經查，森業公司將上開工程部分\r\n    轉包給被告乙○○與丙○○所借牌之維薰公司施作，而依合\r\n    約規定，上開工程拆屋後之建築廢棄物之清除、處理，應由\r\n    被告乙○○與丙○○自行申請廢棄物清除、處理機構許可文\r\n    件後，再為清除、處理廢棄物，已如前述，是被告乙○○與\r\n    丙○○既與森業公司有合約之訂定，縱未依約申請廢棄物清\r\n    除、處理機構許可文件，而為清除、處理廢棄物，其與森業\r\n    公司之間，僅生債務不履行之民事責任，核與詐欺取財罪之\r\n    「施用詐術」之構成要件有間；在刑事責任部分，亦僅生違\r\n    反前開廢棄物清理法之問題。此外，本院復查無其他積極證\r\n    據足資認定被告有何公訴人所指之詐欺取財未遂罪犯行，既\r\n    不能證明被告犯罪，本應為無罪之諭知，惟公訴人認此部分\r\n    與前開論罪科刑之竊盜、違反廢棄物清理法之犯行，具有牽\r\n    連犯之裁判上一罪關係，本院爰不另為無罪判決之諭知。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第1 項第4 款，刑法第\r\n第2條第1項前段、第11條，第28條，第320條第1項、修正前刑法\r\n第55條、第56條，罰金罰鍰提高標準條例第1條前段，判決如主\r\n文。\r\n本案經檢察官林慶宗到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　15　　日\r\n                  刑事第八庭    審判長法  官  李炫德\r\n                                      法  官  簡志瑩\r\n                                      法  官  陳志銘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　15　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  盧雅婷\r\n附錄本案論罪科刑法條全文：\r\n刑法第320條第1項：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新臺幣9 百萬元以下罰金。\r\n廢棄物清理法第41條：\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第5條第2項、第6項、第12條第1項辦理一般廢棄\r\n    物之回收、清除、處理、再利用。\r\n二、依第8條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第14條第2項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。\r\n四、依第18條第1項規定回收、貯存、清除、處理一般廢棄物。\r\n五、第28條第1項第2款、第3款第2目至第5目、第4款之清除機具\r\n    、處理設施或設備。\r\n六、目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第35條第1項設\r\n    置之設施。前項公民營廢棄物清除處理機構許可文件之核發\r\n    ，應副知中央主管機關。"
}