{
  "JID": "KSHM,96,上訴,21,20070522,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "21",
  "JDATE": "20070522",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　96年度上訴字第21號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　黃祖裕　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院94\r\n年度訴字第2115號中華民國95年11月14日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署93年度偵字第12453 號），提起上訴\r\n，本院判決如下：\r\n    主　  文\r\n原判決關於乙○○部分撤銷。\r\n乙○○無罪。\r\n    理    由\r\n一、公訴意旨略以：乙○○係位於高雄縣大寮鄉○○街57號「祥\r\n    義皮革股份有限公司」（下稱祥義公司）之負責人，黃期旺\r\n    （另由臺灣屏東地方法院檢察署提起公訴）係營業大貨車司\r\n    機，陳焜陽則為乙○○清運貨櫃棧板。陳焜陽、黃期旺2 人\r\n    均未領有清理廢棄物證照。詎3 人明知不得任意棄置有害事\r\n    業廢棄物，且未向主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件，亦不得從事廢棄物之處理業務，\r\n    竟仍共同基於處理廢棄物之概括犯意，由乙○○自86、87年\r\n    起，將祥義公司之廢棄皮革屑、木板、木材屑、塑膠袋等一\r\n    般事業廢棄物，交由陳焜陽處理；乙○○另於90年年中，將\r\n    皮革、布料等一般事業廢棄物，及成份為「總鉛」、「總鉻\r\n    」之有害事業廢棄物交由黃期旺處理，黃期旺再載往高雄縣\r\n    旗山鎮五明污水處理廠網球場西北方向至圍牆間，並由駕駛\r\n    挖土機之楊福興（另由臺灣屏東地方法院檢察署提起公訴）\r\n    予以整平回填。嗣經黃期旺於91年5 月31日帶同警方，至高\r\n    雄縣大寮鄉○○街57號搜索時，查獲綠色染料樣本1 罐、皮\r\n    革樣本2 罐、現金支出傳票、垃圾費明細表各1 張、客戶電\r\n    話簿、員工資料簿各1 本、祥義皮革股份有限公司現金簿2\r\n    本、含重金屬事業廢棄物代清除處理契約書4 本、收支會計\r\n    記帳憑證8 本、電磁紀錄1 片，始悉上情，因認被告乙○○\r\n    涉犯90年10月24日修正後之廢棄物清理法第46條第1 項第1\r\n    款、第4 款（即該次修正前廢棄物清理法第22條第2 項第1\r\n    款、第4 款後段）之罪嫌。\r\n二、公訴人認被告乙○○涉犯上揭違反廢棄物清理法之罪嫌，無\r\n    非以被告乙○○之供述及證人黃期旺、甲○○於警訊、陳焜\r\n    陽於偵查中之證供，暨有高雄縣政府環境保護局函覆之檢驗\r\n    報告、現場照片5 張附卷可憑，復有綠色染料樣本1 罐、皮\r\n    革樣本2 罐、現金支出傳票、垃圾費明細表各1 張、客戶電\r\n    話簿、員工資料簿各1 本、祥義皮革股份有限公司現金簿2\r\n    本、含重金屬事業廢棄物代清除處理契約書4 本、收支會計\r\n    記帳憑證8 本等物扣案可資佐證，為其論據。\r\n三、訊據上訴人即被告乙○○（下稱被告）固不否認其曾僱請陳\r\n    焜陽處理塑膠袋、木板、木材屑等一般事業廢棄物之事實，\r\n    惟堅決否認有上揭僱請陳焜陽清運上開一般事業廢棄物皮革\r\n    屑，及陳焜陽交由黃期旺傾倒在高雄縣旗山鎮五明污水處理\r\n    廠之犯行，辯稱：我是請陳焜陽搬運原料進來，他跟我要棧\r\n    板，我就給他，他順便把木屑、塑膠布載走，他說要載木屑\r\n    給他人做堆肥，塑膠布給人作圍豬、羊圈，他說他是送人的\r\n    ，有無賣給他人我不知道；我請陳焜陽載的東西沒有含總砷\r\n    、總汞的成份，我不知道他有到其他地方載運廢棄物，我的\r\n    廢棄物有經過檢驗是符合規定；我沒有將皮革屑交給黃期旺\r\n    清運等語。\r\n四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。次按認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定，即應為有利於被告之認定，更不必有何有利\r\n    之證據。再事實之認定，應憑證據，如未能發現相當證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    之基礎，最高法院30年上字第816 號、40年臺上字第86號分\r\n    別著有判例可資參照。經查：\r\n  、本件陳焜陽、黃期旺於檢察官偵查中之證述，核屬居於證\r\n      人之地位而陳述其親身經歷之事實，其等均無依法不得令\r\n      具結之情事，卻未踐行合法具結之程序，其等於檢察官偵\r\n      查中之證述，依法自無證據能力。而證人甲○○、黃期旺\r\n      等人於警詢中之陳述，雖係被告以外之人於審判外之陳述\r\n      ，惟公訴人、被告及辯護人等於本院審理時，對於證人甲\r\n      ○○、黃期旺上揭供述證據之證據能力，均表示同意有證\r\n      據能力（見本院卷第26至27頁），本院審酌上揭證人陳述\r\n      作成時之情況，並無不能自由陳述之情形，亦無違法取證\r\n      或其他程序上之瑕疵，認為以之作為證據為適當，依刑事\r\n      訴訟法第159 條之5 規定自有證據能力，合先敘明。\r\n  、行為之處罰，以行為時之法律有明文規定者為限，此為刑\r\n　　　法第1 條所明定。90年12月24日修正公布施行之廢棄物清\r\n      理法第46條第1 項（95年5 月30日修正前）固規定：「有\r\n      下列情形之一者，處1 年以上5 年以下有期徒刑，得併科\r\n      新臺幣3 百萬元以下罰金：一、任意棄置有害事業廢棄物\r\n      。…四、未依第41條第1 項規定領有廢棄物清除、處理許\r\n      可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n      除、處理許可文件內容貯存、清除、處理廢棄物。」，而\r\n      該次修正前之廢棄物清理法第22條第2 項所規定：「有左\r\n      列情形之一者，處1 年以上5 年以下有期徒刑，得併科1\r\n      百萬元以下罰金︰一、任意棄置有害事業廢棄物者。…四\r\n      、未依第20條規定領有廢棄物清除、處理許可證或核備文\r\n      件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n      處理許可證或核備文件內容貯存、清除、處理廢棄物者。\r\n      」之條文，則係於88年7 月14日修正公布施行，並於同月\r\n      16 日 生效。故於88年7 月16日前所施行之廢棄物清理法\r\n      ，對任意棄置有害事業廢棄物、或無許可證或文件而以經\r\n      營廢棄物清除、處理者，並無科處刑罰之規定。是本件被\r\n      告被訴於88年7 月16日前（公訴人認被告自86、87年起，\r\n      即觸犯修正前廢棄物清理法第22條第2 項之規定），有「\r\n      未領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n      清除、處理」之情事，亦難論以該條之刑罰，故被告被訴\r\n      此部分之行為自不構成犯罪，依法自應為無罪之諭知。\r\n  、被告經營祥義公司之皮革屑、塑膠袋、木板、木材屑、垃\r\n      圾由被告自86年間起至90年2 月間交由陳焜陽載運清除等\r\n      情，迭經被告於警詢中供稱：「皮革屑由陳焜陽來收取，\r\n      木板、木屑、皮屑與垃圾都由陳焜陽運出，89年8 月間到\r\n      90年2 月間，陳焜陽有親自跟我接洽垃圾處理問題」等語\r\n      （見90偵字第982 號影印卷第359 頁、第360 頁），其\r\n      於檢察官偵查中供稱：「我不知陳焜陽有無清理廢棄物之\r\n      證照，陳焜陽自己用三輪車載運木板、垃圾及塑膠袋等廢\r\n      棄物，我在7 、8 年前開始叫他清理的，一直到警方在91\r\n      年8 月15日搜索後，就沒有叫他清理了，1 臺給他3,000\r\n      元、4,000 元」等語（見上開偵查影印卷第64至65頁）\r\n      ，核與祥義公司會計甲○○於警詢中陳述相符（見90年度\r\n      偵字第982 號影印卷第410 頁至第412 頁），復有垃圾\r\n      費明細表1 張扣案可稽（見上開偵查影印卷第379 頁）\r\n      。而陳焜陽於89年底至90年初某日聯絡未領有清除許可證\r\n      之黃期旺駕駛車牌號碼XU-021號車頭掛載UO-43 號拖車至\r\n      祥義公司工廠外將皮革屑載運至旗山鎮旗尾五明汙水廠新\r\n      建工程後側廠址傾倒之事實，亦經黃期旺於警詢中證稱：\r\n      「我未領有廢棄物清運執照，大約1 年前，1 位姓名年籍\r\n      不詳之人打電話以每車次8,000 元代價叫我到祥義皮革工\r\n      廠裝貨，皮革以豬皮製成，有黑色、藍色等其他顏色，我\r\n      載到五明污水處理廠靠圍牆邊的坑洞旁傾倒」等語（見原\r\n      審卷第64頁至第71頁），其於原審審理中結證稱：「是綽\r\n      號『崑龍』（即陳焜陽）叫我去載運皮革類、肉色的東西\r\n      ，叫我把皮革載到五明污水廠，一車8,000 元，我倒在最\r\n      裡面圍牆邊等語（見原審卷第191 頁至第200 頁），且有\r\n      高雄縣環境保護局第四課及行政院環境保護署南區環境督\r\n      察大隊人員於91年3 月5 日上午10時許至高雄縣旗山鎮五\r\n      明污水處理廠勘查製作之高雄縣環境保護局事業廢棄物稽\r\n      查工作紀錄表1 份在卷可憑（見原審卷第117 頁至第119\r\n      頁）。參諸陳焜陽於檢察官供承其有自86、87年間起為被\r\n      告清除一般事業廢棄物等情（見92年偵緝字第226 號卷第\r\n      14頁），顯見證人黃期旺於原審審理中證稱「於89年底至\r\n      90年初某日係綽號『崑龍』之陳焜陽聯絡其至祥義公司外\r\n      載運皮革屑」乙情，應可採信。至證人黃期旺於警詢及原\r\n      審審理中對於載運之皮革屑顏色之情節，先後證述雖不相\r\n      符，惟證人黃期旺於原審審理作證時，距案發時間已事隔\r\n      5 年餘，人之記憶有限，除就特殊事件，可能印象深刻而\r\n      記憶清晰外，其餘之事件，多僅能為大概之記憶，且隨著\r\n      時間之流逝，記憶迎亦愈為模糊，係屬常情，惟其所述至\r\n      祥義公司載運皮革屑後至五明污水處理廠傾倒之基本事實\r\n      相符，對於細微末節處，縱略有出入，亦無礙證人黃期旺\r\n      對於於89年底至90年初至祥義公司載運皮革屑至五明污水\r\n      處理廠傾倒之基本事實陳述之真實性。且證人黃期旺於警\r\n      詢陳述時距事發時間較相近，記憶較為清晰，是以其所載\r\n      運皮革屑之顏色，應以其陳稱為黑色、藍色等顏色較為可\r\n      信。準此，被告自88年7 月16日起至90年2 月間有僱請陳\r\n      焜陽清除一般事業廢棄物，並於89年底至90年2 月間由陳\r\n      焜陽另委由黃期旺載運皮革屑至高雄縣旗山鎮五明污水處\r\n      理廠傾倒之事實，應可認定。\r\n  、惟依廢棄物清理法第2 條、第28條等相關規定，廢棄物分\r\n      為「一般廢棄物」及「事業廢棄物」2 大類。而其中「事\r\n      業廢棄物」之清理方式，有自行清除、處理；共同清\r\n      除、處理；委託清除、處理；或其他經中央主管機關\r\n      許可之方式。因而事業廢棄物之處理如採用「委託清除、\r\n      處理」之方式，則從事該廢棄物清除、處理業務者，依同\r\n      法第4 章第41條之規定，應向主管機關申請核發公民營廢\r\n      棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n      物業務。如未領有廢棄物清除、處理許可文件而從事廢棄\r\n      物貯存、清除、處理者，即構成同法第46條第1 項第4 款\r\n      之處罰要件。是廢棄物清理法第46條第1 項第4 款所規定\r\n      ：「未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n      件，從事廢棄物貯存、清除、處理者。」之犯罪主體，應\r\n      係指未符合該法第41條第1 項之「受託」清除、處理廢棄\r\n      物業務者，並不包括本身「製造」廢棄物者（按「製造」\r\n      廢棄物之事業負責人如未依法規定之方式，清理廢棄物致\r\n      污染環境，應屬95年5 月30日修正前廢棄物清理法第46條\r\n      第1 項第2 款規定之範疇）。本件被告雖自88年7 月16日\r\n      起至90年2 月間有僱請陳焜陽清除一般事業廢棄物，並於\r\n      89年底至90年2 月間由陳焜陽另委由黃期旺載運皮革屑至\r\n      高雄縣旗山鎮五明污水處理廠傾倒之事實，已如上揭所述\r\n      ，則被告與陳焜陽、黃期旺間係屬對向關係，被告僅係僱\r\n      用他人為自己處理廢棄物，並非係「受託」清除、處理廢\r\n      棄物業務者，則與上揭廢棄物清理法第46條第1 項第4 款\r\n      所定之犯罪構成要件當屬不合。被告被訴此部分犯罪，亦\r\n      應為無罪之諭知。\r\n  、再者，高雄縣政府環境保護局與行政院環境保護署環境督\r\n      察大隊於91年3 月5 日至高雄縣旗山鎮五明污水廠內西北\r\n      角遭非法掩埋地點開挖出之廢棄物經採樣後送驗結果，其\r\n      中編號C2及H 廢棄物樣本之「總鉛」及「總鉻」已超出事\r\n      業廢棄物毒性特性溶出程序TCLP溶出標準，固有高雄縣政\r\n      府環境保護局91年4 月8 日91高縣環四字第002172號函1\r\n      份及行政院環境保護署環境督察總隊南區環境督察大隊檢\r\n      測報告13張在卷可稽（見91年度聲搜字第143 號卷第21頁\r\n      至第36頁）。惟上開遭非法掩埋地點開挖當日，並未帶同\r\n      黃期旺至現場指認其所傾倒之地點是否即為編號C2、H 廢\r\n      棄物樣本之採樣地點，亦有高雄縣政府環境保護局94年11\r\n      月23日高縣環四字第0940041116號函1 份存卷可查（見原\r\n      審卷第115 頁至第119 頁），而黃期旺至上開地點傾倒廢\r\n      棄物後，需向「文仔」支付5,000 元一情，亦據證人黃期\r\n      旺於警詢及原審審理中證述明確（見原審卷第68頁、254\r\n      頁），是以上開遭非法傾倒廢棄物之地點乃「文仔」等人\r\n      非法開挖後供不特定人傾倒廢棄物以營利，尚無法據以認\r\n      定編號C2、H 廢棄物樣本採樣地點即為黃期旺傾倒之處。\r\n      而高雄縣政府環境保護局於91年8 月15日至祥義工廠對該\r\n　　　公司所產生之事業廢棄物採樣結果，其中編號3A即皮革屑\r\n　　　削皮機中所產生之淺藍色廢皮屑經檢測後含有「總鉻」屬\r\n　　　有害事業廢棄物（其餘均屬一般事業廢物），此有高雄縣\r\n  　　政府環境保護局91年10月2 日高縣環四字第0910800244號\r\n   　 函1 份及廢棄物檢驗報告7 張存卷可參（見90年度偵字第\r\n    　982 號影印卷第200 頁至第209 頁），惟自旗山五明污\r\n　　　水場開挖含有有害事業廢棄物之C2、H 物質分別為白灰色\r\n  　　、黑色，亦有廢棄物編號對照表1 份在卷可查（見上開偵\r\n    　查影印卷第49頁），益見編號C2、H 之廢棄物並非黃期\r\n      旺自祥義公司載運之皮革屑。且遍查全卷並無何證據足以\r\n　　　證明採集編號C2、H 廢棄物樣本地點所傾倒之有害事業廢\r\n  　　棄物為黃期旺所傾倒，公訴人既未舉出積極證據證明自高\r\n　    雄縣旗山五明污水廠內西北角所挖出有害事業廢棄物為黃\r\n      期旺所傾倒，自不能僅因被告經營之工廠中部分廢棄皮革\r\n      屑為有害事業廢棄物，即推論五明污水廠廠址內挖出之有\r\n      害事業廢棄物即為被告交由黃期旺所傾倒之事實。此外，\r\n      本院復查無其他積極證據足以證明被告有何公訴人所指訴\r\n      有上揭「任意棄置有害事業廢棄物」或有「事業負責人未\r\n      依廢棄物清理法規定之方式貯存、清除、處理，致污染環\r\n　　　境」之犯行，此部分既不能證明被告犯罪，依法亦應為無\r\n 　　 罪之諭知。\r\n  、至於上揭扣案之現場照片5 張、綠色染料樣本1 罐、皮革\r\n      樣本2 罐、現金支出傳票、垃圾費明細表各1 張、客戶電\r\n      話簿、員工資料簿各1 本、祥義皮革股份有限公司現金簿\r\n      2 本、含重金屬事業廢棄物代清除處理契約書4 本、收支\r\n      會計記帳憑證8 本等物，僅能證明被告有僱請陳焜陽清除\r\n      其公司所有一般事業廢棄物之事實，惟均無法採為認定被\r\n      告犯罪之證據。\r\n  、綜上所述，被告上揭所辯，尚屬可採，從而公訴人所持之\r\n      上開論述，均不足為認定被告有罪；此外，復查無其他積\r\n      極證據足資證明被告有何違反廢棄物清理法第46條第1 項\r\n      第1 款、第4 款規定之犯行，被告被訴違反廢棄物清理法\r\n      第46 條 第1 項第1 款、第4 款之罪嫌，均屬不能證明。\r\n五、原審未詳為推求，就被告遽為論罪科刑之判決，即有未合。\r\n    被告執此聲明上訴，指摘原判決不當，為有理由，應由本院\r\n    將原判決此部分撤銷改判，並為被告無罪之判決。\r\n六、同案被告陳焜陽（已於93年12月28日死亡）部分，業經原審\r\n    判決公訴不受理確定，自不另論列，附此敘明。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n301 第1 項，判決如主文。\r\n本案經檢察官陳建年到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　22　　日\r\n                  刑事第四庭    審判長法  官  蕭權閔\r\n                                      法  官  陳吉雄\r\n                                      法  官  吳進寶\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　22　　日\r\n                                      書記官  林淑敏"
}