{
  "JID": "TYDM,97,訴,1254,20090507,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1254",
  "JDATE": "20090507",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　97年度訴字第1254號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（97年\r\n度他字第4632號），本院判決如下︰\r\n    主  文\r\n甲○○壅塞陸路致生往來之危險，處有期徒刑肆月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。\r\n    事  實\r\n一、甲○○明知將泥漿傾倒於路面，將壅塞路面，使行經之人、\r\n    車無法注意而生往來之危險，竟與林政緯及真實姓名年籍均\r\n    不詳綽號「阿陽」、「檳榔渣」、「two pair」等3 名成年\r\n    男子基於壅塞陸路之犯意聯絡，於民國97年10月26日凌晨1\r\n    時許，由被告、「阿陽」、「檳榔渣」、「two pair」等4\r\n    人，分別駕駛車號715 —HF號營業貨運曳引車拖載車號3P-6\r\n    2 號營業半拖車及其他車號不詳之營業用曳引車拖載營業半\r\n    拖車，由臺北市大直地區國防部軍備局「博愛分案」新建工\r\n    程工地裝載泥漿各約30公噸後，跟隨林政緯所駕駛車號7N—\r\n    3331號自用小客車至桃園縣新屋鄉笨港村台15線與桃106 線\r\n    道路交口內之產業道路，趁該地入夜後無照明設備之機會，\r\n    共同任意將上開4 輛營業貨運曳引車上之泥漿傾倒於上開產\r\n    業道路上，完全佔據該道路路面，致生該路段交通往來之危\r\n    險。嗣於97年11月7 日上午9 時許，為臺灣桃園地方法院檢\r\n    察署檢察官據報指揮桃園縣政府警察局楊梅分局警員循線查\r\n    獲。\r\n二、案經臺灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n一、按被告以外之人於審判外之陳述，雖不符前4 條之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據；當事人\r\n    、代理人或辯護人於法院調查證據時，知有第159 條第1 項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意，刑事訴訟法第159 條之5 就此定有明文。\r\n    而本案所引用之供述證據，經本院依法踐行調查證據程序，\r\n    公訴人、被告均不爭執各該供述證據之證據能力，且迄本院\r\n    言詞辯論終結前未就供述證據之證據能力聲明異議，又查無\r\n    依法應排除其證據能力之情形，是後述所引用供述證據之證\r\n    據能力均無疑義，依法自有證據能力，均得作為本案證據，\r\n    先予敘明。\r\n二、卷附之車號7N-3331 號汽車車籍資料查詢、監視器翻拍照片\r\n    、現場照片、車號715-HF號曳引車照片、桃園縣政府警察局\r\n    楊梅分局現場勘察報告、現場圖、97年10月26日傾倒廢土路\r\n    線圖、國防部軍備局「博愛分案」新建工程現場照片、國防\r\n    部軍備局「博愛分案」新建工程載運土石車輛統計表、現場\r\n    勘驗筆錄、現場圖及勘驗照片16張、國防部博愛分案新建工\r\n    程97年營建剩餘資源運送憑證統計表、營建剩餘土石方棄運\r\n    計畫書、行政院環保署98年3 月5 日函文（見97年度他字第\r\n    4632號卷第28頁、第30至36頁、第82頁、第91至107 頁、第\r\n    83頁、第57至75頁，97年度偵字第24147 號卷第18頁、第25\r\n    至36頁、第41至42頁、第43至53頁、第103 至174 頁，本院\r\n    97年度訴字第1254號卷），均與本案事實具有自然關聯性，\r\n    復屬書證、物證性質，且查無事證足認有違背法定程式或經\r\n    偽造、變造所取得之情事，況公訴人及被告對此部分之證據\r\n    能力亦不爭執，是堪認均有證據能力。\r\n貳、有罪方面：\r\n一、訊據被告於警詢、檢察官訊問及本院審理時就其於上揭時、\r\n    地，與林政緯、「阿陽」、「檳榔渣」、「two pair」等人\r\n    ，將載運之泥漿傾倒在產業道路之事實，坦承不諱，復有監\r\n    視器翻拍照片、車號715-HF號曳引車照片、車號7N-3331 號\r\n    汽車車籍資料查詢、桃園縣政府警察局楊梅分局現場勘察報\r\n    告、現場圖、97年10月26日傾倒廢土路線圖、國防部軍備局\r\n    「博愛分案」新建工程現場照片、國防部軍備局「博愛分案\r\n    」新建工程載運土石車輛統計表、檢察官現場勘驗筆錄、現\r\n    場圖及勘驗照片等物在卷可稽（見97年度他字第4632號卷第\r\n    30至36頁、第82頁、第91至107 頁、第83頁、第57至75頁，\r\n    97年度偵字第24147 號卷第18頁、第25至36頁、第41至42頁\r\n    、第43至53頁），是認被告上開任意性自白核與事實相符，\r\n    足堪採信。又由上開檢察官現場勘驗筆錄所載：「現場勘查\r\n    位於桃園縣新屋鄉○○村○ ○○ 鄰○○○○○道路，該產業\r\n    道路寬6 米，共有7 堆大小不等之廢土棄置於整個路面，該\r\n    產業道路上現場無任何照明設備，周遭確有住戶居住，且該\r\n    遭棄置廢土之產業道路亦可連結台15線與桃106 線道路」等\r\n    情及勘驗現場照片以觀，足見遭被告傾倒泥漿之產業道路平\r\n    日係供行人及車輛通行之用，且該6 米寬之產業道路已完全\r\n    由被告等人傾倒之泥漿覆蓋而完全阻塞往來之通行，是認被\r\n    告上開任意傾倒泥漿之行為已達於壅塞陸路之程度無訛。本\r\n    件事證明確，被告上揭犯行，堪以認定，應予依法論科。\r\n二、按刑法第185 條第1 項之損壞或壅塞陸路致生往來之危險罪\r\n    ，採具體危險制，祇須損壞、壅塞之行為，造成公眾往來危\r\n    險之狀態為已足，不以全部損壞、壅塞或發生實害為必要，\r\n    又所謂「壅塞陸路」致生往來之危險，係以有形之障礙物，\r\n    截斷或杜絕公眾往來之設備而言，有最高法院79年臺上字第\r\n    2250號判例、94年台上字第3724號判決要旨可資參照。是核\r\n    被告所為，係犯刑法第185 條第1 項之妨害公眾往來安全罪\r\n    。被告與林政緯、「阿陽」、「檳榔渣」、「two pair」等\r\n    人就上揭犯行，均有犯意聯絡及行為分擔，應論以共同正犯\r\n    。爰審酌被告任意傾倒泥漿，不僅造成公眾往來之危險，甚\r\n    且可能造成環境之污染及將來清除之困難，所為非是，復兼\r\n    衡被告之素行、動機、目的、手段、犯後態度及所生之危害\r\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算\r\n    標準，以資懲儆。\r\n三、另按供犯罪所用或犯罪預備之物，以屬於犯罪行為人者為限\r\n    ，得沒收之，刑法第38條第1 項第2 款、第3 項前段定有明\r\n    文。又汽車運輸業所稱之「靠行」，係指汽車所有人為達營\r\n    業之目的，將汽車所有權移轉於車行，便成為權利人而為管\r\n    理行為之謂，應屬信託行為之一種，車行即為其受託人。依\r\n    信託行為之本質，在信託關係終止並信託財產（即汽車）經\r\n    受託人移還前，應認受託人為信託財產法律上之所有權人，\r\n    不得仍謂信託財產為信託人所有（最高法院72年度台上字第\r\n    3524號民事判決意旨參照）。查本件扣案之車號715-HF號營\r\n    業貨運曳引車及所拖載之營業半拖車3P-62 號（業已交由被\r\n    告代保管），據被告供稱為上開營業貨運曳引車為其所購買\r\n    並靠行登記為昶億汽車貨運有限公司所有，且有行車執照在\r\n    卷可稽，揆諸前開說明，上開曳引車在被告與受託人即昶億\r\n    汽車貨運有限公司終止信託關係並經昶億汽車貨運有限公司\r\n    移還前，仍以昶億汽車貨運有限公司為所有權人，又上開營\r\n    業半拖車則屬禾承貨運有限公司所有，亦有車號查詢拖車車\r\n    籍資料在卷可參，是上開曳引車及半拖車既非屬被告所有，\r\n    自不得諭知沒收，是公訴人請求宣告沒收扣案車輛，尚難認\r\n    為允妥。\r\n參、不另為無罪之諭知方面：\r\n一、公訴意旨略以：被告甲○○明知其未取得廢棄物清除許可文\r\n    件，不得從事廢棄物清除、處理，竟仍與林政緯及真實姓名\r\n    年籍均不詳綽號「阿陽」、「檳榔渣」、「two pair」等3\r\n    名成年男子，共同基於違反廢棄物清理法之犯意聯絡，而於\r\n    上揭時、地，共同任意將上開4 輛營業貨運曳引車所託載半\r\n    拖車上之廢棄泥漿傾倒於上開產業道路上。因認被告涉犯廢\r\n    棄物清理法第46條第4 款之未依廢棄物清理法規定領有廢棄\r\n    物清除許可文件，從事廢棄物清除罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又犯罪事實之認\r\n    定，應憑證據，如未能發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，作為裁判基礎，最高法院40年\r\n    台上字第86號判例著有明文；且認定犯罪事實所憑之證據，\r\n    雖不以直接證據為限，間接證據亦包括在內，然而無論直接\r\n    證據或間接證據，其為訴訟上之證明，須於通常一般之人均\r\n    不致有所懷疑，而得確信其為真實之程度者，始得據為有罪\r\n    之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在\r\n    而無從使事實審法院得有罪之確信時，即應由法院為諭知被\r\n    告無罪之判決，最高法院76年台上字第4986號判例亦著有明\r\n    文。再檢察官對於起訴之犯罪事實，仍應負提出證據及說服\r\n    之實質舉證責任，倘其所提出之證據，不足為被告有罪之積\r\n    極證明，或其指出證明之方法，無從說服法院以形成被告有\r\n    罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\r\n    知，有最高法院92年度台上字第128 號判例可參。\r\n三、訊據被告固坦承其未取得廢棄物清除許可文件，而於上揭時\r\n    、地傾倒載運泥漿之事實，惟堅詞否認有何違反廢棄物清理\r\n    法第46條第4 款之犯行，辯稱：伊傾倒的是營建剩餘土石方\r\n    ，並非廢棄物等語。\r\n四、按廢棄物清理法於90年10月24日修正公布，將所謂「廢棄物\r\n    」、「剩餘土石方」分別併列，此觀同法第9 條、第10條規\r\n    定甚明。但同法第46條第4 款：「未依第四十一條第一項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」之處罰規定，未將「剩餘土石方」併列，足\r\n    見立法者有意排除剩餘土石方對於廢棄物清理法第46條第4\r\n    款之適用。又依內政部訂定之「營建剩餘土石方處理方案」\r\n    ，營建剩餘土石方（俗稱廢棄土）包括：建築工程、公共工\r\n    程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚\r\n    、瓦、混凝土塊等，屬有用資源；至於因施工所產生之金屬\r\n    屑、玻璃碎片、廢塑膠、廢木材... 等廢棄物，則屬營建廢\r\n    棄物。另營建剩餘土石方與營建廢棄物混雜未經分類之營建\r\n    混合物，於管理上仍歸屬營建廢棄物範疇；又營建剩餘土石\r\n    方未依「營建剩餘土石方處理方案」及相關法規規定處理，\r\n    採隨意棄置而污染地面之行為者，則以違反廢棄物清理法第\r\n    27條第2 款規定處以行政罰鍰，有行政院環境保護署98年3\r\n    月5 日環署廢字第0980015175號函解釋明確（見本院97年度\r\n    訴字第1254號卷），復參以行政院86年12月31日台86內字第\r\n    52109 號函示「營建廢棄土包括建築工程、公共工程及建築\r\n    物拆除工程所產生之剩餘土石方、磚瓦、混凝土塊，為有用\r\n    資源，非屬廢棄物範圍，其主管機關為內政部營建署」等情\r\n    ，足見廢棄物清理法之主管機關係將「營建剩餘土石方處理\r\n    方案」所規範之營建剩餘土石方，認定為有用之資源，而非\r\n    屬廢棄物清理法所規範之廢棄物，且其清除、處理應依「營\r\n    建剩餘土石方處理方案」規定辦理，縱有未依上開處理方案\r\n    辦理，而有隨意棄置而污染地面之行為者，亦僅能以違反廢\r\n    棄物清理法第27條第2 款規定處以行政罰鍰（廢棄物清理法\r\n    第50條第3 款），從而，營建剩餘土石方屬於有用資源，並\r\n    非廢棄物，縱有違規棄置者，應排除廢棄物清理法第46條第\r\n    第4 款刑事處罰規定之適用。\r\n五、經查，被告本件載運傾倒之泥漿，係由臺北市大直地區國防\r\n    部軍備局「博愛分案」新建工程工地所運出，業據被告供認\r\n    在卷，復有國防部軍備局「博愛分案」新建工程載運土石車\r\n    輛統計表在卷可稽（見97年度偵字第24147 號卷第41至42頁\r\n    ），足見被告傾倒之泥漿自屬工程所產生之剩餘泥土，且由\r\n    檢察官現場勘驗照片以觀（見97年度偵字第24147 號卷第46\r\n    至53頁），該泥漿經過瀝乾之後還原為原來的土石，可以再\r\n    利用，則本件被告所載運之泥漿核與「營建剩餘土石方處理\r\n    方案」中所規定之公共工程所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊等相符，且無摻雜金屬屑、玻璃碎片、塑\r\n    膠類、木屑、竹片、紙屑、瀝青等廢棄物，自屬「營建剩餘\r\n    土石方處理方案」所規範之營建剩餘土石方，此亦與本院函\r\n    詢行政院環境保護署之結果相符，有該署98年3 月5 日環署\r\n    廢字第0980015175號函為憑（見本院97年度訴字第1254號卷\r\n    ），揆諸前開規定與說明，該傾倒之泥漿係屬有用之資源，\r\n    非屬廢棄物，是被告縱未依廢棄物清理法第41條之規定領有\r\n    廢棄物清除、處理許可文件，而予以載運傾倒，自不得依廢\r\n    棄物清理法第46條第4 款之規定予以論罪科刑。\r\n六、綜上所述，公訴人所提出之證據尚無足證明被告有何違反廢\r\n    棄物清理法第46條第4 款之規定。此外，本院復查無其他積\r\n    極證據足資證明被告確有公訴人所指上開之犯行，此部分核\r\n    屬不能證明被告犯罪，徵諸前揭法律規定及判例意旨，本應\r\n    為無罪之諭知，惟公訴意旨認此部分犯行與前開被告所犯妨\r\n    害公眾往來安全罪部分，具有想像競合犯之裁判上一罪關係\r\n    ，是爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第28條、\r\n第185 條第1 項、第41條第1 項前段，刑法施行法第1 條之1第1\r\n項、第2 項前段，判決如主文。\r\n本案經檢察官顏世翠到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　5 　　月　　 7　　日\r\n                刑事第十二庭審判長法　官　魏  于  傑\r\n                                  法  官  李  文  娟\r\n                                  法  官  羅  國  鴻\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提\r\n理由書狀於本院，上訴於臺灣高等法院。\r\n                                  書記官  戴  育  萍\r\n中　　華　　民　　國　　98　　年　　5 　　月　　18　　日\r\n【論罪科刑法條】\r\n中華民國刑法第185條\r\n損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致\r\n生往來之危險者，處5 年以下有期徒刑，拘役或5 百元以下罰金\r\n。\r\n因而致人於死者，處無期徒刑或7 年以上有期徒刑。致重傷者，\r\n處3 年以上10年以下有期徒刑。\r\n第1 項之未遂犯罰之。"
}