{
  "JID": "TYDM,96,訴,1612,20090520,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1612",
  "JDATE": "20090520",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　96年度訴字第1612號\r\n　　　　　　　　　　　　　　　　　　　97年度訴字第 657號\r\n　　　　　　　　　　　　　　　　　　　97年度訴字第 941號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　庚○○\r\n選任辯護人　邱鎮北律師\r\n被　　　告　己○○\r\n　　　　　　乙○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（95年\r\n度偵字第19980 號）及追加起訴（96年度偵緝字第718 號、97年\r\n度偵緝字第1112號），本院合併審理並判決如下：\r\n    主  文\r\n庚○○、己○○、乙○○共同未依廢棄物清理法第四十一條第一\r\n項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、處理\r\n，各處有期徒刑貳年，均減為有期徒刑壹年。\r\n    事  實\r\n一、庚○○係設於桃園縣蘆竹鄉○○村○○街55號「台灣麥高國\r\n    際股份有限公司」（下稱麥高公司，未據起訴）之實際負責\r\n    人，己○○係麥高公司財務經理兼設址於桃園縣平鎮市○○\r\n    路194 巷25弄3 號1 樓「大方廣國際實業有限公司」（下稱\r\n    大方廣公司，亦未據起訴）負責人，乙○○則為麥高公司及\r\n    大方廣公司之業務經理。而麥高公司與大方廣公司於實際業\r\n    務上係一合作團隊，共同承租位於桃園縣蘆竹鄉○○村○○\r\n    街55號廠房，並共用人事資源，己○○並負責該二家公司財\r\n    務會計事務，乙○○亦同時負責該二家公司業務生產線作業\r\n    ，另甲○○（未據起訴）雖未擔任二家公司之任何職務，惟\r\n    實際以勞力為共同出資。庚○○、己○○、乙○○及甲○○\r\n    均明知從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託貯存、清除、處理廢\r\n    棄物業務，詎其等均未取得廢棄物貯存、處理許可文件，竟\r\n    共同基於非法從事廢棄物貯存、處理之犯意聯絡，因庚○○\r\n    見麥高公司上開廠房相鄰土地之不知情地主戊○○張貼欲出\r\n    租坐落於桃園縣蘆竹鄉○○○段後壁厝小段第36 2-2、362-\r\n    4 、362- 5、362-9 、36 2-27 、362-28、36 2-30 、362-\r\n     31 、362- 33 、362-34、355 、368 、368-1 、368-2 地\r\n    號等14筆面積總計為16208 平方公尺之土地（下稱系爭14筆\r\n    土地），即推由己○○與甲○○出面與戊○○商談承租土地\r\n    之事，迨雙方準備簽約時，己○○臨時託言其公司尚未正式\r\n    成立，改由乙○○以個人名義與戊○○以每月新臺幣（下同\r\n    ）49萬元租金代價承租系爭14筆土地，待己○○所申請之公\r\n    司名稱獲准後，再改用申請後之公司名義與地主戊○○簽約\r\n    。地主戊○○聞言，因認乙○○資力不足沒有保障，要求己\r\n    ○○必須就該租賃契約擔任連帶保證人，乙○○與戊○○嗣\r\n    並於94年4 月28日在本院公證處完成上開租賃契約之公證，\r\n    戊○○則將系爭14筆土地交予己○○使用。未幾，己○○再\r\n    以申請公司名稱曠日廢時，且庚○○事後反悔又不願以麥高\r\n    公司負責人名義接替乙○○承租系爭14筆土地，幾經商量，\r\n    遂改由己○○以大方廣公司名義，於94年5 月23日依租賃債\r\n    權轉讓方式，將系爭14筆土地轉由以大方廣公司名義承租。\r\n    庚○○、己○○、乙○○及甲○○為掩人耳目，並在系爭14\r\n    筆土地鄰接道路處興建圍籬及懸掛「台灣麥高公司興建廠房\r\n    建築用地」及「台灣麥高公司備料貯存場」之紅色布條，由\r\n    乙○○擔任現場負責人，自94年4 月底某日起至同年7 月26\r\n    日經桃園縣政府環境保護局前往採樣稽查為止，以每20噸級\r\n    大貨車車次收取不詳代價、每日載運20車次之方式，透過由\r\n    廠房所架設延伸至系爭14筆土地上之輸送帶，將內含有廢木\r\n    屑、廢塑膠及廢磚塊等一般事業廢棄物傾倒堆置於系爭14筆\r\n    土地上，並將未及堆置於系爭14筆土地上之其他一般事業廢\r\n    棄物於處理前，放置在上述廠房內貯存，己○○並承前同一\r\n    之犯意聯絡，於上開期間內，以不詳代價，雇請不知情之怪\r\n    手司機，在上址廢棄物清理場內，從事壓實堆置於系爭14筆\r\n    土地上之一般事業廢棄物之工作，而進行廢棄物之處理。\r\n二、嗣於94年5 月30日因地主戊○○前往上開土地巡察，發現其\r\n    上堆置有廢木屑、廢塑膠及廢磚塊等廢棄物，遂詢己○○其\r\n    所回填之物品是否合法，己○○為恐事跡敗露，除於94年5\r\n    月31日凌晨2 時2 分許先以傳真方式向戊○○配偶施月霞謊\r\n    稱回填物品內容均屬合法外，其後再於94年6 月6 日邀同庚\r\n    ○○及甲○○一同簽立切結書保證系爭14筆地原則上僅做為\r\n    廢木板（料）備料貯存地及加工再生利用廠，以防戊○○起\r\n    疑。惟因當地居民自94年5 月起即不斷反應檢舉，經行政院\r\n    環保署環境督察總隊北區環境督察大隊於94年6 月20日派員\r\n    配合環保警察隊及桃園縣政府環境保護局前往麥高公司執行\r\n    環境稽查時，發現麥高公司空地露天堆置包含廢木材夾雜廢\r\n    塑膠等物質。嗣再經桃園縣政府環境保護局於94年7 月26日\r\n    前往現場會勘採樣，始悉系爭14筆土地已遭人掩埋包含廢木\r\n    屑、廢塑膠、廢磚塊等一般事業廢棄物，掩埋面積廣約4000\r\n    坪，深度則約2 至3 公尺，始悉上情。\r\n三、案經法務部調查局桃園縣調查站移請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴暨追加起訴。\r\n    理  由\r\n壹、程序方面：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    定有明文。查證人乙○○、戊○○、丙○○、施玉霞、汪正\r\n    平、辛○○、丁○○於偵查中既係以證人身分陳述，且經檢\r\n    察官告以具結義務及偽證處罰後命之朗讀結文具結，因上開\r\n    證人均係於負擔偽證罪處罰之心理下證述，並以具結擔保其\r\n    供述真實性，復無受其他不當外力干擾情形，可信性極高，\r\n    本院審酌上開各該證人於偵查中具結證述之際，其外部附隨\r\n    之環境或條件並無不當，是依上說明，渠等於偵查中所為證\r\n    言，均具有證據能力，而得採為證據。\r\n二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據；被告以外之人於審判外之陳述，經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159 條第1 項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，刑事訴訟法第159 條第1 項及第159 條之5\r\n    分別定有明文。查證人戊○○、丙○○於警詢中所為陳述，\r\n    固屬傳聞證據，惟檢察官及被告乙○○等3 人就前揭審判外\r\n    陳述之證據能力，於本院準備程序及審判期日時均不爭執，\r\n    且迄至言詞辯論終結前亦未再聲明異議，本院經核上開證據\r\n    資料製作時之情況，查無違法不當或證明力明顯過低之瑕疵\r\n    ，亦認為以之作為證據應屬適當。\r\n三、再按刑事訴訟法第159 條第1 項規定所指「被告以外之人」\r\n    ，包括共同被告、共犯、被害人、告訴（發）人等在內。共\r\n    同被告對於其他共同被告之案件而言，為被告以外之第三人\r\n    ，本質上屬於證人，故法院就被告之案件對其他共同被告或\r\n    與被告有共犯關係之人為調查，應依人證之調查程序，傳喚\r\n    該具證人適格之共同被告或共犯到場，使令具結，命其立於\r\n    證人之地位而為陳述，並通知被告及其辯護人，使有行使詰\r\n    問該證人之共同被告或共犯現在與先前陳述之瑕疵的機會，\r\n    以確保其詰問權，並藉以發現實體真實。除客觀上有不能受\r\n    詰問之情形，或被告及其辯護人放棄其詰問權者，或另有傳\r\n    聞證據仍得例外採證之情形之外，如未踐行此一訴訟程序，\r\n    該共同被告或共犯於審判外所為之陳述，即無容許得作為證\r\n    據之餘地（最高法院95年臺上字第3401號判決要旨參照）。\r\n    查本件被告乙○○、己○○、庚○○各以共同被告之身分於\r\n    警詢及偵查中之陳述，對其餘同案被告而言係審判外之陳述\r\n    ，而被告乙○○、己○○、庚○○既已於本院審判期日調查\r\n    證據時適用有關人證之規定，命其具結陳述，賦予各該被告\r\n    或其辯護人予以詰問之機會，且被告及其辯護人亦不爭執渠\r\n    等所為供述之證據能力，則渠等於警詢及偵查中以共同被告\r\n    身份所為之陳述，即仍應賦予證據適格之地位，而有證據能\r\n    力。\r\n四、最後，本案認定事實所引用之文書證據，並無證據證明係公\r\n    務員違背法定程式所取得，亦無刑事訴訟法第159 條之4 之\r\n    顯有不可信之情況與不得作為證據之情形。本院斟酌本案卷\r\n    內之證據並非非法取得，亦無證明力明顯過低之情形，且經\r\n    本院於審判期日依法進行證據之調查、辯論，被告乙○○等\r\n    3 人於訴訟上之程序權即已受保障，故前揭各該證據，均得\r\n    採為證據，合先敘明。\r\n貳、實體方面：\r\n一、訊據被告乙○○、己○○、庚○○均矢口否認有何上開違反\r\n    廢棄物清理法之犯行。被告乙○○辯稱：伊只是負責處理公\r\n    司裡面的雜事，並不知道究竟倒什麼東西：本件土地本來係\r\n    伊所承租，因相關條例好多，之後伊就放棄；伊不清楚何時\r\n    開始傾倒：伊在工廠裡面，傾倒廢棄物與伊無關，是己○○\r\n    的事情云云。被告己○○則辯稱：伊在麥高公司擔任財務工\r\n    作，大方廣是臨時接任負責人，因為前任負責人丁○○出車\r\n    禍撞死人，當時有一個土地開發案，怕影響公司信譽，所以\r\n    臨時更改負責人，但伊並非真實負責人；伊在94年3 、4 月\r\n    份受傷，5 月23日簽約時人還在復健中，係由地主太太帶伊\r\n    去法院公證簽約；之後傷勢比較好的時候，環保局的人去現\r\n    場稽查，他們有打電話叫伊去公司，環保局檢查的時候在稽\r\n    查記錄上簽字的也是庚○○云云。被告庚○○亦辯稱：伊僅\r\n    負責麥高公司工廠機器的設立，機器如何擺置、固定均由伊\r\n    負責；嗣伊於94年6 月吐血住院，即由甲○○接手伊之工作\r\n    ，直到94年7 月出院後就很少去工廠，伊差不多到94年8 月\r\n    的時候就去南投，這段期間內一次都沒有返回桃園，所以廢\r\n    棄物都不是由伊所傾倒云云。\r\n二、經查：\r\n、被告庚○○係設於桃園縣蘆竹鄉○○村○○街55號麥高公司\r\n    之實際負責人，己○○為麥高公司財務經理兼設於桃園縣平\r\n    鎮市○○路194 巷25弄3 號1 樓大方廣公司負責人，乙○○\r\n    則係麥高公司及大方廣經理等情，業據被告庚○○、己○○\r\n    及乙○○分別於警詢、偵訊及本院調查審理中供認不諱，核\r\n    與證人丁○○於本院審理中具結證稱：「認識在庭三位被告\r\n    。我們是在92或93年間認識。92、3 年的時候在蘆竹鄉○○\r\n    村○○街55號的大方廣公司一起工作，當時己○○是作財務\r\n    長，乙○○是作業務經理，庚○○是總裁」等語相符（見本\r\n    院97年10月8 日審判筆錄第3 至4 頁），並有卷附麥高公司\r\n    及大方廣公司員工名片10張、營利事業登記基本資料查詢結\r\n    果2 紙足憑。此部分事實，即堪認定。\r\n、其次，稽諸前揭麥高公司與大方廣公司之營利事業登記基本\r\n    資料查詢結果，可知麥高公司係「其他木製品製造業」，至\r\n    大方廣公司則為「工業廠房開發租售業」。又依桃園縣政府\r\n    環境保護局函附再利用者登記資料及身份核發資料所載內容\r\n    （見本院96訴字第1612號卷第258 至260 頁），可知麥高公\r\n    司乃係遲於94年6 月3 日，始經桃園縣政府環境保護局檢核\r\n    「身分申請屬公告再利用者」類別通過，嗣經檢核通過2 年\r\n    期滿後，再於96年6 月13日又經檢核「登記案屬公告再利用\r\n    者」類別通過，至今仍屬廢木材再利用之身分；而大方廣公\r\n    司則係迄今均無任何相關許可再利用執照。是以，麥高公司\r\n    乃自94年6 月3 日起，始行取得可將事業廢棄物自行作為燃\r\n    料原料、燃料或木製品原料用途之再利用許可之事實，併堪\r\n    認定。\r\n、再者，系爭14筆土地係因被告庚○○見地主戊○○釘下出租\r\n    招牌意欲招租，由擔任麥高公司指導職務之甲○○出面向戊\r\n    ○○詢問承租事宜，並於94年4 月28日在麥高公司與大方廣\r\n    公司位於桃園縣蘆竹鄉○○村○○街55號之聯合廠房辦公室\r\n    內，由己○○與甲○○同與戊○○商談承租條件；迨至雙方\r\n    談妥並準備簽約時，己○○臨時託言其公司尚未成立，改由\r\n    乙○○暫與戊○○以每月49萬元租金代價承租系爭14筆土地\r\n    ，等公司名義下來後再改用公司名義簽約，地主戊○○聞言\r\n    ，因認乙○○資力不足沒有保障，遂要求己○○必須就該次\r\n    租賃契約擔任連帶保證人，之後戊○○與乙○○進而於本院\r\n    公證處完成租賃契約之公證。嗣於同年5 月23日，因被告庚\r\n    ○○於抵達法院辦理公證手續前反悔不願以麥高公司名義擔\r\n    任系爭14筆土地之簽約人及保證人，戊○○遂電聯己○○到\r\n    場，己○○抵達後，即向戊○○表示因其所欲申請之公司名\r\n    稱與他人重複，為免重新聲請以致曠日廢時，故以大方廣公\r\n    司名義與之簽約，並由乙○○以「土地租賃契約債務承擔」\r\n    方式，將承租人改為大方廣公司，並仍由己○○擔任連帶保\r\n    證人，租金同為每月49萬元，租期則自95年1 月1 日起至10\r\n    7 年1 月1 日止共12年，大方廣公司另要求戊○○應給予8\r\n    個月寬限期間，以便該公司申請執照，己○○則為此簽發面\r\n    額48萬元支票1 紙及2 個月押租金予戊○○等情，業據證人\r\n    即地主戊○○迭於調查、偵訊及本院審理時具結陳述在卷。\r\n    經核其歷次所證內容前後一致，復有本院公證人處分書、公\r\n    證書、認證書、土地租賃契約債務之承擔等件為證（見95偵\r\n    字第19980 號卷第44至52頁、第104 至109 頁），已見其所\r\n    證不虛。衡之被告己○○於偵查時供稱：「大方廣公司與臺\r\n    灣麥高公司當時實際是聯合經營」（見96年度偵緝字第718\r\n    號卷第19頁），於本院審理時亦證稱：「（本件蘆竹鄉○○\r\n    ○段的十四筆土地究竟何人承租？）是被告乙○○去簽約，\r\n    因為庚○○說土地不夠，所以提議要租用那塊地。為何是被\r\n    告去簽約我不清楚，因為主導的人是庚○○，我只是負責財\r\n    務和業務的招攬。」、「因為庚○○要那塊地，要我去當保\r\n    證人」、「本來是要由麥高公司承租，鄭宏伯及戊○○、乙\r\n    ○○等人也有到公證處準備用麥高的名義去承租14筆土地，\r\n    後來不知道為何沒有成立，最後是庚○○及甲○○、乙○○\r\n    決定以大方廣公司名義向地主承租該14筆土地」、「麥高公\r\n    司毀約，所以地主的太太指定要租給我」等語（見本院96年\r\n    度訴字第1612號卷第179 頁），證人甲○○亦證稱：「因為\r\n    麥高公司的幾個成員跟大方廣公司私下有成立合約，約定以\r\n    大方廣公司的名義租賃土地，但是土地是給兩個公司一起使\r\n    用」、「（你剛剛說承租這十四筆土地是麥高及大方廣公司\r\n    開會決定，是哪些人決定的？）庚○○、己○○、乙○○、\r\n    徐金華、我，當初開會時是說要用乙○○的名義租，後來地\r\n    主說他沒有公司也沒有資產，所以不要簽約，最後我剛剛說\r\n    的那些人決定用大方廣的名義租賃土地」等語（見本院98年\r\n    5 月6 日審判筆錄第4 頁、第8 至9 頁），益見證人戊○○\r\n    上開就系爭14筆土地出租經過情節所證實在。\r\n、系爭14筆土地乃係遭人傾倒包括廢木屑、廢塑膠、廢磚塊在\r\n    內等之一般廢棄物並堆置其上，堆積面積廣約4000坪，深度\r\n    則長約2 、3 公尺，嗣於94年7 月26日，因遭民眾陳情檢舉\r\n    ，而由桃園縣政府環保稽查人員及桃園調查站調查員前往現\r\n    場稽查採樣等情，已分別據：\r\n  證人即桃園縣政府環保局稽查人員汪正平於偵查中證稱：「\r\n    ……因為麥高公司的木材溢出廠房，經鄉民檢舉，我們去現\r\n    場實地查核，發現他還在廠房以外土地還有掩埋營建廢棄物\r\n    ，我們才知悉本件案情」、「（你第一次開挖的時間是否在\r\n    94年7 月26日？）是。可以確定，卷附照片就是當天開挖照\r\n    片」、「（第一天開挖的時候，你看到的東西是？）廢玻璃\r\n    、廢木材、廢磚瓦、廢塑膠，以及泥土摻雜。表層是以廢磚\r\n    瓦及泥土覆蓋」、「（當天開挖幾個點？以怪手開挖之後每\r\n    個點開挖多深？）3 、4 個點，每個點開挖2 、3 米深，直\r\n    徑2 、3 公尺左右。」、「（開挖後目睹何物？）就是上述\r\n    之廢棄物，應該都是一般事業廢棄物」等語綦詳（見95年度\r\n    偵字第19980 號偵卷第77頁）。\r\n  證人即桃園調查站調查員辛○○於偵查中結證：「……。我\r\n    有到現場去看過，在94年8 月17日」、「我們會同環保局去\r\n    會勘現場」、「麥高公司廠房後面破一個大洞，裡面的廢木\r\n    材往外溢出到大方廣公司承租的這片土地上，雖然量不大，\r\n    但是可以看到廢木材溢出，與土地上堆置的廢木材質地雷同\r\n    ，照片上的輸送帶是麥高公司的輸送帶，他的距離延伸到大\r\n    方廣公司的土地上」、「只有看到廢木材、廢棄塑膠、廢棄\r\n    磚瓦」等語（見95年度偵字第19980 號偵卷第80頁），及\r\n    於本院審理時亦證稱：「（現場看到情形如何？）現場面積\r\n    很大，當時我請地主的代理人到現場，確定範圍之後，就會\r\n    勘，看到的有營建廢棄物，包括塑膠、木材、磚頭等廢棄物\r\n    ，數量蠻大。」、「（現場違規堆置廢棄物的範圍多大？）\r\n    目視結果面積大約三、四千坪，高度兩米多」、「這是地主\r\n    的代理人到現場指認的」、「（剛剛提示的會勘記錄記載高\r\n    度約3 公尺，偵訊時你說比旁邊稻田高出1 米多，究竟實際\r\n    高度多少？）依據之前環保局開挖的動大約兩米多，裡面都\r\n    是我剛剛說的廢棄物，稻田是在邊緣的位置，所以當時我有\r\n    下去看，我的說法有誤差，應該是因為道路不平整的問題。\r\n    所以平均高度應該是我剛剛說的兩米多」等語明確（見本院\r\n    卷第113 至116 頁）。\r\n  經核證人汪正平、辛○○上開所證，均與桃園縣政府環境保\r\n    護局97年10月31日桃環稽字第0971003257號函附廢棄物稽查\r\n    工作紀錄表及現場照片所示內容相符，足以確定系爭14筆土\r\n    地之掩埋面積約為4,000 坪，其中內容包含廢木屑、廢塑膠\r\n    、廢磚塊等廢棄物，深度則為2 至3 公尺左右無誤。\r\n  依內政部訂頒之「營建剩餘土石方處理方案」貳、適用範圍\r\n    規定，「營建剩餘土石方之種類，包括建築工程、公共工程\r\n    及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、\r\n    瓦、混凝土塊等」；惟應不包括施工所附帶產生之金屬屑、\r\n    玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物；營\r\n    建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經\r\n    暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用\r\n    者，自屬有用之土壤砂石資源；另行政院86年12月31日台\r\n    內字第52109 號函，亦明確指出營建剩餘土石方為有用資源\r\n    ，非屬廢棄物範圍。然觀之卷附現場照片，系爭14筆土地其\r\n    上既遭人堆置大量廢木屑、廢塑膠及廢磚塊等物，則本件之\r\n    廢棄物無上述營建剩餘土石方處理方案適用之餘地，應無疑\r\n    義。再者，依廢棄物清理法第2 條規定，廢棄物分為「一般\r\n    廢棄物」與「事業廢棄物」二種，所謂一般廢棄物係指由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物；而事業廢棄物又分為：一\r\n    、有害事業廢棄物：由事業所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。二、一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n    準此，因本件堆置於系爭14筆土地上之物，依稽查工作記錄\r\n    表及現場照片觀之，並非一般家戶或其他非事業所產生之垃\r\n    圾，亦非事業所產生具有毒性、危險性而足以影響人體健康\r\n    或污染環境之廢棄物，應屬一般事業廢棄物，亦可認定。\r\n、有關系爭14筆土地究係於何段期間內遭人傾倒包含廢木屑、\r\n    廢塑膠及廢磚塊等一般事業廢棄物，則有下列事證足資認定\r\n    ：\r\n  系爭14筆土地於出租予被告乙○○或大方廣公司前，係處於\r\n    休耕狀態，且未曾遭人傾倒廢棄物等情，業據證人即地主戊\r\n    ○○於本院審理時證述明確，且被告己○○於偵查中亦供稱\r\n    ：「我們承租地主土地地上看起來是長草的休耕農地，表面\r\n    上看起來沒有廢棄物」等語（見96年度偵緝字第718 號卷第\r\n    21頁），顯見系爭土地於94年4 月28日由被告乙○○與地主\r\n    戊○○訂立租賃契約時，其上乾淨而無任何廢棄物堆置至明\r\n    。\r\n  證人丁○○於本院審理時已清楚證稱：「（是在承租該筆土\r\n    地多久之後的事情？）應該是在承租之後一個星期左右，就\r\n    有在該土地上看到有輸送帶裝上去，也已經有用輸送帶送到\r\n    該土地上，然後有卡車來運走」等語，核與被告己○○於調\r\n    查時所供稱，伊於94年4 月底委託整地，主要使用之工具為\r\n    砂石車、挖土機，大約整地整了十餘天，整地坪數即為承租\r\n    土地坪數共4900坪，回填之落差約1 公尺，其中回填之成分\r\n    有廢木材、廢塑膠、廢磚塊等廢棄物等語（見95年度偵字第\r\n    19980 號卷一第6 至9 頁），以及被告乙○○於調查中所陳\r\n    稱：「據我所知，大方廣公司與台灣麥高公司自與戊○○簽\r\n    訂土地承租契約後，就開始以輸送帶自該2 家公司處理後之\r\n    廢木屑、廢塑膠、廢磚塊傾倒於前開14筆土地上，歷時至桃\r\n    園縣政府94年8 月前往查緝止，坪數約4900坪，高度約1 米\r\n    半」、「大方廣公司與台灣麥高公司在前開14筆土地上傾倒\r\n    廢木屑、廢塑膠、廢磚塊等廢棄物之來源為臺北縣、臺北市\r\n    等地的營建廢棄物，大方廣公司與台灣麥高公司再以機器將\r\n    前開廢棄物予以攪碎」、「（本件土地現場除了木頭外，也\r\n    挖掘出磚塊、塑膠、大型木板、鐵皮、紗網等物也是從輸送\r\n    帶運進去的？）我有看到是其他的車子直接開進去傾倒」、\r\n    「（卡車司機運送的是否只是單純廢木材，還是有夾雜其他\r\n    廢物？）木頭比較多。但是也有一點點小磚塊還有鐵條」（\r\n    見95年度偵字第19980 號卷一第16至18頁）相符。若非確有\r\n    其事，上開證人及被告當不致不約而同均就系爭14筆土地上\r\n    遭傾倒之一般事業廢棄物堆置面積、深度、時間及廢棄物內\r\n    容等細節互為相符之陳述。是以，堪認系爭14筆土地早在94\r\n    年4 月底地主戊○○與被告乙○○二人簽訂租賃契約後不久\r\n    ，即開始遭人堆置包括廢木屑、廢塑膠及廢磚塊等廢棄物。\r\n  實由徵諸證人戊○○於偵查中以書狀陳述：「94年5 月30日\r\n    桃園法院公證處補文件，之後拿鑑界授權書身分證影印\r\n    本14筆土地地籍謄本及地號給己○○，己○○隨即拿出一\r\n    份整地填土申請書（謂公所要求要補申請）要地主填寫，此\r\n    時才知，己○○在本人未被通知下，已先填土了，本人隨即\r\n    隔壁土地現場，發現被填平的地上有石頭、磚塊、塑膠袋、\r\n    塑膠桶等東西，馬上再到隔壁公司找己○○，質問其所填之\r\n    土合不合法，葉說要找環保局人員打電話向本人解釋……」\r\n    等語（見95年度偵字第19980 號卷一第91至92頁），並參以\r\n    由被告己○○於94年5 月31日凌晨2 時20分許所書寫傳真予\r\n    戊○○配偶施玉霞之文件，其上復清楚寫明：「稍晚我有回\r\n    市長室請教哥哥回填之事，兄長說如此回填不會抵觸環保法\r\n    令，營運署內也有標準在，明天哥哥會直接幫我請環保局人\r\n    事來場勘查是否有法令之慮，如果不放心，哥哥要我寫份切\r\n    結書，租約期滿如有法令問題，由我大方廣公司負責」等語\r\n    （見同上偵一卷第120 頁），以及證人汪正平於偵查中所證\r\n    述：「（你第一次開挖的時間是否在94年7 月26日？）是。\r\n    可以確定」、「（你接獲檢舉時間？）約在第一次開挖前2\r\n    、3 個月。是桃園縣議員來電說我們沒有處置大方廣公司，\r\n    這時我們發現的。應該是在94年5 月，就已經有人舉報此事\r\n    」等語（見95年度偵字第19980 號偵卷第79頁），尤徵上\r\n    情屬實。苟非若此，當地民眾如何能在94年5 月間即向地區\r\n    民意代表提出檢舉？地主戊○○如何在94年5 月30日因目睹\r\n    系爭14筆土地上堆置廢棄物而向被告己○○詢問是否有違反\r\n    之虞？而被告己○○又為何要在94年5 月31日凌晨傳真上開\r\n    文件以向地主配偶說明回填情形有無違法？\r\n  準此，系爭14筆土地於出租交付予被告乙○○、己○○之前\r\n    ，其上乾淨而無任何廢棄物品堆置，然於出租並交付土地予\r\n    被告己○○等人使用後，自94年4 月底起即開始遭人陸續堆\r\n    置包括廢木屑、廢塑膠及廢磚塊等廢棄物等事實，至為明確\r\n    ，可以認定。\r\n、系爭14筆土地自94年4 月底起，迄至同年7 月26日遭桃園縣\r\n    政府環境保護局及桃園調查站調查員前往現場稽查開挖之此\r\n    段期間內，遭人以每日載運20噸級大貨車20車次之方式，供\r\n    做為廢棄物處理場所，經由大方廣公司承租後所設置大門載\r\n    抵現場後，或係直接傾倒包含廢木屑、廢塑膠、廢磚塊等一\r\n    般事業廢棄物於其上，或係先載送至麥高公司廠房內，經麥\r\n    高公司利用絞碎機予以絞碎後，再由麥高公司自行架設輸送\r\n    帶將之輸往比鄰之系爭14筆土地上堆置等事實，業經證人丁\r\n    ○○於本院審理時已清楚具結證稱：「（是在承租該筆土地\r\n    多久之後的事情？）應該是在承租之後一個星期左右，就有\r\n    在該土地上看到有輸送帶裝上去，也已經有用輸送帶送到該\r\n    土地上」、「（卡車運送進入十四筆土地上是從何處進去？\r\n    ）現場有設鐵門，卡車就是從該門進入」、「（卡車載運的\r\n    東西是從何處運進去該十四筆土地？）從該十四筆土地的鐵\r\n    門進去，運出來也是同樣從那個門」、「（那些東西如何進\r\n    入輸送帶？）用堆高機推進去廠房裡面，送上絞碎機，在由\r\n    輸送帶送到土地上……。絞碎機是在廠房裡面，輸送帶是延\r\n    伸出來的」、「（廠房跟該十四筆土地之間是否有道路可以\r\n    通行？）廠房跟土地是比鄰連接的，但是廠房後方有一個出\r\n    口比鄰土地，輸送帶就是從該出口輸送出來土地上」、「（\r\n    你看到卡車送那些料進去，有多久的時間？）每天大概都有\r\n    三、五部以上的砂石車那類的卡車」、「（你看到有幾天有\r\n    卡車進出？）陸陸續續都有。但是幾天我不記得」等語在卷\r\n    （見本院97年10月8 日審判筆錄第4 至6 頁）。本院衡酌證\r\n    人丁○○於上開期間內確曾因工作緣故出入現場，並與被告\r\n    3 人共事，且自始至終均未參與系爭14筆土地承租、整地等\r\n    事項，其所證內容即屬客觀而值採信。況參諸被告乙○○於\r\n    偵查中已供稱：「（本件土地現場除了木頭外，也挖掘出磚\r\n    塊、塑膠、大型木板、鐵皮、紗網等物也是從輸送帶運進去\r\n    的？）我有看到是其他的車子直接開進去傾倒」、「我在的\r\n    時候，一天大約到10 、20 車20頓級的車子。我在那邊約10\r\n    幾天，我常看到有車進去傾倒那些東西」等語（見95年度偵\r\n    字第19980 號卷一第70至72頁），證人辛○○於本院審理中\r\n    亦證述：「（廢棄物是否可能從稻田傾倒過來？）不可能，\r\n    那邊沒有道路」、「（任何人都可以進去？）有設置門，但\r\n    是門有沒有上鎖我沒有辦法確定」、「（如果車輛進去該土\r\n    地，必須經過哪個入口？）唯一入口就是大方廣公司的那個\r\n    門。我們從那個門進去現場之後，再到麥高公司（當庭繪製\r\n    現場圖）」等語（見本院卷第113 至116 頁），併佐以證人\r\n    辛○○當庭所繪製之現場示意圖及現場照片，除可確定得以\r\n    直接駕駛20噸級大貨車進入系爭14筆土地之入口，確實僅有\r\n    一個，且系爭14筆土地之四鄰，除一面以圍牆與面臨之道路\r\n    互為阻隔，一面則與麥高公司廠房相接，並有輸送帶架設其\r\n    上外，其餘部分均係直接面臨稻田，全無道路足供20噸級大\r\n    貨車行駛進入，尤徵證人丁○○上開所證實在。而以94年7\r\n    月26日桃園縣政府環境保護局會同調查站前往稽查結果，系\r\n    爭14筆土地上竟有面積廣達4000坪、深度為2 至3 公尺之一\r\n    般事業廢棄物堆置其上之情形觀之，應非朝夕所能蹴成，更\r\n    見被告乙○○所供之貨車噸級、車次及頻率應係實在。是以\r\n    ，本件系爭14筆土地乃係遭人以每日20車次、載送包含廢木\r\n    屑、廢塑膠及廢磚塊等一般事業廢棄物之20噸級大貨車，經\r\n    由大方廣公司於承租上開土地後所設置之出入大門所進入而\r\n    為傾倒之事實，即堪認定。\r\n、而關於系爭14筆土地究係如何遭被告庚○○、己○○、乙○\r\n    ○及甲○○共同以不詳代價供作廢棄物處理場所，或係載運\r\n    後直接傾倒包含廢木屑、廢塑膠、廢磚塊等一般事業廢棄物\r\n    於其上，或係該大貨車先載送至麥高公司廠房內，經麥高公\r\n    司利用絞碎機予以絞碎後，再由麥高公司自行架設輸送帶將\r\n    之輸往比鄰之系爭14筆土地上予以堆置，其後再由被告己○\r\n    ○聘請怪手駕駛挖土機將堆置其上之廢棄物予以壓實處理等\r\n    情形，則分別有下列事證可以證明：\r\n  系爭14筆土地上所遭查緝包含廢木屑、廢塑膠及廢磚塊在內\r\n    等一般事業廢棄物確係經由大方廣公司承租後所設立大門進\r\n    入堆置，有如上述。茲關於台灣麥高公司及大方廣公司之合\r\n    作情形，因證人即共同參與麥高公司與大方廣公司經營之甲\r\n    ○○於本院審理時已清楚具結證稱：「麥高公司及大方廣公\r\n    司是一個團隊」、「因為麥高公司的幾個成員跟大方廣公司\r\n    私下有成立合約，約定以大方廣公司的名義租賃土地，但是\r\n    土地是給兩個公司一起使用」等語在卷（見本院98年5 月6\r\n    日審判筆錄第4 、7 頁），核與證人戊○○於偵查中以書狀\r\n    所陳稱：「……，本人有拍照，並質問大方廣公司己○○說\r\n    土地是租給大方廣公司，合約言明第三者不能使用，但她理\r\n    都不理（葉還說其有投資麥高，當然也能使用，對本人之抗\r\n    議置之不理）」等語相符（見95年度偵字第19980 號卷一第\r\n    94 頁） ，並有系爭14筆由大方廣公司所承租之土地外圍懸\r\n    掛「台灣麥高公司備料貯存場」、「台灣麥高公司興建廠房\r\n    建築用地」字樣之紅色布條照片可憑（見偵卷一第189 至\r\n    190 頁），堪認證人上開所證實在。另觀之卷附由被告己○\r\n    ○所提出之名片10張，其上不論係職稱究係總裁、總經理、\r\n    副總經理、廠長、副廠長、業務部經理、開發部經理、管理\r\n    部經理、財務部經理或推廣部經理，確實一律明載：「大方\r\n    廣國際實業有限公司」、「台灣麥高國際股份有限公司」、\r\n    「地址：桃園縣蘆竹鄉○○村○○街55號」、「電話：（03\r\n    ）00 0-0000 ～03」、「傳真：（03）000-0000」、「E-ma\r\n    il：wo nderfulenergy@xuite.net」等相同之聯絡資料，已\r\n    見麥高公司與大方廣公司非但係同步規劃其所屬人員職稱及\r\n    編制，並共同使用地址、電話、傳真、電子郵件信箱，且系\r\n    爭14筆土地當初原係因台灣麥高公司需用土地，而由庚○○\r\n    提議承租，本推由被告乙○○以其自己名義出面承租，嗣則\r\n    經由被告庚○○、己○○、乙○○等人之協議，而決定改由\r\n    被告己○○以大方廣公司名義向地主戊○○承租之事實，亦\r\n    如前、所述，堪認麥高公司與大方廣公司實際上執行業務\r\n    之內容、主導及聘僱之人員、乃至於經營之目的均係互相依\r\n    存無誤。是以，即便堆置於系爭14筆土地上之一般事業廢棄\r\n    物雖僅經由大方廣公司於承租後所設置大門進入，然大方廣\r\n    公司與麥高公司間既係脣齒相依，休戚與共，甚且其中部分\r\n    廢棄物尚會先運進麥高公司廠房內堆置，經由麥高公司絞碎\r\n    機予以絞碎後，再經由輸送帶堆置於系爭14筆土地上，足徵\r\n    不論係台灣麥高公司或大方廣公司，均確實參與系爭14筆土\r\n    地上一般事業廢棄物之貯存堆置，要不能因該等廢棄物僅從\r\n    大方廣公司管設大門進入，即逕認與麥高公司無關。\r\n  其次，同時參與麥高公司與大方廣公司經營之被告庚○○、\r\n    己○○、乙○○及甲○○確曾共同以不詳代價，提供承租而\r\n    來之系爭14筆土地，以從事堆置及壓實來自臺北縣、市地區\r\n    包含廢木屑、廢塑膠及廢磚塊在內等一般事業廢棄物行為，\r\n    則分別據：\r\n  被告庚○○於本院審理中清楚證稱：「（己○○及乙○○的\r\n    薪水是誰發的？）我不知道。廠房設立後，陸續有車子載運\r\n    廢棄物進來，有向他們收取費用，這些收入就可以拿來做為\r\n    薪水發放」等語（見本院96年度訴字第1612號卷第175 頁）\r\n    ，足見被告3 人相約先後以被告乙○○個人，及被告己○○\r\n    以大方廣公司名義承租後，確曾以不詳代價提供予人堆置包\r\n    含廢木屑、廢塑膠及廢磚塊在內之一般事業廢棄物，該等代\r\n    價並且進而資為大方廣及麥高公司共同之營運收益，先予敘\r\n    明。\r\n  其次，觀諸被告己○○於調查中所供：伊於94年4 月底委託\r\n    進行公司廠房整地作業，主要使用之機具為砂石車、挖土機\r\n    ，整地坪數為承租土地坪數4900坪，回填之落差約為1 公尺\r\n    ，其中回填的成分有廢木屑、廢塑膠、廢磚塊等廢棄物；因\r\n    為大方廣公司與台灣麥高公司收受廢棄物再利用，所以廠房\r\n    側面設有輸送帶，以便將廢棄物打碎後直接堆至於旁邊空地\r\n    以便製造堆肥各等語（見95年度偵字第19880 號卷一第6 至\r\n    9 頁），足見被告己○○於94年4 月底即已知悉回填於系爭\r\n    14筆土地上之成分，確實包含廢木屑、廢塑膠及廢磚塊等一\r\n    般事業廢棄物。則依前開、4 所述之內政部「營建剩餘土\r\n    石方處理方案」適用範圍規定，因上開成分中包含廢木屑、\r\n    廢塑膠及廢磚塊在內，自不屬有用之土壤砂石資源，而應為\r\n    廢棄物無誤。衡以被告己○○於調查中自稱曾修習乙級廢棄\r\n    物處理技術員證照學分之專業知識，就此實難諉為不知，詎\r\n    被告己○○竟仍縱容上開廢木屑、廢塑膠、廢磚塊等物品堆\r\n    置於其以大方廣公司名義所承租之土地上，顯見被告己○○\r\n    確有參與系爭土地上廢棄物堆置之行為。再者，依被告乙○\r\n    ○先後於調查中供稱：「我只知道整地是己○○在負責」、\r\n    「在上述土地傾倒建築廢棄物及事業廢棄物一事，是己○○\r\n    所為」（見95年度偵字第19980 號卷一第19至20頁），於偵\r\n    查中供稱：「我有看過怪手司機在整平，我不曉得是何人，\r\n    但己○○及庚○○是老闆，司機應該是他們請的」等語（見\r\n    同上偵卷第70至72頁），於本院審理時仍陳稱：「傾倒廢棄\r\n    物是己○○的事情」、「（是誰把木屑鋪在卡車倒進來東西\r\n    上面？）己○○請怪手司機處理」、「（誰放行運廢木材的\r\n    車輛進場？）己○○有請一個專門顧公司大門的小姐管至載\r\n    運廢木材的車」等語（見本院96年度審訴字第94號卷第75至\r\n    78頁、本院96年度訴字第1612號卷第82頁），亦堪認被告己\r\n    ○○除參與系爭14筆土地上包含廢木屑等在內之一般事業廢\r\n    棄物堆置作業外，尚且雇用員工看顧進出大門，並聘請怪手\r\n    將堆置於系爭14筆土地上之一般事業廢棄物予以壓實至明。\r\n  按共同正犯除須有2 人以上共同實施犯罪行為外，尚須2 人\r\n    以上具有相互利用他方行為共同合力實施犯罪之意思聯絡，\r\n    始能成立共同正犯，即2 人以上之人互相認識他方之行為而\r\n    有互相利用他方之行為以完成犯罪之意思，唯有此意思之聯\r\n    絡，始足以表示其惡性之共同，而將各共犯作合一之觀察，\r\n    以為共同評價之對象，因之共犯者對其中任何一人在合同意\r\n    思範圍內所為之結果，均應共同負責（最高法院93年度臺上\r\n    字第1144號判決意旨參照）。查本件被告己○○當初既係在\r\n    與被告庚○○、乙○○協議後，以大方廣公司名義出面為麥\r\n    高公司承租系爭土地，則關於承租之系爭14筆土地究應如何\r\n    使用，自仍應由被告3 人共同決定。而被告乙○○於偵查中\r\n    既不否認其在公司期間，常看到有20噸級大貨車載送包含磚\r\n    塊、塑膠、大型木板、鐵皮、紗網等廢棄物進入堆置於系爭\r\n    14筆土地上（見95年度偵字第19980 號卷一第70至72頁），\r\n    且卡車司機所運送之物品中確實夾雜磚塊、鐵條、廢塑膠（\r\n    見本院96年度訴字第1612號卷第82頁），仍於偵查中直言：\r\n    「約94年7 月以前我有到大方廣公司任職，擔任經理，負責\r\n    20頓貨車運進廢木頭運進工廠打碎，打碎後就經由輸送帶倒\r\n    在向地主所承租的本件土地上」等語（見95年度偵字第1998\r\n    0 號卷一第70至72頁），足見被告乙○○確實參與絞碎載運\r\n    至麥高公司廠內包含廢木屑等在內之一般事業廢棄物，並進\r\n    而利用架設完成之輸送帶將之輸往比鄰系爭14筆土地上予以\r\n    堆置甚明。再者，由被告己○○先後於調查、偵訊及本院審\r\n    理中歷次所陳稱：「這都是庚○○所主導，當初係因庚○○\r\n    說土地不夠，提議要租用這塊地，之後庚○○有跟伊說要整\r\n    地，於其談妥後才交予伊蓋章發包整地；租地、整地都是由\r\n    乙○○、庚○○負責整套作業；當初亦是庚○○向伊表示要\r\n    作成堆肥試料，打碎後就是要堆在原地，只有麥高公司的庚\r\n    ○○有權決定承租土地可以傾倒廢棄物，所以那一片土地的\r\n    廢棄物究竟是誰傾倒，庚○○不會不知情，伊於發現遭傾倒\r\n    廢棄物後，亦曾叫台灣麥高公司不要再回填涉嫌違法之物品\r\n    」各等語觀之，並佐以被告庚○○自身於偵查中所供稱：「\r\n    當時乙○○有和我及己○○協議，由乙○○於94年4 月間出\r\n    面向地主承租前開蘆竹鄉○○○段後壁厝小段等14筆土地，\r\n    用來興建廢棄物再利用的廠房」、「台灣麥高公司原本承租\r\n    前開14筆土地係準備作為製造腐植土之用，所以才會將輸送\r\n    帶架設於前開14筆土地之上」等語（見95年度偵字第19980\r\n    號卷一第13至15頁），亦彰彰可見被告庚○○非但於系爭土\r\n    地承租甫始即積極處於主導之地位，其後不論係關於整地、\r\n    打碎廢棄物後予以堆置等各該階段，亦均有參與。至未經檢\r\n    察官偵查起訴之甲○○，非但實質參與並主導麥高公司及大\r\n    方廣公司之經營運作，且自承租系爭14筆土地開始，即積極\r\n    介入，嗣於地主戊○○對回填物質內容存疑時，復積極出面\r\n    協商並與被告庚○○、己○○聯名切結，有證人戊○○、丁\r\n    ○○及共同被告庚○○分別證稱或供述明確，並有切結書在\r\n    卷，在在顯示其就本案參與程度極深。茲因被告庚○○、己\r\n    ○○、乙○○及甲○○均曾參與系爭14筆土地上包含廢木屑\r\n    在內之一般事業廢棄物之堆置壓實行為，則其4 人顯已互相\r\n    認識他方之行為，而有互相利用彼此之行為以完成違反廢棄\r\n    物清理法而犯罪之意思。\r\n、被告庚○○等3 人固均否認曾參與麥高公司及大方廣公司之\r\n    決策經營，而上開堆置包含廢木屑在內等一般事業廢棄物於\r\n    系爭14筆土地上要與渠等無關云云。然查：\r\n  證人甲○○於本院審理時已清楚具結證稱：「（當時麥高公\r\n    司及大方廣公司的成員大概有哪些人？）庚○○是麥高的負\r\n    責人，大方廣的負責人是己○○，乙○○原來是在麥高公司\r\n    裡面管裡工廠的……」、「被告三人都是約定可以分紅的股\r\n    東之一」等語（見本院98年5 月6 日審判筆錄第4 、7 頁）\r\n    ，核與證人丁○○於審判中證稱，伊與被告3 人在92、3 年\r\n    曾在蘆竹鄉○○村○○街55號大方廣公司一起工作，當時己\r\n    ○○是作財務長，乙○○是作業務經理，庚○○是總裁；伊\r\n    看到乙○○在公司裡面做管裡、調派員工清潔打掃；伊所謂\r\n    的高層係指總裁及經理級以上辦公室內的人，就是在庭的3\r\n    位被告，都在辦公室內，各有不同的職務等語相符（見本院\r\n    96 年 度訴字第1612號卷第243 至253 頁），佐以證人即地\r\n    主戊○○歷次所證有關出租系爭14筆土地過程各節，可知除\r\n    證人甲○○外，被告庚○○、己○○及乙○○確亦均各有參\r\n    與，並曾分紅受益，堪以佐證證人甲○○、黃兆純所證內容\r\n    實在。是被告庚○○等3 人空言否認曾參與麥高公司或大方\r\n    廣公司之決策經營云云，已嫌無據。\r\n  實則由下列各該事證所呈，亦足認被告庚○○等3 人確實實\r\n    際參與麥高公司及大方廣公司之經營運作業務，而均係麥高\r\n    公司及大方廣公司之核心決策階層，並共同決定該2 公司之\r\n    經營內容方向。申言之：\r\n  被告庚○○於本院審理時已自陳：「（你在麥高公司除了負\r\n    責人之外，還擔任哪方面的業務？）當時是登記我做負責人\r\n    ，但是我也要提供技術、機器，所以我也有占股份」、「（\r\n    麥高公司在蘆竹廠房經營期間，運送廢木材進入廠房是由誰\r\n    放行決定的？）我是全權委託甲○○去處理」、「（照你所\r\n    述，麥高公司有關承租廠房及十四筆土地及有關廢木材再利\r\n    用或製作腐質土所有相關事務，你全權委託甲○○去處理？\r\n    ）是的」、「（這樣是否就不單純只是借牌了？）既然有提\r\n    供技術，有賺錢就應該要分紅」、「（麥高公司在蘆竹廠房\r\n    營運期間，你分到多少錢？）當時還沒有分到，當時才剛開\r\n    始而已，當初有談到如果賺錢我可以分到百分之30，因為我\r\n    有出錢及技術，其於還有甲○○及現場負責人己○○要分，\r\n    其他還有誰我就不知道了」、「就在94年6 月我生病住院前\r\n    2 、3 個月，我有去公司教他們組裝機器的事情，順便看看\r\n    公司運作的情形」等語（見本院97年9 月17日審判筆錄第15\r\n    、16頁）。依其前開所供，固可見被告庚○○於表面上一再\r\n    堅辭自己與麥高公司或大方廣公司間之關係，惟究其實質，\r\n    被告庚○○既得隨意運用由大方廣公司所出面承租之系爭14\r\n    筆土地，甚至得將麥高公司是否承租廠房、如何擺置機械器\r\n    材乃至於廢木材再利用與否等相關事務全權委託予第三人甲\r\n    ○○處理，進而得以坐享大方廣公司高達百分之30，亦即近\r\n    乎一半之利潤分配等節觀之，反恰足以彰顯被告庚○○確係\r\n    麥高公司及大方廣公司之經營核心。\r\n  其次，細繹被告己○○於本件偵審中歷次所供：「（你是大\r\n    方廣公司的負責人，在麥高公司擔任何職？）財務」、「麥\r\n    高公司支付，由公司指示會計發放」、「（為何被告說是你\r\n    發的？）錢是我出的。因為當時要運作財務的時候我們都有\r\n    投資。算是庚○○先跟我借錢，但是現在也還沒有還」、「\r\n    （你提到的投資款項是誰負責募集？）由我負責募集」、「\r\n    （跟地主洽談承租土地的時候，你有無前去洽談？）我當時\r\n    根本不知道，因為地主簽約以後不出租給自然人即被告，所\r\n    以改承租給麥高公司，但是麥高公司毀約，所以地主的太太\r\n    指定要租給我」、「（依你所述，承租主體都是麥高公司，\r\n    為何地主太太指定會變成租給大方公司？）因為地主太太知\r\n    道我是大方廣公司負責人，所以就指定要租給我」、「（既\r\n    然你不是主導者，又說這部分你都沒有接觸到，為何你會受\r\n    到地主太太指示所拘束？）因為兩家公司的工作領域都在一\r\n    起」、「因為都是麥高公司作業程序完成之後，要我們發包\r\n    ，後續的事情我只是簽名蓋章」各等語（見本院96年度訴字\r\n    第1612卷第75頁）。則有關被告己○○除於形式上得以負責\r\n    人地位代表大方廣公司而與地主戊○○就系爭14筆土地簽訂\r\n    租賃契約，實質上更確已代大方廣公司向地主戊○○支付系\r\n    爭14筆土地之押租金費用，以及被告己○○在明知系爭14筆\r\n    土地確係由大方廣公司出面承租且由其擔任租賃債務連帶保\r\n    證人之情況下，仍任由麥高公司逕於該土地上發包整地工程\r\n    ，並以其個人自有或周轉所得資金而為麥高公司支付發包整\r\n    地工程費用乃至於麥高公司上下員工薪資等費用等事實，實\r\n    彰彰甚明。準此以言，倘被告己○○確如其所辯，僅單純麥\r\n    高公司編制內受薪之財務，而非係大方廣公司實質負責人，\r\n    試想以己○○僅係公司職員之地位，究係如何綜理麥高公司\r\n    乃至於大方廣公司經營所需之一切資金，甚至進而代表大方\r\n    廣公司出面與地主交涉？顯與常情悖離極甚。再者，徵諸被\r\n    告乙○○供稱：「（己○○有無天天去上班？）有時候有去\r\n    ，有時候沒有。一個禮拜裡面大概看到她兩、三天或三、四\r\n    天。」、「（你在上班期間，公司有無開會？）有。……」\r\n    、「（開會時己○○有到場嗎？）有來開過……」等語（見\r\n    本院卷第88頁），益顯被告己○○確實實質主導麥高公司及\r\n    大方廣公司之經營決策無誤。倘被告己○○僅單純受僱於麥\r\n    高公司，則以同案被告乙○○所述之出勤次數與頻率，又要\r\n    如何不招惹雇主嫌惡辭退？是認被告己○○確屬麥高公司及\r\n    大方廣公司之核心重要份子，應無疑義。\r\n  再者，因己○○於本院審理時以證人身分已清楚具結證稱：\r\n    「（被告乙○○到底算不算是投資人？）約定的時候是說有\r\n    賺錢的話，被告算是勞務出資。被告出資的比例好像是百分\r\n    之一或是二」等語（見本院卷第73頁），併參以證人即被告\r\n    乙○○之繼子丙○○先後於：偵查中證稱：「……，我只\r\n    記得我的繼父乙○○曾問過我要不要去蘆竹有一個做環保的\r\n    公司上班，那時候我想在家裝修電腦及帶小孩，所以我沒有\r\n    答應乙○○去蘆竹鄉做環保的公司上班」等語（見95年度偵\r\n    字第19980 號卷第24頁）；於本院審理中則結證稱：「（\r\n    94年4 月間，有無接受任何人委託到本件案發地點處理廠房\r\n    整地工作？）整地沒有。之前是說要去那邊上班，但是後來\r\n    我沒有去。」、「（誰叫你去那邊上班？）被告乙○○」等\r\n    語（見本院96年度訴字第1612號卷第117 頁）。本院審酌證\r\n    人丙○○雖與被告乙○○有法律所擬制之父子關係，彼此關\r\n    係親近，但觀其上開所證，既僅止於坦言被告乙○○曾介紹\r\n    工作予伊，而無其他故意偏袒被告乙○○之說詞，尚屬中性\r\n    ，堪予採信。是由乙○○得以輕易安插其繼子進入麥高公司\r\n    內工作以觀，則其於麥高公司之階級地位，自絕非僅係受領\r\n    薪資泛泛之輩，另以乙○○於案發當時迄今已逾耳順之年，\r\n    學歷復僅有國小畢業，則不論就其學歷乃至於極為逼近領取\r\n    退休金年齡而加重企業經營負擔之就業條件而言，相較於時\r\n    下彼等年輕力壯、學歷遍及於大專、研究所之譜、勞動年資\r\n    尚待累積而不致增加企業負擔之青壯階級，被告乙○○無疑\r\n    在就業市場上毫無競爭能力。則被告乙○○若非實際參與麥\r\n    高公司及大方廣公司之經營決策，又何能在麥高公司坐擁經\r\n    理之高等職務、領取豐渥薪資並分享賺得利潤？果確如被告\r\n    乙○○所述，僅係單單負責「打碎木頭」此等雜事而已，憑\r\n    此機械化、勞力化之工作內容，又何能向被告己○○、庚○\r\n    ○領取高達百分之1 利潤？準此，被告乙○○於麥高公司應\r\n    具有相當程度之決策影響能力，亦堪認定。\r\n  茲因被告庚○○等3 人確係麥高公司及大方廣公司之核心階\r\n    層，而均得主導該2 家公司之經營決策，有如上述，而以每\r\n    月49萬元之代價長期間租用土地，進而以該承租所得土地為\r\n    整地或後續之規劃利用，要屬公司經營之重要事項，非經被\r\n    告庚○○等3 人決議規劃，不能執行。被告庚○○等3 人空\r\n    言否認渠等與麥高公司或大方廣公司間之決策關係，顯屬畏\r\n    罪情虛之詞，不值採憑。\r\n、被告庚○○固辯稱：麥高公司另有再利用之許可執照，而我\r\n    僅負責麥高公司工廠機器的設立、擺置、固定，但輸送帶做\r\n    到一半，我就在94年6 月上旬吐血去住省桃醫院，一直到94\r\n    年7 月出院後就很少去工廠，之後94年8 月的時後就去南投\r\n    ，之後都沒有到桃園云云。辯護人則為之辯護略以：依卷\r\n    附蘆竹地政事務所於94年6 月29日所發文之建物測量通知書\r\n    ，以及桃園縣政府於94年7 月21日所核發之建照執照，在在\r\n    均足以證明環保署乃至於環保局在94年6 月20日至現場會勘\r\n    後均未查有何等違反事證，至多僅係程序不符而已，均不致\r\n    達於追究刑事責任程度，實由被告己○○於上述時間內為興\r\n    建廠房而支出大筆金錢聘請建築師構圖、申請建照，更可見\r\n    一斑；承租土地現場情況係在過了94年6 月29日以後才完全\r\n    改觀失控，都是證人甲○○利用被告庚○○生病無法到場之\r\n    空檔亂搞，才會拖累被告；環保署及環保局於94年6 月20\r\n    日勘查現場時，發現廢棄物主要係以廢木材為主，雖有夾雜\r\n    少量廢塑膠、廢金屬、廢紙等物質，但廢棄物難免如此，並\r\n    未因此構成開罰原因，真正予以開罰，乃係因該局所查察之\r\n    事業機關係麥高公司，與實際承租人大方廣公司是不同法人\r\n    所致，尤徵堆置於系爭14筆土地上之廢棄物確與被告庚○○\r\n    無關；被告庚○○因於94年6 月29日在工廠安裝機器時忽\r\n    然吐血進而住進醫院，是被告庚○○對於甲○○於94年6 月\r\n    29 日 以後引進廢棄物進場堆置處理一概不知云云。但查：\r\n  被告庚○○辯稱伊僅負責麥高公司機器設立、擺置及固定，\r\n    但輸送帶做到一半伊即入院云云，核與被告己○○所證：被\r\n    告庚○○說土地不夠，所以提議要租用那塊地；庚○○說輸\r\n    送帶裝好要試機，要將廢木屑處理等語（見本院96年度訴字\r\n    第1612號卷第71至82頁），以及證人丁○○證稱：伊在系爭\r\n    14筆土地承租後，就看輸送帶裝上，並用輸送帶載送打碎木\r\n    屑到土地上等語不符（見同上卷第246 頁），本院已難採信\r\n    。而依被告己○○及證人丁○○上開供證，並佐以被告己○\r\n    ○、乙○○均於調查中供稱堆置於系爭14筆土地上之物品除\r\n    廢木屑外，尚有廢塑膠、廢磚塊等物在內，可知麥高公司早\r\n    於承租土地後之94年4 月底即開始利用輸送帶運送包含廢木\r\n    屑、廢塑膠及廢磚塊等物在內之一般事業廢棄物至比鄰之系\r\n    爭14筆土地上。然依前揭桃園縣政府環境保護局97年10月31\r\n    日桃環稽字第0971003257號函附再利用者登記資料及身分核\r\n    發資料，麥高公司既係遲於94年6 月3 日始行取得再利用者\r\n    身分，則被告庚○○於受核准前之94年4 月底即利用廠內輸\r\n    送帶堆置包含廢木屑在內之物品於系爭14筆土地上，自已明\r\n    顯違反廢棄物清理法第39條規定，不因麥高公司事後取得再\r\n    利用者身分而受影響，被告庚○○執此為辯，亦不可採。\r\n  其次，觀之卷附本院94年度桃院公字第004000383 、000000\r\n    000 號公證書、94年5 月23日土地租賃契約債務之承擔認證\r\n    書（見偵卷一第103 至110 頁），可知地主戊○○與被告乙\r\n    ○○早於94年4 月28日所簽訂之租賃契約內容，與地主戊○\r\n    ○嗣後與被告己○○以大方廣公司名義所簽訂之租賃契約內\r\n    容完全相同。而細繹前開租賃契約第8 條第3 項，其上既已\r\n    明白約定：「自簽訂租賃契約日起八個月內，若確定因本契\r\n    約所載之土地不符合乙方欲設立事業用地之規定，無法核准\r\n    設立時，甲方應於二週內將乙方已支付之押租金保證金玖拾\r\n    捌萬無息退還乙方，同時終止本契約。若非上述原因，而是\r\n    因為乙方於租賃契約成立後未立刻向主管單位申請設立許可\r\n    ，致無法在約定之八個月內取得許可執照，則押租保證金由\r\n    甲方沒收，並解除本租賃契約」等語（見偵卷一第55頁），\r\n    則被告己○○倘若無法在訂約後8 個月內取得許可執照，則\r\n    其先前所交付之98萬元押租金非但無法取回，更可能因此無\r\n    法繼續利用系爭14筆土地堆置一般事業廢棄物營利。佐以經\r\n    濟部94年3 月3 日經工字第09404601680 號經濟部事業廢棄\r\n    物再利用種類及管理方式，其中關於編號四廢木材類所要求\r\n    之再利用機構具備資格，已明文規定：「領有工廠登記證\r\n    或符合免辦理登記規定之製造業，或領有禽畜糞堆肥場營運\r\n    許可證及肥料登記證之禽畜糞堆肥場。……」，則被告己○\r\n    ○為免違反上開契約約定致遭地主沒收押租金98萬元，自須\r\n    儘速申辦工廠登記證，惟囿於申請工廠登記證時，必須列出\r\n    設廠地點、場地面積、廠房面積、建築物面積乃至於工業用\r\n    水量、自來水單號碼、使用電力容量等事項，則被告己○○\r\n    為符合各該行政作業規定，陸續支付金錢聲請土地複丈並聘\r\n    請建築師估價以取得建照執照，均係為於約定期限內取得工\r\n    廠登記證，不致因事後違約而遭地主沒收押租金98萬元，又\r\n    喪失得以堆置廢棄物於系爭14筆土地上所得之豐厚利潤。辯\r\n    護意旨以被告己○○既願支付金錢而申請鑑界或構圖，進而\r\n    推論系爭14筆土地於94年6 月20日之現場狀況並未達到追究\r\n    刑事責任程度云云，即非有據，不值採憑。\r\n  再者，細繹桃園縣政府環境保護局94年7 月19日桃環廢字第\r\n    0940032248號函，其說明欄部分已明載：「台端指陳旨\r\n    述地點遭土地承租人大方廣國際實業有限公司回填廢棄物，\r\n    本局預於94年7 月26日上午9 時30分辦理現場會勘並於現場\r\n    採樣……」、「另有關本局於94年6 月20日至現場之會勘所\r\n    查察之事業機構為台灣麥高國際股份有限公司，與台端所有\r\n    土地之承租人為大方廣國際實業有限公司係不同法人，其違\r\n    反廢棄物清理法部分本局業已告發處分」各等語，且行政院\r\n    環境保護署94年7 月21日環署督字第0940056298號函說明欄\r\n    部分亦有：「本屬環境督察總隊北區環境督察大隊於本年\r\n    6 月20日派員配合環保警察隊及桃園縣政府環境保護局至台\r\n    灣麥高國際股份有限公司稽查，經查該事業旁空地露天堆置\r\n    有廢木材（夾雜有少量之廢塑膠、廢金屬及廢紙等物質）等\r\n    廢棄物，全案已由桃園縣政府環境保護局製作相關稽查工作\r\n    紀錄表並依規定辦理」，可知行政院環保署環境督察總隊北\r\n    區環境督察大隊於94年6 月20日會同桃園縣政府環境保護局\r\n    前往系爭14筆土地勘查後，不但針對大方廣公司所涉回填廢\r\n    棄物一事，另由桃園縣政府環保局定期前往履勘採樣，另就\r\n    麥高公司部分，亦已依法提出告發。是辯護意旨稱：94年6\r\n    月20日之現場狀況並不足以構成開罰原因，真正予以開罰，\r\n    乃係因該局所查察之事業機關與實際承租人不同所致云云，\r\n    已有誤會。況麥高公司與大方廣公司實際上執行業務之內容\r\n    、主導人員、乃至於經營之目的均互相依存，有如前述，被\r\n    告庚○○自不得因而遽卸其責。\r\n  此外，經本院先後函詢行政院衛生署桃園醫院及財團法人天\r\n    主教聖保祿修女會醫院結果，固可知被告庚○○確曾於入院\r\n    前3 天咳血，而自94年6 月29日至同年7 月9 日此段期間內\r\n    前往行政院衛生署桃園醫院住院修養，然系爭14筆土地既早\r\n    在94年4 月底開始即遭人堆置包含廢木屑、廢塑膠及廢磚塊\r\n    等一般事業廢棄物等於其上，有如前述，則縱使被告庚○○\r\n    嗣後曾於上開期間住院休息，仍不足以資為其有利認定之依\r\n    據。實由被告庚○○以麥高公司法定代理人名義於94年7 月\r\n    25 日 與訴外人徐增田所簽立之桃園縣蘆竹鄉調解委員會94\r\n    年調字第382 民218 號調解書，其上記載：「緣對造人於九\r\n    十四年五月一日至七月二十日間，因工廠運作處理廢棄木材\r\n    時不慎造成木屑灰塵外飄，影響聲請人居住品質，本案經本\r\n    會調解成立條件如下：一、對造人願給負聲請人計新臺幣（\r\n    下同）5,000 元作為一切賠償，聲請人同意接受。……」等\r\n    語，更可見系爭14筆土地上所堆置之廢棄物早在其入院前即\r\n    已出現，苟非若此，被告庚○○又何需以麥高公司負責人名\r\n    義出面與人調解？是認被告庚○○就此所為辯解，無非僅係\r\n    事後畏罪避重就輕之詞，不值採信。\r\n、被告己○○亦辯稱：因為大方廣公司前任負責人丁○○出車\r\n    禍撞死人，怕影響公司信譽，所以臨時改由我接任負責人；\r\n    我談完承租合約後沒有多久就受傷穿鐵衣，將業務交給公司\r\n    業務去處理，公司怎麼處理廢棄物處理利用不是我財務部門\r\n    可以管的；我在94年3 、4 月份受傷，5 月23日簽約時我還\r\n    在復健，由地主太太帶著我去公證簽約云云。然查：\r\n  被告己○○在調查中已供稱：「大方廣公司原本係丁○○所\r\n    設立，設立目的係從事不動產仲介銷售業務，之後我為了與\r\n    乙○○共同從事環保資源回收業，而我具環保專技證照，故\r\n    轉由我擔任代表人，其中組織架構僅設我董事長一人」、「\r\n    大方廣公司在正式設立前只有我一名員工，所以係由我驗收\r\n    及支付整地款項」等語（見95年度偵字第19980 號卷第6 至\r\n    9 頁），參以被告己○○非但得以大方廣公司名義逕與地主\r\n    戊○○簽立系爭14筆土地租賃契約，之後即負責相關整地及\r\n    資金支付事項，於土地租賃期間尚與地主出面協調切結整地\r\n    回填物並不違法，且於事後遭查緝取締後，又以大方廣公司\r\n    名義陸續與營豐環保工程有限公司、通志通運有限公司簽立\r\n    營建混合物再生處理合約書及營建混合物清除合約書各節，\r\n    足見被告己○○上開所供屬實，堪認被告己○○當初確係主\r\n    動出任大方廣公司負責人，並實質負責大方廣公司一切事務\r\n    。至其事後翻稱：大方廣公司僅係掛名在伊名下云云，顯與\r\n    卷存事證不符，不足採信。\r\n  其次，證人丁○○雖於偵查中證稱：「己○○接任董事長時\r\n    ，己○○、庚○○、乙○○已開始接廢木板作業，但尚未掩\r\n    埋，後來己○○脊椎傷離開一段時間，我就不知道他們的作\r\n    業情形。我能證明己○○當時脊椎受傷，有離開公司一段時\r\n    間」云云（見96年度偵緝字第718 號卷第42頁反面），惟其\r\n    於偵查中及本院審理時亦同時證稱：「安裝機器設備時，乙\r\n    ○○還在公司，己○○脊椎還未受傷」、「（安裝輸送帶的\r\n    機器設備，乙○○是否還在公司？己○○是否還沒受傷？）\r\n    當時乙○○還在公司指派其他員工去打掃」、「己○○剛開\r\n    始安裝的時候沒有受傷，是在安裝的尾聲時才受傷」等語（\r\n    見本院96年度訴字第1612號卷第252 頁）。茲因麥高公司係\r\n    於承租土地後始著手進行輸送帶架設工程，則依證人丁○○\r\n    上開所證，堪認被告己○○係在架設輸送帶尾聲才因故受傷\r\n    ，此由徵諸被告己○○在94年4 月28日尚能以被告乙○○連\r\n    帶保證人身份出面為之簽訂租賃契約益明。是其辯稱伊早在\r\n    94 年3、4 月份即受傷並將業務交給公司業務云云，即非事\r\n    實，不能相信。又被告己○○事後縱於94年5 月23日身穿鐵\r\n    衣前往本院公證處辦理系爭14筆土地租賃公證事宜，惟被告\r\n    己○○迄至本院言詞辯論終結時為止，始終無法具體提出受\r\n    傷期間之證明及傷勢情形，本院實無從為其有利或不利之認\r\n    定，而縱認其所供傷勢嚴重一節屬實，惟被告己○○既已受\r\n    傷，卻捨在家休養而不為，積極參與麥高公司及大方廣公司\r\n    經營事務，先於94年5 月23日前往本院公證處辦理相關租賃\r\n    契約事宜，嗣後又於94年5 月30日要求地主填寫整地申請書\r\n    ，翌日（5 月31日）凌晨2 時許傳真予地主配偶說明回填土\r\n    地內容，其後於94年6 月間更積極向桃園縣蘆竹地政事務所\r\n    及桃園縣政府聲請土地複丈、建照執照之發放，反恰適足以\r\n    證明被告己○○確係大方廣公司及麥高公司之核心決策人物\r\n    。是認被告己○○就此所辯，亦無可採。\r\n、被告庚○○及其辯護人復辯稱：本件堆置於系爭14筆土地上\r\n    之廢棄物均係由甲○○所主導傾倒云云。被告乙○○則辯稱\r\n    ：伊在工廠裡面，傾倒廢棄物與伊無關，是己○○的事云云\r\n    。而被告己○○亦辯稱：系爭14筆土地遭人傾倒廢棄物一事\r\n    ，庚○○不會不知道云云。然查，本件有關被告庚○○、己\r\n    ○○、乙○○及未據起訴之甲○○所涉共同違反廢棄物清理\r\n    法犯行，既分別有如上所述各該事證可憑，要不因被告庚○\r\n    ○等3 人前開為己脫罪，彼此推諉卸責之詞而影響本院之認\r\n    定。\r\n、至被告己○○於本院最後審理期日固當場聲請傳喚證人徐金\r\n    華，惟按刑事訴訟法所稱依法應於審判期日調查之證據，係\r\n    指與待證事實有重要關係，在客觀上顯有調查必要性之證據\r\n    而言，故其範圍並非漫無限制，必其證據與判斷待證事實之\r\n    有無，具有關聯性，得據以推翻原判決所確認之事實，而為\r\n    不同之認定，若僅係枝節性問題，或所證明之事項已臻明瞭\r\n    ，當事人聲請調查之證據，僅在延滯訴訟，甚或就同一證據\r\n    再度聲請調查，自均欠缺其調查之必要性。查被告己○○自\r\n    遭起訴後案件繫屬於本院歷時將近10個月期間，均未聲請傳\r\n    喚證人徐金華到庭，迄至本院言詞辯論終結時為止，復未具\r\n    體表明傳喚該證人所欲證明事項為何，本院已無從判斷該證\r\n    人傳喚與否之關連性，況本件被告己○○涉犯事證已臻明瞭\r\n    ，其聲請調查該證人，核無必要，且有延滯訴訟之嫌，附此\r\n    敘明。\r\n、綜上所述，本件事證至臻明確，被告庚○○等3 人前開所辯\r\n    無非僅係圖卸己責，畏罪情虛之詞，無一可採。被告庚○○\r\n    等3 人違反廢棄物清理法之犯行洵堪認定，應予依法論科。\r\n三、被告行為後，刑法業於94年2 月2 日修正公布，95年7 月1\r\n    日起施行。按行為後法律有變更者，適用行為時之法律，但\r\n    行為後之法律有利於行為人者，適用最有利於行為人之法律\r\n    ，修正後刑法第2 條第1 項定有明文。此條規定係規範行為\r\n    後法律變更所生新舊法律比較適用之準據法，本身尚無新舊\r\n    法比較之問題，於新法施行後，應一律適用新法第2 條第1\r\n    項之規定，為「從舊從輕」之比較。而本次法律變更，比較\r\n    時應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連\r\n    續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原\r\n    因（如身分加減）與加減例等一切情形，綜其全部罪刑之結\r\n    果而為比較（最高法院95年5 月23日95年度第8 次刑事庭會\r\n    議決議參照）。經查：\r\n、犯廢棄物清理法第46條之罪，其法定本刑罰金刑部分，依刑\r\n    法施行法第1 條之1 規定，雖改以新臺幣為罰金之單位並提\r\n    高30倍，惟因修正前之罰金單位為銀元，與新臺幣之折算比\r\n    例為3 比1 ，又因前刑法分則有關條文罰金之倍數亦經修正\r\n    前罰金罰鍰提高標準條例提高為10倍，就罰金之最高額而言\r\n    ，實與修正前罰金之最高額相同，惟罰金之最低額部分，因\r\n    刑法第33條第5 款亦於95年7 月1 日修正施行，罰金最低額\r\n    則自修正前第33條第5 款規定為1 元以上，提高為新臺幣\r\n    1000元以上，並以百元為單位，是以修正前之規定較有利於\r\n    被告等人。\r\n、被告等人行為時之刑法第28條規定：「2 人以上共同實施犯\r\n    罪之行為者，皆為正犯」，現行刑法則第28條規定：「2 人\r\n    以上共同實行犯罪之行為者，皆為正犯」，亦即現行刑法係\r\n    將原來共同正犯之共同「實施」犯罪，改為共同「實行」犯\r\n    罪，剔除完全未參與犯罪相關行為「實行」之「陰謀共同正\r\n    犯」及「預備共同正犯」，是現行刑法關於共同正犯之可罰\r\n    性要件之範圍業已限縮，乃屬行為可罰性要件之變更，自應\r\n    為新舊法律之比較適用（最高法院96年度臺上字第934 號判\r\n    決意旨參照）；惟本案被告庚○○等3 人共同非法從事廢棄\r\n    物貯存、處理等犯行，不論依修正前、後刑法第28條之規定\r\n    ，應皆成立共同正犯，經比較修正前、後關於共同正犯之規\r\n    定，適用新法並無較有利於被告。\r\n、經綜合法律修正前後之整體比較，揆諸前揭最高法院決議及\r\n    修正後刑法第2 條第1 項之「從舊從輕」原則，適用94年2\r\n    月2 日修正前之刑罰法律，對被告較為有利，自應適用修正\r\n    前刑法之相關規定。\r\n四、次按依法律變更之形式觀察，如非全文之新訂或廢止，而僅\r\n    部分條文之條款次加以調整，不影響犯罪構成要件之內涵者\r\n    ，尚不屬於刑罰法律之變更，毋需就實質刑罰內容為比較。\r\n    被告庚○○、己○○、乙○○行為時之廢棄物清理法第46條\r\n    原規定：「有下列情形之一者，處一年以上五年以下有期徒\r\n    刑，得併科新臺幣三百萬元以下罰金：一、任意棄置有害事\r\n    業廢棄物。二、事業負責人或相關人員未依本法規定之方式\r\n    貯存、清除、處理或再利用廢棄物，致污染環境。三、未經\r\n    主管機關許可，提供土地回填、堆置廢棄物。四、未依第四\r\n    十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物。五、執行機關之人員委託未\r\n    取得許可文件之業者，清除、處理一般廢棄物者；或明知受\r\n    託人非法清除、處理而仍委託。六、公民營廢棄物處理機構\r\n    負責人或相關人員、或執行機關之人員未處理廢棄物，開具\r\n    虛偽證明。無許可文件，以經營廢棄物清除、處理為常業者\r\n    ，處三年以上十年以下有期徒刑，得併科新臺幣九百萬元以\r\n    下罰金。」，嗣於95年5 月30日修正公布，並自95年7 月1\r\n    日施行之第46條規定則配合94年2 月2 日修正公布之刑法刪\r\n    除常業犯之規定，亦將原條文第2 項有關常業犯之規定刪除\r\n    ，是除常業犯外，僅係項次加以調整，並不影響該法犯罪構\r\n    成要件之內涵，尚不屬於刑罰法律之變更，自不生刑法第2\r\n    條比較適用之問題，本件即應適用已修正生效之廢棄物清理\r\n    法第46條之規定處斷（最高法院96年度臺上字第4039號判決\r\n    意旨參照），併此敘明。\r\n五、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，而依事業廢棄物\r\n    貯存清除處理方法及設施標準第2 條第1 至3 款規定，稱貯\r\n    存者，係指事業廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為；稱清除者，係指事業廢棄物之收\r\n    集、運輸行為；而稱處理者，則係指：、中間處理：指事\r\n    業廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或穩定之行為。、最終處\r\n    置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n    物之行為。再利用：指事業產生之事業廢棄物自行、販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n    的事業主管機關認定之用途行為，並應符合其規定者。查\r\n    本件被告庚○○、己○○、乙○○未向所屬之縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件，而以每車次不詳代價，提供向地主承租\r\n    而來之系爭14筆土地供來自臺北縣市地區之不特定人傾倒廢\r\n    棄物堆置其上，核屬「貯存」廢棄物之行為，而被告己○○\r\n    基於犯意聯絡，聘請不知情之怪手司機進場壓實系爭14 筆\r\n    土地上所堆置之廢棄物，則屬「處理」廢棄物之行為至明。\r\n    是核被告庚○○、己○○、乙○○三人之所為，均係犯廢棄\r\n    物清理法第46條第4 款前段之未依規定領有廢棄物清除、處\r\n    理許可文件從事廢棄物貯存、處理罪。被告庚○○等3 人及\r\n    共犯甲○○間就上開違反廢棄物清理法之犯行，有犯意聯絡\r\n    及行為分擔，均應論以共同正犯。次按刑事法若干犯罪行為\r\n    態樣，本質上原具有反覆、續實行之特徵，立法時既予特別\r\n    歸類，定為犯罪構成要件之行為要素，則行為人在密切接近\r\n    之一定時、地持續實行之複次行為，倘依社會通念，於客觀\r\n    上認為符合一個反覆、延續性之行為觀念者，於刑法評價上\r\n    ，即應僅成立一罪，俾免有重複評價、刑度超過罪責與不法\r\n    內涵之疑慮；學理上所稱「集合犯」之職業性、營業性或收\r\n    集性等具有重複特質之犯罪均屬之，例如經營、從事業務、\r\n    收集、販賣、製造、散布等行為概念者是（最高法院95年度\r\n    臺上字第1079號判決意旨參照）。查被告庚○○等3 人及未\r\n    經起訴之甲○○多次提供租得之系爭14筆土地供不特定人傾\r\n    倒廢棄物貯存其上，復雇用不知情怪手司機將堆置其上之廢\r\n    棄物予以壓實處理，核屬營業性行為，係在密切接近之一定\r\n    時間及空間內以相同之方式持續、反覆從事，未曾間斷，是\r\n    渠此等貯存、處理廢棄物之行為，客觀上具有反覆、延續實\r\n    行之特徵，是以，在行為概念上，縱有多次貯存、處理之舉\r\n    措，仍應以集合犯之包括一罪評價之。\r\n六、爰審酌被告庚○○等3 人未向主管機關請領廢棄物清除、處\r\n    理許可文件，為圖一己之利，罔顧環境生態，擅自租地以供\r\n    不特定人傾倒廢棄物，嚴重破壞環境衛生及國民健康，所傾\r\n    倒之物品為一般事業廢棄物，傾倒廢棄物之數量及所佔面積\r\n    匪少，影響附近居民環境衛生健康不輕，被告庚○○等3 人\r\n    之分工程度，犯後迄今已逾4 年尚未與被害人達成和解，並\r\n    兼衡其3 人之犯罪動機、目的、手段、從事廢棄物貯存及處\r\n    理期間等一切情狀，分別量處如主文所示之刑。又被告庚○\r\n    ○、己○○及乙○○所犯本件之罪，其犯罪時間既係在96年\r\n    4 月24日以前，且所犯復非屬中華民國九十六年罪犯減刑條\r\n    例第3 條所規定不得減刑之罪，爰依該條例第2 條第1 項第\r\n    3 款規定，各減其等刑期2 分之1 ，以示懲儆（至被告乙○\r\n    ○雖曾於本院審理中因逃亡而經本院於97年1 月25日以97年\r\n    桃院木刑守緝字第80號發佈通緝，於97年2 月3 日逮捕緝獲\r\n    ，再經本院於同年2 月15日以97年桃院永刑守銷字第99號撤\r\n    銷通緝，有通緝書、緝獲筆錄、撤銷通緝書在卷可稽，茲因\r\n    被告乃係於上開減刑條例96年7 月16日施行後方遭通緝，並\r\n    不符合該條例第5 條所規定不得減刑之情形，此觀法院辦理\r\n    九十六年減刑條例案件應行注意事項第9 條第1 項即明，是\r\n    被告乙○○自仍合乎上開減刑條例減刑之規定，附此敘明）\r\n    。\r\n七、至關於甲○○所涉本件違反廢棄物清理法案件，未經檢察官\r\n    偵查起訴，因與本件並無裁判上或實質上一罪之關係，應由\r\n    檢察官另行依法偵辦，再予敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款前段，刑法第2 條第1 項前段、第11條前段、修正\r\n前刑法第28條，刑法施行法第1 條之1 第1 項、第2 項前段，中\r\n華民國九十六年罪犯減刑條例第2 條第1 項第3 款、第7 條，判\r\n決如主文。\r\n本案經檢察官吳佳美到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　5 　　月　　20　　日\r\n                  刑事第八庭    審判長法　官  林惠霞\r\n                                      法  官  張明儀\r\n                                      法  官  呂綺珍\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                     書記官  范升福\r\n中　　華　　民　　國　　98　　年　　5 　　月　　20　　日"
}