{
  "JID": "TPHM,100,上訴,875,20130313,1",
  "JYEAR": "100",
  "JCASE": "上訴",
  "JNO": "875",
  "JDATE": "20130313",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣高等法院刑事判決　　　　　　　　100年度上訴字第875號\r\n上　訴　人\r\n即　被　告　王靖壹（原名王清俊）\r\n選任辯護人　莊秀銘律師\r\n　　　　　　徐紹鐘律師\r\n　　　　　　陳志峰律師\r\n上列上訴人因違反廢棄物清理法等案件，不服台灣新北地方法院\r\n98年度訴字第4711號中華民國99年12月27日第一審判決（起訴\r\n案號：台灣新北地方法院檢察署98年度偵字第7423號），提起上\r\n訴，本院判決如下：\r\n    主    文\r\n原判決撤銷。\r\n王靖壹連續未經主管機關許可，提供土地堆置廢棄物，處有期徒\r\n刑壹年貳月，減為有期徒刑柒月。\r\n    犯罪事實\r\n一、王靖壹以其妻梁議云（原名梁爽）名義，擔任址設桃園縣大\r\n    溪鎮○○路0000號之鍚鋒企業股份有限公司（下稱鍚鋒公司\r\n    ）之股東，而實際為鍚鋒公司之經營人，明知鍚鋒公司所有\r\n    之砂石場附近道路另一側如附圖標示斜線處之土地位於國有\r\n    未登錄之大漢溪之行水區域內，不得非法佔用且未經主管機\r\n    關許可不得非法傾倒廢棄物，竟於民國（下同）89年年底之\r\n    某日起至90年8月間之某日止之深夜時段，基於為鍚鋒公司\r\n    不法利益而竊佔如附圖標示斜線部分之土地及基於提供前開\r\n    土地堆置廢棄物之概括犯意，連續提供上開土地予不特定之\r\n    人傾倒一般廢棄物多次，而竊佔上開國有土地。\r\n二、案經台北縣政府警察局（現改制為新北市政府警察局，下同\r\n    ）移送如灣新北地方法院檢察署檢察官偵查起訴。\r\n    理  由                                              \r\n壹、證據能力方面\r\n一、證人陳東憲（改名前為陳東訓）、曾政龍於偵查中之證述：\r\n    查上開證人於檢察官偵查時，經檢察官告以具結義務及偽證\r\n    罪之處罰後，命證人朗讀結文後具結，於明確理解偽證罪之\r\n    處罰規定後，仍為證述，且無顯不可信之情形，自得作為證\r\n    據甚明。第按無證據能力之證據，固不得作為判斷之依據，\r\n    其有證據能力者，亦須經合法調查程序，始得作為判斷之依\r\n    據，此由刑事訴訟法第155條第2項規定：「無證據能力、未\r\n    經合法調查之證據，不得作為判斷之依據」自明。又刑事訴\r\n    訟法第166條以下規定之交互詰問，屬人證調查證據程序之\r\n    一環，與證據能力係指符合法律規定之證據適格，亦即得成\r\n    為證明犯罪事實存否之證據適格，其性質及在證據法則之層\r\n    次並非相同。而被告、辯護人詰問權之行使與否，係有權處\r\n    分，如欲行使，則證人於審判中，應依法定程序到庭具結陳\r\n    述，並接受被告或辯護人等之詰問，其陳述始得作為認定被\r\n    告犯罪事實判斷之依據（參照司法院釋字第582號解釋），\r\n    否則如未進行交互詰問之調查證據程序，讓被告或辯護人行\r\n    使詰問權，則該有證據能力之證人陳述，即不得作為判斷之\r\n    依據，惟其原有之證據能力並不因而喪失。再按偵查係採糾\r\n    問原則，由檢察官主導，重在合目的性之追求，而「詰問」\r\n    乃偵查程序之一部，除預料證人、鑑定人於審判時不能訊問\r\n    之情形外，檢察官可視實際情況，決定是否命被告在場，讓\r\n    被告得親自詰問證人、鑑定人，此為刑事訴訟法第248條所\r\n    明定，故刑事訴訟法第159條之1第2項所指得為證據之被告\r\n    以外之人於偵查中向檢察官所為之陳述，其證據能力不因偵\r\n    訊證人、鑑定人當時被告不在場，未親自詰問證人、鑑定人\r\n    而受影響，僅於審判期日該證據須經合法調查（包括交互詰\r\n    問程序），始得作為判斷之依據，至於其審判中之證詞與偵\r\n    查中陳述不一時，何者為可採，則屬證據證明力之問題（最\r\n    高法院97年度台上字第603號判決參照）。查本件證人陳東\r\n    憲、曾政龍於偵查中之證述（見98年偵字第7423號卷23至28\r\n    頁），固未經被告反對詰問，然證人陳東憲、曾政龍上開偵\r\n    查中之證述，業經具結擔保其證言之憑信性，且無何受強暴\r\n    、脅迫或其他不正方式取供之情事，並均經原審法院於99年\r\n    11月18日審理時行交互詰問，給予被告對質、詰問之機會，\r\n    調查證據業已完足，均得作為本案之證據。\r\n二、證人陳東憲、曾政龍、陳清裕於警詢中之證述：\r\n    按被告以外之人於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\r\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\r\n    刑事訴訟法第159條之2定有明文。而所謂「較有可信之特別\r\n    情況」，應就前後陳述時之各種外部情況進行比較，以資決\r\n    定何者外部情況具有可信性，所稱之「外部情況」，一般應\r\n    考量：證人作證時間之間隔：即證人之陳述是否係在記憶\r\n    察描述其所目睹情形，因較無時間或動機去編造事實，客觀\r\n    上亦較難認與被告間有勾串情事，其陳述具有較可信性；\r\n    警詢時有無辯護人、代理人或親友在場：如有上開親誼之人\r\n    在場，自可期待證人為自由從容之陳述，其證言之可信度自\r\n    較高；警詢所製作之筆錄記載是否完整：如上開筆錄對於\r\n    犯罪之構成要件、犯罪態樣、加重減輕事由或起訴合法要件\r\n    等事實或情況，均詳實記載完整，自可推定證人之陳述與事\r\n    實較為相近，而可信為真實。故證人之陳述係在上開特別可\r\n    信之情況下所為，則虛偽陳述之危險性不高，雖係審判外之\r\n    陳述，或未經被告反對詰問、對質，仍得承認其有證據能力\r\n    。查本件證人陳東憲、曾政龍、陳清裕在原審審理時所證述\r\n    之內容與其於警詢時所指證之情節未全然一致或於原審就前\r\n    開為供述之內容為不復記憶之證述，然觀之證人陳東憲、曾\r\n    政龍、陳清裕於警詢中所為陳述，乃出於其自己意思，並查\r\n    無積極證據足認員警有何違法詢問之情事，亦無證人陳東憲\r\n    、曾政龍、陳清裕有何受強暴、脅迫等外力干擾之情形，且\r\n    警詢時為90年間，距離案發時點為接近，其較諸原審作證時\r\n    之99年間，記憶自較清晰，對本案案發經過之陳述較日後所\r\n    述完整詳盡，且製作陳清裕、曾政龍警詢筆錄之員警白木坤\r\n    於本院復具結證稱：證人陳清裕詢問過程中，伊並未要求證\r\n    人配合作任何供證，證人當時並有提供照片，且有另名員警\r\n    李竟通在旁，該詢問筆錄係在民宅就近詢問證人；證人曾政\r\n    龍是李竟通帶來制作筆錄的，證人曾政龍係本案之檢舉人等\r\n    語，堪信證人陳清裕、曾政龍是在案發後未久即經警詢問，\r\n    當時陳清裕係在自宅接受詢問，並提出相片在卷可憑；證人\r\n    曾政龍係本案檢舉人，其初於檢舉時面對司法警察所證述之\r\n    內容，較諸其等於原審審理時面對在場之被告，程度上均較\r\n    少會受到強暴、脅迫、詐欺、利誘或收買等外力之影響，其\r\n    陳述應較趨於真實；證人陳東憲於原審證述關於被告之部分\r\n    均答稱已全部不記得，然依其於警詢時作證稱：被告係鍚鋒\r\n    公司之負責人，由被告應徵伊進入公司，並由被告之妻制作\r\n    薪津單，砂石場員警有十多人，每月約有800萬元收入，有\r\n    碎石機4台、洗砂機2台、輸送帶10條、挖土機2台、卡車10\r\n    台等語證述詳實，較諸其於原審訊問時除其曾在鍚鋒公司工\r\n    作過乙節外，其餘各細節均證稱忘記了，再佐以證人陳東憲\r\n    與被告既曾有主僱關係，其於偵訊多年後在面對被告在場之\r\n    壓力下所為之證詞，自較諸其於90年間單獨面對司法警察所\r\n    為之證述，顯具較可信之特別情事。前開3位證人於警詢中\r\n    所證均顯有較可信之特別情況，復為證明本案犯罪事實存否\r\n    所必要者，故認上開證人於警詢時所指證之內容，依前揭說\r\n    明意旨，應有證據能力。\r\n三、證人卓水田、陳信鴻於警詢中之證述：\r\n    按被告以外之人於審判中死亡者，其於司法警察官或司法警\r\n    察調查中所為之陳述，經證明具有可信之特別情況，且為證\r\n    明犯罪事實之存否所必要者，得為證據，刑事訴訟法第159\r\n    條之3第1款定有明文。查本件證人卓水田於92年11月8日死\r\n    亡、證人陳信鴻於98年11月25日死亡，致於審理中無法到庭\r\n    接受被告詰問等情，有證人卓水田、陳信鴻之個人基本資料\r\n    附卷可稽（見原審卷一第35至36頁）。本院審酌證人卓水田\r\n    於90年11月6日、證人陳信鴻於90年11月4日警詢時所為之陳\r\n    述，承辦員警係依一問一答之方式所製作，且其於警詢時陳\r\n    稱所言屬實等語，訊畢亦經其過目確認後親自簽名無訛，有\r\n    警詢筆錄可佐（見90年度他字第2894號卷第8至12頁），而\r\n    依詢問證人卓水田之員警李竟通於原審證稱：秘密證人卓水\r\n    田提供草圖供員警參考，並且帶伊至現場看等語，證人卓水\r\n    田於警詢中所指之情節詳實且有現場帶領員警至案發現場勘\r\n    察及繪圖等作為，認其於警詢中之證詞業經證明具備可信之\r\n    特別情況；又訊據製作證人陳信鴻警詢筆錄之員警陶瑞華於\r\n    本院證稱：伊記得此證人是一個很老的人，當時有拿卷內被\r\n    告口卡給證人指認，筆錄是在民宅裡做的等語（見本院卷第\r\n    203頁反面至204頁正面），佐以證人陳信鴻制作筆錄時居所\r\n    位於新北市鶯歌區（改制前為台北縣鶯歌鎮，下同）中正3\r\n    路306號，距離案發地點相當近，其證述之內容，就關於其\r\n    觀察到案發地點砂石車出入之情形，應有可信之特別情事，\r\n    依法有證據能力。\r\n四、相片：\r\n    查警方以照相機之功能，對於案發現場所拍攝之照片，核均\r\n    不含有人類意思表達之供述要素，其內容與現實情狀之一致\r\n    性，係透過機械原理加以還原，並無人對現實情形之記憶、\r\n    知覺經常可能發生之誤差（如知覺之主觀性及記憶隨時間推\r\n    移而發生變化、遺忘等），故上開證據均屬非供述證據，並\r\n    無傳聞法則之適用至明（最高法院97年度臺上字第3854號判\r\n    決要旨參照），辯護人於準備程序及審理期日爭執該等證據\r\n    之證據能力，然審酌並無證據顯示該等證據有違法取得之情\r\n    形，復參酌該等證據與本案具有關連性，並經本院於審理期\r\n    日當庭提示予當事人及辯護人而依法踐行調查程序，認為以\r\n    之作為證據應屬適當，是依法均認定具證據能力。員警於空\r\n    照圖上所加註之文字，核屬被告以外人之於審判外之陳述，\r\n    當不具證據能力，該空照圖上之文字描述，經辯護人於本院\r\n    審理時表示並無證據能力，自不得以該文字之內容作為本案\r\n    之證據。\r\n五、員警所繪制之現場勘察圖（含草圖）：  \r\n    前開員警所繪制之現場圖附於員警職務報告內之一部分，性\r\n    質上為員警之職務報告，為被告以外之人於審判外之陳述，\r\n    應無證據能力，然現場勘察草圖（指90年偵字第19451號卷\r\n    第32頁之草圖）作為證人卓水田之警詢筆錄中所指之被告傾\r\n    倒廢棄物之範圍，其說明之內容屬卓水田於警詢中供述之一\r\n    部分，參酌前開壹之二之說明，應有證據能力。\r\n貳、實體方面\r\n一、訊據上訴人即被告王靖壹（下稱被告）矢口否認有何違反廢\r\n    棄物清理法及竊佔之犯行，辯稱：鍚鋒公司之實際負責人為\r\n    林榮來，伊在沒有在鍚鋒公司擔任任何職務，也未實際參與\r\n    經營，伊太太的部分伊則不清楚，應該是在管帳，鍚鋒公司\r\n    有無竊佔國有土地堆置廢棄物伊並不瞭解云云，辯護人則為\r\n    被告辯護稱：本案起訴地點與本院95年度上更字第768號\r\n    （下稱前案）所認定之傾倒廢棄物之土地重疊，檢警不得徒\r\n    憑前案所留下之跡證，率予認定被告再為本件犯行云云。經\r\n    查：\r\n  如原審附圖編號B、D所示之行水區內土地，經非法傾倒而堆\r\n    置有廢棄物之事實，業經檢察官於90年12月4日至新北市○\r\n    ○區○○○路00000號之砂石場旁進行勘驗確認案發地點有\r\n    大規模遭非法傾倒廢棄物之情形，因而指出位置及範圍交由\r\n    地政事務所進行測量，並指示將廢棄物採樣送驗，制有勘驗\r\n    筆錄1份（見90年偵字第19451號卷第54頁）在卷可憑，並有\r\n    91年2月6日新北市樹林地政事務所函及函附土地複丈成果圖\r\n    2紙在卷可憑（見90年偵字第19451號卷第122、123頁），該\r\n    採樣之廢棄物經鑑定結果，有含白色膠狀物、暗紅色塊狀物\r\n    等多種顏色之物質，其中編號4之採樣之物品，每公斤並含\r\n    有高達2554mg之鋅及7887mg之鋁成分，超過污柒物之監測基\r\n    準值甚多，亦有內政部警政署刑事警察局鑑驗通知書1份在\r\n    卷可憑（見同上卷第85至90頁）。並經證人即新北市環境保\r\n    護局人員簡良達於原審審理時證稱：伊當時是承辦廢棄物清\r\n    理法案件，負責研判是否現場有廢棄物存在，是以目視方法\r\n    看有無廢棄物，如果筆錄寫傾倒範圍就表示已經認定有廢棄\r\n    物，勘驗筆錄上有簽名的人都有在現場，筆錄上之記載應已\r\n    確認有傾倒廢棄物及其位置、範圍，地政事務所應該會有現\r\n    場測量範圍，鑑驗通知書上編號4之顏色、鋅、鋁成分，研\r\n    判係金屬表面的污泥，暗紅色的塊狀物，依其經驗可能是染\r\n    整業的污泥，白色膠狀物在自然界是不可能存在的，也不是\r\n    一般剩餘土坊，暗紅色不大可能存在自然之土壤裡，依其經\r\n    驗該廢棄物有多種不同顏色呈現，有可能是事業廢機構蒐集\r\n    很多污泥，卷內編號4、5照片是直接傾倒的，不可能是開挖\r\n    出來的，一般砂石場絕對沒有申請廢棄物清除處理之許可等\r\n    語屬實（見原審卷二第24至30頁），而證人陳清裕所提供之\r\n    相片（即該提出相片2幀中之編號4、5部分），確有明顯突\r\n    出於地表之土堆，土堆上有摻雜有土石以外之物品，亦有前\r\n    開照片2幀在卷可憑（見90年他字第2894號卷第23頁），堪\r\n    認原審附圖編號B、D所示土地於90年12月4日檢察官勘驗前\r\n    應已遭人傾倒大量一般廢棄物（前開鑑定書不能證明該送驗\r\n    之廢棄物為有害事業廢棄物，業經證人簡良達於原審證述明\r\n    確，且本案被告係土地提供者，並無證明其係實施傾倒堆置\r\n    廢棄物之人，依卷內資料尚無證據證明被告知悉廢棄物之來\r\n    源及產製之過程，自亦不得認其有任意傾倒有害事業廢棄物\r\n    之犯意）。\r\n  檢察官於90年12月4日勘驗之前開土地附近之鍚鋒砂石場（\r\n    案發時已改為鍚鋒砂石場，檢察官勘驗筆錄誤植為改名前之\r\n    瑞山砂石場）實際負責人為被告，此經證人即鍚鋒公司員工\r\n    陳東憲、卓水田於警詢時證述屬實（見90年度他字第2894號\r\n    卷第8頁反面、第36至37頁），雖證人林榮來於警詢、偵查\r\n    及原審審理時均證稱其為鍚鋒公司之實際負責人，惟此部分\r\n    不僅與前揭證人陳東憲、卓水田之證詞不符，且依證人林榮\r\n    來於原審證稱：其於89年間即到鍚鋒公司任職，90年2月間\r\n    入股，其持股僅佔鍚鋒公司生產部門一股多之股份，尚少於\r\n    被告之妻梁爽（見原審卷二第59頁正面）等語，可知證人林\r\n    榮來並非鍚鋒公司之原始股東，股份也比被告之妻少，且依\r\n    證人林榮來於警、偵訊及原審審理中證稱：伊是負責廠內砂\r\n    石之生產，屬生產部分之負責人等語（見90年偵字第19451\r\n    號卷第92頁反面、112頁反面、58頁正面），且於原審審理\r\n    作證時，對於審判長所詢問關於公司之股東各出資多少、總\r\n    投資額及自己股份有多少，答稱「記不清楚」「入投時沒有\r\n    詳細看」「不清楚，大約是幾千萬，差不多5000萬以內」（\r\n    見原審卷二第58頁），顯見證人林榮來僅係錫鋒公司之生產\r\n    部門之主管人員，並非實際負責人，證人林榮來所證關於其\r\n    為鍚鋒公司之實際負責人云云，不足採信。而證人梁爽雖於\r\n    警詢中亦證稱：砂石場之實際負責人為林榮來云云，然其於\r\n    警詢中證稱：不知道林榮來何時入股，鍚鋒公司總資產1000\r\n    多萬元，伊佔股份一股多，伊只是收林榮來350萬元云云，\r\n    核與證人林榮來於原審證稱：鍚鋒公司總資產大約幾千萬元\r\n    ，5000萬元以內，伊佔一股多，梁爽佔比較多云云，均互核\r\n    不符，且與證人卓水田於警詢、偵查中及證人陳東憲於警詢\r\n    、偵查中證稱鍚鋒公司之實際負責人為被告等語不符，復佐\r\n    以證人梁爽係被告之妻，其所為前開證詞，顯屬迴護被告之\r\n    詞，亦難採認。被告辯稱伊並非鍚鋒公司之實際負責人乙節\r\n    ，應係卸責之詞，不足採信。\r\n  被告之綽號係「雙頭」，業經證人林榮來於原審證述明確（\r\n    見原審卷二第59頁），被告確於89年間起在錫鋒砂石場附近\r\n    之土地傾倒廢棄物，業經證人卓水田於警詢中證稱：伊受僱\r\n    於被告，負責在「瑞山砂石廠」從事打掃等工作，伊知道綽\r\n    號雙頭之被告經營之砂石廠有供人傾倒廢棄物在如現場勘查\r\n    圖所示之地點等語（見90年偵字第19451號卷第20頁反面）\r\n    及證人曾政龍於警詢中證稱：綽號「雙頭」之男子，真名王\r\n    清俊，伊曾親眼看到王清俊在現場指揮他人傾倒廢棄物，現\r\n    場大約有工人10人等語（見同上偵查卷第22、23頁），於偵\r\n    查中亦證稱：伊家住案發現場附近，當時伊常常看到有大卡\r\n    車半夜出入，大卡車上都好像有廢棄物進入，然後空車出來\r\n    等語（見98年度偵字第7423號卷第23至24頁），核與證人陳\r\n    清裕於警詢中證稱：伊89年年底曾在場目擊被告指揮他人傾\r\n    倒廢棄物，曾因在現場靠近觀看，而遭在場之人恐嚇其離去\r\n    ，因而在白天至現場拍照存證等語相符，復有其提出之現場\r\n    照片5幀在卷可證（見90年度他字第2894號卷第22至23頁，\r\n    其中編號4、5二幀有較明顯之傾倒廢棄物情形，已如前述）\r\n    在卷可憑，並經證人陳信鴻於警詢中證稱：有親眼看到被告\r\n    隨車隊載運廢棄物進入等語（見90年偵字第19451號卷第25\r\n    頁）明確。雖證人曾政龍、陳清裕於原審審理時改證稱：對\r\n    於有無至警局作筆錄檢舉乙節已忘了，忘記被告是否在場指\r\n    揮傾倒之人等語，惟查，本案發生迄證人至原審作證時已將\r\n    近10年之久，證人於原審審理時證稱已不復記憶，尚與常情\r\n    無違，且查證人卓水田為鍚鋒公司員工、證人曾政龍為附近\r\n    住戶、證人陳清裕為經常在案發地點出現之釣客，於案發時\r\n    均與被告並無任何仇怨，衡情應無誣指被告犯罪之理，其等\r\n    於警詢、偵查中所證應屬可採。又證人指認被告之過程，員\r\n    警雖未以多人之相片供其等指認，然證人卓水田係錫鋒砂石\r\n    場之員工，業據證人林榮來於原審審理時證述明確（見原審\r\n    卷二第59頁），衡情並無誤認他人為被告之虞，另證人曾政\r\n    龍、陳信鴻係當地居民，多次看到被告指揮他人在案發現場\r\n    出現多次，知悉被告之綽號為「雙頭」之人，證人陳清裕經\r\n    常到案發地點釣魚而多次看到被告，是證人曾政龍、陳清裕\r\n    、陳信鴻指認渠等看到指揮他人傾倒廢棄物之人為被告，亦\r\n    均無誤認之疑慮。本件公訴人未指明最後一次被告提供他人\r\n    堆置廢棄物之時間，本院依證人陳清裕於警詢中證述：最後\r\n    一次看到被告指揮他人傾倒廢棄物之時間係3個月前（見90\r\n    年偵字第19451號卷第27頁）等語，認被告最後1次指示他人\r\n    堆置廢棄物之時間為該證人該次警詢3個月（即90年11月4日\r\n    前之3個月，即約90年8月間）。\r\n  雖證人卓水田於警詢中證稱：公司以前叫「台原砂石場」，\r\n    現在叫「瑞山砂石場」，進出之挖土機有4輛，堆土機有1輛\r\n    ，砂石車有14輛（元順公司），員工共有約34人等語，核與\r\n    證人陳東憲於警詢中證稱：砂石場在查獲時之名稱是鍚鋒企\r\n    業股份有限公司，瑞山砂石場是錫鋒砂石廠之前身，鍚鋒砂\r\n    石廠有碎石機4台、洗砂機2台、輸送帶10條、挖土機2台、\r\n    卡車10台，其中有些作業中之車輛是買方自備，僱用員工有\r\n    十多人等語並非全然相符。然查證人卓水田僅為砂石廠內打\r\n    掃之人，並未直接涉入錫鋒公司之業務，瑞山砂石場與鍚鋒\r\n    砂石場既位於同一處所，證人卓水田未能知悉該砂石場曾對\r\n    外更名為鍚鋒砂石場，應屬合理，尚不得以證人卓水田前開\r\n    關於砂石場名稱係瑞山砂石場而非錫鋒砂石場，即認其所證\r\n    不可採；又證人卓水田既僅從事打掃清潔工作，業經證人林\r\n    榮來於原審證述明確（見原審卷二第59頁），就錫鋒公司實\r\n    際上僱用之員工人數及車輛數量等細節之了解，當不如從事\r\n    該公司業務之證人陳東憲，且依證人陳東憲前開所證內容可\r\n    知，在現場作業之車輛並不全然是鍚鋒公司所有之人車，有\r\n    可能是購買砂石自備之人車等語，是尚不得以證人卓水田所\r\n    證關於其看到之作業車輛及人數較證人陳東訓所證之數量為\r\n    多，即認證人卓水田或陳東憲於警詢中所證不可採。\r\n  另辯護人雖質疑本件檢察官勘驗現場時，並未有檢舉人隨同\r\n    ，故無法指出堆置廢棄物之地點云云。惟查，被告指揮他人\r\n    堆置廢棄物之地點，經證人卓水田於警詢中指明，並帶同製\r\n    作筆錄之員警李竟通至現場查看，業經證人卓水田證述明確\r\n    （該勘查圖1紙業經作為卓水田供述一部分，見90年度偵字\r\n    第19451號卷第20頁反面及同卷第32頁之勘察圖），並經證\r\n    人李竟通於原審審理時結證稱：伊有於90年間至鶯歌鎮之「\r\n    瑞山砂石場」（按為錫鋒砂石場之誤），卷內現場勘查圖為\r\n    伊製作，是卓水田帶伊去現場指出位置，然後再畫出的草圖\r\n    ，伊後來有隨同檢察官去現場勘驗等語（見原審卷二99年11\r\n    月18日審判筆錄第55至61頁）屬實。再檢察官於90年12月4\r\n    日會同新北市政府警察局、環保局、衛生局、地政事務所及\r\n    水利課等相關人員前往現場勘驗，並確認非法傾倒廢棄物之\r\n    位置及範圍，已如前述，是本件雖勘驗現場時無證人卓水田\r\n    隨同，惟證人卓水田已先帶同員警李竟通至現場查看，再由\r\n    員警李竟通隨同檢察官至現場勘驗，而檢察官復依法為現場\r\n    勘驗，以目視之方式發現現場有大範圍之廢棄物傾倒情形，\r\n    並採集證物送驗確認廢棄物之種類，應可確認本件檢察官勘\r\n    驗之地點確實證人卓水田所證被告指揮他人堆置廢棄物之地\r\n    點無訛。\r\n  復查本案起訴地點（即樹林地政事務所依檢察官之囑託於91\r\n    年2月6日制作之複丈成果圖）與前案於88年10月16日桃園縣\r\n    大溪地政事務所制作之複丈成果圖套合結果，大部分均有重\r\n    疊之情形，然附表斜線部分所示之土地，並無重疊情事，業\r\n    據本院調閱前開案件全部卷證並囑託桃園大溪地政事務所進\r\n    行比對，有桃園縣大溪地政事務所101年8月7日溪地測字第\r\n    0000000000號函及附圖所示之複丈成果圖在卷可憑（見本院\r\n    卷第175頁及後附圖），堪認被告於前案違反水利法等案件\r\n    查獲後，再於89年間傾倒廢棄物之地點應係附圖所示之斜線\r\n    部分，除該斜線部分外，其餘被訴之原審附圖B、D部分，既\r\n    與前案傾倒廢棄物之地點重疊，在不能排除重疊部分係前案\r\n    犯罪後所遺留之跡證，公訴人以其餘重疊部分亦屬本案被告\r\n    89年間起傾倒廢棄物之範圍，即有誤會，併此更正指明。再\r\n    被告既於87年10月28日經台灣桃園地方法院檢察署檢察官搜\r\n    索查獲違反水利法案件（指前案），其反社會性已具體表露\r\n    ，已受有非難之認識，其於該案之包括一罪犯行至此終止，\r\n    且又經司法機關為相關之處置後，再於89年間起在如附圖所\r\n    示斜線部分為本案犯罪，與前案犯行相隔2年後再犯本件犯\r\n    罪，主觀上亦係另行起意而為，難認係接續前案犯罪而應受\r\n    一次評價，是辯護人主張二案勘察後所為之複丈成果圖所示\r\n    遭傾倒廢棄物之地點同一，檢察官重複起訴云云，應有誤會\r\n    。\r\n  公訴人於起訴書中載明本案被告關於提供土地堆置廢棄物及\r\n    竊佔犯行均與不詳姓名年籍之人數人有犯意聯絡與行為分擔\r\n    ，然未據提出被告各該竊佔及提供土地堆置廢棄物之犯行與\r\n    該等不詳姓名之成年人之間究有何犯意聯絡，有何分工行為\r\n    ，此部分共犯之認定，尚乏依據，併此敘明。\r\n二、論罪科刑部分\r\n  被告行為後，刑法業於94年2月2日修正公佈，95年7月1日起\r\n    施行。按行為後法律有變更者，適用行為時之法律，但行為\r\n    後之法律有利於行為人者，適用最有利於行為人之法律，修\r\n    正後刑法第2條第1項定有明文，此條規定係規範行為後法律\r\n    變更所生新舊法律比較適用之準據法，本身尚無新舊法比較\r\n    之問題，於新法施行後，應一律適用新法第2條第1項之規定\r\n    ，為「從舊從輕」之比較。而本次法律變更，比較時應就罪\r\n    刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結\r\n    合犯，以及累犯加重、自首減輕暨其他法定加減原因（如身\r\n    份加減）與加減例等一切情形，綜其全部罪刑之結果而為比\r\n    較（最高法院95年5月23日95年度第8次刑事庭會議決議參照\r\n    ）。經查：修正罰金部分，依修正後刑法第33條第5款之規\r\n    定，最低額為新台幣1千元，惟依被告行為時之刑法第33 條\r\n    第5款規定，罰金之最低額僅新台幣3元。比較修正前後之刑\r\n    罰法律，適用修正後之規定，對被告顯未有利。另刑法關於\r\n    連續犯之規定亦經刪除，則被告所犯各罪，即應予分論併罰\r\n    ，比較新舊法結果，以適用被告行為時之法律即修正前刑法\r\n    連續犯之規定，較有利於被告。經綜合法律修正前後之整體\r\n    比較，揆諸前揭最高法院決議及修正後刑法第2條第1項之「\r\n    從舊從輕」原則，適用94年2月2日修正前之刑罰法律，對被\r\n    告較為有利，自應整體適用修正前刑法之相關規定。\r\n  又被告行為後，廢棄物清理法亦於90年10月24日修正公布，\r\n    自同年月26日生效施行，修正前廢棄物清理法第22條第2項\r\n    第3款規定：「有下列情形之一者，處1年以上5年以下有期\r\n    徒刑，得併科1百萬元以下罰金：…三、未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物。」，修正後已移列第46條第\r\n    1項第3款，並修正為：「有下列情形之一者，處1年以上5年\r\n    以下有期徒刑，得併科新臺幣3百萬元以下罰金：…三、未\r\n    經主管機關許可，提供土地回填、堆置廢棄物。」，經比較\r\n    新舊法之規定後，所處刑罰均為1年以上5年以下有期徒刑，\r\n    僅得併科之罰金由銀元1百萬以下，修正為新台幣3百萬元以\r\n    下，修正後之規定，非較有利於被告，自仍應適用被告行為\r\n    時即90年10月24日修正前廢棄物清理法第22條第2項第3款之\r\n    規定處斷。\r\n  核被告未經主管機關許可，佔用國有未登錄土地供不特定人\r\n    堆置廢棄物，係犯刑法第320條第2項之竊佔罪及修正前廢棄\r\n    清理法第22條第2項第3款規定之未經主管機關許可提供土地\r\n    堆置廢棄物罪。被告先後多次未經主管機關許可提供土地堆\r\n    置廢棄物犯行，時間緊接，手法相同，所犯均係構成要件相\r\n    同之罪名，顯均係基於概括犯意反覆為之，均為連續犯，應\r\n    修正前刑法第56條之規定均以一罪論，並依法加重其刑。而\r\n    被告所犯前開2罪，係一行為觸犯數罪名，為想像競合犯，\r\n    應依刑法第55條之規定，應從一重論以未經主管機關許可提\r\n    供土地堆置廢棄物罪處斷。\r\n三、不另為無罪諭知部分：\r\n  本件公訴意旨略以：被告於89年間某日起僱用姓名年籍不詳\r\n    之成年男子數人，共同基於在行水區內擅採砂石之犯意聯絡\r\n    ，結夥3人以上連續駕駛挖土機、砂石車挖掘如原審判決附\r\n    表編號B、D部分行水區內之砂石，多次盜取不詳數量之砂石\r\n    ，致生公共危險，因指被告涉犯92年2月6日修正公布前之水\r\n    利法第78條第1項及刑法第321條第1項第4款之結夥3人以上\r\n    竊盜罪等語。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\r\n    事訴訟法第154條第2項第301條第1項分別定有明文。又所\r\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\r\n    積極證據而言，該項證據自須適合於被告犯罪事實之認定，\r\n    始得採為斷罪之資料；且如未能發現相當確實證據，或證據\r\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\r\n    ；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接\r\n    證據亦包括在內，然而無論直接證據或間接證據，其為訴訟\r\n    上之證明，須於通常一般人均不致有所懷疑，而得確信其為\r\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達到此\r\n    一程度，而有合理之懷疑存在時，即難遽採為不利被告之認\r\n    定（最高法院76年台上字第4986號判例參照）。另刑事訴訟\r\n    法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責\r\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實\r\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\r\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\r\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\r\n    不能為被告有罪之判決。\r\n  查本案檢察官於90年12月4日於現場勘驗結果，僅發現有「\r\n    傾倒」廢棄物之情形，有前開勘驗筆錄在卷可憑，勘驗時到\r\n    場之證人簡良達於原審就勘驗之當日有無進行開挖乙節，亦\r\n    表示並無記憶，且依證人陳清裕提出之相片可見廢棄物是直\r\n    接傾倒在現場而未為處理，有陳清裕所提出之相片在卷可憑\r\n    ，並經證人簡良達於原審證述明確，是依上開勘驗結果及相\r\n    片等均無從證明原審附圖所示B、D部分有盜採或回填廢棄物\r\n    之跡證，且本案未曾經警現場查獲盜採情事，更無從證明被\r\n    告有結夥3人以上之盜採砂石行為。\r\n  再查證人李竟通所繪制之現場圖或證人卓水田所指之現場草\r\n    圖中固有「3尺深汞污泥」或「4尺深」之記載，然該3至4尺\r\n    深之汞污泥既未記載其範圍，且依圖上記載係在其標示之所\r\n    謂「盜採砂石地」之另一側道路旁，且在砂石場之洗車台附\r\n    近，旁邊尚立有指示牌，應屬緊臨砂石場或屬砂石場之一部\r\n    分，難認該所謂「3尺」\u0004「4尺」深之記載與盜採行為有關\r\n    ，尚不得以此證明被告有盜採砂石之行為，況該記載位置與\r\n    標示盜採地點分屬道路2側，顯非本案起訴之地點，自不得\r\n    以此證明本案被告有於被訴地點盜採砂石。\r\n  復查證人卓水田、曾政龍、陳信鴻、陳清裕固均於警詢時證\r\n    稱被告有盜採砂石行為，然就其等如何知悉此事，證人卓水\r\n    田於警詢中係證稱：瑞山砂石場之車輛是載運盜採之砂石出\r\n    去等語（見90年偵字第19451號卷第20頁），證人曾政龍於\r\n    警詢中證稱：自去年（89年起）每晚都有卡車載運砂石出去\r\n    ，伊知道被告盜採是因為被告有在附近租用民地作不法掩護\r\n    等語（見同上卷第22、23頁），證人陳信鴻於警詢證稱：親\r\n    眼見砂石運出去等語（見同上卷第25頁）並未說明其有親眼\r\n    看到被告在現場挖掘砂石而有盜採情事，僅說明看到砂石車\r\n    裝有砂石開出去，另證人陳清裕於警詢中證稱：伊自89年年\r\n    底起曾多次利用清晨、夜間或白天至該水庫鈞魚多次親眼目\r\n    睹，且有一次約於3個月前之清晨2點，發現被告正在傾倒廢\r\n    棄物等語（見同上卷第27頁），僅說明伊有看到傾倒廢棄物\r\n    ，未說明有看到盜採砂石，是依上開證人於警詢中所指，或\r\n    係目睹砂石車載運砂石車出去，或係因被告在附近有租用民\r\n    地掩護，核均屬證人之猜測，自難以前開證人警詢中所指被\r\n    告有盜採砂石云云，即率予認定被告有於B、D所示之土地上\r\n    盜採砂石之犯行。\r\n  卷附空照圖固可見案發時該拍攝之某建物旁有數量不少之砂\r\n    石車、挖土機，遠離該建物之停車區域之空地處有大型挖土\r\n    機、砂石車，且該大型挖土機附近之路面有明顯遭人為器具\r\n    刨刮過之弧型或直線線條（見空照圖八，90年偵字第19451\r\n    號卷第38頁反面下方照片之建物左上角即同頁上方左下角處\r\n    ），堪認該空照圖上之大型挖土機於拍攝時之當時或相近之\r\n    時間內有在前開線條所示之地點進行工程，然前開拍攝之現\r\n    場空照圖並未顯現現場有坑洞，且該疑似正在操作挖土機之\r\n    位置在砂石場旁邊，對照檢察官起訴書所指之91年之複丈成\r\n    果圖，該操作位置與起訴之B、D部分分屬道路2側，當不得\r\n    以該空照圖證明本案被告有於B、D部分盜採砂石。\r\n  另按修正前水利法第92條之1第1項後段（即修正後第94條之\r\n    1第1項）所謂「致生公共危險」，以實際上須有具體危險之\r\n    發生為要件，屬具體危險犯，然具體危險之存否，仍應依社\r\n    會一般之觀念，客觀的予以判定，故危險之有無，固非必已\r\n    使堤岸潰決，人、畜、房屋淹沒，始得謂其危險已發生，然\r\n    仍應依妨礙水流之具體情況，視其一般上是否有使流水改道\r\n    ，浸蝕護岸，而影響安全之虞，以決定危險之有無（最高法\r\n    院74年度台上字第3958號判例、91年度台上字第2756號判決\r\n    參照）。經查被告在附圖斜線部分所示之土地傾倒廢棄物，\r\n    範圍明顯小於前案所被訴之盜採砂石、回填廢棄物之範圍，\r\n    且堆置之高度如何，亦未經檢察官於勘驗筆錄內載明，此外\r\n    復查無其他積極證據足以證明被告所為傾倒廢棄物行為，已\r\n    產生具體危險之結果，自應認此部分犯罪屬不能證明，\r\n  是前開犯罪既屬不能證明，揆諸前揭說明意旨原應為無罪之\r\n    諭知，然倘該部分成立犯罪，與前開論罪科刑部分應有牽連\r\n    犯之裁判上一罪關係，爰依法不另為無罪之諭知。\r\n四、原審判決因認被告竊佔及違反廢棄物清理法之事證明確，予\r\n    以論罪科刑，固非無見，然本案並無證據顯示被告自89年\r\n    間起有在附圖斜線部分以外之附圖B、D部分土地內為傾倒廢\r\n    棄物之犯行，原審判決認斜線部分外之B、D部分之傾倒廢棄\r\n    物之犯行亦屬被告89年間起傾倒之範圍，就此部分事實之認\r\n    定，尚有未洽；本案並無證據足以證明被告自何時起有盜\r\n    採附圖B、D土地上之砂石，亦無證據證明其前開傾倒廢棄物\r\n    已致生實害，原審遽認此部分罪證明確，而一併論罪科刑，\r\n    亦有未洽；原審判決並未就被告竊占國有土地及提供土地\r\n    堆置廢棄物之犯行係與何人以何種方式為犯意之聯絡與行為\r\n    分擔，說明其判斷之理由，本院亦查無積極證據足以證明被\r\n    告就此部分犯行與真實姓名年籍不詳之人有犯意聯絡及行為\r\n    分擔，原審判決認被告係與姓名不詳之人共同犯罪，同有未\r\n    洽，被告提起上訴仍執前詞否認犯罪，固無理由，然原審判\r\n    決既有上開可議之處，即屬無可維持而應予撤銷。審酌被告\r\n    曾有違反水利法之前案紀錄，於案經審理中復為牟取不法利\r\n    益，竊占國有行水區內土地，提供土地傾倒廢棄物，破壞生\r\n    態環境及對當地居民之生活環境衛生產生不良影響並兼衡被\r\n    告犯罪動機、目的、手段及所生損害並犯後態度等一切情狀\r\n    ，量處如主文第2項所示之刑，以資懲儆。另被告所犯各罪\r\n    ，犯罪時間係在96年4月24日以前，符合中華民國罪犯減刑\r\n    條例之規定，且無該條例所定不得減刑之情形，爰依同條例\r\n    第2條第1項第3款之規定，減其宣告刑2分之1。\r\n據上論據，依刑事訴訟法第369條第1項、第364條、第299條第1\r\n項前段，修正前廢棄物清理法第22條第2項第3款，刑法第2條第1\r\n項前段、第11條前段、第56條（修正前）、第320條第2項、第55\r\n條，中華民國96年罪犯減刑條例第2條第1項第3款、第7條，判決\r\n如主文。\r\n本案經檢察官賴正聲到庭執行職務。\r\n中    華    民    國   102    年    3     月    13    日\r\n                    刑事第三庭  審判長法  官  周煙平\r\n                                      法  官  王屏夏\r\n                                      法  官  陳如玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  黃郁珊\r\n中    華    民    國   102    年    3     月    14    日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5 年以下有期徒刑、拘役或5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n廢棄物清理法第22條（90年10月24日修正前條文）\r\n違反第8 條、第13條第1 項、第4 項至第7 項、第15條、第18條\r\n、第20條及第21條之規定，因而致人於死者，處無期徒刑或7 年\r\n以上有期徒刑，得併科5 百萬元以下罰金；致重傷者，處3 年以\r\n上10年以下有期徒刑，得併科3 百萬元以下罰金；致危害人體健\r\n康導致疾病者，處5 年以下有期徒刑，得併科2 百萬元以下罰金\r\n。\r\n有左列情形之一者，處1 年以上5 年以下有期徒刑，得併科1 百\r\n萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢\r\n    棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可證或核備文件內容貯存、清除、處理廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機\r\n    構，清除、處理一般廢棄物者；或明知受託人非法清除、處\r\n    理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛\r\n    偽證明者。"
}