{
  "JID": "TPHM,101,上訴,1712,20130328,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "1712",
  "JDATE": "20130328",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 101年度上訴字第1712號\r\n上　訴　人\r\n即　被　告　卓忠\r\n選任辯護人　李明諭律師\r\n　　　　　　陳逸華律師\r\n　　　　　　徐孟琪律師\r\n上　訴　人\r\n即　被　告　林義明\r\n選任辯護人　鐘律師\r\n上　訴　人\r\n即　被　告　謝春榮\r\n選任辯護人　繆璁律師\r\n上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣桃園地\r\n方法院100 年度訴字第575 號，中華民國101 年4 月26日第一審\r\n判決（起訴案號：臺灣桃園地方法院檢察署99年度偵字第30751\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n丁○○緩刑肆年。\r\n    事  實\r\n一、甲○○前於民國96年間因違反廢棄物清理法案件，經臺灣桃\r\n    園地方法院以95年度訴字第1905號判處有期徒刑1 年1 月，\r\n    緩刑3 年確定。乙○○前於99年間因違反廢棄物清理法案件\r\n    ，經臺灣桃園地方法院以98年度訴字第1086號判處有期徒刑\r\n    1 年2 月，緩刑3 年確定，其等均不知悔悟，甲○○為桃園\r\n    縣龜山鄉○○段00 0地號（重測前原為坪頂大湖段579-9 地\r\n    號，下稱警大段土地）及○○○段○○○○段0000地號土地\r\n    （下稱員林坑小段土地）之所有權人，為水土保持義務人，\r\n    明知上開土地均經行政院農業委員會於98年8 月4 日以農授\r\n    水保字第000000 0000 號函告，為依據水土保持法公告為水\r\n    土保持法第3 條第3 款所稱之山坡地，如欲在山坡地從事處\r\n    理廢棄物或開挖整地之行為，土地所有權人應先擬具水土保\r\n    持計畫，送請主管機關核定，且其與乙○○、丁○○均明知\r\n    未依廢棄物清理法第41條規定領有廢棄物處理許可文件，不\r\n    得從事廢棄物處理，竟未先擬具水土保持計畫，基於在山坡\r\n    地違法處理廢棄物與開挖整地之犯意，並與乙○○、丁○○\r\n    共同基於從事非法廢棄物處理之犯意聯絡，以每日新臺幣（\r\n    下同）8,000 元之薪資，僱用乙○○及透過張富雲僱用丁○\r\n    ○，而由乙○○與丁○○分別操作KOMATSU 廠PC200LC 型號\r\n    與PC200 型號之挖土機，於99年11月5 日上午9 時起，分別\r\n    在員林坑小段土地及警大段土地上進行廢棄物處理及開挖整\r\n    地，破壞上開山坡保育地原有地形、地面貌，造成坡面表土\r\n    裸露，阻礙天然地表水入滲功能，使原有山坡保育地涵養水\r\n    源之功能喪失，致生水土流失。嗣於同日下午4 時許，為警\r\n    在上開土地查獲，始悉上情。\r\n二、案經桃園縣政府警察局龜山分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159 條之1 至第159 條之4 之規定，但經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據；又當事人、代\r\n    理人或辯護人於法院調查證據時，知有第159 條第1 項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項之同意，刑事訴訟法第159 條第1 項及第159 條之5 分\r\n    別定有明文。此係基於證據資料愈豐富，愈有助於真實發現\r\n    之理念，酌採當事人進行主義之證據處分權原則，並強化言\r\n    詞辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟\r\n    程序順暢進行之要求下，承認傳聞證據於一定條件內，得具\r\n    證據適格。其中第2 項之「擬制同意」，因與同條第1 項之\r\n    明示同意有別，實務上常見當事人等係以「無異議」或「沒\r\n    有意見」表示之，斯時倘該證據資料之性質，已經辯護人閱\r\n    卷而知悉，或自起訴書、第一審判決書之記載而了解，或偵\r\n    查、審判中經檢察官、審判長、受命法官、受託法官告知，\r\n    或被告逕為認罪答辯或有類似之作為、情況，即可認該相關\r\n    人員於調查證據時，知情而合於擬制同意之要件（最高法院\r\n    99年度台上字第4817號裁判意旨參照）。本判決下列認定事\r\n    實所引用之卷證所有證據（供述、文書及物證等），均經依\r\n    法踐行調查證據程序，檢察官、被告及辯護人均未主張排除\r\n    前開證據能力，且迄於本院言詞辯論終結前均未表示異議，\r\n    本院審酌前開證據資料製作時之情況，尚無違法不當及證明\r\n    力明顯過低之瑕疵，其書證部分亦無刑事訴訟法第159 條之\r\n    4 之顯有不可信之情況與不得作為證據之情形，且均與本案\r\n    具關連性，認以之作為證據應屬適當，故揆諸上開規定，認\r\n    上揭證據資料均有證據能力。\r\n貳、實體部分：\r\n一、訊據被告甲○○固不否認為警大段土地及員林坑小段土地之\r\n    所有權人，且上開2 土地為經公告之山坡地，其並未擬具水\r\n    土保持計畫送主管機關核定，亦未依廢棄物清理法第41條規\r\n    定領有廢棄物處理許可文件，而有於前揭時、地僱用乙○○\r\n    及透過張富雲僱用丁○○駕駛挖土機於進行廢棄物清理之情\r\n    ，惟矢口否認有何違反廢棄物清理法及水土保持法之犯行，\r\n    辯稱：伊係因桃園縣龜山鄉公所之函文指示應清理上開土地\r\n    上之之廢棄物，始僱用被告乙○○及丁○○清理上開2 土地\r\n    上之垃圾，依前揭函文及桃園縣龜山鄉公所之指示，伊並不\r\n    需要先擬具水土保持計畫，伊僅係進行上開2 土地上垃圾之\r\n    清理，並未進行土地之開挖，且上開2 土地亦未有生水土流\r\n    失之結果。伊有請環保公司來估價，他們說東西很凌亂，無\r\n    法估算數量，要把東西集合起來才能估價，伊才僱乙○○把\r\n    它移到旁邊，伊有環保公司的報價單云云。被告甲○○之辯\r\n    護人為其辯稱：其並非廢棄物清理法41條所定之業者，故不\r\n    該當同法第46條第4 款之罪，且本件是接獲到鄉公所來文說\r\n    有垃圾要處理，而鄉公所人員亦說直接清除掉就可以了，故\r\n    應有阻卻違法，又本案並無證據足資證明其違反水上保持法\r\n    第33條第3 項之致生水土流失情形等語。訊據被告乙○○及\r\n    丁○○固皆不否認未依廢棄物清理法第41條規定領有廢棄物\r\n    處理許可文件，分別受雇於被告甲○○及張富雲於前揭時間\r\n    分別在員林坑小段土地及警大段土地操作上揭2 台挖土機清\r\n    理廢棄物，惟矢口否認有何違反廢棄物清理法及水土保持法\r\n    之犯行，均辯稱：伊僅係受雇清理上開2 土地上之廢棄物，\r\n    並未進行土地之開挖，且亦不知悉被告甲○○是否有先擬具\r\n    水土保持計畫送主管機關核定云云。被告乙○○之辯護人為\r\n    其辯稱：其只是做廢棄物的集中整理行為，故主觀客觀都與\r\n    法定要件並不相同，被告甲○○如何跟陽光城市開發股份有\r\n    限公司簽約的細節，也輪不到其過問云云。被告丁○○之辯\r\n    護人為其辯稱：被告甲○○是屬於清除廢棄物義務人，故不\r\n    是受他人委託，與本案起訴法條的行為無關且顯不相當，被\r\n    告丁○○僅係要做集中垃圾的動作，難免會有地表破壞的情\r\n    形云云。惟查：\r\n（一）被告甲○○為警大段土地及員林坑小段土地之所有權人，\r\n      上開2 土地為經行政院農業委員會公告之山坡地，其未先\r\n      擬具水土保持計畫送主管機關核定，且其與被告乙○○、\r\n      丁○○皆未依廢棄物清理法第41條規定領有廢棄物處理許\r\n      可文件，即於前揭時間僱用被告乙○○及丁○○，分別於\r\n      員林坑小段土地及警大段土地操作上揭2 台挖土機進行廢\r\n      棄物之清理等情，業經被告甲○○、乙○○及丁○○所不\r\n      否認，而依至現場進行鑑定之證人辛○○於原審中所為之\r\n      證述及卷附現場照片所示，上開2 土地上之廢棄物應為磚\r\n      造建築物拆除後之營建廢棄物無訛（見99年度偵字第3075\r\n      1 號卷第62至64、114 至118 、126 至134 、137 頁，原\r\n      審訴字卷第92、93頁）。此外，並有臺灣省桃園縣土地登\r\n      記簿與謄本、行政院農業委員會林務局99年12月14日林企\r\n      字第0000000000號函、桃園縣政府99年12月16日府水保字\r\n      第0000000000號函及桃園縣桃園地政事務所100 年1 月3\r\n      日桃地測字第0000000000號函暨複丈成果圖在卷可參（見\r\n      99年度偵字第30751 號卷第42至54、109 、110 、122 至\r\n      124 頁），是前開各情，首堪認定為真。\r\n（二）次查，被告乙○○及丁○○於前揭時間，除分別操作上揭\r\n      2 台挖土機於員林坑小段土地及警大段土地上進行廢棄物\r\n      之清理外，並已開挖至上開2 土地之地表，且上開2 土地\r\n      亦已致生水土流失之情形各節，業據鑑定人即證人辛○○\r\n      及壬○○分別於偵查及原審中證稱：從照片看出地表已有\r\n      裸露，代表已有水土流失現象，按理論上是會持續發生，\r\n      若持續流失會危及到道路之安全。上開土地已經發生水土\r\n      流失現象，原土表面都有覆被，覆被遭破壞通常都會帶動\r\n      原土流失。本件伊去履勘時，在員林坑小段土地旁有1 缺\r\n      口，很明顯可以看出原土已有流失，該缺口原土的水土流\r\n      失會一直持續，施用大型機具會有震動，造成土壤周邊會\r\n      有鬆動的現象，會加速水土流失。到現場會勘時，現場的\r\n      廢棄物尚未清理乾淨，現場有廢棄土，上開2 土地目測有\r\n      水土流失的情形，使用大型機具開挖，會加重水土流失的\r\n      情形，機具有擾動，會造成水土的流失，擾動會造成土石\r\n      鬆動，而生土石流失。如果只是進行表面的波動而已，這\r\n      樣亦有可能會造成土石流失，因為震動的傳遞，當然以專\r\n      業來講，會牽扯到N值 ，如果比較堅硬的話，可能影響就\r\n      比較小，如果是軟弱土影響就會比較大，當然還要進一步\r\n      講到土壤分類，N 值是指土壤的軟硬程度分類，這是土壤\r\n      力學講到的SPT ，從表土的鬆落的現象來看，當時有實際\r\n      上發生水土流失。99年12月28日去現場看時，跟伊看到99\r\n      年11月5 日的照片的情況差不多，沒有差別。偵卷第63頁\r\n      下方照片所示的情況，我們在12月28日去看時還存在，照\r\n      片上的大坑洞是因為挖土機造成的，水土已經有流失，因\r\n      為已經直接挖掘破壞，像這樣若是植被有被破壞，遇到下\r\n      雨會沖刷，沖刷結果會造成土石流失。上開2 土地可以看\r\n      得出已有水土流失，原土已經裸露，緊鄰路邊原土已有崩\r\n      坍裸露現象，員林坑小段土地水土流失現象較明顯，若再\r\n      使用大型機具施工，相對上會導致水土流失現象更加嚴重\r\n      及惡化。所謂水土流失是指原土流失，上開2 土地從現場\r\n      看來，從高底差和水土保持設施來看，都看得出來若下雨\r\n      會有原土流失。現場土表有機具挖土的痕跡，是99年12月\r\n      28日勘驗之前近期造成，理由是一般來講那個地方機具痕\r\n      跡明顯，而且我們在別的地方也有看過別的情況，是因為\r\n      這些機具挖掘造成土表裸露，才會有水土流失，一方面除\r\n      了裸露之外，本來有植被，卻把植被破壞消除，更會造成\r\n      水土流失，因為植物負責保水保土，如果植物本來就被破\r\n      壞，土表上面堆置廢棄物，如果機具在上方挖掘土表上方\r\n      的廢棄物，會更快造成水土流失，因為造成擾動，因為沒\r\n      有植被，更容易被沖刷，若加上機具擾動，沖刷會更容易\r\n      。我們在現場判斷並沒有任何儀器，我們是根據經驗即目\r\n      測來判斷，伊在99年12月28日去現場看的時候，有看到偵\r\n      卷第63頁下方照片的坑洞，我們當時研判這是因機具挖掘\r\n      造成的，我們認為有造成水土流失的情況等語明確（見99\r\n      年度偵字第30751號卷第148、149、152、153頁，原審訴\r\n      字卷第90至96頁），並有檢察官勘驗筆錄、桃園縣政府10\r\n      0年1月4日府水保字第0000000000號函暨會勘紀錄及桃園\r\n      縣政府100年2月10日府水保字第0000000000號函等在卷可\r\n      稽（見99年度偵字第30751號卷第112、119至121、144頁\r\n      ）。而依證人即任職桃園縣政府水務局並曾於99年12月28\r\n      日至上開2土地進行會勘之庚○○於原審中所證述：我們\r\n      當天到現場時，有挖土機挖掘痕跡，而且現場植被有被破\r\n      壞，在偵卷第129頁下方圖片可以看到有挖土機挖掘的痕\r\n      跡，偵卷第137頁的2張照片的洞應該就是第129頁照片上\r\n      面的洞，是不同的角度，也是挖土機挖掘的痕跡等語（見\r\n      原審訴字卷第88、89頁），亦核與卷附現場照片所示上開\r\n      2土地上之地表上，顯留有經挖土機之鏟子挖掘過之痕跡\r\n      等情相符（見99年度偵字第30751號卷第61、63、64、1\r\n      29、132至134、137頁），故被告乙○○及丁○○於前揭\r\n      時間，分別操作上揭2台挖土機於員林坑小段土地及警大\r\n      段土地上進行廢棄物之清理，並已開挖至上開2土地之地\r\n      表致生水土流失之情形，應可認定。\r\n（三）被告甲○○雖以前詞辯稱其係依指示清理自己土地上之廢\r\n      棄物，無須領有廢棄物處理許可文件，其僅係清理廢棄物\r\n      亦無須擬具水土保持計畫，惟查，依被告甲○○所出示桃\r\n      園縣龜山鄉公所發予其之99年4 月8 日桃龜鄉清字第0000\r\n      000000號函及99年10月21日桃龜鄉清字第0000000000號函\r\n      ，固分別載有「台端所有坐落於本鄉○○○段○○○○段\r\n      0000地號土地，未善盡管理之責，至現場堆置大量廢棄物\r\n      ，影響附近市容觀瞻與環境衛生，...請於99年4月22 日\r\n      前完成清理工作，逾期未改善，即逕行告發處分。」、「\r\n      有關台端所有坐落於本鄉○○○段○○○○段0000地號土\r\n      地廢棄物清除乙案，...本所同意展延至99年12月15日前\r\n      完成清理工作，逾期未改善，即逕行告發處分。」（見99\r\n      年度偵字第30751號卷第41、113頁）。然前開函文之內容\r\n      僅提及被告甲○○應清理員林坑小段土地，並未表示准許\r\n      被告甲○○在上開2土地進行開挖整地，亦非表示被告甲\r\n      ○○得不先擬具水土保持計畫送請主管機關核定，即得在\r\n      山坡地從事處理廢棄物或開挖整地之行為。而證人戊○○\r\n      及己○○分別於原審中證稱：鄉公所發函指示被告甲○○\r\n      要完成清理工作，沒有指定清理方式，一般鄉公所指定清\r\n      理的程序，就如此案一樣，只有概括要求土地所有人承擔\r\n      清理工作，若土地是山坡地或有清理廢棄物需求，鄉公所\r\n      不會幫土地所有人申請核可。伊是被告甲○○的公文來後\r\n      ，伊有處理，至於其他伊沒有說，伊的職責就是清理垃圾\r\n      的部份，其他若有牽涉到需要申請的問題，不是伊的權責\r\n      範圍，伊不知道本件是否需要進行其他的申請。我們只是\r\n      要求他們將土地上的廢棄物清理乾淨，至於他們是否整地\r\n      ，不是我們管的等語明確（見原審訴字卷第47至50頁），\r\n      亦核與證人庚○○於原審中所證稱：垃圾的清除是由桃園\r\n      縣政府環保局負責，會直接對應到地方的清潔隊，比如說\r\n      是龜山的話，會由龜山鄉公所的清潔隊來清理，水土保持\r\n      科的職務是針對山坡地範圍的水土保持，包含到沒有聲請\r\n      開發的開挖整地的違規，環保局的部份會比較傾向於廢棄\r\n      物，他們會去判別是否為廢棄物，有無環境污染，如果要\r\n      清理廢棄物部分，通常還是會交由地方清潔隊來處理，還\r\n      是屬於環保局的業務範圍等語互核相符（見原審訴字卷第\r\n      90頁）。雖辯護人辯稱被告甲○○非以受託清除處理廢棄\r\n      物為業務，而係處理自己土地內之一般廢棄物，僅應依廢\r\n      棄物處理法第50條規定處以罰鍰，不該當同法第46條第1\r\n      項第4款之刑責等語，惟查，被告甲○○為處理上揭土地\r\n      上之廢棄物，未委由合法廢棄物處理業者，明知被告乙○\r\n      ○及丁○○2人均未領有廢棄物清除、處理許可文件，為\r\n      節省經費，而以每日8,000元之代價僱用該2人操作挖土機\r\n      處理廢棄物，並開挖至土地地表，致生水土流失，業經認\r\n      定屬實如前，倘土地所有人清除處理自己土地上之廢棄物\r\n      得委請未領有廢棄物清除、處理許可文件之人處理而不共\r\n      同擔負廢棄物清理法第46條規定之刑責，則所有土地所有\r\n      人均得以此方式規避刑責逕行僱用非法業者違法傾倒廢棄\r\n      物，將造成環境嚴重破壞，此當為法所不許，故被告甲○\r\n      ○所辯前開各情，並不足採，其與乙○○及丁○○二人基\r\n      於共同違反廢棄物處理法未領有廢棄物清除、處理許可文\r\n      件，從事廢棄物清除、處理之犯意聯絡至明。\r\n（四）至被告雖辯稱有請環保公司估價，並提出環保公司的報價\r\n      單乙情，惟證人即陽光城市開發股份有限公司員工丙○○\r\n      於本院證稱：被告甲○○當時有跟伊聯絡過，他說他被偷\r\n      倒廢棄物，說有公所的函，希望將廢棄物倒到我們的處理\r\n      場，我們公司收廢棄物要到現場確認廢棄物的種類，看是\r\n      否是我們可以收的，以及確認單價為何，後來跟他報價，\r\n      但後來沒有給我們做，可能價額較高，如果一般沒有牌照\r\n      的人清運，價額會差很多，會差一、兩倍以上，若合法業\r\n      者的話，垃圾進去我們處理場，機具跟人工分類做篩檢，\r\n      分類完後載去各自分類廢棄場合法的地方，去的地方也要\r\n      有合法的證明，例如土資場、焚化爐，即使是廢鐵也要有\r\n      收廢鐵的證明，即使是有價料也要有去向證明，若違法的\r\n      可能路邊隨便亂倒，不需要成本，他們沒有牌照，所以價\r\n      額會差距很大，當時其大約估而已，二、三百立方米，要\r\n      實載實算。預估三百立方米，大概要四十萬元，整理是必\r\n      須我們確定要做才會整理，是我們簽完約之後他就要做集\r\n      中的工作，本件並未簽約等語明確（見本院卷第142 至14\r\n      3 頁），可知被告甲○○並無委託合法業者清除、處理廢\r\n      棄物，依業者所稱，其前往估價時無須業主自行集中廢棄\r\n      物以供估價，而係採實載實算計價，集中廢棄物之動作亦\r\n      係於確定簽約之後，本件並未簽約，土地所有人即被告甲\r\n      ○○自無自行集中廢棄物以供陽光城市開發股份有限公司\r\n      清除處理廢棄物之必要，且觀諸被告甲○○提出之陽光城\r\n      市開發股份有限公司報價單（見本院卷第69頁），其報價\r\n      日期係99年11月9 日、工程名稱係陸軍學校後方廢棄物清\r\n      除、工程地點係林口，顯與本件為警查獲地點不符，且時\r\n      間亦係在本件為警查獲之後，從而，被告甲○○所辯，顯\r\n      與事實不符，不予採信。\r\n（五）至被告甲○○聲請專業機關鑑定，經台灣省大地工程技師\r\n      公會101 年11月27日（101 ）省大地技字第0000000 號函\r\n      覆本院，其鑑定標的物概況欄中雖載明：「1 、99年11月\r\n      5 日後，地主及未對該兩筆地號做任何動作；2 、目前植\r\n      被良好；3 、警大隊路旁仍有新的廢棄物被丟棄堆置。」\r\n      ，有該函暨檢送鑑定估勘紀錄表附卷可參（見本院卷第11\r\n      6至117頁），惟其估勘日期係101年11月6日，與本件犯行\r\n      時間差距甚遠，且本件案發當時地表已有裸露、有大坑洞\r\n      、有挖土機挖掘痕跡、植被已遭破壞等情，業如上述，是\r\n      此部分之事後鑑定，尚不足為有利被告甲○○之證據。\r\n（六）至被告乙○○及丁○○雖以前情置辯，然該2 人均未領有\r\n      廢棄物清除、處理許可文件，且確有分別於上開2 土地同\r\n      意以每日8,000 元之代價操作挖土機，並開挖至土地地表\r\n      乙情，業經認定屬實如前，被告乙○○及丁○○猶空言否\r\n      認，自無足採。\r\n（七）綜上所述，被告甲○○明知被告乙○○及丁○○未領有廢\r\n      棄物清理許可文件，竟為節省費用未依法委請合法業者清\r\n      理，而交由未領有廢棄物清理許可之被告乙○○及丁○○\r\n      至上開地點開挖清理廢棄物，致生水土流失，其等共同違\r\n      反廢棄物清理法之犯行，及被告甲○○違反水土保持法犯\r\n      行，均事證明確，洵堪認定屬實，應依法論科。\r\n二、論罪科刑\r\n（一）按依內政部訂頒之「營建剩餘土石方處理方案」規定，營\r\n      建剩餘土石方之種類包含建築工程、公共工程及建築物拆\r\n      除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n      土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑\r\n      膠類、木屑、竹片、紙屑、瀝青等廢棄物；營建工程產生\r\n      剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆\r\n      置可供回收、分類、加工、轉運、處理、再生利用者，自\r\n      屬有用之土壤砂石資源，是故，營建剩餘之廢棄物如土石\r\n      、磚瓦等，如依上開規定分類處理，可作為資源利用者，\r\n      固不屬於上揭廢棄物之範圍，惟若未按上開規定分類處理\r\n      ，反面言之，自仍屬於廢棄物清理法所稱之廢棄物。本件\r\n      被告甲○○、乙○○及丁○○共同未領有廢棄物清理執照\r\n      ，而在上開2 土地上進行廢棄物之清理，而其等所清理之\r\n      物品，依卷附現場照片所示（見99年度偵字第30751 號卷\r\n      第62至64、114 至118 、126 至134 、137 頁），既摻雜\r\n      有廢土、廢木材、塑膠袋、紙箱及拆除後磁磚等在內之廢\r\n      棄物，顯未進行分類處理，亦顯非依前開「營建剩餘土石\r\n      方處理方案」之規範而為再利用之處置，堪認被告甲○○\r\n      、乙○○及丁○○所清理者應係營建廢棄物無訛。次按廢\r\n      棄物清理法第46條第1 項第4 款後段係處罰公、民營廢棄\r\n      物清除處理機構固無疑義，惟其前段規定並未限縮於公、\r\n      民營廢棄物清除處理機構，依文義觀之，凡未領有許可文\r\n      件而從事廢棄物清除、處理，即該當之，從而事業機構固\r\n      為處罰之對象，自然人亦在處罰之列。再從目的解釋而言\r\n      ，廢棄物清理法之立法目的，為有效清除、處理廢棄物，\r\n      改善環境衛生，維護國民健康，該法第1 條定有明文，而\r\n      非屬公、民營廢棄物之清除、處理機構，未領得許可文件\r\n      即從事廢棄物清除、處理，其對環境衛生危害不亞於公、\r\n      民營廢棄物清除、處理機構，如該條款解釋上僅規範公、\r\n      民營廢棄物清除、處理機構，未將包括個人之非公、民營\r\n      廢棄物清除、處理機構列入適用範圍，顯無法落實立法目\r\n      的。是未依規定領有廢棄物清除、處理之許可文件，從事\r\n      廢棄物清除、處理之行為，違反同法第41條第1 項規定，\r\n      仍應依第46條第1 項第4 款之未依規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物清除、處理罪處罰（最高法院\r\n      91年度台上字第6778號及95年度台上第2630號判決意旨參\r\n      照）。又廢棄物清理法第46條第4 款所規定之犯罪構成要\r\n      件行為，計有「貯存」、「清除」及「處理」三者，其中\r\n      所謂「貯存」，指一般廢棄物於清除、處理前，放置於特\r\n      定地點或貯存容器、設施內之行為，「清除」則指一般廢\r\n      棄物之收集、運輸行為，至「處理」則包含（１）中間處\r\n      理：指一般廢棄物在最終處置前，以物理、化學、生物、\r\n      熱處理、堆肥或其他處理方法，改變其物理、化學、生物\r\n      特性或成分，達成分離、減積、去毒、固化或安定之行為\r\n      。（２）最終處置：指將一般廢棄物以安定掩埋、衛生掩\r\n      埋或封閉掩埋之行為。（３）再利用：一般廢棄物做為原\r\n      料、材料、燃料、填土或其他經中央主管機關及目的事業\r\n      主管機關認定之用途行為，有行政院環境保護署發布之「\r\n      一般廢棄物貯存清除處理方法及設施標準」可資參酌，是\r\n      以「廢棄物之處理過程，含貯存（指事業廢棄物於清除、\r\n      處理前，放置於特定地或貯存容器、設施內之行為）、清\r\n      除（指事業廢棄物之收集、運輸行為）及處理（包括中\r\n      間處理：即最終處置前，以物理、化學、生物、熱處理或\r\n      其他處理方法，改變其物理、化學、生物特性或成分，達\r\n      成分離、減積、去毒、固化或安定）之行為；最終處置\r\n      ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n      物之行為；再利用：指事業機構產生之事業廢棄物自行\r\n      販賣、轉讓或委託作為原料、材料、填土或其他經中央主\r\n      管機關認定之用途行為）三種過程（最高法院93年度台上\r\n      字第2401號判決意旨參照）。是依前開說明，被告甲○○\r\n      、乙○○及丁○○雖均係自然人，而非清理、處理機構，\r\n      惟其等既未依法律規定申請許可即擅自從事營建廢棄物之\r\n      清除、處理業務，明顯違背廢棄物清理法限定必須依照所\r\n      核發之廢棄物清除、處理許可文件內容從事清除、處理廢\r\n      棄物之立法目的，自仍應依法論處，且其等之行為，應屬\r\n      廢棄物之處理行為。再按水土保持，依本法之規定，本法\r\n      未規定者，適用其他法律之規定，水土保持法第1 條第2\r\n      項有明文規定。又山坡地保育利用條例係65年4 月29日公\r\n      布施行，該條例有關保育、利用及水土保持之實施範圍，\r\n      僅及於行政院依該條例第3 條規定公告之「山坡地」，其\r\n      他高山林地、水庫、河川上游集水區、水道兩岸、海岸及\r\n      沙灘等地區之水土保持工作，則不包括在內。嗣政府鑑於\r\n      台灣國土資源有限，地陡人稠，土質脆弱，加以山坡地過\r\n      度開發利用，致地表沖蝕、崩塌嚴重，每逢颱風豪雨，常\r\n      導致嚴重災害，為建立完善之水土保持法規制度，積極推\r\n      動各項水土保持工作，發揮整體性水土保持之治本功能，\r\n      乃針對經濟建設發展需要及水土保持發展情形，於83年5\r\n      月27日制定水土保持法，將所有需要實施水土保持地區作\r\n      一整體之規範，並將山坡地保育利用條例中有關山坡地之\r\n      水土保持事項一併納入本法之規定範圍，於第8 條第1 項\r\n      第5 款明定山坡地之開發及堆積土石等處理、利用，應經\r\n      調查規劃，依水土保持技術規範實施水土保持之處理與維\r\n      護。該法所稱之山坡地，依同法第三條第三款規定，係指\r\n      國有林事業區、試驗用林地、保安林地，及經中央或直轄\r\n      市主管機關參照自然形勢、行政區域或保育、利用之需要\r\n      ，就標高在100 公尺以上，或標高未滿100 公尺，而其平\r\n      均坡度在百分之5以 上者劃定範圍，報請行政院核定公告\r\n      之公、私有土地，其範圍已較山坡地保育利用條例第3 條\r\n      所稱之山坡地為廣，且該法第1 條第2 項復規定「水土保\r\n      持，依本法之規定；本法未規定者，適用其他法律之規定\r\n      」。是就立法沿革、法律體例、立法時間及立法目的而言\r\n      ，水土保持法係山坡地保育利用條例之特別法，行為人所\r\n      為，倘皆合於上揭二法律之犯罪構成要件，自應優先適用\r\n      水土保持法（最高法院93年度台上字第3380號判決意旨參\r\n      照）。故僅於水土保持法未規定時，始可適用其他法律，\r\n      倘行為人所為皆合於水土保持法及山坡地保育利用條例之\r\n      犯罪構成要件時，自應優先適用水土保持法之規定，不另\r\n      論以山坡地保育條例第35條第3 項之罪。\r\n（二）核被告甲○○之所為，係犯水土保持法第33條第3 項前段\r\n      之未先擬具水土保持計畫處理廢棄物、開挖整地致生水土\r\n      流失罪，以及廢棄物清理法第46條第4 款前段之未依規定\r\n      領有廢棄物處理許可文件從事廢棄物處理罪。核被告乙○\r\n      ○及丁○○所為，均係犯廢棄物清理法第46條第4 款前段\r\n      之未依規定領有廢棄物處理許可文件從事廢棄物處理罪。\r\n      被告等涉犯廢棄物清理法第46條第4款前段罪嫌部分，檢\r\n      察官起訴書雖漏載法條，惟起訴事實已詳為敘明，且經檢\r\n      察官於原審中補充明確，並經本院當庭諭知，自為本院所\r\n      得審理之範圍。被告甲○○以一行為同時觸犯水土保持法\r\n      第33條第3項前段之未先擬具水土保持計畫處理廢棄物、\r\n      開挖整地致生水土流失罪，以及廢棄物清理法第46條第4\r\n      款前段之未依規定領有廢棄物處理許可文件從事廢棄物處\r\n      理罪，為想像競合犯，應依刑法第55條規定，從一重論以\r\n      廢棄物清理法第46條第4款前段之未依規定領有廢棄物處\r\n      理許可文件從事廢棄物處理罪。被告甲○○與被告乙○○\r\n      、丁○○間就未經許可即從事廢棄物處理罪間，有犯意聯\r\n      絡及行為分擔，應論以共同正犯。\r\n三、不另為無罪之諭知部分：\r\n（一）公訴意旨雖認被告乙○○及丁○○二人上揭犯行應與被告\r\n      甲○○成立共同正犯，亦涉犯水土保持法第33條第3 項前\r\n      段之未先擬具水土保持計畫處理廢棄物、開挖整地致生水\r\n      土流失罪嫌等語。\r\n（二）按犯罪事實應依證據認定之，無證據不得認定其犯罪事實\r\n      。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟\r\n      法第154 條第2 項、第301 條第1 項分別定有明文。又事\r\n      實之認定，應憑證據，如未能發現相當證據，或證據不足\r\n      以證明，自不能以推測或擬制之方法，為裁判基礎（最高\r\n      法院40年度台上字第86號判例意旨參照）；且認定犯罪事\r\n      實所憑之證據，雖不以直接證據為限，間接證據亦包括在\r\n      內，然而無論直接證據或間接證據，其為訴訟上之證明，\r\n      須於通常一般之人均不致有所懷疑，而得確信其為真實之\r\n      程度者，始得據為有罪之認定，倘其證明尚未達到此一程\r\n      度，而有合理之懷疑存在而無從使事實審法院得有罪之確\r\n      信時，即應由法院為諭知被告無罪之判決（最高法院76年\r\n      度台上字第4986號判例意旨參照）。\r\n（三）訊據被告乙○○及丁○○均堅詞否認有違反水土保持法第\r\n      33條第3 項前段之犯行，均辯稱其等係臨時受雇於被告甲\r\n      ○○於上開2 土地進行廢棄物之處理及開挖整地等語，就\r\n      上開2 土地是否屬山坡地及被告甲○○是否業已擬具水土\r\n      保持計畫並送請主管機關核定等情，尚難強求臨時受僱之\r\n      被告乙○○及丁○○於處理廢棄物及開挖整地前應予知悉\r\n      ，且被告甲○○亦供稱被告乙○○及丁○○並不知悉其未\r\n      擬具水土保持計畫並送請核定等語明確（見99年度偵字第\r\n      30751 號卷第86頁），是難認被告乙○○及丁○○主觀上\r\n      有何違反水土保持法第33條第3 項前段罪行之犯意，公訴\r\n      人起訴其二人此部分之犯行尚難證明，此部分本應為被告\r\n      乙○○及丁○○無罪之諭知，惟因該部分若成立犯罪，與\r\n      前揭經本院認定有罪部分有想像競合犯之裁判上一罪關係\r\n      ，爰不另為無罪之諭知，附此敘明。\r\n四、原審審理結果，認被告3 人所為罪證明確，被告甲○○適用\r\n    水土保持法第33條第3 項前段、廢棄物清理法第46條第4款\r\n    前段之規定；被告乙○○及丁○○均適用廢棄物清理法第46\r\n    條第4 款前段之規定，並審酌被告甲○○未擬具水土保持計\r\n    畫，即擅自在山坡地從事廢棄物清理之行為，破壞原有土地\r\n    原有植被，致生水土流失，影響環境甚鉅，被告甲○○、乙\r\n    ○○及丁○○皆未領有廢棄物處理許可執照，任意從事廢棄\r\n    物處理行為，致生損害於環境衛生，再審酌被告甲○○及乙\r\n    ○○皆曾因違反廢棄物清理法案件，而分別經臺灣桃園地方\r\n    法院以95年度訴字第1905號、98年度訴字第1086號判決予以\r\n    緩刑之恩典，然仍為本件之犯行，顯見其等毫無峻悔之意，\r\n    本件之事證明確，被告甲○○、乙○○及丁○○卻猶飾詞否\r\n    認，犯後態度非佳，兼衡犯罪之動機、目的、手段、所生水\r\n    土流失之情節及智識程度等一切情狀，分別量處有期徒刑1\r\n    年4 月、1 年3 月、1 年2 月；扣案並分別發還予被告乙○\r\n    ○及丁○○代保管之上揭2 台挖土機，固皆屬被告乙○○及\r\n    丁○○用以供犯本件廢棄物清理法第46條第4 款沒收前段之\r\n    未依規定領有廢棄物處理許可文件從事廢棄物處理罪所用之\r\n    物，然被告丁○○所使用之上揭挖土機係屬張富雲所有，且\r\n    衡諸本件所生之損害、被告乙○○與丁○○所得之利益及上\r\n    揭2 台挖土機之價值，認若予以沒收，尚不符比例原則，是\r\n    應皆無沒收之必要，爰均不予宣告沒收；就被告乙○○及丁\r\n    ○○亦涉犯水土保持法第33條第3 項前段之規定部分，以難\r\n    認被告乙○○及丁○○主觀上有何違反水土保持法第33 條\r\n    第3 項前段罪行之犯意，而此部分若成立犯罪，與犯罪事實\r\n    一經本院論罪部分有想像競合犯之裁判上一罪關係，爰不另\r\n    為無罪之諭知，核無認定事實錯誤、量刑瑕疵或違背法令之\r\n    情形，其結論尚無不合。按證據之取捨及證據證明力如何，\r\n    均屬事實審法院得自由裁量、判斷之職權，苟其此項裁量、\r\n    判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法\r\n    則，又於判決內論敘其何以作此判斷之心證理由者，即不得\r\n    任意指摘其為違法。而認定犯罪事實所憑之證據，並不以直\r\n    接證據為限，間接證據亦包括在內，審理事實之法院綜合卷\r\n    內之直接、間接證據，本於推理作用，於通常一般之人均不\r\n    致有所懷疑，得確信其為真實之程度者，即得據之為有罪之\r\n    認定（最高法院101 年度台上字第3794號裁判意旨參照）。\r\n    被告3 人上訴意旨仍執前詞否認犯行，就原審已詳加調查及\r\n    原判決理由已說明之事項再行爭執，不足採信，已如前述，\r\n    核其上訴為無理由，應予駁回。\r\n五、末查，被告丁○○未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有本院被告前案紀錄表附卷可稽，審酌被告丁○○因一時\r\n    失慮，致罹刑章，受此罪刑之宣告後，應知所警惕，而無再\r\n    犯之虞，本院因認對被告丁○○宣告之刑以暫不執行為適當\r\n    ，爰依刑法第74條第1項第1款規定，併予宣告緩刑4年，以\r\n    啟自新。\r\n據上論斷，應依刑事訴訟法第368 條，刑法第74條第1 項第1 款\r\n，判決如主文。\r\n本案經檢察官張秋雲到庭執行職務。\r\n中    華    民    國   102    年    3     月    28    日\r\n                  刑事第十一庭  審判長法  官  許宗和\r\n                                      法  官  潘進柳\r\n                                      法  官  沈君玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  彭于瑛\r\n中    華    民    國   102    年    3     月    28    日"
}