{
  "JID": "TCDM,100,簡,223,20110429,1",
  "JYEAR": "100",
  "JCASE": "簡",
  "JNO": "223",
  "JDATE": "20110429",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事簡易判決　　　　　100年度簡字第223號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　曾秋金\r\n被　　　告　劉爵嘉\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（100\r\n年度偵字第3258號），被告2人於本院行準備程序時均自白犯罪\r\n，本院認符合刑事訴訟法第449條第2項之情形，裁定由受命法官\r\n獨任逕以簡易判決處刑，判決如下：\r\n      主  文\r\n曾秋金共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物處理，處有期徒刑壹年貳月；緩刑肆年，並應向\r\n公庫支付新臺幣捌萬元。\r\n劉爵嘉共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物處理，處有期徒刑壹年貳月；緩刑肆年，並應向\r\n公庫支付新臺幣捌萬元。\r\n    犯罪事實及理由\r\n一、本案犯罪事實及證據，除引用附件檢察官起訴書之記載外，\r\n    茲補充如下：\r\n（一）起訴書犯罪事實欄一關於車牌號碼76-RD號子車之車主應\r\n      更正為「錡麟交通事業有限公司」。\r\n（二）證據並所犯法條欄一關於證據部分應增列「被告曾秋金、\r\n      劉爵嘉於本院準備程序時之自白」、「證人洪愛玉於警\r\n      、偵訊中之證述」、「證人莊屋於警詢中之證述」、「共\r\n      犯涂志偉、溫榮安於偵查中之證述」、「臺中縣警察局大\r\n      甲分局（現已改制為台中市政府警察局大甲分局）搜索扣\r\n      押筆錄、扣押物品目錄表各1份、責付保管條2份」、「刑\r\n      案現場測繪圖1紙」、「車輛詳細資料報表」、「門號\r\n      0000000000號、000000 0000號行動電話之雙向通聯紀錄\r\n      暨整理」、「土地租賃契約書1份及土地所有權狀、同意\r\n      書1份及土地所有權狀」、「99年11月22日拍攝之現場照\r\n      片3張」、「證人王柏強提出之100年1月10日現場複勘照\r\n      片4張、地籍圖謄本1份、100年1月12日現場照片6張」、\r\n      「臺中市政府環境保護局100年1月25日中市環稽字第1000\r\n      004364號函與檢附之採證照片12張」。\r\n二、被告曾秋金自99年10月10日起至同年月20日止；及被告劉爵\r\n    嘉自99年11月11日起至同年月13日止多次從事廢棄物處理之\r\n    犯行，各自皆係基於單一之違反廢棄物清理法之犯意，並咸\r\n    於時空密接之環境下接續而為，以同一犯罪目的實現一犯罪\r\n    構成要件之單一行為，均構成接續犯，皆應僅論以單一之罪\r\n    行。\r\n三、再查被告2人前未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    有臺灣高等法院被告前案紀錄表在卷可參，其等因一時未能\r\n    深思熟慮，致為本件犯行，惟其2人所傾倒者僅為一般廢棄\r\n    物，尚非具有毒性、危險性足以影響人體健康或污染環境之\r\n    有害事業廢棄物，是渠等犯罪所生具體危害尚非至鉅，且被\r\n    告2人犯後均已坦承犯行，並已將傾倒於上開土地上之一般\r\n    廢棄物清運完畢，地主洪愛玉亦一再於本院準備程序時表\r\n    示希望能予被告等自新之機會等語，此業據地主洪愛玉於\r\n    本院準備程序時陳明在卷，並有上開土地現況照片8張在卷\r\n    足憑，信其等經此偵審程序與論罪科刑之教訓後，當知所警\r\n    惕，應無再犯之虞，本院因認所宣告之刑，以暫不執行為適\r\n    當，爰均依刑法第74條第1項第2款之規定，分別宣告緩刑4\r\n    年，以啟自新。再斟酌本件情形與案件性質，另依同法第74\r\n    條第2項第4款規定，併諭知曾秋金、劉爵嘉各應向公庫支付\r\n    新臺幣8萬元，以彌補其等所為對環境破壞所生危害，並使\r\n    被告2人均能戒慎自己行為預防再犯；又如有違反上述負擔\r\n    而情節重大者，依刑法第75條之1第1項第4款規定，得為撤\r\n    銷緩刑宣告之事實，併此敘明。\r\n四、末查，扣案之車牌號碼459-GU營貨曳引車暨車牌號碼76-RD\r\n    子車，係涂志偉所有靠行登記於聯錡交通有限公司、錡麟交\r\n    通事業有限公司（責付證人涂志偉保管中）；另扣案之車身\r\n    號碼YW-00447號挖土機，則係屬溫榮安所有（責付證人溫榮\r\n    安保管中），且均供渠等犯本件犯罪所用之物，惟刑法第38\r\n    條第1項第2款規定係屬裁量沒收之性質，法院自得依個案狀\r\n    況為適法決定沒收與否。經查，上開車輛價格達數十萬元至\r\n    百萬元之譜，且為涂志偉及溫榮安日常謀生之機具，相較於\r\n    其等因本案犯罪所得之利益，應顯不相當，又非屬違禁物，\r\n    亦非專供本案犯罪之用，如併予宣告沒收，顯有違比例原則\r\n    ，是以，本院爰均不併予諭知沒收之宣告，附此敘明。\r\n五、依刑事訴訟法第449條第2項、第454條、第450條第1項、第\r\n    299 條第1項前段，廢棄物清理法第46條第4款，刑法第11條\r\n    前段、第28條、第74條第1項第2款、第2項第4款，逕以簡易\r\n    判決處刑如主文。\r\n六、本件係於被告依刑事訴訟法第451條之1第3項規定表明願受\r\n    科刑之範圍內處刑，依同法第455條之1第2項之規定，被告\r\n    不得上訴；檢察官如不服本判決，得自收受送達之日起10日\r\n    內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本\r\n    ）。\r\n本案經檢察官謝志遠到庭執行職務。\r\n中    華    民    國   100    年    4     月    29    日\r\n                  刑事第五庭    法  官  簡璽容\r\n以上正本證明與原本無異。\r\n                                書記官  張雅如\r\n中    華    民    國   100    年    5     月    2     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第4款：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理  許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第41條第1項前段：\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。"
}