{
  "JID": "MLDM,105,訴,475,20170622,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "475",
  "JDATE": "20170622",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　105年度訴字第475號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　賴宜宏\r\n　　　　　　吳錦恆\r\n上　一　人\r\n選任辯護人　林永祥律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（104\r\n年度偵字第4223、5254號），本院判決如下：\r\n    主    文\r\n賴宜宏犯詐欺得利罪，處有期徒刑拾月。未扣案之犯罪所得新臺\r\n幣貳佰壹拾玖萬捌仟參佰參拾參元沒收，於全部或一部不能沒收\r\n或不宜執行沒收時，追徵其價額。其餘被訴部分無罪。\r\n吳錦恆無罪。\r\n    犯罪事實\r\n一、賴宜宏因欲取得寶生物科技股份有限公司（下稱寶公司\r\n    ，後更名為瀚強生物科技股份有限公司）所有、吳錦恆管領\r\n    之870 公噸舊衣料而尋找堆放場所，明知自己為無資力之人\r\n    ，竟基於意圖為自己不法所有之詐欺犯意，於民國101 年9\r\n    月5 日前之同年間某日，其向郭豐竣表示為倢寶實業有限公\r\n    司（下稱倢寶公司）負責人，佯稱欲承租房地供倢寶公司經\r\n    營舊衣回收及買賣業務使用云云，並交付新臺幣（下同）3\r\n    萬元作為定金，致郭豐竣認定賴宜宏確有支付租金之資力，\r\n    因此陷於錯誤，於101 年9 月5 日與賴宜宏簽定「工廠租賃\r\n    契約書」，約定自同日起所管領坐落在苗栗縣銅鑼鄉西崗段\r\n    706 、707 、708 、709 、710 、711 及712 地號土地之廠\r\n    房（下稱苗栗廠房）出租予賴宜宏，租期為3 年，每月租金\r\n    為4 萬元，並即交付苗栗廠房予賴宜宏使用，賴宜宏爰於\r\n    101 年10月17日起至同年月29日止，將其自吳錦恆處無償受\r\n    讓之870 公噸舊衣料，陸續運送至苗栗廠房內堆放並放置迄\r\n    今，以此方式詐取苗栗廠房之使用利益得手。嗣賴宜宏除於\r\n    101 年10月17日匯款2 萬元、101 年10月23日交付附表所示\r\n    支票及本票各1 紙以取信郭豐竣外，未再按契約約定給付保\r\n    證金及各月租金，並避不見面，直至如附表所示之支票屆期\r\n    遭退票、本票無法兌現，且郭豐竣發覺賴宜宏在苗栗廠房內\r\n    所堆置之上開舊衣料數量龐大、清除處理費用高昂（賴宜宏\r\n    所涉違反廢棄物部分無罪，詳後述），郭豐竣始知受騙，而\r\n    悉上情。\r\n二、案經郭豐竣訴由臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n甲、有罪部分\r\n壹、程序方面\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文\r\n    。惟被告以外之人於審判外之陳述，經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\r\n    院調查證據時，知有上開刑事訴訟法第159 條第1 項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為同意\r\n    作為證據，刑事訴訟法第159 條之5 亦有明文。查本案以下\r\n    所引各項被告賴宜宏以外之人於審判外之陳述，均經檢察官\r\n    、被告賴宜宏同意作為證據（見本院卷一第133 頁至第134\r\n    頁反面），迄言詞辯論終結前復未聲明異議，本院審酌該等\r\n    陳述並無證明力顯然過低之情事，依各該陳述作成時之狀況\r\n    ，並無不適當或顯不可信之情形，且與待證事實具有關聯性\r\n    ，認為以之作為證據應屬適當，均有證據能力。\r\n二、本案下列所引用資以認定犯罪事實之非供述證據，均據檢察\r\n    官、被告賴宜宏表示同意作為證據（見本院卷一第133 頁反\r\n    面至第134 頁反面），且無證據顯示係實施刑事訴訟程序之\r\n    公務員因違背法定程序所取得，均認有證據能力。\r\n貳、實體方面\r\n一、訊據被告賴宜宏矢口否認有何詐欺得利犯行，辯稱：伊之前\r\n    是真的要做舊衣回收再利用製成腳踏墊，才跟郭豐竣租廠房\r\n    ，伊確實有錢，但倢寶公司股東廖重禹把錢拿了就跑，導致\r\n    伊沒有辦法繼續做汽車腳踏墊業務云云。經查：\r\n  被告賴宜宏因欲取得寶公司所有、共同被告吳錦恆所管領\r\n    870 公噸舊衣料而尋找堆放場所，於101 年9 月5 日前之同\r\n    年間某日，其向告訴人郭豐竣表示為倢寶公司負責人，佯稱\r\n    欲承租房地供倢寶公司經營舊衣回收及買賣業務使用云云，\r\n    並交付3 萬元作為定金，告訴人乃於101 年9 月5 日與被告\r\n    賴宜宏簽定「工廠租賃契約書」，約定自同日起所管領之苗\r\n    栗廠房出租予被告賴宜宏，租期為3 年，每月租金為4 萬元\r\n    ，並即交付苗栗廠房予被告賴宜宏使用，被告賴宜宏爰於\r\n    101 年10月17日起至同年月29日止，將所無償受讓之上開舊\r\n    衣料陸續運送至苗栗廠房內堆放並放置迄今，以此方式獲取\r\n    苗栗廠房之使用利益；暨被告賴宜宏除於101 年10月17日匯\r\n    款2 萬元、101 年10月23日交付附表所示支票及本票各1 紙\r\n    予告訴人外，未再按契約約定給付金錢，且附表所示之支票\r\n    屆期遭退票、本票無法兌現等情，業據被告賴宜宏於偵審中\r\n    坦認無訛（見臺灣苗栗地方法院檢察署102 年度他字第107\r\n    號影卷，下稱他107 卷第5 頁反面至第7 頁；本院卷一第\r\n    134 頁反面至第138 頁、第230 頁反面至第232 頁），核與\r\n    告訴人於偵查中之證述內容相符（見他107 卷第16頁反面至\r\n    第17頁），並與共同被告吳錦恆、證人林隆寶於警詢、偵查\r\n    中之證述情節合致（見他107 卷第8 頁至第9 頁；臺灣苗栗\r\n    地方法院檢察署102 年度偵字第4055號影卷，下稱偵4055卷\r\n    ，第8 頁反面至第9 頁反面），復有工廠租賃契約書、清運\r\n    合約書、讓渡契約書、匯款單、廠房土地所有權讓售書、苗\r\n    栗縣政府稅務局102 年9 月17日苗稅房字第1022026994號函\r\n    及相關土地登記謄本、出車紀錄表、附表所示票據影本、台\r\n    灣票據交換所退票理由單、被告2 人與告訴人間之本案相關\r\n    民事案件（下稱甲案）即本院103 年度訴字第335 號判決書\r\n    各1 份及現場照片存卷可考（見臺灣苗栗地方法院檢察署\r\n    104 年度他字第304 號卷，下稱他304 卷，第14頁至第18頁\r\n    、第34頁至第38頁、第43頁；他107 卷第1 頁至第4 頁反面\r\n    、第10頁至同頁反面、第13頁至第15頁；偵4055卷第14頁至\r\n    第15頁、第18頁至第41頁；臺灣苗栗地方法院檢察署104 年\r\n    度偵字第4223號卷，下稱偵4223卷，第21頁至第25頁），是\r\n    此部分事實可以認定。至公訴意旨固依據上開清運合約書認\r\n    堆置在苗栗廠房內之上開舊衣料為1,200 公噸，惟證人即負\r\n    責運送上開舊衣料至苗栗廠房業者林隆寶於警詢、偵查中證\r\n    述每輛運送車輛約載舊衣料10噸等語綦詳（他107 卷第8 頁\r\n    至第9 頁，偵4055卷第6 頁反面至第7 頁反面），並有顯示\r\n    於101 年10月17日起至同年月29日期間內運送車輛為87輛車\r\n    次之出車紀錄表存卷可參（他107 卷第13頁至第14頁反面）\r\n    ，是此部份舊衣料重量之記載應予更正為870 公噸（10公噸\r\n    *87 ）。另上開工廠租賃契約書雖記載苗栗廠房坐落在苗栗\r\n    縣○○鄉○○○段0000○0000○0000地號土地，及起訴書雖\r\n    記載苗栗廠房之門牌號碼為「苗栗縣○○鄉○○村○○00○\r\n    0 號」云云，然經本院前於甲案中到場勘驗並委託苗栗縣銅\r\n    鑼地政事務所測量、苗栗縣警察局苗栗分局查訪門牌房屋結\r\n    果，該廠房係坐落於苗栗縣銅鑼鄉西崗段706 、707 、708\r\n    、709 、710 、711 及712 地號土地，且「苗栗縣○○鄉○\r\n    ○村○○00○0 號」房屋係畜養肉豬之青欣牧場，並非本案\r\n    指涉之苗栗廠房等節，有本院甲案之勘驗筆錄、苗栗縣銅鑼\r\n    地政事務所103 年11月25日銅地二字第1030006599號函所附\r\n    土地位置測量複丈成果圖、苗栗縣警察局苗栗分局104 年2\r\n    月9 日栗警偵字第1040003512號函所附職務報告、位置圖及\r\n    現場照片附卷可稽（見本院卷一第171 頁至第182 頁、第\r\n    190 頁至第197 頁）。是上開契約書及起訴書之相關記載，\r\n    容有誤會，應予更正。再被告賴宜宏、共同被告吳錦恆、告\r\n    訴人及本案下述所引事證關於苗栗廠房之位置描述雖有前揭\r\n    誤會，惟參酌本案相關人員對於苗栗廠房之客觀存在特定性\r\n    尚無混淆情況，佐以苗栗廠房係經地政人員秉持專業加以測\r\n    繪始查悉坐落土地之正確地號範圍，則該廠房位置之更正記\r\n    載尚不影響本案相關事證之憑信性，附此敘明。\r\n  刑法上詐欺罪之成立，須以行為人自始基於不法所有意圖，\r\n    以詐術使人陷於錯誤而交付財物或得財產上之不法利益，始\r\n    能構成。一般而言，詐欺行為往往具有民事契約之客觀形式\r\n    ，主觀上不法所有之意圖則深藏於行為人內心之中，不易探\r\n    知，故刑事詐欺犯罪與民事債務不履行之界線常模糊不清，\r\n    難予釐清，犯罪人亦容易以此托詞卸責。惟從一般生活經驗\r\n    研判，尚非不能將此隱藏於「民事債務不履行背後」的詐欺\r\n    行為，依其手法區分為二：其一為「締約詐欺」型態，即被\r\n    告於訂約之際，使用詐騙手段，讓相對人對締約之基礎事實\r\n    發生錯誤之認知，而締結了一個在客觀對價上顯失均衡之契\r\n    約，其詐欺成立與否之判斷，著重在被告取得物品之過程中\r\n    ，有無實施該當於詐騙行為之積極作為。另一種形態則為「\r\n    履約詐欺」，乃行為人於訂立契約之際，即欠缺對待給付之\r\n    能力或資格，或自始即抱持無履約之真意，而將對方之給付\r\n    據為己有；此種詐欺行為的主要內涵實為告知義務之違反（\r\n    蓋從誠信契約之角度而言，當事人履約或為對待給付之誠意\r\n    及能力均為他方當事人締約與否或為相對給付時首應考量之\r\n    因素），換言之，詐欺成立與否的判斷，應偏重行為人取得\r\n    他方給付後之作為，以其事後之作為反向判斷行為人取得財\r\n    物或利益之始，是否即欠缺履約能力或抱持將來不履約之故\r\n    意。經查：\r\n  關於被告賴宜宏自身經濟狀況，其於98年至102 年間，除於\r\n    99年自臺中市北區區公所取得1 千7 百元、於100 年自社團\r\n    法人臺中市榮譽觀護人協進會取得3 千元外，並無任何財產\r\n    所得，且其於95年間曾因未繳款項而遭強制停用信用卡等情\r\n    ，有被告賴宜宏之稅務電子閘門財產所得調件明細表、財團\r\n    法人金融聯合徵信中心信用卡資訊各1 份存卷可參（見本院\r\n    卷一第221 頁至第227 頁、第285 頁至同頁反面），此核與\r\n    其於審理中所稱：伊名下不曾有不動產，於90年以後名下亦\r\n    無任何交通工具，且伊帳戶因曾有涉及詐欺案件，被警示帳\r\n    戶，所以伊不能再申請帳戶，故伊名下帳戶亦無任何款項，\r\n    伊於90幾年曾欠了卡債6 萬元，到現在還沒還等語合致（見\r\n    本院卷一第244 頁反面至第246 頁）。又被告賴宜宏於臺灣\r\n    新竹地方法院103 年易字第262 號違反稅捐稽徵法案件（下\r\n    稱乙案）之準備程序、審理中自承其於100 年5 月因很缺錢\r\n    ，聽案外人劉衛人說當人頭每月都可以實拿，所以答應當人\r\n    頭，100 年5 月間從事工作內容為擺攤販或幫他人推攤子，\r\n    月收入約3 萬元，尚有負債、積欠6 萬元卡債及交通罰單等\r\n    語（見偵4223卷第264 頁至第265 頁、第273 頁反面至第\r\n    274 頁），此與被告賴宜宏於偵查中所稱：阿龍找伊當倢寶\r\n    公司人頭時，伊在一中街幫攤販推攤子推到定位，讓他們做\r\n    生意使用，這樣1 個月收入大概3 萬多元，伊從93、94年起\r\n    就在一中街工作，做到103 年才沒做等語相符（見偵4223卷\r\n    第220 頁反面）。堪認被告賴宜宏之經濟狀況、債信均屬不\r\n    佳，依被告賴宜宏上揭所述職業、月收入金額及負債之情況\r\n    ，其與告訴人締結苗栗廠房之租賃契約時，對於自身並無足\r\n    以負擔本案苗栗廠房每月租金4 萬元支出之經濟能力乙節，\r\n    應知之甚明。\r\n  關於被告賴宜宏所稱其藉由實際經營倢寶公司成衣買賣業務\r\n    而有賺取收入云云：\r\n  被告賴宜宏於乙案中對於該案被訴於100 年11、12月間明知\r\n    倢寶公司並無實際銷貨，而擅以倢寶公司名義虛偽填製不實\r\n    統一發票之事實認罪，並於乙案準備程序、審理中陳稱：之\r\n    前守望相助隊有1 個成年男子劉衛人，在100 年5 月的時候\r\n    跟伊說作人頭不會犯到什麼相關法律，而且每個月都可以實\r\n    拿，伊當時很缺錢所以就答應他，伊跟1 個綽號「阿龍」的\r\n    人接觸，在100 年5 月底的時候，伊交出伊的身分證影本、\r\n    國稅局是否欠稅的資料給對方，讓對方可以變更公司負責人\r\n    為伊，伊每次拿到1 千元至2 千元，前前後後只有向對方拿\r\n    到4 、5 萬元，對方從102 年8 月知道伊卡官司之後，就開\r\n    始沒有跟伊聯絡了，於100 年11月還是12月時，對方跟伊說\r\n    已經把伊變更為負責人，伊是在101 年2 月被國稅局通知去\r\n    說明，當時對方有載伊過去，教伊如何跟國稅局說，也有拿\r\n    一些交易明細、發票、契約文件給伊，叫伊轉交給國稅局，\r\n    「阿龍」也有帶伊去認識證人柳昱圻，並且針對案情部分串\r\n    證，伊是倢寶公司的人頭，沒有權利管理公司等語綦詳（見\r\n    偵4223卷第265 頁、第273 頁反面至第274 頁），復有乙案\r\n    判決書存卷可考（見偵4223卷第275 頁至第278 頁）。而被\r\n    告賴宜宏上開關於其僅為倢寶公司名義負責人、倢寶公司由\r\n    「阿龍」運作等陳述內容，與其於偵查、本院準備程序中所\r\n    述「阿龍」主導承租倢寶公司之新竹縣竹北市○○○路000\r\n    號8 樓之1 辦公室之過程相符（見偵4223卷第220 頁反面）\r\n    ，並與證人廖日隆、江貴有等人證述渠等關於倢寶公司事務\r\n    係與「阿龍」聯繫乙節合致（見偵4055卷第49頁反面至第50\r\n    頁反面、第57頁至第58頁）。則被告賴宜宏於審理中改稱其\r\n    為倢寶公司實際負責人而有實際經營從事業務云云，要難採\r\n    信。\r\n  倢寶公司資本額始終為100 萬元，於100 年12月30日始變更\r\n    公司代表人為被告賴宜宏，且此後該公司股東均僅有被告賴\r\n    宜宏1 人，並於101 年1 月3 日始經核准將「布疋、衣著、\r\n    鞋、帽、傘、服飾品批發業」增列為所營事業項目，復於\r\n    101 年3 月7 日申請更改倢寶公司所在地為新竹縣竹北市○\r\n    ○○路000 號8 樓之1 ，承租該址期限為101 年2 月20日起\r\n    至同年7 月19日止等事實，有經濟部中部辦公室倢寶公司案\r\n    卷存卷可考，上開事證核與被告賴宜宏於準備程序、審理中\r\n    所稱倢寶公司原本所營業事業即為成衣買賣、倢寶公司尚有\r\n    1 名股東，姓名為「廖重禹」、倢寶公司資本額為500 萬元\r\n    等節相齟齬（本院卷一第135 頁、第231 頁、第240 頁至同\r\n    頁反面），佐以被告賴宜宏於警詢中所述倢寶公司受僱職員\r\n    資料均屬虛偽（見他107 卷第6 頁反面），且於審理中陳稱\r\n    不知公司傳票意義、不清楚倢寶公司會計資歷等語（見本院\r\n    卷二第11頁反面至第12頁反面），是被告賴宜宏對於倢寶公\r\n    司事務洵屬陌生，可徵其並無實際經營、管理倢寶公司之事\r\n    實。又倢寶公司關於上揭新竹縣營業地址，出面承租人自稱\r\n    為「賴宜宏」，於該址僅放置舊衣服及辦公家具而未予以處\r\n    理，且繳1 、2 個月租金後即找不到相關人員，在同址分租\r\n    辦公室之證人張湘靈於倢寶公司承租期間未曾看過該公司人\r\n    員到該辦公室等節，業據證人蔡明熒、張湘靈於偵查中證述\r\n    綦詳（見偵4055卷第60頁至同頁反面、第62頁至同頁反面）\r\n    。可認倢寶公司於上揭營業地址未有相關人員在該處執行業\r\n    務，顯無進行任何交易業務工作，僅單純堆放物品在該處，\r\n    且該公司就上開營業地址之承租情況尚有繳付1 、2 期租金\r\n    後即欠繳而置之不理情事，由此益見被告賴宜宏並未以倢寶\r\n    公司實際從事營業，其辯稱有藉由該公司於101 年進行成衣\r\n    買賣賺取高額現金收入云云，難謂可採。\r\n  被告賴宜宏另辯稱尚有擺攤、成衣買賣、儲蓄之現金收入，\r\n    係承租本案苗栗廠房後，遭案外人廖重禹捲款逃逸致無從給\r\n    付苗栗廠房租金云云。惟查其關於另有從事成衣買賣賺取大\r\n    量現金收入之情節，核與其於乙案之準備程序中初始所為否\r\n    認、虛構答辯內容大致相同（見偵4223卷第264 頁反面），\r\n    佐以其嗣後於同案中自承曾受他人教導如何為資力、經濟交\r\n    易情況之卸責說詞及串證情節（見偵4223卷第265 頁、第\r\n    273 頁反面），其上開辯詞之憑信性殊堪置疑。又被告賴宜\r\n    宏於102 年5 月13日偵查中陳稱：廖重禹於101 年11月、12\r\n    月初時跑了，捲款帶走錢了云云（見他107 卷第17頁反面）\r\n    ；於102 年9 月12日偵查中改稱：伊跟廖重禹最後1 次聯絡\r\n    是101 年3 月間，伊打電話給他要跟他拿之前開公司賣衣服\r\n    所獲的利潤，他沒給伊，後來就失聯了云云（見偵4055卷第\r\n    10頁）；於審理中再稱：伊於101 年8 、9 月間要去收吳錦\r\n    恆這批舊衣料時有跟廖重禹討論，與吳錦恆接洽後第3 天把\r\n    錢拿給廖重禹，全部匯到倢寶公司華南銀行龜山分行帳戶內\r\n    ，有匯款紀錄，要讓廖重禹去訂機具，伊不知道廖重禹向哪\r\n    些公司訂購機具，在吳錦恆開始清運之101 年10月17日前一\r\n    天，伊有打電話跟廖重禹討論，並跟他說不用再找那些舊成\r\n    衣了，後來舊衣料運過去第2 天時，因伊在現場未見理應運\r\n    送到場之機具，伊就打電話給廖重禹，他電話就關機，之後\r\n    他就沒有再接過電話，伊的錢被廖重禹拿走云云（見本院卷\r\n    一第235 頁反面、第238 頁、第248 頁至同頁反面、第250\r\n    頁至同頁反面、第252 頁至第254 頁）。被告賴宜宏就何時\r\n    與案外人廖重禹為最後聯繫後失聯乙節，先後供述內容明顯\r\n    歧異，其所述資金遭案外人廖重禹捲款逃逸之情節，更屬可\r\n    疑。況查案外人廖重禹已於101 年9 月27日死亡，無從於\r\n    101 年10月以後仍與被告賴宜宏保持聯繫，且華南商業銀行\r\n    函覆稱倢寶公司並無在該銀行申設存款帳戶等事實，有華南\r\n    商業銀行股份有限公司106 年4 月28日營清字第1060047633\r\n    號函、案外人廖重禹個人戶籍資料（完整姓名）查詢結果、\r\n    個人戶籍及相片影像資料查詢結果、臺灣板橋地方法院檢察\r\n    署相驗屍體證明書各1 份附卷可稽（見本院卷一第263 頁、\r\n    第282 頁至第283 頁）。可證被告賴宜宏上開於偵審中各次\r\n    所述內容，不僅自相矛盾，亦與前揭客觀事證不符，要難採\r\n    信。縱被告賴宜宏如其於偵查中所稱於101 年3 月間後即與\r\n    未給付款項之廖重禹失聯而無法取回其所稱營業利潤，其於\r\n    相隔多月後之101 年9 月5 日與告訴人締結苗栗廠房租賃契\r\n    約時，應已對自身無法取回上開營業利潤之現實困窘經濟狀\r\n    況甚為明瞭，由此更徵被告賴宜宏實自知其無資力履行上開\r\n    苗栗廠房之租賃契約內容，仍決意詐使告訴人締約而提供上\r\n    開苗栗廠房供其使用。此外，被告賴宜宏始終未能提出任何\r\n    足資佐證其於締結苗栗廠房租賃契約時具有一定資力之相關\r\n    事證，自難認其上開有資力之辯詞為真實。\r\n  被告賴宜宏固有於101 年9 月5 日締結苗栗廠房租賃契約時\r\n    交付定金3 萬元予告訴人，並於101 年10月17日匯款2 萬元\r\n    予告訴人，及於101 年10月23日交付附表所示支票及本票各\r\n    1 紙予告訴人等事實，已如前述。惟被告賴宜宏與告訴人素\r\n    不相識，倘被告賴宜宏於締約時連定金3 萬元都無法給付，\r\n    勢將使告訴人對於被告賴宜宏之資力、履約能力起疑而拒絕\r\n    締約，被告賴宜宏即無從順利取得告訴人之苗栗廠房使用利\r\n    益。又被告賴宜宏自稱租賃苗栗廠房係為了進行成衣回收事\r\n    業、其與共同被告吳錦恆洽談受讓舊衣料後始向告訴人承租\r\n    苗栗廠房等語（見本院卷一第234 頁反面、第236 頁反面）\r\n    。復101 年10月17日為共同被告吳錦恆開始運送其欲交付予\r\n    被告賴宜宏之870 公噸舊衣料至苗栗廠房之日，倘上開運送\r\n    作業因告訴人對被告賴宜宏之資力、履約能力起疑而遭阻止\r\n    ，將嚴重妨礙被告賴宜宏獲取將上開舊衣料堆置在苗栗廠房\r\n    之使用利益，是被告賴宜宏於該日所匯款交予告訴人之2 萬\r\n    元，顯屬為順利達成使其獲取苗栗廠房使用利益目的之手段\r\n    。再被告賴宜宏雖有於101 年10月23日向告訴人提出如附表\r\n    所示票據供作履約之其他保證，其提出原因係告訴人已發覺\r\n    苗栗廠房經陸續運送放置上開部分舊衣料情事，且被告賴宜\r\n    宏遲未依據上開工廠租賃契約書所載應於101 年9 月30日前\r\n    繳畢10萬元保證金之內容（見他304 卷第18頁手寫記載部分\r\n    ）為給付，致告訴人起疑認被告賴宜宏違反契約而要求恢復\r\n    原狀，被告賴宜宏旋找告訴人拜託，再次向告訴人詐稱其有\r\n    履約意願，並提出附表票據，致告訴人誤認被告賴宜宏確有\r\n    資力、履約能力，而未阻止被告賴宜宏續為使用苗栗廠房接\r\n    受、堆放陸續運送到場之舊衣料等情，業據告訴人於偵查中\r\n    證述綦詳（見他107 卷第16頁反面至第18頁），並經被告賴\r\n    宜宏陳稱在卷（見他107 卷第7 頁），復有上開協議書存卷\r\n    可參。堪認被告賴宜宏均係於締約或告訴人起疑之際，始提\r\n    出上開款項、票據以取信告訴人，是被告賴宜宏上開所給付\r\n    之3 萬元、2 萬元及附表所示票據均屬其用以使告訴人誤信\r\n    其具有相當資力、履行租賃契約能力之詐術方法，佐以被告\r\n    賴宜宏與共同被告吳錦恆就上開舊衣料之讓渡契約書中尚約\r\n    定「甲、乙雙方相互承諾就本件讓渡舊衣乙批事宜，甲方不\r\n    得中途停止運送，乙方不得中途反悔不收受甲方所運送之該\r\n    批舊衣；若有任何一方違反彼此之承諾，即屬違約，違約之\r\n    一方應賠償他方新臺幣壹佰萬元」等語（見他304 卷第14頁\r\n    ），益徵被告賴宜宏於上開讓渡契約書之違約賠償壓力下，\r\n    確有以前揭詐術內容取信告訴人之動機。再被告賴宜宏於警\r\n    詢、審理中陳稱其知悉廖重禹債信不佳、無法兌現係因附表\r\n    所示支票係向廖重禹所調得等語（見他107 卷第7 頁；本院\r\n    卷二第20頁至同頁反面），且該支票屆期果遭跳票，而附表\r\n    所示本票亦因被告賴宜宏自身原即無任何財產而無從兌現，\r\n    此有上開附表所示票據影本、台灣票據交換所退票理由單附\r\n    卷可稽（見他107 卷第1 頁、第10頁）。更徵被告賴宜宏所\r\n    提出上開給付僅屬一時取信告訴人所使用之手段，無從據為\r\n    有利被告賴宜宏之認定。另衡諸被告賴宜宏於101 年9 月5\r\n    日起藉由苗栗廠房承接上開舊衣料870 公噸後，僅任意堆置\r\n    而未曾施以維護、處理，以堆置上開舊衣料之方式實質支配\r\n    苗栗廠房之使用利益迄今而逾4 年餘期間，參酌共同被告吳\r\n    錦恆於偵查中陳稱運送上開舊衣料之費用高達100 多萬元等\r\n    語（見偵4055卷第8 頁反面），被告賴宜宏卻僅先後給付上\r\n    開3 萬元、2 萬元，期間向告訴人提出各項理由推拖敷衍，\r\n    況被告賴宜宏於審理中既稱於101 年各月間尚有可供自行運\r\n    用之收入云云（見本院卷二第18頁反面），卻未見其對於告\r\n    訴人有何償付租金或積極處理、清除上開舊衣料之後續積極\r\n    作為，堪認被告賴宜宏僅係以上開款項、附表所示票據之給\r\n    付取信於告訴人，實未有清償告訴人之意，其目的顯在詐取\r\n    告訴人之苗栗廠房使用利益，至為灼然。\r\n  此外，被告賴宜宏固稱其租賃苗栗廠房係為了努力嘗試新事\r\n    業如進行成衣回收再製成腳踏墊，以求盡力拼取經濟收入云\r\n    云。惟觀諸101 年10至12月間及103 年10月20日之現場照片\r\n    （偵4223卷第21頁至第25頁；他304 卷第43頁；本院卷一第\r\n    171 頁至第180 頁）所示，苗栗廠房之鐵皮牆壁有多處無窗\r\n    扇之窗口、無阻隔之缺口，他人及風雨可經由前開窗口、缺\r\n    口進入，苗栗廠房迄今未見任何有助於維護上開舊衣料之設\r\n    備，亦無擺設任何可資進行回收再製成腳踏墊之機具，可徵\r\n    被告賴宜宏於收受上開舊衣料後即隨意堆置而未為任何再利\r\n    用之處置甚明。又被告賴宜宏於審理中供稱：收受吳錦恆的\r\n    舊衣料要再回收製成腳踏墊是伊的構想，伊沒有做過將舊衣\r\n    料環保再生成腳踏墊的製程，純粹用想的，由廖重禹去實際\r\n    進行訂機具，伊關於機器的訪價是在上網看過，伊沒有操作\r\n    過機器，僅有去彰化某公司連續1 、2 星期在實地看他們生\r\n    產，伊有記筆記他們怎麼生產，筆記後來不見了，伊有跟告\r\n    訴人說現場要有1 個220 的電源，但伊沒有給告訴人委託電\r\n    力安裝設備業者的錢，倢寶公司不是以製造業為所營事業項\r\n    目之公司，伊跟廖重禹都沒有相關製造專長，伊以前讀高職\r\n    的農業機械科，畢業後沒有實際從事農機械工作，伊未曾試\r\n    算以所受讓吳錦恆的舊衣料數量可以製成多少成品，伊沒有\r\n    將廢衣料、舊衣料處理成腳踏墊或其他產品之技術等語綦詳\r\n    （見本院卷一第240 頁反面至第244 頁反面、第246 頁反面\r\n    至第247 頁；本院卷二第11頁）。是被告賴宜宏及其所稱共\r\n    同參與之案外人廖重禹均未曾有舊衣回收再製成其他如腳踏\r\n    墊產品之學識、經驗、技術及相關專業，僅單憑被告賴宜宏\r\n    之想像及瀏覽網頁關於機具價格之資訊，遽為決定何項生產\r\n    機具之採購，復未考量收受上開舊衣料之風險、成本負擔，\r\n    即應允承受由共同被告吳錦恆所支付運費高達100 多萬元之\r\n    870 公噸舊衣料，佐以被告賴宜宏承受上開舊衣料後對於現\r\n    場未曾施以任何措施以維護材料品質之措施，凡此均可徵被\r\n    告賴宜宏所為核與常情相悖，其收受舊衣料之行為無從佐證\r\n    其欲進行舊衣再利用製成腳踏墊之辯詞可採，故其辯稱於本\r\n    案並無詐欺意圖云云，不足採信。\r\n  從而，被告賴宜宏自知為無資力履行上開苗栗廠房租賃契約\r\n    之租金給付條件者，且於自身及其所稱共同參與之案外人廖\r\n    重禹均未具相關智識、專長、經驗及未評估從事回收舊衣料\r\n    再利用製成腳踏墊事業之風險情形下，遽然接受共同被告吳\r\n    錦恆所讓與龐大數量舊衣料之異常情狀，復於向告訴人順利\r\n    取得承租苗栗廠房之利益而放置上開舊衣料後，未為相關機\r\n    具採購，亦未進行設置相關再利用或維持舊衣料原狀設備、\r\n    裝置或遮蔽保護措施，放任上開舊衣料堆置在有多處無窗扇\r\n    之窗口、無阻隔之缺口之苗栗廠房內，遭受自然氣候環境影\r\n    響達4 年餘期間，其除於101 年9 月5 日締約時交付定金3\r\n    萬元、同年10月17日匯款2 萬元、同年10月23日交付附表所\r\n    示屆期無法兌現之票據以取信告訴人外，未見其對於告訴人\r\n    有何償付租金或積極處理、清除上開舊衣料之後續作為，堪\r\n    認被告賴宜宏自始即無履約之能力與真意，而有意圖為自己\r\n    不法所有之詐欺犯意，並有施用詐術取得利益之事實無訛。\r\n  綜上所述，本案事證明確，被告賴宜宏上開犯行堪以認定，\r\n    應予依法論科。\r\n二、論罪科刑\r\n  被告賴宜宏行為後，刑法第339 條第2 項詐欺得利之規定，\r\n    已於103 年6 月18日經總統以華總一義字第10300093721 號\r\n    令修正公布，並自同年月20日起生效施行，修正後之刑法第\r\n    339 條第2 項之處罰規定，法定刑由「五年以下有期徒刑、\r\n    拘役或科或併科一千元以下罰金」修正為「五年以下有期徒\r\n    刑、拘役或科或併科五十萬元以下罰金」，其法定刑已提高\r\n    罰金數額，是修正後之規定，對被告賴宜宏而言較為不利；\r\n    比較修正前、後刑法第339 條第2 項之刑度，依刑法第2 條\r\n    第1 項前段之規定，應適用行為時即修正前舊法之規定。是\r\n    核被告賴宜宏所為，係犯刑法第339 條第2 項之詐欺得利罪\r\n    。\r\n  爰審酌被告賴宜宏明知自身財力不佳，且實際上毫無依租賃\r\n    契約約定履行給付租賃對價義務之意，竟假藉倢寶公司從事\r\n    舊衣回收買賣業務之名義取信於告訴人，詐使告訴人同意出\r\n    租苗栗廠房供其使用，使告訴人遭受相當於租金之損害，復\r\n    被告賴宜宏對於在苗栗廠房內所放置巨量舊衣料，迄今未為\r\n    任何後續處理，告訴人因被告賴宜宏上開使用苗栗廠房結果\r\n    而造成之財產損失非輕，被告賴宜宏行為至屬可議，並參酌\r\n    其犯罪動機、目的、品行及犯後迄今未賠償告訴人損害之態\r\n    度，兼衡被告賴宜宏自述高職畢業學歷之智識程度、職業為\r\n    汽車旅館之房務、月收入約2 萬3 千元之生活狀況等一切情\r\n    狀，量處如主文所示之刑。\r\n  被告賴宜宏行為後，刑法第38條、第38條之1 、第38條之2\r\n    等沒收之規定業經修正增訂，並自105 年7 月1 日起生效施\r\n    行，而刑法第2 條第2 項亦經修正施行為「關於沒收之規定\r\n    應適用裁判時之法律」，故本案沒收應適用修正後之法律規\r\n    定。又犯罪所得，屬於犯罪行為人者，沒收之，於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額；犯罪所得，包\r\n    括違法行為所得、其變得之物或財產上利益及其孳息；犯罪\r\n    所得及追徵之範圍與價額，認定顯有困難時，得以估算認定\r\n    之；宣告該沒收或追徵，有過苛之虞、欠缺刑法上之重要性\r\n    、犯罪所得價值低微，或為維持受宣告人生活條件之必要者\r\n    ，得不宣告或酌減之，刑法第38條之1 第1 項、第3 項、第\r\n    4 項、第38條之2 第1 項、第3 項分別定有明文。再刑法第\r\n    38條之1 第4 項所指「財產上利益」，包括積極利益及消極\r\n    利益，積極利益如占用他人房屋之使用利益、性招待利益等\r\n    ，變得之孳息則指利息、租金收入；消極利益如法定應建置\r\n    設備而未建置所減省之費用（刑法第38條之1 立法理由參照\r\n    ）。經查，被告賴宜宏既以詐術取得租用苗栗廠房之使用利\r\n    益，其所詐取之財產上不法利益，即為相當於租金之利益。\r\n    又被告賴宜宏係以堆置上開舊衣料在苗栗廠房內之方式而獲\r\n    取苗栗廠房之使用利益，且迄今尚未清除運離，堪認被告賴\r\n    宜宏仍以上開方式使用苗栗廠房。從而，參酌前揭刑法第38\r\n    條之2 第1 項規定意旨，自101 年9 月5 日起迄今（計至\r\n    106 年5 月15日即本案言詞辯論終結日，共56月及10日，10\r\n    日部分以1 月30日之比例計算），估算認定此部分不法利益\r\n    為225 萬3,333 元（4 萬元*56 月+ 4 萬元*10/30，個位數\r\n    小數點後之數字捨去）。再被告賴宜宏自101 年9 月5 日起\r\n    承租苗栗廠房放置上開舊衣料，有於同日支付定金3 萬元及\r\n    於101 年10月17日匯款2 萬元等情，已如前述，其復於102\r\n    年5 月3 日匯款5 千元，有告訴人於偵查中及於甲案中所提\r\n    出書狀之陳述內容可證（見偵4055卷第11頁；本院卷附告訴\r\n    人甲案103 年12月22日「民事減縮訴之聲明暨補充理由狀」\r\n    ），其餘部分則未付分文，是被告賴宜宏迄今已給付金額共\r\n    5 萬5 千元，倘再對其已支付之5 萬5 千元範圍內諭知沒收\r\n    相當於租金之利益，顯有過苛之虞，此部分應予扣除，故被\r\n    告賴宜宏之本案不法利益為219 萬8,333 元（225 萬3,333\r\n    元-5萬5,000 元），應依刑法第38條之1 第1 項之規定，予\r\n    以宣告沒收，上開犯罪所得復未扣案，應依同條第3 項規定\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額（臺\r\n    灣高等法院暨所屬法院105 年法律座談會刑事類第4 號提案\r\n    研討結果參照）。\r\n乙、無罪部分\r\n一、公訴意旨略以：被告吳錦恆、賴宜宏（下稱被告2 人）均明\r\n    知未經主管機關許可，不得提供土地堆置廢棄物，亦明知由\r\n    被告賴宜宏擔任名義負責人之倢寶公司並無實際經營舊衣回\r\n    收再利用之業務，惟因被告吳錦恆原投資經營之寶公司停\r\n    業後，剩下之舊衣料堆置於其向證人蔡宜芳所承租位於桃園\r\n    市○鎮區○○路0 段000 號之廠房（下稱平鎮廠房）內，嗣\r\n    於101 年4 月16日，被告吳錦恆與證人蔡宜芳合意終止租約\r\n    ，於101 年7 月28日，復與證人蔡宜芳協商約定應於101 年\r\n    8 月25日前，將上開租賃物騰空返還予證人蔡宜芳，否則將\r\n    負擔每日高達20萬元之違約金，被告吳錦恆迫於遷讓前開向\r\n    證人蔡宜芳承租之建物，以避免遭證人蔡宜芳追討高額違約\r\n    金之壓力，並為節省依廢棄物清理法規定，清運至合法焚化\r\n    爐處理之費用，竟與被告賴宜宏共同基於詐欺得利及違反廢\r\n    棄物清理法之犯意聯絡，於101 年9 月5 日，推由被告賴宜\r\n    宏於甲部分犯罪事實欄所示時、地，以甲部分犯罪事實欄所\r\n    示方式詐使告訴人郭豐竣陷於錯誤，同意出租苗栗廠房予被\r\n    告賴宜宏，並於簽約當日即將苗栗廠房交付予被告賴宜宏占\r\n    有使用。嗣於同年9 月10日，被告2 人簽訂內容不實之讓渡\r\n    契約書，虛偽約定被告賴宜宏自被告吳錦恆處無償受讓原堆\r\n    放在平鎮廠房內高達870 公噸之舊衣料，再由被告吳錦恆以\r\n    被告賴宜宏及倢寶公司之名義，於101 年10月15日，與不知\r\n    情之翊祥工程有限公司（設桃園市○○區○○路0 段00巷0\r\n    號1 樓，下稱翊祥公司）實際負責人即證人林隆寶簽訂清運\r\n    合約書，約定由被告吳錦恆支付清運費用，委託翊祥公司將\r\n    前開堆置於平鎮廠房內之舊衣料，清運至被告賴宜宏向告訴\r\n    人所承租之苗栗廠房內，翊祥公司即自101 年10月17日起至\r\n    同年月29日止，接續載運上開廢棄物，堆置於苗栗廠房內，\r\n    其間被告賴宜宏經告訴人多次催討租金，分別於101 年10月\r\n    17日、102 年5 月3 日，匯款2 萬元、5 千元予告訴人（公\r\n    訴意旨此部份記載之匯款時間有誤，爰更正之），復於101\r\n    年10月23日，交付以匯楊有限公司為發票人、發票日為101\r\n    年11月30日及面額為10萬元之華南商業銀行板新分行支票乙\r\n    紙，並以被告賴宜宏自己之名義開立面額100 萬元本票乙紙\r\n    予告訴人，以避免告訴人發現其等實無支付租金之意願而收\r\n    回苗栗廠房，而得以持續將平鎮廠房之舊衣料清運至苗栗廠\r\n    房，待清運完畢後，被告賴宜宏即未再支付租金，且前開10\r\n    萬元支票屆期亦遭退票，被告2 人即共同以前開方式，向告\r\n    訴人詐得前述期間苗栗廠房之使用利益，並將被告吳錦恆所\r\n    廢棄之舊衣料等廢棄物堆置於苗栗廠房內。因認被告吳錦恆\r\n    共同涉有修正前刑法第339 條第2 項之詐欺得利罪嫌，及被\r\n    告2 人共同涉有廢棄物清理法第46條第3 款之未經主管機關\r\n    許可提供土地堆置廢棄物罪嫌，且認上開兩罪應分論併罰云\r\n    云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定不\r\n    利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何\r\n    有利之證據；如未能發現相當之證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，以為裁判之基礎；又認定犯罪\r\n    事實所憑之證據，無論直接或間接證據，其為訴訟上之證明\r\n    ，須達於通常一般之人均不致有懷疑，而得確信其為真實之\r\n    程度者，始得據為有罪之認定，倘其證明尚未達到此一程度\r\n    ，而有合理之懷疑存在時，即應由法院為諭知被告無罪之判\r\n    決；且檢察官對於起訴之犯罪事實，應負提出證據及說服之\r\n    實質舉證責任；倘其所提出之證據，不足為被告有罪之積極\r\n    證明，或其指出證明之方法，無從說服法院以形成被告有罪\r\n    之心證，基於無罪推定之原則，自應為被告無罪判決之諭知\r\n    （最高法院30年上字第816 號、40年台上字第86號、76年台\r\n    上字第4986號、92年台上字第128 號判例意旨參照）。另無\r\n    罪之判決書，就傳聞證據是否例外具有證據能力，無須於理\r\n    由內論敘說明（最高法院102 年度台上字第3161號判決意旨\r\n    參照）。故以下理由所憑之證據，即不受前揭甲、有罪部分\r\n    敘及傳聞證據原則說明之限制。\r\n三、公訴意旨認被告2 人有前開犯行，係以被告2 人之供述、證\r\n    人曾奕樺（原名曾雲芳）、鍾獎明、廖日隆、倢寶公司原名\r\n    義股東江貴有、張湘靈、蔡明熒於偵查中之證述、翊祥公司\r\n    實際負責人林隆寶於警詢及偵查中之證述、廠房、土地所有\r\n    權讓售書、苗栗縣政府稅務局102 年9 月17日苗稅房字第\r\n    1022026994號函暨所附房屋稅課稅平面圖、桃園縣政府廢棄\r\n    物清除許可證、被告吳錦恆提出之清運費付款明細、苗栗縣\r\n    事業廢棄物處理稽查紀錄工作單、被告吳錦恆提供之奇集集\r\n    生活萬用網電子郵件、MarktplaatsBV 於102 年9 月24日台\r\n    灣Kijiji第0000000000號函暨所附廣告編號「000000000 」\r\n    之廣告刊登日期、標題、內容及電子信箱與IP位址資料、讓\r\n    渡契約書、工廠租賃契約書、附表所示支票及本票影本、台\r\n    灣票據交換所退票理由單、臺灣銀行北台中分行匯款單、清\r\n    運合約書、終止租賃契約書、臺灣桃園地方法院103 年度簡\r\n    上字第109 號民事判決書、出車紀錄表、經濟部中部辦公室\r\n    倢寶公司案卷影本、乙案103 年8 月29日準備程序筆錄、簡\r\n    式審判筆錄、刑事判決及101 年10月21日、同年11月8 日及\r\n    同年12月7 日現場照片為其論據。\r\n四、訊據被告2 人堅詞否認上揭一所示犯行，辯稱：上開舊衣料\r\n    非屬廢棄物等語，被告吳錦恆另辯稱；伊不知悉賴宜宏與倢\r\n    寶公司之關係為何，復無證據證明伊知悉賴宜宏為倢寶公司\r\n    之人頭，縱賴宜宏為倢寶公司之名義負責人，然賴宜宏確實\r\n    曾提出該公司營運計畫，可徵伊主觀上信賴倢寶公司確有收\r\n    受舊衣料並加以利用之行為，公訴意旨僅憑賴宜宏為倢寶公\r\n    司之人頭，即臆測賴宜宏亦為吳錦恆之人頭，並無證據可徵\r\n    ，未有詐欺告訴人之犯意、動機，伊不知悉等語。經查：\r\n  關於公訴意旨認為被告2 人共同涉有未經主管機關許可提供\r\n    土地堆置廢棄物犯行部分：\r\n  本案堆置在苗栗廠房內之上開870 公噸舊衣料，客觀上屬於\r\n    一般事業廢棄物：\r\n  按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物\r\n    ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，\r\n    足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。一般事\r\n    業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢\r\n    棄物清理法第2 條第1 項定有明文。又廢棄物清理法之立法\r\n    目的，係為有效清除、處理廢棄物，改善環境衛生，維護國\r\n    民健康而制定，本法就廢棄物之概念雖未為定義，然所謂廢\r\n    棄物，依一般社會大眾皆能理解之通俗性觀念而言，當係指\r\n    沒有利用價值而經拋棄之物質。準此，廢棄物之定義應分為\r\n    主觀及客觀雙方面予以認定，即產生者主觀上已擬予廢棄\r\n    因而認定為廢棄物者，自應受廢棄物清理法之管制；產生\r\n    者主觀上雖尚不擬予廢棄，但客觀上卻已對原產生者不具效\r\n    用者，亦應認定為廢棄物，亦應受廢棄物清理法之管制，如\r\n    此方符廢棄物清理法上之有效清除、處理廢棄物，改善環境\r\n    衛生，維護國民健康之立法目的（行政院環境保護署97年9\r\n    月12日環署廢字第0970064677號函亦同此見解）。次按廢棄\r\n    物，顧名思義，乃指作廢拋棄之物，但由於每個人對於物質\r\n    之價值判斷不同，廢棄動機、目的亦別，且某些物質之本性\r\n    ，並非一定會喪失其全部之效用，甚至巧妙善用結果，可能\r\n    化腐朽為神奇，是無論一般廢棄物或事業廢棄物，皆設有准\r\n    許再利用之規定（廢棄物清理法第12條第1 項、同法第39條\r\n    第1 項）；復關於廢棄物之清除、處理，必須妥適為之，始\r\n    能達到改善環境衛生、維護國民健康之立法目的（同法第1\r\n    條），尤其事業廢棄物之清理，必須具有一定之設備和專業\r\n    能力，爰授權行政院環境保護署（下稱環保署）會同該目的\r\n    事業之中央主管機關訂定各種管理辦法（同法第28條第2 項\r\n    以下），然而，縱屬可以再利用之物質，仍有種種規範限制\r\n    （同法第39條第1 項、第2 項），非可任意處置，易言之，\r\n    若有違反，依同法第39條第1 項反面意旨，仍應成立同法第\r\n    46條第4 款之「未依第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物」罪（最\r\n    高法院103 年度台上字第3227號判決意旨參照）。是以，廢\r\n    棄物之認定本即具有一定程度之相對性與不確定性，客觀上\r\n    已欠缺任何利用價值甚至引人嫌惡之物，當可列入廢棄物之\r\n    範疇；惟依原持有人或所有人之主觀認知，認為該物已無留\r\n    存之必要，並出資委請他人協助清運，即使該物未必已無任\r\n    何殘存價值，係屬公告可直接再利用之資源或得回收再利用\r\n    之物品，甚或其他資源回收及再利用業者將之視為可供獲利\r\n    之重要資產，不因該物可以再利用或修繕，即可以假工業產\r\n    品或可供利用之名隨意丟棄、堆疊、回填於不應放置之場所\r\n    ，若未經相關機關之核准或許可依規定辦理再利用之程序，\r\n    或隨意丟棄、堆疊、回填在無處理或再利用能力之不適當場\r\n    所，因其非但無法回收再利用，更需另行花費額外人力、資\r\n    源將之清除、處理，以回復環境原貌，而無由視其為可回收\r\n    資源、物品，本質上仍應以廢棄物視之。\r\n  查被告吳錦恆所無償轉讓予被告賴宜宏之上開舊衣料，係\r\n    寶公司所有之物，基於案外人寶公司股東黃智良有發明用\r\n    碎布烘乾當燃料之技術，上開舊衣料係供為製作燃料棒之原\r\n    料，嗣因案外人黃智良退出寶公司，寶公司爰停止、結\r\n    束，故該公司所餘上開舊衣料即委由被告吳錦恆處理，被告\r\n    吳錦恆認為丟掉可惜，始刊登廣告徵求其他承接者等情，業\r\n    據被告吳錦恆坦認無訛（見偵4223卷第102 頁反面；本院卷\r\n    一第55頁反面），並經證人曾奕樺、鍾獎明於偵查中證述屬\r\n    實（見偵4055卷第45頁、第46頁反面）。又被告吳錦恆於偵\r\n    審中均自承上開舊衣料之來源為舊衣回收商，係寶公司向\r\n    各公司無償拿取各公司所蒐集之舊衣料等語明確（見偵4223\r\n    卷第102 頁反面；本院卷一第56頁）。佐以被告賴宜宏所承\r\n    租苗栗廠房洵屬單純之空曠廠房，並無具有相關可以處理或\r\n    再利用上開舊衣料之器具，被告賴宜宏復無相關處理或再利\r\n    用之技術，已如前揭甲部分認定所述。從而，上開舊衣料對\r\n    於寶公司而言，客觀上已不具效用，雖屬可以再利用作為\r\n    燃料棒、再製腳踏墊等產品之原料物，惟將之堆置在客觀上\r\n    未曾具有處理或再利用能力之苗栗廠房，非但無法回收再利\r\n    用，更需另行花費額外人力、資源將之清除、處理，衡以被\r\n    告吳錦恆陳稱其運送上開舊衣料至苗栗廠房之費用達100 多\r\n    萬元乙節，更徵上開舊衣料之清除、處理成本甚鉅，而無由\r\n    視堆置在苗栗廠房之上開舊衣料為可回收資源、物品，本質\r\n    上仍應以一般事業廢棄物視之，至為灼然。\r\n  然查，苗栗縣政府環境保護局於101 年10月29日前往苗栗廠\r\n    房勘查，該局稽查人員當場認定上開舊衣料「為成衣（衣、\r\n    棉被）並租賃廠房堆置並未有任意棄置情形，未有違反廢棄\r\n    物清理法之情形」，及苗栗縣政府環境保護局於翌（30）日\r\n    調查上開舊衣料來源後，仍認上開舊衣料「非屬事業廢棄物\r\n    列管範疇，且租賃廠房堆置未有任意棄置致違反廢棄物清理\r\n    法」，有苗栗縣政府環境保護局104 年1 月15日環廢字第\r\n    1040002560號函所附苗栗縣事業廢棄物處理稽查紀錄工作單\r\n    各1 份附卷可稽（見他304 卷第12頁至第13頁）。是苗栗縣\r\n    政府環境保護局既於101 年10月30日認定上開舊衣料非屬廢\r\n    棄物，並以此項認定通知被告2 人，實難苛求被告2 人有高\r\n    於行政機關專業承辦人員之認識能力，自難認渠等主觀上可\r\n    認知上開舊衣料係屬廢棄物，被告2 人主觀上既欠缺堆置廢\r\n    棄物之故意，即與廢棄物清理法第46條第3 款處罰故意犯之\r\n    要件尚有不符。\r\n  關於公訴意旨認為被告吳錦恆共同涉有詐欺得利犯行部分：\r\n  被告賴宜宏於警詢、偵查、準備程序、審理中供稱：伊與「\r\n    阿龍」一起去與郭豐竣簽約租賃廠房，伊承租苗栗廠房做堆\r\n    放回收成衣使用，放置在苗栗廠房之舊衣料係吳錦恆無償轉\r\n    讓給伊，上開舊衣料運送至苗栗廠房之運費由吳錦恆出資，\r\n    由吳錦恆負責運送，伊向吳錦恆說過苗栗廠房係伊向他人承\r\n    租，但沒有跟他說承租金額，也沒有告知他關於伊沒有辦法\r\n    付租金、或支票有跳票等情況，吳錦恆把上開舊衣料運到苗\r\n    栗廠房後，只有運送那一天有打電話跟伊說需要向郭豐竣確\r\n    認可否把廠房門拆大一點供運送車輛進入，之後伊跟吳錦恆\r\n    到郭豐竣告渠等民事案件前都沒有聯絡等語（見他107 卷第\r\n    5 頁反面至第6 頁、第17頁至同頁反面，偵4055卷第11頁；\r\n    本院卷一第135 頁至同頁反面、第231 頁、第233 頁反面、\r\n    第235 頁反面、第239 頁至第240 頁、第248 頁反面至第\r\n    249 頁反面）。是依據被告賴宜宏上開所述內容，其未曾向\r\n    被告吳錦恆告知自身無資力履行苗栗廠房租賃契約之相關資\r\n    訊，參以被告賴宜宏雖一度於偵查、準備程序中供承僅為倢\r\n    寶公司之名義負責人即人頭，然其於被告吳錦恆在場之審理\r\n    中則改稱為有實際出資經營倢寶公司云云之情狀（見偵4223\r\n    卷第219 頁反面，本院卷一第134 頁反面至第135 頁、第\r\n    236 頁、第240 頁至同頁反面，本院卷二第12頁反面），可\r\n    知被告賴宜宏未曾向被告吳錦恆表露其實際上無資力之跡狀\r\n    ，此外復無其他事證可徵被告吳錦恆主觀上明知或預見被告\r\n    賴宜宏係無資力之人，自難認被告吳錦恆有公訴意旨所稱與\r\n    被告賴宜宏共同詐欺得利之犯行。\r\n  查被告吳錦恆原投資經營之寶公司停業後，上開舊衣料原\r\n    堆置在其向案外人蔡宜芳所承之平鎮廠房內，嗣於101 年4\r\n    月16日合意終止平鎮廠房之租約，被告吳錦恆復於101 年7\r\n    月28日與案外人蔡宜芳協商約定應於101 年8 月25日前，將\r\n    上開租賃物騰空返還予案外人蔡宜芳，否則每日將負擔每日\r\n    違約金，被告吳錦恆爰對外尋求欲承受上開舊衣料之其他對\r\n    象，經被告賴宜宏表示同意承受後，雙方約定由被告吳錦恆\r\n    負責出資將上開舊衣料運送至苗栗廠房等節，業據被告2 人\r\n    供承無訛（見本院卷一第56頁至第58頁、第135 頁至第138\r\n    頁），並經證人曾奕樺、鍾獎明於偵查中證述屬實（見偵\r\n    4055卷第45頁至第46頁反面），復經證人林隆寶於警詢、偵\r\n    查中證稱無訛（見他107 卷第8 頁至第9 頁，偵4055卷第6\r\n    頁反面至第7 頁反面、第9 頁反面），另有被告吳錦恆提出\r\n    之清運費付款明細、讓渡契約書、清運合約書、終止租賃契\r\n    約書、臺灣桃園地方法院103 年度簡上字第109 號民事判決\r\n    書、出車紀錄表及101 年10月21日、同年11月8 日及同年12\r\n    月7 日現場照片附卷可稽，是上開事實應堪認定。惟上開事\r\n    實無從推論被告吳錦恆對告訴人為詐欺犯行之情節，尚無從\r\n    據此逕認被告吳錦恆具有對告訴人詐欺得利之犯意。又被告\r\n    吳錦恆將上開舊衣料交付予被告賴宜宏承受，其所出資之運\r\n    費為1 車約載運10噸，每車1 萬元計算（相當於1 噸1 千元\r\n    ），此低於被告吳錦恆將上開舊衣料運送至焚化爐處理之行\r\n    情上預估費用即1 噸約4 千元等情，業據證人林隆寶於警詢\r\n    、偵查中證述綦詳（見他107 卷第8 頁至第9 頁，偵4055卷\r\n    第6 頁反面至第7 頁反面），復經被告吳錦恆於審理中供稱\r\n    ：處理舊衣料方式有2 種，送去焚化爐或送去給賴宜宏，伊\r\n    確實有仔細評估過，兩者相較送去桃園焚化爐會多付約10萬\r\n    元在卷（見本院卷二第17頁反面）。可徵被告吳錦恆關於舊\r\n    衣料處理，選擇交付予被告賴宜宏處理確屬費用較為低廉之\r\n    方式。惟被告吳錦恆固有將上開舊衣料交付予被告賴宜宏處\r\n    理之動機，且被告賴宜宏願意承受上開舊衣料之真實目的實\r\n    屬可疑，然被告吳錦恆既以出資負擔運費作為對價，而與被\r\n    告賴宜宏約定上開舊衣料後續交由被告賴宜宏處置，且被告\r\n    吳錦恆將上開舊衣料運送至苗栗廠房係受被告賴宜宏指示，\r\n    佐以被告賴宜宏始終陳稱向告訴人租賃苗栗廠房係出於自身\r\n    想法，故關於被告賴宜宏向告訴人詐取苗栗廠房使用利益部\r\n    分，顯係被告賴宜宏基於己意所為，並無事證可徵被告吳錦\r\n    恆就此部分有何介入參與之情節，則被告吳錦恆是否有公訴\r\n    意旨所指稱與被告賴宜宏共同向告訴人詐欺之行為，即屬有\r\n    疑，自無從對其遽以詐欺罪責相繩。\r\n五、綜上所述，檢察官所舉上開事證，均無法積極證明被告2 人\r\n    有公訴意旨所指上揭一所示犯行，被告2 人是否確有上開犯\r\n    行，在客觀上均未達於通常一般人均不致有所懷疑，得確信\r\n    其為真實之程度，尚有合理之懷疑存在，本院無從形成有罪\r\n    之確信，揆諸前開說明，尚難遽為被告2 人不利之認定，而\r\n    無從證明被告2 人犯罪，自應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，刑法第2 條第1 項前段、第2 項、第38條之1 第1 項前段、\r\n第3 項、第38條之2 第1 項，修正前刑法第339 條第2 項，刑法\r\n施行法第1 條之1 第1 項，判決如主文。\r\n本案經檢察官簡泰宇到庭執行職務。\r\n中    華    民    國   106    年    6     月    22    日\r\n                  刑事第四庭  審判長法  官  羅永安\r\n                                    法  官  羅貞元\r\n                                    法  官  賴映岑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對本判決不服者，應具備理由\r\n請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之\r\n日期為準。\r\n                                書記官  楊佳紋\r\n中    華    民    國   106    年    6     月    22    日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附表：\r\n┌────┬─────┬───┬───────┬────┐\r\n│編號    │票據號碼  │發票人│發票日（民國）│票面金額│\r\n│        │          │      │              │(新臺幣)│\r\n├────┼─────┼───┼───────┼────┤\r\n│1       │GD0000000 │匯楊有│101 年11月30日│10萬元  │\r\n│（支票）│          │限公司│              │        │\r\n├────┼─────┼───┼───────┼────┤\r\n│2       │CH452478  │賴宜宏│101 年10月23日│100萬元 │\r\n│（本票）│          │      │              │        │\r\n└────┴─────┴───┴───────┴────┘"
}