{
  "JID": "TPHM,98,重上更(二),247,20100128,1",
  "JYEAR": "98",
  "JCASE": "重上更二",
  "JNO": "247",
  "JDATE": "20100128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　 98年度重上更(二)字第247號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　陳　明律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣新竹地方\r\n法院92年度訴字第408號，中華民國92年9月10日第一審判決（起\r\n訴案號：臺灣新竹地方法院檢察署92年度偵字第2791號），提起\r\n上訴，判決後，經最高法院第二次發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同犯廢棄物清理法第四十六條第一項第四款之非法清理\r\n廢棄物罪，累犯，處有期徒刑壹年貳月，減為有期徒刑柒月。緩\r\n刑參年，並向公庫支付新臺幣貳拾萬元。\r\n    事  實\r\n一、乙○○於民國89年5、6月間，經由不知情之前臺灣省公路警\r\n    察局竹東分隊警員蔡明勳，得知國軍陸軍步兵第1976部隊駐\r\n    防之新竹縣新豐鄉松林營區內有一積水溜池窪地，亟思回填\r\n    土方，即告知甲○○。甲○○旋與乙○○（業經臺灣新竹地\r\n    方法院以89年度訴字第637 號判決判處有期徒刑1年4月確定\r\n    ）、姚永良、葉清標（均經臺灣新竹地方法院以90年度訴字\r\n    第66 9號判決，分別判處應各執行有期徒刑1年5月、1年3月\r\n    ，經本院以92年度上訴字第1489號判決駁回上訴，葉清標部\r\n    分先行確定，姚永良部分嗣經最高法院以96年度台上字第53\r\n    5號號判決駁回上訴確定）等人，均明知未依90年10 月24日\r\n    修正前廢棄物清理法第20條（即修正後第41條）之規定，向\r\n    廢棄物清除、處理之地方主管機關申請核發廢棄物清除、處\r\n    理之許可文件，不得從事處理廢棄物業務。甲○○與乙○○\r\n    、姚永良等認有機可乘，竟於同年6 月間，與姚永良僱用之\r\n    司機葉清標共同基於未領有廢棄物處理許可文件，違法從事\r\n    廢棄物處理之犯意聯絡，先由甲○○與乙○○、姚永良出面\r\n    與國軍陸軍步兵第1976部隊中校人事後勤科科長張文（違反\r\n    公務員服務法之行政責任部分，另由國防部處理）接洽，並\r\n    向張文偽稱可免費代為清理該積水溜池窪地之污泥，並回填\r\n    良好土方，張文因無相關處理經驗，即同意並交代營區內之\r\n    哨兵對於出入之貨車放行，而疏未交待紀錄相關出入貨車之\r\n    人車資料備查，致任由貨車自由進出營區。爾後，甲○○與\r\n    乙○○即以不詳代價僱用不知情之不詳年籍姓名成年怪手業\r\n    者，在該積水溜池窪地挖掘土方載運至不詳處所，再由姚永\r\n    良指示葉清標駕駛車牌號碼GZ-930號營業曳引車，接續先後\r\n    多次自桃園縣觀音鄉工業區內不詳處所，載運廢紙漿之事業\r\n    廢棄物，以傾倒在該營區溜池窪地內掩埋之方式，違法清除\r\n    、處理該廢紙漿事業廢棄物。嗣於89年6月15日凌晨1時30分\r\n    許，經新竹縣環保據報開挖循線查獲上情。\r\n二、案經臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據，刑事訴訟法第 159\r\n    條第1項及第159條之5第1項分別定有明文。經查，本判決所\r\n    引用被告以外之人於審判外之陳述，固為傳聞證據，然檢察\r\n    官、被告甲○○於本院準備程序時均表示同意作為證據，本\r\n    院審酌上開證據資料製作時之情況，尚無違法不當及證明力\r\n    明顯過低之瑕疵，亦認為以之作為證據應屬適當。揆諸前開\r\n    規定，依刑事訴訟法第159條之5規定，認前揭證據資料均有\r\n    證據能力。\r\n二、上開犯罪事實，業據被告於本院審理時坦承不諱，雖被告於\r\n    原審及本院審理時一度否認有違反廢棄物清理法之犯行，辯\r\n    稱：乙○○告知本件國軍部隊駐地營區內積水溜池窪地可回\r\n    填之事，乙○○表示該營區見部隊中校人行科科長張文接洽\r\n    ，復因乙○○資淺，須貨運業承作，其乃介紹姚永良予乙○\r\n    ○認識，並未參與本件回填之事等語。惟查：\r\n(一)本件乙○○、姚永良、葉清標未依廢棄物清理法規定領有廢\r\n    棄物處理許可文件，在上開營區積水溜池窪地，從事廢棄物\r\n    處理，回填廢紙違反廢棄物清理法等情，均已分別判罪確定\r\n    ，有臺灣新竹地方法院89年度訴字第637 號判決、90年度訴\r\n    字第669號判決及其3 人本院被告全國前案紀錄表各1份在卷\r\n    可按。\r\n(二)被告蔡淵於得知本件國軍部隊駐地營區內積水溜池窪地須回\r\n    填之後，既與乙○○前往營區與張文洽談，且介紹貨運業者\r\n    姚永良回填積水溜池窪地，而由姚永良僱用葉清標實施回填\r\n    ，又委派二位現場監工，並囑有事先找乙○○等情，業據證\r\n    人乙○○、葉清標、姚永良、張文證述如下：\r\n  1.證人乙○○於原審法院89年度訴字第637 號及本院90年度上\r\n    訴字第4020號案件審理時均一再供稱：「第一次我與小蔡（\r\n    按即被告）一起去找張文接洽的，我還告知…請張文跟小蔡\r\n    直接會談處理細節…營區…若發生問題，也是張文告知小蔡\r\n    所僱用之現場監工，再轉知我」（見原審法院89年度訴字第\r\n    637號案件90年5月24日訊問筆錄）、「不是我與張文洽談挖\r\n    泥土的事情，是小蔡跟他談的，另外倒紙屑的事情，張文有\r\n    電話叫我去看…我也有打電話給小蔡…蔡說沒有毒，我轉述\r\n    給張文」（見原審法院89年度訴字第637 號案件90年10月11\r\n    日審判筆錄）、「現場的二位是小蔡叫他們去監工的…小蔡\r\n    交待他們有事先找我」（見本院90年度上訴字第4020號案件\r\n    91年2月21日訊問筆錄）。\r\n  2.證人葉清標、姚永良分別於偵查中、原審法院89年度訴字第\r\n    637 號及原審審理時供稱：「（是誰指示？）是老闆姚永良\r\n    …（有無看過在場之被告乙○○？）有看過…他們是朋友」\r\n    （見原審法院89年度訴字第637號案件90年7月10日葉清標訊\r\n    問筆錄）、「一個叫小蔡的人打電話給我說營區可以進去倒\r\n    東西」(見原審法院89年度訴字第637 號案件90年9月11日姚\r\n    永良訊問筆錄）、「是小蔡與我接洽說營區有一凹地要填起\r\n    來，並有帶我去營區看，後來我找葉清標去填。」、「在傾\r\n    倒前二、三天被告載我到營區看傾倒處所，當時營區有一長\r\n    官與被告接洽…我共載十來車去傾倒…內容是廢紙渣…（有\r\n    無領到廢棄物傾倒之許可證？）沒有」（見臺灣新竹地方法\r\n    院檢察署91年度他字第498 號偵查卷第35頁反面、第47頁姚\r\n    永良筆錄）、「（本案你載送廢紙去營區填充的時候，營區\r\n    除了軍人外，有無人在那邊負責？）開怪手的一個，但我不\r\n    認識」（見原審法院92年8 月15日共犯葉清標訊問筆錄）、\r\n    「…乙○○打電話告訴我本案的營區可以倒土，叫我跟被告\r\n    聯絡，說被告會跟我聯絡…（之後被告如何跟你聯絡？）他\r\n    打電話給我，帶我去營區，說…可以倒廢紙漿。在營區的時\r\n    候，是由被告跟營區部隊的人談，我都沒有介入，也沒有跟\r\n    任何人談，被告跟那個人講完後，我就叫葉清標傾倒…（你\r\n    認識被告多久？）二年多。在本案發生之前就認識…本來是\r\n    在修車廠遇到的時候當面跟我講，後來才打電話約我去營區\r\n    …（營區你總共倒了幾輛車？）一個星期左右，總共載十幾\r\n    台…他有跟我講可以倒廢紙漿…（現場都是由被告跟張文談\r\n    ？）是的」（見原審姚永良訊問筆錄）。\r\n  3.證人張文於原審法院89年度訴字第637 號、本院90年度上訴\r\n    字第4020號案件審理時及本案偵審中數度證稱：其向友人蔡\r\n    明勳透露營區溜池窪地欲回填，嗣蔡明勳之友人乙○○及「\r\n    小蔡」等人至營區與其洽談溜池窪地回填事宜，其總共見過\r\n    「小蔡」二次，第一次為見面洽談溜池窪地回填事宜，另一\r\n    次為案發後載走現場怪手時，「小蔡」曾出現；並稱：\r\n （1）「我就找乙○○，他在處理的…（他常在營區的工地嗎？\r\n      ）偶而見過一、二次…（此工地何時開始施工？）89年 6\r\n      月初…我們一發現問題就找乙○○處理…他挖土挖了4、5\r\n      天後，就開始要倒土，我們主任來問說傾倒物內容，我說\r\n      不知道，就打電話給乙○○，他說都是一些紙張，紙張會\r\n      吸水，我也去現場看，確定是紙，我還是把乙○○找來現\r\n      場解釋清楚，他到現場說這是單純廢紙，沒有危害…這案\r\n      子就被查獲…他們第一次來3、4人，我事後只認識在場之\r\n      乙○○，當天他們有提到有一人為小蔡…第一次來洽談時\r\n      ，是其中一不知名人向我說明要如何挖土、填土，不過事\r\n      後我都是與乙○○連絡…有一人在現場巡視全場，我不知\r\n      他是否監工」（見原審法院89年度訴字第637號案件90年5\r\n      月24日訊問筆錄）。\r\n （2）「小蔡看完場地後說他會找人來弄…（跟你洽談之人是否\r\n      為在庭被告乙○○？）不是…挖的時候現場只有兩個年輕\r\n      人，每天都在那裡，有事情會與他們聯絡，他們才會聯絡\r\n      乙○○」（見本院90年度上訴字第4020 號案件91年2月21\r\n      日訊問筆錄）。\r\n （3）「當天是甲○○與乙○○一起與我洽談如何回填…現場有\r\n      二位監工…他們告知有事找小明（即指乙○○）即可，所\r\n      以我都是找乙○○…（見過被告幾次面？）二次，第一次\r\n      洽談及第二次載機器走」（見臺灣新竹地方法院檢察署91\r\n      年度他字第498號偵查卷第64-65頁）。\r\n （4）「那天對方約來了3、4個人，其中有乙○○及、【小蔡】\r\n      ，都是由【小蔡】與我洽談…第一次與我洽談者確是【小\r\n      蔡】，事情爆發後我找不到【小蔡】，只有找得到乙○○\r\n      」(見臺灣新竹地方法院檢察署91年度他字第498號偵查卷\r\n      第29-30頁)。\r\n （5）「…第一次乙○○、被告到營區來找我，他們看了現場後\r\n      ，說要把廢泥土挖掉，再回填乾淨的土，地基才穩，…我\r\n      談的對象是與他們來的人一起談…除了這一次外，…在他\r\n      們把坑洞填平後，被告來把怪手載走的時候，我有看到被\r\n      告來…我帶他們去看水塘 (即窪地），被告也有去看水塘\r\n      。」（見本院92年度上訴字第3756號卷第55-68頁）。\r\n(三)從而，被告於得知本件國軍部隊駐地營區內積水溜池窪地須\r\n    回填之後，既與乙○○前往營區與張文洽談，且介紹貨運業\r\n    者姚永良回填積水溜池窪地，而由姚永良僱用葉清標實施回\r\n    填，又委派二位現場監工，並囑實施回填時如有事，先找乙\r\n    ○○，其關於本件未依廢棄物清理法規定領有廢棄物處理許\r\n    可文件逕予回填積水溜池窪地，自始參與其事，足認與已判\r\n    罪確定之乙○○、姚永良互有犯意聯絡與行為分擔，而姚永\r\n    良又與葉清標有犯意聯絡與行為分擔。被告辯稱未參與本件\r\n    回填一節，諉無可採。\r\n(四)又國軍陸軍步兵第1976部隊駐防之新竹縣新豐鄉松林營區內\r\n    溜池窪地內確經傾倒事業廢棄物之廢紙漿一節，亦有新竹縣\r\n    政府於89年8月7日（89）府環廢字第107257號函、陸軍陸軍\r\n    步兵第1976部隊遭傾倒廢棄物報告、新竹縣環保局廢棄物稽\r\n    查表六份暨89年7 月25日現場開挖照片附卷可稽。參以被告\r\n    自承從事業務，熟悉環保法令規章（見原審92年8 月25日審\r\n    判筆錄），自當明知依90年10月24日修正前廢棄物清理法第\r\n    20條之規定，公、民營廢棄物清除、處理機構經營廢棄物之\r\n    貯存、清除或處理業務，應向地方主管機關申請核發許可證\r\n    ，而依90年10月24日修正公布，於同年月26日生效之廢棄物\r\n    清理法第41條規定，亦明定從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除、處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務，詎其與共犯乙○○、姚永良、葉\r\n    清標均未領有廢棄物處理許可文件，竟告知共犯姚永良可在\r\n    該營區溜池窪地內傾倒事業廢棄物廢紙漿，業據被告供述明\r\n    確，足徵被告與共犯乙○○、姚永良、葉清標確有共同未領\r\n    有廢棄物處理許可文件，而推由共犯姚永良指示共犯葉清標\r\n    載運事業廢棄物廢紙漿，傾倒在該營區溜池窪地內以處理該\r\n    事業廢棄物廢紙漿之情事無疑。則被告與共犯乙○○、姚永\r\n    良確有共同違法以傾倒之方事從事廢棄物處理之犯意聯絡及\r\n    行為分擔；姚永良與葉清標共同違法以傾倒掩埋之方式從事\r\n    廢棄物處理之犯意聯絡及行為分擔；因而被告與乙○○、姚\r\n    永良、葉清標均成立共同正犯無訛。\r\n(五)至被告於本院前審聲請傳訊證人乙○○，欲證明該證人曾否\r\n    要求被告協助回填本件窪地，並告知該窪地可供合法回填等\r\n    事項；及聲請傳訊證人張文對質部分，被告於本院審理時已\r\n    表示無傳訊之必要（見本院卷第29頁），故不予傳喚，附此\r\n    敘明。\r\n(六)綜上，本件事證已臻明確，被告前開犯行均堪認定，應依法\r\n    論科。\r\n三、查被告行為後，刑法於94年1月7日修正，並自95年7月1日施\r\n    行。按行為後法律有變更者，適用行為時之法律。但行為後\r\n    之法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n    第2條第1項定有明文（刑法第2 條係規範行為後法律變更所\r\n    生新舊法律比較適用之準據法，是刑法第2 條本身雖經修正\r\n    ，但該條文既屬適用法律之準據法，本身尚無比較新舊法之\r\n    問題，應逕適用裁判時之刑法第2 條規定以決定適用之刑罰\r\n    法律）。又比較時應就罪刑有關之共犯、未遂犯、想像競合\r\n    犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨\r\n    其他法定加減（如身分加減）與加減例等一切規定，綜其全\r\n    部罪刑之結果而為比較（最高法院95年第8 次刑事庭會議決\r\n    議參照）。\r\n(一)關於共犯：刑法第28條原規定：「二人以上共同『實施』犯\r\n    罪之行為者，皆為共同正犯。」新法修正為：「二人以上共\r\n    同『實行』犯罪之行為者，皆為共同正犯。」將舊法之實施\r\n    修正為「實行」。原「實施」之概念，包含陰謀、預備、著\r\n    手及實行等階段之行為，修正後僅共同實行犯罪行為始成立\r\n    共同正犯，是新法共同正犯之範圍已限縮，排除陰謀犯、預\r\n    備犯之共同正犯。新舊法就共同正犯之範圍既因此而有變動\r\n    ，自屬犯罪後法律有變更，經比較新舊法結果，以修正後之\r\n    規定對被告較為有利（最高法院96年度臺上字第934 號判決\r\n    參照）。\r\n(二)關於累犯：修正前刑法第47條規定：「受有期徒刑之執行完\r\n    畢，或受無期徒刑或有期徒刑一部之執行而赦免後，五年以\r\n    內再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一\r\n    。」，修正後該47條第1 項規定：「受徒刑之執行完畢，或\r\n    一部之執行而赦免後，五年以內故意再犯有期徒刑以上之罪\r\n    者，為累犯，加重本刑至二分之一。」。查被告曾於79年間\r\n    因違反肅清煙毒條例等案件，經本院以79年度上訴緝字第40\r\n    83號判決，分別判處有期徒刑8 年及6月，應執行有期徒刑8\r\n    年4月確定，嗣於83年4月12日經假釋出獄，於88年8月3日假\r\n    釋期滿執行完畢，有本院被告全國前案紀錄表在卷可按，其\r\n    於執行完畢後，5 年內故意再犯本件有期徒刑以上之罪，無\r\n    論依修正前後之規定，均為累犯，並無何者有利或不利之情\r\n    形，應適用一般法律適用原則，適用裁判時法。\r\n(三)綜合上述各條文修正前、後之比較，揆諸前揭最高法院決議\r\n    及修正後刑法第2條第1項規定之「從舊從輕」原則，修正後\r\n    之規定較有利於被告，依修正後刑法第2條第1項但書之規定\r\n    ，應適用裁判時即修正後之刑法有關共犯及累犯之規定。\r\n四、按「行為後刑法條文經修正，惟無有利、不利情形，應適用\r\n    裁判時法。」（參見最高法院95年9月14日第5次刑事庭臨時\r\n    庭長會議決議）。被告行為後，廢棄物清理法於90年10月24\r\n    日修正公布，於同年月26日生效。有關擅自從事廢棄物貯存\r\n    清除處理罪，由原列之第22條第2項第4款，修正改列為第46\r\n    條第1項第4款，法定刑關於有期徒刑部分並無修正，罰金刑\r\n    部分由原定之（銀元）1百萬元以下，修正為新臺幣3百萬元\r\n    ，刑罰並無輕重，不屬刑法第2條第1項之法律變更。又該法\r\n    於95年5月30日修正，僅刪除同法第46條第2項有關常業犯之\r\n    規定，至於同法第46條第1項並無修正，亦不屬刑法第2條第\r\n    1 項之法律變更，故本件應適用已修正生效之廢棄物清理法\r\n    第46條之規定處斷。\r\n五、按從事廢棄物貯存、清除、處理業務者，應向主管機關申請\r\n    核發許可文件後，始得受託清除處理廢棄物業務，廢棄物清\r\n    理法第41條第1 項規定甚明。次按「事業廢棄物貯存清除處\r\n    理方法及設施標準」第2條第1 款至第4款所指之「貯存」係\r\n    指事業廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為；「清除」係指事業廢棄物之收集、運輸行\r\n    為；處理：指下列行為：(一)中間處理：指事業廢棄物在最\r\n    終處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為。(二)最終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。(\r\n    三 )再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者。查被告違反上\r\n    開規定，未經向主管機關申請領有許可文件，與乙○○、姚\r\n    永良、葉清標有犯意聯絡，由姚永良指示葉清標自桃園縣觀\r\n    音鄉工業區內不詳處所，載運廢紙漿之事業廢棄物，以傾倒\r\n    在該營區溜池窪地內掩埋之方式，從事廢棄物之清除、處理\r\n    業務，核其所為，係犯廢棄物清理法第46條第1項第4款之非\r\n    法清理廢棄物罪（罪名參見司法院編印之刑事裁判主文格式\r\n    參考手冊第128 頁，不區分貯存、清除、處理）。其與共犯\r\n    乙○○、姚永良、葉清標就前開犯行，應論以共同正犯。被\r\n    告與前開共犯，利用不知情之成年怪手業者，挖掘土方載運\r\n    至不詳處所，以遂行其等之犯行，為間接正犯。又被告先後\r\n    多次犯行，犯罪本質上具有反覆性與延時性，其多次為（從\r\n    事）廢棄物清除、處理，乃其業務本質所當然，為包括的一\r\n    罪，應論以單純一罪。再者，被告曾於79年間因違反肅清煙\r\n    毒條例等案件，經本院以79年度上訴緝字第4083號判決，分\r\n    別判處有期徒刑8年及6月，應執行有期徒刑8年4月確定，嗣\r\n    於83年4 月12日經假釋出獄，於88年8月3日假釋期滿執行完\r\n    畢，有本院被告全國前案紀錄表在卷可按，其於執行完畢後\r\n    5年以內再犯有期徒刑之本罪，應依修正後刑法第47條第1項\r\n    之規定論以累犯，並加重其刑。\r\n六、原審予以論罪科刑，固非無見。惟查：（一）葉清標查係貨\r\n    運業者姚永良所僱用施作本件回填工作，因與姚永良有犯意\r\n    聯絡與行為分擔，而被告甲○○與姚永良又有犯意聯絡與行\r\n    為分擔之故，被告甲○○始與葉清標間接成立共同正犯。原\r\n    審判決直接認定被告甲○○始與葉清標成立共同正犯；（二\r\n    ）本件犯罪本質上具有反覆性與延時性，其複次為（從事）\r\n    廢棄物清除、處理，乃其業務本質所當然，為包括的一罪，\r\n    無連續犯可言，原判決遽依連續犯論處；（三）被告行為後\r\n    ，中華民國96年罪犯減刑條例業已公布施行，原審未及適用\r\n    該條例減刑，均有未洽。至被告上訴意旨否認犯罪，雖均不\r\n    足採，但原判決既有前揭可議之處，仍屬無可維持，應由本\r\n    院將原判決撤銷改判。爰審酌被告既從事廢棄物清理業務，\r\n    未審慎依法行事，竟犯違反廢棄物清理法罪，念其僅係從中\r\n    促成，且僅係將廢紙漿之事業廢棄物傾倒在陸軍步兵第1976\r\n    部隊駐防之新竹縣新豐鄉松林營區內有一積水溜池窪地，情\r\n    節不重，且已於本院審理時坦承犯行等一切情狀，量處如主\r\n    文第2項所示之刑。復查被告犯罪時間在96年4月24日之前，\r\n    其所犯均非係中華民國96 年罪犯減刑條例第3條所定不得減\r\n    刑之罪，合於減刑之要件，就被告所宣告之刑減為有期徒刑\r\n    7月。\r\n七、被告行為後有關刑法第74條緩刑之規定，於94年1月7日修正\r\n    ，並自95年7月1日施行，惟關於刑法第74條緩刑之規定，犯\r\n    罪在新法施行前，而於新法施行後裁判，緩刑之宣告應適用\r\n    新法第74條之規定（最高法院95年5 月23日第八次刑庭會議\r\n    決議意見參照）。查被告曾受有期徒刑之宣告，已如前述，\r\n    惟5 年以內未曾因故意犯罪受有期徒刑以上刑之宣告，有本\r\n    院被告前案紀錄表在卷可稽，其經此科刑教訓，日後當知所\r\n    警惕而無再犯之虞，且表示願意支付公庫20萬元，足認其尚\r\n    有悔意，因認其所受上開刑之宣告，以暫不執行為適當，爰\r\n    依刑法第74條第1項第2款規定併諭知緩刑3年，以啟自新，\r\n    並依同條第2項第4款之規定，諭知向公庫支付20萬元。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第1 項第4款，刑法第11條前\r\n段、第2條第1 項但書、第28條、第47條第1項、第74條第1項第2\r\n款、第2項第4 款，中華民國96年罪犯減刑條例第2條第3款、第7\r\n條，判決如主文。\r\n本案經檢察官壽勤偉到庭執行職務。\r\n中　　華　　民　　國　　99　　年　　1 　　月　　28　　日\r\n                　刑事第五庭  審判長 法　官　高明哲\r\n                                　   法  官　高玉舜\r\n                                　   法　官　劉秉鑫\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                　　 書記官　蔡宜蓁\r\n中　　華　　民　　國　　99　　年　　1 　　月　　29　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條第1項\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}