{
  "JID": "TPHM,99,聲再,10,20100113,1",
  "JYEAR": "99",
  "JCASE": "聲再",
  "JNO": "10",
  "JDATE": "20100113",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事裁定　　　　　　　　　99年度聲再字第10號\r\n再審聲請人\r\n即受判決人　甲　○\r\n上列聲請人因違反廢棄物清理法案件，對於本院92年度上訴字第\r\n1837號，中華民國92年7月9日第二審確定判決聲請再審，本院裁\r\n定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請意旨略以：聲請人即受判決人甲○刑滿出獄，提起再\r\n    審，平反冤獄，聲請人遭環保同業串聯惡警集團所陷害，依\r\n    刑事訴訟法第420條第1項第3款規定聲請再審，提出聲請補\r\n    發起訴書函及臺灣桃園地方法院檢察署94年偵字第11929、1\r\n    1938、13105、14810、14811、14813、15892、15893、1589\r\n    4、15895、16213、16214、16215、16216、16218、17096號\r\n    起訴書、聲請核發報案（陳情）證明書、調查局會議紀錄等\r\n    證據，聲請人為本案之受害人，於三審定讞後才陳情揭發此\r\n    案；受刑人早有清除許可證及焚化爐之處理許可文件，全\r\n    部為合法作業，並提出桃園縣政府環保局98年4月23日桃環\r\n    廢字第09800 23733號函及附件、行政院環境保護署98年4月\r\n    20日環署廢字第0980026922號函為發現確實之新證據，用以\r\n    證明受刑人所受之罪於法有誤，而有刑事訴訟法第420條第1\r\n    項第6款聲請再審之原因云云。\r\n二、按「有罪之判決確定後，有下列情形之一者，為受判決人之\r\n    利益，得聲請再審︰原判決所憑之證物已證明其為偽造或\r\n    變造者。原判決所憑之證言、鑑定或通譯已證明其為虛偽\r\n    者。受有罪判決之人，已證明其係被誣告者。原判決所\r\n    憑之通常法院或特別法院之裁判已經確定裁判變更者。參\r\n    與原判決或前審判決或判決前所行調查之法官，或參與偵查\r\n    或起訴之檢察官，因該案件犯職務上之罪已經證明者，或因\r\n    該案件違法失職已受懲戒處分，足以影響原判決者。因發\r\n    現確實之新證據，足認受有罪判決之人應受無罪、免訴、免\r\n    刑或輕於原判決所認罪名之判決者。」、「前項第1款至第3\r\n    款及第5款情形之證明，以經判決確定，或其刑事訴訟不能\r\n    開始或續行非因證據不足者為限，得聲請再審。」，刑事訴\r\n    訟法第420條第1項、第2項定有明文。又刑事訴訟法第420條\r\n    第1項第6款所謂發現確實之新證據，係指該證據於事實審法\r\n    院判決前已經存在，為法院、當事人所不知，不及調查斟酌\r\n    ，至其後始行發見，且就證據本身形式上觀察，固不以絕對\r\n    不須經過調查程序為條件，但必須顯然可認為足以動搖原有\r\n    罪確定判決，而為受判決人無罪、免訴、免刑或輕於原判決\r\n    所認罪名之判決者為限（參照最高法院93年度台抗字第98號\r\n    裁定），亦即該「新證據」須可認為確實具有足以動搖原確\r\n    定判決，而對受判決人為更有利判決之「確實性」外，尚須\r\n    具備該證據係在事實審法院於判決前已存在，因未經發現，\r\n    不及調查斟酌，或審判時未經注意，至其後始行發現之「嶄\r\n    新性」特質，二者均屬不可或缺，倘若未具備上開「確實性\r\n    」與「嶄新性」二種聲請再審新證據之特性，即不能據為聲\r\n    請再審之理由。倘係聲請傳訊證人；或係他人事後追述當時\r\n    見聞之空洞言詞；或係事後任意由人出具一張證明書證明受\r\n    判決人以前所為有利之主張係屬實在，而不足以推翻原確定\r\n    判決所憑之證據者，均非上開所謂：「確實之新證據」（參\r\n    照最高法院41年台抗字第1號、33年抗字第70號、49年台抗\r\n    字第72號判例意旨）。\r\n三、經查：\r\n  本院92年7月9日92年度上訴字第1837號判決認定本件聲請人\r\n    自91年1月1日起，未經申請核發許可證，即基於從事廢棄物\r\n    清除、貯存之犯意，僱用不知情之卡車司機孫金保、劉德寶\r\n    （均經台灣桃園地方法院檢察署檢察官為不起訴處分確定）\r\n    ，將所承攬、蒐集之事業廢棄物運至桃園縣龜山鄉○○○路\r\n    656號土地承租地點貯存、分類，再轉運至新竹南寮焚化爐\r\n    或其他最終處置點，先後於91年2月6日及同年9月9日15時許\r\n    為警在上址承租地查獲，係犯廢棄物清理法第46條第1項第4\r\n    款之未依規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除、貯存罪，其認定被告犯罪及所依之證據取捨之理由，\r\n    均已於判決內詳細論述，嗣聲請人不服提起上訴，亦經最高\r\n    法院於93年3月9日判決駁回上訴而確定，有原確定判決及本\r\n    院被告前案紀錄表各1件在卷可稽。\r\n  再審聲請意所指關於其係被環保同業串聯員警陷害乙節，聲\r\n    請人雖提出臺灣桃園地方法院檢察署94年偵字第11929、119\r\n    38、13105、14810、14811、148 13、15892、15893、15894\r\n    、15895、16213、16214、16215、16216、16218、17096號\r\n    起訴書為憑，然未能提出員警及其所稱之環保同業因本案而\r\n    受誣告罪之刑事訴追，並因此受有罪之確定判決之證明，或\r\n    其誣告罪之刑事訴訟程序不能開始或續行非因證據不足所致\r\n    ，自亦不符刑事訴訟法第420條第1項第3款聲請再審之要件\r\n    。\r\n  又聲請人提出桃園縣政府環保局98年4月23日桃環廢字第098\r\n    0023733號函及附件、行政院環境保護署98年4月20日環署廢\r\n    字第0980026922號函做為聲請再審之新證據，然上開二函釋\r\n    及附件非屬事實審法院判決前已經存在，為法院、當事人所\r\n    不知，不及調查斟酌，或審判時未經注意，至其後始行發見\r\n    者，與「嶄新性」之要件不符，難謂係刑事訴訟法第420條\r\n    第1項第6款「發現確實之新證據」。\r\n  按法院認為無再審理由者，應以裁定駁回之。經前項裁定後\r\n    ，不得更以同一原因聲請再審，刑事訴訟法第434條定有明\r\n    文。聲請人提出之附件行政院環境保護署95年9月12日環署\r\n    廢字第0950072734號函、95年5月4日環署廢字第0950035511\r\n    號函，前經聲請人以同一原因向分別本院聲請再審，業經本\r\n    院以97年度聲再字第239號、95年度聲再字第136號裁定駁回\r\n    確定在卷，有本院97年度聲再字第239號、95年度聲再字第1\r\n    36號刑事裁定影本各1件附卷可稽，是本件聲請人此部分以\r\n    同一原因重為聲請再審，顯屬違背法定之程序。\r\n四、綜上所述，本件聲請人所舉聲請再審理由，或程序違背規定\r\n    ，或與再審規定要件未合者，其再審之聲請為無理由，應予\r\n    駁回。\r\n據上論斷，應依刑事訴訟法第433條、第434條第1項，裁定如主\r\n文。\r\n中　　華　　民　　國　　99　　年　　1 　　月　　13　　日\r\n　　　　　　　　　刑事第十七庭  審判長法　官 王聰明\r\n　　　　　　　　　　　　　　　　　　  法　官 陳憲裕\r\n　　　　　　　　　　　　　　　　　　  法　官 黃雅芬\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\r\n                                      書記官 鄭雅云\r\n中　　華　　民　　國　　99　　年　　1 　　月　　18　　日"
}