{
  "JID": "TNHM,91,上訴,1414,20030130,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "1414",
  "JDATE": "20030130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　 九十一年度上訴字第一四一四號　 Ｃ\r\n　　　上　訴　人\r\n　　　即　被　告　龍德環保股份有限公司\r\n　　　代　表　人　戊　○　○\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n　　　共　　　同\r\n　　　選任辯護人　鄭　和　傑　律師\r\n右列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十一年度訴字第三五\r\n六號中華民國九十一年九月二十六日第一審判決（起訴案號：臺灣臺南地方法院檢察\r\n署九十年度偵字第二八二號、第四五六七號、第一四八三一號），提起上訴，本院判\r\n決如左：\r\n      主      文\r\n原判決關於龍德環保股份有限公司及甲○○、丁○○、乙○○、丙○○、己○○部分\r\n撤銷。\r\n龍德環保股份有限公司之負責人、受僱人因執行業務未依廢棄物清理法第四十一條第\r\n一項規定領有廢棄物處理許可文件，從事廢棄物貯存、處理，科罰金新台幣貳拾萬元\r\n。\r\n甲○○、丁○○、乙○○、丙○○、己○○共同連續未依廢棄物清理法第四十一條第\r\n一項規定領有廢棄物處理許可文件，從事廢棄物貯存、處理，甲○○處有期徒刑壹年\r\n陸月。丁○○處有期徒刑壹年肆月。乙○○、丙○○、己○○各處有期徒刑壹年貳月\r\n。甲○○緩刑伍年。丁○○緩刑肆年。乙○○、丙○○、己○○均緩刑參年。\r\n      事      實\r\n一、龍德環保股份有限公司（以下簡稱龍德公司）自民國（下同）八十三年九月二十\r\n    七日設立登記，領有第一類乙級清除許可證，從事一般廢棄物清除及一般事業廢\r\n    棄物清除業務，其清除上開廢棄物之最終處置地點為臺南縣六甲鄉鄉公所之合法\r\n    掩埋場。公司負責人為戊○○，然公司業務則交由其夫甲○○掌管。丁○○領有\r\n    乙級清除技術員執照，受僱為龍德公司清除技術員，亦兼任司機負責清除廢棄物\r\n    。乙○○、丙○○及己○○則均受僱龍德公司擔任司機，負責清除廢棄物。\r\n二、甲○○、丁○○、乙○○、丙○○及己○○等人均明知龍德公司僅領有第一類乙\r\n    級【清除】許可證，並未依八十八年七月十四日修正公布之廢棄物清理法第二十\r\n    條規定（即新法第四十一條第一項）取得廢棄物【處理】許可證或核備文件，不\r\n    得從事廢棄物處理業務，竟基於共同之概括犯意聯絡，連續於民國（下同）八十\r\n    九年十二月間，由甲○○指示在原申請供龍德公司充為垃圾車調度停車場使用之\r\n    坐落臺南縣仁德鄉○○○段九０二之八地號土地上，由丁○○、乙○○、丙○○\r\n    及己○○等人在上址卸載、貯存其等自事業機構載運返回而未能及時運送至上開\r\n    合法掩埋場之一般事業廢棄物，再轉運至臺南縣六甲鄉垃圾掩埋場。嗣行政院環\r\n    境保護署（以下簡稱環保署）環境督察總隊南區環境督察大隊（以下簡稱南區隊\r\n    ）於八十九年十二月十二日執行空中稽查發現，交由同署南區隊第二組人員會同\r\n    內政部警政署環保警察隊第三中隊於八十九年十二月十八日上午十時五十分許在\r\n    上址查獲。\r\n三、案經行政院環境保護署函送及臺南縣警察局歸仁分局報請臺灣臺南地方法院檢察\r\n    署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告甲○○、丁○○、乙○○、己○○及丙○○均矢口否認有何違\r\n    反廢棄物清理法之犯行，一致辯稱：該公司至各事業機構收集、清運廢棄物，因\r\n    巷弄狹窄，故均以小卡車外出收集、清運垃圾，返回公司停車場後再以五爪式吊\r\n    車，將垃圾吊運至大車內，再清運至臺南縣六甲鄉公所合法掩埋場內。此乃係清\r\n    除方便及運輸經濟上考量之不得已措施，並非轉運行為，而被告甲○○所提供之\r\n    前開土地係供公司卡車停車之用，亦非轉運站。另該公司原有二輛大型垃圾車，\r\n    案發當日係因己○○載運垃圾量過多，且其中一輛垃圾車臨時故障，無法全部裝\r\n    載，所以才先放在地上，當日純係臨時狀況，之前都是即收即運，並無垃圾堆置\r\n    情形等語。\r\n二、惟查被告龍德公司從事廢棄物清除業務，領有第一類乙級清除許可證，許可清除\r\n    範圍為一般廢棄物及一般事業廢棄物清除業務，最終處置地點為臺南縣六甲鄉公\r\n    所衛生掩埋場等情，除業據被告等人供述明確外，並有臺南縣政府核發之廢棄物\r\n    清除許可證在卷為憑（詳偵字第四五六七號卷第六二頁），而觀以被告龍德公司\r\n    於八十九年五月申請第一類乙級廢棄物清除許可證變更申請書（詳同偵卷第六十\r\n    頁）原許可事項中所載貯存地點（轉運站）欄為「無」，而擬變更事項中亦未將\r\n    此項變更，另被告甲○○提供前開土地係供作龍德公司垃圾車調度停車場之用，\r\n    有土地使用同意書附卷足參（詳同偵卷第七七頁），參以龍德公司實際負責人即\r\n    被告甲○○亦於警訊中供稱：龍德公司並未向主管單位申請設立轉運站等語（詳\r\n    同偵卷第二十頁），是被告龍德公司從事上開廢棄物清除業務並未申請於被告甲\r\n    ○○提供之前開土地上設置貯存場或轉運站，應可認定。\r\n三、被告乙○○經警查獲時，業於警訊供稱：停車場內之廢棄物來源均大多由保安工\r\n    業區載運回來停車場後轉載往六甲鄉鄉設掩埋場。因為要裝運，路途遙遠，所以\r\n    放在停車場內之土地，也比較好處理。而堆置之廢棄物平時由伊和丙○○、己○\r\n    ○等輪流整理。一般都當日堆置，當日清運等語（詳警卷第二、五頁）。被告丙\r\n    ○○亦於警訊供稱：遭查獲之地段平時作為清運機具之停車場，有時候公司清除\r\n    事業機構之廢棄物時，因事業機構之出入道路較狹窄，本公司會以較小之清除車\r\n    輛至事業機構清運廢棄物，然後再載回上述停車場，將所清運之廢棄物以車輛上\r\n    之吊桿吊過去較大的清運車輛等語（詳偵字第四五六七號卷第三八頁背面）。被\r\n    告己○○於警訊供稱：查獲公司停車場內堆置之一般廢棄物都載往六甲垃圾掩埋\r\n    場，因為公司二十噸傾洩車載不完，所以將其餘之廢棄物夾放至停車場鐵板上，\r\n    等二十噸傾洩車回來載運等語（詳同偵卷第四六頁）。另被告丁○○於偵查中亦\r\n    坦承：因掩埋場位於六甲鄉很遠，所以偶爾垃圾會在該停車場過夜等語（詳同偵\r\n    卷第一Ｏ七頁）。被告乙○○、丙○○及己○○亦供稱：伊等在工業所收集之垃\r\n    圾由小車送到公司停車場，再用五爪機器手臂抓到大車，再送到六甲鄉掩埋場；\r\n    而因車子裝不下，所以垃圾先放在地上，但地上有放鐵板，是偶爾會發生此事等\r\n    語（詳同偵卷第一０八頁）。被告甲○○於原審供稱：伊公司離六甲鄉公所的掩\r\n    埋場距離太遠，有一些巷弄不是垃圾車可以進入的，只好派小車去收回後，再堆\r\n    放在系爭地點等語（詳原審卷第二八頁），據被告等人上開供述情節觀之，其等\r\n    均不否認會以較小之車輛至事業機構收集廢棄物後，再返回前開停車場，以吊車\r\n    將小車上之廢棄物吊至大車後，再載往上開六甲鄉垃圾掩埋場之事實，且實際從\r\n    事載運工作之被告乙○○、丙○○及己○○亦均坦承偶爾會將收集來之廢棄物堆\r\n    放在停車場之鐵板上等情，益證被告甲○○提供之前開土地應非純供停車之用甚\r\n    明。\r\n四、環保署南區隊第二組人員會同警方至現場查緝時，現場停車場內確實堆放兩堆廢\r\n    棄物等情，亦有稽查紀錄及照片附卷可稽（詳警卷第十二、二六至三三頁），足\r\n    認八十九年十二月十八日案發之時，現場確有堆置廢棄物行為。參以本案係環保\r\n    署環境督察總隊南區隊於八十九年十二月十二日執行空中稽查發現，交由地面人\r\n    員即同署南區隊第二組人員會同內政部警政署環保警察隊第三中隊於八十九年十\r\n    二月十八日在上址查獲，業據證人即環保署職員楊博仁於原審證述在卷（詳原審\r\n    卷第八五頁），並有環保署八十九年八月二十日環署督字第０九一００五七一一\r\n    二號函暨所附蒐證照片附卷可憑（詳原審卷第六八、六九頁）。則環保署早在八\r\n    十九年十二月十二日執行空中稽察時即已發現現場有堆置廢棄物情形，足認被告\r\n    等並非在案發時即八十九年十二月十八日始有堆置行為。至被告等雖辯稱：環保\r\n    警察吳昶聰、何富榮於偵查中證稱：「如果廢棄物不落地是合法的」等語，其理\r\n    由即在於垃圾直接接觸地面可能造成環境之污染，惟如未接觸地面（如由小車車\r\n    斗以抓手運至大車車斗），當無造成污染之虞而為法律所許可，此亦有原審卷附\r\n    臺灣臺南地方法院檢察署九十年度偵字第六四Ｏ六號不起訴處分書足參，則本件\r\n    被告為避免污染尚於地面放置鐵板以避免與土地直接接觸，何以反為法所不許一\r\n    節。惟證人即環保警察吳昶聰、何富榮於偵查中之證述為：「如果不落地是合法\r\n    的，但本件不是這樣」等語（詳偵字第四五六七號卷第一Ｏ七頁），所辯顯係斷\r\n    章取義，再觀以其等就被告等人違法之處所證述內容為：第一類乙級清除許可證\r\n    可以收垃圾（一般事業廢棄物）並運送至合法掩埋場，所謂的掩埋場是指鄉市公\r\n    所設立的掩埋場，一般私人設立經環保署核可的掩埋場，被告違法將仁德鄉的土\r\n    地做為清運至合法掩埋場的轉運站等語（詳同偵卷第一Ｏ六頁），足見本件之爭\r\n    點應係在於被告等人未申請設立轉運站，卻將小型車所收集之廢棄物載至上開以\r\n    停車場名義申請之土地暫放，並以大型車轉運至合法掩埋場之行為，是否違反廢\r\n    棄物清理法之規定，而非審究前開停車上堆置之廢棄物有無接觸地面，被告等人\r\n    舉證人吳昶聰、何富榮前揭證詞資為本件垃圾並未落地之抗辯，顯不足採。另上\r\n    開不起訴處分書所載內容，與本件事實不同、情節互異，亦難據為有利被告之認\r\n    定。\r\n五、按事業廢棄物貯存處理方法及設施標準第二條第一項第一款規定：「貯存：指事\r\n    業廢棄物於清除、處理前，放置於特定地點或貯存容器、設備內之行為。」同條\r\n    項第二款亦規定：「清除：指事業廢棄物之收集、運輸行為。」另按一般廢棄物\r\n    貯存清除處理方法及設施標準第二條第八款規定：「轉運：指以運輸工具將一般\r\n    廢棄物自產生源運至轉運設施或自轉運設施運至中間處理及最終處置設施之行為\r\n    。」再按依公民營廢棄物清除處理機構管理輔導辦法第七條規定，清除機構於申\r\n    請第一類廢棄物清除許可證時，應檢具營運計畫說明書，向主管機關申請許可。\r\n    其中「營運計畫說明書」係指清除機構需於該計畫說明書中。針對該機構場址內\r\n    之停車場、廢棄物轉運站或廢棄物貯存場等相關設施於未來營運使用上，予以述\r\n    明，以作為主管機關審核該清除許可證之依據。如該地點僅供清除車輛停放，未\r\n    將廢棄物卸載或更換清運車輛情事，得視為停車場；另該地點如有卸載至貯存設\r\n    施暫存或其他清除機具之情事，即視為轉運站，有環保署九十一年八月一日環署\r\n    廢字第０九一００四八八七二號函釋一份附卷可稽（詳原審卷第六二、六三頁）\r\n    。另被告丁○○亦於原審陳稱：清除許可變更表格內所述轉運站係指垃圾收回以\r\n    後放在轉運站再用重機械把垃圾堆到大車裡，而依規定停車場係指作業完後車輛\r\n    停放之處等語（詳原審卷第三八頁），查本件被告乙○○、丙○○及己○○以小\r\n    型清運車至各事業機構載運廢棄物後返回被告甲○○提供之前開土地停放，再由\r\n    被告乙○○、丙○○、己○○、丁○○輪流整理，以吊車將小型車上之廢棄物轉\r\n    載至大型清運車堆放，再開往上開六甲鄉公所衛生掩埋場等情，業如前述，則被\r\n    告等人確有將所收集之廢棄物卸載貯存於前開土地無訛，參以被告等於現場堆置\r\n    廢棄物處鋪設鐵板以供承載廢棄物之用，另於垃圾子車內亦發現有回收之廢棄物\r\n    ，均據被告等供陳在卷可按，揆諸前揭規定及環保署函示意旨，被告甲○○提供\r\n    之前開土地既有卸載廢棄物暫存及轉載之情事，應視為轉運站。又被告等既在現\r\n    場鋪設鐵板以承載廢棄物，佐以前揭環保署環境督察總隊南區隊於八十九年十二\r\n    月十二日空中稽查即已發現前開停車場有垃圾堆置情形等情，足認被告等堆置廢\r\n    棄物之行為，並非第一次。被告等辯稱僅單純因清除方便及運輸經濟上考量下，\r\n    不得已始有轉載措施。案發當日為臨時狀況，前此並無垃圾堆置情形云云，與事\r\n    實不符，尚難採憑。\r\n六、另被告等人於上訴理由狀復辯以：廢棄物清除行為應當含有暫時短期貯存廢棄物\r\n    之意，否則若認清除前之堆置行為屬於貯存行為，則事業所產生之事業廢棄物，\r\n    暫時堆置以待處理業者清運之狀態，豈非均屬「貯存」行為，而該等事業均屬未\r\n    經許可而從事廢棄物貯存，有違廢棄物清理法之規定等語，然廢棄物自產生源運\r\n    送至中間或最終處置站之過程中，存放於運輸工具內，乃運送事實上所無法避免\r\n    ，惟本件被告等自事業機構收集廢棄物後並未直接運輸至最終處置站，反先將廢\r\n    棄物運回前開停車場，甚或卸載於停車場鋪設之鐵板上，再將之收集至大型垃圾\r\n    車，始運往掩埋場，則此一過程實已含括前揭規定所謂廢棄物之貯存及轉運行為\r\n    ，自與前述因運送所需無法避免而將廢棄物放置於運輸工具之行為有別；況事業\r\n    廢棄物之清理，除再利用方式外，應以下列方式為之：自行清除、處理；共\r\n    同清除、處理；委託清除、處理；其他經中央主管機關許可之方式，廢棄物\r\n    清理法第二十八條第一項已定有明文，易言之，事業機構除委託清除處理外，尚\r\n    得自行或共同清除、處理其事業廢棄物，其自行或共同清除處理事業廢棄物亦須\r\n    符合中央主管機關所定之相關規定，惟事業機構清除處理廢棄物是否違反相關規\r\n    定，與本件被告違法情節實無任何關聯，被告等人執此否認犯罪，顯非有理。\r\n七、綜上所述，被告等以小型車自事業機構清運裝載事業廢棄物之後，卸載、堆置於\r\n    原僅申請供垃圾車停車使用之停車場內，再轉載以大型垃圾車轉運至上開合法之\r\n    衛生掩埋場內，所為均屬「轉運」、「貯存」等廢棄物處理業務，依九十年十月\r\n    二十四日修正公布之廢棄物清理法第四十一條（舊法第二十條）規定，被告龍德\r\n    公司既未取得廢棄物處理許可證或核備文件，依法自不得從事廢棄物貯存、處理\r\n    業務。而甲○○為龍德公司實際負責人，負責龍德公司業務之處理，有關上開廢\r\n    棄物貯存、處理自係出自伊之事前指示甚明。被告丁○○固為龍德公司之清除技\r\n    術員，惟亦兼任司機清運垃圾工作，亦據被告丁○○於警訊中陳述在卷可按。另\r\n    被告丁○○、乙○○、丙○○及己○○等人則均係垃圾車司機，職司卸載、貯存\r\n    自事業機構裝載清運返回之一般事業廢棄物後，再轉載至合法垃圾場職務，自均\r\n    與甲○○、丁○○有違反廢棄物清理法之犯意聯絡與行為分擔。從而，本件事證\r\n    明確，被告等之犯行，洵堪認定。\r\n八、查被告等人於八十九年十二月十八日經查獲後，廢棄物清理法業於九十年十月二\r\n    十四日修正通過，修正前廢棄物清理法第二十二條第二項第四款之規定，移置為\r\n    修正後第四十六條第一項第四款，然二者之構成要件、法定刑均無不同，是依刑\r\n    法第二條第一項前段之規定，自應適用裁判時即修正後之廢棄物清理法第四十六\r\n    條第一項第四款規定處斷。核被告甲○○、丁○○、乙○○、己○○及丙○○等\r\n    未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文件，從事廢棄物\r\n    貯存、處理，所為均係犯廢棄物清理法第四十六條第一項第四款之罪。公訴人認\r\n    被告等係犯同條項第三款之罪，尚有未洽，起訴法條應予變更。被告龍德公司之\r\n    負責人、受僱人因執行業務犯前開廢棄物清理法第四十六條第一項第四款之罪，\r\n    依同法第四十七條之規定，亦應對龍德公司科以罰金。被告甲○○、丁○○、乙\r\n    ○○、己○○及丙○○間有犯意之聯絡，行為之分擔，均為共同正犯。被告甲○\r\n    ○等五人所為數行為，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，均\r\n    為連續犯，爰依刑法第五十六條之規定以一罪論，並均加重其刑。\r\n九、原審據予論罪科刑，固非無見，惟查：被告等並未在臺南縣仁德鄉○○○段九０\r\n    二之八地號土地上從事廢棄物篩選分類再予轉運，原審竟認被告等在上址從事廢\r\n    棄物篩選分類再予轉運尚有未洽。被告等人上訴意旨否認犯罪，指摘原判決不當\r\n    ，雖無足取，然原判決既有上述可議，自應由本院將原判決予以撤銷改判。爰審\r\n    酌被告犯罪之動機、目的、手段，犯罪時所受之刺激及其品性、生活狀況、智識\r\n    程度、犯罪所生之損害，及犯罪後態度等一切情狀，各量處如主文第二項所示之\r\n    刑。末查，被告甲○○、丁○○、乙○○、己○○及丙○○等均素行良好，並未\r\n    受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表一份附卷可查，\r\n    其等既已領有第一類乙級清除許可證，從事一般廢棄物清除及一般事業廢棄物清\r\n    除業務，僅因轉運一時失慮，而蹈重典，經此偵、審程序，應知警惕而無再犯之\r\n    虞，本院因認暫不執行其刑為當，併分別宣告被告甲○○緩刑伍年。丁○○緩刑\r\n    肆年。乙○○、丙○○、己○○均緩刑參年，以啟自新。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、第三百條，廢棄物清理法第四十六條第一項第四款、第四十七條\r\n、刑法第二條第一項前段、第十一條前段、第二十八條、第五十六條、第七十四條第\r\n一款，判決如主文。\r\n本案經檢察官許仲瑩到庭執行職務\r\n中    華    民    國      九十二      年      一      月    三十        日\r\n                                  臺灣高等法院臺南分院刑事第六庭\r\n                                      審判長法官  楊    明    章\r\n                                            法官  高    明    發\r\n                                            法官  戴    勝    利\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  吳    銘    添\r\n中    華    民    國      九十二      年      二      月      十        日\r\n附錄法條：\r\n廢棄物清理法第四十六條：有下列情形之一者，處一年以上五年以下有期徒刑，得併\r\n                        科新臺幣三百萬元以下罰金：\r\n    一  任意棄置有害事業廢棄物。\r\n    二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n        用廢棄物，致污染環境。\r\n    三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n    四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n        棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n        、清除、處理廢棄物。\r\n    五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n        者；或明知受託人非法清除、處理而仍委託。\r\n    六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n        廢棄物，開具虛偽證明。\r\n  無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，\r\n  得併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第四十七條：法人之負責人、法人或自然人之代理人、受僱人或其他從\r\n                        業人員，因執行業務犯前二條之罪者，除處罰其行為人外\r\n                        ，對該法人或自然人亦科以各該條之罰金。"
}