{
  "JID": "TCDM,107,訴,2357,20181116,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "2357",
  "JDATE": "20181116",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 107年度訴字第2357號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　方復文\r\n\r\n\r\n　　　　　　何志宥\r\n\r\n\r\n　　　　　　林春湖\r\n\r\n\r\n\r\n上列三人共同\r\n選任辯護人　許桂挺律師\r\n被　　　告　鉅鑫工程開發有限公司\r\n\r\n\r\n代　表　人　林秀敏\r\n\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（106\r\n年度偵字第31710 號），被告等於準備程序中就被訴事實為有罪\r\n之陳述，經本院告以簡式審判之旨並聽取當事人意見後，裁定改\r\n行簡式審判程序，判決如下：\r\n    主    文\r\n一、方復文共同犯廢棄物清理法第四十六條第三款之非法提供土\r\n    地堆置廢棄物罪，處有期徒刑壹年貳月。緩刑參年，並應向\r\n    公庫支付新臺幣伍萬元。\r\n二、何志宥共同犯廢棄物清理法第四十六條第三款之非法提供土\r\n    地堆置廢棄物罪，處有期徒刑壹年壹月。緩刑貳年，並應向\r\n    公庫支付新臺幣參萬元。\r\n三、林春湖共同犯廢棄物清理法第四十六條第三款之非法提供土\r\n    地堆置廢棄物罪，處有期徒刑壹年貳月。緩刑參年，並應向\r\n    公庫支付新臺幣肆萬元。\r\n四、鉅鑫工程開發有限公司，其從業人員，因執行職務犯廢棄物\r\n    清理法第46條之罪，科罰金新臺幣陸萬元。\r\n    犯罪事實\r\n一、方復文係址設臺中市○○區○○路000 巷00號之鉅鑫工程開\r\n    發有限公司（下稱鉅鑫公司）之實際負責人（登記負責人為\r\n    林秀敏），為鉅鑫公司之從業人員，何志宥係址設臺中市○\r\n    ○區○○路000 號達群工程行之負責人，林春湖則係臺中市\r\n    ○○區○○路00○0 號鐵皮廠房之建物及該建物後方即同區\r\n    練武段106 地號土地所有人陳慈甘之配偶。\r\n二、緣陳慈甘所有上開建物與土地，因存有高低落差，林春湖乃\r\n    委託何志宥為其填平上開土地、並施作擋土牆、水溝、廁所\r\n    ，何志宥則另以新臺幣（下同）15萬元之價格，委託鉅鑫公\r\n    司實際負責人即從業人員方復文施作上開土地之填平工程。\r\n    林春湖、何志宥、方復文均明知未經主管機關許可，不得提\r\n    供土地堆置廢棄物，竟共同基於非法提供土地堆置廢棄物之\r\n    犯意聯絡，未經主管機關許可，自民國106 年5 月15日起，\r\n    由林春湖提供上開土地，並由何志宥委請方復文以無線電呼\r\n    叫不知情不特定之成年卡車司機，自不詳地點，運載混含磚\r\n    、混凝土、泥、土、砂、石、鋼筋、塑膠、水管、石膏板、\r\n    玻璃、保麗龍、木材、花臺之一般事業廢棄物，前往上址傾\r\n    倒，再由方復文負責在上址駕駛挖土機整地；方復文並另以\r\n    鉅鑫公司之名義，向址設臺中市○○區○○路000 巷00號之\r\n    東億環保實業有限公司( 下稱東龍公司) 購買7 、800 立方\r\n    米之分類後土石方，運至上址堆置，以補不足。嗣於106 年\r\n    6 月7 日，臺中市政府環境保護局獲報前往現場稽查，並透\r\n    過聯繫平台通報警方及臺灣臺中地方檢察署，始查獲上情，\r\n    經現場開挖後，估計深度約1.5 至2.4 公尺，總計堆置約30\r\n    00餘立方米之一般事業廢棄物。\r\n三、案經內政部警政署保安警察第七總隊第三大隊報告臺灣臺中\r\n    地方檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第1 項程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\r\n    273 條之1 第1 項定有明文。本件被告方復文等所犯係死刑\r\n    、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，其等\r\n    於準備程序中就被訴事實為有罪之陳述，且經告知被告簡式\r\n    審判程序之旨，並聽取公訴人及被告等之意見後，本院合議\r\n    庭認為適宜而裁定由受命法官獨任進行簡式審判程序。又本\r\n    案之證據調查，依刑事訴訟法第273 條之2 規定，不受同法\r\n    第159 條第1 項、第161 條之2 、第161 條之3 、第163 條\r\n    之1 及第164 條至第170 條規定之限制，先予敘明。\r\n貳、上揭犯罪事實，業據被告方復文、何志宥、林春湖於警偵訊\r\n    及本院審理時、被告鉅鑫公司於本院審理時自白不諱（被告\r\n    方復文部分，見警卷第4 至6 頁反面、第7 至9 頁、偵卷第\r\n    22至26頁、第32頁反面至33頁、本院卷一第18頁反面、第26\r\n    頁；被告何志宥部分，見警卷第14至17頁、偵卷第23頁反面\r\n    至26頁、第31頁反面至33頁、本院卷一第18頁反面、第26頁\r\n    ；被告林春湖部分，見警卷第20至23頁、偵卷第24頁反面至\r\n    26頁、第32頁至33頁、本院卷一第19頁、26頁；被告鉅鑫公\r\n    司部分，見本院卷一第19頁、第26頁），核與證人陳慈甘於\r\n    警詢（見警卷第25至28頁) 、證人何宗憲於偵訊( 見偵卷第\r\n    16至18頁、第32頁反面至33頁) 證述之內容大致相符。此外\r\n    ，並有臺中市○○區○○段000000000 地號土地涉嫌違反廢\r\n    棄物清理法案（圖表）( 見警卷第2 頁) 、106 年6 月8 日\r\n    現場照片共2 張( 見警卷第18頁) ★說明：一台PC200 型挖\r\n    土機在臺中市○○區○○段000000000 地號土地上堆置營建\r\n    廢棄物之照片、土石方買賣契約書( 見警卷第35頁正反面)\r\n     ★說明：供土單位：東億環保實業有限公司收容單位\r\n    ：鉅鑫公司、鉅鑫公司單據7 張( 見警卷第36頁正反面) 、\r\n    經濟部- 公司資料查詢( 鉅鑫公司) ( 見警卷第37至38頁)\r\n    、臺中市政府環境保護局106 年7 月10日中市環稽字000000\r\n    0000號函及所附( 見警卷第39頁正反面) ( 同他字卷第1 頁\r\n    正反面) 106 年6 月23日環境稽查紀錄表( 見警卷第40頁\r\n    正反面) 106 年6 月7 日環境稽查紀錄表( 見警卷第41頁\r\n    ) 106 年6 月8 日環境稽查紀錄表( 見警卷第42頁) 、臺\r\n    中市○○區○○段000000000 地號土地建物查詢資料( 見警\r\n    卷第43頁正反面) 、臺中市政府環境保護局環境檢驗科檢驗\r\n    報告( 見警卷第44頁正反面) 、臺中市○○區○○段000000\r\n    000 地號覆蓋營建廢棄物之位置圖及照片( 見警卷第45頁)\r\n    、現場照片共9 張( 見警卷第46至48頁) ★說明：拍攝廠房\r\n    後門及該處挖土機、堆置廢土等照片、臺中市○○區○○段\r\n    000000000 地號土地覆蓋廢棄物開挖地點位置簡圖、開挖地\r\n    點一覽表( 見警卷第49頁正反面) 、開挖十處照片共33張(\r\n    見警卷第50至60頁) ★廢土中含有：花臺塑膠袋鐵條\r\n    塑膠鋼筋鐵絲閘刀開關塑膠管不明白色土壤狀\r\n    物不明墨綠色土壤狀物廢電線廢木材廢鐵等物、通\r\n    報案件資訊( 見他字卷第4 至7 頁) 、營建剩餘土石方與營\r\n    建廢棄物之定義＋產生源與處理地點證明文件-0000000( 見\r\n    偵卷第19頁) 、臺中市政府105 年7 月12日府授經商字第10\r\n    507658950 號函、仁侑工業股份有限公司變更登記表、仁侑\r\n    工業股份有限公司請款單、營業人銷售額與稅額申報書（40\r\n    1 ）、106 年度營利事業所得稅結算( 105 年度未分配盈餘\r\n    ) 網路申報書附件資料封面、106 年度損益及稅額計算表、\r\n    106 年度營利事業所得基本稅額申報表、資產負債表、106\r\n    年度營利事業投資人明細及分配盈餘表、106 年度股東可扣\r\n    抵稅額帳戶變動明細申報表、105 年度未分配盈餘申報書、\r\n    勞動部評鑑優良獎狀( 見偵卷第40至60頁) ★說明：被告林\r\n    春湖所經營仁侑工業股份有限公司之相關資料、事業廢棄物\r\n    處置計畫書暨廠區配置圖、大里區練武段106 地號農牧用地\r\n    清運處理工程( 計劃書) 暨現場照片2 張( 見偵卷第70至75\r\n    頁) ★說明：證人陳慈甘提出廢棄物處置計畫書、臺中市政\r\n    府地政局106 年10月31日中市地編字第1060039874號函、臺\r\n    中市政府地政局行政裁處書、臺中市政府暨所屬機關行政罰\r\n    鍰繳費單( 見偵卷第76至78頁) ★說明：證人陳慈甘被裁罰\r\n    9 萬元，臺中市政府地政局並命陳慈甘於107 年2 月1 日前\r\n    變更原使用至符合農牧容許使用項目及許可使用細目，再檢\r\n    具已改善完畢之佐證資料、農業用地作農業使用證明申請書\r\n    、再利用處理合約書、契約條文、清運車輛清冊、彰化縣政\r\n    府廢棄物清除許可證、臺中市○○○○○○○○○○○○○\r\n    ○○○○○○○○○○○○○○○○○0 ○○○○00○00○\r\n    0 ○○○○○○○○○區○○段000 地號廢棄物之相關文件\r\n    等附卷可憑。綜上，足認被告方復文、何志宥、林春湖、鉅\r\n    鑫公司上開不利於己之自白核與事實相符，洵堪採信，本案\r\n    事證明確，被告方復文、何志宥、林春湖、鉅鑫公司之犯行\r\n    ，堪以認定，應依法論科。\r\n參、論罪科刑情形：\r\n一、按廢棄物之範圍，依廢棄物清理法第2 條第1 項規定，則分\r\n    為一般廢棄物及事業廢棄物二種，其中一般廢棄物，係由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以污染\r\n    環境衛生之固體或液體廢棄物，另事業廢棄物又分為有害事\r\n    業廢棄物及一般事業廢棄物，其有害事業廢棄物，係由事業\r\n    機構所產生具有毒性、危險性，其濃度或數量足以影響人體\r\n    健康或污染環境之廢棄物，而一般事業廢棄物，則係由事業\r\n    機構所產生有害事業廢棄物以外之廢棄物。又建築廢棄物，\r\n    固屬於事業廢棄物之範圍，然內政部函頒之「營建剩餘土石\r\n    方處理方案」，營建剩餘土石方之種類包含建築工程、公共\r\n    工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊，惟不包括施工所產生之金屬屑、玻璃碎\r\n    片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物；營建工程\r\n    產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、\r\n    堆置可供回收、分類、加工、轉運、處理、再生利用者，自\r\n    屬有用之土壤砂石資源。是以營建剩餘土石方，依上開規範\r\n    ，可作為資源利用者，即不屬於上開廢棄物之範圍（最高法\r\n    院100 年度台上字第5209號判決意旨參照）；又按上開廢土\r\n    屬「營建事業廢棄物再利用種類及管理方式」之「七、營建\r\n    混合物」，若被告未依法申請棄土場設置許可，即擅自收納\r\n    營建廢棄土，或未依規定運往指定之棄土場，而送往未經許\r\n    可之違法棄土場者，即屬違法棄置；且營建剩餘之廢棄土石\r\n    、磚瓦等物，須依「營建剩餘土石方處理方案」之規定處理\r\n    ，並可作為資源利用者，方不屬廢棄物之範圍；是以，倘未\r\n    依「營建剩餘土石方處理方案」之規定為處理，仍為事業廢\r\n    棄物，仍應依廢棄物清理法之規定辦理；適用「營建事業廢\r\n    棄物再利用種類及管理方式」辦理之營建混合物，除廢棄物\r\n    本身需符合「營建混合物」規定外，其再利用者亦需取得相\r\n    關機關之核准或許可，始得為之。否則即不合於「營建事業\r\n    廢棄物再利用種類及管理方式」之規定，而無從排除廢棄物\r\n    清理法有關應經許可始得為廢棄物相關行為限制規範之適用\r\n    （參照最高法院99年度台上字第1465號判決意旨、99年度台\r\n    上字第8268號判決意旨、99年度台上7463號判決意旨）。是\r\n    以，如營建剩餘土石方內含雜有廢塑膠、廢木材等物，即非\r\n    作為資源利用之「營建剩餘土石方」，而係屬「營建事業廢\r\n    棄物」，應受廢棄物清理法之規範；縱使土方屬於可利用之\r\n    營建剩餘土石方，若未經相關機關之核准或許可依規定辦理\r\n    再利用之程序，仍無從排除廢棄物清理法有關應經許可始得\r\n    為廢棄物相關行為限制規範之適用。查本案遭堆置之營建廢\r\n    棄物係混含磚、混凝土、泥、土、砂、石、鋼筋、塑膠、水\r\n    管、石膏板、玻璃、保麗龍、木材、花臺等物品，已詳前述\r\n    ，是上揭土地所堆置之物，自屬營建事業廢棄物無訛，先予\r\n    敘明。\r\n二、又按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n    提供土地回填、堆置廢棄物者」，所規範者應在於未經主管\r\n    機關許可，提供土地回填、堆置廢棄物之行為，而非側重於\r\n    土地為何人所有，否則，提供自己所有土地供人回填、堆置\r\n    廢棄物之行為需受處罰，提供借用、租用而來，甚或竊佔他\r\n    人土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕\r\n    重顯有失衡，且探究廢棄物清理法之立法目的（有效清除、\r\n    處理廢棄物，改善環境衛生，維護國民健康），亦應認如此\r\n    解釋未逾越立法者之立法意向。是應認該款之「提供土地回\r\n    填、堆置廢棄物」之行為，包含自己或他人之土地。且該條\r\n    款之立法目的在於限制廢棄物之回填、堆置用地，必須事先\r\n    通過環保主管機關之評估、審核，以確保整體環境之衛生與\r\n    安全，固以提供土地者作為規範對象，但不以土地所有權人\r\n    為必要，亦即祇要有事實上之提供作為乃已足，至其是否具\r\n    有合法、正當之權源（例如借用、租用等），甚或騙使所有\r\n    權人同意或無權占有，均非所問（最高法院94年度台上字第\r\n    4040號、98年度台上字第5712號判決要旨參照）。是本件被\r\n    告方復文、何志宥、林春湖、鉅鑫公司未依相關規定之管理\r\n    方式處理廢棄物，而係逕自載往被告林春湖提供之上揭土地\r\n    堆置，其等自均違反廢棄物清理法第46條第3 款之規定。\r\n三、是核被告方復文、何志宥、林春湖所為，均係犯廢棄物清理\r\n    法第46條第3 款之未經主管機關許可，提供土地堆置廢棄物\r\n    罪。\r\n四、被告方復文、何志宥、林春湖就上揭犯行，有犯意聯絡及行\r\n    為分擔，應論以共同正犯。\r\n五、查廢棄物清理法第46條第3 款之犯罪，以未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物為構成要件；因該等為概念內\r\n    容原即預定行為人實施數個犯罪行為，本質上具有反覆性與\r\n    延續性，且行為人所實施之數個行為，所侵害之法益復具有\r\n    同一性，並該當於同一構成要件，且係利用同一機會、時空\r\n    反覆不間斷行為，得認為係出於單一之決意。足見，行為之\r\n    違法內容，得以認定為係在該清除、處理處罰條文所預定之\r\n    違法內容範圍內，僅透過一個處罰條文，予以一回評價即可\r\n    ，應得評價為係集合犯之包括一罪。故被告方復文、何志宥\r\n    、林春湖未經許可提供土地堆置廢棄物，讓多車次至前述土\r\n    地堆置營建廢棄物，其行為之內涵本即含有多次繼續反覆實\r\n    施同一社會活動之性質，且均侵害同一環境保護之社會法益\r\n    ，僅經由一個法條為一次評價即可，故應包括評價為集合犯\r\n    之一罪。\r\n六、爰以行為人責任為基礎，審酌被告何志宥素無前科，被告方\r\n    復文、林春湖5 年內未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，有臺灣高等法院被告前案紀錄表可憑，其等素行尚可，\r\n    竟其等為填高前開土地，任意在上開土地堆置上述營建事業\r\n    廢棄物，嚴重影響土地使用及環境衛生，惟被告方復文等人\r\n    坦承犯行，及案發後已將上述土地上之營建廢棄物清運完畢\r\n    ，恢復土地原狀一節，有臺中市政府環境保護局107 年11月\r\n    2 日中市環稽字第1070125806號函及檢附之文件（見本院卷\r\n    一第34頁至36頁）、被告林春湖之選任辯護人提出之相關文\r\n    件及照片（見本院卷二第1-262 頁）在卷可憑，犯後態度尚\r\n    可，兼衡被告方復文自陳：國中畢業，從事司機工作，已婚\r\n    ，育有4 子，同太太、小孩、父母同住等語；被告何志宥自\r\n    陳：高中畢業，從事泥做工程，已婚，育有2 子，同太太、\r\n    小孩、父母同住等語；被告林春湖自承：高中肄業，自己開\r\n    工廠，已婚，育有1 子，現與太太同住等語（見本院卷一第\r\n    27頁反面）之智識及家庭狀況暨其他一切情狀，分別量處如\r\n    主文第1 至3 項所示之刑，以資懲儆。\r\n七、被告鉅鑫公司，其實際負責人即從業人員方復文，因執行職\r\n    務犯廢棄物清理法第46條第3 款之非法提供土地堆置廢棄物\r\n    罪，應依同法第47條規定，科以如主文第4 項所示之罰金。\r\n八、又查，被告何志宥素無前科，被告方復文、林春湖5 年內未\r\n    曾因故意犯罪受有期徒刑以上刑之宣告，有上開臺灣高等法\r\n    院被告前案紀錄表可憑，其等因一時失慮，致罹刑典，犯後\r\n    坦承犯行，案發後已將前述土地上之上述營建廢棄物清運完\r\n    畢，恢復土地原狀，已詳如前述，被告方復文、何志宥、林\r\n    春湖經此偵審科刑之教訓後，當知所警惕，信無再犯之虞，\r\n    本院因認上開對被告方復文、何志宥、林春湖所宣告之刑，\r\n    以暫不執行為適當，依刑法第74條第1 項第1 、2 款規定，\r\n    分別諭知如主文第1 至3 項所示之緩刑期間，並命被告方復\r\n    文、何志宥、林春湖應支付公庫如主文第1 至3 項所示之金\r\n    額。\r\n九、沒收部分：\r\n    至被告方復文上開犯罪所得15萬元，雖未扣案，但因被告方\r\n    復文事後已花費相當款項將上述土地上之前揭廢棄物清運完\r\n    畢，恢復土地原狀等節，已如前述，應認被告方復文之犯罪\r\n    所得15萬元，已因恢復土地原狀時花用殆盡，若再對被告方\r\n    復文宣告沒收或追徵該筆款項，則有過苛之虞，故本院參酌\r\n    刑法第38之2 條第3 項之立法意旨，故對被告方復文之上述\r\n    犯罪所得即不予宣告沒收或追徵之，併此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第3 款、第47條，刑法第11條前段\r\n、第28條、第74條第1 項第1 、2 款、第2 項第4 款，判決如主\r\n文。\r\n本案經檢察官李基彰提起公訴，檢察官林芳瑜到庭執行職務。\r\n中    華    民    國   107    年    11    月    16    日\r\n                  刑事第五庭    法  官  游秀雯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  黃聖心\r\n中    華    民    國   107    年    11    月    16    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}