{"JID":"KSHM,108,上訴,906,20190925,1","JYEAR":"108","JCASE":"上訴","JNO":"906","JDATE":"20190925","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院高雄分院刑事判決　　　　108年度上訴字第906號\r\n上　訴　人\r\n即　被　告　吳向豪（原名吳建華）\r\n\r\n\r\n\r\n\r\n\r\n\r\n選任辯護人　陳建宏律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院10\r\n5 年度訴字第202 號，中華民國108 年4 月18日第一審判決（起\r\n訴案號：臺灣屏東地方檢察署103 年度偵字第4198號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、富奕金屬工業股份有限公司（代表人為羅月珍，下稱富奕公\r\n    司）址設高雄市○○區○○○巷00號，係從事螺絲表面電鍍\r\n    加工之事業，亦即將螺絲經脫酯、洗酸、沖水、電鍍等程序\r\n    製成成品，其製程中所產出之紅棕色無臭味之電鍍污泥（廢\r\n    棄物代碼A-8801，下稱電鍍污泥）屬於一般事業廢棄物。卓\r\n    文華為富奕公司之廠長，負責綜理廠務、調度人員及管理螺\r\n    絲電鍍製程中產生之相關廢棄物。卓文華、吳向豪（原名：\r\n    吳建華，下均稱吳向豪）及傅發成（已歿，前經不起訴處分\r\n    確定）雖均知悉從事廢棄物清除業務者，應依廢棄物清理法\r\n    第41條第1 項規定，向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除機構許可文件\r\n    後，始得從事廢棄物之清除，且吳向豪、傅發成均未領有廢\r\n    棄物清除許可文件，詎卓文華為謀節省電鍍污泥之清運成本\r\n    ，竟與吳向豪議定可以每公噸新臺幣（下同）1,000 元之價\r\n    格將富奕公司產生之電鍍污泥委由其清運，吳向豪遂轉而聯\r\n    繫傅發成前往富奕公司清運電鍍污泥。卓文華、吳向豪、傅\r\n    發成共同基於未領有廢棄物清除許可文件而清除廢棄物之犯\r\n    意聯絡，由傅發成於民國102 年10月9 日晚間7 時許，駕駛\r\n    「凱成通運企業有限公司」名下之車牌號碼00-000號營業貨\r\n    運曳引車（附帶車牌號碼00-00 號營業半拖車，下稱涉案曳\r\n    引車）搭載吳向豪前往上址富奕公司，裝載電鍍污泥13包共\r\n    約13公噸後，卓文華先將13,000元之報酬交予吳向豪，俟傅\r\n    發成將裝載完成之電鍍污泥載往高雄市○○區○○路000 號\r\n    之中興地磅行過磅後，吳向豪再將上開報酬轉交傅發成。嗣\r\n    傅發成獨自駕駛涉案曳引車將上開電鍍污泥載往不知情之呂\r\n    淑霞所有、委由不知情之謝坤生管理（其等均經不起訴處分\r\n    確定）之屏東縣○○鎮○○○段00○0 地號土地（下稱榔\r\n    林段41之2 地號土地）上傾倒而非法清除廢棄物1 次。\r\n二、案經屏東縣政府警察局恆春分局、內政部警政署保安警察第\r\n    七總隊第三大隊第三中隊報告臺灣屏東地方檢察署檢察官偵\r\n    查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    本判決下列所引用之證據，檢察官、被告吳向豪及其辯護人\r\n    均不爭執證據能力（本院卷第114 頁、第142 頁），爰不另\r\n    贅述，以符合判決精簡原則之要求，合先敘明。\r\n貳、實體部分（認定本案犯罪事實所憑之證據及理由）：\r\n一、訊據上訴人即被告吳向豪（下稱被告）坦承曾聯繫並陪同傅\r\n    發成前往上址富奕公司載運廢棄物之事實，惟矢口否認有違\r\n    反廢棄物清理法之犯行，辯稱：我只是告訴傅發成該處有紅\r\n    色的土可以載，並不知道那種東西叫污泥，傅發成說他有牌\r\n    可以載廢棄物，還說會載到合法的土石場，何況我僅居間聯\r\n    繫而未參與本案「清除」（即載運廢棄物）之犯罪構成要件\r\n    行為，至多僅成立106 年1 月18日修正前廢棄物清理法第46\r\n    條第4 款前段之非法清理廢棄物罪之幫助犯云云。經查：\r\n  已判刑確定之同案被告卓文華受僱於富奕公司擔任廠長職務\r\n    ，負責綜理廠務、調度人員及管理螺絲電鍍製程中產生之相\r\n    關廢棄物；而富奕公司係從事螺絲表面電鍍加工之事業，製\r\n    程中所產出之紅棕色無臭味之電鍍污泥屬於一般事業廢棄物\r\n    等情，業據同案被告卓文華自陳在卷（警卷二第34頁），並\r\n    有屏東縣政府環境保護局（下稱屏東縣政府環保局）106 年\r\n    8 月31日屏環查字第10632923700 號函1 份在卷可按（原審\r\n    卷一第264 頁）。又傅發成並未領有廢棄物清除相關許可文\r\n    件，同案被告卓文華為謀節省電鍍污泥之清運成本，與被告\r\n    吳向豪議定可以每公噸1,000 元之價格將富奕公司產生之電\r\n    鍍污泥委由被告吳向豪清運，被告吳向豪遂與傅發成聯繫，\r\n    並由傅發成於102 年10月9 日晚間7 時許，駕駛涉案曳引車\r\n    搭載被告吳向豪前往上址富奕公司裝載電鍍污泥13包共約13\r\n    公噸，嗣卓文華先將13,000元之報酬交予吳向豪，俟傅發成\r\n    將裝載完成之電鍍污泥載往上址中興地磅行過磅後，被告吳\r\n    向豪再將上開報酬轉交傅發成。嗣傅發成獨自駕駛涉案曳引\r\n    車將上開電鍍污泥載往屏東縣○○鎮○○○段00○0 地號土\r\n    地上傾倒之事實，亦據被告吳向豪於警詢、偵查、原審及本\r\n    院準備程序中陳述一致在卷（警卷二第117 頁至第120 頁，\r\n    偵卷二第177 頁至第181 頁，原審卷一第72頁、第155 頁背\r\n    面，本院卷第113 頁），核與證人卓文華、傅發成、謝坤生\r\n    於警詢、偵查、原審及證人呂淑霞於偵查中所述大致相符（\r\n    卓文華部分見警卷二第38頁至第40頁、第46頁至第47頁，偵\r\n    卷二第132 頁至第134 頁、第219 頁至第220 頁，原審卷一\r\n    第155 頁；傅發成部分見警卷一第16頁至第17頁、第20頁，\r\n    警卷二第464 頁至第465 頁、第488 頁至第490 頁，偵卷一\r\n    第10頁背面至第11頁、第67頁至第68頁；證人謝坤生部分見\r\n    警卷一第29頁至第31頁，偵卷一第12頁至第13頁、第126 頁\r\n    至第127 頁；證人呂淑霞部分見偵卷四第18頁至第19頁），\r\n    並有內政部警政署環境保護警察隊第三中隊扣押筆錄、扣押\r\n    物品目錄表、責付保管條、行政院環保署環境督察總隊南區\r\n    環境督察大隊（下稱環保署南區督察大隊）102 年10月19日\r\n    、102 年10月23日、102 年11月22日督察記錄、土地建物查\r\n    詢資料各1 份、車輛詳細資料報表、行車執照影本各2 份及\r\n    查獲現場蒐證照片18幀、傾倒現場採樣照片24幀、富奕公司\r\n    外觀及污泥堆置情形照片28幀在卷可按（警卷一第43頁至第\r\n    45頁、第47頁至第48頁、第55頁至第56頁、第65頁至第67頁\r\n    、第69頁至第70頁，警卷三第557 頁至第558 頁、第563 頁\r\n    、第641 頁至第657 頁、第661 頁至第699 頁）。於榔林\r\n    段41之2 地號土地採得之紅棕色無臭味污泥與於富奕公司廠\r\n    區採得之電鍍污泥，經行政院環保署環境檢驗所以X-射線繞\r\n    射分析（XRD ）及元素定性分析（WDXRF ）檢驗結果，元素\r\n    成分及晶格圖譜比對結果相似度極高乙情，亦有行政院環保\r\n    署環境督察總隊函文暨所附屏東縣恆春鎮污泥棄置採驗檢驗\r\n    結果表、相關檢測報告及附件1 份附卷足佐（警卷三第579\r\n    頁至第637 頁），此部分基礎事實堪以認定。\r\n  被告吳向豪雖以前詞置辯；然查，證人即同案被告卓文華於\r\n    警詢、偵訊中證稱：當時是吳向豪自己來跟我說要載運污泥\r\n    ，說是人家介紹他到我公司來載的，因為價格比較便宜，所\r\n    以就同意讓他載運，共清運約13公噸，每公噸價格1,000 元\r\n    ，當時是我駕駛堆高機將裝有污泥之太空包吊至大貨車上方\r\n    ，再以天車將太空包吊至大貨車上方，然後用刀子將太空包\r\n    割破，廢棄物就裝載於大貨車上；吳向豪來載運廢棄物時是\r\n    自己一個人，還有另外一個開車的人，我拿了13,000元給吳\r\n    向豪等語（警卷二第38頁至第39頁，偵卷二第132 頁至第13\r\n    3 頁、第136 頁）；證人傅發成於警詢中證稱：清運富奕公\r\n    司污泥一事是吳向豪問我說有紅色的土是否願意，我就載了\r\n    ，富奕公司沒有人跟我接觸，都是吳向豪出面的等語（警卷\r\n    二第488 頁至第489 頁），核與被告吳向豪於原審準備程序\r\n    中自陳：本案起因是我聽說富奕公司有一台土要載，就轉告\r\n    傅發成說富奕公司有土可以載，後來我坐傅發成的車進去，\r\n    因為傅發成講話不方便，所以由我去跟廠長接洽，傅發成過\r\n    磅後把過磅單拿給我，我向廠長請款13,000元後交給傅發成\r\n    等語相符（原審卷一第155 頁背面），足認傅發成前往富奕\r\n    公司清運電鍍污泥一事，係由被告吳向豪事先與富奕公司廠\r\n    長卓文華接觸並表明可以較低廉之價格清運電鍍污泥，於取\r\n    得卓文華之首肯後，再聯繫傅發成前往清運，復搭乘涉案曳\r\n    引車陪同傅發成前往裝載污泥，又於裝載完成後向卓文華請\r\n    領報酬等情甚明，被告吳向豪既得與卓文華接洽清運電鍍污\r\n    泥事宜，並於裝載污泥過程中全程在場，足見其對清運之標\r\n    的為何當知悉甚詳。參以被告吳向豪於偵訊中自陳：當時我\r\n    在皇輝公司工作，該公司有合法載運廢土的執照，有位張先\r\n    生問我可否載運富奕公司的廢土，我才轉介給傅發成等語（\r\n    偵卷二第179 頁），是被告吳向豪於案發時亦為從事廢土清\r\n    運工作之人，是其就富奕公司付費委由他人清運之「紅色泥\r\n    土」為事業廢棄物一情，當無不知之理，從而，被告吳向豪\r\n    辯稱不知道載運之為屬一般事業廢棄物之電鍍污泥云云，實\r\n    非可採。被告吳向豪於原審及本院另辯稱：當時傅發成跟我\r\n    說他有牌，還說會運到合法的土石場云云；惟查，被告吳向\r\n    豪於本件案發時確實知悉從事廢棄物清運業者需須依法取得\r\n    許可，業據其於原審準備程序中自承在卷（原審卷一第155\r\n    頁背面），而證人傅發成於偵訊時證稱：富奕公司的廢土是\r\n    吳向豪聯絡我去載的，他當時是跟我說要載廢土，我忘記有\r\n    沒有跟他說要載去哪裡傾倒，我記得他好像沒有問我要去何\r\n    處傾倒，他沒有跟我說有無許可文件，也沒有跟我確認有無\r\n    許可文件等語（偵卷一第68頁），足見被告吳向豪所辯上情\r\n    顯與客觀事實不符，非可採信。何況被告吳向豪前於偵訊時\r\n    陳稱：傅發成是修理貨車的汽車保養師傅，我不知道他當時\r\n    有無受僱於何公司，只知道他有在載砂石，當時我在做的公\r\n    司有清運廢土的執照，但傅發成有無執照我不清楚，我介紹\r\n    傅發成，不至於問他有沒有環保牌等語（偵卷二第180 頁至\r\n    第181 頁），實已自承其於轉介傅發成前往富奕公司清運電\r\n    鍍污泥時，並不知悉傅發成是否領有合法清運之許可文件，\r\n    益證其於原審及本院改稱傅發成曾向其謊稱持有合法清運文\r\n    件云云，顯屬事後卸責之詞，不足採信。\r\n  按共同正犯之成立，祇須具有犯意之聯絡及行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均須參與，\r\n    若共同實施犯罪行為之人，在共同意思範圍內，各自分擔犯\r\n    罪行為之一部，相互利用他人之行為，以達其犯罪之目的，\r\n    其成立不以全體均參與實施犯罪構成要件之行為為要件；參\r\n    與犯罪構成要件之行為者，固為共同正犯；以自己共同犯罪\r\n    之意思，參與犯罪構成要件以外之行為，或以自己共同犯罪\r\n    之意思，事前同謀，而由其中一部分人實行犯罪之行為者，\r\n    亦均應認為共同正犯，使之對於全部行為所發生之結果，負\r\n    其責任；另共同正犯之意思聯絡，原不以數人間直接發生者\r\n    為限，若有間接之聯絡者，亦包括在內，如甲分別邀約乙、\r\n    丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共\r\n    同正犯之成立（最高法院34年上字第862 號、73年台上字第\r\n    1886號、77年台上字第2135號判例要旨、92年度台上字第28\r\n    24號判決意旨參照）。查傅發成前往富奕公司清運電鍍污泥\r\n    一事，係由被告吳向豪事先與富奕公司廠長卓文華接觸並表\r\n    明可以較低廉之價格清運電鍍污泥，於取得卓文華之首肯後\r\n    ，再聯繫傅發成前往清運，復搭乘涉案曳引車陪同傅發成前\r\n    往裝載污泥，又於裝載完成後向卓文華請領報酬13,000元，\r\n    被告吳向豪既與卓文華接洽清運電鍍污泥事宜，並於裝載污\r\n    泥過程中全程在場，於污泥過磅後，縱使被告吳向豪再將上\r\n    開報酬轉交傅發成，並由傅發成獨自駕駛涉案曳引車將上開\r\n    電鍍污泥載往榔林段41之2 地號土地上傾倒而非法清除廢\r\n    棄物，已如前述，從而被告就上揭非法清理廢棄物之犯行，\r\n    仍屬有犯意聯絡及行為分擔，自屬共同正犯，應同負全責。\r\n    是被告辯稱其僅居間聯繫而未參與本案「清除」（即載運廢\r\n    棄物）之犯罪構成要件行為，至多僅成立106 年1 月18日修\r\n    正前廢棄物清理法第46條第4 款前段之非法清理廢棄物罪之\r\n    幫助犯一節，依上開說明，自屬無據。\r\n  綜上所述，被告吳向豪共同非法清運廢棄物之犯行堪以認定\r\n    ，應依法論科。\r\n二、論罪部分：\r\n  按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。查被告等人行為後，廢棄物清理法業於\r\n    106 年1 月18日經總統華總一義字第10600005851 號令修正\r\n    公布，其中第2 條關於廢棄物之定義雖略有不同，但就本件\r\n    認定結果不生影響，遂不生比較適用問題。至修正前廢棄物\r\n    清理法第46條之法定刑原為：「1 年以上5 年以下有期徒刑\r\n    ，得併科新臺幣3 百萬元以下罰金」，修正後則為：「1 年\r\n    以上5 年以下有期徒刑，得併科新臺幣1 千5 百萬元以下罰\r\n    金」，經比較新舊法之結果，修正後該條規定既已提高罰金\r\n    刑之上限，自以修正前即行為時廢棄物清理法第46條之規定\r\n    有利於被告，依刑法第2 條第1 項前段，自應適用修正前即\r\n    行為時廢棄物清理法第46條之規定論處。\r\n  核被告吳向豪所為，係犯修正前廢棄物清理法第46條第4 款\r\n    前段之未領有廢棄物清除許可文件而清除廢棄物罪。被告吳\r\n    向豪與卓文華、傅發成間，就上開犯行，有犯意聯絡及行為\r\n    分擔，應論以共同正犯。\r\n  刑法第59條於94年2 月2 日修正公布，95年7 月1 日施行，\r\n    將原條文：「犯罪之情狀可憫恕者，得酌量減輕其刑」，修\r\n    正為：「犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重，\r\n    得酌量減輕其刑」。立法說明指出：該條所謂「犯罪之情狀\r\n    可憫恕」，本係指審酌刑法第57條各款所列事項以及其他一\r\n    切與犯罪有關之情狀之結果，認其犯罪足堪憫恕者而言。依\r\n    實務上見解，必在客觀上顯然足以引起一般同情，認為縱予\r\n    宣告法定最低度刑猶嫌過重者，始有其適用（本院38年台上\r\n    字第16號、45年台上字第1165號、51年台上字第899 號判例\r\n    參照）。為防止酌減其刑之濫用，自應嚴定其適用之要件，\r\n    以免法定刑形同虛設，破壞罪刑法定之原則，乃增列文字，\r\n    將此適用條件予以明文化，有該條之立法說明可參（最高法\r\n    院99年度台上字第6388號判決意旨參照）。又按犯罪之情狀\r\n    顯可憫恕，認科以最低度刑仍嫌過重者，固得依據刑法第59\r\n    條規定酌量減輕其刑。條文所謂犯罪情狀，必須有特殊之環\r\n    境及原因，在客觀上顯然足以引起一般同情，認為縱予宣告\r\n    法定最低刑度猶嫌過重；而所謂犯罪情狀顯可憫恕，係指裁\r\n    判者審酌刑法第57條各款所列事項以行為人之責任為基礎之\r\n    一切情狀，予以全盤考量後，認其程度已達顯可憫恕之程度\r\n    ，始有其適用。查上訴意旨主張被告之犯罪情節及參與程度\r\n    輕微，顯係情輕法重情堪憫恕，而有刑法第59條之適用一節\r\n    。惟查，被告無視政府對環境保護之政策宣導，竟介紹傅發\r\n    成為富奕公司非法清除上開電鍍污泥，堆置於榔林段41之\r\n    2 地號土地上，嚴重破壞環境並有污染土地及水質之虞，何\r\n    況修正前廢棄物清理法第46條第4 款前段之未領有廢棄物清\r\n    除許可文件而清除廢棄物罪，其法定刑為「1 年以上5 年以\r\n    下有期徒刑，得併科新臺幣3 百萬元以下罰金」，上訴意旨\r\n    儘以被告犯罪情節及參與程度輕微，且分文未得，顯係情輕\r\n    法重情堪憫恕為辯，但並未證明或釋明說明被告有何特殊之\r\n    環境及原因，在客觀上顯然足以引起一般同情，致其所犯非\r\n    法清理廢棄物罪應受有期徒刑1 年以下之酌減優惠，是上訴\r\n    意旨此部分所指自屬無據。\r\n三、不予宣告緩刑之說明：\r\n    按未曾受有期徒刑以上刑之宣告或前曾受有期徒刑以上刑之\r\n    宣告執行完畢或赦免後5年以內未曾受有期徒刑以上刑之宣\r\n    告，為刑法第74條規定緩刑要件之一。本件被告吳向豪前犯\r\n    偽造文書罪，經原審法院判處有期徒刑3 月確定，於106 年\r\n    11月30日執行完畢，有臺灣高等法院被告前案紀錄表1 份在\r\n    卷足稽（本院卷第91頁），依首揭說明，自不符合緩刑要件\r\n    ，被告上訴意旨請求宣告緩刑，亦屬無據。\r\n四、上訴論斷部分：\r\n  原審認被告罪證明確，因而適用修正前廢棄物清理法第46條\r\n    第4 款前段，刑法第11條前段、第2 條第1 項前段、第28條\r\n    之規定，並審酌被告吳向豪明知傅發成並未領有廢棄物處理\r\n    許可文件，不得從事廢棄物之清除，竟仍無視政府對環境保\r\n    護之政策宣導，介紹傅發成為富奕公司非法清除一般事業廢\r\n    棄物，併考量上開電鍍污泥為一般事業廢棄物，並非具有毒\r\n    性、危害性之有害事業廢棄物，且堆置於榔林段41之2 地\r\n    號土地上之污泥業經清理完畢，有前開行政院環境保護署事\r\n    業廢棄物管制中心事業廢棄物委託共同處理管制遞送三聯單\r\n    及事業廢棄物妥善處理紀錄文件6 紙在卷可參（偵卷二第14\r\n    8 頁至第159 頁），並考量被告吳向豪共同非法清除一般事\r\n    業廢棄物之次數僅1 次，重量共約13公噸，被告雖於偵訊及\r\n    原審準備程序中均坦承犯行，然嗣於原審法院審理中改以上\r\n    情置辯，並審酌被告吳向豪自陳學歷為國中畢業，現以打零\r\n    工維生，收入不穩，與罹患癌症之母親同住（原審卷第530\r\n    頁背面）之智識程度及家庭生活、經濟狀況，暨其犯罪之動\r\n    機、素行等一切情狀，量處被告有期徒刑1 年4 月。\r\n  按法院為刑罰裁量時，除應遵守平等原則、保障人權之原則\r\n    、重複評價禁止原則，以及刑法所規定之責任原則，與各種\r\n    有關實現刑罰目的與刑事政策之規範外，更必須依據犯罪行\r\n    為人之個別具體犯罪情節、所犯之不法與責任之嚴重程度，\r\n    以及行為人再社會化之預期情形等因素，在正義報應、預防\r\n    犯罪與協助受刑人復歸社會等多元刑罰目的間尋求平衡，而\r\n    為適當之裁量。又關於刑之量定，係實體法賦予法院得依職\r\n    權裁量之事項，苟已以行為人之責任為基礎，審酌刑法第57\r\n    條各款所列事項而未逾越法律所規定之範圍，或濫用其權限\r\n    ，即不得任意指摘為違法或不當。查修正前廢棄物清理法第\r\n    46條第4 款前段之未領有廢棄物清除許可文件而清除廢棄物\r\n    罪，其法定刑為「1 年以上5 年以下有期徒刑，得併科新臺\r\n    幣3 百萬元以下罰金」，原審就被告可得宣告刑之範圍為1\r\n    年以上5 年以下，原審就被告所犯非法清理廢棄物罪判處有\r\n    期徒刑1 年4 月，高於最低法定刑度4 月（計算式：1 年4\r\n    月－1 年＝4 月），而在上開量刑區間低標之8.33％（計算\r\n    式：5 年〔最高刑度〕－1 年〔最低刑度〕=4年〔量刑區間\r\n    〕；〔1 年4 月－1 年＝4 月〕÷4 年＝8.33％），已屬從\r\n    寬量處；經核原判決認事用法均無違誤，量刑亦屬妥適。被\r\n    告上訴以其母親罹患癌症需人照料為由認原判決量刑太重，\r\n    不符合罪刑相當原則及比例原則，指摘原判決不當，惟本件\r\n    經原判決逐一剖析，並就卷內證據資料參互審酌，本件被告\r\n    確實有非法清理廢棄物之犯行，且已審酌關於刑法第57條各\r\n    項事由，業已如前述，其上訴意旨指摘原判決量刑太重，亦\r\n    屬無據。\r\n  經核原判決認事用法，核無不合，量刑亦屬允當。被告上訴\r\n    意旨否認犯罪，指摘原判決不當，為無理由，應予駁回。\r\n五、同案被告富奕公司、菁華環保企業有限公司、集福製革廠有\r\n    限公司、卓文華、張寀穜、邱欣耀部分，業經原審判決確定\r\n    ，自不另論列，附此敘明。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官楊士逸提起公訴，檢察官李靜文到庭執行職務。\r\n中    華    民    國   108    年    9     月    25    日\r\n                  刑事第四庭    審判長法  官  惠光霞\r\n                                      法  官  王以齊\r\n                                      法  官  曾永宗\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   108    年    9     月    25    日\r\n                                      書記官  林秀珍\r\n附錄本判決論罪科刑法條：\r\n《106年1月18日修正前廢棄物清理法第46條》\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}