{"JID":"TCHM,109,上訴,564,20200430,1","JYEAR":"109","JCASE":"上訴","JNO":"564","JDATE":"20200430","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　　109年度上訴字第564號\r\n上　訴　人\r\n即　被　告　蕭進鈞\r\n\r\n\r\n\r\n選任辯護人　張洛洋律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣臺中地方\r\n法院107年度訴字第1900號中華民國108年12月 2日第一審判決（\r\n起訴案號：臺灣臺中地方檢察署106年度偵字第32299號、107年\r\n度偵字第5495號），提起上訴，本院判決如下：\r\n    主    文\r\n原判決關於蕭進鈞部分撤銷。\r\n蕭進鈞無罪。\r\n    理    由\r\n一、公訴意旨略以：陳光燦係捷正營造股份有限公司（下稱捷正\r\n    公司）負責人，該公司承造臺中市○○區○○段000000地號\r\n    土地上集合住宅工程時，雇用蕭進鈞擔任工地主任、劉育杉\r\n    擔任現場監工，陳光燦、劉育杉（陳光燦、劉育杉、捷正公\r\n    司業經原審判決無罪確定）、蕭進鈞竟利用上開工程開挖地\r\n    下室之機會，共同自民國102年6月5日該工程開工後之某日\r\n    某時起，至106年5月3日11時20分查獲時間止之期間內，未\r\n    經主管機關許可，提供上址工地供不詳業者將運自某不詳地\r\n    點，含有磚瓦、木材、防塵網、塑膠製品、垃圾袋及鐵條等\r\n    建築廢棄物運至上址工地內，以挖土機掩埋回填於該處開挖\r\n    之地下室。因認被告蕭進鈞涉犯廢棄物清理法第46條第3款\r\n    未經主管機關許可，提供土地回填廢棄物罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。次按認定不利於被\r\n    告之事實，須依積極證據，茍積極證據不足為不利被告事實\r\n    之認定，即應為有利於被告之認定，更不必有何有利之證據\r\n    ；事實之認定，應憑證據，如未能發現相當證據，或證據不\r\n    足以證明，自不能以推測或擬制之方法，以為裁判之基礎；\r\n    且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\r\n    據亦包括在內，然而無論直接證據或間接證據，其為訴訟上\r\n    之證明，須於通常一般之人均不致有所懷疑，而得確信其為\r\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達到此\r\n    一程度，而有合理之懷疑存在而無從使事實審法院得有罪之\r\n    確信時，即應由法院為諭知被告無罪之判決。且刑事訴訟法\r\n    第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任\r\n    ，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，\r\n    應負提出證據及說服之實質舉證責任。倘其所提出之證據，\r\n    不足為被告有罪之積極證明，或其指出證明之方法，無從說\r\n    服法院以形成被告有罪之心證，基於無罪推定之原則，自應\r\n    為被告無罪判決之諭知（最高法院30年上字第816號、40年\r\n    台上字第86號、76年台上字第4986號、92年台上字第128號\r\n    判決意旨參照）。申言之，證據資料在證據法則上尚有對被\r\n    告有利之存疑時，如無法依客觀方法排除此項合理之可疑時\r\n    ，依「罪疑利益歸被告原則」，不得以此項證據資料作為有\r\n    罪判決之依據，此為當然之法理。再者，事實審法院對於證\r\n    據之取捨，依法雖有自由判斷之權，然積極證據不足證明犯\r\n    罪事實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積\r\n    極證據應予採信之理由，故被告否認犯罪事實所持之辯解縱\r\n    使不能成立，如無積極證據足以證明其犯罪行為，自不能以\r\n    推測或擬制之方法以為裁判之基礎，亦即被告並無自證無罪\r\n    之義務，此乃無罪推定之原則。\r\n三、次按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自\r\n    須經嚴格之證明，故其所憑之證據不僅應具有證據能力，且\r\n    須經合法之調查程序，否則即不得作為有罪認定之依據。倘\r\n    法院審理之結果，認為不能證明被告犯罪，而為無罪之諭知\r\n    ，即無刑事訴訟法第154條第2項所謂「應依證據認定」之犯\r\n    罪事實之存在。因此，同法第308條前段規定，無罪之判決\r\n    書只須記載主文及理由。而其理由之論敘，僅須與卷存證據\r\n    資料相符，且與經驗法則、論理法則無違即可，所使用之證\r\n    據亦不以具有證據能力者為限，即使不具證據能力之傳聞證\r\n    據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞\r\n    證據是否例外具有證據能力，本無須於理由內論敘說明。是\r\n    本案無罪判決就傳聞證據是否具有證據能力，即無須於理由\r\n    內說明。\r\n四、公訴意旨認上訴人即被告蕭進鈞（下稱被告）涉有違反廢棄\r\n    物清理法罪嫌，無非係以證人即臺中市政府環境保護局（下\r\n    稱臺中市環保局）稽查大隊職員王仁宏、劉智維於偵訊中之\r\n    證述、臺中市環保局106年5月3日環境稽查紀錄表、傾倒回\r\n    填營建廢棄物現場位置圖、現場蒐證照片等為其論據。訊據\r\n    被告固坦承其於106年5月間擔任捷正公司承造上開住宅工程\r\n    之工地主任，環保局人員於5月3日上午11時20分在該住宅工\r\n    程現場稽查時，發現基地內之土壤摻雜有塑膠袋、磚塊、碎\r\n    木頭等情，然堅決否認有何提供土地供人回填廢棄物之犯行\r\n    ，辯稱伊於106年5月2日下班後，至翌日中午12時30分許始\r\n    回到臺中市○○區○○段000000地號土地住宅工程之施工現\r\n    場（下稱系爭施工現場），該段時間內伊均未在系爭施工現\r\n    場，係因現場監工劉育杉致電說明環保局稽查人員前來稽查\r\n    違反廢棄物清理法案件，伊始趕緊返回系爭施工現場，並於\r\n    回程路上致電豐洲工程開發有限公司（下稱豐洲公司）經理\r\n    呂金鴻，請呂金鴻配合回到系爭施工現場調查，而案發時間\r\n    既係106年5月3日上午8時許，則伊於案發之時，既未在施工\r\n    現場，自無提供土地予他人回填廢棄物等語。\r\n五、本院查：\r\n  被告蕭進鈞於106年5月間擔任系爭施工現場之工地主任，同\r\n    年5月3日上午11時20分許，臺中市環保局在系爭施工現場稽\r\n    查時，發現基地內之土壤摻雜有塑膠袋、磚塊、碎木頭等情\r\n    ，業據被告於原審及本院準備程序時坦承不諱（見原審卷\r\n    第38頁背面、本院卷第73頁），核與證人即臺中市環保局稽\r\n    查人員王仁宏、劉智維、王鈞淵於原審審理時之證述相符（\r\n    見原審卷第103至104頁、第115頁、第121頁、第126至127\r\n    頁），並有現場照片、勘驗筆錄1份足憑（見他卷第23至25\r\n    頁、原審卷第66至76頁、第158至162頁）；另該住宅工程\r\n    基地內土壤所摻雜之物除塑膠袋、磚塊、碎木頭外，尚有防\r\n    塵網、塑膠製品、鐵條等物一節，除經原審勘驗無訛（見原\r\n    審卷第69頁背面、第74頁），亦有稽查現場錄影截圖3張\r\n    在卷可稽（見原審卷第77至78頁），並經證人王仁宏於原\r\n    審證稱伊在系爭施工現場稽查時，於基地內見到鐵管、塑膠\r\n    、木材、防塵網等物，塑膠袋散狀分布於基地內土壤，有相\r\n    當數量呈半埋在土中狀態等語、證人王鈞淵證稱伊在現場稽\r\n    查時，於基地內見到土壤中有磚瓦、木材、防塵網、塑膠製\r\n    品、垃圾袋、鐵條等物，防塵網係廢棄、破碎狀態，非供封\r\n    鎖現場之用，合法來源土石可以摻雜磚瓦，然不會有木材、\r\n    防塵網、塑膠製品、垃圾袋、鐵條等語明確（見原審卷第\r\n    103至104頁、第126至127頁），可見系爭施工現場基地之土\r\n    壤除有泥、土、砂、石、磚、瓦外，另摻雜塑膠袋、木材、\r\n    防塵網、塑膠製品、鐵條等物，且塑膠袋、木材、防塵網、\r\n    塑膠製品、鐵條等物散狀分布於基地中（見原審卷第158\r\n    至162頁之現場照片）。而依內政部訂定之「營建剩餘土石\r\n    方處理方案」，營建剩餘土石方之種類，固包含建築工程、\r\n    公共工程及建築物拆除工程施工所產生剩餘泥、土、砂、石\r\n    、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑、\r\n    玻璃碎片、塑膠類、木屑等廢棄物，茍包含該等廢棄物者，\r\n    即屬營建事業廢棄物，據此，該住宅工程基地內土壤既摻雜\r\n    鐵條、塑膠袋、塑膠製品、木材、防塵網等物，即與內政部\r\n    公告之所謂「可為資源利用者，即不屬廢棄物範圍」不符，\r\n    而為摻雜營建事業廢棄物（下稱廢棄物）於其中之土壤，以\r\n    上各情固堪認定。\r\n  被告於原審雖曾稱系爭施工現場基地內夾雜廢棄物之土壤係\r\n    前一個營造公司遺留等語，然依下列事證可認系爭施工現場\r\n    基地中夾雜廢棄物之土方，係於106年5月3日上午8時許，由\r\n    2臺聯結重量均為25公噸之曳引車傾倒於系爭施工現場：\r\n  證人王鈞淵原審證稱伊先後於106年4月25日、5月3日至系爭\r\n    施工現場稽查，5月3日時基地回填高度較之4月25日約多出1\r\n    層樓；（提示現場照片予王鈞淵觀看後）5月3日時基地中廢\r\n    棄物所在位置，在4月25日是空的；4月25日稽查時只見該基\r\n    地土壤中有鐵條、鐵管，5月3日除鐵條、鐵管外，另見到磚\r\n    瓦、木材、防塵網、塑膠製品、垃圾袋等語（見原審卷第\r\n    120頁背面至第121頁、第124頁、第126至129頁）。\r\n  證人王仁宏原審證稱伊5月3日11時20分至系爭施工現場稽查\r\n    時，發現基地土方中有木材、防塵網、塑膠、鐵條、塑膠管\r\n    、塑膠袋，劉育杉表示含廢棄物之土方係當天上午8時由2臺\r\n    25公噸之曳引車所傾倒；而含有大量廢棄物之2堆土方，土\r\n    壤鬆動，依外觀、土壤固結程度判斷，應是倒沒多久之新土\r\n    等語（見原審卷第98頁、第102至104頁、第106頁、第112\r\n    頁、第113頁背面）。\r\n  證人劉智維原審證稱伊5月3日與王仁宏、王鈞淵一同至系爭\r\n    施工現場稽查，發現基地土方摻雜磚塊等廢棄物後，3人各\r\n    自分頭辦理程序，伊負責拉封鎖線，當時聽到同仁詢問在場\r\n    施工之人廢棄物如何而來，有人答稱「回填」，然不知係何\r\n    人回答等語（見原審卷第114至116頁）。\r\n  證人即會同在場之員警陳信任原審證稱5月3日接到環保局稽\r\n    查人員請求到場協助之電話，伊與翁嘉輝到系爭施工現場聽\r\n    到監工劉育杉告知環保局稽查人員，有2臺聯結重量25噸之\r\n    曳引車到現場傾倒含廢棄物之土方即離開，至於傾倒時間伊\r\n    未與聞等語（見原審卷第129至130頁、第133至134頁）。\r\n  證人即豐洲公司經理呂金鴻於原審證稱伊係豐洲公司派駐工\r\n    地現場人員，4月27日起豐洲公司進入系爭施工現場施作，\r\n    伊幾乎每天到工地現場，5月3日環保局稽查時，基地內不乾\r\n    淨土方應係該日才出現，5月3日之前完全沒有含廢棄物土方\r\n    出現於基地內等語（見原審卷第185頁、第189頁背面、第\r\n    203頁背面至第204頁、第205頁背面至第206頁）。\r\n  臺中市環保局稽查人員於5月3日至系爭施工現場稽查發現基\r\n    地內有含廢棄物土方後，於同日中午12時31分許，以電話與\r\n    相關人員通訊時，對話內容提及「8點多時就有倒了，挖土\r\n    機在現場推平，我叫他挖旁邊，下面也有」等語（見原審卷\r\n    第73頁勘驗筆錄內容）。\r\n    比對上揭證人各自所陳內容可見，各證人就系爭施工現場基\r\n    地內含廢棄物土方何時出現、如何而來等重要待證事實，所\r\n    述情節並無歧異，足認可信性甚高。是依上開各證人就己身\r\n    經歷所為陳述，即可勾勒出於106年5月3日臺中市環保局會\r\n    同警員到場稽查本案時，在場施工人員遭問及含廢棄物土方\r\n    如何而來時，曾口述同日上午8時許，由2臺聯結重量均為25\r\n    公噸之曳引車傾倒於系爭施工現場基地之當日稽查經過。\r\n  系爭施工現場基地中夾雜廢棄物之土方，既係於106年5月3\r\n    日上午8時許，始由2臺聯結重量均為25公噸之曳引車傾倒於\r\n    系爭施工現場基地內；是本案應探究者為系爭施工現場土地\r\n    遭人傾倒前述夾雜廢棄物之土方，是否事前即告知被告蕭進\r\n    鈞且經過其同意。本院以下列理由認為上開不利被告之相關\r\n    證據，在證據法則上尚有對被告有利之存疑，且無法依客觀\r\n    方法排除此項合理之可疑，依「罪疑利益歸被告原則」，不\r\n    得以此項證據資料作為有罪判決之依據：\r\n  系爭施工現場之建案，捷正公司為承攬人，並另將土方及擋\r\n    土柱工程發包給豐洲公司施作，契約中有約定豐洲公司所提\r\n    供之回填土絕無含垃圾及廢棄物土方，否則捷正公司可退料\r\n    ，此有捷正公司與豐洲公司簽訂之工程合約書、捷正公司之\r\n    發包單各1份可稽（見原審卷第44至51頁、第52頁），並\r\n    經證人即豐洲公司經理呂金鴻於原審到庭結證屬實，足認捷\r\n    正公司確係基於工程需要，而委託豐洲公司於系爭施工現場\r\n    基地回填土方；另共同被告即捷正公司負責人陳光燦、現場\r\n    監工劉育杉、捷正公司經原審審理後，亦因不能證明有何提\r\n    供土地供他人回填廢棄物之犯行，而均獲判無罪確定。參酌\r\n    被告蕭進鈞僅為系爭施工現場基地之工地主任，並非法律專\r\n    業人士，對法律風險判斷能力不足，依其知識及社經地位，\r\n    在本案未查獲傾倒回填廢棄物之人及被告蕭進鈞因此獲有何\r\n    對價之情形下，殊難以想像被告會同意他人，在其受雇工作\r\n    之土地上回填、放置含廢棄物之土方，被告所辯之詞，並非\r\n    全無採信餘地，則被告是否確有本件犯行即有合理之可疑。\r\n  臺中市環保局106年5月3日環境稽查紀錄表所示本案查獲過\r\n    程之公文書，係審判外之書面陳述，因係針對個案所為，不\r\n    具例行性、公示性之要件，亦無傳聞法則例外之適用，被告\r\n    既爭執其證據能力，自不足為被告不利之證明。至證人即臺\r\n    中市環保局稽查人員王仁宏、劉智維、王鈞淵於偵審時之證\r\n    述、傾倒回填營建廢棄物現場位置圖、現場蒐證照片等，雖\r\n    足為證明系爭施工現場基地中夾雜廢棄物之土方，係於106\r\n    年5月3日上午8時許，由2臺聯結重量均為25公噸之曳引車傾\r\n    倒於系爭施工現場基地及查獲過程等情，已如前述，然因本\r\n    案並未查獲傾倒回填廢棄物之人，且檢察官所舉之證據，亦\r\n    無從證明被告因此受有何對價利益或與傾倒回填廢棄物土方\r\n    之人有何聯繫之情，依上開理由二之說明，尚不能因被告所\r\n    辯系爭施工現場基地內夾雜廢棄物之土壤係之前營造公司遺\r\n    留乙情不可採，或現場稽查人員主觀認為被告未積極配合說\r\n    明被查獲傾倒廢棄物之土方來源，即為被告不利之認定。\r\n  證人王仁宏、劉智維、王鈞淵於偵、審中均未曾證述渠等於\r\n    106年5月3日11時20分至系爭施工現場稽查時被告有在現場\r\n    ，且由原審於107年11月5日行準備程序時勘驗系爭施工現場\r\n    稽查時錄影光碟內容，可知自106年5月3日上午11時23分許\r\n    錄影開始，均無攝及被告在現場，稽查人員對話之對象，均\r\n    為同案被告劉育杉及其他現場工地人員（見原審卷第66頁\r\n    背面至73頁），於同日中午12時44分許，始錄及被告出現在\r\n    錄影畫面內（見原審卷第73頁背面至75頁）。是被告辯稱\r\n    其於106年5月2日下班後，至翌日因監工劉育杉致電說明環\r\n    保局稽查人員前來稽查違反廢棄物清理法案件，始於中午12\r\n    時30分許回到系爭施工現場，該段時間內其均未在系爭施工\r\n    現場等語，尚非無據；本件案發時間既係106年5月3日上午8\r\n    時許，被告於案發之時，既未在施工現場，自難認有何提供\r\n    土地予他人回填廢棄物之犯行。而當時在場之捷正公司監工\r\n    即同案被告劉育杉復堅決否認有何提供土地回填廢棄物之情\r\n    事，原審亦判決劉育杉無罪確定，則被告亦無與其有何違反\r\n    廢棄物清理法之犯意聯絡與行為分擔之可能。\r\n  再者，證人呂金鴻於原審亦結證稱：「（檢察官問：你會私\r\n    底下進這些廢料來填嗎？）不可能，因為這個東西，現場不\r\n    是只有雙重確認而已，現場的主任也要檢查。」、「（檢察\r\n    官問：他們會容許你們簽約的土方是廢棄物嗎？）不可能，\r\n    他不容許的。」、「（檢察官問：每一台車有你的人，跟現\r\n    場監工、主任在現場監察，是不是沒有辦法被倒廢棄物？）\r\n    像這樣有一個模糊的時間點，就是因為排隊。」、「（檢察\r\n    官問：現場有人，什麼模糊的時間點？）因為他的基地很大\r\n    ，我們的管制人員頂多就是三個、四個。」、「（檢察官問\r\n    ：怎麼個大法？）已經將近快11棟大樓的基地。」……「（\r\n    檢察官問：那天你幾點上班？）也是一樣7時許到，我有離\r\n    開。應該是8、9時。」、「（檢察官問：你何時回來的？）\r\n    中午大約12時30分。」、「（檢察官問：你能否排除你不在\r\n    的時候，捷正公司另外有管道進土，土的品質跟內容你能否\r\n    控制？）我可以控制。」、「（檢察官問：你人不在，他們\r\n    進來你怎麼控制？）就是認車輛。我人不在，由司機跟現場\r\n    豐洲公司其他的幹部去做現場的管控，尤其是怪手司機，怪\r\n    手司機因為他知道要站在砂石車的正後方。」……「（檢察\r\n    官問：你為何沒有關係，所以這個土跟你有無關係，查獲的\r\n    土你要不要負責？）有，所以我們把它清運走。」、「（檢\r\n    察官問：有什麼關係？）因為這土不是應該倒這裡的，而且\r\n    也不是我們叫來的，所以我們能做的就是說，我們有怪手，\r\n    所以我們請車子馬上把它運走。」……「（檢察官問：你也\r\n    沒有在環保局的環境稽查記錄有說任何話，所以你當時認為\r\n    這是捷正公司他們自己的事情，跟你無關，是這樣嗎？）不\r\n    是。」、「（檢察官問：不然是跟你有關？）我們共同解決\r\n    的原因就是說，主任認為他跟我們承購的土不符，當然現在\r\n    環保稽查人員來了，因為我們有跟他解釋說這台車不是我們\r\n    叫的，說我們趕緊把這些廢棄物裝上車，請他載去土資場。\r\n    」……「（審判長問：在工程施作期間，你的職務跟在場的\r\n    捷正公司工地主任或監工，你們彼此之間的權責如何劃分，\r\n    工地到底誰看管？）其實我們的管理，他們是負責監督、監\r\n    造，我是負責執行，有時大家一開始的這種假設工程的項目\r\n    ，會比較繁雜，有時主任他們也是會下來幫忙我們包商。」\r\n    、「（審判長問：就有關於土方的部分，每天哪些車進場的\r\n    控管，到底是你負責管，還是現場的監工也要負責管理？）\r\n    他們管的不是車輛，他們只管要回填的東西乾不乾淨，還有\r\n    數量對不對。」、「（審判長問：所以進場的車子管理是你\r\n    在管？）對，是屬於我們公司。」……「（審判長問：你們\r\n    的土都是來自於合法土資場，你為何當時不直接出面說明，\r\n    並提供土的資料給稽查人員查核？）當時的情況下，那時的\r\n    稽查人員人數很多，我們的想法是，現場的數量，就我們土\r\n    方的經驗就是管控上有問題，但並不是惡意要去傾倒這種所\r\n    謂的營建廢棄物，我們有提出說是否可以讓我們修復，這台\r\n    車不是我們叫的，我們把它挖上車」……「因為這就是混水\r\n    摸魚跑進來的砂石車」、「像這樣的情況在我們的工地，常\r\n    常這種砂石車的管制上本身就有漏洞，並不是我們沒有管制\r\n    ，因為沒有辦法有柵欄，只能靠人員，像我們人員要是管制\r\n    上如果有個疏失，都是不需要傾倒的時候我們才會發現，這\r\n    台車不是我們之前倒的這些以往的料是一樣的，所以這個情\r\n    況就是，我們只能做事後的善後而已」等語（見原審卷第\r\n    194頁、第196至197頁、第200頁背面、第201頁、第204頁、\r\n    第205頁、第208頁背面），足證豐洲公司經理呂金鴻經捷正\r\n    公司人員通知後確有於當天中午返回系爭施工現場陪同處理\r\n    環保局之稽查，且本件亦無從排除係回填土方時，豐洲公司\r\n    因疏失而未嚴格攔查，致有砂石車業者載運不合格之土方混\r\n    進工地現場傾倒之可能，致使豐洲公司亦僅能事後收拾垃圾\r\n    等廢棄物加以清運；又系爭施工現場載運土方車輛之進出及\r\n    挖土機之管控，既非捷正公司人員之權責，且係豐洲公司現\r\n    場人員需負責在場向載運土方車輛司機收單，又無從排除係\r\n    豐洲公司現場收單人員之疏失致系爭施工現場遭人混入傾倒\r\n    廢棄物之可能，如何可以歸責於身為捷正公司工地主任之被\r\n    告？況且捷正公司於事發之後，確有通知豐洲公司經理呂金\r\n    鴻返回系爭施工現場陪同說明，已如前述；再者，於106年5\r\n    月3日上午8時許系爭施工現場被傾倒含廢棄物土方之事發當\r\n    時，被告並不在場，嗣被告返回系爭施工現場，於稽查人員\r\n    詢問之時，被告亦只能洽請其他在場之人配合稽查人員詢問\r\n    回答相關內容，縱被告於偵查中未迅速及時提出有利證據為\r\n    自己辯駁，亦不得僅以此為由，遽認被告有何公訴意旨所指\r\n    提供土地供他人回填廢棄物之犯行。\r\n  綜上各情相互以觀，本件檢察官所憑之證據，就被告蕭進鈞\r\n    部分無論直接或間接證據，均尚未達於一般之人均可得確信\r\n    ，而無合理之懷疑存在之程度，復觀卷內並無其他積極證據\r\n    可資證明被告蕭進鈞有提供土地供他人回填廢棄物之行為，\r\n    揆諸上開判決意旨，被告之犯行尚屬不能証明。原審未詳細\r\n    審酌上情，致對被告為科刑之判決，自有未洽。被告上訴意\r\n    旨否認犯罪，並據以指摘原審判決不當即為有理由，應由本\r\n    院撤銷此部分原判決，對被告蕭進鈞為無罪判決之諭知。\r\n六、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第301條第1項，判決如主文。\r\n本案經檢察官林清安提起公訴，檢察官劉家芳到庭執行職務。\r\n中    華    民    國   109    年    4     月    30    日\r\n         刑事第十二庭     審判長法  官  張  國  忠\r\n                                法  官  李  雅  俐\r\n                                法  官  劉  敏  芳\r\n以上正本證明與原本無異。\r\n檢察官得上訴\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後20日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n \r\n                                書記官  陳  俞  豪\r\n \r\n中    華    民    國   109    年    4     月    30    日"}