{
  "JID": "TPHM,90,上訴,2258,20011205,4",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "2258",
  "JDATE": "20011205",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第二二五八號\r\n　　上　訴　人\r\n　　即　被　告　戊○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　丁○○\r\n　　右三人共同\r\n　　指定辯護人　本院甲○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院九十年度訴字第六八五號\r\n，中華民國九十年五月三十一日第一審判決（起訴案號：臺灣板橋地方法院檢察署九\r\n十年度偵字第四九六四號）提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n戊○○、丙○○、丁○○共同未依廢棄物清理法規定領有處理許可證，從事廢棄物處\r\n理為常業，戊○○處有期徒刑參年陸月，丙○○、丁○○各處有期徒刑參年貳月。\r\n    事  實\r\n一、戊○○曾於民國七十九年五月三十一日因業務過失致死案件，經台灣台北地方法\r\n    院判處有期徒刑七月，緩刑二年，案經確定，緩刑期滿未經撤銷緩刑，刑之宣告\r\n    失其效力。戊○○係設在台北縣蘆洲市○○街七三巷三十之一號五樓之岱鑫工程\r\n    行負責人，其以每月新台幣（下同）三十萬二千元之代價向蕭敏寬承租坐落於台\r\n    北縣泰山鄉○○街二○一號土地，期間由八十九年十一月一日起至九十一年五月\r\n    三十一日止，詎戊○○取得上開土地之占有後，明知未依廢棄物清理法之規定，\r\n    列明專業技術人員與清除工具、方法、設備及場所，向所屬地方機關申請核發許\r\n    可證或核備文件，不得從事廢棄物之處理業務，竟仍自八十九年十一月一日起，\r\n    未依法領取廢棄物清除處理許可證，即以每立方米二百元之代價向不知名者買受\r\n    台北市十四號公園地下停車場、台北縣板橋捷運線、台北市污水處理場等地之地\r\n    下工程營建廢棄土，而於上址內，從事廢棄物處理（洗砂）之業務，並分別以月\r\n    薪五萬元、四萬五千元之代價，自上揭時間起，雇用與其有共同犯意聯絡之丙○\r\n    ○、丁○○在上址操作挖土機、鏟土機及處理堆置廢棄物，而共同從事廢棄物處\r\n    理之業務，並恃此維生。嗣於九十年三月五日上午十一時許，為環保署督察大隊\r\n    及環保警察隊當場查獲，始查悉上情。\r\n二、案經台北縣警察局新莊分局報請台灣板橋地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告戊○○、丙○○、丁○○均矢口否認有何違反廢棄物清理法之犯行，辯\r\n    稱：伊三人係在「洗砂」，並非清理廢棄物云云。惟查：\r\n  、右揚事實，有行政院環境保護署九十年三月五日之稽查紀錄表乙份、現場照片\r\n      、租賃契約書（見偵查卷第三頁、第三二頁、第三六頁至第四三頁）及扣案之\r\n      洗砂機一台、怪手二台、鏟土機二台、大貨車一台等在卷可資佐證，且證人即\r\n      行政院環保署稽查大隊北區隊庚○○到院結證稱：「查獲時，他們正在從事洗\r\n      砂作業，所洗的砂石是從一般建築工地所挖掘的廢棄物，是往地下挖掘的泥土\r\n      ，有看到鋼筋、塑膠管、水泥塊」、「照片上面圈出來的部分就是鋼筋，鋼筋\r\n      是先作處理等語（本院卷第一０三頁及一Ｏ四頁）；另證人即行政院環保署稽\r\n      查大隊北區隊己○○亦稱：「現場有堆積鋼筋、塑膠管、水泥塊、磚塊」等語\r\n      （本院卷第一０五頁）；證人即行政院環保署稽查環保警察大隊隊員乙○○到\r\n      院結證稱：「我有參與查緝，現場有看到塑膠管、鋼筋、水泥塊」等語（本院\r\n      卷第一０六頁），足徵被告三人所辯稱：伊等均係在洗砂云云，顯係卸責之詞\r\n      ，不足採信。\r\n  、再建築廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物；其清除方法\r\n      ，由直轄市或縣（市）主管機關另定之，「事業廢棄物貯存清除處理方法及設\r\n      施標準」第六條第六項、第二十一條，亦定有明文。而房屋興建工程（由事業\r\n      機構營造興建者）所產生之廢棄物為「一般事業廢棄物」，亦經行政院環境保\r\n      護署八十二年七月七日環署廢字第二三００二號函釋示在案。其中建築工程、\r\n      公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊等，係\r\n      屬營建或拆除建築物或其他工程所產生之事業廢棄物中可供回收、分類、加工\r\n      、轉運、處理、再生利用者，原在法規上稱為「營建廢棄土」，現改稱：「營\r\n      建剩餘土石方」，惟仍不失其事業廢棄物之性質；設置供容納、掩（填）埋處\r\n      理、或再生利用上述營建廢棄物之棄土場（現改稱：土石方資源堆置處理場或\r\n      土資場），包含工程業者自行設置之棄土場，應向當地地方主管機關申請，經\r\n      許可後始得設置。此觀行政院准予備查之內政部八十六年一月十八日修正之「\r\n      營建廢棄土處理方案」、臺灣省營建工程剩餘土石方處理及資源堆置場設置管\r\n      理要點（查此要點，雖於八十八年八月四日經臺灣省政府函示，自八十八年七\r\n      月一日起停止適用，惟在該日起至各縣市政府尚未自訂相關法規前，各縣市政\r\n      府對於「土資場」之申請、設置，仍應依「營建廢棄土處理方案」、並參用上\r\n      開要點辦理，經內政部營建署八十八年十月二十九日八八營署綜字第三五０六\r\n      四號函示在案）、行政院准予備查之內政部八十九年五月十七日以臺八九內營\r\n      字第八九八三三七三號函頒實施之「營建剩餘土石方處理方案」等法規，自可\r\n      明瞭（臺北縣政府於八十九年九月十九日亦發布「臺北縣政府營建工程剩餘土\r\n      石方及營建廢棄物資源處理場設置及管理要點」）。\r\n  、綜合上揭法規規定可知：建築工程、公共工程及建築物拆除工程施工所產生之\r\n      剩餘土石方，係屬建築廢棄物中之營建廢棄土，其雖可供回收、分類、加工、\r\n      轉運、處理、再生利用，惟設置供容納、掩（填）埋處理或再生利用上述營建\r\n      廢棄土之棄土場，包含工程業者自行設置棄土場，皆應依一定之法定程序，向\r\n      當地地方主管機關申請，經許可後始可設置。\r\n  、查刑法上所謂常業犯，指反覆以同種類行為為目的之社會活動之職業性犯罪而\r\n      言，至於犯罪所得之多寡，是否恃此犯罪為唯一謀生之職業，則非所問，縱令\r\n      兼有其他職業，仍無礙常業犯之成立，此最高法院八十五年台上字第五一○號\r\n      著有判例。本件被告戊○○為「岱鑫工程行」之負責人，被告丙○○、丁○○\r\n      二人為被告戊○○之受僱人，被告三人所為，反覆以從事廢棄物處理（洗砂）\r\n      之業務之同種類行為為目的之社會活動之職業性犯罪，且恃此維生，故被告所\r\n      為，係違反廢棄物清理法第二十二條第三項之未領有處理許可證從事廢棄物處\r\n      理常業罪。\r\n  、上訴人即被告戊○○聲請本院履勘現場，本院認為廢棄物清理之主管機關之承\r\n      辦本件之人員業已到本院就被告三人如何違反廢棄物清理法之規定詳加說明，\r\n      並提供拍攝之照片為證，事實已明，且目前履勘現場亦無法判斷當初被查獲之\r\n      原況，是以被告聲請本院履勘來料至成品批零售及流程、品質、有無滋生廢棄\r\n      物等，本院認無必要，併此敘明。\r\n  、本件被告等人未向主管機關申請取得許可證，即在上址從事營建廢棄土之處理\r\n      等情，業為渠等於偵、審中所自承，是本案事證明確，被告等人之犯行洵堪認\r\n      定，應依法論科。\r\n二、核被告戊○○為岱鑫工程行之負責人、丙○○、丁○○為戊○○之受僱人，被告\r\n    三人所為，反覆以從事廢棄物處理（洗砂）之業務之同種類行為為目的之社會活\r\n    動之職業性犯罪，且恃此維生，均係違反廢棄物清理法第二十二條第三項之未領\r\n    有處理許可證從事廢棄物處理常業罪。檢察官認為被告三人所為，係違反廢棄物\r\n    清理法第二十二條第二項第四款之未領有清除、處理許可證從事廢棄物貯存、處\r\n    理罪，尚有未洽，爰於起訴事實同一性之範圍內，變更檢察官所引應適用之法條\r\n    。被告戊○○、丙○○、丁○○三人間，就上開犯行，有犯意之聯絡，及行為之\r\n    分擔，均為共同正犯。再上開罪名，觀諸同法第二十條之規定，本係以經營廢棄\r\n    物之處理業務為其要件，則其罪質本具有反覆實施同一行為之特性，故被告等人\r\n    自八十九年十一月一日起至九十年三月五日為警查獲時止之多次行為，應包括於\r\n    一個從事廢棄物貯存、處理業務行為之概念中，自應僅成立一罪，尚無刑法第五\r\n    十六條連續犯規定之適用。\r\n三、原審認被告罪證明確，據以論罪科刑，固非無見。惟查：本件被告三人所為，係\r\n    違反廢棄物清理法第二十二條第三項之未領有處理許可證從事廢棄物處理常業罪\r\n    （理由見前述）。原審判決認為被告三人所為，係違反廢棄物清理法第二十二條\r\n    第二項第四款之未領有清除、處理許可證從事廢棄物貯存、處理罪，疏未認定為\r\n    常業犯，尚有未洽。\r\n四、本件被告陳清芝上訴意旨略以：、本件中，本人所營「岱鑫工程行」設於台北\r\n    縣泰山鄉○○街二○一號之洗砂場為行政院勞委會所認同之合法「工作場所」；\r\n    本工程行亦向政府主管機關申請核准領有「統編00000000號台北縣政府\r\n    核發之營利事業登記證」，核准營業項目第二、三項分別為：「磚瓦、石\r\n    建材批發業」及「建材零售業」。營業登記證如卷內附。是而對各種粗、細砂石\r\n    建材之批發、零售、進出料、堆置、洗選、裝卸作業，均屬必要而合法，原審判\r\n    決及公訴人對此有利於上訴人部分，似疏未注意。、「廢棄物清理法」所規範\r\n    之對象主以「生產廢棄物」之公、民營事業單位，要非如本洗砂場業之「可完全\r\n    消化原料土石」之業者；況本案洗砂場所進來料均為「合法挖方」之「購買而來\r\n    之有價原料土、原生土方」，絕非原審誤稱之建築工程「拆除」後之工程廢棄土\r\n    石，亦即非屬「廢物」或他人欲「拋棄」之「廢棄物」；易言之，即確實不屬「\r\n    廢棄物清理法所稱之「一般廢棄物」或「事業廢棄物」，否則全部、全國砂石業\r\n    者均不敢再收購任何原始、天然之原生地土，在河砂、海砂均嚴禁盜採情狀下，\r\n    全國砂石業者豈非均應結束營業，影響所及，不容忽視。是原審就此法則之適用\r\n    上，容有疑義。上訴人少壯從軍、中壯投入社會，辛勤勞力工作一世，現逢經\r\n    濟不景氣，且年事已長（近七十歲），本擬近期告老返鄉，頤養天年，此際為求\r\n    家庭維持基本溫飽，雖設場後雇用臨時工人丙○○、丁○○二人在場內駕駛挖土\r\n    機、鏟土機，惟亦令渠等同受不白冤抑；實則大家均不甚明瞭法規，且拙於表達\r\n    ，方於環警訊問時，雖確坦承洗砂作業事實，卻不諳「廢棄物」之論說依據為何\r\n    及權益之主張維護云云。惟查：\r\n  、依廢棄物清理法之規定，列明專業技術人員與清除工具、方法、設備及場所，\r\n      非經向所屬地方機關申請核發許可證或核備文件，不得從事廢棄物之處理業務\r\n      ，被告戊○○雖領有「統編00000000號台北縣政府核發之營利\r\n      事業登記證」，但被告並未領有「廢棄物清理之執照」，被告自仍不得為廢棄\r\n      物清理法所定之業務至明。\r\n  、被告戊○○辯稱：本案洗砂場所進來料均為「合法挖方」之「購買而來之有價\r\n      原料土、原生土方」，絕非原審誤稱之建築工程「拆除」後之工程廢棄土石，\r\n      亦即非屬「廢物」或他人欲「拋棄」之「廢棄物」云云，惟查件被告為警查獲\r\n      時確實有鋼筋、塑膠管、水泥塊等「廢棄物」之事實，業經證人即行政院環保\r\n      署稽查大隊北區隊之承辦人員到庭證明屬實，被告戊○○上開所稱：顯係卸責\r\n      之詞，不足採信。\r\n五、本件被告三人上訴意旨否認犯罪而指摘原審判決為不當，為無理由，惟原判決既\r\n    上開可議之處，而無可維持，自應由本院將原判決撤銷改判。爰審酌被告等犯罪\r\n    之動機在於營生、目的、手段、所生危害影響環保生態及犯罪後毫無悔意之態度\r\n    等一切情狀，分別量處如主文第二項所示之刑。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、第三百條、廢棄物清理法第二十二條第三項，判決如主文。\r\n本案經檢察官周誠南到庭執行職務。\r\n中      華      民      國    九十      年     十二     月      五      日\r\n                              台灣高等法院刑事第二庭\r\n                                  審判長法  官  蔡  長  溪\r\n                                        法  官  楊  貴  志\r\n                                        法  官  林  俊  益\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書。\r\n                                        書記官  陳  明  琴\r\n中      華      民      國    九十      年     十二     月     七       日\r\n附錄：本判決論罪科刑法條全文\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、\r\n第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上\r\n有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有\r\n期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年\r\n以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除\r\n    、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者\r\n    。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑\r\n，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業\r\n務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以\r\n罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之\r\n文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得\r\n於所得利益二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機\r\n關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金\r\n額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及\r\n獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績\r\n效優良者，應予獎勵，其辦法由中央主管機關定之。"
}