{
  "JID": "TPHM,90,上訴,3450,20011212,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "3450",
  "JDATE": "20011212",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第三四五號\r\n　　上　訴　人\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第五七一號\r\n，中華民國九十年六月二十九日第一審判決（起訴案號：臺灣臺南地方法院檢察署八\r\n十九年度營偵字第一四四一號）提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○明知其並未依廢棄物清理法第二十條之規定，向主管機關桃園縣政府申請\r\n    取得廢棄物清除、處理之許可證或核備文件，竟於民國八十九年十月二十三日，\r\n    ，以每車次運費新台幣（下同）一萬六千元之代價，接受姓名不詳綽號「乾仔」\r\n    之成年男子之委託，代為清除桃園縣觀音工業區某工廠所產生之廢棄塑膠、廢橡\r\n    膠、工廠報表紙等一般事業廢棄物。甲○○隨即於同日上午九時許，指派其所僱\r\n    用與之具有共同未經許可而從事廢棄物清除犯意聯絡之司機乙○○（業經原審判\r\n    處有期徒刑一年，緩刑三年確定）駕駛甲○○所有車牌號碼ＦＹ─八０五號營業\r\n    大貨車（靠行上安交通事業股份有限公司，設基隆市○○區○○路一一號三樓之\r\n    五，半拖車車號ＮＴ─Ｚ１號）至前開地點清運上開廢棄物，乙○○遂於同日下\r\n    午四時三十分許，駕駛前開營業大貨車至上開地點載運一般事業廢棄物，而從事\r\n    廢棄物之清除，並隨即載往甲○○所指示之臺南縣新營交流道處，嗣於翌日（二\r\n    十四日）凌晨一時十八分，乙○○駕駛前揭大貨車，行經臺南縣柳營鄉○○○道\r\n    與義士路口時，為警當場查獲。\r\n二、案經臺南縣警察局新營分局移送臺南地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告甲○○故坦承未經地方主管機關核發許可證，即接受「乾仔」\r\n    之委託，以每車次一萬六千元代價，代為清運桃園縣觀音工業區某工廠所產生之\r\n    廢棄物等情不諱，惟矢口否認前開犯行，辯稱：「乾仔」是要伊將廢棄物載至高\r\n    雄小港公有焚化爐焚化，但尚未載至高雄就為警查獲，伊只是幫忙載運，不知要\r\n    申請許可證云云。\r\n二、經查：右開犯行，業據被告甲○○於警訊時供稱：伊叫司機乙○○過去桃園，裝\r\n    載這批廢棄物，當時伊確實收到對方支付之運費一萬六千元，對方「乾仔」叫伊\r\n    將廢棄物載到路竹交流道後，有人會來接應我們去卸貨，要是被警察查的時候要\r\n    說是要載去焚化爐，事實上要載去何處丟棄，伊也不知道等語，同案被告乙○○\r\n    於警訊時供承：依所載運的棄物係伊老板告訴伊運往高雄，並告訴伊到新營時即\r\n    電話聯絡，在台一省道南下二八五公里處檳榔攤處會合，一同由伊的老板帶路南\r\n    下高雄等語，互核相符，並經證人即臺南縣環保局技士顏淑雅及當時在場處理本\r\n    案之員警張榮勳分別於警訊及偵查中證述屬實，而經查扣由被告乙○○所駕駛之\r\n    ＦＹ─八０五號大貨車所清除之廢棄物，經臺南縣環境保護局採樣結果，判定為\r\n    工廠之一般事業廢棄物（廢塑膠袋、廢塑膠、廢橡膠、工廠報表紙、廢布及一般\r\n    生活垃圾等）乙節，亦有臺南縣環境保護局九十年五月十四日九十環廢字第一一\r\n    三０一二號函暨函附之照片二十三幀在卷可稽，此外復有臺南縣環境保護局廢棄\r\n    物稽查記錄表、臺南縣政府八十九年十一月十七日八九府環廢字第一八三０七五\r\n    號、同年十二月五日八九府環廢字第一九六三三五號函各乙紙、現場查獲照片六\r\n    幀附卷足憑。次查，同案被告乙○○為被告甲○○僱用之司機，且知悉被告甲○\r\n    ○係以載運貨物或工程用土方，並非以從事清除、處理廢棄物為業等情，業據被\r\n    告甲○○及同案被告乙○○分於警訊時承明。查同案被告乙○○既知被告甲○○\r\n    並非以從事廢棄物清除、處理為業，顯然其對於被告甲○○從事一般事業廢棄物\r\n    清除工作並未取得許可證一節有所認識。從而，同案被告乙○○既有認識竟仍受\r\n    被告甲○○雇用為之清運上開事業廢棄物，則就未領有廢棄物清除、處理許可證\r\n    或核備文件即從事廢棄物清除之行為，彼二人間有犯意連絡及行為分擔之情，至\r\n    為明顯。被告於審理中翻異前詞，所為各辯，應為事後卸責之詞，不足採信。本\r\n    件事證明確，被告犯行堪以認定，應依法論科。\r\n三、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段規定甚明。被告甲○○違反前開規定\r\n    ，未經向主管機關桃園縣政府申請取得廢棄物清除、處理之許可證或核備文件，\r\n    竟受委託載運一般事業廢棄物之清除工作，核其所為，係犯廢棄物清理法第二十\r\n    二條第二項第四款之罪。被告甲○○與同案被告乙○○及姓名不詳綽號「乾仔」\r\n    之成年男子間就上揭犯行，有犯意聯絡及行為分擔，為共同正犯。\r\n四、原審認被告甲○○罪證明確，適用廢棄物清理法第二十二條第二項第四款，刑法\r\n    第十一條前段、第二十八條、第七十四條第二款，罰金罰鍰提高標準條例第一條\r\n    前段之規定，並審酌被告犯罪之動機、目的、犯罪之手段、犯罪所生之危險及損\r\n    害，被告參與犯罪實施之情節及犯罪後之態度等一切情狀，量處有期徒刑一年二\r\n    月並說明被告於八十九年間因犯竊盜罪，經判處有期徒刑七月，緩刑四年確定，\r\n    現仍緩刑期中，有前開前案紀錄表附卷可稽，與法定宣告緩刑要件不相符合，而\r\n    不併予宣告緩刑，另說明扣案之被告甲○○所有之ＦＹ─八０五號營業大貨車，\r\n    雖為被告甲○○及同案被告乙○○用以清除廢棄物所用，然上開大貨車並非專供\r\n    犯罪所用，且價值不菲並為被告甲○○賴以維生之工具，若將之沒收，甲○○將\r\n    必頓失所依，陷於生活無著之境，其所招致之損害及因而對之所生之懲處效果，\r\n    將遠甚於其犯行之可責程度，衡諸比例原則，顯然輕重失衡，抑且，亦無助於其\r\n    步向規過啟新之途，而不予宣告沒收。認事用法，核無不合，量刑亦屬適當。被\r\n    告上訴意旨猶執前詞否認犯罪，並認原判決量刑過重，而指摘原判決不當，為無\r\n    理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉靜婉到庭執行職務。\r\n中      華      民      國    九十    年     十二     月     十二     日\r\n                              臺灣高等法院刑事第 十五 庭\r\n                                  審判長法  官  房  阿  生\r\n                                        法  官  鄧  振  球\r\n                                        法  官  雷  元  結\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  梁  雅  華\r\n中      華      民      國    九十      年    十二      月      十三    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第二十二條\r\n  違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條\r\n及第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致\r\n重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康\r\n導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處理廢\r\n棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n。\r\n  無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科\r\n三百萬元以下罰金。\r\n  法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第一\r\n項、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n  依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛\r\n偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n  科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益二\r\n倍之範圍內酌量加重。\r\n  對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管\r\n機關檢舉。\r\n  主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定\r\n數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管\r\n機關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n  事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者\r\n，應予獎勵，其辦法由中央主管機關定之。"
}