{
  "JID": "TPHM,90,上訴,3086,20011212,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "3086",
  "JDATE": "20011212",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第三八六號\r\n　　上　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　世久營造探勘工程股份有限公司\r\n　　被　告　兼\r\n　　右　代表人　己○○\r\n　　右二人共同\r\n　　選任辯護人　趙元昊\r\n　　被　　　告　甲○○○股份有限公司\r\n　　被　告　兼\r\n　　右　代表人　丁○○\r\n　　右二人共同\r\n　　選任辯護人　羅秉成\r\n　　　　　　　　魏順華\r\n　　被　　　告　乙○○\r\n右上訴人因被告等違反廢棄物清理法案件，不服臺灣新竹地方法院八十九年度訴字第\r\n六七四、六七五號，中華民國九十年七月二十六日第一審判決（起訴案號：臺灣新竹\r\n地方法院檢察署八十八年度偵字第八四九二號、八十九年度偵字第六○八五號），提\r\n起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：己○○係設於臺北縣中和市○○路一二九巷一弄一之二號三樓「\r\n    世久營造探勘工程股份有限公司」（下稱世久公司）之負責人，丁○○係設於臺\r\n    北縣新店市○○○街四十三號「甲○○○股份有限公司」（下稱三馨公司）之負\r\n    責人，均明知事業廢棄物之清除、處理，須委託經主管機關許可核備清除、處理\r\n    該類廢棄物之公、民營廢棄物清除、處理機構方得為之，且應符合中央主管機關\r\n    之規定，竟違反上開規定，世久公司、己○○於民國八十八年八月間，委託不明\r\n    之廢棄物清運業者，將世久公司所承攬臺北市政府捷運工程局（下稱臺北市捷運\r\n    局）南區工程處ＣＨ二二八Ｃ標工程施工所生產之建築廢土、工程統計表、捷運\r\n    系統圖、工程日報表等廢棄物；三馨公司、丁○○於八十八年四月間，委託並未\r\n    向主管機關申請核發清理廢棄物之許可或核備文件之「固德營造股份有限公司」\r\n    負責人乙○○，將三馨公司起造，座落臺北縣新店市○○○街五號、七號附二樓\r\n    至七樓建築工地施工所生產之建築廢土、建築設計圖等廢棄物，轉請邱玉振（起\r\n    訴書載為邱益進）以貨車載運，任意傾倒於新竹市香山區港南里十二鄰新生地九\r\n    十八號，戊○出租予丙○○經營之「名人海釣場」魚池內及週邊空地，致污染該\r\n    區環境等情。因認己○○、丁○○、乙○○所為，均係犯廢棄物清理法第二十二\r\n    條第二項第二款之罪嫌；世久公司、三馨公司依同法第二十二條第四項，應科以\r\n    罰金之刑云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\r\n    者，應諭知無罪之判決。刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\r\n    ，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年臺上字第八十六號\r\n    判例意旨參照）。而認定不利於被告之事實，須依積極證據，苟積極證據不足為\r\n    不利於被告之事實認定時，即應為有利於被告之認定，更不必有何有利之證據（\r\n    最高法院三十年上字第八一六號判例意旨參照）；且認定犯罪事實，所憑之證據\r\n    ，無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑\r\n    ，而得確信其為真實之程序者，始得據之為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理性懷疑之存在時，即無從為有罪之認定（最高法院七十六年臺上\r\n    字第四九八六號判例意旨參照）。又廢棄物清理法係於八十八年七月十四日修正\r\n    公布，而於同年月十六日生效，至修正公布之前，廢棄物清理法並未有刑罰之規\r\n    定，違反者，僅得由主管機關科以行政罰。因此，依刑法第一條所規定「行為之\r\n    處罰，以行為時之法律有明文規定為限」以觀，僅於廢棄物清理法修正公布後，\r\n    有違反該法之行為，方依該法處罰，乃事屬至明。\r\n三、公訴意旨認被告己○○、丁○○、乙○○所為，均係犯廢棄物清理法第二十二條\r\n    第二項第二款之罪嫌；世久公司、三馨公司依同法第二十二條第四項應科以罰金\r\n    之刑，無非以告訴人丙○○之指訴、存證信函、照片十二張、現場勘驗時於廢棄\r\n    物中所取出之工程統計表、捷運系統圖、工程日報表（世久公司）、工程水電配\r\n    線圖（三馨公司）、新竹市環境保護局（下稱環保局）非法廢棄物稽查紀錄表及\r\n    照片、臺北市捷運局回函、臺北縣新店市公所回函、新竹市警察局第三分局回函\r\n    等資為佐證。訊之被告己○○、丁○○、乙○○均否認有前揭行為，被告己○○\r\n    辯稱：現場之廢棄物中，只有四張圖表為世久公司所有，惟世久公司並無遠從臺\r\n    北縣新店市載運至新竹市傾倒之必要，且新竹市環保局之處分經訴願後已經撤銷\r\n    ，又現場之廢棄物內有許多家庭廢棄物，應非世久公司所傾倒，況且，現行廢棄\r\n    物清理法於八十八年七月十六日生效，並無證據可認傾倒廢棄物係在該法生效後\r\n    所為等語。被告丁○○辯稱：伊為三馨公司之負責人，而有關臺北縣新店市○○\r\n    ○街五號、七號之實際承造者為三馨營造有限公司，並非三馨公司，且該建築物\r\n    於八十八年五月一日已取得臺北縣政府工務局核發之使用執照，足見有關廢棄物\r\n    ，於該日之前應已清除完畢，係在廢棄物清理法生效前之行為，應不得溯及處罰\r\n    等語。被告乙○○則辯稱：伊與三馨營造有限公司之負責人陳馨銘是好友，曾於\r\n    八十八年四月間，受託載運廢棄物交予美滿貨運行之邱玉振處理，最後一次係在\r\n    同年六月底以前為之，並於同年七月三日以支票支付運費，其行為應於廢棄物處\r\n    理法生效前等語。\r\n四、經查：\r\n（一）新竹市香山區港南里十二鄰新生地九十八號，由戊○出租予丙○○經營之「名\r\n      人海釣場」之魚池內及週邊空地，遭人傾倒廢棄物，而廢棄物中，有世久公司\r\n      之工程統計表、捷運系統圖、工程日報表，以及三馨公司之工程水電配線圖等\r\n      情，業據告訴人丙○○指訴明確，且為被告己○○、丁○○、乙○○所不爭執\r\n      ，並有現場照片及工程統計表、捷運系統圖、工程日報表（世久公司）、工程\r\n      水電配線圖在卷可稽，自堪信為真實。茲所應審酌者，厥為傾倒之時間是否在\r\n      現行廢棄物清理法八十八年七月十六日生效之後？\r\n（二）據告訴人丙○○於偵查中先後陳稱：「於八十八年十月間查覺」（見第八四九\r\n      二號偵查卷第二頁告訴狀）、「於八十八年七月遭濫倒建築廢棄物」（見第八\r\n      四九二號偵查卷第五頁存證信函）、「十月份時發現海釣場被人倒了廢棄物」\r\n      （見第八四九二號偵查卷第二十八頁）、「八十八年五月三日停止經營後魚池\r\n      即無人看守，八月才發現被偷倒，期間因租約關係而為營業，由地主戊○通知\r\n      被倒」（見第八四九二號偵查卷第六十九頁背面）、「（問：何時發現有垃圾\r\n      ？）（答）去年七、八月，管區發現而通知地主戊○，黃再通知我，我十月才\r\n      去看，才發現海釣場被倒了」（見第八四九二號偵查卷第七十八頁）、「（問\r\n      ：何時發現這些東西？）（答）管區警員先看到，通知地主，地主再通知我，\r\n      以警員講的為準，確實日期不記得」等語（見第八四九二號偵查卷卷第一二五\r\n      頁）。由上述各節，可見告訴人陳述發現廢棄物情形，顯不相符，尚無從據其\r\n      陳述，認定系爭廢棄物被傾倒之日期。\r\n（三）證人即新竹市環保局承辦人彭啟峰於原審證稱：「八十八年十一月初，告訴人\r\n      來局內說的，告訴人說承租的漁池旁邊被人倒廢棄物，同年月十日及十五日都\r\n      有去採證」、「開挖後我們判斷是工程廢棄物及一般廢棄物，應是工程完工清\r\n      理出來的，有水泥磚石塊，在現場查到比較具體的有世久及三馨公司，我們請\r\n      他們來會勘，十六日是做現場紀錄，除剛才的東西尚有便當盒，是臺北縣新店\r\n      市的，二十三日是與世久胡蔭強及三馨乙○○到現場，我叫他們確認廢棄物是\r\n      否屬他們的，吳及胡二人說有一部分是他們公司的，並願意清理。」、「（問\r\n      ：告訴人找你時間？）（答）八十八年十一月初，是我們去會勘的那一個月。\r\n      」、「（問：廢棄物土地地主於八十八年八月十三日曾到環保局申報本案？）\r\n      （答）不是，地主有找過，但時間我不清楚，地主戊○有陳情，當時不是我承\r\n      辦，當時是有人申報被告倒廢棄物，因無實證，所以在八十八年八月三十日具\r\n      函給地主請他清運，這是之前承辦人處理，承辦人有無到現場我不知道。」（\r\n      見原審卷一第二十七、二十八、三十頁）。是新竹市環保局最初係於八十八年\r\n      八月三十日知悉本案，並開始處理，固堪認定，至於傾倒廢棄物之時間為何，\r\n      並不確定。\r\n（四）而有關系爭廢棄物發現之經過，新竹市警察局第三分局雖函稱：「本分局員警\r\n      辛○○於八十八年八月許，執行巡邏勤務時，發現戊○所有土地地上漏夜遭不\r\n      明人士亂傾倒垃圾、建築廢棄物等」等語，有該分局八十九年五月九日（八九\r\n      ）竹市警三分刑字第一三○九六號函在卷可查（見第八四九二號偵查卷第八十\r\n      一頁）。證人即員警辛○○於原審亦證稱：「（問：何時發現名人海釣場被人\r\n      傾倒廢棄物？）（答）是在八十八年八月時，當時我是上早班，之前名人海釣\r\n      場的老闆經過發現，他之前租的漁塭被人偷倒廢棄物，發現時現場都是圾垃了\r\n      ，現場沒有車子，我再通知地主向新竹市環保局提出。」、「（問：那是你發\r\n      現還是告訴人先發現的？）（答）是告訴人從該處經過發現到的，是告訴人發\r\n      現才通知派出所，派出所再通知我，我再到現場。」、「（問：知道何時倒的\r\n      ？）（答）應是八月份，我到現場後，那應是我發現的前一天晚上傾倒的。」\r\n      等語（見原審卷一第五十二至五十三頁）。又證人即「名人海釣場」對面之鐵\r\n      工廠人員庚○○於偵查中證稱：「下午七時就無人在工廠了，是去年開始被人\r\n      倒的，是附近有人開小台車來倒的，載一點點廢土來倒」（見第八四九二號偵\r\n      查卷第七十頁背面）。於原審調查時，則證稱：「（問：有看過傾倒廢棄物之\r\n      事？）（答）我隔天上班時有看到垃圾，前一天下班時沒有看到垃圾，第二天\r\n      一來就看到。．．．八十八年八月份之事．．．倒一次，一次倒一大堆。」、\r\n      「（問：知道後如何處理？）（答）我看到後，業主有時會到，我只是去看一\r\n      看，我沒有向地主說，且地主住在何處我也不知道，海釣場當時也沒有人，所\r\n      以我沒有辦法對地主及海釣場的人說。到警察、環保局的人來看，大約有多少\r\n      時間我不記得」、「八月份時，被倒處從我們工廠就可以看到，倒在較裏面的\r\n      部分是看不到，平常很少進去海釣場」等語（見原審卷一第一二四至一二五頁\r\n      ）。固均指稱傾倒系爭廢棄物，係八十八年八月份之事，然查證人辛○○、庚\r\n      ○○對於時間之判斷，辛○○係以：「海釣場的斜對面有一家鐵工廠，那是義\r\n      警或是民防，如發現有人傾倒會通知，但是他沒有通知，應是前一天晚上倒的\r\n      。」，庚○○則以：「印象中是天氣熱時的事，應是八月份之事，時間太久我\r\n      不記得」、「是倒廢棄的沙發或家庭工程廢棄物，應是附近的人倒的，不可能\r\n      是大老遠的人來倒的。」等情資為判斷（見原審卷一第五十四、一二六頁）。\r\n      顯見辛○○、庚○○之有關傾倒系爭廢棄物時間之證詞，應為彼等主觀推測之\r\n      詞，並無具體事證可資佐證，尚不得採為不利被告等之證據。\r\n    綜上所述，依照告訴人以及證人辛○○、庚○○、彭啟峰等之陳述，均僅能證明\r\n    於八十八年七、八月間，已經發現傾倒系爭廢棄物之事實，惟無從憑以認定同年\r\n    七月十六日現行廢棄物清理法生效後所為。此外，復查無其他積極證據足資證明\r\n    被告等，於八十八年七月十六日後，有檢察官所指之違反現行廢棄物清理法犯行\r\n    ，自難以該法刑責相繩。既不能證明被告等犯罪，原審依法為被告等無罪判決之\r\n    諭知，認事用法，並無不合。檢察官循告訴人之請求，上訴意旨仍執前詞，指摘\r\n    原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官謝英民到庭執行職務。\r\n中      華      民      國    九十      年    十二      月     十二     日\r\n                              臺灣高等法院刑事第五庭\r\n                                  審判長法  官  曾  德  水\r\n                                        法  官  趙  功  恆\r\n                                        法  官  林  立  華\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  廖  月  女\r\n中      華      民      國    九十      年    十二      月     十二     日"
}