{
  "JID": "TNHM,95,上訴,628,20060920,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "628",
  "JDATE": "20060920",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 95年度上訴字第628號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　鐘律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣臺南地方\r\n法院94年度訴字第951號中華民國95年4月6日第一審判決（起訴\r\n案號：臺灣臺南地方法院檢察署94年度偵字第6270號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○曾因妨害公務案件，經臺灣彰化地方法院於民國（下\r\n    同）八十九年十二月十八日，以八十九年度訴字第一四一六\r\n    號案件判處有期徒刑四月確定，而於九十年三月十三日執行\r\n    完畢。緣坐落臺南縣麻豆鎮○○里○○○段第七之五三號土\r\n    地（下稱系爭土地）係陳亮宏所有，出租予陳火順經營之「\r\n    久生環保企業社」，做為營建剩餘土石方資源堆置場之用。\r\n    詎鄭敦仁（業經原審判刑確定）明知未經許可不得提供土地\r\n    回填堆置廢棄物，竟基於提供土地供人堆置回填廢棄物之犯\r\n    意，先於九十三年十一月間，向不知情之陳火順承包上開土\r\n    地之整地工程（起訴書誤載鄭敦仁為久生環保企業社之實際\r\n    負責人），並自九十四年一月十八日起，雇用不知情之朱錦\r\n    中（另經檢察官為不起訴處分）在上址擔任現場負責人，從\r\n    事現場指揮車輛、清潔等工作。甲○○明知從事廢棄物清除\r\n    、處理業務，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除機構許可文件後，\r\n    始得受委託從事清除、處理廢棄物之業務，竟與鄭敦仁基於\r\n    從事清除、處理廢棄物之犯意聯絡，於九十四年一月二十一\r\n    日受僱於鄭敦仁，以每車新台幣（下同）三千元之代價，駕\r\n    駛車號６１３－ＨＢ號曳引式營大貨車，載運廢塑膠袋、廢\r\n    電纜皮、廢泡棉及廢木材等一般廢棄物至上址回填貯存。嗣\r\n    於九十四年一月二十一日上午十時二十一分許，為行政院環\r\n    保署環境督察總隊南區環境督察大隊稽查人員會同警方在上\r\n    址當場查獲，始知上情。\r\n二、案經臺南縣警察局麻豆分局報告臺灣臺南地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按公務員職務上製作之紀錄文書，除顯有不可信之情況外，\r\n    得為證據，刑事訴訟法第一百五十九條之四第一款訂有明文\r\n    。查本案九十四年一月二十一日製作之行政院環保署環境督\r\n    察總隊南區環境督察大隊環境稽查工作紀錄，係該大隊稽查\r\n    人員乙○○、李大鵬製作之工作紀錄，又稽查人員前往現場\r\n    查核，無論有無違法情事，均須製作查核紀錄乙節，業據該\r\n    大隊稽查人員李大鵬於原審審理時證述無訛，是上開工作紀\r\n    錄係屬公務員職務上製作，具有例行性、機械性及高度客觀\r\n    性等特性之紀錄文書，且上開工作紀錄，亦經現場人員簽名\r\n    無誤，查無顯有不可信之情狀，參照上開法條意旨，即有證\r\n    據能力，合先敘明。\r\n貳、實體方面：\r\n一、訊據上訴人即被告甲○○（下稱被告）固坦承有於上揭時、\r\n    地，未依法向主管機關申請核發廢棄物清除、處理許可文件\r\n    ，並坦承於前開時間，受原審共同被告鄭敦仁之僱用，以每\r\n    台車三千元之代價，載運土石至系爭土地倒置等情，惟矢口\r\n    否認有何犯罪情事，辯稱：其僅係單純受僱載運土石，認為\r\n    所載運之物，基本上係磚塊、土石，應非廢棄物清理法所稱\r\n    之「廢棄物」，且其載運至系爭土地之沿途，插有告示牌，\r\n    其上載明「久生環保營建廢棄物處理」等牌示，因而認為可\r\n    以傾倒，沒有違反廢棄物清理法，環保警察到場時，伊車子\r\n    是空車，並非當場傾倒，伊行為是合法云云。\r\n二、經查：\r\n（一）系爭坐落臺南縣麻豆鎮○○里○○○段第七之五三號土地\r\n      ，為係案外人陳亮宏所有，出租予案外人陳火順經營之「\r\n      久生環保企業社」，做為營建剩餘土石方資源堆置場之用\r\n      。嗣鄭敦仁再向陳火順承攬整地工程後，旋於九十四年一\r\n      月二十一日雇用被告甲○○自保安工業區內載運含有廢磚\r\n      土塊、廢塑膠袋、廢電纜皮、廢泡棉及廢木材等一般廢棄\r\n      物及營建廢棄物之營建混和物，前往系爭土地傾倒，嗣為\r\n      南區環境督察大隊稽查人員在上址查獲等節，業據原審同\r\n      案被告即共犯鄭敦仁於偵審中坦承傾倒一般廢棄物等情不\r\n      諱（見偵卷第98~99頁）、並有證人即受雇於久生環保企\r\n      業社鄭敦仁之朱錦中於警訊及原審證述被告車輛載有木材\r\n      、保麗龍等廢棄物等情及證人即現場查察之上開南區環境\r\n      督察大隊稽查人員李大鵬於原審審理時證述現場有一堆廢\r\n      棄物裡面有廢塑膠袋、廢電纜皮、廢鋁箔包等情節大致相\r\n      符。復有土地租賃契約書、公證書、整地工程合約書、臺\r\n      南縣政府九十四年十二月五日府工管字第０九四０二六一\r\n      一一九號函及南區環境督察大隊稽查工作紀錄一紙暨現場\r\n      照片24幀等在卷可稽（見警卷第20、69~79頁、偵卷第33~\r\n      36頁、原審2卷第1~3頁）。\r\n（二）被告甲○○雖否認犯行，並以上情置辯，惟按所謂一般廢\r\n      棄物係指由家戶或其他非事業所產生之垃圾、糞尿、動物\r\n      屍體等，足以污染環境衛生之固體或液體廢棄物。又按「\r\n      廢棄物清理法第四十六條第二項之清除、處理客體，必須\r\n      係該法第二條所稱之廢棄物，即一般廢棄物或事業廢棄物\r\n      。建築廢棄物固屬於事業廢棄物之範圍，然依內政部於上\r\n      訴人等二人行為時，即八十九年五月十七日修正發布之營\r\n      建剩餘土石方處理方案《修正前原名稱為營建廢棄土處理\r\n      方案》第二點規定：本方案所指營建剩餘土石方之種類，\r\n      包括建築工程、公共工程及建築物拆除工程施工所產生之\r\n      剩餘泥、土、砂、石、磚、瓦、混凝土塊，及行政院八十\r\n      六年十二月三十一日台八六內字第五二一一○號函所附協\r\n      調結論第一項載稱：營建廢棄土包括建築工程、公共工程\r\n      及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝\r\n      土塊，為有用資源，非屬廢棄物範圍，依照內政部營建署\r\n      組織條例、營建廢棄土處理方案規定及八十年本院環保小\r\n      組工作會報討論結論，其主管機關仍為內政部營建署等旨\r\n      觀之，營建剩餘之廢棄土石方、磚瓦、混凝土塊等物，如\r\n      依營建剩餘土石方處理方案之規範，可作為資源利用者，\r\n      即不屬於上述廢棄物之範圍，從而經營各該物資之清除、\r\n      處理業務者，縱無許可文件，亦無課以廢棄物清理法第四\r\n      十六條第二項罪刑之餘地。」、「廢棄物清理法所稱之廢\r\n      棄物，分為一般廢棄物及事業廢棄物二類；建築廢棄物，\r\n      固屬於事業廢棄物之範圍。然依內政部訂頒之營建剩餘土\r\n      石方處理方案，營建剩餘土石方之種類包含建築工程、公\r\n      共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、\r\n      石、磚、瓦、混凝土塊。另依行政院環境保護署八十七年\r\n      十一月三十日環署廢字第○○八○四二九號函所示，建築\r\n      廢棄土、砂石、磚瓦，如依營建剩餘土石方處理方案之規\r\n      範，併於工程剩餘土方辦理，其出產至使用，均為資源利\r\n      用狀態，故不以廢棄物認定。是以營建剩餘之廢棄土石、\r\n      磚瓦等物，如依「營建剩餘土石方處理方案」之規範，可\r\n      作為資源利用者，即不屬於上述廢棄物之範圍。」（最高\r\n      法院94年度台上字第7271號、91年度台上字第7406號參照\r\n      ）。是一般廢棄物顯與上開建築廢棄物有別，倘僅有少許\r\n      一般廢棄物混合，固不得因而逕認即全屬一般廢棄物，然\r\n      比例上大部分均屬一般廢棄物時，亦不可認係上開不罰之\r\n      建築廢棄物。且查：\r\n    本案經查獲時，現場由被告所傾倒之物品，除磚瓦土塊外\r\n      ，尚有廢電纜線外皮、廢塑膠袋、廢保麗龍等物，此業經\r\n      證人李大鵬於原審審理時證述明確。復觀之卷附經被告指\r\n      認之現場照片顯示，被告所傾倒之物品，觸目所及，大多\r\n      數為廢電纜線外皮、廢塑膠袋等一般廢棄物（見警卷第69\r\n      ~71頁），足見被告所傾倒物品含數量不少、比例不低之\r\n      屬一般廢棄物乙節，洵堪認定，其辯稱係磚瓦石塊云云，\r\n      殊無足採。證人丙○○於本院審理時所陳被告所載之東西\r\n      ，有磚塊、水泥塊、廢紙、塑膠袋、紙袋等，目測比例上\r\n      不到百分之一云云（見本院95年9月6日審判筆錄第4~5頁\r\n      ），與上開現場拍攝之垃圾成堆現場相反，顯係迴護被告\r\n      之詞，不足採信。\r\n    系爭土地固經向臺南縣政府申請取得「營建剩餘土石方資\r\n      源堆置場」使用，惟該土石方資源堆置場之來源限制在建\r\n      築工程、公共工程及建築物拆除工程施工所產生之剩餘土\r\n      石方、磚瓦、混凝土塊等不會造成二次公害污染者而言，\r\n      不得堆置、儲存清除機構清運之再利用廢棄物乙節，此有\r\n      臺南縣政府九十一年九月三十日府工管字第九一０一五九\r\n      七０四號函在卷可稽（見原審卷2第2~3頁），足見上開土\r\n      資場僅能單純堆置「營建剩餘土石方處理方案」限定之『\r\n      建築工程、公共工程及建築物拆除工程施工所產生之剩餘\r\n      土石方、磚瓦、混凝土塊』等物，對於其他混雜物品如廢\r\n      電纜皮等可再利用之廢棄物，亦不得先行堆置再分類，此\r\n      節亦為證人李大鵬到庭證述無訛。是以，被告傾倒物品除\r\n      建築廢棄物如磚瓦、石塊等物外，尚有不符合「營建剩餘\r\n      土石方處理方案」限定之『建築工程、公共工程及建築物\r\n      拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊』之\r\n      廢電纜皮、廢塑膠袋等一般廢棄物，即應依照廢棄物清理\r\n      法第四十一條第一項規定，先行取得清除處理廢棄物許可\r\n      文件，始得載運。被告自不得以「沿途見有牌告為資源推\r\n      置場」為由，而免除上開法定規定。至選任辯護人於本院\r\n      所提行政院環境保護署（92年6月18日環署廢字第0920039\r\n      349號）、臺北市政府環境保護局（92年5月29日北市環三\r\n      字第09231945400號）之函示，係指拆除業者將營建混合\r\n      物於工地現場分類或自有場地對承攬拆除所產生之營建混\r\n      合物進行分類等行為，是否得視為自行處理之問題，被告\r\n      與雇主即共犯鄭敦仁均非拆除業者，自無從引用，合併說\r\n      明。\r\n    綜上所述，被告未領有廢棄物清除、處理許可文件從事一\r\n      般廢棄物清除運輸等事證明確，被告所為辯解，無非事後\r\n      避就之詞，並不足採，其犯行洵堪認定，應予依法論科。\r\n三、查被告未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n    清除、處理許可文件，從事一般廢棄物之運輸行為，核其所\r\n    為，係犯廢棄物清理法第四十六條第一項第四款之未領有許\r\n    可文件從事廢棄物清除罪。就上開犯行之實施，被告與原審\r\n    共同被告鄭敦仁之間，皆有犯意聯絡及行為分擔，均為共同\r\n    正犯。復查被告曾有上開事實欄之前科經執行完畢，有台灣\r\n    臺南地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被\r\n    告全國前案紀錄表附卷可按，其於受此有期徒刑之執行完畢\r\n    後，五年以內再犯有期徒刑以上之本罪，為累犯，依法應加\r\n    重其刑。\r\n四、原審以被告事證已臻明確，因予適用廢棄物清理法第四十六\r\n    條第一項第四款，刑法第十一條前段、第二十八條、第四十\r\n    七條，審酌被告之次數、傾倒數量、對環境造成污染狀況等\r\n    一切情狀，從輕量處有期徒刑一年二月，以示懲儆。本院核\r\n    其認事用法俱無不合，量刑亦稱妥適。被告上訴意旨猶執陳\r\n    詞，指摘原判決量刑過重不當，請求撤銷原判決，並無可取\r\n    ，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官曾銘芳到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　20　　日\r\n　　　　　　　　　刑事第二庭  審判長法  官     葉居正\r\n                                    法  官     吳森豐\r\n                                    法　官　   莊俊華\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官   尤乃玉\r\n中　　華　　民　　國　　95　　年　　9 　　月　　21　　日\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}