{
  "JID": "TNHM,102,上訴,189,20130416,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "189",
  "JDATE": "20130416",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　102年度上訴字第189號\r\n上　訴　人　臺灣嘉義地方法院檢察署檢察官\r\n被　　　告　涂嘉翔\r\n　　　　　　陳志偉\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣嘉義地方\r\n法院100年度訴字第815號中華民國101年12月26日第一審判決（\r\n起訴案號：臺灣嘉義地方法院檢察署100年度偵字第6743、6936\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、涂嘉翔係嘉源環保企業股份有限公司（以下簡稱嘉源公司）\r\n    實際負責人，嘉源公司自民國99年2月間承攬嘉義縣環保局\r\n    發包之「99年度嘉義縣縣轄環境委外清理維護工作」標案，\r\n    於99年2月16日起開始執行上揭標案，迄至99年7月10日因標\r\n    案爭議遭撤銷決標而停工。陳志偉係嘉源公司承攬上揭標案\r\n    時共同投資之股東。\r\n二、涂嘉翔與陳志偉均明知嘉源公司承攬之「99年度嘉義縣縣轄\r\n    環境委外清理維護工作」標案，於執行清理業務時，工作內\r\n    容僅限於嘉義縣環保局承辦人員所指派之公共區域環境維護\r\n    工作，不及於清除、轉運私人處所之一般廢棄物，而涂嘉翔\r\n    、陳志偉亦明知嘉義縣環保局與嘉源公司執行上開標案時所\r\n    使用之公務車輛，業已事先由嘉義縣環保局將進廠核准文件\r\n    交付予鹿草焚化廠之外包操作廠商即達和公司，而由達和公\r\n    司將相關車籍資料鍵入地磅電腦系統，並製發磁卡配置在該\r\n    台抓斗車上使用，當該台抓斗車進廠時，僅需由司機自行刷\r\n    卡即可過磅進廠，鹿草焚化廠之操作人員並無再行審查之機\r\n    制。詎涂嘉翔、陳志偉二人竟共同基於意圖為嘉源公司詐取\r\n    財產上不法利益之接續犯意聯絡，利用不知情之嘉源公司駕\r\n    駛司機許世民、李鴻坤，於其等2人執行「99年度嘉義縣縣\r\n    轄環境委外清理維護工作」標案之清理業務時駕駛嘉義縣環\r\n    保局公務車輛之機會，自執行上開標案99年4月至6月期間，\r\n    於99年5月6日，指示當日駕駛車牌號碼000-00號抓斗車之李\r\n    鴻坤，在前往嘉義縣布袋鎮執行環境維護載運廢棄物之業務\r\n    後，至嘉源公司位於嘉義縣朴子市000000000號處所，載運\r\n    嘉源公司先前向私人所收取，並短暫堆置在該處以待轉運之\r\n    一般廢棄物約8,300公斤（此數量尚未扣除車內已有，係執\r\n    行標案所收取之廢棄物），李鴻坤載運完畢後即駛往鹿草焚\r\n    化廠，並因前述自行刷卡過磅進廠之方式，致達和公司操作\r\n    人員誤認為該抓斗車上之廢棄物均屬嘉義縣環保局執行清理\r\n    業務時所清除，因而陷於錯誤，致未向李鴻坤就與執行標案\r\n    無涉之一般廢棄物部分收取處理費用；接續於99年5月22日\r\n    ，則指示當日分別駕駛車牌號碼000-00號資源回收車及車牌\r\n    號碼000-00號抓斗車之許世民、李鴻坤，在前往嘉義縣布袋\r\n    鎮執行淨灘活動載運廢棄物之業務後，至嘉源公司之上址處\r\n    所，載運嘉源公司先前向私人所收取之一般廢棄物約9,580\r\n    公斤（此數量尚未扣除車內已有，係執行標案所收取之廢棄\r\n    物），其等2人載運完畢後即駛往鹿草焚化廠，亦因上開進\r\n    廠方式致達和公司操作人員陷於錯誤，致未向其等2人就私\r\n    人所有之一般廢棄物部分收取處理費用。涂嘉翔、陳志偉於\r\n    99 年5月6日、22日，以及其他不詳之5日，即接續利用許世\r\n    民、李鴻坤以上揭詐騙方式，處理嘉源公司自私人處所收取\r\n    之一般廢棄物共計約63公噸，進而向達和公司詐取嘉源公司\r\n    得以免支付其原先自行處理此數量之一般廢棄物時，所需花\r\n    費共新台幣（下同）11萬3,400元（以每千公斤即每公噸\r\n    1,800 元計）之不法利益。\r\n三、案經嘉義縣政府函請暨法務部調查局嘉義縣調查站報告臺灣\r\n    嘉義地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序事項\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文，\r\n    此即學理上所稱「傳聞證據排除法則」。又被告以外之人於\r\n    審判外之陳述，雖不符同法第159條之1至第159條之4之規定\r\n    ，而經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n    述或書面陳述作成時之情況，認為適當者，亦得為證據。當\r\n    事人、代理人或辯護人於法院調查證據時，知有第159條第1\r\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n    視為有前項之同意，此依同法第159條之5規定甚明。鑒於採\r\n    用傳聞證據排除法則重要理由之一，係因傳聞證據未經當事\r\n    人之反詰問予以覈實，若當事人願放棄對原供述人之反對詰\r\n    問時，原則上即可承認該傳聞證據之證據能力。而揆諸我國\r\n    刑事訴訟法第159條之5之立法理由，除參照前述傳聞證據排\r\n    除法則之基本法理外，亦參考日本刑事訴訟法第326條之立\r\n    法例，查日本刑事審判實務之運作，有關檢察官及被告均同\r\n    意作為證據之傳聞書面材料或陳述，可直接援引該國刑事訴\r\n    訟法第326條作為傳聞例外之法律依據，僅在檢察官與被告\r\n    或其辯護人不同意之情況下，乃須根據其他傳聞例外規定，\r\n    俾以斟酌該等傳聞書面材料或陳述是否具有證據能力，在當\r\n    事人間無爭執之案件中，傳聞證據基本上均可依據前引規定\r\n    提出於法院使用。據此，我國刑事訴訟法第159條之5之適用\r\n    應可作同上之解釋。檢察官及被告2人均就本件判決所引之\r\n    被告以外之人於審判外之陳述，已表明同意有證據能力（本\r\n    院卷第63頁），而本院審酌前揭傳聞證據作成時之情況，核\r\n    無違法取證及證明力明顯過低之瑕疵，為證明犯罪事實存否\r\n    所必要，亦認為以之作為證據為適當，根據上開規定及說明\r\n    ，作為本件判決認定被告犯罪事實存否之被告以外之人於審\r\n    判外陳述是否屬於傳聞之例外，無庸先行考量刑事訴訟法第\r\n    159條之1第2項、第159條之2、第159條之3等規定，得逕依\r\n    同法第159條之5規定作為證據。\r\n貳、有罪部分\r\n一、訊據被告涂嘉翔、陳志偉對於事實欄二所載詐欺得利之犯罪\r\n    事實均坦承不諱（依序見交查卷第4-7、13-16頁、原審卷二\r\n    第193頁、200頁背面、201頁；調查站卷第31-38頁、原審卷\r\n    二第201頁背面、202頁），核與證人即嘉源公司駕駛司機許\r\n    世民、李鴻坤於調查站、偵查及原審審判程序中證述相符（\r\n    依序見調查站卷第10-12頁、交查卷第17-19、24-26、28-30\r\n    、35-36頁、原審卷二第156-167頁）。此外，尚有嘉義縣環\r\n    保局99年5月6日、22日之使用車輛申請單及車輛行駛里程紀\r\n    錄表影本3紙、鹿草焚化廠就車號000-00號、000-00號、000\r\n    -00號等車輛於99年5月6日、22日之過磅明細表影本3份、嘉\r\n    義縣朴子市大鄉段000地號之土地建物查詢資料及嘉義縣朴\r\n    子市地籍圖查詢資料各1份、蒐證錄影光碟暨錄影翻拍照片\r\n    20張、原審101年12月12日之勘驗筆錄、上揭嘉義縣環保局\r\n    101年6月14日之函文說明暨所附說明書、該局101年12 月5\r\n    日嘉環廢字第0000000000號函之說明暨所附嘉源公司承攬標\r\n    案之執行期間相關資料、上揭達和公司101年6月22日之函文\r\n    說明暨所附資料等存卷為憑（依序見調查站卷第49-55、58\r\n    -69、78-79頁、上開交查卷第4頁、原審卷二第66-67、75-7\r\n    6、84-86、179-182、192-193頁）。\r\n二、綜上，被告涂嘉翔既明知不得將嘉源公司所收回之私人廢棄\r\n    物藉由處理嘉義縣環保局標案之機會，將私人廢棄物透由環\r\n    保局之車輛載運入廠焚化，以節省處理費用，其所涉詐欺得\r\n    利犯行即屬明確；被告陳志偉既知上開行為於法未合，竟仍\r\n    配合被告涂嘉翔之要求，聯繫、指示證人許世民、李鴻坤從\r\n    事上開行徑，則其與被告涂嘉翔間有詐欺得利之犯意聯絡及\r\n    行為分擔，至為灼然。從而，被告2人之自白核與事實相符\r\n    ，應堪認定。\r\n三、再者，就被告涂嘉翔、陳志偉接續利用證人許世民、李鴻坤\r\n    ，以上揭夾帶私人一般廢棄物之方式，共同遂行詐欺得利犯\r\n    行之次數、重量部分。查：\r\n、證人許世民於偵查中證稱：陳志偉已要求伊利用駕駛環保局\r\n    資源回收車輛之機會至朴子市○○○000○00號處所清理廢\r\n    棄物約4、5次，但詳細日期伊忘記了等語（見交查卷第36頁\r\n    ）；其於原審審判中則證稱：在99年間，伊有開000-00到公\r\n    司4、5次，應該是陳志偉叫伊這麼做的，平常伊不會將環保\r\n    局的車開回公司，一般都是陳志偉在帶，渠有叫伊才會過去\r\n    ，回去有時是聊天，有時是載垃圾等語（見原審卷二第156-\r\n    161頁）。另證人李鴻坤則證稱：除了前開99年5月22日以外\r\n    ，伊自受雇嘉源公司後，平均1個月應該1至2次做這樣的事\r\n    等語（見交查卷第24-26頁）；其於原審審判中則證稱：伊\r\n    之前有以環保局車輛回到嘉源公司，載運一些公司的垃圾到\r\n    焚化爐，伊沒有再記1個月幾次，伊知道前後總共3、4 次，\r\n    99年5月22日當時伊跟許世民在布袋淨灘，陳志偉打電話叫\r\n    伊帶許世民回公司找涂嘉翔，上開所說的回到公司有3、4次\r\n    ，有1、2次是涂嘉翔打電話的，其他則是陳志偉打電話，叫\r\n    我們回去找涂嘉翔，99年4月至6月間，伊載運公司的垃圾去\r\n    焚化爐3、4次，與許世民一起回公司的只有99年5月22日那\r\n    次，其他都是伊自己，每次都非專程回公司，是有做標案清\r\n    運工作順便回去載運等語（見原審卷二第163-167頁）。從\r\n    上開2位證人證述之內容可知，除99年5月22日該次載運外，\r\n    證人許世民、李鴻坤均單獨為之，依渠等印象所及之證述，\r\n    該段期間運送之次數應為證人許世民所述4、5次，加計證人\r\n    李鴻坤所述之3、4次，扣除渠等共同為之1次，總計次數為\r\n    6-8次。再參以99年5月22日該日，由證人許世民、李鴻坤所\r\n    駕駛之000-00號資源回收車、000-00號抓斗車，分別載運39\r\n    00公斤、7730公斤之廢棄物入廠焚化，有前揭過磅明細表影\r\n    本在卷可查（見調查站卷第52、54頁），亦即當日嘉源公司\r\n    執行標案所載運之廢棄物加計公司本身所收之私人廢棄物後\r\n    ，總數量係達11.63公噸（計算式：3900÷1000+77 30÷100\r\n    0＝11.63），反之，扣除執行標案所載運之廢棄物重量，被\r\n    告等所私運之私人廢棄物，該次之重量必然低於11.63公噸\r\n    ，而期間之次數大致於6-8次之間。\r\n、又被告涂嘉翔於偵查中供稱每月3次，每次合計重量約有8、\r\n    9公噸等語（見交查卷第15頁）。於原審審理時坦承伊有於\r\n    承攬「99年度嘉義縣縣轄環境委外清理維護工作」標案期間\r\n    ，請司機許世民、李鴻坤駕駛車號000-00號、000-00號、00\r\n    0-00號等車輛清運嘉源公司私運之私人垃圾至焚化爐焚化，\r\n    共計7次（含99年5月6日、99年5月22日），共63公噸等語（\r\n    見原審卷二第200頁反面至201頁）。被告涂嘉翔自白每次運\r\n    載私人廢棄物之重量達9公噸，與前開計算之數字並不違背\r\n    ，本院採之。另被告上開自白之次數亦於前述證人證述之區\r\n    間，參以本件係長時間接續之詐欺取財案件，且該等私人垃\r\n    圾均已進場焚化，有事實上無從查明之原因，自應採取最有\r\n    利被告之自白，以認定執行上開標案99年4月至6月期間共計\r\n    7次，數量共計63公噸。\r\n、從而，經本院互核勾稽以上供述及過磅單資料，認本案中被\r\n    告涂嘉翔、陳志偉透過夾帶私人廢棄物在執行標案之公務車\r\n    輛上，藉機進廠焚化，以詐取財產上不法利益之日期，除同\r\n    年5月6日、22日以外，尚有執行上開標案99年4月至6月期間\r\n    不詳之5日，亦即共有7日，而每日所載運之私人廢棄物數量\r\n    ，經扣除執行標案所載運者外，認被告涂嘉翔所述之9公噸\r\n    ，合計為63公噸。而公訴檢察官於原審101年12月12日之審\r\n    判程序中，亦當庭以言詞更正如前揭認定，有該日之審判程\r\n    序筆錄附卷為憑（見原審卷二第193頁），基於檢察一體原\r\n    則，起訴事實應以公訴檢察官到庭陳述為準，併予敘明。\r\n、末就嘉源公司免予支付處理私人一般廢棄物之費用乙節，經\r\n    被告涂嘉翔於審理時證稱：如果係私人載運，每千公斤（即\r\n    每公噸）是1,800元等語、（見原審卷二第55-56頁、本院卷\r\n    第68頁背面）。雖卷附嘉義縣環保局101年3月3日嘉環設字\r\n    第0000000000號函之說明暨所附資料（見原審卷二第21、24\r\n    -25、30頁），指出嘉義縣政府給付鹿草焚化廠操作廠商即\r\n    達和公司之處理費用部分，基本每噸操作服務費用為234 元\r\n    ，依此為基準每年依調整因子調整，99年之操作服務費則為\r\n    每噸272元等情，然此金額應為99年間達和公司對嘉義縣環\r\n    保局公務車輛進廠時所收取之費用。本案被告載運之私人一\r\n    般廢棄物，目的均在進廠焚化處理，且分別係嘉源公司應自\r\n    行處理，則此詐取之費用均應以每千公斤1,800元計算，不\r\n    因事後得基於契約關係，向嘉義縣環保局就每千公斤請款\r\n    272元之操作服務費而有不同，一併敘明。\r\n四、論罪科刑\r\n、核被告涂嘉翔、陳志偉就事實欄二所載之詐欺得利犯行部分\r\n    係犯刑法第339條第2項之詐欺得利罪，被告2人相互間有犯\r\n    意聯絡及行為分擔，應論以共同正犯；而被告涂嘉翔、陳志\r\n    偉既係利用不知情之許世民、李鴻坤駕駛嘉義縣環保局公務\r\n    車輛之機會，而遂行上揭犯行，則均應論以間接正犯。\r\n、刑事法所稱接續犯，係指數行為於同時同地或密切接近之時\r\n    地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一\r\n    般社會健全觀念，在時間差距上，難以強行分開，在刑法評\r\n    價上，以視為數個舉動之接續施行，合為包括之一行為予以\r\n    評價，乃為包括之一罪（最高法院86年臺上字第3295號判例\r\n    參照）。次按行為人實施犯罪之時地，在自然意義上雖非完\r\n    全一致，然二者仍有部分合致，且犯罪目的單一，依一般社\r\n    會通念，認應評價為一罪方符合刑罰公平原則，如予數罪併\r\n    罰，反有過度處罰之疑，與人民法律感情亦未契合；故於刑\r\n    法廢除牽連犯及連續犯後，應依個案情狀，考量一般社會通\r\n    念及刑罰公平原則，適度擴張一行為概念，論以接續犯或一\r\n    行為觸犯數罪名之想像競合犯，方屬適當（最高法院97年度\r\n    台上字第1880號判決意旨參照）。又按接續犯係一個犯罪行\r\n    為，接續不斷進行，而侵害同一法益，其各個動作，乃組成\r\n    整個犯罪行為之一部，以促成其犯罪結果之發生；而刑法修\r\n    正前之連續犯，係指有數個獨立之犯罪行為，基於一個概括\r\n    的犯意，反覆為之，侵害數法益或侵害同一法益，觸犯同一\r\n    性質之數罪名，二者並不相同。又刑法修正刪除連續犯之規\r\n    定，關於犯罪行為罪數之計算，其修正理由內，固說明可以\r\n    朝接續犯之概念予以發展等語，但實際上仍以適度為宜，否\r\n    則勢將破壞刑法體系，反悖修法導正包括一罪適用過於浮濫\r\n    之原意。而接續犯乃指行為人之數行為，於同一或密切接近\r\n    時、地實行，侵害同一法益，而其各行為之獨立性極為薄弱\r\n    ，依一般社會健全觀念，實難以強行分開，且在刑法評價上\r\n    ，以視為數個舉動之接續作為，合為包括之一行為，較為合\r\n    理而言。是自其行為延續性觀察，固然必存有一段時間之特\r\n    徵，但亦非毫無限制，倘竟綿延數月或經年，即難為一般社\r\n    會健全觀念所允許，無評價為一個行為概念之餘地。被告涂\r\n    嘉翔、陳志偉就事實欄所載詐欺得利犯行，係共同基於使嘉\r\n    源公司得以免支付廢棄物處理費用之單一詐欺得利犯意，自\r\n    執行上開標案99年4月至6月期間止之某7日（其中包含99年5\r\n    月6日、22日），在嘉源公司位於000000000000000號處所及\r\n    鹿草焚化廠犯之。就被告2人之主觀犯意而言，其前後之舉\r\n    動均係緣於利用承攬「99年度嘉義縣縣轄環境委外清理維護\r\n    工作」標案之機會，而從客觀行為而言，被告2人實施詐欺\r\n    取財行為前後密接連貫將私人廢棄物送往相同焚化廠免除繳\r\n    納清理費用，而被害法益復為相同之達和公司，揆諸上開說\r\n    明，被告2人上開詐欺取財之行為，係於密切接近之時、地\r\n    ，基於單一犯意而為之，侵害同一法益，各行為之獨立性極\r\n    為薄弱，依一般社會健全觀念，難以強行分開，為接續犯，\r\n    而為包括一罪，僅論以一罪。\r\n參、無罪部分：\r\n一、公訴意旨略以：緣被告涂嘉翔為負責人之嘉源公司承攬嘉義\r\n    縣環保局「99年度嘉義縣縣轄環境委外清理維護工作」之標\r\n    案，工作內容僅限於承辦人員所指派之公共區域環境維護工\r\n    作，不及於清運私人處所之廢棄物，其竟與陳志偉共同利用\r\n    嘉源公司之司機許世民、李鴻坤駕駛嘉義縣環保局公務車輛\r\n    執行上開標案清理業務之機會，於99年 5月22日由許世民、\r\n    李鴻坤分別駕駛公務車輛前往嘉義縣布袋鎮等地區從事環境\r\n    清理維護工作後，先駛至000000000000000號處所，載運嘉\r\n    源公司先前由他處所收取並堆置於該處之私人廢棄物，至鹿\r\n    草焚化廠進行焚化處理，其等2人即以此方式自99年3月間起\r\n    至同年6月間止，向鹿草焚化廠操作廠商詐取免付廢棄物處\r\n    理費用之不法利益（被告涂嘉翔、陳志偉涉犯詐欺得利罪，\r\n    詳如有罪部分之犯罪事實）。而被告涂嘉翔明知未經主管機\r\n    關許可，不得提供土地堆置廢棄物，竟基於提供土地予嘉源\r\n    公司堆置廢棄物，以及未依廢棄物清除許可文件內容，擅自\r\n    貯存廢棄物之犯意，自99年4月至6月間（公訴人於原審101\r\n    年12月12日審理時當庭更正）多次提供其向涂陳麗雲所租賃\r\n    位於000000000000000000號處所（即000000000000地號土地\r\n    ），堆置及擅自貯存嘉源公司向民間收受之廢棄物，以便於\r\n    上開期間違法轉運堆置、貯存其上之廢棄物，因認被告涂嘉\r\n    翔涉犯廢棄物清理法第46條第3款、第4款後段之未經主管機\r\n    關許可提供土地堆置廢棄物、擅自貯存廢棄物罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項定有明文。又所謂認定犯罪事實之\r\n    證據，係指足以認定被告確有犯罪行為之積極證據而言，苟\r\n    未能發現相當證據，或證據不足為不利於被告事實之認定時\r\n    ，即應為有利於被告之認定，更不必有何有利之證據，亦不\r\n    能以推測或擬制之方法，以為裁判基礎，最高法院29年度上\r\n    字第3105號、40年度臺上字第86號、56年度臺上字第807號\r\n    判例意旨可資參照。又「認定犯罪事實所憑之證據，雖不以\r\n    直接證據為限，間接證據亦包括在內；然而無論直接或間接\r\n    證據，其為訴訟上之證明，須於通常一般之人均不致有所懷\r\n    疑，而得確信其為真實之程度者，始得據為有罪之認定，倘\r\n    其證明尚未達到此一程度，而有合理之懷疑存在時，事實審\r\n    法院復已就其心證上理由予以闡述，敘明其如何無從為有罪\r\n    之確信，因而為無罪之判決，尚不得任意指為違法。」、「\r\n    檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉\r\n    證責任，倘其所提出之證據，不足為被告有罪之積極證明，\r\n    或其指出之證明方法，無從說服法院以形成被告有罪之心證\r\n    ，基於無罪推定之原則，自應為被告無罪判決之諭知。」，\r\n    亦經最高法院著有76年臺上字第4986號、92年臺上字第128\r\n    號判例意旨可參。\r\n三、公訴意旨認為被告涂嘉翔涉犯廢棄物清理法第46條第3款、\r\n    第4款後段之罪嫌，無非係以被告涂嘉翔於調查站及偵查中\r\n    之供述、證人許世民及李鴻坤於偵查中之證述、蒐證錄影翻\r\n    拍照片20張及000000000000地號土地之土地建物查詢資料、\r\n    地籍圖查詢資料各1份，資為其主要論據。質之被告堅詞否\r\n    認有何未經主管機關許可提供土地堆置廢棄物及擅自貯存廢\r\n    棄物之犯行，於原審時辯稱：伊僅係短暫堆置而已，伊係將\r\n    放置在嘉源公司垃圾車的廢棄物，先在車上進行回收、分類\r\n    ，回收、分類完不送到焚化爐的東西，會放在000000000000\r\n    000000號，其餘可進廠焚化之垃圾則用抓斗車抓到環保局垃\r\n    圾車上，抓斗無法抓起的垃圾才倒在帆布上，馬上就再把該\r\n    部分垃圾放置到環保局的垃圾車上等語（見原審卷二第56、\r\n    128頁背面）、復於本院審理時辯稱：檢方提出之照片，都\r\n    是雜草、黑色塑膠袋裡裝的都是落葉，這些東西都是嘉源公\r\n    司整地產生的，並非他人之廢棄物等語（見本院卷第40頁背\r\n    面）。\r\n四、經查：\r\n、依廢棄物回收清除處理辦法第2條第11款之定義規定，「清\r\n    除」行為包括「收集、清運」與「轉運」兩種，前者係指將\r\n    廢棄物由產生源直接運輸至處理場之行為，後者則指將一般\r\n    廢棄物自產生源運輸至轉運設施或自轉運設施運輸至中間處\r\n    理或最終處置設施之行為。在「收集、清運」之行為態樣，\r\n    清除業者既係將廢棄物直接運輸至處理場，性質上自無為「\r\n    貯存」行為之必要；而「轉運」之行為態樣，清除業者如設\r\n    有轉運設施，性質上即有為貯存行為之需。再者依該處理辦\r\n    法第2條第13款之定義規定，「處理」行為包括「中間處理\r\n    」、「最終處置」及「再利用」3種行為態樣，均係於收受\r\n    廢棄物對之進行一定之程序，性質上即有先行「貯存」之需\r\n    要。是以「貯存」行為之必要性就「清除」行為而言，視其\r\n    行為態樣內容而有異，故應認「貯存」係為達成「清除」目\r\n    的所為之「非必要性附帶行為」；而就「處理」行為而言，\r\n    「貯存」行為性質上即屬「必要性附帶行為」。然就一般廢\r\n    棄物之清除而言，所收集之廢棄物品類混雜，包含甚多可資\r\n    源回收之廢棄物，而資源回收乃環境保護新興之課題，且為\r\n    環境保護重要之一環，足認一般廢棄物之清除，清除前進行\r\n    資源分類回收，已是必要過程，不可能直接收集、清運，自\r\n    有先覓地作短暫「貯存」，以進行資源回收必要。復以行政\r\n    院環境保護署95年5月4日環署廢字第○○○○○○○○○○\r\n    號函說明欄5亦謂：清除機構未經申請自行私設轉運站進行\r\n    廢棄物之分類工作，如屬「為清除目的所作之必要簡單處理\r\n    工作」，因並非廢棄物清除、處理許可文件內容所記載之有\r\n    關廢棄物之貯存、清除、處理工作，故並不涉及廢棄物清理\r\n    法第46條第1項第4款後段之情形，此一函釋，已將本條之「\r\n    貯存」解釋為較長時間之存放，如係短暫存放，以便作必要\r\n    簡單之處理工作，則非「貯存」（最高法院98 年度臺上字\r\n    第2906號判決可供參照）。再按廢棄物清理法第46條第3款\r\n    所稱「堆置」，該法亦無明確之定義，然考諸本法之立法目\r\n    的暨上揭刑罰處罰目的，無非在於行為有污染環境之虞，則\r\n    「堆置」行為構成觸法之前提，必係已一定期間置放在土地\r\n    上，倘若短暫堆置，參以上開短暫存放之概念，應尚與該規\r\n    定之「堆置」有間，而無庸以刑罰相繩。\r\n、被告涂嘉翔所經營之嘉源公司係領有領有嘉義縣政府核發之\r\n    乙級廢棄物清除許可證，此則有嘉義縣環保局101年9月11日\r\n    嘉環廢字第0000000000號函檢附該公司清除許可證1份在卷\r\n    可稽（見原審卷二第133 -136頁），是被告涂嘉翔於公訴人\r\n    指訴之前揭期間即99年4月至同年6月間，為領有廢棄物清除\r\n    許可文件，而從事廢棄物清除工作之業者，應堪認定。\r\n、本件公訴意旨認被告涂嘉翔在000000000000000000號處所，\r\n    即000000000000地號其所承租之土地上，未經許可堆置及擅\r\n    自貯存之廢棄物客體，應為其自99年4月至6月間，由民間所\r\n    收回之私人廢棄物，且係欲趁嘉源公司司機許世民、李鴻坤\r\n    駕駛公務車輛執行上開標案清理業務之際，得以藉由公務車\r\n    輛夾帶並載運進入焚化廠處理之部分而言，此由公訴意旨認\r\n    為被告涂嘉翔未經許可堆置及擅自貯存廢棄物，目的係在「\r\n    違法轉運」之敘述，即可明瞭。其次，被告涂嘉翔雖係利用\r\n    上述機會詐取嘉源公司得以免支付私人廢棄物之處理費用，\r\n    此節縱為違法，然就其先以嘉源公司之車輛載運私人廢棄物\r\n    回至前揭處所，再將私人廢棄物透過公務車輛載運至鹿草焚\r\n    化爐之過程以觀，仍符合上述「轉運」之概念，而為一般廢\r\n    棄物「清除」之範疇。既被告有領有廢棄物清除許可文件，\r\n    除非有證據證明被告係長時間堆置或貯存廢棄物方該當公訴\r\n    人起訴之罪名。\r\n、證人許世民於原審審判中證稱：（問）你有看過公司的人在\r\n    外面收集私人的垃圾，而置放在公司的地上嗎？（答）沒有\r\n    。（問）你99年4、5次回去公司，都是陳志偉叫你回去的？\r\n    （答）對。（問）回去是做什麼？（答）有時候是聊天，有\r\n    時候是載垃圾。（問）你為什麼知道是載垃圾？（答）因為\r\n    抓斗車抓了垃圾有時候會掉到地上會看見。（問）抓斗車是\r\n    從地上或車上抓垃圾？（答）從車上抓垃圾到資源回收車上\r\n    （問）依你今日所述，99年間你開環保局000-00垃圾車回公\r\n    司有4、5次，要讓抓斗車把公司收回廢棄物抓到000-00的車\r\n    輛上，在此之前，你有無看到嘉源有人在自己的垃圾車上分\r\n    類？（答）伊很少回公司，這個伊不清楚等語（見原審卷二\r\n    第160、161頁背面、162頁背面）。證人李鴻坤則於原審審\r\n    理中證稱：（問）你回公司時〈指99年5月22日該天〉，你\r\n    是找誰？（答）伊找涂嘉翔，他當時在公司。（問）涂嘉翔\r\n    如何跟你說？（答）他叫伊車子停好，伊就用伊開的環保局\r\n    抓斗車將嘉源抓斗車上的垃圾，抓到許世民開的環保局資源\r\n    回收車。（問）你回去公司載運公司垃圾，是有看到公司清\r\n    運過程嗎？（答）沒有。（問）你看到的過程中，有看到嘉\r\n    源公司垃圾車上做分類？（答）伊在用抓斗車抓的時候，嘉\r\n    源公司垃圾車上，涂嘉翔有時候會在車上，遇到有鐵或者可\r\n    以資源回收的東西，他就會丟到車下。（問）你去公司載運\r\n    垃圾幾次中，有看過公司的垃圾在地上？（答）沒有，只有\r\n    在車上。（問）你用抓斗車抓垃圾，沒有辦法抓起的垃圾如\r\n    何處理？（答）伊不知道，伊都只有抓到差不多的時候就載\r\n    走。等語（見原審卷二第165、167頁）。由證人2人所證述\r\n    之作業過程，其等均一致陳述係自嘉源公司自有之車輛上將\r\n    收回之私人廢棄物，以抓斗車夾起之方式，轉為置放到嘉義\r\n    縣環保局之公務車輛上，並未敘及有何堆置、貯存私人廢棄\r\n    物在前揭土地上之情事。故依證人之證述並不足以認定被告\r\n    因執行上述公司業務，而於上開地點有長時間堆置或貯存廢\r\n    棄物之事實。\r\n、再者，經原審勘驗法務部調查局嘉義縣調查站於99年5月6日\r\n    、22日就嘉源公司上揭轉運作業過程進行蒐證之錄影光碟：\r\n、勘驗結果如下：\r\n、檔案名稱M2U00338、M2U00339（即調查站卷為第61-62頁編\r\n    號1-6之錄影擷取照片，蒐證時間為99年5月6日上午10時，\r\n    地點在000000000000號-00處所）：\r\n、M2U00338影片開始即出現房前空地有嘉義縣環保局白色抓斗\r\n    車（000-00），自地上抓起垃圾，在旁尚有一堆土機清運垃\r\n    圾，最外側停有2台嘉源公司黃色垃圾車，抓斗車垃圾可看\r\n    出混雜多種垃圾，並非全為資源回收垃圾，無人在抓斗車上\r\n    整理垃圾。\r\n、M2U00339影片1：12秒時，另外開入1台抓斗車（白車頭，綠\r\n    車身），且裝有垃圾，此時嘉義縣環保局白色抓斗車（000-\r\n    00）倒車要離開，此時，原地上堆置之垃圾已清運乾淨。\r\n    在M2U00339影片約1：50秒時，嘉義縣環保局白色抓斗車（\r\n    503 -SB）由現場旁道路離開，畫面左下角出現土地上堆置\r\n    類似大量枯枝之情形，枯枝旁有籃球架，迄蒐證影片終了，\r\n    另一台開入之抓斗車並未將垃圾倒落地面。\r\n、檔案名稱M2U00340、M2U00341（地點同上）：\r\n    影片拍攝籃球場旁空地有嘉源公司白車頭綠車身（車號000-\r\n    00）之抓斗車，車前有堆置大量枯枝，枯枝上亦有多包黑色\r\n    垃圾袋，無法看出其內垃圾。\r\n、檔案名稱M2U00354（依調查站卷為第63-65頁編號7-12之錄\r\n    影擷取照片，蒐證時間為99年5月22日上午10時，地點同上\r\n    ）：畫面開始在屋前廣場，嘉源公司白車頭、綠車身抓斗車\r\n    旁有一嘉義縣環保局資源回收車（無抓斗、000-00），兩輛\r\n    車車後停放嘉源公司黃色之垃圾車。嘉源公司抓斗車將其車\r\n    上垃圾抓起置放於嘉義縣環保局之抓斗車內，垃圾可看出混\r\n    雜多種垃圾，並非全為資源回收垃圾，無人在抓斗車上整理\r\n    垃圾。影片4：22秒開始，資源回收車後方之嘉源公司黃色\r\n    垃圾車移動，讓嘉義縣環保局資源回收車倒車離開。離開時\r\n    畫面上出現原堆置籃球場空地旁之枯枝堆仍在，未清除。嘉\r\n    源公司抓斗車仍留在現場未移動，抓斗也沒有再運作抓起垃\r\n    圾，嘉源公司黃色垃圾車亦未再移動。\r\n、M2U00355（依調查站卷為第66-68頁編號13-18之錄影擷取照\r\n    片，蒐證時間為99年5月22日上午11時，地點同上）：畫面\r\n    開始在屋前廣場，嘉源公司白車頭、綠車身抓斗車旁有一嘉\r\n    義縣環保局抓斗車（000-00），嘉源公司抓斗車將其車上垃\r\n    圾抓起置放於嘉義縣環保局之抓斗車內，垃圾可看出混雜多\r\n    種垃圾，並非全為資源回收垃圾，環保局抓斗車尚且用抓斗\r\n    整理自己車上垃圾，無人在抓斗車上整理垃圾。影片約15：\r\n    50 秒開始，資源回收車後方之嘉源公司黃色垃圾車往前移\r\n    動，讓嘉義縣環保局資源回收車倒車離開。離開時畫面上出\r\n    現原堆置籃球場空地旁之枯枝堆仍在，未清除。嘉源公司抓\r\n    斗車亦離開現場。畫面最後顯示屋前空地並未留下垃圾。\r\n、M2U00357（依調查站卷為第69頁編號19-20之錄影擷取照片\r\n    ）：影片顯示嘉義縣環保局白色抓斗車（000-00）要進入鹿\r\n        草焚化爐。\r\n、由勘驗結果顯示，於99年5月22日，嘉源公司則係以自己白\r\n    車頭、綠車身之抓斗車，陸續將該車內多種混雜之垃圾，以\r\n    抓斗夾起置放到嘉義縣環保局000-00號資源回收車及000-00\r\n    號抓斗車內，此日則未見有自地面夾起垃圾之情形，亦未見\r\n    有人在上開3台車輛上整理、分類垃圾，更未見有廢棄物在\r\n    地面上。此部分亦足佐證人許世民、李鴻坤就99年5月22日\r\n    作業過程所述，係將廢棄物自嘉源公司車上夾至嘉義縣環保\r\n    局公務車輛上等語，應屬無訛。另99年5月6日，係由嘉義縣\r\n    環保局車牌號碼000-00號抓斗車以抓斗從地面夾起多種混雜\r\n    之垃圾，並置放到該抓斗車內，地面上未能明確看見有鋪上\r\n    帆布，且未見有人在地面上或在該抓斗車內整理、分類垃圾\r\n    。雖該日99年5月6日之作業過程，嘉源公司顯有將收回之私\r\n    人廢棄物垃圾置放在地面上，再由嘉義縣環保局之抓斗車自\r\n    行夾起，然於M2U00339影片1：12秒時，原地上堆置之垃圾\r\n    已清運乾淨（見其上勘驗內容），從蒐證光碟錄影之短短數\r\n    分鐘時間，被告承租之土地上已不見廢棄物，實難認定前開\r\n    一度置於地面上之垃圾已置放、存放多時，自無從逕為被告\r\n    涂嘉翔不利之認定。\r\n、又雖卷附編號12蒐證錄影翻拍照片（見調查站卷第65頁）及\r\n    檔案名稱M2U00340、M2U00341蒐證影帶上均可見垃圾，依據\r\n    上揭勘驗結果，編號12照片、及檔案名稱M2U00340、M2U003\r\n    41蒐證影帶上所見者，除多包黑色垃圾袋外，尚包含大量枯\r\n    枝堆（見前開勘驗內容），又從勘驗內容上，並無法辨識黑\r\n    色塑膠袋裝置物為何？被告涂嘉翔就此部分辯稱：枯木堆係\r\n    辦公室旁之草叢及樹木，因出入不便，故將草及樹木割除後\r\n    所堆起，1包1包的黑色垃圾袋裡，則係裝落葉，鄉下地方堆\r\n    置在那邊很正常，裡面並無夾帶伊幫別人清運的垃圾等語（\r\n    見原審卷二第201頁、本院卷第40頁背面），核與證人李鴻\r\n    坤於原審審判中之證述1包1包的東西是樹葉等語（見原審卷\r\n    二第165頁背面）相符。是此部分亦無證據得證明前開黑色\r\n    塑膠袋內所裝置之物品係有夾帶或混雜欲行違法轉運之私人\r\n    廢棄物。況由勘驗過程中，枯木堆及多包黑色垃圾袋皆處於\r\n    該區域而未移動至焚化爐，益徵此部分應非嘉源公司收回後\r\n    欲違法轉運之他人廢棄物。是以，即無從據此作為被告涂嘉\r\n    翔不利之認定。\r\n、既證人許世民、李鴻坤偵查中之證述，均未曾就嘉源公司收\r\n    回之私人廢棄物，究否有堆置、貯存在00000000000000000\r\n    號處所之土地上，公訴意旨雖提出卷附蒐證錄影翻拍照片20\r\n    張、000000000000地號土地之土地建物查詢資料、地籍圖查\r\n    詢資料各1份，以及被告涂嘉翔於調查站及偵查中之供述等\r\n    證據欲行佐證，惟經本院參互審查所有卷存事證，認公訴意\r\n    旨所提證據，至多僅可認定被告涂嘉翔確有違法運送私人廢\r\n    棄物入廠焚化之詐欺得利事實，尚無從遽以證明其確有涉犯\r\n    廢棄物清理法第46條第3款、第4款之罪，一併敘明。\r\n五、綜前所述，本件依檢察官之所提出之證據，尚難使本院獲致\r\n    被告涂嘉翔確有公訴意旨所指犯行之心證，而仍存有合理之\r\n    懷疑。此外，復查無其他積極證據足以證明被告涂嘉翔確有\r\n    未經主管機關許可堆置廢棄物及擅自貯存廢棄物之犯罪事實\r\n    ，則依前述最高法院裁判旨趣及法文規定，本院認被告涂嘉\r\n    翔此部分之犯罪尚屬不能證明，自應為無罪之諭知。\r\n伍、上訴駁回部分\r\n一、有罪部分，原審認被告2人詐欺得利犯行明確，因而：\r\n、適用刑法第339條第2項、第28條、第41條第1項前段，刑法\r\n    施行法第1條之1等規定。\r\n、並審酌被告涂嘉翔、陳志偉則為貪圖其等之公司獲取不法利\r\n    益，利用承攬政府機關標案之機會以遂犯行，已然破壞政府\r\n    託付執行公務之信賴，顯非可取；然被告涂嘉翔始終坦承犯\r\n    罪，態度尚可，而被告陳志偉亦能於原審審判中自白犯行，\r\n    態度亦非甚劣，兼衡被告等之犯罪手段及情節、智識程度、\r\n    生活狀況、犯罪所生損害暨其等所獲利益等一切情狀，各量\r\n    處如原判決主文所示之刑，並諭知易科罰金之折算標準，以\r\n    資警惕。\r\n、並說明：檢察官雖就被告涂嘉翔就詐欺得利罪部分求處有期\r\n    徒刑9月、被告陳志偉則求處有期徒刑8月等語，惟刑事審判\r\n    旨在實現刑罰權分配之正義，故法院對於有罪被告之科刑，\r\n    應符合罪刑相當之原則，使輕重得宜，罰當其罪，以契合社\r\n    會之法律感情，此所以刑法第57條明定科刑時應審酌一切情\r\n    狀，尤應注意該條各款所列事項以為科刑輕重之標準，縱使\r\n    基於目的性之考量，認定必須加重裁量時，亦僅得在罪責相\r\n    當性之範圍內為加重，不宜單純為強調刑罰之威嚇功能，而\r\n    從重超越罪責程度為裁判，務求「罪刑相當」。本案被告所\r\n    為犯行固屬可議，而應予以論罪科刑，然本案經審視所有卷\r\n    證資料，原審法院認如就被告所犯上開之罪，依檢察官之求\r\n    刑，相對於其所為犯罪本身之情節及輕重（詳如前述），尚\r\n    有過苛之虞，難謂符合罪刑相當之原則。是原審綜合刑法第\r\n    57條所列各事項審酌結果，認應諭知如原判決主文所示之刑\r\n    為適當，併此敘明之。\r\n、檢察官上訴意旨略以：本件被告涂嘉翔、陳志偉多次利用嘉\r\n    源公司執行公務之便，夾帶私人廢棄物進廠焚化以節省處理\r\n    費用，造成鹿草焚化廠短收處理費，其2人惡性非輕。被告\r\n    陳志偉自偵查中至原審審判中後期均未坦承犯行，末至詰問\r\n    證人完畢，於言詞辯論後審判長訊問被告之程序中始坦承犯\r\n    行，嚴重耗費司法資源。公訴人就被告涂嘉翔、陳志偉就其\r\n    等所犯詐欺得利部分各求處9月、8月，已兼顧犯罪之情節與\r\n    社會正義之期待，不宜再給予被告2人有任何心存僥倖之投\r\n    機心態，以為反正法院的判決就是幾個月，還可以易科罰金\r\n    ，自會視法律於無物。故原審判決量刑過輕，難認妥適。\r\n、按量刑之輕重，固屬事實審法院得依職權自由裁量之事項，\r\n    惟仍應受比例原則及公平原則之限制，否則其判決即非適法\r\n    。刑事審判旨在實現刑罰權分配的正義，故法院對有罪被告\r\n    之科刑，應符合罪刑相當之原則，使輕重得宜，罰當其罪，\r\n    以契合社會之法律感情，此所以刑法第57條明定科刑時應審\r\n    酌一切情狀，尤應注意該條各款所列事項以為科刑輕重之標\r\n    準（最高法院93年台上字第5073號判決意旨參照）。本案原\r\n    審法院就被告2人所犯詐欺得利罪，分別就被告涂嘉翔判處\r\n    有期徒刑6月、就被告陳志偉判處有期徒刑4月，並均諭知如\r\n    易科罰金之折算標準，業將其量刑審酌之事項，於判決理由\r\n    內載明（見原判決書第12頁背面、第13頁），核其量刑係以\r\n    被告等本案詐欺犯罪之罪責為基礎，尚無不合。次按刑法第\r\n    41 條第1項所定易科罰金制度旨在救濟短期自由刑之流弊，\r\n    性質屬易刑處分，故在裁判宣告之條件上，僅需合於「犯最\r\n    重本刑為5年以下有期徒刑以下之刑之罪」、「而受6月以下\r\n    有期徒刑或拘役之宣告」之要件，法院即應為如易科罰金折\r\n    算標準之諭知。至於個別受刑人如有不宜准予易科罰金之情\r\n    形，檢察官自得於執行時，依該條項但書之規定，以受刑人\r\n    有「確因不執行所宣告之刑，難收矯正之效，或難以維持法\r\n    秩序」為由，而為不准受刑人易科罰金之處分，此屬執行檢\r\n    察官之職權。是本件是否必然得易科罰金，亦非法院得以審\r\n    酌。末按，雖公訴人有就被告2人之量刑具體求刑，然此部\r\n    分亦經原審於判決書上載明不採之原因（見判決第13頁），\r\n    檢察官上訴意旨指摘原審量刑過輕係就原審量刑裁量權之行\r\n    使，任加指摘，尚無理由。\r\n二、無罪部分：\r\n、原審就被告涂嘉翔違反廢棄物清理法部分為無罪之諭知，與\r\n    本院所論述相同，應予維持。檢察官上訴意旨略以：自原審\r\n    勘驗檔案名稱M2U00338、M2U00339結果及檔案名稱M2U00340\r\n    、M2U00341結果，上開內容中出現之「地上抓起之垃圾」及\r\n    「多包黑色垃圾袋」等物，應認係屬廢棄物無訛。嘉源公司\r\n    僅係領有合法廢棄物「清除」許可文件之清除機構，而非「\r\n    貯存」、「處理」機構，被告涂嘉翔竟租用系爭土地，堆置\r\n    前述廢棄物，顯已違反廢棄物清理法第46條第3款之規定，\r\n    原審漏未將前述黑色垃圾袋內之廢棄物認定為廢棄物，乃違\r\n    反經驗法則及論理法則，容有理由不備之違誤。\r\n、惟查：就上開檢察官上訴意旨所指摘部分，被告何以不構成\r\n    違反廢棄物清理法第46條第3、4款之犯行，已如前述，除非\r\n    檢察官積極舉證黑色塑膠袋內所裝置之物品屬於「他人之廢\r\n    棄物」，既此部分並未當場查扣黑色垃圾袋進行勘驗，事後\r\n    空以臆測之方式猜測黑色塑膠袋內物品，自不足為被告涂嘉\r\n    翔不利之認定。本件上訴意旨均無法推翻原審之無罪判決，\r\n    是其上訴為無理由，應予駁回。\r\n陸、綜上，檢察官上訴意旨指摘原審就詐欺取財量刑過輕及原判\r\n    決就被告涂嘉翔違反廢棄物清理法判決無罪不當，均無理由\r\n    ，皆應予駁回。\r\n據上論結，應依刑事訴訟法第368條、第364條，判決如主文。\r\n本案經檢察官李啟明到庭執行職務。\r\n中    華    民    國   102    年    4     月    16    日\r\n                  刑事第二庭    審判長法  官  葉居正\r\n                                      法  官  趙文淵\r\n                                      法  官  蔡奇秀\r\n以上正本證明與原本無異。\r\n詐欺部分不得上訴。\r\n無罪部分，檢察官如不服本判決應於收受本判決後10日內向本院\r\n提出上訴書，其未敘述上訴理由者並得於提起上訴後10日內向本\r\n院補提理由書。(但應受刑事妥速審判法第9條規定之限制)。\r\n                                      書記官  施淑華\r\n中    華    民    國   102    年    4     月    16    日\r\n附錄法條：\r\n中華民國刑法第339條：\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n\r\n刑事妥速審判法第九條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一判決所適用之法令牴觸憲法。\r\n二判決違背司法院解釋。\r\n三判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款之規定，於前項案件之審理，不適用之。"
}