{
  "JID": "MLDM,89,訴,290,20001121",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "290",
  "JDATE": "20001121",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第二九號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一○八二\r\n號），本院判決如左：\r\n    主  文\r\n乙○○共同未依廢棄物處理法第二十條規定，領有廢棄物清除、處理許可證或核備文\r\n件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑肆年。\r\n甲○○共同未依廢棄物處理法第二十條規定，領有廢棄物清除、處理許可證或核備文\r\n件，從事廢棄物清除，處有期徒刑壹年。緩刑年。\r\n    事  實\r\n一、乙○○與甲○○均明知渠等均未依法向主管機關申領廢棄物清除、處理之許可證\r\n或核備文件，由乙○○以每車新台幣（下同）一千五百元之代價雇用與其具有共\r\n    同犯意聯絡之甲○○，於民國（下同）八十八年十二月二十八日，駕駛車號ＷＪ\r\n    －２９３號曳引車（起訴書誤為ＷＪ－３２８），６Ｍ－６２號拖車，自台北縣\r\n    內湖區不詳之工地，滿載工地拆除之水泥塊、磚塊、木板、砂石及塑膠袋等一般\r\n    事業之廢棄物，欲至苗栗縣三義鄉○○○段坑洞（起訴書誤為雲林縣土庫鎮○○\r\n    段九一四號）傾倒，嗣於同日中午十二時二十分許，在苗栗縣三義鄉○○○段坑\r\n    洞為警攔檢查獲其車上載有建築廢棄物。\r\n二，案經苗栗縣政府移送臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實業據被告甲○○於審理中坦承不諱，復有違反廢棄物清理法案件處分之\r\n    通知單、告發單影本各一紙及遭查獲當時載運上開廢棄物之車輛照片三張在卷足\r\n    證（八十九年度偵字第一○八二號偵查卷第五、六頁及第十二頁），足見被告甲\r\n    ○○之自白與事實相符，事證明確，被告甲○○之犯行洵堪認定。訊據被告乙○\r\n    ○則矢口否認有違反廢棄物清理法之犯罪行為，辯稱：伊雖負責管理車輛，但都\r\n    是司機自己以手機或無線電與同行自行聯絡前去載運遭警查獲之載運物，非伊指\r\n    揮，伊均不知情，係事後甲○○提出報表始知「排骨」是代表載運工地水泥塊等\r\n    物云云。然查：\r\n    （一）被告甲○○如何受被告乙○○僱用，並吩咐甲○○要跟其他人一起聽機子\r\n          去載運，．．．有工程上的水泥塊等就去載，此次到台北市內湖區載運也\r\n          是被告乙○○電話交待，．．．乙○○也知道「排骨」是代表紅磚、水泥\r\n          塊等，已據共同被告甲○○於審理中供述甚詳（八十九年十一月七日審理\r\n          筆錄），核與其在偵查卷所供：「（問：何人叫你【誤載為人】去載？）\r\n          魏老闆（指共同被告乙○○）．．．，老闆是乙○○．．．（問：是他叫\r\n          你載運的？）是的。．．．錢是乙○○付給我的。（見同上偵查卷第十四\r\n          頁正面、第十七頁反面），關於受僱於被告乙○○，由魏某吩咐前去台北\r\n          市內湖區載運上開工地廢棄物之事實，互核一致，尚無瑕疵，堪信共同被\r\n          告甲○○之供述信而有徵，堪予採信。\r\n    （二）另審被告甲○○與被告乙○○並無恩怨，被告甲○○提出交付被告乙○○\r\n          之「行車日報表」十二月十八日確實載有「排骨」之代號，起貨地為「內\r\n          湖」，卸貨地為「三義」，金額「３０００」（附本院八十九年九月二十\r\n          六日訊問筆錄之後），已表明「排骨」代表某種涵義，被告既係司機管理\r\n          ，要求司機提出日報表以為營運及司機薪水核算之依據，其焉有不知「排\r\n          骨」代表何義之理，其雖辯稱係被告甲○○提出後始知「排骨」之義，然\r\n          為共同被告卻指陳其事先知悉「排骨」之義，應認被告乙○○前開辯稱係\r\n          避卸刑責之詞，無法採信。\r\n    （三）次查被告甲○○被警查獲當時所駕駛之ＷＪ－２９３號隸屬「宜青交通股\r\n          份有限公司」（下稱宜青交通公司）所有，有行車執照影本一紙附卷足稽\r\n          （同上偵查卷第四頁），而宜青交通公司之司機「張阿增」、「呂榮盛」\r\n          「張照德」及「錢永存」分別先後於八十八年八月二十八日、十一月二十\r\n          九日、八十九年一月五日及一月九日，在苗栗縣三義鄉等處遭三義鄉公所\r\n          稽查組查獲，違反廢棄物清理法第二十條之規定，各被科處罰鍰二萬元（\r\n          新台幣六萬元），而被告乙○○之車輛依附宜青交通公司營運，業據其供\r\n          明在卷，益見其聲稱不知公司司機載運廢棄物違反廢棄物清理法之規定乙\r\n          節，應係飾卸刑責之詞，不足憑信。\r\n  （四）末查，被告乙○○於偵查中對於問題：「為何甲○○說是你叫他去載建築\r\n          廢棄物？」其覆稱：「我真的忘記有無叫他去載．．．」（同上偵查卷二\r\n          十六頁正面），與綜觀其在本院訊問及審理中所答，堅稱未叫黃去載本件\r\n          建築廢棄物之態度亦不一致，更見其臨訟杜撰卸責心虛之心態。\r\n    （五）從而，被告乙○○交待被告甲○○前去台北市內湖區載運工地廢棄物之行\r\n          為，亦堪予認定。另任何人不得因不知法律而免除法律責任，刑法第十六\r\n          條前段定有明文，所辯均為卸責之詞，不足採信，被告等二人以運送廢棄\r\n          物方式，清除廢棄物之犯行堪以認定。\r\n二、按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境衛生之固體或液體廢棄物之謂；又稱「事業廢棄物」者，包括由中央主\r\n    管機關會商中央目的事業主管機關訂定公告認定標準之事業機構所產生具有毒性\r\n    、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物之有害事業廢棄\r\n    物，及由事業機構所產生有害事業廢棄物以外之廢棄物之一般事業廢棄物，此觀\r\n    之廢棄物清理法第二條定義甚詳，又有害事業廢棄物係指製程有害事業廢棄物及\r\n    毒性有害事業廢棄物二種，此有「有害事業廢棄物認定標準」可資參照。又「清\r\n    除」係指事業廢棄物之收集、運輸行為；而「建築廢棄物」係指營建或拆除建築\r\n    物或其他工程所產生之廢棄物，事業廢棄物貯存清除處理方法及設施標準第二條\r\n    第二點及第六點分別定有明文。經查被告載運建築廢棄物之行為，依前揭規定，\r\n    應屬「清除一般事業廢棄物」之行為無訛。次按公、民營廢棄物清除、處理機構\r\n    經營廢棄物之貯存、清除、或處理業務，應列明專業技術人員與貯存、清除、處\r\n    理之工具、方法、設備及場所，向地方主管機關申請核發許可證，廢棄物清理法\r\n    第二十條定有明文，其違反者，應依同法第二十二條第二項第四款規定處罰之。\r\n    核被告所為，係違反廢棄物清理法第二十條規定，而犯同法第二十二條第二項第\r\n    四款之未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除罪。\r\n    被告二人間有犯意之聯絡，行為之分擔，均為共同正犯。爰審酌被告等二人無視\r\n    法令，為圖己利，任意清除廢棄物，恣意棄置於他人土地，破壞當地環境衛生甚\r\n    鉅，及其犯罪後之態度等一切情狀，各量處如主文所示之刑，以資懲儆。末查，\r\n    被告等二人前未曾受有期徒刑以上刑之宣告，此有臺灣苗栗地方法院檢察署刑案\r\n    資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一紙在卷可參，經此次科\r\n    刑教訓後，應知警惕而無再犯之虞，本院認為渠等前開對其宣告之刑，以暫不執\r\n    行為適當，爰分別併予宣告緩刑三或四年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第二十八條、第七十四條第一款，判決如主文。\r\n本案經檢察官吳義聰到庭執行職務\r\n中      華      民      國      八十九      年    十一    月    二十一  日\r\n                                      臺灣苗栗地方法院刑事庭\r\n                                          法  官  陳  鴻  斌\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                          書記官  陳  文  聰\r\n中      華      民      國      八十九      年    十一    月    二十一  日\r\n附錄論罪科刑法條\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、\r\n第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上\r\n有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有\r\n期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年\r\n以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除\r\n    、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者\r\n    。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑\r\n，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業\r\n務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以\r\n罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之\r\n文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得\r\n於所得利益二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機\r\n關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金\r\n額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及\r\n獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績\r\n效優良者，應予獎勵，其辦法由中央主管機關定之。"
}