{
  "JID": "MLDM,89,訴,272,20001130",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "272",
  "JDATE": "20001130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第二七二號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二四四九\r\n號），本院判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n清除，處有期徒刑陸月。\r\n    事  實\r\n一、甲○○（於警訊時及偵查中冒錢永存之名應訊，偽造他人署押部分未據起訴，由\r\n    檢察官另行偵查中）係受雇於宜青交通股份有限公司駕駛車牌Ｒ８─一七號營業\r\n    曳引車司機錢永存之胞弟，明知從事清除或處理廢棄物須經地方主管機關核准，\r\n    發給許可證後始得從事廢棄物清除或處理，竟未依法領有廢棄物處理之許可證或\r\n    核備文件，因八十八年九月二十一日集集大地震住家受創嚴重，於民國八十九年\r\n    一月九日乘其兄錢永存將上開營業貨運曳引車駛回南投居家之便，私自駕駛營業\r\n    貨運曳引車，自臺北市內湖區民權大橋某建築工地載運裝載內含磚塊、板模、木\r\n    塊、鋼筋、廢土、塑膠物等之建築廢棄物南下傾倒，以清除其所載運之廢棄物，\r\n    嗣於同日晚上八時四十五分許，在苗栗縣三義鄉○○○○○路五十二公里處為警\r\n    查獲。\r\n二、案經苗栗縣三義鄉公所移送臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本案檢察官原起訴姓名、年籍為錢永存，惟迭自警訊迄自偵查中均係甲○○冒錢\r\n    永存之名應訊，此業經被告甲○○自承在卷，核與證人錢永存證述情節相符，並\r\n    有自首狀附於八十九年度偵字第三五八二號影卷可參，則檢察官起訴對象自始至\r\n    終即係甲○○，爰更正其姓名、年藉為甲○○，合先敘明。\r\n二、右揭犯罪事實業據被告甲○○供認不諱，核與證人即其兄錢永存陳述、證人即宜\r\n    青交通股份有限公司負責人乙○○證述情節相符，復有違反廢棄物清理法案件處\r\n    分告發單二紙、被告所運載建築廢棄物當場查獲照片三幀等附卷可稽。按所謂「\r\n    一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境\r\n    衛生之固體或液體廢棄物之謂。又「事業廢棄物」包括有害事業廢棄物，即由事\r\n    業機構所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之\r\n    廢棄物，及一般事業廢棄物即由事業機構所產生有害事業廢棄物以外之廢棄物（\r\n    廢棄物清理法第二條參照）。再者，雖營建廢棄土之種類，包括建築工程、公共\r\n    工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦混凝土塊。惟不包括施工\r\n    所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故\r\n    因施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍屬\r\n    一般廢棄物，有行政院環境保護署八十八年十月十四日（八八）環署廢字第００\r\n    六八七０四號函暨所附行政院八十六年十二月三十一日台八六內字第五二一０九\r\n    號函、內政部八十六年一月十八日台（八六）內營字第八六０一二一八號函可資\r\n    參照。參見被告所載運之廢棄物照片六幀，其內容包括碎磚塊、磁磚、木塊、鋼\r\n    筋、廢土、塑膠物及木屑等（見偵卷第六頁之照片），依上開說明，自屬「一般\r\n    廢棄物」。足見被告之自白確與事實相符，本件事證明確，被告犯行應堪認定。\r\n三、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第\r\n    二十二條第二項第四款之規定處罰。而所稱「清除」者，係指事業廢棄物之收集\r\n    、運輸行為。另廢棄物清理法第二十條所稱之「公、民營廢棄物清除、處理機構\r\n    」，係指擬經營廢棄物清除、處理業務者，其規範對象係對任何有意願經營廢棄\r\n    物清除、處理業務之機構及人民，並非指已經申請取得各項許可證之公、民營廢\r\n    棄物清除、處理機構而言。蓋因該等機構已完成第二十條所規定之申請程序，本\r\n    條規定對其並無任何實際規範意義。因此，同法第二十二條第二項第四款之規定\r\n    ，應包含個人非經營廢棄物貯存、清除、處理業務者，有行政院環境保護署八十\r\n    八年九月二十九日（八八）環署廢字第００五三四九五號函及八十八年十月二十\r\n    六日（八八）環署廢字第００六九六００號函可資參照。足見廢棄物清理法第二\r\n    十條之規範對象係指擬經營廢棄物清除、處理之機構及人民。故雖係個人，亦為\r\n    本條規範之對象。則被告未依法領有廢棄物處理之許可證或核備文件，由臺北縣\r\n    內湖區民權大橋工地運輸前開建築廢棄物前往南部某地，途經苗栗縣三義鄉為警\r\n    查獲，自屬清除行為之範疇，其從事清除業務，未依規定向地方主管機關申請核\r\n    發許可證。核其所為係違反廢棄物清理法第二十條規定，應依同法第二十二條第\r\n    二項第四款之規定處罰。末查被告為八十八年九月二十一日集集大地震受災戶，\r\n    現住於南投縣仁愛鄉互助村十二鄰中華五七號組合屋，此有南投縣仁愛鄉互助村\r\n    出具之證明書附於八十九年度偵字第三五八二號影卷內，被告家園亟待重建，一\r\n    時思慮未週之犯罪動機，犯罪情節造成之危害而言，情輕法重，縱量處法定最低\r\n    度之刑猶嫌過重，客觀上已堪憫恕，爰依刑法第五十九條之規定，酌減輕其刑。\r\n    爰審酌被告因九二一震災一時失慮，致罹刑章之犯罪動機、目的、任意清除廢棄\r\n    物，破壞當地環境衛生甚鉅、本件犯罪之手段、及犯後坦承犯行態度甚佳等一切\r\n    情狀，量處如主文所示之刑以資儆懲。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第\r\n二項第四款、刑法第十一條前段、第五十九條，判決如主文。\r\n本案經檢察官戴瑞麒到庭執行職務。\r\n中      華      民      國    八十九    年     十一     月     三十     日\r\n                        臺灣苗栗地方法院刑事庭\r\n       法  官  黃  賢  婷\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本），上訴於台\r\n灣高等法院台中分院。\r\n                                  書記官  李  學  詩\r\n中      華      民      國    八十九    年     十一     月     三十     日\r\n附錄論罪科刑法條廢棄物清理法第二十二條第二項：\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄\r\n物者。"
}