{"JID":"PTDM,109,簡,235,20200723,1","JYEAR":"109","JCASE":"簡","JNO":"235","JDATE":"20200723","JTITLE":"違反廢棄物清理法","JFULL":"臺灣屏東地方法院刑事簡易判決　　　　　109年度簡字第234號\r\n　　　　　　　　　　　　　　　　　　　109年度簡字第235號\r\n公　訴　人　臺灣屏東地方檢察署檢察官\r\n被　　　告　江德鳳\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第3817號）及追加起訴（108 年度偵字第7768號），於本\r\n院受理後（108 年度訴字第810 號、108 年度訴字第1229號），\r\n被告於準備程序中自白犯罪，經本院裁定逕以簡易判決處刑，合\r\n併判決如下：\r\n    主      文\r\n江德鳳犯廢棄物清理法第四十六條第二款之非法清除、處理廢棄\r\n物致污染環境罪，處有期徒刑壹年貳月；又犯廢棄物清理法第四\r\n十六條第四款前段之非法清除、處理廢棄物罪，處有期徒刑壹年\r\n。應執行有期徒刑貳年。緩刑參年，並應向檢察官指定之政府機\r\n關、政府機構、行政法人、社區或其他符合公益目的之機構或團\r\n體，提供捌拾小時之義務勞務。緩刑期間付保護管束。\r\n    事實及理由\r\n一、江德鳳明知未依廢棄物清理法第41條第1 項規定，向主管機\r\n    關申請取得廢棄物清除、處理許可文件，不得從事廢棄物清\r\n    除、處理工作，竟各基於未領有廢棄物清除、處理許可文件\r\n    ，非法清除、處理廢棄物之犯意，先向不知情之許益銘承租\r\n    屏東縣○○鄉○○段000 ○000 ○0 ○000 ○0 ○000 ○0\r\n    地號土地後，分別為下列行為：\r\n（一）於民國107 年5 月間某日起至108 年4 月23日上午10時35\r\n      分許為警查獲時止，自陳文意、張智堅經營之畜牧場無償\r\n      取得一般事業廢棄物即未經處理之生雞糞，及自國興公司\r\n      所屬牧場無償取得一般事業廢棄物即未經處理之生豬糞後\r\n      ，將之載運至屏東縣○○鄉○○段000 地號土地上傾倒，\r\n      並駕駛耕耘機進行翻堆醱酵，再雇工以包裝機進行成品包\r\n      裝作業，且現場未有防止地面水、雨水流入、滲透之設備\r\n      或措施，致生該處環境污染。嗣屏東縣政府環境保護局人\r\n      員與屏東縣政府警察局警員，於108 年4 月23日上午10時\r\n      35分許，在屏東縣○○鄉○○段000 地號土地當場查獲堆\r\n      置之生雞糞、生豬糞混合物約400 公噸及包裝完成之成品\r\n      約240 公噸（約500 包，每包48公斤），並扣得耕耘機、\r\n      包裝機各1 台（均責付江德鳳），循線查悉上情。\r\n（二）於108 年5 月間某日起至108 年9 月2 日下午4 時30分許\r\n      為警查獲時止，自陳嘉偉經營之新興隆畜牧場及其他不明\r\n      處所無償取得一般事業廢棄物即未經處理之生雞糞後，將\r\n      之載運至屏東縣○○鄉○○段000 ○000 ○0 ○000 ○0\r\n      ○000 ○0 地號土地上傾倒，並駕駛耕耘機進行翻堆醱酵\r\n      。嗣屏東縣政府環境保護局人員與屏東縣政府警察局警員\r\n      ，於108 年9 月2 日下午4 時30分許，在上開土地扣得耕\r\n      耘機1 台（責付江德鳳），循線查悉上情。案經屏東縣政\r\n      府警察局移送臺灣屏東地方檢察署檢察官偵查後起訴及追\r\n      加起訴。\r\n二、認定事實之證據及理由\r\n（一）上揭犯罪事實，業據被告江德鳳（下稱被告）於本院準備\r\n      程序中坦承不諱，核與證人即承辦警員盧建志、屏東縣政\r\n      府環境保護局科長伍展沛於偵訊時之證述情節均大致相符\r\n      ，並有屏東縣政府警察局108 年4 月23日扣押筆錄、扣押\r\n      物品目錄表各1 份、扣案物照片2 張、贓（證）物責付保\r\n      管單1 份、蒐證照片7 張、屏東縣政府環境保護局107 年\r\n      8 月17日、107 年11月21日、108 年2 月25日、108 年4\r\n      月1 日行政裁處書影本、108 年3 月11日、108 年4 月18\r\n      日、108 年4 月23日環境稽查工作紀錄影本、土地建物查\r\n      詢資料、屏東縣政府警察局108 年9 月2 日扣押筆錄、扣\r\n      押物品目錄表、贓（證）物責付保管單各1 份、蒐證照片\r\n      14張、屏東縣政府環境保護局108 年9 月2 日環境稽查工\r\n      作紀錄影本1 份在卷可佐，復有耕耘機、包裝機各1 台扣\r\n      案可稽（責付被告保管），足認被告前揭任意性自白與事\r\n      實相符，堪以採信。\r\n（二）而經屏東縣政府環境保護局於108 年4 月23日上午11時許\r\n      ，在前開土地採樣溢流水送驗後，其懸浮固體為11,200mg\r\n      /L，化學需氧量為21,500mg/L，有屏東縣檢驗中心環境檢\r\n      驗水質檢驗報告1 份附卷可按（偵3817卷第33頁），已超\r\n      出法定放流水之標準，且生雞糞、生豬糞散發刺鼻惡臭，\r\n      現場亦未設有防止地面水、雨水流入、滲透之設備或措施\r\n      ，業據被告供承在卷（偵3817卷第11頁），並有前揭屏東\r\n      縣政府環境保護局107 年8 月17日、107 年11月21日、10\r\n      8 年2 月25日、108 年4 月1 日行政裁處書影本、108 年\r\n      3 月11日、108 年4 月18日、108 年4 月23日環境稽查工\r\n      作紀錄影本各1 份足參，足徵被告如一（一）所示犯行，\r\n      顯達污染環境之程度無訛。\r\n（三）綜上，本案事證明確，被告上開犯行均堪以認定，俱應予\r\n      依法論科。\r\n三、論罪科刑\r\n（一）按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n      主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n      物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n      業務，廢棄物清理法第41條第1 項前段定有明定。又廢棄\r\n      物清理法第46條第4 款規定之「貯存」、「清除」及「處\r\n      理」，依事業廢棄物貯存清除處理方法及設施標準第2 條\r\n      第1 款至第3 款規定，「貯存」：指事業廢棄物於清除、\r\n      處理前，放置於特定地點或貯存容器、設施內之行為；「\r\n      清除」：指事業廢棄物之收集、運輸行為；「處理」：指\r\n      中間處理：指事業廢棄物在最終處置或再利用前，以物\r\n      理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n      化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n      穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安定\r\n      掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產\r\n      生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料\r\n      、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n      行為，並應符合其規定者而言。查被告所傾倒在上開土地\r\n      未經處理之生雞糞、生豬糞，屬一般事業廢棄物；被告未\r\n      經申請許可文件，將上開一般事業廢棄物收集、載運至上\r\n      開土地傾倒、曝曬，並駕駛耕耘機進行翻堆醱酵，再雇工\r\n      以包裝機進行成品包裝作業，核被告如一（一）所為，係\r\n      犯廢棄物清理法第46條第2 款之非法清除、處理廢棄物致\r\n      污染環境罪、同條第4 款前段之非法清除、處理廢棄物罪\r\n      ；核被告如一（二）所為，係犯廢棄物清理法第46條第4\r\n      款前段之非法清除、處理廢棄物罪。\r\n（二）按廢棄物清理法第46條所列第1 至6 款之罪，係各自獨立\r\n      之罪名，各款乃依其犯罪行為態樣之不同而區別為不同之\r\n      罪（最高法院107 年台上字第1410號、第2078號判決意旨\r\n      參照）。起訴及追加起訴意旨均認被告涉犯廢棄物清理法\r\n      第46條第3 款之提供土地堆置廢棄物罪，然該款所稱「未\r\n      經主管機關許可，提供土地回填、堆置廢棄物者」，所欲\r\n      規範者應在於未經主管機關許可，即提供土地供回填、堆\r\n      置廢棄物之行為，依其文義觀之，係以提供土地者為處罰\r\n      對象，經查，本案被告係向他人承租上開土地，並非提供\r\n      土地之人，而與廢棄物清理法第46條第3 款之構成要件未\r\n      合，難逕以上開規定相繩；追加起訴意旨另認被告如一（\r\n      二）所示行為成立廢棄物清理法第46條第2 款之非法清除\r\n      、處理廢棄物致污染環境罪，惟查，被告傾倒之物為未經\r\n      處理之生雞糞、生豬糞等一般事業廢棄物，非化學、腐敗\r\n      物等有害廢棄物，檢察官復完全未說明被告如一（二）所\r\n      示行為產生何種「環境污染」，亦未提出任何證據證明，\r\n      是被告如一（二）所為，不符合廢棄物清理法第46條第2\r\n      款規定之構成要件，檢察官容有誤認，追加起訴法條尚有\r\n      未恰。又起訴及追加起訴意旨均漏未論以廢棄物清理法第\r\n      46條第4 款前段之非法清除、處理廢棄物罪，惟本案事實\r\n      起訴法條仍屬相同，僅款次不同，自無須就此部分依刑事\r\n      訴訟法第300 條規定變更起訴法條。\r\n（三）按集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n      行為將反覆實行，立法者以此種本質上具有複數行為，反\r\n      覆實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯\r\n      罪類型，例如收集犯、常業犯等。廢棄物清理法第46條第\r\n      4 款前段之非法清理廢棄物罪，係以未依同法第41條第1\r\n      項規定領有廢棄物清除、處理許可文件而受託清除、處理\r\n      廢棄物者為犯罪主體，再依該第41條第1 項前段以觀，可\r\n      知立法者顯然已預定廢棄物之清除、處理行為通常具有反\r\n      覆實行之性質。是本罪之成立，本質上即具有反覆性，而\r\n      為集合犯（最高法院104 年度第9 次刑事庭會議決議意旨\r\n      參照）。又廢棄物清理法第46條第2 款之非法清理廢棄物\r\n      致污染環境罪，係以「事業」負責人或相關人員為犯罪主\r\n      體，而所從事之行為亦與同條第4 款前段同有「貯存、清\r\n      除、處理」（僅增加「再利用」之行為），可知立法者亦\r\n      顯然已預定該罪通常具有反覆實行之性質，應認同屬集合\r\n      犯。查被告如一（一）所示於107 年5 月間某日起至108\r\n      年4 月23日上午10時35分許為警查獲時止，載運生雞糞、\r\n      生豬糞至上開土地傾倒、駕駛耕耘機進行翻堆醱酵、以包\r\n      裝機進行成品包裝作業等行為，及被告如一（二）所示於\r\n      108 年5 月間某日起至108 年9 月2 日下午4 時30分許為\r\n      警查獲時止，載運生雞糞至上開土地傾倒、駕駛耕耘機進\r\n      行翻堆醱酵等行為，均屬集合犯，應各論以一罪。被告如\r\n      一（一）所示犯行，以一行為觸犯非法清除、處理廢棄物\r\n      致污染環境罪及非法清除、處理廢棄物罪，應從一情節較\r\n      重之非法清除、處理廢棄物致污染環境罪處斷。被告如一\r\n      （二）所示犯行，係於其如一（一）所示犯行經警查獲後\r\n      ，另行起意所為，是被告上開所犯2 罪，犯意各別，行為\r\n      互殊，應予分論併罰。\r\n（四）爰審酌被告明知其未領有廢棄物清除、處理許可文件，竟\r\n      非法從事一般事業廢棄物之清除、處理，並造成環境污染\r\n      ，殊值非難；惟考量被告犯後終能坦承犯行，並將上開土\r\n      地之廢棄物清理完畢，現場已無堆置禽畜糞，該土地已回\r\n      歸農地使用一節，有屏東縣政府環境保護局109 年1 月14\r\n      日函文暨所附現場照片可參（本院簡字第234 號卷第79至\r\n      87頁），足見被告已盡力減少犯罪所生之危害，犯後態度\r\n      尚佳；兼衡被告於本案前無其他經法院論罪科刑之紀錄，\r\n      有臺灣高等法院被告前案紀錄表附卷可考，素行尚佳，及\r\n      其犯罪之動機、目的、手段、於本院準備程序中自述高中\r\n      之教育程度、從事臨時工、有負債、離婚、獨居之生活狀\r\n      況（本院簡字第234 號卷第73頁）等一切情狀，分別量處\r\n      如主文所示之刑。再審酌被告本案所犯2 罪之犯罪時間相\r\n      隔短暫，罪質相似，是綜合考量其上開2 罪之類型、所為\r\n      犯行之行為與時間關連性及被告整體犯行之應罰適當性等\r\n      總體情狀，定其應執行刑如主文所示。\r\n（五）查被告未曾因故意犯罪受有期徒刑以上之宣告，有前揭臺\r\n      灣高等法院被告前案紀錄表可稽。茲考量被告因一時失慮\r\n      而觸犯刑章，於犯後終能坦承犯行，並已盡力清運廢棄物\r\n      ，有如前述，堪認其已有反省悔悟之心，信其經此偵、審\r\n      及刑之宣告後，當知警惕而無再犯之虞，本院認以暫不執\r\n      行其刑為適當，爰予以宣告緩刑3 年，以啟自新。惟本院\r\n      斟酌被告本案所犯確實對環境造成一定程度之危害，為警\r\n      惕其日後應審慎行事，避免再犯，爰依刑法第74條第2 項\r\n      第5 款規定，命被告應向檢察官指定之政府機關、政府機\r\n      構、行政法人、社區或其他符合公益目的之機構或團體，\r\n      提供80小時之義務勞務，並依刑法第93條第1 項第2 款規\r\n      定，為緩刑期間付保護管束之諭知，俾由執行機關予以適\r\n      當督促，以觀後效。另依刑法第75條之1 第1 項第4 款規\r\n      定，違反上開各項緩刑負擔情節重大，足認原宣告之緩刑\r\n      難收其預期效果，而有執行刑罰之必要者，得撤銷緩刑之\r\n      宣告，附此敘明。\r\n四、查扣案之耕耘機、包裝機各1 台，雖係被告所有供本案犯罪\r\n    使用之工具，然該耕耘機、包裝機之價值非微，且係被告用\r\n    以營生之工具，被告之經濟能力有限，該耕耘機、包裝機日\r\n    後可能為其不可或缺之謀生工具，是宣告沒收該耕耘機、包\r\n    裝機，容有過苛之虞，爰不予宣告沒收之，附此敘明。\r\n五、依刑事訴訟法第449 條第2 項、第3 項、第454 條第1 項，\r\n    逕以簡易判決處刑如主文。\r\n六、如不服本件判決，得自收受送達之日起10日內，向本院提出\r\n    上訴狀（須附繕本），上訴於本院管轄之第二審地方法院合\r\n    議庭。\r\n本案經檢察官簡弓皓提起公訴，檢察官盧惠珍追加起訴，檢察官\r\n高永翰到庭執行職務。\r\n中    華    民    國  109     年    7     月    23    日\r\n                      簡易庭  法  官  鄭琬薇\r\n以上正本證明與原本無異。\r\n如不服本件判決，得於判決書送達之日起20日內，以書狀述理\r\n由(須附繕本)，向本庭提出上訴。\r\n中    華    民    國  109     年    7     月    23    日\r\n                              書記官  張語恬\r\n附錄本案論罪科刑之法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1500萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}