{
  "JID": "HLDM,99,訴,316,20101117,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "316",
  "JDATE": "20101117",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　 99年度訴字第316號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n被　　　告　甲○○\r\n共　　　同\r\n選任辯護人　李文平律師\r\n　　　　　　張照堂律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（99年\r\n度偵字第 550號），被告就被訴事實為有罪之陳述，本院合議庭\r\n裁定由受命法官獨任進行簡式審判程序審理，茲判決如下：\r\n    主  文\r\n乙○○共同犯竊佔罪，處有期徒刑貳月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。緩刑貳年。\r\n甲○○共同犯竊佔罪，處有期徒刑貳月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n    事  實\r\n一、乙○○係行政院退除役官兵輔導委員會花蓮農場（下稱花蓮\r\n    農場）場員曾毓英之女兒，甲○○係和聯石業股份有限公司\r\n    （下稱和聯公司）之總經理，二人意圖為不法利益之竊佔犯\r\n    意聯絡，自民國98年11月間某日起，接續將二人無使用權而\r\n    由花蓮農場管理之花蓮縣吉安鄉○○段115、153、154、155\r\n    、170、171、172、177-1地號等 8筆國有土地上水池，先予\r\n    填實並在表面敷設水泥，面積約為1727.205平方公尺，並將\r\n    石材廢料掩埋在上開地段 115、155、170地號等土地內，面\r\n    積約為267.074平方公尺，深度約為3.5公尺，復雇用不知情\r\n    之羅承恭、何晉興、王孟誠，將和聯公司之石材堆置在上開\r\n    8 筆土地，以此方式竊佔。嗣經花蓮農場承辦人員丙○○發\r\n    現後報案，經員警於98年12月30日查獲。\r\n二、案經花蓮農場訴由花蓮縣警察局吉安分局報告臺灣花蓮地方\r\n    法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序事項：\r\n    查被告乙○○、甲○○所犯均非死刑、無期徒刑、最輕本刑\r\n    為 3年以上有期徒刑之罪，或高等法院管轄第一審之案件，\r\n    被告於本院準備程序中，就被訴事實為有罪之陳述，經告以\r\n    簡式審判程序之旨，並聽取檢察官、被告之意見後，本院合\r\n    議庭業已依刑事訴訟法第 273條之1第1項之規定，裁定由受\r\n    命法官獨任進行簡式審判程序，是本件之證據調查，依刑事\r\n    訴訟法第 273條之2規定，不受同法第159條第1項、第161條\r\n    之2、第 161條之3、第163條之1及第164條至第170條規定之\r\n    限制，合先敘明。\r\n貳、實體事項：\r\n一、上開事實，業據被告乙○○、甲○○於本院審理中坦承不諱\r\n    ，核與證人丙○○於警詢時、偵訊中、證人羅承恭、何晉興\r\n    、王孟誠於警詢時所證述之情節相符，且有土地謄本 8份、\r\n    花蓮農場99年9月9日花農產字第0990001673號函、現場照片\r\n    12張、花蓮縣地政事務所99年4月22日函附土地複丈成果圖1\r\n    份、複丈照片16張附卷可稽，足徵被告二人之自白與事實相\r\n    符，可以採信。本案事證明確，被告二人之犯行洵堪認定，\r\n    均應依法論科。\r\n二、核被告二人所為，均係犯刑法第320條第2項之竊佔罪。被告\r\n    二人就本案犯行，有犯意聯絡與行為分擔，為共同正犯。被\r\n    告二人自98年11月間起至同年12月30日陸續為掩埋填實、敷\r\n    設水泥、堆置石材在上開土地之犯行，係本於同一竊佔之犯\r\n    意，於密接時地實施竊佔之行為，且侵害法益相同，依一般\r\n    社會觀念，個別行為間之獨立性極為薄弱，在時間差距上難\r\n    以強行分開，在法律上評價為數個舉動之接續犯行，應屬接\r\n    續犯，應以一罪論。爰審酌被告二人為圖一時之便，侵害國\r\n    家之財產法益，惟均素行尚佳（見臺灣高等法院被告前案紀\r\n    錄表），手段平和，案發後迅速將上開土地回復原狀，損害\r\n    有限，花蓮農場亦表示原諒被告二人（見花蓮農場99年9月9\r\n    日花農產字第0990001673號函、99年9月13日花農產字第099\r\n    0001717 號函），且被告二人犯罪後尚知坦承犯行等一切情\r\n    狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標\r\n    準。末查被告乙○○前未因故意犯罪，受有期徒刑以上刑之\r\n    宣告，此有臺灣高等法院被告前案紀錄表在卷可參，其因一\r\n    時貪圖便利致觸犯刑章，犯後坦承犯行，且花蓮農場亦表示\r\n    原諒，被告乙○○經此科刑之教訓後，當知所警惕，信無再\r\n    犯之虞，本院認前開對其所宣告之刑，以暫不執行為適當，\r\n    爰宣告緩刑 2年，以勵自新。至被告甲○○部分，辯護人雖\r\n    於本院審理中請求給予被告甲○○自新之機會，惟嗣後具狀\r\n    表示願意接受易科罰金之刑罰，請求不為緩刑之諭知，是本\r\n    院就被告甲○○部分自不為緩刑之諭知，附此敘明。\r\n三、公訴意旨另以：被告二人掩埋石材廢料（俗稱下腳料）之一\r\n    般事業廢棄物，另犯廢棄物清理法第45條第 1項之違反同法\r\n    第28條第1項之罪嫌。惟按廢棄物清理法第 2條第1項將廢棄\r\n    物分為一般廢棄物、事業廢棄物，一般廢棄物是指由家戶或\r\n    其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環\r\n    境衛生之固體或液體廢棄物；而事業廢棄物又分為有害事業\r\n    廢棄物及一般事業廢棄物，有害事業廢棄物係指由事業所產\r\n    生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物；一般事業廢棄物係指由事業所產生有害事\r\n    業廢棄物以外之廢棄物。復依行政院86年12月31日臺86內字\r\n    第52110 號函認：「營建廢棄土包括建築工程、公共工程及\r\n    建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊\r\n    ，為有用資源，非屬廢棄物範圍，依照內政部營建署組織條\r\n    例、營建廢棄土處理方案規定及80年本院環保小組工作會報\r\n    討論結論，其主管機關仍為內政部營建署。」等旨觀之，營\r\n    建剩餘之廢棄土石方、磚瓦、混凝土塊等物，如依「營建剩\r\n    餘土石方處理方案」之規範，可作為資源利用者，即不屬於\r\n    廢棄物之範圍。且依內政部於89年 5月17日訂頒之「營建剩\r\n    餘土石方處理方案」第 2點規定：「本方案所指營建剩餘土\r\n    石方之種類，包括建築工程、公共工程及建築物拆除工程施\r\n    工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊」。從\r\n    而參以上開規定及主管機關對「廢棄物」之解釋，足以認定\r\n    廢棄物清理法所稱之「廢棄物」當係指足以影響人體健康或\r\n    污染環境而無法再利用之物質（最高法院94年度台上字第55\r\n    9 號判決意旨參照）。查被告二人在上開土地所掩埋、堆置\r\n    之物，經本院送請行政院環境保護署環境檢驗所鑑定，發現\r\n    係石材廢料、石材，檢測結果均未造成上開土地土壤遭受污\r\n    染，亦即均低於土壤管制標準，且該等掩埋、堆置之物亦未\r\n    超過有害事業廢棄物認定標準，有行政院環境保護署環境檢\r\n    驗所99年10月25日環檢五字第0990004728號函附檢測報告附\r\n    卷可稽。揆諸上開說明，該等掩埋、堆置之物既未影響人體\r\n    健康或污染環境，且可作為再利用之物質，是非屬廢棄物清\r\n    理法所稱之廢棄物，從而本院對被告二人之行為尚不得課以\r\n    廢棄物清理法之刑責。公訴人所指被告二人此部分犯行，原\r\n    應為無罪之諭知，惟依公訴意旨既認被告二人此部分行為與\r\n    本院前揭論罪科刑部分，具有想像競合之裁判上一罪關係，\r\n    是爰不另為無罪之諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第 273條之1第1項、第299條第1項前\r\n段，刑法第28條、第320條第2項、第41條第1項前段、第74條第1\r\n項第1款，刑法施行法第1條之1，判決如主文。\r\n本案經檢察官張立中到庭執行職務。\r\n中    華    民    國    99    年    11    月    17    日\r\n                  刑事第四庭    法  官  曹庭毓\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對於本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n中    華    民    國    99    年    11    月    18    日\r\n                                書記官\r\n附錄本判決論罪之法律條文：\r\n中華民國刑法第320條：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或500元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}