{
  "JID": "TCHM,108,上訴,270,20190508,2",
  "JYEAR": "108",
  "JCASE": "上訴",
  "JNO": "270",
  "JDATE": "20190508",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　108年度上訴字第270號\r\n上　訴　人\r\n即　被　告　王正泓\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院\r\n107 年度訴字第818 號中華民國107 年12月19日第一審判決（起\r\n訴案號：臺灣臺中地方檢察署106 年度偵字第31080 號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n王正泓犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑陸月，如易科罰金，以新台幣壹仟元折算壹日\r\n。未扣案之犯罪所得新臺幣伍仟元沒收之，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、王正泓明知未依廢棄物清理法第41條第1項規定領有廢棄物\r\n    清除許可文件，不得從事廢棄物之清除，竟仍基於非法從事\r\n    廢棄物清除之犯意，於民國106年5月18日，向不知情之陳語\r\n    昕以新臺幣（下同）5000元之代價，承攬其位於臺中市○○\r\n    區○○路0○00號0棟房屋之拆除室內裝潢廢棄物清運工程，\r\n    而於同日18時許，駕駛自用小貨車至上址，裝載為未經分類\r\n    之混雜廢木板、麻布袋等事業廢棄物2 車次，並將其中部分\r\n    載運至臺中市霧峰區烏溪霧峰堤防河川區域內隨意棄置( 嗣\r\n    經王正泓委託順昌展業有限公司清除時經過磅計算廢棄物總\r\n    重為0.12公噸），而未依規定領有廢棄物清除許可文件，從\r\n    事廢棄物清除行為。嗣於同年7 月13日10時許，經臺中市政\r\n    府環境保護局前往上揭棄置處所會勘稽查時，始循線查獲。\r\n二、案經內政部警政署保安警察大隊第七總隊第三大隊報告臺灣\r\n    臺中地方檢察署檢察官偵查起訴。\r\n    理    由\r\n一、證據能力之說明\r\n    以下本案所引用被告以外之人於審判外之言詞或書面陳述，\r\n    均經本院於審判時當庭直接提示而為合法調查，檢察官、上\r\n    訴人即被告王正泓（下稱被告）於本院審判中亦均同意作為\r\n    證據，本院審酌前開證據作成或取得狀況，均無非法或不當\r\n    取證之情事，亦無顯不可信情況，故認為適當而均得作為證\r\n    據。是前開證據，依刑事訴訟法第159 條之5 規定，均具有\r\n    證據能力。\r\n二、認定犯罪事實所依憑之證據及理由\r\n  訊據被告於原審及本院審理時均坦認上開犯罪事實不諱，核\r\n    與證人陳語昕、李凱恩於警詢及偵訊時證述之情節大致相符\r\n    ，並有證人陳語昕提出其與被告間之LINE對話紀錄翻拍照片\r\n    5 張、稽查現場照片共7 張、指認犯罪嫌疑人紀錄表、臺灣\r\n    臺中地方法院檢察署106 年12月5 日辦案公務電話紀錄表、\r\n    車號查詢汽車車籍資料、被告個人持用手機之LINE個人資料\r\n    頁面翻拍照片（106 年度偵字第31080 號卷第15頁至第17頁\r\n    、第36頁至第37頁、第50頁至第51頁、第59頁、第66頁、第\r\n    70頁）、車號00-0000 號自用小貨車車輛詳細資料報表（見\r\n    107 年度偵字第2466號卷第16頁）、臺中市政府環境保護局\r\n    106 年8 月11日中市環稽字第1060087724號函暨檢附資料（\r\n    見106 年度他字第6590號卷第1 頁至第6 頁）等資料附卷可\r\n    稽，堪認被告之自白與事實相符。\r\n  公訴意旨及原審判決雖均認被告駕駛自用小貨車向業主陳語\r\n    昕承攬其拆除室內裝潢廢棄物清運工程，裝載為未經分類之\r\n    混雜廢木板、麻布袋等事業廢棄物，合計約4 公噸（共2 車\r\n    次），並載運至臺中市霧峰區烏溪霧峰堤防河川區域內隨意\r\n    棄置，然被告否認重量有4 公噸，辯稱當時有載一台車去回\r\n    收場，但因怕車子太重、路上被警察抓，所以有載一些去河\r\n    川地，後來有僱人去該河川地清理，所清理之物秤重的結果\r\n    僅有120 公斤等語。查被告雖以其2 公噸重之小貨車向業主\r\n    承攬其拆除室內裝潢廢棄物清運工程，並裝載該等未經分類\r\n    之混雜廢木板、麻布袋等事業廢棄物2 車次，但當時並未秤\r\n    重，尤其被發現棄置於堤防河川區域內之數量究為多少，均\r\n    僅有現場拍攝之相片而已。而該等棄置於堤防河川區域內之\r\n    事業廢棄物，案發後經被告委託順昌展業有限公司清除時經\r\n    過磅計算，廢棄物總重為0.12公噸，有臺中市政府環境保護\r\n    局107 年7 月20日中市環稽字第1070078126號函、臺中市政\r\n    府環境保護局107 年8 月21日中市環稽字第1070091044號函\r\n    、臺中市政府環境保護局107 年9 月18日中市環稽字第\r\n    1070103765號函、被告王正泓107 年11月2 日補正狀及所附\r\n    之秤量傳票、廢棄物處理場受託處理一般事業廢棄物清除機\r\n    構進廠（場) 確認單、清除機具車輛車號000-00照片影本1\r\n    張、臺中市政府環境保護局107 年11月9 日中市環稽字第\r\n    1070127554號函及所附稽查照片11張（見原審卷第21頁至第\r\n    22頁、第24頁至第29頁、第33頁至第37頁）可佐，參酌證人\r\n    即業主陳語昕於本院亦到庭證稱：「（提示原審卷秤量傳票\r\n    供證人李凱恩閱覽，並告以要旨）（被告後來有將那些東西\r\n    清運，清運以後的東西實重只有120 公斤，為何載了兩車，\r\n    為何那上面到最後放出來只有120 公斤？原因為何？）原因\r\n    可能在他有些是裝木板，整袋都是木材比較多，然後有些可\r\n    能會裝到類似防火建材的矽酸鈣板，那個可能就比較重，然\r\n    後垃圾大概都是集中在一塊，所以重量就會差在這邊。」等\r\n    情，被告所辯僅將部分裝載之廢棄物棄置堤防河川區域內，\r\n    而其清理棄置之數量並非4 公噸重，僅為120 公斤重，尚屬\r\n    可採。檢察官及原審逕以被告以其2 公噸重之小貨車載運2\r\n    車次計算，認為被告違法清運之一般事業廢棄物合計約4 公\r\n    噸，即尚有誤會。\r\n  本件事證明確，被告上揭犯行堪以認定，應依法論科。\r\n三、論罪\r\n  按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物2種；建築廢棄物，屬於事業廢棄物之範圍。而工程施工\r\n    建造、建築拆除、裝修工程及整地刨除所產生之事業廢棄物\r\n    ，固屬內政部於102年6月17日修正公布之「營建事業廢棄物\r\n    再利用種類及管理方式」編號7所規定之「營建混合物」；\r\n    然依其規定，須經具備法定資格（編號7第3點）及具廢棄物\r\n    分類設備或能力之再利用機構，將產生之營建事業廢棄物加\r\n    以分類（編號7第4點），經分類作業後，屬營建剩餘土石方\r\n    部分依「營建剩餘土石方處理方案」處理；屬內政部公告之\r\n    一般事業廢棄物再利用種類部分，依公告之管理方式辦理；\r\n    至其他非屬營建剩餘土石方，亦非屬公告可再利用部分，應\r\n    依廢棄物清理法規定清除處理或再利用，送往合法掩埋場、\r\n    焚化廠、合法廢棄物代處理機構或再利用事業機構（編號7\r\n    第5點）。亦即，僅在分類後，依相關規定處理可作為資源\r\n    利用者，始非屬於廢棄物，倘若未經分類，即非屬「營建剩\r\n    餘土石方」或「一般事業廢棄物再利用種類」，自仍應依廢\r\n    棄物清理法之規定清除、處理或再利用(最高法院106年度台\r\n    上字第3834號判決意旨參照)。\r\n  次按廢棄物清理法所謂廢棄物之貯存、清除、處理之專用名\r\n    詞定義係指：1.貯存：指事業廢棄物於清除、處理前，放置\r\n    於特定地點或貯存容器、設施內之行為。2.清除：指事業廢\r\n    棄物之收集、運輸行為。3.處理：指下列行為：(1)中間處\r\n    理：指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n    生物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n    性或成分，達成分離、減積、去毒、固化或穩定之行為。(\r\n    2)最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    事業廢棄物之行為。(3)再利用：指事業產生之事業廢棄物\r\n    自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n    他經中央目的事業主管機關認定之用途行為，並應符合其規\r\n    定者，業經事業廢棄物貯存清除處理方法及設施標準第2條\r\n    第1項規定明確。再按廢棄物清理法第41條第1項前段既規定\r\n    ，從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除、處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    。則同法第46條第4款所謂未依第41條第1項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理者，自\r\n    不限於公民營廢棄物清除處理機構，凡未領有許可證或核備\r\n    文件而從事廢棄物貯存、清除、處理者，即足當之（最高法\r\n    院92年度台上字第1213號判決意旨參照）。\r\n  查本案遭傾倒之廢棄物係夾雜廢木板、麻布袋等物品，且未\r\n    經分類等情，有現場照片在卷可稽，則被告所傾倒之物，非\r\n    屬「營建剩餘土石方」或「一般事業廢棄物再利用種類」，\r\n    而係由事業所產生有害事業廢棄物以外之廢棄物，被告所傾\r\n    倒之物，自屬事業廢棄物無訛。\r\n  核被告所為，係犯廢棄物清理法第46條第4 款之非法清理廢\r\n    棄物罪。\r\n四、撤銷改判之理由\r\n  如前所述，被告清理棄置之一般事業廢棄物數量並非4 公噸\r\n    重，原審依循檢察官之認定，認為被告以駕駛2 公噸之自用\r\n    小貨車載運清理該等廢棄物2 車次，故共有4 公噸重，即與\r\n    前開事證不符，原判決此部分事實之認定尚屬有誤。\r\n  被告雖於100 年間因詐欺案件，曾經原審法院以101 年度易\r\n    字第1595號判決判處有期徒刑2 月確定，並於102 年10月3\r\n    日易服社會勞動執行完畢之事實，有臺灣高等法院被告前案\r\n    紀錄表1 份在卷可參，其於有期徒刑執行完畢後5 年內，故\r\n    意再犯本件有期徒刑以上之罪，固應成立累犯，惟被告於該\r\n    案係遭同在電腦網路遊戲中之被害人指控詐取虛擬遊戲點數\r\n    ，其犯罪情節尚非嚴重，該案執行完畢距離再犯本案亦近四\r\n    年，而本件被告係棄置一般之事業廢棄物，非有毒之廢棄物\r\n    ，且數量尚非眾多，堪認被告之惡性尚非重大，對刑罰之反\r\n    應力亦非薄弱，參照司法院釋字第775 號解釋意旨，本院認\r\n    不宜依刑法第47條第1 項之規定加重其刑。原審未及參照司\r\n    法院上開解釋意旨，對被告逕依刑法第47條第1 項之規定加\r\n    重其刑，亦有未洽。\r\n  原審為被告有罪之認定，固非無見，惟原判決既有前揭違誤\r\n    不當，自屬無可維持，被告上訴亦指摘及此，為有理由，故\r\n    應將原判決予以撤銷改判。\r\n五、按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，\r\n    其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之\r\n    一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，\r\n    應就犯罪一切情狀（包括第57條所列舉之10款事項），予以\r\n    全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原\r\n    因與環境，在客觀上足以引起一般同情，以及宣告法定低度\r\n    刑，是否猶嫌過重等等），以為判斷（最高法院95年度台上\r\n    字第6157號、88年度台上字第1862號意旨參照）。查被告所\r\n    棄置者為一般事業廢棄物，復非具有毒性、危險性，足以影\r\n    響人體健康或污染環境之有害事業廢棄物，犯罪所生具體危\r\n    害亦非至鉅，與任意棄置有害事業廢棄物致污染環境之行為\r\n    態樣、惡性，尚屬輕重有別，且被告嗣後已委託順昌展業有\r\n    限公司將前揭廢棄物從上開土地上清除，廢棄物亦已送達森\r\n    寶環保有限公司（再利用機構）處理，有秤量傳票、廢棄物\r\n    處理場受託處理一般事業廢棄物清除機構進廠（場) 確認單\r\n    、清除機具車輛車號000-00照片影本1 張、臺中市政府環境\r\n    保護局107 年11月9 日中市環稽字第1070127554號函及所附\r\n    稽查照片11張在卷可參（見原審卷第27頁至第29頁、第33頁\r\n    至第37頁），因認被告所犯倘處以最低刑度即有期徒刑1 年\r\n    ，猶嫌過重，尚有情輕法重而足堪憫恕之情狀，爰依刑法第\r\n    59條之規定酌量減輕其刑，以達罪刑相當之刑法處罰目的。\r\n六、科刑及沒收之宣告\r\n  爰審酌被告明知未依法領有廢棄物清除許可文件，竟仍為賺\r\n    取清理一般事業廢棄物之報酬，自行從事廢棄物清除工作，\r\n    影響環境整潔及衛生，所為實有不該，惟被告犯後坦承犯行\r\n    ，並已將本案傾倒之廢棄物清除完畢，業如前述，暨衡酌其\r\n    教育程度、工作與家庭及經濟狀況( 詳情見原審及本院卷所\r\n    載) 等一切情狀，量處如主文第二項所示之刑，並諭知易科\r\n    罰金之折算標準，以資懲儆。至被告雖請求能給予緩刑宣告\r\n    ，惟如前所述，因被告前已因詐欺案件被判處有期徒刑2 月\r\n    確定，其於執行完畢後，五年以內再故意犯本件之罪而如主\r\n    文所示有期徒刑6 月之宣告，自與刑法第74條第1 項第2 款\r\n    所規定得為緩刑宣告之要件不符，從而，被告之請求依法不\r\n    合，不能准許，併此敘明。\r\n  次按「犯罪所得，屬於犯罪行為人者，沒收之。但有特別規\r\n    定者，依其規定。」、「前二項之沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。」，刑法第38條之1\r\n    第1 項、第3 項分別定有明文。經查，被告之犯罪所得雖未\r\n    扣案，惟其於原審中供稱：有以5000元的代價受託處理廢棄\r\n    物等語（見原審卷第13頁），爰依刑法第38條之1 第1 項前\r\n    段、第3 項之規定諭知沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第4 款、刑法第11條前\r\n段、第59條、第41條第1 項前段、第38條之1 第1 項前段、第3\r\n項判決如主文。\r\n本案經檢察官張聖傳提起公訴，檢察官王清杰到庭執行職務。\r\n中    華    民    國   108    年    5     月    8     日\r\n            刑事第四庭    審判長法  官  黃  仁  松\r\n                                法  官  林  宜  民\r\n                                法  官  林  榮  龍\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n \r\n                                書記官  吳  伊  婷\r\n \r\n中    華    民    國   108    年    5     月    8     日\r\n \r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}