{
  "JID": "TCHM,108,上訴,241,20190530,1",
  "JYEAR": "108",
  "JCASE": "上訴",
  "JNO": "241",
  "JDATE": "20190530",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　108年度上訴字第241號\r\n　　　　　　　　　　　　　　　　　　108年度上訴字第261號\r\n　　　　　　　　　　　　　　　　　　108年度上訴字第262號\r\n上　訴　人　臺灣彰化地方檢察署檢察官\r\n上　訴　人\r\n即　被　告　廖信宏\r\n\r\n\r\n選任辯護人　林世祿律師\r\n上　訴　人\r\n即　被　告　陳加忠\r\n\r\n\r\n\r\n選任辯護人　林亮宇律師\r\n　　　　　　宋易軒律師\r\n　　　　　　王雲玉律師\r\n被　　　告　張素卿\r\n\r\n\r\n選任辯護人　林世祿律師\r\n被　　　告　鄭展昌\r\n\r\n\r\n　　　　　　莊欽皓\r\n\r\n\r\n\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣彰化地方\r\n法院106年度訴字第236、584號、107年度訴字第1059號中華民國\r\n107年10月30日第一審判決（起訴案號：臺灣彰化地方檢察署105\r\n年度偵字第982、2147號；追加起訴案號：同署106年度偵字第41\r\n10號、107年度蒞追字第5號；移送併辦案號：同署106年度偵字\r\n第4110號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於戊○○、丙○○部分，均撤銷。\r\n戊○○犯如附表主文欄所示之罪，各處如附表主文欄所示之刑。\r\n應執行有期徒刑肆年陸月。\r\n丙○○犯修正前廢棄物清理法第四十六條第四款之罪，處有期徒\r\n刑壹年。未扣案犯罪所得新臺幣柒仟元沒收之，於全部或一部不\r\n能沒收或不宜執行沒收時，追徵其價額。緩刑參年，緩刑期間付\r\n保護管束，並應向指定之政府機關、政府機構、行政法人、社區\r\n或其他符合公益目的之機構或團體，提供壹佰貳拾小時之義務勞\r\n務；及應於緩刑期內接受受理執行之地方檢察署所舉辦之法治教\r\n育參場次。\r\n其餘上訴駁回。\r\n    事  實\r\n一、戊○○前於民國103年間，因施用毒品案件，經臺灣彰化地\r\n    方法院以103年度簡字第366號判處有期徒刑4月確定，於103\r\n    年11月10日易科罰金執行完畢。詎仍不知悔悟，知悉未經主\r\n    管機關許可，不得提供土地回填、堆置廢棄物，竟於104年9\r\n    月間某日，至劉永凱、鄭秀琇夫妻位在彰化縣○○鄉○○村\r\n    ○○路00○0號家中，對之佯稱欲協助回填磚頭，劉永凱誤\r\n    信為真（鄭秀琇授權劉永凱處理），乃同意戊○○在劉永凱\r\n    、鄭秀琇所有之彰化縣○○鄉○○○段000000000○0000000\r\n    00地號土地（下稱甲地）上回填磚頭。戊○○即基於提供土\r\n    地堆置、回填廢棄物之犯意，供真實姓名、年籍不詳之成年\r\n    人，自不詳處所，載運含有「磚塊」、「土石塊」、「碎玻\r\n    璃」、「木塊」、「塑膠製品碎片」等屬於一般事業廢棄物\r\n    之營建廢棄物，至上開土地回填、堆置。嗣於105年1月7日\r\n    上午7時30分許，為警當場查獲，上開土地分別遭回填、堆\r\n    置廢棄物約4450立方公尺、1萬0550立方公尺。\r\n二、戊○○於104年12月9日，推由其不知情之前妻甲○○，出面\r\n    向不知情之莊隨通購買彰化縣○○鄉○○○段0000000地號\r\n    土地（下稱乙地，土地登記所有人為莊隨通之子女莊明輝、\r\n    莊志遠、莊惠珍），雖已經簽訂不動產買賣契約書，但尚未\r\n    辦理所有權移轉登記，戊○○乃另基於提供土地堆置、回填\r\n    廢棄物之犯意，於簽約後之某日起，提供上開土地，供不詳\r\n    人士，自不詳處所，將含有「磚塊」、「土石塊」、「碎玻\r\n    璃」、「木塊」、「塑膠製品碎片」等屬於一般事業廢棄物\r\n    之營建廢棄物，載運至上開土地傾倒。丙○○知悉其未領有\r\n    主管機關核發之廢棄物清除許可文件，不得從事廢棄物清除\r\n    業務，竟基於違法清除廢棄物之犯意，受址設新北市○○區\r\n    ○○○路000號3樓「泰源建材有限公司」（下稱泰源公司）\r\n    負責人吳清俊、其配偶林于晴（擔任泰源公司之會計、文書\r\n    工作）之委託（吳清俊、林于晴此部分之犯行，業經臺灣彰\r\n    化地方法院以107年度簡字第2178號各判處有期徒刑1年，緩\r\n    刑3年確定），以每立方米新臺幣（下同）400元之價格，從\r\n    泰源公司位在新北市○○區○○路0段00巷000號倉庫內，載\r\n    運泰源公司所承包營建工程而產生之營建廢棄物（事業廢棄\r\n    物）至外地傾倒。嗣於105年1月5日21時16分許，戊○○與\r\n    丙○○以行動電話聯繫，確認傾倒地點後，丙○○於翌日（\r\n    6日）某時許，駕駛車牌號碼000-00號營業大拖車（子車28\r\n    -B P號），自上開泰源公司倉庫內，載運營建廢棄物前往乙\r\n    地，惟於翌日（7日）上午7時30分許，尚未傾倒，即為警在\r\n    乙地北面當場查獲。戊○○前曾同意己○○載運自家整修拆\r\n    除之營建廢棄物，至乙地南面回填、堆置（起訴書誤載為甲\r\n    地），己○○乃於105年1月6日某時許，駕駛車牌號碼0000\r\n    -00號自用小貨車，自彰化縣○○鄉○○路0號家中，載運自\r\n    家整修拆除而產生之30包裝有廢棄磁磚、磚頭等廢棄物，傾\r\n    倒在乙地南面，且於翌日（7日），再次駕駛上開貨車，載\r\n    運自家整修拆除而產生之另30包廢棄物，欲至上開地點傾倒\r\n    ，然尚未傾倒之際，因員警查獲丙○○時，亦於乙地南面，\r\n    當場查獲己○○，而上開土地共計遭回填、堆置營建廢棄物\r\n    共約1340立方公尺。\r\n三、戊○○於94年5月間某日起，向不知情之陳克英、張道榮承\r\n    租彰化縣○○鄉○○○段000000○0000000地號土地使用（\r\n    下稱丙地），戊○○知悉未領有主管機關核發之廢棄物清除\r\n    許可文件，不得從事廢棄物清除、處理業務，亦不得提供土\r\n    地堆置、回填廢棄物，竟於104年9月間之某日起，另行基於\r\n    提供土地堆置、回填廢棄物、違法清除處理廢棄物之犯意，\r\n    自行不詳處所，將瀝青、未經合法土資場處理之營建廢棄物\r\n    ，載運至上開土地傾倒。嗣於105年12月1日，為警會同彰化\r\n    縣環境保護局人員稽查而查獲，上開727-69地號土地合計傾\r\n    倒、回填約3008立方公尺，727-292地號土地合計傾倒、回\r\n    填約5084立方公尺。\r\n四、案經彰化縣警察局北斗分局報告臺灣彰化地方檢察署檢察官\r\n    偵查起訴及移送併辦。\r\n    理  由\r\n壹、有罪部分：\r\n一、證據能力之說明：\r\n、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至159條之4之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據；當事人、代理人或辯護人於法院調查\r\n    證據時，知有刑事訴訟法第159條第1項不得為證據之情形，\r\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，同\r\n    法第159條之5亦有明定。考其立法意旨在於傳聞證據未經\r\n    當事人之反對詰問予以核實，原則上先予排除，惟若當事人\r\n    已放棄詰問或未聲明異議，基於證據資料愈豐富，愈有助於\r\n    真實發現之理念，且強化言詞辯論原則，法院自可承認該傳\r\n    聞證據例外擁有證據能力。次按刑事訴訟法第159條之5立法\r\n    意旨，在於確認當事人對於傳聞證據有處分權，得放棄反對\r\n    詰問權，同意或擬制同意傳聞證據可作為證據，屬於證據傳\r\n    聞性之解除行為，如法院認為適當，不論該傳聞證據是否具\r\n    備刑事訴訟法第159條之1至第159條之4所定情形，均容許作\r\n    為證據，不以未具備刑事訴訟法第159條之1至第159條之4所\r\n    定情形為前提。此揆諸「若當事人於審判程序表明同意該等\r\n    傳聞證據可作為證據，基於證據資料愈豐富，愈有助於真實\r\n    發見之理念，此時，法院自可承認該傳聞證據之證據能力」\r\n    立法意旨，係採擴大適用之立場。蓋不論是否第159條之1至\r\n    第159條之4所定情形，抑或當事人之同意，均係傳聞之例外\r\n    ，俱得為證據，僅因我國尚非採澈底之當事人進行主義，故\r\n    而附加「適當性」之限制而已，可知其適用並不以「不符前\r\n    4條之規定」為要件（最高法院104年度第三次刑事庭會議決\r\n    議參照）。經查，本判決下述所引其他各項被告以外之人於\r\n    審判外之言詞或書面陳述，均經檢察官、上訴人即被告戊○\r\n    ○（下稱被告戊○○）、上訴人即被告丙○○（下稱被告丙\r\n    ○○）、其等辯護人均不爭執證據能力（見本院241號審理\r\n    卷第164、224、288至294頁），本院審酌各該證據作成時之\r\n    情形，亦無違法或不當取證之瑕疵，且均與本案之待證事實\r\n    有關，認以之作為本件之證據亦無不適當之情形，應認均有\r\n    證據能力。\r\n、復按刑事訴訟法第159條至第159條之5有關傳聞法則之規定\r\n    ，乃對於被告以外之人於審判外之言詞或書面陳述所為之規\r\n    範；至非供述證據之物證，或以科學、機械之方式，對於當\r\n    時狀況所為忠實且正確之記錄，性質上並非供述證據，應無\r\n    傳聞法則規定之適用，如該非供述證據非出於違法取得，並\r\n    已依法踐行調查程序，即不能謂其無證據能力。本案下引之\r\n    非供述證據，均與本案待證事實具有關聯性，檢察官、被告\r\n    戊○○、丙○○、其等辯護人等亦均不爭執其證據能力，復\r\n    經本院依法踐行調查證據程序，且亦查無依法應排除其證據\r\n    能力之情形，自得作為證據，而有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n、就甲地部分：被告戊○○矢口否認有何違反廢棄物清理法犯\r\n    行，辯稱：伊沒有跟劉永凱承租甲地，該土地上堆置的營建\r\n    廢棄物與伊無關，不是伊堆置的，該等堆置營建廢棄物的來\r\n    源應該問劉永凱，先前劉永凱曾說甲地要借給伊使用，所以\r\n    伊有放置由莊欽皓載運之德展公司生產之環保再生級配，伊\r\n    沒有回填甲地云云。被告戊○○之辯護人則為其辯護稱：甲\r\n    地上堆置的磚石，依據行政院環境保護署91年6月3日環署廢\r\n    字第0910034316號函，不屬於廢棄物，且甲地是地主劉永凱\r\n    與其他人配合傾倒廢棄物，與被告戊○○無關，被告戊○○\r\n    只是借用甲地堆置該等磚石等語。然查：\r\n１、彰化縣○○鄉○○○段000000000號土地之所有權人為證人\r\n    劉永凱，彰化縣○○鄉○○○段000000000地號土地之所有\r\n    權人則為證人劉永凱之妻鄭秀琇；彰化縣○○鄉○○○段00\r\n    0000000○000000000地號土地（即甲地）於105年1月7日上\r\n    午，經警方配合臺灣彰化地方檢察署、彰化縣環保局稽查人\r\n    員、彰化縣政府農業處等單位至甲地稽查結果，其上堆置有\r\n    廢棄營建土方、建築廢料、廢棄屋瓦磁磚及一般垃圾等物品\r\n    乙情，業據證人劉永凱於警詢、偵查及原審審理時、證人鄭\r\n    秀琇於警詢、偵查時證述在卷（見2147號偵字卷第8、10頁\r\n    、第32頁背面至第33頁背面、原審236號審理卷三第134頁背\r\n    面、第135頁背面、第137頁背面），且有土地所有權狀、彰\r\n    化縣北斗地政事務所107年7月12日北地一字第1070003965號\r\n    函暨所附具之土地登記公務用謄本各乙份、現場查獲及勘驗\r\n    照片等件附卷可參（見2147號偵字卷第18、19、92至96、98\r\n    至135頁、原審236號審理卷三第198、199、202頁）；又甲\r\n    地於105年9月7日經現場開挖、丈量計算結果，分別遭回填\r\n    、堆置之物品體積約4450立方公尺、1萬0550立方公尺等節\r\n    ，有行政院環境保護署105年9月21日環署督字第1050076702\r\n    號函、彰化縣北斗地政事務所105年9月23日北地二字第1050\r\n    004649號函暨所附具之土地複丈成果圖、行政院環境保護署\r\n    105年12月5日環署督字第1050099301號函暨所附具之行政院\r\n    環境保護署環境督察總隊中區環境督察大隊督察紀錄各乙份\r\n    、開挖現場照片等件存卷可參（見2147號偵字卷第199至201\r\n    、203至222、226至228頁），則此部分之事實應堪認定。\r\n２、甲地上遭回填、堆置之「物品」，係屬廢棄物乙節：\r\n、依據彰化縣廢棄物清理稽查紀錄工作單顯示（紀錄單編號：\r\n    Z0000000000）：本案於105年1月7日稽查當時，甲地現場確\r\n    實堆置「磚塊」、「土石塊」、「碎玻璃」、「木塊」、「\r\n    塑膠製品碎片」等營建混合物（廢棄物），且其中3堆（約3\r\n    台砂石車數量）所含砂土、磚塊甚少，可直接判斷為一般廢\r\n    棄物等情，有彰化縣廢棄物清理稽查紀錄工作單乙份在卷可\r\n    憑（見2147號偵字卷第12頁）；又自本案查獲當時之現場照\r\n    片、偵查中勘查拍攝之照片觀之，甲地遭回填、堆置之物品\r\n    ，包含垃圾、大小顆粒不一之石塊、椅子、木條、板材、燈\r\n    泡等物品，有農牧用地傾倒疑似廢棄物會勘記錄、甲地於10\r\n    5年1月7日遭查獲時之現場照片、105年6月22、27、29日勘\r\n    驗現場照片、檢察官會同行政院環境保護署環境督察總隊中\r\n    區環境督察大隊、彰化縣北斗地政事務所於105年9月7日開\r\n    挖甲地照片等件附卷可佐（見2147號偵字卷第13至17、92至\r\n    159頁）。再偵查中經將甲地開挖採樣送鑑定，進行有毒重\r\n    金屬9項及氫離子濃度指數（pH值）標準檢驗，經檢驗結果\r\n    均未超過「有害事業廢棄物認定標準」毒性特性溶出程序（\r\n    TCLP）溶出標準，有彰化縣環境保護局105年7月21日彰環廢\r\n    字第1050034929號函暨所附具之上準環境科技股份有限公司\r\n    廢棄物樣品檢驗報告、彰化縣廢棄物清理稽查紀錄工作單暨\r\n    採樣紀錄附表乙份附卷足佐（見2147號偵字卷第160至165頁\r\n    ），則甲地遭回填、堆置之物品顯為營建混合廢棄物無誤。\r\n、被告戊○○雖辯稱，其僅在甲地上堆置由被告莊欽皓載運，\r\n    自德展公司生產之環保再生級配云云。惟查：\r\n、經原審法院於107年3月19日，至甲地現場勘驗，並製有勘驗\r\n    筆錄乙份附卷可參（見原審236號審理卷一第182至185頁）\r\n    ，被告戊○○於原審法院勘驗時陳稱：甲地上已無德展公司\r\n    之環保再生級配，在本案案發之前，其已經將德展公司之環\r\n    保再生級配運走、出售等語明確（見原審236號審理卷一第\r\n    183、185頁），則本件為警於105年1月7日查獲時，甲地上\r\n    是否確有堆置德展公司之環保再生級配乙節，實有疑義。\r\n、證人即被告莊欽皓於警詢、偵查中均證稱，其於104年9月開\r\n    始，受被告戊○○之委託，載運德展公司生產之環保再生級\r\n    配，傾倒在「丙地」，被告戊○○每台車次補貼1000元之油\r\n    資等語明確（見4110號偵字卷第8、9、73至75頁），然並未\r\n    提及其曾將德展公司生產之環保再生級配，傾倒在「甲地」\r\n    ，則證人莊欽皓是否曾載運德展公司生產之環保再生級配至\r\n    甲地傾倒，亦有可疑之處。\r\n、證人即德展公司之現場負責人員董榮政證述部分：\r\n、檢察官於偵查中經提示甲地查獲現場照片、勘驗現場照片，\r\n    供證人董榮政當庭辨認，其於偵查中結證稱：甲地上堆置之\r\n    物品，除2147號偵字卷第129頁上方照片（即照片編號43）\r\n    比較像德展公司生產的級配外，其餘物品並非伊公司生產之\r\n    再生級配料，伊公司生產之級配不可能夾雜逆滲透濾芯、袋\r\n    子、木材等物，德展公司生產出的級配大小粒徑平均分布，\r\n    顏色一致，是呈現灰白、紅色（因為有紅磚），不可能生產\r\n    出綠色、黑色的物品等語明確（見982號偵字卷一第149頁）\r\n    ；於原審審理時亦結證稱：（經提示甲地現場查獲照片）甲\r\n    地上並無德展公司出產的環保級配等語（見原審236號審理\r\n    卷三第10頁）；參以證人董榮政前揭證述，2147號偵字卷第\r\n    129頁上方照片即照片編號43所示之物品比較像德展公司生\r\n    產出之級配等語，該照片內之級配顆粒小、均勻，且未夾雜\r\n    其他玻璃、塑膠、木材等營建混合物，但該部分於甲地所佔\r\n    之面積甚小，且分布在土地表面，而甲地上堆置之物品，絕\r\n    大部分屬於大小不均、夾雜玻璃、塑膠、木材等營建混合廢\r\n    棄物，且開挖出之物品呈現黑色，夾雜塑膠、木材等營建混\r\n    合廢棄物，實難認甲地上所堆置、回填之物品，確係德展公\r\n    司生產之環保再生級配。\r\n、又依證人董榮政所提出德展公司進行營建廢棄物分類之相關\r\n    現場照片（見982號偵字卷二第139至149頁），及其於原審\r\n    審理時所證稱：德展公司的生產流程，就是在過程中把垃圾\r\n    、雜質去掉，伊公司會把水泥塊撿拾出來，預拌混凝土廠會\r\n    跟伊公司買撿拾出的水泥塊，之後伊公司會再把磚塊、陶瓷\r\n    、磚瓦類的弄成小塊、均質的級配，被告丙○○、莊欽皓就\r\n    是幫伊公司載運這種級配，因為北部業者不一定會接受這種\r\n    環保再生級配，南部的市場比較大，所以伊出錢讓被告丙○\r\n    ○、莊欽皓載運級配到南部等語明確（見原審236號審理卷\r\n    三第2至24頁）；參諸經原審法院函詢臺北市政府環境保護\r\n    局、臺北市政府都市發展局關於德展公司近年之檢查紀錄，\r\n    經臺北市政府環境保護局以107年4月10日北市環稽字第1073\r\n    1589700號函覆稱，德展公司自103年1月迄107年3月15日止\r\n    ，僅有2次（即103年1月21日一般廢棄物污染源、105年5月\r\n    12日事業廢棄物污染源）違反環保法令情事，已經逕行告發\r\n    ，其餘稽查，均無違規情形（見原審236號審理卷一第189至\r\n    192頁）、臺北市政府都市發展局以107年3月31日北市都授\r\n    建字第10700255400號函覆稱，德展公司自103年迄今，該局\r\n    每季均派員至現場抽查，該場並無違規情事（見原審236號\r\n    審理卷一第193至210頁），足見德展公司自103年至107年間\r\n    之經營狀況尚稱正常、良好；又證人即被告莊欽皓前於92年\r\n    ，曾因違反廢棄物清理法案件，經臺灣桃園地方法院以93年\r\n    度訴字第1092號判處有期徒刑1年2月，緩刑2年確定，及於\r\n    97年間，因違反廢棄物清理法案件，經臺灣臺中地方檢察署\r\n    檢察官以97年度偵字第11326號緩起訴處分；被告戊○○前\r\n    於97年間，因違反廢棄物清理法案件，經臺灣彰化地方法院\r\n    以98年度訴字第248號判處有期徒刑1年2月，緩刑3年確定，\r\n    上訴後，經本院以98年度上訴字第1251號判決駁回上訴確定\r\n    ，有被告莊欽皓、戊○○之臺灣高等法院被告前案紀錄表2\r\n    份、臺灣臺中地方檢察署97年度偵字第11326號緩起訴處分\r\n    乙份附卷可參（見本院261號審理卷第45頁、262號審理卷第\r\n    48頁、原審236號審理卷一第230頁），倘德展公司生產之環\r\n    保再生級配內含垃圾數量太多、顆粒大小不一，有如甲地遭\r\n    稽查時堆置物品之情形，則載運或堆置德展公司之級配恐有\r\n    違反廢棄物清理法之爭議或刑事責任，況被告莊欽皓、戊○\r\n    ○前均有違反廢棄物清理法案件之經驗，則被告莊欽皓見此\r\n    情形理應選擇拒載，被告戊○○理應選擇拒收，否則恐有觸\r\n    法之虞，然卷內未有被告莊欽皓拒載或被告戊○○拒收之相\r\n    關資料，則證人董榮政上開於原審審理時之證述，甲地上無\r\n    德展公司生產之環保再生級配等語，應屬可信。\r\n３、被告戊○○之辯護人雖為被告戊○○辯護稱，甲地上堆置之\r\n    「磚石」可以回收再利用，並非廢棄物等語，惟查：\r\n、廢棄物清理法第2條、第41條等規定，雖然於106年1月18日\r\n    經修正公布，然就事業廢棄物部分，除將事業員工生活產生\r\n    之廢棄物排除於事業廢棄物之外，就事業廢棄物仍分為：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物；一般事業\r\n    廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。而從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務，均與\r\n    修正前規定無異。又工程施工建造、建築拆除、裝修工程及\r\n    整地刨除所產生之事業廢棄物，固屬內政部於99年3月2日修\r\n    正公布之「營建事業廢棄物再利用種類及管理方式」編號七\r\n    所規定之「營建混合物」（見原審236號審理卷四第44、45\r\n    頁）；然依其規定，須經具備法定資格（編號七第三點）及\r\n    具廢棄物分類設備或能力之再利用機構，可將土石方、磚、\r\n    瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠、廢木材、竹片、\r\n    廢紙屑等加以分類（編號七第四點），經分類作業後，屬營\r\n    建剩餘土石方部分依「營建剩餘土石方處理方案」處理；屬\r\n    內政部公告之一般事業廢棄物再利用種類部分，依公告之管\r\n    理方式辦理；至其他非屬營建剩餘土石方，亦非屬公告可再\r\n    利用部分，應依廢棄物清理法規定清除處理或再利用，送往\r\n    合法掩埋場、焚化廠、合法廢棄物代處理機構或再利用事業\r\n    機構（編號七第五點）。亦即，僅在分類後，依相關規定處\r\n    理可作為資源利用者，始非屬於廢棄物，倘若未經分類，即\r\n    非屬「營建剩餘土石方」或「一般事業廢棄物再利用種類」\r\n    ，仍應依廢棄物清理法第41條第1項規定取得清除、處理許\r\n    可文件後，始得從事營建事業廢棄物之貯存、清除、處理，\r\n    違反者，仍有廢棄物清理法第46條第3款、第4款處罰規定之\r\n    適用（此一法律意見，參見最高法院106年度台非字第2號判\r\n    決、106年度台上字第3228號判決）。\r\n、甲地所回填、堆置之物品，並非德展公司生產之環保再生級\r\n    配，已如前述，且此些物品未經分類，夾雜甚多木條、板材\r\n    ，甚至還有廢棄椅子、燈泡，相互混雜、堆疊在甲地，被告\r\n    戊○○亦未能提出該等物品之合法來源，屬經具備法定資格\r\n    及具廢棄物分類設備或能力之再利用機構分類處理之合法可\r\n    再利用之營建剩餘土石方，揆諸前揭說明，回填、堆置在甲\r\n    地之「物品」，當屬事業所產生有害事業廢棄物以外之廢棄\r\n    物，而屬一般事業廢棄物至明。\r\n４、被告戊○○又辯稱，甲地上堆置、回填之廢棄物來源要問地\r\n    主劉永凱，與其無關云云。然查：\r\n、證人劉永凱於原審審理時結證稱：伊跟被告戊○○沒有什麼\r\n    交情，於104年9月15日，被告戊○○主動跟伊借用甲地使用\r\n    ，伊就租給被告戊○○使用，但伊沒有向他收取任何租金，\r\n    因為伊打算之後要在甲地上種植果樹，所以伊要求被告戊○\r\n    ○給他用2年之後，他要將甲地填平，這2年期間，被告戊○\r\n    ○可以自由使用，伊不過問，被告戊○○沒有跟伊說他的用\r\n    途，只要2年後填平還伊就好了，伊和他還約定不可以傾倒\r\n    違法的物品，當時伊跟被告戊○○也有簽約，並不是案發後\r\n    才補簽，雙方是互利的關係，伊提供土地給他使用，他則幫\r\n    伊整地；伊大約於99年或100年間，購得甲地，當時該地是\r\n    凹洞，有水、有魚，後來伊有引水溝的水過來填土，2147號\r\n    偵字卷第167頁標示A的部分，是伊自己引水進來回填，B、C\r\n    部分則是被告戊○○回填，本案檢察官開挖甲地的時候，伊\r\n    也有到場，黑色的土，就是水溝回填的土方，伊並沒有跟別\r\n    人串通在甲地回填廢棄物，伊也沒有同意己○○將營建廢棄\r\n    物傾倒在甲地上等語（見原審236號審理卷三第134至148頁\r\n    ），證人劉永凱且提出其與被告戊○○於104年9月10日簽立\r\n    之土地租用契約書乙份資為佐證（見原審236號審理卷三第\r\n    177至180頁），被告戊○○雖辯稱，該份契約為本案案發後\r\n    始補行製作云云，但此為證人劉永凱所否認，本院認為該份\r\n    契約訂約日期為104年9月10日，其上有連帶保證人「賴世昌\r\n    」之簽名，足見簽約當時確有見證之人，而該份契約所載之\r\n    內容亦為被告戊○○不爭執，證人劉永凱自無虛構此部分事\r\n    實之必要，應可認定該份契約為被告戊○○租用甲地時所簽\r\n    立。\r\n、甲地上之廢棄物，究係被告戊○○或證人劉永凱同意他人傾\r\n    倒乙節：證人劉永凱否認曾同意或與他人在甲地回填廢棄物\r\n    ，已如前述，然此事因涉及違反廢棄物清理法之刑事責任，\r\n    證人劉永凱為避免遭刑事追訴，確實有隱瞞之可能，然參以\r\n    檢察官於偵查中所調取證人劉永凱、鄭秀琇之所得稅、財產\r\n    資料（見2147號偵字卷第39至78頁），證人劉永凱、鄭秀琇\r\n    之名下有不動產及汽車，證人劉永凱另投資黃益紡織股份有\r\n    限公司，99年至103年之股利，分別有72萬2408元、100萬82\r\n    65元、73萬6162元、89萬6028元、102萬5494元；證人鄭秀\r\n    琇在上開時間，亦有固定收入（103年度之所得達100多萬元\r\n    ），則證人劉永凱、鄭秀琇並無資金壓力，其等自無為賺取\r\n    些許廢棄物堆置費用，而任由他人將營建廢棄物傾倒在其等\r\n    所有甲地上之必要，實有可疑。而被告戊○○前於97年間，\r\n    因違反廢棄物清理法案件，經臺灣彰化地方法院以98年度訴\r\n    字第248號判處有期徒刑1年2月，緩刑3年，上訴後，經本院\r\n    以98年度上訴字第1251號判決駁回上訴確定，已如前述，則\r\n    被告戊○○前既曾因違反廢棄物清理法案件經法院論罪科刑\r\n    ，衡情，其於使用甲地前，理應注意該筆土地上是否有回填\r\n    、堆置廢棄物之狀況，以避免再次觸法，倘被告戊○○發現\r\n    證人劉永凱有任由他人傾倒廢棄物之情形，為避免爭議（被\r\n    告戊○○2年後尚須負責填平甲地）及觸法，理當適時向證\r\n    人劉永凱反應，然被告戊○○竟毫無任何自保之措施，直至\r\n    員警查獲本件時，方抗辯甲地上早有證人劉永凱所堆置之廢\r\n    棄物，實與常情有違。\r\n、證人即被告己○○於原審審理時結證稱：伊是透過證人劉永\r\n    凱認識被告戊○○，伊為了要清運自家整修拆除的磚塊，才\r\n    詢問被告戊○○是否可以傾倒，被告戊○○沒有直接言明可\r\n    以或不可以，他是說乙地的南邊可以傾倒，所以伊才會載運\r\n    磚塊至乙地南邊倒等語（見原審236號審理卷三第219頁背面\r\n    至229頁正面），倘證人劉永凱有任意提供甲地讓他人傾倒\r\n    廢棄物，於證人即被告己○○向其詢問之時，大可直接讓證\r\n    人己○○將自家整修拆除之磚塊傾倒在甲地即可，豈需介紹\r\n    證人己○○給被告戊○○。至證人劉永凱雖於原審審理時表\r\n    示，其不認識證人己○○（見原審236號審理卷三第147頁）\r\n    ，惟證人己○○於原審審理證述時，一開始稱「阿凱」介紹\r\n    被告戊○○給其認識，未直接以「劉永凱」之本名稱呼，且\r\n    其表示是在販售麵包時認識「阿凱」之人，則證人劉永凱蓋\r\n    可能不知被告己○○之全名；又被告戊○○於原審審理時陳\r\n    稱：有人看到劉永凱的兒子帶己○○去乙地，該人有告訴伊\r\n    ，在該人看到劉永凱的兒子之前，劉永凱曾打電話給伊，問\r\n    說乙地能不能倒等語（見原審236號審理卷三第230頁背面）\r\n    ，顯見證人己○○所稱「阿凱」之人確為證人劉永凱，證人\r\n    己○○前揭證述，應堪採信。\r\n５、承上諸情，被告戊○○前已有違反廢棄物清理法之紀錄，而\r\n    該次違法傾倒之地點為乙地（詳如後述），被告戊○○向甲\r\n    地地主劉永凱租地使用時，衡情為避免日後刑事責任，應當\r\n    會注意甲地斯時之使用狀況，且進行必要之自保動作。然被\r\n    告戊○○先稱，其在甲地堆置之物品，係被告莊欽皓所載運\r\n    、德展公司生產之環保級配云云，後改稱其在本案案發前，\r\n    已經將此部分的環保級配出售等節，所辯已前後不一；且證\r\n    人即被告莊欽皓表示，他所載運德展公司之環保級配係傾倒\r\n    在丙地，並非甲地，與被告戊○○上揭所辯未合；復參以證\r\n    人劉永凱、鄭秀琇之經濟狀況，證人劉永凱有固定投資收入\r\n    ，其配偶即證人鄭秀琇平均年收入約可達100萬元，並無任\r\n    何資金壓力，應無必要提供土地供他人回填、堆置營建廢棄\r\n    物。至被告戊○○之辯護人辯稱，甲地堆置之磚石，並非廢\r\n    棄物，然未經過合法土資場分類、處理之營建廢棄物，即屬\r\n    廢棄物，甲地上回填、堆置之物品，其內夾雜許多物品，顯\r\n    未經分類，本案被告戊○○亦未提出任何合法土資場之證明\r\n    文件，自屬廢棄物無誤，是被告戊○○上開所辯及辯護人為\r\n    被告戊○○所為之辯護意旨，均無足採信。\r\n、就乙地部分：被告丙○○於本院審理時已坦承犯行；被告戊\r\n    ○○則矢口否認有何違反廢棄法清理法犯行，辯稱：乙地是\r\n    伊借用前妻甲○○之名義所購買，伊沒有同意己○○將他家\r\n    的東西拿到乙地倒；伊事前有跟丙○○聯絡，但伊有跟丙○\r\n    ○說，要先確認他載的是德展公司的環保再生級配後，再帶\r\n    他去伊別的工地舖設馬路云云。被告戊○○之辯護人則為其\r\n    辯護稱：乙地早就已經遭地主莊隨通回填廢棄物，被告戊○\r\n    ○在購買時，已遭欺騙，以為可以合法回填，且乙地尚未交\r\n    付全部價金，也未辦理所有權移轉登記，地主不會容許被告\r\n    戊○○任意傾倒廢棄物，乙地是遭其他人偷偷傾倒廢棄物，\r\n    與被告戊○○無關等語。惟查：\r\n１、乙地之所有權人為莊明輝、莊志遠、莊惠珍，被告甲○○係\r\n    於104年12月9日，以900萬元之價格，購買乙地及彰化縣○\r\n    ○鄉○○○段0000000地號土地（所有權人亦為：莊明輝、\r\n    莊志遠、莊惠珍），該土地買賣契約，由被告甲○○與乙地\r\n    所有權人之代理人莊隨通簽訂；被告丙○○事先曾與被告戊\r\n    ○○以電話聯絡後，駕駛車牌號碼000-00號營業大拖車（子\r\n    車28-BP號）自泰源公司載運「土方」至乙地（北面），於\r\n    犯罪事實二所示之時間、地點，尚未傾倒即遭警查獲；員警\r\n    於查獲被告丙○○時，在乙地「南面」查獲被告己○○駕駛\r\n    車牌號碼0000-00號自用小貨車，載運廢棄物30包，準備傾\r\n    倒等情，為被告戊○○、丙○○所是認，且經證人即被告己\r\n    ○○、證人莊隨通於原審審理時證述明確（見原審236號審\r\n    理卷三第148頁背面至第159頁正面、第219頁背面至229頁正\r\n    面），且有農牧用地傾倒疑似廢棄物會勘記錄、乙地之不動\r\n    產買賣契約書、廢棄物產生源隨車證明文件、彰化縣北斗地\r\n    政事務所107年7月12日北地一字第1070003965號函暨所附具\r\n    之土地登記公務用謄本各乙份、現場查獲照片等件附卷可佐\r\n    （見982號偵字卷一第19至28、29至32、39頁、原審236號審\r\n    理卷三第198、200頁）；再乙地經檢察官於105年10月28日\r\n    會同被告戊○○、甲○○、行政院環境保護署環境督察總隊\r\n    中區環境督察大隊人員、彰化縣政府警察局北斗分局員警現\r\n    場丈量計算結果，遭回填、堆置「物品」總體積為1340立方\r\n    米等情，有臺灣彰化地方檢察署檢察官105年10月28日勘驗\r\n    筆錄、勘驗乙地現場照片、行政院環境保護署105年12月5日\r\n    環署督字第1050099301號函暨所附具之行政院環境保護署環\r\n    境督察總隊中區環境督察大隊督察紀錄等件在卷可參（見\r\n    982號偵字卷二第122、123、127至130、136至138頁），則\r\n    此部分之事實應堪認定。\r\n２、乙地上遭回填、堆置之「物品」，係屬廢棄物乙節：被告戊\r\n    ○○及其辯護人均未否認乙地上堆置之物品為廢棄物；依彰\r\n    化縣廢棄物清理稽查紀錄工作單顯示：本案於105年1月7日\r\n    稽查當時，乙地現場確實堆置「磚塊」、「石塊」、「飲水\r\n    機濾心」、「碎玻璃」、「塑膠製品碎片」等廢棄物（營建\r\n    混合物）等情，有彰化縣廢棄物清理稽查紀錄工作單乙份附\r\n    卷可參（見982號偵字卷一第18頁），且從本案查獲現場照\r\n    片以觀，乙地確實遭堆置有「磚塊」、「石塊」、「飲水機\r\n    濾心」、「碎玻璃」、「塑膠製品碎片」等廢棄物，有查獲\r\n    現場照片6張附卷足佐（見982號偵字卷一第20至22頁）。再\r\n    偵查中經將乙地開挖採樣送鑑定，進行有毒重金屬9項及氫\r\n    離子濃度指數（pH值）標準檢驗，經檢驗結果均未超過「有\r\n    害事業廢棄物認定標準」毒性特性溶出程序（TCLP）溶出標\r\n    準，有彰化縣環境保護局105年7月21日彰環廢字第10500349\r\n    29號函暨所附具之上準環境科技股份有限公司廢棄物樣品檢\r\n    驗報告、彰化縣廢棄物清理稽查紀錄工作單暨採樣紀錄附表\r\n    乙份附卷足佐（見2147號偵字卷第160至165頁），則乙地上\r\n    堆置之「物品」明顯混雜許多營建混合物，未經分類，此部\r\n    分當屬事業所產生有害事業廢棄物以外之廢棄物，而屬一般\r\n    事業廢棄物。\r\n３、乙地上之廢棄物為被告戊○○同意他人回填、堆置部分：\r\n、被告戊○○於遭警查獲時之第一次警詢筆錄（105年1月7日\r\n    ）中陳稱，其不認識丙○○，也不知道丙○○載運泰源公司\r\n    的土方欲至乙地傾倒，其曾聽劉永凱提及己○○要去倒廢棄\r\n    物等語（見982號偵字卷一第7、8頁），倘如被告廖信忠於\r\n    本院審理時所稱，案發前其與被告丙○○聯絡，要向被告丙\r\n    ○○確認車上係德展公司之環保再生級配後，再帶他去其他\r\n    工地舖設馬路，則其理應於在第一時間即向員警告知上情，\r\n    而非全盤否認，甚且表示不認識被告丙○○，則被告戊○○\r\n    於第一次警詢筆錄時之反應，實有可疑之處。\r\n、再依被告戊○○上揭警詢筆錄內容，警方在本案稽查前之10\r\n    4年12月31日，就曾接獲乙地遭傾倒廢棄物之通報，經員警\r\n    通知被告戊○○到場，被告戊○○當場表示乙地為其購買，\r\n    且提供彰化縣政府許可回填之公文，表示傾倒廢棄物已經過\r\n    許可等節，有被告戊○○105年1月7日警詢筆錄、彰化縣政\r\n    府103年4月18日府地用字第1030124311號函各乙份在卷可參\r\n    （見982號偵字卷一第8、33頁），則警方於本案稽查前之10\r\n    4年12月31日，在乙地勘查時，被告戊○○在場並未否認乙\r\n    地上堆置之物品係其堆置；且員警在本案於105年1月7日查\r\n    獲當時（方相隔約1星期），在乙地發現被告甲○○所有之\r\n    挖土機，被告戊○○於警詢時坦承，曾在乙地開過該台挖土\r\n    機等語（見982號偵字卷一第9頁）；另被告戊○○於原審審\r\n    理時陳稱，其要求被告丙○○提供合法之環保再生級配以利\r\n    架設圍籬等語（見原審236號審理卷四第22頁背面至第26頁\r\n    ），足見乙地之所有權登記雖尚未辦理移轉給被告甲○○，\r\n    然被告戊○○已實際使用乙地。\r\n、證人即被告己○○於原審審理時結證稱：於104年4、5月間\r\n    ，伊因為住家改建，當時拆除一些廢棄磚塊、磁磚，一直放\r\n    在家裡，後來伊透過劉永凱認識被告戊○○，伊問被告戊○\r\n    ○可不可以倒廢棄物，被告戊○○沒有直接說好，也沒有說\r\n    不好，他只跟伊說倒在乙地的南邊。隔幾天之後，伊分2次\r\n    開車載60包廢棄磚頭、磁磚至乙地，第一次的30包，伊已經\r\n    倒完了，第二次要倒的時候，就被查獲了，982號偵字卷一\r\n    第27頁下方照片有伊的簽名，應該是伊傾倒的地方，但那裡\r\n    之前就有人傾倒過了等語（見原審236號審理卷四第219至23\r\n    3頁）；且參以被告戊○○於105年1月7日警詢筆錄中曾自陳\r\n    ，曾聽劉永凱提及己○○要去倒廢棄物等語（見982號偵字\r\n    卷一第8頁），另被告戊○○所使用之電話號碼0000000000\r\n    號行動電話與被告己○○所使之電話號碼0000000000號行動\r\n    電話，於本案查獲前之104年11月22日（2通）、12月3日、1\r\n    2月4日（各1通），有使用行動電話聯繫等情，有雙向通聯\r\n    紀錄乙份附卷可參（見982號偵字卷一第91至93頁），與乙\r\n    地簽約購買之時間（即104年12月9日）、本案案發（105年1\r\n    月7日）相隔未幾，則證人即被告己○○前揭證詞，應堪採\r\n    信。\r\n、證人即乙地地主莊明輝、莊志遠、莊惠珍之父即前揭土地買\r\n    賣契約之代理人莊隨通於原審審理時結證稱：乙地所有權人\r\n    是伊的小孩，他們授權伊去處理土地的事情。伊於104年12\r\n    月9日，將乙地出售給被告甲○○。簽約當天，被告戊○○\r\n    、甲○○一起到仲介那邊簽約，當天是伊與他們第一次見面\r\n    ，因為伊都是委託仲介處理，當時被告戊○○、甲○○跟伊\r\n    說，他們購地的用途是要回填、置放機具，伊說如果要回填\r\n    ，一定要先進行申請，所以伊就幫忙介紹人協助他們申請回\r\n    填。乙地在簽約之前，並沒有堆置垃圾，伊不知道為何在查\r\n    獲時會有垃圾等語（見原審236號審理卷三第148頁背面至第\r\n    159頁）；參以乙地之價金合計900萬元，金額甚高，被告戊\r\n    ○○已支付頭期款300萬元，有上揭土地買賣契約乙份附卷\r\n    足參，則被告戊○○為確保土地是合法、可利用之狀態，理\r\n    應在簽約前，前往乙地察看確認，尤以被告戊○○於原審審\r\n    理時陳稱，其購買乙地之目的係種植薑黃等語（見原審236\r\n    號審理卷四第26頁背面），衡情會更加小心注意土地是否有\r\n    遭傾倒廢棄物、有無遭污染，以免影響日後所種植之作物，\r\n    然依被告戊○○於原審審理時之陳述，其於購買乙地前，沒\r\n    有至乙地察看使用情形，就決定購買等語（見原審236號審\r\n    理卷四第26頁背面），實與常情有悖。況被告戊○○曾於96\r\n    年年底、97年年初之某日，向乙地前地主張阿梅之配偶張坤\r\n    哲借用乙地傾倒、堆置廢棄物，經臺灣彰化地方法院以98年\r\n    度訴字第248號判處有期徒刑1年2月，緩刑3年確定，上訴後\r\n    ，經本院以98年度上訴字第1251號判決駁回上訴確定，有被\r\n    告戊○○之臺灣高等法院被告前案紀錄表、本院98年度上訴\r\n    字第1251號判決各乙份附卷可參（見本院241號審理卷第94\r\n    頁、原審236號審理卷四第296至301頁），依前揭本院98年\r\n    度上訴字第1251號判決內容，被告戊○○於該案一、二審均\r\n    坦承全部犯行，則其應早已知悉乙地之使用狀況，非如其前\r\n    揭所稱，其在購買乙地前，對於乙地的使用現狀毫無所悉。\r\n    倘被告戊○○無繼續在乙地傾倒、堆置廢棄物之動機，按諸\r\n    常理，豈可能購買乙地？\r\n、另被告戊○○於原審審理時陳稱，其為了要架設圍籬，不是\r\n    舖路，因為乙地路面有高低，要先將路旁整地整平，將乙地\r\n    跟相鄰的路面高低差補起來，才會向被告丙○○購買環保再\r\n    生級配回填，且其要先檢查被告丙○○載運的土方，是否是\r\n    德展公司生產之環保級配，如果是，才會同意被告丙○○傾\r\n    倒，其會支付被告丙○○每台車1000元的油資等語（見原審\r\n    236號審理卷四第20至26頁），姑不論被告戊○○於本院審\r\n    理時改稱，其要求被告丙○○載送德展公司之環保再生級配\r\n    至乙地，待其確認後，再帶同被告丙○○至其他工地舖設馬\r\n    路等語，前後所述已有未合，且依據乙地查獲現場照片以觀\r\n    ，乙地與鄰路並無明顯高低落差，於查獲當時，亦未架設任\r\n    何圍架籬或有何架設圍籬之相關設備、工具，有現場照片附\r\n    卷可參（見982號偵字卷一第20頁、卷二第127、128頁），\r\n    則被告戊○○此部分所稱，尚無足採信。至被告丙○○於10\r\n    5年1月7日第一次警詢筆錄時陳稱，每台車其要給付被告戊\r\n    ○○1000元等語（見982號偵字卷一第16頁），至105年1月\r\n    29日偵訊時改稱：是伊記錯了，應該是被告戊○○要給付伊\r\n    1000元等語（見982號偵字卷一第68頁正面），則被告丙○\r\n    ○105年1月7日第一次警詢筆錄，係查獲後第一時間製作，\r\n    受到外部壓力干擾、相互串證的可能性較低，且從卷內被告\r\n    丙○○手機翻拍之通聯紀錄顯示，被告戊○○之暱稱為「土\r\n    尾甲等」，有被告丙○○手機翻拍照片乙幀附卷可參（見98\r\n    2號偵字卷一第73頁），而「土尾」意即最終收受土方處所\r\n    之意；再被告戊○○、丙○○在本案案發前之104年10月17\r\n    日、10月30日、11月26日、12月5日、12月25日均有通聯紀\r\n    錄，雙方於查獲前2天（即1月5日），亦有通聯紀錄乙情，\r\n    業據被告丙○○於偵查中陳明在卷（見982號偵字卷一第68\r\n    頁背面），且有被告丙○○手機通聯翻拍照片6張附卷可參\r\n    （見982號偵字卷一第72、73、77、79、84、86頁），倘被\r\n    告丙○○未事前確認被告戊○○（土尾）可以收受土方，衡\r\n    情不會大費周章駕車自泰源公司位在新北市五股區成泰路之\r\n    倉庫，前往本案查獲地點乙地等候，否則，若遭被告戊○○\r\n    拒收，被告丙○○要如何處理滿車之營建廢棄物，況被告丙\r\n    ○○係職業司機，以駕駛砂石車為業，車子若因堆置有該等\r\n    廢棄物致無法使用，對其生計影響甚大，被告丙○○實無甘\r\n    冒遭退貨，甚且遭警查緝之風險，而貿然駕車前往乙地，是\r\n    被告丙○○於警詢之證詞，較為可信。據此，被告戊○○確\r\n    有聯絡被告丙○○載運營建廢棄物，在乙地準備傾倒，則乙\r\n    地之所有權雖然尚未辦理移轉登記，但被告戊○○已開始提\r\n    供土地，供他人傾倒、回填廢棄物甚明。\r\n、再依彰化縣警察局北斗分局107年7月20日北警分偵字第1070\r\n    015312號函所檢附之彰化縣警察局北斗分局員警丁○○所製\r\n    作之職務報告，被告丙○○遭查獲之地點係在乙地「北面」\r\n    ，被告己○○遭查獲之地點則係乙地「南面」，被告丙○○\r\n    、己○○之車輛斯時停放地點，與甲地間尚隔有彰化縣○○\r\n    鄉○○○段0000000○000000號土地，有彰化縣警察局北斗\r\n    分局107年7月20日北警分偵字第1070015312號函、職務報告\r\n    、彰化縣北斗地政事務所土地複丈成果圖乙份在卷可憑（見\r\n    原審236號審理卷三第241至243頁），雖被告戊○○之辯護\r\n    人質疑被告丙○○、己○○均不知道所在土地之地號，何以\r\n    於警詢筆錄得以說出相關地號。然此部分之重點在於，被告\r\n    丙○○係在何處等候、被告己○○係在何處傾倒而被警查獲\r\n    。警詢中被告丙○○、己○○得以說出土地地號蓋係因警方\r\n    提示地籍圖，或告知相關土地地號後製作筆錄，目的僅在於\r\n    確認犯罪事實，是辯護人此部分所指，尚無足為被告戊○○\r\n    有利之認定。\r\n、被告戊○○之辯護人另認，乙地之前已遭證人莊隨通傾倒廢\r\n    棄物，被告戊○○是被騙而購買乙地云云。然依臺灣彰化地\r\n    方檢察署103年度偵字第8430、9199、9449、9710、9715號\r\n    起訴書所載，證人莊隨通涉嫌於103年3月間，提供乙地供周\r\n    春季等人傾倒、回填污泥（有害事業廢棄物），有該起訴書\r\n    乙份附卷可參（見原審236號審理卷一第62至77頁），且有\r\n    經原審調取該案之現場照片、證人莊隨通之訊問筆錄等資料\r\n    在卷足佐（見原審236號審理卷三第166至175、181至197頁\r\n    ），依該案查獲之現場照片，並未堆置有如本案之營建廢棄\r\n    物；又證人莊隨通於原審審理時結證稱：伊與被告甲○○、\r\n    戊○○簽約前，曾去查看過乙地的狀態，當時上面只有土，\r\n    是乾淨的，沒有堆其他垃圾，沒有堆置像982號偵字卷內查\r\n    獲乙地現場照片內這些東西等語（見原審236號審理卷三第\r\n    151頁背面、第151頁正面），則證人莊隨通前案之犯罪手法\r\n    係傾倒、回填有害事業廢棄物，與本件係堆置、回填營建廢\r\n    棄物，顯然不同，而與本案完全無關，是此部分辯護意旨，\r\n    亦無足採認。\r\n４、關於被告丙○○部分：\r\n、被告丙○○於本院審理時，已坦承犯行（見本院241號審理\r\n    卷第287、313頁）。\r\n、泰源公司為了節省營建廢棄物之處理費用，於104年9月15日\r\n    起，以每立方米400元之價格，委託被告丙○○代為載運清\r\n    除等情，業經證人即泰源公司之負責人吳清俊於警詢、偵查\r\n    、證人即泰源公司之會計（即吳清俊之配偶）林于晴於警詢\r\n    、偵查及原審審理時證述明確（見422號他字卷第4、5、156\r\n    至162頁、982號偵字卷二第107至110頁、原審236號審理卷\r\n    三第233頁背面至第238頁），且有被告丙○○與泰源建材行\r\n    簽訂之「磚塊、混凝土塊、管路砂買賣合約書」乙份附卷可\r\n    參（見982號偵字卷二第113頁）。\r\n、證人林于晴於原審審理時結證稱：伊跟伊先生吳清俊一起經\r\n    營泰源公司，伊公司拆除房屋後，會在伊公司的倉庫以人工\r\n    的方式或用工具，將有價的回收物與廢料分開，有價的部分\r\n    會單獨出售，廢料部分原本是送到益昇再利用股份有限公司\r\n    （下稱益昇公司）處理，每立方米換算下來的價格是1000元\r\n    ，被告丙○○來伊公司招攬生意，他說有合法的場地可以幫\r\n    忙處理，他清運的費用是每立方米400元，伊公司只有拆除\r\n    有價回收物，基本上不會有家庭一般垃圾（如垃圾袋、濾心\r\n    等）。被告丙○○沒有出示過合法處理的文件，本件被告丙\r\n    ○○於105年1月7日遭查獲時，在他車上拍攝載運物品的照\r\n    片，跟伊公司分離後的廢料外觀差不多，因為伊都是付現金\r\n    ，所以沒有收據或紀錄等語明確（見原審236號審理卷三第\r\n    234至238頁）；又經益昇公司向原審法院函覆稱，泰源公司\r\n    與益昇公司間曾訂立裝修工程產生之非列管營建混合物處理\r\n    合約，期間為103年3月1日起，至104年3月31日止，經換算\r\n    每立方公尺之價格為1000元等語，有益昇公司107年6月11日\r\n    （107）益法字第1070611001號函乙份在卷可參（見原審236\r\n    號審理卷三第81頁），與證人林于晴前揭證述內容相符，則\r\n    泰源公司並未依規定將清除之營建廢棄物送往合法土資場進\r\n    行處理，而委由被告丙○○清運乙情甚明。\r\n、泰源公司因執行拆除業務而產生之營建廢棄物，並未經合法\r\n    再利用機構進行分類、處理，依據前開說明，此些「土方」\r\n    ，自屬廢棄物無誤。又與泰源公司配合之合法處理廠之處理\r\n    費用為每立方米1000元，而被告丙○○清運泰源公司之營建\r\n    廢棄物費用為每立方米400元，中間有600元之價差，被告丙\r\n    ○○如要送到合法土資場，勢必要控制成本在每立方米400\r\n    元以下，扣除油資、勞力、車輛成本後，價格理應更低，否\r\n    則有虧損之虞，足見被告丙○○未領有廢棄物清除、處理許\r\n    可文件，而從事載運泰源公司前開營建廢棄物之廢料前往乙\r\n    地之犯行明確，核與其於本院審理時之任意性自白相符。\r\n５、綜合上情，被告戊○○辯稱，乙地早就遭人回填、堆置廢棄\r\n    物云云，然乙地的買賣價金為900萬元，金額非斐，被告戊\r\n    ○○自陳，購地之目的係要作為農業使用，理應注意乙地之\r\n    使用現況，尤以此筆土地係其先前違反廢棄物清理法案件中\r\n    違法傾倒之地點，更應小心注意該土地有無遭傾倒廢棄物、\r\n    有無遭到污染之情形，衡諸常情，沒有人會願意花費巨資購\r\n    買堆滿廢棄物之土地。然被告戊○○陳稱，購買前其未到現\r\n    場查看過乙地，逕透過仲介向證人莊隨通購得乙地，此舉與\r\n    常情顯然有違，是否可信，已屬可疑。且環保局人員在本案\r\n    案發之前約1星期，曾至乙地勘查是否遭違法傾倒廢棄物，\r\n    被告戊○○在當時並未否認係其所為，而是提出已經失效之\r\n    公文，向環保局勘查人員陳稱乙地可以合法回填，則被告戊\r\n    ○○在第一時間，並未否認乙地上回填、堆置之物品係其所\r\n    為，又被告戊○○聯絡被告丙○○載運土方到乙地，乙地現\r\n    場放置有被告甲○○所有之挖土機，被告戊○○亦自承在該\r\n    土地使用該挖土機等語，足見乙地雖尚未辦理所有權移轉登\r\n    記，但被告戊○○已經開始使用該土地。被告戊○○在原審\r\n    時辯稱，其向被告丙○○購買德展公司生產之環保再生級配\r\n    ，目的在架設圍籬；於本院審理時則改稱，向被告丙○○購\r\n    買德展公司生產之環保再生級配是要至其他工地舖設馬路，\r\n    所辯已前後不一；再被告戊○○、丙○○於案發前有多次通\r\n    聯紀錄，被告丙○○在出發前，也曾經與被告戊○○聯繫，\r\n    經過確認後才載運營建廢棄物到乙地，倘若雙方未有傾倒營\r\n    建廢棄物的合意，被告丙○○不會甘冒遭退貨、路上遭查緝\r\n    的風險，直接將泰源公司之營建廢棄物載往乙地。且被告戊\r\n    ○○曾同意被告己○○可將廢棄物傾倒在乙地南面，在在顯\r\n    示，乙地上之廢棄物是被告戊○○同意他人任意回填、堆置\r\n    ，則被告戊○○此部分之辯解，及其辯護人所為之辯護，均\r\n    無足採認。\r\n、就丙地部分：被告戊○○坦承，確有向丙地地主陳克英承租\r\n    該地之事實，惟矢口否認有何違反廢棄物清理法犯行，辯稱\r\n    ：丙地上堆置的是德展公司生產之環保再生級配，是由莊欽\r\n    皓自德展公司載過來的，裡面難免會夾帶一些垃圾，莊欽皓\r\n    有給伊看出貨單據，伊自己也有花錢去工地載運有價剩餘土\r\n    方至丙地傾倒，伊有把德展公司與自己載運的土方分開，伊\r\n    自己另外有去載約30米的瀝青傾倒在丙地上，所以丙地上的\r\n    物品，是可再利用的級配，並非廢棄物等語。然查：\r\n１、彰化縣○○鄉○○○段000000地號土地之所有權人為證人陳\r\n    克英，彰化縣○○鄉○○○段0000000地號土地之所有權人\r\n    為張道榮，證人陳克英、張道榮於94年5月間，將上開土地\r\n    （即丙地）出租予被告戊○○使用；又丙地於104年9月間之\r\n    某日，開始遭回填、堆置「物品」，被告莊欽皓曾駕駛砂石\r\n    車，至丙地傾倒「物品」；於105年12月1日上午，經警方、\r\n    彰化縣環保局稽查人員至丙地稽查結果，其上堆置有廢棄營\r\n    建土方（砂、土、石、碎磚塊）、建築廢料（廢木材、玻璃\r\n    ）、一般垃圾（廢塑膠等雜物），上開727-69地號土地合計\r\n    遭傾倒、回填物品之體積為3008立方公尺，727-292地號土\r\n    地合計遭傾倒、回填物品之體積為5084立方公尺等情，為被\r\n    告戊○○所不爭執，且經證人陳克英於警詢、原審審理時、\r\n    證人即被告莊欽皓於警詢、偵查、原審審理時證述在卷（見\r\n    4110號偵字卷第8至11頁、第73頁背面至第74頁、原審236號\r\n    審理卷三第125至133頁、584號審理卷第45頁背面），復有\r\n    彰化縣廢棄物清理稽查紀錄工作單（紀錄單編號：Z0000000000）、土地所有權狀、彰化縣北斗地政事務所107年7月12\r\n    日北地一字第1070003965號函暨所附具之土地登記公務用謄\r\n    本各乙份、查獲現場照片28張附卷可參（見4110號偵字卷第\r\n    25至37、139至141頁、原審236號審理卷三第202至204頁）\r\n    ，則此部分之事實應堪認定。\r\n２、就丙地上之「物品」，屬於廢棄物乙節：\r\n、依前開彰化縣廢棄物清理稽查紀錄工作單顯示：本案於105\r\n    年12月1日稽查當時，丙地現場確實堆置「砂」、「土石」\r\n    、「碎磚頭」，及夾雜「廢木材」、「廢玻璃」、「廢塑膠\r\n    」等雜物等情（見4110號偵字卷第25頁）；且從本案查獲當\r\n    時之現場照片、彰化縣環境保護局廢管科圖片檔案資料照片\r\n    以觀，丙地上之「物品」，包含大小不一的石塊、磁磚，夾\r\n    雜垃圾，甚至還有大型廢棄物，有查獲現場照片28張附卷可\r\n    參（見4110號偵字卷第27至37、139至141頁），顯然未經分\r\n    類。又被告戊○○於警詢中坦承，曾載運其自行承包工程，\r\n    未經合法處理之瀝青堆置在丙地等語（見4110號偵字卷第7\r\n    頁）；又於原審審理時自承，其有購買剩餘土石方放置在丙\r\n    地等語（見原審236號審理卷四第96頁正面），依據前揭說\r\n    明，被告戊○○自己傾倒的「物品」，已屬營建廢棄物。再\r\n    偵查中經將丙地開挖採樣送鑑定，進行有毒重金屬9項及氫\r\n    離子濃度指數（pH值）標準檢驗，經檢驗結果均未超過「有\r\n    害事業廢棄物認定標準」毒性特性溶出程序（TCLP）溶出標\r\n    準，有彰化縣環境保護局105年7月21日彰環廢字第10500349\r\n    29號函暨所附具之上準環境科技股份有限公司廢棄物樣品檢\r\n    驗報告、彰化縣廢棄物清理稽查紀錄工作單暨採樣紀錄附表\r\n    乙份附卷足佐（見2147號偵字卷第160至165頁），則丙地上\r\n    堆置之「物品」混雜營建混合物，未經分類，此部分當屬事\r\n    業所產生有害事業廢棄物以外之廢棄物，而屬一般事業廢棄\r\n    物。\r\n、雖證人即被告莊欽皓於偵查中證稱：伊曾經載運德展公司生\r\n    產之環保級配至丙地，被告戊○○會給付伊每台車1000元，\r\n    算是補貼伊的油資，而德展公司每立方米會給伊400元，因\r\n    為臺北的公共工程不能使用再生級配，所以德展公司請伊去\r\n    載，丙地是平的，伊開車載運環保級配到現場，被告戊○○\r\n    有使用挖土機在那邊處理等語（見4110號偵字卷第73頁背面\r\n    至第75頁）；證人即被告莊欽皓亦提出其與德展公司間之契\r\n    約書乙份為佐，依該契約內容記載，證人莊欽皓靠行尚通\r\n    運有限公司，合約期間為：103年12月22日起，至105年12月\r\n    31日止，有該契約影本乙份附卷可參（見4110號偵字卷第38\r\n    、39頁）；然經檢察官提出丙地於105年12月1日遭查獲時之\r\n    現場照片供證人董榮政辨認，證人董榮政於偵查中證稱：41\r\n    10號偵字卷第33頁上面的照片（即劃○的部分），比較像是\r\n    德展公司出產的環保級配，其他的部分（即劃×的部分），\r\n    摻雜其他雜質，有摻雜到別人的料等詞明確（見4110號偵字\r\n    卷第107、108頁），則證人即被告莊欽皓雖曾載運德展公司\r\n    生產之合法再生級配傾倒在丙地，惟在本件查獲當時，丙地\r\n    上堆置之物品，已非全然係德展公司生產之環保再生級配，\r\n    而係已摻雜其他「物品」，況被告戊○○亦坦承，曾經載運\r\n    其自行承包工程，未經合法處理之瀝青、剩餘土石方堆置在\r\n    丙地等語（見4110號偵字卷第7頁、原審236號審理卷四第96\r\n    頁正面），於本院審理時亦提出其自行向祐晨工程有限公司\r\n    購入之瀝青混凝土、剩餘土石方、開挖土石方單據，證明其\r\n    購入該等營建廢棄物堆置在丙地（後部分詳如後述），是被\r\n    告戊○○自行載運之「物品」與德展公司生產之合法級配，\r\n    顯已經混合，與未經合法分類、處理無異，丙地上的物品核\r\n    屬事業廢棄物無誤。\r\n、證人陳克英於原審審理時結證稱：伊跟張道榮大概於10幾年\r\n    前，將丙地出租給戊○○使用，當時約定種植果樹、雜糧，\r\n    在出租當時，丙地沒有堆置任何廢棄物，後來伊去丙地有看\r\n    到戊○○慢慢堆置一些廢棄物，伊看到慢慢堆置的狀況就是\r\n    和查獲照片內的土塊、水泥塊、木材、濾水器的情形一樣，\r\n    伊沒有問戊○○為何要堆置這些東西，伊跟戊○○說現場不\r\n    可以堆置這些東西，要他移掉，這些是廢棄物，環保局會來\r\n    查，被告戊○○也有答應伊要處理，但他沒有說他要作為環\r\n    保級配的轉運站等語（見原審236號審理卷三第125至第133\r\n    頁），則依證人陳克英前揭證述內容，其將土地出租予被告\r\n    戊○○使用後，曾發現被告戊○○在丙地上堆置如本案查獲\r\n    時之廢棄物，要求被告戊○○盡快清除，且被告戊○○未曾\r\n    跟證人陳克英表示丙地會用來暫時堆置環保再生級配，與被\r\n    告戊○○前揭所述未符。\r\n、至被告戊○○於本院審理時陳稱，丙地上所堆置土方，除有\r\n    德展公司土方外，另有其自臺灣自來水公司工程所購得之剩\r\n    餘土方云云。依被告戊○○所提出，其向祐晨工程有限公司\r\n    間之土方買賣契約，簽約之日期分別為105年1月6日、同年2\r\n    月15日、同年7月18日、同年12月5日，購買內容清單為瀝青\r\n    混凝土、剩餘土石方、開挖土石方，有臺灣自來水股份有限\r\n    公司第十一區管理處工程契約、土方買賣契約4份附卷可參\r\n    （見本院241號審理卷第175至197頁），然本件查獲時間為1\r\n    05年12月1日上午，已如前述，則本件為警查獲時所堆置之\r\n    營建廢棄物顯非為被告戊○○於同年12月5日購入之土石方\r\n    ，然確有可能係同年1月6日、同年2月15日、同年7月18日所\r\n    購入之土石方。惟被告戊○○並未領有廢棄物清理、處理許\r\n    可文件或執照，也未申請資源回收再利用文件或執照乙節，\r\n    業據被告戊○○於偵查中自承在卷（見4110號偵字卷第73頁\r\n    ），其既未領有廢棄物清理、處理許可文件或執照，也未申\r\n    請資源回收再利用文件或執照，然卻向祐晨工程有限公司購\r\n    買該公司從事臺灣自來水股份有限公司工程所產生之瀝青混\r\n    凝土、剩餘土石方、開挖土石方，再將該等未經合法土資場\r\n    分類、處理之營建廢土石方堆置在丙地，此等營建廢土石方\r\n    ，未經合法土資場分類、處理，依據前揭說明，自屬廢棄物\r\n    。雖證人即被告莊欽皓曾載運合法德展公司生產之環保級配\r\n    傾倒在丙地，但現場已相互混雜、堆疊，而與未經分類無異\r\n    ，自難以該等堆置物內部分含有合法之環保再生級配，即推\r\n    論被告戊○○上開傾倒、堆置之物品均非廢棄物。\r\n３、綜上所述，被告戊○○辯稱，丙地上的廢棄物，係其向莊欽\r\n    皓購買的德展公司環保再生級配。然依德展公司的現場負責\r\n    人董榮政於原審審理時明確證稱，丙地上之物品，無法排除\r\n    部分有德展公司生產之環保級配，但現場物品已經與其他營\r\n    建廢棄物相互摻雜，而有混合到的情形等節明確（見原審23\r\n    6號審理卷三第9頁）；另從現場照片觀之，丙地上的「物品\r\n    」，包含大小不一的石塊、磁磚，裡面夾雜垃圾，甚至還有\r\n    大型廢棄物，明顯未經分類，被告戊○○亦坦承曾經載運「\r\n    瀝青」、「未經合法土資場處理的土方」傾倒在丙地，可見\r\n    丙地上的物品，確實可能混雜到合法的環保級配、廢棄物，\r\n    此與未經合法處理無異，是被告戊○○所辯，及辯護人此部\r\n    分之辯護意旨，均無足採認。\r\n、至原審法院雖曾於107年3月19日至甲地、乙地、丙地勘驗，\r\n    有原審法院刑事勘驗筆錄、附件在卷可參（見原審236號審\r\n    理卷一第182至185頁），然此次勘驗時距本件查獲時（甲地\r\n    、乙地為105年1月7日、丙地查獲時為105年12月1日）已2年\r\n    餘、1年半之時間，土地狀況已與查獲時之狀況截然不同，\r\n    此觀諸原審勘驗筆錄及查獲當時之現場照片即明，是此次勘\r\n    驗內容尚無足為被告戊○○有利之認定。綜上所述，被告戊\r\n    ○○所辯，尚無足採信。本件事證明確，被告戊○○、丙○\r\n    ○犯行均堪認定，應予依法論科。\r\n三、論罪科刑部分：\r\n、按被告戊○○、丙○○行為後，廢棄物清理法第46條業於10\r\n    6年1月18日修正公布，並於同年月20日施行，修正後之廢棄\r\n    物清理法第46條除將原規定之法定刑「處一年以上五年以下\r\n    有期徒刑，得併科新臺幣三百萬元以下罰金」，修正為「處\r\n    一年以上五年以下有期徒刑，得併科新臺幣一千五百萬元以\r\n    下罰金」外，其餘原第1款至第6款有關犯罪行為構成要件之\r\n    規定，均未作任何修正，比較新舊法之結果，修正後規定並\r\n    無較有利於被告2人之情形，應依刑法第2條第1項前段規定\r\n    ，自應適用行為時法即修正前廢棄物清理法第46條規定論處\r\n    。\r\n、按廢棄物清理法第46條第3款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，依其文義以觀，固係以提供\r\n    土地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n    關許可，提供土地回填、堆置廢棄物之行為，而非側重於土\r\n    地為何人所有、是否有權使用，亦不問提供土地係供自己或\r\n    他人堆置廢棄物。是凡以自己所有之土地，或有權使用（如\r\n    借用、租用等）、無權占用之他人土地，以供自己或他人堆\r\n    置廢棄物之行為，均有上開條款之適用，非謂該條款僅規定\r\n    處罰提供自己之土地供他人堆置廢棄物而言，否則任意提供\r\n    非屬自己或無權使用之土地供自己或他人堆置廢棄物，造成\r\n    污染，卻無法處罰，顯失衡平，當非該法為改善環境衛生，\r\n    維護國民健康之立法目的。又廢棄物清理法第46條第4款規\r\n    定之犯罪構成要件行為，有「貯存」、「清除」及「處理」\r\n    三者，但立法者並未在廢棄物清理法定義，對此，行政院環\r\n    境保護署乃依廢棄物清理法第12條第1項之授權所頒定之一\r\n    般廢棄物回收清除處理辦法、依同法第36條第2項授權訂定\r\n    之事業廢棄物貯存清除處理方法及設施標準，均有對上開構\r\n    成要件進行定義，兩者內容相仿，並無重大差異，但行為人\r\n    未領有廢棄物處理許可文件，擅自將廢棄物任意傾倒，是否\r\n    符合「處理」之定義，則生疑問，對此，最高法院102年度\r\n    台上字第4403號判決認：「『事業廢棄物貯存清除處理方法\r\n    及設施標準』第2條第3款就廢棄物『處理』所為之定義性說\r\n    明（即中間處理、最終處置以及再利用等行為），觀之該標\r\n    準第4章（事業廢棄物之中間處理）、第5章（事業廢棄物之\r\n    最終處置）等相關規定，該所謂之『處理』，係指符合法令\r\n    規定所為之處置行為；行為人未領有廢棄物處理許可文件，\r\n    擅自將事業廢棄物傾倒於偏僻處所，係屬違法處置事業廢棄\r\n    物之行為，此行為態樣自不可能符合該標準就『處理』所為\r\n    之定義性說明。然行為人上開違法處置行為，核其犯意應係\r\n    對事業廢棄物為『最終處置』，自應論以廢棄物清理法第46\r\n    條第4款之未領有廢棄物處理許可文件，從事廢棄物處理罪\r\n    」。則行為人任意傾倒廢棄物，倘非短期暫時堆置，應符合\r\n    「最終處置」之概念，自有廢棄物處理法之適用，並不受上\r\n    開規定的拘束。是被告戊○○就犯罪事實一、二部分所為，\r\n    其向證人劉永凱承租甲地使用、承購乙地而使用，任由他人\r\n    違法回填、堆置廢棄物，無證據證明被告戊○○自己曾將廢\r\n    棄物傾倒在甲、乙地，核其此部分所為，均係犯修正前廢棄\r\n    物清理法第46條第3款之未經許可提供土地回填、堆置廢棄\r\n    物罪；被告戊○○就犯罪事實三部分，其承租丙地使用，由\r\n    被告戊○○自行將廢棄物傾倒、堆置在丙地，核其此部分所\r\n    為，係犯修正前廢棄物清理法第46條第3款之未經許可提供\r\n    土地回填、堆置廢棄物罪、同法第46條第4款之未領有許可\r\n    文件而從事廢棄物之清除、處理罪。被告丙○○就犯罪事實\r\n    二部分，雖尚未傾倒在乙地上即遭查獲，然被告丙○○將營\r\n    建廢棄物載運至乙地，此部分已經構成廢棄物之「清除」行\r\n    為，是核其所為，係犯修正前廢棄物清理法第46條第4款之\r\n    未領有許可文件而從事廢棄物之清除罪。\r\n、公訴人雖認被告戊○○就犯罪事實欄一、二所為，均係犯廢\r\n    棄物清理法第46條第4款之未領有許可文件而從事廢棄物之\r\n    清除、處理罪，尚有未洽，惟兩者基本社會事實同一，且經\r\n    原審、本院於審理時當庭諭知，無礙於被告戊○○防禦權之\r\n    行使，均應依法變更起訴法條。又檢察官追加起訴部分（即\r\n    107年度蒞追字第5號），及移送併辦部分（即106年度偵字\r\n    第4110號），為同一事實（即丙地部分），本院自應併予審\r\n    究。\r\n、又刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪，學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是。而廢棄物清理法第46條第\r\n    4款之犯罪，係以未依同法第41條第1項規定領得廢棄物清除\r\n    、處理許可文件之人，或已領有許可文件之人作為犯罪主體\r\n    。再依該第41條第1項以觀，乃謂從事廢棄物清除、處理業\r\n    務者，應申請核發許可文件，或應依許可文件從事清除、處\r\n    理業務。是本罪之成立，本質上即具有反覆性。倘行為人基\r\n    於概括之犯意，在密切接近之一定時間及空間內反覆從事廢\r\n    棄物之清除、處理，無非執行業務所當然，於行為概念上，\r\n    應認為包括的一罪。廢棄物清理法第46條第3款之犯罪，以\r\n    未經主管機關許可，提供土地回填、堆置廢棄物為構成要件\r\n    ；同法第46條第4款之犯罪，則以行為人未依規定領有廢棄\r\n    物清除、處理許可文件從事廢棄物清除、處理等業務行為為\r\n    構成要件；因該等行為概念內容原即預定行為人實施數個犯\r\n    罪行為，本質上具有反覆性與延續性，且行為人所實施之數\r\n    個行為，所侵害之法益復具有同一性，並該當於同一構成要\r\n    件，且係利用同一機會、時空反覆不間斷行為，得認為係出\r\n    於單一之決意。足見，行為之違法內容，得以認定為係在該\r\n    清除、處理處罰條文所預定之違法內容範圍內，僅透過一個\r\n    處罰條文，予以一回評價即可，應得評價為係集合犯之包括\r\n    一罪。經查：本案被告戊○○分別自104年9月某日、104年\r\n    12月9日後某日起，均至105年1月7日遭查獲止，先後多次提\r\n    供甲地、乙地，供不詳之人傾倒廢棄物；且從104年9月間某\r\n    日起，至105年12月1日查獲為止，在丙地上自行傾倒「瀝青\r\n    」、「未經合法土資場處理之營建廢棄物」，其行為之內涵\r\n    本即含有多次繼續反覆實施同一社會活動之性質，且均侵害\r\n    同一環境保護之社會法益，僅經由一個法條為一次評價即可\r\n    ，故均應包括評價為集合犯之一罪。\r\n、廢棄物清理法第46條第3款、第4款所保護法益均為社會法益\r\n    ，皆係為有效貯存、處理廢棄物，改善環境衛生，維護國民\r\n    健康而制定，則被告戊○○就犯罪事實三即丙地部分，以一\r\n    行為侵害同一法益，而符合前開第3款、第4款前段所定犯罪\r\n    構成要件，為想像競合犯，應依刑法第55條前段之規定，從\r\n    情節較重之修正前廢棄物清理法第46條第4款之罪處斷（最\r\n    高法院99年度台上字第4374號、102年度台上字第4403號判\r\n    決參照）。公訴人就犯罪事實欄三部分，雖漏未論以修正前\r\n    廢棄物清理法第46條第3款之未經許可提供土地回填、堆置\r\n    廢棄物罪，但兩者具有想像競合犯裁判上一罪關係，本院自\r\n    應併予審究，且本院於審理時已經告知被告戊○○此部分之\r\n    罪名，被告戊○○及其辯護人均可充分防禦，併此敘明。\r\n、本案被告戊○○所犯甲地、乙地、丙地之違反廢棄物清理法\r\n    犯行，各別土地的所有權人不同，被告戊○○使用該等土地\r\n    之原因不一，環境影響程度亦有差異，甲地、乙地雖然相隔\r\n    不遠，然被告戊○○提供土地違法傾倒之時間不同；丙地相\r\n    隔較遠，欠缺地理位置之關連性，對於單一土地違法提供回\r\n    填、堆置及違法清除、處理，然本案涉及不同土地，且無證\r\n    據證明被告戊○○係收受同一來源之廢棄物，為了合理評價\r\n    行為差異性，不應評價為一行為，是被告戊○○所犯前揭3\r\n    罪，犯意各別、行為互異，應予分論併罰。\r\n、被告戊○○前於102年間，因公共危險案件，經臺灣彰化地\r\n    方法院以102年度交訴字第104號判處有期徒刑10月確定，於\r\n    103年2月6日縮刑期滿執行完畢；於103年間，因施用毒品案\r\n    件，經臺灣彰化地方法院以103年度簡字第366號判處有期徒\r\n    刑4月確定，於103年11月10日易科罰金執行完畢等情，有其\r\n    臺灣高等法院被告前案紀錄表乙份在卷可佐，復自104年9月\r\n    間某日、同年12月9日後某日起，均至105年1月7日遭查獲止\r\n    ，先後多次提供甲地、乙地，供不詳之人傾倒廢棄物；且從\r\n    104年9月間某日起，至105年12月1日遭查獲止，提供丙地供\r\n    不詳之人、自己傾倒廢棄物之犯行，則其受有期徒刑執行完\r\n    畢後於5年內，故意再犯本件有期徒刑以上之各罪，顯見其\r\n    不知記取教訓，自制力及守法意識薄弱，所為嚴重影響環境\r\n    衛生，則依司法院釋字第775號解釋意旨，衡酌罪刑相當及\r\n    比例原則，被告戊○○就前揭犯行，俱為累犯，均應依刑法\r\n    第47條第1項之規定加重其刑。\r\n四、本院之判斷：\r\n、原審判決以被告戊○○、丙○○違反廢棄物清理法犯行事證\r\n    明確，因而予論罪科刑，固非無見。惟查：\r\n１、原審判決於理由欄記載被告戊○○所犯為修正前廢棄物清理\r\n    法第46條第3款之罪、被告丙○○所犯為修正前廢棄物清理\r\n    法第46條第4款之罪，然於原判決附表主文欄記載被告戊○\r\n    ○所犯為廢棄物清理法第46條第3款之罪、被告丙○○所犯\r\n    為廢棄物清理法第46條第4款之罪，則此部分記載明顯不一\r\n    致，而有矛盾。\r\n２、被告丙○○所犯違反廢棄物清理法第46條第4款之罪，起訴\r\n    書犯罪事實係記載，被告丙○○載運泰源公司之營建廢棄物\r\n    至被告戊○○所使用之乙地，並未起訴被告丙○○於104年9\r\n    月間，自泰源公司載運營建廢棄物至臺中市神岡區不詳地點\r\n    傾倒之部分，而被告丙○○載運泰源公司之營建廢棄物至被\r\n    告戊○○所使用之乙地犯行外，其餘部分（即載運至臺中市\r\n    神岡區不詳地點傾倒部分），卷內並無證據足以證明被告丙\r\n    ○○究係載運至何處傾倒、實際傾倒之物品、數量究竟為何\r\n    ，則原審逕將此部分事實遽予論罪科刑，尚有違誤。\r\n３、本件被告丙○○載運泰源公司之營建廢棄物17立方公尺至被\r\n    告戊○○所使用乙地之犯罪所得為7000元，業據被告丙○○\r\n    自承在卷（詳如後述），然原審認被告丙○○於本案共載運\r\n    50立方公尺，每立方公尺費用為400元，犯罪所得為2萬元，\r\n    亦有違誤。\r\n４、雖被告丙○○於警詢中所述，其載運1車次17立方公尺廢棄\r\n    物至乙地傾倒，要付給被告戊○○1000元等語，然被告丙○\r\n    ○尚未傾倒，即為警查獲；被告戊○○接受不詳人士將該等\r\n    營建廢棄物傾倒在甲地、乙地實際收取之費用究竟為何？丙\r\n    地部分則係被告戊○○自行傾倒所購入之營建廢棄物土方，\r\n    卷內證據並無證據足以證明其究係如何收費，而得以認定有\r\n    何犯罪所得，自應為被告戊○○有利之認定，然原審逕以尚\r\n    未傾倒之被告丙○○所陳述之收費情形，計算並認定被告戊\r\n    ○○於本案之犯罪所得，實有未當。\r\n５、被告戊○○上訴意旨否認犯罪，雖無理由，被告丙○○上訴\r\n    認原審量刑過重，非無理由，惟原審判決有上開違誤之處，\r\n    即屬不能維持，應由本院將原審判決撤銷改判。\r\n、爰審酌被告戊○○前已有違反廢棄物清理法之前科紀錄，竟\r\n    又再犯本案，此一法敵對意識的高度展現，構成行為主觀不\r\n    法的重要內涵，自應充分考量；被告丙○○並無任何前科，\r\n    素行良好，詎貪圖小利，將泰源公司未經合法處理之營建廢\r\n    棄物，載運至乙地欲傾倒；被告戊○○否認犯行，雖為憲法\r\n    訴訟權之行使，但此與其他相類案件坦承全部犯行之被告相\r\n    較，自應在量刑予以充分考量，如此方符平等原則，被告丙\r\n    ○○於本院審理時坦承犯行之犯罪後態度；被告戊○○於本\r\n    案回填、堆置之廢棄物數量甚多，其中夾雜許多垃圾，對於\r\n    環境衛生危害甚鉅；被告戊○○職業工、高工肄業、離婚，\r\n    育有2名未成年子女，子女與前妻即被告甲○○同住，其則\r\n    與母親同住、家中經濟狀況尚可、被告丙○○為職業司機、\r\n    專科畢業、已婚、與太太、父母同住，其太太、父母身體狀\r\n    況非佳、其本身之經濟狀況不佳等之智識程度、家庭、經濟\r\n    狀況等一切情狀，就被告戊○○量處如附表主文欄所示之刑\r\n    、被告丙○○量處如主文欄第3項所示之刑。又刑法第50條\r\n    、第51條並未明文規定在個案中應該如何量定應執行之刑，\r\n    對此，本院認為數罪併罰案件定應執行刑之目的在於「罪責\r\n    原則」及「特別預防」之考量，刑罰之一般預防功能，將使\r\n    行為人淪為「警惕世人」的工具（手段），侵害人性尊嚴（\r\n    刑罰的一般預防功能在於立法者所設定的法定刑的本身），\r\n    不應該在量刑或定應執行刑予以考慮，而經過此一特別之量\r\n    刑程序，方能充分反應各行為整體之不法內涵，進而進行充\r\n    分且不過度之罪責評價，尤以各宣告刑對於行為人之刑罰意\r\n    義，也應該充分考量行為人本身之人格特性及刑罰經濟原則\r\n    ，過重的刑罰反而無法達到教化之目的，更有可能違反比例\r\n    原則。此外，本院亦認刑法第57條所規定之各款量刑事由，\r\n    就同一事由在定應執行之刑時予以再次評價，並不違反「雙\r\n    重評價禁止」，主要的理由在於兩者的制度目的不同，在決\r\n    定宣告刑時，法院應該考量宣告刑之處遇是否合乎罪責原則\r\n    與特別預防功能，在罪責框架基礎內決定具體刑度，但在決\r\n    定應執行刑時，則是出於整體刑罰執行的考量，行為人的人\r\n    格罪責，已經在各罪宣告刑累加的上限下，作為得減輕應執\r\n    行之刑之事由，尤其是行為人所犯數罪的犯罪特質，總和的\r\n    累加觀察，更可以充分反應行為人的主觀法敵對意思，以及\r\n    法益侵害的總體威脅程度。因而斟酌本案被告戊○○所犯本\r\n    案，均屬違反廢棄物清理法，犯罪情節差異不大，犯罪時間\r\n    相近，地點相隔不遠，但被告戊○○於犯罪後否認犯行之犯\r\n    罪後態度，無法作為大幅減輕量刑之因子，另考量本案整體\r\n    回填、堆置廢棄物對環境危害之程度及刑罰必要性等一切情\r\n    狀，爰就被告戊○○定應執行之刑如主文欄第2項所示。\r\n、末按刑罰之目的固有處罰行為人之意義，惟依現今通行之概\r\n    念係重在教育，並非重在懲罰，查，被告丙○○前未曾因故\r\n    意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案\r\n    紀錄表1份在卷可按（見本院236號審理卷第103頁），其因\r\n    一時貪圖蠅利，思慮未周，致為本案犯行，僅載運1車營建\r\n    廢棄物至乙地，尚未傾倒，即為警查獲，犯罪情節尚未至無\r\n    可原宥之程度，且考量被告丙○○為職業司機，為家中之經\r\n    濟主要來源，其配偶、父母目前均身體狀況不佳，亦仰賴被\r\n    告丙○○之照料，有被告丙○○所提出之病歷資料附卷可參\r\n    （附於本院不公開卷），於本院審理時已為認罪之表示，顯\r\n    見被告丙○○應已知所悔悟，信其經此偵審程序與論罪科刑\r\n    教訓，應知所警惕，而信無再犯之虞，本院綜核上情，認其\r\n    所受宣告之刑，以暫不執行為適當，爰依刑法第74條第1項\r\n    第1款之規定併予宣告緩刑3年，以勵自新。又考量被告丙○\r\n    ○係因法治觀念薄弱而觸法，為使其於緩刑期間內仍深知戒\r\n    惕、記取教訓杜絕再犯，並避免緩刑之宣告遭撤銷，及導正\r\n    其行為與法治觀念，爰依刑法第74條第2項第5款規定，諭知\r\n    應向指定之政府機關、政府機構、行政法人、社區或其他符\r\n    合公益目的之機構或團體，提供120小時之義務勞務；併依\r\n    同法第74條第2項第8款規定，諭知被告丙○○於緩刑期間內\r\n    應接受受理執行之地方法院檢察署舉辦之法治教育3場次，\r\n    暨依同法第93條第1項第2款規定，諭知於緩刑期間付保護管\r\n    束，期能使被告確切明瞭其行為所造成之損害，並培養正確\r\n    法治觀念。至於被告究應向何政府機關、政府機構、行政法\r\n    人、社區或其他符合公益目的之機構或團體提供義務勞務，\r\n    屬執行之問題，應由執行檢察官斟酌全案情節及各政府機關\r\n    、政府機構、行政法人、社區或其他符合公益目的之機構或\r\n    團體之需求，妥為指定；另倘被告丙○○於本案緩刑期間，\r\n    違反上開所定負擔情節重大，足認原宣告之緩刑難收其預期\r\n    效果，而有執行刑罰之必要，依刑法第75條之1第1項第4款\r\n    規定，得撤銷其緩刑之宣告，均併此敘明。\r\n、關於沒收部分：\r\n１、就被告戊○○部分：因被告戊○○否認全部犯行，依卷內資\r\n    料無從證明被告戊○○就本件確有不法利得，自應為被告戊\r\n    ○○有利之認定，認被告戊○○尚未獲有犯罪所得。\r\n２、就被告丙○○部分：被告丙○○於105年1月7日為警查獲時\r\n    ，其車上載運泰源公司委託清運之廢棄物品共17立方公尺，\r\n    每立方公尺之費用是400元，本次清運泰源公司給付其7000\r\n    元，業據被告丙○○於警詢時陳明在卷（見982號偵字卷一\r\n    第15頁），則被告丙○○實際取得之不法利益為7000元，然\r\n    並未扣案，自應依法宣告沒收之，如全部或一部不能沒收或\r\n    不宜執行沒收時，追徵其價額。\r\n貳、無罪部分：\r\n一、公訴意旨略以：\r\n、被告甲○○與被告戊○○前為夫妻，均知悉未向主管機關申\r\n    請領有廢棄物清除、處理許可文件，依法不得從事廢棄物之\r\n    貯存、清除、處理業務，竟共同基於貯存、清除、處理營建\r\n    混合一般事業廢棄物與一般事業廢棄物之犯意聯絡，與戊○\r\n    ○共同涉犯上開甲地、乙地回填、堆置廢棄物之犯行，因認\r\n    被告甲○○係犯修正前廢棄物清理法第46條第4款之未領有\r\n    許可文件而從事廢棄物之清除、處理罪嫌等語。\r\n、被告己○○知悉未向主管機關申請領有廢棄物清除、處理許\r\n    可文件，依法不得從事廢棄物之貯存、清除、處理業務，竟\r\n    與戊○○、甲○○共同基於貯存、清除、處理營建混合一般\r\n    事業廢棄物與一般事業廢棄物之犯意聯絡，於104年9月起，\r\n    推由被告己○○載運營建廢棄物，傾倒在乙地上，因認被告\r\n    己○○所為，係犯修正前廢棄物清理法第46條第4款之未領\r\n    有許可文件而從事廢棄物之清除、處理罪嫌等語。\r\n、被告莊欽皓未申請領有廢棄物清除、處理許可文件，依法不\r\n    得從事廢棄物之貯存、清除、處理業務，竟與戊○○共同基\r\n    於貯存、清除、處理營建混合一般事業廢棄物之犯意聯絡，\r\n    推由戊○○承租丙地，卻自104年9月間起，由被告莊欽皓自\r\n    臺北市某不詳地點，陸續清運營建廢棄物至丙地貯存，因認\r\n    被告莊欽皓所為，係犯修正前廢棄物清理法第46條第4款之\r\n    未領有許可文件而從事廢棄物之貯存、清除、處理罪嫌等語\r\n    。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎。而認定犯罪事實所憑\r\n    之證據，雖不以直接證據為限，間接證據亦包括在內，然而\r\n    無論直接證據或間接證據，其為訴訟上之證明，須於通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\r\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\r\n    懷疑存在而無從使事實審法院得有罪之確信時，即應由法院\r\n    諭知被告無罪之判決（最高法院40年台上字第86號、76年台\r\n    上字第4986號判例意旨參照）。\r\n三、另按刑事訴訟法第308條規定：「判決書應分別記載其裁判\r\n    之主文與理由；有罪之判決並應記載犯罪事實，且得與理由\r\n    合併記載」，同法第310條第1款規定：「有罪之判決書，應\r\n    於理由內分別情形記載左列事項：認定犯罪事實所憑之證\r\n    據及其認定之理由」，及同法第154條第2項規定：「犯罪事\r\n    實應依證據認定之，無證據不得認定犯罪事實」。揆諸上開\r\n    規定，刑事判決書應記載主文與理由，於有罪判決書方須記\r\n    載犯罪事實，並於理由內記載認定犯罪事實所憑之證據及其\r\n    認定之理由。所謂認定犯罪事實所憑之「證據」，即為該法\r\n    第154條第2項規定之「應依證據認定之」之「證據」。在無\r\n    罪判決書內，因檢察官起訴之事實，法院審理結果，認為被\r\n    告犯罪不能證明，而為無罪之諭知，被告並無檢察官所起訴\r\n    之犯罪事實存在，既無刑事訴訟法第154條第2項所規定「應\r\n    依證據認定之」事實存在，因此，判決書僅須記載主文及理\r\n    由，而理由內記載事項，為法院形成主文所由生之心證，其\r\n    論斷僅要求與卷內所存在之證據資料相符，或其論斷與論理\r\n    法則無違，通常均以卷內證據資料彈劾其他證據之不具信用\r\n    性，無法證明檢察官起訴之事實存在，所使用之證據並不以\r\n    具有證據能力之證據為限，是以本件被告甲○○、己○○、\r\n    莊欽皓既經本院認定無罪，爰不論述所援引有關證據之證據\r\n    能力，合先敘明。\r\n四、公訴意旨及上訴理由認被告甲○○、己○○、莊欽皓均涉犯\r\n    廢棄物清理法第46條第4款之未領有許可文件而從事廢棄物\r\n    之罪嫌，無非以：被告甲○○於警詢、偵查供述其為乙地\r\n    之買受人等語，及被告甲○○與莊明輝等人所簽訂之乙地不\r\n    動產買賣契約；被告己○○於本件查獲時所駕駛之車輛上\r\n    載有廢棄物；被告莊欽皓於警詢、偵查中供述載運德展公\r\n    司生產之環保級配至丙地傾倒等語，及甲、乙、丙地為警查\r\n    獲時所拍攝之現場照片、彰化縣廢棄物清理稽查紀錄工作單\r\n    等資料，為其主要論據。\r\n、就被告甲○○部分：被告甲○○辯稱：伊不知道戊○○有去\r\n    借用甲地之事；乙地的部分是伊去簽約的，但是戊○○要買\r\n    這塊地，伊和戊○○雖然已經離婚了，但因為戊○○有支付\r\n    小孩扶養費用，所以伊才答應擔任乙地的登記名義人，在乙\r\n    地查獲的挖土機雖然是伊的名義，但實際所有權人及使用人\r\n    是戊○○等語。經查：\r\n１、就甲地部分：\r\n、公訴人所提之卷內證據資料，僅證明被告甲○○出面購買乙\r\n    地，並未提出被告甲○○與甲地關連之相關證據資料。\r\n、甲地之地主劉永凱於原審審理時結證稱：伊知道甲○○這個\r\n    人，但跟她不熟，沒有什麼往來，伊認識戊○○，本案是戊\r\n    ○○跟伊租用土地，不是甲○○等語明確（見原審236號審\r\n    理卷三第134頁），且依證人劉永凱所提出之甲地土地租用\r\n    契約書上，亦全然無被告甲○○，有該土地租用契約書影本\r\n    乙份在卷可參（見原審236號審理卷三第179至180頁），實\r\n    難認被告甲○○有參與甲地之使用。\r\n２、就乙地部分：\r\n、證人莊隨通雖於原審審理時結證稱，乙地部分係被告甲○○\r\n    與被告戊○○一起簽訂買賣契約書等語，已如前述，然被告\r\n    戊○○於本院審理時陳稱，乙地是其借用被告甲○○之名義\r\n    購買，實際上該土地係其要購買的等語（見本院241號審理\r\n    卷第158頁）；於原審審理時陳稱，其會開挖土機，其與甲\r\n    ○○已離婚，2個小孩跟著甲○○，其負擔小孩學費，其與\r\n    母親同住等語（見原審236號審理卷四第67頁正面）；於警\r\n    詢中陳稱，乙地上的挖土機是被告甲○○所有，係其在乙地\r\n    上駕駛該挖土機等語（見982號偵字卷一第9頁），核與被告\r\n    甲○○前揭所述相符，則乙地是否確為被告甲○○實際購買\r\n    且使用，非無疑義。\r\n、另載運廢棄物至乙地傾倒之同案被告丙○○、己○○之證述\r\n    部分：\r\n、證人即被告丙○○於原審審理時結證稱：伊不認識在庭的甲\r\n    ○○，本件伊是跟戊○○聯繫土方傾倒事宜，伊沒有跟甲○\r\n    ○聯絡過等語（見原審236號審理卷四第17頁）。\r\n、證人即被告己○○於偵查中證稱：伊不認識甲○○，所以她\r\n    以為伊是偷倒廢棄物等語（見982號偵字卷一第69頁背面）\r\n    ，且依證人即被告己○○前揭於原審審理時之證述，其係經\r\n    由證人劉永凱之介紹而詢問被告戊○○是否可在乙地傾倒廢\r\n    棄物，已詳如前述，均未曾提及與被告甲○○有所聯繫或詢\r\n    問被告甲○○可否傾倒乙事。\r\n、從而，被告甲○○雖曾出面購買乙地，及在乙地上放置有以\r\n    被告甲○○名義購買之挖土機，然尚難據此即認定被告甲○\r\n    ○有與被告戊○○共同為甲地、乙地違法回填、堆置廢棄物\r\n    之犯行。\r\n、就被告己○○部分：被告己○○辯稱：伊是載運自家整建的\r\n    廢棄物到乙地傾倒，伊有得到戊○○的同意，並非偷倒等語\r\n    。按廢棄物清理法第46條第4款所規定之犯罪構成要件行為\r\n    ，計有「貯存」、「清除」及「處理」三者，其中所謂「貯\r\n    存」，指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為。「清除」則指事業廢棄物之收集、\r\n    運輸行為。至「處理」則包含：中間處理：指事業廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或穩定之行為。最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委\r\n    託做為原料、材料、燃料、填土或其他經中央目的事業主管\r\n    機關認定之用途行為，並應符合其規定者。行政院環境保護\r\n    署發布之「事業廢棄物貯存清除處理方法及設施標準」第2\r\n    條第1、2、3款定有明文。是以「清除」與「處理」定義不\r\n    同，廢棄物之處理過程，含貯存（指事業廢棄物於清除、處\r\n    理前，放置於特定地或貯存容器、設施內之行為）、清除（\r\n    指事業廢棄物之收集、運輸行為）及處理（包括中間處理\r\n    ：即最終處置前，以物理、化學、生物、熱處理或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為；最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利\r\n    用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委託\r\n    作為原料、材料、填土或其他經中央主管機關認定之用途行\r\n    為）三種過程。從而，廢棄物清理法第46條第4款所謂之「\r\n    清除」指事業廢棄物之收集、運輸行為；至於「處理」則包\r\n    含最終處置，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n    置事業廢棄物之行為（最高法院99年度台上字第4374號判決\r\n    意旨參照）。經查：\r\n１、依彰化縣警察局北斗分局107年7月20日北警分偵字第107001\r\n    5312號函所檢附之彰化縣警察局北斗分局員警丁○○所製作\r\n    之職務報告，被告丙○○遭查獲之地點係在乙地「北面」，\r\n    被告己○○遭查獲之地點則係乙地「南面」，有彰化縣警察\r\n    局北斗分局107年7月20日北警分偵字第1070015312號函、職\r\n    務報告、彰化縣北斗地政事務所土地複丈成果圖乙份在卷可\r\n    憑（見原審236號審理卷三第241至243頁），是本件被告己\r\n    ○○傾倒廢棄物之位置，係在乙地南邊，公訴人認為被告己\r\n    ○○傾倒在甲地，容有誤會。\r\n２、公訴人雖認被告己○○自104年9月間起，即開始傾倒廢棄物\r\n    。然依被告己○○於警詢、偵查、原審及本院審理時均一致\r\n    表示，其僅於案發前1日在乙地傾倒30包廢棄物，於案發當\r\n    日再載運30包廢棄物至乙地，尚未傾倒，即遭警查獲等語明\r\n    確（見982號偵字卷一第11、12、67至69頁、原審236號審理\r\n    卷一第100頁、卷三第219頁背面至第229頁正面、本院241號\r\n    審理卷第162頁），則依被告己○○所述，其僅於為警查獲\r\n    前1日、查獲當日（即105年1月6日、同年月7日）曾至乙地\r\n    傾倒廢棄物，且綜觀全卷，檢察官並未提出被告己○○除於\r\n    105年1月6日、同年月7日之外之日期，確有載運廢棄物至乙\r\n    地傾倒行為之相關證據以供查證。\r\n３、就被告己○○辯稱，其是載運自家改建清除之廢棄物至乙地\r\n    南面傾倒乙節：\r\n、自本件查獲時之照片以觀，被告己○○係以自用小貨車載運\r\n    ，且在該自用小貨車後車斗所裝載之廢棄物，部分廢棄物係\r\n    以用袋子裝盛，均為磚塊、混凝土碎片、磁磚等營建廢棄物\r\n    ，有現場照片10張附卷可參（見982號偵字卷一第23至27）\r\n    ；於原審審理時，被告己○○亦提出其家中相關改建、整修\r\n    之照片3張資為佐證（見原審236號審理卷一第124、125頁）\r\n    。\r\n、證人即被告己○○之子鄭喻綜於原審審理時結證稱：伊平時\r\n    有與被告己○○同住在彰化縣○○鄉○○村○○巷0號，伊\r\n    是從事製作月餅的工作，如果沒有工作，會去打零工，所以\r\n    有做過水泥工。於104年4、5月間，伊有整建過住處，當時\r\n    整建的部分是家中的浴室、柱子跟廚房一些裂開的地方，大\r\n    約整修了2個星期多，拆除下來的東西有土、磚塊、磁磚跟\r\n    水泥打下來的東西，當時伊是先將這些拆下來的東西放在伊\r\n    家後面的空地，有的裝袋、有的沒有裝袋，就放成一堆，因\r\n    為不知道要如何處理，放了6、7個月左右，伊父親己○○說\r\n    他有問到人，所以他就載去丟了，伊不知道伊父親載去哪裡\r\n    丟，是後來他被警察抓了，伊才知道。（提示）982號偵字\r\n    卷一第23、24頁照片裡的車子是伊家的車子，同卷第25、26\r\n    頁照片內，用袋子裝的這些磚塊、水泥，就是伊整建住處拆\r\n    下的物品。伊父親平日是從事做麵包、月餅、喜餅的工作，\r\n    但是生意不太好，如果沒有工作時，有時伊父親也會用這臺\r\n    小貨車幫人載芭樂等語明確（見原審236號審理卷四第70至7\r\n    9頁），核與被告己○○前揭所稱，其是載運自家整建之廢\r\n    棄物到乙地傾倒等語相符，且依證人鄭喻綜前揭證述，被告\r\n    己○○平日所從事之工作為烘焙業，於生意較為清淡時，偶\r\n    爾幫人載運芭樂，但未從事清理、載運工地廢棄物之工作。\r\n４、另參以被告己○○前開陳述，其於傾倒該等自家整建而產生\r\n    之營建廢棄物至乙地傾倒前，有徵得被告戊○○之同意。此\r\n    外，檢察官亦未提出證據足以證明被告己○○所傾倒在乙地\r\n    之廢棄物係其非因自家整建，而係對外收集之營建廢棄物，\r\n    再將之載運至乙地傾倒。承上諸情，被告己○○僅係單純載\r\n    運因整建自家而產生之廢棄物至乙地南面傾倒，依據前揭說\r\n    明，尚與廢棄物清理法第46條第4款之未領有許可文件而從\r\n    事廢棄物之貯存、清除、處理之構成要件有間，實難認有何\r\n    公訴人所指之違反廢棄物清理法犯行。\r\n、就被告莊欽皓部分：被告莊欽皓辯稱：伊是去德展公司載運\r\n    環保級配至丙地傾倒，這是合法的，並非廢棄物，戊○○還\r\n    需補貼伊每車次1000元的油資等語。經查：\r\n１、證人董榮政於偵查及原審審理時均證稱：被告莊欽皓確實有\r\n    去德展公司載運環保再生級配，每立方米400元，簽約日期\r\n    是103年12月22日等語明確（見982號偵字卷一第150頁正面\r\n    、4110號偵字卷第107頁背面、原審236號審理卷三第6、7頁\r\n    ），並有被告莊鈞皓靠行之尚通運有限公司與德展公司間\r\n    之買賣契約書、德展砂石（建材）出貨證明單、德展公司支\r\n    出證明單等附卷可佐（見4110號偵字卷第85、86頁、原審23\r\n    6號審理卷二第29至122頁）。\r\n２、且證人董榮政亦證稱，丙地上之物品，有部分確實是德展公\r\n    司生產之環保級配，只是跟其他的料混雜在一起等語明確，\r\n    已詳如前述，核與被告莊欽皓前揭陳述，其是去德展公司載\r\n    運合法之環保級配至丙地傾倒等語相符。復參以被告戊○○\r\n    於警詢、原審審理時均曾陳稱，其曾將「瀝青」、「未經合\r\n    法土資場處理之土方」，傾倒在丙地上等語，已如上述，而\r\n    本案並非現場查獲被告莊欽皓正在傾倒之情形，自難認被告\r\n    莊鈞皓前揭所述有何不實之處。\r\n３、從而，本案無從認定丙地上回填、堆置之非屬德展公司環保\r\n    級配之廢棄物，確為被告莊欽皓所傾倒，檢察官亦未提出證\r\n    據足以證明丙地上回填、堆置之非屬德展公司環保級配之廢\r\n    棄物係被告莊欽皓所傾倒，而被告莊欽皓載運之德展公司環\r\n    保級配並非營建廢棄物，則其所為自難認有何違反廢棄物清\r\n    理法之情形。\r\n、綜上所述，本件依檢察官所舉上開證據，尚未達於通常一般\r\n    人均不致有所懷疑，而得確信被告甲○○、己○○、莊欽皓\r\n    3人有公訴人所指犯修正前廢棄物清理法第46條第4款之罪嫌\r\n    ，無從說服本院形成被告甲○○、己○○、莊欽皓3人有罪\r\n    之心證，被告甲○○、己○○、莊欽皓3人犯罪既屬不能證\r\n    明，原審因而為被告甲○○、己○○、莊欽皓無罪之諭知，\r\n    並無違誤。檢察官上訴意旨，仍執前詞指摘原判決不當，自\r\n    無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段、第300條、第301條第1項，修正前廢棄\r\n物清理法第46條第3款、第4款，刑法第2條第1項前段、第11條前\r\n段、第55條、第47條第1項、第38條之1第1項、第3項、第51條第\r\n5款、第74條第1項第1款、第2項第5款、第8款、第93條第1項第2\r\n款，判決如主文。\r\n本案經檢察官鄭智文提起公訴，檢察官蕭有宏移送併辦及追加起\r\n訴，檢察官張嘉宏追加起訴及提起上訴，檢察官乙○○到庭執行\r\n職務。\r\n中    華    民    國   108    年    5     月    30    日\r\n            刑事第十一庭  審判長法  官  許  文  碩\r\n                                法  官  陳  慧  珊\r\n                                法  官  劉  麗  瑛\r\n以上正本證明與原本無異。\r\n戊○○、丙○○得上訴，甲○○、己○○、莊欽皓不得上訴。\r\n檢察官得上訴，然就甲○○、己○○、莊欽皓部分上訴應符合刑\r\n事妥速審判法第9條第1項之規定。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n \r\n                                書記官  林  賢  慧\r\n中    華    民    國   108    年    5     月    30    日\r\n \r\n【附錄論罪科刑法條全文】\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n \r\n刑事妥速審判法第9條第1項\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n \r\n【附表】\r\n┌──┬──────────┬────────────────────────┐\r\n│編號│犯罪事實            │主文                                            │\r\n├──┼──────────┼────────────────────────┤\r\n│一  │犯罪事實欄一（甲地）│戊○○犯修正前廢棄物清理法第四十六條第三款之罪，│\r\n│    │                    │累犯，處有期徒刑貳年拾月。                      │\r\n├──┼──────────┼────────────────────────┤\r\n│二  │犯罪事實欄二（乙地）│戊○○犯修正前廢棄物清理法第四十六條第三款之罪，│\r\n│    │                    │累犯，處有期徒刑貳年。                          │\r\n├──┼──────────┼────────────────────────┤\r\n│三  │犯罪事實欄三（丙地）│戊○○犯修正前廢棄物清理法第四十六條第四款之罪，│\r\n│    │                    │累犯，處有期徒刑貳年肆月。                      │\r\n└──┴──────────┴────────────────────────┘"
}