{
  "JID": "TCHM,105,上訴,636,20160614,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "636",
  "JDATE": "20160614",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　\r\n　　　　　　　　　　　　　　　一Ｏ五年度上訴字第六三六號\r\n上　訴　人\r\n即　被　告　鄭金璋\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣南投地方\r\n法院一Ｏ四年度審訴字第四Ｏ七號中華民國一Ｏ五年二月二十二\r\n日第一審判決（起訴案號：臺灣南投地方法院檢察署一Ｏ四年度\r\n偵字第四二六六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、黃照賢（另經原審法院判處有期徒刑一年，緩刑三年，並應\r\n    向指定之政府機關、政府機構、行政法人、社區或其他符合\r\n    公益目的之機構或團體提供二ＯＯ小時之義務勞務，緩刑期\r\n    間付保護管束確定）為坐落南投縣埔里鎮○○段○○○○○\r\n    ○號土地（下稱系爭土地）之所有權人。系爭土地因部分土\r\n    地流失，黃照賢為填補系爭土地，於民國（以下同）一Ｏ四\r\n    年九月底某日，與鄭金璋商議，無償提供系爭土地，供鄭金\r\n    璋傾倒廢棄物。鄭金璋明知從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除、處理機構許可文件後，始得受\r\n    託處理廢棄物業務，且其並未領有廢棄物清除、處理許可文\r\n    件，竟仍基於非法清除、處理廢棄物之集合犯意，於一Ｏ四\r\n    年十月初某日起，以每車次新台幣一五ＯＯ元代價，受不知\r\n    情之謝大川所託，駕駛「發太工程行」所有車牌號碼為 0 0\r\n    Ｏ－ 0 0號自用大貨車，自南投縣埔里鎮○○街○○○巷○\r\n    ○弄○號陳建智所有之整建房屋工地，載運木材等一般廢棄\r\n    物，到系爭土地傾倒，合計約十幾車次，每車次約五立方米\r\n    ，並用其所以有怪手把地整平。嗣於一Ｏ四年十月二十一日\r\n    十三時五十分許，鄭金璋再度載運上揭一般廢棄物到系爭土\r\n    地，正欲傾倒時，為警會同南投縣政府環境保護局稽查人員\r\n    當場查獲，並扣得上開自用大貨車及怪手各一台。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣南投\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由    \r\n壹、證據能力：\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百\r\n    五十九條之一至之四等四條之規定，而經當事人於審判程序\r\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\r\n    況，認為適當者，亦得為證據；當事人、代理人或辯護人於\r\n    法院調查證據時，知有刑事訴訟法第一百五十九條第一項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，同法第一百五十九條之五定有明文。核其立\r\n    法意旨，在於傳聞證據未經當事人之反對詰問予以核實，原\r\n    則上先予排除。惟若當事人已放棄反對詰問權，於審判程序\r\n    中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前\r\n    未聲明異議，基於尊重當事人對傳聞證據之處分權，暨證據\r\n    資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主\r\n    義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據\r\n    能力。查，檢察官、被告鄭金璋就以下本案採為判決基礎之\r\n    證據資料，未曾在本院言詞辯論終結前爭執其證據能力或聲\r\n    明異議，本院審酌上開證據作成時情況，並無違法取證瑕疵\r\n    ，以之作為證據為適當，認具有證據能力。\r\n二、本案判決以下所引用之非供述證據，無刑事訴訟法第一百五\r\n    十九條第一項規定傳聞法則之適用，經本院在審理時依法踐\r\n    行調查證據程序，檢察官、被告鄭金璋並不爭執各該證據之\r\n    證據能力，且與本案待證事實具有自然之關聯性，亦查無依\r\n    法應排除其證據能力之情形，依法自得作為證據。\r\n貳、實體理由：\r\n一、上訴人即被告（以下稱被告）鄭金璋對伊知悉從事廢棄物清\r\n    除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除、處理機構許\r\n    可文件後，始得受託處理廢棄物業務，且伊並未領有廢棄物\r\n    清除、處理許可文件，仍於一Ｏ四年十月初某日起，以每車\r\n    次一五ＯＯ元代價，受謝大川所託，駕駛「發太工程行」所\r\n    有車牌號碼為 0 0Ｏ－ 0 0號自用大貨車，自南投縣埔里鎮\r\n    ○○街○○○巷○○弄○號陳建智所有整建房屋工地，載運\r\n    木材等一般廢棄物，到陳照賢所有上開土地傾倒，合計約十\r\n    幾車次，每次約五立方米，並用伊所有怪手把地整平，後在\r\n    一Ｏ四年十月二十一日十三時五十分許，再度載運上揭一般\r\n    廢棄物到系爭土地，正欲傾倒時，為警會同南投縣政府環境\r\n    保護局稽查人員當場查獲，並扣得上開自用大貨車及怪手各\r\n    一台等事實，歷在警詢、偵查、原審法院行準備程序、審理\r\n    中、本院一Ｏ五年五月十六日九時四十五分行準備程序、一\r\n    Ｏ五年五月三十一日九時十分審理中供承不諱，自白認罪。\r\n    又被告就本案被訴犯罪所為自白認罪供述，並核與同案被告\r\n    即證人黃照賢於警詢、偵查、原審法院審理中、證人謝大川\r\n    與陳建智二人在警詢中分別證述情節相符；並有車牌號碼○\r\n    ○○－00號大貨車行車執照影本、南投縣埔里地政事務所\r\n    之埔里鎮○○段○○○○○○號土地所有權狀、南投縣埔里\r\n    地政事務所複丈成果圖、內政部警政署保七總隊第三大隊第\r\n    二中隊扣押筆錄、扣押物品明細目錄表、扣押物品收據、內\r\n    政部警政署保七總隊第三大隊第二中隊責付物品明細目錄表\r\n    、保管條、南投縣埔里地政事務所之埔里鎮○○段○○○號\r\n    土地所有權狀、保七總隊第三大隊第二中隊警員陳柔克職務\r\n    報告書各一分、行政院環境保護署環境督察總隊中區環境督\r\n    察大隊督察紀錄二份、現場相片二十二張等文書證據附卷可\r\n    資佐證，足認被告就本案被訴犯罪所為自白認罪供述核與本\r\n    案客觀事實相符，堪以採為本案斷罪之依據。\r\n二、至於，被告鄭金璋在其刑事上訴理由狀中雖然抗辯謝大川在\r\n    警詢中已經陳稱：廢棄物大約是二、三台等語，原審判決卻\r\n    認定伊所清除、處理之廢棄物合計約十幾車次，顯然有誤云\r\n    云。惟查：本案被告鄭金璋明知從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除、處理機構許可文件後，始\r\n    得受託處理廢棄物業務，且被告鄭金璋並未領有廢棄物清除\r\n    、處理許可文件而觸犯如犯罪事實欄所記載清除、處理廢棄\r\n    物犯罪，已據被告鄭金璋歷在警詢、偵查、法院審理中歷次\r\n    供認在卷，其違反廢棄物處理法犯行，堪為認定，已無疑義\r\n    ，合先敘明（廢廢棄物清理法第四十六條第一項第四款前段\r\n    規定之「未依第四十一條第一項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物清除、處理」罪，其行為本質上具有\r\n    反覆性與延時性，乃執行業務本質所當然，而為集合犯之一\r\n    種，固無連續犯之適用，但其犯罪之成立，並不以行為人有\r\n    多次廢棄物清除、處理為必要，如有從事廢棄物清除、處理\r\n    等作為，縱僅一次即被查獲，仍無解於該條項之罪，最高法\r\n    院九十五年度台上字第二六三Ｏ號刑事裁判意旨參照）。又\r\n    被告鄭金璋在一Ｏ四年十月二十一日第一次警詢中供稱：我\r\n    有清除、處理上述廢棄物約十幾車次，一車次約五米（警卷\r\n    第九頁），且在為警查獲當場，向行政院環境保護署環境督\r\n    察總隊中區環境督察大隊督察人員陳述「在現場堆置數量約\r\n    十二車次（每車次約五立方米）。」，經記載在督察紀錄表\r\n    中由被告鄭金璋簽名確認屬實無誤，再經該督察人員拍攝現\r\n    場相片附卷為證（警卷第四Ｏ頁至第四六頁）；依據現場所\r\n    拍攝相片，已經怪手多次開挖以覆蓋廢棄物，其範圍不小，\r\n    顯不可能僅為清除、處理二至三車次之廢棄物；再者被告在\r\n    偵查中（偵查卷第十三頁至第十四頁）就此清除、處理十幾\r\n    車次廢棄物犯行自白認罪，檢察官據此提起公訴，嗣被告鄭\r\n    金璋在原審法院在一Ｏ五年二月四日十一時十分行準備程序\r\n    與審理中就此起訴事實供認不諱，自白認罪，顯然本案被告\r\n    清除、處理廢棄物數量為原審判決書所認定記載：「十幾車\r\n    次，每車次五立方米」乙節，堪可認定；更者，被告清除多\r\n    少車次廢棄物到系爭地點予以處理，事關被告向謝大川請領\r\n    費用數額多寡，被告本人知之甚明，其在警詢中上開供述內\r\n    容又有上開證據可為佐證自是可採；是被告在其刑事上訴理\r\n    由狀中改稱僅有清除、處理二、三車次的數量云云，為被告\r\n    事後為卸責避就所為之辯詞，無可採信。\r\n三、次按廢棄物清理法第四十六條第三款所稱「未經主管機關許\r\n    可，提供土地回填、堆置廢棄物者」，所欲規範者應在於未\r\n    經主管機關許可，即提供土地供回填、堆置廢棄物之行為，\r\n    不論提供土地係供自己或他人回填、堆置廢棄物，均應處罰\r\n    （最高法院九十四年度台上字第三三二五號、九十七年度台\r\n    上字第二二一Ｏ號判決參照）。復按從事廢棄物清除、處理\r\n    業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務，廢棄物清理法第四十一條\r\n    第一項前段定有明文。復按從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務，廢棄物清理法第四十一條第一項前\r\n    段定有明文。而廢棄物清理法所稱廢棄物，分下列二種，\r\n    ：一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、\r\n    動物屍體等，足以污染環境衛生之固體或液體廢棄物。事\r\n    業廢棄物：有害事業廢棄物：由事業所產生具有毒性、危\r\n    險性，其濃度或數量足以影響人體健康或污染環境之廢棄物\r\n    。一般事業廢棄物：由事業所產生有害事業廢棄物以外之\r\n    廢棄物，廢棄物清理法第二條第一項定有明文。而廢棄物清\r\n    理法第四十六條第四款所規定之「貯存」、「清除」及「處\r\n    理」，依行政院環境保護署發布之「事業廢棄物貯存清除處\r\n    理方法及設施標準」第二條第一、二、三款之規定，「貯存\r\n    」指事業廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為；「清除」係指事業廢棄物之收集、運輸\r\n    行為；至「處理」則指中間處理：指事業廢棄物在最終處\r\n    置或再利用前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或穩定之行為。最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用\r\n    ：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n    料、材料、燃料、填土或其他經中央目的事業主管機關認定\r\n    之用途行為，並應符合其規定者而言。又一般廢棄物回收清\r\n    除處理辦法中，亦就廢棄物清理法內之「清除」指下列行為\r\n    ：收集、清運：指以人力、清運機具將一般廢棄物自產生\r\n    源運輸至處理場（廠）之行為。轉運：指以清運機具將一\r\n    般廢棄物自產生源運輸至轉運設施或自轉運設施運輸至中間\r\n    處理或最終處置設施之行為。\r\n四、被告被告鄭金璋明知其未經主管機關許可，未依廢棄物清理\r\n    法第四十一條第一項規定領有廢棄物清除、處理許可文件，\r\n    竟仍從事廢棄物之清除、處理工作，該當廢棄物清理法第四\r\n    十一條第一項之清除及處理廢棄物之構成要件行為，與貯存\r\n    之構成要件不符，起訴書認被告鄭金璋所為有非法貯存廢棄\r\n    物犯行，尚有未恰，應予以更正。依上所述，本案被告鄭金\r\n    璋所為，應論以廢棄物清理法第四十六條第一項第四款非法\r\n    清除、處理廢棄物罪。\r\n五、再按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是。而廢棄物清理法第四十\r\n    六條第一項犯罪之成立，本質上均具有反覆性，倘行為人基\r\n    於概括之犯意，在密切接近之一定時間及空間內反覆從事廢\r\n    棄物之貯存、清除、處理，無非執行業務所當然，於行為概\r\n    念上，應認為係包括的一罪（最高法院九十五年度台上字第\r\n    一Ｏ七九號判決參照）。被告基於單一犯罪決意，自一Ｏ四\r\n    年九月間某日起至同年十月二十一日十三時五十分許為警查\r\n    獲時止，在密接之時間、地點，持續堆置廢棄物及反覆從事\r\n    廢棄物清除、處理之行為，在刑法評價上應認為包括一罪之\r\n    集合犯，而論以非法清理廢棄物之一罪。\r\n六、原審判決以被告犯廢棄物清理法第四十六條第四款之非法清\r\n    理廢棄物罪，事證明確，依據刑事訴訟法第二百七十七條之\r\n    一第一項、第二百九十九條第一項前段、第三百十條之二、\r\n    第四百五十四條第一項、廢棄物清理法第四十六條第三款、\r\n    第四款等規定予以論科，並無違誤。原審判決再審酌被告因\r\n    一己之私，未依規定領有廢棄物處理許可文件，從事廢棄物\r\n    清除、處理，行為甚屬不當，惟慮及系爭廢棄物僅為一般事\r\n    業廢棄物，尚非具有毒性、危險性足以影響人體健康或污染\r\n    環境之有害事業廢棄物，所生危害尚非鉅大，及被告在犯後\r\n    罪坦承犯行，態度尚佳，尚有二名就讀大學子女需要扶養，\r\n    為家中經濟支柱之生活狀況等一切情狀，就被告上開犯罪量\r\n    處有期徒刑一年二月之處刑，乃屬妥適，並無量刑輕重失據\r\n    之不當。被告徒以請求本院就伊本案犯罪再予以減輕其刑云\r\n    云為由提起上訴；惟按「刑罰之量定，屬法院自由裁量之職\r\n    權行使，應審酌刑法第五十七條所列各款事由及一切情狀，\r\n    為酌量輕重之標準，並非漫無限制；量刑輕重係屬事實審法\r\n    院得依職權自由裁量之事項，苟已斟酌刑法第五十七條各款\r\n    所列情狀而未逾越法定刑度，不得遽指為違法（最高法院七\r\n    十二年台上字第六六九六號判例意旨參照）。」；原審判決\r\n    就被告本案犯罪為上開刑之量定，已具體斟酌刑法第五十七\r\n    條各款所列事由，並在本罪之法定本刑內予以量處，未逾量\r\n    刑之內部與外部界限，且本罪之法定刑為一年以上五年以下\r\n    有期徒刑，原審就被告本案犯罪量以有期徒刑一年二月已屬\r\n    低度之量刑，並無量刑過重之可言；本院復佐以被告前曾犯\r\n    與本案相同罪質之罪，經臺灣南投地方法院以一Ｏ一年度訴\r\n    字第八五二號判處有期徒刑一年四月，緩刑三年，並經本院\r\n    以一Ｏ二年度上訴字第四四五號駁回上訴而確定在案，尚在\r\n    緩刑中，有被告之臺灣高等法院被告前案紀錄表乙件在卷可\r\n    憑，本院就被告本案犯罪依法已無從再為緩刑之宣告；是被\r\n    告上訴理由所陳各節並無可採，為無理由，上訴應予以駁回\r\n    。\r\n七、扣案車牌號碼○○○－00號自用大貨車一輛，為被告鄭金\r\n    璋用以供本件犯罪所用之物，然非其所有之物，業據被告鄭\r\n    金璋供陳在卷，且有該大貨車行照影本附卷（警卷第四頁）\r\n    可稽，自不予宣告沒收之。另扣案之型號二ＯＯ、廠牌ＨＴ\r\n    ＡＣＨ挖土機一部，雖為被告鄭金璋所有，並供本案整理土\r\n    地之用，惟刑法第三十八條第一項第二款之沒收係屬裁量沒\r\n    收之性質，法院自得依個案狀況為適法決定沒收與否。查上\r\n    開挖土機價值不斐，相較於被告鄭金璋因本案犯罪所得之利\r\n    益，顯不相當，又非屬違禁物，且非專供本案犯罪所用之物\r\n    ，如併予諭知沒收，有違比例原則，是認該挖土機尚無併為\r\n    沒收宣告之必要，附此敘明。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官謝岳錦到庭執行職務。\r\n中    華    民    國   105    年    6     月    14    日\r\n            刑事第八庭  審判長法  官  廖  柏  基\r\n                              法  官  郭  瑞  祥\r\n                              法  官  梁  堯  銘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                              書記官  蔡  芬  芬\r\n中    華    民    國   105    年    6     月    14    日\r\n附錄本案論罪法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台\r\n幣三百萬元以下罰金：\r\n任意棄置有害事業廢棄物。\r\n事業負責人或相關人員未依本法規定之方式貯存、清除、處理\r\n  或再利用廢棄物，致污染環境。\r\n未經主管機關許可，提供土地回填、堆置廢棄物。\r\n未依第四十一條第一項規定領有廢棄物清除、處理許可文件，\r\n  從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n  文件內容貯存、清除、處理廢棄物。\r\n執行機關之人員委託未取得許可文件之業者，清除、處理一般\r\n  廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n公民營廢棄物處理機構負責人或相關人員、或執行機關之人員\r\n  未處理廢棄物，開具虛偽證明。"
}