{
  "JID": "TCHM,104,上訴,19,20160620,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "19",
  "JDATE": "20160620",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　 104年度上訴字第18號\r\n　　　　　　　　　　　　　　　　　　 104年度上訴字第19號\r\n　　　　　　　　　　　　　　　　　　 104年度上訴字第53號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　陳定林\r\n選任辯護人　周平凡律師\r\n　　　　　　陳淑卿律師（民國105 年5 月19日解除委任）\r\n上　訴　人\r\n即　被　告　李重慶\r\n上　訴　人\r\n即　被　告　林昱旻\r\n選任辯護人　張慶宗律師\r\n　　　　　　吳建寰律師\r\n　　　　　　謝尚修律師\r\n　　　　　　謝逸文律師（民國105年5月19日解除委任）\r\n上　訴　人\r\n即　被　告　王星鑫\r\n選任辯護人　林世勛律師\r\n　　　　　　魏宏哲律師\r\n　　　　　　羅豐胤律師\r\n　　　　　　謝明智律師（民國105年5月19日解除委任）\r\n上　訴　人\r\n即　被　告　袁忠成\r\n選任辯護人　林永山律師\r\n上　訴　人\r\n即　被　告　陳振文\r\n選任辯護人　陳鴻謀律師\r\n上　訴　人　陳樹枝\r\n即　被　告\r\n　　　　　　陳信嘉\r\n上　訴　人\r\n即　被　告　和成綠材廠股份有限公司\r\n法　表　人　廖文俊\r\n上　訴　人\r\n即　被　告　張書栓\r\n選任辯護人　周威君律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣臺中地方\r\n法院101 年度訴字第2140號、102 年度訴字第2149號中華民國10\r\n3 年8 月15日及103 年度訴緝字第292 號中華民國103 年11月18\r\n日第一審判決（起訴及追加案號：臺灣臺中地方法院檢察署101\r\n年度偵字第9739號、第10377 號、第13578 號、第15144 號、第\r\n16632 號至第16640 號、第17360 號、第17850 號、第17871 號\r\n至17873號、第18512號、第19827號、第19538號、102年度偵字\r\n第5729號、第2151號、第10813號、第16491號），本院判決如下\r\n：\r\n    主    文\r\n原判決關於陳定林、李重慶、林昱旻、王鑫星、陳振文、袁忠\r\n  成、陳樹枝、張書栓部分均撤銷。\r\n陳定林、李重慶、林昱旻共同未經主管機關許可，提供土地回\r\n  填、堆置棄廢物，均累犯，各處有期徒刑貳年肆月。林昱旻又\r\n  犯恐嚇罪，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹\r\n  仟元折算壹日。\r\n王星鑫共同未經主管機關許可，提供土地回填、堆置棄廢物，\r\n  處有期徒刑壹年肆月。\r\n陳振文、袁忠成共同未經主管機關許可，提供土地回填、堆置\r\n  棄廢物，各處有期徒刑壹年。又共同非法使用無線電頻率，各\r\n  處拘役伍拾日，如易科罰金，均以新臺幣壹仟元折算壹日；扣\r\n  案如附表一編號1 至3 所示之物均沒收。\r\n陳樹枝共同未經主管機關許可，提供土地回填、堆置棄廢物，\r\n  處有期徒刑陸月，如易科罰金，以以新臺幣壹仟元折算壹日。\r\n  緩刑貳年。\r\n張書栓無罪。\r\n其他上訴駁回。\r\n    犯罪事實\r\n一、陳定林於民國98年間因公共危險案件，經臺灣臺中地方法院\r\n    以98年沙交簡字第428 號判決判處有期徒刑2 月確定，於98\r\n    年8 月25日易科罰金執行完畢。李重慶於90年間違反毒品危\r\n    害防制條例、偽造文書等案件，經本院以90年度上重訴字第\r\n    21號判處有期徒刑7 年、7 年4 月、6 月，經最高法院以91\r\n    年度台上字第6138號判決偽造文書部分上訴駁回，違反毒品\r\n    危害防制條例部分撤銷發回後，經本院以91年度上重更一字\r\n    第47號判處有期徒刑7 年確定，再經本院以97年度聲字第\r\n    2108號裁定偽造文書罪部分減為有期徒刑3 月並與違反毒品\r\n    危害防制條例部分合併定應執行有期徒刑7 年確定，於95年\r\n    7 月27日縮短刑期假釋出監併付保護管束，並於97年2 月10\r\n    日假釋期滿未被撤銷，視為執行完畢。林昱旻因違反懲治盜\r\n    匪條例案件，經本院以91年度上重更一字第22號判決判處有\r\n    期徒刑11年，並經最高法院以91年度台上字第5242號判決上\r\n    訴駁回確定，於98年7 月3 日縮短刑期假釋出監併付保護管\r\n    束，並於100 年8 月6 日假釋期滿未被撤銷，視為執行完畢\r\n    。陳信嘉前於100 年間因偽造文書等案件，經臺灣臺北地方\r\n    法院以100 年度簡字第2338號判決判處有期徒刑3 月確定，\r\n    於100 年12月5 日易科罰金執行完畢。\r\n二、陳定林（綽號「忠哥」）、李重慶（綽號「阿慶」）、林昱\r\n    旻（綽號「義民」）、張琇容（綽號「小龍女」，業經原審\r\n    法院通緝中）、張祥文（綽號「文哥」，業經原審法院通緝\r\n    中）等人均明知未經主管機關許可，不得提供土地回填、堆\r\n    置廢棄物，為經營非法土尾場謀取暴利，竟共同基於未經主\r\n    管機關許可，提供土地回填、堆置廢棄物及意圖為自己不法\r\n    之利益，竊佔他人之不動產之犯意聯絡，於101 年初某日，\r\n    推由陳定林向不知情之王耀億承租搭建在臺中市○○區○○\r\n    ○00○00地號旁之鐵皮屋，並由李重慶支付租金，圖以權利\r\n    讓渡之外觀，向外表彰取得該鐵皮屋旁之如附圖所示之未登\r\n    記國有土地（即A 至E 所示，面積共3697平方公尺，下稱本\r\n    案國有土地）之使用權，張祥文則負責出資打點周邊關係，\r\n    李重慶、林昱旻負責經營，並對外接洽有意傾倒廢棄物之業\r\n    者（俗稱土頭），張琇容則負責現場管理，並聯繫謝慶松、\r\n    李志宏、林益全、曾士豪（此4 人涉犯違反廢棄物清理法、\r\n    電信法部分，均經原審法院判刑確定）等擁有曳引車或可聯\r\n    絡其他曳引車司機之人，告以如有營建混合物或污泥、廢鑄\r\n    砂等一般事業廢棄物可傾倒至本案國有土地，且由李重慶引\r\n    介與其等有上開竊佔土地回填、堆置廢棄物犯意聯絡之王鑫\r\n    星（綽號「小鑫」、或「星星」）負責每日前往現場向張琇\r\n    容收取營收現金及明細，並將營收現金轉交予張祥文或其指\r\n    定之人，另由林昱旻引介與其等有上開竊佔土地回填、堆置\r\n    廢棄物犯意聯絡之陳振文及由張琇容所僱用而與渠等亦有上\r\n    開犯意聯絡之袁忠成（綽號「阿成」、「長腳」、「落腳」\r\n    或「班長」）、劉東米（綽號「大支仔」，違反廢棄物清理\r\n    法、電信法部分，業經原審法院判處有期徒刑1 年2 月、拘\r\n    役50日確定）負責在現場管制車輛進出、指揮傾倒廢棄物等\r\n    工作，渠等即以上開分工模式，自101 年4 月19日起共同竊\r\n    佔本案國有土地非法經營土尾場，供載運廢棄物之曳引車司\r\n    機非法傾倒廢棄物，並於同年月27日起，由與渠等有上開回\r\n    填、堆置廢棄物犯意聯絡之李志宏（此部分犯行，業經原審\r\n    另案判處有期徒刑1 年確定）以每日新臺幣（下同）5000元\r\n    之代價出租挖土機，並自同年月28日起，以日薪2000元之代\r\n    價僱請與渠等有上開回填、堆置廢棄物犯意聯絡之陳樹枝操\r\n    作挖土機，負責將傾倒之廢棄物予以整平之工作。而劉東米\r\n    、袁忠成、陳振文等3 人均明知無線電頻率、電功率、發射\r\n    方式及電臺識別呼號等電波監理業務，係由國家通訊傳播委\r\n    員會統籌管理，非經國家通訊傳播委員會核准，不得使用，\r\n    竟未經國家通訊傳播委員會核准，為方便聯絡管控車輛進出\r\n    土尾場，另基於擅自使用無線電頻率之犯意聯絡，分別以附\r\n    表一編號1 至3 之手持式無線電，使用未經核准之無線電頻\r\n    道「143.77OMHZ」互相聯絡或與線上之曳引車司機聯繫，亦\r\n    即由陳振文負責在國道四號高速公路神岡交流道出口處之進\r\n    入上開國有土地必經之涵洞口監控，再通報在內場之劉東米\r\n    、袁忠成有曳引車即將進入，待司機駕駛曳引車進場後，劉\r\n    東米、袁忠成即負責引導司機傾倒廢棄物、登記車次及向司\r\n    機收取每車次9 千元或1 萬元不等之費用，再將所收取費用\r\n    交予張琇容，而張琇容於發放袁忠成、劉東米之薪資後，將\r\n    其餘現金均交由王鑫星轉交予張祥文。而有下述曳引車司機\r\n    ，清除載運下述廢棄物，前往本案國有土地傾倒回填、堆置\r\n    ，並交付傾倒費用予該土尾場內場人員袁忠成、劉東米收受\r\n    ，茲分述如下：\r\n  洪慧棋、林大彬（該2 人涉犯違反廢棄物清理法、電信法部\r\n    分，均經原審判處有期徒刑有期徒刑1 年、拘役50日，林大\r\n    彬並經諭知緩刑2 年且應向公庫支付5 萬元）均明知其未領\r\n    有廢棄物清除、處理許可文件，不得從事廢棄物清除、處理\r\n    ，為賺取載運清除廢棄物之報酬，竟與日月勝企業有限公司\r\n    〈設於桃園市新屋區（改制前為桃園縣新屋鄉，下以新制稱\r\n    之）青田路41號，下稱日月勝公司，因其負責人違反廢棄物\r\n    清理法部分業經原審判處罰金30萬元確定〉之負責人吳鉦偉\r\n    （違反廢棄物清理法部分，經原審判處有期徒刑有期徒刑1\r\n    年，緩刑2 年並應向公庫支付15萬元確定）、會計葉千鳳（\r\n    違反廢棄物清理法部分，經原審判處有期徒刑有期徒刑1 年\r\n    ，緩刑2 年確定），共同基於非法清除、處理廢棄物之犯意\r\n    聯絡，由葉千鳳依吳鉦偉指示以每公噸480 元之價格，委由\r\n    洪慧棋非法清除、處理該公司從事耐火材料加工後篩除之廢\r\n    鑄砂後，洪慧棋先後於101 年4 月19日、20日、21日、23日\r\n    、26日及27日與葉千鳳聯繫後，而於此6 日獨自駕駛車牌\r\n    180 -ZW 號曳引車（含車牌9W-65 號拖車），或於101 年4\r\n    月19日至26日間之某日及27日通知具有前開犯意聯絡之林大\r\n    彬駕駛車牌316- H8 號曳引車（含車牌02-HK 號拖車），前\r\n    往日月勝公司廠內載運廢鑄砂，共計8 車次，而向葉千鳳收\r\n    取每公噸480 元之報酬。洪慧棋、林大彬於上開時日各次駕\r\n    車抵達國道四號高速公路神岡交流道後，各自利用其車上無\r\n    線電對講機以「143. 77OMHZ」頻道與劉東米、袁忠成等人\r\n    聯絡，經該土尾場外場人員陳振文放行後，除其中於101年4\r\n    月27日所載運之廢鑄砂共2車次，於同年月28日甫載運至上\r\n    開國有土地尚未傾倒時即為警方所查獲外，其餘車次均在袁\r\n    忠成之引導下將上開廢鑄砂載運至本案國有土地上回填、堆\r\n    置，袁忠成、劉東米並當場向洪慧棋、林大彬收取不詳之費\r\n    用。\r\n  設於桃園市龍潭區（改制前為桃園縣龍潭鄉○○○路0 段\r\n    000 號之廣福豐環保科技股份有限公司（以下稱廣福豐公司\r\n    ，因其負責人、受僱人違反廢棄物清理法，業經原審判處罰\r\n    金100 萬元確定）領有乙級廢棄物處理機構處理許可證，可\r\n    收受有機污泥、無機污泥及混合污泥等廢棄物再予處理產製\r\n    成紅磚，然該公司實際負責人江支隆（違反廢棄物清理法部\r\n    分，業經原審判處徒刑有期徒刑1 年4 月，緩刑4 年並應向\r\n    公庫支付60萬元確定），為非法清除該公司收受進場之前述\r\n    污泥，與該公司挖土機駕駛潘建華（違反廢棄物清理法部分\r\n    ，業經原審判處有期徒刑1 年2 月確定）雖均明知廣福豐公\r\n    司未依規定領有廢棄物清除許可文件，不得從事廢棄物清除\r\n    業務，竟共同基於非法清除廢棄物之犯意聯絡，由潘建華負\r\n    責聯絡有意非法清除堆置在該公司污泥之曳引車司機前來清\r\n    除載運污泥，並由廣福豐公司支付清運費用予該司機，以此方\r\n    式共同非法清除上述污泥廢棄物，而：\r\n  謝慶松（違反廢棄物清理法、電信法部分，經原審另案判處\r\n    有期徒刑1 年、拘役50日確定）知悉廣福豐公司欲清除上開\r\n    污泥及本案國有土地可堆置廢棄物，為獲取載運清除廢棄物\r\n    之報酬，與其所僱用之陳萬生（所涉違反廢棄物清理法部分\r\n    ，業經原審判處有期徒刑1 年並緩知緩刑2 年及向公庫支付\r\n    5 萬元確定）及真實姓名年籍不詳綽號「阿山」之成年男子\r\n    ，均未領有廢棄物清除許可文件，不得清除、處理廢棄物，\r\n    竟與江支隆、潘建華共同基於非法清除廢棄物之犯意聯絡，\r\n    由謝慶松、「阿山」於101 年4 月22日、23日、24日、26日\r\n    、27日、28日，分別駕駛車牌號碼000-00號營業曳引車（含\r\n    車牌77-R J號拖車）、298-ZA號營業曳引車（含車牌69-NY\r\n    號拖車）；及由陳萬生於101 年4 月24日駕駛車牌821-HX號\r\n    營業曳引車（含車牌18-M Z號拖車），分別前往上址廣福豐\r\n    公司，並由潘建華駕駛挖土機為其等裝載污泥槽內之污泥總\r\n    計共13車次，並支付每車次1 萬5 千元至1 萬8 千元不等之\r\n    報酬。謝慶松、陳萬生、「阿山」於上開時日駕車將上開污\r\n    泥載運至國道四號神岡交流道附近時，謝慶松另基於未經核\r\n    准使用無線電頻道之犯意，利用車上無線電對講機以「\r\n    143.77 0MHZ 」頻道與袁忠成或劉東米等人聯絡，經神岡土\r\n    尾場外場人員陳振文放行後，在袁忠成、劉東米引導下將上\r\n    開污泥載入本案國有土地上予以傾倒回填、堆置，袁忠成、\r\n    劉東米並當場向謝慶松等司機收取每車次1 萬元之費用。\r\n  洪韋志、徐建順、林昌信及林嘉鴻（該4 人違反廢棄物清理\r\n    法部分，均經原審判處有期徒刑1 年，洪韋志及林昌信違反\r\n    電信法部分經原審判處拘役50日，該4 人並均經原審諭知緩\r\n    刑確定）均未領有廢棄物清除許可證，不得非法清除廢棄物\r\n    ，徐建順、林昌信及林嘉鴻等3 人在洪韋志仲介下，竟與江\r\n    支隆、潘建華共同基於非法清除廢棄物之犯意聯絡，於101\r\n    年4 月28日，由徐建順、林昌信及林嘉鴻分別駕駛車牌897\r\n    -UN 號營業曳引車（含35-ER 號拖車）、511-XW號營業曳引\r\n    車（含6P-46 號拖車）、891-HB號營業曳引車（含8S-02 號\r\n    子車）前往上址廣福豐公司，由潘建華駕駛挖土機為渠3 人\r\n    裝載污泥槽內之污泥各1 車次，再由洪韋志向廣福豐公司收\r\n    取不詳報酬。迨徐建順、林昌信及林嘉鴻於駕車抵達國道四\r\n    號高速公路神岡交流道後，林昌信及洪韋志另共同基於未經\r\n    核准使用無線電頻道之犯意聯絡，由洪韋志指示林昌信利用\r\n    車上無線電對講機以「143.77OMHZ」頻道與劉東米、袁忠成\r\n    等人聯絡進場事宜，惟在尚未進場回填、堆置時即為警方所\r\n    查獲。\r\n  李志宏（此部分違反廢棄物清理法、電信法部分，業經原審\r\n    另案判處有期徒刑1 年、拘役50日確定）未領有廢棄物清除\r\n    許可證，其知悉廣福豐公司欲清除上開污泥及上開國有土地\r\n    可堆置廢棄物，為獲取載運清除廢棄物之報酬，竟與江支隆\r\n    、潘建華共同基於非法清除廢棄物之犯意聯絡，於101 年4\r\n    月24日及28日，駕駛車牌700-G5號營業曳引車（含車牌53-C\r\n    M 號拖車）前往上址廣福豐公司，由潘建華駕駛挖土機為其\r\n    裝載污泥槽內之污泥各1 車次，並由廣福豐公司支付每車次1\r\n    萬6 千元之報酬，迨李志宏駕車將上開污泥載運至國道四號\r\n    神岡交流道附近時，李志宏另基於未經核准使用無線電頻道\r\n    之犯意，利用車上無線電對講機以「14 3.770MHZ 」頻道與\r\n    袁忠成、劉東米等人聯絡，經神岡土尾場外場人員陳振文放\r\n    行後，在袁忠成、劉東米引導下將上開污泥載入本案國有土\r\n    地上予以傾倒回填、堆置，袁忠成、劉東米並當場向謝慶松\r\n    等司機收取每車次9 千元之費用。\r\n  陳信嘉明知未領有廢棄物清除許可證，不得從事廢棄物之清\r\n    除、處理，且明知無線電頻率、電功率、發射方式及電臺識\r\n    別呼號等電波監理業務，係由國家通訊傳播委員會統籌管理\r\n    ，非經國家通訊傳播委員會核准，不得使用，竟未經國家通\r\n    訊傳播委員會核准，而基於擅自使用無線電頻率之犯意，於\r\n    101 年4 月中旬某日，自無線電接收得知廣福豐公司欲清除\r\n    污泥，為賺取載運清除廢棄物之報酬，竟與江支隆、潘建華\r\n    共同基於非法清除廢棄物之犯意聯絡，於101 年4 月26日及\r\n    27日駕駛車牌6J-4 58 號營業曳引車（含車牌52-CV 號拖車\r\n    ），前往上址之廣福豐公司，由潘建華駕駛挖土機為其裝載\r\n    污泥槽內之污泥各1 車次，並向潘建華收取每車次2 萬4 千\r\n    元之報酬，迨駕車將上開污泥載運至國道四號神岡交流道附\r\n    近時，再以利用車上無線電對講機以「143.770MHZ」頻道與\r\n    袁忠成、劉東米等人聯絡，經該土尾場外場人員陳振文放行\r\n    後，由袁忠成、劉東米等人引導陳信嘉將上開污泥載入本案\r\n    國有土地上予以回填、堆置，袁忠成、劉東米並當場向陳信\r\n    嘉收取每車次1 萬元之費用。\r\n  東隆興業股份有限公司（下稱東隆公司）桃園廠之經理范光\r\n    （違反廢棄物清理法部分，業經原審判處有期徒刑1 年2\r\n    月，緩刑2 年並向公庫支付10萬元），與該公司協力廠商李\r\n    霞（違反廢棄物清理法部分，業經判處有期徒刑1 年，緩刑\r\n    2 年並向公庫支付5 萬元），為節省清除、處理東隆公司從\r\n    事人造纖維縫線、織造用紗之製造過程中所產生之紡織污泥\r\n    ，竟與曾士豪（違反廢棄物清理法、電信法部分，業經判處\r\n    有期徒刑1 年、拘役50日，緩刑2 年並向公庫支付5 萬元）\r\n    共同基於非法清除廢棄物之犯意聯絡，由李霞與曾士豪聯繫\r\n    後，並由范光事先通知廠區保全人員放行，再由曾士豪於\r\n    101 年4 月27日下午，駕駛車牌718-JD營業曳引車（含車牌\r\n    99-YW 號拖車），前往設於桃園市桃園區（改制前桃園縣桃\r\n    園市○○○○路000 號之東隆公司桃園廠區，經廠區保全人\r\n    員放行，曾士豪入內載運紡織污泥1 車次，曾士豪並因此取\r\n    得1 萬6 千元之報酬。迨曾士豪駕車將上開污泥載運至國道\r\n    四號神岡交流道附近時，另基於未經核准使用無線電頻道之\r\n    犯意，利用車上無線電對講機以「143.770MHZ」頻道與袁忠\r\n    成或劉東米等人聯絡後，在欲進入本案國有土地傾倒廢棄物\r\n    之際，即遭現場埋伏之員警當場查獲。\r\n  址設桃園市○○區○○路000 號之和成綠材廠股份有限公司\r\n    （以下簡稱和成綠材公司）之營業項目為水泥及混凝土製品\r\n    製造業、耐火材料製造業等，並未領有廢棄物清除許可文件\r\n    ，該公司廠長曾南堂（違反廢棄物清理法部分，業經原審判\r\n    處有期徒刑1 年2 月，緩刑2 年並向公庫支付10萬元確定）\r\n    為清除和成綠材公司內堆置之污泥，竟與亦未領有廢棄物清\r\n    除許可證之許盛霖（違反廢棄物清理法、電信法部分，業經\r\n    判處有期徒刑1 年、拘役50日，緩刑2 年並向公庫支付5 萬\r\n    元確定），共同基於非法清除廢棄物之犯意聯絡，由許盛霖\r\n    於101 年4 月27日，駕駛車牌098-JB號營業曳引車（含車牌\r\n    8W-01 號拖車），前往上址和成綠材公司廠區載運污泥1 車\r\n    次，曾南堂並當場交付報酬2 萬6 千元予許盛霖收受。迨翌\r\n    日，許盛霖駕車將上開污泥載運至國道四號神岡交流道附近\r\n    時，另基於未經核准使用無線電頻道之犯意，利用車上無線\r\n    電對講機以「143.770M HZ 」頻道與袁忠成或劉東米等人聯\r\n    絡，經神岡土尾場外場人員陳振文放行後，再由袁忠成、劉\r\n    東米等人引導許勝霖將上開污泥載入本案國有土地上予以回\r\n    填、堆置，袁忠成、劉東米並當場向許盛霖收取每車次9 千\r\n    元之費用。\r\n  林益全（違反廢棄物清理法、電信法部分，業經原審判處有\r\n    期徒刑1 年、拘役50日，緩刑2 年並向公庫支付5 萬元確定\r\n    ）為車牌676-JB號營業曳引車之駕駛，明知其未領有廢棄物\r\n    清除許可文件，不得從事廢棄物之清除，詎其獲悉上開國有\r\n    土地可供非法傾倒營建混合廢棄物後，竟基於非法清除廢棄\r\n    物及未經核准使用無線電頻道之犯意，於101 年4 月28日，\r\n    駕駛車牌676-JB號營業曳引車（含98-AJ 號拖車），自臺北\r\n    市內湖區某處工地載運夾雜木板等大量垃圾之營建混合廢棄\r\n    物，待抵達國道四號高速公路神岡交流道後，即利用車上無\r\n    線電對講機以「143.77OMHZ」頻道先與袁忠成聯絡，並經土\r\n    尾場外場人員陳振文放行後，即在袁忠成之引導下將上開營\r\n    建混合廢棄物載運至上開國有土地上回填、堆置，袁忠成並\r\n    當場向林益全收取每車次1 萬元之費用。\r\n  吳盛忠（業於101 年7 月20日死亡，未據檢察官起訴）明知\r\n    其未領有廢棄物清除許可文件，不得從事廢棄物之清除，詎\r\n    其獲悉上開國有土地可供非法傾倒營建混合廢棄物後，為賺\r\n    取報酬，竟基於基於非法清除廢棄物之犯意，於101 年4 月\r\n    27日，駕駛不知情之張書栓（業經本院判決無罪，詳後述）\r\n    所有車牌075-HM號營業曳引車〈含車牌55-RP （起訴書誤繕\r\n    為98-AJ ）號拖車〉，以不詳報酬，自某處工地載運夾雜木\r\n    板等大量垃圾之營建混合廢棄物，前往上開國有土地，並在\r\n    袁忠成之引導下將上開營建混合廢棄物傾倒堆置在該國有土\r\n    地上回填、堆置，袁忠成並當場向吳盛忠收取不詳費用。。\r\n三、嗣於101 年4 月28日7 時50分許，經臺灣臺中地方法院檢察\r\n    署檢察官指揮內政部警政署環境保護警察隊及臺中市政府警\r\n    察局豐原分局，在上開國有土地當場查獲劉東米、袁忠成、\r\n    陳振文及陳樹枝，與甫傾倒或正待入場傾倒廢棄物之司機曾\r\n    士豪、林大彬、洪慧棋、陳信嘉、徐建順、李志宏、許盛霖\r\n    、林昌信、謝慶松、林嘉鴻、林益全等人，並扣得劉東米、\r\n    袁忠成、陳振文使用之手持式無線電4 支（即附表一編號1\r\n    至3 所示），陳信嘉使用之車裝無線電面板1 臺（即附表一\r\n    編號4 所示）、李志宏所有型號PC200 之挖土機1 台等物品\r\n    。又於101 年5 月3 日，經警持臺灣臺中地方法院核發之搜\r\n    索票至桃園市○○區○○路000 號和成綠材公司進行搜索，\r\n    查扣監視器主機1 臺、儲存監視器影像檔之電腦主機、地磅\r\n    專用電腦主機各1 臺。另經臺灣臺中地方法院檢察署檢察官\r\n    會同臺中市豐原地政事務所、臺中市環境保護局等人員前往\r\n    本案國有土地開挖會勘測量，發現於本案土尾場經營期間渠\r\n    等將一般事業廢棄物回填、堆置在如附圖A 、B 、C 所示位\r\n    置，並循線查獲上情。\r\n四、緣劉東米、袁忠成、陳振文等3 人於101 年4 月28日經遭警\r\n    查獲並經法院裁定准予羈押及禁止接見後，林昱旻、李重慶\r\n    等人恐案情向上發展遭查獲，乃透過王鑫星居間聯繫張琇容\r\n    ，於101 年6 月6 日下午某時，在臺中市大里區中興路之肯\r\n    德基速食店會面商討對策，期間，張琇容向林昱旻表示如不\r\n    處理因該案遭羈押之劉東米、袁忠成之律師費、安家費，其\r\n    將出面投案等語，詎林昱旻聞言心生不滿，竟基於恐嚇危害\r\n    安全之犯意，當場向張琇容恫嚇稱：「如果妳說出來的話，\r\n    妳就是最後一個老闆，妳家住哪裡我知道，也知道妳小孩」\r\n    等語，使張琇容心生畏懼，致生危害於張琇容生命、身體安\r\n    全。\r\n五、案經臺灣臺中地方法院檢察署檢察官自動簽分暨指揮內政部\r\n    警政署刑事警察局中部打擊犯罪中心、環境保護警察隊第二\r\n    中隊及臺中市政府警察局第三分局、豐原分局移送、報告後\r\n    偵查起訴。\r\n    理    由\r\n甲、有罪部分：\r\n壹、程序及證據能力之說明：\r\n一、按公司法第24條規定：解散之公司，除因合併、破產而解散\r\n    者，應行清算；同法第25條規定：解散之公司，於清算範圍\r\n    內視為尚未解散。則公司解散後，除有公司法第24條所列之\r\n    除外原因，尚須經清算程序，了結其法律關係，在清算範圍\r\n    內視為尚未解散，即在清算完結前，法人之人格於清算之範\r\n    圍內仍然存續，必待清算完結後公司之法人人格始歸消滅。\r\n    又按公司法第8 條第2 項規定：公司之經理人或清算人，股\r\n    份有限公司之發起人、監察人、檢查人、重整人或重整監督\r\n    人，在執行職務範圍內，亦為公司負責人。本案被告和成綠\r\n    材公司於公訴人起訴後，雖已為解散之登記（102 年12月19\r\n    日經授中字第00000000000 號），有經濟部中部辦事處105\r\n    年3 月8 日經中三字第00000000000 號含檢送和成綠材公司\r\n    股東臨時會選任廖文俊為清算人之議事錄及該公司變更登記\r\n    表在卷可憑〈見本院104 年度上訴字第18號卷二（下稱本院\r\n    B 卷）第154 至157 頁〉；惟被告和成綠材公司尚未向臺灣\r\n    桃園地方法院聲報清算完結，業經本院向臺灣桃園地方法院\r\n    105 年3 月1 日桃院豪民科字第0000000000號函在卷可稽（\r\n    見本院B 卷二第171 頁），是被告和成綠材公司在清算範圍\r\n    內視為存續，其法人人格並不因公司解散即當然不存在，故\r\n    本院對於被告和成綠材公司仍應予審理並為實體之判決，先\r\n    予敘明。\r\n二、證據能力之說明：\r\n  被告林昱旻、陳定林部分：\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。查證人即被告袁忠成、同案被告劉東米於警詢中之陳述，\r\n    對被告林昱旻、陳定林而言，均屬被告以外之人於審判外之\r\n    言詞陳述，並經被告林昱旻、陳定林之辯護人於本院準備程\r\n    序及審理中聲明異議〈見本院104 年度上訴字第53號（下稱\r\n    C 卷）第69頁背面、83頁〉，且本院復查無符合其他例外得\r\n    具有證據能力之情形，依法無證據能力。\r\n  被告陳定林、林昱旻及其等之辯護人雖主張張琇容之警詢供\r\n    述亦無證據能力等語（見本院C 卷第69頁背面、第83頁背面\r\n    ）。惟按被告之對質詰問權，係憲法所保障之基本人權及基\r\n    本訴訟權，被告以外之人於審判中，已依法定程序，到場具\r\n    結陳述，並接受被告之詰問者，因其信用性已獲得保障，即\r\n    得作為認定被告犯罪事實之判斷依據。然被告以外之人於檢\r\n    察事務官、司法警察官、司法警察調查中所為之陳述，或因\r\n    被告未在場，或雖在場而未能行使反對詰問，無從擔保其陳\r\n    述之信用性，即不能與審判中之陳述同視。惟若貫徹僅審判\r\n    中之陳述始得作為證據，有事實上之困難，且實務上為求發\r\n    現真實及本於訴訟資料越豐富越有助於事實認定之需要，該\r\n    審判外之陳述，往往攸關證明犯罪存否之重要關鍵，如一概\r\n    否定其證據能力，亦非所宜。而檢驗該陳述之真實性，除反\r\n    對詰問外，如有足以取代審判中經反對詰問之信用性保障者\r\n    ，亦容許其得為證據，即可彌補前揭不足，於是乃有傳聞法\r\n    則例外之規定。刑事訴訟法第159 條之3 即規定：「被告以\r\n    外之人於審判中有下列情形之一，其於檢察事務官、司法警\r\n    察官或司法警察調查中所為之陳述，經證明具有可信之特別\r\n    情況，且為證明犯罪事實之存否所必要者，得為證據：一、\r\n    死亡者。二、身心障礙致記憶喪失或無法陳述者。三、滯留\r\n    國外或所在不明而無法傳喚或傳喚不到者。四、到庭後無正\r\n    當理由拒絕陳述者。」，其立法理由在於考量審判程序中，\r\n    一旦發生事實上無從為直接審理之原因，如一概否定該項陳\r\n    述之證據適格，不免違背實體真實發現之訴訟目的，為補救\r\n    採納傳聞法則，實務上所可能發生蒐證困難之問題，例外承\r\n    認該審判外之陳述得採為證據。且刑事訴訟法第159 條之3\r\n    ，係為補救採納傳聞法則，實務上所可能發生蒐證困難之問\r\n    題，於本條所列各款原始陳述人於審判中無法到庭或雖到庭\r\n    而無法陳述或無正當理由拒絕陳述之情形下，承認該等審判\r\n    外之陳述，於具備「絕對的特別可信情況」與「使用證據之\r\n    必要性」要件時，得為證據之規定。此項未能供述或不能供\r\n    述之原因，必須於審判中為證據調查之際，仍然存在者，始\r\n    足語焉。其第三款所稱「滯留國外或所在不明而無法傳喚或\r\n    傳喚不到」，必須是透過一切法定程序或通常可能之手段，\r\n    仍不能使居留國外之原始陳述人到庭者，始能認為係「滯留\r\n    國外」；至「所在不明」，則指非因國家機關之疏失，於透\r\n    過一定之法律程序或使用通常可能之方式為調查，仍不能判\r\n    明其所在之情形。又此之「絕對的特別可信情況」，係指陳\r\n    述時之外部客觀情況值得信用保證者而言，解釋上可參考外\r\n    國立法例上構成傳聞例外之規定，如出於當場印象之立即陳\r\n    述（自然之發言）、相信自己即將死亡（即臨終前）所為之\r\n    陳述及違反己身利益之陳述等例為之審酌判斷( 最高法院99\r\n    年度臺上字第1892號判決意旨參照) 。本案證人即同案被告\r\n    張琇容現未在監在押，惟經原審合法傳拘，仍未拘提到庭，\r\n    經原審通緝在案，且迄今仍在通緝中，且經本院傳喚仍未到\r\n    庭等情，此有張琇容之臺灣高等法院被告通緝記錄表、本院\r\n    送達回證在卷可稽（見本院B 卷第129 頁；本院C 卷第30-1\r\n    33頁），是證人張琇容非因國家機關之疏失，於透過一定之\r\n    法律程序或使用通常可能之方式為調查，仍不能判明其所在\r\n    ，即屬「現所在不明」。又證人張琇容於警詢中以被告身分\r\n    所為陳述，既係違反己身利益之陳述，客觀上於張琇容本人\r\n    絕對不利，以其當時此項外部客觀之情狀而言，顯有絕對特\r\n    別可信之情況，且共同被告張琇容之警詢筆錄，業經本院對\r\n    當事人、辯護人提示並告以要旨而踐行證據調查之程序，故\r\n    有證據能力。\r\n  被告陳定林及其辯護人稱偵查中關於袁忠成聽自張琇容、劉\r\n    東米之告知後，而所為之陳述及劉東米聽聞自張琇容之告知\r\n    後或「那是我的想法」，而所為之證述，均屬傳聞證據或其\r\n    個人臆測之詞，無證據能力云云（見本院C 卷第69頁背面、\r\n    第84頁），被告林昱旻及其辯護人稱證人劉東米於偵查中及\r\n    原審審理時雖證稱其停止羈押出監後曾聽張琇容提及在其遭\r\n    羈押期間，曾因爭取安家費一事遭林昱旻恐嚇等語，顯屬聽\r\n    聞於張琇容轉述，乃屬傳聞證據云云（見本院C 卷第69頁背\r\n    面、第260 頁）。惟按刑事訴訟法第159 條之1 第2 項規定\r\n    ，被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據。已揭示被告以外之人於偵查中向\r\n    檢察官所為之陳述，原則上有證據能力，僅於顯有不可信之\r\n    情況者，始例外否定其得為證據。是被告如未主張並釋明顯\r\n    有不可信之情況時，檢察官自無須再就無該例外情形為舉證\r\n    ，法院亦無庸在判決中為無益之說明。易言之，法院僅在被\r\n    告主張並釋明有「不可信之情況」時，始應就有無該例外情\r\n    形，為調查審認。而此等偵查中供述得認為有證據能力之情\r\n    形，其合法調查方式當係於審判中依刑事訴訟法第165 條第\r\n    1 項規定，宣讀或並告以要旨，即足充之（最高法院100 年\r\n    度臺上字第2949號判決參照）。查本案證人即被告袁忠成、\r\n    劉東米於偵查中以證人身分所為之證述，既經具結，而被告\r\n    陳定林、林昱旻及其等之辯護人均未釋明上開證人之陳述有\r\n    何「顯不可信之情況」，是於客觀之外部情狀上，難認有何\r\n    顯不可信之情狀，又被告2 人所舉之上開證人證述，就張琇\r\n    容、劉東米轉述之內容，固屬其等聽聞張琇容、劉東米之轉\r\n    述而來，尚非基於其親身經驗，而為傳聞證據，自不具證據\r\n    能力，惟就其等聽聞張琇容、劉東米轉述之過程，則屬其等\r\n    親身經歷之事項，並非傳聞而來，且證人袁忠成、劉東米於\r\n    原審、本院審理時已經到庭接受檢察官、被告、辯護人之交\r\n    互詰問，業已保障被告之對質詰問權，並經本院於審判期日\r\n    ，將該供述證據提示並告以要旨，使檢察官、被告、辯護人\r\n    有辯論之機會，而踐行合法調查證據程序，則證人袁忠成、\r\n    劉東米於偵查中關於其親身見聞部分之證言自具有證據能力\r\n    。\r\n  又按被告以外之人於審判外之陳述，雖不符前4 條之規定，\r\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\r\n    或書面陳述作成時之情況，認為適當者，亦得為證據。當事\r\n    人、代理人或辯護人於法院調查證據時，知有第159 條第1\r\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n    視為有前項之同意，刑事訴訟法第159 條之5 定有明文。立\r\n    法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則\r\n    上先予排除，惟若當事人已放棄詰問或未聲明異議，基於證\r\n    據資料愈豐富，愈有助於真實發現之理念，且強化言詞辯論\r\n    主義，法院自可承認該傳聞證據例外有證據能力。經查，公\r\n    訴人、被告及其辯護人於本院審理時，就後述所引除上開證\r\n    據以外之其餘傳聞證據之證據能力，均同意作為證據（見本\r\n    院卷第83頁背面）。被告陳定林、林昱旻及其辯護人除對前\r\n    述證據之證據能力爭執外，對於本院審酌本案後述所引之其\r\n    餘證據能力於本院言詞辯論終結前均未聲明異議（見本院B\r\n    卷第208 至213 頁），而本院認其作成之情形並無違反法定\r\n    程序取得或不當情形，經審酌後認為適當，揆諸上開規定，\r\n    自均具證據能力。\r\n  被告李重慶、王鑫星、陳振文、袁忠成、陳樹枝、陳信嘉、\r\n    和成綠材公司部分：\r\n    按刑事訴訟法第159 條第1 項固規定，被告以外之人於審判\r\n    外之言詞或書面陳述，除法律有規定者外，不得作為證據。\r\n    惟同法第159 條之5 亦明定：「被告以外之人於審判外之陳\r\n    述，雖不符前4 條之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。」、「當事人、代理人或辯護人於法\r\n    院調查證據時，知有刑事訴訟法第159 條第1 項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意。」，其立法意旨在基於證據資料愈豐富，愈有助於真\r\n    實發現之理念，酌採當事人進行主義之證據處分權原則，並\r\n    強化言詞辯論主義，透過當事人等到庭所為之法庭活動，在\r\n    使訴訟程序順暢進行之要求下，承認傳聞證據於一定條件內\r\n    ，得具證據適格，屬於傳聞法則之一環，基本原理在於保障\r\n    被告之訴訟防禦反對詰問權。是若被告對於證據之真正、確\r\n    實，根本不加反對，完全認同者，即無特加保障之必要，不\r\n    生所謂剝奪反對詰問權之問題（最高法院102 年度臺上字第\r\n    309 號判決意旨參照）。本案下列引用之證據，檢察官、上\r\n    開被告於本院言詞辯論終結前均未聲明異議（見本院B 卷第\r\n    頁208 至213 頁），而本院認其作成之情形並無違反法定程\r\n    序取得或不當情形，經審酌後認為適當，揆諸上開規定，自\r\n    均具證據能力。\r\n貳、認定犯罪事實之證據與理由：\r\n一、關於被告袁忠成、陳振文、王鑫星犯罪事實二部分：\r\n  上開犯罪事實，業據被告袁忠成、陳振文、王鑫星於原審及\r\n    本院審理中坦承不諱（見本院B 卷第214 至215 頁；編號57\r\n    卷第213 頁；編號83卷第68頁背面，按原審將本院卷宗以外\r\n    之相關警卷、偵查卷逐一編號，故本院以下引原審編卷號碼\r\n    及本院卷代號做為證據出處，詳參附表二之編號代號、卷宗\r\n    對照表），核與證人即同案被告張琇容於偵查中具結證稱被\r\n    告袁忠成、陳振文、王鑫星等3 人各自分擔上開工作內容等\r\n    語（編號70卷第9 頁背面；編號73卷第143 頁），及曳引車\r\n    司機即同案被告洪慧棋、林大彬、謝慶松、陳萬生、洪韋志\r\n    、徐建順、林昌信、林嘉鴻、李志宏、曾士豪、許盛霖、林\r\n    益全及被告陳信嘉於偵查、審理中（見編號3 卷第61至64、\r\n    289 頁；編號4 卷第78至80頁；，編號2 卷第316 至317 頁\r\n    ，編號3 卷第61頁，編號57卷第157 至160 頁）均陳明渠等\r\n    各自前往日月勝公司、廣福豐公司、東隆公司、和成綠材公\r\n    司或某工地，清除載運污泥或廢鐵砂或混有垃圾之營建廢棄\r\n    物前往本案國有土地傾倒，於渠等抵達國道四號神岡交流道\r\n    附近時，先以無線電對講機與被告袁忠成、同案被告劉東米\r\n    等人聯繫，並於被告陳振文放行後，在被告袁忠成、同案被\r\n    告劉東米引導下將廢棄物傾倒回填、堆置在本案國有土地上\r\n    ，被告袁忠成、同案被告劉東米並向渠等收受每車次9 千至\r\n    1 萬元不等費用等情，大致相符，並有內政部警政署環保警\r\n    察第二中隊扣押筆錄、扣押物品明細清單、責付保管條、責\r\n    付物品明細清單、現場蒐證及查獲照片（含曳引車司機吳盛\r\n    忠駕駛被告張書栓所有曳引車在本案國有土地上傾倒廢棄物\r\n    之照片）在卷可稽在卷可稽（見編號1 卷第46至71、78至84\r\n    、230 至238 、246 頁；編號2 卷第123 頁、125 至127 頁\r\n    、第229 至247 ；編號4 卷第110 頁），暨扣案車裝無線電\r\n    面板、無線電手機、挖土機等扣案可佐，應堪採信。\r\n  又同案被告洪慧棋、林大彬、謝慶松、陳萬生、洪韋志、徐\r\n    建順、林昌信、林嘉鴻、李志宏、曾士豪、許盛霖及被告陳\r\n    信嘉等曳引車司機，自101 年4 月19日起至同年月28日止，\r\n    前往本案國有土地傾倒之廢污泥、廢鐵砂，確係分別由日月\r\n    勝公司、廣福豐公司、東隆公司、和成綠材公司內所運出之\r\n    事實，除據上開曳引車司機陳明在卷外，並據證人即同案被\r\n    告即日月勝公司負責人吳鉦偉及會計葉千鳳、廣福豐公司實\r\n    際負責人江支隆及挖土機司機潘建華、東隆公司經理范光\r\n    及協力廠商李霞、和成綠材公司廠長曾南堂於偵查、原審中\r\n    陳明在卷（編號8卷第226；頁編號57卷第83、85、160頁背\r\n    面；編號58卷第71頁背面；編號69卷第28頁），核與證人即\r\n    廣福豐公司廠長徐政源證稱警方於本案國有土地上所採集之\r\n    污泥為不能運出之廢棄物污泥等語（見編號1卷第198頁），\r\n    及同案被告被告劉東米原審中供承係自101年4月19、20日起\r\n    受僱在本案國有土地工作等語（見編號57卷第213頁背面）\r\n    ，大致相符，且琨鼎環境科技股份有限公司於101年4月28日\r\n    在本案國有土地採集現場曳引車及地上所採集之污泥等樣品\r\n    ，經檢驗結果判定為一般事業廢棄物，有琨鼎環境科技股份\r\n    有限公司廢棄物樣品檢驗報告附卷可稽（編號7卷第14至29\r\n    頁）。\r\n  再者，本案國有土地係位在臺中市○○區○○○段00000 地\r\n    號旁之未登記國有土地如附圖A 至E 所示位置，國有財產管\r\n    理局並未將該土地出租任何人使用乙節，此據證人即國有財\r\n    產局人員柯芳勝於警詢中證述明確（見編號1 卷第288 頁背\r\n    面），此被非法佔用做為土尾場之土地面積達3697平方公尺\r\n    乙情，亦有臺中市豐原地政事務所101 年9 月11日豐地二字\r\n    第0000000000號函暨檢附之複丈成果圖（即附圖所示，A 至\r\n    E 面積依序1014、565 、440 、806 、291 、581 平方公尺\r\n    ，見編號57卷第233 至234 頁）。而臺灣臺中地方法院檢查\r\n    署檢察官亦會同臺中市環境保護局等機關，於101 年8 月8\r\n    日前往本案國有土地勘查，並開挖採樣本案神岡土尾場經營\r\n    期間所回填、堆置之廢棄物位置，發現自101 年4 月19日起\r\n    至同年月28日被查獲時止，本案國有土地上如附圖A 、B 、\r\n    C 所示位置確係本案非法土尾場經營期間所回填、堆置之廢\r\n    棄物，此有檢察官勘驗筆錄及照片（見編號8 卷第293 至29\r\n    4 頁）、前開複丈成果圖、臺中市政府環境保護局101 年9\r\n    月26日中市環廢字第0000000000號函暨檢附神岡區新庄子段\r\n    非法堆置掩埋廢棄物容積量計算書存卷可憑（見編號57卷第\r\n    230 至233 頁）。雖本案國有土地中僅有如附圖A 、B 、C\r\n    所示位置於上開非法經營期間被回填、堆置廢棄物，其餘D\r\n    至F 位置並未遭渠等堆置、回填廢棄物，然被告袁忠成、陳\r\n    振文等人既在本案國有土地管制車輛進出傾倒廢棄物並收取\r\n    費用，渠等顯有為自己不法利益而支配管領本案本案國有土\r\n    地之意，自係對本案國有土地（如附圖所示）均有竊佔之事\r\n    實至明。\r\n  綜上所述，被告袁忠成、陳振文、王鑫星上開自白核與事實\r\n    相符，應堪採信。\r\n二、有關被告陳定林、李重慶、林昱旻犯罪事實二部分：\r\n    訊據被告陳定林、李重慶、林昱旻均矢口否認有何違反廢棄\r\n    物清理法等之犯行，被告陳定林辯稱：其向王耀億承租鐵皮\r\n    屋係為了種植植栽及製作光碟，其自始反對在本案國有土地\r\n    設置土尾場回填、堆置廢棄物，是張琇容、張祥文他們私自\r\n    設立經營的，與其無關云云；被告李重慶則辯稱：其並未參\r\n    與神岡土尾場之設立、營運或其他任何事宜，其只有介紹當\r\n    時沒有工作的王鑫星給張琇容認識，並由張琇容聘僱王鑫星\r\n    前去該土尾場工作云云；被告林昱旻則辯稱：其未共同出資\r\n    經營系爭土尾場，僅是引薦自稱公關能力很強之張祥文與張\r\n    琇容合作，及介紹其乾弟陳振文去張琇容那裡工作云云。經\r\n    查：\r\n  被告陳定林、李重慶、林昱旻確有參與經營本案神岡土尾場\r\n    乙節，業據證人即同案被告張琇容於偵查中先具結證稱：我\r\n    認識陳定林，所以介紹跟我熟識的劉東米、袁忠成到本案土\r\n    尾場擔任內場的工作。我幫陳定林做車輛調度，我有認識幾\r\n    位自己有車輛司機，包括謝慶松、李志宏、林益全、曾士豪\r\n    ，這些人如果有土跟磚塊可以去那裡倒。當初陳定林有拿一\r\n    份合約書給我看，因我本身有做土方工程，陳定林說有這一\r\n    塊土地要回填，問我要不要幫忙，他只說把這一塊地填平，\r\n    他沒有說是什麼東西，我知道他們是倒廢棄物。我收完錢之\r\n    後會轉交給王星鑫，他再帶回公司。我所說的公司有王星鑫\r\n    、阿慶（指李重慶）、義民（指林昱旻）、陳振文、陳定林\r\n    等人。義民在公司負責圍事，如果有人找這個場子的麻煩，\r\n    他就會去處理。義民說如果有人來場子說車子要進來，他就\r\n    會出去或是用電話跟對方說，這個場子是他的。車子要進場\r\n    倒的話就直接跟他喬，如果沒有喬好就要進來倒的話，他們\r\n    會找對方處理。阿慶是一家烏日區學田路公司的負責人，那\r\n    裡沒有招牌，義民、阿慶、小星（指王星鑫）、陳振文、陳\r\n    定林，還有幾位我不知名字的人會在那裡聚集，他們稱那裡\r\n    是公司。一開始還沒有進場的時候，在講這個場子的事情是\r\n    在公司那邊講的。我是因為這塊地而進去幫忙，我不知道這\r\n    家公司是做什麼。我的部分負責這塊地的填土，陳定林請我\r\n    跟劉東米、袁忠成進去幫忙等語（以上見編號76卷第16至17\r\n    頁）；復於偵查中又證稱：陳定林於這個土尾場開始運作前\r\n    約一星期，找我到烏日學田路的辦公室談，他問我可不可以\r\n    出土方給他們，例如地下室土或是磚塊。結果進場的第1 、\r\n    2 天確實是磚塊及土方，後來第3 天凌晨到現場，就有好幾\r\n    臺有味道的土。王星鑫是負責買東西、收錢，林昱旻及李重\r\n    慶都在外面，有事情才會進來問一下今天進幾臺車子，收多\r\n    少錢，但是錢多半直接交給王星鑫。而陳定林都是進去場子\r\n    看一看就走了。陳定林找我們過去跟我們談現場要如何處理\r\n    。然後陳定林有帶我去看現場，有說要把現場填滿。在這個\r\n    土尾場運作之前陳定林、李重慶、王星鑫、林昱旻、張祥文\r\n    、陳振文都在學田路那邊開會，討論由我、袁忠成、劉東米\r\n    調度車輛進場，價錢是由我們講定價錢，司機就會去告訴其\r\n    他司機，以及每天進場的車輛是幾臺，還要派王星鑫、陳振\r\n    文等公司的小弟去現場（以上見編號73卷第143 頁）等語明\r\n    確，核與證人即同案被告劉東米於偵查中證稱：「（在土\r\n    尾場有無見過李重慶、王星鑫、林昱旻等人？）有。王星鑫\r\n    是負責每天去將我們現場人員向車輛收的錢交回公司，我不\r\n    知道是什麼公司。李重慶、林昱旻是去接洽廢棄物進土尾場\r\n    來倒，是他們自己講的」等語（見編號72卷第120 頁）；於\r\n    原審審理時證稱其前開偵查中之證述屬實，並證稱「（李重\r\n    慶都說他們自己是公司的人？）是的。他們和張琇容、王星\r\n    鑫等人都說是公司裡的人」等語（見編號83卷第264 頁背面\r\n    至第265 頁）；證人袁忠成於偵查中證稱：「（這些人各\r\n    負責做什麼？）…李重慶、林昱旻到土尾場都坐在鐵皮屋裡\r\n    面，他們在裡面談什麼我不清楚，他不讓我們進去，是他們\r\n    兩人去接洽廢棄物進土尾場來倒的，我有聽到他們講明天有\r\n    什麼車幾臺會來之類的內容」等語（見編號72卷第89頁）；\r\n    並於原審審理時及本院審理時證稱前開證述實在（見編號83\r\n    卷第273 頁；見本院C 卷第193 頁背面）；證人王星鑫於\r\n    偵查中證稱：「（誰去開發客戶讓人家來倒廢土？）我知道\r\n    張琇容打電話出去問有沒有車子來，然後就會有車子來。我\r\n    有聽過林昱旻、李重慶跟張琇容的對話，林昱旻跟李重慶曾\r\n    經向張琇容說，他們有去找誰誰談過，有車子要進來的問題\r\n    ，大概什麼時候，然後數量多少」等語（見編號72卷第189\r\n    頁），及於本院審理中仍具結證稱其於偵查中之前述證詞屬\r\n    實（見本院C 卷第186 頁背面）等語，大致相符，且被告林\r\n    昱旻亦陳稱確有與陳定林、張琇容、張祥文、李重慶一起去\r\n    本案國有土地現場看過，其有介紹陳振文去本案土尾場工作\r\n    等情（見本院C 卷第175 頁背面、179 頁背面頁），及被告\r\n    被告李重慶於本院審理中自承當初是由被告陳定林向王耀義\r\n    承租鐵皮屋廠房，由其簽發支票支付租金，且其與張琇容、\r\n    張祥文等人曾一起在學田路的公司開會說要倒土等情（見本\r\n    院C 卷第210 頁背面），顯見證人張琇容證稱前開被告陳定\r\n    林、李重慶、林昱旻亦有共同經營本案土尾場，並有共同開\r\n    會討論相關分工事宜等情，應屬真實，堪以採信。\r\n  又被告陳定林於偵查中陳稱：「（你有去過劉東米跟袁忠成\r\n    在神岡區被查獲的土尾場過？）去過一次，李重慶說載我去\r\n    看看」、「（你說李重慶曾經邀你加入經營神岡區土尾場，\r\n    詳情如何？）李重慶帶我過去看之前，他問我想不想一起做\r\n    回填的工作，大概他們出事前一星期左右…我有拜託我朋友\r\n    林文龍去調地號看是私人還是國有…」、「王鑫星是李重慶\r\n    的手下小弟」、「陳振文都稱呼林昱旻大仔，是林昱旻的小\r\n    弟」（見編號72卷第180 頁背面、181 、182 頁；編73號卷\r\n    第315 頁），且於原審中以證人身分具結證稱：我出名承租\r\n    鐵皮屋廠房，因那時候我身上沒有錢，租金由李重慶支付，\r\n    我們打算共同使用，後來林昱旻介紹張祥文說要投資，然後\r\n    一起到現場去看，之後又認識張琇容，他們才決定要回填，\r\n    做土尾場。土尾場司機收到錢後，好像都是由王鑫星交給張\r\n    祥文，我會知道是因為有一次王鑫星回來學田路的公司，我\r\n    問他錢都拿去哪裡，他說都拿給張祥文。我在偵查中所說的\r\n    實在等語（編號83卷第195 頁背面、196 、194 頁背面）明\r\n    確。衡以，倘被告陳定林若無共同經營本案土尾場之意，其\r\n    理應於知悉同案被告張祥文等人欲非法經營土尾場時，立刻\r\n    要求支付租金之被告李重慶以己名義承租以撇清其責任，豈\r\n    有仍擔任承租人且主動關心土尾場所收取之費用流向之理。\r\n    由此可見，被告陳定林辯稱其未同意及參與本案土尾場經營\r\n    云云，應係卸責之無，不足採信。雖證人即同案被告林昱旻\r\n    、李重慶曾於本院審理中證稱陳定林知道那裡倒污泥，味道\r\n    很臭，有罵張琇容，還說他不要做了等語；證人陳振文、李\r\n    重慶則於本院審理中證稱有聽到陳定林在罵張琇容，但因其\r\n    等未在現場，內容聽不清楚等語（見本院C 卷第181 、189\r\n    頁）。然查，王鑫星、陳振文分別為李重慶、李重慶之小弟\r\n    ，業經陳定林陳明如前，且林昱旻、李重慶與陳定林自始均\r\n    否認有共同經營本案土尾場並均推說係張琇容及張祥文2 人\r\n    所經營，則林昱旻、李重慶是否為推卸責任而為前開證詞，\r\n    非無疑義，自難採信。又依證人陳定林、王鑫星所證，陳定\r\n    林係於本案土尾場運作後曾與張琇容發生爭執，則其二人亦\r\n    有可能係本案土尾場營收或利益分配而起爭執，是尚難遽此\r\n    認定被告陳定林未參與本案土尾場之經營。\r\n  再者，本案土尾場遭經警方查獲後，被告李重慶、林昱旻分\r\n    別於101 年6 月6 日邀約張琇容，及於同年7 月8 日邀約羈\r\n    押獲釋之劉東米、袁忠成與張琇容商討案情，要求張琇容等\r\n    人配合說詞並扛下所有責任等情，已據證人張琇容於偵查中\r\n    證稱：「（你今天在警詢中說101 年7 月8 日下午，李重慶\r\n    有請王星鑫打電話給你，要你約劉東米、袁忠成到大里區西\r\n    榮路171 號的茗人茶坊談官司的事情？）是。那一天我有請\r\n    環警隊的人去拍照搜證。到場的有王星鑫、李重慶、林昱旻\r\n    、陳振文，還有兩個我不認識的年輕人及我們三人。李重慶\r\n    、林昱旻要我們配合他們的說詞，讓大家可以從這件事脫身\r\n    ，要我們擔下來，會給劉東米、袁忠成一筆費用，他有說要\r\n    幫他們請律師，但他們後來沒有給律師費用」（見編號72卷\r\n    第107 頁），核與證人袁忠成於本院審理中證稱：我被羈押\r\n    釋放後，張琇容有約我和劉東米到大里的茗人茶坊，在場的\r\n    還有林昱旻、王鑫星，有討論我們被收押的安家費、律師費\r\n    。那一次見面，剛開始時林昱旻有說要叫一個「謝董」的人\r\n    出來當老闆，說是被「謝董」僱的，要推給「謝董」，林昱\r\n    旻也有說接下來打官司及安家的費用說要給50萬元，後來又\r\n    說30萬元，他說會去找張祥文拿等語（見本院C 卷第191 、\r\n    194 頁背面），及證人王星鑫於偵查中證稱：「（林昱旻在\r\n    現場是否有向張琇容、劉東米跟袁忠成等人說，要配合他們\r\n    的說詞，不然大家拖下水一起死？）是」、「因為林昱旻有\r\n    說要張琇容出來當老闆，但張琇容不肯，才說不然是謝董」\r\n    等語（編號72卷第187 頁背面），互核一致，且被告李重慶\r\n    、林昱旻亦坦承確有於上述日期與張琇容等人見面，堪信屬\r\n    實。則倘被告李重慶、林昱旻未參與本案土尾場之經營，衡\r\n    情，豈需積極尋求張琇容等人串證之理。由此可見被告林昱\r\n    旻、李重慶辯稱其等為參與本案土尾場經營云云，亦屬卸責\r\n    之詞，不足採信。\r\n  綜上所述，本案國有土地確由現場人員即被告袁忠成、陳振\r\n    文及同案被告劉東米等放行、引導同案被告洪慧棋等前述曳\r\n    引車司機非法傾倒廢棄物，業經本院論明如前述（見理由貳\r\n    之一），且被告陳定林、李重慶、林昱旻均事前參與本案土\r\n    尾場設立、分工之討論，於非法經營期間，被告李重慶、林\r\n    昱旻除不定時巡視現場以瞭解經營狀況外，更積極接洽「土\r\n    頭」以期增加進場傾倒廢棄物之數量，且於本案土尾場遭查\r\n    獲後，積極與張琇容聯繫，尋求串證以求全身而退至明。是\r\n    被告陳定林、李重慶、林昱旻前開所辯，要屬卸責之詞，不\r\n    足採信。本案事證明確，被告陳定林、李重慶、林昱旻三人\r\n    上開犯行，應堪認定。\r\n三、有關被告陳樹枝犯罪事實二部份：\r\n    訊據被告陳樹枝固坦承其於101 年4 月28日當天受僱於同案\r\n    被告李志宏，在現場擔任挖土機司機之事實，惟矢口否認有\r\n    何違反廢棄物清理法之犯行，辯稱：當日上午約6 點許，其\r\n    抵達本案國有土地準備上班，先幫挖土機上油、添水，還未\r\n    開始駕駛挖土機工作時，就被警察抓了，其只在現場約2 小\r\n    時，且其不知道這是違法的事云云。經查：\r\n  被告李重慶、林昱旻、陳定林、王星鑫、劉東米、袁忠成、\r\n    陳振文與張琇容、張祥文等人，確自101 年4 月19日起，非\r\n    法佔用並提供本案國有土地供前述同案被告洪慧祺等曳引車\r\n    司機，回填、堆置屬一般事業廢棄物之汙泥、廢鐵砂或夾有\r\n    垃圾之營建廢棄物之事實，業據本院論明如前述（見理由貳\r\n    之一、二），此部分事實，堪以認定。\r\n  被告陳樹枝於警詢時供承：其係受僱於李志宏，日薪2,000\r\n    元，工作內容是待拖車司機在現場傾倒廢棄物後，駕駛挖土\r\n    機將地面整平。於案發當日早上6 時許，始初次至本案國有\r\n    土地工作，查獲當時其正在駕駛挖土機整平地面，當時已傾\r\n    倒2 車之廢棄土完畢，現場還有其他拖車司機正在傾倒車上\r\n    載運之廢棄物等語（見編號1 卷第32至33頁），且於原審初\r\n    訊時亦供稱：其於當日上午6 時許到達本案國有土地，查獲\r\n    當時有很多輛拖車在場，數量約4 、5 輛，李志宏知道是做\r\n    違法的事情；現場已經傾倒約2 車的土，是黑色且有臭味，\r\n    李志宏載來的那車土方已經傾倒完畢，還有很多拖車上的土\r\n    尚未傾倒等語〈見原審103 年度訴緝字第292 卷（下稱訴緝\r\n    292 卷）第6 頁〉，復於原審準備程序時亦稱：其於當日上\r\n    午6 時許到現場，李志宏指示其先去幫挖土機上油、加水，\r\n    其是負責駕駛挖土機將進場的土撥平。其到達現場時，已經\r\n    有約2 車的黑色廢棄土傾倒完畢，現場的土堆有冒煙，也有\r\n    臭味，和一般的土方不同，本案國有土地也與一般工地不一\r\n    樣，其覺得很奇怪，想要詢問李志宏，但李志宏叫其不要多\r\n    問等語（見同上訴緝卷第44、45頁背面），核與證人劉東米\r\n    於偵查中證稱挖土機司機陳樹枝係被查獲當日才來的等語（\r\n    見編號3 卷第60頁），足見被告陳樹枝係自101 年4 月28日\r\n    起受僱於李志宏至本案土尾場負責操作挖土機至明。又曳引\r\n    車所載廢棄物數量龐大，該車輛將廢棄物傾倒於地上時，係\r\n    呈角錐狀，並非平整乙節，此觀蒐證照片自明（見編號1 卷\r\n    第236 頁），是於曳引車司機傾倒車上廢棄物時，需由挖土\r\n    機司機將該廢棄物剷平乙情，亦據證人張琇容於偵查中證述\r\n    明確（見編號73卷第143 頁背面），而觀之當日早上警方前\r\n    往現場查緝時，尚有多部曳引車證欲進場傾倒廢棄物，而同\r\n    案被告李志宏並未操作挖土機，而係在其所駕駛之曳引車駕\r\n    駛座上休息而為警查獲，此為李志宏原原審中供認在卷（見\r\n    編號58卷第72頁背面），並有查獲照片在卷可稽（見編號卷\r\n    1 第247 頁），則在曳引車司機仍進場等候傾倒之情形下，\r\n    豈可能無人操作挖土機之理。是被告陳樹枝於警詢中供稱其\r\n    有操作挖土機乙節，應屬真實可採。是被告陳樹枝於本院審\r\n    理中改稱其當時尚未駕駛挖土機云云，及證人即同案被告李\r\n    志宏於本院審理中證稱當日係由依駕駛挖土機，陳樹枝尚未\r\n    操作挖土機旋為警查獲云云，要屬卸責、迴護之詞，均無足\r\n    採信。\r\n  雖被告陳樹枝辯稱不知道該處係非法土尾場云云，然其既於\r\n    案發當日抵達本案國有土地時，業已發現該處所堆置之土方\r\n    均係廢棄土，顯與一般正常土方不同，且如為合法之廢棄物\r\n    清理廠（場），必有合法之清運執照揭示，又焉有在上午6\r\n    時，即填土整平之可能？凡此種種，被告陳樹枝佐之常情常\r\n    理判斷，均可產生同案被告李志宏等人係從事非法廢土場之\r\n    工作甚明。故斯時起，被告陳樹枝即已知悉本案國有土地係\r\n    供他人違法回填、堆置廢棄物之用，猶仍停留於現場，且聽\r\n    從李志宏之指示，於完成相關之事前準備工作後，並操作挖\r\n    土機以整平地面，足認被告陳樹枝與同案被告李志宏、劉東\r\n    米等人在本案國有土地非法回填、堆置廢棄物至明。\r\n  綜上所述，被告陳樹枝前開所辯要屬卸責之詞，不足採信。\r\n    本案事證明確，被告陳樹枝犯行堪以認定，應依法論科。\r\n三、有關被告陳信嘉犯罪事實二部分：\r\n    訊據被告陳信嘉固坦承於上開時間，駕駛前揭曳引車往廣福\r\n    豐公司廠房載運污泥後，前往本案國有土地傾倒堆置，並有\r\n    使用無線電對講機與袁忠成、劉東米聯絡進場傾倒事宜，惟\r\n    矢口否認有何違反廢棄物清理法及電信法犯行，辯稱：其所\r\n    載運的是一般泥土，不知道所載運的是一般事業廢棄物，其\r\n    亦不知道使用無線電機是要經核准的云云。經查：\r\n  同案被告即廣福豐公司之挖土機駕駛潘建華係依該公司實際\r\n    負責人江支隆指示，以無線電機通知曳引車司機前來廣福豐\r\n    公司載運污泥，相關費用是向出納彭明莉請款等情，業據證\r\n    人即同案被告潘建華於偵查、原審中（見編號8 卷第226 頁\r\n    ；編號58卷第73頁）及江支隆於原審審理時（見編號58卷第\r\n    71頁背面）坦認上情不諱，且被告陳信嘉於偵查、原審中亦\r\n    自承其在無線電聽到廣福豐公司需要載運土，其抵達後該公\r\n    司挖土機駕駛指揮其載運土，但未告知傾倒地點，其駕車抵\r\n    達本案國有土地時，再以無線電與袁忠成聯繫，並進而傾倒\r\n    廢土於本案國有土地，其在交付每車次1 萬元費用給袁忠成\r\n    等語明確（見編號3 卷第64頁；編號57卷第159 頁背面），\r\n    並有內政部警政署環保警察第二中隊扣押筆錄、扣押物品明\r\n    細清單、責付保管條、責付物品明細清單、查獲現場照片在\r\n    卷可稽（見編號1 卷第139 頁至第144 頁、第230 頁至第\r\n    239 頁），及扣案車裝無線電面板1 臺可證，且琨鼎環境科\r\n    技股份有限公司於101 年4 月28日於本案國有土地採集現場\r\n    之曳引車及地上所採集之污泥等樣品，經檢驗結果判定為一\r\n    般事業廢棄物，有琨鼎環境科技股份有限公司廢棄物樣品檢\r\n    驗報告附卷可稽（編號7 卷第14至29頁）。足認被告陳信嘉\r\n    確有於上開時、地，使用無線電對講機，並前往廣福豐公司\r\n    清除載運該公司之一般事業廢棄物污泥後，將之載運至本案\r\n    國有土地堆置之事實，應堪認定。\r\n  雖被告陳信嘉以前詞置辯，然查被告陳信嘉係以每噸600 元\r\n    之報酬為廣福豐公司清除置於該公司廠房內之污泥，其駕車\r\n    進入該公司廠區時，係由潘建華駕駛挖土機將污泥裝載至其\r\n    所駕駛曳引車內，每車次裝載40頓，每車次收取報酬2 萬4\r\n    千元等情，業據同案被告潘建華於偵查中供述明確（編號8\r\n    1 卷第225 頁背面至226 頁），且為被告陳信嘉為警詢中供\r\n    述明確（編號1 卷第136 頁），足見被告陳信嘉獲取之利益\r\n    甚豐。而廣福豐公司廠區並非工地，被告陳信嘉係從該公司\r\n    最後面之污泥池將該污泥載運出來，該處非常泥濘乙節，亦\r\n    據被告陳信嘉供陳在卷（編號1 卷第135 頁背面；編號3 卷\r\n    第64頁背面），足見被告陳信嘉知悉廣福豐公司之污泥並非\r\n    係一般建築工地或田地所開挖之泥土，而係工廠產生之污泥\r\n    ，方以每車次2 萬4 千元之高額報酬委由其清運。再參以被\r\n    告陳信嘉於偵查中檢察官質之廣福豐公司廠長徐政源也坦承\r\n    陳信嘉等人所載之污泥是沒有經過處理的廢棄物時，陳信嘉\r\n    亦未否認，僅稱「他給我錢，我也是要拿給土尾場」等語（\r\n    見編號3 卷第64頁背面），益徵被告陳信嘉係為賺取每車次\r\n    1 萬2 千元（2 萬4 千元扣除土尾場費用1 萬元）之淨利，\r\n    方為廣福豐公司清除載運該屬一般事業廢棄物之污泥至明。\r\n  按無線電頻率、電功率、發射方式及電台識別呼號等有關電\r\n    波監理業務，由交通部統籌管理，非經交通部核准，不得使\r\n    用或變更；無線電頻率之規劃分配、申請方式、指配原則、\r\n    核准之廢止、使用管理、干擾處理及干擾認定標準等電波監\r\n    理業務之辦法，由交通部定之，電信法第48條第1 項定有明\r\n    文；又國家通訊傳播委員會組織法，已於94年11月9 日經總\r\n    統以華總一義字第00000000000 號令制定公布，並自公布之\r\n    日施行，該法第2 條規定，自本會成立之日起，通訊傳播相\r\n    關法規，包括電信法、廣播電視法、有線廣播電視法及衛星\r\n    廣播電視法，涉及本會職掌，其職權原屬交通部、行政院新\r\n    聞局、交通部電信總局者，主管機關均變更為本會。其他法\r\n    規涉及本會職掌者，亦同。是電信監理相關業務之主管機關\r\n    ，已從交通部變更為國家通訊傳播委員會，先予敘明。再者\r\n    ，被告係以無線電對講機與潘建華及袁忠成聯絡清除載運廢\r\n    棄物事宜，惟陳信嘉未取得無線電使用執照乙節，業據被告\r\n    陳信嘉於偵查中供述明確（見編號1 卷第136 頁背面），足\r\n    見被告陳信嘉確有有未經主管機關核准擅自使用無線電頻率\r\n    之行為。雖被告陳信嘉辯稱其不知道不可以使用無線電對講\r\n    機云云，然如同使用行動手機撥打電話，係利用經核准的無\r\n    線電頻率發射訊號，使用人須先向合法電信公司申租電話號\r\n    碼後，方得使用一般，被告陳信嘉應可知悉無線電頻率並非\r\n    可隨意擅自使用，其空言辯稱不知未經許可使用無線電頻率\r\n    係違法行為，要屬卸責之詞。縱或不知，依刑法第16條規定\r\n    ，亦不得因不知法律而免除刑事責任，是其前開所辯，亦無\r\n    足取。\r\n  綜上所述，被告陳信嘉前開所辯，均屬卸責之詞，不足採信\r\n    。本案事證明確，上開犯行均堪認定。\r\n五、有關和成綠材公司犯罪事實二部分：\r\n    被告和成綠材公司之代表人廖文俊經本院合法通知而無正當\r\n    理由不到庭，據其前於原審中辯稱：本案查獲之污泥因具有\r\n    再利用可能性，非屬廢棄物清理法第46條各款所規範之廢棄\r\n    物，縱其處理或再利用行為未合乎相關規定，亦僅適用廢棄\r\n    物清理法第52條規定科以行政罰，而非該當同法第46條第4\r\n    款之刑事責任，況不論曾南堂是盜賣或係透過黎閎洋委託許\r\n    盛霖清除原料土，均未經被告和成綠材公司同意或指示，非\r\n    屬執行業務之行為，自不能因曾南堂個人行為而由和成綠材\r\n    公司受罰云云。經查：\r\n  同案被告即和成綠材公司廠長曾南堂確以電話與同案被告黎\r\n    閎洋（綽號「老良」所涉違反廢棄物清理法罪部分，業經原\r\n    審判決無罪確定）聯繫，告知欲以每噸700 元之價格，委請\r\n    處理事業污泥，其後，黎閎洋將此訊息告知同案被告許盛霖\r\n    ，而由許盛霖駕駛上開曳引車至和成綠材公司載運污泥，曾\r\n    南堂並支付26,000元報酬予許盛霖，且黎閎洋並未有向曾南\r\n    堂購買污泥作為製磚之原料等情，業經證人黎閎洋於偵查、\r\n    審理中證稱：「（你認識和成綠材廠的曾南堂嗎？）認識。\r\n    他是經由朋友阿文的人介紹曾南堂給我認識，阿文跟我說曾\r\n    南堂那邊有污泥要給人家非法處理，我就跟曾南堂聯絡過1\r\n    次，電話我沒有記起來，我是在案發前也就是101 年4 月28\r\n    日前1 個禮拜左右，我打電話給他，問他有什麼土要給人家\r\n    處理，他跟我說是事業污泥，1 噸700 元，看我們的車可以\r\n    載幾噸，可是後來我沒有辦法處理」、「（為什麼許盛霖會\r\n    透過你去和成綠材廠載污泥？）101 年4 月27日我在修理場\r\n    遇到許盛霖，他說他沒有工作，問我，我就好心跟他說去和\r\n    成綠材廠，他們那裡有廢土要給人家處理，我跟他說叫他去\r\n    現場的辦公室，就有人會幫他處理」、「我跟曾南堂電話聯\r\n    絡過一次，曾南堂說和成綠材廠那邊有廢土，什麼廢土我不\r\n    知道，曾南堂要找人去清運廢土，直到許盛霖問我有沒有工\r\n    作機會時，我才介紹許盛霖去，之後就是許盛霖自己去聯絡\r\n    」等語（見編號4 卷第35頁至第36頁；編號63卷第277 頁）\r\n    ，核與證人許盛霖於原審證稱：「是老良告訴我和成綠材廠\r\n    那邊可以載土，我自己跟神岡區的土尾場聯絡去倒的」、「\r\n    過磅有拿到磅單，曾南堂拿磅單給我看，再跟我算錢。那一\r\n    車我拿了26,000元，我們是照磅單上面來算錢」、「當時我\r\n    跟黎閎洋是朋友關係，會互相告知哪邊有工作，他跟我說和\r\n    成綠材廠那邊有工作，但是沒有說是什麼工作，是我自己直\r\n    接到和成綠材廠去談的」、「是曾南堂跟我講1 噸的土700\r\n    元，沒有特別叫我載到哪裡，只是叫我自己處理掉，報酬也\r\n    是跟曾南堂領的」、「（誰幫你過磅？）當時辦公室那邊只\r\n    有曾南堂一人，所以應該就他」、「（付錢也是他付的？）\r\n    對」（見編號4 卷第44頁背面；編號57卷第157 頁背面、第\r\n    158 頁背面；編號63卷第104 頁背面），大致相符，應堪採\r\n    信。再者，曾南堂於案發後曾要求黎閎洋配合向法院供稱確\r\n    有向曾南堂購買污泥，但為黎閎洋所拒絕乙情，亦據證人黎\r\n    閎洋於偵查及原審審理中供陳明確（見編號4 卷第35頁背面\r\n    ；編號63卷第280 頁背面），衡情，倘若曾南堂未為此違反\r\n    廢棄物清理法犯行，又何需處心積慮要求黎閎洋配合串證？\r\n    又若是盜賣公司污泥獲取不法利益，其又何需交付許盛霖26\r\n    ,000元，而非向黎閎洋收取金錢？準此，足認曾南堂應係為\r\n    清除被告和成綠材公司之污泥，方委託許盛霖清除載運至明\r\n    。況曾南堂在和成綠材公司擔任廠長之每月薪資僅3 萬5 千\r\n    元乙節，為被告和成綠材公司代表人廖文俊於警詢中供陳明\r\n    確（見編號2 卷第141 頁背面），衡情，若非和成綠材公司\r\n    事先同意曾南堂為此清除行為並支付運費，曾南堂豈有可能\r\n    自行花費相當其七成月薪之運費委請許盛霖清除之理。是被\r\n    告和成綠材公司辯稱曾堂南係私下盜賣污泥，所為非屬執行\r\n    業務範疇等語，委無足取。\r\n  按廢棄物清理法所規定之廢棄物分為「一般廢棄物」及「事\r\n    業廢棄物」。所謂「一般廢棄物」係指垃圾、糞尿、動物屍\r\n    體或其他非事業機構所產生足以污染環境衛生之固體或液體\r\n    廢棄物之謂。「事業廢棄物」則包括有害事業廢棄物，即由\r\n    事業機構所產生具有毒性、危險性，其濃度或數量足以影響\r\n    人體健康或污染環境之廢棄物，及一般事業廢棄物即由事業\r\n    機構所產生有害事業廢棄物以外之廢棄物，廢棄物清理法第\r\n    2 條定有明文。又廢棄物清理法之立法目的，係為有效清除\r\n    、處理廢棄物，改善環境衛生，維護國民健康而制定，本法\r\n    就廢棄物之概念雖未為定義，然所謂廢棄物，依一般社會大\r\n    眾皆能理解之通俗性觀念而言，當係指沒有利用價值而經拋\r\n    棄之物質。參照本法第2 條第1 項第1 款就一般廢棄物規定\r\n    為「由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物」，足見舉凡物質\r\n    已為原產生者不能、不再、或不願再用者，即屬廢棄物。準\r\n    此而論，則行政院環境保護署於97年9 月12日以環署廢字第\r\n    0000000000號函示：「廢棄物之認定分為主觀及客觀雙方面\r\n    予以認定，產生者主觀上已擬予廢棄因而認定為廢棄物者，\r\n    自應受廢棄物清理法之管制；產生者主觀上雖尚不擬予廢棄\r\n    ，但客觀上卻已對原產生者不具效用者，亦應認定為廢棄物\r\n    ，亦應受廢棄物清理法之管制，如此方符廢棄物清理法上之\r\n    有效清除、處理廢棄物，改善環境衛生，維護國民健康之立\r\n    法目的」等語，針對廢棄物之認定所作有關法規釋示之行政\r\n    命令，即與社會大眾一般皆能理解之通俗性廢棄物之概念不\r\n    悖，符合「不能、不再、不願」用之三不審查判斷標準，明\r\n    白易懂，其內容具有可瞭解性及可預見性，與明確性之原則\r\n    無違（最高法院99年度台上字第6894號判決意旨參照）。查\r\n    本件縱認被告和成綠材公司所稱曾南堂交由許盛霖載運之污\r\n    泥為「原料土」，客觀上具有再利用之可能性，然和成綠材\r\n    公司付費交由許盛霖任意棄置，主觀顯已不願再加以利用，\r\n    自屬廢棄物無疑。\r\n  綜上所述，被告和成綠材公司代表人前開所辯，要屬卸責之\r\n    詞，不足採信。本案事證明確，被告和成綠材公司上開犯行\r\n    ，堪以認定。\r\n六、有關被告林昱旻犯罪事實三部分：\r\n    訊據被告林昱旻矢口否認有何恐嚇張琇容之犯行，辯稱：10\r\n    1 年6 月6 日張琇容透過王星鑫邀約其與李重慶、張祥文在\r\n    臺中市大里區中興路之肯德基速食店見面，該次見面，張祥\r\n    文允諾於101 年6 月10日前給予張琇容等人1 人3 萬元及所\r\n    需聘請律師之費用，其當時並未特別注意雙方談話內容，更\r\n    無起訴書所稱出言恐嚇張琇容之行為云云。經查：\r\n  被告林昱旻前開恐嚇犯行，業據證人張琇容於101 年6 月12\r\n    日偵查中證稱：「…到前幾天又約一次，我小孩子生病，我\r\n    跟公司說我沒有辦法再墊錢，他們原本叫我先給劉東米、袁\r\n    忠成的家屬，我說我不行了，我就很明確的跟他們表達我要\r\n    出來，把我要講的講出來，這是在外面跟他們談的。義民（\r\n    指林昱旻）就直接跟我挑白說，如果我出來的話，我就會是\r\n    最後一個老闆，不然他們也會弄死我，言語上有提到說，妳\r\n    們住在這附近，我也知道妳小孩讀哪間學校…」、「6 月6\r\n    日我被林昱旻恐嚇那一次不是在大里區中興路2 段與東榮路\r\n    口的肯德基，不然就是在東榮路與西榮路口的茗人茶坊談的\r\n    ，我忘了是在哪裡」、「（那一次林昱旻恐嚇你的內容即10\r\n    1 年6 月12日偵訊所述內容嗎？）是」等語明確（見編號76\r\n    卷第18頁；編號72卷第107 頁），核與證人王星鑫證稱其確\r\n    實有聽到林昱旻對張琇容說如果出來自首，她就是唯一的老\r\n    闆等語（見編號72卷第192 頁），大致相符，足見證人張琇\r\n    容前開證詞確有所本，並非虛構，堪以採信。\r\n  又於101 年6 月6 日當時，被告林昱旻、同案被告張琇容等\r\n    人涉案情形及真實身分，尚未為檢警所查知，此觀之檢察官\r\n    於101 年8 月28日該署101 年度偵字第9739號等起訴書事實\r\n    欄一仍記載負責人為綽號「謝董」、「龍女」之人自明。則\r\n    被告林昱旻為避免犯行、身分曝光，聽聞張琇容以如不願意\r\n    給付劉東米等人安家費用即要向警方自首等語相脅，情急之\r\n    下確有對張琇容為上開加害生命言詞之動機。縱上所述，林\r\n    昱旻恐嚇危害安全之犯行至為明確。另參酌林昱旻前述辯稱\r\n    101 年6 月6 日與張琇容在臺中市大里區中興路肯德基速食\r\n    店見面，及張琇容供稱不確定當日係在肯德基速食店或茗人\r\n    茶坊見面，惟於同年7 月8 日係在茗人茶坊與林昱旻、袁忠\r\n    成、劉東米見面等情，則101 年6 月6 日當日犯罪地點應是\r\n    臺中市大里區中興路之肯德基速食店，當可認定。是起訴書\r\n    關於此犯罪地點之記載應予更正，附此敘明。\r\n  綜上所述，被告林昱旻前開所辯，要屬卸責之詞，不足採信\r\n    。本案事證明確，被告林昱旻恐嚇犯行，應堪認定。\r\n參、法律適用之說明：\r\n一、被告陳定林、李重慶、林昱旻、王星鑫、袁忠成、陳振文、\r\n    陳樹枝部分：\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用，非謂該條款僅規定處罰提供自己\r\n    之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無\r\n    權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n    處罰，顯失衡平，當非該法為改善環境衛生，維護國民健康\r\n    之立法目的（最高法院95年度台上字第3325號判決參照）。\r\n    次按無線電頻率、電功率、發射方式及電台識別呼號等有關\r\n    電波監理業務，由「交通部」統籌管理，非經交通部核准，\r\n    不得使用或變更；無線電頻率之規劃分配、申請方式、指配\r\n    原則、核准之廢止、使用管理、干擾處理及干擾認定標準等\r\n    電波監理業務之辦法，由「交通部」定之，電信法第48條第\r\n    1 項固定有明文。惟國家通訊傳播委員會組織法，已於94年\r\n    11月9 日，經總統以華總一義字第00000000000 號令制定公\r\n    布，並自公布之日施行，該法第2 條規定，自本會成立之日\r\n    起，通訊傳播相關法規，包括電信法、廣播電視法、有線廣\r\n    播電視法及衛星廣播電視法，涉及本會職掌，其職權原屬交\r\n    通部、行政院新聞局、交通部電信總局者，主管機關均變更\r\n    為本會。其他法規涉及本會職掌者，亦同。已將電信監理相\r\n    關業務之主管機關，從交通部移由該委員會，此一修正並未\r\n    影響犯罪基本構成要件，亦未改變處罰之輕重，故逕以裁判\r\n    時法律，更改主管機關之名稱即可。\r\n  被告陳定林、李重慶、林昱旻、王鑫星、陳振文、袁忠成等\r\n    人無權佔用本案國有土地非法回填堆置廢棄物，核渠等所為\r\n    ，均係犯廢棄物清理法第46條第3 款之未經主管機關許可，\r\n    提供土地回填堆置廢棄物罪及刑法第320 條第2 項竊佔罪；\r\n    被告陳樹枝則係犯廢棄物清理法第46條第3 款之未經主管機\r\n    關許可，提供土地回填堆置廢棄物罪；被告袁忠成、陳振文\r\n    未經向主管機關國家通訊傳播委員會申請許可，使用未經核\r\n    准無線電頻率之所為，均係違反電信法第48條第1 項之規定\r\n    ，應依同法第58條第2 項之規定處罰。被告林昱旻如犯罪事\r\n    實三所為，係犯刑法第305 條恐嚇危害安全罪。雖追加起訴\r\n    書之所犯法條欄漏載被告陳定林、林昱旻、李重慶、王鑫星\r\n    涉犯刑法第320 條第2 項之竊佔罪，然渠等之追加起訴書犯\r\n    罪事實欄已記載「共同竊佔系爭國有土地經營非法土尾場」\r\n    （見編號83卷第2 頁背面最末1 行），顯見竊佔罪亦在追加\r\n    起訴書範圍內，且經本院諭知此罪名，自本院審理範圍，附\r\n    此敘明。\r\n  被告陳定林、李重慶、林昱旻、王星鑫、陳振文、袁忠成等\r\n    6 人與同案被告劉東米、張琇容、張祥文間就上開竊佔犯行\r\n    部分，及渠等6人與被告陳樹枝、同案被告李志宏、就劉東\r\n    米、張琇容、張祥文間就上開違反廢棄物清理法犯行間，均\r\n    有犯意聯絡及行為分擔，均應論以共同正犯。又被告袁忠成\r\n    、陳振文與同案被告劉東米就上開違反電信法犯行間，有犯\r\n    意聯絡及行為分擔，亦為共同正犯。\r\n  又刑事法之若干犯罪行為態樣，本質上原有反覆、延續實行\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，應僅成立一罪；\r\n    學理上所稱「集合犯」之職業性、營業性或收集性等具有重\r\n    複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、\r\n    製造、散布等行為概念者是（最高法院95年度台上字第1079\r\n    號判決意旨參照）。查被告陳定林、林昱旻、李重慶、王鑫\r\n    星、陳振文、袁忠成等人自101 年4 月19日起至同年月28日\r\n    被查獲時止，及被告陳樹枝在同年月28日在被查獲前期間，\r\n    在本案國有土地，持續未得主管機關許可，提供土地回填、\r\n    堆置上開事業廢棄物，顯係基於單一犯罪決意，其反覆從事\r\n    廢棄物回填、堆置或違反電信法之行為，於刑法評價上應認\r\n    係包括一罪之集合犯，應各論以一罪。又電信法第58條之犯\r\n    罪主體，係以未取得主管機關核准而使用或變更無線電頻率\r\n    之從事相關電波監理業務之人，其本質上即具有反覆性，倘\r\n    行為人基於包括之犯意，在密切接近之一定時間及空間內反\r\n    覆從事未經核准之非法使用無線電頻率之行為，於行為概念\r\n    上，僅應成立一罪。是被告陳振文、袁忠成於上開期間內，\r\n    所為擅自使用無線電頻率之犯行，顯係基於一個包括犯意而\r\n    為之，在密切接近之時間及空間內反覆從事未經核准之非法\r\n    使用無線電頻率行為，應僅成立一罪。\r\n  被告陳定林、李重慶、林昱旻、王星鑫、陳振文、袁忠成等\r\n    6 人（下稱被告陳定林等6 人）均係以一行為觸犯廢棄物清\r\n    理法第46條第3 款之罪及刑法第320 條第2 項竊佔罪，為想\r\n    像競合犯，應依刑法第55條規定，從一重論以廢棄物清理法\r\n    第46條第3 款之非法提供土地回填堆置廢棄物罪。是起訴書\r\n    認被告袁忠成、陳振文所犯廢棄物清理法第46條第3 款之罪\r\n    與刑法第320 條第2 項竊佔罪間，應予分論併罰，容有誤會\r\n    。\r\n  被告林昱旻所犯上開廢棄物清理法第46條第3 款非法提供土\r\n    地回填堆置廢棄物罪及刑法第305 條恐嚇危害安全罪，被告\r\n    袁忠成、陳振文所犯上開廢棄物清理法第46條第3 款非法提\r\n    供土地回填堆置廢棄物罪及電信法第58條第2 項之非法使用\r\n    無線電頻率罪間，均犯意各別、行為互殊，均應予分論併罰\r\n    。\r\n  被告陳定林、李重慶、林昱旻各有如犯罪事實欄一所載論罪\r\n    科刑執行情形，有卷附臺灣高等法院被告前案紀錄表1 份可\r\n    按，其等受有期徒刑執行完畢後5 年以內再故意犯本案法定\r\n    刑為有期徒刑以上之罪，均為累犯，均應依刑法第47條第1\r\n    項規定加重其刑。\r\n  按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量\r\n    權，但此項裁量權之行使，除應依刑法第57條規定，審酌行\r\n    為人及其行為等一切情狀，為整體之評價，並應顧及比例原\r\n    則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法律\r\n    感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕\r\n    其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時應\r\n    審酌之一切情狀，並非有截然不同之領域，於裁判上酌減其\r\n    刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項）\r\n    ，予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無特\r\n    殊之原因與環境，在客觀上足以引起一般同情，以及宣告法\r\n    定低度刑，是否猶嫌過重等等），以為判斷。經查，被告陳\r\n    樹枝於本案係擔任現場之挖土機司機，且其於101 年4 月28\r\n    日受僱當日抵達現場開始工作僅2 小時左右即為警查獲，尚\r\n    未領得當日報酬，足見其實際所為不法行為時間甚短，亦未\r\n    實際獲取利益，且其非屬核心之集團成員，重要性甚低，犯\r\n    罪情節較微。是依本件犯罪情節相對於違反廢棄物清理法第\r\n    46條第3 款之未經主管機關許可，提供土地回填、堆置廢棄\r\n    物罪法定本刑「處1 年以上5 年以下有期徒刑，得併科新臺\r\n    幣3 百萬元以下罰金」，縱科以法定最輕本刑，在客觀上仍\r\n    足以引起一般人之同情，情節堪予憫恕，爰就被告陳樹枝所\r\n    犯共同犯廢棄物清理法第46條第3 款之未經主管機關許可，\r\n    提供土地回填、堆置廢棄物罪，適用刑法第59條規定，減輕\r\n    其刑。\r\n二、被告陳信嘉部分：\r\n  按廢棄物清理法第46條第4 款規定：「未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」，其犯罪構成要件行為，計有「貯存」、「\r\n    清除」、「處理」等3 種態樣。又按行政院環保署依廢棄物\r\n    清理法第36條第2 項規定訂頒有「事業廢棄物貯存清除處理\r\n    方法及設施標準」，其第2 條第1 、2 、3 款規定，所謂「\r\n    貯存」，指事業廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為；「清除」則指事業廢棄物之收集\r\n    、運輸行為；至於「處理」，指下列行為：（一）中間處理\r\n    ：指事業廢棄物在最終處置或再利用前，以物理、化學、生\r\n    物、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n    或成分，達成分離、減積、去毒、固化或安定之行為。（二\r\n    ）最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    事業廢棄物之行為。（三）再利用：指事業產生之事業廢棄\r\n    物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n    其他經中央目的事業主管機關認定之用途行為，並應符合其\r\n    規定者。本件被告陳信嘉載運廣福豐公司之一般事業廢棄物\r\n    傾倒在本案國有土地土地上，其行為確已符合前述「清除」\r\n    之要件，該當廢棄物清理法第46條第4 款前段之未依規定領\r\n    有廢棄物清除許可文件，而從事廢棄物之清除行為無疑。是\r\n    核被告陳信嘉所為，係犯廢棄物清理法第46條第4 款之非法\r\n    清除廢棄物罪、電信法第58條第2 項之非法使用無線電頻率\r\n    罪。\r\n  被告陳信嘉就上開違反廢棄物清理法之犯行，與同案被告江\r\n    支隆、潘建華有犯意聯絡及行為分擔，應論以共同正犯。\r\n  被告陳信嘉2 次之違反廢棄物清理法行為以及反覆非法使用\r\n    無線電頻率行為，依上開說明，均應認包括一罪之集合犯，\r\n    而各僅論以一罪。又其所犯上開2 罪間，犯意各別、行為互\r\n    殊，均應予分論併罰。\r\n  被告陳信嘉有如犯罪事實欄所載論罪科刑執行情形，有卷附\r\n    臺灣高等法院被告前案紀錄表1 份可按，其受有期徒刑執行\r\n    完畢後5 年以內再故意犯本案法定刑為有期徒刑以上之2 罪\r\n    ，均為累犯，均應依刑法第47條第1 項規定加重其刑。\r\n三、被告和成綠材廠股份有限公司部分：\r\n    同案被告曾南堂係被告和成綠材公司所僱用之廠長，和成綠\r\n    材公司或其個人均未領有廢棄物清除、處理許可文件，其委\r\n    託亦未領有未領有廢棄物清除、處理許可文件之曳引車司機\r\n    即同案被告許盛霖清除和成綠材公司之一般事業廢棄物，而\r\n    涉犯廢棄物清理法第46條第4 款之非法清除廢棄物罪，是被\r\n    告和成綠材廠股份有限公司因其受僱人曾南堂執行業務犯廢\r\n    棄物清理法第46條第4 款之罪，自應依同法第47條規定科以\r\n    罰金。\r\n四、被告陳樹枝不另為無罪諭知部分：\r\n  公訴人雖認被告陳樹枝就事實欄二部分，係自101 年4 月28\r\n    日受僱於李志宏在本案國有土地擔任挖土機司機，負責將曳\r\n    引車司機傾倒之廢棄物予以剷平之工作，而與提供本案土地\r\n    回填、堆置廢棄物之同告陳定林等6 人及同案被告李志宏、\r\n    劉東米、張琇容、張祥文等另共同涉犯刑法第320 條第2 項\r\n    之竊佔罪嫌〈按起訴書之所犯法條欄雖漏載被告陳樹枝涉犯\r\n    刑法第320 條第2 項之竊佔罪，惟起訴書犯罪事實欄已記載\r\n    被告袁忠成等人「竟基於未經主管機關許可，提供土地回填\r\n    、堆置廢棄物及意圖為自己不法利益，竊佔他人之不動產…\r\n    之犯意聯絡」，且敘明「同時由李志宏、陳樹枝等具有犯意\r\n    聯絡之挖土機司機，負責進場廢棄物之整平工作」（見編號\r\n    57卷第5 頁背面第15至17行、被6 頁第5 至7 行），顯見被\r\n    告陳樹枝涉犯竊佔部分亦在起訴範圍內，合先敘明〉。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。又刑事訴訟法上所謂認定\r\n    犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證\r\n    據而言，如未能發現相當證據或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判基礎。而認定不利於被告之事\r\n    實，須依積極證據，苟積極證據不足為不利被告之認定，若\r\n    證據資料在經驗科學上或論理法則上尚有對被告較為有利之\r\n    存疑，而無從依其他客觀方法排除此項合理之可疑，即不得\r\n    以此資料作為斷罪之基礎。且刑事訴訟制度受「倘有懷疑，\r\n    則從被告之利益為解釋」、「被告應被推定為無罪」之原則\r\n    所支配，故得為訴訟上之證明者，無論為直接或間接證據，\r\n    須客觀上於一般人均不致有所懷疑而達於確信之程度者，始\r\n    可據為有罪之認定，倘其證明尚未達於「確信」之程度，而\r\n    有合理可疑存在時，即難據以為被告不利之認定。\r\n  又按刑法第320 條第2 項之竊佔罪，係以意圖為自己或第三\r\n    人不法之利益，而竊佔他人之不動產為其構成要件。查被告\r\n    陳定林等6 人與同案被告劉東米、張琇容、張祥文等人為提\r\n    供土地回填、堆置廢棄物以賺取暴利，而自101 年4 月19日\r\n    起以犯罪事實欄二所述分工方式竊佔本案國有土地非法經營\r\n    土尾場，管制曳引車進出傾倒廢棄物以收取費用，足見本案\r\n    國有土地早已遭被告陳定林等人竊佔，而被告陳樹枝既係渠\r\n    等竊佔後之同年月28日方以日薪2 千元報酬，受僱前往駕駛\r\n    挖土機將傾倒之廢棄物剷平，足見其事先並未參與被告陳定\r\n    林等人非法經營本案土尾場之會議，且其僅工作短短2 個小\r\n    時即為警查獲，實難認其知悉本案土地為遭被告陳定林等人\r\n    佔用之國有土地，並與被告陳定林等人間於此短暫期間內，\r\n    有竊佔本案國有土地之犯意聯絡及行為分擔。是被告陳樹枝\r\n    堅詞否認其有竊佔本案國有土地之犯行，尚非全然不可信。\r\n    此外，復查無積極證據足認被告陳樹枝有何竊佔犯行。本應\r\n    就此竊佔部分為被告陳樹枝無罪之諭知，惟此部分如成立犯\r\n    罪，本院認與前開非法處理廢棄物有罪部分，具有想像競合\r\n    之裁判上一罪關係，爰就此部分不另為無罪判決之諭知。\r\n肆、撤銷改判之理由：\r\n  原審認被告陳定林、林昱旻、李重慶、王鑫星、陳振文、袁\r\n    忠成、陳樹枝等7 人罪證明確，予以論罪科刑，固非無見；\r\n    然查：被告陳定林等6 人係竊佔如附圖所示A 至E 之未登\r\n    記國有土地非法經營本案土尾場，且自101 年4 月19日起在\r\n    即有曳引車司機洪慧棋等人清除載運廢鐵砂等廢棄物前往傾\r\n    倒，被告袁忠成及陳振文並自上開時間起法非法使用無線電\r\n    頻率以無線對講機彼此聯絡或與司機聯繫，業經本院認定如\r\n    前述，惟原判決犯罪事實僅記載渠等所竊佔之本案國有土地\r\n    係位在臺中市○○區○○段00○00地號土地旁之國有土地，\r\n    而未引用如附圖所示之複丈成果圖以確認竊佔土地所在位置\r\n    及面積，復認渠等係自104 年4 月下旬某日起始共同竊佔本\r\n    案國有土地經營非法土尾場，及被告袁忠成、陳振文始開始\r\n    非法使用無線電頻率，且疏未認定被告袁忠成、陳振文及同\r\n    案被告劉東米就違反電信法部分犯行為共同正犯，均有未洽\r\n    ；起訴書犯罪事實已記載被告陳樹枝與另案被告李志宏共\r\n    同參與竊佔本案國有土地，供他人回填堆置廢棄物，已如前\r\n    述，原判決認被告陳樹枝之竊佔犯行未經起訴，而未予審理\r\n    ，亦有未洽；被告陳定林、李重慶、林昱旻等3 人有犯罪\r\n    事實欄一所載載論罪科刑執行情形，有卷附臺灣高等法院被\r\n    告前案紀錄表1 份可按，其等受有期徒刑執行完畢後5 年以\r\n    內再故意犯本案法定刑為有期徒刑以上之罪，均為累犯，原\r\n    審疏未就渠3 人所犯廢棄物清理法第46條第3 款之罪及被告\r\n    林昱旻所犯恐嚇罪部分論以累犯，亦有不當。是檢察官提起\r\n    上訴，認原審以被告陳樹枝情堪憫恕，適用刑法第59條酌減\r\n    其刑，指摘原判決不當；被告陳定林、林昱旻、李重慶以前\r\n    詞否認犯罪，暨被告王鑫星、陳振文、袁忠成等人以原審量\r\n    刑過重且未諭知緩刑，指摘原判決不當，提起上訴，固均無\r\n    理由。惟原判決既有前開可議之處，自應由本院就被告陳定\r\n    林、林昱旻、李重慶、王鑫星、陳振文、袁忠成、陳樹枝等\r\n    7 人部分，均撤銷改判。\r\n  爰審酌被告陳定林、李重慶、林昱旻、王星鑫、陳振文、袁\r\n    忠成等6 人竊佔國有土地供他人任意傾倒廢棄物，渠等獲致\r\n    不法利益，卻嚴重破壞環境，並須花費全體納稅義務人巨額\r\n    公帑始能回復土地原狀，惡性非輕，被告陳振文、袁忠成復\r\n    未經核准非法使用無線電頻率以無線電對講機聯繫，及被告\r\n    林昱旻恐案情向上發展而被查獲，而出言恐嚇張琇容，誠屬\r\n    不該，並斟酌被告陳定林、李重慶、林昱旻於本案土尾場中\r\n    均屬經營階級，被告王鑫星為被告李重慶之小弟並負責交付\r\n    每日營收，重要性次之，被告陳振文、袁忠成負責管制、指\r\n    揮車輛等工作及被告陳樹枝負責操作挖土機，屬於集團之外\r\n    圍成員，重要性較低，暨被告陳定林、李重慶、林昱旻等3\r\n    人犯後否認犯行，未見有何悔意，被告王鑫星、陳振文雖坦\r\n    承犯行，但對共犯之分工狀況仍多有隱瞞，悔意不足，被告\r\n    袁忠成犯後則坦承犯行，尚有悔意，被告陳樹枝雖否認犯行\r\n    ，惟其係於被查獲當日始至現場工作，工作時間僅約2 小時\r\n    ，與其他被告間之犯意聯絡時間不長，其違法行為所生之危\r\n    害結果較輕，非難性較低，且未獲取任何利益，暨渠等之前\r\n    科素行（參臺灣高等法院被告前科記錄表）、智識程度及生\r\n    活狀況等一切情狀，分別量處如主文第2 至5 項所示之刑，\r\n    並就被告林昱旻、陳振文、袁忠成所處得易科罰金刑部分，\r\n    諭知易科罰金折算標準。\r\n  按刑法第50條於102 年1 月23日經總統公布修正，並自同年\r\n    月26日起施行；又行為後法律有變更者，適用行為時之法律\r\n    ，但行為後之法律有利於行為人者，適用最有利於行為人之\r\n    法律，現行刑法第2 條第1 項定有明文。其中有關定執行刑\r\n    之規定，修正前刑法第50條規定：「裁判確定前犯數罪者，\r\n    併合處罰之。」，修正後刑法第50條規定：「裁判確定前犯\r\n    數罪者，併合處罰之。但有下列情形之一者，不在此限：一\r\n    、得易科罰金之罪與不得易科罰金之罪。二、得易科罰金之\r\n    罪與不得易服社會勞動之罪。三、得易服社會勞動之罪與不\r\n    得易科罰金之罪。四、得易服社會勞動之罪與不得易服社會\r\n    勞動之罪。前項但書情形，受刑人請求檢察官聲請定應執行\r\n    刑者，依第51條規定定之。」，經比較新舊法之規定，修正\r\n    後之規定較有利於被告林昱旻，自應依刑法第2 條第1 項但\r\n    書規定，適用修正後之刑法第50條規定。是本院自不得就被\r\n    告林昱旻所犯廢棄物清理法第46條第3 款所處不得易科罰金\r\n    之刑，與其所犯恐嚇罪所處得易科罰金之刑合併定應執行刑\r\n    ，附此敘明。\r\n  被告陳樹枝前未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告全國前案紀錄表1 份在卷可按，足見其素\r\n    行尚佳，本院審酌其為謀生計貪圖個人利益，欠缺環境保護\r\n    之體認，致造成環境之破壞，然其僅係擔任現場挖土機駕駛\r\n    工作，並非無可取代之職務，且犯罪時間短暫，犯罪情節尚\r\n    屬輕微，犯罪所生之危害亦非鉅，均如前述，雖其犯後未能\r\n    坦承犯行；惟衡以被告陳樹枝僅屬重要性甚低之外圍成員，\r\n    於本案犯罪情節尚屬輕微，信其經此罪刑之宣告後，應能知\r\n    所警惕，謹言慎行，信無再犯之虞，上開刑之宣告，以暫不\r\n    執行為適當，併依法宣告緩刑2 年，以啟自新。至被告王鑫\r\n    星、陳振文、袁忠成等3 人，因渠等參與本案犯罪時間非短\r\n    ，造成之危害甚鉅，亦已獲取相當之報酬，本院認不宜給予\r\n    緩刑宣告，以示警懲。\r\n  沒收部分：\r\n  按犯電信法第56條至第58條之罪者，其電信器材，不問屬於\r\n    犯人與否，沒收之，電信法第60條定有明文。查本件扣案之\r\n    如附表1 至3 所示之物，為被告袁忠成、陳振文與同案被告\r\n    劉東米等人共犯電信法第58條之罪所用之電信器材，不問屬\r\n    於被告與否，均應依電信法第60條規定於被告袁忠成、陳振\r\n    文所犯電信法罪刑下併予宣告沒收之。\r\n  至本案現場查扣之型號PC200 之挖土機1 台雖係同案被告李\r\n    志宏所有，供被告陳定林等7 人共犯非法提供土地回填、堆\r\n    置廢棄物犯行所用之物，業據同案被告李志宏陳明在卷（見\r\n    原審編號1 卷第100 頁），然同案被告李志宏甫於被查獲前\r\n    一天出租此挖土機並於查獲當天僱用被告陳樹枝操作而共同\r\n    參與此部分犯行，因該挖土機價格不斐，為李志宏日常謀生\r\n    之機具，相較於其因本案犯罪之時間甚短，所取得之利益非\r\n    鉅，二者間顯不相當，且非屬違禁物，衡諸比例原則，本院\r\n    認不予宣告沒收。另其餘扣案物品，因查無與被告陳定林、\r\n    李重慶、林昱旻、王星鑫、陳振文、袁忠成、陳樹枝等人前\r\n    開犯罪行為，有直接關聯性，爰不為沒收之諭知，附此敘明\r\n伍、上訴駁回之理由：\r\n    原審經審理後，認被告陳信嘉、和成綠材公司均事證明確，\r\n    適用刑事訴訟法第299 條第1 項前段，廢棄物清理法第46條\r\n    第4 款、第47條，電信法第58條第2 項、第60條，刑法第11\r\n    條、第28條、第47條第1 項、第41條第1 項前段等規定，並\r\n    審酌被告和成綠材公司所獲利益及其受僱人曾南堂犯罪情節\r\n    ，與被告陳信嘉未領有許可文件而任意非法清除廢棄物，為\r\n    謀生計貪圖個人運費利益，欠缺環境保護之體認，致造成環\r\n    境之破壞，其犯後於原審審理時尚能坦承犯行，暨其之素行\r\n    、智識程度及生活狀況等一切情狀，量處被告和成綠材公司\r\n    罰金40萬元，被告陳信嘉違反廢棄物清理法第46條第4 款之\r\n    部分處有期徒刑1 年2 月，違反電信法部分處拘役50日，並\r\n    就陳信嘉所處拘役刑部分，諭知易科罰金之折算標準。復說\r\n    明被告陳信嘉用以犯電信法之附表編號4 所示之電信器材，\r\n    ，不問屬於被告與否，應依電信法第60條規定併予宣告沒收\r\n    之；另說明被告陳信嘉為本案非法清除廢棄物所駕駛之上開\r\n    曳引車（含子車），因靠行制度之關係，該車輛之所有權是\r\n    否即當然屬其所有，容有爭議，且因該車輛價格不斐，為其\r\n    日常謀生之機具，相較於其因本案犯罪之時間不長，所取得\r\n    之利益非鉅，二者間顯不相當，且非屬違禁物，亦非專供本\r\n    案犯罪之用，如予宣告沒收，有違比例原則，而不為沒收之\r\n    諭知。經核認事用法，尚無違誤，量刑亦稱妥適。被告陳信\r\n    嘉、和成綠材公司猶執前詞否認犯行提起上訴，並無理由，\r\n    應予駁回。\r\n陸、被告和成綠材公司經本院合法傳喚，無正當之理由不到庭，\r\n    爰不待其陳述逕行判決。\r\n乙、無罪部分：\r\n一、公訴意旨略以：被告張書栓明知其未領有廢棄物清除、處理\r\n    許可文件，不得從事廢棄物清除、處理，竟基於非法清除、\r\n    處理廢棄物之犯意，於101 年4 月27日，僱用具有犯意聯絡\r\n    之吳盛忠（業於101 年7 月20日死亡）駕駛張書栓所有車牌\r\n    075-HM號曳引車及車牌55-RP 號（起訴書誤繕為98-AJ 號）\r\n    拖車組成之聯結車，自某不詳工地，清除載運夾雜木板等垃\r\n    圾之營建混合廢棄物，待吳盛忠駕車抵達國道四號高速公路\r\n    神岡交流道後，該土尾場人員即被告袁忠成（業經本院判決\r\n    有罪，如前述）、同案被告劉東米（業經原審判處罪刑確定\r\n    ）聯繫，經外場人員即被告陳振文（業經本院判處有罪，如\r\n    前述）放行後，再由袁忠成、劉東米引導吳盛忠將上開營建\r\n    混合廢棄物載運至本案國有土地回填及堆置，並向之收取不\r\n    詳傾倒費用。因認被告張書栓所為，係犯廢棄物清理法第46\r\n    條第4 款之未依廢棄物清理法第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物之清除罪嫌等語。\r\n二、按刑事訴訟法第155 條第2 項規定：「無證據能力、未經合\r\n    法調查之證據，不得作為判斷之依據」，在學理上，以嚴謹\r\n    證據法則稱之，係為保護被告正當法律程序權益而設，嚴格\r\n    限制作為判斷、認定基礎之依據，必須係適格之證據資料，\r\n    並經由完足之證據提示、辨認、調查與辯論，始能為不利於\r\n    被告之有罪判決，至於對其有利之無罪判決，自不在此限。\r\n    學理上乃有所謂彈劾證據，與之相對照，作用在於削弱甚或\r\n    否定檢察官所舉不利被告證據之證明力，是此類彈劾證據，\r\n    不以具有證據能力為必要，且毋庸於判決理由內，特別說明\r\n    其證據能力之有無（最高法院100 年度台上字第4761號判決\r\n    參照）。又犯罪事實應依證據認定之，無證據不得認定犯罪\r\n    事實；有罪之判決書應於理由內記載認定犯罪事實所憑之證\r\n    據及其認定之理由，刑事訴訟法第154 條第2 項及第310 條\r\n    第1 款分別定有明文。而犯罪事實之認定，係據以確定具體\r\n    的刑罰權之基礎，自須經嚴格之證明，故其所憑之證據不僅\r\n    應具有證據能力，且須經合法之調查程序，否則即不得作為\r\n    有罪認定之依據。倘法院審理之結果，認為不能證明被告犯\r\n    罪，而為無罪之諭知，即無前揭第154 條第2 項所謂「應依\r\n    證據認定」之犯罪事實之存在。因此，同法第308 條前段規\r\n    定，無罪之判決書只須記載主文及理由。而其理由之論敘，\r\n    僅須與卷存證據資料相符，且與經驗法則、論理法則無違即\r\n    可，所使用之證據亦不以具有證據能力者為限，即使不具證\r\n    據能力之傳聞證據，亦非不得資為彈劾證據使用。故無罪之\r\n    判決書，就傳聞證據是否例外具有證據能力，本無須於理由\r\n    內論敘說明（最高法院100 年度台上字第2980號判決參照）\r\n    。\r\n三、又按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項及第301 條第1 項分別定有明文。又事實之認\r\n    定，應憑證據，如未能發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法為裁判基礎。而認定犯罪事實，\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\r\n    然無論直接或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致於有所懷疑，而得確信其為真實之程度者，始得\r\n    據之為有罪認定，倘其證明尚未達到此一程度，而有合理懷\r\n    疑存在時，無從使事實審法院得有罪之確信時，即應由法院\r\n    諭知被告無罪之判決（最高法院40年台上字第86號判例意旨\r\n    、76年台上字第4986號判例意旨參照）。再被告未經審判證\r\n    明有罪確定前，推定其為無罪，刑事訴訟法第154 條第1 項\r\n    亦定有明文，此即所謂之「無罪推定原則」。其主要內涵，\r\n    無非要求負責國家刑罰權追訴之檢察官，擔負證明被告犯罪\r\n    之責任，倘其所提出之證據，不足為被告有罪之積極證明，\r\n    或其指出證明之方法，無法說服法院形成被告有罪之心證，\r\n    縱使被告之辯解疑點重重，法院仍應予被告無罪之諭知。亦\r\n    即被告在法律上固有自證無罪之權利，但無自證無罪之義務\r\n    （最高法院102 年度台上字第3128號判決意旨參照）。\r\n四、檢察官認被告張書栓涉有上開違反廢棄物清理法罪嫌，無非\r\n    係以被告張書栓坦承其有僱用案外人吳盛忠駕駛駛上揭聯結\r\n    車運營運並比例拆帳及內政部警政署環保警察隊第二中隊於\r\n    101 年4 月27日前往本案國有土地進行蒐證之錄影畫面翻拍\r\n    照片為其主要論據。訊據被告張書栓固坦承上開聯結車係其\r\n    所有，及其僱用之案外人吳盛忠於101 年4 月27日駕駛上開\r\n    聯結車，自不詳工地，載運夾雜木板等垃圾之營建廢棄物，\r\n    前往本案國有土地傾倒之事實，惟堅詞否認有何公訴人所指\r\n    上開違反廢棄物清理法之犯行，辯稱：其僱用吳盛忠駕駛上\r\n    開聯結車載運土方賺取運費，再扣掉汽油費、車輛維修費等\r\n    後與吳盛忠八二拆帳，其有告知吳盛忠不得載運廢棄物，其\r\n    不知道吳盛忠為何會駕駛上開聯結車載運營建廢棄物去本案\r\n    土尾場傾倒等語。辯護人則為其辯稱：被告張書栓從警詢、\r\n    偵查、原審都稱不知悉且未指示吳盛忠傾倒廢棄物，不能僅\r\n    因受僱關係逕自推論被告張書栓與受僱人吳盛忠間，就本案\r\n    非法清除廢棄物犯行間，有犯意聯絡及行為之分擔，請為被\r\n    告有利之認定等語。\r\n五、經查：按共同正犯係以完成特定之犯罪為其共同目的，彼此\r\n    間就該犯罪之實行有共同犯意聯絡，而各自本於共同之犯意\r\n    ，分擔犯罪行為之一部，並相互利用其他正犯之行為，以完\r\n    成犯罪，有最高法院100 年度台上字第4643號判決意旨可資\r\n    參照。本件被告張書栓與案外人吳盛忠均未領有廢棄物清除\r\n    、處理許可文件，不得從事廢棄物之清除、處理，且案外人\r\n    吳盛忠於101 年4 月27日上午，駕駛被告張書栓所有上開聯\r\n    結車，載運含有木板等垃圾之營建廢棄物前往本案土尾場傾\r\n    倒之事實，業據證人即同案被告袁忠誠於本院審理中證述在\r\n    卷（見本院B 卷第215 頁反面），且為被告張書栓所是認（\r\n    見本院B 卷第99頁反面），並有內政部警政署環保警察隊第\r\n    二中隊於101 年4 月27日前往本案土尾場進行蒐證拍攝之上\r\n    開聯結車傾倒含有木板等垃圾之營建廢棄物照片2 張在卷可\r\n    憑（編號4 卷第110 頁），固足認案外人吳盛忠有未依廢棄\r\n    物清理法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物之清除之行為無訛；然公訴人並未提出被告張\r\n    書栓與案外人吳盛忠有何犯意聯絡或行為分擔之證據，故此\r\n    尚不足遽論被告張書栓有與案外人吳盛忠有共同為違反廢棄\r\n    物清理法之犯行。雖公訴人又以被告張書栓辯稱案外人吳盛\r\n    忠可自行接受運輸業務之委託云云，核與一般貨運業者自行\r\n    接洽業務款，再依車次給付薪資與受僱用司機之作法有違而\r\n    不足採信；然依刑事訴訟法第161 條第1 項規定，負責國家\r\n    刑罰權追訴之檢察官，就被告犯罪事實，應負舉證責任，並\r\n    指出證明方法，被告並無自證無罪之義務，是以縱使被告張\r\n    書栓前開辯解有疑，仍不得據此推論其有罪。況且，受僱司\r\n    機於受僱期間利用雇主車輛從事私人事務，甚或私接業務牟\r\n    利，亦有所聞，是以案外人吳盛忠駕駛雇主即被告張書栓所\r\n    有上開聯結車，清除載運營建廢棄物至本案土尾場傾倒車，\r\n    究係受被告張書栓指示抑或係案外人吳盛忠擅自所為，非無\r\n    疑義。再者，被告張書栓於警詢、偵查中即堅詞否認上開犯\r\n    行，其於原審準備程序中就受命法官訊問其對檢察官起訴之\r\n    犯罪事實有無意見及是否認罪時，雖答以「沒有意見，承認\r\n    」，然其旋稱：當天其是叫吳盛忠到臺北載人家開挖地下室\r\n    的廢土到員林的田中去傾倒，其不曉得吳盛忠為何會載垃圾\r\n    到本案土尾場等語（見編號57卷第157 、160 頁），且於原\r\n    審審理時仍否認在卷（見編號64卷第440 頁），而案外人吳\r\n    盛忠已於本案偵查中之101 年7 月20日死亡，此有其個人除\r\n    戶資料查詢結果（見本院B 卷第135 頁）在卷可憑，則被告\r\n    張書栓與案外人吳盛忠就上開違反廢棄物清理法犯行間，究\r\n    有無犯意聯絡，實屬可疑，自難逕為不利被告張書栓之有罪\r\n    認定。\r\n六、綜上所述，檢察官所舉之證據，既無法證明被告張書栓就本\r\n    件違反廢棄物清理法之犯行，與案外人吳盛忠間確實有犯意\r\n    聯絡或行為分擔，而本院在得依或應依職權調查證據之範圍\r\n    內，復查無其他積極證據足以證明被告張書栓確有檢察官所\r\n    指之違反廢棄物清理法犯行。本件既存有合理懷疑，致本院\r\n    無法形成被告張書栓有罪之確切心證，要屬不能證明被告張\r\n    書栓犯罪，按諸前揭說明，自應諭知被告張書栓無罪之判決\r\n    。原審未予詳察，認被告張書栓事證明確，予以論罪科刑，\r\n    尚有違誤。被告張書栓否認犯罪為由，提起上訴，指摘原判\r\n    決此部分不當，為有理由，自應由本院就被告張書栓部分撤\r\n    銷改判，另諭知被告張書栓無罪。\r\n據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第\r\n364 條、第299 條第1 項前段、第301 條第1 項、第371 條，廢\r\n棄物清理法第46條第3 款，電信法第58條第2 項、第60條，刑法\r\n第2 條第1 項但書、第11條、第28條、第320 條第2 項、第55條\r\n、第47條第1 項、第59條、第41條第1 項前段、第74條第1 項第\r\n1 款，刑法施行法第1 條之1 ，判決如主文。\r\n本案經檢察官許萬相到庭執行職務。\r\n中    華    民    國   105    年    6     月    20    日\r\n            刑事第二庭    審判長法  官  邱  顯  祥\r\n                                法  官  林  源  森\r\n                                法  官  廖  純  卿\r\n以上正本證明與原本無異。\r\n電信法、恐嚇部分不得上訴；餘得上訴。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  高  麗  玲\r\n中    華    民    國   105    年    6     月    20    日\r\n 附表一：\r\n┌──┬─────────────┬──┬───┐\r\n│編號│   名        稱           │數量│使用人│\r\n├──┼─────────────┼──┼───┤\r\n│1   │  手持式無線電            │ 1  │劉東米│\r\n├──┼─────────────┼──┼───┤\r\n│2   │  手持式無線電            │ 1  │袁忠誠│\r\n├──┼─────────────┼──┼───┤\r\n│3   │  手持式無線電            │ 2  │陳振文│\r\n├──┼─────────────┼──┼───┤\r\n│4   │  AC1CO車裝無線電面板     │ 1  │陳信嘉│\r\n└──┴─────────────┴──┴───┘\r\n 附表二：\r\n┌──────┬────────────────────┐\r\n│編號 / 代號 │               卷      宗               │\r\n├──────┼────────────────────┤\r\n│編號1卷     │豐原分局中市警豐分偵字第0000000000號警卷│\r\n├──────┼────────────────────┤\r\n│編號2卷     │中市警豐分偵字第0000000000號警卷        │\r\n├──────┼────────────────────┤\r\n│編號3卷     │101年偵字第9739號卷一                   │\r\n├──────┼────────────────────┤\r\n│編號4卷     │101年度偵字第9739號卷二                 │\r\n├──────┼────────────────────┤\r\n│編號7卷     │101年度偵字第10377號卷二                │\r\n├──────┼────────────────────┤\r\n│編號8卷     │101年度偵字第10377號卷三                │\r\n├──────┼────────────────────┤\r\n│編號19卷    │101年度他字第2738號卷                   │\r\n├──────┼────────────────────┤\r\n│編號37卷    │101年度聲羈字第339號卷                  │\r\n├──────┼────────────────────┤\r\n│編號42卷    │101年度偵聲字第268號卷                  │\r\n├──────┼────────────────────┤\r\n│編號57卷    │101年度訴字第2140號卷一                 │\r\n├──────┼────────────────────┤\r\n│編號58卷    │101年度訴字第2140號卷二                 │\r\n├──────┼────────────────────┤\r\n│編號62卷    │101年度易字第2951號卷一                 │\r\n├──────┼────────────────────┤\r\n│編號63卷    │101年度訴字第2140號卷三                 │\r\n├──────┼────────────────────┤\r\n│編號64卷    │101年度訴字第2140號卷四                 │\r\n├──────┼────────────────────┤\r\n│編號65卷    │101年度偵字第19538號卷                  │\r\n├──────┼────────────────────┤\r\n│編號69卷    │102年度訴字第712號卷一                  │\r\n├──────┼────────────────────┤\r\n│編號70卷    │內政部警政署刑事警察局刑偵六三字第102000│\r\n│            │7809號卷                                │\r\n├──────┼────────────────────┤\r\n│編號72卷    │102年度偵字第2151號卷一                 │\r\n├──────┼────────────────────┤\r\n│編號73卷    │102年度偵字第2151號卷二                 │\r\n├──────┼────────────────────┤\r\n│編號76卷    │101年度他字第4362號偵卷                 │\r\n├──────┼────────────────────┤\r\n│編號83卷    │102年度訴字第2149號卷一                 │\r\n├──────┼────────────────────┤\r\n│編號A卷     │104年度上訴字第18號卷                 │\r\n├──────┼────────────────────┤\r\n│編號B卷     │104年度上訴字第18號卷                 │\r\n├──────┼────────────────────┤\r\n│編號C卷     │104年度上訴字第53號卷                   │\r\n└──────┴────────────────────┘"
}