{
  "JID": "TCHM,104,上訴,789,20160614,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "789",
  "JDATE": "20160614",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　104年度上訴字第789號\r\n上　訴　人\r\n即　被　告　林陳慶\r\n上　訴　人\r\n即　被　告　嘉農企業股份有限公司\r\n代　表　人　謝俊雄\r\n代　理　人　謝理傑\r\n共　　　同\r\n選任辯護人　羅秉成律師\r\n　　　　　　曾能煜律師\r\n上　訴　人\r\n即　被　告　莊天賜\r\n選任辯護人　江慧敏律師\r\n　　　　　　洪大明律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院\r\n102年度訴字第614號中華民國104年4月28日第一審判決（起訴案\r\n號：臺灣苗栗地方法院檢察署102年度偵字第4206號、102年度偵\r\n字第6131號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於林陳慶、嘉農企業股份有限公司及莊天賜部分，均撤\r\n銷。\r\n莊天賜犯廢棄物清理法第四十六條第四款之非法貯存、清除廢棄\r\n物罪，處有期徒刑壹年拾月。緩刑伍年，並應於本判決確定之日\r\n起貳年內，向公庫支付新臺幣拾萬元。\r\n林陳慶、嘉農企業股份有限公司均無罪。\r\n    事  實\r\n一、莊天賜明知應向主管機申請核發公民營廢棄物處理機構文件\r\n    後，始得受託貯存、清除有害事業廢棄物，竟基於違反廢棄\r\n    物清理法之犯意，以自用為由，先向嘉農企業股份有限公司\r\n    （下稱嘉農公司）無償取得裝有產製剩餘果蠅誘引劑之塑膠\r\n    桶、鐵桶，及空塑膠桶、空鐵桶，載運至譚益進（經苗栗地\r\n    方法院依犯廢棄物清理法第46條第3款之非法堆置廢棄物罪\r\n    判決有罪，撤回上訴確定）提供其不知情胞弟譚燕林所有之\r\n    卓蘭段2061-3地號，及毗鄰不知情江秀三所有同段2060-4地\r\n    號空地上堆置，並自民國102年4月間起至同年5月間止，以\r\n    不詳代價，為不詳業者清除收集含有三氯乙烯、三氯甲烷化\r\n    學物質之廢棄農藥有害事業廢棄物後，以其貨車載運至上開\r\n    地點，貯存於鐵桶及塑膠桶內。共計堆置有50加侖鐵桶13個\r\n    、50加侖塑膠桶3個（部分全滿、部分半滿），現場另有50\r\n    加侖塑膠空桶11個、20公升塑膠空桶9個。嗣警方及苗栗縣\r\n    政府環保局於102年5月23日下午4時許接獲民眾檢舉，表示\r\n    苗栗縣卓蘭鎮坪林里食水坑溪流域有魚蝦死亡，因而前往現\r\n    場查緝，發現上開50加侖鐵桶13個中有3個已變形破損，致\r\n    桶內含三氯乙烯、三氯甲烷化學物質之廢棄農藥流入河床內\r\n    ，而於102年5月24日上午10時許會同行政院環保署督察總隊\r\n    中區督察大隊人員循線查獲。\r\n二、案經苗栗縣警察局大湖分局報告臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、有罪部分即被告莊天賜部分：\r\n壹、證據能力之說明：\r\n一、供述證據部分：\r\n、被告以外之人（包括證人、鑑定人、告訴人、被害人及共同\r\n    被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至第\r\n    159條之4等4條之規定，而經當事人於審判程序同意作為證\r\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\r\n    當者，亦得為證據；當事人、代理人或辯護人於法院調查證\r\n    據時，知有刑事訴訟法第159條第1項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\r\n    第159條之5定有明文。立法意旨在於傳聞證據未經當事人之\r\n    反對詰問予以核實，原則上先予排除。惟若當事人已放棄反\r\n    對詰問權，於審判程序中表明同意該等傳聞證據可作為證據\r\n    ；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞\r\n    證據之處分權，及證據資料愈豐富，愈有助於真實發見之理\r\n    念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開\r\n    傳聞證據亦均具有證據能力。本判決下列所引用之傳聞證據\r\n    ，莊天賜及其辯護人於準備程序時，就該等證據之證據能力\r\n    均無意見，復未於言詞辯論終結前聲明異議，又本院審認上\r\n    開證據作成時之情況，應無違法取證或不當情事，與本案待\r\n    證事實間復具有相當之關聯性，以之作為證據應屬適當，依\r\n    刑事訴訟法第159條之5第2項規定，自有證據能力。\r\n、被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、\r\n    違法羈押或其他不正之方法，且與事實相符者，得為證據，\r\n    刑事訴訟法第156條第1項定有明文。亦即被告之自白係出於\r\n    自由意思，且與事實相符者，即有證據能力，反之，若係非\r\n    法取供者，因其陳述非出於任意性，其所為之陳述即無證據\r\n    能力。莊天賜警詢陳述（勘驗警詢光碟所得）、及於偵查、\r\n    審理時所為不利於己之陳述，被告等及辯護人於原審及本院\r\n    審理辯論終結前均未提出可供證明，究有如何之遭受「強暴\r\n    、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方\r\n    法」始為陳述之證據，以供法院得以即時調查審認，足認下\r\n    列經本院所引用之被告於警詢、偵訊、本院所為不利於己之\r\n    陳述，應均係出於被告自由意志，且與事實相符，依法自得\r\n    採為本案判決之基礎。另檢察官於原審詰問莊天賜時，提示\r\n    不正確之警詢筆錄，莊天賜據此不正確之警詢筆錄，所為之\r\n    回應，實難期待其為正確之回答。檢察官提示不正確之警詢\r\n    筆錄，據以詰問，逼使受訊者回應，有損司法公正性、純潔\r\n    性，不論詰問之檢察官，係故意或過失提示不正確之先前筆\r\n    錄，應認係屬刑事訴訟法第156條之其他不正方法，而無證\r\n    據能力。\r\n二、非供述證據部分：\r\n    關於非供述證據之物證，或以科學、機械之方式，對於當時\r\n    狀況所為忠實且正確之記錄，性質上並非供述證據，均應無\r\n    傳聞法則規定之適用；如該非供述證據非出於違法取得，並\r\n    已依法踐行調查程序，即不能謂無證據能力（最高法院97年\r\n    度台上字第1401號、6153、3854號判決意旨參照）。卷附現\r\n    場照片等，係依機器之功能，攝錄實物形貌而形成之圖像，\r\n    並非人類意思表達之言詞或書面陳述，不含供述要素，當不\r\n    在刑事訴訟法第159條第1項規定「被告以外之人於審判外之\r\n    言詞或書面陳述」之範圍內，性質上亦應屬於非供述證據，\r\n    無傳聞法則之適用，且均非實施刑事訴訟程序之公務員因違\r\n    背法定程序而取得，與本案待證事實復具有自然之關連性，\r\n    復經本院依法踐行調查程序，自有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、上訴人即被告莊天賜（下稱被告莊天賜）於102年5月24日警\r\n    詢時供稱：（今天早上10點在卓蘭鎮坪林里象山農路查獲之\r\n    不明桶裝廢液）是公司的，載去那邊寄放。要等環保署處理\r\n    農藥消除，所以還沒有辦好。自己一個人去的，短時間貯放\r\n    。知道未依規定儲存不合法等語（上開供詞依原審警詢勘驗\r\n    光碟筆錄，見原審卷二第290至294頁）。於103年5月13日原\r\n    審檢察官詰問時供稱：上開102年5月24日查扣之果蠅殺蟲劑\r\n    是伊堆放的。是從嘉農公司載去的，要種菜用的，暫時放那\r\n    邊，大概放三、四個月。（你要載農藥到你的菜園上使用，\r\n    結果你載個空桶回去？為什麼？）有裝農藥要放在那那個空\r\n    桶裡面。不能亂倒，要放在空桶裡面裝起來。（什麼農藥？\r\n    ）其他的那個有的那個農藥。（其他那裡來的農藥？）我不\r\n    曉得。（原審卷第127至133頁）。於本院審理時亦承認上開\r\n    查扣之塑膠桶、鐵桶係其載運放置。依上開莊天賜前後之供\r\n    述，足認其確有自嘉農公司載運空桶及裝有果蠅誘引劑之桶\r\n    子至上開地點堆置。另依其所為「不曉得那裡來的農藥，要\r\n    放在空桶裡面裝起來，不能亂放」之陳述，足見其有自不詳\r\n    業者處，收集廢棄農藥貯存於向嘉農公司索取之空桶內之事\r\n    實。\r\n二、警方及苗栗縣環保局查緝人員因於102年5月23日下午4時許\r\n    接獲民眾檢舉，表示坪林里象山附近老庄溪上游及其溪流附\r\n    近上新里等流域（即食水坑溪）均有魚蝦死亡，因而前往現\r\n    場，發現前開土地上堆置有盛裝「不明廢液」之50加侖鐵桶\r\n    13個、50加侖塑膠桶3個及50加侖塑膠空桶11個、20公升塑\r\n    膠空桶9個，其中50加侖鐵桶有3個已變形破損，致桶內不明\r\n    廢液流入河床內，警方復於102年5月24日上午10時許，會同\r\n    苗栗縣政府環保局、行政院環保署督察總隊中區督察大隊人\r\n    員前往現場查緝等事實，業據莊天賜及譚益進等人於審理時\r\n    承認在卷（原審卷第25頁至第26頁），並有苗栗縣警察局\r\n    大湖分局刑事案件報告書、坪林派出所所長鄧嘉鎮、警員劉\r\n    紀鈞於102年5月25日所製作職務報告、苗栗縣環保局稽查人\r\n    員邱華烽102年5月24日苗栗縣○○○○○○○○○○○○○\r\n    ○○○區○○○○○○○○○○○○○段000000地號、同段\r\n    2061-3地號等土地登記謄本、地籍圖謄本、查獲現場手繪示\r\n    意圖、現場照片14張（苗栗地檢署102年度偵字第4206號卷\r\n    第12頁至第15頁、第43頁至第51頁、第53頁至第59頁）等附\r\n    卷為證。經行政院環保署環境檢驗所檢測結果，編號8之塑\r\n    膠筒，三氯乙烯未檢出，三氯甲烷檢測值為6.51mg/kg，有\r\n    機氯、有機磷、胺基甲酸鹽類定性分析，均未檢出；編號4\r\n    之鐵筒，三氯乙烯檢測值為39.8mg/kg，三氯甲烷檢測值為\r\n    47.4mg/kg，有機氯、有機磷、胺基甲酸鹽類定性分析均未\r\n    檢出。三氯乙烯、三氯甲烷為有害事業廢棄物，此有行政院\r\n    環保署環境檢驗所檢測報告二紙（偵查卷第145頁）、三氯\r\n    乙烯、三氯甲烷物質安全資料表、有害事業廢棄物認定標準\r\n    （偵卷第122至129、135至144頁）附卷可憑。\r\n三、嘉農公司產製之果蠅誘引劑，係以乃力松、甲基丁香油為原\r\n    料，過期後會退化成無毒物質，無證據證明會有害環境。嘉\r\n    農公司未以三氯乙烯、三氯甲烷為原料，嘉農公司產製之農\r\n    藥亦不會自行反應合成三氯乙烯、三氯甲烷；果蠅誘引劑亦\r\n    不可能與塑膠桶反應合成三氯乙烯、三氯甲烷（證據詳後述\r\n    ），因此查扣塑膠桶、鐵桶內之三氯乙烯、三氯甲烷並非來\r\n    自嘉農公司，而係莊天賜另外自不詳業者所搜集之廢棄農藥\r\n    。莊天賜於原審檢察官詰問時供稱：「（那更奇怪了，你要\r\n    載農藥到你的菜園上使用，結果你載個空桶回去？為什麼？\r\n    ）空桶是要拿來做廢的那個用。」「（什麼叫廢棄的用？）\r\n    有裝農藥的那個東四，要放在那裡面。」「不能亂倒，要放\r\n    在空桶裡面裝起來。」「（所以你要再把農藥放在空桶裡面\r\n    裝起來？）是」「（什麼農藥？）其他的那個有的那個農藥\r\n    。」「（其他那裡來的農藥？）我不曉得。」「要噴藥的那\r\n    個機器裡面那個農藥。」等語。莊天賜供稱，其所載空桶，\r\n    是另外要裝其他農藥（原審卷一第133頁）。證人即農委會\r\n    農業試驗所應用動物組之黃毓斌於原審證稱：果蠅誘引劑配\r\n    方是甲基丁香油與乃力松。甲基丁香油本身不含毒是一個香\r\n    ，可以引誘果蠅雄蟲。乃力松則是有毒農藥。甲基丁香油是\r\n    一個酚類，裡面沒有氯，所以不會有多出來的氯結合。甲基\r\n    丁香油作用時，會先分解成二氯松。然後慢慢分解，到最後\r\n    變成黑色的磷酸，不會有三氯的部分出來。三氯七烯是一個\r\n    有機溶劑。會檢出三氯乙烯、三氯甲烷是廢棄物可能有污染\r\n    到，就是有機溶劑可能混在一起了。就是收集廢液時，可能\r\n    有混到有機溶劑，才會檢出三氯乙烯、三氯甲烷等語（原審\r\n    卷二第242頁）。足認編號4之鐵筒、編號8之塑膠筒內，檢\r\n    測出三氯乙烯、三氯甲烷成分，並非來自嘉農公司，而係莊\r\n    天賜另外向業者收集貯存於上開筒內。\r\n四、莊天賜自警詢、偵查，原審，至本院審理時，從未供稱其受\r\n    嘉農委託，載運過期有毒甲基丁香油。而係供稱向嘉農公司\r\n    要的，要自用等語。共同被告林陳慶亦從未供稱委託莊天賜\r\n    載運嘉農公司過期有毒甲基丁香油處理。而莊天賜102年5月\r\n    24日警詢筆錄，有關「我只知道頭份嘉農公司，聯絡人場長\r\n    姓名我不清楚，是廠長自己用打我行動電話說來頭份載過期\r\n    乳劑消除果蠅殺蟲劑，我載運嘉農農葯至各地經銷商運輸的\r\n    工作，回程廠長就請我順便載載過期乳劑類消除果蠅類殺蟲\r\n    劑回去除理。」「大約一個月以前，桶裝廢液是廠長打電話\r\n    給我回程順便載回處理。」「我是從102年4月份起開始至5\r\n    月份分批從嘉農載過期乳劑類消除果蠅殺蟲劑約10餘次，我\r\n    不敢載至其他場所處理，只是暫時放在譚益進山區等候處理\r\n    。廠長要求我運付我處理費一桶新台幣80元左右」、「過期\r\n    農葯部分1件1桶以新台幣80元整計算，如載運10桶就是新台\r\n    幣800元計算，以此類推。」「嘉農知道我沒有執照可以處\r\n    理這些種事情，但是廠長還是通知我簡單處理。」之記載（\r\n    偵卷第19、20頁），均與警詢光碟內容不符，業經原審勘驗\r\n    明確，並製成警詢筆錄譯文（原審卷二第290至294頁）。莊\r\n    天賜並未為上開供述，林陳慶亦從未供稱委託莊天財載運簡\r\n    單處理。依卷存事證，並無證據證明莊天賜受林陳慶或嘉農\r\n    公司委託載運處理過期有毒甲基丁香油之事實。\r\n五、綜上事證及說明，被告莊天賜上開清除載運含三氯乙烯、三\r\n    氯甲烷有害廢棄物至卓蘭段土地貯存之違反廢棄物清理法犯\r\n    行，事證明確，足以認定。\r\n參、論罪科刑及撤銷原審判決之說明：\r\n一、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務。\r\n    廢棄物清理法第41條第1項定有明文。此規定係規範公民營\r\n    機構欲經營廢棄物之貯存、清除或處理業務時，應依法向地\r\n    方主管機關申請核發許可證，俾便行政上之管理及監督，以\r\n    有效清除、處理廢棄物，確保環境衛生，倘任何自然人或法\r\n    人欲經營廢棄物之貯存、清除或處理業務時，自應依該規定\r\n    ，以公民營機構之經營型態向相關主管機關申請核發許可證\r\n    。苟任何自然人或法人未以公民營機構之經營型態向主管機\r\n    關申請核發許可證，即擅自從事廢棄物貯存、清除或處理等\r\n    行為，自應依廢棄物清理法第46條第4款規定處罰。查莊天\r\n    賜未領有廢棄物清除許可文件，竟向不詳業者清除、搜集含\r\n    三氯乙烯、三氯甲烷之廢棄農藥，以車輛載運至譚益進所提\r\n    供其不知情胞弟譚燕林所有之卓蘭段2061-3地號，及毗鄰不\r\n    知情江秀三所有同段0000-0地號空地上堆置貯存，應依廢棄\r\n    物清理法第46條第4款論處。莊天賜貯存之含三氯乙烯、三\r\n    氯甲烷之廢棄農藥，雖非自嘉農公司載運，而係向不詳業者\r\n    清除搜集載運貯存，此部分向其他業者搜集清除之事實，未\r\n    據檢察官起訴，但檢察官既已就莊天賜清除、貯存之查扣含\r\n    三氯乙烯、三氯甲烷之有害事業廢棄物（此有害廢棄物為其\r\n    他業者所有）部分之事實起訴，雖委託業者有不正確之情形\r\n    ，但因有實質上一罪之關係，自為起訴效力所及，法院亦應\r\n    依法審判認定。原審對被告莊天賜論處罪刑，固非無見，但\r\n    查扣之嘉農公司之鐵桶、塑膠桶，並無證據證明係林陳慶\r\n    委託莊天賜載運處理，原審認係林陳慶委託莊天賜至嘉農公\r\n    司載運堆置，認事有誤。編號鐵4之鐵桶、編號塑8之塑膠\r\n    桶內之三氯乙烯、三氯甲烷，係莊天賜另外自不詳業者搜集\r\n    貯放於上開桶內，並非過期含毒甲基丁香油與容器產生化學\r\n    變化所致。原審認係嘉農公司之過期含毒甲基丁香油與容器\r\n    產生化學變化所致，亦有不當。被告莊天賜上訴意旨略以：\r\n    被告很後悔，為認罪之表示，被告知道甲基丁香油可以防治\r\n    病蟲害，所以向廠長要，因河川整治，怪手勾破桶子，使甲\r\n    基丁香油外流，才讓魚蝦死亡。被告很後悔。請從輕量刑，\r\n    指責原審判決量刑過重，非全無理由。應由本院將原審判決\r\n    莊天賜部分撤銷改判。查被告莊天賜明知搜集貯存、清除、\r\n    處理廢棄農藥，應先經主管機關准許始得為之，仍受委託清\r\n    除載運貯存；復考量其所載運來之含三氯乙烯、三氯甲烷之\r\n    廢棄農藥，係以鐵桶、塑膠桶裝存，並非完全暴露於自然界\r\n    ，係因怪手不慎勾破容器，致有毒廢棄農藥外流。另審酌莊\r\n    天賜小學畢業，從事搬運工，無固定月薪，罹有高血壓心臟\r\n    病、兼衡莊天賜犯罪之動機、目的、手段、犯後態度等一切\r\n    情狀，量處如主文所示之刑。按法院對於具備緩刑要件之刑\r\n    事被告，認為以暫不執行刑罰為適當者，得宣告緩刑，為刑\r\n    法74條所明定；至於暫不執行刑之是否適當，則應由法院就\r\n    被告之性格、犯罪狀況、有無再犯之虞及能否由於刑罰之宣\r\n    告而策其自新等一切情形，予以審酌裁量。查莊天賜前未曾\r\n    因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告\r\n    前案紀錄表1份（本院卷第60頁）在卷可稽，因一時失慮\r\n    ，觸犯本罪，經此偵、審程序及上開刑之宣告後，應知所警\r\n    惕，信無再犯之虞，認對莊天賜所宣告之刑，以暫不執行為\r\n    適當，爰依刑法第74條第1項第1款之規定，宣告緩刑5年，\r\n    以啟自新；復衡以譚益進如事實欄所示之犯罪情形，為期將\r\n    來能記取教訓，日後得以尊重法治且謹記在心，暨考量其經\r\n    濟情況，依刑法第74條第2項第4款規定，命應於本判決確定\r\n    之日起2年內向公庫支付30萬元，以發揮附條件緩刑制度之\r\n    立意，並期符合緩刑之目的。\r\n二、公訴意旨：另以被告莊天賜受林陳慶委託，將嘉農公司產製\r\n    之過期甲基丁香油之有害廢棄物， 非法載運至上開卓蘭段\r\n    0000-0、0000-0地號土地上棄置，認被告此部分犯行，另涉\r\n    犯廢棄物清理法第46條第1款、第4款之任意棄有害廢棄物罪\r\n    嫌、未經主管許可，從事廢棄物處理罪嫌。惟莊天賜否認有\r\n    受林陳慶委託載運處理嘉農公司過期有毒甲基丁香油，並辯\r\n    稱係向嘉農公司索取，要自用等語。查被告莊天賜並未受林\r\n    陳慶委託，處理嘉農公司之過期甲基丁香油，而係莊天賜向\r\n    嘉農公司以自用為由索討，無償取得後，自行載運至上開地\r\n    點存放。又鐵4、塑8桶內之三氯乙烯、三氯甲烷，係莊天賜\r\n    另外向不詳業者處清除載運，並非嘉農公司之產品成份，亦\r\n    非果蠅誘引劑與容器產生化學變化所致（詳後述），莊天賜\r\n    此部分犯行不能證明。因莊天賜此部分犯行，與上開有罪部\r\n    分，有實質上一罪之關係，爰不另為無罪之諭知。\r\n乙、無罪部分，即林陳慶、嘉農公司部分：\r\n一、公訴意旨略以：上訴人即被告林陳慶（下稱林陳慶）係上訴\r\n    人即被告嘉農公司（下稱嘉農公司）位於新竹市○○里○○\r\n    路0號廠區之廠長，明知莊天賜未經主管機關許可，清除、\r\n    處理有害事業廢棄物。林陳慶與莊天賜基於違反廢棄物清理\r\n    法之犯意聯，自102年4月間起至同年5月間止，由林陳慶委\r\n    託莊天賜將嘉農公司所產生含三氯乙烯、三氯甲烷化學物質\r\n    之過期甲丁香油之有害事業廢棄物，非法載運任意棄置於譚\r\n    益進提供之苗栗縣卓蘭鎮○○里○○段000000地號及0000-0\r\n    地號土地上，任意棄置50加侖鐵桶13只、塑膠桶14只（11只\r\n    為空桶，3桶裝過期甲基丁香油）、20公升塑膠桶9只。嗣因\r\n    鐵桶3只破損，過期甲基丁香油流入食水境溪內，造成大量\r\n    魚蝦死亡。因認林陳慶涉犯廢棄物清理法第46條第1款、第4\r\n    款之任意棄置有害事業廢棄物；未經主管機關許可，從事廢\r\n    棄物處理罪嫌。嘉農公司為林陳慶之僱主，依同法第47條規\r\n    定之處罰之罪嫌。公訴人認林陳慶、嘉農公司有上開罪嫌，\r\n    係以林陳慶、莊天賜、於警偵訊之供述，證人即苗栗縣環保\r\n    局人員邱華烽、環保署督察總隊中區督察大隊督察員王世偉\r\n    、廖吉甫於偵查中之證述，苗栗縣事業廢棄物處理稽查紀錄\r\n    工作單、土地登巴謄本、現場照片、環保署督察總隊中區督\r\n    察大隊督察紀錄、檢驗報告、運回嘉農公司貯存清單、有害\r\n    事業廢棄物認定標準、三氯乙烯、三氯甲烷物質安全資料表\r\n    人等件為證。\r\n二、被告林陳慶及嘉農公司及其等辯護人辯稱：\r\n、莊天賜在譚益進系爭土地上置放鐵桶、塑膠桶，其中放置地\r\n    點即50加侖塑膠空桶11個，及20公升塑膠空桶9個部分（\r\n    其中一桶標示嘉農公司字樣者），其桶內並未裝載任何液體\r\n    ，依據莊天賜、譚益進歷次所證，上開空桶係譚益進透過莊\r\n    天賜向嘉農索取，做為裝載有機肥料之用，與本案無關。\r\n、放置地點即50加侖鐵桶l3個、塑膠桶3個，其內裝載液體\r\n    之內容及數量為何？是否全數為莊天賜向被告林陳慶分次索\r\n    取過期之果蠅誘引劑（即起訴書所指之過期甲基丁香油），\r\n    其事實尚非明確，又桶內是否有莊天賜代其他人處理之有害\r\n    事業廢棄物，亦不可知。嘉農公司之果蠅誘引劑之原料未含\r\n    有三氯乙烯、三氯甲烷等有毒成份，且三氯乙烯、三氯甲烷\r\n    係屬管制性藥品，購買須經主管機關核准並登錄，公訴人在\r\n    未能證明嘉農公司曾經購入上開兩種有毒化學物質，並於代\r\n    工果蠅誘引劑過程中加入之情形下，難以確認員警於現場查\r\n    獲50加侖鐵桶l3個、塑膠桶3個內載之含有三氯乙烯、三氯\r\n    甲烷之液體，均為嘉農公司生產之果蠅誘引劑。員警於系爭\r\n    土地查獲內含液體之50加侖鐵桶l3個、塑膠桶3個，其上並\r\n    未標示或記載嘉農公司字樣，反而有「大正鍋爐」之字樣，\r\n    則莊天賜於警訊中所陳稱：「系爭土地上堆置之桶子及其內\r\n    液體均自嘉農公司載出…」等語，尚有可疑。本件或有可能\r\n    係莊天賜代其他廠商處理事業廢棄物，因不敢得罪該等廠商\r\n    ，而擅指全係嘉農公司廠長林陳慶要求渠載出處理廢棄物。\r\n    莊天賜於警訊中所陳稱：「受林陳慶之委託，以每桶80元之\r\n    費用為嘉農公司處理系爭廢棄物…」等語，亦非事實。\r\n、退一步言，倘莊天賜於系爭土地堆置地點之鐵桶、塑膠桶\r\n    內之液體來自於嘉農公司，且經檢測後認定編號4鐵桶含有\r\n    三氯乙烯成份，編號8塑膠桶含有三氯甲烷成份，亦難據此\r\n    證明嘉農公司、林陳慶涉犯棄置有害事業廢棄物。有效成分\r\n    已揮發之果蠅誘引劑並非無經濟價值之廢棄物，僅須過濾蔗\r\n    渣，並經品管檢測其有效成分百分比、依比例再添入甲基丁\r\n    香油及乃力松後，即可再為使用。是嘉農公司貯存之過期果\r\n    蠅誘引劑係屬有經濟價值之物品，並無支付費用要求莊天賜\r\n    代為棄置之可能。果蠅誘引劑係行政院農委會委託嘉農公司\r\n    代工生產，因置放過期致藥性不足，經莊天賜向廠長林陳慶\r\n    稱：「我有種植果樹、菜園，可否贈與我使用」等語，林陳\r\n    慶因莊天賜為嘉農公司舊有員工，又為嘉農公司載運農藥，\r\n    基於情誼分次給與莊天賜，則林陳慶交付果蠅誘引劑予莊天\r\n    賜之主觀意思為贈與使用，並無委託莊天賜任意棄置事業廢\r\n    棄物之犯意。又果蠅誘引劑含乃力松、甲基丁香油，甲基丁\r\n    香油為無毒香料，乃力松為有毒農藥，會因光線、溫度因素\r\n    ，與水分解為無毒之有機磷酸，此時檢查不出乃力松成分，\r\n    對環境無害。可認嘉農公司贈與莊天賜之果蠅誘引劑，因莊\r\n    天賜置於戶外，致失效而無任何毒性，亦不會污染環境，非\r\n    屬有害廢棄物等語。\r\n三、本院經查：\r\n、嘉農公司產製農葯，未以三氯甲烷、三氯乙烯為原料；嘉農\r\n    公司所產製之農葯，亦不會合成三氯甲烷、三氯乙烯：\r\n    依行政院農業委員會動植物防疫局104年11月30日函說明「\r\n    經查嘉農企業股份有限公司102年5月前核準之成品農藥種類\r\n    如附件，依該公司申請成品農藥加工許可證所提交之登記資\r\n    料顯示，其產品之製程配方未添加三氯乙烯、三氯甲烷二項\r\n    成分。另成品農藥之其他成分亦無自行反應合成該等成分之\r\n    機制條件。」（本院卷一第213頁）。證人即嘉農公司負責\r\n    各部門採購、填寫請購單之倉庫管理課長彭美惠證稱：嘉農\r\n    公司沒有採購過三氯乙烯、三氯甲烷。伊進公司20年都沒有\r\n    聽說過這名稱等語（原審卷一第275頁）。證人即農委會農\r\n    業試驗所應用動物組之黃毓斌於原審證稱：果蠅誘引劑配方\r\n    是甲基丁香油與乃力松。甲基丁香油本身不含毒是一個香，\r\n    可以引誘果蠅雄蟲。乃力松則是有毒農藥。甲基丁香油是一\r\n    個酚類，裡面沒有氯，所以不會有多出來的氯結合。甲基丁\r\n    香油作用時，會先分解成二氯松。然後慢慢分解，到最後變\r\n    成黑色的磷酸，不可能有三氯出來。另外，如果在外界的環\r\n    境，大概兩個月，乃力松成分就接近零了等語（見原審卷二\r\n    第241至243頁）。足認嘉農公司之產製之農葯，未以含三氯\r\n    乙烯、三氯甲烷為原料之農藥；所用農藥原料，亦不會自行\r\n    反應合成三氯甲烷、三氯乙烯。\r\n、編號4鐵筒、編號8塑膠筒內之三氯甲烷、三氯乙烯，非嘉農\r\n    公司果蠅誘引劑與塑膠PVC筒之材質反應合成產生：\r\n    依被告提出之「裝有甲基丁香油乃力松之塑膠PVC桶中含有\r\n    微量三氯乙烯及微量三氯甲烷之說明」一文結論，謂「基於\r\n    理論的推斷以及實驗的證明，提出中區環保署報告中所提及\r\n    之三氯乙烯及三氯甲烷等微量化學物，乃因為塑膠桶之材質\r\n    及放置高溫日曬之環境下，與桶內之甲基丁香油含乃力松，\r\n    因分解產生之二氯松反應而刑成微量之三氯乙烯與三氯甲烷\r\n    ，並非於產製過程加入。」（原審卷一第49頁）。若上開文\r\n    章結論為正確。則裝果蠅誘引劑之鐵桶應不會有三氯乙烯、\r\n    三氯甲烷成分，只於塑膠筒才會有三氯乙烯、三氯甲烷成分\r\n    。但編號4之鐵筒、編號8之塑膠筒內之疑似過期之嘉農公司\r\n    果蠅誘引劑，經行政院環保署環境檢驗所檢測結果，編號8\r\n    之塑膠筒，三氯乙烯未檢出，三氯甲烷檢測值為6.51mg/kg\r\n    ，有機氯、有機磷、胺基甲酸鹽類定性分析，均未檢出；編\r\n    號4之鐵筒，三氯乙烯檢測值為39.8mg/kg，三氯甲烷檢測值\r\n    為47.4mg/kg，有機氯、有機磷、胺基甲酸鹽類定性分析均\r\n    未檢出，此有行政院環保署環境檢驗所檢測報告二紙可憑（\r\n    偵查卷第145頁）。塑膠筒內之溶液只檢出6.51mg/kg之三氯\r\n    甲烷，未檢出有三氯乙烯；鐵筒內溶液反而檢出較高含量三\r\n    氯乙烯39.8mg /kg、三氯甲烷檢測值為47.4mg/kg。足認上\r\n    開「塑膠桶放置高溫日曬之之環境下，與桶內之甲基丁香油\r\n    含乃力松，因分解產生之二氯松反應而形成微量之三氯乙烯\r\n    與三氯甲烷」之結論，與本件實際情形不符，不能採據。亦\r\n    即無論是鐵桶或塑膠桶內之三氯乙烯、三氯甲烷，均非乃力\r\n    松、甲基丁香油與容器內之PVC反應合成。證人黃毓斌亦證\r\n    稱：甲基丁香油是一個酚類，裡面沒有氯，所以不會有多出\r\n    來的氯結合。甲基丁香油作用時，會先分解成二氯松。然後\r\n    慢慢分解，到最後變成黑色的磷酸，不可能有三氯出來。另\r\n    外，如果在外界的環境，大概兩個月，乃力松成分就接近零\r\n    了等語。足認編號4鐵筒、編號8塑膠筒內之三氯甲烷、三氯\r\n    乙烯，均非果蠅誘引劑與塑膠PVC筒材質反應合成產生。\r\n、過期之果蠅誘引劑無毒性，對自然界無害：\r\n    證人即農委會農業試驗所應用動物組之黃毓斌證稱：果蠅誘\r\n    引劑之配方為甲基丁香油及乃力松。甲基丁香油只是香料，\r\n    沒有毒。甲基丁香油是一個酚類，裡面沒有氯，所以不會有\r\n    多出來的氯結合。甲基丁香油作用時，會先分解成二氯松。\r\n    然後慢慢分解，到最後變成黑色的磷酸，不可能有三氯出來\r\n    。另外，如果在外界的環境，大概兩個月，乃力松成分就接\r\n    近零了。過期之乃力松沒有毒性，它會跟水分解，自然分解\r\n    掉，沒有毒性。目前沒有證據顯示對自然界有任何傷害等語\r\n    （原審卷二第241至243頁、249頁）。足認過期之果蠅誘引\r\n    劑無毒性，對自然界無害：\r\n、嘉農公司產製所剩之果蠅誘引劑，均儲存作為下一批果蠅誘\r\n    引劑之原料，無委託他人載運處理之必要：\r\n    證人即嘉農公司化驗技術員邱進財於原審證稱：過期果蠅誘\r\n    引劑只能回收再利用，回收再利用時經檢驗，伊負責檢驗，\r\n    將檢驗結果呈給廠長。某項成份較低時，再加原體進去讓成\r\n    份達到。一般來講，過期甲基丁香油成分，差不多會剩百分\r\n    之90至92。所以只要再加入適當原體達到百分之百的有效成\r\n    分，仍然可以再銷售（原審卷一第271、272頁）。證人即嘉\r\n    農公司倉管課長彭美惠證稱：我們只負責代工，不負責回收\r\n    過期產品。只是在公司生產時桶底有渣渣。會留下來，下一\r\n    批再用的時候還可以再用(原審卷一第281、282頁）。證人\r\n    嘉農公司生產課長施清勇證稱：果蠅誘引劑是甲基丁香油加\r\n    乃力松下去混。甲基丁香油是一種誘引劑。依我學習到的知\r\n    識，主要是靠乃力松在殺死果蠅。我任內到現在，沒有退回\r\n    。整批作完全部走掉，沒有遇過有退的。桶底會有留，因為\r\n    不可能配得剛好，就用大桶裝起來，然後放到倉庫裡面。下\r\n    一批作的時候再拿出來。基本上沒有什麼過期，因為成分會\r\n    退化，不算過期，退化之後不符規定，會請化驗室檢驗成分\r\n    剩多少，再跟新的原料混，做出比例符合防檢局要求就ＯＫ\r\n    了。如原本甲基丁香油是97％原體，退化到只剩80％，再按\r\n    照比例把它加進去，然後再加新的97％混合後…。基本上乃\r\n    力松與甲基丁香油都會測，退化之後，會去檢測上一批的剩\r\n    下桶底之類的甲基丁香油、乃力松剩下百分之幾，然後我這\r\n    邊把它回推成說現在新的東西要加幾％等語（ 原審卷二第\r\n    163、164頁）。並有嘉農公司甲基丁香油回收料原物料異動\r\n    一覽表、甲基丁香油回收液標準作業指導書、甲基丁香油回\r\n    收料加工處理標準作業指導書可憑（原審卷三第70至73頁）\r\n    。足認嘉農公司產製所剩餘之果蠅誘引劑，均儲存作為下一\r\n    批果蠅誘引劑之原料，無委託他人載運處理之必要。\r\n、證人莊天賜之102年5月24日警詢筆錄，係不實之筆錄，不能\r\n    作為證明犯罪之證據：\r\n    莊天賜上開警詢筆錄載有：「我只知道頭份嘉農公司，聯絡\r\n    人場長姓名我不清楚，是廠長自己用打我行動電話說來頭份\r\n    載過期乳劑消除果蠅殺蟲劑，我載運嘉農農葯至各地經銷商\r\n    運輸的工作，回程廠長就請我順便載載過期乳劑類消除果蠅\r\n    類殺蟲劑回去除理。」「大約一個月以前，桶裝廢液是廠長\r\n    打電話給我回程順便載回處理。」「我是從102年4月份起開\r\n    始至5月份分批從嘉農載過期乳劑類消除果蠅殺蟲劑約10餘\r\n    次，我不敢載至其他場所處理，只是暫時放在譚益進山區等\r\n    候處理。廠長要求我運付我處理費一桶新台幣80元左右」、\r\n    「過期農葯部分1件1桶以新台幣80元整計算，如載運10桶就\r\n    是新台幣800元計算，以此類推。」「嘉農知道我沒有執照\r\n    可以處理這些種事情，但是廠長還是通知我簡單處理。」（\r\n    偵卷第19、20頁）。原審於103年9月30日勘驗警詢光碟，發\r\n    現莊天賜於警詢，並未提及嘉農公司及廠長打電話要莊天賜\r\n    載走過期之果蠅類殺蟲劑；亦無有關載運過期果蠅殺蟲劑每\r\n    桶80元之代價、處理費；亦未陳稱嘉農公司知道莊天賜無處\r\n    理廢棄物之執照及廠長通知我簡單處理，此有原審勘驗筆錄\r\n    可憑（原審卷二第290至294頁）。103年5月20日原審審理時\r\n    ，檢察官詰問莊天賜時，你在檢察官面前，回答說鐵桶裝滿\r\n    是200公斤， 塑膠桶也是200公斤的農葯，是不是？一桶是\r\n    200公斤嗎？莊天賜答稱「是」（原審卷一第130頁）。但依\r\n    102年7月29日之檢察官訊問筆錄，檢察官並未訊問莊天賜此\r\n    一問題，而是訊問林陳慶，並由林陳慶回答此一問題（偵查\r\n    卷第107、108頁）。莊天賜且回答嘉農公司廠長為劉進豐（\r\n    音譯），足認莊天賜在原審檢察官詰問時，因檢察官提示不\r\n    正確之資料，使莊天賜記憶混淆，其回答內容並非正確。另\r\n    檢察官提示偵查卷第20頁不正確之警詢筆錄，問莊天賜「你\r\n    說你從102年4月份起到5月份，從嘉農公司載這些過期的果\r\n    蠅殺蟲劑大概十幾次，你不敢載到其他場所處理，只是暫時\r\n    放在譚益進山區等候處理，然後廠長要求你載運，付你運費\r\n    一桶80塊，當初是不是在警察局面前跟警察這樣講的？」莊\r\n    天賜答稱：「是」（實際上並無此警詢問答）。又問「那你\r\n    為何跟他回答說一趟80塊？」莊天賜答稱：「因為一緊張就\r\n    是那個話就亂說話」（原審卷一第137頁）。檢察官又提示\r\n    偵字第20頁不正確之警詢筆錄，問「可是你在警察局的時候\r\n    ，你跟警察說嘉農公司知道你沒有執照可以處理這種事情，\r\n    就是過期農葯的事情，但是廠長還是通知你，由你簡單處理\r\n    。所以表示不是事發後嘉農公司才知道的，是嘉農公司事前\r\n    就知道的，那因為你跟他說你沒有處理過期農葯的廢棄物清\r\n    理的執照，但是廠長還是通知由你簡單處理，所以查獲之前\r\n    嘉農公司就知道你沒有廢棄物清理的執照？」（實際上並無\r\n    廠長通知處理之陳述）莊天賜答：「是」。「你跟廠長講的\r\n    ？」答：「是」。「你跟廠長拿這些農葯的時候，你之前你\r\n    跟他說你沒有廢棄物清理的執照？」答：「是」。「廠長還\r\n    是說但是這些農葯還是請你拿回去處理？」答：「沒有」，\r\n    「他沒有這樣說。那不然他怎麼說？」答：「我不知道。」\r\n    「但是你剛剛回答的下一句，廠長還是通知由你簡單處理，\r\n    這是什麼意思？」答：「我不知道。」「你當初在警察局面\r\n    是確實這樣講沒錯？」答：「是。」「但是你現在說你只有\r\n    跟廠長說，你在拿這些農葯的時候，你只有跟廠長說你沒有\r\n    廢棄物處清理的執照，但是廠長沒有跟你說還是交給你簡單\r\n    處理？」答：「沒有。」「沒有是什麼意思？」答：「沒有\r\n    簡單處理」（原審卷一第141頁）。上開檢察官以不正確之\r\n    警詢筆錄內容詰問莊天賜，使莊天賜回答先後矛盾不一，其\r\n    陳述內容顯然有與事實不符之處，且非出於內心之記憶（雖\r\n    記憶亦可能有誤）。但莊天賜於原審，對於嘉農公司是否給\r\n    付費用委託載運過期果蠅誘引劑，廠長是否告知簡單處理等\r\n    事實，均證稱是向嘉農公司要的，未收費用，廠長林陳慶沒\r\n    有告知伊要簡單處理等語。102年7月29日檢察官偵訊時，莊\r\n    天賜亦陳稱：堆放過期乳劑消除果蠅類殺蟲劑約7桶。嘉農\r\n    公司不是每桶給80元，是我跟嘉農要的。警詢我說跟嘉農要\r\n    的，沒有講到運費的事（偵卷第106、107頁）。除上開記載\r\n    不正確之莊天賜警詢筆錄外，莊天賜並未供稱受嘉農公司委\r\n    託載運過期有毒甲基丁香油，亦未曾供稱廠長林陳慶要其簡\r\n    單處理。是並無證據證明林陳慶有委託莊天賜載運處理查扣\r\n    之果蠅誘引劑之事實。\r\n、綜上證據及說明，嘉農公司產製農葯，未以三氯甲烷、三氯\r\n    乙烯為原料；所產製之農葯亦不會合成三氯甲烷、三氯乙烯\r\n    。編號4鐵筒、編號8塑膠筒內之三氯甲烷、三氯乙烯非果蠅\r\n    誘引劑與容器之塑膠PVC成分合成。過期之果蠅誘引劑無毒\r\n    性，對自然界無害。嘉農公司並無自市面上回收過期之果蠅\r\n    誘引劑，而製造所桶底剩餘之果蠅誘引劑，均以大桶集中儲\r\n    存，以供下批製造時使用。雖果蠅誘引劑之成份會因光線作\r\n    用退化，但仍可重新加入適當百分比之乃力松、甲基丁香油\r\n    ，使合於規定之比例成分要求，嘉農公司無僱請莊天賜簡單\r\n    處理剩餘果蠅誘引劑之必要。且莊天賜始終供稱係向嘉農公\r\n    司要的，要自用等語。又莊天賜102年5月24日警詢筆錄有關\r\n    ：「我只知道頭份嘉農公司，聯絡人場長姓名我不清楚，是\r\n    廠長自己用打我行動電話說來頭份載過期乳劑消除果蠅殺蟲\r\n    劑，我載運嘉農農葯至各地經銷商運輸的工作，回程廠長就\r\n    請我順便載載過期乳劑類消除果蠅類殺蟲劑回去除理。」、\r\n    「大約一個月以前，桶裝廢液是廠長打電話給我回程順便載\r\n    回處理。」、「我是從102年4月份起開始至5月份分批從嘉\r\n    農載過期乳劑類消除果蠅殺蟲劑約10餘次，我不敢載至其他\r\n    場所處理，只是暫時放在譚益進山區等候處理。廠長要求我\r\n    運付我處理費一桶新台幣80元左右」、「過期農葯部分1件1\r\n    桶以新台幣80元整計算，如載運10桶就是新台幣800元計算\r\n    ，以此類推。」、「嘉農知道我沒有執照可以處理這些種事\r\n    情，但是廠長還是通知我簡單處理。」之記載，莊天賜並未\r\n    為上開供述，係不實筆錄，不能據此不正確之筆錄內容，認\r\n    定被告林陳慶有委託莊天賜載運棄置過期之含有三氯乙烯、\r\n    三氯甲烷之果蠅誘引劑之事實。且過期之果蠅誘引劑，會因\r\n    外界環境失去毒性，並非有害廢棄物，已如前述。因此，尚\r\n    難僅憑檢察官所舉證據，使本院得有心證，認定被告林陳慶\r\n    、嘉農公司有上開被訴違反廢棄物清理法第46條第1款、第4\r\n    款之任意棄有害事業廢棄物、未經主管機關許可，從事廢棄\r\n    物處理犯行。被告林陳慶、嘉農公司被訴犯行，不能證明。\r\n    按犯罪事實應依證據認定之，無證據不得認定犯罪事實；被\r\n    告犯罪已經證明者，應諭知科刑之判決；倘不能證明被告犯\r\n    罪，則應諭知無罪之判決。 刑事訴訟法第154條第2項、第\r\n    299條第1項前段及第301條第1項分別定有明文。是法官對被\r\n    告犯罪事實之認定，唯有經過嚴格之證明並獲得無疑之確信\r\n    時，始得為有罪之判決。然人力有其極限，縱擁有現代化之\r\n    科技以為調查之工具，仍常發生重要事實存否不明之情形。\r\n    故於審判程序中，要求法官事後重建、確認已發生之犯罪事\r\n    實，自屬不易。倘法院依卷內調查所得之證據，仍存在無法\r\n    排除之疑問，致犯罪事實猶不明確時，法院應如何處理，始\r\n    不至於停滯而影響當事人之權益，在各法治國刑事訴訟程序\r\n    中，有所謂「罪疑唯輕原則」，足為法官裁判之準則。我國\r\n    刑事訴訟法就該原則雖未予明文，但該原則與無罪推定原則\r\n    息息相關，為支配刑事裁判過程之基礎原則，已為現代法治\r\n    國家所採行。原審未予查明，認被告林陳慶、嘉農公司被訴\r\n    犯嫌，罪證明確，對之論處罪刑，認事未洽。被告林陳慶、\r\n    嘉農公司上訴否認犯罪，指摘原審認事不當，其等上訴為有\r\n    理由，應由本院將原審判決有關被告林陳慶、嘉農公司部分\r\n    撤銷，並為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項、第299條第1項前段，廢棄物清理法第46條第4款，刑法\r\n第11條前段、第74條第1項第1款、第2項第4款，判決如主文。\r\n本案經檢察官林豐文到庭執行職務。\r\n中    華    民    國    105    年    6    月    14     日\r\n            刑事第三庭  審判長法  官  胡  忠  文\r\n                              法  官  游  秀  雯\r\n                              法  官  趙  春  碧\r\n以上正本證明與原本無異。\r\n莊天賜、檢察官得上訴。\r\n林陳慶、嘉農公司不得上訴。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                              書記官  趙  郁  涵\r\n                                               \r\n中    華    民    國   105    年    6     月    14    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}