{
  "JID": "TCHM,105,上訴,583,20160630,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "583",
  "JDATE": "20160630",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　105年度上訴字第583號\r\n上　訴　人\r\n即　被　告　楊鴻儒\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣臺中地方法院\r\n104年度訴字第144號中華民國105年2月3日第一審判決（起訴案\r\n號：臺灣臺中地方法院檢察署104年度偵字第1044號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n楊鴻儒犯廢棄物清理法第四十六條第三款之未經主管機關許可，\r\n提供土地堆置廢棄物罪，處有期徒刑壹年捌月。\r\n    犯 罪 事 實\r\n一、羅卸城（另案經臺灣臺中地方法院以105年度訴緝字第106號\r\n    審理中）於民國103年3月4日後某日至同年7月間止，因受託\r\n    清除廢棄物，而在臺中市○○區○○段00地號國有土地違法\r\n    貯存廢棄物一案為警查獲後，另為清運受託清除臺中市十四\r\n    期重畫區之廢棄物，而尋找楊鴻濡提供傾倒地點。楊鴻儒明\r\n    知未依廢棄物清理法第41條第1項規定向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請許可，不得提供土\r\n    地堆置廢棄物，且明知國防部軍備局所管理座落臺中市○○\r\n    區○○段000地號土地（所有人為中華民國）、丁費宗清所\r\n    有由吳金政管理之座落同地段344─1地號土地、財政部國有\r\n    財產署所管理座落同地段345─2號地號土地（所有人為中華\r\n    民國），及臺灣糖業股份有限公司（下稱臺糖公司）所有已\r\n    設定地上權給財團法人嶺東科技大學（下稱嶺東科大）之座\r\n    落同地段347地號土地，均非其所有，亦未得土地所有人、\r\n    管理人或地上權人同意，竟意圖為自己不法之利益，基於竊\r\n    佔及違反廢棄物清理法之犯意，將上揭土地提供給不知情之\r\n    羅卸城將所違法清運之廢棄物傾倒、堆置，羅卸城因而自民\r\n    國103年9月間某日起至103年10月16日止，接續駕駛車號000\r\n    -00號大貨車載運廢木材、廢塑膠、廢衣物等一般廢棄物至\r\n    上揭土地堆置，而佔用附圖所載之B、C、D、F、G、H、I、K\r\n    、L所示之範圍，其面積分別為506.98平方公尺、172.09平\r\n    方公尺、100.48平方公尺、353.57平方公尺、7.46平方公尺\r\n    、17.56平方公尺、7.24平方公尺、779.84平方公尺、0.92\r\n    平方公尺，楊鴻儒以此方式竊佔上開土地，羅卸城為此陸續\r\n    支付楊鴻儒共約新臺幣（下同）6、7萬元，楊鴻儒則因此獲\r\n    取無須支付任何代價即可提供他人棄置前開建築廢棄物之不\r\n    法利益。嗣經臺中市政府環境保護局稽查人員前往上開土地\r\n    稽查時，始查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報請臺灣臺中\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有關證據能力方面\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有同法第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159條之5亦有明文。而該條規定之立法意旨，在於確\r\n    認當事人對於傳聞證據有處分權，得放棄反對詰問權，同意\r\n    或擬制同意傳聞證據可作為證據，屬於證據傳聞性之解除行\r\n    為，如法院認為適當，不論該傳聞證據是否具備刑事訴訟法\r\n    第159條之1至第159條之4所定情形，均容許作為證據，不以\r\n    未具備刑事訴訟法第159條之1至第159條之4所定情形為前提\r\n    （最高法院104年度第3次刑事庭會議決議參照）。本判決下\r\n    列所引為認定犯罪事實之被告以外之人於審判外之言詞或書\r\n    面陳述，雖屬傳聞證據，惟經檢察官、上訴人即被告楊鴻儒\r\n    於本院準備程序中表示同意有證據能力（見本院卷第33頁背\r\n    面至35頁），且迄言詞辯論終結前，均未對於證據能力聲明\r\n    異議，且本院審酌各該證據作成時之情況，並無違法不當或\r\n    證明力明顯過低之瑕疵，亦認以之作為證據應屬適當，是依\r\n    刑事訴訟法第159條之5規定，均有證據能力。\r\n二、又刑事訴訟法第159條第1項所謂「被告以外之人於審判外之\r\n    言詞或書面陳述」，並不包含「非供述證據」在內，其有無\r\n    證據能力，自應與一般物證相同，端視其取得證據之合法性\r\n    及已否依法踐行證據之調查程序，以資認定（最高法院97年 \r\n    度臺上字第3854號判決可資參照）。本判決所引用下列之非\r\n    供述證據，與本案犯罪事實具有關聯性，均係執法人員依法\r\n    取得，亦查無不得作為證據之事由，且均踐行證據之調查程\r\n    序，依法自得作為證據。\r\n三、被告所為之自白陳述，並非出於強暴、脅迫、利誘、詐欺、\r\n    疲勞訊問或其他不正之方法，迄本案言詞辯論終結前，亦未\r\n    據被告提出違法取供或其他不可信之抗辯，堪認應係出於其\r\n    自由意志所為，本院復參核其他證據資料，信與事實相符，\r\n    依刑事訴訟法第156條第1項規定，認有證據能力。\r\n貳、有關實體認定方面\r\n一、訊據被告楊鴻儒矢口否認有竊佔及違反廢棄物清理法之犯意\r\n    ，辯稱：我完全沒有向羅卸城拿錢，土地是國家的，我怎麼\r\n    可能跟羅卸城說可以用，那是他的事情，跟我一點關係都沒\r\n    有云云（見本院卷第35頁、第62頁）。經查：\r\n（一）同案被告羅卸城自民國103年9月間某日起至103年10月16\r\n      日止，接續載運廢木材、廢塑膠等一般廢棄物至國防部軍\r\n      備局所管理座落臺中市○○區○○段000地號土地（所有\r\n      人為中華民國）、丁費宗清所有由吳金政管理之座落同地\r\n      段344─1地號土地、財政部國有財產署所管理座落同地段\r\n      345─2號地號土地（所有人為中華民國），及臺灣糖業股\r\n      份有限公司（下稱臺糖公司）所有已設定地上權給財團法\r\n      人嶺東科技大學（下稱嶺東科大）之座落同地段347地號\r\n      土地，而佔用附圖所示之B、C、D、F、G、H、I、K、L祁\r\n      分，其面積分別為506.98平方公尺、172.09平方公尺、10\r\n      0.48平方公尺、353.57平方公尺、7.46平方公尺、17.56\r\n      平方公尺、7.24平方公尺、779.84平方公尺、0.92平方公\r\n      尺等情，業據同案被告羅卸城供承在卷（見偵卷第93頁背\r\n      面、第94頁、原審卷第52頁背面、第76頁背面），核與證\r\n      人即臺中市政府環保局人員林書庸、姚宗育（見偵卷第67\r\n      頁背面至68頁）證述上揭土地遭非法堆置廢棄物之情節相\r\n      符，並有現場照（見警卷第4至7頁）、臺中市中興地政事\r\n      務所他項權利證明書（見警卷第61至62頁）、臺中市○○\r\n      區○○段000○00000○00000○000地號共4筆土地之地籍\r\n      圖謄本、土地登記第二類謄本及土地綜合資料（見警卷第\r\n      64頁、第65至68頁、偵卷第74至77頁、第78頁）、臺灣臺\r\n      中地方法院所屬民間公證人吳宜勳事務所公證書（見警卷\r\n      第70至77頁背面）、法人登記證書（見偵卷第89頁）、臺\r\n      中市政府環境保護局103年10月16日廢棄物管理稽查紀錄\r\n      （見警卷第63頁）、車號000-00號車輛查詢清單報表（見\r\n      警卷第69頁）、原審法院勘測現場照片及筆錄（見原審卷\r\n      第107至111頁）、臺中市中興地政事務所104年10月22日\r\n      中興地所二字第0000000000號函及檢送之土地複丈成果圖\r\n      （見原審卷第115至117頁）。\r\n（二）再被告楊鴻儒知悉同案被告羅卸城尋找土地係為堆置廢棄\r\n      物，仍提供之，同案被告羅卸城因而陸續支付約7、8萬元\r\n      給被告楊鴻儒等情，業據同案被告羅卸城於警詢中供述：\r\n      我是楊鴻儒同意，將自14期載運之廢木材、廢衣服、廢塑\r\n      膠，傾倒在上揭4筆土地等語（見警卷第1頁背面至2頁）\r\n      ；於偵訊中證述：我去找楊鴻儒借用上述土地，有跟他說\r\n      要堆置本件廢棄物等語（見偵卷第93頁背面至94頁）；於\r\n      本院審理時證述：使用上述土地期間，有拿3、4次錢給楊\r\n      鴻儒補貼他，共約6、7萬元等語（見本院卷第59頁背面）\r\n      明確；佐以被告楊鴻儒於警詢及偵查中已坦承有將上揭土\r\n      地借給同案被告羅卸城使用一情（見警卷第15頁、偵卷第\r\n      94頁），甚至於偵訊及原審審理中均曾就本案所涉竊佔及\r\n      違反廢棄物清理法等罪為認罪之陳述（見偵卷第94頁、原\r\n      審卷第167頁）；復參以同案被告羅卸城於102年間所犯違\r\n      反廢棄物清理法案件，係由被告楊鴻儒以每年3萬元租金\r\n      ，提供無任何權源之國有土地給同案被告羅卸城傾倒、堆\r\n      置，而與本案犯罪情節雷同一節，亦有臺灣高等法院被告\r\n      （羅卸城）前案紀錄表（見本院卷第38至43頁背面）、臺\r\n      灣臺中地方法院104年度審訴字第411號羅卸城違反廢棄物\r\n      清理法案件判決書（見本院卷第72至75頁背面）、104年\r\n      度訴字第745號楊鴻儒違反廢棄物清理法案件判決書（見\r\n      本院卷第76至78頁背面）附卷可考。足證同案被告羅卸城\r\n      指證係經被告楊鴻儒提供上述土地堆置廢棄物，並有支付\r\n      補貼約6、7萬元給被告楊鴻儒等情，堪信屬實。\r\n（三）又被告楊鴻儒亦承上述土地並非其所有，亦未取得上述土\r\n      地所有權人或管理人同意，擅自提供給同案被告羅卸城堆\r\n      置廢棄物之事實（見偵卷第94頁），核與證人臺糖公司人\r\n      員陳國良（見警卷第55至56頁、第90頁背面）、嶺東科大\r\n      人員郭安裕（見警卷第58至59頁）及嶺東科大代理人林更\r\n      祐律師指證遭人傾倒廢棄物之臺中市○○區○○段000號\r\n      土地，為臺糖公司所有設定地上權給嶺東科大使用，並未\r\n      提供給被告楊鴻儒或嶺東科大以外之人使用一情；證人吳\r\n      金政證述臺中市○○區○○段00000號土地係費宗清所有\r\n      ，伊受地之委託管理，曾未曾交給他人使用，不知被傾倒\r\n      廢棄物一情；證人即國有財產署人員林培新證述臺中市○\r\n      ○區○○段00000號土地係國有土地，平常沒有使用，遭\r\n      人傾倒廢棄物，並未曾交給被告楊鴻儒或他人使用一情（\r\n      見警卷第52至53頁、偵卷第90頁）；證人即國防部軍備局\r\n      人員簡惠茹證述臺中市○○區○○段000號土地平常作為\r\n      訓練場使用，遭人傾倒廢棄物，並未曾交給被告楊鴻儒使\r\n      用一情（見警卷第44至45頁、第67頁至背面）相符，是其\r\n      於偵查中之自白顯與事實相符，應堪採信。至於被告楊鴻\r\n      儒雖以本案在地方法院判決前，國有財產局有通知其去繳\r\n      錢，其係合法的云云（見本院卷第61頁背面）；惟被告楊\r\n      鴻儒並未合法取得上揭土地使用權源一節，如詳述如前，\r\n      且被告楊鴻儒迄本案辯論終結前，均未曾提出相關之證據\r\n      方法以供調查，是其此部分所辯尚無從採信，併此敘明。\r\n（四）綜上所述，被告所辯顯不足採。其擅自將他人之土地提供\r\n      給同案被告羅卸城傾倒、堆置廢棄物，並因而獲利之事實\r\n      已明，足認被告楊鴻儒主觀上明知前揭土地均非其所有，\r\n      且同案被告羅卸城請其提供土地係為堆置廢棄物，客觀上\r\n      亦有提供前揭土地給同案被告羅卸城堆置廢棄物，並收取\r\n      同案被告羅卸城因使用上揭土地所交付之補貼共約6、7萬\r\n      元之行為，故本件事證明確，被告楊鴻儒所為竊佔及違反\r\n      廢棄物清理法之犯行，洵堪認定。\r\n二、論罪科刑\r\n（一）按廢棄物清理法第46條第3款所稱「未經主管機關許可，\r\n      提供土地回填、堆置廢棄物者」，其立法目的在於限制廢\r\n      棄物之回填、堆置用地，必須事先通過環保主管機關之評\r\n      估、審核，以確保整體環境之衛生與安全。是本款規定所\r\n      欲規範者應在於未經主管機關許可，提供土地堆置廢棄物\r\n      之行為，而非側重於土地為何人所有、是否有權使用，亦\r\n      不問提供土地係供自己或他人堆置廢棄物。從而，本款規\r\n      定固以提供土地者作為規範對象，但不以土地所有權人為\r\n      必要，亦即祇要有事實上之提供作為乃已足，凡以自己所\r\n      有之土地，或有權使用（如借用、租用等）、無權占用之\r\n      他人土地，以供自己或他人堆置廢棄物之行為，均有該條\r\n      款之適用（最高法院98年度臺上字第5712號、99年度臺上\r\n      字第1133號判決要旨參照）。查被告楊鴻儒提供同案被告\r\n      羅御城堆置廢棄物之上開土地，雖均係竊佔而來之土地，\r\n      且僅提供上開供同案被告羅卸城土地堆置前開廢棄物，並\r\n      從中收取對價，而未參與同案被告羅卸城之清除行為，仍\r\n      應依廢棄物清理法第46條第3款規定處罰。故核被告所為\r\n      ，係犯廢棄物清理法第46條第3款之未經主管機關許可，\r\n      提供土地堆置廢棄物，及刑法第320條第2項之竊佔罪（此\r\n      部分應依刑法第320條第1項之規定處斷）。\r\n（二）次按刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n      實行之特徵，立法時既予特別歸類，定為犯罪構成要件之\r\n      行為要素，則行為人基於概括之犯意，在密切接近之一定\r\n      時、地持續實行之複次行為，倘依社會通念，於客觀上認\r\n      為符合一個反覆、延續性之行為觀念者，於刑法評價上，\r\n      即應僅成立一罪，學理上所稱「集合犯」之職業性、營業\r\n      性或收集性等具有重複特質之犯罪均屬之，例如經營、從\r\n      事業務、收集、販賣、製造、散布等行為概念者是（最高\r\n      法院95年度臺上字第1079號判決意旨參照）。查非法提供\r\n      土地堆置廢棄物，本質上具有反覆性與延續性，行為人在\r\n      密切接近之一定時間及空間內，利用同一機會反覆或接續\r\n      為之，得認為係出於單一之決意，於行為概念上，以評價\r\n      為包括的一罪為宜。是被告於103年9月間某日起至同年10\r\n      月16日遭查獲期間，屢次「未經主管機關許可，提供土地\r\n      堆置廢棄物」之犯行，應論以包括一罪。\r\n（三）按刑法第320條第2項之竊佔罪，既係以意圖為自己或第三\r\n      人不法之利益，而竊佔他人之不動產為其構成要件，則已\r\n      完成竊佔之行為時，犯罪即屬成立。蓋竊佔行為應以己力\r\n      支配他人不動產時而完成，與一般動產竊盜罪係將他人支\r\n      配下之動產，移置於自己支配下而完成者，固無二致也。\r\n      又刑法第320條第2項之竊佔罪，為即成犯，於其竊佔行為\r\n      完成時犯罪即成立，以後之繼續竊佔乃狀態之繼續，而非\r\n      行為之繼續（最高法院25年上字第7374號、66年臺上字第\r\n      3118號判例要旨參照）。本案依現場照片及土地複丈成果\r\n      圖所示（見警卷第22至24頁、原審卷第109至112頁、第11\r\n      6頁），同案被告羅卸城使用之範圍係大致上呈一長方形\r\n      ，使用之範圍周圍有鐵皮屋、鐵皮圍牆及整理好之廢衣物\r\n      、土石圍繞，而與非使用範圍部分形成明顯之區隔；且據\r\n      同案被告羅卸城於本院審理中證述被告楊鴻儒曾經提供其\r\n      土地傾倒廢棄物2次，第一次係另案（即前述臺灣臺中地\r\n      方法院104年度審訴字第411號、104年度訴字第745號渠二\r\n      人違反廢棄物清理法案件），第二次即本案，可知被告楊\r\n      鴻儒於103年9月間，係同時將前揭4筆土地提供給同案被\r\n      告羅卸城堆置廢棄物，同案被告羅卸城於不知情之情形下\r\n      ，誤認其已取得上述土地之使用權，因而自103年9月間某\r\n      日起即將廢棄物傾倒堆置在上揭土地，則被告楊鴻儒既利\r\n      用不知情之同案被告羅卸城擅自佔用前揭土地，故於同案\r\n      被告羅卸城開始使用前揭土地之日，其竊佔之行為即已完\r\n      成。是以被告楊鴻儒以一竊佔之行為，同時竊佔國有、臺\r\n      糖公司及費宗清所有之上揭土地，而侵害數法益，為想像\r\n      競合犯，應從一重之竊佔罪論處。\r\n（四）又被告楊鴻儒以一行為觸犯上開2罪名，為想像競合犯，\r\n      亦應依刑法第55條之規定，從較重之廢棄物清理法第46條\r\n      第3款之罪處斷。\r\n（五）又被告楊鴻儒利用無竊佔犯意之同案被告羅卸城載運建築\r\n      廢棄物，傾倒而堆置廢棄物於上開土地，為竊佔之間接正\r\n      犯。\r\n（六）至被告楊鴻儒於本案為警查獲前，另於102年10月3日起，\r\n      提供臺中市○○區○○段00000號國有土地予同案被告羅\r\n      卸城堆置廢棄物之前案，固有臺灣臺中地方法院104年度\r\n      審訴字第411號刑事判決可資參考（見本院卷第72至76頁\r\n      背面）；惟該案之犯罪時間、地點均非與本案接近，足認\r\n      被告楊鴻儒顯係另行起意，而非基於同一犯意而為，自非\r\n      與本案為同一案件，附此敘明。\r\n三、本院之判斷\r\n（一）原審審理後認為被告楊鴻儒上開竊佔及違反廢棄物清理法\r\n      犯行，事證明確，予以論罪科刑，固非無見。惟查：被告\r\n      楊鴻儒利用不知情之羅卸城達成同時竊佔前揭國有、臺糖\r\n      公司及丁費宗清所有等4筆土地，係想像競合犯，原審判\r\n      決漏未審究被告楊鴻儒就所犯竊佔罪部分係間接正犯，且\r\n      構成想像競合犯，已有未洽。又依前述，竊佔罪為即成犯\r\n      ，於同案被告羅卸城開始使用前揭土地之日，被告楊鴻儒\r\n      竊佔前揭4筆土地之行為即已完成；惟原審判決以「被告\r\n      楊鴻儒就上開犯行，分別各出於1次包括之犯意，反覆違\r\n      反上開廢棄物清理法第46條第1項第3款及刑法第320條第2\r\n      項之竊佔罪之多次犯行，仍應各論以包括一罪即實質一罪\r\n      」（見原判決第4頁），而認被告楊鴻儒係反覆實施多次\r\n      竊佔犯行，認事用法同有違誤。被告楊鴻儒上訴以其有向\r\n      同案被告羅卸城告知本案土地，其無權決定，且國有財產\r\n      局後來有通知其去繳錢，其係合法使用，及其前後二案使\r\n      用同一地區土地，地段相連，判二次太重等語（見本院第\r\n      11頁、第33頁背面、第56頁背面），指摘原判決不當，雖\r\n      無理由，惟原判決既有上揭可議之處，自屬無可維持，應\r\n      由本院予以撤銷改判。\r\n（二）爰審酌被告楊鴻儒有詐欺、偽造有價證券、重傷害罪、搶\r\n      奪、強盜、偽造文書多項前科，且其於102年11月16日因\r\n      擅自提供無任何權源之國有土地給同案被告羅卸城堆置廢\r\n      棄物為警查獲，經法院判處罪刑，目前上訴本院審理中，\r\n      有臺灣高等法院前案紀錄表在卷可按，素行欠端；竟不知\r\n      悔改，復為貪圖不法利益，再度以相同手段，提供無任何\r\n      權源之上揭國有土地及臺糖公司、費宗清所有土地，供不\r\n      知情之同案被告羅御城違法堆置廢棄物，而竊佔之，除侵\r\n      害上揭土地之管理人及所有權人之權益外，對環境、生態\r\n      所產生之危害非微；暨犯後雖曾一度坦承犯行，惟於本院\r\n      審理中否認犯行，並積極為上開與事實不符之辯解，兼衡\r\n      被告楊鴻儒為國中畢業之智識程度等一切情狀，量處如主\r\n      文第二項所示之刑，以資儆懲。\r\n據上論斷，應依刑事訴訟法369條第1項前段、第364條、第299條\r\n第1項前段，廢棄物清理法第46條第3款，刑法第11條前段、第32\r\n0條第2項、第1項、第55條，刑法施行法第1條之1第1項、第2項\r\n前段，判決如主文。\r\n本案經檢察官王清杰到庭執行職務。\r\n中    華    民    國   105    年    6     月    30    日\r\n            刑事第三庭    審判長法  官  胡  忠  文\r\n                                法  官  趙  春  碧\r\n                                法  官  莊  宇  馨 \r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                                書記官  劉  文  永\r\n\r\n中    華    民    國   105    年    7     月    4     日\r\n\r\n附錄本案論罪科刑法條全文：\r\n刑法第320條第1項、第2項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n\r\n廢棄物清理法第46條第3款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。"
}