{
  "JID": "TCHM,105,上訴,163,20160628,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "163",
  "JDATE": "20160628",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　105年度上訴字第157號\r\n　　　　　　　　　　　　　　　　　　105年度上訴字第163號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　林清輝\r\n　　　　　　陳志盛\r\n　　　　　　陳旺杰\r\n上三人共同\r\n選任辯護人　林開福律師\r\n上　訴　人\r\n即　被　告　陳世賢\r\n上一人共同　江燕鴻律師\r\n選任辯護人　梁郁翎律師\r\n上　訴　人\r\n即　被　告　宏忠實業有限公司\r\n上　一　人\r\n選任辯護人　劉興文律師\r\n上一人代表\r\n人兼上訴人\r\n即　被　告　李忠益\r\n上一人共同　林建宏律師\r\n選任辯護人　劉興文律師\r\n上　訴　人\r\n即　被　告　徐永耀\r\n上　一　人\r\n選任辯護人　常照倫律師\r\n被　　　告　楊祥仁\r\n上　一　人\r\n選任辯護人　吳梓生律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣臺中地方法院\r\n102年度訴字第1653號、103年度訴字第367中華民國104年8月25\r\n日第一審判決（起訴案號：臺灣臺中地方法院檢察署102年度偵\r\n字第7156、9171、16716號；及追加起訴案號：102年度偵字第27\r\n682號、103年度偵字第2618、2620、2640），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n上訴駁回。\r\n陳旺杰緩刑肆年。\r\n    事  實\r\n一、緣林清輝前於民國95年8月17日出資購買、並靠行於信成汽\r\n    車貨運行之車牌號碼000-00號曳引槽車及S9-92號子車，而\r\n    林清輝及其所僱用之徐永耀（徐永耀違法清除、處理豐洲化\r\n    工公司有害事業廢棄物部分，另經臺灣臺中地方法院以102\r\n    年度訴字第2203號判決判處罪刑確定）、陳旺杰、陳世賢、\r\n    陳志盛等人，未依廢棄物清理法領有廢棄物清除、處理許可\r\n    文件，且上開曳引槽車亦未領有廢棄物清除、處理許可文件\r\n    。又李忠益係址設嘉義縣太保市○○里○○路0號之宏忠實\r\n    業有限公司（下稱宏忠公司）登記負責人，宏忠公司之營業\r\n    項目包含氯化鐵加工製造買賣，並經嘉義縣政府環境保護局\r\n    檢核為「再利用機構」，陳櫻月（另由臺灣臺中地方法院通\r\n    緝）則為李忠益之配偶，平日均由陳櫻月出面負責處理宏忠\r\n    公司營運，陳俊欣（業經原審判處有期徒刑6月，緩刑2年確\r\n    定）則係受僱於宏忠公司擔任該公司槽車駕駛人員；戴銘宏\r\n    （業經原審判處有期徒刑2年，緩刑5年確定）係址設臺中市\r\n    ○○區○○里○○路000號豐洲化工股份有限公司（下稱豐\r\n    洲化工公司，業經原審判處罰金新台幣50萬元確定）之實際\r\n    負責人，豐洲化工公司營業項目亦包括氯化鐵製造加工買賣\r\n    ，並經臺中市政府環境保護局檢核為「再利用機構」；廖本\r\n    超（業經原審判處有期徒刑1年10月，緩刑4年確定）原為址\r\n    設彰化縣鹿港鎮○○○○路00號寶旺環境科技股份有限公司\r\n    （下稱寶旺公司，業經原審判處罰金新台幣40萬元確定）之\r\n    管理部經理，其後升任為寶旺公司副總經理，負責處理寶旺\r\n    公司業務，而寶旺公司營業項目亦包含氯化鐵之加工製造買\r\n    賣，並經彰化縣政府環境保護局檢核為「再利用機構」。宏\r\n    忠公司、豐洲化工公司、寶旺公司均得收受廢酸性蝕刻液（\r\n    廢棄物代碼為R-2501）、廢酸洗液（廢棄物代碼為R-2502）\r\n    ，並進行回收再利用，而廢酸洗液若非進入再利用處理，本\r\n    質上即屬有害事業廢棄物，若經混合而無法分類，亦應判定\r\n    為有害事業廢棄物，另倘於廢酸性蝕刻液、廢酸洗液再利用\r\n    過程中另外產出酸性廢液或污泥，均屬回收業製程有害事業\r\n    廢棄物，均應依廢棄物清理法之規定，自行或委託領有廢棄\r\n    物清除、處理許可文件之機構或公民營業者，並依廢棄物清\r\n    理法所規定之方式進行事業廢棄物清除、處理。詎李忠益、\r\n    陳櫻月、戴銘宏、廖本超、林清輝、徐永耀、陳世賢、陳旺\r\n    杰、陳志盛均知悉未依規定領有廢棄物清除、處理許可文件\r\n    ，不得從事廢棄物之清除、處理，且廢棄物之清除、處理，\r\n    應依廢棄物清理法所規定之方式為之，而有害事業廢棄物不\r\n    得任意棄置，亦不得任意放流有害健康之物，李忠益、陳櫻\r\n    月、戴銘宏、廖本超為圖節省各該公司清除、處理前開各公\r\n    司有害事業廢棄物成本，李忠益先與陳櫻月討論後，推由陳\r\n    櫻月出面，經由徐永耀之引薦，陳櫻月、戴銘宏、廖本超乃\r\n    分別於98年7月1日前某時、98年7月11日前某時及98年7月9\r\n    日前某時與林清輝接洽，並各以附表一至三「單價」欄所示\r\n    之價格，委託林清輝任意排放各該公司有害事業廢棄物而進\r\n    行非法清除、處理。徐永耀（自98年7月1日起至101年2月止\r\n    ）、陳旺杰（自101年3月起）則先後受僱於林清輝而擔任上\r\n    開曳引槽車之司機，陳世賢（自98年7月1日起至101年8月13\r\n    日止）、陳志盛（自101年10月27日起）亦先後受僱於林清\r\n    輝擔任上開車輛隨車助手，非法清除、處理上開各公司之有\r\n    害事業廢棄物並任意排放。其等分工及犯罪情形如下：\r\n  林清輝、徐永耀、陳旺杰、陳世賢、李忠益與陳櫻月共同基\r\n    於非法清除、處理事業廢棄物、任意棄置有害事業廢棄物及\r\n    放流有害健康之物之犯意聯絡，由徐永耀、陳旺杰（陳旺杰\r\n    違法清除、處理宏忠公司有害事業廢棄物部分，未經起訴或\r\n    追加起訴）駕駛上開曳引槽車，搭載擔任隨車助手之陳世賢\r\n    ，於附表一編號1至34所示時間，前往宏忠公司，而宏忠公\r\n    司方面則由陳櫻月指示有幫助犯意受僱於宏忠公司之陳俊欣\r\n    開門，並由陳俊欣引導徐永耀、陳旺杰及陳世賢至廠區內指\r\n    定貯存槽，由陳世賢接管將宏忠公司貯存槽內屬腐蝕性事業\r\n    廢棄物之氯化亞鐵溶液，抽取至上開車輛貯存槽後，並由陳\r\n    俊欣協助引導至址設嘉義縣太保市○○○○區○○路0號「\r\n    穎杰鑄造工業股份有限公司（下稱穎杰公司）」過磅，取得\r\n    磅單（一式三聯，分別由穎杰公司留執1聯，陳俊欣取回1聯\r\n    帶回宏忠公司，及由徐永耀或陳旺杰或陳世賢取回1聯交付\r\n    予林清輝）以確定載運有害事業廢棄物數量。嗣徐永耀、陳\r\n    旺杰將上開有害事業廢棄物載往坐落臺中市○○區○○段00\r\n    00○0地號國有土地，由陳世賢透過上開土地上之私設暗管\r\n    ，將上開曳引槽車內所裝填前揭宏忠公司之有害事業廢棄物\r\n    抽取排放至大肚溪內，致污染環境、河川而生公共危險。林\r\n    清輝則依磅單各次載運時間、數量，以「中、嘉」、「嘉」\r\n    之暗語記載於帳冊內，而陳櫻月於事後，乃依其與林清輝所\r\n    約定之價格，或透過徐永耀、陳旺杰、陳世賢轉交予林清輝\r\n    ，或以李忠益之名義匯款至林清輝所申設三信商業銀行0000\r\n    000000號帳戶內。\r\n  林清輝、徐永耀、陳世賢、陳旺杰、陳志盛與戴銘宏共同基\r\n    於非法清除、處理事業廢棄物、任意棄置有害事業廢棄物及\r\n    放流有害健康之物之犯意聯絡，由徐永耀、陳旺杰駕駛上開\r\n    曳引槽車，搭載擔任隨車助手之陳世賢、陳志盛，於附表二\r\n    編號1至39所示時間，前往豐洲化工公司，並依林清輝事前\r\n    指示至廠區內之指定貯存槽，由擔任助手之陳世賢、陳志盛\r\n    負責接管，將豐洲化工公司貯存槽內屬溶出毒性事業廢棄物\r\n    、製程有害事業廢棄物及腐蝕性事業廢棄物之再利用過程後\r\n    所餘廢酸性溶液，抽取至上開車輛貯存槽後，旋在豐洲化工\r\n    公司廠區內過磅，取得磅單以確認載運之有害事業廢棄物數\r\n    量。再由徐永耀、陳旺杰將上開有害事業廢棄物載往上址國\r\n    有土地，由陳世賢、陳志盛透過上開土地上私設暗管，將曳\r\n    引槽車內所裝填豐洲化工公司之有害事業廢棄物抽取排放至\r\n    大肚溪內，因而流放至出海口，致污染環境、河川而生公共\r\n    危險。林清輝則依磅單各次載運時間、數量，以「烏」、「\r\n    洲、烏」之暗語記載於帳冊內，而戴銘宏於事後，並依其與\r\n    林清輝所約定之價格，以現金交付予林清輝。\r\n  林清輝、徐永耀、陳世賢與廖本超共同基於非法清除、處理\r\n    事業廢棄物、任意棄置有害事業廢棄物及放流有害健康之物\r\n    之犯意聯絡，由徐永耀駕駛上開曳引槽車，搭載擔任隨車助\r\n    手之陳世賢，於附表三編號1至29所示時間，前往寶旺公司\r\n    ，復由廖本超委請不知情之外籍勞工「阿南」或其他姓名年\r\n    籍不詳外籍勞工，引導徐永耀、陳世賢至廠區內指定儲存槽\r\n    ，由陳世賢接管將寶旺公司貯存槽內屬腐蝕性事業廢棄物之\r\n    氯化亞鐵溶液，抽取至上開車輛貯存槽後，於寶旺公司廠區\r\n    內進行過磅，取得磅單（1聯由徐永耀或陳世賢取回交付予\r\n    林清輝，其餘留存於寶旺公司）以確認載運有害事業廢棄物\r\n    數量。嗣徐永耀則將上開有害事業廢棄物載往上址國有土地\r\n    ，由陳世賢利用上開土地上私設暗管，將曳引槽車內所裝填\r\n    之寶旺公司有害事業廢棄物抽取排放至大肚溪內，因而流放\r\n    至出海口，致污染環境、河川而生公共危險。林清輝則依磅\r\n    單各次載運時間、數量，以「旺、彰」、「旺」之暗語記載\r\n    於帳冊內，而廖本超於事後，乃依其與林清輝所約定之價格\r\n    ，以其自己名義開立支票，在臺中市北區淡溝里美德街住處\r\n    附近之萊爾富便利商店，交付予林清輝；林清輝收受上開支\r\n    票後，或將之轉交予其他廠商，用以支付其他業務上之貨款\r\n    ，或將之存入其不知情之女林斯楚所申設三信商業銀行0000\r\n    000000號帳戶託收兌現。\r\n二、林清輝接受委託，非法清除、處理宏忠公司、豐洲化工公司\r\n    及寶旺公司有害事業廢棄物後，乃於98年間向黃英源承租上\r\n    址國有土地中面積1,510 平方公尺之土地，並在該處私設暗\r\n    管連接至大肚溪溝渠中，而供其與徐永耀（徐永耀涉犯竊佔\r\n    部分，另由臺灣臺中地方法院以102年度訴字第2203號判決\r\n    無罪確定）、陳旺杰、陳世賢（陳旺杰、陳世賢涉犯竊佔部\r\n    分業經原審諭知無罪確定）、陳志盛自上開公司載運有害事\r\n    業廢棄物到此排放於大肚溪中。嗣財政部國有財產署臺灣中\r\n    區辦事處以101年4月12日台財產中改字第00000000000號函\r\n    ，告以黃英源停止佔用上址土地、清空地上物並繳納補償金\r\n    ，而黃英源提出該函予林清輝檢視後，林清輝遲至101年6月\r\n    3日已知黃英源並非上址國有土地之有權處分人，並為黃英\r\n    源墊款繳納補償金，詎林清輝自此時起，竟意圖為自己不法\r\n    之利益，基於竊佔之犯意，持續利用其前向黃英源所租用上\r\n    開面積之土地，排放自豐洲化工公司載運而出之有害廢棄物\r\n    於大肚溪中，且於101年6月25日、8月9日、10月4日，委請\r\n    不知情之承峰土木建築機械有限公司負責人賴祥，至其上\r\n    開土地施工設置圍籬及維修，並於101年7月1日後至同年10\r\n    月29日間某時放置黑色塑膠桶槽，而竊佔上開面積土地。另\r\n    國有財產局因民眾檢舉，再度派員於101年10月29日前往上\r\n    址國有土地勘查，適陳志盛在場而已知悉上開土地不得繼續\r\n    任意占用，竟自此時起，意圖位自己不法之利益，基於竊佔\r\n    之犯意，繼續占用上開面積土地用以排放自豐洲化工公司載\r\n    運之有害事業廢棄物。\r\n三、林清輝因受託為寶旺公司、豐洲化工公司、宏忠公司清除、\r\n    處理有害事業廢棄物，並僱用前揭司機及隨車助手駕車載運\r\n    上開公司廠區內之有害事業廢棄物至上址國有土地，而利用\r\n    夜間時段，未經任何處理排放至大肚溪，造成環境污染並飄\r\n    散異味、臭味，適林振芳在臺中市大肚區營埔村船頭巷附近\r\n    經營工廠，並於101年8月13日晚上某時許，再度聞到臭味而\r\n    感到不適，乃於同日晚上11時30分許，以其所持用門號0963\r\n    ****64號行動電話撥打110報警，經通報管轄之烏日分局追\r\n    分派出所派員與林振芳聯繫，並由林振芳駕駛車輛引領員警\r\n    至林清輝用以排放前揭有害事業廢棄物之處所察看，為林清\r\n    輝所發現。林清輝乃於林振芳駕車回程途中，騎乘機車在後\r\n    追趕，惟因林振芳察覺有異，即迅速駕車經由高速公路離去\r\n    。時隔2、3日後，林清輝乃以其所持用0000000000號行動電\r\n    話與林振芳所持用上開行動電話聯絡，表示欲與林振芳見面\r\n    ，遭林振芳拒絕，林清輝再度撥打電話予林振芳，並於電話\r\n    中表示其對林振芳檢舉之事深感不滿，而林振芳曾在電話中\r\n    對檢舉之事向林清輝表示歉意，另林清輝經由陳志盛撥打行\r\n    動電話欲向林振芳詢問檢舉之事數次，並向林振芳告誡勿再\r\n    檢舉後，林振芳即不予接聽。嗣於101年8月13日後2、3日後\r\n    至8月底間某日晚上7時許，林清輝為能不再遭林振芳檢舉而\r\n    持續從事排放廢棄物之行為，乃與陳志盛共同基於強制之犯\r\n    意聯絡，由陳志盛駕駛車牌號碼00-0000號自用小客車附載\r\n    林清輝至林振芳上址工廠，而後陳志盛進入工廠內將林振芳\r\n    帶至工廠外，林振芳步行至上開車輛駕駛座門旁見林清輝坐\r\n    在副駕駛座內，因恐遭受危害而未進入車內，林清輝乃向林\r\n    振芳恫稱：「你今天反正也跑不掉」等語，並利用當時光線\r\n    昏暗，乃自其隨身攜帶黑色背包中取出質地堅硬之不詳物品\r\n    ，使林振芳誤信其攜帶槍械前來，並雙手敲擊該不詳物品發\r\n    出聲響作勢上膛，而藉此喝令林振芳返回工廠內，將工廠內\r\n    之人員遣離，欲使林振芳行其無義務之事。林振芳因而心生\r\n    恐懼，乃聽從指示返回工廠向其內人員表示上情後，林振芳\r\n    並乘隙自工廠後方逃離，其後即放棄上開工廠之營運。\r\n四、林清輝另於林振芳逃離後至101年8月底間某日，前往林振芳\r\n    上址工廠，竟意圖為自己不法之所有，基於竊盜之犯意，徒\r\n    手竊取林振芳所有、放置於上址工廠辦公桌抽屜內之電話簿\r\n    1本。\r\n五、林清輝前曾委託鑿井業者林源俊代為購買抽水馬達，並獲林\r\n    源俊之允諾，嗣因林源俊未依承諾辦妥，反遭他人先行買走\r\n    ，林清輝乃基於恐嚇危害安全之犯意，先後於101年10月23\r\n    日下午3時25分許、同年月25日下午2時11分許，以其所持用\r\n    0000000000號電話與林源俊所持用門號0987****62號行動電\r\n    話聯繫，並於電話中向林源俊恫稱：「你皮在癢…」、「阿\r\n    俊仔，我講你聽，像你這種形作生意，你實在很不是人，我\r\n    沒騙你，若給我找少年去找你，你就該死，我沒騙你，你講\r\n    話都不算話。」等語，使林源俊心生畏懼，致生危害於安全\r\n    。\r\n六、嗣經警循線追查，先於102年3月19日持臺灣臺中地方法院核\r\n    發之搜索票分別在臺中市○○區○○路0段000巷0弄0號、臺\r\n    中市○○區○○巷0000號旁停車場、臺中市○○區○○路0\r\n    段000巷00號、豐洲化工公司扣得附表四編號1至9之物、附\r\n    表五編號1至31之物。又林清輝於有偵查犯罪職權之機關或\r\n    公務員發覺其如犯罪事實一、之犯行前，即於102年5月\r\n    23日，主動向內政部警政署環保警察隊第二中隊警員表示此\r\n    部分犯行，而自首接受裁判。復經警於102年12月5日持臺灣\r\n    臺中地方法院核發之搜索票，分別在宏忠公司、穎杰公司、\r\n    寶旺公司、臺中市○區○○街000號扣得如附表五編號32至\r\n    41之物。\r\n七、案經林振芳、林源俊訴由南投縣政府警察局，及南投縣政府\r\n    警察局、內政部警政署環保警察隊第二中隊報告臺灣臺中地\r\n    方法院檢察署檢察官偵查起訴及追加起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按法院或檢察官得囑託醫院、學校或其他相當之機關、團體\r\n    為鑑定，並準用第203條至第206條之1之規定、鑑定之經過\r\n    及其結果，應命鑑定人以言詞或書面報告，刑事訴訟法第20\r\n    8條第1項前段、第206條第1項分別定有明文；是經法院、檢\r\n    察官囑託相當之機關為鑑定後，經鑑定人以書面報告其鑑定\r\n    之結果者，該鑑定書面雖屬被告以外之人審判外之書面陳述\r\n    ，惟其屬刑事訴訟法第159條第1項所謂之「法律有規定者」\r\n    ，故不受該條項規定「不得作為證據」之限制，而具有證據\r\n    能力。又檢察官因實務現實需求，就特定案件類型認當然有\r\n    鑑定之必要者，基於檢察一體原則，得由該管檢察長概括選\r\n    任鑑定機關，是司法警察等偵查輔助人員於案件未移送檢察\r\n    官偵辦前之調查犯罪階段，依據檢察長之概括授權，先行將\r\n    證物送請檢察機關預先核定之專責鑑定人或鑑定機關實施鑑\r\n    定，該鑑定人或鑑定機關亦應視同受承辦檢察官所選任或囑\r\n    託而執行鑑定業務。查卷附琨鼎環境科技股份有限公司101\r\n    年11月22日FQRA121113SA8號廢棄物樣品檢驗報告、台灣檢\r\n    驗科技股份有限公司101年11月15日PW/2012/B037 6號水質\r\n    樣品檢驗報告，及101年11月20日PL/2012/B0104號土壤樣品\r\n    檢驗報告（見南投縣警局卷第79、81、83頁），參以卷內台\r\n    灣檢驗科技股份有限公司102年12月4日台檢環專－北字第00\r\n    0000000號函檢附環境檢驗分析委託書、南投縣政府警察局\r\n    102年12月5日投警刑偵三字第0000000000號函暨附件（見10\r\n    2年度訴字第1653號卷一第210至212頁），可知上開檢驗報\r\n    告，均是南投縣政府警察局將取自被告林清輝在上址國有土\r\n    地中埋設暗管處及周邊馬路採集之廢水、廢土等檢體，依送\r\n    鑑之標準作業流程，送請上開鑑驗機關進行鑑定。另卷附行\r\n    政院環境保護署環境檢驗所AA102D0028、AA102D0216、AA10\r\n    2D0217號檢測報告（分別見102年度偵字第7156號卷三第325\r\n    至333頁；102年度偵字第27682號卷第137至138頁、第143頁\r\n    正反面），佐以卷附行政院環境保護署環境督察總隊中區環\r\n    境督察大隊92-W-220066、92-W -210724、92-W-210725號督\r\n    察紀錄暨其附件（分別見102年度偵字第7156號卷三第317至\r\n    323頁；102年度偵字第27682號卷第134至136頁、第139頁正\r\n    反面、第141至142、144頁），上開檢測報告，則分別是行\r\n    政院環境保護署環境督察總隊中區環境督察大隊，會同環境\r\n    保護警察，前往豐洲化工公司、寶旺公司、宏忠公司執行督\r\n    察時，就各該地點之儲存桶槽，及宏忠公司內槽車中之溶液\r\n    採樣後，送請上開鑑驗機關進行檢驗，係環境督察總隊中區\r\n    環境督察大隊依照前揭送驗作業流程送請鑑定所得結果。又\r\n    各該檢驗報告、檢測報告，均已載明鑑驗之經過及結果，且\r\n    綜以前述函文、督察紀錄及附件，各該檢驗報告、檢測報告\r\n    樣品採樣時、地亦均可知，形式上並無闕漏，亦無被告李忠\r\n    益之辯護人所指採樣地點未明確標示之疏漏（見102年度訴\r\n    字第1653號卷四第105頁反面），揆諸前揭說明，上開檢驗\r\n    報告、檢測報告係屬法律規定得為證據者，自有證據能力（\r\n    至被告李忠益之辯護人所執上開台灣檢驗科技股份有限公司\r\n    101年11月15日檢驗報告中記載容器、保存方法未符規定，\r\n    僅屬上開檢驗報告證明力層次）。\r\n二、次按刑事訴訟法第159條之2規定被告以外之人於司法警察官\r\n    或司法警察調查中所為之陳述，倘與該等被告以外之人嗣於\r\n    審判中所為陳述有所不一致，而先前之陳述具有較可信之特\r\n    別情形，且為證明犯罪事實存否所必要者，即得為證據。而\r\n    所謂「具有較可信之特別情況」，係屬「信用性」之證據能\r\n    力要件，而非「憑信性」之證據證明力，法院需就其陳述當\r\n    時之原因、過程、內容、功能等外在環境加以觀察，以判斷\r\n    其陳述，是否出於「真意」、有無違法取供等，其信用性已\r\n    獲得保障之特別情況，至所稱「為證明犯罪事實存否所必要\r\n    者」，係指就具體個案案情及相關卷證判斷，為發現實質真\r\n    實目的，認為除該項審判外之陳述外，已無從再就同一供述\r\n    者，取得與其上開審判外陳述之相同供述內容，倘以其他證\r\n    據代替，亦無從達到同一目的之情形而言。本件被告林清輝\r\n    及其辯護人於原審雖主張被告陳志盛及證人林振芳、林源俊\r\n    、洪椿棖於警詢中所為陳述，均係審判外之陳述，並無證據\r\n    能力。惟查：\r\n  告訴人林振芳前於警詢中所為之陳述，與其後於偵查中或原\r\n    審審理中經以證人身分具結後所述情節均大致相符，從而，\r\n    對於本案犯罪事實存否之判斷，並非僅有其於警詢中之證述\r\n    可憑，故告訴人林振芳於警詢中所為陳述，尚不具有必要性\r\n    ，應認無證據能力。另證人洪椿棖前於警詢中，就認定本案\r\n    犯罪事實所為之陳述，亦與其於原審審理時所述情節相符，\r\n    揆諸前揭說明，亦應認其前於警詢中所為陳述欠缺必要性，\r\n    而無證據能力。\r\n  告訴人林源俊前於警詢時，就被告林清輝因何緣故，於電話\r\n    中向其表示如何內容，而其聽聞後之個人感受等情節，均屬\r\n    甚為明確之陳述，且係經提示其與被告林清輝之通訊監察譯\r\n    文供其回憶，並經其簽名確認所為指訴實在，足見尚無任何\r\n    違背法定程序或足以壓抑告訴人林源俊陳述時之自由意志情\r\n    事，其陳述之任意性自已獲得相當擔保。然其後於原審審理\r\n    中到庭作證，雖對於被告林清輝因何緣故，向其表示何等內\r\n    容等情，仍為相同之證述，惟對於被告林清輝是否有恐嚇之\r\n    意思，及其是否心生畏懼，則與其於警詢之指訴稍有不符，\r\n    惟依其於原審所述，非無可能係案發迄今時隔已久，而淡化\r\n    其內心之恐懼感，或因被告同時在場，而其有一定之心理壓\r\n    力，故其於警詢中所為陳述應具有較為可信之特別情況，並\r\n    為證明犯罪事實存否而具有必要性，故有證據能力。\r\n  被告陳志盛於102年3月19日警詢中，除就其與被告林清輝前\r\n    往尋找告訴人林振芳之情節進行陳述外，並對於其如何受僱\r\n    於被告林清輝而與被告陳旺杰非法清除、處理有害事業廢棄\r\n    物，及在上址國有土地排放有害事業廢棄物之細節，均有所\r\n    說明，且其係於當日上午11時至下午3、4時間接受詢問，而\r\n    員警係以被告陳志盛為犯罪嫌疑人身分先告以其訴訟上權利\r\n    後，始就實體事項為詢問，過程中並予被告陳志盛餐食、休\r\n    息、如廁之時間，更係經員警提示通訊監察譯文供其辨認、\r\n    回憶，其後並由其簽名確認係出於自由意識陳述，應足認其\r\n    前開陳述係出於真意而無違法取供；而其嗣於原審審理中所\r\n    為證述，就其與被告林清輝一同尋找告訴人林振芳之情節雖\r\n    與前於警詢中所述雖大致相符，然針對被告林清輝是否向告\r\n    訴人林振芳表示遷離在場之人，有前後不盡一致之陳述，且\r\n    其於審理中之證述並未提及非法清除、處理有害事業廢棄物\r\n    之細節，參諸被告陳志盛於偵查中另證陳：因為林清輝個性\r\n    不太好，我不敢跟林清輝說什麼，怕被林清輝念等語（見10\r\n    1年度他字第6005號卷二第133頁），則其於審理中作證，非\r\n    無可能因為被告林清輝在庭而有一定之心理壓力，因認其警\r\n    詢時所為陳述，對於本案犯罪事實之釐清而言，較具有特別\r\n    可信之情況，且為證明本案犯罪事實存否所必要，應有證據\r\n    能力。\r\n三、又按刑事被告之詰問權，係指訴訟上被告有在審判庭盤詰證\r\n    人之權利；偵查中檢察官訊問證人，旨在蒐集被告犯罪證據\r\n    ，以確認被告嫌疑之有無及內容，與審判中透過當事人之攻\r\n    防，經由詰問程序調查證人以認定事實之性質及目的有別。\r\n    偵查中辯護人僅有在場權及陳述意見權，此觀刑事訴訟法第\r\n    24 5條第2項前段之規定甚明，檢察官訊問證人並無必須傳\r\n    喚被告使其得以在場之規定，同法第248條第1項前段雖規定\r\n    「如被告在場者，被告得親自詰問」，亦僅賦予該在場被告\r\n    於檢察官訊問證人時得親自詰問證人之機會而已，被告如不\r\n    在場，殊難期有親自詰問之可能。此項未經被告詰問之被告\r\n    以外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第15\r\n    9條第1項、第159條之1第2項之規定，除顯有不可信之例外\r\n    情況外，原則上為「法律規定得為證據」之傳聞例外，依其\r\n    文義解釋及立法理由之說明，並無限縮於檢察官在偵查中訊\r\n    問證人之程序，應已給予被告或其辯護人對該證人行使反對\r\n    詰問權者，始有證據能力之可言。為保障被告之反對詰問權\r\n    ，並與現行法對傳聞例外所建構之證據容許範圍求其平衡，\r\n    證人在偵查中雖未經被告之詰問，倘被告於審判中已經對該\r\n    證人當庭及先前之陳述進行詰問，即已賦予被告對該證人詰\r\n    問之機會，則該證人於偵查中之陳述即屬完足調查之證據，\r\n    而得作為判斷之依據（最高法院101年度台上字第5805號判\r\n    決可資可參）。本件證人林振芳、林源俊、洪椿棖於偵查中\r\n    ，經檢察官命以證人身分具結後所為關於本案被告之陳述，\r\n    除被告林清輝及其辯護人於原審主張該等陳述未經詰問，不\r\n    得作為證據外，其餘被告及辯護人均未予爭執，然被告林清\r\n    輝或其辯護人均未釋明上開證人林振芳、林源俊、洪椿棖之\r\n    陳述有何顯不可信之情形，至於該等證人未經詰問僅係在使\r\n    證據調查程序完足，且證人林振芳、洪椿棖於原審審理時，\r\n    業經傳喚到庭接受詰問，故其2人前於偵查中經具結所為之\r\n    證述，依前開說明，均有證據能力，並得作為判斷之依據。\r\n四、另按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據；又被告以外之人於審判外之陳述，\r\n    雖不符合刑事訴訟法第159條之1至第159條之4之規定，但經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159條第1項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項之同意，刑事訴訟法第159條第1項及第159條之5分別定\r\n    有明文。又按刑事訴訟法第159條之5立法意旨，在於確認當\r\n    事人對於傳聞證據有處分權，得放棄反對詰問權，同意或擬\r\n    制同意傳聞證據可作為證據，屬於證據傳聞性之解除行為，\r\n    如法院認為適當，不論該傳聞證據是否具備刑事訴訟法第\r\n    159條之1至第159條之4所定情形，均容許作為證據，不以未\r\n    具備刑事訴訟法第159條之1至第159條之4所定情形為前提。\r\n    此揆諸「若當事人於審判程序表明同意該等傳聞證據可作為\r\n    證據，基於證據資料愈豐富，愈有助於真實發見之理念，此\r\n    時，法院自可承認該傳聞證據之證據能力」立法意旨，係採\r\n    擴大適用之立場。蓋不論是否第159條之1至第159條之4所定\r\n    情形，抑當事人之同意，均係傳聞之例外，俱得為證據，僅\r\n    因我國尚非採澈底之當事人進行主義，故而附加「適當性」\r\n    之限制而已，可知其適用並不以「不符前四條之規定」為要\r\n    件。惟如符合第159條之1第1項規定之要件而已得為證據者\r\n    ，不宜贅依第159條之5之規定認定有證據能力（最高法院10\r\n    4年度第3次刑事庭會議決議可資參照）。本案下列引用其餘\r\n    被告以外之人於審判外之言詞或書面供述，雖均屬傳聞證據\r\n    ，惟均經當事人及辯護人於審理中表示無意見而不予爭執，\r\n    復經本院審酌上開證據資料製作時之情況，尚無違法不當及\r\n    證明力明顯過低之瑕疵，以之作為證據應屬適當，爰依刑事\r\n    訴訟法第159條之5規定，認前揭證據資料亦有證據能力。\r\n五、又按通訊監察譯文，屬依據監聽錄音結果而予翻譯之文字，\r\n    固具文書證據之外觀，但實際上仍應認監察所得之錄音帶，\r\n    始屬調查犯罪所得之證物，乃刑事訴訟法第165條之1第2項\r\n    所稱之新科技證物，如其蒐證程序合法，且當事人對於該譯\r\n    文內容並無爭執，而法院復已就該譯文依法踐行調查證據程\r\n    序者，該監察錄音之譯文即與播放錄音有同等價值，自有證\r\n    據能力（最高法院101年度台上字第458號判決意旨可參）。\r\n    本件卷附0000000000、0000000000、0000000000、00000000\r\n    00、0000000000、0000000000等行動電話門號通訊監察譯文\r\n    ，被告及辯護人均未爭執其中通話內容，且上開通訊監察譯\r\n    文亦於審理程序中提示進行供被告辨認（各通訊監察譯文均\r\n    附隨於被告、證人警詢筆錄），依上開說明，均應有證據能\r\n    力。\r\n六、另卷附監視器畫面照片、跟監蒐證照片，為司法警察人員為\r\n    追查本案涉嫌非法清除、處理廢棄物，所靜態拍攝取得，或\r\n    透過道路監視器畫面擷取而來；另在豐洲化工公司廠區內指\r\n    認照片，則是本案查獲後，由司法警察人員陪同到場逐一指\r\n    認並拍攝所得；而卷內採樣照片，則是司法警察人員或行政\r\n    院環境保護署環境督察總隊中區環境督察大隊，會同內政部\r\n    警政署環保警察隊第二中隊到場稽查時，為採集樣品檢測之\r\n    同時所拍攝，上開照片均係藉由科學、機械之原理，對於上\r\n    開情狀為忠實且正確之記錄，未有個人主觀意見在內之人為\r\n    操作，性質上屬非供述證據之證物，並無刑事訴訟法第159\r\n    條第1項規定之適用，且經審酌與本案犯罪事實之認定甚有\r\n    關聯性，復查無係因違背法定程序所取得，均應有證據能力\r\n    。\r\n七、又扣案如附表四、五所示之物，係司法警察持臺灣臺中地方\r\n    法院核發之搜索票前往各地點執行搜索取得，分別有代保管\r\n    條、臺灣臺中地方法院102年度聲搜字第879號搜索票、南投\r\n    縣政府警察局搜索扣押筆錄暨扣押物品目錄表、臺灣臺中地\r\n    方法院102年度聲搜字第2961號搜索票、內政部警政署環境\r\n    保護警察隊第二中隊搜索扣押筆錄暨扣押物品目錄表等在卷\r\n    可按（分別見南投縣警局卷一第63、65至70、72至76、215\r\n    至219頁；南投縣警局卷二第336、338至342頁；102年度他\r\n    字第4517號卷三第313至315、317至320頁、第322頁至第323\r\n    頁反面、第325至328頁）；而上開物品，均非屬供述證據之\r\n    性質，復與本案犯罪事實具有關聯性，且該等物品查扣過程\r\n    如前所述，並無事證足認係實施刑事訴訟程序之公務員違背\r\n    法定程序而取得之證據，並無依法應予排除之情事，是均得\r\n    作為證據。\r\n八、末按刑事訴訟法第100條規定，雖將被告對於犯罪之自白及\r\n    其他不利益之陳述區分為二，然自白在本質上亦屬於自己不\r\n    利益陳述之一種，同法第156條第1項，固僅就自白之證據能\r\n    力為規定，但對於其他不利益之陳述證據能力之有無，仍有\r\n    其適用（最高法院101年度台上字第473號判決可資參照）。\r\n    查被告林清輝、陳旺杰、陳世賢、徐永耀、陳志盛、李忠益\r\n    等人，於警詢、偵訊、法院訊問、準備程序及審理中，就其\r\n    等如犯罪事實一所為之陳述，或係對自己犯罪之自白，或係\r\n    對於其等參與犯罪所為不利於己之陳述，而其等並未主張係\r\n    遭施以任何不正方法，且無事證足認上開自白或不利之陳述\r\n    係遭施以任何不正方法所取得，揆之上開說明，倘經與本案\r\n    其他事證互佐而得認與事實相符，均得為證據。\r\n貳、有罪部分：\r\n一、犯罪事實一部分：\r\n    訊據上訴人即被告（下稱被告）林清輝、陳旺杰、陳志盛、\r\n    徐永耀、陳世賢對於其等以前揭車牌號碼之曳引槽車，分別\r\n    於附表一至三之受僱期間內，至宏忠公司、豐洲化工公司、\r\n    寶旺公司載運如附表一至三所示之溶液，並載運至上址國有\r\n    土地，透過私設暗管將上開溶液排放至大肚溪等情均坦承不\r\n    諱；而被告李忠益對於被告林清輝、徐永耀、陳世賢、陳旺\r\n    杰於附表一所示期間，以前揭車牌號碼之曳引槽車至宏忠公\r\n    司載運如附表一所示數量之氯化亞鐵溶液等情亦供認不諱。\r\n    惟被告林清輝、陳旺杰、陳志盛於原審均曾一度辯以：不知\r\n    自各該公司載運之溶液有無毒性或能否任意排放，且不知行\r\n    為違法云云；而被告李忠益及其辯護人則辯以：李忠益許久\r\n    未與陳櫻月見面，本案應係陳櫻月所主導，且林清輝等人至\r\n    宏忠公司載運之溶液，對於宏忠公司甚有經濟價值，應無委\r\n    由林清輝任意傾倒之可能，而本案對於上址國有土地採樣時\r\n    間為101年11月間，惟林清輝至宏忠公司載運氯化亞鐵則結\r\n    束於101年5月，亦難認採樣之溶液是出自宏忠公司云云。經\r\n    查：\r\n  犯罪事實一部分，業據被告林清輝、徐永耀、陳世賢、陳旺\r\n    杰、陳志盛於警詢、偵查、原審訊問、準備程序或審理及本\r\n    院準備程序、審理中均自白不諱，並經同案被告戴銘宏、陳\r\n    俊欣、廖本超於警詢、偵查、原審訊問、準備程序或審理中\r\n    坦承不諱（分別見南投縣警局卷一第10至11、26至33、89至\r\n    98、152、158至167、242至243頁；豐原分局卷第9頁反面至\r\n    第10頁反面；101年度他字第6005號卷一第561頁反面至第56\r\n    3頁；101年度他字第6005號卷二第25頁反面至第33頁；第12\r\n    5頁、第269頁、第275頁反面至第277頁、第279頁；101年度\r\n    他字第6005號卷四第85頁至第88頁反面；102年度他字第451\r\n    7號卷一第16頁反面至第17頁；102年度聲羈字第236號卷第\r\n    27頁反面至第29頁；102年度偵聲字第293號卷第20頁反面；\r\n    102年度偵聲字第296號卷第4頁正反面；102年度偵字第7156\r\n    號卷三第291頁反面；102年度偵字第7156號卷四第113頁反\r\n    面至第115頁、第135頁反面至第137頁、第141頁反面至第14\r\n    3頁；102年度訴字第1653號卷一第41頁反面、第46頁反面至\r\n    第47頁、第84頁反面至第86頁、第98頁、第157頁反面、第\r\n    252頁；102年度訴字第1653號卷四第101頁；103年度訴字第\r\n    367號卷一第87頁反面至第88頁、第101頁反面至第103頁反\r\n    面、第150頁至第154頁反面、第154、164至165頁、第171頁\r\n    至第172頁反面；103年度訴字第367號卷二第16頁反面、第\r\n    105頁反面至第107頁反面、本院卷一第199頁反面、本院卷\r\n    二第54、58、59頁）；又上開被告林清輝等人關於如何接洽\r\n    、受託非法清除、處理宏忠公司、豐洲化工公司、寶旺公司\r\n    之有害事業廢棄物，及實際如何操作等情節所為之陳述，彼\r\n    此互核相符，分別足供為認定其他共同被告犯行之佐證。另\r\n    有證人林振芳證述：因為我在所經營位於臺中市大肚區營埔\r\n    村船頭巷田中央之飼料中盤工廠，而工廠附近土地有人在夜\r\n    間排放廢水到大肚溪，於晚上有聞到臭味而頭暈，所以於\r\n    101年8月13日晚上10、11時許，以其所持用0963****64號電\r\n    話撥打110報案，後來電話轉由追分派出所處理，味道很臭\r\n    等語（見101年度他字第6005號卷一第81頁；102年度訴字第\r\n    16 53號卷二第139頁反面至第140頁）；證人即信成汽車貨\r\n    運行負責人孫志爽亦證稱：車牌號碼000-00號曳引車是從95\r\n    年8月17日靠行的車輛，不是我貨運行所有，該車輛相關事\r\n    項都是與林清輝聯絡等語（分別見南投縣警局卷二第516頁\r\n    ；101年度他字第6005號卷三第357頁）；證人即豐洲化工公\r\n    司業務員湯中照證稱：豐洲化工公司產品有固態、液態之氯\r\n    化鐵、氯化亞鐵，製造過程是回收廢酸液後，加入廢鐵反應\r\n    成為液態氯化亞鐵，之後再於反應室製程固態或液態的氯化\r\n    鐵，而未經反應室就直接進行結晶的就形成固態氯化亞鐵，\r\n    公司實際負責人為戴銘宏等語（見南投縣警局卷二第519至\r\n    521頁）；證人即穎杰公司人員郭采艷證稱：伊係穎杰公司\r\n    會計兼地磅人員，宏忠公司與穎杰公司在同一工業區，基於\r\n    睦鄰，所以老闆有同意讓宏忠公司到穎杰公司過磅，如果有\r\n    需要就會開磅單，且穎杰公司確實有幫宏忠公司過磅信成汽\r\n    車貨運行的車輛等語（見豐原分局卷第149頁反面至第150頁\r\n    ）；證人即寶旺公司人員施佐憲證述：我自95年12月起任職\r\n    於寶旺公司，而寶旺公司自95年開始收受代號R-2501俗稱「\r\n    銅水」之含銅廢水、代號R-2502俗稱「鐵仔水」之含氯化亞\r\n    鐵及硫酸亞鐵廢水，寶旺公司經過再利用程序製成產品，而\r\n    製作產品過程是將廢水裝入廠區內桶槽並加廢鐵作用，製程\r\n    所生廢水每天都會請人來清運，每天約有2、3車次廢水量，\r\n    每車次約20公噸，廖本超於98年間起至100年間擔任寶旺公\r\n    司副總經理，另寶旺公司自97年至101年10月間有雇用1位現\r\n    場操作員「阿南」，「阿南」會在夜間協助徐永耀把公司廢\r\n    水灌入槽車等語（分別見鹿港分局卷第71至73頁；102年度\r\n    他字第4517號卷三第237頁反面）可資佐證。\r\n  此外，復有琨鼎環境科技股份有限公司廢棄物樣品檢驗報告\r\n    、台灣檢驗科技股份有限公司水質樣品檢驗報告、台灣檢驗\r\n    科技股份有限公司土壤樣品檢驗報告、現場採證照片、代保\r\n    管條、蒐證照片（101年11月17至22日、11月26至28至29日\r\n    、12月1日）、監視器畫面、豐洲化工公司廠區平面配置圖\r\n    及現場照片、0000000000、0000000000、0000000000、0000\r\n    000000號電話之通訊監察譯文、豐洲公司基本資料、被告陳\r\n    志盛與陳旺杰指認豐洲化工公司廠區照片及臺中市○○區○\r\n    ○巷0段0000號旁停車場採樣照片、行政院環保署公害陳情\r\n    系統案件清單、行政院環境保護署102年4月29日環署督字第\r\n    0000000000號函檢附92-W-221561號督察紀錄、採樣照片、\r\n    環境檢驗所AA102J0009號檢測報告、豐洲化工公司之再利用\r\n    者登記檢核表、臺中市政府環境保護局102年6月11日中市環\r\n    廢字第0000000000號函、102年7月8日中市環廢字第0000000\r\n    000號函、林振芳持用0963****64號電話之通聯紀錄、網路\r\n    查詢00-00000000號電話資料、臺中市政府環境保護局100年\r\n    11月25日中市環廢字第0000000000號、99年1月11日環廢字\r\n    第0000000000號函、林清輝與林斯楚三信商業銀行00-0-000\r\n    0000、00-0-0000000號帳戶活期儲蓄存款存摺封面與內頁影\r\n    本、宏忠公司之再利用者登記檢核表、發票人為廖本超之日\r\n    盛銀行支票影本（分別為發票日99年9月2日面額93,500元、\r\n    99年10月4日面額73,500元、99年10月18日面額114,500元、\r\n    99年11月16日面額96,500元、99年12月1日面額113,500元、\r\n    100年1月5日面額36,000元、100年3月1日面額131,500元、\r\n    100年3月16日面額147,700元、100年6月15日面額59,200元\r\n    ）、三信商業銀行股份有限公司102年10月8日三信銀管字第\r\n    00000000號函檢附0000000000號帳戶交換票紀錄、102年10\r\n    月15日三信銀管字第00000000號函檢附0000000000號帳戶交\r\n    易明細及匯款資料、日盛國際商業銀行股份有限公司102年\r\n    11月1日日銀字第1022E00000 000號函檢附帳號000-00-000\r\n    000000號帳戶開戶資料及交易明細、宏忠公司與寶旺公司之\r\n    設立登記、變更登記資料、行政院環境保護署103年1月22日\r\n    環署督字第0000000000號函檢附92-W-210725號督察紀錄、\r\n    環境檢驗所AA102D0217號檢測報告及採樣照片、103年1月22\r\n    日環署督字第0000000000號函檢附92-W-210724號督察紀錄\r\n    、環境檢驗所AA102D0216號檢測報告及採樣照片、台灣檢驗\r\n    科技股份有限公司102年12月4日台檢環專－北字第00000000\r\n    0號函檢附環境檢驗分析委託書、南投縣政府警察局102年12\r\n    月5日投警刑偵三字第0000000000號函、行政院環境保護署\r\n    102年12月11日環署督字第0000000000號函、103年12月11日\r\n    環署督字第0000000000號函、衛生福利部103年12月11日部\r\n    授食字第0000000000號函暨附件、0000000000號門號申登人\r\n    資料查詢、行政院環境保護署103年12月16日環署督字第000\r\n    0000000號函、104年5月15日環署督字第0000000000號函等\r\n    在卷可參（分別見南投縣警局卷一第42至44、58至63、110\r\n    至115、170至208頁；南投縣警局卷二第522至534、574至58\r\n    0、582至589、591至594、597至600、602、605、608、616\r\n    至617、621、636至637、640、647至648、655至657頁；102\r\n    年度偵字第7156號卷二第385、415至435、439至447頁；102\r\n    年度偵字第7156號卷三第297頁、第317頁、第321至327頁；\r\n    102年度偵字第7156號卷四第89至91頁、第239頁、第289頁\r\n    ；102年度偵字第7156號卷六第283、287至311頁；101年度\r\n    他字第6005號卷一第第15頁、第19頁反面；101年度他字第\r\n    6005號卷四第309至311頁、第325頁；豐原分局卷第14至29\r\n    、175頁；鹿港分局卷第12至13、15、17至18、20、22、24\r\n    、26頁；102年度他字第4517號卷一第139至187頁；102年度\r\n    他字第4517號卷三第1至131頁；102年度偵字第27682號卷第\r\n    133至144頁；102年度訴字第1653號卷一第210至213、220至\r\n    221頁；102年度訴字第1653號卷三第122至132頁；103年度\r\n    訴字第367號卷二第23頁至第24頁反面、第162至163頁），\r\n    及附表四編號2至9之物扣案足憑。另被告林清輝於警詢中即\r\n    供稱：我是自98年7月9日起即協助寶旺公司載運廢酸液至大\r\n    肚溪排放等語（見102年度偵字第7156號卷四第139頁反面）\r\n    ，核與被告林清輝遭查扣如附表四編號3之進貨簿所載內容\r\n    相符，堪信被告林清輝確係自98年7月9日起，即受託非法載\r\n    運、排放寶旺公司內之溶液，則就此部分之事實，追加起訴\r\n    書附表一認係始自98年8月15日，容有誤會，附此敘明。\r\n  關於被告林清輝僱用徐永耀、陳世賢、陳旺杰、陳志盛駕駛\r\n    前揭曳引車，至宏忠公司、豐洲化工公司、寶旺公司載運、\r\n    傾倒溶液性質之認定：\r\n  按事業廢棄物分為有害事業廢棄物與一般事業廢棄物，有害\r\n    事業廢棄物是指由農工礦廠 (場)、營造業、醫療機構、公\r\n    民營廢棄物清除處理機構、事業廢棄物共同清除處理機構、\r\n    學校或機關團體之實驗室及其他經中央主管機關指定之事業\r\n    ，所產生具有毒性、危險性，其濃度或數量足以影響人體健\r\n    康或污染環境之廢棄物，此觀廢棄物清理法第2條第1項第2\r\n    款、第4項規定即明。另行政院環境保護署依廢棄物清理法\r\n    第2條第2項之規定，訂定有害事業廢棄物認定標準，而依該\r\n    認定標準第2至4條，有害事業廢棄物係依序以列表之有害事\r\n    業廢棄物、有害特性認定之事業廢棄物、經中央主管機關公\r\n    告判定，其中列表之有害事業廢棄物包含製程有害事業廢棄\r\n    物、混合五金廢料、生物醫療廢棄物，有害特定認定之事業\r\n    廢棄物包含毒性有害事業廢棄物、溶出毒性事業廢棄物、戴\r\n    奧辛有害事業廢棄物、多氯聯苯有害事業廢棄物、腐蝕性事\r\n    業廢棄物、易燃性事業廢棄物、反應性事業廢棄物、石綿及\r\n    其製品事業廢棄物。而其中「溶出毒性事業廢棄物」指事業\r\n    廢棄物依使用原物料、製程及廢棄物成分特性之相關性選定\r\n    分析項目，以毒性特性溶出程序直接判定或先經萃取處理再\r\n    判定之萃出液，其成分濃度超過有害事業廢棄物認定標準附\r\n    表四之濃度者；廢液之腐蝕性事業廢棄物則是包含PH值小於\r\n    2.0之情形。此外，上開認定標準所揭示之判定次序，並無\r\n    競合關係，另有行政院環境保護署103年12月11日環署督字\r\n    第0000000 000號函在卷可按（見102年度訴字第1653號卷三\r\n    第122頁正）。又按刑法第190條之1第1項所謂之「毒物」，\r\n    係指毒性化學物質管理法所規定之毒性化學物質，依該法第\r\n    3條第1款之立法定義，係指人為產製或於產製過程中衍生之\r\n    化學物質，經中央主管機關公告者，而「其他有害健康之物\r\n    」則係屬概括條款，立法解釋上應係指上述毒物外之一切足\r\n    以危害人體健康或環境污染之物質，而其危害程度須等同於\r\n    上開所謂毒物之程度。\r\n  另同案被告陳俊欣於警詢、偵查及原審審理中均供稱：徐永\r\n    耀、陳世賢駕駛車牌號碼000-00號曳引車與S9-92號子車到\r\n    宏忠公司載運的物品，是氯化亞鐵等語（分別見豐原分局卷\r\n    第119頁；102年度偵字第27682號卷第100頁反面至第101頁\r\n    ；103年度訴字第367號卷二第151頁反面）；另證人即環境\r\n    保護署環境督察總隊中區環境督察大隊技士顏迪華於偵查中\r\n    證稱：宏忠公司、寶旺公司均為登記檢核通過之再利用機構\r\n    ，檢核通過之再利用產品為氯化鐵，原料為廢酸洗液及蝕刻\r\n    液，而廢酸洗液會含有氯化亞鐵之成分，蝕刻液則不一定含\r\n    有氯化亞鐵成分等語（見102年度偵字第27682號卷第111頁\r\n    ）。又行政院環境保護署環境督察總隊中區環境督察大隊於\r\n    102年12月5日會同內政部警政署環保警察隊第二中隊，前往\r\n    宏忠公司稽查，並在該公司代碼R-25 02之廢酸洗液貯存桶\r\n    採樣，送環境研究所檢測，檢出樣品每公斤含有鉻650毫克\r\n    、銅93毫克、鐵109,000毫克及鎳60.7毫克，且樣品PH值小\r\n    於1.68，屬強酸性，有行政院環境保護署103年1月22日環署\r\n    督字第0000000000號函檢附92-W-210725號督察紀錄、稽查\r\n    採樣照片、環境檢驗所AA102D0 217號檢測報告在卷可佐（\r\n    見102年度偵字第2768 2號卷第133至137、139頁）。是本案\r\n    被告林清輝等人自宏忠公司載運出之溶液，PH值小於2.0，\r\n    堪認係屬「腐蝕性事業廢棄物」。\r\n  再同案被告戴銘宏於警詢、偵訊及原審訊問、準備程序時均\r\n    自承：豐洲化工公司係產製氯化鐵，將原料廢酸洗液購買回\r\n    來後，會先存放在廠區配置平面圖中「氯化亞鐵反應區」進\r\n    行貯存、反應，再抽到「氯化鐵貯存區」，而「氯化鐵貯存\r\n    區」底部廢酸洗液有較多無法再利用之雜質，會影響公司產\r\n    品品質，所以會將雜質以馬達抽取到該區上方白色玻璃纖維\r\n    材質貯存桶以及公司大門左側塑膠材質黑色貯存桶，此2\r\n    貯存桶就是委託林清輝來載運的「小白」、「小黑」等語（\r\n    分別見102年度偵字第7156號卷四第5頁至第7頁反面、第113\r\n    頁反面至第115頁；102年度偵聲字第296號卷第4頁反面；10\r\n    2年度訴字第1653號卷一第84頁反面至第85頁反面）。另經\r\n    被告陳志盛、陳旺杰於102年3月19日，在豐洲化工公司廠區\r\n    指認其等裝載溶液桶槽，分別位於標示C字樣灰色桶槽旁（\r\n    惟已遭移除）及標示K字樣灰色桶槽旁黑色桶槽，有被告陳\r\n    志盛、陳旺杰指認豐洲化工公司廠區照片在卷可參（見102\r\n    年度偵字第7156號卷二第423至429頁），核與同案被告戴銘\r\n    宏於102年4月30日所為指認相符（見102年度偵字第7145號\r\n    卷四第119至121頁）。又行政院環境保護署環境督察總隊中\r\n    區環境督察大隊於102年3月19日會同內政部警政署環保警察\r\n    隊第二中隊，前往豐洲化工公司稽查，亦係在被告陳志盛、\r\n    陳旺杰及同案被告戴銘宏所指認、位於豐洲化工公司大門\r\n    旁桶槽採樣送請環境檢驗所進行檢測，檢出該樣品每公升含\r\n    2.58毫克總鎘、4,140毫克總鉻、97毫克總銅、0.009 毫克\r\n    總汞、28.7毫克總鉛，PH值小於1.68等情，有行政院環境保\r\n    護署102年4月29日環署督字第0000000000號函檢附92-W-22\r\n    1561號督察紀錄、稽查採樣照片、環境檢驗所AA102J0009號\r\n    檢測報告在卷可佐（見102年度偵字第7156號卷三第297頁面\r\n    、第317至327頁）；而本案所採集豐洲化工公司桶槽內溶液\r\n    樣品，經檢驗其PH值小於2.0，已與「腐蝕性事業廢棄物」\r\n    相當，且其所含總鎘、總鉻、總銅、總鉛之濃度，均超出上\r\n    開認定標準中附表四「毒性特性溶出程序溶出標準」，堪認\r\n    亦具有溶出毒性事業廢棄物之性質。此外，豐洲化工公司之\r\n    業務內容包含回收廢料產製氯化鐵、氯化亞鐵等產品，而上\r\n    開在該公司採集樣品即係產製過程所剩餘、不具有再利用價\r\n    值之含殘渣廢液，且含有銅、鉛、鎘、鉻等成分而具有毒性\r\n    ，更屬上開認定標準附表一所明列之製程有害事業廢棄物（\r\n    參照102年度訴字第1653號卷三第81頁反面至第82頁所附有\r\n    害事業廢棄物認定標準附表一）。\r\n  另同案被告廖本超於偵查及原審準備程序中均供稱：我擔任\r\n    寶旺公司副總經理時，以1公噸700元價格，委託林清輝將寶\r\n    旺公司回收的廢酸洗液載運至他處傾倒，因為廠區內囤積氯\r\n    化亞鐵到一定數量，但是沒有客戶叫貨，就會請林清輝來運\r\n    等語（分別見102年度偵字第27682號卷第146頁反面；103年\r\n    度訴字第367號卷一第101頁反面、第103頁）。又寶旺公司\r\n    屬登記檢核通過之再利用機構，再利用產品為氯化鐵，而氯\r\n    化鐵之原料可能有含氯化亞鐵之廢酸洗液，或不必然含有氯\r\n    化亞鐵成分之蝕刻液，亦經證人顏迪華證述如前；而行政院\r\n    環境保護署環境督察總隊中區環境督察大隊於102年12月5日\r\n    會同內政部警政署環保警察隊第二中隊前往寶旺公司稽查，\r\n    並在該公司2只貯存桶內分別採樣，送請環境研究所檢測，\r\n    檢出各樣品每公斤含有鉻57.9毫克及119毫克、銅49毫克及\r\n    32.9毫克、鐵105,000毫克及130,000毫克、鎳101毫克及27.\r\n    7毫克，且PH值均小於1.68，屬強酸性，有行政院環境保護\r\n    署103年1月22日環署督字第0000000000號函檢附92-W-21072\r\n    4號督察紀錄、稽查採樣照片、環境檢驗所AA102D0216號檢\r\n    測報告在卷可參（見102年度偵字第27682號卷第140至144頁\r\n    ）。是本案被告林清輝等人自寶旺公司載運出之溶液，PH值\r\n    小於2.0，確屬「腐蝕性事業廢棄物」。\r\n  另上開國有土地經南投縣政府警察局於101年11月5日，在排\r\n    水暗管及鄰近馬路採集之液態及土壤檢體，經送請檢驗後，\r\n    其中之一液態檢體，由琨鼎環境科技股份有限公司檢出樣品\r\n    每公升含有鎘及其化合物0.022毫克、鉛及其化合物39.3毫\r\n    克、銅及其化合物370毫克、鉻及其化合物24.2毫克，且PH\r\n    值小於1，另一液態檢體經台灣檢驗科技股份有限公司檢測\r\n    出每公升樣品含鎘及其化合物有0.018毫克、銅及其化合物\r\n    238毫克、鉛及其化合物24.6毫克，而土壤檢體經台灣檢驗\r\n    科技股份有限公司檢測出每公斤樣品含有0.41毫克鎘、108\r\n    毫克銅及18毫克鉛，有琨鼎環境科技股份有限公司101年11\r\n    月22日FQRA121113SA8號廢棄物樣品檢驗報告、台灣檢驗科\r\n    技股份有限公司101年11月15日PW/ 2012/B0376號水質樣品\r\n    檢驗報告、101年11月20日PL/2012 /B0104號土壤樣品檢驗\r\n    報告、102年12月4日台檢環專－北字第000000000號函檢附\r\n    環境檢驗分析委託書、南投縣政府警察局102年12月5日投警\r\n    刑偵三字第0000000000號函暨檢附採樣照片等在卷可參（分\r\n    別見南投縣警局卷一第79至83頁；102年度訴字第1653號卷\r\n    一第210至219頁）；且前揭琨鼎環境科技股份有限公司檢驗\r\n    報告中所載之檢測方式，係為配合行政院環境保護署「有害\r\n    事業廢棄物認定標準」附表四之毒性特性溶出程序（TCLP）\r\n    溶出標準所訂之事業廢棄物毒性特性溶出程序，依該檢測方\r\n    法檢測樣品成分濃度，再依上開檢驗標準附表四之溶出標準\r\n    判定是否屬溶出毒性事業廢棄物，有行政院環境保護署102\r\n    年12月11日環署督字第0000000000號函附卷可稽（見102年\r\n    度訴字第1653號卷一第220至221頁）。從而，堪認上開國有\r\n    土地暗管內經排放之殘餘溶液，係屬「腐蝕性事業廢棄物」\r\n    ，且所含之總鎘、總鉛、總鉻、總銅亦均超逾有害事業廢棄\r\n    物認定標準中附表四「毒性特性溶出程序溶出標準」，亦屬\r\n    「溶出毒性事業廢棄物」。又本案被告林清輝等人載運寶旺\r\n    公司、宏忠公司上開有害事業廢棄物，終期分別為100年11\r\n    月間及101年5月間，上開國有土地嗣於101年11月5日採樣之\r\n    排放殘餘溶液，確足認係來自豐洲化工公司無誤。又依前所\r\n    述，被告林清輝等人自豐洲化工公司載運而出之溶液均屬該\r\n    公司再利用過程所剩餘無利用價值之含雜質廢棄溶液，又上\r\n    開國有土地採集樣品檢出含銅、鉛、鎘、鉻等成分而具毒性\r\n    ，亦應屬上開認定標準附表一所明列之製程有害事業廢棄物\r\n    。\r\n  綜上所述，被告林清輝等人非法清除、處理宏忠公司、豐洲\r\n    化工公司、寶旺公司之物質，確屬廢棄物清理法所謂之有害\r\n    事業廢棄物，已堪認定。另依前述，上開有害事業廢棄物因\r\n    並未具體測量其內所含成分之濃度，是難認屬毒性化學物質\r\n    管理法第3條第1款所公告之各類毒性化學物質（參照102年\r\n    度訴字第1653號卷三第67頁至第76頁反面所附公告毒性化學\r\n    物質及其管制濃度與大量運作基準一覽表），惟因飲用到含\r\n    高劑量鎘之食物或水，會導致嘔吐、腹瀉，長時間暴露於含\r\n    有鎘元素之環境，可能導致腎臟疾病產生，並造成肺損傷及\r\n    骨骼脆弱；吸入高濃度銅元素會導致鼻、喉刺激、攝入高濃\r\n    度銅元素可能對肝、腎造成損傷，而美國環保署要求飲用水\r\n    中銅之濃度不得超過每公升1.3毫克；鉛元素可能影響神經\r\n    系統及損傷腦部、腎臟，暴露於含有鉛元素環境，可能使血\r\n    壓升高，亦可能造成貧血，而美國EPA規定每公升飲用水中\r\n    含鉛量不得超過15μg（即微克，而1,000微克為1毫克，故\r\n    每公升飲用水中含鉛量不得超過0.015毫克），有衛生福利\r\n    部103年12月11日部授食字第0000000000號函及附件在卷可\r\n    參（見102年度訴字第1653號卷三第123至132頁）；而本案\r\n    前揭有害事業廢棄物分別有鎘、銅、鉛等成分，甚且豐洲化\r\n    工公司與上址國有土地所採集溶液樣品中所含銅、鉛之濃度\r\n    ，均超出上開其他國家所規範飲用水之安全標準，則該等有\r\n    害事業廢棄物對於人體健康當有相當之危害，仍足認屬刑法\r\n    第190條之1所謂「其他有害健康之物」甚明。\r\n  至被告李忠益之辯護人雖主張前揭台灣檢驗科技股份有限公\r\n    司之水質樣品檢驗報告中，記載「樣品容器不符及未加藥\r\n    ，不符合保存方法，本報告不得作為法規用途僅供參考」（\r\n    見南投縣警局卷一第43頁），且被告林清輝等人自101年5月\r\n    後即未再非法清除、處理宏忠公司之有害事業廢棄物，則10\r\n    1年11月在上址國有土地採集樣品難認是來自宏忠公司等語\r\n    。惟依前所述，上址國有土地採集之液態檢品，除送台灣檢\r\n    驗科技股份有限公司檢驗外，另經琨鼎環境科技股份有限公\r\n    司進行檢測，則縱使摒除上開台灣檢驗科技股份有限公司之\r\n    水質樣品檢驗報告，亦非逕可認該處所採集之物質確非屬有\r\n    害事業廢棄物之性質。又縱使上開國有土地採樣前數月，被\r\n    告林清輝等人已未自宏忠公司載運有害事業廢棄物進行非法\r\n    傾倒，惟依被告林清輝僱用陳世賢、徐永耀至宏忠公司載運\r\n    之氯化亞鐵溶液，均係載運至上開國有土地排放乙節，業據\r\n    證人林清輝、陳世賢證述甚明（見103年度訴字第367號卷二\r\n    第141、145頁），且依前所為之認定，自宏忠公司採集之溶\r\n    液檢出之結果，與上址國有土地採集溶液經琨鼎環境科技股\r\n    份有限公司檢驗之性質、成分，均有相當類似性。是足認被\r\n    告林清輝等人確有於附表一所示時間，自宏忠公司載運前揭\r\n    有害事業廢棄物至上開國有土地任意傾倒之事實。\r\n  又被告李忠益之辯護人雖另主張宏忠公司係向其他業者收購\r\n    氯化亞鐵賺取費用，並製成氯化鐵出售，對於宏忠公司具有\r\n    雙重利益，並無須委託他人非法清除、處理等語。然依前開\r\n    認定，本案被告林清輝、徐永耀、陳世賢，對於其等參與非\r\n    法載運、排放宏忠公司前揭有害事業廢棄物均自承不諱，而\r\n    倘若被告林清輝、徐永耀、陳世賢僅係單純為宏忠公司進行\r\n    其他運輸業務，並非任意排放，又宏忠公司並非任由被告徐\r\n    永耀、陳世賢載運氯化亞鐵外出，被告林清輝、徐永耀、陳\r\n    世賢豈有不極力自清，反甘冒另涉不法而遭追訴、處罰之風\r\n    險，致為不利於己之陳述？是堪認其等所述可採。又按廢棄\r\n    物清理法就廢棄物之概念未為概括性定義，依一般社會大眾\r\n    均能理解之通俗性觀念，係指沒有利用價值而經拋棄之物，\r\n    亦即產生者主觀上擬予廢棄，或產生者主觀上雖尚不擬廢棄\r\n    ，但客觀上已對產生者不具效用者，即係廢棄物，而與該物\r\n    品本身是否為有價值無涉（最高法院101年度台上字第589號\r\n    判決可資參照），則氯化亞鐵縱屬宏忠公司製造產品所需原\r\n    料，而非毫無利用價值，然既經委託被告林清輝等人載運並\r\n    任意排放，顯見其等主觀上對於該等物質有擬予廢棄之意。\r\n    從而，被告李忠益之辯護人前開主張，亦非可採。\r\n  至於被告林清輝、陳旺杰、陳志盛雖曾辯稱：不知載運、排\r\n    放為何物，或不知所為違法云云。惟其等自豐洲化工公司、\r\n    寶旺公司、宏忠公司載往上開國有土地，並排放至大肚溪內\r\n    之溶液，屬有害事業廢棄物，均如前述，且被告陳旺杰前於\r\n    102年3月19日警詢中供稱：「阿鐵」陳志盛擔任助手要處理\r\n    廢水，接觸廢水容易受傷，風險較高，所以酬勞也比較高，\r\n    因為我曾接觸過廢水，接觸過的皮膚會癢、一直抓等語（見\r\n    南投縣警局卷第159頁）；於102年3月19日偵訊另自承：我\r\n    曾經在倒廢酸液時碰觸到，身體很癢，而且廢酸液會冒白煙\r\n    ，林清輝會在附近觀察地形，看有無警察或環保人員，如果\r\n    有，林清輝會通知等語（見102年度他字第6005號卷二第277\r\n    至279頁）；復於102年11月18日原審準備程序中自承：我不\r\n    知道是什麼東西，但碰到身體會癢，可認識到是有害物質，\r\n    且我有想過這些東西是否可以隨意棄置等語（見102年度訴\r\n    字第1653號卷一第191頁反面、第192頁反面）。被告林清輝\r\n    曾於警詢中供稱：將廢液排放至大肚溪會變紅色等語（南投\r\n    縣警局卷第30頁）；另於102年3月19日偵訊時自承：我不知\r\n    傾倒物品成份為何，但是強酸廢溶液，而利用晚上載運比較\r\n    隱密，沒有人知道，且我會把風等語（見101年度他字第600\r\n    5號卷一第561頁反面、第565頁）；復於102年5月23日警詢\r\n    中供稱：我有聽說這種事若被查到，關一關就沒事等語（見\r\n    102年度偵字第7156號卷四第143頁）；另於102年8月6日原\r\n    審訊問時供稱：因為徐永耀、陳世賢告訴我，從寶旺公司、\r\n    宏忠公司、豐洲化工公司載運的廢酸液排放後，會冒煙且味\r\n    道很酸等語（見102年度訴字第1653號卷一第46頁反面）。\r\n    被告陳志盛亦於102年3月19日警詢、偵訊時證稱：味道臭臭\r\n    的，有點難聞，都是晚上載運、傾倒以規避查緝，林清輝說\r\n    違規不違法，而且林清輝會在現場把風，有時我也會把風，\r\n    而我持用0000000000號電話與林清輝持用0000000000號電話\r\n    ，於101年11月20日通話，是林清輝怕排放會產生白色煙霧\r\n    而被人發現，所以要我注意看等語（分別見南投縣警局卷一\r\n    第89、90、93、94、96、98頁；101年度他字第6005號卷二\r\n    第125頁、第133頁反面至第135頁反面）。另被告陳世賢於\r\n    102 年3月19日偵訊中亦稱：豐洲化工公司載運的物品為沒\r\n    有用的廢酸液，味道不好聞，只要到現場去看就知道味道難\r\n    聞等語（見101年度他字第6005號卷二第29至31頁）；另於\r\n    103 年1月13日原審準備程序中證陳：我接洽後就知道所排\r\n    放的物質並非無害，且魚群一定會受不了，而且司機將車停\r\n    妥後，我會到車後接管，過程中也會以地下水稀釋，味道才\r\n    不會太濃等語（見102年度訴字第1653號卷一第252頁）。由\r\n    上可知，被告林清輝僱請徐永耀、陳旺杰、陳世賢、陳志盛\r\n    載運上開有害事業廢棄物進行非法排放過程中，不僅會產生\r\n    刺鼻酸味、臭味、冒煙之現象，溪流水體亦因而變色，肢體\r\n    碰觸該等溶液後，更可能出現搔癢之症狀，而其等均選擇於\r\n    夜晚時段進行，並在旁把風、觀望，以避免遭查緝、檢舉之\r\n    情形，顯已知悉該等溶液並非可任意排放於溪流中，否則即\r\n    非法律所許及可能對於環境、生態造成危害，而不因其等未\r\n    詳知該溶液具體成分而規避責任。\r\n  另被告李忠益雖於審理中辯稱：我已經2年沒見到陳櫻月，\r\n    而陳櫻月有無向林清輝接洽宏忠公司廢棄物清理事宜，我不\r\n    清楚云云；而被告李忠益之辯護人為其辯護稱：李忠益每天\r\n    均睡到下午3、4時始前往公司，且僅有泡茶、看報表，且本\r\n    案共犯所述，均未見過李忠益或與其有何接觸，難認李忠益\r\n    有犯罪嫌疑等語。惟查：\r\n  被告李忠益於原審準備程序時已自承：我每個月會看公司業\r\n    績，另陳櫻月從101年後就很少回來等語（見103年度訴字第\r\n    367號卷二第112、113頁），堪認被告李忠益仍經常前往公\r\n    司。又證人即同案被告陳俊欣於警詢、偵查及原審審理中均\r\n    證陳：我任職於宏忠公司擔任司機，老闆為李忠益，老闆娘\r\n    是陳櫻月，因為老闆有躁鬱症，我不曾向李忠益報告徐永耀\r\n    、陳世賢協助公司處理廢棄物，所有事情都是老闆娘在處理\r\n    、聯繫，我都是向老闆娘報告，至於老闆娘被通緝後，公司\r\n    業務都是由經理陳建全負責，老闆娘陳櫻月會交代我開門，\r\n    並準備1台氯化亞鐵讓徐永耀、陳世賢等人抽取廢棄物，至\r\n    於老闆李忠益並沒有對我下過指示，經理陳建全也不知情等\r\n    語（分別見豐原分局卷第118頁反面至第119頁反面、第141\r\n    頁反面；102年度偵字第27682號卷第100頁反面至第101頁；\r\n    103年度訴字第367號卷二第150頁反面至第151頁），足見同\r\n    案被告陳櫻月仍有負責宏忠公司業務甚長時間；而被告李忠\r\n    益既仍經常進出宏忠公司，自無可能如其所辯許久未與共同\r\n    被告陳櫻月見面。此外，被告李忠益與同案被告陳櫻月為配\r\n    偶，又委託未領有廢棄物清除、處理許可文件之個人或業者\r\n    ，進行事業廢棄物清除、處理，及非法棄置有害廢棄物，涉\r\n    及刑事責任，而擔任公司之負責人，對於此等法律效果之追\r\n    訴可謂首當其衝，更難認同案被告陳櫻月未曾就委託被告林\r\n    清輝非法載運、排放宏忠公司有害事業廢棄物一事，與宏忠\r\n    公司之負責人即被告李忠益詳加商榷；況被告李忠益於原審\r\n    準備程序中另陳稱：對於林清輝載送氯化亞鐵至大肚溪排放\r\n    ，部分我是知情的等語（見103年度訴字第367號卷一第86頁\r\n    ），且其前曾於偵查中自白供稱：「（你於宏忠公司任職期\r\n    間是否自98年7月1日起至101年5月5日止，委託林清輝、徐\r\n    永耀及陳世賢等人，以駕駛曳引車的方式將宏忠公司所回收\r\n    未經再利用程序的蝕刻液或廢酸洗液等有害事業廢棄物載運\r\n    至大肚溪非法棄置？）是，我當時擔任宏忠公司的負責人，\r\n    我太太陳櫻月是公司的總經理，我於上開期間以每公斤0.6\r\n    至0.7元的價格委託林清輝等人將宏忠公司回收蝕刻液或廢\r\n    酸洗液等有害事業廢棄物載運至他處傾倒，我們大部分都是\r\n    將廢酸洗液委託林清輝等人前來載運，林清輝等人前來公司\r\n    載運廢酸洗液時，我、陳月櫻及陳俊欣會導引他們到儲存槽\r\n    將廢酸洗液洩漏至他們所駕駛的曳引車內。至於林清輝實際\r\n    傾倒的地點他不會跟我們講，我也不會去問。我與林清輝起\r\n    先是1個月結算1次，後來改為1個星期結算1次，我有時候會\r\n    將現金交給綽號「「長腳」的徐永耀，有時候陳月櫻會將帳\r\n    目整理好，由我以自己名義的帳戶匯款給林清輝。」、「（\r\n    宏忠公司其他員工對你委就林清輝等人非法傾倒有害事業廢\r\n    棄物一事，是否知情並授權或協助你處理？）沒有，我就是\r\n    公司的負責人，陳月櫻是公司的總經理，陳俊欣是我的表哥\r\n    ，都由我們3人在進行上開犯行。」、「（為何前於偵查中\r\n    矢口否認犯行，今日願意自白犯罪？）我希望我可以過的良\r\n    心一點」等語（見102年度偵字第27682號卷第147頁），是\r\n    難認被告李忠益對被告林清輝受託為宏忠公司非法載運、排\r\n    放有害事業廢棄物等情並不知悉，應係由其與同案被告陳櫻\r\n    月商討後，推由同案被告陳櫻月出面與被告林清輝接洽及執\r\n    行，至為明確。\r\n  又依上開證人陳俊欣之證述，及證人即被告林清輝、徐永耀\r\n    之證述（分別見102年度他字第4517號卷一第13頁；豐原分\r\n    局卷第9頁反面、第86頁反面、第97頁反面；103年度訴字第\r\n    367號卷一第151頁正反面、第164頁正反面；103年度訴字第\r\n    367號卷二第105頁反面至第106頁反面、第139頁反面至第14\r\n    1頁反面、第147頁），上開犯罪事實一部分接洽非法為宏\r\n    忠公司載運、排放有害事業廢棄物，雖係透過徐永耀聯繫林\r\n    清輝與陳櫻月見面、洽談，而後徐永耀、陳世賢實際前往宏\r\n    忠公司載運廢棄物時，亦由陳櫻月指示陳俊欣在場協助抽取\r\n    廢棄物及過磅，其後則由陳櫻月、林清輝對帳，且陳櫻月會\r\n    以李忠益之名義匯款予林清輝，並告知林清輝款項已匯出，\r\n    始終未見與被告李忠益直接接觸、洽談，惟依前所述，宏忠\r\n    公司既係由被告李忠益與同案被告陳櫻月商討後，推由同案\r\n    被告陳櫻月出面接洽、執行，自不因被告林清輝、徐永耀、\r\n    陳世賢、陳俊欣等人後續實際操作過程中，並未與被告李忠\r\n    益見面、接觸，即為有利於被告李忠益之認定。\r\n  另按廢棄物清理法第46條第2款規定：「事業負責人或相關\r\n    人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n    ，致污染環境。」，係以實際發生污染環境之結果為其構成\r\n    要件；而是否會造成環境污染之結果，應依廢棄物之種類、\r\n    棄置之場所、棄置時間之久暫及對於環境介質（例如：空氣\r\n    、水、飲用水、土壤及地下水等）之不利改變，而綜合判斷\r\n    之。至於刑法第190條之1第1項之「致生公共危險」，係指\r\n    公眾生命或身體因之發生危險，且依其法條文義，亦不以發\r\n    生實害結果為必要，至於公眾之財產是否發生危險，不在本\r\n    條規定涵攝範圍內，蓋本條文之立法解釋，應參酌立法當時\r\n    所援引之日本刑法改正草案第208條「流放毒物罪規定：放\r\n    出、投棄、散佈或流出毒物或其他有害健康之物，污染大氣\r\n    、土壤或河川或其他公共之水域，使公眾之生命或身體生危\r\n    險者，處5年以下之懲役」（參見立法院第3屆第2會期第22\r\n    次會議議案關係文書）；而何種程度污染會「致生公共危險\r\n    」需要個案判斷，通常污染的體積或數量越龐大、延續時間\r\n    越長，而散布毒物、有害健康物質之方式造成影響範圍越發\r\n    擴大，越可能致生公共危險。經查，被告林清輝接受委託，\r\n    僱請被告徐永耀、陳世賢、陳旺杰、陳志盛，自宏忠公司、\r\n    豐洲化工公司、寶旺公司載運前揭有害事業廢棄物，至上開\r\n    國有土地伺機排放，非法排放有害事業廢棄物長達逾3年之\r\n    時間，且所排放之有害事業廢棄物均為強酸性物質，其內並\r\n    含有鎘、鉛、鉻、銅等金屬元素，而其中鎘、銅、鉛等元素\r\n    具有相當人體危害性，亦如前述；又所排放之廢棄物重量總\r\n    計逾36,000公噸，數量甚鉅，且其等傾倒上開有害事業廢棄\r\n    物係排放至大肚溪流內，而大肚溪流布範圍甚大，屬臺中市\r\n    龍井區、大肚區農田灌溉之重要水源。另被告陳旺杰前自承\r\n    ：我知悉下游溪水有死魚等語（見102年度他字第6005號卷\r\n    二第279頁），而依前所述，上開有害廢棄物有酸味、臭味\r\n    ，排放時會產生煙霧，溪流水域會染成紅色，且碰觸該等有\r\n    害廢棄物後，會有搔癢之情形，核與卷附臺中市大肚區營埔\r\n    巷大肚溪堤防外周邊溝渠蒐證照片、網路新聞報導所示魚隻\r\n    死亡、溝渠水體變色、碰觸發癢等情節相符（分別見102 年\r\n    度偵字第7156號卷三第9至13、93至95頁；102年度偵字第71\r\n    56號卷六第51至59頁），復參酌卷附行政院環保署公害陳情\r\n    系統案件清單，臺中市大肚區、龍井區近本案傾倒廢棄物之\r\n    溪洲路、大肚圳，乃至於延伸至大肚溪出海口附近水里港區\r\n    ，自100年起即多次遭民眾陳情出現魚群死亡、水流污染等\r\n    情形（見102年度偵字第7156號卷二第439至447頁）。堪認\r\n    被告林清輝等人前述長期任意傾倒大量有害事業廢棄物之行\r\n    為，確實已對於大肚溪沿岸之水體造成不利改變，因而直接\r\n    影響生態，且有間接對於公眾之身體、健康影響之虞，是應\r\n    認已有污染河川、環境，致生公共危險。\r\n  又按行政院環境保護署依據廢棄物清理法第12條之規定所訂\r\n    定之「一般廢棄物回收清除處理辦法」第2條第11款明定：\r\n    「清除，指下列行為：收集、清運：指以人力、清運機具\r\n    將一般廢棄物自產生源運輸至處理場（廠）之行為。轉運\r\n    ：指以清運機具將一般廢棄物自產生源運輸至轉運設施或自\r\n    轉運設施運輸至中間處理或最終處置設施之行為。」則祇要\r\n    有收集、清運或轉運一般廢棄物等行為之一，即屬該辦法所\r\n    謂之「清除」。又同條第13款規定：「處理：指下列行為：\r\n    中間處理：指一般廢棄物在最終處置或再利用前，以物理\r\n    、化學、生物、熱處理、堆肥或其他處理方法，變更其物理\r\n    、化學、生物特性或成分，達成分離、中和、減量、減積、\r\n    去毒、無害化或安定之行為。最終處置：指將一般廢棄物\r\n    以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為。再\r\n    利用：指將一般廢棄物經物理、化學或生物等程序後做為材\r\n    料、燃料、肥料、飼料、填料、土壤改良或其他經中央主管\r\n    機關會商中央目的事業主管機關認定之用途行為。」觀之該\r\n    辦法第2章（一般廢棄物清理）之相關規定，該所謂之「清\r\n    除」、「處理」，係指符合法令規定所為之處置行為（最高\r\n    法院104年度台上字第1153號判決意旨參照）。故倘未領有\r\n    廢棄物清除、處理許可文件，擅自受託載運廢棄物並排入溝\r\n    渠內，顯屬違法收集、處理廢棄物之行為，此行為態樣自不\r\n    可能與廢棄物清理法所規範符合法令規定之「清除」、「處\r\n    理」行為相符，則該未領有廢棄物清除、處理許可文件者，\r\n    擅自載運廢棄物並排放於溝渠中，自仍屬進行廢棄物清除、\r\n    處理之行為。至於刑法第190條之1所謂「投棄、放流、排出\r\n    、放逸」，究其實際，均是「散布」行為態樣之下位概念，\r\n    僅因該條所規定毒物或其他有害健康之物質，本有多種型態\r\n    ，故散布之行為則因而有異。經查，本案依前所述，被告林\r\n    清輝受宏忠公司負責人李忠益推由陳櫻月出面委託，及受豐\r\n    洲化工公司負責人戴銘宏、寶旺公司負責人廖本超委託，為\r\n    各該公司載運、任意排放前揭有害事業廢棄物，被告林清輝\r\n    並僱用前揭司機、助手，駕駛上開曳引槽車載運前述有害事\r\n    業廢棄物至上址國有土地，利用私設暗管未經任何處理，即\r\n    將有害事業廢棄物排放至大肚溪內，堪認主觀上已無移轉或\r\n    後續處理之計畫或意圖，而係基於拋棄之意思，進行拋棄之\r\n    行為，核與廢棄物清理法第46條第1款「任意棄置有害事業\r\n    廢棄物」、第2款「未依本法規定之方式清除、處理廢棄物\r\n    ，致污染環境」、第4款前段之「未依第41條第1項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物清除、處理」相符\r\n    。此外，將上開屬有害健康之物之溶液型態有害事業廢棄物\r\n    ，排放至大肚溪內，亦將造成該等溶液透過與溪水融合後流\r\n    布至下游及出海口，亦該當於上開刑法第190條之1規定之「\r\n    放流有害健康之物而污染河川，致生公共危險」。\r\n  起訴書、追加起訴書附表所載非法清除、處理有害事業廢棄\r\n    物數量誤載之更正、補充：\r\n  原追加起訴書附表二關於非法清除、處理宏忠公司有害事業\r\n    廢棄物，編號1雖記載98年7月1日至8月6日傾倒18車共計499\r\n    ,460 公斤，然經細譯被告林清輝遭查扣如附表四編號3進貨\r\n    簿第8頁「數量」欄總計實為499,440公斤；編號16記載99年\r\n    1月11日至16日傾倒共計161,800公斤，惟核諸上開進貨簿第\r\n    22頁「數量」欄總計實為141,880公斤；編號20雖記載99 年\r\n    2月8日至26日載運7車共計196,680公斤，然經核對上開進貨\r\n    簿第24頁，實係自2月8日至27日載運7車共計196,680公斤；\r\n    編號22記載99年3月8日至18日傾倒6車共計114,478公斤，但\r\n    經核對上開進貨簿第28頁「數量」欄總計應係163,540公斤\r\n    ；編號31記載99年7月5日至15日傾倒7車共計194,640公斤，\r\n    惟核諸上開進貨簿第35頁「數量」欄總計實應係194,650公\r\n    斤；編號33記載99年7月27日至8月6日傾倒7車共計197,030\r\n    公斤，然稽之上開進貨簿第36頁「數量」欄合計應為196,66\r\n    0公斤；編號34記載99年8月9日至20日傾倒7車共計196,830\r\n    公斤，惟依上開進貨簿第37頁「數量」欄所載合計應為196,\r\n    870公斤；編號42記載99年12月7日至27日傾倒8車共計226,0\r\n    90公斤，然依上開進貨簿第42頁「數量」欄所載合計應為22\r\n    6,640公斤；編號43記載100年1月7日至15日傾倒9車共計227\r\n    ,710公斤，惟核對上開進貨簿第43頁「數量」欄所載合計應\r\n    為255,310公斤；另編號58至65雖分別記載100年7月25日至8\r\n    月6日載運8車共計223,770公斤、100年8月8日至19日載運9\r\n    車共計252,590公斤、100年8月22日至28日載運7車共計177,\r\n    050公斤、100年8月29日至9月9日載運6車共計167,740公斤\r\n    、100年9月13日至21日載運7車共計196,860公斤、100年9月\r\n    26日至10月7日載運9車共計252,980公斤、100年10月11日至\r\n    21日載運7車共計196,790公斤、100年10月24日至11月4日載\r\n    運7車共計195,730公斤，然經細譯上開進貨簿第52至57頁中\r\n    「嘉」即宏忠公司部分「數量」欄記載，其中關於編號63雖\r\n    有以鉛筆手寫「各+100」、編號64載有手寫「+150」、編號\r\n    65載有手寫「+800」，但關於上開記載文字之意涵並非明確\r\n    ，甚至其中關於100年10月11日至21日之載運數量，縱使加\r\n    計手寫之數量，亦與原追加起訴書附表二編號64之數量不相\r\n    吻合，故非可逕認該等記載與載運數量有關，又檢察官並未\r\n    就該些文字記載與載運數量相關提出任何事證，故前揭各次\r\n    實際數量，應分別依上開進貨簿中「數量」欄所載合算，各\r\n    為222,600公斤、250,990公斤、196,150公斤、166, 940 公\r\n    斤、195,860公斤、251,880公斤、195,890公斤、194,930公\r\n    斤。\r\n  原起訴書附表關於非法清除、處理豐洲化工公司有害事業廢\r\n    棄物，編號37記載101年9月載運數量130,270公斤，惟經核\r\n    對上開扣案進貨簿第68頁，實為101年10月之載運紀錄；另\r\n    編號38、39固分別記載101年11、12月份，載運數量分別為\r\n    400,580公斤、53,840公斤，然經查對上開進貨簿第68頁「\r\n    數量」欄總計，101年11月載運數量應係42 7,090公斤，而\r\n    101年12月間載運數量僅有27,330公斤。\r\n  原追加起訴書附表一關於非法清除、處理寶旺公司有害事業\r\n    廢棄物，編號8雖記載98年12月1日至4日傾倒5車共計140,39\r\n    0公斤，而編號9記載99年1月傾倒3車共計83,800公斤，然細\r\n    譯上開扣案進貨簿第21頁「彰」即寶旺公司部分「數量」欄\r\n    ，98年12月間，除自1至4日傾倒5車外，於99年1月欄位中另\r\n    有12月20日之紀錄，是於98年12月間，非法清除、處理寶旺\r\n    公司有害事業廢棄物之車趟、數量應為6車共計167,790公斤\r\n    ，而99年1月間則為2車共計56,406公斤；另編號16記載99年\r\n    5月17日至28日非法清除、處理寶旺公司有害事業廢棄物數\r\n    量為277,790公斤，惟經核諸上開進貨簿第33 頁之紀錄，總\r\n    計實為277,900公斤；再編號18記載99年6月17 日至29日非\r\n    法清除、處理有害事業廢棄物數量為168,320公斤，惟經核\r\n    諸上開進貨簿第34頁之紀錄，總計實為158,320 公斤；再編\r\n    號37記載100年5月4日至14日非法清除、處理有害事業廢棄\r\n    物車趟8車，然細譯前述進貨簿第48頁所載，實應為11車；\r\n    又編號44記載100年8月18日至10月14日非法清除、處理有害\r\n    事業廢棄物數量為304,360公斤，惟經核諸上開扣案進貨簿\r\n    第54頁之紀錄，總計實為334,410公斤；而編號47所載100年\r\n    11月16日非法清除、處理有害事業廢棄物數量為277,740公\r\n    斤，然經核之上開進貨簿第58頁，實應為27,740公斤。\r\n  從而，原起訴書附表及追加起訴書附表一、二所為上開記載\r\n    均有錯誤，惟均於本案犯罪事實同一性認定並無影響，爰由\r\n    本院逕予更正。另依上開進貨簿第33頁記載，被告林清輝等\r\n    人為宏忠公司清除、處理有害事業廢棄物，尚包含99年5月\r\n    17日至24日「嘉」之載運4車共計112,530公斤，而此部分，\r\n    追加起訴書漏未記載；另依前述，原追加起訴書就被告林清\r\n    輝等人為寶旺公司非法清除、處理有害事業廢棄物，漏未記\r\n    載98年7月9日、8月5日部分犯罪事實，而依上開進貨簿第9\r\n    頁記載98年7月9日、8月5日「旺（彰）」之載運25,200、25\r\n    ,470公斤，故均由本院予以補充（惟原追加起訴書附表一、\r\n    二僅係依扣案進貨簿中各次以粗黑色簽字筆區分記載，而扣\r\n    案進貨簿中粗黑色簽字筆註記之區別標準並非明確，致追加\r\n    起訴書附表一、二各欄位所示非法清除、處理有害事業廢棄\r\n    物時間久暫不一，而本案附表一、三所載，即依追加起訴書\r\n    附表二、一經更正如前述後，及參酌上開扣案進貨簿所載，\r\n    按月統計車次及數量）。\r\n  再按刑法之共同正犯，包括共謀共同正犯及實行共同正犯二\r\n    者在內；祇須行為人有以共同犯罪之意思，參與共同犯罪計\r\n    畫之擬定，互為利用他人實行犯罪構成要件之行為，完成其\r\n    等犯罪計畫，即克當之，不以每一行為人均實際參與部分構\r\n    成要件行為或分取犯罪利得為必要。而共同正犯間，在合同\r\n    意思範圍以內，或各自分擔犯罪行為之一部，或相互利用他\r\n    人之行為，以達其犯罪之目的者，即應對於全部所發生之結\r\n    果，共同負責，不問犯罪動機起於何人，亦不必每一階段犯\r\n    行，均經參與。另按共同正犯在客觀上透過分工參與實現犯\r\n    罪結果之部分或階段行為，以共同支配犯罪「是否」或「如\r\n    何」實現之目的，並因其主觀上具有支配如何實現之犯罪意\r\n    思而受歸責，固不以實際參與犯罪構成要件行為或參與每一\r\n    階段之犯罪行為為必要。僅參與事前之計劃、謀議而未實際\r\n    參與犯罪（計劃主持人、組織者），或僅參與犯罪構成要件\r\n    以外之行為（把風、接應），倘足以左右其他行為人是否或\r\n    如何犯罪，而對於犯罪之實現具有功能上不可或缺之重要性\r\n    者，與其他參與實行犯罪構成要件行為之人，同具有功能性\r\n    的犯罪支配地位，而為共同正犯；至於若參與犯罪構成要件\r\n    以外之行為，而未參與事前計劃、謀議，且對於犯罪遂行與\r\n    否無從置喙而不具有支配地位者，僅對他人決意實行之犯罪\r\n    有認識，而基於助成他人實現之幫助意思，於他人犯罪實行\r\n    之前或進行中施以助力，給予實行上之便利，使犯罪易於實\r\n    行，僅應論以幫助犯。經查：\r\n  本件宏忠公司部分，先由被告李忠益與同案被告陳櫻月商談\r\n    後，推由同案被告陳櫻月出面接洽，而後同案被告陳櫻月、\r\n    被告戴銘宏、廖本超分別委託被告林清輝進行宏忠公司、豐\r\n    洲化工公司、寶旺公司有害事業廢棄物之排放，而後由被告\r\n    林清輝所僱用之徐永耀、陳世賢、陳旺杰、陳志盛前往上開\r\n    公司載運有害事業廢棄物至上開國有土地進行排放，則被告\r\n    林清輝、戴銘宏、廖本超、李忠益與同案被告陳櫻月，對於\r\n    本件雖非實際參與構成要件行為，然依其等事前謀議，或於\r\n    上開犯罪過程中出面接洽、對帳、付款之人，對於本件犯罪\r\n    之實現與否，除主觀上具有犯意聯絡外，亦具有相當之支配\r\n    地位；至於被告徐永耀、陳世賢、陳旺杰、陳志盛雖非主要\r\n    決策者，惟其等長期受僱於被告林清輝從事構成要件行為，\r\n    主觀上自足認有相互彼此利用以遂行犯罪之犯意聯絡，而於\r\n    客觀上為犯罪構成要件行為之分擔，是被告林清輝、李忠益\r\n    、戴銘宏、廖本超、徐永耀、陳世賢、陳旺杰、陳志盛與同\r\n    案被告陳櫻月，對於上開所為，自均分別屬共同正犯。\r\n  又按廢棄物清理法第46條第2款規定「事業負責人或相關人\r\n    員未依該法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境，處有期徒刑1年以上5年以下有期徒刑，得併科\r\n    新台幣300萬元以下罰金」之罪，其犯罪主體為事業負責人\r\n    或相關人員；其犯罪行為為未依廢棄物清理法規定之方式貯\r\n    存、清除、處理或再利用廢棄物；其犯罪結果為致污染環境\r\n    。又依廢棄物清理法第2條第4項規定，第1項第2款之事業，\r\n    「係指農工礦廠（場）、營造業、醫療機構、公民營廢棄物\r\n    清除處理機構、事業廢棄物共同清除處理機構、學校或機關\r\n    團體之實驗室及其他經中央主管機關指定之事業」。上開第\r\n    46條第2款之犯罪主體，係指該第2條第4項所規定事業之負\r\n    責人或相關人員。如非上開事業之負責人或相關人員，縱有\r\n    未依廢棄物清理法規定之方式貯存、清除、處理或再利用廢\r\n    棄物，致污染環境者，除係與有上開身分之人犯之者外，乃\r\n    是否成立同法第46條第4款之罪之問題，要難併論上開第46\r\n    條第2款之罪。此乃立法者基於有效清除、處理廢棄物，改\r\n    善環境衛生，維護國民健康之目的，課以「事業負責人或其\r\n    從業人員」清理其廢棄物之一定作為義務，不得違反本法就\r\n    一般廢棄物或事業廢棄物之清理所規範之法定作業程序，以\r\n    免造成環境污染，並善盡保護地球之社會良心（最高法院10\r\n    3年度台上字第3762號判決可資參照）。則被告林清輝、徐\r\n    永耀、陳世賢、陳旺杰、陳志盛，雖不具有前揭事業負責人\r\n    、相關人員之身分，然因其等與宏忠公司負責人即被告李忠\r\n    益、豐洲化工公司負責人即被告戴銘宏、寶旺公司負責人即\r\n    被告廖本超間，為共同正犯之關係，依前所述，自仍應論以\r\n    廢棄物清理法第46條第2款之罪之共同正犯。\r\n  至刑法第190條之1第2項雖規定廠商、事業場所負責人或監\r\n    督策劃人員，因事業活動而犯前項之罪者，處7年以下有期\r\n    徒刑，然與同條第1項之規定比較後，堪認第2項乃是第1項\r\n    之責任加重處罰規定，亦即係以具備該項主體身分之人，對\r\n    環境之責任較大，一旦該等人員因故意為該條第1項所規範\r\n    之散佈毒物或其他影響健康之物行為，即科予較重之處罰，\r\n    至於若不具此等身分之人，依刑法第31條第2項之規定，則\r\n    僅能科以通常之刑，亦當然僅論以通常之罪即第1項之罪。\r\n    又刑法第190條之1第2項所規範之「廠商」、「事業」雖未\r\n    另有定義性之規定，然審酌此一規定所加重之刑罰非輕，自\r\n    難認凡數人聚合成一犯罪團體即屬當之，而應設有一定之條\r\n    件，是廢棄物清理法第2條第4項之「事業」非不得援為判斷\r\n    標準。本件被告林清輝、徐永耀、陳世賢、陳旺杰、陳志盛\r\n    ，並不具有廠商、事業場所負責人或監督策畫人員之身分，\r\n    雖其等就放流其他有害健康之物之所為，與宏忠公司負責人\r\n    即被告李忠益、豐洲化工公司負責人即被告戴銘宏、寶旺公\r\n    司負責人即被告廖本超間有犯意聯絡、行為分擔，惟依前所\r\n    述，亦僅能論以刑法第190條之1第1項之放流有害健康之物\r\n    罪；至於被告李忠益、戴銘宏、廖本超則因具有事業負責人\r\n    之身分，而應論以同條第2項之事業負責人，因事業活動而\r\n    犯同法第190條之1第1項之罪。\r\n  綜上所述，被告林清輝、李忠益、陳旺杰、陳志盛前開所辯\r\n    ，均無足採，本件犯罪事實一部分，事證明確，均堪認定。\r\n二、犯罪事實二部分：\r\n    訊據被告林清輝、陳志盛就其等利用上開面積1,510平方公\r\n    尺國有土地排放有害事業廢棄物之事實雖均供認不諱，惟矢\r\n    口否認有何竊佔犯行，被告林清輝辯以：我原是向黃英源承\r\n    租土地，是後來才知該土地為國有土地云云；被告陳志盛則\r\n    辯稱：我不知道土地所有人為何人，因為是受雇作工，所以\r\n    也沒有問林清輝云云。經查：\r\n  臺中市○○區○○段000000地號土地為國有土地，而被告林\r\n    清輝、陳志盛及共同被告陳世賢、徐永耀、陳旺杰於附表一\r\n    至三所示時間，自寶旺公司、豐洲化工公司、宏忠公司載運\r\n    之有害事業廢棄物，均載往該土地上，利用私設暗管排放至\r\n    緊鄰之大肚溪等情，已如前述，並有上址土地之臺灣省臺中\r\n    縣土地登記簿、土地對照清冊、土地登記第二類謄本等在卷\r\n    可按（見102年度訴字第1653號卷二第191至195頁），應堪\r\n    認定。另關於上開國有土地之現況，證人黃英源於原審審理\r\n    中證稱：該筆土地是我祖先之前一直承租並繳納租金至79、\r\n    80年間，後來公所就不開稅單等語（見102年度訴字第1653\r\n    號卷二第96、97頁）；另證人即國有財產署管理科人員黃俊\r\n    哲於原審審理中證稱：依照目前資料顯示，黃英源並沒有承\r\n    租該土地之權利等語（見102年度訴字第1653號卷二第107頁\r\n    正反面），足認證人黃英源對於上開國有土地，縱有其所述\r\n    租先承租之之情形，此一租賃關係亦已未持續存在，是證人\r\n    黃英源對於上開國有土地，並無正當之所有權或處分權，足\r\n    堪認定。\r\n  又依上開國有土地勘清查表所記錄占用情形，該國有土地於\r\n    98年10月20日、100年5月24日經勘查，均係記載由黃英源占\r\n    用（見101年度他字第6005號卷四第211至225頁），足見該\r\n    土地確遭黃英源設置地上物、工作物占用甚長時間；且證人\r\n    黃英源於原審審理中具結證述：土地是我祖先從八七水災後\r\n    就一直承租、繳納租金到79、80年間，當時是向臺中縣政府\r\n    水利課程租，後來因為要規劃設置聯外道路，沒有再開稅金\r\n    單，當時我人在臺北工作，是別人通知說這塊地被亂倒垃圾\r\n    ，我於89、90年間回來整理，我有圍起來，但只有圍一部分\r\n    ，並有蓋鐵皮屋放置農具，後來於98年間，透過朋友將一部\r\n    分出租給林清輝，出租予林清輝部分並沒有圍起來，上面原\r\n    本也沒有工作物，都是空空的，是後來林清輝有圍圍籬，而\r\n    出租時，我有向林清輝說自己是有承租權的人，但沒有提供\r\n    資料給林清輝看，在林清輝向我承租土地前，另有一位郭先\r\n    生向我租該土地的其他範圍等語（見102年度訴字第1653號\r\n    卷二第95頁反面至第97至99頁、第101頁反面、第102頁反面\r\n    、第103頁反面、第104頁反面），核與共同被告陳旺杰、陳\r\n    世賢所稱聽聞林清輝告知向他人承租上址國有土地乙節相符\r\n    （分別見101年度他字第6005號卷二第277頁反面、102年度\r\n    訴字第1653號卷一第252頁反面），是被告林清輝所辯上址\r\n    國有土地係向他人承租等情，並非無據。況被告林清輝在上\r\n    開國有土地所從事之行為，乃是非法排放、傾倒廢棄物，而\r\n    依前述，被告林清輝及其所雇用之被告陳志盛、共同被告陳\r\n    旺杰均恐其等非法行為遭人發覺，而每每於實際排放廢棄物\r\n    時，對於週遭人車提高警戒，則倘若證人黃英源於最初與被\r\n    告林清輝接觸之際，即就其對於該國有土地無出租權限全盤\r\n    托出，被告林清輝是否仍願支付租金予無權利之黃英源，已\r\n    非無疑；且被告林清輝於上開違法行為恐遭發覺顧慮下，仍\r\n    願意承租並持續使用該筆土地，不啻讓其上開非法情事陷於\r\n    隨時可能遭土地權利人查緝而發覺之風險，益徵證人黃英源\r\n    上開證述及被告林清輝所辯尚屬合理。\r\n  至於證人黃英源就其所收取租金，雖與被告林清輝所辯之金\r\n    額不符，且對於被告林清輝承租之時，究竟告知係土地所有\r\n    人或有權承租人亦有不一致，然本案事隔已久，則證人黃英\r\n    源或被告林清輝關於租金或2人接觸之初所談論內容所為陳\r\n    述，是否能期準確無訛，已值疑慮。又不論證人黃英源係向\r\n    被告林清輝宣稱是該土地所有權人或有權承租人，如因而取\r\n    信於被告林清輝，則均無礙於被告林清輝信賴證人黃英源對\r\n    於上開國有土地之利用權。公訴意旨雖另以證人黃英源並未\r\n    提出任何權利憑證予被告林清輝，被告林清輝並無由信賴證\r\n    人黃英源具有何等權利等語，然現今社會生活中，對於不動\r\n    產之承租，承租人多憑藉出租人對該不動產之占有、使用現\r\n    況，信賴出租人確有處分權限，則出租人是否出示權利證明\r\n    ，並非承租人是否可資信賴之絕對標準；而依前所述，證人\r\n    黃英源於被告林清輝有意承租前，即已占用該土地，並將其\r\n    他部分土地出租予他人，雖證人黃英源實際上並無任何出租\r\n    權限，然依上開客觀之土地使用、支配之表象，被告林清輝\r\n    並非絕無藉以判斷而誤信之可能，是即令與黃英源直接接洽\r\n    之被告林清輝已未必知悉該土地之真實權利狀態，更遑論未\r\n    與證人黃英源接觸之被告陳志盛。是堪認被告林清輝於98年\r\n    間，於受託為宏忠公司、豐洲化工公司、寶旺公司非法清除\r\n    、處理有害事業廢棄物，而向黃英源承租上開國有土地其中\r\n    1,510平方公尺土地以進行廢棄物排放，主觀上尚不知悉黃\r\n    英源並非真實權利人。\r\n  又依證人黃英源於原審審理中證述：卷附照片（即101年度\r\n    他字第6005號卷四第222頁反面、102年度偵字第7145號卷三\r\n    第63至67頁）中紅色圍籬，就是林清輝去圍的，因為在出租\r\n    後，我經過有看到，但是林清輝在承租範圍土地裡面擺放什\r\n    麼東西，我不清楚，之後國有財產局發函要我遷移該地上工\r\n    作物及罰款40多萬元，我把出租給林清輝範圍以外土地上工\r\n    作物都移走，而出租予林清輝範圍土地的東西都沒有動，不\r\n    過有跟林清輝說該土地不能使用，林清輝也有移走，而罰款\r\n    40多萬元也是林清輝幫我繳的，後來我也就不管該土地，所\r\n    以林清輝之後有無再去圍圍籬，我不清楚等語（見102年度\r\n    訴字第1653號卷二第99頁至第101頁反面、第102頁反面、第\r\n    103頁反面至第105頁）；證人即國有財產署管理科人員黃俊\r\n    哲於原審審理中亦證述：我不是前往現場勘查之人員，而於\r\n    101年4月12日，曾經發函予黃英源要求拆除地上物，後來黃\r\n    英源回覆說有拆除，國有財產署有再派員於101年7月1日到\r\n    現場勘查，依照勘清查表記載，黃英源確實有將地上物拆除\r\n    ，故於同年9月7日還有發函給黃英源，告知在取得合法權源\r\n    之前，勿再佔用土地，所以我在後來與陳志盛通話中，才有\r\n    提到黃英源不可能承認有再去圍圍籬，之後於101年10月29\r\n    日現場勘查，又註記到有設置水塔、抽水機及黑色網狀圍籬\r\n    ，而且依照101年7月1日勘清查表照片，還有部分圍籬，所\r\n    以7月1日勘查記載已清除，可能是針對黃英源占用範圍，而\r\n    不是整筆土地等語（見102年度訴字第1653號卷二第106頁正\r\n    反面、第107頁反面、第109頁反面至第111頁）。另參以卷\r\n    附上開國有土地101年7月1日、10月29日勘清查表，該土地\r\n    於101年7月1日勘查時，除於最下端仍留有未完整圍繞之鐵\r\n    絲圍籬外，別無其他物品留置（見101年度他字第6005號卷\r\n    四第207頁、第208頁反面），惟嗣於同年10月29日勘查時，\r\n    該筆土地最下端原未完整圍繞之鐵絲圍籬部分，已呈現為完\r\n    整圍繞面積達1,510平方公尺土地之狀態，且該範圍土地內\r\n    更有設置水塔（見101年度他字第6005號卷四第197、199頁\r\n    、第201頁反面至第203頁），是上開國有土地於國有財產署\r\n    101年7月1日派員前往勘查時，現場圍籬圍繞狀況並非完整\r\n    、封閉，而同年10月29日再次勘查，不僅圍籬狀態有變更，\r\n    該地上亦增設其他工作物，堪信該土地於101年7月1日時雖\r\n    呈現清空狀態，嗣後即遭人再陸續增設圍籬、工作物。\r\n  再依證人賴祥於偵查中證述：我是承峰土木建築機械有限\r\n    公司負責人，認識林清輝，101年6月25日、8月9日、10月4\r\n    日請款單上之工程，都是幫林清輝做的，但我沒有到現場，\r\n    都是派師傅過去，都是做同一個工程，只是分段作，地點是\r\n    在溪洲路，工作內容有作黑網，也有維修等語（見101年度\r\n    他字第6005號卷二第393頁）；證人林孟璋於警詢中證述：\r\n    我所持用0000000000號行動電話於101年10月29日上午10 時\r\n    20分22秒許，與林清輝之0000000000號電話之對話，是因為\r\n    林清輝說其在大肚溪旁向1位自稱有權利的人承租土地，但\r\n    土地所有人其實是國有財產局，後來繳了罰金並拆掉圍籬後\r\n    ，再去圍圍籬，但是還是被人檢舉，所以林清輝打電話來跟\r\n    我說等語（見南投縣警局卷一第251頁）；而被告林清輝於\r\n    警詢中供稱：我持用0000000000號電話與賴祥於101年10\r\n    月3日下午6時6分47秒通話，是我叫賴祥到傾倒廢水的地\r\n    方去圍圍籬的事等語（見南投縣警局卷一第8至9頁）。參以\r\n    卷附承峰土木建築機械有限公司請款單（見101年度他字第\r\n    6005號卷二第383至389頁），「工地聯絡人」或「公司電話\r\n    」，分別記載為「林先生（清輝）」、「林先生」及被告林\r\n    清輝所持用上開行動電話門號，是被告林清輝及上開證人賴\r\n    祥所述均為可信，而上開國有土地於101年7月1日勘查所\r\n    見部分黑色圍籬，及嗣於101年10月29日勘查所見黑色圍籬\r\n    ，應均係被告林清輝委請證人賴祥僱工前往施作所留，而\r\n    該處土地上所增設之工作物，亦係被告林清輝所為。另被告\r\n    林清輝雖自承其自98年向黃英源承租上址國有土地時，尚不\r\n    知該筆土地為國有土地，然其於原審審理中對於其自黃英源\r\n    提供國有財產署函文時起，即知黃英源並非該土地之權利人\r\n    乙節，已供明在卷（見102年度訴字第1653號卷二第105頁反\r\n    面）。此外，依證人黃英源上開證述，並參諸被告林清輝遭\r\n    查扣如附表四編號2進貨簿第59頁，確載有101年6月3日支出\r\n    國有土地費用405,720元，與證人黃英源所述被告林清輝負\r\n    擔占用上開國有土地補償金之情一致，堪信被告林清輝至遲\r\n    於101年6月3日，曾經由證人黃英源提出國有財產局命令停\r\n    止使用、騰空地上物及繳納補償金之函文，而得悉證人黃英\r\n    源並非該上址國有土地之權利人。\r\n  另被告陳志盛雖以前詞置辯，然門號0000000000號行動電話\r\n    為被告陳志盛所持用，且被告陳志盛綽號為「阿鐵」，業據\r\n    其供述在卷（見南投縣警局卷一第86頁）；另證人即被告林\r\n    清輝警詢中證稱：我所持用0000000000號行動電話於101 年\r\n    11月1日上午11時8分40秒，與林孟璋之0000000000號電話之\r\n    對話，是因為國有財產局去勘查後，要我拆掉網子，所以打\r\n    電話向林孟璋抱怨等語（見南投縣警局卷一第24頁）。復參\r\n    諸林清輝與林孟璋上開對話之通訊監察譯文「Ａ（即林清輝\r\n    ）：因為我剛才有打給國有財產局那位承辦人啦；Ｂ（即林\r\n    孟璋）：嘿嘿；Ａ：我大約跟你說一下，他跟我說現場要找\r\n    李先生，他有留電話給我啦；Ｂ：嘿；Ａ：我就跟那位李先\r\n    生說黃俊哲我有跟他說完了他叫我問你…；Ａ：他就說那就\r\n    這樣阿，來那天去找阿鐵，阿鐵在問那個人也跟他說有人檢\r\n    舉說是林清輝在使用…」（見南投縣警局卷一第22、23頁）\r\n    ，及被告陳志盛所持用前開行動電話門號，於101年11月1日\r\n    上午10時23分54秒許，撥打國有財產局電話之通訊監察譯文\r\n    「Ｂ（黃俊哲）：所以我同事還會再去看啦，去看了裡面如\r\n    果沒東西他勘查表要怎麼寫，我同事有留給你字條就對了哦\r\n    ；Ａ（林清輝）：他留單子，那位同事有進去，遇到一位朋\r\n    友跟他說，才拿單給他」（見南投縣警局卷二第487頁）；\r\n    又上開國有土地101年10月29日勘清查表記載其中面積1,510\r\n     平方公尺設置圍籬、水塔之土地「其他資料」載有「本案\r\n    現場人士表示，該圍籬等設施非林清輝君施設，惟無法提供\r\n    使用人資料」（見101年度他字第6005號卷四第197頁），堪\r\n    認被告林清輝與案外人林孟璋通話所提之事，即係被告林清\r\n    輝持用被告陳志盛之行動電話與國有財產局人員聯絡，且被\r\n    告林清輝與證人黃俊哲對話中提及上開國有土地101年10 月\r\n    29日現場勘查，「阿鐵」即被告陳志盛在場，並經在場勘查\r\n    人員詢問上開土地占用情形，被告陳志盛始將上開土地再遭\r\n    檢舉之事轉達予被告林清輝知悉，故被告陳志盛至遲應於10\r\n    1年10月29日即知悉其與林清輝等人對上開土地並無合法使\r\n    用權限，則被告陳志盛辯以不知上址國有土地權利狀態，亦\r\n    非可採。\r\n  綜上所述，被告林清輝至遲於101年6月3日即已知悉黃英源\r\n    並非上址國有土地之權利人，而被告陳志盛至遲於101年10\r\n    月29日亦知悉其等並無使用該土地之合法權限，然被告林清\r\n    輝竟仍委請賴祥至上址國有土地設置圍籬並擺放工作物，\r\n    甚且仍繼續僱請被告陳志盛在該土地上非法清除、處理豐洲\r\n    化工公司之有害事業廢棄物；而被告陳志盛亦仍繼續受僱於\r\n    被告林清輝，在該地非法清除、處理有害事業廢棄物，其二\r\n    人主觀上自已具備竊佔犯意及為自己不法利益之意圖，而竊\r\n    佔前揭面積1,510平方公尺土地，核與刑法第320條第2項竊\r\n    佔罪相符。至公訴意旨雖認被告林清輝、陳志盛於接受戴銘\r\n    宏委託後，即基於意圖位自己不法利益之共同犯意聯絡，竊\r\n    佔上開國有土地面積1,510平方公尺之土地，然依前述，被\r\n    告林清輝所辯係向黃英源承租前揭面積土地乙節，並非無據\r\n    ，且被告陳志盛乃自101年10月27日始受僱於被告林清輝，\r\n    並從事有害事業廢棄物之非法清除、處理行為，是難認被告\r\n    林清輝於非法清除、處理豐洲化工公司有害事業廢棄物之初\r\n    ，或被告陳志盛受僱於被告林清輝之初，即均有竊佔之犯意\r\n    及意圖，則公訴意旨所認應屬有誤。\r\n三、犯罪事實三部分：\r\n    訊據被告林清輝就其於101年8月13日晚上，因有人報案，員\r\n    警前往現場察看後，騎乘機車追趕林振芳駕駛之車輛，其後\r\n    曾持用0000000000號電話與林振芳聯絡，並與陳志盛至林振\r\n    芳工廠欲找林振芳討論檢舉一事等情，及被告陳志盛就其曾\r\n    駕車搭載林清輝至林振芳工廠找林振芳等情，固均不否認，\r\n    惟均矢口否認有何恐嚇犯行，被告林清輝辯稱：我與陳志盛\r\n    、林振芳是國小同學，當時只是想要問為何要檢舉我，且我\r\n    攜帶黑色包包並沒有放槍，在林振芳工廠那次，林振芳看到\r\n    我後就轉身逃跑，我並沒有恐嚇的行為云云；被告林清輝之\r\n    辯護人另辯以：關於此部分犯罪行為，僅有林振芳之單一指\r\n    訴，並無其他補強證據，應認犯罪嫌疑不足。另被告陳志盛\r\n    辯稱：林清輝因為遭林振芳檢舉，要我開車載他去找林振芳\r\n    ，當天林清輝有帶黑色包包，但我不知裡面裝有何物，我進\r\n    去叫林振芳出來，林振芳後來看到林清輝坐在車內，因為害\r\n    怕而跑走云云。經查：\r\n  告訴人林振芳於101年8月13日晚上11時30分許，以其所持用\r\n    0963****64號電話撥打110報案，檢舉有不明人士在上址國\r\n    有土地排放廢水，嗣追分派出所派員由告訴人林振芳駕車引\r\n    領前往現場查看，而告訴人林振芳回程途中，遭被告林清輝\r\n    騎乘機車自後追趕，告訴人林振芳乃駕車經由高速公路離去\r\n    後，被告林清輝曾撥打電話與告訴人林振芳聯絡，而後被告\r\n    陳志盛曾於某日晚上7時許，駕駛前揭車牌號碼自用小客車\r\n    搭載被告林清輝，至告訴人林振芳所經營位於臺中市大肚區\r\n    營埔里船中央之飼料加工廠，並由被告陳志盛進入工廠內，\r\n    找告訴人林振芳至工廠外，而告訴人林振芳於上開車輛駕駛\r\n    座門旁蹲下，見被告林清輝坐在車內副駕駛座，嗣告訴人林\r\n    振芳乃步入其工廠內，並自工廠後方逃離等情，為被告林清\r\n    輝、陳志盛所不否認，並經證人林振芳之證述明確（分別見\r\n    南投縣警局卷二第426至428頁；101年度他字第6005號卷一\r\n    第81至83頁；102年度訴字第1653號卷二第139頁反面至第14\r\n    1頁），且有車牌號碼00-0000號車輛車籍資料查詢、告訴人\r\n    林振芳持用0963****64號電話之通聯記錄、網路查詢00-000\r\n    00000號電話資料等在卷可參（分別見南投縣警局卷二第44\r\n    0頁；101年度他字第6005號卷一第15頁、第19頁反面），該\r\n    部分事實應堪採信。\r\n  又證人林振芳於偵查中證述：我檢舉後3、4天，林清輝有撥\r\n    打我門號0963****64號，電話裡林清輝有問我為何要檢舉，\r\n    我則向林清輝表示如果有造成影響，要向林清輝辦桌道歉等\r\n    語（見101年度他字第6005號卷一第81頁反面）；而被告林\r\n    清輝曾供稱：我透過陳志盛知道林振芳的行動電話，並曾使\r\n    用陳志盛之0000000000號行動電話撥打予林振芳之0963****\r\n    64號門號，電話中我一直問林振芳為何要檢舉，一開始我很\r\n    生氣，並有要約林振芳出來見面，且有透過陳志盛要找林振\r\n    芳，但都沒有碰到面等語（見102年度偵字第7156號卷四第\r\n    219頁；102年度訴字第1653號卷一第42至43頁、第98頁面）\r\n    ；被告陳志盛則供稱：林清輝有說被林振芳檢舉，要我跟林\r\n    振芳談，我有打電話找林振芳問檢舉的事，我也向林振芳說\r\n    不管有沒有檢舉，都不要再檢舉了，而後來再打電話找林振\r\n    芳，林振芳就沒有接，才會開車帶林清輝去找林振芳等語（\r\n    分別見101年度他字第6005號卷二第133頁；102年度訴字第\r\n    1653號卷一第148頁；102年度訴字第1653號卷三第17頁反面\r\n    、第20頁、第21頁反面、第25頁）。則互核被告林清輝、陳\r\n    志盛所述及證人林振芳之證述，可知被告林清輝於101年8月\r\n    13日遭檢舉後，乃憤而多方探尋檢舉人消息，嗣後知悉係告\r\n    訴人林振芳檢舉，除以電話與告訴人林振芳通話，且被告林\r\n    振芳於通話之間仍氣憤難平外，更亟欲與告訴人林振芳見面\r\n    並追究檢舉之事，且被告陳志盛亦去電向告訴人林振芳告誡\r\n    勿再檢舉，告訴人林振芳則無欲與被告林清輝、陳志盛再有\r\n    接觸，或提及檢舉之事，乃不再接聽被告林清輝、陳志盛之\r\n    電話。\r\n  被告林清輝雖以前詞置辯，然證人即告訴人林振芳於偵查及\r\n    原審審理中證稱：林清輝喝令我進去工廠叫其他人離開，我\r\n    怕工廠內的人出事，所以就進去叫裡面的人都離開，當時工\r\n    廠裡面有1位工人黃火彰跟1名保險業務員，我並利用機會從\r\n    工廠後門跳下水溝逃離等語（分別見101年度他字第6005號\r\n    卷一第83頁；102年度訴字第1653號卷二第141頁）；核與證\r\n    人即被告陳志盛於偵查中具結證稱：我叫林振芳出來外面講\r\n    ，林振芳出來後，林清輝叫林振芳進去要工廠裡面的人離開\r\n    ，林振芳進工廠後就跑掉等語相符（見101年度他字第6005\r\n    號卷二第133頁），足見被告林清輝確有於上揭時地向告訴\r\n    人林振芳表示將工廠內之人員遣離之舉。至證人即被告陳志\r\n    盛雖於原審審理中具結證陳：林清輝只是要林振芳請工廠裡\r\n    的楊平福先離開，並沒有要林振芳遣散員工云云（見102年\r\n    度訴字第1653號卷三第17頁、第21頁反面），惟其對於被告\r\n    林清輝何以指示告訴人林振芳請楊平福離開乙節，卻稱可能\r\n    是不欲楊平福聽聞其等談論之事（見102年度訴字第1653號\r\n    卷三第21頁反面），然案外人楊平福當時係在告訴人林振芳\r\n    工廠內，而被告陳志盛、林清輝與告訴人林振芳則係在工廠\r\n    外，其等談話已非在工廠內之楊平福能輕易聽聞，理應無刻\r\n    意要求案外人楊平福離開該工廠之必要？是被告陳志盛嗣後\r\n    所述，即非可採。\r\n  另證人林振芳於偵查及原審審理中亦證稱：於陳志盛駕車載\r\n    林清輝前往上址工廠與我見面，而我逃跑後，即未再返回工\r\n    廠，導致該工廠營運中斷，而我有拜託柯金鮮，並將柯金鮮\r\n    從南投載到臺中，幫我餵養遺留在工廠那邊的雞、鴨等語（\r\n    分別見101年度他字第6005號卷一第83頁；102年度訴字第16\r\n    53號卷三第142頁反面、第143頁反面至第144頁、第145頁、\r\n    第147頁反面、第157頁反面）；而證人洪椿棖於原審審理中\r\n    證稱：我101年7月底至8月底在林振芳的工廠工作，工廠還\r\n    有一個姓黃的員工，林振芳曾經有2週沒有進工廠，那段期\r\n    間都是林振芳以行動電話與我聯絡，但我不知道林振芳在哪\r\n    裡，而後來因為沒有錢買飼料，林振芳又因不明原因沒有回\r\n    工廠，我不知道如何處理貨物，所以就離開不做，我離開時\r\n    ，該名黃姓員工也不在那邊工作了等語（見102年度訴字第1\r\n    653號卷二第52頁反面、55頁反面至58頁）；證人柯金鮮於\r\n    原審審理中則證述：林振芳曾經拜託我幫忙餵養工廠的雞、\r\n    鴨，但沒有向我說要幫忙多久，當時我本來住在南投等語（\r\n    見102年度訴字第1653號卷二第159頁、第161、166頁），且\r\n    被告林清輝、陳志盛亦自承有於告訴人林振芳工廠處與證人\r\n    柯金鮮見面、接觸。準此，告訴人林振芳原所經營之飼料工\r\n    廠，於其逃離後，即形同放棄營運，更委請原居住於南投之\r\n    證人柯金鮮協助餵養遺留在工廠之雞、鴨。則倘若被告林清\r\n    輝於與被告陳志盛一同前往告訴人林振芳工廠，並與告訴人\r\n    林振芳見面時，並未對告訴人林振芳有何恫嚇之情形，衡情\r\n    告訴人林振芳自無須由工廠後方匆匆離去，而其後即放棄該\r\n    工廠營運，甚而並非耗時之餵養工廠內雞、鴨之事，仍需委\r\n    由他人代勞。況且，參諸被告林清輝如犯罪事實一所為任意\r\n    傾倒廢水之行為，與附表四編號3之進貨簿第67至68頁所載\r\n    ，其於101年8月13日遭檢舉時隔2月餘後，始繼續為豐洲化\r\n    工公司清除、處理有害事業廢棄物，足見被告林清輝原從事\r\n    傾倒廢水之舉，因遭告訴人林振芳檢舉而有所顧慮，嗣於確\r\n    認告訴人林振芳放棄工廠營運後，即再度進行傾倒廢水之行\r\n    為。是告訴人林振芳上址工廠持續營運，對於被告林清輝而\r\n    言，形同產生約束箝制之效果，致其無從恣意排放廢棄物，\r\n    足見被告林清輝為使告訴人林振芳放棄繼續經營上開工廠，\r\n    避免自己再度遭檢舉，因而恫嚇告訴人林振芳，並迫使告訴\r\n    人林振芳將該工廠內之人員遣離。是告訴人林振芳前開指訴\r\n    遭被告林清輝恫嚇及喝令遣離工廠內人員等情，應屬可信。\r\n  綜上，被告林清輝應係於遭檢舉當日，因檢舉一事對其傾倒\r\n    廢水之舉形成阻礙，乃騎車追趕告訴人林振芳所駕駛車輛而\r\n    欲探知檢舉人身分未果後，乃暫時中斷排放廢水之行為，並\r\n    經多方探尋得悉檢舉人為告訴人林振芳，而被告林清輝除自\r\n    己以電話與告訴人林振芳聯繫欲追究檢舉一事，更透過被告\r\n    陳志盛聯絡告訴人林振芳，而被告陳志盛除電話中告誡告訴\r\n    人林振芳勿再檢舉外，更因告訴人林振芳隨後不再接聽電話\r\n    ，為使被告林清輝得以順利處理、究明檢舉一事，而駕車負\r\n    載被告林清輝前往與告訴人林振芳見面。則被告陳志盛曾因\r\n    被告林清輝遭檢舉一事，告誡告訴人林振芳勿再檢舉，且對\r\n    被告林清輝氣憤難平而欲向告訴人林振芳追究等情，亦知之\r\n    甚詳，衡諸常情，其對於被告林清輝欲迫使告訴人林振芳放\r\n    棄工廠經營之動機，更無不知之理，是對於被告林清輝所為\r\n    上開恫嚇及喝令告訴人林振芳遣離工廠內人員等舉動，自有\r\n    犯意聯絡、行為分擔甚明。\r\n  至被告陳志盛於原審審理中雖曾辯稱：後來才知道林振芳檢\r\n    舉林清輝，忘記警詢是否有講是因為林清輝遭檢舉之事，才\r\n    與林清輝去找林振芳云云（見102年度訴字第1653號卷三第\r\n    20頁）；惟查，被告陳志盛不僅於警詢中即自承知悉被告林\r\n    清輝找告訴人林振芳係為檢舉之事，且其後於偵查、原審準\r\n    備程序中亦為相同之陳述（分別見101年度他字第6005號卷\r\n    二第133頁；102年度訴字第1653號卷一第148頁），況其於\r\n    偵查中係係經檢察官命其以證人身分而陳述，應係經過仔細\r\n    思考而為，且於原審審理中另證述：第一次與林清輝去找林\r\n    振芳，可能是要講檢舉的事，林清輝要叫林振芳不要再檢舉\r\n    等語（見102年度訴字第1653號卷三第21頁反面、第25頁）\r\n    ，更曾於原審103年2月25日審理中對證人林振芳進行反詰問\r\n    時，表示被告林清輝是為免在場罵告訴人林振芳，導致告訴\r\n    人林振芳難堪，而表示請告訴人林振芳要無關之人先離開等\r\n    語（見102年度訴字第1653號卷二第150頁），顯見被告陳志\r\n    盛於駕車搭載被告林清輝之前，對於被告林清輝遭告訴人林\r\n    振芳檢舉及欲追究檢舉之事，早已知悉，故其於審理中辯稱\r\n    ：事後才知悉被告林清輝遭告訴人林振芳檢舉云云，顯係避\r\n    重就輕之詞。\r\n  另被告林清輝於原審審理中雖辯稱：我遭檢舉當日，並沒有\r\n    騎車追趕林振芳云云（見102年度訴字第1653號卷二第152頁\r\n    ），然其前於警詢、原審訊問、準備程序中均自承：我當天\r\n    晚放排放廢水時，看見林振芳跟警察在一起，所以林振芳要\r\n    離開時，我就騎車在後面追，但沒有追上等語（分別見10 1\r\n    年度他字第6005號卷一第539頁反面；102年度訴字第1653號\r\n    卷一第42、98頁），核與證人即告訴人林振芳於偵查及原審\r\n    審理中始終證稱：我檢舉後開車帶警察到現場察看後，林清\r\n    輝騎車過來用手擋我駕駛的車輛，後來我開車要離開時，林\r\n    清輝騎車在追我，並要我停車，我加速並開上高速公路才沒\r\n    被追上等語一致（分別見101年度他字第6005號卷一第81頁\r\n    正反面；102年度訴字第1653號卷二第152頁正反面）。是被\r\n    告林清輝嗣後否認上開騎車追趕之舉，顯不可採。至被告林\r\n    清輝之辯護人雖主張就此部分犯罪事實，僅有告訴人林振芳\r\n    單一指訴，而無其他補強證據，應認犯罪嫌疑不足等語，惟\r\n    所謂補強證據，係指除應適用補強性法則之證詞外，其他足\r\n    以證明所指證之犯罪事實確具有相當程度真實性之證據而言\r\n    。雖其所補強者，非以事實之全部為必要，但倘與犯罪事實\r\n    非無關聯性，且因與待補強之證言相互利用，足使犯罪事實\r\n    獲得確信者，即足當之。本件關於被告林清輝、陳志盛就犯\r\n    罪事實三所為之認定，依前所述，非僅徒憑告訴人林振芳之\r\n    指訴，尚有證人即被告陳志盛、證人洪椿棖、柯金鮮之證述\r\n    資為補強，是被告林清輝之辯護人上開主張，容有誤會。\r\n  至證人林振芳雖於偵查中證稱：林清輝坐在車內，並自背包\r\n    取出1支手槍及1個彈匣，隨後右手拿手槍、左手拿彈匣，並\r\n    以右手拍打左手裝上彈匣等語（見101年度他字第6005號卷\r\n    一第83頁），然其於原審審理中具結作證稱：當時林清輝有\r\n    帶1個手提包包，右手伸進背包中好像是有帶槍械那樣，但\r\n    當時快要天黑，外面暗暗的，車內也沒有燈光，所以我看不\r\n    清楚林清輝是拿什麼東西，只知道是硬材質的物品，而且林\r\n    清輝有右手打左手的動作並發出聲音，形狀看不清楚，因為\r\n    有當過兵，所以我猜是槍械等語（見102年度訴字第1653 號\r\n    卷二第141至142頁）。從而，告訴人林振芳前於偵查中指訴\r\n    被告林清輝攜帶槍械等情，是否與事實相符，已有疑義；且\r\n    被告林清輝自始均否認其所攜帶背包中有放置槍械之物品，\r\n    而證人即被告陳志盛亦證稱被告林清輝背包中並無槍械之物\r\n    品，是難認被告林清輝有告訴人林振芳於偵查中指訴攜帶槍\r\n    械之情形。又參以被告林清輝偕同陳志盛前往與告訴人林振\r\n    芳見面，係為向告訴人林振芳追究、處理檢舉之事，且期間\r\n    被告林清輝更有上開恫嚇告訴人林振芳之情形，是雖無從認\r\n    被告林清輝確有攜帶疑似黑色制式手槍，惟參酌告訴人林振\r\n    芳之上開證述，可知被告林清輝所持之物材質堅硬，並有拍\r\n    打發出聲響之情形，應係被告林清輝為壯大聲勢，而偽以有\r\n    攜帶槍械及做勢上膛，以達其恫嚇及喝令告訴人林振芳遣離\r\n    工廠內人員之目的。\r\n  再按刑法第305條之恐嚇罪，係指單純以將來加害生命、身\r\n    體、自由、名譽、財產之事，恐嚇他人致生危害於安全者而\r\n    言。如對於他人之生命、身體等，以現實之強暴脅迫手段加\r\n    以危害要挾，使人行無義務之事或妨害人行使權利，應構成\r\n    刑法第304條之強制罪，而非同法第305條之恐嚇危害安全罪\r\n    （最高法院93年度台上字第3309號判決可資可參）。依前所\r\n    述，本件被告林清輝、陳志盛對告訴人林振芳加以恫赫，無\r\n    非為使告訴人林振芳放棄上址工廠經營，以免再遭檢舉，而\r\n    告訴人林振芳嗣後果遣離工廠內之人員，並放棄該工廠之營\r\n    運，則被告林清輝、陳志盛所為，自係以脅迫之手段加以危\r\n    害要挾，使告訴人林振芳行無義務之事而構成強制罪。\r\n  綜上所述，被告林清輝、陳志盛前開所辯，均無可採，其2\r\n    人就犯罪事實三部分犯行，事證明確，堪予認定。\r\n四、犯罪事實四部分：\r\n    訊據被告林清輝對於其曾至林振芳工廠找林振芳，嗣後並遭\r\n    警查扣持有林振芳之電話簿等情固不爭執，然矢口否認有何\r\n    竊盜犯行，辯稱：林振芳之電話簿是先前與陳志盛去找林振\r\n    芳談事情時，林振芳逃掉而東西散落一地，洪椿棖就將林振\r\n    芳電話簿交付給我云云。經查：\r\n  被告林清輝與共同被告陳志盛於告訴人林振芳逃跑後，曾再\r\n    度前往上址工廠尋找告訴人林振芳未果，嗣被告林清輝經警\r\n    持搜索票，於102年3月19日搜索查扣如附表四編號1即告訴\r\n    人林振芳所有之電話簿1本等情，均為被告林清輝所不否認\r\n    ，並經證人即告訴人林振芳、證人即共同被告陳志盛於偵查\r\n    及原審審理中證述明確（分別見101年度他字第6005號卷二\r\n    第409頁；102年度訴字第1653號卷一第148頁），復有附表\r\n    四編號1之物扣案足憑，該部分堪認屬實。\r\n  被告林清輝雖否認有何竊取告訴人林振芳電話簿之犯行，然\r\n    其對於何以遭查扣上開電話簿之原由，先於警詢中供稱：因\r\n    為我與陳志盛去找林振芳談事情，林振芳從懸崖跳下去，東\r\n    西散落一地，因為找不到林振芳，洪椿棖就將林振芳電話簿\r\n    拿給我云云（見南投縣警局卷一第4頁）；嗣於102年3月19\r\n    日偵查中稱：因為債主去找林振芳，林振芳已經跑走了，我\r\n    與陳志盛去時，已經被翻得亂七八糟，洪姓員工向我說如果\r\n    碰到林振芳，就交給林振芳云云（見101年度他字第6005 號\r\n    卷一第565頁）；又於原審訊問時另稱：因為林振芳跑走，\r\n    而洪椿棖覺得林振芳怪怪的，而且與林文豐、一位姓馮的司\r\n    機、陳志盛想要自己出來經營養雞場，而電話本上面有林振\r\n    芳客戶的電話，洪椿棖就把電話簿拿給我云云（見102年度\r\n    訴字第1653號卷一第43頁反面）；復於原審準備程序中供稱\r\n    ：電話簿是在抓雞當天，洪椿棖交付給我，並說以後做飼料\r\n    生意可以聯絡客戶之用云云（見102年度訴字第1653號卷一\r\n    第98頁反面），其上開供述，對於取得電話簿之原因、時間\r\n    ，所述並非一致，已有疑義。況證人洪椿棖於原審審理中證\r\n    稱：我並沒有於抓雞、鴨當天將林振芳的電話簿交給林清輝\r\n    ，且林振芳有打電話向我說要拿電話簿，但我找不到，我也\r\n    有跟林振芳說找不到電話簿，而林清輝確實曾經有交代我將\r\n    電話簿交還給林振芳，但因為林振芳生性多疑，電話簿裡面\r\n    又有客戶資料，我怕林振芳懷疑是我為了自己跑出去外面作\r\n    生意而取走電話簿的，所以沒有答應替林清輝轉交電話簿等\r\n    語（見102年度訴字第1653號卷二第54頁、第61頁反面、第\r\n    68頁、第70頁反面至第71頁），是證人洪椿棖否認有主動將\r\n    告訴人林振芳之電話簿交付予被告林清輝，參以證人洪椿棖\r\n    事後因恐反遭告訴人林振芳質疑，而拒絕為被告林清輝轉交\r\n    電話簿予告訴人林振芳，則證人洪椿棖豈有可能主動將林振\r\n    芳所遺留之電話簿等物交付予被告林清輝？此外，證人即共\r\n    同被告陳志盛於原審準備程序中供稱：我車輛擋住工廠車子\r\n    當天，電話簿是放在工廠辦公桌那邊，林清輝將電話簿取走\r\n    ，我有問林清輝為何要拿電話簿，後來過沒多久，林清輝有\r\n    透過洪椿棖要將電話簿返還予林振芳等語（見102年度訴字\r\n    第1653號卷一第148頁正反面）；嗣於原審審理中證稱：林\r\n    清輝是在工寮桌子抽屜裡面拿走電話簿等語（見102年度訴\r\n    字第1653號卷三第22頁），足認被告林清輝所辯電話簿為證\r\n    人洪椿棖交付等情，並非屬實，而係被告林清輝未經告訴人\r\n    林振芳同意，逕自由告訴人林振芳上址工廠辦公桌抽屜取走\r\n    ，至為明確。此外，證人洪椿棖於原審審理中證稱：工廠車\r\n    輛被其他車輛擋住當下1、2天內，林振芳打電話叫我找電話\r\n    簿，後來隔了快1個月，林清輝才要我將電話簿拿給林振芳\r\n    等語（見102年度訴字第1653號卷二第70頁反面至第71頁）\r\n    ，足見被告林清輝擅自取走告訴人林振芳電話簿之時間甚長\r\n    ，則縱使被告林清輝事後曾欲經由證人洪椿棖將電話簿交還\r\n    予告訴人林振芳，惟其取走該物之初，既未得告訴人林振芳\r\n    同意，自不能以事後有歸還之舉動，即認被告無竊盜之犯行\r\n    。\r\n  至於被告林清輝竊取之電話簿，證人即告訴人林振芳雖於偵\r\n    查及原審審理中曾指訴：我失竊之電話簿與其內所夾放6,00\r\n    0元，是放在工廠貨車內，且貨車平常有上鎖，鑰匙由洪椿\r\n    棖保管，我有叫洪椿棖去車上找，並有問洪椿棖說怎麼沒有\r\n    在車上云云（分別見101年度他字第6005號卷二第407頁；10\r\n    2年度訴字第1653號卷二第143頁、第153頁反面、第157頁反\r\n    面）；然其於偵查中曾證稱：我有一本放在倉庫的電話簿被\r\n    林清輝拿走，電話簿中還有夾6,000元云云（見101年度他字\r\n    第6005號卷一第85頁），且證人洪椿棖於原審審理中另證述\r\n    ：林振芳後來有打電話給我說要拿電話簿，有請我去車子裡\r\n    面還有工廠找，我找不到，也有跟林振芳說不知道在哪裡，\r\n    貨車在我下班時，都有鎖住，而我並沒有發現貨車車門被撬\r\n    開或開啟的跡象，我是事後警詢時聽林振芳說，才知道車上\r\n    電話簿不見等語（見102年度訴字第1653號卷二第54頁、第\r\n    57頁、第71頁反面）。則告訴人林振芳工廠貨車平時車門會\r\n    上鎖，而證人洪椿棖事後並未發現貨車車門有遭撬開或開啟\r\n    之跡象，是難認告訴人林振芳所指遭竊之電話簿係放置在工\r\n    廠貨車內遭竊等情屬實；況該電話簿係被告林清輝自上開工\r\n    廠辦公桌抽屜內所取得，業據證人即被告陳志盛於原審中證\r\n    述明確，已如前述，起訴書認該電話簿係在工廠貨車內遭竊\r\n    ，容有誤會，附此敘明。\r\n  至起訴書雖認被告林清輝竊取告訴人林振芳電話簿中，另有\r\n    夾放現金6,000元等情，而認被告林清輝就此部分，亦涉犯\r\n    刑法第320條第1項之竊盜罪嫌等語。惟就告訴人林振芳遭竊\r\n    之電話簿中夾放有現金6,000元乙節，均僅有告訴人林振芳\r\n    之指訴，而證人洪椿棖雖於警詢中證述：我電話告知老闆林\r\n    振芳後，才知道電話簿裡夾放現金6,000元等語（見南投縣\r\n    警局卷二第408頁），然其後於原審審理中具結證稱：林振\r\n    芳有打電話要我去找電話簿，我找不到後有向林振芳告知，\r\n    林振芳後來沒有向我反應有電話簿以外其他物品失竊，至於\r\n    我警詢中陳述電話簿中夾放現金遺失，是因為警詢時聽到林\r\n    振芳這樣說才知道等語（見102年度訴字第1653號卷二第54\r\n    至55、57頁、第71頁反面）；另證人林振芳於原審審理中證\r\n    稱：我不曾向他人提起電話簿中有夾著要繳電費的6,000元\r\n    ，該筆現金也是從外面收回的貨款，沒有提領紀錄等語（見\r\n    102年度訴字第1653號卷二第143頁反面）。從而，就上開電\r\n    話簿中是否原有夾放現金乙節，僅有告訴人林振芳前後之指\r\n    訴，至於證人洪椿棖之證述均僅事後聽聞告訴人林振芳之轉\r\n    述，自難憑為補強告訴人林振芳之指訴，是尚難認上開電話\r\n    簿中確有夾放現金6,000元而一併遭被告林清輝竊取，併此\r\n    敘明。\r\n  綜上所述，被告林清輝上開所辯，顯無足採，其就犯罪事實\r\n    四部分犯行，事證明確，堪予認定。\r\n五、犯罪事實五部分：\r\n    訊據被告林清輝就其以0000000000號行動電話與林源俊所持\r\n    用0937****62號電話，於101年10月23日下午3時25分26秒許\r\n    、同年月25日下午2時11分24秒許進行通話，並於電話中向\r\n    林源俊表示如犯罪事實五所示之內容等情雖不爭執，惟矢口\r\n    否認有何恐嚇犯行，辯稱：因為我請林源俊幫忙買馬達，但\r\n    林源俊事後卻對我表示買不到，因此生氣罵林源俊，沒有恐\r\n    嚇的意思云云；其辯護人亦辯護稱：林清輝只是一時氣憤，\r\n    因個人表達方式不一樣，但主觀上應無恐嚇之意等語。經查\r\n    ：\r\n  被告林清輝先後於上開時間，以前揭方式與告訴人林源俊通\r\n    話，並於電話中對告訴人林源俊表示「你皮在癢」、「阿俊\r\n    仔，我講給你聽，像你這種形作生意，你實在很不是人，我\r\n    沒騙你，若給我找少年去找你，你就該死，我沒騙你，你講\r\n    話都不算話」等內容，均為被告林清輝所不否認，並經證人\r\n    即告訴人林源俊於警詢、偵查及原審審理中證述明確（分別\r\n    見南投縣警局卷二第446至450頁；102年度他字第6005號卷\r\n    三第27至31頁；102年度訴字第1653號卷二第113至114頁、\r\n    第117頁反面至第118頁）。此外，復有被告林清輝持用0000\r\n    000000號電話之上開對話通訊監察譯文、臺灣臺中地方法院\r\n    101年度聲監字第1631號通訊監察書及附表在卷可參（分別\r\n    見南投縣警局卷二第446至449頁；102年度訴字第1653號卷\r\n    四第48至51頁），該部分堪信屬實。\r\n  被告林清輝及其辯護人雖以前詞為辯，惟被告林清輝前於10\r\n    2年3月19日偵查中自承：因為我氣起來，所以要嚇嚇林源俊\r\n    等語（見101年度他字第6005號卷四第563至565頁），顯見\r\n    被告林清輝知悉就其所表示上開內容，足令告訴人林源俊心\r\n    生恐懼，則被告林清輝或其辯護人所辯是否可採，已有疑義\r\n    。又按恐嚇罪之通知危害方法，除以積極明示之言語舉動外\r\n    ，凡以其他足使被害人理解其意義之方法或暗示其如不從，\r\n    將加危害而使被害人心生畏怖者，均應包括在內，且言語或\r\n    舉動是否足以使他人生畏怖心，應依社會一般觀念衡量之，\r\n    如行為人之言語、舉動，依社會一般觀念，均認係惡害之通\r\n    知，而足以使人生畏怖心時，即可認屬恐嚇（最高法院84年\r\n    度台上字第813號、73年度台上字第1933號判決意旨參照）\r\n    。另「皮在癢」一詞於生活中，常在人與人衝突過程中，用\r\n    以喧囂怒罵將向對方尋釁、傷害之意；且被告林清輝於101\r\n    年10月25日向告訴人林源俊所表示「我沒騙你，若給我找少\r\n    年去找你，你就該死，我沒騙你」，因「少年」一詞亦常於\r\n    生活中，遭人用以與「小弟」或其他不法份子產生聯想，「\r\n    若給我找少年去找你，你就該死」一句即隱含將唆使小弟或\r\n    不法份子前去教訓告訴人林源俊之意，衡諸社會一般觀念，\r\n    當足使人對其生命、身體安危產生疑慮而心生畏懼。又證人\r\n    即告訴人林源俊亦證稱：我在幫別人工作時，如果無法如期\r\n    完成，別人也是會口氣不好地向我說話，但是之前並沒有他\r\n    人對我表示要找少年、該死之內容，林清輝恐嚇我，我會心\r\n    裡稍微怕怕的，要對林清輝提出告訴等語（分別見南投縣警\r\n    局卷二第451頁；102年度他字第6005號卷三第27頁；102年\r\n    度訴字第1653號卷二第115頁反面、第118、119頁）。從而\r\n    ，被告林清輝對告訴人林源俊表示上述內容，亦與告訴人林\r\n    源俊過往業務上遭遇經驗不同，告訴人林源俊因而心生畏懼\r\n    至明。此外，被告林清輝於電話中並另表示「我沒騙你」之\r\n    語句，更足認其向告訴人林源俊表示「若給我找少年去找你\r\n    ，你就該死」，並非單純氣憤所發之語，而係藉助「我沒騙\r\n    你」之語句，令告訴人林源俊深信上開惡害內容恐有實現之\r\n    印象，是被告林清輝及其辯護人所辯，洵無足採。\r\n  至證人即告訴人林源俊於原審審理中雖另證稱：林清輝可能\r\n    是生氣要發洩一下，但沒有要實際傷害我或恐嚇之意思等語\r\n    （見102年度訴字第1653號卷二第114頁），然告訴人林源俊\r\n    於聽聞被告林清輝告以上開內容當下，內心確有所恐懼，已\r\n    如前述，且證人即告訴人林源俊另證述：我覺得林清輝是說\r\n    氣話，是因為時間過那麼久，我恐懼心已經戒除了等語（見\r\n    102年度訴字第1653號卷二第116頁），則其上開證述被告林\r\n    清輝無恐嚇之意，非無可能僅係因本案發生時隔已久，因而\r\n    逐漸淡化原有之恐懼感，而此等結果之原因甚多，尚不得因\r\n    此認被告林清輝並無恐嚇之意或告訴人林源俊未因此而心生\r\n    畏懼。另刑法第305條恐嚇罪之恐嚇，係僅以通知加害之事\r\n    使人恐怖為已足，不必果有加害之意思，更不須有實施加害\r\n    之行為（最高法院75年度台上字第5480號判決可資參照），\r\n    是縱使被告林清輝事後並未加任何惡害於告訴人林源俊，或\r\n    被告林清輝主觀上並無施加實害於告訴人林源俊之真意，仍\r\n    無礙於其恐嚇犯行之成立。是證人即告訴人林源俊於原審審\r\n    理中所為上開證述，難憑為有利於被告林清輝之認定。\r\n  綜上所述，被告林清輝及其辯護人上開所辯，均無足採，被\r\n    告林清輝就犯罪事實五部分之犯行，事證明確，堪予認定。\r\n六、綜上，被告林清輝（就犯罪事實一至五）、陳志盛（就犯罪\r\n    事實一、二、三）、陳旺杰（就犯罪事實一）、被告李\r\n    忠益（就犯罪事實一）部分所辯均不可採；另被告陳世賢\r\n    、徐永耀分別就犯罪事實一之自白，及被告林清輝、陳志盛\r\n    、陳旺杰、李忠益曾就犯罪事實一所為之自白，均與事實相\r\n    符。本案事證明確，被告林清輝、李忠益、徐永耀、陳世賢\r\n    、陳旺杰、陳志盛之犯行均堪認定，應予論罪科刑。\r\n七、論罪科刑：\r\n  按數罪併罰，有二裁判以上者，依刑法第51條規定，定其應\r\n    執行之刑，刑法第53條定有明文。又按併合處罰之數罪本屬\r\n    各自獨立之罪，其罪責分別存在，僅係處罰上發生合併之關\r\n    係；倘併罰數罪之宣告刑，其中得易刑處分者與不得易刑處\r\n    分者併合處罰結果，而不得易刑，造成受刑人之不利益，有\r\n    違限制刑罰加重之恤刑目的。102年1月23日修正公布（同年\r\n    月25日生效）刑法第50條第1項規定：「裁判確定前犯數罪\r\n    者，併合處罰之。但有下列情形之一者，不在此限：一得易\r\n    科罰金之罪與不得易科罰金之罪。二得易科罰金之罪與不得\r\n    易服社會勞動之罪。三得易服社會勞動之罪與不得易科罰金\r\n    之罪。四得易服社會勞動之罪與不得易服社會勞動之罪。」\r\n    第2項規定：「前項但書情形，受刑人請求檢察官聲請定應\r\n    執行刑者，依第51條規定定之。」故裁判確定前犯數罪，而\r\n    有修正後刑法第50條第1項但書之情形，除受刑人於判決確\r\n    定後請求檢察官聲請定應執行刑者外，不適用併合處罰之規\r\n    定，賦予受刑人選擇權，以符合其實際受刑利益。本案被告\r\n    林清輝、陳志盛、徐永耀、陳世賢行為後，刑法第50條經修\r\n    正，而對於被告徐永耀、陳世賢所犯之罪所受多數之刑，無\r\n    論依修正前、後之規定，其併合處罰之要件均無不同，對於\r\n    其並無任何有利或不利之影響，自不生新舊法比較適用之問\r\n    題，應依一般法律適用之原則，直接適用修正後之規定；另\r\n    被告林清輝、陳志盛所犯之罪所受多數之刑，有得易科罰金\r\n    ，亦有不得易科罰金者，賦予被告林清輝、陳志盛選擇權，\r\n    以符合其實際受刑利益。從而修正後刑法第50條之規定，自\r\n    較修正前之規定為有利於被告林清輝、陳志盛。\r\n  核被告林清輝、徐永耀、陳世賢、陳旺杰、陳志盛分別就犯\r\n    罪事實一至所為，均係犯廢棄物清理法第46條第1款任\r\n    意棄置有害事業廢棄物罪、第2款事業負責人未依廢棄物清\r\n    理法規定之方式清除、處理廢棄物，致污染環境罪、第4款\r\n    前段未依廢棄物清理法第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物之清除、處理罪、刑法第190條\r\n    之1第1項放流有害健康之物致污染河川罪；被告李忠益就犯\r\n    罪事實一所為，係犯廢棄物清理法第46條第1款任意棄置\r\n    有害事業廢棄物罪、第2款事業負責人未依廢棄物清理法規\r\n    定之方式清除、處理廢棄物，致污染環境罪、第4款前段未\r\n    依廢棄物清理法第41條第1項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物之清除、處理罪、刑法第190條之1第2\r\n    項事業場所負責人因事業活動而放流有害健康之物致污染河\r\n    川罪；另被告宏忠公司因其負責人即被告李忠益執行業務犯\r\n    廢棄物清理法第46條第1、2、4款之罪，自應依同法第47條\r\n    規定科以罰金；又被告林清輝、陳志盛就犯罪事實二所為，\r\n    均係犯刑法第320條第2項、第1項之竊佔罪；被告林清輝、\r\n    陳志盛就犯罪事實三所為，均係犯刑法第304條第1項之以脅\r\n    迫使人行無義務之事罪；被告林清輝就犯罪事實四、五所為\r\n    ，分別係犯刑法第320條第1項之竊盜罪及同法第305條之以\r\n    加害生命、身體之事，恐嚇他人致生危害於安全罪。\r\n  被告林清輝、李忠益、徐永耀（自98年7月起至101年2月）\r\n    、陳世賢（自98年7月起至101年5月）及同案被告陳櫻月，\r\n    就犯罪事實一所為犯行；被告林清輝、陳世賢（自98年7\r\n    月起至101年8月13日）、陳旺杰（自101年3月起至101年12\r\n    月1日）、陳志盛（自101年10月27日起至101年12月1日）與\r\n    同案被告徐永耀（自98年7月起至101年2月）、戴銘宏，就\r\n    犯罪事實一所為犯行；被告林清輝、徐永耀（自98年7月\r\n    起至100年11月）、陳世賢（自98年7月起至100年11月）與\r\n    同案被告廖本超，就犯罪事實一所為犯行；及被告林清輝\r\n    、陳志盛就犯罪事實三所為犯行，分別有犯意聯絡、行為分\r\n    擔，為共同正犯。至於被告林清輝、陳志盛就犯罪事實二所\r\n    犯竊佔罪，雖其2人占用上址國有土地之時間有所重疊，然\r\n    竊佔罪為即成犯，其犯罪行為於竊佔行為完成時，犯罪即已\r\n    成立，其後繼續占用僅係狀態之繼續，並非犯罪行為之繼續\r\n    ，是被告林清輝於101年6月3日所犯竊佔罪即已成立，而被\r\n    告陳志盛嗣於同年10月29日繼續佔用該土地而犯竊佔罪，即\r\n    難認與被告林清輝原已成立之竊佔罪有犯意聯絡、行為分擔\r\n    ，該部分自不得論以共同正犯，附此敘明。\r\n  又被告林清輝、陳世賢就犯罪事實一至，被告徐永耀就\r\n    犯罪事實一、，被告陳旺杰、陳志盛就犯罪事實一所\r\n    為，係分別基於與同案被告陳櫻月、戴銘宏及廖本超之一個\r\n    協議、委託下，各於附表一至三所示密集、連續時間內，未\r\n    依規定領有廢棄物清除、處理許可文件，從事廢棄物之清除\r\n    、處理，並未依廢棄物清理法所規定方式清除、處理有害事\r\n    業廢棄物而予以任意棄置、放流致污染河川、環境；而被告\r\n    李忠益就犯罪事實一亦係基於與上開被告林清輝等人之同\r\n    一委託協議下，於密集、連續之時間，委由未依規定領有廢\r\n    棄物清除、處理許可文件之被告林清輝等人，從事廢棄物之\r\n    清除、處理，並任意棄置有害事業廢棄物、放流致污染河川\r\n    、環境，應係出於概括犯罪決意，而於密集、連續之時間內\r\n    ，反覆進行上開行為。是被告林清輝、陳世賢就犯罪事實一\r\n    至、被告徐永耀就犯罪事實一、、被告陳旺杰、陳\r\n    志盛就犯罪事實一、被告李忠益就犯罪事實一所為而犯\r\n    上開之罪，應各成立包括一罪之集合犯。至追加起訴意旨雖\r\n    認被告林清輝、徐永耀、陳世賢、李忠益分別就犯罪事實一\r\n    、所為，各應論以數罪，惟依前所述，被告林清輝、陳\r\n    世賢就犯罪事實一至所犯、被告徐永耀就犯罪事實一\r\n    、所犯、被告李忠益就犯罪事實一所犯，分別係出於概\r\n    括犯罪決意，而反覆於密集、連續之時間內進行，應各成立\r\n    包括一罪之集合犯，原追加起訴書就此部分容有誤會，附此\r\n    敘明。\r\n  又按檢察官就犯罪事實一部起訴者，其效力及於全部，刑事\r\n    訴訟法第267條定有明文。本件原追加起訴書並未記載關於\r\n    宏忠公司99年5月17日至同年月24日及寶旺公司98年7月9日\r\n    、8月5日之清除、處理有害事業廢棄物紀錄，均如前述，惟\r\n    此部分既與檢察官原追加起訴書如附表一、二之犯罪事實有\r\n    前述集合犯之實質上一罪關係，為檢察官追加起訴效力所及\r\n    ，自應併予審理。\r\n  另廢棄物清理法第46條及刑法第190條之1之規定，規範目的\r\n    及保護法益尚屬有別，被告林清輝、陳世賢就犯罪事實一\r\n    至所犯上開各罪；被告徐永耀就犯罪事實一、所犯上\r\n    開各罪；被告陳旺杰、陳志盛就犯罪事實一所犯上開各罪\r\n    ，均分別係一行為而觸犯廢棄物清理法第46條第1款、第2款\r\n    、第4款前段及刑法第190條之1第1項之罪，為想像競合犯，\r\n    應從一情節較重之廢棄物清理法第46條第1款任意棄置有害\r\n    事業廢棄物罪處斷。被告李忠益就犯罪事實一所犯上開各\r\n    罪，亦係以一行為觸犯廢棄物清理法第46條第1款、第2款、\r\n    第4款前段及刑法第190條之1第2項之罪之想像競合犯，應從\r\n    一較重之刑法第190條之1第2項事業場所負責人，因事業活\r\n    動而犯刑法第190條之1第1項之罪處斷。\r\n  再按廢棄物清理法第46條第4款前段之非法清理廢棄物罪，\r\n    係以未依同法第41條第1項規定領有廢棄物清除、處理許可\r\n    文件而受託清除、處理廢棄物者為犯罪主體，再依該第41條\r\n    第1項前段以觀，可知立法者顯然已預定廢棄物之清除、處\r\n    理行為通常具有反覆實行之性質。是本罪之成立，本質上即\r\n    具有反覆性，而為集合犯，固有最高法院104年度第9次刑事\r\n    庭會議決議可參，然觀諸該決議所針對之案例事實為「某甲\r\n    未領有廢棄物清除、處理許可文件，於民國101年1月至同年\r\n    5月間，多次僱請不特定之不知情工人，載運雜有廢磚塊、\r\n    水泥塊、廢棄塑膠管、石頭、布條等一般事業廢棄物，至同\r\n    一土地傾倒堆置、回填，而從事廢棄物之清除、處理」，而\r\n    對於設例事實之行為人非法清除、處理事業廢棄物之來源是\r\n    否同一（包含是否來自同一處所之廢棄物，及自各處所載運\r\n    廢棄物究係同時接洽或先後接洽），並非明確，故若先後與\r\n    不同事業單位人員接洽，並將不同事業單位所取得事業廢棄\r\n    物載往同一地點進行非法清除、處理，對於非法清除、處理\r\n    數家事業單位之事業廢棄物，是否亦可包括論以集合犯一罪\r\n    ，即非無探究之餘地。又「集合犯」之成立，除須符合上開\r\n    客觀條件及行為人主觀上須出於單一或概括犯罪決意外，該\r\n    自然意義之複數行為，在時、空上並應有反覆實行之密切關\r\n    係，依社會通念，客觀上認為以包括之一罪評價較為合理者\r\n    ，始與立法之意旨相符（最高法院102年度台上字第55號、\r\n    103年度台上字第261號判決意旨參照）。從而，縱廢棄物清\r\n    理法第46條第4款前段之罪係經立法者預定有反覆實施之特\r\n    性，而屬集合犯，然如行為人主觀上並非出於單一或概括犯\r\n    罪決意，而係先後萌生截然可分之犯罪意念，且所從事清除\r\n    、處理廢棄物等來源並非同一，而係明顯出自不同之地點，\r\n    因其所為具有社會侵害性之事實歷程本非相同，縱然嗣後從\r\n    事廢棄物清除、處理行為之時間有所重疊，且任意傾倒、排\r\n    放或處理廢棄物之地點相同，仍屬不同之社會事實，自難認\r\n    此等先後萌生犯意，且非法清除、處理來源明顯不同而有害\r\n    事業廢棄物之行為，均可成立集合犯一罪。本件被告林清輝\r\n    係分別與宏忠公司、豐洲化工公司、寶旺公司之專責人員接\r\n    洽，而先後受託處理廢棄物之清除、處理，就其能否順利與\r\n    之締約純屬偶然之事，尚非得預先排定而認係出於單一或概\r\n    括之意思，其犯罪意念乃截然可辨，且有害事業廢棄物來源\r\n    亦不相同，在客觀上係分別實行，是上開3次非法清除、處\r\n    理宏忠公司、豐洲化工公司、寶旺公司之有害事業廢棄物之\r\n    行為，在刑法評價上顯各具獨立性，而不具備社會基本事實\r\n    同一性。本件被告林清輝就犯罪事實一至所犯廢棄物清\r\n    理法第46條第1款任意棄置有害事業廢棄物罪共3罪、就犯罪\r\n    事實二所犯刑法第320條第2項、第1項竊佔罪、就犯罪事實\r\n    三所犯刑法第304條第1項以脅迫使人行無義務之事罪、就犯\r\n    罪事實四所犯刑法第320條第1項竊盜罪、就犯罪事實五所犯\r\n    刑法第305條以加害生命、身體之事，恐嚇他人致生危害於\r\n    安全罪；被告陳志盛就犯罪事實一所犯廢棄物清理法第46\r\n    條第1款任意棄置有害事業廢棄物罪、就犯罪事實二所犯刑\r\n    法第320條第2項、第1項竊佔罪、就犯罪事實三所犯刑法第\r\n    304條第1項以脅迫使人行無義務之事罪；被告徐永耀就犯罪\r\n    事實一、所犯廢棄物清理法第46條第1款任意棄置有害\r\n    事業廢棄物罪共2罪；被告陳世賢就犯罪事實一至所犯\r\n    廢棄物清理法第46條第1款任意棄置有害事業廢棄物罪共3罪\r\n    ，均犯意個別、行為互異，各應予分論併罰。\r\n  被告陳志盛前曾因違反毒品危害防制條例案件，經臺灣臺中\r\n    地方法院以98年度訴字第569號判決處有期徒刑8月，嗣經本\r\n    院以98年度上訴字第1000號、最高法院以98年度台上字第40\r\n    96號判決駁回上訴確定，經入監執行，於99年5月9日執行完\r\n    畢出監，有臺灣高等法院被告前案紀錄表在卷可按，其於有\r\n    期徒刑執行完畢後，5年內故意再犯有期徒刑以上之前揭各\r\n    罪，均屬累犯，應依刑法第47條第1項規定加重其刑。\r\n  另按刑法第62條所謂自首，祇以犯人在其犯罪未發覺前，向\r\n    該管公務員自承犯罪而受裁判為已足。又所謂發覺，固非以\r\n    有偵查犯罪權之機關或人員確知其人犯罪無誤為必要，而於\r\n    對其發生嫌疑時，即得謂為已發覺；此項對犯人之嫌疑，無\r\n    論係源於有偵查犯罪權人員親自之觀察，或根據第三人報案\r\n    或提供訊息，或行為人自行顯露於外之表徵，均須有確切之\r\n    根據得為合理之可疑者，始足當之，若單純主觀上之懷疑，\r\n    要不得謂已發生嫌疑。查被告林清輝於102年3月19日警詢中\r\n    雖供稱：除非法載運豐洲化工公司廢液進行非法排放外，並\r\n    未載運其他公司之廢液云云（見南投縣警局卷一第32頁）；\r\n    又於同年5月23日第一次警詢供稱：事實上我至豐洲化工公\r\n    司載運氯化亞鐵，均「烏」或「烏、州」記載於扣案進貨簿\r\n    ，至於進貨簿中記載「嘉」、「旺」、「彰、旺」就是轉運\r\n    至北部云云（見102年度偵字第7156號卷四第135頁反面至第\r\n    137頁）；嗣於同日第二次警詢始供稱其遭扣案進貨簿中98\r\n    年7月起，另為宏忠公司、寶旺公司非法清除、處理廢棄物\r\n    之犯行。又被告陳世賢此前，均證述僅有替豐洲化工公司排\r\n    放廢水等語（見南投縣警局卷一第243頁；101年度他字第60\r\n    05號卷二第29頁反面），且卷附跟監蒐證照片，亦均僅顯示\r\n    被告陳志盛、陳旺杰至豐洲化工公司載運有害事業廢棄物之\r\n    情形，且觀諸被告林清輝遭查扣進貨簿所載內容，尚難自記\r\n    載事項輕易判斷被告林清輝除為豐洲化工公司非法清除、處\r\n    理有害事業廢棄物外，另有為宏忠公司、寶旺公司進行同樣\r\n    之行為。是司法警察人員雖可判斷被告林清輝有為其他公司\r\n    非法清除、處理廢棄物，然因該進貨簿所記載之文字形同「\r\n    暗語」，致無從查知確切對象，則司法警察人員於被告林清\r\n    輝主動供述受託為宏忠公司、寶旺公司非法清除、處理有害\r\n    事業廢棄物前，對被告林清輝另有為宏忠公司、寶旺公司非\r\n    法清除、處理有害事業廢棄物之犯行，尚難認有合理之懷疑\r\n    。是堪認被告林清輝就犯罪事實一、犯行，於有犯罪偵\r\n    查之機關或人員發覺其涉案前，均已主動告知其等涉案，並\r\n    接受裁判，爰依刑法第62條前段規定減輕其刑。\r\n  再按因身分或其他特定關係成立之罪，其共同實行、教唆或\r\n    幫助者，雖無特定關係，仍以正犯或共犯論。但得減輕其刑\r\n    ，刑法第31條第1項定有明文。本件被告被告林清輝、陳世\r\n    賢就犯罪事實一至；被告徐永耀就犯罪事實一、；\r\n    被告陳旺杰、陳志盛就犯罪事實一所犯廢棄物清理法第46\r\n    條第2款之罪，因其等本身不具備事業負責人之身分，然與\r\n    宏忠公司之負責人即被告李忠益、豐洲化工公司負責人戴銘\r\n    宏、寶旺公司負責人廖本超為共同正犯，是仍應以正犯論以\r\n    廢棄物清理法第46條第2款之罪。再參酌被告徐永耀、陳世\r\n    賢、陳旺杰、陳志盛均僅受僱於被告林清輝，而被告林清輝\r\n    與上開事業負責人均無疑係立於主導地位，是被告陳世賢就\r\n    犯罪事實一至所犯之罪、被告徐永耀就犯罪事實一、\r\n    所犯之罪、被告陳旺杰、陳志盛就犯罪事實一所犯之罪\r\n    ，均予以減輕其刑，被告陳志盛部分並先加後減之；至被告\r\n    林清輝則不予依上開規定減輕其刑。\r\n八、原審審理結果認被告林清輝、徐永耀、陳世賢、陳旺杰、陳\r\n    志盛、李忠益、宏忠公司罪證明確，適用廢棄物清理法第46\r\n    條第1款、第2款、第4款前段、第47條、刑法第11條、第2條\r\n    第1項但書、第28條、第31條、第190條之1第1項、第2項、\r\n    第304條第1項、第305條、第320條第1項、第2項、第55條、\r\n    第47條第1項、第62條前段、第50條第1項、第51條第5款、\r\n    第6款、第7款、第9款、第10款、第41條第1項、第42條第3\r\n    項、第74條第1項第1款、第2項第4款、第5款、第93條第1項\r\n    第2款、第38條第1項第2款、刑法施行法第1條之1第1項、第\r\n    2項前段等規定，並審酌近年環境保護意識高漲，非僅屬國\r\n    際間共通之理念，我國對於環境保護觀念，亦經政府、電子\r\n    媒體及環保團體努力宣傳，深化於人民觀念中，現今已非一\r\n    昧追求高度經濟成長，而置生態環境保護於不顧之時代，政\r\n    府為兼顧經濟發展及環境保護，許可設置事業廢棄物處理機\r\n    構，處理事業機構從事工業生產所生之事業廢棄物，使事業\r\n    機構於追求經濟成長之餘，尚可兼顧環境保護，而被告林清\r\n    輝、徐永耀、陳世賢、陳旺杰、陳志盛、李忠益均知悉事業\r\n    有害事業廢棄物，如未經任何處理，直接任意排放、傾倒，\r\n    對於生態環境均有相當之影響性，甚至可能造成不可逆或難\r\n    以回復之環境汙染結果，被告李忠益竟僅基於為減省公司清\r\n    除、處理事業廢棄物之成本，而以較低之價格委託未領有廢\r\n    棄物清除許可文件之被告林清輝非法清除、處理各公司之有\r\n    害事業廢棄物並任意傾倒、排放，而被告林清輝為獲取不法\r\n    利益，乃先後僱用被告徐永耀、陳世賢、陳旺杰、陳志盛，\r\n    並未依規定領有廢棄物清除處理許可，即驟然為宏忠公司、\r\n    豐洲化工公司及寶旺公司非法清除、處理有害事業廢棄物並\r\n    任意傾倒；被告林清輝、陳志盛嗣後均知悉其等係無權占用\r\n    國有土地，竟仍持續竊佔而排放有害事業廢棄物；另被告林\r\n    清輝因受告訴人林振芳檢舉傾倒廢水，竟未思己過，反憤而\r\n    夥同被告陳志盛妨礙告訴人林振芳工廠之營運，而被告林清\r\n    輝並乘機竊取告訴人林振芳之客戶聯絡資料電話簿；再被告\r\n    林清輝於委請告訴人林源俊協助購買機械後，僅因告訴人林\r\n    源俊未能依其請託完成任務，竟憤而恫嚇告訴人林源俊，其\r\n    等所為並非可取。兼衡以被告林清輝等人所為任意傾倒各該\r\n    公司有害事業廢棄物之時間均非短暫，且傾倒之有害事業廢\r\n    棄物數量甚鉅，被告徐永耀、陳世賢、陳旺杰、陳志盛各別\r\n    受僱於被告林清輝參與此部分犯行之起迄時間，被告李忠益\r\n    委託被告林清輝非法清除、處理各公司有害事業廢棄物之期\r\n    間、數量，而上開被告所為造成大肚溪流域所經之處，有魚\r\n    群死亡、溪水染色並危及周邊農田作物之污染環境、河川結\r\n    果；另被告林清輝、陳志盛2人恫嚇告訴人林振芳，導致告\r\n    訴人林振芳放棄其飼料工廠之經營並避走他處，而被告林清\r\n    輝取走告訴人林振芳電話簿，對於告訴人林振芳嗣後轉往他\r\n    處經營飼料工廠業務上所生不便，再對告訴人林源俊實施恐\r\n    嚇行為，令告訴人林源俊產生恐懼等犯罪情狀。另被告林清\r\n    輝、徐永耀、陳世賢、陳旺杰、陳志盛、李忠益就其等所為\r\n    犯罪事實一之犯行均為自白，而被告陳志盛就犯罪事實二、\r\n    三所為，及被告林清輝就犯罪事實二至五始終否認犯行等犯\r\n    後態度，暨被告林清輝等人之素行狀況、智識程度、家庭經\r\n    濟狀況，而被告李忠益長期罹患躁鬱症等一切情狀，分別就\r\n    上開被告所犯各罪量處如附表六編號1至7所示之刑；另宏忠\r\n    公司因其負責人有前述委託他人非法清除、處理有害事業廢\r\n    棄物之情狀，審酌上開犯行維持之期間長短與非法清除、處\r\n    理有害事業廢棄物之數量，科以罰金新台幣40萬元。並就被\r\n    告林清輝所犯經宣告如附表六編號1至3之刑、編號4、5之刑\r\n    、編號6、7之刑；被告徐永耀所犯經宣告如附表六編號1、3\r\n    之刑；被告陳世賢所犯經宣告如附表六編號1至3之刑，分別\r\n    定其應執行之刑如主文所示，並就被告林清輝附表編號4、5\r\n    之罪、編號6、7之罪之應執行之刑，諭知易科罰金之折算標\r\n    準。另按罰金之易服勞役，以1,000元、2,000元或3,000元\r\n    折算1日；但勞役期限不得逾1年，刑法第42條第3項定有明\r\n    文。又罰金總額折算逾1年之日數者，以罰金總額與1年之日\r\n    數比例折算，復為刑法第42條第5項所明定。是罰金總額如\r\n    以1,000元、2,000元或3,000元折算勞役1日，尚不致超過1\r\n    年之日數（365日）者，自應依刑法第42條第3項前段規定酌\r\n    定其折算標準；必以最高之折算標準即3,000元折算勞役1日\r\n    ，猶不免逾越1年之日數者，始應依照刑法第42條第5項之規\r\n    定，以罰金總額與1年之日數比例折算（最高法院102年度台\r\n    上字第1891號判決、28年上字第1767號判例可參），是審酌\r\n    上開被告非法清除、處理有害事業廢棄物之情節，及兼衡各\r\n    被告間之罪刑均衡，爰就各被告所科罰金刑及被告林清輝、\r\n    陳世賢應執行之罰金刑，均諭知以2,000元折算1日之折算標\r\n    準。並說明：被告李忠益未曾因故意犯罪，而受有期徒刑\r\n    以上刑之宣告，有其臺灣高等法院被告前案紀錄表在卷可稽\r\n    ，其所犯本案固應予相當非難，然核其犯罪動機、目的，堪\r\n    信應係一時失慮而為上開犯行，此外，其犯後雖曾一度否認\r\n    犯行，惟其知自白犯行、坦認己過，堪認其經此刑事追訴程\r\n    序教訓及刑之宣告，應能知所警惕，諒無再犯之虞，從而，\r\n    綜核被告李忠益個別之犯罪情節，認其所宣告之刑以暫不執\r\n    行為適當，予以宣告緩刑4年。惟審酌其所犯本案之情節，\r\n    仍見欠缺守法信念，為重建其正確法治觀念，並牢記本案教\r\n    訓，併依刑法第74條第2項第4、5款規定，命被告李忠益應\r\n    於緩刑期間內，向國庫支付60萬元，且向指定之政府機關、\r\n    政府機構、行政法人、社區或其他符合公益目的之機構或團\r\n    體提供160小時之義務勞務，並依刑法第93條第1項第2款規\r\n    定，諭知被告李忠益於緩刑期間內付保護管束。按共同正\r\n    犯因相互間利用他方之行為，以遂行其犯意之實現，本於責\r\n    任共同之原則，有關從刑之沒收部分，雖他共同正犯所有供\r\n    犯罪所用或供犯罪預備之物，亦應於其本身所處主刑之後，\r\n    併為沒收之諭知。又得沒收之扣押物，有喪失毀損之虞或不\r\n    便保管者，得拍賣之，保管其價金，為刑事訴訟法第141條\r\n    所明定，因之依此規定拍賣所得之價金，係由得沒收之扣押\r\n    物變換而來，即以保存扣押物應得之原價代替原物之保存，\r\n    兩者不失為同一性，如該扣押物依法應予沒收，因原物已因\r\n    拍賣而喪失，自非不得沒收其保管之價金（最高法院82年度\r\n    台非字第25號判決參照）。經查：經審酌後予以宣告沒收\r\n    之扣案物部分：扣案如附表四編號3、5、6之物，均為被\r\n    告林清輝所有，而編號3之物有記載本案清除廢棄物之收支\r\n    情形，編號5、6之物亦有用以聯繫清除廢棄物之用，業經被\r\n    告林清輝供述在卷（見102年度訴字第1653號卷四第97頁反\r\n    面）；且編號5之行動電話，並係被告林清輝為犯罪事實五\r\n    所用之物，故應依刑法第38條第1項第2款之規定，於被告林\r\n    清輝、徐永耀、陳世賢、陳旺杰、陳志盛、李忠益就犯罪事\r\n    實一所犯之罪之主文項下，及被告林清輝就犯罪事實五所犯\r\n    之罪主文項下宣告沒收。扣案如附表四編號2之物，被告\r\n    林清輝雖供稱：付款簽收簿為我所有，係供紀錄付款予客戶\r\n    之用等語（見102年度訴字第1653號卷四第97頁反面至第98\r\n    頁），然觀諸該簿冊內所記載事項，尚包含有受僱於被告林\r\n    清輝之被告徐永耀、陳世賢、陳旺杰等3人收取薪資之紀錄\r\n    ，則亦應認係屬供被告林清輝為犯罪事實一犯行時，用以紀\r\n    錄上開受僱被告支領薪資之物品，仍屬供犯罪所用之物，應\r\n    依刑法第38條第1項第2款之規定，於被告林清輝、徐永耀、\r\n    陳世賢、陳旺杰、陳志盛、李忠益就犯罪事實一所犯之罪之\r\n    主文項下宣告沒收。扣案附表四編號4之車輛，為被告林\r\n    清輝出資購買而靠行於信成汽車貨運行，屬被告林清輝所有\r\n    之物（見102年度偵字第7156號卷三第291頁反面），且係用\r\n    以為犯罪事實一犯行所用之物，嗣經臺灣臺中地方法院檢察\r\n    署於102年5月16日拍賣，以428,000元之價格拍定予案外人\r\n    賴華英，有拍賣登記簿、公開拍賣喊價紀錄表、拍賣、領據\r\n    、證明書、贓證物款收據在卷可憑（見102年度變價字第8號\r\n    卷第109頁至115頁反面、第121、145、149頁）。另扣案附\r\n    表四編號8之物，為上開車輛之鑰匙，亦屬被告林清輝所有\r\n    之物，亦經被告林清輝自承在卷（見102年度訴字第1653號\r\n    卷四第97頁反面至第98頁）。經審酌該車輛用以長期作為本\r\n    案違反廢棄物清理法犯行，與本案甚有關聯，就該車輛變價\r\n    後所得款項及鑰匙1把，自應依刑法第38條第1項第2款規定\r\n    ，於被告林清輝、徐永耀、陳世賢、陳旺杰、陳志盛、李忠\r\n    益就犯罪事實一所犯之罪之主文項下宣告沒收。扣案如附\r\n    表四編號7之物，觀諸上開國有土地蒐證照片可知設置於該\r\n    處之黑色塑膠桶槽僅有1個（見南投縣警局卷一第61頁），\r\n    而依被告林清輝供稱：排放廢液現場黑色桶槽之排放廢液後\r\n    ，裝清水清洗槽車之用等語（見南投縣警局卷一第31頁），\r\n    是應屬被告林清輝等人為犯罪事實一犯行所用之物。而依前\r\n    所述，上開國有土地上之工作物，應係被告林清輝於該國有\r\n    土地101年7月1日勘查後另行裝設，故應屬被告林清輝所有\r\n    ，且除係供犯罪事實一所用之物，並係犯罪事實二竊佔犯\r\n    行所用之物，依刑法第38條第1項第2款之規定，於被告林清\r\n    輝、徐永耀、陳世賢、陳旺杰、陳志盛就犯罪事實一所犯\r\n    之罪之主文項下，及被告林清輝、陳志盛就犯罪事實二所犯\r\n    之罪主文項下宣告沒收。扣案如附表四編號9之物，為他\r\n    人贈予被告陳志盛之物，並為被告陳志盛與被告林清輝聯繫\r\n    所用之物，業據其供述在卷（見102年度訴字第1653號卷四\r\n    第98頁），而觀諸卷附該行動電話通訊監察譯文，其中有被\r\n    告陳志盛從事犯罪事實一犯罪時，與被告林清輝聯繫之情\r\n    形，故應屬被告陳志盛所有並供犯罪所用之物，依刑法第38\r\n    條第1項第2款之規定，於被告林清輝、徐永耀、陳世賢、陳\r\n    旺杰、陳志盛就犯罪事實一所犯之罪之主文項下宣告沒收\r\n    。不予宣告沒收之扣案物：扣案如附表四編號1之物，\r\n    依前所為認定，為告訴人林振芳所有，並遭被告林清輝竊盜\r\n    所得之物，自難依刑法第38條第1項第3款規定宣告沒收。\r\n    扣案附表五編號1至16之物，均為被告林清輝所有，固經其\r\n    供述在卷（見102年度訴字第1653號卷四第97至98頁），然\r\n    編號2之物，僅屬車輛行車執照、保險證影本，且其上所載\r\n    車牌號碼，亦非均為本案用以載運前揭有害事業廢棄物曳引\r\n    車、子車，經審酌此係行車執照、保險證影本，且僅部分記\r\n    載與本案車輛有關，爰不予宣告沒收；另編號1、3至16之物\r\n    ，均與本案無關，亦不予宣告沒收。另扣案如附表五編號\r\n    18至33、36至41之物，分別為豐洲化工公司、宏忠公司、寶\r\n    旺公司所有之物，且經審諸各該物品之內容，均與本案犯罪\r\n    並無關聯，爰不予宣告沒收。扣案如附表五編號34之物，\r\n    雖係被告林清輝等人於為犯罪事實一之犯行時，就車輛進\r\n    行過磅所生之物，然該等物品，均係案外人穎杰公司所留執\r\n    而為該公司所有之物，尚難宣告沒收。至扣案如附表五編\r\n    號35之物，其內所載內容，與本案犯罪無涉，亦不予宣告沒\r\n    收。扣案如附表五編號17之物，其查扣地點為臺中市○○\r\n    區○○巷0○00號旁停車場（即依被告林清輝所出具代保管\r\n    條中所載黑色塑膠桶槽4個，扣除如前所述於上開國有土地\r\n    查扣黑色塑膠桶槽1個後所餘之物，均為此處查扣之物），\r\n    與被告林清輝等人排放上開有害事業廢棄物之地點並不相同\r\n    ，尚難認此部分扣案物，與被告林清輝等人所為犯行有何直\r\n    接關聯性，故尚不予宣告沒收等情，核其認事、用法、量刑\r\n    均無不當。\r\n九、被告李忠益上訴意旨猶執前詞，否認犯罪事實一之犯行，\r\n    被告林清輝上訴意旨猶執前詞，否認犯罪事實二至五之犯行\r\n    ，被告陳志盛上訴意旨猶執前詞，否認犯罪事實二至五之犯\r\n    行，其等此部分上訴均無理由，應予駁回；且原審就被告陳\r\n    世賢就犯罪事實一參與之時間係認定自98年7月起至101年\r\n    8月13日（見原判決第69頁四及本判決七、論罪科刑），\r\n    與被告陳世賢所述時間並無不符，是被告陳世賢此部分上訴\r\n    ，亦無理由。又被告林清輝、陳世賢、徐永耀上訴雖另謂：\r\n    林清輝、陳世賢、徐永耀就犯罪事實一至所犯，應論以\r\n    集合犯一罪，且被告徐永耀就犯罪事實一部分業經臺灣臺\r\n    中地方法院以102年度訴字第2203號案件判刑確定，屬同一\r\n    案件，本件被告徐永耀部分應予免訴云云；然依前所述，被\r\n    告林清輝受託為宏忠公司、豐洲化工公司、寶旺公司非法清\r\n    除、處理有害事業廢棄物，接洽時間有先後之隔，其為該3\r\n    家公司非法清除、處理有害事業廢棄物之犯意應屬截然可分\r\n    ，且其非法清除、處理之有害事業廢棄物，係分別自該3家\r\n    所在位置不同之公司載運，難認就此3家公司非法清除、處\r\n    理有害事業廢棄物，可成立集合犯一罪，已如前述；而被告\r\n    徐永耀就本件參與非法清除、處理宏忠公司、寶旺公司之有\r\n    害事業廢棄物，與其前經臺灣臺中地方法院以102年度訴字\r\n    第2203號案件判處罪刑確定之犯罪事實，自不具備社會基本\r\n    事實同一性，並非同一案件，自無從諭知免訴，是被告林清\r\n    輝、陳世賢、徐永耀此部分之上訴，亦無理由。另被告林清\r\n    輝、徐永耀、陳世賢、陳旺杰、陳志盛上訴雖均謂：原審量\r\n    刑過重，請求從輕量刑等語；惟查：按量刑之輕重係屬事實\r\n    審法院得依職權自由裁量之事項，茍已斟酌刑法第57條各款\r\n    所列情狀而未逾法定刑度，即不得遽指為違法（最高法院72\r\n    年度台上字第6696號、75年度台上字第7033號判例可資參照\r\n    ）。又在同一犯罪事實與情節，如別無其他加重或減輕之原\r\n    因，下級審法院量定之刑，亦無過重或失輕之不當情形，則\r\n    上級審法院對下級審法院之職權行使，原則上應予尊重（最\r\n    高法院85年度台上字第2446號判決亦可參照）。本件原審判\r\n    決已依刑法第57條之規定審酌被告林清輝等人上開一切情狀\r\n    而量處上述罪刑，核其認事用法並無不當，所處之刑符合「\r\n    罰當其罪」之原則，並無輕重失衡之情形，是被告林清輝等\r\n    人上訴認原判決所量處之刑度過重，請求從輕量刑，該部分\r\n    之上訴亦無理由，應予駁回。\r\n十、再被告陳旺杰前未曾因故意犯罪而受有期徒刑以上刑之宣告\r\n    ，有其臺灣高等法院被告前案紀錄表在卷可憑，其所犯本件\r\n    犯罪固值非難，惟核其犯罪動機、目的，應係一時失慮，致\r\n    觸犯本案犯行，且犯後已坦承犯行，經此刑事追訴程序教訓\r\n    及刑之宣告，當能知所警惕，而無再犯之虞，本院認前開對\r\n    其宣告之刑，以暫不執行為適當，爰併宣告緩刑4年，以啟\r\n    自新。\r\n參、無罪部分：\r\n一、公訴意旨另以：\r\n  101年8月下旬之某日，被告林清輝及陳志盛2人又再度前往\r\n    臺中市大肚區營埔里船頭巷田中央處，欲找案外人林振芳麻\r\n    煩，然案外人林振芳仍不在場，只見到告訴人即林振芳之大\r\n    姨子柯金鮮正在該地協助林振芳飼養雞及紅面番鴨等，被告\r\n    林清輝、陳志盛竟基於恐嚇之犯意聯絡，由被告林清輝對告\r\n    訴人柯金鮮加以制止，並對其恐嚇稱：如果繼續在該地豢養\r\n    雞、鴨的話，將打斷其雙腿等語，致使告訴人柯金鮮因此心\r\n    生畏懼，致生危害於安全，不敢再繼續在該地協助豢養牲禽\r\n    ，因認被告林清輝、陳志盛涉犯刑法第304條第1項之強制罪\r\n    及同法第305條之恐嚇罪嫌等語。\r\n  101年9月11日15時許，被告林清輝、陳志盛及楊祥仁等3人\r\n    又駕駛不詳車號之自用小客車，前往臺中市大肚區營埔里船\r\n    頭巷田中央林振芳工廠處，見告訴人林振芳有飼養雞及紅面\r\n    番鴨仍在工廠內，3人竟意圖為自己不法所有，共同將告訴\r\n    人林振芳所有之約40隻紅面番鴨抓走，而竊取告訴人林振芳\r\n    所有40隻紅面番鴨（價值約3,600元）後，以車輛載運離去\r\n    ，因認被告林清輝、陳志盛、楊祥仁就此涉犯刑法第321條\r\n    第1項第4款之加重竊盜罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；有\r\n    罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認\r\n    定之理由，刑事訴訟法第154條第2項及第310條第1款分別定\r\n    有明文。而犯罪事實之認定，係據以確定具體的刑罰權之基\r\n    礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據能\r\n    力，且須經合法之調查程序，否則即不得作為有罪認定之依\r\n    據。倘法院審理之結果，認為不能證明被告犯罪，而為無罪\r\n    之諭知，即無前揭第154條第2項所謂「應依證據認定」之犯\r\n    罪事實之存在。因此，同法第308條前段規定，無罪之判決\r\n    書只須記載主文及理由。而其理由之論敘，僅須與卷存證據\r\n    資料相符，且與經驗法則、論理法則無違即可，所使用之證\r\n    據亦不以具有證據能力者為限，即使不具證據能力之傳聞證\r\n    據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞\r\n    證據是否例外具有證據能力，本無須於理由內論敘說明（最\r\n    高法院100年度台上字第2980號判決可資參照），合先敘明\r\n    。\r\n三、次按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。而認定不利於被告\r\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據；又檢察官對於起訴之犯罪事實，應負提出證據及說服之\r\n    實質舉證責任。倘其所提出之證據，不足為被告有罪之積極\r\n    證明，或其指出證明之方法，無從說服法院以形成被告有罪\r\n    之心證，基於無罪推定之原則，自應為被告無罪判決之諭知\r\n    （最高法院30年上字第816號、92年台上字第128號判例可資\r\n    參照）。又按刑事訴訟法第156條第2項規定：被告或共犯之\r\n    自白，不得作為有罪判決之唯一證據，仍應調查其他必要之\r\n    證據，以察其是否與事實相符。其立法旨意乃在防範被告或\r\n    共犯自白之虛擬致與真實不符，故對自白在證據上之價值加\r\n    以限制，明定須藉補強證據以擔保其真實性。所謂補強證據\r\n    ，係指除該自白本身之外，其他足以證明該自白之犯罪事實\r\n    確具有相當程度真實性之證據而言，雖所補強者，非以事實\r\n    之全部為必要，但亦須因補強證據之質量，與自白之相互利\r\n    用，足使犯罪事實獲得確信者，始足當之。另按被害人乃被\r\n    告以外之人，本質上屬於證人，然被害人與一般證人不同，\r\n    其與被告常處於相反之立場，其陳述之目的，在使被告受刑\r\n    事訴追處罰，證明力自較一般無利害關係之證人陳述薄弱。\r\n    故被害人縱立於證人地位而為指證及陳述，且其指證、陳述\r\n    無瑕疵，亦不得作為有罪判決之唯一依據，仍應調查其他證\r\n    據以察其是否與事實相符，亦即仍須有補強證據以擔保其指\r\n    證、陳述之真實性，而為通常一般人不致有所懷疑者，始得\r\n    採為論罪科刑之依據。而所謂補強證據，則指除被害人指證\r\n    、陳述本身之外，其他足以證明犯罪事實確具有相當程度真\r\n    實性之證據而言，且該必要之補強證據，須與構成犯罪事實\r\n    具有關聯性之證據，非僅增強被害人指證、陳述內容之憑信\r\n    性。是被害人前後指證、陳述是否相符、態度是否堅決、有\r\n    無誣攀他人可能，其與被告間之交往背景、有無重大恩怨糾\r\n    葛等情，僅足作為判斷被害人指證、陳述是否有瑕疵之參考\r\n    ，因仍屬被害人指證、陳述之範疇，尚不足資為其所述犯罪\r\n    事實之補強證據。\r\n四、公訴人認被告林清輝、陳志盛、楊祥仁分別涉犯刑法第304\r\n    條第1項強制罪、第305條恐嚇罪、第321條第1項第4款之加\r\n    重竊盜罪嫌，無非係以被告林清輝、陳志盛、楊祥仁之供述\r\n    、證人即告訴人林振芳、柯金鮮、證人洪椿棖、王信雄之證\r\n    述、被告楊祥仁嗣遭查扣22隻紅面番鴨、上開國有土地之財\r\n    政部國有財產署土地勘清查表暨照片，為其主要論據。\r\n五、訊據被告被告林清輝、陳志盛對於其2人曾與告訴人柯金鮮\r\n    見面，而被告楊祥仁曾抓走告訴人林振芳之紅面番鴨等情；\r\n    及被告楊祥仁對於其曾至告訴人林振芳工場抓走紅面番鴨等\r\n    情，雖均不爭執，惟均堅決否認有何前述公訴意旨所指之犯\r\n    行，被告陳志盛辯稱：我跟林清輝都只有叫柯金鮮快離開，\r\n    並沒有恐嚇柯金鮮，至於抓雞、鴨時，我並沒有參與，都是\r\n    坐在旁邊等語；被告林清輝則辯稱：我與陳志盛只有要柯金\r\n    鮮離開，沒有恐嚇，另外抓雞、鴨，是因為林振芳都沒有回\r\n    工廠，我看雞、鴨快要死，才叫楊祥仁去抓回家養，並沒有\r\n    不法所有的意圖等語；被告楊祥仁辯稱：我是因為林清輝說\r\n    有人跑路而棄養雞、鴨，我到現場看，有些已經死了，所以\r\n    回家開車載雞籠過去抓，當天現場人很多，我抓了17隻紅面\r\n    番鴨，並無竊盜犯意等語。\r\n六、經查：\r\n  被告林清輝、陳志盛被訴恐嚇、強制告訴人柯金鮮部分：\r\n  告訴人柯金鮮係於林振芳因遭被告林清輝、陳志盛恐嚇後，\r\n    受林振芳委託前往上址工廠代為飼養雞、鴨，已如前述；然\r\n    關於其遭受恐嚇之情，證人柯金鮮於警詢中先指訴：我於10\r\n    1年9月中旬，在臺中市大肚區營埔村船頭巷，遭林清輝、陳\r\n    志盛恐嚇，該2人要我不要管事，林清輝要我離開，不然打\r\n    斷我的腿，而陳志盛則是要我離開現場，現場還有1位姓洪\r\n    的人在場，我心裡會害怕等語（見南投縣警局卷二第459頁\r\n    ），復於偵查中證稱：林清輝恐嚇我不要在那裡，否則要打\r\n    斷我的腿，陳志盛就叫我快離開，林清輝、陳志盛都是下午\r\n    一起過來，但是林清輝開黑色車輛、陳志盛開紅色車輛前來\r\n    等語（見101年度他字第6005號卷二第447頁），嗣於原審審\r\n    理中證稱；林振芳有委託我幫忙飼養雞、鴨，但沒有說明原\r\n    因，而我只有養2天，因為林清輝叫我離開、不要在那邊養\r\n    ，否則要打斷我的腳，陳志盛則有叫我離開，並說我在這裡\r\n    拿不到薪水，我聽了會害怕，而且前後2天都有這種情形，\r\n    我後來沒有飼養也有跟林振芳說這種情形，我第一天10點左\r\n    右到的時候，還有1個歐吉桑，當時還沒有其他人，後來林\r\n    清輝、陳志盛才到，我當天晚上住在附近女兒那邊，但沒有\r\n    向女兒提起，只有害怕到去打點滴，第二天差不多時間過去\r\n    時，只有我一人，之後一下子，林清輝、陳志盛就到，後來\r\n    我就快點離開，我離開時，除了林清輝、陳志盛在場，沒有\r\n    其他人，且我離開時，連在現場看有無雞、鴨飼料的時間都\r\n    沒有，而2天期間，我有看到林振芳工廠內有1位歐吉桑，但\r\n    不知叫什麼名字，我不認識洪椿棖等語（見102年度訴字第\r\n    1653號卷二第159至166頁）。告訴人柯金鮮先後所述遇見被\r\n    告林清輝、陳志盛之時間並不相同，且其於警詢中證稱在場\r\n    有一姓洪之人，惟嗣後卻證述並不認識洪椿棖。況證人柯金\r\n    鮮於未明瞭林振芳不自行飼養之原因下，如確有其所稱於第\r\n    一天即遭恐嚇並心生畏懼，甚而有求診就醫之情形，何以未\r\n    立即向林振芳反應、詢問，甚至於翌日，仍前往餵養雞、鴨\r\n    ，是告訴人柯金鮮指訴遭被告林清輝、陳志盛恐嚇乙節，是\r\n    否與事實相符，已有疑義。\r\n  另證人林振芳於原審審理中雖亦證陳：我請柯金鮮幫忙飼養\r\n    雞、鴨，但幾天後，我問柯金鮮還有沒有飼料，柯金鮮就說\r\n    不敢養、要回去，因為林清輝說要他離開，否則要打斷腿，\r\n    至於陳志盛只是在場但沒有講話，之後再1、2天，就發生楊\r\n    祥仁抓走我的鴨隻之情形等語（見102年度訴字第1653號卷\r\n    二第144頁正反面、第156頁反面）。然證人洪椿棖於原審審\r\n    理中證述：柯金鮮是林振芳有2個禮拜沒有出現而幫林振芳\r\n    餵養雞、鴨，柯金鮮最後2個禮拜都住在那邊，但因為飼料\r\n    已經吃完，而且柯金鮮買的飼料不多，後來就沒有飼料，我\r\n    也沒錢買，楊祥仁抓鴨隻時我在場，柯金鮮也在場，後來我\r\n    陪柯金鮮走出去，我不知道柯金鮮曾經遇到林清輝的事等語\r\n    （見102年度訴字第1653號卷二第56至57頁反面、第62頁）\r\n    。則證人洪椿棖所述告訴人柯金鮮在該處餵養雞、鴨長達2\r\n    週，且告訴人柯金鮮抓雞、鴨當天原係在場，其後陪同告訴\r\n    人柯金鮮離開等情，均與告訴人柯金鮮指訴僅在該處餵養1\r\n    、2天即遭恐嚇，且遭恐嚇後立即離去之情節，不相符合。\r\n    況依證人洪椿棖所述，林振芳所遺留之雞、鴨，係因嗣後已\r\n    無飼料可供餵養，亦與告訴人柯金鮮指訴遭被告林清輝、陳\r\n    志盛恐嚇，而放棄餵養雞、鴨等情不符；且證人林振芳上開\r\n    證述，僅係聽聞告訴人柯金鮮之轉述，並非親自見聞，僅屬\r\n    傳聞證據，尚難認係告訴人柯金鮮指訴之別一證據，並非得\r\n    資以補強告訴人柯金鮮之指訴。又告訴人柯金鮮不再餵養雞\r\n    、鴨之原因，是否確係因遭被告林清輝、陳志盛恐嚇所致，\r\n    亦非無疑，是亦難僅憑告訴人柯金鮮之指訴，遽為不利於被\r\n    告林清輝、陳志盛之認定，是檢察官就此所舉事證，尚難認\r\n    被告林清輝、陳志盛有上開恐嚇、強制之犯行。\r\n  被告林清輝、陳志盛、楊祥仁被訴共同竊取告訴人林振芳雞\r\n    、鴨部分：\r\n  被告楊祥仁因受被告林清輝通知，而至告訴人林振芳工廠抓\r\n    取紅面番鴨，雖經被告楊祥仁、林清輝、陳志盛供承不諱，\r\n    且有證人洪椿棖、證人即告訴人林振芳之證述，及被告楊祥\r\n    仁住處搜索現場照片、告訴人林振芳出具之贓物認領保管單\r\n    可佐，而堪認屬實。然按竊盜罪之成立以行為人有竊取他人\r\n    動產之不法意圖為必要，苟行為人誤他人之動產為他人拋棄\r\n    之物而予先占，因行為人欠缺竊盜之故意，自難以竊盜罪論\r\n    擬（最高法院82年度台上字第2607號判決可資參照）。本件\r\n    證人洪椿棖證稱林振芳工廠之雞、鴨係因現場已無飼料可供\r\n    餵養等情，已如前述，且證人即出租廠房予林振芳之林芳草\r\n    於原審審理中證述：我在出租給林振芳廠房旁有塊畸零地，\r\n    常常都要過去種菜，而101年9月11日下午有人前往抓雞、鴨\r\n    ，那時廠房裡面已經沒有人在工作，只有雞、鴨，有很多人\r\n    在場，楊祥仁有在場抓，另外也有其他人在抓，且抓了就走\r\n    ，因為這些人也說這些雞、鴨沒人照顧會死，甚至有問我要\r\n    不要養，但我說不要，抓雞、鴨時，我是在旁邊種菜，但距\r\n    離沒有多遠，我有說這些活物應該抓回去養，不然會死掉，\r\n    並沒有聽到現場有人表示不能將雞、鴨抓回等語（見102年\r\n    度訴字第1653號卷三第33頁反面至第35、36頁）；另證人即\r\n    被告陳志盛於原審審理中證述：現場有死掉的雞、鴨，洪椿\r\n    棖、林振芳的姪子、林振芳姪子的工人、楊祥仁都有抓鴨子\r\n    ，但我與此事沒有關係，所以坐在磚牆那邊，離抓雞、鴨的\r\n    地方有一段距離等語（見102年度訴字第1653號卷三第18頁\r\n    反面、第19頁、第21頁）；證人即被告楊祥仁於原審審理時\r\n    證稱：我接到林清輝電話，說有一些雞、鴨因為主人跑路而\r\n    遭棄養，死一大堆，問我要不要抓一些回去養，林清輝電話\r\n    中有說他可以作主，但我沒有再跟林清輝確認雞、鴨主人的\r\n    狀況，當天現場人很多，而且沒有飼料、水，也有死掉的雞\r\n    、鴨，我抓雞、鴨時，有人幫我抓，另外也有2個人將雞、\r\n    鴨抓了帶走，但我不知道是誰，我有到現場2趟，第1趟後有\r\n    回家開車載籠子等語（見102年度訴字第1653號卷三第29頁\r\n    至第31頁反面、第32頁反面）。足見告訴人林振芳工廠中所\r\n    遺留之雞、鴨，確有相當時間並未獲完足照顧，而有罹病、\r\n    死亡之情形，且現場除被告楊祥仁外，告訴人林振芳之姪子\r\n    郭仁杰亦有自該處捕抓雞、鴨帶回飼養，證人林芳草亦表示\r\n    現場雞、鴨無人照顧，恐會死亡，則被告楊祥仁當時主觀上\r\n    應係認為其所帶回之紅面番鴨，為遭人棄養而屬他人拋棄所\r\n    有權之無主物，是難以被告楊祥仁攜回告訴人林振芳遺留雞\r\n    、鴨之客觀行為，即認其主觀上具有竊盜犯意及不法所有意\r\n    圖。\r\n  另告訴人林振芳係因被告林清輝、陳志盛上開恐嚇、強制等\r\n    犯行，而未再返回工廠，已如前述，然因告訴人林振芳久未\r\n    出面，被告林清輝無法確定告訴人林振芳是否可能再返回工\r\n    廠，則被告林清輝嗣因見現場已無飼料，且有病、死之雞、\r\n    鴨，其主觀上有可能認該工廠內之雞、鴨已遭告訴人林振芳\r\n    棄養，為能處理現場尚存活之雞、鴨，始通知被告楊祥仁抓\r\n    回飼養。況告訴人林振芳之侄子郭仁杰亦有到場將雞、鴨帶\r\n    回飼養，且證人郭仁杰於原審審理中證述：當時林清輝有在\r\n    場問我要不要抓一些回去養等語（見102年度訴字第1653號\r\n    卷三第115頁反面），則倘若被告林清輝確有竊取告訴人林\r\n    振芳所遺留之雞、鴨之犯意及不法所有意圖，豈有可能於告\r\n    訴人林振芳之親友在場時為之，或向其詢問是否帶回飼養？\r\n    是亦難認被告林清輝主觀上有竊盜犯意及意圖。至被告陳志\r\n    盛均辯以其始終坐在一旁，並未參與捕抓雞、鴨之行為，且\r\n    亦無事證足認被告陳志盛確有分擔竊取雞、鴨之行為，或其\r\n    主觀上與其他在場之人有何犯意聯絡，自亦難認被告陳志盛\r\n    有何竊盜犯行。\r\n  又證人洪椿棖於警詢、偵查中雖均證稱：捕抓雞、鴨當時，\r\n    有在場的老人出言制止，且其協助捕抓雞、鴨是因不敢抗拒\r\n    等語（分別見南投縣警局卷二第405、408、418至419頁；10\r\n    1年度他字第6005號卷三第73頁），然其嗣於原審審理中證\r\n    稱：林振芳約有2個禮拜沒有到工廠，林清輝說沒有飼料了\r\n    ，而柯金鮮雖然是負責照顧那些雞、鴨，但飼料都吃完了，\r\n    而且也沒有錢買，現場還有一些死掉的雞、鴨，林清輝要請\r\n    人來抓回去養，當時林清輝、陳志盛都有在場，林振芳的姪\r\n    子「阿吉」、「阿吉」的工人、房東、柯金鮮也在，並沒有\r\n    其他老人家，我沒有聽到有人同意，但有聽到現場有人說這\r\n    些雞、鴨乾脆就不要去管、不要去動，好像是房東太太的聲\r\n    音，後來楊祥仁到了就開始抓，林清輝、陳志盛沒有抓，但\r\n    我不知道楊祥仁是何人通知到場，林清輝有請我幫忙抓，而\r\n    我因為不知道發生何事，也聯絡不上林振芳，加上雞、鴨幾\r\n    天沒有吃飼料了，不知如何處理，所以就幫忙抓，後來楊祥\r\n    仁抓了1籠約30、40隻，楊祥仁抓完後，楊祥仁就開車離開\r\n    ，而房東太太在場有說這些雞、鴨都是林振芳的，放在那邊\r\n    不要管就好等語（見102年度訴字第1653號卷二第55頁反面\r\n    至第57頁反面、第60頁反面至第66頁、第67頁反面、第72、\r\n    74至75頁）。則證人洪椿棖所述現場究竟有無在場人出面以\r\n    何種方式制止，及其當時心理狀態，並非一致，故是否有人\r\n    當場出言制止或為任何表示，及證人洪椿棖協助捕抓雞、鴨\r\n    ，是否係遭強迫，均非明確。況證人林芳草在場係表示現場\r\n    雞、鴨如不處理，恐因此死亡，已如前述，是證人洪椿棖上\r\n    開證述房東太太出言表示不要管現場雞、鴨等情，難認與事\r\n    實相符。\r\n  至證人王信雄於警詢中雖曾證稱：101年9月中旬某日下午4\r\n    時許，「阿輝」、「阿鐵」有到林振芳飼料廠，後來有1名\r\n    男子拿著2個雞籠到場，後來「阿輝」、「阿鐵」叫另外1名\r\n    男子去抓鴨子，該男子動手抓的時候，我出聲制止說不能抓\r\n    ，但遭「阿輝」、「阿鐵」回嗆，並一直瞪伊等語（見南投\r\n    縣警局卷二第510頁），然證人王信雄業於103年2月5日死亡\r\n    ，有其個人戶籍資料查詢結果在卷可稽（見102年度訴字第\r\n    1653號卷三第46頁），並無從就證人王信雄前於警詢中所述\r\n    ，與上開證人林芳草關於現場有無他人出言制止之證述互為\r\n    對質，而衡諸證人林芳草僅係上開廠房之出租人，與被告林\r\n    清輝、陳志盛、楊祥仁及告訴人林振芳間，並無糾紛、恩怨\r\n    或利害關係，尚無偏坦之虞，則其所述並未聽聞在場人出言\r\n    制止，應為可採。況縱使證人洪椿棖上開所述在場出言制止\r\n    之人為女性（即證人林芳草）屬實，亦無從認係證人王信雄\r\n    出言制止，自難認被告林清輝通知被告楊祥仁至告訴人林振\r\n    芳工廠將紅面番鴨帶回飼養過程中，有人出面制止。是自無\r\n    證據證明被告林清輝、陳志盛、楊祥仁有何未經他人同意，\r\n    而成立結夥三人以上竊盜之犯行。\r\n七、綜上所述，檢察官就此部分所舉之證據所為訴訟上之證明，\r\n    於通常一般人仍有合理之懷疑存在，尚未達於可確信其真實\r\n    之程度，此外，復查無其他積極之證據足以證明被告林清輝\r\n    、陳志盛、楊祥仁分別有上開恐嚇、強制及加重竊盜之犯行\r\n    ，自屬不能證明其等有檢察官所指上開犯行，揆諸前揭法律\r\n    規定及判例意旨，既不能為其等有罪之積極證明，基於無罪\r\n    推定之原則，自應為其等無罪判決之諭知。\r\n八、原審審理後，認被告林清輝、陳志盛、楊祥仁上開被訴恐嚇\r\n    、強制及加重竊盜部分犯行不能證明，而為其等上開部分無\r\n    罪判決之諭知，並無違誤。檢察官上訴意旨認依證人柯金鮮\r\n    、洪椿棖、林振芳之證詞，應可證明被告林清輝、陳志盛、\r\n    楊祥仁有上開犯行，惟檢察官所指證人柯金鮮、洪椿棖、林\r\n    振芳之上開證詞，無法證明其等確有上開恐嚇、強制及加重\r\n    竊盜之犯行，已如前述。此外，本院在得依或應依職權調查\r\n    證據之範圍內，復查無其他積極明確之證據，足以認定被告\r\n    林清輝、陳志盛、楊祥仁有檢察官上訴所指之罪行，此部分\r\n    自屬不能證明被告林清輝、陳志盛、楊祥仁犯罪。是檢察官\r\n    上訴未提出其他足以證明其等上開犯罪之新證據供調查，僅\r\n    以上詞指摘原審判決上開部分為被告林清輝、陳志盛、楊祥\r\n    仁無罪之諭知，顯有違誤，其上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，刑法第74條第1項第1款，\r\n，判決如主文。\r\n本案經檢察官宋恭良到庭執行職務。\r\n中    華    民    國   105    年    6     月    28    日\r\n            刑事第五庭  審判長法  官   鄭  永  玉\r\n                              法  官   鍾  貴  堯\r\n                              法  官   卓  進  仕\r\n以上正本證明與原本無異。\r\n犯罪事實一至部分得上訴；其餘不得上訴。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                              書記官   黃  粟  儀\r\n中    華    民    國   105    年    6     月    28    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前2 條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n刑法第190條之1\r\n投棄、放流、排出或放逸毒物或其他有害健康之物，而污染空氣\r\n、土壤、河川或其他水體，致生公共危險者，處5 年以下有期徒\r\n刑。\r\n廠商、事業場所負責人或監督策劃人員，因事業活動而犯前項之\r\n罪者，處7 年以下有期徒刑。\r\n因而致人於死者，處無期徒刑或7 年以上有期徒刑；致重傷者，\r\n處3 年以上10年以下有期徒刑。\r\n因過失犯第1 項之罪者，處6 月以下有期徒刑、拘役或5,000 元\r\n以下罰金。\r\n刑法第304條\r\n以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3 年以\r\n下有期徒刑、拘役或300 元以下罰金。\r\n前項之未遂犯罰之。\r\n刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害\r\n於安全者，處2 年以下有期徒刑、拘役或300 元以下罰金。\r\n刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5 年以下有期徒刑、拘役或500 元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前2 項之未遂犯罰之。\r\n附表一（非法清除、處理宏忠公司有害事業廢棄物部分）：\r\n┌──┬────────────┬──────────┬──────┐\r\n│編號│         時間           │    數量、車趟      │    單價    │\r\n│    │                        │                    │（元／公斤）│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 1. │98年7 月                │  387,740 公斤、14趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 2. │98年8 月                │  278,400 公斤、10趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 3. │98年9 月                │  589,300 公斤、21趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 4. │98年10月                │  474,610 公斤、17趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 5. │98年11月                │  367,770 公斤、13趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 6. │98年12月                │  429,730 公斤、15趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 7. │99年1 月                │  594,860 公斤、21趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 8. │99年2 月                │  366,490 公斤、13趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 9. │99年3 月                │  356,590 公斤、13趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│10. │99年4 月                │  391,540 公斤、14趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│11. │99年5 月                │  366,370 公斤、13趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│12. │99年6 月                │  311,490 公斤、11趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│13. │99年7 月                │  421,940 公斤、15趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│14. │99年8 月                │  478,130 公斤、17趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│15. │99年9 月                │  453,950 公斤、16趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│16. │99年10月                │  447,700 公斤、16趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│17. │99年11月                │  362,930 公斤、13趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│18. │99年12月                │  255,820 公斤、9 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│19. │100 年1 月              │  676,800 公斤、24趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│20. │100 年2 月              │  333,400 公斤、12趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│21. │100 年3 月              │  524,760 公斤、19趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│22. │100 年4 月              │  359,330 公斤、13趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│23. │100 年5 月              │  419,110 公斤、15趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│24. │100 年6 月              │  480,990 公斤、17趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│25. │100 年7 月              │  472,690 公斤、17趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│26. │100 年8 月              │  642,790 公斤、23趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│27. │100 年9 月              │  419,210 公斤、15趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│28. │100 年10月              │  447,300 公斤、16趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│29. │100 年11月              │  279,010 公斤、10趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│30. │100 年12月              │  249,490 公斤、9 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│31. │101 年1 月              │  107,250 公斤、4 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│32. │101 年3 月              │   98,800 公斤、4 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│33. │101 年4 月              │  240,320 公斤、9 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│34. │101 年5 月              │   78,190 公斤、3 趟│         0.7│\r\n├──┴────────────┴──────────┴──────┤\r\n│合計：13,064,800公斤                                              │\r\n└─────────────────────────────────┘\r\n附表二（非法清除、處理豐洲公司有害事業廢棄物部分）：\r\n┌──┬────────────┬──────────┬──────┐\r\n│編號│         時間           │    數量、車趟      │    單價    │\r\n│    │                        │                    │（元／公斤）│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 1. │98年7 月（自7 月11日起）│  139,450 公斤、5 趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 2. │98年8 月                │  675,780 公斤、24趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 3. │98年9 月                │1,107,170 公斤、39趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 4. │98年10月                │  974,400 公斤、35趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 5. │98年11月                │  313,960 公斤、11趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 6. │98年12月                │  142,400 公斤、5 趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 7. │99年1 月                │  449,470 公斤、16趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 8. │99年2 月                │  415,730 公斤、15趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 9. │99年3 月                │  451,610 公斤、16趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│10. │99年4 月                │  345,580 公斤、12趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│11. │99年5 月                │  457,170 公斤、16趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│12. │99年6 月                │  306,600 公斤、11趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│13. │99年7 月                │  394,640 公斤、14趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│14. │99年8 月                │  250,910 公斤、9 趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│15. │99年9 月                │  112,160 公斤、4 趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│16. │99年10月                │  170,940 公斤、6 趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│17. │99年11月                │  223,480 公斤、8 趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│18. │100 年2 月              │   56,050 公斤、2 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│19. │100 年3 月              │  167,050 公斤、6 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│20. │100 年4 月              │  212,600 公斤、8 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│21. │100 年5 月              │  255,560 公斤、10趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│22. │100 年6 月              │  252,080 公斤、9 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│23. │100 年7 月              │  211,640 公斤、8 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│24. │100 年8 月              │  350,390 公斤、14趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│25. │100 年9 月              │  256,610 公斤、10趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│26. │100 年10月              │  390,210 公斤、15趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│27. │100 年11月              │  414,370 公斤、16趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│28. │100 年12月              │  260,070 公斤、10趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│29. │101 年1 月              │  297,640 公斤、12趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│30. │101 年2 月              │  182,710 公斤、7 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│31. │101 年3 月              │  245,070 公斤、9 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│32. │101 年4 月              │  248,150 公斤、9 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│33. │101 年5 月              │  776,500 公斤、28趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│34. │101 年6 月              │  331,170 公斤、12趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│35. │101 年7 月              │  973,040 公斤、35趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│36. │101 年8 月              │  218,330 公斤、8 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│37. │101 年10月              │  130,270 公斤、5 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│38. │101 年11月              │  427,090 公斤、16趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│39. │101 年12月              │   27,330 公斤、1 趟│         0.7│\r\n├──┴────────────┴──────────┴──────┤\r\n│合計：13,615,380公斤                                              │\r\n└─────────────────────────────────┘\r\n附表三（非法清除、處理寶旺公司有害事業廢棄物部分）：\r\n┌──┬────────────┬──────────┬──────┐\r\n│編號│         時間           │    數量、車趟      │    單價    │\r\n│    │                        │                    │（元／公斤）│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 1. │98年7 月（自7 月9 日起）│    25,200公斤、1 趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 2. │98年8 月                │  288,860 公斤、11趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 3. │98年9 月                │  612,250 公斤、23趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 4. │98年10月                │  779,710 公斤、28趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 5. │98年11月                │    55,320公斤、2 趟│         0.6│\r\n│    │                        ├──────────┼──────┤\r\n│    │                        │  169,470 公斤、6 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 6. │98年12月                │  167,790 公斤、6 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 7. │99年1 月                │    56,406公斤、2 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 8. │99年2 月                │  275,750 公斤、10趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 9. │99年3 月                │  582,920 公斤、21趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│10. │99年4 月                │  616,550 公斤、22趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│11. │99年5 月                │  473,430 公斤、17趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│12. │99年6 月                │  357,300 公斤、13趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│13. │99年7 月                │  415,050 公斤、15趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│14. │99年8 月                │  302,230 公斤、11趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│15. │99年9 月                │  239,870 公斤、9 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│16. │99年10月                │  298,270 公斤、11趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│17. │99年11月                │  300,460 公斤、11趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│18. │99年12月                │    51,460公斤、2 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│19. │100 年1 月              │    24,130公斤、1 趟│         0.7│\r\n│    │                        ├──────────┼──────┤\r\n│    │                        │    75,090公斤、3 趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│20. │100 年2 月              │  225,070 公斤、8 趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│21. │100 年3 月              │  477,990 公斤、17趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│22. │100 年4 月              │  554,740 公斤、20趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│23. │100 年5 月              │  530,230 公斤、19趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│24. │100 年6 月              │  448,340 公斤、16趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│25. │100 年7 月              │  363,260 公斤、13趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│26. │100 年8 月              │  225,660 公斤、8 趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│27. │100 年9 月              │   54,300 公斤、2 趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│28. │100 年10月              │  334,030 公斤、12趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│29. │100 年11月              │  220,810公斤、8 趟 │         0.6│\r\n├──┴────────────┴──────────┴──────┤\r\n│合計：9,547,396 公斤                                              │\r\n└─────────────────────────────────┘\r\n附表四：\r\n┌──┬────────────────┬─────────────┐\r\n│編號│物品名稱、數量                  │備註                      │\r\n├──┼────────────────┼─────────────┤\r\n│ 1. │林振芳遭竊盜電話簿1 本          │經警於102年3月19日在臺中市│\r\n├──┼────────────────┤○○區○○路0段000巷0弄0號│\r\n│ 2. │付款簽收簿1 本                  │搜索查扣而得              │\r\n├──┼────────────────┤                          │\r\n│ 3. │進貨簿、現金簿各1 本            │                          │\r\n├──┼────────────────┼─────────────┤\r\n│ 4. │車號000-00號營業貨運曳引車、S9-9│經警於102年3月19日在臺中市│\r\n│    │2號槽車各1輛（業經先行變價拍賣為│○○區○○巷0000號旁停車場│\r\n│    │428,000元）                     │搜索查扣而得              │\r\n├──┼────────────────┤                          │\r\n│ 5. │I-Phone4行動電話1支（含門號09105│                          │\r\n│    │29741號SIM卡1張）               │                          │\r\n├──┼────────────────┤                          │\r\n│ 6. │Nokia行動電話1支（含門號00000000│                          │\r\n│    │58號SIM卡1張）                  │                          │\r\n├──┼────────────────┤                          │\r\n│ 7. │黑色塑膠桶槽1個（由被告林清輝代 │                          │\r\n│    │保管）                          │                          │\r\n├──┼────────────────┼─────────────┤\r\n│ 8. │貼有905-ZE號標籤鑰匙1把         │經警於102年3月19日在臺中市│\r\n│    │                                │○○區○○路0段000巷00號搜│\r\n│    │                                │索查扣而得                │\r\n├──┼────────────────┼─────────────┤\r\n│ 9. │Nokia行動電話1支（含門號00000000│被告陳志盛主動提出之物    │\r\n│    │92號SIM卡1張）                  │                          │\r\n└──┴────────────────┴─────────────┘\r\n附表五：\r\n┌──┬────────────────┬─────────────┐\r\n│編號│物品名稱、數量                  │備註                      │\r\n├──┼────────────────┼─────────────┤\r\n│ 1. │臺中縣環境保護局便箋、報案三聯單│經警於102年3月19日在臺中市│\r\n│    │3張                             │○○區○○路0段000巷0弄0號│\r\n├──┼────────────────┤搜索查扣而得              │\r\n│ 2. │信成汽車貨運行資料2 張          │                          │\r\n├──┼────────────────┤                          │\r\n│ 3. │家肯環保行照、保險證影本3張     │                          │\r\n├──┼────────────────┤                          │\r\n│ 4. │不列管環境用藥之污染防治用藥品資│                          │\r\n│    │料影本2張                       │                          │\r\n├──┼────────────────┤                          │\r\n│ 5. │101年11月1日至101年11月30日現金 │                          │\r\n│    │支出傳票、收據10本              │                          │\r\n├──┼────────────────┤                          │\r\n│ 6. │土地及房屋租賃契約書2本         │                          │\r\n├──┼────────────────┤                          │\r\n│ 7. │素行紀錄電腦單17張              │                          │\r\n├──┼────────────────┤                          │\r\n│ 8. │記錄環保局車號00-0000之手抄單1張│                          │\r\n├──┼────────────────┤                          │\r\n│ 9. │記錄阿德、冬瓜行動電話手抄單1張 │                          │\r\n├──┼────────────────┤                          │\r\n│10. │警用手銬2付                     │                          │\r\n├──┼────────────────┤                          │\r\n│11. │警用腳銬2付                     │                          │\r\n├──┼────────────────┤                          │\r\n│12. │電擊棒1支（含4個頭）            │                          │\r\n├──┼────────────────┤                          │\r\n│13. │授權人劉世泉之委任授權書影本4張 │                          │\r\n├──┼────────────────┼─────────────┤\r\n│14. │貼有325-VP號標籤鑰匙2 把        │經警於102年3月19日在臺中市│\r\n├──┼────────────────┤○○區○○路0段000巷00號搜│\r\n│15. │遙控器1個                       │索查扣而得                │\r\n├──┼────────────────┤                          │\r\n│16. │家肯環保科技有限公司名片2張     │                          │\r\n├──┼────────────────┼─────────────┤\r\n│17. │黑色塑膠桶4個（由被告林清輝代保 │經警於102年3月19日在臺中市│\r\n│    │管）                            │○○區○○巷0000號旁停車場│\r\n│    │                                │搜索查扣而得              │\r\n├──┼────────────────┼─────────────┤\r\n│18. │場區配置圖1張                   │經警於102年3月19日在豐洲化│\r\n├──┼────────────────┤工公司搜索查扣而得        │\r\n│19. │廢棄物清除契約書1份             │                          │\r\n├──┼────────────────┤                          │\r\n│20. │廢棄物處理契約書1份             │                          │\r\n├──┼────────────────┤                          │\r\n│21. │100年事業廢棄物清除紀錄表1份    │                          │\r\n├──┼────────────────┤                          │\r\n│22. │101年事業廢棄物清除紀錄表1份    │                          │\r\n├──┼────────────────┤                          │\r\n│23. │102年事業廢棄物清除紀錄表1份    │                          │\r\n├──┼────────────────┤                          │\r\n│24. │豐洲化工股份有限公司工廠登記證1 │                          │\r\n│    │張                              │                          │\r\n├──┼────────────────┤                          │\r\n│25. │營利事業登記證１張              │                          │\r\n├──┼────────────────┤                          │\r\n│26. │水污染防治許可證文件1張         │                          │\r\n├──┼────────────────┤                          │\r\n│27. │承攬運送契約書5份               │                          │\r\n├──┼────────────────┤                          │\r\n│28. │手寫筆記本影本1本               │                          │\r\n├──┼────────────────┤                          │\r\n│29. │臺中縣環境保護局雜記1份         │                          │\r\n├──┼────────────────┤                          │\r\n│30. │客戶資料1份                     │                          │\r\n├──┼────────────────┤                          │\r\n│31. │監視器主機1組（含電源線、遙控器 │                          │\r\n│    │）                              │                          │\r\n├──┼────────────────┼─────────────┤\r\n│32. │宏忠公司京城銀行太保分行活期存款│經警於102年12月5日在宏忠公│\r\n│    │存摺7本                         │司搜索查扣而得            │\r\n├──┼────────────────┤                          │\r\n│33. │宏忠公司網路申報資料1本         │                          │\r\n├──┼────────────────┼─────────────┤\r\n│34. │地秤處秤量傳票38張              │經警於102年12月5日在穎杰公│\r\n│    │                                │司搜索查扣而得            │\r\n├──┼────────────────┼─────────────┤\r\n│35. │筆記本1本                       │經警於102年12月5日在臺中市│\r\n│    │                                │○區○○街000號搜索查扣而 │\r\n│    │                                │得                        │\r\n├──┼────────────────┼─────────────┤\r\n│36. │過磅紀錄單正本1 份              │經警於102年12月5日在寶旺公│\r\n├──┼────────────────┤司搜索查扣而得            │\r\n│37. │三聯式發票影本1份               │                          │\r\n├──┼────────────────┤                          │\r\n│38. │事業廢棄物再利用處理契約書3份   │                          │\r\n├──┼────────────────┤                          │\r\n│39. │買賣同意書4份                   │                          │\r\n├──┼────────────────┤                          │\r\n│40. │100年度稅報暨轉帳傳票1箱        │                          │\r\n├──┼────────────────┤                          │\r\n│41. │101年度稅報暨轉帳傳票1箱        │                          │\r\n└──┴────────────────┴─────────────┘\r\n附表六：\r\n┌──┬──────────────┬───────────────────────┐\r\n│編號│犯罪事實                    │               宣告刑（含主刑及沒收）         │\r\n├──┼──────────────┼───────────────────────┤\r\n│ 1. │如犯罪事實欄一所載        │林清輝共同任意棄置有害事業廢棄物，處有期徒刑貳│\r\n│    │                            │年貳月，併科罰金新臺幣參拾萬元，罰金如易服勞役│\r\n│    │                            │，以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │、之物，均沒收之。                        │\r\n│    │                            │徐永耀共同任意棄置有害事業廢棄物，處有期徒刑壹│\r\n│    │                            │年拾月，併科罰金新臺幣貳拾萬元，罰金如易服勞役│\r\n│    │                            │，以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │、之物，均沒收之。                        │\r\n│    │                            │陳世賢共同任意棄置有害事業廢棄物，處有期徒刑壹│\r\n│    │                            │年拾月，併科罰金新臺幣貳拾萬元，罰金如易服勞役│\r\n│    │                            │，以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │、之物，均沒收之。                        │\r\n│    │                            │李忠益事業場所負責人，因事業活動而犯刑法第一百│\r\n│    │                            │九十條之一第一項之罪，處有期徒刑貳年，併科罰金│\r\n│    │                            │新臺幣肆拾萬元，罰金如易服勞役，以新臺幣貳仟元│\r\n│    │                            │折算壹日。緩刑肆年，緩刑期內付保護管束，並向公│\r\n│    │                            │庫支付新臺幣陸拾萬元及向指定之政府機關、政府機│\r\n│    │                            │構、行政法人、社區或其他符合公益目的之機構或團│\r\n│    │                            │體，提供壹佰陸拾小時之義務勞務。扣案如附表四編│\r\n│    │                            │號至、之物，均沒收之。                  │\r\n├──┼──────────────┼───────────────────────┤\r\n│ 2. │如犯罪事實欄一所載        │林清輝共同任意棄置有害事業廢棄物，處有期徒刑貳│\r\n│    │                            │年肆月，併科罰金新臺幣肆拾萬元，罰金如易服勞役│\r\n│    │                            │，以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │之物，均沒收之。                            │\r\n│    │                            │陳旺杰共同任意棄置有害事業廢棄物，處有期徒刑壹│\r\n│    │                            │年貳月，併科罰金新臺幣貳拾萬元，罰金如易服勞役│\r\n│    │                            │，以新臺幣貳仟元折算壹日。緩刑肆年。扣案如附表│\r\n│    │                            │四編號至之物，均沒收之。                  │\r\n│    │                            │陳世賢共同任意棄置有害事業廢棄物，處有期徒刑壹│\r\n│    │                            │年拾月，併科罰金新臺幣參拾萬元，罰金如易服勞役│\r\n│    │                            │，以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │之物，均沒收之。                            │\r\n│    │                            │陳志盛共同任意棄置有害事業廢棄物，累犯，處有期│\r\n│    │                            │徒刑壹年貳月，併科罰金新臺幣拾萬元，罰金如易服│\r\n│    │                            │勞役，以新臺幣貳仟元折算壹日。扣案如附表四編號│\r\n│    │                            │至之物，均沒收之。                        │\r\n├──┼──────────────┼───────────────────────┤\r\n│ 3. │如犯罪事實欄一所載        │林清輝共同任意棄置有害事業廢棄物，處有期徒刑貳│\r\n│    │                            │年壹月，併科罰金新臺幣參拾萬元，罰金如易服勞役│\r\n│    │                            │，以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │至、之物，均沒收之。                      │\r\n│    │                            │徐永耀共同任意棄置有害事業廢棄物，處有期徒刑壹│\r\n│    │                            │年陸月，併科罰金新臺幣拾萬元，罰金如易服勞役，│\r\n│    │                            │以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │、之物，均沒收之。                          │\r\n│    │                            │陳世賢共同任意棄置有害事業廢棄物，處有期徒刑壹│\r\n│    │                            │年陸月，併科罰金新臺幣拾萬元，罰金如易服勞役，│\r\n│    │                            │以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │、之物，均沒收之。                          │\r\n├──┼──────────────┼───────────────────────┤\r\n│ 4. │如犯罪事實欄二所載          │林清輝竊佔，處有期徒刑參月，如易科罰金，以新臺│\r\n│    │                            │幣壹仟元折算壹日。扣案如附表四編號之物，沒收│\r\n│    │                            │。                                            │\r\n│    │                            │陳志盛竊佔，累犯，處拘役伍拾日，如易科罰金，以│\r\n│    │                            │新臺幣壹仟元折算壹日。扣案如附表四編號之物，│\r\n│    │                            │沒收。                                        │\r\n├──┼──────────────┼───────────────────────┤\r\n│ 5. │如犯罪事實欄三所載          │林清輝共同以脅迫使人行無義務之事，處有期徒刑肆│\r\n│    │                            │月，如易科罰金，以新臺幣壹仟元折算壹日。      │\r\n│    │                            │陳志盛共同以脅迫使人行無義務之事，累犯，處有期│\r\n│    │                            │徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。│\r\n├──┼──────────────┼───────────────────────┤\r\n│ 6. │如犯罪事實欄四所載          │林清輝竊盜，處拘役肆拾日，如易科罰金，以新臺幣│\r\n│    │                            │壹仟元折算壹日。                              │\r\n├──┼──────────────┼───────────────────────┤\r\n│ 7. │如犯罪事實欄五所載          │林清輝以加害生命、身體之事，恐嚇他人致生危害於│\r\n│    │                            │安全，處拘役伍拾日，如易科罰金，以新臺幣壹仟元│\r\n│    │                            │折算壹日。扣案如附表四編號之物，沒收之。    │\r\n└──┴──────────────┴───────────────────────┘"
}