{
  "JID": "SLDM,105,審簡,24,20160311,1",
  "JYEAR": "105",
  "JCASE": "審簡",
  "JNO": "24",
  "JDATE": "20160311",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣士林地方法院刑事判決簡易　　　　 105年度審簡字第24號\r\n公　訴　人　臺灣士林地方法院檢察署檢察官\r\n被　　　告　許凱翔\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵緝字第694 號），被告就被訴事實為有罪之陳述（104 年度\r\n審訴字第543 號），本院合議庭裁定由受命法官獨任，逕以簡易\r\n判決處刑如下：\r\n    主  文\r\n許凱翔犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月，緩刑參年，並應向公庫支付新臺幣參萬元\r\n。\r\n    事實及理由\r\n一、本件犯罪事實及證據，除犯罪時間應更正為自民國100 年8\r\n    月20日起外，其餘引用檢察官起訴書之記載（如附件）。\r\n二、按從事廢棄物清除、處理業務者，應向主管機關申請核發許\r\n    可文件後，始得受託清除、處理廢棄物業務，廢棄物清理法\r\n    第41條第1 項規定甚明。被告未向主管機關申請獲發許可文\r\n    件，即從事屬於一般廢棄物之家戶垃圾之清除、處理業務，\r\n    核其所為，係犯廢棄物清理法第46條第1 項第4 款之非法清\r\n    理廢棄物罪。被告僱用不知情之林水明為之，為間接正犯。\r\n    又被告雖反覆而多次載運家戶垃圾加以傾倒，然既規定從事\r\n    廢棄物清除、處理業務者，應申請核發許可文件。則本罪之\r\n    成立，本質上即具有反覆性，倘行為人基於相同犯意，在密\r\n    切接近之一定時間及空間內反覆從事廢棄物之清除、處理，\r\n    無非執行業務所當然，於行為概念上，應認為包括的一罪。\r\n    審酌被告為貪圖載運報酬，竟違法從事家戶垃圾之清除、處\r\n    理，任意將之傾倒於道路，非但破壞環境，甚至危害人體健\r\n    康，茲念犯後已有坦認，犯罪時間不長，未因此獲取不相當\r\n    利益等一切情狀，量處有期徒刑1 年2 月。查被告前未曾因\r\n    故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前\r\n    案紀錄表可憑，其一時失慮，而罹刑典，本院認經此刑事偵\r\n    審程序，當知警惕，要無再犯之虞。而刑罰固屬國家對犯罪\r\n    之人，以剝奪法益之手段，所加公法制裁，惟其積極目的，\r\n    則在預防再犯，故對初犯，惡性未深，天良未泯者，若因偶\r\n    然觸法，即置諸刑獄，自非刑罰目的，本院認所宣告之刑以\r\n    暫不執行為適當，併諭知緩刑3 年。為使被告深記教訓，促\r\n    其警惕，爰併依刑法第74條第2 項第4 款之規定，諭知被告\r\n    應向公庫支付新臺幣25,000元，以彌補其對環境破壞所生危\r\n    害，且如有違反上述負擔而情節重大者，依刑法第75條之1\r\n    第1 項第4 款規定，得為撤銷緩刑宣告之事由，應併敘明。\r\n三、依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項，\r\n    廢棄物清理法第46條第4 款，刑法第11條前段、第74條第1 \r\n    項第1 款、第2 項第4 款，逕以簡易判決處刑如主文。\r\n四、如不服本判決，得於判決送達後10日內，具狀向本院提起上\r\n    訴。\r\n中    華    民    國   105    年    3     月    11    日 \r\n                  刑事第九庭法  官   王伯文\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內，向本院提出上訴書狀，\r\n並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。 \r\n                            書記官  李一農\r\n中    華    民    國   105    年    3     月    14    日\r\n附錄本案論罪科罰法條全文：\r\n廢棄物清理法第46條第4 款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3,000,000 元以下罰金：\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}