{
  "JID": "TNHM,106,上訴,74,20170316,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "74",
  "JDATE": "20170316",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 106年度上訴字第74號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　王勝利\r\n　　　　　　　（現於法務部矯正署臺南監獄臺南分監執行中）\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法\r\n院104年度訴字第574號中華民國105年12月7日第一審判決（起訴\r\n案號：臺灣雲林地方法院檢察署103 年度偵字第7143號、104 年\r\n度偵字第5371號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n王勝利共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，累犯，處有期徒刑柒月。\r\n    事實及理由\r\n    犯罪事實\r\n一、王勝利與劉進雄（原審另行通緝中）2 人均未領有廢棄物清\r\n    除、處理許可文件，並知悉未依廢棄物清理法規定領有廢棄\r\n    物清除、處理許可文件，不得從事廢棄物之清除、處理，亦\r\n    不得任意棄置一般事業廢棄物，於103 年8 月間，王勝利以\r\n    其持用之0000000000號行動電話門號與劉進雄持用之000000\r\n    0000號行動電話門號雙向密集聯絡後，王勝利預見劉進雄欲\r\n    傾到之廢土，有可能是一般事業廢棄物，仍基於予以清除處\r\n    理、棄置亦不違反其本意之未必故意，與劉進雄基於未領有\r\n    廢棄物處理許可文件而從事廢棄物清除、處理及任意棄置一\r\n    般事業廢棄物之犯意聯絡，於同年9月9日某時許，由劉進雄\r\n    僱用不知情之年籍不詳成年之司機，駕駛聯結砂石車載運屬\r\n    一般事業廢棄物之污泥（屬清除行為），前往王勝利位於雲\r\n    林縣○○鄉○○村○○00號之住處後，在王勝利之引導下，\r\n    將上開污泥載往○○鄉○○○○00○0號電線桿對面，「傾\r\n    倒」在蘇蔡仙安所有之○○鄉○○段0000-0000地號廢棄魚\r\n    塭土地上，共約15至20立方米之污泥2堆，待劉進雄離去後\r\n    ，王勝利於同日16時許，委託不知情之包商王朝陽僱工「推\r\n    平」污泥，而為一般事業廢棄物之處理行為。於翌日下午3\r\n    時30分，王朝陽囑其不知情之工人鄭慶彰前往上址駕駛挖土\r\n    機推平傾倒之污泥時，警方據報會同雲林縣環境保護局人員\r\n    到場查獲。\r\n二、認定犯罪事實所憑之證據及理由\r\n  上開犯罪事實，有蘇蔡仙安（即傾到所在地地主）之警詢筆\r\n    錄（警4、5）、王有誌（即答應王勝利傾倒其住處前池塘之\r\n    村長）之警詢、偵訊筆錄（警6至9、偵76、77）、王朝陽（\r\n    即土木工程包商）於警詢、偵訊之筆錄（警10至13、偵81至\r\n    82）、鄭慶彰（即挖土機司機）之警詢、偵訊筆錄可參，（\r\n    警14、15、偵54、55），並有雲林縣環境保護局103年10月\r\n    31日雲環廢字第1030040667號函（警16）、雲林縣環境保護\r\n    局103年9月9 日環境稽查工作紀錄（警17、18）、南台灣環\r\n    境科技股份有限公司103年10月7日廢棄物樣品檢測報告（警\r\n    19至21）、現場照片8張（警22至25）、雲林縣○○鄉○○\r\n    段000000000地號之土地建物查詢資料、地籍圖查詢資料（\r\n    警27至30）、通聯紀錄光碟1片（原審卷85存放袋內）、被\r\n    告持用之0000000000號、劉進雄持用之0000000000號申登人\r\n    資料查詢及兩人手機雙向通聯紀錄（103年8月1日至103年9\r\n    月15日）（另裝訂成卷）在卷可佐。復有被告於偵訊、原審\r\n    之自白筆錄可憑。被告於本院審理時，對上述犯罪事實坦白\r\n    承認，其自白核與前述證據資料相符，可信可採。\r\n  綜上，本案事證明確，被告之犯行堪以認定，應予依法論科\r\n    。\r\n三、論罪科刑之理由\r\n  廢棄物清理法所謂廢棄物之貯存、清除、處理之專用名詞定\r\n    義係指：1.貯存：指事業廢棄物於清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為。2.清除：指事業廢棄物\r\n    之收集、運輸行為。3.處理：指下列行為：中間處理：指\r\n    事業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或穩定之行為。最終處\r\n    置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n    物之行為。再利用：指事業產生之事業廢棄物自行、販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n    的事業主管機關認定之用途行為，並應符合其規定者，業經\r\n    事業廢棄物貯存清除處理方法及設施標準第2 條第1 項規定\r\n    明確。廢棄物清理法第41條第1 項前段既規定，從事廢棄物\r\n    清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n    許可文件後，始得受託清除、處理廢棄物業務。則同法第46\r\n    條第4 款所謂未依第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理者，自不限於公、\r\n    民營廢棄物清除處理機構，凡未領有許可證或核備文件而從\r\n    事廢棄物貯存、清除、處理者，即足當之（最高法院92年度\r\n    臺上字第1213號判決意旨參照）。\r\n  核被告所為，係犯廢棄物清理法第46條第4 款前段之非法清\r\n    除處理廢棄物罪（非法清除乃非法處理之前階行為，不另論\r\n    罪）。被告與劉進雄間，有犯意聯絡，行為分擔，為共同正\r\n    犯。被告及劉進雄利用不知情之砂石車司機、包商、挖土機\r\n    司機載運、傾倒、推平上述廢棄物，均為間接正犯。\r\n  被告王勝利因施用第一級毒品案件，經原審法院以102 年度\r\n    訴字第28號判決判處有期徒刑8 月確定，甫於103 年3 月29\r\n    日縮刑期滿執行完畢，有臺灣高等法院被告前案紀錄表可憑\r\n    ，其於受徒刑之執行完畢後，5 年內故意再犯本案有期徒刑\r\n    以上之罪，為累犯，應依刑法第47條第1 項規定，加重其刑\r\n    。\r\n  刑法第59條規定，犯罪之情狀可憫恕者，得酌量減輕其刑，\r\n    同法第57條規定，科刑時應審酌一切情狀，尤應注意左列事\r\n    項（共10款）為科刑重輕之標準，兩條適用上固有區別，惟\r\n    所謂「犯罪之情狀」與「一切情形」云云，並非有截然不同\r\n    之領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括第\r\n    57條所列舉之10款事項），予以全盤考量，審酌其犯罪有無\r\n    可憫恕之事由 (即判例所稱有特殊之原因與環境等等，在客\r\n    觀上足以引起一般同情，以及宣告法定低度刑，是否猶嫌過\r\n    重) ，以為判斷。故適用第59條酌量減輕其刑時，並不排除\r\n    第57條所列舉10款事由之審酌，惟其程度應達於確可憫恕，\r\n    始可予以酌減（最高法院70年度第6 次刑事庭會議決議參照\r\n    ）。又刑法第59條於94年2 月2 日修正為「犯罪之情狀顯可\r\n    憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其刑。」其\r\n    修法理由謂：「按科刑時，原即應依第57條規定審酌一切情\r\n    狀，尤應注意該條各款所列事項，以為量刑標準。本條所謂\r\n    『犯罪之情狀可憫恕』，自係指裁判者審酌第57條各款所列\r\n    事項以及其他一切與犯罪有關之情狀之結果，認其犯罪足堪\r\n    憫恕者而言。惟其審認究係出於審判者主觀之判斷，為使其\r\n    主觀判斷具有客觀妥當性，宜以『可憫恕之情狀較為明顯』\r\n    為條件，故特加一『顯』字，用期公允。」本院審酌下列情\r\n    狀，認本案有刑法第59條規定之適用：\r\n  被告於本案乃居於代劉進雄尋找地方傾倒之角色，對於廢土\r\n    來源，被告全無所悉，劉進雄僅告知是廢土，且挖土機司機\r\n    的錢，劉進雄說事後要給他，被告分文未取，再據本案其他\r\n    證據資料，無從懷疑被告說謊，則被告於本案顯非居於主導\r\n    的地位，也未獲得任何利益，其犯罪情節顯然輕微。\r\n  再據被告所供，劉進雄告知係廢土，其預見有可能是廢棄物\r\n    ，但仍同意代覓地方供劉進雄傾倒，並做填平之處理，依此\r\n    而言，被告係未必故意，犯罪惡性輕微，其於案發時施用毒\r\n    品，應僅係一時失慮，不知所犯刑度嚴重，答應代人找地傾\r\n    倒廢土，導致觸犯重罪。又本案傾倒的廢棄物2 堆，依現場\r\n    照片所示，一般事業廢棄物所佔面積不大，犯罪所生危害尚\r\n    微。再者，被告犯後坦白認錯，態度良好，具有悔意。\r\n  被告已離婚，家中尚有母親與幼子待扶養，過重的刑度對被\r\n    告家庭的維持而言，顯然不利。\r\n  綜上，被告於本案乃偶發犯罪，情節輕微，其犯罪情狀顯可\r\n    憫恕，倘科以法定最低刑度有期徒刑1 年，猶嫌過重，客觀\r\n    上足以引起一般人同情，爰酌減其刑，並先加後減。\r\n四、原判決撤銷改判之理由\r\n  原審以被告犯罪事證明確，因予論罪科刑，固非無見，惟查\r\n    ：被告與劉進雄為共同正犯，原判決於犯罪事實欄及論罪科\r\n    刑欄均如此認定，於主文卻未載明「共同」犯罪之旨，於論\r\n    罪法條欄亦漏列刑法第28條之規定，又原判決於犯罪事實及\r\n    論罪科刑欄，均認被告係犯非法「處理」廢棄物罪，然於主\r\n    文欄卻載被告係非法「貯存」廢棄物罪，主文與理由多處矛\r\n    盾，難以維持。\r\n  依卷證資料，本案乃劉進雄委託被告覓地傾倒，並無被告接\r\n    受「劉太太」委託，僱用司機運送並貯存等情，原判決於事\r\n    實欄亦未有如上之認定，然於論罪科刑欄卻記載「被告王勝\r\n    利於104年8月初接受「劉太太」委託後之不詳某日，雇用真\r\n    實姓名年籍不詳成年男子，將太陽能切削污泥1 批，自彰化\r\n    縣○○鎮○○路0 段某倉庫，運送至其承租之甲工廠內貯存\r\n    」云云，認定事實未憑證據，顯有不當。\r\n  檢察官上訴指原審酌減被告刑度為不當，應認無理由，但原\r\n    判決有如上違誤之處，本院應予撤銷改判。\r\n五、量刑之理由\r\n    本院審酌被告如上之犯罪動機、情節、所生危害、被告犯後\r\n    態度、家庭生活情形等情狀，再參被告國中肄業之智識程度\r\n    、入監前為泥水工等一切情狀，量處如主文所示之刑。\r\n六、應適用之法律\r\n    依刑事訴訟法第369 條第1 項前段、第364 條、第299 條第\r\n    1 項前段，廢棄物清理法第46條第4 款前段，刑法第11條前\r\n    段、第28條、第47條第1 項、第59條，作成本判決。\r\n中    華    民    國   106    年    3     月    16    日\r\n                  刑事第二庭    審判長法  官  陳顯榮\r\n                                      法  官  陳連發\r\n                                      法  官  侯廷昌\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  羅珮寧\r\n中    華    民    國   106    年    3     月    16    日\r\n附錄法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}