{
  "JID": "TPSM,101,台上,5886,20121122",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "5886",
  "JDATE": "20121122",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第五八八六號\r\n上　訴　人　台灣高等法院高雄分院檢察署檢察官　\r\n被　　　告　李正雄 \r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院高\r\n雄分院中華民國一○一年八月九日第二審判決（一○一年度上訴\r\n字第五六七號，起訴案號：台灣高雄地方法院檢察署一○○年度\r\n偵字第二八八八三、三五○二五號.\r\n：\r\n    主  文\r\n原判決關於李正雄部分撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告李正雄係址設高雄市○○區○\r\n○路○○○號七樓「世清環保有限公司」（下稱世清公司）負責\r\n人，明知從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n、處理機構許可文件後，始得受託貯存、清除、處理廢棄物業務\r\n，未經許可者，不得從事貯存、清除、處理廢棄物之工作。而世\r\n清公司並未依廢棄物清理法第四十一條第一項規定領有主管機關\r\n核發之廢棄物處理許可證或核備文件。被告即基於非法從事廢棄\r\n物貯存、處理之犯意，在世清公司設於高雄市○○區○○○路○\r\n○○號回收場內，將世清公司前所收購之廢電線、電路板及小型\r\n變壓器等混合五金廢棄物，加以拆解、分類處理。嗣於民國一○\r\n○年八月二十五日十五時五十分許，為高雄市政府環境保護局稽\r\n查人員會同警方在上址回收場查獲。因認被告係世清公司之負責\r\n人，因執行業務犯廢棄物清理法第四十六條第四款之罪嫌云云。\r\n經審理結果，認不能證明被告犯罪，因而撤銷第一審為其之科刑\r\n判決，改諭知被告無罪，固非無見。\r\n惟查：、證據之取捨、證明力之判斷及事實之認定，雖屬事實\r\n審法院自由判斷之職權，但此項職權之行使，應受客觀存在之經\r\n驗法則、論理法則所支配，方為適法，此觀刑事訴訟法第一百五\r\n十五條第一項之規定自明。本件原判決認定被告經營之世清公司\r\n並無將所收集之廢電線、電路板及變壓器等之屬一般廢棄物為清\r\n除或處理之業務，惟依卷附之查獲廢電線及變壓器照片所示（見\r\n警卷第七至九頁），其中部分廢電線已經剝除外皮，僅餘電纜，\r\n另部分變壓器亦經拆解，被告雖辯稱上開五金廢棄物係向家庭收\r\n購所得云云，惟若向一般家庭所購得，似無先經拆解處理後再予\r\n出售之理，則此若係被告所拆解，其行為何以不該當一般廢棄物\r\n回收清除處理辦法第二條第十三款所謂「處理」行為中之「再利\r\n用」行為，未見原判決予以說明，遽認被告之行為不屬廢棄物清\r\n理法第四十六條第四款所謂「處理」行為，自嫌速斷，亦有違經\r\n驗法則。、依一般廢棄物回收清除處理辦法第二條第七款規定\r\n，所謂「貯存」係指一般廢棄物於回收、清除、處理前，放置於\r\n特定地點或貯存容器、設施內之行為。本件第一審法院係認定被\r\n告成立廢棄物清理法第四十六條第四款之非法「貯存」廢棄物罪\r\n，而依卷附之查獲現場照片顯示（見警卷第五、六頁），世清公\r\n司確有於特定場所堆置前揭五金廢棄物之行為，原判決雖認並無\r\n證據證明被告有為「清除」或「處理」廢棄物之業務，惟對於被\r\n告有無第一審法院認定之「貯存」廢棄物行為，未置一語予以說\r\n明，即遽為被告有利之判決，不能謂無判決理由不備之違誤。檢\r\n察官上訴意旨執以指摘，尚非全無理由，應認原判決關於李正雄\r\n部分有撤銷發回之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○一  年   十一   月  二十二  日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  謝  俊  雄  \r\n                                法官  魏  新  和  \r\n                                法官  徐  文  亮  \r\n                                法官  吳  信  銘  \r\n                                法官  謝  靜  恒  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年   十一   月  二十七  日\r\n                                                     m"
}