{
  "JID": "TPSM,101,台上,5882,20121122",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "5882",
  "JDATE": "20121122",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第五八八二號\r\n上　訴　人　夏文秀\r\n選任辯護人　洪志文律師\r\n上　訴　人　陳錫明\r\n選任辯護人　盧建宏律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一○一年七月三十一日第二審判決（一○一年度上訴字第一\r\n二九九號，起訴案號：台灣板橋地方法院檢察署九十九年度偵字\r\n第二五六九九號），提起上訴，本.\r\n    主  文  \r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決維持第一審依想像競合犯規定從一重論處上訴人夏文\r\n秀未經主管機關許可，提供土地堆置廢棄物罪刑，及論處上訴人\r\n陳錫明共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理罪刑之判決，駁回夏文秀、陳錫\r\n明（下稱上訴人等）在第二審之上訴，固非無見。\r\n惟查：、廢棄物清理法第四十六條第四款係對於「未依第四十\r\n一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n清除、處理廢棄物」者，科以刑罰，而同法第四十一條第一項前\r\n段則規定：「從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n清除處理機構許可文件後，始得受託清除、處理廢棄物業務」，\r\n是同法第四十六條第四款所規定之刑事處罰主體，為未申請並領\r\n有直轄市、縣（市）主管機關或中央主管機關委託之機關所核發\r\n之廢棄物清除、處理許可文件，而受託從事廢棄物貯存、清除、\r\n處理等「業務」者（包括自然人及公民營機構）。是倘依上開規\r\n定處罰行為人，自應就該行為人係受託從事廢棄物清除、處理等\r\n「業務」者之處罰要件，於事實欄予以明白認定、記載，並在理\r\n由內說明其所憑之證據及認定之理由，始稱適法。原判決於事實\r\n欄記載：「張國華（因死亡，業經檢察官處分不起訴確定）亦明\r\n知未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可\r\n文件，不得從事廢棄物之處理，竟自民國九十九年八月二十五日\r\n起，先後讓約十輛砂石車在上開六筆山坡地（指台北縣林口鄉〈\r\n已改制為新北市林口區，下仍稱台北縣林口鄉〉小南灣段頂福小\r\n段一○二四之二、一○二八、一○五三之一、一五七四之四、一\r\n五七四之五、一五七四之六等地號土地，下稱本件山坡地）上傾\r\n倒廢土石、廢混凝土塊、廢木塊及廢布料等廢棄物，並與陳錫明\r\n基於未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許\r\n可文件，從事廢棄物處理之犯意聯絡，以每日新台幣（下同）三\r\n千元之代價，僱用陳錫明駕駛 KOMATSU廠牌三○○型挖土機乙台\r\n，在上開六筆山坡地上擅自從事整平上開廢棄物，並將上開廢棄\r\n物推入該處水塘內等處理廢棄物之行為，而占用上開六筆山坡地\r\n內七○五平方公尺之面積，致生水土流失」等情，並依廢棄物清\r\n理法第四十六條第四款規定論處陳錫明罪刑。然事實欄對陳錫明\r\n、張國華究否均係以從事廢棄物之處理為「業務」者，並未明白\r\n認定、記載，本院無從為適用法律當否之判斷，已有可議。理由\r\n內就陳錫明、張國華是否皆係從事廢棄物處理之「業務」者，復\r\n未說明所憑之證據，自難認為適法。、有罪判決書，應記載對\r\n於被告有利證據不採納之理由，如漏未記載，即有判決不載理由\r\n之違背法令，刑事訴訟法第三百十條第二款、第三百七十九條第\r\n十四款分別定有明文。夏文秀之選任辯護人在原審已具狀主張：\r\n夏文秀因知其前岳父林榮光在台北縣林口鄉有二十餘筆土地，乃\r\n透過其前岳母林徐玉盆向林榮光借取所有坐落於台北縣林口鄉○\r\n○○○○號居所對面，即林口鄉小南灣段頂福小段一○二八及一\r\n○二八之一地號等二筆土地，以供農作使用，另由卷附現場照片\r\n顯示，本件山坡地上僅堆放土壤及廢混凝土，未見夾雜廢木塊及\r\n廢布料等廢棄物，卷內林口鄉公所違反使用山坡地查報表，又記\r\n載現場係遭傾倒、堆置土石方，未發現夾雜廢棄物等情，第一審\r\n判決認定夏文秀在本件山坡地上堆放廢棄物，顯有違誤（見原審\r\n卷第四十一頁、第四十四頁）；陳錫明之選任辯護人亦具狀辯稱\r\n：陳錫明於受僱張國華在本件山坡地整地時，曾向張國華詢問是\r\n否合法，張國華答稱合法，其因見本件山坡地之四周均設有鐵皮\r\n圍牆，該址大門並有管制，乃認張國華業經土地所有權人之授權\r\n，才進入該處工作，實欠缺未經本件山坡地所有權人同意之主觀\r\n犯意，應不構成水土保持法第三十二條第一項前段之罪，且台北\r\n縣政府環境保護局於案發後曾派員前往現場稽查結果，亦認本件\r\n山坡地上係遭傾倒、堆置土石方，未發現夾雜廢棄物情事，該址\r\n之廢土及水泥塊係內政部營建署認定之剩餘土石方，非屬廢棄物\r\n清理法管制之範圍，第一審對此行政機關依職權所為之認定，未\r\n說明不予採信之理由，難認適法（見原審卷第十八頁）各等語。\r\n而依卷內資料，證人林秀敏於一○○年四月十五日偵查時已證稱\r\n：「夏文秀是我前夫」、「（我父親林榮光）兩年前他出車禍，\r\n醫生檢查發現頭裡瘀血，有時候會認不得人，類似有失憶症……\r\n」、「……我在兩、三個月前回娘家時聽我媽媽（林徐玉盆）說\r\n夏文秀要利用林榮光的土地來種東西，我媽媽問我可不可以，我\r\n說如果你們同意的話，我就沒有意見」、「因為我爸當時的狀況\r\n跟他講什麼，他也聽不懂，是我媽拿定主意，就是我家正前方那\r\n一塊土地，就在馬路旁邊」（見偵查卷第一四四頁、第一四五頁\r\n）；證人林徐玉盆亦證陳：「（夏文秀之前是你女婿？）是」、\r\n「（夏文秀有跟林榮光或你借用土地？）夏文秀說要有一塊地要\r\n種花、種菜」、「（哪一塊土地？）就在我住處的旁邊」、「（\r\n林榮光現在的身體狀況？）身體不好，他什麼事情都不知道」（\r\n見偵查卷第一五一頁、第一五二頁）；共同被告張國華於警詢中\r\n並陳稱其任職於台北縣樹林市「高進公司」，夏文秀想種植，乃\r\n向「高進公司」買土，並委託其申請、整理土地（見偵查卷第七\r\n頁反面）。又林口鄉公所於九十九年八月二十七日上午曾派員會\r\n同台北縣政府警察局新莊分局下福派出所警員前往林口鄉小南灣\r\n段頂福小段一五七四之五地號土地勘查結果，該土地上係遭傾倒\r\n廢土及回填土石方，另台北縣政府環境保護局於同日下午派員會\r\n同前開警員至本件山坡地稽查結果，亦認「該址遭傾倒、堆置土\r\n石方，未發現夾雜廢棄物情事，該址廢土及水泥塊屬營建署認定\r\n之剩餘土石方，非屬廢棄物清理法管制範圍」，本件山坡地之四\r\n周並設有鐵皮圍牆以管制人車出入等情，並有林口鄉公所違反使\r\n用山坡地查報表、台北縣政府環境保護局稽查紀錄及現場照片在\r\n卷可稽（見偵查卷第十五頁、第二十頁、第二十三頁、第五十三\r\n頁）。如均無訛，夏文秀於本件事發前似因其前岳父林榮光罹有\r\n失憶症等疾病，乃於徵得其前岳母林徐玉盆之同意後，始使用本\r\n件山坡地內之部分土地，則能否謂夏文秀係未經同意而擅自占用\r\n該部分之山坡地？原判決既認陳錫明係受張國華僱用而駕駛挖土\r\n機在本件山坡地上整地，張國華又陳稱係受夏文秀之委託而代為\r\n整地，本件山坡地四周復設有鐵皮圍牆並管制人車出入，則陳錫\r\n明辯稱其不知本件整地係未經土地所有權人之同意等語，是否仍\r\n無可採信？案發後經林口鄉公所及台北縣政府環境保護局分別派\r\n員會同警員前往本件山坡地勘查結果，既認該處遭人傾倒、堆置\r\n之物為廢土及土石方，均係內政部營建署認定之剩餘土石方，非\r\n屬廢棄物清理法所管制之範圍，則本件夏文秀提供土地所堆置者\r\n是否確係「廢棄物」？如否，則陳錫明有無處理「廢棄物」之行\r\n為？即均值研求。實情為何？前開選任辯護人之主張及證人林秀\r\n敏、林徐玉盆、張國華之證述暨卷附林口鄉公所違反使用山坡地\r\n查報表、台北縣政府環境保護局稽查紀錄、現場照片等證據，對\r\n本件夏文秀想像競合犯未經主管機關許可，提供土地堆置廢棄物\r\n及在私人山坡地未經同意擅自占用，致生水土流失二犯行，暨陳\r\n錫明想像競合犯未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物之處理許可文件，從事廢棄物處理及在私人山坡地未經同意\r\n擅自從事處理廢棄物，致生水土流失二犯行，係屬有利之證據，\r\n各該證據是否可採？原審未予審酌，復未說明不採納之理由，遽\r\n認上訴人等有各該犯行，除嫌速斷外，並有判決理由不備之違誤\r\n。上訴人等之上訴意旨指摘原判決違法，非無理由，因原判決上\r\n述之違背法令，影響於事實之確定，本院無可據以自為裁判，應\r\n將原判決撤銷，發回原審法院更為審判。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○一  年   十一   月  二十二  日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  謝  俊  雄  \r\n                                法官  魏  新  和  \r\n                                法官  徐  文  亮  \r\n                                法官  謝  靜  恒  \r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年   十一   月  二十七  日\r\n                                                      m"
}