{
  "JID": "TPSM,101,台上,5682,20121108",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "5682",
  "JDATE": "20121108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第五六八二號\r\n上　訴　人　施進財 \r\n　　　　　　王木樹 \r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一００年十一月二十二日第二審更審判決（一００年度上更\r\n字第一八號，起訴案號：台灣板橋地方法院檢察署九十六年度\r\n偵字第三０七六、一三一七二、一七三四三號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決撤銷第一審關於上訴人施進財、王木樹（下稱上訴人\r\n等二人）部分之科刑判決，改判仍論處上訴人等二人以共同犯廢\r\n棄物清理法第四十六條第二款、第四款非法清理廢棄物各罪刑。\r\n固非無見。\r\n惟查：（一）廢棄物清理法第四十六條第二款規定：事業負責人\r\n或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄\r\n物，致污染環境，處一年以上五年以下有期徒刑，得併科新台幣\r\n三百萬元以下罰金。本款之罪之犯罪主體為事業負責人或相關人\r\n員；其犯罪行為為未依廢棄物清理法規定之方式貯存、清除、處\r\n理或再利用廢棄物；其犯罪結果為致污染環境。又依廢棄物清理\r\n法第二條第四項規定：第一項第二款之事業，係指農工礦廠（場\r\n）、營造業、醫療機構、公民營廢棄物清除處理機構、事業廢棄\r\n物共同清除處理機構、學校或機關團體之實驗室及其他經中央主\r\n管機關指定之事業。上開第四十六條第二款之犯罪主體，係指其\r\n第二條第四項所規定事業之負責人或相關人員。如非上開事業之\r\n負責人或相關人員，縱有未依廢棄物清理法規定之方式貯存、清\r\n除、處理或再利用廢棄物，致污染環境者，除係與有上開身分之\r\n人犯之者外，乃是否成立同法第四十六條第四款之罪之問題，要\r\n難論以上開第四十六條第二款之罪。本款之罪，乃立法者基於有\r\n效清除、處理廢棄物，改善環境衛生，維護國民健康之目的，課\r\n以事業負責人或其從業人員清理廢棄物之一定作為義務，不得違\r\n反本法就一般廢棄物與事業廢棄物之清理所規範之法定作業程序\r\n，以避免造成環境污染，並善盡保護地球之社會良心。此項因貯\r\n存、清除、處理或再利用廢棄物行為及種類之不同，而異其應行\r\n遵守之法定方法如何，以及事業負責人或其從業人員如何違反法\r\n定之作為義務與其所造成污染環境之具體情形，俱係本罪之構成\r\n要件之一，自應於科刑判決書詳為記載，且須說明憑以認定之理\r\n由與證據，方足以資論罪科刑。原判決事實認定：施進財自民國\r\n九十五年八月四日前某時起，向不知情之吳盈昌承租台北縣新莊\r\n市（現改制為新北市新莊區○○○段第497、498、499 地號土地\r\n，僱工於該址設置洗砂機、輸送帶、泥漿收受沈澱池等工作物，\r\n經營未具名洗砂場。王木樹於同年九月某時起加入共同經營。其\r\n等明知一般事業廢棄物之處理，應以廢棄物清理法第二十八條所\r\n規定方式為之，不得未依規定方式清除、處理廢棄物而致污染環\r\n境，且從事廢棄物處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託處理廢棄物業務，竟於未領有廢棄物清除\r\n及處理許可證情形下，共同在該洗砂場向不特定人購入他處營建\r\n工程施工所挖取含有黑色黏土、連續壁污泥、混凝土塊、石塊、\r\n水泥塊等營建廢棄物（屬於一般事業廢棄物）至場內堆置後，繼\r\n而將之倒入沉澱池，以洗砂機等器具將購入之營建廢棄物先後經\r\n由分類、篩選、洗淨、碎解等程序而取得有利資源級配或細砂，\r\n以轉供作建築原料之用後伺機出售，而從事廢棄物之清除、處理\r\n。又該洗砂場並未取得排放許可證，即將未經有效處理而含有污\r\n泥之廢水逕行排放至上開地號土地下方雨水下水道內，致污染環\r\n境，嗣於九十六年一月二十三日、五月一日、七月十六日被查獲\r\n等情。而論上訴人等二人以廢棄物清理法第四十六條第二款、第\r\n四款之罪。惟上訴人等二人究為何種事業之負責人或為其相關人\r\n員，原判決事實並未明白認定，理由亦未予說明。又原判決事實\r\n雖認該洗砂場並未取得排放許可證，即將未經有效處理而含有污\r\n泥之廢水逕行排放至上開地號土地下方雨水下水道內，致污染環\r\n境等情；於理由載稱：洗砂場因洗砂而排放之廢污水，亦遭台北\r\n縣政府（現改制為新北市政府）環境保護局查獲，經現場採其排\r\n放之廢水檢測結果均不符合放流水標準，而造成環境污染云云（\r\n原判決第十頁第十二至十四列）。然對其所認造成環境污染部分\r\n，則未說明其所憑之證據。是原判決論上訴人等二人以廢棄物清\r\n理法第四十六條第二款之罪，即嫌失據。（二）廢棄物清理法第\r\n四十六條所列第一至六款之罪，係各自獨立之罪名，並非犯某一\r\n罪之各種加重條件。原判決認上訴人等二人係一行為觸犯廢棄物\r\n清理法第四十六條第二款未依規定處理廢棄物致污染環境罪，及\r\n同條第四款未依規定領有廢棄物處理許可文件，從事廢棄物處理\r\n罪，為想像競合犯，依刑法第五十五條規定從一重處斷。然其主\r\n文竟諭知：共同犯廢棄物清理法第四十六條第二款、第四款非法\r\n清理廢棄物罪。將二個罪名併列，亦非適法。以上或上訴意旨所\r\n指摘，或為本院得依職權調查之事項，且因第三審法院應以第二\r\n審判決所確認之事實為判決基礎，原判決上述之違背法令，影響\r\n於事實之確定，本院無可據以為裁判，應認原判決仍有撤銷發回\r\n之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○一  年   十一   月    八    日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  蘇  振  堂  \r\n                                法官  林  立  華  \r\n                                法官  許  仕  楓  \r\n                                法官  蔡  國  在  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年   十一   月   十二   日\r\n                                                      K"
}