{
  "JID": "TPSM,101,台上,5932,20121122",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "5932",
  "JDATE": "20121122",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第五九三二號\r\n上　訴　人　葉惠生\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國一０一年七月十七日第二審判決（一０一年度上訴字\r\n第三二二號，起訴案號：台灣台南地方法院檢察署九十九年度偵\r\n字第一０八０五號），提起上訴，.\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決綜合全部卷證資料，認定上訴人葉惠生有如\r\n其事實欄所載之廢棄物清理法第四十六條第三款之非法提供土地\r\n堆置廢棄物犯行，已詳敘認定犯罪事實所憑之證據與認定之理由\r\n，對於上訴人所辯其經由共同被告陳金德（經原審判處罪刑確定\r\n）之告知，得知系爭土地可供傾倒廢棄物後，將上情告知趙天文\r\n，並負責帶路，但上訴人非系爭土地之所有權人，對系爭土地無\r\n處分權，客觀上無從提供系爭土地供他人堆置廢棄物，與廢棄物\r\n清理法第四十六條第三款之構成要件不該當云云，為不足採，亦\r\n依調查證據所得詳予指駁、說明。因認上訴人犯行明確，而撤銷\r\n第一審關於上訴人部分之無罪判決，改判論處上訴人犯廢棄物清\r\n理法第四十六條第三款之非法提供土地堆置廢棄物罪刑，由形式\r\n上觀察，無足以影響判決結果之違法情形存在。上訴意旨略稱：\r\n原判決就被告以外之人於審判外陳述，而經當事人於審判程序\r\n同意作為證據部分，未具體說明係如何審酌作成時之情況而認為\r\n適當，顯違背證據法則且理由不備。原審於準備程序係以上訴\r\n人犯廢棄物清理法第四十六條第四款罪名行準備程序，惟於審判\r\n程序卻逕增列廢棄物清理法第四十六條第三款之罪名，復未引用\r\n刑事訴訟法第三百條，就此增列部分亦未予上訴人辯明之機會，\r\n而剝奪上訴人之防禦權，且有未受請求之事項而予判決之違法云\r\n云。按犯罪事實之認定、證據之取捨及證明力之判斷，俱屬事\r\n實審法院之職權，苟其取捨判斷不違背經驗法則與論理法則，即\r\n不能指為違法。查原判決就證據能力部分，已敘明上訴人及其辯\r\n護人於原審準備程序期日表示對證據能力不爭執或同意作為證據\r\n，且迄於原審審理期日終結前，上訴人及其辯護人亦均未聲明異\r\n議，復審酌該等書面作成之資料，及供述證據之取得過程，並無\r\n瑕疵，與本案待證事實間復具有相當之關聯性，以之為本案證據\r\n尚無不當，均得採為證據（見原判決第三頁乙部分），所為論斷\r\n與證據法則並無違誤，亦無理由不備之違法。本件起訴書已載\r\n明上訴人有以系爭土地供他人堆置廢棄物之事實，且原審於審判\r\n期日亦告知上訴人涉犯廢棄物清理法第四十六條第三、四款罪名\r\n，上訴人在原審之辯護人亦已就上訴人之行為是否成立廢棄物清\r\n理法第四十六條第三款罪名加以辯護（見原審卷第八十頁反面至\r\n八十一頁、第一一六頁、第一三八頁、第一三九頁），上訴意旨\r\n並非依據卷內資料為具體指摘。上訴意旨，對於原判決究竟如何\r\n違背法令，並非依據卷內資料為具體指摘，徒憑己見，對於原審\r\n前述職權之行使，任意爭執，難謂已符合首揭法定上訴要件，其\r\n上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年   十一   月  二十二  日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  石  木  欽  \r\n                                法官  洪  佳  濱  \r\n                                法官  段  景  榕  \r\n                                法官  洪  兆  隆  \r\n                                法官  黃  仁  松  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年   十一   月  二十八  日\r\n                                                      m"
}