{
  "JID": "KLDM,99,訴,1031,20110330,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "1031",
  "JDATE": "20110330",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　99年度訴字第1031號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　勤友成\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n偵字第4607號），於本院準備程序進行中，被告就被訴事實為有\r\n罪之陳述，本院合議庭乃裁定由受命法官獨任依簡式審判程序進\r\n行審理，並判決如下：\r\n    主  文\r\n勤友成未依廢棄物清除許可文件內容清除廢棄物，處有期徒刑壹\r\n年貳月。緩刑參年，並應向公庫支付新臺幣拾萬元。\r\n    事  實\r\n一、勤友成領有基隆市政府於民國99年5 月28日核發之95基環廢\r\n    清字第16號乙級廢棄物清除許可證，明知有關廢棄物之清除\r\n    ，應依上開許可文件內容辦理，亦即應將其所收受之廢棄物\r\n    ，運送至合法廢棄物清理場作最終處理，不得任意棄置他地\r\n    。而其於99年9 月27日受真實姓名年籍不詳人之委託，以1\r\n    車新臺幣2500元之代價，前往基隆市○○區○○路某處、大\r\n    武崙區某處載運建築廢棄物，其明知坐落基隆市○○區○○\r\n    段136 之4 地號土地，係基隆市立殯葬管理所管理之國有土\r\n    地，業經行政院於民國86年7 月31日以台86農30824 號函核\r\n    定，並經臺灣省政府於86年10月8 日以86府農水字第168867\r\n    號公告訂正屬於山坡地，竟於同日駕駛其所有、登記在堯森\r\n    營造集合社之車牌號碼755-QB號營業用大貨車，將其載運之\r\n    營建廢棄物傾倒至上址（業已清除，無法測量佔用面積），\r\n    幸經警據報而於同日19時15分許前往上址當場查獲。\r\n二、案經基隆巿警察局第三分局報請臺灣基隆地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n    被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期徒刑\r\n    之罪或高等法院管轄第一審案件者外，被告於準備程序進行\r\n    中，先就被訴事實為有罪之陳述，經告知簡式審判程序之旨\r\n    ，並聽取公訴人及被告之意見後，本院業已依刑事訴訟法第\r\n    273 條之1 第1 項之規定，裁定由受命法官獨任以簡式判程\r\n    序進行本案之審理。\r\n貳、實體部分\r\n一、上揭犯罪事實，業據被告於警詢、偵查及本院審理時坦承不\r\n    諱，並經證人即基隆巿環境保護局廢棄物管理規劃科職員李\r\n    錫龍於偵查中證述綦詳，復有車號755-QB大貨車及現場照片\r\n    、臺灣基隆地方法院檢察署檢察官99年10月22日、同年10月\r\n    27日勘驗筆錄、地圖資料影本、基隆市○○區○○段136-4\r\n    地號地籍圖謄本影本、土地登記謄本影本、基隆巿環境保護\r\n    局廢棄物稽查紀錄工作單、臺灣省山坡地範圍地段明細表、\r\n    基隆市政府廢棄物清除許可證影本、基隆市營建廢棄物清運\r\n    勞動合作社證明書等在卷可稽，足認被告自白與事實相符，\r\n    洵堪採為認定事實之依據。本案事證明確，被告犯行堪以認\r\n    定，應依法論科。\r\n二、按被告領有基隆市政府於99年5 月28日核發之95基環廢清字\r\n    第16號乙級廢棄物清除許可證，營業項目為一般廢棄物及一\r\n    般事業廢棄物，則其受託清除廢棄物時，必須運送至合法廢\r\n    棄處理場（廠），竟將屬一般事業廢棄物之營建廢棄物傾倒\r\n    在上揭國有土地；又上揭國有土地前經臺灣省政府公告屬山\r\n    坡地，業如前述，而山坡地保育利用條例關於擅自占用公有\r\n    山坡地之刑罰，本及含有竊佔之性質，係刑法第320 條第2\r\n    項竊佔罪之特別規定。是核被告所為，係犯廢棄物清理法第\r\n    46條第4 款後段未依廢棄物清除許可文件，從事廢棄物清除\r\n    罪及山坡地保育利用條例第34條第1 項之罪。被告所犯上開\r\n    2 罪間係基於一處理廢棄物犯意之決定，達成其同一犯罪之\r\n    各個舉動，應屬法律概念之一行為，其一行為而犯二罪名，\r\n    應依想像競合犯之規定，從較重論以未領有廢棄物清除許可\r\n    文件，從事廢棄物清除罪處斷。公訴人未就被告所犯違反山\r\n    坡地保育利用條例第34條第1 項之罪起訴，惟此部分與起訴\r\n    部分之犯行有想像競合犯之關係，為裁判上之一罪，本院自\r\n    得併與審理。至公訴人認被告係犯廢棄物清理法第46條第2\r\n    款之罪嫌，惟按廢棄物清理法第28條第1 項各款就有關事業\r\n    廢棄物之清理（包含再利用及清除、處理）方式所為之相關\r\n    規定，乃係為規範產生事業廢棄物之事業機構而設，與該法\r\n    第41條第1 項規定係規範從事廢棄物清除業務者而設，兩者\r\n    規範對象不同。倘產生事業廢棄物之事業負責人或相關人員\r\n    未依該規定之方式貯存、清除、處理或再利用廢棄物，致污\r\n    染環境者，始應依該法第46條第2 款之罪處斷，與上述該法\r\n    第46條第4 款之罪之犯罪主體及犯罪構成要件，迥不相同。\r\n    本案被告已取得基隆市政府核發之廢棄物清除許可證，係屬\r\n    從事廢棄物清除業務者，其未依清除許可文件清除廢棄物，\r\n    所為該當廢棄物清理法第46條第4 款後段之罪，檢察官認被\r\n    告所為涉犯廢棄物清理法第46條第2 款之罪，即有誤會，惟\r\n    起訴書所述乃同一社會基礎事實，自應依法變更起訴法條。\r\n    爰審酌被告無權使用上揭公有山坡地，為圖小利而罔顧公益\r\n    ，恣意違法，任意傾倒建築廢棄物，所為對生態環境之影響\r\n    非輕，兼衡其犯罪目的、手段、智識程度、犯後坦承犯行等\r\n    一切情狀，量處如主文所示之刑。末查，被告前未曾因故意\r\n    犯罪而受有期徒刑以上刑之宣告（按：被告前固違反山坡地\r\n    保育利用條例、業務過失致死案件，經法院分別判處有期徒\r\n    刑7 月，緩刑2 年、有期徒刑1 年2 月，緩刑3 年確定；惟\r\n    該2 案業因緩刑期滿暨其緩刑宣告未經撤銷，致徒刑宣告均\r\n    失其效力），此有臺灣高等法院被告前案紀錄表在卷可參，\r\n    本次因一時失慮，致罹刑典，犯後並已深表悔悟，且已將堆\r\n    置之廢棄物均清除完畢，此有照片、基隆信義地政事務所99\r\n    年11月12日基信地所二字第0990008774號函、永竟環保工程\r\n    有限公司一般營建事業廢棄物運送處理證明文件、基隆市環\r\n    境保護署100 年1 月18日基環廢壹字第1000000863號函在卷\r\n    足憑（見偵查卷第64至66頁、第78至91頁、本院卷），經此\r\n    科刑教訓，信當知所警惕，而無再犯之虞，因認所受刑之宣\r\n    告，以暫不執行為適當，爰依刑法第74條第1 項第1 款規定\r\n    ，宣告緩刑3 年，用啟自新。另為使被告深切記取教訓，使\r\n    其於緩刑期內能深知警惕，避免其再度犯罪，依刑法第74條\r\n    第2 項第4 款之規定，命被告向公庫支付新臺幣10萬元。若\r\n    被告於判決確定後不履行前述負擔，且情節重大足認原宣告\r\n    之緩刑難收其預期效果，而有執行刑罰之必要者，依刑法第\r\n    75條之1 第1 項第4 款之規定，得撤銷其緩刑宣告，併此敘\r\n    明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1 項前\r\n段、第300 條，廢棄物清理法第46條第4 款後段、山坡地保育利\r\n用條例第34條第1 項，刑法第11條前段、第55條、第74條第1項\r\n第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官陳佳宏到庭執行職務。\r\n中    華    民    國    100   年    3     月    30    日\r\n                        刑事第三庭法  官  黃梅淑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n中    華    民    國    100   年    3     月    30    日\r\n                                  書記官  丁妍君\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n山坡地保育利用條例第34條第1項\r\n違反第10條規定者，處6 月以上5 年以下有期徒刑，得併科新台\r\n幣60萬元以下罰金。\r\n山坡地保育利用條例第10條\r\n在公有或他人山坡地內，不得擅自墾殖、占用或從事前條第1 款\r\n至第9 款之開發、經營或使用。"
}