{
  "JID": "TPDM,95,訴,196,20060628,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "196",
  "JDATE": "20060628",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　九十五年度訴字第一九六號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n選任辯護人　李清泉律師\r\n被　　　告　戊○○\r\n選任辯護人　劉興業律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十\r\n三年度偵字第二二三二號），本院判決如下：\r\n    主  文\r\n丙○○、戊○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：\r\n  被告丙○○係金新豐股份有限公司（下稱金新豐公司）之股\r\n    東兼砂石部經理，負責處理該公司向榮民工程股份有限公司\r\n    （下稱榮民公司）標得之交通部臺北市區地○○路工程處（\r\n　　下稱地鐵處，現改制為交通部鐵路改建工程局）萬板專案地\r\n 　 下鐵三○一標南隧道主體開挖工程之剩餘土方挖棄處理，明\r\n    知從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物，且明\r\n    知金新豐公司在桃園縣龜山鄉迴龍附近所經營之金新豐砂石\r\n    廠並無桃園縣政府核准啟用之土資廠許可，本不得作為廢棄\r\n    物之中間處理或最終處置地點，竟基於清理廢棄物為常業之\r\n    犯意，自民國八十八年九月起至八十九年十一月止，僱用員\r\n    工將金新豐公司向榮民公司所承包上開工程屬不可回收之一\r\n    般事業廢棄物即廢棄土，從工地運至金新豐公司在桃園迴龍\r\n    之砂石廠後，將廢棄土傾倒棄置在該處。\r\n　被告戊○○係年育工程有限公司（下稱年育公司）之實際負\r\n    責人，與昌國營造股份有限公司（下稱昌國公司）合夥，負\r\n    責處理昌國公司向榮民公司承包地鐵處萬板專案地下鐵三○\r\n    一標土堤降挖工程之廢棄土處理業務，明知從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物，且明知昌國公司所提之\r\n    上開工程棄土證明並無桃園縣政府核准許可文件，本不得作\r\n    為廢棄物之中間處理或最終處置地點，復所提出之桃園縣楊\r\n    梅鎮○○○段○段地號二十二之一、二十二之二、二十二之\r\n    四、二十三、二十四、二十五及四十六之六地號之棄土證明\r\n    業經地鐵處多次發函要求補正說明，竟在未經地鐵處核備及\r\n    未獲桃園縣政府核准之情形下，將上開工程之廢棄土石方（\r\n    含廢棄土及橋面水泥塊），自八十八年九月起至八十九年十\r\n    一月止，僱用員工將昌國公司向榮民公司所承包上開工程屬\r\n    一般事業廢棄物之廢棄土，從工地運至桃園縣楊梅鎮草湳坡\r\n    上開地號之土地後，將廢棄土傾倒棄置在該處。因認被告二\r\n    人均涉犯九十年十月二十四日修正公布前之廢棄物清理法第\r\n    二十二條第三項之無許可文件以經營廢棄物清理常業罪嫌（\r\n    起訴書誤載為修正後廢棄物清理法第四十六條第二項之無許\r\n    可文件以經營廢棄物清理常業罪）云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    一百五十四條、第三百零一條第一項分別定有明文。而所謂\r\n    認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積\r\n    極證據而言，該項證據自須適合於被告犯罪事實之認定，始\r\n    得採為斷罪資料，又苟未能發現相當證據或證據不足以證明\r\n    ，自不能以推測或擬制之方法，以為裁判基礎，故被告否認\r\n    犯罪事實所持之辯解，縱屬不能成立，仍非有積極之證據足\r\n    以證明其犯罪行為，不能遽為有罪之認定，此觀諸最高法院\r\n    二十九年上字第三一○五號、四十年臺上字第八六號及三十\r\n    年上字第一八三一號判例自明。次按事實之認定，應憑證據\r\n    ，如未能發現相當證據，或證據不足以證明，自不能以推測\r\n    或擬制之方法，為裁判基礎（最高法院四十年臺上字第八六\r\n    號判例參照）；認定不利於被告之事實，須依積極證據，苟\r\n    積極證據不足為不利於被告之事實認定時，即應為有利於被\r\n    告之認定，更不必有何有利之證據（最高法院三十年上字第\r\n    八一六號判例參照）；且認定犯罪事實，所憑之證據，無論\r\n    直接或間接證據，其為訴訟上之證明，須於通常一般之人均\r\n    不致有所懷疑，而得確信其為真實之程序者，始得據之為有\r\n    罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之\r\n    存在時，即無從為有罪之認定（最高法院七十六年臺上字第\r\n    四九八六號判例參照）。\r\n三、公訴人認被告丙○○、戊○○涉有九十年十月二十四日修正\r\n    公布前之廢棄物清理法第二十二條第三項之無許可文件以經\r\n    營廢棄物清理常業罪之犯行，無非係以被告丙○○供述：伊\r\n    係金新豐公司土方業務經理，金新豐公司曾向榮民公司承包\r\n    本案工程廢棄土，本案由伊負責，上開廢棄土係運至桃園縣\r\n    龜山鄉迴龍附近金新豐砂石場等語；被告戊○○供稱：年育\r\n    公司與昌國公司合夥承包本案工程，土方清運係伊交由許清\r\n    雄負責，棄土地點在楊梅等語；證人即昌國公司負責人高天\r\n    來證以：被告戊○○持昌國公司之大小章向榮民公司投標承\r\n    包本案工程廢棄土等語，及昌國公司之棄土計畫及工程合約\r\n    書、地鐵處與榮民公司於八十八年八月二十三日、八十八年\r\n    八月十日、八十八年九月十日、八十八年九月十八日、八十\r\n    八年十月五日間之往來公文、桃園縣政府九十一年十月二日\r\n    府工建字第○九一○二一六五四五號函、昌國公司之運棄土\r\n    管制四聯單、金新豐公司之棄土計畫及工程合約書、桃園縣\r\n    政府八十九年十二月十九日八十九府工建字第二二九七八一\r\n    號函、金新豐公司之棄運土管制四聯單、榮民公司九十四年\r\n    一月十日地鐵工字第○九四○○○○○八三號函及相關文件\r\n    、榮民公司九十四年二月五日地鐵工字第○九四○○○○三\r\n    五七號函及相關附件、交通部鐵路改建工程局九十四年五月\r\n    二十日鐵工松字第○九四○○○四二一九號函、榮民公司九\r\n    十四年八月十六日榮工業二字第○九四○○一二二二二號函\r\n    等件為其主要論據。\r\n四、訊據被告丙○○固不否認伊係金新豐公司之股東兼砂石部經\r\n    理，負責處理金新豐公司向榮民公司承包地鐵處萬板專案三\r\n    ○一標南隧道主體開挖工程，並將開挖剩餘之土石方運至桃\r\n    園縣龜山鄉迴龍附近金新豐砂石場之事實；被告戊○○亦不\r\n    否認伊係年育公司之實際負責人，負責處理年育公司與昌國\r\n    公司合夥向榮民公司承包地鐵處萬板專案地下鐵三○一標土\r\n    堤降挖工程，並將開挖剩餘之土石方運至桃園縣楊梅鎮○○\r\n    ○段○段地號二十二之一、二十二之二、二十二之四、二十\r\n    三、二十四、二十五及四十六之六地號土地之事實，惟被告\r\n    二人均堅詞否認有何無許可文件以經營廢棄物清理常業罪之\r\n    犯行。被告丙○○辯稱：本案工程開挖之土石方，乃屬可回\r\n    收、再生利用之有用資源，非屬廢棄物清理法第二條所稱之\r\n    廢棄物，且依案發時之八十九年度之營建剩餘土石方處理方\r\n    案，金新豐公司係剩餘土石方之合法收容處理場所，又八十\r\n    九年桃園縣政府尚未頒布任何營建剩餘土石方收容處理之具\r\n    體規定，俾金新豐公司依循申請，僅以一紙行政命令拒收外\r\n    縣市營建剩餘土，業經內政部營建署函示不具法定效力等語\r\n    ；被告戊○○辯稱：本案簽約後伊即依規定提出棄土計畫書\r\n    等相關文件，送交榮民公司轉送業主地鐵處審查，並依約如\r\n    期開工及竣工，本案工程所開挖之廢土係可供資源回填之好\r\n    土，昌國公司將該廢土運至桃園縣楊梅鎮○○○段○段地號\r\n    二十二之一、二十二之二、二十二之四、二十三、二十四、\r\n    二十五及四十六之六地號之乙種工業區係作為整地之用，並\r\n    無違法性可言，且業主地鐵處事先並未核定本案工程棄土場\r\n    有問題，迨工程完工後才告知棄土場不合法，要求補正，自\r\n    難認定伊所為有違法之處等語。經查：\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得做為證據，刑事訴訟法第一百五十九條第一項固\r\n    定有明文；惟被告以外之人於審判外之陳述，雖不符刑事訴\r\n    訟法第一百五十九條之一至五之規定，而經當事人於審判程\r\n    序同意作為證據，法院審酌該言詞陳述作成時之情況，認為\r\n    適當，亦得為證據，同法第一百五十九條之五第一項亦定有\r\n    明文。證人甲○○於法務部調查局之供述，雖屬審判外之陳\r\n    述，然被告戊○○及其辯護人於本院審理時對證人甲○○於\r\n    法務部調查局筆錄證述昌國公司並未將棄土運送至苗栗縣鴨\r\n    母坑棄土場之事實不爭執，復未為詰問之請求，蒞庭檢察官\r\n    當庭亦撤回傳喚證人甲○○之聲請（見本院卷第二三三頁）\r\n    。本院審酌證人甲○○陳述作成時之情況，核無違法取證或\r\n    其他瑕疵，認為以之作為證據為適當，證人甲○○於審判外\r\n    之陳述，自得作為證據，先予敘明。\r\n  金新豐公司於八十八年十一月二十四日向榮民公司標得萬板\r\n    專案地下鐵三○一標南隧道ＵＫ三一＋九九○—三二＋二八\r\n    ○段主體開挖工程，施工期間自八十八年九月起至八十九年\r\n    十一月止，並由金新豐公司之股東兼砂石部經理即被告丙○\r\n    ○負責本案工程，金新豐公司於本案工程開挖後，係僱用工\r\n    人將土方運至坐落於桃園縣龜山鄉○○村○○○段坑底小段\r\n    二六六之二、二六七之三、二六五之一、二六四之四地號之\r\n    金新豐砂石場，另依合約之約定，提供施工計畫書（含棄土\r\n    證明：雜項執照、營利事業登記證、運送路線、運送計畫、\r\n    容量等）予榮民公司轉送業主地鐵處交由外聘顧問審查，嗣\r\n    地鐵處外聘之工商管理顧問即中鼎公司職員丁○○於八十九\r\n    年一月三日審核後，以文號八八—Ｊ二○—Ａ二二三號之萬\r\n    板專案施工審查意見，要求榮民公司補充棄土場之證明文件\r\n    ，及補充資源回收場之營業項目「廢棄土清理」經環保主管\r\n    機關核備之文件，經榮民公司轉請金新豐公司依審查意見補\r\n    正資料後，金新豐公司補充經濟部工業局八十三年十二月六\r\n    日工（八三）七字第○五二三七三號關於各製造工廠產製工\r\n    廠登記認可登記主要產品時，是否可使用行政院環保署所函\r\n    送「工廠登記證登記主要產品可能使用廢棄物之種類整理一\r\n    覽表」所列廢棄物為原料之函文，及行政院環境保護署八十\r\n    三年十二月二十三日（八三）環署廢字第六二八七四號函之\r\n    「使用廢棄物為原料之資源化工廠類別」及「工廠登記證登\r\n    記主要產品可能使用廢棄物之種類整理一覽表」，再經榮民\r\n    公司轉送地鐵處，經丁○○審核金新豐公司之營利事業登記\r\n    證、固定污染源操作許可證，及上開補正之函文後認為合格\r\n    ，經地鐵處萬工區於八十九年二月十八日以地鐵萬施字第八\r\n    九Ｊ0000000號書函同意備查，惟金新豐砂石場並無\r\n    桃園縣政府核准啟用之土資場許可，且桃園縣為維護縣內整\r\n    潔，現階段不收受外縣市土石方，又金新豐公司於八十八年\r\n    間收受地鐵處南隧道主體開挖ＵＫ三一＋九九○—三二＋二\r\n    八○段工程餘土，其相關資料並未向財團法人工業技術研究\r\n    院能源與資源研究所營建剩餘土石方資訊服務中心網站登錄\r\n    ，另金新豐公司至今尚未依「桃園縣營建剩餘土石方管理要\r\n    點」向桃園縣政府申請核准作為營建工程剩餘土石方收容場\r\n    所，復未領有桃園縣政府廢棄物清除、處理許可證等情，業\r\n    據證人即案發時擔任榮民公司施工站站長之己○○、證人即\r\n    案發時擔任地鐵處工程隊現場工程師之乙○○、證人即地鐵\r\n    處外聘之工商顧問中鼎公司職員丁○○結證在卷（見本院卷\r\n    第二二一頁反面至第二三○頁），並有金新豐公司棄土計畫\r\n    工程合約書一冊（扣案證物編號二）、金新豐公司之棄運土\r\n    管制四聯單（扣案證物編號五）、榮民公司臺北地下鐵路施\r\n    工處九十四年一月十日地鐵工字第○九四○○○○○八三號\r\n    函檢附之跟車紀錄及餘土收受證明（見臺灣臺北地方法院檢\r\n    察署九十三年度偵字第二二三二號偵查卷第一五九頁至第一\r\n    七九頁）、證人張振展於八十九年一月三日出具之文號八八\r\n    —Ｊ二○—Ａ二二三號萬板專案施工審查意見（見法務部調\r\n    查局航業海員調查處卷第四十八頁）、地鐵處萬工區八十九\r\n    年二月十八日地鐵萬施字第八九Ｊ0000000號施工計\r\n    畫書同意備查書函（見同上法務部調查局卷第四十五頁）、\r\n    交通部鐵路改建工程局九十四年五月二十日鐵工松字第○九\r\n    四○○○四二一九號地鐵處審查金新豐公司棄土計畫時間及\r\n    流程函（見同上第二二三二號偵查卷第二一七頁至第二一八\r\n    頁）、桃園縣政府八十九年十二月十九日八九府工建字第二\r\n    二九七八一號桃園縣現階段不收受外縣市土石方函（見同上\r\n    法務部調查局卷第四十九頁）、財團法人工業技術研究院能\r\n    源與資源研究所九十三年五月三日（九三）工研能字第○五\r\n    二○六號本案工程金新豐公司並未在該所營建剩餘土石方資\r\n    訊服務中心網站登錄函（見同上第二二三二號偵查卷第一一\r\n    九頁）、桃園縣政府九十三年五月四日府工建字第○九三○\r\n    ○八二三三七號金新豐公司至今尚未依「桃園縣營建剩餘土\r\n    石方管理要點」向桃園縣政府申請核准作為營建工程剩餘土\r\n    石方收容場所函（見同上第二二三二號偵查卷第一二○頁至\r\n    第一二四頁）、桃園縣政府九十五年三月二十一日府環廢字\r\n    第○九五○八○一三五三號金新豐公司迄今未領有桃園縣政\r\n    府廢棄物清除、處理許可證函（見本院卷第三十三頁）在卷\r\n    可稽，復為被告丙○○所不否認，是金新豐公司承包本案工\r\n    程後，係將本案工程開挖之剩餘土石方運至並無桃園縣政府\r\n    核准啟用土資場證明文件之金新豐砂石場，且金新豐公司迄\r\n    今尚未依「桃園縣營建剩餘土石方管理要點」向桃園縣政府\r\n    申請核准作為營建工程剩餘土石方收容場，亦未領有桃園縣\r\n    政府核發之廢棄物清除、處理許可證等事實，固堪認定。\r\n  年育公司係與昌國公司合夥於八十八年七月二十八日向榮民\r\n    公司標得萬板專案地下鐵三○一標南隧道土堤降挖工程（Ｕ\r\n    Ｋ三一＋四八○—三二＋一八○），實際由年育公司負責施\r\n    作，施工期間自八十八年九月二十日起至八十八年十一月五\r\n    日止，被告戊○○為年育公司之實際負責人，年育公司於本\r\n    案工程開挖後，係將土方委由案外人許清雄清運，許清雄則\r\n    將土方運至坐落於桃園縣楊梅鎮○○○段○段地號二十二之\r\n    一、二十二之二、二十二之四、二十三、二十四、二十五及\r\n    四十六之六地號之土地作回填，另依合約之約定，於八十八\r\n    年九月提供施工計畫書（含棄土證明）予榮民公司轉送業主\r\n    地鐵處交由外聘之工商管理顧問中鼎公司職員丁○○審查，\r\n    丁○○於八十八年九月二十七日審核後，以文號八八—Ｊ二\r\n    ○—Ａ○九○號之萬板專案施工審查意見，要求榮民公司提\r\n    送上開桃園縣楊梅鎮○○○段棄土區之雜項執照，且經計算\r\n    後認該棄土區容量不足，經榮民公司轉請昌國公司依審查意\r\n    見補正後，昌國公司於八十八年十月十三日以昌工字第八八\r\n    一○一三號函覆以：該棄土計畫係配合桃園縣政府建管課幼\r\n    獅工業區整地回填及楊梅鎮○○○○段無雜項執照，經轉送\r\n    丁○○審核後，丁○○查洽當地主管機關表示不受理外縣市\r\n    棄土，地鐵處遂於八十八年十一月五日以地鐵萬施字第八八\r\n    Ｊ○○一六三九○號書函出具該審查意見予榮民公司要求補\r\n    正，經榮民公司轉請昌國公司補送許可文件後，許清雄遂將\r\n    苗栗縣鴨母坑棄土場棄置同意書交付被告戊○○，被告戊○\r\n    ○再將之交予榮民公司，然經地鐵處審核後仍未予同意備查\r\n    ，而年育公司實際係將本案工程棄土運至前開桃園縣楊梅鎮\r\n    ○○○段土地，並未運往苗栗縣鴨母坑棄土場，又桃園縣迄\r\n    今並無接受外縣市整地回填土方，另年育公司及昌國公司並\r\n    未領有廢棄物清除、處理許可證等節，業據證人即案發時擔\r\n    任榮民公司施工站站長之己○○、證人即案發時擔任地鐵處\r\n    工程隊現場工程師之乙○○、證人即地鐵處外聘顧問中鼎公\r\n    司職員丁○○、證人甲○○結證在卷（見本院卷第二一七頁\r\n    至第二三○頁、同上法務部調查局卷第九十一頁至第九十五\r\n    頁），並有昌國公司棄土計畫工程合約書一冊（扣案證物編\r\n    號二）、土堤降挖工程棄土四聯單（扣案證物編號五、外放\r\n    證物）、桃園縣政府九十一年十月二日府工建字第○九一○\r\n    二一六五四五號桃園縣迄今並無接受外縣市整地回填土方函\r\n    （見臺灣臺北地方法院檢察署九十二年度警聲搜字第六四八\r\n    號偵查卷第二頁）、交通部鐵路改建工程局九十四年五月二\r\n    十日鐵工松字第○九四○○○四二一九號地鐵處同意備查昌\r\n    國公司棄土計畫函（見同上第二二三二號偵查卷第二一七頁\r\n    至第二一八頁）、苗栗縣政府九十一年五月二十七日府建河\r\n    字第九一○○○四六七八六號苗栗縣政府迄未收到該縣鴨母\r\n    坑棄土場申請收受本案運棄工程棄土或工程主辦單位核准之\r\n    告示函（見同上第六四八號偵查卷第三頁）、臺北市工務局\r\n    九十五年三月八日北市工建字第○九五六二六四二○○○號\r\n    年育公司並未領有廢棄物清除、處理許可證函（見本院卷第\r\n    二十三頁）、臺北縣政府九十五年三月十四日北府環四字第\r\n    ○九五○○一一三二四號昌國公司並未領有廢棄物清除、處\r\n    理許可證函（見本院卷第二十六頁至第三十頁）附卷足憑，\r\n    復為被告戊○○所不否認，是年育公司及昌國公司合夥承包\r\n    本案工程後，係將本案工程開挖之剩餘土石方運至未經桃園\r\n    縣政府核准收受之上揭桃園縣楊梅鎮○○○段土地等事實，\r\n    亦堪認定。\r\n  惟按廢棄物清理法第二條規定：本法所稱廢棄物，分下列二\r\n    種：一、一般廢棄物：由家戶或其他非事業所產生之垃圾、\r\n    糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物\r\n    。二、事業廢棄物：有害事業廢棄物：由事業所產生具有\r\n    毒性、危險性，其濃度或數量足以影響人體健康或污染環境\r\n    之廢棄物。一般事業廢棄物：由事業所產生有害事業廢棄\r\n    物以外之廢棄物。是建築廢棄物，固屬於事業廢棄物之範圍\r\n    。然依內政部於八十六年一月十八日臺（八六）內營字第八\r\n    六○一二一八號函頒及八十九年五月訂頒之「營建剩餘土石\r\n    方處理方案」規定（見同上第二二三二號偵查卷第三十五頁\r\n    至五十八頁），營建剩餘土石方之種類，包括建築工程、公\r\n    共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石\r\n    、磚、瓦、混凝土塊；惟不包括施工所附帶產生之金屬屑、\r\n    玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物；至\r\n    營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，\r\n    再暫屯、堆置可供回收、分類、加工、轉運、處理、再生利\r\n    用者，自屬有用之土壤砂石資源。是以營建剩餘之廢棄土石\r\n    、磚瓦等物，如依「營建剩餘土石方處理方案」之規範，可\r\n    作為資源利用者，即不屬廢棄物清理法所述廢棄物範圍（最\r\n    高法院九十四年度臺上字第五五九號、九十三年度臺上字第\r\n    六一九二號判決意旨參照）。\r\n  公訴意旨認定被告二人違反廢棄物清理法，惟就被告二人所\r\n    運載之萬板專案地下鐵三○一標南隧道主體ＵＫ三一＋九九\r\n    ○—三二＋二八○段開挖工程，及萬板專案地下鐵三○一標\r\n    南隧道ＵＫ三一＋四八○—三二＋一八○段土堤降挖工程，\r\n    前揭工程所開挖之廢土、水泥塊等物，並未加以採證、鑑驗\r\n    是否得依「營建剩餘土石方處理方案」之規範，併於工程剩\r\n    餘土石方辦理，而為可利用之資源，且本案工程業已完工多\r\n    時，本院亦無從加以採證、鑑驗，然自榮民公司抽查金新豐\r\n    公司土方流向及棄土位置所拍攝之照片觀之（見同上第二二\r\n    三二號偵查卷第一六一頁至第一六四頁、第一六六頁至第一\r\n    七○頁），並未顯示金新豐公司所載運之剩餘土石方有摻雜\r\n    金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢\r\n    棄物，復經本院向榮民公司查詢地下鐵萬板專案三○一標工\r\n    程之協力廠商金新豐公司及昌國公司所清除、處理之運棄土\r\n    之內容各為何？是否可作為資源利用？榮民公司於九十五年\r\n    三月二十日以榮工業二字第○九五○○○三五七五號亦函覆\r\n    本院以：金新豐公司承攬地下鐵萬板專案三○一標工程中之\r\n    南隧道ＵＫ三一＋九九○—三二＋二八○土方挖運棄工作，\r\n    其工作內容為將原地面土方開挖至結構物設計高程底線，及\r\n    處理餘土，其所挖除之餘土為可資利用之土方資源，昌國公\r\n    司承攬地下鐵萬板專案三○一標工程中之南隧道ＵＫ三一＋\r\n    四八○—三二＋一八○土堤降挖工作，其工作內容為將現有\r\n    火車行駛路基挖除至原地面，及處理餘土，而其所挖除之餘\r\n    土亦為可資利用回填之土方資源（見本院卷第四十三頁至第\r\n    四十四頁），足證本案工程所挖除之營建剩餘土石方應屬可\r\n    依「營建剩餘土石方處理方案」處理回收之資源物質，應屬\r\n    有用資源，而非廢棄物清理法所稱之廢棄物範疇，縱然被告\r\n    二人未依「營建剩餘土石方處理方案」相關規定，報請主管\r\n    機關備查，核發土石方流向證明文件，即傾倒前揭剩餘土石\r\n    方，亦不影響本案剩餘土石方屬有用之土方資源之本質，此\r\n    徵諸行為人如未依上開方案，向主管機關核備，依當時有效\r\n    之「營建剩餘土石方處理方案」、之規定，亦僅應由\r\n    主管機關勒令限期清除違規現場回復土地使用目的與功能，\r\n    逾期者另依建築法、營造業管理規則勒令停工或移送懲戒，\r\n    益臻明確。是被告二人所辯：伊等所載運之剩餘土石方並非\r\n    廢棄物等語，尚非無據，自難以九十年十月二十四日修正公\r\n    布前之廢棄物清理法第二十二條第三項之無許可文件以經營\r\n    廢棄物清理常業罪相繩。\r\n  綜上所述，公訴人所提證據及指出證明之方法，無從說服本\r\n    院形成被告二人所涉九十年十月二十四日修正公布前之廢棄\r\n    物清理法第二十二條第三項之無許可文件以經營廢棄物清理\r\n    常業罪犯行有罪之心證，此外，復查無其他積極證據足資認\r\n    定被告二人涉有公訴人所指之上開犯行，既不能證明被告二\r\n    人犯罪，參諸首揭說明，自應為無罪之諭知。\r\n五、至於公訴人聲請傳喚證人宏義工程股份有限公司（下稱宏義\r\n    公司）負責人薛曉峰，欲證明清運工程棄土流程，及為何有\r\n    的廠商被主管機關認為合法，有的廠商遭主管機關認為違法\r\n    ，惟宏義公司係承包之工程為萬板專案地下鐵三○一標南隧\r\n    道主體開挖、廢土運棄工程ＵＫ三二Ｋ＋二八○—三二Ｋ＋\r\n    四五五段，與本案工程無涉，且本案事證已明，本院認無再\r\n    予傳喚之必要，附此敘明。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官王鑫健到庭執行職務\r\n中　　華　　民　　國　九十五　年　  六    月  二十八  日\r\n　　　　　　　　　        臺灣臺北地方法院刑事第十四庭\r\n                              審判長法　官　吳靜怡\r\n                                    法  官  劉煌基\r\n                                    法  官  孫萍萍\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　　    書記官　張汝琪\r\n中　　華　　民　　國　九十五　年　  六    月  二十八  日"
}