{
  "JID": "TPSM,102,台上,1696,20130425",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "1696",
  "JDATE": "20130425",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第一六九六號\r\n上　訴　人　詹佳峰\r\n選任辯護人　孫治平律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○二年一月十七日第二審判決（一○一年度上訴字第二八二\r\n五號，起訴案號：台灣新北地方法院檢察署一○○年度偵字第一\r\n七九三九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人詹佳峰違反廢棄物清\r\n理法等犯行，罪證明確，第一審判決依想像競合犯，從一重論處\r\n上訴人未依廢棄物清理法第四十一條規定領有廢棄物處裡文件，\r\n從事廢棄物處理（累犯）罪刑，為無不合，予以維持，駁回上訴\r\n人之第二審上訴，已詳敘其調查、取捨證據之結果及憑以認定犯\r\n罪事實之心證理由。並就上訴人否認之供詞及其所辯各語認非可\r\n採，予以論述。依原判決認定之事實，係認上訴人基於在公有及\r\n他人山坡地內擅自從事廢棄物處理之犯意，自民國一○○年六月\r\n二十九日上午十一時許起，在坐落新北市○○區○○○段○○○\r\n○段地號二之一號（為不知情之陳南所有）、同小段地號六號（\r\n為不知情之鄭陳華月、洪莉婷共有）及同小段地號七之一號（為\r\n國有土地）三筆山坡地上，如原判決附圖Ａ所示範圍內，駕駛挖\r\n土機，將傾倒堆置在該處、摻雜大量瀝青塊等廢土磚塊之廢棄物\r\n，作為填土之用，以回填、整平現場土地之低窪處，而以此方式\r\n，擅自在該山坡地範圍內，從事廢棄物之處理。嗣於同日下午五\r\n時三十分許，為警當場查獲等情，其理由內並認上訴人所為係犯\r\n廢棄物清理法第四十六條第四款之未依規定向主管機關領有許可\r\n文件，從事廢棄物處理罪，及違反山坡地保育利用條例第十條在\r\n公有及他人山坡地內，不得擅自從事廢棄物之處理，應依同法第\r\n三十四條第一項規定處罰。且認渠係以一行為同時涉犯該二罪名\r\n，應依想像競合犯，從重依前者論罪。亦即原判決係認上訴人未\r\n依廢棄物清理法規定，領得廢棄物處理文件，而從事廢棄物「處\r\n理」行為，則該廢棄物究係何人傾倒，要於上訴人本件犯罪之成\r\n立，不生影響。且上訴人於案發時，既在現場以挖土機將堆置在\r\n上開山坡地上之廢棄物，予以掩埋整地，對其廢棄物來源及係何\r\n人傾倒，乃至本件除上訴人駕駛挖土機外，究尚有何人共同參與\r\n各情，衡情當無不知之理，乃渠拒不據實以供，致原審對之無從\r\n調查，自不能執以指原判決有證據調查職責未盡之違法。又廢棄\r\n物清理法第四十六條第四款未依規定向主管機關領有許可文件，\r\n從事廢棄物之清除處理罪之成立，依同法第四十一條第一項規定\r\n，係指從事廢棄物清除處理業務者，未依規定向主管機關申請核\r\n發廢棄物清除處理機構許可文件，而從事廢棄物之清除處理而言\r\n，本質上固具有從事業務行為之反覆性，然並非謂其行為人實際\r\n必須有反覆實施多次犯行，始能成立該罪，倘其主觀上有此犯意\r\n，縱僅實行一次，即遭查獲，亦無解於該罪之成立。則原判決認\r\n上訴人未依規定領得廢棄物清除處理文件，而從事廢棄物處理，\r\n縱僅查獲一次，而論以該罪名，亦不能認有適用法則不當之違誤\r\n。是上訴意旨以上情指原判決違背法令，核與法律規定得為第三\r\n審上訴理由之違法情形，不相適合。而其餘上訴意旨，或係就屬\r\n原審採證認事職權之行使及原判決已說明事項，徒憑己見，任意\r\n指摘，或仍為單純事實之爭執，均不能認係屬適法之第三審上訴\r\n理由。依上揭說明，本件上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    四    月  二十五  日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  張  春  福  \r\n                                法官  吳  三  龍  \r\n                                法官  李  錦  樑  \r\n                                法官  宋  明  中  \r\n                                法官  蔡  彩  貞  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    五    月    一    日\r\n                                                      Q"
}