{
  "JID": "TPSM,102,台上,1648,20130425",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "1648",
  "JDATE": "20130425",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第一六四八號\r\n上　訴　人　陳志勇\r\n選任辯護人　鄭家豪律師\r\n　　　　　　蔡麗珠律師\r\n　　　　　　江信賢律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國一○二年一月十日第二審判決（一○一年度上訴字第\r\n七三六號，起訴案號：台灣台南地方法院檢察署一○○年度偵字\r\n第五二四七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\r\n以駁回。又原判決究有無違法，與上訴是否以違法為理由係屬兩\r\n事。本件原審經審理結果，認上訴人陳志勇犯行明確，因而撤銷\r\n第一審之科刑判決，改判論處上訴人犯廢棄物清理法第四十六條\r\n第四款之非法處理廢棄物罪刑。已綜核全部卷證資料，詳加斟酌\r\n論斷，敘明其所憑之證據及認定之理由。從形式上觀察，並無違\r\n法情形存在。上訴人不服原判決，提起上訴。惟查：（一）、審\r\n理事實之法院，其認定被告犯罪事實所憑之證據，並不以直接證\r\n據為限，間接證據亦包括在內，凡綜合調查所得之各種直接及間\r\n接證據，本於推理之作用得其心證，而為事實之判斷，若與經驗\r\n法則或論理法則無違，此項判斷即與完全憑空推測迥異，自不容\r\n任意指為違法。原判決依憑上訴人之供述，證人陳志忠、鄭景中\r\n、余佳展之證詞，卷附台南市政府環境保護局廢棄物管理稽查紀\r\n錄單及復函、現場照片，扣案之廢鐵桶、廢塑膠桶等證據資料，\r\n本於推理之作用予以綜合判斷，查明確與事實相符，始認定上訴\r\n人明知其經營之順成鐵桶有限公司（下稱順成公司）未領有廢棄\r\n物處理許可文件，陸續向不詳廠商購入廢鐵桶及塑膠桶後，先貯\r\n放於空地上，再將桶內之化學溶劑廢液倒出，並依序以甲苯清洗\r\n後，直接出售或回存上開空地待售等情。並以清洗完畢之鐵桶及\r\n塑膠桶，仍屬廢棄物之範圍，上訴人不得擅自違法貯存。而順成\r\n公司雖領有乙級廢棄物清除許可證，得請領允許放置廢棄物回收\r\n登記證，但此與可否從事廢棄物處理業務無涉。另順成公司雖將\r\n收集之廢溶液交由榮民工程股份有限公司所屬專業處理廠處理，\r\n但此係廢棄物處理後之另一行為，並不阻卻其從事廢棄物處理之\r\n違法事實。復以主管機關之台南市政府環境保護局雖允許其使用\r\n有機溶劑清洗鐵桶，上訴人亦曾告知主管機關其經營之順成公司\r\n使用甲苯清洗鐵桶。然此係以清洗之廢鐵桶、廢塑膠桶未殘留有\r\n任何化學物質為前提要件，尚難執此遽認其可以甲苯清洗殘留化\r\n學物質之廢鐵桶、廢塑膠桶。上訴人未領有廢棄物貯存、清理等\r\n許可文件，即從事處理、貯存廢棄物業務行為，顯有違廢棄物清\r\n理法第四十一條違法處理、貯存廢棄物之規定，至為灼然。而該\r\n取捨論斷之理由，不悖於經驗法則及論理法則，核無違法之處。\r\n上訴意旨徒憑其個人意見謂：上開證據均不足認定其貯存之廢鐵\r\n桶及塑膠桶內殘留有化學溶劑，其以人工及機器設備將甲苯噴入\r\n系爭桶內而清洗，為表面加工行為，此係「再利用」之行為而非\r\n「處理」行為，原判決遽予論處罪刑，有判決理由不備之違失云\r\n云。係就原審採證認事職權之適法行使，任意指摘，顯與法律規\r\n定得為第三審上訴理由之違法情形，不相適合。（二）、證人即\r\n前任台南縣環境保護局環境衛生及毒物管理科科長顏美惠於偵查\r\n及原審審理中之證述，以及台南市政府環境保護局之覆函，均明\r\n確認定上訴人所經營之順成公司上揭清洗廢鐵桶及廢塑膠桶內部\r\n殘留化學溶劑之行為，屬廢棄物之處理行為，俱有卷存相關證據\r\n資料可資覆按。上訴意旨憑個人己意，曲解上開證詞及函文謂：\r\n上開證人證述內容與上開機關之覆函，不盡相同而有所齟齬，原\r\n審未予以釐清，遽認其清洗行為係處理行為，有未盡調查職責之\r\n違疏云云。顯係未依卷內證據資料而為指摘，亦非適法之第三審\r\n上訴理由。（三）、刑事訴訟法所稱依法應於審判期日調查之證\r\n據，係指與待證事實有重要關係，在客觀上顯有調查必要性之證\r\n據而言，故其範圍並非漫無限制，必其證據與判斷待證事實之有\r\n無，具有關連性，得據以推翻原判決所確認之事實，而為不同之\r\n認定，若僅係枝節性問題，或所證明之事項已臻明瞭，甚或就同\r\n一證據再度聲請調查，自均欠缺其調查之必要性，原審未依聲請\r\n為無益之調查，皆無違法可言。原判決依憑上開證據資料，認定\r\n上訴人有未請領廢棄物處理許可文件，而違法為廢棄物之貯存、\r\n處理之犯行，則主管機關因查扣之廢鐵桶、塑膠桶數量龐大，僅\r\n於現場判斷，並針對具代表性之桶裝廢液收集桶、甲苯鐵桶及廢\r\n溶劑鐵桶採集樣本，未能將全部查扣之廢鐵桶、塑膠桶逐桶開驗\r\n，尚不影響原判決所為之上開認定，況上開事項亦不足以推翻原\r\n判決之結果，原審未逐桶開驗，難認有違背法令之處。上訴意旨\r\n未具體敘明將查扣之廢鐵桶、塑膠桶逐桶開驗，如何足以推翻原\r\n判決之結果，率指原審有應於審判期日調查之證據未予調查之違\r\n誤，亦難執為合法之第三審上訴理由。（四）、其餘上訴意旨，\r\n對原判決究竟如何違背法令，未依卷內訴訟資料為具體之表明，\r\n徒憑己意，就屬原審採證認事職權之適法行使，及原判決已經調\r\n查說明事項，任意指摘為違法，或重為單純事實上之爭辯，均不\r\n足據以辨認原判決已具備違背法令之形式要件。綜上所述，應認\r\n本件上訴不合法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    四    月  二十五  日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  張  淳  淙  \r\n                                法官  蔡  彩  貞  \r\n                                法官  王  聰  明  \r\n                                法官  徐  昌  錦  \r\n                                法官  劉  介  民  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    五    月    二    日\r\n                                                     G"
}