{"JID":"NTDM,108,審訴,546,20200406,2","JYEAR":"108","JCASE":"審訴","JNO":"546","JDATE":"20200406","JTITLE":"違反廢棄物清理法","JFULL":"臺灣南投地方法院刑事判決　　　　　　108年度審訴字第546號\r\n公　訴　人　臺灣南投地方檢察署檢察官\r\n被　　　告　陳燦明\r\n\r\n\r\n被　　　告　陳華隆\r\n\r\n\r\n\r\n選任辯護人　張國楨律師\r\n　\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（108\r\n年度偵字第4810號），被告等於本院準備程序中就被訴事實均為\r\n有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後\r\n，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下\r\n：\r\n    主  文\r\n陳燦明共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑壹年壹月。緩刑參年，並應向公庫支付新臺幣拾\r\n萬元。\r\n陳華隆共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑壹年壹月。緩刑參年，並應向公庫支付新臺幣拾\r\n萬元。扣案之犯罪所得新臺幣貳萬伍仟元沒收。\r\n    犯罪事實\r\n一、陳華隆於民國108年6月9日晚間某時，受位在南投縣竹山鎮\r\n    竹山高中附近之菩提寺中真實姓名年籍均不詳之志工委託，\r\n    以新臺幣(下同)2萬5000元為代價，清除位在菩提寺內之廢\r\n    塑膠、碎玻璃、廢軟墊、廢木板、空油漆桶等一般事業廢棄\r\n    物，陳華隆旋即於同日晚間聯絡陳燦明，再以每車1萬元代\r\n    價委託陳燦明清除上開廢棄物，詎渠等均明知未依廢棄物清\r\n    理法第41條第1項規定領有廢棄物清除、處理許可文件，不\r\n    得從事廢棄物之清除、處理，基於違法從事廢棄物清除、處\r\n    理之犯意聯絡，仍於翌(10)日上午，在上開菩提寺會合，由\r\n    陳華隆將廢棄物運上其所有車牌號碼000-00號貨車(下稱A車\r\n    ) 後，跟隨陳燦明所駕駛之車牌號碼000-0000號自用小客車\r\n    ( 下稱B車)，由陳燦明引導前往不知情之吳文平向財政部國\r\n    有財產署中區分署所承租之南投縣○○鎮○○段00地號土地\r\n    ( 下稱系爭土地)上傾倒廢棄物1趟。隨後渠等返回菩提寺後\r\n    ，陳華隆因擔心違法不願再次自行載運傾倒，即要求陳燦明\r\n    自行駕駛車輛載運傾倒，陳燦明因而向不知情之黃錫熙借用\r\n    車牌號碼000-00號之大貨車(下稱C車)，由陳華隆將剩下之\r\n    廢棄物放上上開C車大貨車上，再由陳燦明找來之姓名年籍\r\n    均不詳之人駕駛該C車載運廢棄物，並跟隨陳燦明之B車至系\r\n    爭土地傾倒廢棄物第2趟，渠等即以此方法為廢棄物之清除\r\n    及處理。嗣因吳文平發覺系爭土地遭傾倒一般事業廢棄物報\r\n    警處理，始循線查悉上情。\r\n二、案經內部警政署保安警察第七總隊第三大隊報告臺灣南投地\r\n    方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告等所犯係死刑、無期徒刑或最輕本刑為3年以上有\r\n    期徒刑或高等法院管轄第一審案件以外之罪，其於準備程序\r\n    期日就被訴事實為有罪之陳述，經本院告知簡式審判程序之\r\n    旨，並聽取公訴人、被告等及辯護人之意見後，經合議庭依\r\n    刑事訴訟法第273條之1第1項規定，裁定由受命法官獨任進\r\n    行簡式審判程序，是依刑事訴訟法第273條之2規定，本件之\r\n    證據調查，不受同法第159條第1項、第161條之2、第161條\r\n    之3、第163條之1及第164條至第170條規定之限制，合先敘\r\n    明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    被告告陳燦明、陳華隆於本院準備程序及審理中均為認罪之\r\n    意思表示，並有被告陳燦明、陳華隆警、偵訊之供述可證，\r\n    另經證人吳文平、黃錫熙於警詢、偵訊中均證述在卷，復有\r\n    警卷卷附之南投縣政府環境保護局環境稽查工作紀錄表（第\r\n    10頁至第11頁、第44頁至第45頁）、吳文平、李永駿提供之\r\n    照片（第12頁至第21頁、34頁至第38頁、第53頁至第62頁、\r\n    第71頁至第75頁）、錄音資料（第27頁）、刑案相關照片（\r\n    第39頁至第42頁、第46頁）、國有非公用財產委託經營契約\r\n    (甲式)、國有土地清冊、地籍圖（第76頁至第79頁）、南投\r\n    縣政府環境保護局108年6月25日投環局稽字第1080013099號\r\n    函暨函附稽查記錄、照片等附件（第80頁至第98頁）；臺灣\r\n    南投地方檢察署108年度偵字第4810號偵卷卷附之本院108年\r\n    聲調字第000111號通信調取票、遠傳資料查詢表、通聯紀錄\r\n    （第13頁至第27頁）、通訊軟體對話記錄翻拍照片（第33頁\r\n    至第36頁）、GOOGLE地圖查詢資料、地籍圖查詢資料（第43\r\n    頁至第46頁）、數據上網資料（第47頁至第50頁）、車號查\r\n    詢汽車車籍資料（第63頁至第65頁）；臺灣南投地方檢察署\r\n    108年度聲調字第45號卷卷附之臺灣南投地方檢察署檢察官\r\n    調取票聲請書（第1頁）、本院108年聲調字第000111號通信\r\n    調取票（第2頁）；本院卷附之109年度司附民移調字第41號\r\n    調解成立筆錄(第165頁至第166頁）、臺灣南投地方檢察署\r\n    109年1月30日投檢增剛108蒞4626字第1099001619號函暨函\r\n    附之補充理由書、109年度蒞扣字1號偵查卷宗卷面、收受贓\r\n    證物品清單、贓證物款收據(第129頁至第135頁)、廢棄物處\r\n    理場受託處理一般事業廢棄物清除機構進廠(場)確認單、簽\r\n    收單、現場照片(第173頁至第183頁）、廢棄物處理場受託\r\n    處理一般事業廢棄物清除機構進廠(場)確認單、簽收單、現\r\n    場照片等附卷可稽。足認被告2人前開任意性之自白與事實\r\n    相符，堪以採信。本案事證明確，被告上開犯行，堪以認定\r\n    ，應予依法論科。\r\n三、論罪科刑之理由：\r\n（一）查被告2人未領有廢棄物清理法第41條第1項規定廢棄物清\r\n      除、處理許可之文件，非法載運上開一般事業廢棄物運至\r\n      系爭土地傾倒、堆置，自屬廢棄物之清除及處理之行為。\r\n      再非法處理廢棄物之行為，乃係非法清除廢棄物罪之高階\r\n      段行為，依高度行為吸收低度行為之原則，被告等所為清\r\n      除廢棄物之低度行為，其不法內涵已為處理廢棄物之高度\r\n      行為所吸收，自僅應依非法處理廢棄物罪論處。\r\n（二）核被告2人所為，均係犯廢棄物清理法第46條第4款之非法\r\n      處理廢棄物罪。\r\n（三）另按所謂「集合犯」乃其犯罪構成要件中，本就預定有多\r\n      數同種類之行為將反覆實行，立法者以此種本質上具有複\r\n      數行為，反覆實行之犯罪，歸類為集合犯，特別規定為一\r\n      個獨立之犯罪類型，而以實質一罪評價。廢棄物清理法第\r\n      46條第4款前段之非法清理廢棄物罪，係以未依同法第41\r\n      條第1項規定領有廢棄物清除、處理許可文件而受託清除\r\n      、處理廢棄物者為犯罪主體，再依同法第41條第1項前段\r\n      以觀，立法者顯然已預定廢棄物之清除、處理行為通常具\r\n      有反覆多次實行之性質。是本罪之成立，本質上具有反覆\r\n      性與複數性，而為集合犯，被告2人之犯行內涵本即含有\r\n      多次繼續反覆實施同一社會活動之性質，又僅侵害同一環\r\n      境保護之社會法益，是依前揭說明，均應評價為集合犯之\r\n      一罪。\r\n（四）又被告陳燦明、陳華隆就本案之犯罪事實，具有犯意聯絡\r\n      及行為分擔，應依刑法第28條規定，論以共同正犯。另被\r\n      告陳燦明委託姓名年籍均不詳之人駕駛C車非法處理上開\r\n      第2趟之廢棄物，依卷內之證據，無法證明該年籍不詳之\r\n      人與被告陳燦明、陳華隆有共同之犯意，是上開第2趟之\r\n      非法處理廢棄物，本院認被告陳燦明利用不知情之該年籍\r\n      不詳之人非法處理廢棄物，而屬間接正犯。\r\n（五）再按刑法第59條之酌量減輕其刑，必於犯罪之情狀可憫恕\r\n      時，始得為之，至情節輕微僅可為法定刑內從輕科刑之標\r\n      準，不得據為酌量減輕之理由。且該條規定必須犯罪另有\r\n      特殊之原因與環境等，在客觀上足以引起一般同情，認為\r\n      即予宣告法定最低度刑期猶嫌過重者，始有其適用。準此\r\n      ，若別有法定減輕之事由者，應以優先事由減輕其刑後，\r\n      猶嫌過重時，方得為之；至於行為人犯罪之動機、目的、\r\n      犯罪之手段、犯罪行為人之素行、生活狀況、智識程度、\r\n      犯罪後所生之損害、犯罪後之態度等，僅屬同法第57 條\r\n      規定，得於法定刑內審酌量刑之事項，非酌量減輕之理由\r\n      。被告陳華隆明知其亦未領有廢棄物清除、處理之許可文\r\n      件，先後2次與被告陳燦明將一般事業廢棄物堆置於系爭\r\n      土地上，是本院認依被告陳華隆所為之犯罪情狀，尚無顯\r\n      可憫恕之情，在客觀上不足以引起一般人同情，亦無宣告\r\n      法定最低刑度仍嫌過重之情形。則被告陳華隆及其辯護人\r\n      主張被告陳華隆應適用刑法第59條規定酌減其刑等語，為\r\n      不可採。\r\n（六）爰審酌被告2人未領有廢棄物清除、處理許可文件，清除\r\n      、載運菩提寺內之一般廢棄物至系爭土地進行傾倒、堆置\r\n      ，對自然環境及系爭土地均已致生損害，所為誠屬不該，\r\n      應予非難。惟考量被告2人之素行、違反義務程度及本案\r\n      所生損害，以及被告2人均於審理中坦承犯行之犯後態度\r\n      ，已與被害人吳文平調解成立，並已清除完畢所有廢棄物\r\n      ，且被告陳華隆已向臺灣南投地方檢察署繳回犯罪所得，\r\n      此除經被害人吳文平到庭證述屬實外（見本院109年3月23\r\n      日審判筆錄第12頁），另有本院109年度司附民移調字第\r\n      41號調解成立筆錄、臺灣南投地方檢察署109年1月30日投\r\n      檢增剛108蒞4626字第1099001619號函暨函附之補充理由\r\n      書、109年度蒞扣字1號偵查卷宗卷面、收受贓證物品清單\r\n      、贓證物款收據(見本院卷第165頁至第166頁、第129頁至\r\n      第135頁)、廢棄物處理場受託處理一般事業廢棄物清除機\r\n      構進廠(場)確認單、簽收單、現場照片(本院卷第173頁至\r\n      第18 3頁）、辯護人於本院109年3月23日審理時庭提之廢\r\n      棄物處理場受託處理一般事業廢棄物清除機構進廠(場)確\r\n      認單、簽收單、現場照片等附卷可稽；另被告陳燦明自陳\r\n      高職畢業之智識程度、從事開啟動車之工作、月收入約5\r\n      萬元、並無不動產、須扶養1名兒子等之家庭生活狀況，\r\n      而被告陳華隆自述為大學畢業之智識程度、從事開剷土機\r\n      、月收入約7、8萬元、須扶養2名子女，並提出診斷證明\r\n      書、戶籍謄本為證等之家庭生活狀況等一切情狀，分別對\r\n      被告2人量處如主文所示之刑。\r\n（七）又被告陳華隆前未曾因故意犯罪受有期徒刑以上刑之宣告\r\n      ；而被告陳燦明曾因詐欺等案件，經本院以99年度易字第\r\n      90號判決經減刑後分別判處有期徒刑2月15日、3月，定應\r\n      執行刑有期徒刑5月確定，於100年2月9日執行完畢，被告\r\n      陳燦明於前開有期徒刑執行完畢後迄今，未再因故意犯罪\r\n      而受有期徒刑以上刑之宣告等情，有臺灣高等法院被告前\r\n      案紀錄表佐卷可考，本院認本件已調解成立，並將現場廢\r\n      棄物清除完畢，是被告2人所受之宣告刑，足認以暫不執\r\n      行為適當，爰依刑法第74條第1項第1款、第2款規定，併\r\n      予宣告被告2人如主文所示之緩刑期間；惟為使被告2人確\r\n      實知所警惕，並促其建立正確之法治觀念，兼衡本案犯罪\r\n      情節及其等家庭經濟狀況，爰依刑法第74條第2項第4款，\r\n      命被告2人應向公庫支付如主文所示之金額。\r\n四、沒收部分：\r\n（一）被告陳華隆為本案犯行，獲利2萬5000元，此據被告陳華\r\n      隆供承無訛，並經被告陳華隆於本院審理中主動繳回臺灣\r\n      南投地方檢察署並扣案，此有臺灣南投地方檢察署109年1\r\n      月30日投檢增剛108蒞4626字第1099001619號函暨函附之\r\n      補充理由書、109年度蒞扣字1號偵查卷宗卷面、收受贓證\r\n      物品清單、贓證物款收據，是被告陳華隆之犯罪所得2萬\r\n      5000元，自應依刑法第38條之1第1項前段之規定宣告沒收\r\n      。而被告陳燦明並無實際從被告陳華隆獲得財物，而本件\r\n      總犯罪所得為2萬5000元，又經被告陳華隆自動繳回，自\r\n      無再對被告陳燦明諭知沒收犯罪所得之必要。\r\n（二）次按供犯罪所用之物，屬於犯罪行為人者，得沒收之（刑\r\n      法第38條第2項前段參照）。又沒收或追徵，有過苛之虞\r\n      、欠缺刑法上之重要性、犯罪所得價值低微，或為維持受\r\n      宣告人生活條件之必要者，得不宣告或酌減之（刑法第38\r\n      條之2第2項規定參照），經查；\r\n   1、被告陳燦明用以載運前揭廢棄物之車牌號碼000-00號之大\r\n      貨車，非被告2人所有，為證人黃錫熙所有（見警卷第48\r\n      頁），而於證人黃錫熙借用於被告陳燦明時，並不知情被\r\n      告陳燦明係用來非法載運上開廢棄物，此經證人黃錫熙於\r\n      偵查時證述在卷（見警卷第48頁、偵卷第29頁至第31頁）\r\n      ，則車號000-00號之大貨車，自無法諭知沒收。\r\n   2、另被告陳華隆用以載運前揭廢棄物所駕駛車牌號碼000-00\r\n      號之貨車，雖為被告陳華隆所有，此經被告陳華隆於警詢\r\n      中供述明確（見警卷第30頁），則該車輛核屬被告陳華隆\r\n      所有，且供本案犯行所用之物，惟審酌該車輛之價值非低\r\n      ，相較於其本案犯罪犯得之代價，顯不相當，又該車輛非\r\n      屬違禁物，倘對該車輛宣告沒收，勢必影響被告陳華隆工\r\n      作與更生向上之契機，對被告陳華隆所招致之損害及所產\r\n      生之懲罰效果，顯逾其可責程度，不無過苛之虞，應認以\r\n      不予宣告沒收或追徵為適當，爰依刑法第38條之2第2項規\r\n      定不予宣告沒收或追徵。\r\n   3、另車牌號碼000-0000號自用小客車，雖為被告陳燦明所有\r\n      （見偵卷第65頁），然並非用於載運本件上開廢棄物所用\r\n      之物，亦無諭知沒收之必要。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段判決如主文。\r\n本案經檢察官陳豐勳偵查起訴，檢察官陳俊宏到庭執行職務。\r\n中    華    民    國   109    年    4     月    6     日\r\n                  刑事第五庭  法  官    黃益茂\r\n以上正本與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                              書記官    黃馨儀\r\n中    華    民    國   109    年    4     月    7     日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1,500萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}