{
  "JID": "TNDM,95,訴,547,20060530,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "547",
  "JDATE": "20060530",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　 95年度訴字第547號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度\r\n偵字第14316號），被告於本院行準備程序中就被訴犯罪事實為\r\n有罪之陳述，本院合議庭裁定由受命法官獨任行簡式審判程序，\r\n判決如下：\r\n    主  文\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、丙○○曾於民國92年間，因公共危險案件，經本院以92年度\r\n    新交簡字第358號判處有期徒刑二月確定，並於92年11月11\r\n    日易科罰金執行完畢。\r\n二、丙○○係址設臺南市○○街157號1樓「興福翌環保有限公司\r\n    」（下稱興福翌公司）之員工，明知依興福翌公司所領臺南\r\n    市政府核發之91南市廢清乙字第036號廢棄物清除許可證內\r\n    容，興福翌公司僅能接受委託「清除」一般廢棄物及一般事\r\n    業廢棄物至合法之廢棄物處理場所，不能有廢棄物之處理之\r\n    行為，且其本人亦未經臺南市政府核發廢棄物處理許可證，\r\n    亦不得自行為廢棄物之處理，竟無視於此，於前開有期徒刑\r\n    執行完畢後五年內，於94年11月16日下午4、5時許，與彭群\r\n    峰（另經檢察官為緩起訴處分）及乙○○（另由檢察官偵辦\r\n    ）共同基於處理廢棄物之犯意聯絡，由丙○○駕駛興福翌公\r\n    司所有之車牌碼291─ＱＷ號自用大貨車搭載彭群峰，在臺\r\n    南市○○○路路邊，受不明人士之委託，以新臺幣（下同）\r\n    800元之代價委託清除該處之棧板、木材、石棉瓦及塑膠品\r\n    等一般廢棄物，並以前開車輛運送，再依乙○○之指示，將\r\n    所載運之一般廢棄物，載往臺南縣西港鄉○○○段948─2\r\n    地號空地傾倒。嗣於當日下午5時20分許，經內政部警政署\r\n    環境保護警察隊第三中隊會同臺南縣警察局善化分局、臺南\r\n    縣環境保護局及行政院環境保護署人員當場查獲，並扣得自\r\n    用大貨車及怪手各一台。\r\n二、案經臺南縣警察局善化分局報請臺灣臺南地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、本件係經被告丙○○於準備程序當庭表示認罪，而經本院裁\r\n    定以簡式審判程序加以審理，有本院95年5月23日準備程序\r\n    筆錄可資佐證，則依據刑事訴訟法第273條之2、同法第159\r\n    條第2項之規定，不適用傳聞法則有關限制證據能力之相關\r\n    規定，合先敘明。\r\n二、訊據被告丙○○對於上開事實，均坦承不諱，核與證人彭群\r\n    峰及乙○○偵查中具結證述內容相符（參見偵查卷第13頁、\r\n    第74頁），此外，復有臺南市政府營利事業登記證、行政院\r\n    環保署環境督察總隊南區環境督察大隊環境稽查工作紀錄一\r\n    份、現場相片十二幀、91南市南市廢清乙字第036號廢棄物\r\n    清除許可證、扣押物品目錄表、扣押物品明細清單及內政部\r\n    警政署環境保護警察隊責付保管條（均為影本）各一紙在卷\r\n    可資佐證，足見被告之自白與事實相符，應可採信。本案事\r\n    證明確，被告犯行已堪認定。\r\n二、按廢棄物清理法第46條第1項第4款規定之犯罪構成要件行為\r\n    ，計有「貯存」、「清除」及「處理」三者，其中所謂「貯\r\n    存」，指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為，「清除」則指事業廢棄物之收集、\r\n    運輸行為，至「處理」則包含中間處理：指事業廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為；最終處置：指衛生掩埋\r\n    、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再\r\n    利用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委\r\n    託做為原料、材料、燃料、填土或其他經中央主管機關及目\r\n    的事業主管機關認定之用途行為，此有廢棄物清理法之中央\r\n    主管機關即行政院環境保護署公告之「事業廢棄物貯存清除\r\n    處理方法及設施標準」可資參酌。查被告受僱之興福翌公司\r\n    向臺南市政府申請核發之許可文件，其營業項目為一般廢棄\r\n    物、一般事業廢棄物之清除，不及於廢棄物之貯存、處理，\r\n    有該公司廢棄物清除許可證在卷可稽，又被告自身並未領有\r\n    廢棄物清除、處理許可文件，亦為其所自承；而被告既將其\r\n    清運之廢棄物棄置前開地點，參酌前述「事業廢棄物貯存清\r\n    除處理方法及設施標準」所定廢棄物「清除」、「處理」之\r\n    相關定義，被告所為已非單純之廢棄物收集、運輸行為，而\r\n    達於廢棄物處理之階段。是核被告所為，係犯廢棄物清理法\r\n    第46條第1項第4款前段之未依廢棄物清理法第41條第1項規\r\n    定領有廢棄物處理許可文件，而為廢棄物之處理罪。又被告\r\n    就上開犯行，與乙○○、彭群峰間有犯意聯絡及行為分擔，\r\n    應論以共同正犯。又被告有如事實欄所載之前科，有臺灣高\r\n    等法院被告前案紀錄一紙在卷可資憑證，其於有期徒刑執行\r\n    完畢後五年內，再犯本件有期徒刑以上之罪，為累犯，應依\r\n    刑法第47條之規定，加重其刑。爰審酌被告明知不得違法為\r\n    廢棄物之處理，竟貪圖小利，任意傾倒廢棄物，破壞環境衛\r\n    生、製造髒亂，但本案僅查獲被告非法傾倒一次，而其犯後\r\n    坦承犯行，態度尚稱良好，尚有悔意等一切情狀，量處如主\r\n    文所示之刑，以示懲儆。又扣案交付被告保管之怪手一台，\r\n    依卷內資料所示，與被告犯罪事實並無直接關係，再者，車\r\n    牌號碼291—ＱＷ號自用大貨車一輛，為興福翌公司所有，\r\n    並非被告所有，此有該自用大貨車行車執照影本一紙在卷可\r\n    稽，則上開自用大貨車既非被告所有，均無從依刑法第三十\r\n    八條第一項第二款為沒收之諭知。\r\n據上論斷，應依刑事訴訟法第273條之1、第299第1項前段，廢棄\r\n物清理法第46條第1項第4款前段，刑法第11條前段、第47條第一\r\n款，判決如主文。\r\n本案經檢察官林仲斌偵查後提起公訴；檢察官甲○○到庭執行職\r\n務。\r\n中　　華　　民　　國　　95　　年　　5　　月　　30　　日\r\n　　　　　　　　　刑事第八庭    法　官　洪士傑\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　　書記官　王政煌\r\n中　　華　　民　　國　　95　　年　　5 　　月　　30　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}