{
  "JID": "TNDM,94,訴,1266,20060525,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "1266",
  "JDATE": "20060525",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　94年度訴字第1266號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n被　　　告　乙○○\r\n上二人共同\r\n選任辯護人　吳信賢律師\r\n被　　　告　丙○○\r\n被　　　告　丁○○\r\n上二人共同\r\n選任辯護人　王家鈺律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（94年\r\n度偵字第6415、9368、10891號），本院判決如下：\r\n    主  文\r\n甲○○共同連續事業相關人員未依廢棄物清理法規定之方式處理\r\n廢棄物，致污染環境，處有期徒刑壹年陸月，緩刑肆年。\r\n乙○○共同連續事業相關人員未依廢棄物清理法規定之方式清除\r\n廢棄物，致污染環境，處有期徒刑壹年陸月，緩刑肆年。\r\n丙○○共同無許可文件，以經營廢棄物清除、處理為常業，處有\r\n期徒刑參年陸月。\r\n丁○○共同無許可文件，以經營廢棄物清除、處理為常業，處有\r\n期徒刑貳年，緩刑伍年。\r\n    事  實\r\n一、甲○○係址設台南縣新化鎮那菝里一號「新力美科技股份有\r\n    限公司（下稱新力美公司）」新化廠廠長，乙○○則係「新\r\n    力美公司」新化廠環安部經理，負責該廠廢棄物之處理，其\r\n    等明知該廠ＲＣ─９、ＣＬ─Ｆ製程中所產生之三氯化鋁、\r\n    廢硫酸液及樹脂水溶液，係屬有害事業廢棄物，並明知丙○\r\n    ○、丁○○父子未領有廢棄物清除、處理許可文件，自民國\r\n    九十一年間起，因「新力美公司」生產過程產生之廢硫酸液\r\n    等有害事業廢棄物，未依法列入清理計劃向環保署申報，致\r\n    無法依正常程序處理，竟共同基於違反廢棄物清理法之概括\r\n    犯意聯絡，經由劉敏光（業經檢察官為不起訴處分確定）介\r\n    紹認識丙○○，分別以每公斤新台幣（下同）五元、二元之\r\n    價格委託丙○○清運處理該廠製造過程所產生之廢硫酸等有\r\n    害事業廢棄物。又丙○○、丁○○父子明知未領有廢棄物清\r\n    除、處理許可文件，不得從事廢棄物之清除、處理業務，竟\r\n    未依規定申請核發廢棄物清除、處理許可文件，自九十一年\r\n    間起，以上開代價受託處理「新力美公司」新化廠產生之廢\r\n    硫酸液等有害事業廢棄物，並由丙○○向劉敏光借用「光玄\r\n    公司」、「觩硍公司」名義向「新力美公司」請款，且以之\r\n    為常業。丙○○接受委託後，復意圖為自己不法之利益，基\r\n    於竊佔之犯意，自九十二年十月間起，未經土地所有權人或\r\n    管理者之同意，占用財政部國有財產局管領之屏東市○○段\r\n    一三四號國有土地及台灣糖業公司所有同段一三八、一三二\r\n    、一三二之一號等筆土地，興建地下貯藏槽，面積三十五點\r\n    八四平方公尺，再埋設暗管通往屏東市殺蛇溪。而由丙○○\r\n    、丁○○每次駕駛車牌號碼ＪＰ─○四六號油罐車，自「新\r\n    力美公司」載運廢硫酸液等有害事業廢棄物後，利用晚上時\r\n    間，將該等廢棄物排放入貯藏槽，再自暗管流向殺蛇溪，以\r\n    此方法任意棄置有害事業廢棄物，致污染環境。嗣於九十四\r\n    年五月十三日凌晨四時許，經檢察官指揮內政部警政署環境\r\n    保護警察隊第三中隊、行政院環保署南區環境督察大隊當場\r\n    查獲丁○○自油罐車將有害事業廢棄物排入貯藏槽，始循線\r\n    查知上情。\r\n二、案經內政部警政署環境保護警察隊第三中隊報請台灣台南地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、前揭事實，業據被告丙○○於警詢、偵查及本院審理時，被\r\n    告甲○○、乙○○、丁○○於本院審理時均供承不諱，並經\r\n    證人劉敏光於警詢及偵查時證述屬實，復有行政院環境保護\r\n    署九十四年六月九日環署督字第○九四○○四三八五六號函\r\n    （見九十四年度偵字第六四一五號卷第一三六、一三七頁）\r\n    、九十四年六月十五日環署督字第○九四○○四五五五四號\r\n    函（見九十四年度偵字第六四一五號卷第一三八、一三九頁\r\n    ）、九十四年七月十一日環署督字第○九四○○五三一二三\r\n    號函暨所附環境稽查工作紀錄及檢測報告（見九十四年度偵\r\n    字第六四一五號卷第十二至五八頁）、屏東縣環境保護局九\r\n    十四年七月十三日屏環查字第○九四○○一一六九八號函暨\r\n    所附檢測報告書（見九十四年度偵字第六四一五號卷第六六\r\n    至一○七頁）、屏東縣屏東地政事務所九十四年八月一日屏\r\n    所地二字第圖四○○○九五五○號函暨所附土地複丈成果圖\r\n    （見九十四年度偵字第六四一五號卷第四至九頁）、屏東縣\r\n    屏東地政事務所九十四年九月九日屏所地一字第○九四○○\r\n    一一三七一號函暨所附土地登記公務用謄本四紙（見九十四\r\n    年度偵字第一○八九一號卷第九至十三頁）、現場圖、內政\r\n    部警政署環境保護警察隊第三中隊扣押筆錄、查扣物品明細\r\n    清單（見九十四年度他字第一二七三號卷第十三至十七頁）\r\n    、跟監車牌號碼ＪＰ─○四六號油罐車照片十張、「新力美\r\n    公司」現場照片（九十四年五月十三日拍攝）三十四張、開\r\n    挖現場照片（九十四年五月十七日拍攝）六十張、現場照片\r\n    六十六張（見九十四年度他字第一二七三號卷第二五至五十\r\n    頁）等附卷可稽，及自「新力美公司」查扣之過磅單二十三\r\n    張、地磅單一張、請款單一張、ＲＣ─９、ＣＬ─Ｆ廢液清\r\n    運紀錄二張、丙○○名片一張、自被告丙○○處查扣之帳冊\r\n    一本、帳單十二張、桌曆二本、估價單一張、地磅單一張、\r\n    過磅單十張等扣案可資佐證。綜上，被告等之自白核與事實\r\n    相符，堪信為真實。從而，本件事證明確，被告等上開違反\r\n    廢棄物清理法之犯行，並被告丙○○前開竊佔犯行，均堪認\r\n    定。\r\n二、按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活\r\n    動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪\r\n    為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙\r\n    於該常業犯罪之成立，最高法院八十五年台上字第五一○號\r\n    著有判例可資參照。經查，被告丙○○及丁○○從事廢棄物\r\n    處理之時間長達三年之久，並分別以每公斤五元、二元之代\r\n    價，清運處理前開廢棄物，且被告丙○○及丁○○於本院審\r\n    理時均供承：「（……經營廢棄物之清除、處理，並以之為\r\n    常業？）是的」等語，足見被告丙○○、丁○○確有反覆為\r\n    違反廢棄物清理法犯行，並藉此所得作為生活之資，恃以維\r\n    生甚明。核被告甲○○、乙○○所為，均係違反廢棄物清理\r\n    法第四十六條第一項第二款之事業相關人員未依廢棄物清理\r\n    法規定之方式處理廢棄物致污染環境罪。被告丙○○所為，\r\n    係違反廢棄物清理法第四十六條第二項、第一項第二款以經\r\n    營廢棄物清除為常業罪及刑法第三百二十條第二項之竊佔罪\r\n    。被告丁○○所為，係違反廢棄物清理法第四十六條第二項\r\n    、第一項第二款以經營廢棄物清除為常業罪。被告甲○○與\r\n    乙○○間，就上揭違反廢棄物清理法第四十六條第一項第二\r\n    款犯行，有犯意聯絡及行為分擔，均為共同正犯；並被告丙\r\n    ○○與丁○○間，就前開違反廢棄物清理法第四十六條第二\r\n    項、第一項第二款犯行，亦有犯意之聯絡及行為之分擔，亦\r\n    為共同正犯。被告甲○○及乙○○先後多次違反廢棄物清理\r\n    法犯行，時間緊接，觸犯構成要件相同之罪名，顯係基於概\r\n    括犯意反覆為之，均依連續犯之規定論以一罪，並各加重其\r\n    刑。復被告丙○○以一竊佔行為，占用財政部國有財產局管\r\n    領及台灣糖業公司所有之前開土地，係一行為而觸犯數罪名\r\n    ，為同種想像競合犯，應從一重之竊佔罪論處。並違反廢棄\r\n    物清理法與竊佔罪所犯二罪間，有方法結果之牽連犯關係，\r\n    應從一重依違反廢棄物清理法罪處斷。又被告丁○○所犯為\r\n    三年以上十年以下有期徒刑之罪，惟念其行為時年僅二十二\r\n    歲，對重典之認識不夠深切，並自九十二年二月十九日起至\r\n    九十三年十月十九日止，大部分時間均在軍中服兵役，亦非\r\n    本件之主要行為人，而僅係幫忙父親即被告丙○○，犯罪情\r\n    節較輕，誠屬法重情輕，倘對其科以法定最輕刑之三年以上\r\n    有期徒刑，猶嫌過重，衡情尚有可憫恕之處，爰依刑法第五\r\n    十九條規定減輕其刑罰。爰審酌被告等之品行，被告甲○○\r\n    、乙○○身為事業相關人員，竟為圖一時之便利，未依規定\r\n    處理廢棄物，污染環境，所為對生態環境之影響非輕，被告\r\n    丙○○、丁○○任意傾倒有害事業廢棄物於公共場所，對生\r\n    態環境及社會大眾之生活品質均足以產生重大危害，甚而可\r\n    能禍及後代子孫，而對公眾及他人造成之損害非輕，犯罪之\r\n    時間甚長，惟念及被告等事後已將遭污染之土地整治改善完\r\n    成，經驗證結果濃度低於土壤污染監測基準以下，有屏東縣\r\n    政府九十五年二月二十三日函（見本院審卷第七七頁）及土\r\n    壤整治完成報告書一份在卷可憑，及犯後均坦認犯行，態度\r\n    尚佳等一切情狀，分別量處如主文所示之刑，以資懲儆。末\r\n    查，被告甲○○、乙○○、丁○○前均未曾受有期徒刑以上\r\n    刑之宣告，有台灣台南地方法院檢察署刑案資料查註紀錄表\r\n    及台灣高等法院被告前案紀錄表可按，其等因一時失慮，致\r\n    罹刑典，經此偵審程序及刑之宣告，應知警惕，諒無再犯之\r\n    虞，且事後已將遭污染之土地整治改善完成，已如前述，被\r\n    告甲○○、乙○○各捐款十萬元、被告丁○○亦捐款十五萬\r\n    元予台南市環境保護聯盟，有郵政劃撥儲金存款收據三紙可\r\n    按，綜合上述情節，本院認被告甲○○、乙○○及丁○○前\r\n    開所宣告之刑，以暫不執行為適當，併宣告被告甲○○、乙\r\n    ○○均緩刑四年，被告丁○○緩刑五年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物\r\n清理法第四十六條第一項第一款、第二款、第二項，刑法第十一\r\n條前段、第二十八條、第五十六條、第三百二十條第二項、第五\r\n十五條、第五十九條、第七十四條第一款，判決如主文。\r\n本案經檢察官戊○○到庭執行職務。\r\n中　　華　　民　　國　 　95　　年　　5  　月　　25　　日\r\n　　　　　　　　　刑事第一庭  審判長法　官  沈揚仁\r\n                                    法  官  張婷妮\r\n                                    法  官  洪榮家\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n                                    書記官  許悉愛\r\n中　　華　　民　　國　 　95　　年　　5  　月　　25　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條第一項第一、二款、第二項：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新台幣九百萬元以下罰金。\r\n刑法第三百二十條：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}