{
  "JID": "TCDM,102,訴,2149,20140815,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "2149",
  "JDATE": "20140815",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 101年度訴字第2140號\r\n　　　　　　　　　　　　　　　　　　 101年度易字第2951號\r\n　　　　　　　　　　　　　　　　　　 102年度訴字第712號\r\n　　　　　　　　　　　　　　　　　　 102年度訴字第2149號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　劉東米\r\n被　　　告　袁忠成\r\n選任辯護人　謝秉錡律師\r\n被　　　告　陳振文\r\n選任辯護人　陳鴻謀律師\r\n被　　　告　曾士豪\r\n被　　　告　林大彬\r\n被　　　告　洪慧棋\r\n被　　　告　陳信嘉\r\n被　　　告　徐建順\r\n選任辯護人　林永山律師\r\n被　　　告　許盛霖\r\n被　　　告　林昌信\r\n選任辯護人　林永山律師\r\n被　　　告　林嘉鴻\r\n選任辯護人　林永山律師\r\n被　　　告　林益全\r\n被　　　告　黎閎洋\r\n被　　　告　張書栓\r\n被　　　告　和成綠材廠股份有限公司\r\n代　表　人　廖文俊\r\n選任辯護人　方正儒律師\r\n被　　　告　曾南堂\r\n選任辯護人　周志峰律師\r\n被　　　告　日月勝企業有限公司\r\n代　表　人　吳鉦偉\r\n選任辯護人　梁基暉律師\r\n選任辯護人　歐嘉文律師\r\n被　　　告　吳鉦偉\r\n選任辯護人　梁基暉律師\r\n選任辯護人　歐嘉文律師\r\n被　　　告　葉千鳳\r\n選任辯護人　梁基暉律師\r\n選任辯護人　歐嘉文律師\r\n被　　　告　何韻文\r\n選任辯護人　周復興律師\r\n被　　　告　蕭美慧\r\n選任辯護人　洪松林律師\r\n被　　　告　劉超\r\n選任辯護人　周復興律師\r\n選任辯護人　洪松林律師\r\n被　　　告　潘建華\r\n選任辯護人　周復興律師\r\n被　　　告　廣福豐環保科技股份有限公司\r\n代　表　人　高朝國\r\n被　　　告　江支隆\r\n選任辯護人　周復興律師\r\n選任辯護人　洪松林律師\r\n被　　　告　彭明莉\r\n選任辯護人　楊志航律師\r\n選任辯護人　周復興律師\r\n被　　　告　林忠輝\r\n選任辯護人　洪松林律師\r\n被　　　告　洪韋志\r\n選任辯護人　劉惠利律師\r\n被　　　告　林淂浤\r\n選任辯護人　洪松林律師\r\n被　　　告　陳萬生\r\n被　　　告　東隆興業股份有限公司\r\n代　表　人　游秀雄\r\n選任辯護人　郭志剛律師\r\n選任辯護人　王宏濱律師\r\n被　　　告　范光\r\n選任辯護人　楊宇倢律師\r\n選任辯護人　何志揚律師\r\n被　　　告　李霞\r\n選任辯護人　廖志堯律師\r\n被　　　告　王星鑫\r\n選任辯護人　林堡欽律師\r\n選任辯護人　薛逢逸律師\r\n被　　　告　陳定林\r\n選任辯護人　陳盈壽律師\r\n被　　　告　林昱旻\r\n選任辯護人　謝尚修律師\r\n選任辯護人　張慶宗律師\r\n被　　　告　李重慶\r\n選任辯護人　蔡瑞煙律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101\r\n年度偵字第9739號、第10377號、第13578號、第15144號、第166\r\n32號、第16633號、第16634號、第16635號、第16636號、第1663\r\n7號、第16638號、第16639號、第16640號、第17360號、第17850\r\n號、第17871號、第17872號、第17873號、第18512號），及追加\r\n起訴（101年度偵字第19827號、第17850號、第19538號、102 年\r\n度偵字第5729號、第2151號、第10813號、第16491號），本院判\r\n決如下：\r\n    主    文\r\n李重慶共同犯廢棄物清理法第四十六條第三款之未經許可提供土\r\n地回填、堆置廢棄物罪，處有期徒刑壹年捌月，併科罰金新臺幣\r\n陸拾萬元，罰金如易服勞役，以新臺幣貳仟元折算壹日。\r\n林昱旻共同犯廢棄物清理法第四十六條第三款之未經許可提供土\r\n地回填、堆置廢棄物罪，處有期徒刑壹年捌月，併科罰金新臺幣\r\n陸拾萬元，罰金如易服勞役，以新臺幣貳仟元折算壹日；又犯恐\r\n嚇危害安全罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n陳定林共同犯廢棄物清理法第四十六條第三款之未經許可提供土\r\n地回填、堆置廢棄物罪，處有期徒刑壹年肆月。\r\n王星鑫共同犯廢棄物清理法第四十六條第三款之未經許可提供土\r\n地回填、堆置廢棄物罪，處有期徒刑壹年肆月。\r\n劉東米共同犯廢棄物清理法第四十六條第三款之未經許可提供土\r\n地回填、堆置廢棄物罪，處有期徒刑壹年貳月；又犯電信法第五\r\n十八條第二項之非法使用無線電頻率罪，處拘役伍拾日，如易科\r\n罰金，以新臺幣壹仟元折算壹日，扣案如附表編號一所示之物沒\r\n收。\r\n袁忠成共同犯廢棄物清理法第四十六條第三款之未經許可提供土\r\n地回填、堆置廢棄物罪，處有期徒刑壹年；又犯電信法第五十八\r\n條第二項之非法使用無線電頻率罪，處拘役伍拾日，如易科罰金\r\n，以新臺幣壹仟元折算壹日，扣案如附表編號二所示之物沒收。\r\n陳振文共同犯廢棄物清理法第四十六條第三款之未經許可提供土\r\n地回填、堆置廢棄物罪，處有期徒刑壹年；又犯電信法第五十八\r\n條第二項之非法使用無線電頻率罪，處拘役伍拾日，如易科罰金\r\n，以新臺幣壹仟元折算壹日，扣案如附表編號三所示之物沒收。\r\n林益全犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑壹年；又犯電信法第五十八條第二項之非法使用無線\r\n電頻率罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹\r\n日，扣案如附表編號四、五所示之物均沒收。緩刑貳年，並應向\r\n公庫支付新臺幣伍萬元。\r\n張書栓共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年，並應向公庫支付新臺幣伍萬元\r\n。\r\n洪慧棋共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年；又犯電信法第五十八條第二項之非法使用\r\n無線電頻率罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折\r\n算壹日，扣案如附表編號八所示之物沒收。\r\n林大彬共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年；又犯電信法第五十八條第二項之非法使用\r\n無線電頻率罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折\r\n算壹日，扣案如附表編號七所示之物沒收。緩刑貳年，並應向公\r\n庫支付新臺幣伍萬元。\r\n吳鉦偉共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年，並應向公庫支付新臺幣拾伍萬\r\n元。\r\n葉千鳳共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年。\r\n陳萬生共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年，並應向公庫支付新臺幣伍萬元\r\n。\r\n徐建順共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年，並應向公庫支付新臺幣伍萬元\r\n。\r\n林嘉鴻共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年，並應向公庫支付新臺幣伍萬元\r\n。\r\n陳信嘉共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑壹年貳月；又犯電信法第五十八條第二項\r\n之非法使用無線電頻率罪，累犯，處拘役伍拾伍日，如易科罰金\r\n，以新臺幣壹仟元折算壹日，扣案如附表編號九所示之物沒收。\r\n林昌信共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年；又共同犯電信法第五十八條第二項之非法\r\n使用無線電頻率罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟\r\n元折算壹日。緩刑貳年，並應向公庫支付新臺幣伍萬元。\r\n洪韋志共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年；又共同犯電信法第五十八條第二項之非法\r\n使用無線電頻率罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟\r\n元折算壹日。緩刑貳年，並應向公庫支付新臺幣伍萬元。\r\n范光共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑貳年，並應向公庫支付新臺幣拾\r\n萬元。\r\n李霞共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪\r\n，處有期徒刑壹年。緩刑貳年，並應向公庫支付新臺幣伍萬元。\r\n曾士豪共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年；又犯電信法第五十八條第二項之非法使用\r\n無線電頻率罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折\r\n算壹日，扣案如附表編號六所示之物沒收。緩刑貳年，並應向公\r\n庫支付新臺幣伍萬元。\r\n曾南堂共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑貳年，並應向公庫支付新臺幣拾\r\n萬元。\r\n許盛霖共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年；又犯電信法第五十八條第二項之非法使用\r\n無線電頻率罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折\r\n算壹日，扣案如附表編號十所示之物沒收。緩刑貳年，並應向公\r\n庫支付新臺幣伍萬元。\r\n江支隆共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年肆月；又共同犯廢棄物清理法第四十八條之\r\n申報不實罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折\r\n算壹日；又共同犯商業會計法第七十一條第一款之填製不實罪，\r\n處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。前開\r\n各罪所處之刑，得易科罰金部分，應執行有期徒刑壹年，如易科\r\n罰金，以新臺幣壹仟元折算壹日。緩刑肆年，並應向公庫支付新\r\n臺幣陸拾萬元。\r\n潘建華共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑壹年貳月；又共同犯商業會計法第七十一\r\n條第一款之填製不實罪，累犯，處有期徒刑肆月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。\r\n蕭美慧共同犯商業會計法第七十一條第一款之填製不實罪，處有\r\n期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年\r\n。\r\n彭明莉共同犯商業會計法第七十一條第一款之填製不實罪，處有\r\n期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年\r\n。\r\n林淂浤共同犯廢棄物清理法第四十八條之申報不實罪，處有期徒\r\n刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並\r\n應向公庫支付新臺幣拾萬元。\r\n林忠輝共同犯廢棄物清理法第四十八條之申報不實罪，處有期徒\r\n刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並\r\n應向公庫支付新臺幣拾萬元。\r\n劉超共同犯廢棄物清理法第四十八條之申報不實罪，處有期徒\r\n刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並\r\n應向公庫支付新臺幣陸萬元。\r\n日月勝企業有限公司因其負責人、受僱人執行業務犯廢棄物清理\r\n法第四十六條第四款之非法清除廢棄物罪，處罰金新臺幣參拾萬\r\n元。\r\n東隆興業股份有限公司因其受僱人執行業務犯廢棄物清理法第四\r\n十六條第四款之非法清除廢棄物罪，處罰金新臺幣肆拾萬元。\r\n和成綠材廠股份有限公司因其受僱人執行業務犯廢棄物清理法第\r\n四十六條第四款之非法清除廢棄物罪，處罰金新臺幣肆拾萬元。\r\n廣福豐環保科技股份有限公司因其負責人、受僱人執行業務犯廢\r\n棄物清理法第四十六條第四款之非法清除廢棄物罪，處罰金新臺\r\n幣壹佰萬元。\r\n張書栓、徐建順其餘被訴犯電信法第五十八條第二項非法使用無\r\n線電頻率罪部分均無罪。\r\n黎閎洋無罪。\r\n何韻文無罪。\r\n    犯罪事實\r\n一、李重慶、林昱旻、陳定林、王星鑫、張祥文（所涉違反廢棄\r\n    物清理法罪嫌，由本院另行審結）、張琇容（所涉違反廢棄\r\n    物清理法罪嫌，由本院另行審結）、劉東米、袁忠成、陳振\r\n    文均明知未經主管機關許可，不得提供土地回填、堆置廢棄\r\n    物，竟仍基於未經主管機關許可提供土地回填、堆置廢棄物\r\n    及意圖為自己不法利益之竊佔犯意聯絡，推由陳定林於民國\r\n    101 年初某日，向不知情之王耀億承租坐落臺中市○○區○\r\n    ○○段00○00地號土地旁之國有土地（下稱系爭國有土地）\r\n    上鐵皮屋，企圖以權利外觀對外表彰取得系爭國有土地之使\r\n    用權，張祥文則負責出資打點周邊關係，李重慶、林昱旻負\r\n    責經營，並對外接洽有意傾倒廢棄物之工地業者（俗稱土頭\r\n    ），張琇容負責對外聯繫謝慶松、李志宏、林益全、曾士豪\r\n    等本身擁有曳引車車隊或可聯繫其他曳引車司機之人，告以\r\n    如有營建混合物或污泥、廢鑄砂等一般事業廢棄物均可傾倒\r\n    於系爭國有土地，王星鑫不定期前往巡視現場情形，並每日\r\n    向張琇容收取營收及明細，再交予張祥文，劉東米、袁忠成\r\n    、陳振文負責現場車輛指揮工作。渠等即以上開之分工模式\r\n    ，自101年4月下旬某日起共同竊佔系爭國有土地經營非法之\r\n    土尾場，供下述之曳引車司機林益全等人傾倒廢棄物。渠等\r\n    並再雇用同具犯意聯絡之陳樹枝、李志宏（該2 人所涉違反\r\n    廢棄物清理法罪嫌，由本院另行審結）負責駕駛挖土機負責\r\n    進場廢棄物之整平工作。劉東米、袁忠成、陳振文等3 人並\r\n    另基於未經核准使用無線電頻道之犯意，以手持式無線電使\r\n    用未經核准之無線電頻道「143.77OMHZ」與線上之曳引車司\r\n    機聯繫，亦即陳振文負責在國道四號高速公路神岡交流道出\r\n    口處之進入系爭國有土地必經之涵洞口監控，通報內場有曳\r\n    引車即將進入，待曳引車進場後，劉東米、袁忠成即負責引\r\n    導司機傾倒廢棄物、登記車次及向司機收取新臺幣（下同）\r\n    9,000元至10,000元不等之費用。\r\n二、林益全為車牌號碼000-00號營業曳引車之駕駛，明知其未領\r\n    有廢棄物清除許可文件，不得從事廢棄物之清除，詎其獲悉\r\n    系爭國有土地可供非法傾倒營建混合廢棄物後，竟基於非法\r\n    清除廢棄物及未經核准使用無線電頻道之犯意，於101年4月\r\n    28日，駕駛上開營業曳引車（含98-AJ 號子車）自臺北市內\r\n    湖區某處工地載運夾雜木板等大量垃圾之營建混合廢棄物，\r\n    待抵達國道四號高速公路神岡交流道後，即利用車上無線電\r\n    對講機以「143.77OMHZ」頻道先與袁忠成聯絡，並經土尾場\r\n    外場人員陳振文放行後，又在袁忠成之引導下將上開營建混\r\n    合廢棄物載運至系爭國有土地上回填、堆置，其並交付10,0\r\n    00元予袁忠成收受。\r\n三、張書栓與其受僱人吳盛忠（業已於起訴前之101年7月20日死\r\n    亡）均明知渠等未領有廢棄物清除許可文件，不得從事廢棄\r\n    物之清除，竟仍共同基於非法清除廢棄物之犯意聯絡，由吳\r\n    盛忠於101年4月27日駕駛車牌號碼000-00號營業曳引車（含\r\n    55-RP號子車，起訴書犯罪事實欄誤載為98-AJ號子車）自不\r\n    詳工地載運夾雜木板等大量垃圾之營建混合廢棄物，並在袁\r\n    忠成之引導下將上開營建混合廢棄物載運至系爭國有土地上\r\n    回填、堆置。\r\n四、日月勝企業有限公司之營業項目為鑄造原料買賣業，並未領\r\n    有廢棄物清除許可證。洪慧棋則為車牌號碼000-00號營業曳\r\n    引車之駕駛，亦未領有廢棄物清除許可文件。詎日月勝企業\r\n    有限公司負責人吳鉦偉、會計人員葉千鳳與洪慧棋竟共同基\r\n    於非法清除廢棄物之犯意聯絡，由吳鉦偉指示葉千鳳非法清\r\n    除該公司從事耐火材料加工後篩除之廢鑄砂，葉千鳳隨即以\r\n    每公噸480 元之價格與洪慧棋談妥處理費用，嗣洪慧棋即於\r\n    101年4月19日、20日、21日、23日、26日及27日，駕駛上述\r\n    營業曳引車（含9W-65 號子車），前往址設桃園縣新屋鄉○\r\n    ○路00號之日月勝企業有限公司載運廢鑄砂共6 車次。洪慧\r\n    棋又聯繫同有犯意聯絡之林大彬，由林大彬於101年4月19日\r\n    至26日間之某日、同年月27日，駕駛車牌號碼000-00號營業\r\n    曳引車（含02-HK 號子車），前往日月勝企業有限公司上址\r\n    載運廢鑄砂共2 車次。而洪慧棋、林大彬各次駕車載運日月\r\n    勝企業有限公司上開廢鑄砂抵達國道四號高速公路神岡交流\r\n    道後，另分別又基於未經核准使用無線電頻道之犯意，利用\r\n    車上無線電對講機以「143.77OMHZ」頻道與劉東米、袁忠成\r\n    等人聯絡，經土尾場外場人員陳振文放行後，遂在袁忠成之\r\n    引導下將上開廢鑄砂載運至系爭國有土地上回填、堆置（其\r\n    中洪慧棋、林大彬於101年4月27日自日月勝企業有限公司載\r\n    運之廢鑄砂共2車次，於同年月28 日載運至系爭國有土地時\r\n    ，在尚未回填、堆置時即為警方所查獲）。\r\n五、廣福豐環保科技股份有限公司（以下稱廣福豐公司）登記之\r\n    營業項目為水泥及混凝土製品製造業、其他非金屬礦物製品\r\n    製造業等。該公司自97年8 月起經桃園縣政府環境保護局再\r\n    利用廢棄物檢核通過，再利用之廢棄物項目計有廢陶瓷（R-\r\n    0403）、廢木材（R-0707）、紡織污泥（R-0906，用途為燃\r\n    料）、煤灰（R-1101）、漿紙污泥（R-0904）等公告再利用\r\n    廢棄物。又為收受D 類污泥，復申請乙級廢棄物處理許可，\r\n    並經桃園縣政府環境保護局於101年1月19日核發乙級廢棄物\r\n    處理機構處理許可證，許可處理之廢棄物種類為有機性污泥\r\n    （D-0901）、無機性污泥（D-0902）、污泥混合物（D-0999\r\n    ），處理方式為物理處理（破碎、粉碎處理）、熱處理（燒\r\n    結處理），產出產品為紅磚。而江支隆自100年4月間起接手\r\n    廣福豐公司實際營運，竟指示擔任公司挖土機駕駛之潘建華\r\n    尋找有意非法清除堆置在該公司污泥之曳引車司機，嗣2 人\r\n    即共同基於非法清除廢棄物之犯意聯絡，而為下列行為：\r\n  陳信嘉為車牌號碼00-000號營業曳引車駕駛，且未領有廢棄\r\n    物清除許可證，其經由無線電頻道與潘建華聯繫並確認廣福\r\n    豐公司有污泥急需處理後，即基於與江支隆、潘建華共同非\r\n    法清除廢棄物之犯意聯絡，於101年4月26日、27日駕駛前開\r\n    營業曳引車（含52-CV 號子車），前往址設桃園縣龍潭鄉○\r\n    ○路0段000號之廣福豐公司，由潘建華駕駛挖土機為其裝載\r\n    污泥槽內之污泥共2車次，並向潘建華收取每車次24,000 元\r\n    之報酬。而陳信嘉各次駕車載運廣福豐公司上開污泥抵達國\r\n    道四號高速公路神岡交流道後，另又基於未經核准使用無線\r\n    電頻道之犯意，利用車上無線電對講機以「143.77OMHZ」頻\r\n    道與袁忠成等人聯絡，經土尾場外場人員陳振文放行後，遂\r\n    在袁忠成之引導下將上開污泥載運至系爭國有土地上回填、\r\n    堆置，並交付每車10,000元之費用予袁忠成收受。\r\n  李志宏（所涉違反廢棄物清理法、電信法等罪嫌，由本院另\r\n    行審結）基於與江支隆、潘建華共同非法清除廢棄物之犯意\r\n    聯絡，於101年4月24日、28日駕駛車牌號碼000-00號營業曳\r\n    引車（含53-CM 號子車）前往廣福豐公司，並由潘建華駕駛\r\n    挖土機為其等裝載污泥槽內之污泥各1 車次。李志宏即駕車\r\n    再將上開污泥載運至系爭國有土地上回填、堆置。\r\n  謝慶松（所涉違反廢棄物清理法、電信法等罪嫌，由本院另\r\n    行審結）及其雇用之陳萬生、真實姓名年籍不詳綽號「阿山\r\n    」之成年男子，均未領有廢棄物清除許可證，詎渠等基於與\r\n    江支隆、潘建華共同非法清除廢棄物之犯意聯絡，由謝慶松\r\n    、「阿山」分別駕駛車牌號碼000-00號營業曳引車（含77-R\r\n    J號子車）、298-ZA號營業曳引車（含69-NY號子車），於10\r\n    1年4月22日、23日、24日、26日、27日、28日；陳萬生於10\r\n    1年4月24日駕駛車牌號碼000-00號營業曳引車（含18-MZ 號\r\n    子車），分別前往廣福豐公司，並由潘建華駕駛挖土機為其\r\n    等裝載污泥槽內之污泥，總計共13車次。謝慶松、陳萬生、\r\n    「阿山」即駕車再將上開污泥載運至系爭國有土地上回填、\r\n    堆置。\r\n  洪韋志基於與江支隆、潘建華共同非法清除廢棄物之犯意聯\r\n    絡，仲介同有犯意聯絡，且同未領有廢棄物清除許可證之徐\r\n    建順、林昌信、林嘉鴻於101年4月28日，分別駕駛車牌號碼\r\n    000-00號營業曳引車（含35-ER號子車）、511-XW 號營業曳\r\n    引車（含6P-46號子車）、891-HB號營業曳引車（含8S-02號\r\n    子車）前往廣福豐公司，由潘建華駕駛挖土機為其等裝載污\r\n    泥槽內之污泥各1 車次。嗣林昌信等人駕車載運廣福豐公司\r\n    上開污泥抵達國道四號高速公路神岡交流道後，林昌信、洪\r\n    韋志另又共同基於未經核准使用無線電頻道之犯意聯絡，由\r\n    洪韋志指示林昌信利用車上無線電對講機以「143.77OMHZ」\r\n    頻道與劉東米、袁忠成等人聯絡進場事宜，惟在尚未進場回\r\n    填、堆置時即為警方所查獲。\r\n六、東隆興業股份有限公司之營業項目為各種人造纖維縫線及織\r\n    造用紗之製造、銷售與批發，並未領有廢棄物清除許可證。\r\n    而該公司製造過程中所產生之紡織污泥，係由擔任公司經理\r\n    一職之范光負責聯繫第三人勤快興業有限公司清除。曾士\r\n    豪為車牌號碼000-00號營業曳引車駕駛，亦未領有廢棄物清\r\n    除許可文件。詎范光與東隆興業股份有限公司協力廠商李\r\n    霞為降低處理紡織污泥成本，竟與曾士豪共同基於非法清除\r\n    廢棄物之犯意聯絡，由李霞與曾士豪聯繫並確認東隆興業股\r\n    份有限公司有污泥急需處理後，即由曾士豪於101年4月27日\r\n    下午，駕駛前述營業曳引車（含99-YW 號子車），前往址設\r\n    桃園縣桃園市○○路000 號之東隆興業股份有限公司桃園廠\r\n    區，廠區保全人員事先得范光之指示，而放行讓曾士豪順\r\n    利進入廠區內載運紡織污泥1車次，曾士豪並因此取得16,00\r\n    0元之報酬。嗣曾士豪於101年4月28 日上午，駕車載運東隆\r\n    興業股份有限公司上開紡織污泥抵達國道四號高速公路神岡\r\n    交流道後，另基於未經核准使用無線電頻道之犯意，利用車\r\n    上無線電對講機以「143.77OMHZ」頻道與劉東米、袁忠成聯\r\n    絡後，在尚未進場之際，即遭現場埋伏之員警當場查獲。\r\n七、和成綠材廠股份有限公司之營業項目為水泥及混凝土製品製\r\n    造業、耐火材料製造業等，並未領有廢棄物清除許可證，而\r\n    曾南堂自100年10 月間起擔任廠長一職。許盛霖則為車牌號\r\n    碼000-00號營業曳引車駕駛，亦未領有廢棄物清除許可證。\r\n    詎曾南堂、許盛霖竟共同基於非法清除廢棄物之犯意聯絡，\r\n    由許盛霖於101年4月27日，駕駛上開營業曳引車（含8W-01\r\n    號子車），前往址設桃園縣新屋鄉○○路000 號之和成綠材\r\n    廠股份有限公司廠區載運污泥1 車次，曾南堂並當場交付報\r\n    酬26,000元予許盛霖收受。嗣許盛霖於101年4月28日，駕車\r\n    載運和成綠材廠股份有限公司上開污泥抵達國道四號高速公\r\n    路神岡交流道後，另基於未經核准使用無線電頻道之犯意，\r\n    利用車上無線電對講機以「143.77OMHZ」頻道與劉東米、袁\r\n    忠成等人聯絡，經土尾場外場人員陳振文放行後，遂在袁忠\r\n    成之引導下將上開營建混合廢棄物載運至系爭國有土地上回\r\n    填、堆置，並交付9,000元予袁忠成收受。\r\n八、江支隆為廣福豐公司董事，係商業會計法所稱之商業負責人\r\n    ；蕭美慧自100年7月1 日起擔任廣福豐公司之會計，負責公\r\n    司會計相關業務，公司每日之收入、支出均由其負責登打入\r\n    電腦作成內帳，相關會計憑證則交予會計師做帳；彭明莉自\r\n    100年5月起擔任廣福豐公司之出納，經手現金支出、收入，\r\n    及於事後提供現金收支證明單予會計蕭美慧以核對銀行存摺\r\n    ，並據以製作內帳。蕭美慧、彭明莉均為商業會計法所稱之\r\n    主辦及經辦會計人員。江支隆、蕭美慧、彭明莉、潘建華、\r\n    何韻文等人竟基於填製不實會計憑證、業務登載不實文書之\r\n    犯意，而為下列犯行：\r\n  江支隆明知廣福豐公司自100年至101年間並無購買鐵材，竟\r\n    與蕭美慧、彭明莉共同基於填製不實會計憑證、業務登載不\r\n    實文書之犯意聯絡，由江支隆指示彭明莉自100年7月間起至\r\n    12月止，將無法取得合法原始憑證之公司現金支出，以項目\r\n    鐵材之不實內容填製支出證明單後，交予蕭美慧記載於該公\r\n    司100年1月1日至12月31 日之自結損益表營業費用項下之鐵\r\n    材金額，合計達429萬元；復接續自101年1 月間起，指示彭\r\n    明莉、蕭美慧以上開手法，將無法取得合法原始憑證之公司\r\n    現金支出，仍以項目鐵材之不實內容填製支出證明單後，記\r\n    載於該公司101年分類帳中之鐵材費用，依該公司101年1月1\r\n    日起至6月20 日之損益表顯示，該營業費用欄項下之鐵材金\r\n    額共計達702萬餘元。\r\n  江支隆復承繼上開填製不實會計憑證、業務登載不實文書之\r\n    犯意，明知廣福豐公司於101年4月28日並無委託銷售級配料\r\n    與隆晟工程行之事實，詎為非法清除該公司依據乙類廢棄物\r\n    處理許可所收受之污泥，先指示同有犯意聯絡之潘建華於10\r\n    1年4月28日6 時駕駛挖土機為徐建順、林昌信、林嘉鴻駕駛\r\n    之曳引車裝填污泥，復再由潘建華指示不知情之何韻文開立\r\n    內容略為「銷售級配料23.51公噸、27.18公噸、23.48 公噸\r\n    與隆晟工程行」之虛偽不實銷貨單共3 紙，並交付予徐建順\r\n    等人而行使之。\r\n九、廣福豐公司於97年5月21 日設立，並由林淂浤擔任負責人，\r\n    嗣於99年5月20日變更負責人為林忠輝，並再於100年4 月間\r\n    將公司之實際經營權交予江支隆。劉超於98年7 月間起擔\r\n    任廣福豐公司環保專責人員，負責依廢棄物清理法第31條規\r\n    定，以網路傳輸方式向主管機關申報該公司廢棄物實際收受\r\n    情形、處理方法等資料。詎林淂浤、林忠輝、江支隆明知廣\r\n    福豐公司自98年8月起至101年5 月止，所收受之污泥、煤灰\r\n    等廢棄物，其中大部分均無申報聯單，竟仍指示同具犯意聯\r\n    絡之劉超僅將有申報聯單之廢棄物種類、數量，向行政院\r\n    環境保護署事業廢棄物管制中心申報，上開期間共收受污泥\r\n    及煤灰126,072.99公噸，且除廠內眝存1,259.213 公噸外，\r\n    其餘均申報完成處理或再利用。嗣於101年6月1 日經臺灣臺\r\n    中地方法院檢察署檢察官指揮內政部警政署環保警察隊第二\r\n    中隊持本院搜索票至該公司以鐵皮圍牆區隔之桃園縣龍潭鄉\r\n    ○○○段○00○00○地號土地進行搜索，發現堆置大量污泥\r\n    、廢磚後。再於同年6月28 日會同行政院環境保護署環境督\r\n    察總隊北區環境督察大隊、桃園縣政府環保局實地開挖現場\r\n    後，再配合航照圖、人造衛星影像，委請中央大學利用地面\r\n    光達及無人飛行載具進行量測結果，該處堆置之廢棄物體積\r\n    達224,564立方公尺，始查悉上情。\r\n十、林昱旻等人於案發後，為避免案情向上發展，於101年6月6\r\n    日透過王星鑫邀約張琇容至臺中市大里區中興路之肯德基速\r\n    食店見面。林昱旻於張琇容向其表示如不處理因該案遭羈押\r\n    之劉東米、袁忠成之律師費、安家費則將出面投案時，竟基\r\n    於恐嚇危害安全之犯意，向張琇容恫稱「如果妳說出來的話\r\n    ，妳就是最後一個老闆，妳家住哪裡我知道，也知道妳小孩\r\n    」等語，致生危害於張琇容之安全。\r\n  嗣於101年4月28日7時50 分許，經臺灣臺中地方法院檢察署\r\n    檢察官指揮內政部警政署環境保護警察隊及臺中市政府警察\r\n    局豐原分局，在系爭國有土地當場查獲劉東米、袁忠成、陳\r\n    振文等3 人引導曾士豪、林大彬、洪慧棋、陳信嘉、徐建順\r\n    、李志宏、許盛霖、林昌信、謝慶松、林嘉鴻、林益全等人\r\n    傾倒一般事業廢棄物，暨現場作業之挖土機駕駛陳樹枝，並\r\n    扣得劉東米、袁忠成、陳振文使用之手持式無線電4 支，林\r\n    益全使用之車裝無線電面板2臺、ADI牌無線電手機1 臺，曾\r\n    士豪使用之車裝無線電面板1 臺，林大彬使用之車裝無線電\r\n    面板1臺，洪慧棋使用之車裝無線電面板1臺，李志宏使用之\r\n    手持式無線電1支、車裝無線電面板1臺，徐建順使用之車裝\r\n    無線電面板1臺，陳信嘉使用之車裝無線電面板1臺，謝慶松\r\n    使用之車裝無線電面板1臺，許盛霖使用之車裝無線電面板1\r\n    臺，林昌信使用之行車紀錄器1個等物。又於101年5月3日，\r\n    經警持本院核發之搜索票至桃園縣新屋鄉○○路000 號和成\r\n    綠材廠股份有限公司進行搜索，查扣監視器主機1 臺、儲存\r\n    監視器影像檔之電腦主機、地磅專用電腦主機各1 臺。另於\r\n    同日，經警持本院核發之搜索票至桃園縣新屋鄉○○路00號\r\n    日月勝企業有限公司進行搜索，查扣廠區配置圖1 張、空白\r\n    廢棄物資源回收處理再利用契約書1張、廠商買賣資料16 張\r\n    、轉帳傳票5張，始循線查悉上情。\r\n  案經臺灣臺中地方法院檢察署檢察官自動簽分暨指揮內政部\r\n    警政署刑事警察局中部打擊犯罪中心、環境保護警察隊第二\r\n    中隊及臺中市政府警察局第三分局、豐原分局移送、報告後\r\n    偵查起訴。\r\n    理    由\r\n壹、證據能力之說明：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    又被告以外之人於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，未經被告於審判期日踐行詰問之程式，性質\r\n    上屬於傳聞證據，依同法第159條之2規定，該陳述除具有較\r\n    可信之特別情況及為證明犯罪事實存否所必要者外，不具有\r\n    證據能力。該條規定所稱「為證明犯罪事實存否所必要」（\r\n    即學理上所稱之「必要性」），係指先前陳述之重要待證事\r\n    實部分，與審判中之陳述有所不符（包括審判中改稱忘記或\r\n    不知道等，雖非完全相異，但實質內容已有不符之情形在內\r\n    ），而該審判外之陳述，係證明待證之犯罪事實存在或不存\r\n    在所不可或缺，亦即就具體案情及相關卷證判斷，為發現實\r\n    質真實目的，捨該項審判外之陳述，已無從再就同一供述者\r\n    取得相同之供述內容，縱以其他證據代替，亦無從達到同一\r\n    目的之情形者，始足當之。若除去先前之陳述，仍有其他相\r\n    類之證據可資代替，並得據以證明待證之犯罪事實存在或不\r\n    存在者，即與上述「必要性」之要件不合（最高法院98年度\r\n    臺上字第6325號判決意旨參照）。查本件證人蕭美慧、洪韋\r\n    志於警詢中之陳述，對被告江支隆、劉超及林忠輝、林淂\r\n    浤而言，乃被告以外之人於審判外之陳述，屬傳聞證據；證\r\n    人林昱旻、王星鑫、陳定林、劉東米、袁忠成於警詢中之陳\r\n    述，對被告李重慶而言，乃被告以外之人於審判外之陳述，\r\n    屬傳聞證據；證人張琇容於警詢中之陳述，對被告李重慶、\r\n    林昱旻而言，為被告以外之人於審判外之陳述，亦屬傳聞證\r\n    據。而被告江支隆等人及其等之辯護人就上開供述之證據能\r\n    力已表示無證據能力，且核非為證明本件犯罪事實存在與否\r\n    所必要者，均應認無證據能力。\r\n二、被告林昱旻及其辯護人雖稱張琇容於偵查中之證詞亦無證據\r\n    能力等語。惟按刑事訴訟法第159條之1第2 項規定，被告以\r\n    外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況\r\n    者外，得為證據。已揭示被告以外之人於偵查中向檢察官所\r\n    為之陳述，原則上有證據能力，僅於顯有不可信之情況者，\r\n    始例外否定其得為證據。是被告如未主張並釋明顯有不可信\r\n    之情況時，檢察官自無須再就無該例外情形為舉證，法院亦\r\n    無庸在判決中為無益之說明。易言之，法院僅在被告主張並\r\n    釋明有「不可信之情況」時，始應就有無該例外情形，為調\r\n    查審認。而此等偵查中供述得認為有證據能力之情形，其合\r\n    法調查方式當係於審判中依刑事訴訟法第165條第1項規定，\r\n    宣讀或並告以要旨，即足充之（最高法院100 年度臺上字第\r\n    2949號判決參照）。本件被告並未釋明張琇容於偵查中具結\r\n    之證詞有何「不可信之情況」，自難認其主張可採。是張琇\r\n    容於偵查中之證詞，當具有證據能力。\r\n三、按刑事訴訟法第159條第1項固規定，被告以外之人於審判外\r\n    之言詞或書面陳述，除法律有規定者外，不得作為證據。惟\r\n    同法第159條之5亦明定：「被告以外之人於審判外之陳述，\r\n    雖不符前4 條之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據。」、「當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意。\r\n    」，其立法意旨在基於證據資料愈豐富，愈有助於真實發現\r\n    之理念，酌採當事人進行主義之證據處分權原則，並強化言\r\n    詞辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟\r\n    程序順暢進行之要求下，承認傳聞證據於一定條件內，得具\r\n    證據適格，屬於傳聞法則之一環，基本原理在於保障被告之\r\n    訴訟防禦反對詰問權。是若被告對於證據之真正、確實，根\r\n    本不加反對，完全認同者，即無特加保障之必要，不生所謂\r\n    剝奪反對詰問權之問題（最高法院102年度臺上字第309號判\r\n    決意旨參照）。經查，本件所據以認定被告王星鑫、陳定林\r\n    、劉東米、陳振文、袁忠成、潘建華、林益全、曾士豪、許\r\n    盛霖、洪慧棋、林大彬、陳信嘉、徐建順、林昌信、林嘉鴻\r\n    、張書栓、洪韋志、葉千鳳、吳鉦偉犯罪事實之證據，其中\r\n    屬傳聞證據部分，因被告、辯護人、公訴人於本院言詞辯論\r\n    終結前，均未對於證據能力聲明異議，依刑事訴訟法第159\r\n    條之5規定，視為同意上開證據具備證據能力，本院復審酌\r\n    該等證據作成時之情況，認應無違法或不當情事，與本案待\r\n    證事實間具有相當之關聯性，以之作為證據應屬適當，是該\r\n    傳聞證據均具備證據能力。\r\n四、本案其餘據以認定犯罪事實所引用之非供述證據，本院亦查\r\n    無有何違反法定程序取得之情形，亦查無刑事訴訟法第159\r\n    條之4 之顯有不可信之情況與不得作為證據之情形，本院斟\r\n    酌本案卷內之證據並非非法取得，亦無證明力明顯過低之情\r\n    形，且經本院於審判期日依法進行證據之調查、辯論，被告\r\n    於訴訟上之程序權即已受保障，故各該非供述證據，均得採\r\n    為證據。\r\n貳、認定犯罪事實之證據與理由：\r\n一、關於被告林益全犯罪事實欄二部分【即101年度偵字第9739\r\n    號起訴書犯罪事實欄一】，經查：\r\n  上開犯罪事實已據被告於警詢、偵查、審理中均坦承不諱（\r\n    見豐原分局中市警豐分偵字第0000000000號警卷即本院編號\r\n    1卷第43頁至第44頁，中市警豐分偵字第0000000000 號警卷\r\n    即本院編號2卷第316頁至第317頁，101年偵字第9739號卷\r\n    即本院編號3卷第61頁，本院101年度訴字第2140號卷即本\r\n    院編號57卷第157頁、第158頁），核與證人即同案被告袁忠\r\n    成證稱曳引車司機將下國道四號高速公路神岡交流道時，會\r\n    以無線電頻道143.770 號呼叫土尾場人員，其與劉東米即會\r\n    回應，並引導司機進場等語相符（見豐原分局中市警豐分偵\r\n    字第0000000000號警卷即本院編號1卷第3頁）。復有內政部\r\n    警政署環保警察第二中隊扣押筆錄、扣押物品明細清單、責\r\n    付保管條、責付物品明細清單、現場照片在卷可稽（見豐原\r\n    分局中市警豐分偵字第0000000000號警卷即本院編號1 卷第\r\n    47頁至第52頁、第230至第238頁、第246 頁），暨車裝無線\r\n    電面板2臺、無線電手機1臺扣案可佐。\r\n  按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物。一般廢棄物包括由家戶或其他非事業所產生之垃圾、糞\r\n    尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物；\r\n    事業廢棄物包括有害事業廢棄物，即由事業所產生具有毒性\r\n    、危險性，或其濃度或數量足以影響人體健康或污染環境之\r\n    廢棄物，以及一般事業廢棄物，即由事業所產生有害事業廢\r\n    棄物以外之廢棄物，廢棄物清理法第2 條定有明文。查於系\r\n    爭國有土地採樣廢棄物送驗後，確屬一般事業廢棄物，此有\r\n    琨鼎環境科技股份有限公司廢棄物樣品檢驗報告附卷可稽（\r\n    見101年度偵字第10377號卷即本院編號7卷第24頁至第29\r\n    頁）。是被告犯行足可認定。\r\n二、關於被告張書栓犯罪事實欄三部分【即101年度偵字第9739\r\n    號起訴書犯罪事實欄一】，經查：\r\n    上開犯罪事實已據被告於審理中坦承不諱（見本院101 年度\r\n    訴字第2140號卷即本院編號57卷第157 頁），並有吳盛忠\r\n    駕車於系爭國有土地上傾倒廢棄物之照片在卷可稽（見101\r\n    年度偵字第9739號卷即本院編號4卷第110頁）。另於系爭\r\n    國有土地採樣之廢棄物送驗後，確屬一般事業廢棄物，已如\r\n    前述，是被告犯行堪可認定。\r\n三、關於被告吳鉦偉、葉千鳳、洪慧棋、林大彬及日月勝企業有\r\n    限公司犯罪事實欄四部分【即101年度偵字第9739 號起訴書\r\n    犯罪事實欄一及三】，經查：\r\n  上開犯罪事實已據被告等人於警詢、偵查、審理中均坦承不\r\n    諱（見豐原分局中市警豐分偵字第0000000000號警卷即本院\r\n    編號1卷第63頁至第65頁、第76頁至第77頁、第89頁至第90\r\n    頁，中市警豐分偵字第0000000000號警卷即本院編號2 卷第\r\n    118頁至第120頁、第133頁至第135頁、第241頁，101年偵字\r\n    第9739號卷即本院編號3卷第62頁背面至第63頁、第289頁\r\n    ，101年度他字第2738號卷即本院編號19卷第185頁至第190\r\n    頁，本院101年度訴字第2140號卷即本院編號57卷第157頁\r\n    、第159頁、第160頁背面），且彼此供述互核一致，並有內\r\n    政部警政署環保警察第二中隊搜索扣押筆錄、扣押物品明細\r\n    清單、責付保管條、責付物品明細清單、行政院環保署環境\r\n    督察總隊督察紀錄、現場照片等在卷可稽（見豐原分局中市\r\n    警豐分偵字第0000000000號警卷即本院編號1卷第46 頁至第\r\n    71頁、第78頁至第84頁、第230頁至第238頁、第243 頁，中\r\n    市警豐分偵字第0000000000號警卷即本院編號2卷第123頁、\r\n    第125頁至第127頁），暨車裝無線電面板2臺扣案可佐。\r\n  又於洪慧棋、林大彬駕駛之180-ZW號、316-H8號曳引車上所\r\n    採集之污泥樣品，經檢驗結果判定為一般事業廢棄物，有琨\r\n    鼎環境科技股份有限公司廢棄物樣品檢驗報告附卷可稽（見\r\n    101年度偵字第10377號卷即本院編號7卷第14 頁）。另於\r\n    系爭國有土地採樣之廢棄物送驗後，確屬一般事業廢棄物，\r\n    已如前述，是被告等人之犯行均足資認定。\r\n四、關於被告江支隆、潘建華、陳信嘉及廣福豐公司犯罪事實欄\r\n    五部分【即101年度偵字第9739號起訴書犯罪事實欄一\r\n    及四】，經查：\r\n  上開犯罪事實業據被告潘建華於偵查中自承其受江支隆指示\r\n    ，自101年4月24日開始，以無線電呼叫司機前來廣福豐公司\r\n    載運污泥，相關費用是向出納彭明莉請款支付等語明確（見\r\n    101年度偵字第10377號卷即本院編號8卷第226頁），復於\r\n    本院審理時亦坦認不諱（見本院101年度訴字第2140號卷\r\n    即本院編號58卷第73頁）；被告陳信嘉供承其在無線電聽到\r\n    廣福豐公司需要載運土，其抵達後該公司挖土機駕駛指揮其\r\n    載運土，但未告知傾倒地點。其駕車抵達系爭國有土地時，\r\n    再以無線電與袁忠成聯繫，並進而傾倒廢土於該系爭國有土\r\n    地上等語（見本院101年度訴字第2140號卷即本院編號57\r\n    卷第159 頁背面）；被告江支隆於審理時亦坦承不諱（見本\r\n    院101年度訴字第2140號卷即本院編號57卷第85 頁背面、\r\n    卷即本院編號58卷第71頁背面）。且彼此供述互核一致。\r\n  並有內政部警政署環保警察第二中隊扣押筆錄、扣押物品明\r\n    細清單、責付保管條、責付物品明細清單、現場照片在卷可\r\n    稽（見豐原分局中市警豐分偵字第0000000000號警卷即本院\r\n    編號1卷第139頁至第144頁、第230頁至第239 頁），暨車裝\r\n    無線電面板1 臺扣案可佐。另證人即廣福豐公司廠長徐政源\r\n    亦證稱警方於系爭國有土地上所採集之污泥為濕污泥，屬於\r\n    該公司廢棄物等語（見豐原分局中市警豐分偵字第00000000\r\n    00號警卷即本院編號1卷第198頁）。另於系爭國有土地採樣\r\n    之廢棄物送驗後，確屬一般事業廢棄物，亦如前述，是被告\r\n    等人之犯行均足資認定。\r\n五、關於被告江支隆、潘建華及廣福豐公司犯罪事實欄五部分\r\n    【即101年度偵字第9739號起訴書犯罪事實欄一及四】\r\n    ，經查：\r\n  上開犯罪事實為被告潘建華、江支隆坦認不諱（見本院101\r\n    年度訴字第2140號卷即本院編號58卷第71頁背面、第73頁\r\n    ），核與李志宏證述其駕駛曳引車從廣福豐公司載運污泥至\r\n    系爭國有土地傾倒，係該公司挖土機駕駛負責裝填污泥等語\r\n    相符（見101年度偵字第9739號卷即本院編號3卷第64頁、\r\n    本院101年度訴字第2140號卷即本院編號58卷第71 頁背面\r\n    ）。\r\n  另證人徐政源亦證稱警方於系爭國有土地上所採集之污泥為\r\n    濕污泥，屬於該公司廢棄物等語。且於系爭國有土地採樣之\r\n    廢棄物送驗後，確屬一般事業廢棄物，均如前所述，復有現\r\n    場照片在卷可稽（見豐原分局中市警豐分偵字第0000000000\r\n    號警卷即本院編號1卷第230頁至第238 頁），是被告等人此\r\n    部分之犯行亦足堪認定。\r\n六、關於被告江支隆、潘建華、陳萬生及廣福豐公司犯罪事實欄\r\n    五部分【即101年度偵字第9739 號起訴書犯罪事實欄一\r\n    及四、101年度偵字第17850號追加起訴書犯罪事實欄一\r\n    】，經查：\r\n  上開犯罪事實為被告潘建華、江支隆坦認不諱（見本院101\r\n    度訴字第2140號卷即本院編號58卷第71頁背面、第73 頁）\r\n    ，陳萬生亦坦承其受謝慶松雇用擔任司機一職，確有跟從謝\r\n    慶松駕車載運物品前往臺中市神岡區傾倒等語（見本院102\r\n    年度訴字第712號卷即本院編號69卷第27 頁背面）。核與\r\n    謝慶松證稱其車上所載運者係廣福豐公司污泥池之污泥，陳\r\n    萬生係其雇用之司機，其指示陳萬生在101年4月24日駕駛車\r\n    牌號碼000-00號營業曳引車前往廣福豐公司載運污泥等語相\r\n    符（見101年度偵字第9739號卷即本院編號3卷第64頁、卷\r\n    即本院編號4卷第78頁至第80頁）。\r\n  另證人徐政源亦證稱警方於系爭國有土地上所採集之污泥為\r\n    濕污泥，屬於該公司廢棄物等語。且於系爭國有土地採樣之\r\n    廢棄物送驗後，確屬一般事業廢棄物，均如前所述，復有現\r\n    場照片在卷可稽（見豐原分局中市警豐分偵字第0000000000\r\n    號警卷即本院編號1卷第230頁至第238 頁），是被告等人此\r\n    部分之犯行亦足堪認定。\r\n七、關於被告江支隆、潘建華、洪韋志、徐建順、林昌信、林嘉\r\n    鴻及廣福豐公司犯罪事實欄五部分【即101年度偵字第973\r\n    9號起訴書犯罪事實欄一及四、101年度偵字第19827 號\r\n    追加起訴書犯罪事實欄一】，經查：\r\n  上開犯罪事實已據被告等人均坦承不諱（見本院101年度訴\r\n    字第2140號卷即本院編號58卷第71頁背面、第73頁，卷\r\n    即本院編號57卷第157頁，本院101年度易字第2951號卷即\r\n    本院編號62卷第11頁背面），且彼此供述互核一致，並有內\r\n    政部警政署環保警察第二中隊搜索扣押筆錄、扣押物品明細\r\n    清單、責付保管條、責付物品明細清單、行政院環保署環境\r\n    督察總隊督察紀錄、現場照片等在卷可稽（見豐原分局中市\r\n    警豐分偵字第0000000000號警卷即本院編號1卷第124頁至第\r\n    130頁、第156頁至第161頁、第187頁至第192頁、第230頁至\r\n    第238頁、第241頁至第242頁），暨車裝無線電面板1臺扣案\r\n    可佐。\r\n  另證人徐政源亦證稱警方於系爭國有土地上所採集之污泥為\r\n    濕污泥，屬於該公司廢棄物等語。且於系爭國有土地採樣之\r\n    廢棄物送驗後，確屬一般事業廢棄物，均如前所述，是被告\r\n    等人此部分之犯行足以認定。\r\n八、關於被告范光、李霞、曾士豪及東隆興業股份有限公司犯\r\n    罪事實欄六部分【即101年度偵字第9739號起訴書犯罪事實\r\n    欄一、101年偵字第17850號追加起訴書犯罪事實欄一】\r\n    ，經查：\r\n  上開犯罪事實已據被告曾士豪、李霞坦認在卷（見本院101\r\n    年度訴字第2140號卷即本院編號57卷第157頁、本院102年\r\n    度訴字第712號卷即本院編號69卷第28 頁），復有內政部\r\n    警政署環保警察第二中隊扣押筆錄、扣押物品明細清單、責\r\n    付保管條、責付物品明細清單、現場照面在卷可佐（見豐原\r\n    分局中市警豐分偵字第0000000000號警卷即本院編號1 卷第\r\n    55頁至第60頁、第230頁至第238頁、第245 頁），暨車裝無\r\n    線電面板1 臺扣案可佐。另於系爭國有土地採樣之廢棄物送\r\n    驗後，確屬一般事業廢棄物，已如前所述，是被告曾士豪、\r\n    李霞上開犯行部分，已可認定。\r\n  訊據被告范光固坦承該公司污泥清運流程係其負責，惟否\r\n    認有何違反廢棄物清理法之犯行，辯稱：曾士豪係在101年4\r\n    月27日下午4 點多進入公司載運污泥，過磅後將報磅單直接\r\n    交予門口警衛，當日其約在下午5 點多下班，故直到星期一\r\n    收到警衛交付之報磅單始知悉此事等語。經查：\r\n  1.曾士豪於101年4月27日下午駕駛營業曳引車，前往址設桃園\r\n    縣桃園市○○路000 號之東隆興業股份有限公司桃園廠區時\r\n    ，該公司警衛事先已得范光指示而予以放行一情，已據證\r\n    人即該公司警衛張秋鴻於審理時具結證稱「（問：你在當天\r\n    是否有接到范經理的指示？）有」、「（問：他是如何告訴\r\n    你的？）他說貨車要來載東西，叫我讓他進去」、「（問：\r\n    上面指的是誰？）就是我們經理，范光」、「（問：101\r\n    年4月27 日當天曾士豪那輛車從後門進入，是否是范光通\r\n    知你放行的？）是」明確（見本院102年度訴字第712號卷\r\n    即本院編號69卷第107頁背面、第109頁、第117 頁）。至於\r\n    證人嗣雖又改稱范光並未有特別指示，只要司機跟其講一\r\n    下就會放行等語，然東隆興業股份有限公司相關廢棄物本是\r\n    委由勤快興業有限公司負責清除，該公司進入東隆興業股份\r\n    有限公司廠區之車輛並均噴繪有公司名稱，此據證人自承「\r\n    我在前門當警衛的時候，勤快公司是負責運走我們下腳、垃\r\n    圾的公司」、「它貨車上面是寫勤快」明確（見本院102 年\r\n    度訴字第712號卷即本院編號69卷第114頁）。是證人既然\r\n    知悉公司相關廢棄物係由勤快興業有限公司負責清除，且其\r\n    職司東隆興業股份有限公司廠區安全維護工作，如事先未得\r\n    公司經理范光之指示，豈有讓曾士豪駕駛未噴繪勤快公司\r\n    名稱之車輛任意進出廠區載運物品之理？顯見證人嗣後係為\r\n    袒護被告而更異說詞，至為明確。\r\n  2.又證人李霞於偵查中亦證稱當日范光另指示公司外籍勞工\r\n    與曾士豪隨車前往公司外之鐵工廠過磅等語，此經本院勘驗\r\n    錄音光碟查明無誤，製有勘驗筆錄在卷可稽（見本院102 年\r\n    度訴字第712號卷即本院編號69卷第49 頁），核與曾士豪\r\n    、張秋鴻供稱當日有外籍勞工跟隨曾士豪之曳引車前往公司\r\n    外之鐵工廠過磅秤重相符（見101年度偵字第19538號卷即本\r\n    院編號65卷第105頁背面、本院102年度訴字第712號卷 即\r\n    本院編號69卷第112 頁），此益證范光事前確實即已知悉\r\n    並同意曾士豪前往東隆興業股份有限公司載運紡織污泥一事\r\n    無誤。\r\n  3.雖證人李霞於偵查、審理時復一再表示係在未得范光同意\r\n    下，擅自招來曾士豪清運污泥，以便從中賺取差價之利益等\r\n    語。然證人如尚未與范光談妥相關事宜，何以敢明目張膽\r\n    地將東隆興業股份有限公司物品擅自交予曾士豪清運？又何\r\n    以能確認該公司事後一定會同意且欣然給付超過其事先代墊\r\n    之款項致獲有差價之利益？該公司警衛張秋鴻及外籍勞工又\r\n    何以全力配合？凡此種種，均與常情有違。足徵證人李霞首\r\n    揭證詞應非事實，顯不可採。綜上所述，被告范光犯行明\r\n    確，足可認定。\r\n  東隆興業股份有限公司以其受僱人范光並無違反廢棄物清\r\n    理法之情事，抗辯該公司亦毋庸負同法第47條之責任等語，\r\n    亦無可採。\r\n九、關於被告曾南堂、許盛霖及和成綠材廠股份有限公司犯罪事\r\n    實欄七部分【即101年度偵字第9739號起訴書犯罪事實欄一\r\n    及二】，經查：\r\n  被告許盛霖就上開犯罪事實坦承不諱（見本院101 年度訴字\r\n    第2140號卷即本院編號57卷第157頁）， 復有內政部警政\r\n    署環保警察第二中隊扣押筆錄、扣押物品明細清單、責付保\r\n    管條、責付物品明細清單、現場照片在卷可稽（豐原分局中\r\n    市警豐分偵字第0000000000號警卷即本院編號1卷第221頁至\r\n    第227頁、第230至第238頁、第240頁），暨車裝無線電面板\r\n    1 臺扣案可佐。另於系爭國有土地採樣之廢棄物送驗後，確\r\n    屬一般事業廢棄物，已如前所述，是被告許盛霖犯行部分，\r\n    已可認定。\r\n  訊據被告曾南堂固否認有何違反廢棄物清理法之犯行，辯稱\r\n    ：其未得到公司之同意，即擅自將和成綠材廠股份有限公司\r\n    所有之污泥，以每車5,000 元之價格售予綽號老良之黎閎洋\r\n    作為成磚之原料，其不認識許盛霖，亦不清楚何以許盛霖將\r\n    該車污泥載往系爭國有土地傾倒等語。然查：黎閎洋（所涉\r\n    違反廢棄物清理法罪嫌，另為無罪諭知，詳後述）經由電話\r\n    與曾南堂聯繫後，得知曾南堂欲以每噸700 元之價格，委請\r\n    處理事業污泥。其嗣後將此訊息告知許盛霖，而由許盛霖親\r\n    自至和成綠材廠股份有限公司載運污泥，並向曾南堂收取報\r\n    酬26,000元，黎閎洋並未有向曾南堂購買污泥作為製磚之原\r\n    料等情，業經黎閎洋於偵查、審理中證稱「（問：你認識和\r\n    成綠材廠的曾南堂嗎？）認識。他是經由朋友阿文的人介紹\r\n    曾南堂給我認識，阿文跟我說曾南堂那邊有污泥要給人家非\r\n    法處理，我就跟曾南堂聯絡過1 次，電話我沒有記起來，我\r\n    是在案發前也就是101年4月28日前1 個禮拜左右，我打電話\r\n    給他，問他有什麼土要給人家處理，他跟我說是事業污泥，\r\n    1噸700元，看我們的車可以載幾噸，可是後來我沒有辦法處\r\n    理」、「（問：為什麼許盛霖會透過你去和成綠材廠載污泥\r\n    ？）101年4月27日我在修理場遇到許盛霖，他說他沒有工作\r\n    ，問我，我就好心跟他說去和成綠材廠，他們那裡有廢土要\r\n    給人家處理，我跟他說叫他去現場的辦公室，就有人會幫他\r\n    處理」、「我跟曾南堂電話聯絡過一次，曾南堂說和成綠材\r\n    廠那邊有廢土，什麼廢土我不知道，曾南堂要找人去清運廢\r\n    土，直到許盛霖問我有沒有工作機會時，我才介紹許盛霖去\r\n    ，之後就是許盛霖自己去聯絡」等語（見101年度偵字第973\r\n    9號卷即本院編號4卷第35頁至第36頁，本院101 年度訴字\r\n    第2140號卷即本院編號63卷第277 頁）。許盛霖亦證稱「\r\n    是老良告訴我和成綠材廠那邊可以載土，我自己跟神岡區的\r\n    土尾場聯絡去倒的」、「過磅有拿到磅單，曾南堂拿磅單給\r\n    我看，再跟我算錢。那一車我拿了26,000元，我們是照磅單\r\n    上面來算錢」、「當時我跟黎閎洋是朋友關係，會互相告知\r\n    哪邊有工作，他跟我說和成綠材廠那邊有工作，但是沒有說\r\n    是什麼工作，是我自己直接到和成綠材廠去談的」、「是曾\r\n    南堂跟我講1噸的土700元，沒有特別叫我載到哪裡，只是叫\r\n    我自己處理掉，報酬也是跟曾南堂領的」、「（問：誰幫你\r\n    過磅？）當時辦公室那邊只有曾南堂一人，所以應該就他」\r\n    、「（問：付錢也是他付的？）對」（見101年度偵字第973\r\n    9號卷即本院編號4卷第44頁背面、本院101年度訴字第214\r\n    0號卷即本院編號57卷第157頁背面、第158頁背面、卷\r\n    即本院編號63卷第104 頁背面）。再者，曾南堂於案發後曾\r\n    要求黎閎洋配合向法院供稱確有向曾南堂購買污泥等語，但\r\n    為黎閎洋所拒絕一情，業經黎閎洋於偵查、審理中供陳明確\r\n    （見101年度偵字第9739號卷即本院編號4卷第35頁背面、\r\n    本院101年度訴字第2140號卷即本院編號63卷第280頁背面\r\n    ），若曾南堂未為此違反廢棄物清理法犯行，又何需處心積\r\n    慮要求黎閎洋配合串證？又若是盜賣公司污泥獲取不法利益\r\n    ，其又何需交付許盛霖26,000元，而非向黎閎洋收取金錢？\r\n    準此，足認曾南堂前述所辯，皆屬卸責之詞，不足採信，其\r\n    犯行明確，已可認定。\r\n  和成綠材廠股份有限公司雖辯稱：該公司業已解散，法人格\r\n    不復存在，依法應為不受理判決；本案查獲之污泥因具有再\r\n    利用可能性，非屬廢棄物清理法第46條各款所規範之廢棄物\r\n    ，縱其處理或再利用行為未合乎相關規定，亦僅適用廢棄物\r\n    清理法第52條規定科以行政罰，而非該當同法第46條第4 款\r\n    之刑事責任；不論曾南堂是盜賣或起訴書所指透過黎閎洋委\r\n    託許盛霖清除系爭原料土，均未經被告公司同意或指示，非\r\n    屬執行業務之行為等語。查：\r\n  1.按法人人格因解散而消滅，其處罰主體已因法人解散而不存\r\n    在，就此而言，或與為自然人之被告死亡，其訴訟主體已不\r\n    存在者無異，惟法人於解散後，依公司法之規定，仍應行清\r\n    算，於清算之範圍內視為尚未解散，故法人之解散，究與自\r\n    然人之死亡不同（最高法院87年度台非字第161 號判決意旨\r\n    參照）。查被告和成綠材廠股份有限公司固經經濟部102 年\r\n    12月19日經授中字第0000000000號函准予登記解散，有被告\r\n    所提公司及分公司基本資料查詢明細可憑（見本院101 年度\r\n    訴字第2140號卷第464 頁），然查被告公司在本院判決前\r\n    並未陳報其已清算完結之證明，依卷內資料亦查無其在管轄\r\n    法院有進行任何符於公司法規定之清算程序並清算完結，故\r\n    其法人格尚未消滅，自仍應論罪科刑。\r\n  2.次按廢棄物清理法所規定之廢棄物分為「一般廢棄物」及「\r\n    事業廢棄物」。所謂「一般廢棄物」係指垃圾、糞尿、動物\r\n    屍體或其他非事業機構所產生足以污染環境衛生之固體或液\r\n    體廢棄物之謂。「事業廢棄物」則包括有害事業廢棄物，即\r\n    由事業機構所產生具有毒性、危險性，其濃度或數量足以影\r\n    響人體健康或污染環境之廢棄物，及一般事業廢棄物即由事\r\n    業機構所產生有害事業廢棄物以外之廢棄物，廢棄物清理法\r\n    第2 條定有明文。又廢棄物清理法之立法目的，係為有效清\r\n    除、處理廢棄物，改善環境衛生，維護國民健康而制定，本\r\n    法就廢棄物之概念雖未為定義，然所謂廢棄物，依一般社會\r\n    大眾皆能理解之通俗性觀念而言，當係指沒有利用價值而經\r\n    拋棄之物質。參照本法第2條第1項第1 款就一般廢棄物規定\r\n    為「由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物」，足見舉凡物質\r\n    已為原產生者不能、不再、或不願再用者，即屬廢棄物。準\r\n    此而論，則行政院環境保護署於97年9月12 日以環署廢字第\r\n    0000000000號函示：「廢棄物之認定分為主觀及客觀雙方面\r\n    予以認定，產生者主觀上已擬予廢棄因而認定為廢棄物者，\r\n    自應受廢棄物清理法之管制；產生者主觀上雖尚不擬予廢棄\r\n    ，但客觀上卻已對原產生者不具效用者，亦應認定為廢棄物\r\n    ，亦應受廢棄物清理法之管制，如此方符廢棄物清理法上之\r\n    有效清除、處理廢棄物，改善環境衛生，維護國民健康之立\r\n    法目的」等語，針對廢棄物之認定所作有關法規釋示之行政\r\n    命令，即與社會大眾一般皆能理解之通俗性廢棄物之概念不\r\n    悖，符合「不能、不再、不願」用之三不審查判斷標準，明\r\n    白易懂，其內容具有可瞭解性及可預見性，與明確性之原則\r\n    無違（最高法院99年度台上字第6894號判決意旨參照）。查\r\n    本件縱認被告公司所稱之「原料土」客觀上仍具有再利用之\r\n    可能性，然該公司付費交由許盛霖任意棄置，主觀顯已不願\r\n    再加以利用，自屬廢棄物無疑。\r\n  3.本案曾南堂曾交付26,000元之報酬予許盛霖，已如前述，若\r\n    被告曾南堂未事先得被告公司之同意，應無以自己之金錢代\r\n    替公司繳付之理。是被告公司辯稱曾堂南係私下盜賣公司污\r\n    泥，所為非屬執行業務範疇等語，亦無可採。\r\n十、關於李重慶、林昱旻、陳定林、王星鑫、劉東米、袁忠成、\r\n    陳振文犯罪事實欄一部分【即101年度偵字第9739 號起訴書\r\n    犯罪事實欄一、102年度偵字第2151 號追加起訴書犯罪事實\r\n    欄一】，經查：\r\n  被告陳定林、王星鑫就上開犯罪事實坦承不諱，並經證人張\r\n    琇容於偵查中證稱「（問：所以於101年4月28日在臺中市○\r\n    ○區○○○段00○00地號旁的國有土地所查獲的非法土尾場\r\n    ，是由陳定林找你去當管理人員？）陳定林於這個土尾場開\r\n    始運作前約一星期，陳定林找我到烏日學田路的辦公室談，\r\n    他問我可不可以出土方給他們，例如地下室土或是磚塊。結\r\n    果進場的第1、2天確實是磚塊及土方，後來第3 天凌晨到現\r\n    場，就有好幾臺有味道的土‧‧」、「（問：你之前講的王\r\n    星鑫、陳定林、李重慶、林昱旻這些人擔任的角色對嗎？）\r\n    王星鑫是買東西、買飲料、收錢。林昱旻、李重慶都在外面\r\n    ，有事情才會進來問一下今天進幾臺車子，收多少錢，但是\r\n    錢多半直接交給王星鑫。而陳定林都是進去場子看一看就走\r\n    了」、「（問：陳定林負責的到底是什麼？）找我們過去跟\r\n    我們談現場要如何處理。然後陳定林有帶我去看現場，有說\r\n    要把現場填滿，但是在我實際進場之前，現場已經有堆置東\r\n    西，味道聞起來像是糞便」、「（問：你們在這個土尾場運\r\n    作之前有無開過會？）陳定林、李重慶、王星鑫、林昱旻、\r\n    張祥文、陳振文都在學田路那邊開會，討論由我、袁忠成、\r\n    劉東米調度車輛進場，價錢是由我們講定價錢，司機就會去\r\n    告訴其他司機，以及每天進場的車輛是幾臺，還要派王星鑫\r\n    、陳振文等公司的小弟去現場」、「（問：照你說的，大家\r\n    都有參與討論及實際的土尾場運作？）是」等語明確（見10\r\n    2年度偵字第2151號卷即本院編號72卷第104頁至106 頁，\r\n    卷即本院編號73卷第143 頁）；證人袁忠成、劉東米亦均\r\n    證稱土尾場現場人員向曳引車司機所收取之金錢，事後是由\r\n    王星鑫負責繳回公司等語（見102年度偵字第2151號卷 即\r\n    本院編號72卷第89頁、第120 頁）。而系爭國有土地嗣後遭\r\n    林益全等人非法傾倒廢棄物，已如前述，並有101年4月28日\r\n    查獲照片、101年8月8 日開挖照片、複丈成果圖、琨鼎環境\r\n    科技股份有限公司廢棄物樣品檢驗報告附卷可稽（見豐原分\r\n    局中市警豐分偵字第0000000000號警卷即本院編號1卷第230\r\n    至第247頁，101年度偵字第9739號卷及本院編號4卷第47\r\n    頁至第48頁、第156頁至第167頁，101年度偵字第10377號卷\r\n    即本院編號7卷第14頁至第29 頁）。是被告王星鑫、陳定\r\n    林之犯行足可認定。\r\n  被告袁忠成、陳振文就上述犯罪事實坦承不諱（見本院101\r\n    年度訴字第2140號卷即本院編號57卷第213頁、卷 即本\r\n    院編號58卷第72頁至該頁背面），並經張琇容證稱「（問：\r\n    現場人員袁忠成、劉東米、陳振文等3 人，是何人所僱請？\r\n    在現場從事何工作？薪資如何計算？）袁忠成、劉東米均是\r\n    在現場負責指揮調度車輛進場的員工。‧‧陳振文是由公司\r\n    直接僱請在現場幫忙把風以及買便當、茶水」（見內政部警\r\n    政署刑事警察局刑偵六三字第0000000000號卷即本院編號70\r\n    卷第9 頁背面）。而系爭國有土地嗣後遭林益全等人非法傾\r\n    倒廢棄物，袁忠成、陳振文並與林益全等人以未經核准之無\r\n    線電頻道相互聯繫等情，均已如前述，並有內政部警政署環\r\n    保警察第二中隊搜索扣押筆錄、查扣物品明細清單、101年4\r\n    月28日查獲照片、101年8月8 日開挖照片、複丈成果圖、琨\r\n    鼎環境科技股份有限公司廢棄物樣品檢驗報告附卷可稽（見\r\n    豐原分局中市警豐分偵字第0000000000號警卷即本院編號1\r\n    卷第6頁至第9頁、第25頁至第29頁、第230至第247頁，101\r\n    年度偵字第9739號卷即本院編號4卷第47頁至第48頁、第1\r\n    56頁至第167頁，101年度偵字第10377號卷即本院編號7卷\r\n    第14頁至第29頁），暨手持式無線電扣案可佐。是被告袁忠\r\n    成、陳振文之犯行足可認定。\r\n  訊據被告劉東米就未經核准使用無線電頻道之犯行，坦認不\r\n    諱，但否認有何竊佔、違反廢棄物清理法之犯行（見本院10\r\n    1年度訴字第2140號卷即本院編號58卷第72 頁）。然查：\r\n    被告於警偵訊、羈押訊問及審理時均自承其受雇在系爭國有\r\n    土地現場指揮進場傾倒廢棄物之車輛，並手持無線電與進場\r\n    曳引車司機聯繫等情不諱（見豐原分局中市警豐分偵字第00\r\n    00000000號警卷即本院編號1卷第13頁背面至第14頁，101年\r\n    度偵字第9739號卷即本院編號3卷第60頁，本院101年度聲\r\n    羈字第339號卷即本院編號37卷第5頁至第6頁，本院101年度\r\n    訴字第2140號卷即本院編號57卷第213 頁背面），核與證\r\n    人袁忠成證稱劉東米與其同樣擔任指揮車輛之工作，亦同樣\r\n    以手持式無線電與司機聯絡等語相符（見豐原分局中市警豐\r\n    分偵字第0000000000號警卷即本院編號1卷第2頁背面至第3\r\n    頁）。而系爭國有土地嗣後遭林益全等人非法傾倒廢棄物，\r\n    劉東米並與林益全等人以未經核准之無線電頻道相互聯繫等\r\n    情，均已如前述，並有內政部警政署環保警察第二中隊搜索\r\n    扣押筆錄、查扣物品明細清單、101年4月28日查獲照片、10\r\n    1年8月8 日開挖照片、複丈成果圖、琨鼎環境科技股份有限\r\n    公司廢棄物樣品檢驗報告附卷可稽（見豐原分局中市警豐分\r\n    偵字第0000000000號警卷即本院編號1卷第16頁至第19 頁、\r\n    第230至第247頁，101年度偵字第9739號卷即本院編號4卷\r\n    第47頁至第48頁、第156頁至第167頁，101年度偵字第10377\r\n    號卷即本院編號7卷第14頁至第29 頁），暨手持式無線電\r\n    扣案可佐。是被告劉東米之犯行足可認定。\r\n  訊據被告李重慶、林昱旻均否認有何違反廢棄物清理法之犯\r\n    行，李重慶辯稱：其並未參與系爭土尾場之設立、營運或其\r\n    他任何事宜。林昱旻則辯稱：其未共同出資經營系爭土尾場\r\n    ，僅是引薦自稱公關能力很強之張祥文與張琇容合作，又其\r\n    在101年4月中旬始認識張祥文，且旋遭詐騙800 萬元，雖知\r\n    張祥文為系爭土尾場之實際負責人，但絕無與之合作經營土\r\n    尾場之可能等語。經查：\r\n  1.證人陳定林證稱：「（問：你有去過劉東米跟袁忠成在神岡\r\n    區被查獲的土尾場過？）去過一次，李重慶說載我去看看」\r\n    、「（問：你說李重慶曾經邀你加入經營神岡區土尾場，詳\r\n    情如何？）李重慶帶我過去看之前，他問我想不想一起做回\r\n    填的工作，大概他們出事前一星期左右‧‧」（見102 年度\r\n    偵字第2151號卷即本院編號72卷第180頁背面、第181頁）\r\n    ；證人張琇容證稱「（問：你們在這個土尾場運作之前有無\r\n    開過會？）陳定林、李重慶、王星鑫、林昱旻、張祥文、陳\r\n    振文都在學田路那邊開會，討論由我、袁忠成、劉東米調度\r\n    車輛進場，價錢是由我們講定價錢，司機就會去告訴其他司\r\n    機，以及每天進場的車輛是幾臺，還要派王星鑫、陳振文等\r\n    公司的小弟去現場」、「（問：照你說的，大家都有參與討\r\n    論及實際的土尾場運作？）是」等語明確（見102 年度偵字\r\n    第2151號卷卷即本院編號73卷第143 頁）。是被告李重慶\r\n    除積極招攬陳定林加入共同經營外，並夥同林昱旻與張琇容\r\n    等被告開會討論相關分工事宜等事實，足資認定。\r\n  2.證人王星鑫證稱「（問：誰去開發客戶讓人家來倒廢土？）\r\n    我知道張琇容打電話出去問有沒有車子來，然後就會有車子\r\n    來。我有聽過林昱旻、李重慶跟張琇容的對話，林昱旻跟李\r\n    重慶曾經向張琇容說，他們有去找誰誰談過，有車子要進來\r\n    的問題，大概什麼時候，然後數量多少」（見102 年度偵字\r\n    第2151號卷即本院編號72卷第189 頁）；證人張琇容亦證\r\n    述「林昱旻、李重慶都在外面，有事情才會進來問一下今天\r\n    進幾臺車子，收多少錢，但是錢多半直接交給王星鑫‧‧」\r\n    、「（問：林昱旻、李重慶、陳定林各自負責神岡土尾場什\r\n    麼事情？）每天跟王星鑫聯絡，然後王星鑫就會告訴他們進\r\n    來幾臺車，還有現場情形及一些狀況」、「（問：李重慶說\r\n    後來他陪林昱旻去現場看才發現，你叫進來的車子倒的是污\r\n    泥，有何意見？）他說謊，土頭是林昱旻、李重慶及一個年\r\n    輕去接洽的，他們自己叫車子就由王星鑫或陳振文去收，就\r\n    沒有經過我、袁忠成、劉東米的手」（見102年度偵字第215\r\n    1號卷即本院編號72卷第106頁、卷即本院編號73卷第14\r\n    3 頁）；證人劉東米於偵查中證稱「（問：在土尾場有無見\r\n    過李重慶、王星鑫、林昱旻等人？）有。王星鑫是負責每天\r\n    去將我們現場人員向車輛收的錢交回公司，我不知道是什麼\r\n    公司。李重慶、林昱旻是去接洽廢棄物進土尾場來倒，是他\r\n    們自己講的」、「（問：現場的小弟是誰帶去的？）他們有\r\n    整臺車過來，有時跟李重慶、林昱旻一起過來，有時他們自\r\n    己過來，他們來走走看看說走了」等語，嗣於審理時亦證稱\r\n    「（問：你在檢察官那邊證稱，李重慶跟林昱旻是去接洽廢\r\n    棄物進土尾場傾倒，有何意見？）沒有意見，陳述實在」、\r\n    「（問：偵查庭中你稱他門一臺車過來，有時候和李重慶、\r\n    林昱旻一起過來，他們有小弟，有時候他們自己過來，有何\r\n    意見？）沒有意見，陳述實在」、「（問：李重慶都說他們\r\n    自己是公司的人？）是的。他們和張琇容、王星鑫等人都說\r\n    是公司裡的人」（見102年度偵字第2151號卷 即本院編號\r\n    72卷第120頁，本院102年度訴字第2149號卷即本院編號83\r\n    卷第264頁背面至第265頁）；證人袁忠成於偵查中證稱「（\r\n    問：這些人各負責做什麼？）‧‧李重慶、林昱旻到土尾場\r\n    都坐在鐵皮屋裡面，他們在裡面談什麼我不清楚，他不讓我\r\n    們進去，是他們兩人去接洽廢棄物進土尾場來倒的，我有聽\r\n    到他們講明天有什麼車幾臺會來之類的內容」，嗣於審理時\r\n    亦確認上述說詞確屬實在（見102年度偵字第2151號卷 即\r\n    本院編號72卷第89頁，本院102年度訴字第2149號卷 即本\r\n    院編號83卷第273 頁）。準此，李重慶、林昱旻於系爭土尾\r\n    場非法經營期間，不僅攜帶手下小弟不定時巡視現場瞭解進\r\n    場車輛、收入等狀況，更有接洽「土頭」進場傾倒以期增加\r\n    收入等事實，當可認定。\r\n  3.系爭土尾場遭經警方查獲後，李重慶、林昱旻分別於101年6\r\n    月6日、同年7月8 日邀約張琇容、劉東米、袁忠成商討案情\r\n    ，要求張琇容等人配合說詞並扛下所有責任等情，已據證人\r\n    張琇容證稱「（問：你今天在警詢中說101年7月8 日下午，\r\n    李重慶有請王星鑫打電話給你，要你約劉東米、袁忠成到大\r\n    里區西榮路171 號的茗人茶坊談官司的事情？）是。那一天\r\n    我有請環警隊的人去拍照搜證。到場的有王星鑫、李重慶、\r\n    林昱旻、陳振文，還有兩個我不認識的年輕人，及我們三人\r\n    。李重慶、林昱旻要我們配合他們的說詞，讓大家可以從這\r\n    件事脫身，要我們擔下來，會給劉東米、袁忠成一筆費用，\r\n    他有說要幫他們請律師，但他們後來沒有給律師費用」，暨\r\n    證人王星鑫證稱「（問：林昱旻在現場是否有向張琇容、劉\r\n    東米跟袁忠成等人說，要配合他們的說詞，不然大家拖下水\r\n    一起死？）是」、「因為林昱旻有說要張琇容出來當老闆，\r\n    但張琇容不肯，才說不然是謝董」等語明確（見102 年度偵\r\n    字第2151號卷即本院編號72卷第107頁、第187頁背面），\r\n    且被告李重慶、林昱旻亦坦承確有於上述日期與張琇容等人\r\n    見面。則若李重慶、林昱旻確實未涉及本案，又有何積極尋\r\n    求張琇容等人串證之必要？\r\n  4.而系爭國有土地嗣後遭林益全等人非法傾倒廢棄物，已如前\r\n    述，並有101年4月28日查獲照片、101年8月8 日開挖照片、\r\n    複丈成果圖、琨鼎環境科技股份有限公司廢棄物樣品檢驗報\r\n    告附卷可稽（見豐原分局中市警豐分偵字第0000000000號警\r\n    卷即本院編號1卷第230至第247頁，101年度偵字第9739號卷\r\n    及本院編號4卷第47頁至第48頁、第156頁至第167頁，101\r\n    年度偵字第10377號卷即本院編號7卷第14頁至第29頁）。\r\n  5.綜上所述，被告李重慶、林昱旻事前參與系爭土尾場設立、\r\n    分工之討論；非法經營期間，除不定時巡視現場以瞭解經營\r\n    狀況外，更積極接洽「土頭」以期增加進場傾倒廢棄物之數\r\n    量；系爭土尾場遭查獲後，則積極與張琇容聯繫，尋求串證\r\n    以求全身而退。準此事實，足證渠二人犯行明確。至於證人\r\n    王星鑫嗣後於本院審理時以「因為當時我不知道我是不是在\r\n    不緊張、正常的狀況下講的」為由，對其前述偵查中證詞之\r\n    問題，皆改口稱不確定等語（見本院102年度訴字第2149 號\r\n    卷即本院編號83卷第270頁至該頁背面），明顯係袒護李\r\n    重慶、林昱旻而更易證詞，自不足採。\r\n  關於林昱旻犯罪事實欄十部分【即102年度偵字第2151 號追\r\n    加起訴書犯罪事實欄二】，經查：\r\n  訊據被告林昱旻否認有何恐嚇張琇容之犯行，辯稱：101年6\r\n    月6 日張琇容透過王星鑫邀約其與李重慶、張祥文在臺中市\r\n    大里區中興路之肯德基速食店見面，該次見面，張祥文允諾\r\n    於101年6月10日前給予張琇容等人1人3萬元及所需聘請律師\r\n    之費用，其當時並未特別注意雙方談話內容，更無起訴書所\r\n    稱出言恐嚇張琇容之行為。101年7月8 日，張琇容又邀約雙\r\n    方在臺中市○里區○○路0段000號茗人茶坊見面，當日因張\r\n    祥文未出席，其與李重慶係無奈下接受張祥文委託到場協調\r\n    ，會中張琇容、劉東米、袁忠成要求張祥文需支付每人50萬\r\n    元安家費，其事後如實向張祥文轉達，亦未有任何恐嚇張琇\r\n    容之舉等語。\r\n  林昱旻於101年6月6 日因不滿張琇容表示如不處理劉東米等\r\n    人安家費用事宜就將出面投案之言語，即對其恫嚇稱「如果\r\n    妳說出來的話，妳就是最後一個老闆，妳家住哪裡我知道，\r\n    也知道妳小孩」等情，已據證人張琇容於101年6月12日偵查\r\n    中證述「‧‧到前幾天又約一次，我小孩子生病，我跟公司\r\n    說我沒有辦法再墊錢，他們原本叫我先給劉東米、袁忠成的\r\n    家屬，我說我不行了，我就很明確的跟他們表達我要出來，\r\n    把我要講的講出來，這是在外面跟他們談的。義民（註：證\r\n    人當時尚未經由照片指認而知悉林昱旻之真實姓名，此處所\r\n    稱義民，明顯是指昱旻而言）就直接跟我挑白說，如果我出\r\n    來的話，我就會是最後一個老闆，不然他們也會弄死我，言\r\n    語上有提到說，妳們住在這附近，我也知道妳小孩讀哪間學\r\n    校‧‧」、「6月6日我被林昱旻恐嚇那一次不是在大里區中\r\n    興路2 段與東榮路口的肯德基，不然就是在東榮路與西榮路\r\n    口的茗人茶坊談的，我忘了是在哪裡」、「（問：那一次林\r\n    昱旻恐嚇你的內容即101年6月12日偵訊所述內容嗎？）是」\r\n    等語明確（見101年度他字第4362號偵卷即本院編號76 卷第\r\n    18頁，102年度偵字第2151號卷即本院編號72卷第107頁）\r\n    ，證人王星鑫復證稱其確實有聽到林昱旻對張琇容說如果出\r\n    來自首，她就是唯一的老闆（見102年度偵字第2151號卷\r\n    即本院編號72卷第192 頁）；證人劉東米於偵查中證述其停\r\n    止羈押出監後曾聽張琇容提及在其遭羈押期間，曾因爭取安\r\n    家費一事遭林昱旻恐嚇，嗣於審理時復明確證稱前述偵查中\r\n    之證詞確屬真實無誤（見102年度偵字第2151號卷 即本院\r\n    編號72卷第121頁，本院102年度訴字第2149號卷即本院編\r\n    號83卷第265頁背面）。\r\n  再者，101年6月6 日當時，林昱旻、張琇容等人涉案情形及\r\n    真實身分，尚未為檢警所查知，此觀之檢察官於101年8月28\r\n    日該署101年度偵字第9739 號等起訴書事實欄一仍記載負責\r\n    人為綽號「謝董」、「龍女」之人自明。則林昱旻為避免犯\r\n    行、身分曝光，聽聞張琇容以如不願意給付劉東米等人安家\r\n    費用即要向警方自首等語相脅，情急之下確有對張琇容為上\r\n    開加害生命言詞之動機。縱上所述，林昱旻恐嚇危害安全之\r\n    犯行至為明確。另參酌林昱旻前述辯稱101年6月6 日與張琇\r\n    在臺中市大里區中興路肯德基速食店見面，及張琇容供稱不\r\n    確定當日係在肯德基速食店或茗人茶坊見面之詞，則當日犯\r\n    罪地點應是臺中市大里區中興路之肯德基速食店，當可認定\r\n    。起訴書關於此犯罪地點之記載應予更正，附此敘明。\r\n  關於江支隆、蕭美慧、彭明莉、潘建華犯罪事實欄八部分【\r\n    即101年度偵字第9739號起訴書犯罪事實欄四】，經查：\r\n  江支隆於100年7月至101年4月28日間擔任廣福豐公司董事，\r\n    蕭美慧、彭明莉則分別為該公司會計、出納等情，有股份有\r\n    限公司變更登記表在卷可稽，並經蕭美慧、彭明莉自承在卷\r\n    （見101年度偵字第10377號卷即本院編號8卷第152頁至第\r\n    153頁，中市警豐分偵字第0000000000號警卷即本院編號2卷\r\n    第26頁、第92頁背面）。又江支隆指示彭明莉將無法取得合\r\n    法原始憑證之公司現金支出，以項目鐵材之不實內容填製支\r\n    出證明單後，交予蕭美慧記載於自結損益表等情，為被告蕭\r\n    美慧坦認不諱（見本院101年度訴字第2140號卷 即本院編\r\n    號58卷第73頁），並經江支隆於警詢中供稱廣福豐公司之現\r\n    金進出均須經其同意後始能向出納彭明莉支領（見中市警豐\r\n    分偵字第0000000000號警卷即本院編號2卷第13 頁）；於本\r\n    詢問中亦坦承確有指示彭明莉在支出證明單上填載鐵材之內\r\n    容，所稱鐵材，包括購買中古鐵板、浪板，交際費用等雜項\r\n    支出及人工粒料運送費用等三類；審理時復證稱所謂的鐵材\r\n    與實際情形不相吻合，並非全部皆是鐵材支出費用等語明確\r\n    （見本院101年度訴字第2140號卷即本院編號57卷第83 頁\r\n    背面、卷即本院編號63卷第23頁背面）。復有支出證明單\r\n    、損益表在卷可佐（見中市警豐分偵字第0000000000號警卷\r\n    即本院編號2卷第19頁至第24頁，101年度偵字第10377 號卷\r\n    即本院編號7卷第195頁至第200 頁），足可認定。江支隆\r\n    嗣後改口否認犯行，顯不可採。\r\n  又彭明莉就無法取得憑證之現金支出改以鐵材名義製作支出\r\n    證明單一事，事先即已知悉，此據證人江支隆證述「（問：\r\n    關於鐵材品項的記載跟實際的是有不符的，這個事情彭明莉\r\n    是否知道？）知道」、「（問：你方才回答辯護人的時候說\r\n    記載鐵材是你指示她這樣做的？）是」、「（問：但是她知\r\n    道裡面支出的款項不盡然都是鐵材？）是」（見本院101 年\r\n    度訴字第2140號卷即本院編號63卷第23頁背面）。另彭明\r\n    莉於偵查中亦稱「（問：上述4 張支出證明單在總類摘要上\r\n    的記載均為鐵材，其實際內容為何？）4月28日有1張7萬5千\r\n    元我是直接交給江支隆，我不知道是做什麼的，另外3 張是\r\n    潘建華跟我說喝花酒回來後需要報帳，所以錢我直接交給潘\r\n    建華」、「（問：為何實際發票內容是餐飲卻要記載為鐵材\r\n    ？）因為江支隆告訴我交際費的支出都記作鐵材」、「（問\r\n    ：既然已經有交際費科目，為何鐵材的項目裡面還包括交際\r\n    費？）因為林忠輝、江支隆、潘建華他們的交際費太高了，\r\n    所以我們必須用一個科目來報銷」、「（問：交際費有科目\r\n    可以做，為什麼要寫在鐵材的項下？）因為每個股東有2 萬\r\n    元的交際費，已經超過了，只好做在鐵材的項下，林忠輝有\r\n    10萬元的特支也是做在鐵材的項下」，本院訊問時亦稱江支\r\n    隆都是以鐵材名目向其拿取零用金，鐵材之記載有包括交際\r\n    費用等語（見中市警豐分偵字第0000000000號警卷即本院編\r\n    號2卷第26頁至第28頁，101年度他字第2738號卷即本院編號\r\n    19卷第328頁背面，本院101年度偵聲字第268 號卷即本院編\r\n    號42卷第18頁、第19頁），足以佐證其事前即已知悉江支隆\r\n    等公司相關人員之交際費用是以鐵材名義製作支出證明單。\r\n    則彭明莉嗣後以每筆支出均事先得到江支隆之同意，亦是江\r\n    支隆指示以鐵材名義製作支出憑證，其僅管理現金支出，並\r\n    不負責管帳等理由否認犯行，顯無可採。縱上所述，被告江\r\n    支隆、彭明莉、蕭美慧前述犯罪事實，當可認定。\r\n  江支隆、潘建華，於101年4月28日指示不知情之何韻文開立\r\n    內容略為「銷售級配料23.51公噸、27.18公噸、23.48 公噸\r\n    與隆晟工程行」之虛偽不實銷貨單共3 紙，並交付予徐建順\r\n    、林昌信、林嘉鴻等人一節，為被告潘建華坦承不諱（見本\r\n    院101年度訴字第2140號卷即本院編號58卷第73 頁），核\r\n    與證人何韻文證稱系爭3 紙銷貨單係潘建華指示其開立，包\r\n    括客戶名稱隆晟工程行等內容亦是依據潘建華告知之資訊繕\r\n    打（見101年度他字第2738號卷即本院編號19卷第255頁背面\r\n    ，本院101年度訴字第2140號卷即本院編號63卷第59 頁至\r\n    第61頁），暨證人徐建順證述其當日至廣福豐公司載運污泥\r\n    ，地磅處之小姐有交付銷貨三聯單等語相符（見中市警豐分\r\n    偵字第0000000000號警卷即本院編號1卷第118頁），復有銷\r\n    貨單扣案為佐（見中市警豐分偵字第0000000000號警卷即本\r\n    院編號2卷第75頁背面至第76頁），足可認定。\r\n  江支隆雖否認前述犯行，惟其與潘建華、徐建順等人共犯非\r\n    法清除廢棄物之犯行已如前述，洪韋志復明確供稱「（問：\r\n    是受何人委託介紹徐建順等3 人到廣福豐公司載運污泥？）\r\n    是江支隆。江支隆在案發前一天說他欠3 臺車，希望我幫他\r\n    找‧‧」、「（問：江支隆有無要求你將這些東西載往何處\r\n    傾倒？）江支隆跟我說傾倒地點在臺中，至於詳細地點是由\r\n    他們公司的業務經理間挖土機的司機一位潘先生跟我連絡。\r\n    這位潘先生應該是潘建華‧‧」（見本院101年度訴字第214\r\n    0號卷即本院編號57卷第160頁），且江支隆自承與隆晟工\r\n    程行間實際上並無交易之事實（見本院101年度訴字第2140\r\n    號卷即本院編號57卷第84頁），另參諸潘建華僅是公司挖\r\n    土機駕駛，若未得負責人江支隆之許可，應無任意指示何韻\r\n    文開立不實內容銷貨單之理。是江支隆對此部分犯行應有犯\r\n    意聯絡，當可認定。至於潘建華嗣後於本院審理時雖證稱系\r\n    爭銷貨單係應洪韋志要求而開立，隆晟工程行等內容資訊亦\r\n    是洪韋志所提供，江支隆並未對其為任何指示等語，然此部\r\n    分之說詞為洪韋志所否認（見本院101年度訴字第2140 號卷\r\n    即本院編號63卷第66頁背面至第67頁），自難採為有利江\r\n    支隆之依據。縱上，被告江支隆、潘建華上揭犯罪事實，亦\r\n    可認定。\r\n  關於江支隆、林淂浤、林忠輝、劉超犯罪事實欄九部分【\r\n    即101年度偵字第9739號起訴書犯罪事實欄四1.】，經查\r\n    ：\r\n  林淂浤、林忠輝、江支隆自97年5月21 日起依序擔任廣福豐\r\n    公司負責人、實際負責人，劉超於98年7 月間起擔任該公\r\n    司環保專責人員，負責以網路傳輸方式向主管機關申報該公\r\n    司廢棄物實際收受情形、處理方法資料等情，已據林淂浤、\r\n    林忠輝證述：林淂浤於公司設立時擔任負責人，99年6 月後\r\n    改由林忠輝接任，嗣於100年2月實際負責人變更為江支隆等\r\n    語明確（見101年度偵字第10377號卷即本院編號13卷第17\r\n    1頁背面），亦為劉超坦認在卷（見101年度他字第2738號\r\n    卷即本院編號19卷第256 頁），暨有經濟部中部辦公室檢送\r\n    之廣福豐環保科技股份有限公司設立、變更登記資料在卷可\r\n    佐（見101年度偵字第10377號卷即本院編號8卷第147頁至\r\n    第174頁）。\r\n  另廣福豐公司自98年8月起至101年5 月止，向行政院環境保\r\n    護署事業廢棄物管制中心申報上開期間共收受污泥及煤灰12\r\n    6,072.99公噸，除廠內眝存1,259.213 公噸外，其餘均申報\r\n    完成處理或再利用，但於101年6月28日進行實地開挖暨配合\r\n    航照圖、人造衛星影像、利用地面光達及無人飛行載具進行\r\n    量測結果，廣福豐公司於廠區外土地卻仍堆置有廢棄物，且\r\n    體積高達224,564 立方公尺等情，有行政院環境保護署廣福\r\n    豐環保科技股份有限公司違反廢棄物清理法查處報告附卷為\r\n    憑（見本院編號53卷第10頁背面、第158頁至第170頁），足\r\n    徵該公司確有申報不實之情形。\r\n  被告等人雖均否認犯行，惟廣福豐公司係從事廢棄物之處理\r\n    、再利用等業務，江支隆、林淂浤、林忠輝為公司實際負責\r\n    人，劉超則為環保專責人員，公司前述主要營業事項，應\r\n    為渠等關心並注重之焦點，豈有毫無所悉之理？況該公司在\r\n    廠區外所堆置之廢棄物體積已高達224,564 立方公尺，從外\r\n    觀亦當然可察覺與申報之數量有明顯差異，是被告等人所辯\r\n    ，應係卸責之詞，不足採信。\r\n參、論罪科刑之理由：\r\n一、被告李重慶、林昱旻、陳定林、王星鑫、劉東米、袁忠成、\r\n    陳振文就犯罪事實欄一，及林昱旻就犯罪事實十所為部分：\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用，非謂該條款僅規定處罰提供自己\r\n    之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無\r\n    權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n    處罰，顯失衡平，當非該法為改善環境衛生，維護國民健康\r\n    之立法目的（最高法院95年度台上字第3325號判決參照）。\r\n    次按無線電頻率、電功率、發射方式及電台識別呼號等有關\r\n    電波監理業務，由「交通部」統籌管理，非經交通部核准，\r\n    不得使用或變更；無線電頻率之規劃分配、申請方式、指配\r\n    原則、核准之廢止、使用管理、干擾處理及干擾認定標準等\r\n    電波監理業務之辦法，由「交通部」定之，電信法第48條第\r\n    1項固定有明文。惟國家通訊傳播委員會組織法，已於94 年\r\n    11月9日，經總統以華總一義字第00000000000號令制定公布\r\n    ，並自公布之日施行，該法第2 條規定，自本會成立之日起\r\n    ，通訊傳播相關法規，包括電信法、廣播電視法、有線廣播\r\n    電視法及衛星廣播電視法，涉及本會職掌，其職權原屬交通\r\n    部、行政院新聞局、交通部電信總局者，主管機關均變更為\r\n    本會。其他法規涉及本會職掌者，亦同。已將電信監理相關\r\n    業務之主管機關，從交通部移由該委員會，此一修正並未影\r\n    響犯罪基本構成要件，亦未改變處罰之輕重，故逕以裁判時\r\n    法律，更改主管機關之名稱即可。被告李重慶、林昱旻、陳\r\n    定林、王星鑫、劉東米、袁忠成、陳振文無權佔用系爭國有\r\n    土地非法回填堆置廢棄物，核渠等所為，均係犯廢棄物清理\r\n    法第46條第3 款之未經主管機關許可，提供土地回填堆置廢\r\n    棄物罪及刑法第320條第2項竊佔罪，林昱旻另犯刑法第305\r\n    條恐嚇危害安全罪；劉東米、袁忠成、陳振文未經向主管機\r\n    關國家通訊傳播委員會申請許可，使用未經核准之「143.77\r\n    OMHZ」無線電頻率，所為係違反電信法第48條第1 項之規定\r\n    ，應依同法第58條第2 項之規定處罰。被告等以一行為觸犯\r\n    廢棄物清理法第46條第3款及刑法第320條第2 項竊佔罪，為\r\n    想像競合犯，應依刑法第55條規定，從一重論以廢棄物清理\r\n    法第46條第3 款之非法提供土地回填堆置廢棄物罪。林昱旻\r\n    所犯廢棄物清理法第46條第3 款非法提供土地回填堆置廢棄\r\n    物罪、刑法第305 條恐嚇危害安全罪，暨劉東米、袁忠成、\r\n    陳振文所犯廢棄物清理法第46條第3 款非法提供土地回填堆\r\n    置廢棄物罪、電信法第58條第2項之非法使用無線電頻率2罪\r\n    間，均犯意各別、行為互殊，應予分論併罰。起訴書認劉東\r\n    米、袁忠成、陳振文所犯廢棄物清理法第46條第3 款之罪、\r\n    刑法第320條第2項竊佔罪及電信法第58條第2 項之罪，應予\r\n    分論併罰，容有誤會。\r\n  李重慶、林昱旻、陳定林、王星鑫、劉東米、袁忠成、陳振\r\n    文與張琇容、張祥文、陳樹枝、李志宏間就上開違反廢棄物\r\n    清理法犯行部分，有犯意聯絡及行為分擔，均應論以共同正\r\n    犯。\r\n  學理上所謂「集合犯」或「接續犯」，係以職業性、營業性\r\n    或收集性等具有重複特質之犯罪，或數行為之獨立性極為薄\r\n    弱，侵害同一法益，在時空上有密切關係，在刑法評價上，\r\n    論以一罪較為合理者，均屬之，為實質上或包括之一罪。李\r\n    重慶、林昱旻、陳定林、王星鑫、劉東米、袁忠成、陳振文\r\n    既以同一塊土地供人回填、堆置廢棄物，其行為本質亦具有\r\n    反覆性與延時性，依前開集合犯法理，應仍屬包括上一罪。\r\n    另劉東米、袁忠成、陳振文亦顯係基於一個包括之犯意，在\r\n    密切接近之時、地反覆從事未經核准之非法使用無線電頻率\r\n    行為，本具有反覆、延續實行之特徵，從而在行為概念上，\r\n    皆應評價認係包括一罪之集合犯，僅論以一罪。\r\n  起訴書就李重慶、林昱旻、陳定林、王星鑫所涉法條雖漏未\r\n    記載刑法第302條第2項之竊佔罪，惟檢察官在起訴書犯罪事\r\n    實欄已明確記載「共同竊佔系爭國有土地經營非法土尾場」\r\n    （見本院102年度訴字第2149號卷即本院編號83卷第2頁起\r\n    訴書最末1 行），顯見竊佔罪亦在起訴書範圍之內。又被告\r\n    係以一行為觸犯上開二罪名，為想像競合犯，應從一重之廢\r\n    棄物清理法第46條第3 款之非法提供土地回填堆置廢棄物罪\r\n    處斷。則本院雖未告知被告等人刑法第320條第2項之罪名，\r\n    然此與廢棄物清理法第46條第3 款罪名相較，係情節較輕之\r\n    罪名，是本院縱未告知被告所犯想像競合數罪中之輕罪罪名\r\n    ，然此於判決結果不生影響（最高法院89年度台上字第4759\r\n    號刑事判決意旨參照），附此敘明。\r\n二、被告林益全、張書栓就犯罪事實欄二、三所為部分：\r\n  按廢棄物清理法第46條第4款規定：「未依第41條第1項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物」，其犯罪構成要件行為，計有「貯存」、「清\r\n    除」、「處理」等3種態樣。又按行政院環保署依廢棄物清\r\n    理法第36條第2項規定訂頒有「事業廢棄物貯存清除處理方\r\n    法及設施標準」，其第2條第1、2、3款規定，所謂「貯存」\r\n    ，指事業廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為；「清除」則指事業廢棄物之收集、運輸\r\n    行為；至於「處理」，指下列行為：中間處理：指事業廢\r\n    棄物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或安定之行為。最終處置：指\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為。再利用：指事業產生之事業廢棄物自行、販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經中央目的事業\r\n    主管機關認定之用途行為，並應符合其規定者。\r\n  林益全、吳盛忠載運廢棄物傾倒在系爭國有土地上，其等行\r\n    為皆已符合前述「清除」之要件，自該當廢棄物清理法第46\r\n    條第4款前段之未依規定領有廢棄物清除許可文件，而從事\r\n    廢棄物之清除無疑。是核被告林益全所為，係犯廢棄物清理\r\n    法第46條第4款之非法清除廢棄物罪、電信法第58條第2項之\r\n    非法使用無線電頻率罪，所犯2 罪間，犯意各別、行為互殊\r\n    ，應予分論併罰；核被告張書栓所為，係犯廢棄物清理法第\r\n    46條第4 款之非法清除廢棄物罪，其與吳盛忠間有犯意聯絡\r\n    及行為分擔，應論以共同正犯。\r\n三、被告吳鉦偉、葉千鳳、洪慧棋、林大彬及日月勝企業有限公\r\n    司就犯罪事實欄四所為部分：\r\n  核被告吳鉦偉、葉千鳳所為，均係犯廢棄物清理法第46條第\r\n    4 款之非法清除廢棄物罪；核被告洪慧棋、林大彬所為，均\r\n    係犯廢棄物清理法第46條第4 款之非法清除廢棄物罪、電信\r\n    法第58條第2項之非法使用無線電頻率罪，所犯2罪間，犯意\r\n    各別、行為互殊，應予分論併罰。而被告日月勝企業有限公\r\n    司因其負責人吳鉦偉、受僱人葉千鳳執行業務犯廢棄物清理\r\n    法第46條第4款之罪，自應依同法第47條規定科以罰金。\r\n  吳鉦偉、葉千鳳、洪慧棋、林大彬就上開違反廢棄物清理法\r\n    之犯行，有犯意聯絡及行為分擔，應論以共同正犯。\r\n  按廢棄物清理法第46條第4 款前段之犯罪，係以未依同法第\r\n    41條第1 項規定領得廢棄物清除、處理許可文件之人，作為\r\n    犯罪主體，並從事廢棄物清除、處理業務。是本罪之成立，\r\n    本質上即具有反覆性，倘行為人基於概括之犯意，在密切接\r\n    近之一定時間及空間內反覆從事廢棄物之清除、處理，無非\r\n    執行業務所當然，於行為概念上應認為一罪，無刑法修正前\r\n    連續犯或併合論罪可言。原判決以上訴人基於概括之犯意，\r\n    在密切接近之一定時、地持續實行複次之廢棄物清除、處理\r\n    行為，依社會通念，於客觀上認為符合一個反覆、延續性之\r\n    行為觀念，於刑法評價上，認應僅成立非法清除廢棄物一罪\r\n    為適當（最高法院101年度台上字第5702 號判決參照）。是\r\n    洪慧棋6次及林大彬2次之清除行為，均應論以一罪。另2 人\r\n    反覆非法使用無線電頻率，依上開說明，亦應以一罪論。\r\n四、被告陳信嘉、陳萬生、洪韋志、徐建順、林昌信、林嘉鴻就\r\n    犯罪事實欄五所為部分：\r\n  核被告陳萬生、徐建順、林嘉鴻所為，均係犯廢棄物清理法\r\n    第46條第4 款之非法清除廢棄物罪；核被告陳信嘉、林昌信\r\n    、洪韋志所為，均係犯廢棄物清理法第46條第4 款之非法清\r\n    除廢棄物罪、電信法第58條第2 項之非法使用無線電頻率罪\r\n    。且所犯2 罪間，犯意各別、行為互殊，均應予分論併罰。\r\n    又陳信嘉前於100 年間因偽造文書等案件經臺灣臺北地方法\r\n    院判處有期徒刑3月確定，於100年12月5 日易科罰金執行完\r\n    畢，有臺灣高等法院被告前案紀錄表在卷可參，其受有期徒\r\n    刑執行完畢後，5年內故意再犯有期徒刑以上之上述2罪，為\r\n    累犯，均應依刑法第47條第1項之規定加重其刑。\r\n  陳信嘉就上開違反廢棄物清理法之犯行，與江支隆、潘建華\r\n    有犯意聯絡及行為分擔；陳萬生就前開違反廢棄物清理法之\r\n    犯行，與江支隆、潘建華、謝慶松、綽號「阿山」成年男子\r\n    間有犯意聯絡及行為分擔；洪韋志、徐建順、林昌信、林嘉\r\n    鴻就上開違反廢棄物清理法之犯行，與江支隆、潘建華間亦\r\n    有犯意聯絡及行為分擔；另洪韋志、林昌信就違反電信法部\r\n    分，有犯意聯絡及行為分擔，均應論以共同正犯。\r\n  陳信嘉2 次之清除行為以及反覆非法使用無線電頻率行為，\r\n    依上開說明，均應認包括一罪之集合犯，而僅論以一罪。\r\n五、被告范光、李霞、曾士豪及東隆興業股份有限公司就犯罪\r\n    事實欄六所為部分：\r\n  核被告范光、李霞所為，均係犯廢棄物清理法第46條第4\r\n    款之非法清除廢棄物罪；核被告曾士豪所為，係犯廢棄物清\r\n    理法第46條第4款之非法清除廢棄物罪、電信法第58條第2項\r\n    之非法使用無線電頻率罪，所犯2 罪間，犯意各別、行為互\r\n    殊，應予分論併罰。而被告東隆興業股份有限公司因其受僱\r\n    人范光執行業務犯廢棄物清理法第46條第4 款之罪，自應\r\n    依同法第47條規定科以罰金。\r\n  被告范光、李霞、曾士豪就上開違反廢棄物清理法之犯行\r\n    ，彼此之間有犯意聯絡及行為分擔，應論以共同正犯。\r\n  東隆興業股份有限公司經合法傳喚無正當理由不到庭，爰依\r\n    刑事訴訟法第306條規定，不待其陳述逕行判決。\r\n六、被告曾南堂、許盛霖及和成綠材廠股份有限公司就犯罪事實\r\n    欄七所為部分：\r\n  核被告曾南堂所為，係犯廢棄物清理法第46條第4 款之非法\r\n    清除廢棄物罪；核被告許盛霖所為，係犯廢棄物清理法第46\r\n    條第4款之非法清除廢棄物罪、電信法第58條第2項之非法使\r\n    用無線電頻率罪，所犯二罪間，犯意各別、行為互殊，應予\r\n    分論併罰。而被告和成綠材廠股份有限公司因其受僱人曾南\r\n    堂執行業務犯廢棄物清理法第46條第4 款之罪，自應依同法\r\n    第47條規定科以罰金。\r\n  被告曾南堂、許盛霖就上開違反廢棄物清理法之犯行，彼此\r\n    間有犯意聯絡及行為分擔，為共同正犯。\r\n七、被告江支隆、潘建華、蕭美慧、彭明莉、廣福豐公司、林淂\r\n    浤、林忠輝、劉超就犯罪事實五、八、九所為部分：\r\n  按商業會計法第4 條規定「本法所定商業負責人之範圍，依\r\n    公司法、商業登記法及其他法律有關之規定」。而公司法第\r\n    8 條規定之公司負責人，在股份有限公司、有限公司為董事\r\n    ；次按商業會計法所稱之商業會計憑證，分為原始憑證及記\r\n    帳憑證，所謂原始憑證，係指證明事項之經過，而為造具記\r\n    帳憑證所根據之憑證。而記帳憑證則係指證明處理會計事項\r\n    人員之責任而為記帳所根據之憑證而言，此觀諸商業會計法\r\n    第15條之規定自明。查江支隆為廣福豐公司董事，蕭美慧、\r\n    彭明莉則為該公司會計、出納等情，已如前述，準此，江支\r\n    隆為商業會計法所稱之商業負責人，蕭美慧、彭明莉均為該\r\n    法所稱之主辦及經辦會計人員。而本件支出證明單係處理會\r\n    計事項人員為記帳所根據之憑證，屬記帳憑證；銷貨單則為\r\n    商業金錢進出之原始憑證，且係給與商業本身以外之人（本\r\n    案中為徐建順等人），應屬原始憑證中之對外憑證，二者均\r\n    屬商業會計法第15條所稱之「會計憑證」，應屬無疑。是核\r\n    江支隆所為，係犯廢棄物清理法第46條第4 款之非法清除廢\r\n    棄物罪、同法第48條之申報不實罪及商業會計法第71條第1\r\n    款之明知為不實事項而填製會計憑證罪。所犯3 罪間，犯意\r\n    各別、行為互殊，應予分論併罰。\r\n  核被告蕭美慧、彭明莉所為，均係犯商業會計法第71條第1\r\n    款之明知為不實事項而填製會計憑證罪。被告潘建華雖不具\r\n    商業會計法第71條所定商業負責人、主辦及經辦會計人員或\r\n    依法受託代他人處理會計事務等身分，惟其就前述填製不實\r\n    會計憑證犯行，與具有商業負責人身分之江支隆間有犯意聯\r\n    絡與行為分擔，依刑法第31條第1 項前段規定，亦應論以共\r\n    同正犯，是核潘建華所為，係犯廢棄物清理法第46條第4 款\r\n    之非法清除廢棄物罪、商業會計法第71條第1 款之明知為不\r\n    實事項而填製會計憑證罪。所犯2 罪間，犯意各別、行為互\r\n    殊，應予分論併罰。又潘建華前於95年間因違反森林法案件\r\n    經臺灣苗栗地方法院判處有期徒刑7月確定，於96年5月31日\r\n    執行完畢出監，有臺灣高等法院被告前案紀錄表在卷可參，\r\n    其受有期徒刑執行完畢後，5 年內故意再犯有期徒刑以上之\r\n    上述2罪，為累犯，均應依刑法第47條第1項之規定加重其刑\r\n    。而被告廣福豐公司因其負責人、受僱人執行業務犯廢棄物\r\n    清理法第46條第4款之罪，自應依同法第47 條規定科以罰金\r\n    。核被告林淂浤、林忠輝、劉超所為均係犯廢棄物清理法\r\n    第48條之申報不實罪。\r\n  江支隆、潘建華就違反廢棄物清理法第46條第4 款犯行部分\r\n    ，與謝慶松、陳萬生、「阿山」、李志宏、陳信嘉、洪韋志\r\n    、徐建順、林昌信、林嘉鴻等人；就違反商業會計法第71條\r\n    第1 款犯行部分，與蕭美慧、彭明莉間有犯意聯絡及行為分\r\n    擔，均應論以共同正犯。劉超於江支隆、林淂浤、林忠輝\r\n    擔任公司實際負責人期間，彼此之間就違反廢棄物清理法第\r\n    48條犯行，有犯意聯絡及行為分擔，應論以共同正犯。另江\r\n    支隆、潘建華利用不知情之何韻文製作不實銷貨單之會計憑\r\n    證，乃間接正犯。\r\n  江支隆、潘建華多次非法清除廢棄物之行為，如上說明，均\r\n    應論以一罪。江支隆、潘建華、蕭美慧、彭明莉雖填製多份\r\n    不實會計憑證，然既是依被告江支隆單一指示，基於單一犯\r\n    意，時間密接地在公司內，將不實事項填製於會計憑證上，\r\n    渠等顯係基於同一犯意，對同一法益侵害之數舉動接續施行\r\n    ，而為接續犯，應論以一罪。又會計憑證，依其記載之內容\r\n    及其製作之目的，亦屬文書之一種，凡商業負責人、主辦及\r\n    經辦會計人員或依法受託代他人處理會計事務之人員，以明\r\n    知為不實事項而填製會計憑證或記入帳冊者，即該當商業會\r\n    計法第71條第1款之罪，本罪乃刑法第215條業務上文書登載\r\n    不實罪之特別規定，自應優先適用（最高法院92年台上字第\r\n    3677號判例意旨參照），自毋須再論以刑法之業務登載不實\r\n    文書罪。江支隆、林淂浤、林忠輝、劉超前述不實申報之\r\n    行為，分別均係為達成其同一犯罪之各個舉動，事實上有不\r\n    可分離之密接關係，而持續侵害同一法益，於犯罪行為完畢\r\n    之前，雖其各個舉動與各罪之構成要件均屬相符，但被告等\r\n    主觀上應係分別以各個舉動為其全部犯罪行為之一部，且客\r\n    觀上亦分別係在密切之時、地實施，則在刑法評價上，各視\r\n    為數個舉動之接續施行，而包括以一行為予以評價，較為合\r\n    理，是均應屬法律概念之一行為，各為接續犯。另廣福豐公\r\n    司經合法傳喚無正當理由不到庭，爰依刑事訴訟法第306 條\r\n    規定，不待其陳述逕行判決。\r\n八、爰審酌：\r\n  被告李重慶、林昱旻、陳定林、王星鑫、劉東米、袁忠成、\r\n    陳振文等人，竊佔國有土地供他人任意傾倒廢棄物，渠等獲\r\n    致不法利益，卻嚴重破壞環境，並須花費全體納稅義務人巨\r\n    額公帑始能回復土地原狀，惡性重大；李重慶、林昱旻犯後\r\n    毫無悔意，於集團中屬經營階級之角色，為主其事之人；陳\r\n    定林、王星鑫犯後雖坦承犯行，惟對共犯之分工狀況仍多有\r\n    隱瞞，且未有具體協助系爭國有土地回復原狀之舉動，難認\r\n    有具體悔改之意，渠2 人於集團中主要擔任土尾場現場工作\r\n    ，重要性當較李重慶、林昱旻為低；劉東米、袁忠成、陳振\r\n    文擔任現場車輛進出之指揮工作，屬於集團之外圍成員，重\r\n    要性最低，袁忠成、陳振文坦承犯行，態度尚可。暨各被告\r\n    之素行、智識程度及生活狀況等一切情狀，分別量處如主文\r\n    所示之刑，並就李重慶、林昱旻併科罰金部分，另諭知易服\r\n    勞役之折算標準，劉東米、袁忠成、陳振文所處拘役刑部分\r\n    ，均諭知易科罰金之折算標準。\r\n  林益全、張書栓、洪慧棋、林大彬、陳信嘉、陳萬生、洪韋\r\n    志、徐建順、林昌信、林嘉鴻、曾士豪、許盛霖等人，未領\r\n    有許可文件而任意非法清除廢棄物，為謀生計貪圖個人運費\r\n    利益，欠缺環境保護之體認，致造成環境之破壞，其等犯後\r\n    於本院審理時尚能坦承犯行，暨各被告之素行、智識程度及\r\n    生活狀況等一切情狀，分別量處如主文所示之刑，並就林益\r\n    全、洪慧棋、林大彬、陳信嘉、洪韋志、林昌信、曾士豪、\r\n    許盛霖所處拘役刑部分，均諭知易科罰金之折算標準。又被\r\n    告林益全、張書栓、林大彬、陳萬生、徐建順、林嘉鴻、曾\r\n    士豪、許盛霖等人，未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，林昌信固曾受有期徒刑以上刑之宣告，然於執行完畢後\r\n    5 年以內，未再因故意犯罪受有期徒刑以上刑之宣告，均有\r\n    臺灣高等法院被告前案紀錄表在卷為憑，其等經此偵審程序\r\n    ，當知所警惕，信無再犯之虞，是本院認為前開所科之刑，\r\n    以暫不執行為適當，爰依刑法第74條第1項第1款、第2 款之\r\n    規定，併予宣告緩刑2 年，以啟自新。復為確保其等能記取\r\n    教訓，本院乃認除上揭緩刑宣告外，實有賦予被告等人一定\r\n    負擔之必要，是斟酌被告因守法觀念薄弱而觸法，遂併諭知\r\n    被告應向公庫支付如主文所示金錢以兼收警惕之效。另被告\r\n    洪慧棋因違反廢棄物清理法案件，甫經本院於100年12月30\r\n    日以100年度訴字第3170號判決判處有期徒刑1年，緩刑3 年\r\n    確定，此有臺灣高等法院被告前案紀錄表附卷可稽，其猶不\r\n    知悔改，於緩刑期間內再犯相同罪質之本罪，實不宜再給予\r\n    緩刑之宣告，併此敘明。\r\n  吳鉦偉、葉千鳳、范光、李霞、曾南堂為圖減少公司費用\r\n    支出，而委請洪慧棋等人非法清除廢棄物，所為甚為不該，\r\n    吳鉦偉、葉千鳳犯後坦認犯行，日月勝企業有限公司並積極\r\n    提出清除計畫，堪認確有具體悔改之舉，暨吳鉦偉、葉千鳳\r\n    、范光、李霞、曾南堂之素行、智識程度及日月勝企業有\r\n    限公司、東隆興業股份有限公司、和成綠材廠股份有限公司\r\n    所獲利益及其負責人、受僱人犯罪情節等一切情狀，分別量\r\n    處如主文所示之刑。葉千鳳、范光、李霞未曾因故意犯罪\r\n    受有期徒刑以上刑之宣告，吳鉦偉、曾南堂固曾受有期徒刑\r\n    以上刑之宣告，然於執行完畢後5 年以內，未再因故意犯罪\r\n    受有期徒刑以上刑之宣告，此均有臺灣高等法院被告前案紀\r\n    錄表在卷為憑，其等經此偵審程序，當知所警惕，信無再犯\r\n    之虞，是本院認為前開所科之刑，以暫不執行為適當，爰依\r\n    刑法第74條第1項第1款、第2款之規定，併予宣告緩刑2年，\r\n    以啟自新。復為確保其等能記取教訓，本院乃認除上揭緩刑\r\n    宣告外，實有賦予吳鉦偉、范光、李霞、曾南堂等人一定\r\n    負擔之必要，是斟酌被告因守法觀念薄弱而觸法，遂併諭知\r\n    被告應向公庫支付如主文所示金錢以兼收警惕之效。\r\n  江支隆為廣福豐公司實際負責人，該公司雖領有清除、再利\r\n    用廢棄物之許可證書，惟其卻不思循此正途賺取合法利益，\r\n    於收受污泥等廢棄物後，或任意堆置於廠區外土地，或委請\r\n    陳信嘉等人載往系爭國有土地傾倒，為掩飾犯行，並為不實\r\n    申報暨填製不實會計憑證，行為惡劣；潘建華犯後坦承犯行\r\n    ，態度尚稱良好，林忠輝、林淂泓、劉超、蕭美慧、彭明\r\n    莉均未忠於職守，而為不實申報、填製不實會計憑證，損及\r\n    公司利益，暨各被告之素行、智識程度，以及廣福豐公司所\r\n    獲利益及其負責人、受僱人犯罪情節等一切情狀，分別量處\r\n    如主文所示之刑。又林忠輝、林淂浤、劉超、蕭美慧、彭\r\n    明莉未曾因故意犯罪受有期徒刑以上刑之宣告，江支隆固曾\r\n    受有期徒刑以上刑之宣告，然於執行完畢後5 年以內，未再\r\n    因故意犯罪受有期徒刑以上刑之宣告，此均有臺灣高等法院\r\n    被告前案紀錄表在卷為憑，其等經此偵審程序，當知所警惕\r\n    ，信無再犯之虞，是本院認為前開所科之刑，以暫不執行為\r\n    適當，爰依刑法第74條第1項第1款、第2 款之規定，併予宣\r\n    告如主文所示期間之緩刑，以啟自新。復為確保江支隆、林\r\n    忠輝、林淂泓、劉超等人能記取教訓，本院乃認除上揭緩\r\n    刑宣告外，實有賦予渠等一定負擔之必要，是斟酌被告因守\r\n    法觀念薄弱而觸法，遂併諭知被告應向公庫支付如主文所示\r\n    金錢以兼收警惕之效。\r\n  按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。查被告林昱旻、江支隆及潘建華行為後\r\n    ，刑法第50條已於102年1月23日修正公布，並自102年1月25\r\n    日施行；修正前刑法第50條：「裁判確定前犯數罪者，併合\r\n    處罰之。」規定，業經修正為：「裁判確定前犯數罪者，併\r\n    合處罰之。但有下列情形之一者，不在此限：得易科罰金\r\n    之罪與不得易科罰金之罪。得易科罰金之罪與不得易服社\r\n    會勞動之罪。得易服社會勞動之罪與不得易科罰金之罪。\r\n    得易服社會勞動之罪與不得易服社會勞動之罪。前項但書\r\n    情形，受刑人請求檢察官聲請定應執行刑者，依第51條規定\r\n    定之」。是依修正後規定，裁判前所犯數罪如存有該條第1\r\n    項但書各款所列情形者，須經由受刑人請求，檢察官始得聲\r\n    請法院定應執行刑。參諸刑法總則編第7 章有關數罪併罰之\r\n    規定，係立法者基於刑事政策之考量，避免數罪累計而處罰\r\n    過嚴，罪責失衡，藉此將被告所犯數罪合併之刑度得以重新\r\n    裁量，防止刑罰過苛，以保障人權；如受刑人所犯數罪中，\r\n    兼有得易科罰金、不得易科罰金之刑時，經定其應執行刑，\r\n    原可易科罰金之刑，亦不得易科罰金，於此情形是否依刑法\r\n    第51條定應執行刑，修正後規定賦予受刑人選擇權，以符合\r\n    其實際受刑利益，經比較結果，修正後之規定自較有利於本\r\n    件被告，應適用修正後之刑法第50條規定（最高法院102 年\r\n    度台抗字第108 號裁定意旨參照）。是經比較新、舊法結果\r\n    ，以修正後之規定較有利於林昱旻、江支隆及潘建華，自應\r\n    適用修正後之刑法第50條規定。本件其等所犯之罪中有不得\r\n    易科罰金之罪與得易科罰金之罪，爰不定其應執行之刑。\r\n九、沒收部分：\r\n  查林益全等被告於為犯罪事實欄二至七犯行時所駕駛之曳引\r\n    車（含子車），因靠行制度之關係，該車輛之所有權是否即\r\n    當然屬被告所有，容有爭議。且被告所有而供犯罪所用之物\r\n    ，因其人頗有再供犯罪使用之虞，為防衛社會安全，並杜再\r\n    犯，依刑法第38條第1項第2款及第3 項規定，得宣告沒收，\r\n    係法院得自由裁量之事項，但既剝奪人民之財產權，仍應符\r\n    合憲法比例原則之保障意旨，依社會通念審慎斟酌決定，非\r\n    許審判者恣意或輕率宣告沒收（最高法院98年度台上字第36\r\n    03號裁判意旨參照）。查上開車輛價格不斐，且為被告等日\r\n    常謀生之機具，相較於其因本案犯罪之時間不長，所取得之\r\n    利益非鉅，二者間顯不相當，且非屬違禁物，亦非專供本案\r\n    犯罪之用，如予宣告沒收，有違比例原則。本院審酌上情，\r\n    爰不為沒收之諭知。\r\n  按犯電信法第56條至第58條之罪者，其電信器材，不問屬於\r\n    犯人與否，沒收之，電信法第60條定有明文。查本件扣案之\r\n    如附表所示之物，為被告劉東米等人犯電信法第58條之罪所\r\n    用之電信器材，不問屬於被告與否，均應依電信法第60條規\r\n    定併予宣告沒收之。\r\n  本案其餘扣案物品，因與犯罪行為無直接關聯性，爰不為沒\r\n    收之諭知，附此敘明。\r\n肆、無罪部分：\r\n一、公訴意旨又以：\r\n  張書栓、徐建順另涉有違反電信法第58條第2 項之非法使用\r\n    無線電頻率罪（見本院101年度訴字第2140號卷 即本院編\r\n    號57卷第25頁所附起訴書第3行至第7行）。\r\n  黎閎洋就上開犯罪事實欄七之部分，與許盛霖間有犯意聯絡\r\n    ，因認其涉有廢棄物清理法第46條第4 款之非法清除廢棄物\r\n    、電信法第58條第2項之非法使用無線電頻率等罪嫌（即101\r\n    年度偵字第9739號起訴書犯罪事實欄一）。\r\n  何韻文就上開犯罪事實欄八之部分，與江支隆、潘建華間\r\n    有犯意聯絡，因認其涉有商業會計法第71條第1 款之明知為\r\n    不實事項而填製會計憑證罪嫌（即101年度偵字第9739 號起\r\n    訴書犯罪事實欄四2）。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。又事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之\r\n    證據，雖不以直接證據為限，間接證據亦包括在內，然而無\r\n    論直接證據或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在而無從使事實審法院得有罪之確信時，即應由法院為\r\n    諭知被告無罪之判決（最高法院40年臺上字第86號、76年度\r\n    臺上字第4986號著有判例意旨參照）。\r\n三、關於被告張書栓、徐建順部分：\r\n    徐建順雖是經由洪韋志介紹而至廣福豐公司載運污泥，惟抵\r\n    達國道四號高速公路神岡交流道後，係由洪韋志指示林昌信\r\n    利用車上無線電對講機以「143.77OMHZ」頻道與劉東米等人\r\n      聯絡進場事宜，已如前述，且徐建順與林昌信係各自駕駛\r\n    曳引車，而非同車前往系爭國有土地，實難認其與洪韋志、\r\n    林昌信間有何違反電信法之犯意聯絡可言。另張書栓雖為吳\r\n    盛忠之雇主，但依卷內證據資料，亦無從認定其事先有指示\r\n    吳盛忠以「143.77OMHZ」頻道先與劉東米等人連絡之事實，\r\n    自無從認定其有何違反電信法之行為。\r\n四、關於被告黎閎洋部分：\r\n    訊據被告黎閎洋否認有何違反廢棄物清理法之犯行，辯稱：\r\n    曾南堂告知其和成綠材廠股份有限公司有運輸工作，但未提\r\n    及載運內容物，相隔一星期後，因許盛霖向其表示目前無工\r\n    作，其乃將上開工作訊息告知許盛霖，並由許盛霖直接與和\r\n    成綠材廠股份有限公司接洽，其並未因此獲致任何利益等語\r\n    。經查，許盛霖供稱「當時我跟黎閎洋是朋友關係，會互相\r\n    告知哪邊有工作，他跟我說和成綠材廠那邊有工作，但是沒\r\n    有說是什麼樣的工作，是我自己直接到和成綠材廠去談的」\r\n    、「過磅有拿到磅單，曾南堂拿磅單給我看，再跟我算錢，\r\n    那一車我拿了26,000元，我們是照磅單上面來算錢」、「（\r\n    問：所以黎閎洋只是介紹你有這一趟生意，但是錢他並沒有\r\n    過手？）是」等語（見本院101年度訴字第2140號卷 即本\r\n    院編號57卷第157頁背面，101年度偵字第9739號卷即本院\r\n    編號4卷第44 頁背面）。核與黎閎洋前揭辯詞相符，足認其\r\n    辯稱僅是單純介紹工作機會予許盛霖等語，尚非無據。次查\r\n    ，為自己利益而為犯罪之實施者，係認定行為人是否以自己\r\n    犯罪意思而參與之重要表徵。本件黎閎洋並未因介紹許盛霖\r\n    與和成綠材廠股份有限公司間之非法清除廢棄物工作，而從\r\n    中抽取任何利益，此經其本人及許盛霖供述如上，是就主觀\r\n    上而言，亦難認其有出於與許盛霖或曾南堂共同非法清除廢\r\n    棄物之犯意聯絡。\r\n五、關於被告何韻文部分：\r\n    訊據被告何韻文否認有何明知為不實事項而填製會計憑證犯\r\n    行。經查，何韻文擔任廣福豐公司行政助理，主要負責公司\r\n    進出貨數量之統計。而證人潘建華亦證稱廣福豐公司出貨進\r\n    貨皆是其直接與客戶接洽，之後再將相關資訊交予何韻文處\r\n    理，何韻文無須與客戶接洽，對其所交付之資料內容亦無審\r\n    核之權限，101年4月28日係其指示何韻文開立銷貨單等語（\r\n    見本院101年訴第2140號卷即本院編號63卷第62頁至第63\r\n    頁），準此事實，何韻文就系爭銷貨單不實一事，主觀上是\r\n    否已達「明知」為不實，仍決意為填製，或僅具未必故意，\r\n    甚至過失，不無疑義，尚難認其有何商業會計法第71條第1\r\n    款之主觀故意。\r\n六、綜上所述，本件檢察官就此部分提出之證據，尚未達於通常\r\n    一般之人均不致有所懷疑，而得確信其為真實之程度。此外\r\n    ，復查無其他積極證據，足認張書栓、徐建順、黎閎洋、何\r\n    韻文等人有上開起訴書所指之犯行，自應認其等人此部分之\r\n    犯罪尚屬不能證明，依法均應為無罪之諭知。\r\n伍、不另為無罪諭知部分：\r\n一、公訴意旨另以：\r\n  江支隆、蕭美慧、彭明莉共同基於填製不實會計憑證、業務\r\n    登載不實文書之犯意聯絡，除將現金支出以鐵材名義製作不\r\n    實會計憑證記載於公司自結損益表營業費用項下外，蕭美慧\r\n    就此部分未取得合法原始憑證之現金支出，復提供銀行存款\r\n    之存摺資料，告知不知情之王秋惠會計師事務所記帳人員黃\r\n    思潔，將廣福豐公司原料進料科目之會計傳票摘要內容部分\r\n    ，填入可鑄性火泥、土類或砂等不實事項，以此方式將100\r\n    年度不實之鐵材費用款項記入營業成本中原料進料科目（即\r\n    101年度偵字第9739號起訴書犯罪事實欄四1後段）。\r\n  江支隆、林淂浤、林忠輝、劉超明知廣福豐公司於99年及\r\n    100 年間並未購買無煙煤，無從依桃園縣政府環保局所核發\r\n    之再利用許可，以無煙煤為燃料，紡織污泥為輔助燃料，投\r\n    入紅磚製品製程以生產紅磚，卻仍由劉超向行政院環保署\r\n    事業廢棄物管制中心申報所收受之紡織污泥均再利用完成，\r\n    並申報使用無煙煤2,705.48公噸，而為不實申報；又明知該\r\n    公司於99年及100 年間並未購買黏土，無從依桃園縣政府環\r\n    保局所核發之再利用許可，在原料當中摻合黏土，依紅磚製\r\n    品製程以生產紅磚，卻仍於事業廢棄物管制系統申報使用黏\r\n    土140,487.195 公噸，而為不實申報；依該公司經桃園縣政\r\n    府環保局核發之再利用許可，係以煤灰添加卜蘭特水泥、安\r\n    定劑及水泥為原料，製成底層級配粒料產品，而依該前揭再\r\n    利用許可所附廢棄物清理計畫書所載配比推算，101年5月收\r\n    受煤灰614.8公噸，需使用卜蘭特水泥之數量應為151公噸，\r\n    渠等明知實際並未購買卜蘭特水泥，亦未申報使用卜蘭特水\r\n    泥，竟仍向事業廢棄物管制系統申報收受之煤灰614.8 公噸\r\n    均再利用完成，而為不實申報；又明知廣福豐公司於99年3\r\n    月間曾短暫嘗試以漿紙污泥作為原料加入紅磚製程，但因氣\r\n    味太臭而未能完成，其後雖申請再利用許可，收受漿紙污泥\r\n    作為保溫磚製品製程之原料，但仍處於實驗階段，尚未成功\r\n    生產，竟仍向事業廢棄物管制中心申報自99年3月間至100年\r\n    3月，收受之漿紙污泥共13,044.5公噸均再利用完成，及100\r\n    年4月收受之漿紙污泥4,099.125公噸再利用於紅磚製程處理\r\n    完成，暨自100年5月至同年8月，收受之漿紙污泥3,184.6公\r\n    噸再利用於保溫磚製程處理完成，惟實際上均未用以生產保\r\n    溫磚（即101年度偵字第9739號起訴書犯罪事實欄四2至5\r\n    ）。\r\n二、起訴意旨認江支隆、蕭美慧、彭明莉另涉有前述填製不實會\r\n    計憑證罪嫌，無非是以證人王秋惠於偵查中關於「（問：10\r\n    0 年原料進料科目記帳的詳細過程為何？摘要內容如何取得\r\n    ？）我們的小姐黃思潔問他們的會計蕭小姐，蕭小姐告訴我\r\n    們摘要內容寫可鑄性耐火泥或土類或砂等，但後來都沒有憑\r\n    證，我們查核時都剔除‧‧」、「（問：這些都沒有憑證的\r\n    支出於99年度、100 年度都灌到成本去？）都是記到可鑄性\r\n    耐火泥、砂、土石方、土類等項目的成本去，但是報稅時因\r\n    為沒有憑證，都已經剔除」之證詞為其主要論據（見101 年\r\n    度偵字第10377號卷即本院編號11卷第362頁、第363 頁背\r\n    面）。惟證人黃思潔於本院審理時證述：蕭美慧為廣福豐公\r\n    司負責與其聯絡之人，蕭美慧並未告知其廣福豐公司帳應如\r\n    何記載，其記帳皆是以憑證為依據，蕭美慧並未告知其進料\r\n    科目摘要內容寫可鑄性耐火泥、土類或砂等，摘要的部分皆\r\n    是根據發票上之記載而填寫等語明確（見本院101 年度訴字\r\n    第2140號卷即本院編號63卷第30頁）。核其證詞，顯與王\r\n    秋惠所稱係蕭美慧告知黃思潔摘要內容可填寫鑄性耐火泥或\r\n    土類或砂相異。是此部分之起訴事實，尚缺乏積極證據足資\r\n    佐證，自屬犯罪不能證明。又被告前揭犯罪事實欄八論罪\r\n    科刑部分之行為，與此部分公訴意旨所指之行為間，應可認\r\n    為係一整體之行為，此部分若成立犯罪，應與上開論罪科刑\r\n    部分，合為單純一罪，爰不另為無罪之諭知。\r\n三、起訴書認江支隆、林淂浤、林忠輝、劉超另涉有上述申報\r\n    不實罪嫌，無非是以行政院環境保護署「廣福豐環保科技股\r\n    份有限公司違反廢棄物清理法查處報告」為其主要依據。而\r\n    該份報告又是以廣福豐公司未能提出黏土、無煙煤、卜蘭特\r\n    水泥之購買憑證，而認定該公司有申報不實之情（見本院編\r\n    號53卷第8 頁以下）。惟縱使被告等人無法提出相關購買證\r\n    明文件，但基於「不自證己罪原則」，被告既無供述之義務\r\n    ，亦不負自證清白之責任，除有積極證據足以證明被告犯罪\r\n    已無合理懷疑外，實不能單純以被告未提出購買憑證為理由\r\n    ，而遽為其有罪之認定。且被告之所以未能提出相關憑證，\r\n    或因年代久遠，致使憑證遺失甚至滅失而不復存在，亦可能\r\n    賣方自始即無開立憑證，原因不一而定，若僅因被告未能提\r\n    出相關購買憑證，即認定自始未有任何買賣行為，尚屬速斷\r\n    。況被告於本院審理時，亦已提出眾多憑證以資證明（見本\r\n    院編號59卷、60卷）。綜上，此部分之起訴事實，尚缺乏積\r\n    極證據足資佐證，自屬犯罪不能證明。又被告前揭犯罪事實\r\n    欄九論罪科刑部分之行為，與此部分公訴意旨所指之行為間\r\n    ，應可認為係一整體之行為，此部分若成立犯罪，應與上開\r\n    論罪科刑部分，合為單純一罪，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項、\r\n第306條，廢棄物清理法第46條第3款、第4款、第47條、第48 條\r\n，電信法第58條第2項、第60條，商業會計法第71條第1款，刑法\r\n第2條第1項但書、第11條、第28條、第320條第2項、第55條、第\r\n47條第1項、第41條第1項前段、第42條第3項前段、第51條第5款\r\n、第74條第1項第1款、第2款、第2項第4款，判決如主文。\r\n本案經檢察官張溢金到庭執行職務。\r\n中    華    民    國   103    年    8     月    15    日\r\n                  刑事第五庭  審判長法  官  簡源希\r\n                                    法  官  洪瑞隆\r\n                                    法  官  鍾貴堯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                    書記官  莊金屏\r\n中    華    民    國   103    年    8     月    15    日\r\n  附表\r\n┌──┬─────────────┬─────┬──────┐\r\n│編號│   名        稱           │  數  量  │  使用人    │\r\n├──┼─────────────┼─────┼──────┤\r\n│ 一 │  手持式無線電            │    1     │  劉東米    │\r\n├──┼─────────────┼─────┼──────┤\r\n│ 二 │  手持式無線電            │    1     │  袁忠誠    │\r\n├──┼─────────────┼─────┼──────┤\r\n│ 三 │  手持式無線電            │    2     │  陳振文    │\r\n├──┼─────────────┼─────┼──────┤\r\n│ 四 │  KENWOOD車裝無線電面板   │    2     │  林益全    │\r\n├──┼─────────────┼─────┼──────┤\r\n│ 五 │  ADI無線電手機           │    1     │  林益全    │\r\n├──┼─────────────┼─────┼──────┤\r\n│ 六 │  KENWOOD車裝無線電面板   │    1     │  曾士豪    │\r\n├──┼─────────────┼─────┼──────┤\r\n│ 七 │  SANTECH車裝無線電面板   │    1     │  林大彬    │\r\n├──┼─────────────┼─────┼──────┤\r\n│ 八 │  SANTECH車裝無線電面板   │    1     │  洪慧棋    │\r\n├──┼─────────────┼─────┼──────┤\r\n│ 九 │  AC1CO車裝無線電面板     │    1     │  陳信嘉    │\r\n├──┼─────────────┼─────┼──────┤\r\n│ 十 │  KENWOOD車裝無線電面板   │    1     │  許盛霖    │\r\n└──┴─────────────┴─────┴──────┘\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處 3 年以下有期徒刑、拘役或科\r\n或併科新臺幣 150 萬元以下罰金。\r\n商業會計法第71條\r\n商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事\r\n務之人員有下列情事之一者，處 5 年以下有期徒刑、拘役或科\r\n或併科新臺幣 60 萬元以下罰金：\r\n一、以明知為不實之事項，而填製會計憑證或記入帳冊。\r\n二、故意使應保存之會計憑證、會計帳簿報表滅失毀損。\r\n三、偽造或變造會計憑證、會計帳簿報表內容或毀損其頁數。\r\n四、故意遺漏會計事項不為記錄，致使財務報表發生不實之結果\r\n    。\r\n五、其他利用不正當方法，致使會計事項或財務報表發生不實之\r\n    結果。\r\n電信法第58條\r\n違反第 46 條第 5 項規定，設置或使用無線廣播電臺或無線電\r\n視電臺發送射頻信息，致干擾無線電波之合法使用者，處 2 年\r\n以下有期徒刑、拘役或科或併科新臺幣 60 萬元以下罰金。\r\n違反第 48 條第 1 項規定，未經核准擅自使用或變更無線電頻\r\n率者，處拘役或科或併科新臺幣 20 萬元以下罰金。\r\n犯前項之罪，因而致干擾無線電波之合法使用者，處 2 年以下\r\n有期徒刑、拘役或科或併科新臺幣 60 萬元以下罰金。"
}