{
  "JID": "KSDM,91,訴,1506,20030507,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1506",
  "JDATE": "20030507",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一五六號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　被　　　告　甲○○\r\n　　共　　　同\r\n　　選任辯護人　吳剛魁律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴 (九十一年度偵字第三四０七\r\n號、第五三五七號），本院判決如左：\r\n    主  文\r\n乙○○共同連續任意棄置有害事業廢棄物，處有期徒刑貳年，緩刑年。\r\n甲○○共同連續任意棄置有害事業廢棄物，處有期徒刑貳年，緩刑年。\r\n    事  實\r\n一、緣乙○○、甲○○兄弟均從其父即已故之許金柱，在許金柱所有之高雄縣燕巢鄉\r\n    ○○段第一０四０地號土地，從事廢鋁渣、廢鉛酸蓄電池之回收再利用、熔煉取\r\n    得鋁、鉛金屬，再將鉛、鋁塊出售營利之事業，並在八十八年三月二十三日間，\r\n    由甲○○名義在高雄縣燕巢鄉○○村○○路二三巷十六號申請設立「金育鳳企業\r\n    社」，父子三人共同在上址角宿段第一０四０地號土地經營上開熔煉工廠業務。\r\n    嗣許金柱在九十年十月二十二日病故，上址工廠即由乙○○、甲○○兄弟繼承接\r\n    手經營。而許氏兄弟均明知渠等並非依法設立之資源化工廠，不得就回收之廢鉛\r\n    蓄電池作為產製原料予以熔煉再利用，亦均明知廢鉛蓄電池乃係廢棄物清理法（\r\n    以下稱：本法）所列之廢棄物，其回收、貯存及清除作業，須依照中央目的事業\r\n    主管機關會銜公布之「廢棄物品及容器回收清除處理辦法」（八十七年八月十二\r\n    日公布）第十五條第一項規定處理，且不得拆解、破壞原形及造成廢液外溢，一\r\n    旦未經任何防護措施隨意拆解熔煉，造成廢液外溢其廢液氫離子濃度指數（即\r\n    值）大於（或等於）十二點五；小於（或等於）二點０，極易造成環境之嚴重污\r\n    染，成為有害廢棄物；詎乙○○、甲○○兄弟僅為減省勞費成本並規避主管機關\r\n    之稽查，乃均與已故之許金柱共同基於概括犯意聯絡，自八十八年七月間某日起\r\n    均在上址違章工廠內，從事廢鉛蓄電池之熔煉業務，均先向一般保養廠、汽車廠\r\n    以每公斤新台幣（下同）二元之價格批購廢鉛蓄電池，以切割機粉碎、放置在水\r\n    洗池解離取出廢鉛片、再投入熔解爐高溫熔煉，取出鉛塊，再以每公斤四－五元\r\n    販售營利並在製程中均未經任何貯存、清除措施，連續將切割水洗廢電池所生之\r\n    廢液等有害廢棄物隨意棄置任其外溢流布地面，而連續任意棄置有害事業廢棄物\r\n    。初於九十一年二月七日凌晨二時三十分許，為內政部警政署環境保護警察隊第\r\n    三中隊（下稱：環保警察三中隊）會同高雄縣警察局岡山分局在上址作業場所當\r\n    場查獲乙○○正從事非法廢鉛熔煉作業，現場切割廢鉛蓄電池產生之廢塑膠料，\r\n    無適當防治措施，露天堆置空地，並熔煉製程產生之廢液外溢流布地面（至現場\r\n    查扣之大型鏟土機二輛、小型鏟土機一輛、小型挖土機一輛查與本院認定之罪行\r\n    無直接關聯，不另宣告沒收）；詎乙○○、甲○○猶不知守法，仍存僥倖之心同\r\n    在上址工作場所從事廢鉛熔煉作業，並基於概括犯意，連續任意棄置有害事業廢\r\n    棄物。乃於同年三月七日十一時三十分許，甲○○在上址場所內從事廢鉛熔煉製\r\n    程，為行政院環境保護署官員專案稽查率同環保警察三中隊、高雄縣警察局岡山\r\n    分局當場查獲，現場舉目仍見塑膠廢料，無覆蓋亦無適當污染防治措施，露天堆\r\n    置空地，且廢鉛蓄電池產生之廢液流布地面，經行政院環境保護署人員檢測該廢\r\n    液氫離子濃度指數（  值）為零點九五，而認定為有害事業廢棄物（至當日現場\r\n    扣得之粉碎機一部、堆高機乙台及鏟土機二台核與本件違反廢棄物清理法之犯行\r\n    無直接關係，同不併宣告沒收）。\r\n二、案經高雄縣警察局岡山分局移送臺灣高雄地方法院檢察署檢察官合併偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○、甲○○固不諱言各於右開查獲時、地，分經環保警察三中隊及\r\n    行政院環境保護署專案稽查查獲之事實，及被告甲○○坦認係上開工作場所「金\r\n    育鳳企業社」登記負責人之事實，但均矢口否認有右開違反廢棄物清理法犯行，\r\n    辯稱：上揭「金育鳳企業社」乃其已故之父許金柱所經營，諸如工廠設備、進\r\n    料銷貨均許金柱掌理，與渠兄弟二人無關涉；許金柱身故後，渠兄弟即商議結\r\n    束「金育鳳企業社」之營運，除於九十一年一月一日起申請停業，並積極向主管\r\n    之高雄縣政府環境保護局查詢關廠事宜；復在九十一年四月十六日將庫存之廢鉛\r\n    電池讓售予第三人輝英企業社，益證被告確已決心關廠；至於被告二人於各查\r\n    獲時、地在場，僅止維修機具避免失修報廢，實無從事非法熔煉廢鉛蓄電池之作\r\n    為等云云。\r\n二、經查：\r\n  右開犯行，業據被告乙○○於警訊中明白供承：「．．．我從事廢電池熔解工作\r\n    ，．．．九十一年二月七日凌晨二時三十分許，在高雄縣燕巢鄉○○段第一０四\r\n    ０地號土地為警查獲，當時正在做熔解工作，．．．我（即被告乙○○）從事溶\r\n    解工作有十三年，每月營利約十萬元上下」等語（參岡警刑移字第一一一號卷第\r\n    一頁反面第七行以下）；及被告甲○○在警訊初供：「我今天（按即九十一年三\r\n    月七日）在高雄縣燕巢鄉○○段第一０四０地號土地從事廢電池處理及修理機械\r\n    時為環保警察南區環境督察大隊查獲，．．．『金育鳳企業社』為我父親許金柱\r\n    所有，但許金柱已於九十年十月二十二日往生，目前仍在辦理繼承中，．．．（\r\n    問：廢電池處理之過程﹖）先將廢鉛電池投入粉碎機粉碎、再經由水洗池將塑膠\r\n    與鉛分離，最後塑膠取出裝入袋中賣出，而鉛再經由運輸機運出曬乾，．．．廢\r\n    鉛電池係我向保養廠、修車行以每公斤二元買進，處理後取得之鉛塊以每公斤四\r\n    至五元賣出」等語，並自承係自八十八年間起即已從事廢電池之熔煉再利用等情\r\n    綦詳（參岡警刑移字第二四三號警卷第一頁反面第七行以下至第二頁），並查該\r\n    被告二人分別於移送檢察官複訊時，亦各同詞供述不諱（被告乙○○供述參九十\r\n    一年度偵字第三四０七號卷第十頁；被告甲○○之供述參九十一年度偵字第五三\r\n    五七號卷第十二頁反面第六行以下）。核彼二被告供述情節大致符合，被告等警\r\n    訊、偵查之自白自足佐為斷罪之資料。\r\n  次查本院詢諸證人即九十一年三月七日當日查獲被告甲○○之承辦人員，即環保\r\n    警察三中隊陳瑞男警員亦明白結證供述：查獲當時甲○○正操作堆土機把廢鉛蓄\r\n    電池堆上疑似碾碎機之機器中，．．．碾碎機有在運轉等詞綦詳，並有當日查獲\r\n    之現場蒐證照片可佐，被告甲○○嗣後改口辯稱：我只是在維修機械云云，顯無\r\n    足採。\r\n  再查，本件復經行政院環境保護署二次移送函甚明，有九十一年三月十一日環\r\n    署督字第０九一００一六三二七號及同年月二十五日環署督字第０九一００一九\r\n    五九九號函文附卷可按，及行政院環境保護署稽查報告二件，上開查獲時之九十\r\n    一年二月七日現場蒐證照片三十四幀（其中二十九幀附同警刑移字第一一一號警\r\n    卷、另五張附九十一年度偵字第三四０七號偵卷第四十四頁至四十六頁）、九十\r\n    一年三月七日現場蒐證照片二十八幀（其中二十幀附於警卷、另八張附於九十一\r\n    年度偵字第五三五七號卷第十八頁至二十一頁），均核與被告二人警、偵自白，\r\n    及證人即行政院環境保護署稽查員李振豐偵訊證述情事相符合。復查，二次查獲\r\n    時，上開工作場所即系爭角宿段第一０四０地號土地舉目即見切割廢鉛蓄電池後\r\n    產生之塑膠料、污泥及灰渣，未經覆蓋或任何污染防制措施，露天堆置空地；而\r\n    解離廢鉛蓄電池產生之廢液，亦未經任何貯存、清除，任意外溢流布於地面，經\r\n    現場檢測酸鹼值零點九五（小於二），判定為有害事業廢棄物，以上有各開蒐證\r\n    、檢測照片在卷可按（附九十一年度偵字第五三五七號卷第二十一頁）。按廢鉛\r\n    酸蓄電池於未經拆解保持原形，本屬一般廢棄物，應依中央目的事業主管機關（\r\n    環保署、經濟部、交通部、農委會）八十七年八月十二日會銜公告之「廢物品及\r\n    容器回收清除處理辦法」第十四條規定，限由經稽核認證之資源化工廠回收、清\r\n    除及處理，亦不得拆解、破壞原形及造成廢液外溢情事（同上「處理辦法」第十\r\n    五條第三項參照）。被告等經營之「金育鳳企業社」既非經稽核認證許可之資源\r\n化工廠，本已不得違法從事廢鉛蓄電池之熔煉作業，詎被告等回收廢鉛蓄電池非\r\n    法予以粉碎、裂解，取得廢鉛片予以熔煉再利用，復造成廢液溢流，且廢液酸鹼\r\n    值濃度指數（即  值）０．九五，依行政院環境保護署訂頒「有害事業廢棄物認\r\n    定標準」第四條第三款第一目所定，已屬有害事業廢棄物無疑，同可肯認。\r\n  再者，「金育鳳企業社」經營組織，乃被告二人之亡父許金柱設立、掌理，而被\r\n    告乙○○、甲○○則追隨其父在上揭工作場所從事廢鉛蓄電池之非法熔煉作業，\r\n    此據被告乙○○、甲○○分於警訊自述甚詳，並有「金育鳳企業社」之營利事業\r\n    登記證附卷可查。勾稽上開「金育鳳企業社」係在八十八年三月二十三日申請設\r\n    立此部分核與被告甲○○警訊時所供：係自八十八年間起從事廢鉛蓄電池非法熔\r\n    煉製程之供詞相合，上開企業社營業所在地乃許金柱所有之土地上及有關廢料\r\n    之進貨及熔煉再利用取得之鉛塊均由許金柱掌理，此有「金育鳳企業社」向中鋼\r\n    鋁業股份有限公司購買廢鋁渣之「鋁品銷售合約」及證人邱光璿、丙○○於本院\r\n    證述情節等參互以觀，顯可認定被告二人至少在八十八年七月間起至許金柱病重\r\n    亡故前，被告乙○○、甲○○二人有與其亡父許金柱間，有共同從事廢鉛蓄電池\r\n    之非法熔煉之棄置有害事業廢棄物之犯意聯絡及行為另分擔甚明。\r\n  至於選任辯護人雖力陳：金育鳳企業社乃許金柱獨資經營，被告乙○○、甲○○\r\n    兄弟對營運細節實無所悉，理無共同違反廢棄物清理法犯行可言；「金育鳳企業\r\n    社」購買之原料乃係以相當對價取得，且均經熔煉再利用提煉有經濟價值之金屬\r\n    ，並非做為堆棄廢置之用，資為答辯論據；但查：被告乙○○、甲○○於警訊\r\n    中各對於進料、熔煉再利用及銷售營利等細節供之甚詳，前已言及，顯非僅止耳\r\n    聞可擬；復佐諸被告甲○○為該企業社之登記負責人有營利事業登記證可稽，又\r\n    被告甲○○在八十八年度、八十九年度均經財政部台灣省南區國稅局核定，有來\r\n    自「金育鳳企業社」之所得，金額分別為四十六萬餘元、六十四萬餘元，以上有\r\n    據本院函查該台灣省南區國稅局岡山稽徵所函答檢附之綜合所得稅核定資料清單\r\n    二件在卷可憑；又被告乙○○自承從事上開業每月營利在十萬元之譜等情，參互\r\n    以觀，被告二人確有參與營運且係行為主體，已無庸疑；次查，被告二人向他\r\n    人批購報廢之鉛蓄電池，其目的在熔煉再利用，固有其經濟目的，苟被告僅回收\r\n    廢鉛蓄電池，但無切割、變更原形或使廢液外溢，應僅止違規回收一般廢棄物違\r\n    反行政規章而已，但被告卻加工熔煉再利用，且於熔煉製程中，均無施加任何污\r\n    染防制措施，任意將製程所生之廢料，隨意堆置露天曝曬空地；抑有進者，將廢\r\n    鉛電池所生之廢酸液等有害物質，任意棄流外溢流布地面，顯然被告是為減省勞\r\n    費成本，隨意棄置上開有害廢棄物，洵可肯認。\r\n    選任辯護人所言諸點，亦非的論核無足採。\r\n    綜上所述，本件事證已臻明確，被告二人之犯行洵堪認定。\r\n三、核被告乙○○、甲○○所為，均係觸犯廢棄物清理法第四十六條第一項第一款之\r\n    任意棄置有害事業廢棄物罪。被告乙○○、甲○○彼此間，及與已故之許金柱（\r\n    自八十八年七月間起至許金柱身故前為限），渠等就上開犯行有犯意聯絡及行為\r\n    分擔，為共同正犯；又被告等連續多次任意棄置有害事業廢棄物犯行，時間緊接\r\n    、手法同一，均顯係基於概括犯意而為，所為並係犯犯罪構成要件相同之罪名，\r\n    應依連續犯之例各論以一罪並加重其刑。爰審酌：被告雖無犯罪紀錄素行尚稱良\r\n    好，但渠等僅為節省蠅頭成本，於生產製程任意將有毒廢液棄流外溢，所為嚴重\r\n    污染環境、污染時程依證據評價認定逾三年，污染環境情節重大（此由被告等經\r\n    營之「金育鳳企業社」經環保署列名專案稽查對象可以明證）及渠等犯後態度等\r\n    一切情狀，爰各量處有期徒刑二年以資懲誡並儆效犬。又被告二人均未曾受有期\r\n    徒刑以上刑之宣告，此有該被告二人之全國刑案資料查註紀錄表可憑，被告二人\r\n    因年輕識淺欠缺環保法治觀念有以致之，尤以被告等係在家族企業經營型態濡染\r\n    影響下自罹刑章仍不自知，犯罪情狀亦非無可憫；再被告二人犯後尚知悔悟，積\r\n    極處理停業關廠並將所餘庫存廢鉛電池轉售以示關廠決心，以上據被告陳明在卷\r\n    ，本院復認被告二人經此偵審科刑程序當知警惕，信無再犯之虞，均併予宣告緩\r\n    刑三年以啟自新。\r\n四、至於公訴意旨係認被告二人或所經營之「金育鳳企業社」係以自然人或獨資商號\r\n    型態，在無從領有廢棄物清除處理許可文件適格情狀，擅自從事廢棄物之清除處\r\n    理並以之為常業，且有提供土地堆置廢棄物之犯行，所為另係涉嫌觸犯廢棄物清\r\n    理法第四十六條第二項之「未依法領有清除處理許可文件，而以經營廢棄物之清\r\n    除處理為常業罪」罪嫌，及同條第一項第三款之提供土地堆置廢棄物罪嫌，固屬\r\n    灼論；惟查：\r\n  被告等回收之廢鉛蓄電池，本質屬一般廢棄物，且可依資源回收設備、技術、轉\r\n    化為可資回收利用之物質，係廢棄物清理法第十八條所稱之「回收廢棄物」，依\r\n    該第十八條規定，其回收貯存、清除、處理，限由經中央主管機關稽核認證之資\r\n    源化工廠辦理，此觀諸前引之於八十七年八月十二日公布「廢物品及容器回收清\r\n    除處理辦法」第二條第一款（明定「鉛酸蓄電池」為回收廢棄物之定義）、第三\r\n    條第十八款（明定「資源化工廠」之定義）、第十三條第二項第三款（明定限由\r\n    「資源化工廠」再利用）及第十五條第三項明定鉛酸蓄電池之回收處理程序，並\r\n    禁止以拆解、破壞原形及使廢液外溢之情形處理廢鉛蓄電池）等規定即明。準見\r\n    ，環保衛生主管機關，以往在取締從事非法熔煉廢鉛蓄電池之工作場所（或業者\r\n    ），判別應否併依廢棄物清理法第四十六條移送檢察官偵查時，乃悉依該違規之\r\n    工作場所（或業者）有無符合同法第十條之稽核該程序，或具備資源化工廠資格\r\n    ，異其處理程序。換言之，苟違規之團體或業者，前已經中央主管機關稽核認證\r\n    符合第十八條第一項規定者，縱查有非法熔煉處理鉛蓄電池之事實，因符合第四\r\n    十一條第一項第四款但書排除原則，仍認僅違反行政規章，不併移送偵查；但如\r\n    屬違章工廠，因其不符稽核認證程序或資源化工廠資格，不僅科予行政罰鍰，併\r\n    依同法第四十一條第一項本文規定，認觸犯同法第四十六條之罪嫌移送檢察官偵\r\n    查。以上行政機關處理程序，已經本院職權傳證本案承辦人即證人曾茂晟、蔡耿\r\n    宏到庭陳證綦詳（詳本院九十二年四月二十三日審判筆錄第四頁至第六頁）。\r\n    上開行政處理鑑別基準，固屬簡明，但：查犯罪構成要件是否合致、該當，應\r\n    以行為之屬性為判斷，除法律有明定係以一定之身份、關係、資格為特別構成要\r\n    件要素者外，不能以行為人是否違章工廠即異其處理程序，否則即屬混淆「行政\r\n    準則審查制度」與「犯罪構成要件」之判斷基礎；並且苟行為屬性同為「從事\r\n    非法熔煉廢鉛蓄電池」之要件，卻因是否違章工廠，而為犯罪成立與否之判斷，\r\n    反形成法律上之不平等，基此，本院認上開辨別準則應非可採。並查，行政主管\r\n    之行政院環境保護署同體認上揭過往之判別基準不無偏失，本諸行政之自我省察\r\n    ，已變更原解釋，此經證人曾茂晟、蔡耿宏證述明確，並有新頒布之九十一年五\r\n    月七日「環署廢字第０九一００二二三八一號函」及九十一年五月三日「環署督\r\n    字第０九二００一八０六三號函」在卷可憑。質言之，自上開新頒行政解釋公布\r\n    時即九十一年五月三日起，關乎屬於本法第十八條之回收廢棄物之再利用，不問\r\n    是否屬於違章工廠，均認屬該當於該法第四十一條第一項第四款之但書排除法則\r\n    ，不再認定觸犯第四十六條第一項第四款罪嫌移送偵查，此有上開行政解釋函二\r\n    件在卷可憑。依大法官會議釋字第一百三十七號解釋之本文意旨，本院同認上開\r\n    行政解釋符合依法行政、平等原則，自應予採酌為適用法律之資料。準此，本件\r\n    被告二人行為後行政主管機關既已變更原解釋，且本院亦認同上述變更為正當，\r\n    足認被告二人當無廢棄物清理法第四十一條第一項本文規定之適用，即無該當於\r\n    同法第四十六條第一項第四款及第二項常業犯罪之構成要件；再查被告等是在上\r\n    開工作場所熔煉廢電池，雖因為減省勞費成本而未加任何防治措施，任意堆置廢\r\n    料，但本意當不在以提供土地做為堆置廢棄物之作用，理不該當第四十六條第一\r\n    項第三款之罪，本應為無罪之宣告，惟公訴人認此部分與前開論罪科刑部分有想\r\n    像競合犯之裁判上一罪關係，本院即不另為無罪諭知，附予明。\r\n五、至於查獲現場查扣之大型鏟土機二輛、小型鏟土機一輛、小型挖土機一輛、粉碎\r\n    機一部、堆高機一台及鏟土機二台，均係被告經營熔煉業務所用，並因本院認被\r\n    告二人不該當於該廢棄物清理法第四十六條第二項常業犯罪構罪要件，即不具沒\r\n    收之關連，不另宣告沒收。\r\n據上論斷，依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第一\r\n項第一款，刑法第十一條前段、第二十八條、第五十六條、第七十四條第一款，判決\r\n如主文。\r\n本案經檢察官劉文婷到庭執行職務。\r\n中    華    民    國    九十二    年       五       月        七        日\r\n                              臺灣高雄地方法院刑事第五庭\r\n                                  法  官  朱  盈  吉\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                  書記官  吳  金  霞\r\n中    華    民    國    九十二    年       五       月       十六       日"
}