{
  "JID": "KSDM,92,簡,1231,20030521,1",
  "JYEAR": "92",
  "JCASE": "簡",
  "JNO": "1231",
  "JDATE": "20030521",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事簡易判決　　　　　　　　　　九十二年度簡字第一二三一號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請依簡易判決處刑（九十二年度偵字\r\n第六一二五號），茲判決如左：\r\n    主  文\r\n甲○○未向主管機關申請核發廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹\r\n年貳月，緩刑參年。\r\n    事實及理由\r\n一、本件犯罪事實、證據及認定理由，均引用檢察官聲請簡易判決處刑書之記載，並\r\n    補充如下：事實及理由欄均敘及之甲○○所載運之廢磚塊、廢水泥塊、廢石綿\r\n    瓦、廢木材及廢泡棉等物，應屬「一般事業廢棄物」，而非檢察官認定之「一般\r\n    廢棄物」，按依廢棄物清理法第二條第一項規定，「一般廢棄物」係指由家戶或\r\n    其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體\r\n    廢棄物，而「事業廢棄物」則分為「有害事業廢棄物」及「一般事業廢棄物」兩\r\n    類，前者指由事業所產生具有毒性、危險性，其濃度或數量足以影響人體健康或\r\n    污染環境之廢棄物，後者則指由事業所產生有害事業廢棄物以外之廢棄物（參照\r\n    上述條文），又現行之「營建事業廢棄物再利用種類及管理方式」。查被告甲○\r\n    ○自承所傾倒之廢棄物係由「春木鐵工廠」整地後所產生者，又本件其傾倒之廢\r\n    棄物，係廢磚塊、廢水泥塊、廢石綿瓦、廢木材、廢泡棉（簡易判決處刑書於「\r\n    證據並所犯法條欄」贅載酒瓶、塑膠袋、便當盒）等物，參照前開條文規定，應\r\n    認屬一般事業廢棄物。再者，上述廢棄物中之廢石綿瓦，因不具有害事業廢棄物\r\n    認定標準第四條第七項所列之「易飛散性」，故不屬有害事業廢棄物（見本院卷\r\n    附之行政院環境保護署九十二年五月六日函文內容），併予敘明。事實欄另應\r\n    補充：甲○○於同日先後四次載運一般事業廢棄物任意傾倒之違法從事廢棄物清\r\n    除行為，係基於單一犯意接續而為。\r\n二、核被告所為，係犯廢棄物清理法第四十六條第一項第四款之「未依廢棄物清理法\r\n    第四十一條第一項規定領有廢棄物清除處理許可文件，從事廢棄物清除處理罪」\r\n    。審酌被告為圖一時便利，未依法申請許可，即貿然從事廢棄物清除工作，罔顧\r\n    公共環境衛生之保護，惟念其犯後坦承犯行並表示悔悟，態度良好等一切情狀，\r\n    量處如主文所示之刑。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告全國前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀錄表各一份\r\n    在卷可按，經此教訓應知警惕，當無再犯之虞，本院因認對被告所宣告之刑，以\r\n    暫不執行為適當，爰併予宣告緩刑三年，以勵自新。\r\n三、依刑事訴訟法第四百四十九條第一項前段、第四百五十四條第二項，廢棄物清理\r\n    法第四十六條第一項第四款，刑法第十一條前段、第七十四條第一款，逕以簡易\r\n    判決如主文。\r\n中      華      民      國    九十二    年      五      月    二十一    日\r\n                                臺灣高雄地方法院高雄簡易庭\r\n                                    法  官  周玉群\r\n右正本證明與原本無異。\r\n如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由向本庭提出上訴。\r\n                                    書記官  陳瓊芳\r\n中      華      民      國    九十二    年      五      月    二十一    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第四十一條第一項：\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主管機關或中央主管機關委\r\n  託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n  棄物業務。但有下列情形之一者，不在此限：\r\n  一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之回收、\r\n      清除、處理、再利用。\r\n  二  依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n  三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢棄物。\r\n  四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。\r\n  五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具、處理\r\n      設施或設備。\r\n  六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施。\r\n  七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設施。\r\n廢棄物清理法第四十六條第一項：\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n  金：\r\n  一  任意棄置有害事業廢棄物。\r\n  二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n      致污染環境。\r\n  三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n      物。\r\n  五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明\r\n      知受託人非法清除、處理而仍委託。\r\n  六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，\r\n      開具虛偽證明。"
}