{
  "JID": "KSDM,92,訴,998,20030530,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "998",
  "JDATE": "20030530",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第九九八號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第六一四八\r\n號），本院判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清除、處理許可文件，\r\n從事廢棄物清除、處理，處有期徒刑陸月，如易科罰金，以參佰元折算壹日，緩刑貳\r\n年。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務，未經許可者，不得從事清除廢棄物之工作，竟未依規\r\n    定申請核發許可文件，即基於非法從事廢棄物處理之犯意，於民國（下同）九十\r\n    二年三月十六日上午約六、七時許，在高雄市○○路靠近自由路某路口，受不詳\r\n    姓名之人委託，以新台幣（以下同）六百元之代價，清運輕鋼架、廢石膏板、廢\r\n    塑膠地毯及隔間廢木板等一般廢棄物，隨駕駛東鴻興業建材行所有五Ｈ─八四六\r\n    號自用大貨車，將上開廢棄物載運至謝達春、蔡黃景煌等共有座落在高雄縣鳥松\r\n    鄉○○段五四一號之土地加以傾倒，而從事廢棄物清除、處理之工作。迄於該日\r\n    上午七時四十分許，甲○○頃倒廢棄物完畢，正欲駕車離去時，為警當場查獲，\r\n    並扣得前開自用大貨車一部。\r\n二、案經高雄縣警察局仁武分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實，業據被告甲○○於警訊及偵、審中坦承不諱，核與告訴人蔡黃景煌指\r\n    訴之情相符，復據證人即目擊被告傾倒廢棄物經過之楊昆祥及查獲員警李長峰於\r\n    偵查、審理中證述明確，並有高雄縣仁武地政事務所土地資料查詢紀錄、土地所\r\n    有權狀、行政院環保署九十二年四月九日環署督字第０九二００二五三四八號函\r\n    文各一紙及現場查獲照片六幀附卷可稽，另有上開五Ｈ─八四六號自大貨車一台\r\n    扣案足資佐證，被告前開自白核與事實相符，其犯行事證明確，堪以認定。\r\n二、按「一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物」廢棄物清理法第二條第一項定有明文，又廢\r\n    廢棄物清理法第四十六條第一項第四款規定之犯罪構成要件行為，計有「貯存」\r\n    、「清除」及「處理」三者，其中所謂「貯存」，指事業廢棄物於清除、處理前\r\n    ，放置於特定地點或貯存容器、設施內之行為，「清除」則指事業廢棄物之收集\r\n    、運輸行為，至「處理」則包含中間處理：指事業廢棄物在最終處置前，以物\r\n    理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特性\r\n    或成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指衛生掩埋\r\n    、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業機構產\r\n    生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n    中央主管機關及目的事業主管機關認定之用途行為，並應符合本標準規定者。此\r\n    有行政院環境保護署公告之「事業廢棄物貯存清除處理方法及設施標準」可資參\r\n    酌，本件被告駕駛上開自大貨車，任意傾倒之輕鋼架、廢石膏板、廢塑膠地毯及\r\n    隔間廢木板等物，經前開卷附行政院環保署函文認定為一般廢棄物，故其上開所\r\n    為即係從事廢棄物之清除、處理工作，參以其自承未領有清除、處理廢棄物之許\r\n    可文件，核其所為自係觸犯廢棄物清理法第四十六條第第一項第四款之未領有廢\r\n    棄物清除、處理許可文件，而從事廢棄物清除、處理工作罪。又被告雖未經許可\r\n    從事廢棄物清除、處理工作，惟其所傾倒者僅係輕鋼架、廢石膏板、廢塑膠地毯\r\n    及隔間廢木板等物，對生態環境所生之危害非屬重大，若依其所犯之罪，科處法\r\n    定最低度刑有期徒刑一年，猶嫌過重，客觀上足以引起一般同情，是依刑法第五\r\n    十九條規定減輕其刑。爰審酌被告未經主管機關許可，即擅自從事廢棄物清除、\r\n    處理工作，影響周遭環境，惟念犯後坦承犯行，態度尚佳，所清除、處理者對環\r\n    境、生態影響尚屬輕微等一切情狀，量處主文所示之刑，並諭知易科罰金之折算\r\n    標準。末查，被告前未曾受有期徒刑以上刑之宣告，有本院被告院內索引卡紀錄\r\n    表、台灣高等法院被告全國前案紀錄各一紙在卷可稽，其因一時失慮，偶罹刑典\r\n    ，經此偵審程序及罪刑之宣告，當知所警惕，信無再犯之虞，本院認所宣告之刑\r\n    以暫不執行為當，併予宣告被告緩刑二年，以啟自新。另扣案自用大貨車一台，\r\n    雖係供廢棄物清除、處理工作所用之物，惟屬東鴻興業建材行所有之情，有車籍\r\n    作業查詢認可資料一紙附卷可稽，爰不為沒收之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n第一項第四款，刑法第十一條前段、第五十九條、第四十一條第一項、第七十四條第\r\n一款、罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官楊碧瑛到庭執行職務。\r\n中      華      民      國      九十二      年      五    月    三十    日\r\n                                  臺灣高雄地方法院刑事庭\r\n                                      審判長法官    黃三友\r\n                                            法官    王雅苑\r\n                                            法官    黃宗揚\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                          書記官    陳掌珠\r\n中      華      民      國      九十二      年      五    月    三十    日\r\n附錄本案判決論罪科刑法條：\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}