{
  "JID": "TPHM,96,上訴,5378,20080204,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "5378",
  "JDATE": "20080204",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第5378號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　王唯鳳律師\r\n　　　　　　韓邦財律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院95年度訴字第2682號，中華民國96年11月20日第一審判決（\r\n起訴案號：臺灣桃園地方法院檢察署95年度偵續字第245 號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○（簡稱被告）係設於桃園縣龍潭\r\n    鄉○○村○○○路771號之「長旺企業社」負責人，明知未\r\n    經主管機關許可，不得從事廢棄物之堆置、分類及回填等行\r\n    為，竟自民國94年8月間某日起，提供上址供不特定營造廠\r\n    ，將營造工程所產生之營建混合廢棄物載運返回上址傾倒，\r\n    並於廢棄物落地後於現場從事分類及回填等處理工作，足以\r\n    污染環境。嗣因桃園縣政府環境保護局接獲檢舉，於94年8\r\n    月22日上午10時許，在上址當場查獲，因認被告涉犯廢棄物\r\n    清理法第46條第3款、第4款（起訴書誤載為第2款、第3款）\r\n    未經主管機關許可，提供土地回填、堆置廢棄物及未依第41\r\n    條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理等罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。又按刑事訴訟上證明之資\r\n    料，無論其為直接證據或間接證據，均須達於通常一般之人\r\n    均不致有所懷疑，而得確信其為真實之程度，始得據為有罪\r\n    之認定，若其關於被告是否犯罪之證明未能達此程度，而有\r\n    合理之懷疑存在時，致使無從形成有罪之確信，在刑事訴訟\r\n    「罪疑唯輕」、「無罪推定」原則下，依據「罪證有疑，利\r\n    於被告」之證據法則，即不得遽為不利被告之認定，最高法\r\n    院76年臺上字第4986號判例意旨足資參照。\r\n三、公訴意旨認被告涉犯上開罪名，係以被告於警詢及偵查中之\r\n    自白、證人李堯夫於偵查中之證述、桃園縣政府環保局94\r\n    年10月21日桃環稽字第0941001533號函、桃園縣政府環保局\r\n    94年10月11日桃環稽字第0940046014號函、桃園縣政府環境\r\n    保護局執行違反廢棄物清理法案件處分書、桃園縣政府環境\r\n    保護局環境稽查工作紀錄表及採證照片12張等件，為其主要\r\n    論據。訊據被告固坦承於其所經營之「長旺企業社」場址內\r\n    堆放、處理如採證照片中所示之磚塊、混凝土塊、砂石、木\r\n    板等物，惟堅決否認有何公訴人所指之犯行，辯稱：拆除營\r\n    建物時，常會參雜木材、塑膠袋等，伊所處理的物品都是可\r\n    回收再利用之資源，並非廢棄物，只是照片拍到的部分為垃\r\n    圾等語。被告選任辯護人則辯稱：被告所堆置之土石係拆除\r\n    建築物所產生，雖摻有鐵條、塑膠、木屑等物，依法應屬類\r\n    為營建混合物，被告縱非屬於該管理辦法之合法再利用業者\r\n    ，應處以行政罰，並無法認定本件稽查之物為廢棄物清理法\r\n    刑責規範認定之處棄物；又本件被告於原審中已說明其所處\r\n    理之拆除工程所產生之剩餘土石方、磚瓦、混凝土塊，為有\r\n    用資源，並非廢棄物；又針對原審卷附之桃園縣政府環境保\r\n    護局拍攝之照片顯示，現場堆置之物品，依表面目視，確可\r\n    看到該地上有泥土、大小石塊、混凝土、磚塊、模板及塑膠\r\n    垃圾等物，但該堆置物夾雜非屬營建剩餘土石方之木材、塑\r\n    膠垃圾之比例，難僅以照片表面觀察可得認定，無法精確比\r\n    對被告所堆置之物均非屬可再利用之營建事業廢棄物，而有\r\n    本件犯罪之情形，被告縱未按事業廢棄物處理程序從事再利\r\n    用行為，亦僅屬行政罰之範疇，尚不構成刑責等語。\r\n四、本院按：（一）違反廢棄物清理法第46條第3款之罪，其成\r\n    立要件，必須所堆置者為「廢棄物」；而同條第4款之罪之\r\n    成立要件，則係以行為人所貯存、清除、處理者為「廢棄物\r\n    」，且該廢棄物之貯存、清除、處理應依廢棄物清理法第41\r\n    條第1項之規定向地方主管機關申請核發許可文件。換言之\r\n    ，違反成立廢棄物清理法第46條第3款或第4款之罪，須以其\r\n    所載運、傾倒、回填之物，屬於廢棄物清理法第2條第1項所\r\n    稱之「事業廢棄物」或「一般廢棄物」為前提；（二）按廢\r\n    棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物2\r\n    類；建築廢棄物，固屬於事業廢棄物之範圍。然依內政部訂\r\n    頒之「營建剩餘土石方處理方案」，營建剩餘土石方之種類\r\n    包含建築工程、公共工程及建築物拆除工程施工所產生之剩\r\n    餘泥、土、砂、石、磚、瓦、混凝土塊。另依行政院環境保\r\n    護署87年11月30日（87）環署廢字第0080429號函所稱：建\r\n    築廢棄土、砂石、磚瓦，如依「營建廢棄土處理方案」（於\r\n    89年5月17日修正為「營建剩餘土石方處理方案」）之規範\r\n    ，併於工程剩餘土方辦理，其自產出至使用，均為資源利用\r\n    狀態，故不以廢棄物認定（參見同署85年4月18日（85）環\r\n    署廢字第11668號函）。是以營建剩餘之廢棄土石、磚瓦等\r\n    物，如依上開規範，可作為資源利用者，即不屬於上述廢棄\r\n    物之範圍（最高法院93年度台上字第6192號判決意旨參照）\r\n    。又依內政部訂頒之上開「營建剩餘土石方處理方案」，營\r\n    建剩餘土石方之種類包含建築工程、公共工程及建築物拆除\r\n    工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n    ，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、\r\n    木屑、竹片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥\r\n    、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收\r\n    、分類、加工、轉運、處理、再生利用者，自屬有用之土壤\r\n    砂石資源。是以營建剩餘之廢棄物如土石、磚瓦等，依上開\r\n    規範，可作為資源利用者，即不屬於廢棄物之範圍（參見最\r\n    高法院94年台上字第559號判決意旨）。又針對廢棄物及營\r\n    建用剩餘土石方等物之區別，行政院86年12月31日曾以（86\r\n    ）臺內字第52110號函示，認為營建廢棄土包括建築工程、\r\n    公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦\r\n    、混凝土塊，為有用資源，非屬廢棄物範圍，依照內政部營\r\n    建署組織條例、營建廢棄土處理方案規定及80年行政院環保\r\n    小組工作會報討論結論，其主管機關仍為「內政部營建署」\r\n    ；至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n    屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，\r\n    依廢棄物清理法規定，仍由行政院環境保護署（簡稱環保署\r\n    ）主管。內政部遂於80年5月2日臺（80）內營字第914491號\r\n    函頒布「營建廢棄土處理方案」，後於92年9月16日以臺內\r\n    營字第0920088854號函修正「營建剩餘土石方處理方案」，\r\n    其中明定該方案的適用範圍，認為營建剩餘土石方之種類，\r\n    包括建築工程、公共工程及相關拆除施工所產生之剩餘泥、\r\n    土、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收\r\n    、分類、加工、轉運、處理、再生利用者，屬有用之土壤砂\r\n    石資源。而廢棄物清理法之主管機關即環保署另公告之「各\r\n    類廢棄物清除業務之營業項目及設備機具標準」、「各類廢\r\n    棄物處理業務之營業項目及設施或處理場（廠）標準」中，\r\n    亦特別明示：清除業務不含廢棄土之清除。因此，依廢棄物\r\n    清理法之中央主管機關環保署之見解，營建剩餘土石方並非\r\n    廢棄物，關於營建剩餘土石方之清除、處理之管理，並非適\r\n    用廢棄物清理法關於廢棄物清除、管理之規定，而係適用「\r\n    營建剩餘土石方處理方案」之規定。是構成前述營建剩餘土\r\n    石方範圍者，即非屬廢棄物清理法所稱之「廢棄物」；（三\r\n    ）依廢棄物清理法第39條規定，事業廢棄物之再利用，應依\r\n    中央目的事業主管機關規定辦理，不受第28條、第41條之限\r\n    制。內政部遂依廢棄物清理法第39條第2項規定，於91  年9\r\n    月17日臺內營字第0910086006號訂定發布、92年7月4日臺內\r\n    營字第092008  7593號修正發布之「營建事業廢棄物再利用\r\n    管理辦法」及「營建事業廢棄物再利用種類及管理方式」明\r\n    白規定，若屬公告再利用之事業廢棄物，事業及再利用機構\r\n    得逕依該公告之管理方式進行再利用，無需另申請再利用許\r\n    可。又保護署為釐清「未經許可處理」及「違法再利用」之\r\n    認定困擾，於91年12月25日以環署廢字第0910091151號令訂\r\n    定「從事事業廢棄物再利用涉及違法清除處理及再利用認定\r\n    原則」規定：「一、從事再利用經中央目的事業主管機關公\r\n    告再利用或許可再利用之廢棄物（以下簡稱公告或許可再利\r\n    用廢棄物）者，應依該公告之管理方式或許可文件內容辦理\r\n    ；未依該公告之管理方式或許可文件內容辦理者，以違反廢\r\n    棄物清理法（以下簡稱本法）第39條規定處以行政罰；其另\r\n    有本法第45條、第46條第1款至第3款規定情形之一者，則同\r\n    時移送法院科以行政刑罰；二、從事再利用非屬中央目的事\r\n    業主管機關公告再利用之廢棄物且未向中央目的事業主管機\r\n    關申請取得再利用許可（以下簡稱非公告及許可再利用廢棄\r\n    物）者，應取得公民營廢棄物處理、清理機構許可文件後，\r\n    始得為之；未依前揭規定取得許可文件者，以違反本法第41\r\n    條規定處以行政罰；其另有本法第45條、第46條規定情形之\r\n    一者，則同時移送法院科以行政刑罰；三、清除公告或許可\r\n    再利用廢棄物者，應符合中央目的事業主管機關規定之事業\r\n    廢棄物送往再利用機構再利用前之清除方式，其違反者，以\r\n    違反本法第39條規定處以行政罰。惟清除者任意棄置公告或\r\n    許可再利用廢棄物、非公告及許可再利用廢棄物及清除非公\r\n    告及許可再利用廢棄物未取得公民營廢棄物清除、清理機構\r\n    許可文件或未依許可文件內容清除廢棄物者，以違反本法第\r\n    41條或第42條規定處以行政罰。前述違規情形另有本法第45\r\n    條、第46條規定情形之一者，則同時移送法院科以行政刑罰\r\n    。」綜上所述，若行為人所堆置、處理之物品係屬上開可再\r\n    利用（經許可再利用及經公告可再利用）之物，應依該公告\r\n    之管理方式或許可文件內容辦理，縱未依該公告之管理方式\r\n    或許可文件內容辦理者，而無廢棄物清理法第45條、第46條\r\n    各款之情節，亦僅以違反廢棄物清理法第39條規定應處以行\r\n    政罰。\r\n五、經查，本件被告係址設桃園縣龍潭鄉○○村○○○路771 號\r\n    「長旺企業社」之負責人，受雇於建築業者林梓禎，以被告\r\n    自備之挖土機拆除舊屋，並將拆除後之磚塊、混凝土塊、砂\r\n    石、木板等物，以卡車運回「長旺企業社」傾倒並分類處理\r\n    以便回收再利用。另被告胞弟經營之營造廠所標得興建水溝\r\n    之土木工程，亦由被告開挖地基，所挖出之砂石亦載運至上\r\n    址傾倒。而「長旺企業社」廠址內部分砂石，則是被告購買\r\n    後轉售所用一節，業據被告於原審審理中供承在卷，所供曾\r\n    受雇於林梓禎拆除舊屋一情，亦核與證人林梓禎於原審審理\r\n    中證述情節相符。又「長旺企業社」場址之外觀，係剩餘土\r\n    石方堆放之場所一節，亦據證人即查獲本件之桃園縣政府環\r\n    境保護局稽查課課長洪淑惠於原審審理中證述在卷。又於本\r\n    件查獲翌日再赴「長旺企業社」稽查之桃園縣政府環境保護\r\n    局技士李堯夫亦於原審審理中證稱：查獲翌日看見「長旺企\r\n    業社」場址所堆置之物品，包括泥土、磚瓦、砂石、混凝土\r\n    塊等物等語明確。且檢視現場採證照片12張，被告所堆置者\r\n    ，確為泥、土、砂、石、磚、瓦、混凝土塊等物（參偵查卷\r\n    第26至31頁），是被告於上開時、地確有堆置營建工程產生\r\n    剩餘之泥、土、砂、石、磚、瓦、混凝土塊之事實，堪以認\r\n    定。雖證人洪淑惠、李堯夫分別於原審審理中證稱：「長旺\r\n    企業社」經查獲時，場址亦有廢塑膠、廢木材、磚塊、木板\r\n    、紙張等物；證人洪淑惠復證稱所見堆置廢塑膠、廢木材、\r\n    磚塊之地點，係在「長旺企業社」場址後方某處斜坡下方（\r\n    即偵查卷宗第28頁照片所示之處）等語（參原審96年9月28\r\n    日審判筆錄第6頁、96年10月23日審判筆錄第8頁）。惟觀之\r\n    上開採證照片，「長旺企業社」場址面積甚廣，場址內業經\r\n    分類篩選成堆之土石（參偵卷第28頁上方照片），肉眼無法\r\n    辨識有何木材、塑膠、紙張等物夾雜其中；而場址其餘堆置\r\n    之物品之場所，依表面所視，雖確可看出該地上有泥土、石\r\n    塊、混凝土塊、磚塊、木板、塑膠等物，惟該堆置物所夾雜\r\n    非屬營建剩餘土石方之木板、塑膠之比例，難僅以照片表面\r\n    觀察可得認定（參偵查卷第26至31頁）。而本件查獲時間為\r\n    94年8月22日，距本案起訴之時已相隔逾1年3月，法院審理\r\n    時，已難再探知原貌，惟依起訴書所指被告確係將營建工程\r\n    所產生之營建混合廢棄物載運返回上址傾倒，並於廢棄物落\r\n    地後於現場從事分類及回填等處理工作，並有經過分類處理\r\n    後之現場照片在卷可按（參偵字卷第28頁至第30頁），揆之\r\n    前述法令意旨既允許建築拆除所產生之事業廢棄物之再利用\r\n    ，縱現場留有塑膠袋、木材、木板、紙張等物（參偵字卷第\r\n    26頁、第27頁、第31頁），被告主觀上是否有本件犯罪之認\r\n    識與故意，容有合理懷疑。況上開堆置於「長旺企業社」現\r\n    場之土石廢棄物，已由被告委託環保公司清運處理等情，業\r\n    據被告於警詢中供承在卷，是依現存證據觀察，本件顯已無\r\n    法精確比對被告所堆置物品之屬性及比例，能否逕以上開採\r\n    證照片遽認被告所堆置之物均非屬可再利用之營建事業廢棄\r\n    物，而有違反廢棄物清理法第46條第3款、第4款之情形，亦\r\n    有可疑。矧前揭營建事業廢棄物再利用管理辦法、營建事業\r\n    廢棄物再利用種類及管理方式附件所示，廢木材、廢鐵、廢\r\n    塑膠、營建混合物均為內政部公告可再利用之事業廢棄物，\r\n    且以營建事業廢棄物再利用種類及管理方式編號八「營建混\r\n    合物」之來源、再利用用途觀之，營建混合物之範圍包括工\r\n    程施工建造、建築拆除、裝修工程及整地刨除所產生之土石\r\n    、混凝土、磚瓦、金屬屑、玻璃碎片、塑膠類、木屑等物，\r\n    需分類後再依上開公告為再利用行為，被告所堆置之土石既\r\n    係房屋拆除、工程開挖所生，雖有摻雜鋼筋、塑膠、木板等\r\n    物，仍可歸類為上開再利用管理方式編號八之「營建混合物\r\n    」，難以不具再利用性之廢棄物視之。而「事業及再利用機\r\n    構依本辦法進行事業廢棄物之清運及再利用者，應將其日期\r\n    、種類、名稱、數量、用途、事業、再利用機構、再利用方\r\n    式及處置證明，作成紀錄妥善保存三年以上，留供查核。前\r\n    項紀錄之申報，其屬中央主管機關公告應以網路傳輸方式申\r\n    報之事業及再利用機構，依本法第三十一條第一項第二款相\r\n    關規定辦理。」內政部所訂立之營建事業廢棄物再利用管理\r\n    辦法第5條第1項亦有明文，則被告縱有如證人洪淑惠、李堯\r\n    夫於原審中所證，及桃園縣政府環保局94年10月11日桃環稽\r\n    字第0940046014號函中所稱進行事業廢棄物再利用作業，而\r\n    未依上開規定予以紀錄之行為，亦僅係違反廢棄物清理法第\r\n    39條再利用之規定，應處以行政罰，並無法認定本件所查獲\r\n    之物為廢棄物清理法刑責規範所認之「廢棄物」，自無由認\r\n    定被告有何涉犯廢棄物清理法第46條第3款或第4款之情形。\r\n    至於桃園縣政府環境保護局環境稽查工作紀錄表固記載「長\r\n    旺企業社」場址未有防止雨水、地面水及地下水流入、滲透\r\n    與台水收集之設備或措施，惟揆諸全卷事證，並無任何採證\r\n    措施、勘驗結果或鑑定報告等積極證據足證被告於上址處理\r\n    再利用資源之行為，確已有何污染環境之情形。\r\n六、原審因而為被告無罪之判決，其採證並無違背經驗法則與論\r\n    理法則，其判決之結論，核無違誤。檢察官上訴意旨以本件\r\n    依卷附現場照片所示，除土、石、磚、混凝土塊等外，混雜\r\n    有廢木材、廢塑膠、廢鋼筋等物，故應歸類為「營建混合物\r\n    」，屬事業廢棄物範圍，縱要回收再利用，亦應依廢棄物清\r\n    理法相關規定妥善清除處理或再利用，非屬依內政部「營建\r\n    剩餘土石方處理方案」所規定之土壤砂石資源；又營建混合\r\n    物經分類後，其他非屬營建剩餘土石方，亦非屬內政部公告\r\n    可再利用部分，應依廢棄物清理法規定清除、處理或再利用\r\n    ，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或再利\r\n    用事業機構，如隨意堆置、處理，仍應受廢棄物清理法第41\r\n    條、第46條之規範。本件被告並未依「營建事業廢棄物再利\r\n    用管理辦法」具備廢棄物分類設備、能力與資格，且被告所\r\n    為，表面上固係再利用廢棄物，實則僅將少數有價值之鋼筋\r\n    等物挑出後，其餘部分未與分類回收利用，而係當成廢棄物\r\n    ，且剩餘之廢棄物又非依規定為清除、處理，而任意露天堆\r\n    置，又未有防止雨水、地面水及地下水流入、滲透與排水收\r\n    集之設備或措施，對環境已生污染，與一般未領有許可證而\r\n    從事廢棄物之清除、處理者並無不同。被告辯稱回收再利用\r\n    等語，顯係卸責之詞，原審僅著眼於被告少部分之回收再利\r\n    用行為而為對被告有利之認定，惟卻忽略被告所未予回收者\r\n    當成廢棄物隨意堆置之行為實已觸法，認事用法容有未洽等\r\n    語，指摘原審判決不當。惟觀諸上訴意旨，要係執陳詞就原\r\n    審依職權裁量之事項反覆爭執，且未進一步提出積極證據以\r\n    實其說，無從使本院形成被告有罪之心證，其上訴為無理由\r\n    ，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官游明仁到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　2 　　月　　4 　　日\r\n　　　　　　　　　刑事第二十庭  審判長法　官  楊貴雄\r\n　　　　　　　　　　　　　　　　　    法　官  林銓正\r\n　　　　　　　 　 　　　　　　　　　　法　官  鄧振球\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  劉有志\r\n中　　華　　民　　國　　97　　年　　2 　　月　　4 　　日"
}