{
  "JID": "TPHM,96,上訴,5314,20080219,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "5314",
  "JDATE": "20080219",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　96年度上訴字第5314號\r\n上　訴　人\r\n即　被　告　天○○\r\n　　　　　　亥○○\r\n共　　　同\r\n選任辯護人　黃重鋼律師\r\n　　　　　　林上鈞律師\r\n　　　　　　李詩皓律師\r\n上列上訴人等因違反廢棄物清理法等案件，不服台灣桃園地方法\r\n院九十四年度訴字第二三六六號，中華民國九十六年十一月一日\r\n第一審判決（偵查案號：台灣桃園地方法院檢察署九十四年度偵\r\n字第一八八九六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n天○○、亥○○共同未依廢棄物清理法第四十一條第一項規定，\r\n領有廢棄物處理許可文件，從事廢棄物處理，各處有期徒刑貳年\r\n，均減為有期徒刑壹年。\r\n    事  實\r\n一、天○○、亥○○係同母異父之兄弟，均明知桃園縣龍潭鄉○\r\n    ○○段第一六五、一六六、一六八之五號地號土地；同縣鄉\r\n    ○○○段四方林小段第五四０之五至八、五四０之十二、五\r\n    四０之十五至十八地號土地與如附件桃園縣大溪鎮地政事務\r\n    所九十四年五月十三日土地複丈成果圖紅線標示之（a）、\r\n    （a1）、（a2）、（b）、（b1）範圍之五筆國有未登錄地\r\n    （下稱系爭土地，詳細面積及位置均詳如附件所示，總計面\r\n    積０點二七四０公頃；土地所有人詳如附表一所示），業經\r\n    行政院核定，並經台灣省政府於八十五年三月六日以85 府\r\n    農水字第12314號編定公告為山坡地保育利用條例第三條所\r\n    規範之山坡地範圍，在上開公有及私人山坡地，不得擅自竊\r\n    佔及從事廢棄物之處理；亦明知從事廢棄物處理業務者，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物處理機構許可文件後，始得受託從事處\r\n    理廢棄物之業務。詎天○○、亥○○二人竟共同意圖為自己\r\n    不法之利益，基於擅自在山坡地竊佔，及未在其使用範圍內\r\n    ，實施水土保持處理與維護，而從事廢棄物處理之犯意聯絡\r\n    ，未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n    許可證文件，自民國九十三年六月初某日起至同年月中旬某\r\n    日止，未經前開土地所有人之同意，擅自竊佔、使用系爭土\r\n    地，由真實姓名年籍不詳之不知情人士傾倒塑膠袋、保利龍\r\n    、木材、破布、尼龍袋、廢紙等一般事業、家庭廢棄物，並\r\n    由天○○、亥○○於現場指揮不知詳情之工人，駕駛挖土機\r\n    將所傾倒之上開廢棄物，以推移、掩埋等方式處理。嗣於同\r\n    年月十五日傍晚，因上開四方林段四方林小段第五四０之六\r\n    及七地號所有權人陳筱文之母己○○○至前開土地，發覺上\r\n    情，於翌日報警處理，經桃園縣政府派員於同年七月十九日\r\n    到場會勘，始悉上情。\r\n二、案經桃園縣政府及地方人士黃玉城、邱創明、李金蘭告發由\r\n    台灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、程序方面：\r\n一、本判決所採為證據之證人己○○○、林徐靜妹及張清妹於九\r\n    十四年三月十七日；與己○○○於同年六月十六日之檢察官\r\n    偵訊筆錄，雖均屬審判外陳述，然咸經具結，而就所親身經\r\n    歷見聞之事實予以供陳，依刑事訴訟法第一百五十九條之一\r\n    第二項規定，自具有證據能力，況其等在原審審理中，皆到\r\n    庭作證，並由上訴人即被告亥○○、天○○與其等共同選任\r\n    辯護人進行詰問程序，有該審判筆錄在案可稽，其等訴訟防\r\n    禦權已獲實質保障，竟在本院審理中，猶事爭執證據能力，\r\n    指稱係各證人之個人臆測之詞，殊無可取。又上揭證人及另\r\n    證人戊○○與警員曾文生，既已由原審法官合法訊問，復經\r\n    給予當事人詰問之機會，陳述均已明確，依刑事訴訟法第一\r\n    百九十六條規定，即無再行傳喚之必要，詎被告等請求本院\r\n    再行傳證，顯係為圖延滯訴訟所為，不應准許。\r\n二、附表編號一、二、三、八所示之土地共有人丙○○、丁○○\r\n    戌○○，在偵查中係被告之身分，不生具結後供述問題。因\r\n    其等在原審審理中，均經到庭作證，並行交互詰問，是被告\r\n    等之反對詰問權已獲實質保障，依司法院釋字第五八二、五\r\n    九二號解釋意旨，其等先前所為之審判外陳述，仍得為證據\r\n    。\r\n三、附表一編號一、二、三、八所示土地共有人甲○○、乙○○\r\n    、未○○、庚○○，在檢察官偵查中，亦均係被告身分，不\r\n    生具結後供述問題。其等此部分之審判外陳述，已經歷審提\r\n    示，並告以要旨，且經辯護人閱卷而詳悉，未於本院言詞辯\r\n    論終結前表示異議，本院衡酌其等筆錄製作之外在環境及附\r\n    隨條件，應無遭不正方法取供之情形，是應認其適當，依刑\r\n    事訴訟法第一百五十九條之五第二項規定，自應肯認其得為\r\n    適格之證據。\r\n乙、實體部分：\r\n一、訊之上訴人即被告天○○、亥○○對於其二人係同母義父之\r\n    親兄弟，其等親妹乙○○因繼承母親遺產而擁有附表一編號\r\n    一、二所示之土地共有權，其等應稱呼己○○○為姑姑，上\r\n    揭土地係政府公告之保育山坡地，已遭人擅倒廢棄物，其等\r\n    均未依規定取有廢棄物處理許可文件等情，均坦認不虛，核\r\n    與己○○○所述無異，土地遭傾倒廢棄物一節，並有桃園縣\r\n    政府環保局違規使用山坡地案件現場會勘紀錄、桃園縣政府\r\n    環保局環境稽查工作紀錄及現場照片在卷可證（見九十三年\r\n    度他字第九０四號卷第一宗第十四、二十五頁以下；第三宗\r\n    第十二頁以下）。復經檢察官於九十三年十月十三日會同桃\r\n    園縣政府環保局廢管課、稽查課、政風室人員至現場勘驗，\r\n    發現：「現場土地為山坡地，遭棄置廢棄物之土地以塑膠布\r\n    覆蓋，經縣府人員告知：地表是以廢土覆蓋，惟廢土下之廢\r\n    棄物為何，仍須開挖後查明。」有勘驗筆錄在卷可稽（見同\r\n    上卷第三宗第五頁），嗣經工業技術研究院進行開挖查證發\r\n    現：「本次開挖結果，顯示與當地民眾反應之狀況吻合，包\r\n    含廢棄物掩埋後，再以土壤覆蓋壓實、廢棄物與土壤分層掩\r\n    埋、掩埋深度極深（至少六點五公尺以上、掩埋地點集中在\r\n    場址中間及西南側部位）。挖掘出之廢棄物（經）以目視判\r\n    斷，均為一般事業或家庭廢棄物，如塑膠袋、保利龍、木材\r\n    、破布、尼龍袋、廢紙等。」有財團法人工業技術研究院環\r\n    境與安全衛生技術發展中心九十三年十月十三日桃園縣龍潭\r\n    鄉凌雲村非法棄置場址第二階段土壤及地下水查證報告一份\r\n    在卷可稽（見同上卷宗第六十八頁以下）。檢察官再於九十\r\n    四年四月二十七日會同桃園縣政府水務局人員、水土保持技\r\n    師、大地工程技師及大地、土木、結構工程技師等人員至現\r\n    場履勘，並測量傾倒廢棄物之地點、範圍如附表二所示無誤\r\n    。而未經土地所有權人同意傾倒一節，另據地主丙○○、甲\r\n    ○○、乙○○、未○○、庚○○、丁○○、己○○○、戊○\r\n    ○、戌○○一致陳明；土地公告為山坡地保育利用條例所保\r\n    護之山坡地一節，則有台灣省政府公告一紙存卷可徵（見第\r\n    九０四號他字卷第三十七、三十八頁），此部分事實，首堪\r\n    認定。\r\n二、被告二人雖均否認犯罪，辯稱：伊等平日各有工作，如何能\r\n    分身在系爭場址活動，依卷內資料顯示己○○○、林徐靜妹\r\n    、張清妹、戊○○、曾文生皆未見到被告二人有親自開挖土\r\n    地、回填廢棄物之行為；天○○並謂伊有不在場證據；亥○\r\n    ○且稱：伊原有意從政，可能係因此結怨遭誣陷云云。惟查\r\n    ：\r\n  證人己○○○於九十四年三月十七日、九十四年六月十六日\r\n    檢察官訊問時及原審審理中，均堅證：九十三年六月十五日\r\n    傍晚，我到系爭土地現場，看到天○○在那裡整地，天○○\r\n    站在挖土機的旁邊，挖土機在挖土。亥○○與整群人在距離\r\n    天○○所在之挖洞處約六、七個法庭遠的斜坡上，上面還有\r\n    很多人，他們都拿著對講機。我跟天○○說怎麼可以把我的\r\n    地弄成這樣，（地上）有很多工廠切出來的布碎，一條一條\r\n    、長長的布碎，還有磚頭。天○○拿著對講機跟跟上面的亥\r\n    ○○說「姑姑很生氣」，天○○說這句話的時候，距離我大\r\n    約（當庭丈量）四百七十公分。我沒有聽到天○○稱呼對方\r\n    為亥○○，但是亥○○跟天○○平常都叫我姑姑，除了他們\r\n    二人以外，也沒有其他人這樣稱呼我，所以我知道天○○的\r\n    通話對象就是亥○○。我對天○○說為何挖這麼大洞，天○\r\n    ○跟我說挖這個洞是要做釣魚場的，我說開釣魚場不是這樣\r\n    挖的，我跟天○○說要把我土地上的這些東西清掉，天○○\r\n    說好，並給我一張他的名片，我就先回家。我說我的土地都\r\n    是指我兒子陳筱文（嗣更名為戊○○）的土地。第二天早上\r\n    十點多我再上去，看到天○○指揮挖土機，又繼續在那裡弄\r\n    ，而且把洞都填滿，下面是放工廠布碎，再蓋上土。我就對\r\n    天○○很大聲喊說「你說要清掉，怎麼還挖洞」，他們就追\r\n    著過來，當時那邊很多人，還有挖土機，他們追過來，我就\r\n    跑回家，快中午的時候，我就打電話聯絡我兒子戊○○，告\r\n    訴我兒子這些情形，我兒子就叫我趕快打電話報警，（見第\r\n    一一一五號他字卷第一五一頁；原審卷第一宗第一五九至一\r\n    六九頁）並有天○○名片影本一紙存卷（同上卷第一六三頁\r\n    ）可參。而報警一節，則據建議報警之戊○○（原審卷第一\r\n    宗第一七二頁）、受理報案之警員曾文生（同上卷第五十九\r\n    至六十頁）、填製報案三聯單之警員劉居政（同上卷第六時\r\n    二、六十四頁）證實，且有警局「受理刑事案件報案三聯單\r\n    」影本（同上卷第一六六頁），及報案電話通話明細報表（\r\n    同上卷第一六四頁）各在案足佐。倘謂被告二人無作此事，\r\n    己○○○何庸如此作為？天○○在本院所辯伊之名片，係早\r\n    在「九十二」年間，因己○○○要請人作擋土牆時，伊始拿\r\n    給己○○○參考一節（見本院卷九十七年二月五日審判筆錄\r\n    ），仍與其在原審所言係在「九十一」年間者（原審卷第二\r\n    宗第一六三頁）不符，難認實在。\r\n  證人林徐靜妹於九十四年三月十七日檢察官訊問時，亦證稱\r\n    ：「我的房子在系爭土地的附近，九十三年六月間突然被倒\r\n    東西，他們都是晚上倒，白天整地，有見到怪手，工人我不\r\n    認識，我有看到天○○、亥○○指揮工人整地。」於原審審\r\n    理中仍證稱：「九十三年六月我在廢棄物現場運動的時候，\r\n    有看到天○○、亥○○在現場，我有看到怪手‥‥他們當時\r\n    正要離開。後來亥○○及天○○他們下來了，我問亥○○他\r\n    們要做什麼，亥○○說要做打球的球場，天○○沒有講話。\r\n    ‥‥我在廢棄物現場只有看到亥○○及天○○一次。」（見\r\n    他字第一一一五號卷第一五二頁；原審卷第一宗第一八一至\r\n    一八三頁）；另證人張清妹證稱：九十三年六月初，是徐靜\r\n    妹來告訴我，說我的土地和被倒廢棄物的土地中間的圍籬，\r\n    被天○○找來的工人弄壞了。（按此部分雖係傳聞證據，但\r\n    與下述親自見聞之事實具有前因後果之關係，爰予引敘，然\r\n    不以之作為認定之依據）我去現場看過後，就回村子找天○\r\n    ○，天○○說東西弄壞，他會負責。因為倒下去的東西會把\r\n    原來的水溝塞住，髒的水就會流到我的茶園。他會把挖的坑\r\n    裡面，埋大的水管，水就不會排到我的土地上。而且當時天\r\n    ○○還告訴我，土地是丙○○的，丙○○有同意他在那邊整\r\n    地。我六月初有上去看到，六月初就被傾倒廢棄物，第二次\r\n    我又上去一次，看到天○○把洞挖得很深，天○○還跟著我\r\n    們下來。我沒看到小的，我看到大的，小的是亥○○，大的\r\n    是天○○。‥‥，我看到二次，都是看到天○○。」（見原\r\n    審卷第一宗第一七七至一七九頁）各等語，互核相符。衡諸\r\n    己○○○、林徐靜妹、張清妹、戊○○與被告二人為多年鄰\r\n    居，平時雖無交往且夙無怨隙，為其等諸人迭於偵審中所不\r\n    否認，是亥○○所稱係因結怨而遭誣陷一節，不能採信。\r\n  參諸證人丙○○證稱：「之前是亥○○有來問過我，‥‥他\r\n    說要種羊奶頭（按係樹名，可以入藥，具財產價值），問我\r\n    可不可以整地」（見一一一五號他字卷第一宗第一八七號）\r\n    ，足認亥○○有利用系爭土地收益牟利之意圖。再徵諸另證\r\n    人即附表一編號八所示土地共有人戌○○證述：「我家的土\r\n    地‥‥有種茶，‥‥入口處被人圍起來，我有聽說是天○○\r\n    在弄土地的事（此部分雖具傳聞性質，但與後述親自見聞之\r\n    事實有前因後果之關聯，爰予引敘，但不以之作為認定事實\r\n    之依據），我就去找天○○拿入口的鑰匙，我請天○○送鑰\r\n    匙上來給我媽媽，但是何人送上來的，我不知道」（見同上\r\n    卷第二宗第三十六頁），在原審審理中，仍證稱：「我問過\r\n    天○○，知道鑰匙在天○○那裡」、「他跟我說要作馬路，\r\n    我想反正不要用到我的地就好，後來有人送鑰匙到我媽媽家\r\n    」，於辯護人詰問時，更強調：「是天○○親口告訴我，我\r\n    跟天○○說，你不要動到我的地，我就沒意見，因為老人家\r\n    在那裡種茶」、「天○○也說鑰匙會給我」、「天○○跟我\r\n    說，他有跟我堂姐（按指己○○○）借好地（使用）」（原\r\n    審卷第一宗第二二一至二二三、二二七、二二八頁），足認\r\n    天○○與本件傾倒廢棄物之事，涉入甚深，非但持有進出鑰\r\n    匙，且多方設詞欺罔地主，益見己○○○上揭指證，信而有\r\n    徵。\r\n  縱然己○○○以電話報案時，隱匿自己及被告二人之姓名，\r\n    報案三聯單亦未載明傾倒廢棄物之人即為被告二人，就此情\r\n    節以觀，無非己○○○於報案當時，慮及指名道姓，恐有遭\r\n    報復之虞，已經己○○○、戊○○母子在原審供明，既未逸\r\n    出人情之常，自難遽謂不實。\r\n  至於林徐靜妹供稱：我只有看過天○○、亥○○一次，也有\r\n    看到怪手在現場，但是沒有看到工人，不記得為何檢察官的\r\n    筆錄那樣記載（原審卷第一宗第一八二頁）一節，容因偵、\r\n    審時間已相距二年半之久，難免淡忘部分情節，仍應以其在\r\n    偵查中具結後，所為之清楚供述為可採。\r\n  天○○固提出一紙「民祥企業社」之九十三年六月份工資計\r\n    算單，資為其不在場證明（見本院卷審判筆錄後附證據資料\r\n    ）；然其上記載者，僅有六月一日至十五日，其中尚有六日\r\n    及十二日為休工，有該文書存卷可稽，要與己○○○上揭所\r\n    指六月初某日及十五日傍晚暨十六日上午，見到天○○在現\r\n    場活動之情形，並不相排斥，尚難憑為有利於天○○認定之\r\n    依據。\r\n  按刑事法除少數規定必須行為人親自實行，學理上稱為親手\r\n    犯之外，一般之犯罪，並不以親自動手為必要，其利用不知\r\n    情之第三人為之，應論以間接正犯，尤其顯然。本件廢棄物\r\n    傾倒現場，係晚上傾倒，白天整地、掩埋，被告二人指揮工\r\n    人開怪手，且持用對講機、上下通話，業如前述，所辯既無\r\n    證據顯示其等有親自動手之情，其等即無犯罪可言云云，殊\r\n    無足採。\r\n  綜合上揭各項直接、間接證據，本於經驗法則及論理法則，\r\n    已足判斷被告等犯罪事證明確，其等犯行可以認定。所請傳\r\n    喚邱瑞凱、劉雲龍，以證明被告二人當時另有工作，不在上\r\n    揭犯罪現場一節，衡諸時日已久，證人豈能明確指證前情，\r\n    自應認為無必要，附此說明。\r\n三、被告等行為後，刑法已經修正、公布、施行，與本件有關之\r\n    法定刑罰金最低數額業經提高，比較結果，應適用較有利於\r\n    被告等之舊刑法規定。又按從事廢棄物處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物處理機構許可文件後，始得受託處理廢棄物\r\n    業務，廢棄物清理法第四十一條第一項定有明文。被告二人\r\n    無廢棄物處理許可文件，竟在國有及私人山坡地上未經同意\r\n    ，且未妥適實施水土保持處理與維護，即擅自從事廢棄物處\r\n    理，是核其等所為，均應成立廢棄物清理法第四十六條第四\r\n    款之未依同法第四十一條第一項規定領有廢棄物處理許可文\r\n    件從事廢棄物處理罪，及山坡地保育利用條例第三十四條第\r\n    一項之違反山坡地使用人，於其使用範圍內，應實施水土保\r\n    持處理與維護之規定罪，暨刑法第三百二十條第二項之竊佔\r\n    罪。所犯三罪，係以一行為而為之，為想像競合犯，應從一\r\n    重之違反廢棄物清理法罪處斷。被告二人相互間，有犯意聯\r\n    絡及行為分擔，為共同正犯。其等利用不知詳情之工人進行\r\n    ，為間接正犯。被告等犯行係在九十六年四月二十四日前，\r\n    應依中華民國九十六年罪犯減刑條例第二條第一項第三款，\r\n    予以減刑。\r\n四、原審予以論科，固非無見。惟原判決（一）認被告等另犯違\r\n    反水土保持法罪，尚嫌未洽（詳見後述）。（二）未論被告\r\n    等間接正犯，亦嫌疏略。被告等猶執陳詞，否認犯罪，提起\r\n    上訴，雖無理由，但原判決既有可議，仍應由本院予以撤銷\r\n    改判。爰審酌被告等犯後矢口否認犯行，毫無悔意，態度不\r\n    佳，所從事廢棄物處理之面積達二千七百四十平方公尺，污\r\n    染環境，危害生態情節非輕，及其犯罪動機、目的、家庭環\r\n    境與智識程度等一切情狀，各量處如主文所示之刑，及減得\r\n    之刑，以示懲儆。\r\n五、公訴意旨略謂：被告二人均知悉上揭土地皆為公告之山坡地\r\n    ，竟未事先擬定水土保持計畫，經主管機關核定或採取任何\r\n    水土保持處理及維護措施，為謀圖不法暴利，基於違反水土\r\n    保持法之犯意，利用前述土地之地勢隱密，平日少有人跡，\r\n    而於九十三年六月初起，至同年月中旬止，使用系爭土地，\r\n    現場未設有任何水土保持之設施，致現場地表植坡遭破壞，\r\n    土砂、廢棄物淤塞水道，而水土流失，迨至同年月底，因現\r\n    場土地地表裸露、植生狀況改變，未施做任何滯洪排水設施\r\n    ，再因降雨導致流水沖積，污染地下水源等情。因認被告二\r\n    人尚涉犯水土保持法第三十二條第一項之罪嫌云云。經查：\r\n  訊之被告二人堅決否認有此部分犯罪情事，辯稱悉與伊等無\r\n    關等云。\r\n  公訴人認被告二人有此部分罪嫌，無非以桃園縣政府環保局\r\n    稽查工作紀錄、違規使用山坡地案件現場會勘紀錄、水務局\r\n    水土保持課會勘紀錄、檢察官現場勘驗筆錄及照片等證據資\r\n    料，作為其論據。\r\n  然查上揭違反水土保持法罪之成立，須以「致生水土流失或\r\n    毀損水土保持之處理與維護設施」，作為構成要件之一，亦\r\n    即係屬結果犯，倘未實際發生該結果，僅能論以上揭違反山\r\n    坡地保育利用條例罪，而無逕以該違反水土保持法罪責相繩\r\n    之餘地。據桃園縣政府水務局函稱：「（一）現況描述：現\r\n    況地表回填廢棄及土堆，土質疏鬆....。（二）結論： 1、\r\n    土的流失方面：基地內有數處土壤沖刷跡象，惟出口處未有\r\n    流失土石堆積現象，無土壤流失至基地外之實證。另排水口\r\n    處裸露邊坡，坡度較大，土質鬆軟，日後恐有坍落之虞。2\r\n    、水的流失方面：現況地表裸露，無施作滯洪排水設施，由\r\n    於地表植生狀況改變，地表逕流量變大，降雨時流出基地之\r\n    逕流水將增加。」有桃園縣政府九十四年五月十四日府水保\r\n    字第0940119240號函附該府水務局水土保持課會勘紀錄及現\r\n    場照片附卷可考（見他字卷第二宗第六至九頁）。可見所謂\r\n    「土的流失」方面，僅止於「恐有坍落之虞」，尚未確實已\r\n    經發生結果；而所謂「水的流失」方面，則仍欠具體。此外\r\n    ，公訴人並未舉證證明此部分犯罪構成要件已經充足，依罪\r\n    疑唯輕原則及刑事訴訟法第一百五十四條第二項揭櫫之證據\r\n    裁判法則，當應認此部分犯罪尚屬不能證明。又因公訴人認\r\n    此部分與上揭論罪部分，具有牽連犯裁判上一罪關係，此部\r\n    分爰不另為無罪之諭知。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第二百九十九條第一項前段，廢棄物清理法第四十六\r\n條第四款，山坡地保育條例第三十四條第一項，刑法第十一條前\r\n段、第二條第一項前段、第二十八條、第三百二十條第二項、第\r\n五十五條，刑法施行法第一條之一，中華民國九十六年罪犯減刑\r\n條例第二條第一項第三款、第七條，判決如主文。\r\n中　　華　　民　　國　　97　　年　　2 　　月　　19　　日\r\n                   刑事第十九庭 審判長法  官  尤豐彥\r\n                                      法  官  魏新國\r\n                                      法  官  洪昌宏\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  王韻雅\r\n中　　華　　民　　國　　97　　年　　2 　　月　　19　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n山坡地保育條例第34條：\r\n違反第十條規定者，處六月以上五年以下有期徒刑，得併\r\n科新台幣六十萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處五年以上十二年以下有期徒刑，得併科新台幣一百萬元以下\r\n罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新台幣\r\n八十萬元以下罰金。\r\n因過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得併\r\n科新台幣六十萬元以下罰金。\r\n第一項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。\r\n刑法第320條（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附表一：\r\n┌──┬────────────┬──────────┐\r\n│編號│地號或位置              │所有權人            │\r\n├──┼────────────┼──────────┤\r\n│ 一 │桃園縣龍潭鄉○○○段第16│黃張妹、丙○○、張│\r\n│    │5地號                   │壬貴、乙○○、      │\r\n│    │                        │                    │\r\n├──┼────────────┼──────────┤\r\n│ 二 │桃園縣龍潭鄉○○○段第16│黃張妹、丙○○、張│\r\n│    │6地號                   │壬貴、乙○○、      │\r\n├──┼────────────┼──────────┤\r\n│ 三 │桃園縣龍潭鄉○○○段第16│未○○、庚○○、梁安│\r\n│    │8-5地號                 │妹                  │\r\n├──┼────────────┼──────────┤\r\n│ 四 │桃園縣龍潭鄉○○○段四方│己○○○            │\r\n│    │林小段第540-5 地號      │                    │\r\n├──┼────────────┼──────────┤\r\n│ 五 │桃園縣龍潭鄉○○○段四方│戊○○（原名陳筱文）│\r\n│    │林小段第540-6 地號      │                    │\r\n├──┼────────────┼──────────┤\r\n│ 六 │桃園縣龍潭鄉○○○段四方│戊○○（原名陳筱文）│\r\n│    │林小段第540-7 地號      │                    │\r\n├──┼────────────┼──────────┤\r\n│ 七 │桃園縣龍潭鄉○○○段四方│黃蒸士、寅○○○、黃│\r\n│    │林小段第540-8 地號      │永卿、子○○、申○○│\r\n│    │                        │、黃盛宣、黃盛焜、黃│\r\n│    │                        │承雨、辰○○、黃承祥│\r\n│    │                        │、巳○○、酉○○、黃│\r\n│    │                        │承甘、卯○○、黃明達│\r\n│    │                        │、壬○○、辛○○、黃│\r\n│    │                        │文煥、癸○○、丑○○│\r\n│    │                        │、午○○            │\r\n├──┼────────────┼──────────┤\r\n│ 八 │桃園縣龍潭鄉○○○段四方│未○○、庚○○、黃德│\r\n│    │林小段第540-12 地號     │廣                  │\r\n├──┼────────────┼──────────┤\r\n│ 九 │桃園縣龍潭鄉○○○段四方│中華民國（管理者：財│\r\n│    │林小段第540-15 地號     │政部國有財產局）    │\r\n├──┼────────────┼──────────┤\r\n│ 十 │桃園縣龍潭鄉○○○段四方│黃蒸士、寅○○○、黃│\r\n│    │林小段第540-16 地號     │永卿、子○○、申○○│\r\n│    │                        │、黃盛宣、黃盛焜、黃│\r\n│    │                        │承雨、辰○○、黃承祥│\r\n│    │                        │、巳○○、酉○○、黃│\r\n│    │                        │承甘、卯○○、黃明達│\r\n│    │                        │、壬○○、辛○○、黃│\r\n│    │                        │文煥、癸○○、丑○○│\r\n│    │                        │、黃承浩            │\r\n├──┼────────────┼──────────┤\r\n│ 十 │桃園縣龍潭鄉○○○段四方│中華民國（管理者：財│\r\n│ 一 │林小段第540-17 地號     │政部國有財產局）    │\r\n├──┼────────────┼──────────┤\r\n│ 十 │桃園縣龍潭鄉○○○段四方│黃蒸士、寅○○○、黃│\r\n│ 二 │林小段第540-18 地號     │永卿、子○○、申○○│\r\n│    │                        │、黃盛宣、黃盛焜、黃│\r\n│    │                        │承雨、辰○○、黃承祥│\r\n│    │                        │、巳○○、酉○○、黃│\r\n│    │                        │承甘、卯○○、黃明達│\r\n│    │                        │、壬○○、辛○○、黃│\r\n│    │                        │文煥、癸○○、丑○○│\r\n│    │                        │、黃承浩            │\r\n├──┼────────────┼──────────┤\r\n│ 十 │如附件桃園縣大溪鎮地政事│國有未登錄地        │\r\n│ 三 │務所94年5月13日土地複丈 │                    │\r\n│    │成果圖紅線標示之（a）、 │                    │\r\n│    │（a1）、（a2）、（b）、 │                    │\r\n│    │（b1）範圍土地共5筆。   │                    │\r\n└──┴────────────┴──────────┘"
}