{
  "JID": "TPSM,96,台上,5174,20070928",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "5174",
  "JDATE": "20070928",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第五一七四號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十四年一月二十六日第二審更審判決（九十三年度上更字\r\n第七一八號，起訴案號：台灣板橋地方法院檢察署八十九年度偵\r\n字第一四三四、九一七六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件，如果上訴理由書狀未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清理\r\n法犯行明確，因而撤銷第一審關於上訴人部分所為科刑之判決，\r\n適用行為時及裁判時法律，改判仍論處上訴人共同無許可文件，\r\n以經營廢棄物清除為常業罪刑，已詳敘調查、取捨證據之結果及\r\n憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及其\r\n所辯各語認非可採，予以論述。就形式上觀察，原判決要無採證\r\n認事違背經驗法則、論理法則或理由不備等違背法令之情形。上\r\n訴人上訴意旨略以：（一）、上訴人之夫林榮宗未據檢察官對其\r\n提起公訴，原判決竟認定林榮宗亦共同參與本件犯行而為共同正\r\n犯，且於事實欄記載公訴人對林榮宗漏未起訴，顯然違背不告不\r\n理原則。（二）、共同正犯彼此間，不僅須有行為分擔，並須有\r\n犯意聯絡，原判決認定上訴人與林榮宗、已判決確定之陳柏蒼及\r\n化名許明福等之不詳姓名成年人多人均為本案之共同正犯，然並\r\n未說明彼等如何為犯意聯絡及分擔行為，顯有違誤。（三）、已\r\n判決確定之陳柏蒼對上訴人而言，本質上係被告以外之人，原判\r\n決援引其證言為認定上訴人犯罪之證據，然始終未予上訴人對質\r\n、辯解之機會，顯違背刑事訴訟法第一百五十九條關於審判外之\r\n傳聞不得作為證據之規定。（四）、上訴人自民國七十六年間起\r\n，即協助配偶林榮宗從事廢棄物清除業務，斯時，並無須得主管\r\n機關許可之明文，上訴人為一尋常百姓，未注意法律變動乃人情\r\n之常，因而不知法律已新增未經許可經營廢棄物之刑罰規定，係\r\n上訴人累積十餘年之自信與經驗，應有刑法第十六條之適用，乃\r\n原判決未遑調查主管機關是否發函相關業者告知法律變動，遽為\r\n不利上訴人之判決，非但證據調查職責猶嫌未盡，且有不適用法\r\n則之違法。（五）、原判決事實認定上訴人本件犯行係自八十八\r\n年七月十六日廢棄物清理法修正公布生效之日起，理由卻謂上訴\r\n人自七十五年起即經營廢棄物清除業務，亦有判決理由矛盾之違\r\n誤。（六）、上訴人與陳柏蒼均無刑事前案紀錄，原判決亦認二\r\n人均為共同正犯，然對陳柏蒼援引刑法第五十九條減輕其刑並僅\r\n量處有期徒刑一年六月，卻科處上訴人有期徒刑三年，且未引用\r\n該規定減輕其刑，有違罪刑相當原則云云。惟查：（一）、科刑\r\n判決之主文，係取捨證據、認定事實、適用法律之結果，以確認\r\n國家對被告犯罪事實之刑罰權存在及所論處之罪名、應科之刑罰\r\n等具體刑罰權之內容，是科刑判決之實體確定力，僅發生於主文\r\n。若主文未記載，縱使於判決之事實、理由確認之犯罪事實，仍\r\n不生實質確定力，即不得認已判決。原判決事實及理由欄，雖均\r\n記載上訴人配偶林榮宗，就本件犯行與上訴人及陳柏蒼等人間，\r\n有犯意聯絡及行為分擔，為共同正犯，然主文並未對林榮宗諭知\r\n罪刑，自不得認已對其為判決，要無違背不告不理原則之可言。\r\n（二）、原判決認定上訴人與林榮宗共同經營信成與信安二衛生\r\n工程行，陳柏蒼及化名為許明福等不詳姓名成年人多人，均以該\r\n行業俗稱靠行之方式，提供未辦理商業登記之「利發衛生通管社\r\n」等多個不同商號名稱，靠行於信成、信安二衛生工程行，圖藉\r\n多數行號以廣招徠，並於報上刊登抽水肥之廣告，經營收取住家\r\n、公司、工廠之水肥及廢水等廢棄物之清除業務，論件計酬，每\r\n車次向客戶收取之款項，於扣除費用後，由靠行之人抽取其中百\r\n分之四十，上訴人、林榮宗收取百分之六十，而以此方式牟利，\r\n藉以維生，恃之為常業等情，即已具體說明彼等間有犯意聯絡及\r\n行為分擔之詳細情形。上訴意旨指摘原判決就上開各共同正犯間\r\n之犯意聯絡及行為分擔情形未為必要說明，係未依卷證而為指摘\r\n。（三）、九十二年二月六日修正之刑事訴訟法於同年九月一日\r\n施行前，已繫屬於各級法院之案件，其以後之訴訟程序，應依修\r\n正後之刑事訴訟法終結之，但修正刑事訴訟法施行前已依法定程\r\n序進行之訴訟程序，其效力不受影響，刑事訴訟法施行法第七條\r\n之三定有明文。又被告雖得與共同被告對質及行使反對詰問權，\r\n然此均為權利之規定，法院僅予被告行使該等權利之機會即足，\r\n至是否行使，被告本得自行斟酌，如自願捨棄，共同被告陳述之\r\n證據能力並不因此而受影響。本件陳柏蒼偵查中之陳述係於修正\r\n刑事訴訟法施行前之八十九年間所為，依上開施行法之規定，其\r\n效力自不受上開修正後傳聞證據規定之影響。又第一審於八十九\r\n年八月二十五日訊問時，已就陳柏蒼之陳述，詢問上訴人意見，\r\n予其對質、詰問之機會，上訴人除否認該陳述之證明力外，並未\r\n為對質之請求或行使詰問權，嗣原審最後言詞辯論期日，經審判\r\n長詢問上訴人尚有何證據請求調查時，上訴人及其辯護人仍無行\r\n使上開權利之表示，則原審於審判期日依法定程序提示該等證據\r\n並告以要旨，而為合法調查後，本於職權之行使，予以採信，亦\r\n不得漫事指為違法。（四）、九十四年二月二日刑法修正前第十\r\n六條所謂自信其行為為法律所許可而有正當理由者，須依一般觀\r\n念，通常人均不免有此誤認而信為正當，亦即其欠缺違法性認識\r\n已達於不可避免之程度者，始足當之，如其欠缺未達於此一程度\r\n，尚不得邀同條但書所定免除其刑之寬典；修正後刑法第十六條\r\n明文規定除有正當理由而無法避免者外，不得因不知法律而免除\r\n刑事責任，尤同其旨趣。上訴人供承自七十六年間起即有從事廢\r\n棄物清除之行為，且自八十七年起與其合作之大金衛生工程行於\r\n八十七年十一月二十四日即向所屬台北市政府申領經營廢棄物清\r\n除業務之許可證，業據大金衛生工程行負責人林金河證述無訛，\r\n並有台北市政府環境保護局函及大金衛生工程行許可核備資料可\r\n稽，依上訴人十餘年之經營經驗及與大金衛生工程行之密切業務\r\n往來，殊難謂不知新增無照經營廢棄物清除之刑罰規定，況縱上\r\n訴人實際上確不知該新增規定，亦難謂係通常人均不可避免而有\r\n正當理由，原判決因而未適用刑法第十六條規定對上訴人減輕其\r\n刑或免除其刑事責任，尚與不適用法則之違法有間。（五）、原\r\n判決理由謂上訴人自七十五年起即經營廢棄物清除業務，係在說\r\n明上訴人經營該項業務已有十餘年經驗，核與其事實認定上訴人\r\n本件違反廢棄物清理法犯行係自八十八年七月十六日廢棄物清理\r\n法修正公布生效之日起，並無矛盾，上訴意旨執以指摘原判決有\r\n理由矛盾之違失，殊屬誤會。（六）、量刑之輕重及是否適用刑\r\n法第五十九條酌量減輕被告之刑，均屬法院得依職權自由裁量之\r\n事項，苟於量刑時，已斟酌刑法第五十七條各款所列情狀，而未\r\n逾越法定範圍，復未濫用其職權，即不得專就科刑之輕重而為爭\r\n執，或以其未說明何以不適用刑法第五十九條之規定，遽指為違\r\n法。又第二審判決於撤銷改判時，自得本於其審判所得心證資料\r\n，依上開規定之標準而為刑之量定，除應受刑事訴訟法第三百七\r\n十條禁止不利益變更原則規定之限制外，非必與第一審判決同其\r\n標準，亦無必須特加說明何以與第一審判決量刑不同之理由，此\r\n乃法理所當然。共同被告陳柏蒼經第一審判決後，因未提起第二\r\n審上訴而告確定，原審僅對上訴人之第二審上訴而為審判，並不\r\n及於陳柏蒼，且原判決於撤銷改判而為刑之量定時，已依上揭科\r\n刑標準之規定，就上訴人犯罪之方法、行為期間、行為分擔、所\r\n生損害及犯罪後態度等一切情狀，予以綜合考量，而對上訴人量\r\n處最低法定刑有期徒刑三年，既未逾越法定刑度，又未濫用自由\r\n裁量之權限。上訴意旨未具體指摘原判決關於其科刑部分有何違\r\n背法令，單純執第一審判決所為陳柏蒼之量刑，對原判決科刑輕\r\n重任意爭執，並主張原判決未援引刑法第五十九條減輕其刑係屬\r\n不當云云，均非適法之第三審上訴理由。依上揭說明，本件上訴\r\n為違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　　九　　月　二十八　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  張　春　福\r\n                                法官  蔡　彩　貞\r\n                                法官  林　俊　益\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　十　　月　　五　　日\r\n                                                      Ｑ"
}