{
  "JID": "TCDM,92,簡,6,20030324,1",
  "JYEAR": "92",
  "JCASE": "簡",
  "JNO": "6",
  "JDATE": "20030324",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事簡易判決　　九十二年度簡字第六號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一二三一\r\n０號），本院經訊問後，被告自白犯行，本院逕以簡易判決處刑如左：\r\n    主  文\r\n乙○○共同未依廢棄物清理法第四十一條第一項之規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，處有期徒刑壹年。緩刑肆年。\r\n甲○○連續未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年陸月。緩刑肆\r\n年。\r\n    理  由\r\n一、本案犯罪事實、證據及所犯法條，除犯罪事實欄內關於「不得受託清除」之記載\r\n    ，應更正為「不得清除」，且於關於「為了清除住家改建所產生之木材、：：等\r\n    一般廢棄物」之記載後補充「，基於概括犯意，」之記載，並刪除關於「起連續\r\n    多次駕車」之「起」一字，又更正關於「九十一年六月二十七日」之記載為「九\r\n    十一年六月二十一日」，及所犯法條中關於被告甲○○所犯廢棄物清理法第四十\r\n    六條第一項第三款之罪部分，亦係時間緊接，犯罪構成要件相同，顯係基於概括\r\n    犯意反覆為之之行為，為連續犯，依刑法第五十六條之規定，論以一罪，並加重\r\n    其刑。又被告甲○○違反廢棄物清理法第四十六條第一項第三款之行為與違反同\r\n    法第四十六條第四款之行為，係一行為觸犯數罪名，為想像競合犯，應依刑法第\r\n    五十五條前段之規定，從一重論以同法第四十六條第一項第三款之罪外，其餘均\r\n    引用檢察官起訴書之記載。\r\n二、爰審酌被告二人貪圖方便自行處理改建之建築廢棄物，並非對外營運，且對環境\r\n    之危害不大，時間短暫，被告乙○○係基於幫助受傷之親人之意思而僅清除、處\r\n    理廢棄物一次及被告二人均犯後態度良好等一切情狀，各量處如主文所示之刑。\r\n    次查被告二人均未曾受有期徒刑以上刑之宣告，有台灣台中地方法院檢察署刑案\r\n    資料查註紀錄表及台灣高等法院被告全國前案紀錄表各二紙附卷可憑，皆因一時\r\n    失慮而誤罹法典，經此刑之宣告後當知警惕而無再犯之虞，本院認渠二人所宣告\r\n    之刑，均以暫不執行為適當，爰均併諭知緩刑四年，以啟自新。末查本案扣案之\r\n    車輛為泉陞環保工程有限公司所有，有車藉作業系統查詢認可資料一件附卷可憑\r\n    ，而前開公司之負責人為王泉州，亦有該公司台中市政府廢棄物清除許可證一紙\r\n    附卷可憑，且非違禁物，核與刑法第三十八條之規定不符，自不得宣告沒收，附\r\n    此敘明。\r\n三、依刑事訴訟法第四百四十九條第二項、第四百五十四條第二項，廢棄物清理法第\r\n    四十六條第一項第三款、第四款，刑法第十一條前段、第二十八條、第五十六條\r\n    、第五十五條前段、第七十四條第一款，逕以簡易判決處如主文所示之刑。\r\n中    華    民    國      九十二      年       三      月     二十四    日\r\n                                臺灣臺中地方法院刑事第二庭\r\n                                      法  官  陳 如 玲\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受判決正本送達之日起十日內，以書狀敘述理由( 須附繕本 )\r\n，向本院提起上訴。\r\n                                      書記官\r\n中    華    民    國      九十二      年       三      月     二十八    日\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新台幣九百萬元以下罰金。"
}