{
  "JID": "TCDM,97,訴,1766,20080529,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1766",
  "JDATE": "20080529",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　97年度訴字第1766號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察署\r\n被　　　告　丙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第4747號），嗣經本院合議庭裁定由受命法官獨任行簡式審\r\n判程序，本院判決如下：\r\n    主    文\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年，減為有期徒\r\n刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    犯罪事實\r\n一、甲○○及丙○○於民國95年10月8日，共同委託徐銀秀，以\r\n    每日新臺幣（下同）8,000元之報酬，承攬坐落臺中縣后里\r\n    鄉○○段329地號土地（下稱系爭土地）之整地工作，徐銀\r\n    秀並以每日2,000元之工資，指派其所雇用之挖土機司機林\r\n    添義，自同日下午起，至上址操作挖土機整地。而甲○○及\r\n    丙○○均明知欲從事廢棄物處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物處理機構許可文件後，始得受託處理廢棄物業務，竟與\r\n    林添義、蘇姓綽號「阿忠」之成年男子及某不詳姓名年籍之\r\n    成年貨車司機，共同基於未經許可違法經營廢棄物清理業務\r\n    之犯意聯絡，未依法申請核發廢棄物處理機構許可文件，即\r\n    於95年10月11日晚間8時許，由該名貨車司機。駕駛貨車，\r\n    將貨車內所載建築混合物之一般事業廢棄物傾倒在系爭土地\r\n    （體積約7.5立方公尺），再由甲○○、丙○○或「阿忠」\r\n    指揮林添義操作挖土機加以封閉掩埋，以此方式從事廢棄物\r\n    之處理。現場除上開已傾倒廢棄物之貨車外，尚有多台貨車\r\n    在場外排隊欲進場傾倒建築混合物之一般事業廢棄物，惟未\r\n    及傾倒，即遭已將系爭土地出售予張益戴之原地主乙○○發\r\n    覺有異，報警處理，警方於95年10月11日晚間8時30分許到\r\n    場查獲上情，並當場扣得林添義所操作之挖土機1部。\r\n二、案經乙○○訴由臺中縣警察局大甲分局報請臺灣臺中地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、上開犯罪事實，業據被告丙○○於本院審理時坦承不諱，核\r\n    與證人即共犯林添義、證人徐銀秀、乙○○、張益載、受證\r\n    人張益戴委託處理本案土地整地事宜之證人黃世旺、介紹被\r\n    告予證人黃世旺認識之證人洪吉宏於另案（本院96年度訴字\r\n    第1619號、臺灣高等法院臺中分院96年度上訴字第2949號）\r\n    審理中證述情節一致，及證人即共同被告甲○○於本院審理\r\n    中所供述之情節相符，並有本案土地遭傾倒建築事業一般廢\r\n    棄物之現場照片、證人乙○○、張益戴訂立之不動產買賣契\r\n    約書附卷可稽，復有警方在本案土地所扣得證人林添義所駕\r\n    駛之挖土機1部扣案可資佐證。足見被告上開不利於己之自\r\n    白，應與事實相符，堪以採信。本件事證明確，被告違反廢\r\n    棄物清理法犯行，均堪認定。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務；\r\n    未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物者，處1年以上5年以下有\r\n    期徒刑，得併科300萬元以下罰金，廢棄物清理法第41條第1\r\n    項前段、第46條第4款分別定有明文。所謂「貯存」，係指\r\n    廢棄物於清除、處理前，放置於特定地或貯存容器、設施內\r\n    之行為。所謂「清除」，乃指廢棄物之收集、運輸行為。而\r\n    所謂「處理」，包括中間處理：即最終處置前，以物理、\r\n    化學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、去毒、固化或安定之行\r\n    為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置廢棄物之行為；再利用：指事業機構產生之事業廢棄\r\n    物自行販賣、轉讓或委託作為原料、材料、填土或其他經中\r\n    央主管機關認定之用途行為（最高法院93年度台上字第2401\r\n    號判決意旨參照）。本件被告並未領有廢棄物處理許可文件\r\n    ，擅自從事廢棄物封閉掩埋之廢棄物處理業務，核其所為，\r\n    係犯廢棄物清理法第46條第4款之罪。被告就上述犯行，與\r\n    證人甲○○、林添義、及蘇姓綽號「阿忠」之成年男子及某\r\n    不詳姓名年籍之成年貨車司機間，互有犯意聯絡及行為分擔\r\n    ，均為共同正犯。爰審酌被告所處理者為建築混合物之一般\r\n    事業廢棄物，而非具有毒性、危險性足以影響人體健康或污\r\n    染環境之有害事業廢棄物，且數量僅為1車，犯罪所生危害\r\n    非鉅，被告犯後坦承犯行，並已由證人林添義將本案土地上\r\n    之廢棄物清除而回復原狀，業經本院以96年度訴字第1619號\r\n    判決書認載明確，有上開判決書影本在卷可稽，犯後態度良\r\n    好，及其自承尚有均係殘障之父母，有待其繼續工作以照養\r\n    等一切情狀，量處如主文所示之宣告刑。又被告犯本案之犯\r\n    罪時間係於96年4月24日以前，所犯合於中華民國96年罪犯\r\n    減刑條例所定減刑要件，應依該條例第2條第1項第3款規定\r\n    ，減其刑期至2分之1，並諭知如易科罰金之折算標準。扣案\r\n    之挖土機1部，雖為證人林添義犯本案所用之物，然該挖土\r\n    機屬證人徐銀秀所有，業據證人徐銀秀、林添義一致供述在\r\n    卷，且非專供犯罪所用，亦非證人林添義或本案其餘共犯所\r\n    有之物，爰不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4款，刑法第11條前段、第28條、第\r\n41 條第1項前段、中華民國96年罪犯減刑條例第2條第1項第3款\r\n、第7條、第9條，判決如主文。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　29　　日\r\n                  刑事第14庭    法  官  林世民\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\r\n敘述具體理由並附繕本）。\r\n上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書\r\n於本院。\r\n                                書記官  紀俊源\r\n中　　華　　民　　國　　97　　年　　5 　　月　　29　　日\r\n附錄論罪科刑法條：\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新台幣\r\n300萬元以下罰金：\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}