{
  "JID": "KSDM,102,訴,141,20130827,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "141",
  "JDATE": "20130827",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　102年度訴字第141號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　王慶祥\r\n選任辯護人　謝嘉順律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第25084 、27284 號），本院判決如下：\r\n    主  文\r\n王慶祥無罪。\r\n    理  由\r\n一、公訴意旨略以：被告王慶祥係址設高雄市○○區○○○路00\r\n    巷00弄0號1樓「○○○○○○○回收環保企業社」（下稱\r\n    ○○企業社）之實際負責人，明知從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除、處理機構許可文件後，\r\n    始得供土地堆置廢棄物及受託貯存、清除、處理廢棄物業務\r\n    ，未經許可者，不得從事提供土地堆置廢棄物及貯存、清除\r\n    、處理廢棄物之工作，而○○企業社僅領有廢棄物清除許可\r\n    證，未依廢棄物清理法第41條第1項規定領有主管機關核發\r\n    之廢棄物處理許可證或核備文件。被告王慶祥竟基於非法提\r\n    供土地堆置廢棄物及從事廢棄物貯存、處理之犯意，自民國\r\n    94年間起，以新臺幣（下同）3萬2,000元之代價向不知情之\r\n    鄭○○（另為不起訴處分）承租座落於高雄市仁武區仁新段\r\n    729-5、731-10、731-11、731-12、731-13、731-14號地號\r\n    之土地（下稱系爭土地）後，即提供系爭土地供自己自高雄\r\n    市不特定建築工地多處，收受營建混合物、土石方等建築事\r\n    業廢棄物，並以日薪1,500元之代價雇用不知情之涂○○（\r\n    另為不起訴處分）駕駛大貨車載運廢棄物至系爭土地上堆置\r\n    ，另以日薪1,000元雇用不知情之楊○○（另為不起訴處分\r\n    ）負責在系爭土地內從事前開廢棄物之堆置、貯存、處理。\r\n    嗣於101年8月27日10時50分許，為警會同高雄市政府環境保\r\n    護局人員在系爭土地當場查獲。因認被告涉犯廢棄物清理法\r\n    第43條第3款未經主管機關許可，提供土地堆置廢棄物罪嫌\r\n    ，及同法條第4款前段未領有廢棄物處理許可文件，從事廢\r\n    棄物處理罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決。刑事\r\n    訴訟法第154 條第2 項、第301 條第1 項分別定有明文。次\r\n    按，在訴訟上用以證明事實之證據，須於通常一般之人均不\r\n    致於有所懷疑，而得確信其為真實之程度者，始得據以為有\r\n    罪之認定；倘其證明尚未達到此一程度，而有合理之懷疑存\r\n    在，致使無從為有罪之確信時，即應為無罪之判決（最高法\r\n    院76年台上字第4986號判例意旨參照）。\r\n三、公訴人認被告王慶祥涉有未經主管機關許可，提供土地堆置\r\n    廢棄物罪嫌及未領有廢棄物處理許可文件，從事廢棄物處理\r\n    罪嫌，無非係以證人○○、楊○○與鄭○○之證詞、高雄\r\n    市政府廢棄物許可證、高雄市政府環境保護局事業機構事業\r\n    廢棄物稽查紀錄表影本、現場照片、土地租賃契約書影本及\r\n    扣案之營業大貨車、鏟土機與怪手等資料為論據。訊據被告\r\n    固坦承其係○○企業社之實際負責人，僅領有廢棄物清除許\r\n    可證，而未獲處理廢棄物之許可；其有向鄭○○租用系爭土\r\n    地處置所收受之廢棄物，並僱用○○、楊智元協助執行業\r\n    務之事實，惟堅決否認有何未經許可提供土地堆置廢棄物及\r\n    處理廢棄物犯行，辯稱：因回收之廢棄物無法在客戶端分類\r\n    ，且未分類之廢棄物不得送往焚化爐或處理廠，其即在系爭\r\n    土地上，將所收取之廢棄物依性質、類別為簡易分類，並分\r\n    別放置之，以利後續處置，此屬於「清除」程序一環，而非\r\n    廢棄物之「處理」，其無違法處理或堆置廢棄物之情等語。\r\n    經查：\r\n  被告為○○企業社之實際負責人，○○企業社領有廢棄物清\r\n    除許可證，依法可執行一般廢棄物、一般事業廢棄物清除業\r\n    務，被告自94年起以3 萬2,000 元之代價向證人鄭○○承租\r\n    系爭土地，將○○企業社所回收之廢棄物運至該處進行分類\r\n    、堆置，並僱用證人○○、楊○○分別負責駕駛貨車、分\r\n    類廢棄物之職務等情，業經被告供承在卷（臺灣高雄地方法\r\n    院檢察署101 年度偵字第25084 號卷【下稱偵卷】第9-12、\r\n    122頁），與證人即本案查獲之環保警察隊員警陳○○、證\r\n    人即○○企業社員工○○、楊○○及證人鄭○○之證詞內\r\n    容若合符節（偵卷第5-8、129-130頁、訴字卷第130-140頁\r\n    ），並有高雄市政府環境保護局事業機構事業廢棄物稽查紀\r\n    錄表、同局102年4月18日高市環局廢管字第0000000000 0號\r\n    函所附之○○企業社許可證等資料、內政部警政署環境保護\r\n    警察隊第三中隊扣押筆錄暨扣押物品目錄表、土地租賃契約\r\n    書、現場照片各1份附卷可稽（偵卷第32-35、41-43、\r\n    45-110 頁、訴字卷第10-47頁），此部分事實應可認定。\r\n  被告分類堆放廢棄物之行為，非屬未經許可從事廢棄物處理\r\n    之情形\r\n  依行政院環境保護署依廢棄物清理法第12條第1 項授權而訂\r\n    定之「一般廢棄物回收清除處理辦法」第2 條第13款規定，\r\n    及依廢棄物清理法第36條第2 項之授權所訂定之「事業廢棄\r\n    物貯存清除處理方法及設施標準」第2 條第3 款規定：所謂\r\n    之「處理」，係指下列行為- 中間處理：指一般廢棄物、\r\n    事業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理、堆肥或其他處理方法，變更其物理、化學、生物特\r\n    性或成分，達成分離、中和、減量、減積、去毒、無害化、\r\n    安定、固化或穩定之行為。最終處置：指將一般廢棄物、\r\n    事業廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之\r\n    行為。再利用：指將一般廢棄物、事業廢棄物經物理、化\r\n    學或生物等程序後做為原料、材料、燃料、肥料、飼料、填\r\n    料、土壤改良或其他經中央主管機關會商中央目的事業主管\r\n    機關認定之用途行為。查證人楊○○結稱：其受僱於被告，\r\n    在○○企業社職司垃圾分類工作，公司所回收之廢棄物約略\r\n    可分成土石廢棄物、可回收物及一般垃圾三類，清運車將廢\r\n    棄物載運進系爭土地後，被告會先用山貓將垃圾攤勻，以供\r\n    其初步撿拾可回收物，復把其餘廢棄物倒入水池中，土石廢\r\n    棄物較重會沉入池底，一般垃圾及可回收物則因較輕而浮在\r\n    水面上，其再加以分類之，末被告會將可回收物變賣，一般\r\n    垃圾送往焚化爐，土石廢棄物以怪手自水池中挖起後，統一\r\n    外送處理等語（訴字卷第130-136 頁），並參以卷附之現場\r\n    照片（偵字卷第45-53 頁），系爭土地上有一般垃圾、土石\r\n    廢棄物分別成堆放置，水池水面上漂浮寶特瓶等可回收物和\r\n    塑膠袋等一般垃圾，且怪手停放於水池邊正欲打撈池底土石\r\n    等節，被告又提出其將分類後之廢棄物送往處理場之相關文\r\n    件（訴字卷第54-110頁），上開照片及書面資料均與證人楊\r\n    志元之證述互核相符，應屬信而有徵，則除上開被告將所收\r\n    集之廢棄物分成三大類之作業狀況外，系爭土地上查無任何\r\n    符合前揭條文所述「中間處理」、「最終處理」或「再利用\r\n    」之「處理」廢棄物情形，是被告分類堆置廢棄物之行為可\r\n    否遽論以違法處理廢棄物，顯非無疑。\r\n  其次，觀諸行政院環保署101 年3 月22日環署廢字第000000\r\n    00000 號函、100 年4 月18日環署廢字第0000000000號函、\r\n    100 年5 月20日環署廢字第0000000000號函及101 年7 月10\r\n    日環署廢字第0000000000號函之意旨（訴字卷第191-195 頁\r\n    ）：依「一般廢棄物回收清除處理辦法」規定，一般廢棄物\r\n    於貯存、回收、清除及處理過程中，均可進行分類，是以，\r\n    分類為廢棄物由產源產出後，在貯存、清除或處理等過程中\r\n    ，均可能發生之行為；業者如為利於後續之運輸、處理或再\r\n    利用，得將同類別及同性質之廢棄物分類清除，故清除機構\r\n    依許可內容執行廢棄物之清除工作時，將同類別及同性質廢\r\n    棄物分類之行為，仍屬清除程序；事業廢棄物之分類、清除\r\n    亦同等情，證人陳凱風亦證稱：主管機關認廢棄物之分類行\r\n    為，依法應在產出廢棄物之源頭進行，惟清除業者實際執行\r\n    上有所困難，且未經分類之廢棄物，無法送進焚化爐或掩埋\r\n    場處理，而主管機關對於應在源頭分類廢棄物之事項，也僅\r\n    在例行稽查時向業者宣導，並未出具任何函釋資料，因此，\r\n    業者通常還是會將廢棄物帶回廠區分類等語（訴字卷第140-\r\n    142 頁），足認為因應清除廢棄物業務之需求，實務運作上\r\n    係容許清除業者先將回收之廢棄物依性質、類別進行分類，\r\n    始續行下階段之廢棄物處置行為，而清除業者此一將廢棄物\r\n    分類之舉，尚屬清除程序之ㄧ環，並非廢棄物之「處理」行\r\n    為。本件被告既僅就其所回收之廢棄物施以同性質、同類別\r\n    之分類堆放，且係為完成清除作業所需，揆諸前揭說明，自\r\n    屬清除業務之一部，益徵被告所為與廢棄物清理法所謂之「\r\n    處理」行為無涉。\r\n  被告無未經許可，提供土地堆置廢棄物之情形\r\n    為便於後續之運輸、處理，清除機構得將同類別及同性質之\r\n    廢棄物進行分類乙節，已如前述，然從事廢棄物分類者，必\r\n    然需於一特定地點為之，且分類完成之廢棄物亦需暫時放置\r\n    該地點等待進一步之處置，被告合法在系爭土地執行清除廢\r\n    棄物之分類工作，當難謂伴隨此業務所生之堆置廢棄物舉動\r\n    ，屬廢棄物清理法第46條第3 款所規定之未經許可提供土地\r\n    堆置廢棄物之行為，應無疑義。另證人陳凱風固證稱：其自\r\n    101 年6 月間開始偵查起至同年8 月查獲本案止，雖未24小\r\n    時每日不間斷蒐證，但其到場時均僅看到車輛載運廢棄物進\r\n    入系爭土地，而未見有廢棄物運出至他處處理之情，就目視\r\n    結果而言，現場堆置之垃圾逐漸增加，可見有不法堆置廢棄\r\n    物之問題等語（訴字卷第138-142 頁），然而，依「以網路\r\n    傳輸方式申報廢棄物之產出、貯存，清除、處理、再利用、\r\n    輸出及輸入情形之申報格式、項目、內容及頻率」第3 點規\r\n    定，清除者應於廢棄物清運出事業廠後48小時內載運廢棄物\r\n    至處理、再利用、輸出者，清除機構如未於48小時內送至處\r\n    理機構，可依違反廢棄物清理法之相關規定，進行行政處分\r\n    等語，有行政院衛生署101 年7 月10日環署廢字第00000000\r\n    00號函在卷可考（訴字卷第194 頁），基此，清除機構如欲\r\n    於一適當地點進行簡易分類行為，時限並非漫無限制且具一\r\n    定之罰責，而須於48小時之內處理完畢並送往處理機構，然\r\n    縱被告逾越上開規定，堆置廢棄物之時限超過48小時，僅有\r\n    主管機關依違反廢棄物清理法之相關規定為行政處分之餘地\r\n    ，被告並無任何刑事歸責可言，況證人陳○○未時時刻刻觀\r\n    察被告處置廢棄物之所有情狀，亦未於本案開始偵查時、查\r\n    獲時兩時點，就系爭土地上廢棄物之多寡進行量測，實難肯\r\n    認被告確無運出廢棄物至處理機構之舉，準此，本案當不能\r\n    因證人陳凱風所見聞之內容，即率斷被告有未經許可提供土\r\n    地堆置廢棄物之違法行為。\r\n四、綜上，被告雖於系爭土地上堆置、分類廢棄物，惟此乃○○\r\n    企業社合法「清除」行為之一部，尚與廢棄物清理法第46條\r\n    第3 、4 款所定之未經許可提供土地堆置廢棄物、未經許可\r\n    處理廢棄物行為有間，此外復查無其他證據可佐被告有何違\r\n    反廢棄物清理法之犯行，被告犯罪即屬不能證明，揆諸首揭\r\n    法條規定及說明，自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。\r\n本案經檢察官靳隆坤到庭執行職務。\r\n中    華    民    國   102    年    8     月    27    日\r\n\r\n                  刑事第八庭    審判長法  官  王伯文\r\n\r\n                                      法  官  黃裕堯 \r\n\r\n                                      法  官  黃右萱\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n\r\n中    華    民    國  102     年    8     月    27    日\r\n                                      書記官  林君燕"
}