{
  "JID": "KSDM,102,訴,368,20130808,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "368",
  "JDATE": "20130808",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　102年度訴字第368號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　富奕金屬工業股份有限公司\r\n被告兼代表　黃一峰\r\n人　　　　　　　　　\r\n選任辯護人　林石猛律師\r\n　　　　　　陳姿樺律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101年\r\n度偵字第11052號、第12584號），本院依通常程序審理，因被告\r\n於準備程序進行中就被訴事實為有罪之陳述，經告知簡式審判程\r\n序之旨，並聽取檢察官及被告等意見後，經本院合議庭裁定由受\r\n命法官獨任進行簡式審判程序，本院判決如下：\r\n    主  文\r\n黃一峰犯廢棄物清理法第四十六條第一款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。緩刑參年，並應分別於附表所示之期限前\r\n向國庫支付如附表所示之金額。\r\n富奕金屬工業股份有限公司因其負責人執行業務犯廢棄物清理法\r\n第四十六條第一款之非法清理廢棄物罪，處罰金新臺幣參拾萬元\r\n。\r\n    事  實\r\n一、黃一峰為富奕金屬工業股份有限公司（下稱富奕公司）之負\r\n    責人，該公司址設高雄市○○區○○○巷00號。富奕公司係\r\n    從事螺絲表面處理加工之事業，其加工方法係以將螺絲浸泡\r\n    於放有片鹼之熱水中（脫脂程序），予以清洗後再放入稀釋\r\n    之鹽酸浸泡（咬酸程序），再予清洗後復放入磷酸鋅皮膜劑\r\n    浸泡（皮膜處理程序），最後再塗上防銹油之方式進行除銹\r\n    、防銹處理。上開處理過程中產生具腐蝕性質之廢液，該廢\r\n    液並含有鉻及其他化合物（總鉻）等有毒重金屬，屬有害之\r\n    腐蝕性、毒性廢液，屬廢棄物清理法第2條第1項第1款條所\r\n    定之有害事業廢棄物。黃一峰明知其為事業負責人，應依廢\r\n    棄物清理法所定方式貯存、清除上開事業廢棄物，以免污染\r\n    環境；又明知其與富奕公司均未依廢棄物清理法第41條第1\r\n    項規定領有廢棄物貯存、清除、處理許可文件，且未向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除處理機構許可文件，不得進行上開事業廢\r\n    棄物之貯存；並應注意不得任意棄置該類具有腐蝕性及毒性\r\n    ，對人體及環境有害之事業廢棄物，竟僅為節省上開有害事\r\n    業廢棄物之清除成本，即基於不依廢棄物清理法所定方式貯\r\n    存、清除事業廢棄物，及未依廢棄物清理法規定之方式貯存\r\n    有害事業廢棄物，並將之任意棄置之接續犯意，自民國100\r\n    年2月間某日起至同年12月27日前某日止，指示不知情之不\r\n    詳成年員工在高雄市○○區○○○巷00號富奕公司廠址內，\r\n    將富奕公司從事螺絲表面處理加工所產生之毒性、腐蝕性有\r\n    害廢液先予貯存在工廠內2個大型貯存槽及地下廢水槽內，\r\n    利用夜間至凌晨較不易為人發覺時段將貯存於貯存槽及地下\r\n    廢水槽內之廢液釋放至工廠內繞流管排放至工廠內水溝、沿\r\n    水溝進入工廠圍牆邊之涵箱，再由涵相排放口經由埋設於國\r\n    道一號道路358公里處下方之涵管排放至後勁溪，並因而污\r\n    染環境。嗣經民眾於100年2月10日、28日、3月9日、14日、\r\n    20日、22日、24日、4月26日、5月9日、14日、6月9日、23\r\n    日、28日、7月5日、28日、31日、8月12日、16日、29日、9\r\n    月17日、23日、26日、10月1日、22日、24日向高雄市政府\r\n    線上即時服務系統檢舉污染、高雄市政府環境保護局於100\r\n    年11月1日、11月7日、11月25日、12月15日、12月16日、12\r\n    月19日、12月27日多次稽查，及臺灣高雄地方法院檢察署檢\r\n    察官指揮內政部警政署環境保護警察第三中隊、高雄市政府\r\n    警察局仁武分局執行搜索後，查悉上情。\r\n二、案經高雄市政府警察局仁武分局移送臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告所犯係死刑、無期徒刑、最輕本刑為3年以上有期\r\n    徒刑以外之罪，其於準備程序進行中，就被訴事實為有罪之\r\n    陳述，經本院告知簡式審判程序之旨，並聽取當事人之意見\r\n    後，認無不得或不宜改依簡式審判程序進行之情形，爰依刑\r\n    事訴訟法第273條之1第1項規定，裁定本件改行簡式審判程\r\n    序，合先敘明。\r\n二、上開犯罪事實，業據被告黃一峰於本院審理中坦承不諱（見\r\n    本院訴字卷第255頁正面），並有100年12月15日、16日高雄\r\n    市政府環境保護局水污染稽查紀錄1份（見警卷第27頁）、\r\n    高雄市政府環境保護局100年12月22日WW00000000、WW00000\r\n    000、WW00000000檢測報告（採樣日期100年12月16日）各1\r\n    份（見警卷第29頁、第31頁、第33頁）、100年12月19日高\r\n    雄市政府環境保護局水污染稽查紀錄1份（見警卷第35頁）\r\n    、高雄市政府環境保護局100年12月26日WW00000000、WW000\r\n    00000、WW00000000、WW00000000、WW00000000檢測報告（\r\n    採樣日期100年12月19日）各1份（見警卷第37頁、第39頁、\r\n    第41頁、第43頁、第45頁）、正修科技大學超微量研究科技\r\n    中心檢測報告2份（採樣時間100年12月19日）（見警卷第47\r\n    頁、第48頁）、100年12月19日稽查現場照片29張（見警卷\r\n    第51頁至第59頁）、技佳工程顧問有限公司「事業廢水處理\r\n    設施查核報告-富奕金屬工業股份有限公司」（見警卷第61\r\n    頁至第70頁）、富奕公司100年1月至11月統計資料（見警卷\r\n    第71頁）、100年1至9月轉帳傳票及應收帳款明細表（見警\r\n    卷第73頁至第125頁）各1份、100年10月應收帳款明細表1份\r\n    及交貨簽收單44張（見警卷第127頁至第141頁）、100年11\r\n    月應收帳款明細表1份及交貨簽收單41張（見警卷第143頁至\r\n    第157頁）、100年10月17日、8月24日、5月30日、2月17日\r\n    清運電鍍製程污泥之事業廢棄物委託或共同處理申報資料4\r\n    紙（見警卷第159頁至第165頁）高雄市政府環境保護局100\r\n    年11月25日高市環局稽字第0000000000號函附100年2月10日\r\n    、28日、3月9日、14日、20日、22日、24日、4月26日、5月\r\n    9日、14日、6月9日、23日、28日、7月5日、28日、31日、8\r\n    月12日、16日、29日、9月17日、23日、26日、10月1日、22\r\n    日、24日向高雄市政府線上即時服務系統檢舉污染民眾對後\r\n    勁溪污染陳情資料1份（見警卷第167頁至第194頁）、100年\r\n    8月19日稽查現場照片2張（見警卷第199頁）、100年9月5、\r\n    6日稽查現場照片9張（見警卷第201頁至第211頁）、100年8\r\n    月16日稽查現場照片2張（見警卷第213  100年8月17日稽查\r\n    現場照片2張（見警卷第213頁）、100年8月18日稽查現場照\r\n    片4張（見警卷第215頁）、100年8月19日稽查現場照片5張\r\n    （見警卷第217頁至第219頁）、100年9月6日稽查現場照片3\r\n    張（見警卷第219頁）、100年9月15日稽查現場照片4張（見\r\n    警卷第221頁）、100年9月17日稽查現場照片12張（見警卷\r\n    第223頁至第227頁）、100年9月15-16日富奕-溫度、導電度\r\n    、PH值之差異表（見警卷第229頁）、100年10月14日稽查現\r\n    場照片6張（見警卷第231頁）、100年10月16日稽查現場照\r\n    片6張（見警卷第233頁）、100年10月20日稽查現場照片6張\r\n    （見警卷第235頁）、100年10月23日稽查現場照片6張（見\r\n    警卷第237頁）、100年11月1日稽查現場照片25張（見警卷\r\n    第239頁至第247頁）、100年11月3日稽查現場照片4張（見\r\n    警卷第247頁）、100年11月16日稽查現場照片7張（見警卷\r\n    第247頁至第249頁）、台灣高雄地方法院100年聲搜字第001\r\n    800號搜索票、內政部警政署環境保護警察隊第三中隊搜索\r\n    扣押筆錄及扣押物品目錄表各1份（見警卷第253頁至第261\r\n    頁）、高雄市政府100年1月18日高市府四維環土字第000000\r\n    0000號函、水污染防治許可證（高市府環水排許字第00265-\r\n    04號）（見警卷第265頁至第269頁）富奕金屬工業股份有限\r\n    公司章程1份（見警卷第273頁至第275頁）公司變更登記表1\r\n    份（見警卷第279頁至第283頁）固定污染源操作許可證（許\r\n    可證字號高縣府環二操證字第S1322-03號）（見警卷第287\r\n    頁至第313頁）高雄縣政府營利事業登記證（高縣營合字第\r\n    023104號）（見警卷第317頁至第319頁）、經濟部工廠登記\r\n    證（編號：○○-○○○00○-00）（見警卷第321頁）各1份\r\n    、富奕金屬工業股份有限公司100年1月至11月事業廢（污）\r\n    水處理設施放流水、回收水、水電量每日紀錄表11張（見警\r\n    卷第323頁至第343頁）、100年1至10月應付帳款明細表各1\r\n    份（見警卷第345頁至第383頁）、富奕金屬工業股份有限公\r\n    司100年支出明細（見警卷第385頁至第485頁）、富奕公司\r\n    100年11月25日正在排放廢水照片之採樣檢測照片40張（見\r\n    警卷第488頁至第497頁）、廢止富奕金屬工業股份有限公司\r\n    水污染排放許可證之高雄市政府101年3月5日高市府環土字\r\n    第00000000000號函1份（見偵一卷第21頁）、富奕金屬工業\r\n    股份有限公司公司及分公司基本資料查詢1紙（見偵一卷第\r\n    24頁）、台灣檢驗科技股份有限公司高雄分公司100年11月9\r\n    日AW/2011/B0191水質樣品檢驗報告（採樣時間100年11月1\r\n    日）（見偵二卷第22頁）1份、高雄市政府環境保護局100年\r\n    11月30日WW00000000、WW00000000、WW00000000、WW000000\r\n    00、WW00000000檢測報告（採樣日期100年11月25日）各1份\r\n    （見偵二卷第25頁至第29頁）100年11月17日稽查現場照片5\r\n    張（見偵二卷第59頁）、100年11月1日高雄市政府環境保護\r\n    局水污染稽查紀錄1份（見偵三卷第21頁至第22頁）、100年\r\n    11月1日稽查現場照片7張（見偵三卷第23頁）、台灣檢驗科\r\n    技股份有限公司高雄分公司100年11月9日AW/2011/B0189水\r\n    質樣品檢驗報告（採樣時間100年11月1日13）1份（見偵三\r\n    卷第24頁、第25頁）100年11月7日高雄市政府環境保護局水\r\n    污染稽查紀錄1份（見偵三卷第26頁至第27頁）、100年11月\r\n    7日稽查現場照片6張（見偵三卷第28頁至第32頁、第34頁）\r\n    、台灣檢驗科技股份有限公司高雄分公司100年11月17日AW/\r\n    2011/B0315水質樣品檢驗報告（採樣時間100年11月7日）1\r\n    份（見偵三卷第33頁）、100年11月25日高雄市政府環境保\r\n    護局水污染稽查紀錄1份（見偵三卷第35頁）、100年11月25\r\n    日稽查現場照片8張（見偵三卷第36頁）、製程有害事業廢\r\n    棄物表（見偵三卷第38頁至第43頁背面）、不同清理階段之\r\n    混合五金廢料認定對照表（見偵三卷第44頁）、毒性特性溶\r\n    出程序（TCLP）溶出標準表（見偵三卷第45頁正背面）各1\r\n    份、高雄市政府環境保護局102年5月2日高市環局稽字第000\r\n    00000000號函檢送100年間富奕金屬工業股份有限公司違反\r\n    水污染防治法行為所為之裁罰與改善情形及所附資料（見本\r\n    院審訴字卷第16頁至第71頁）可證，足認被告自白與事實相\r\n    符，被告犯行，洵堪認定，應依法論科。\r\n三、按有害事業廢棄物係指「由事業所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物」，廢\r\n    棄物清理法第2條第1項第2款定有明文。又廢液氫離子濃度\r\n    指數（pH值）大於等於12.5或小於等於2.0者，為腐蝕性事\r\n    業廢棄物，有害事業廢棄物認定標準第4條第5項第1款亦有\r\n    明文。另依上開認定標準第3條第1項、第4條第2項及附表一\r\n    、附表四之規定，鉻及其化合物檢測值超過5.0 mg/L者，為\r\n    有害之溶出毒性事業廢棄物。是核被告黃一峰上開行為係違\r\n    反廢棄物清理法第46條第1款任意棄置有害事業廢棄物、同\r\n    條第2款事業負責人未依廢棄物清理法所定方式貯存、清除\r\n    事業廢棄物，致污染環境，及同條第4款前段未依廢棄物清\r\n    理法第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存，而犯廢棄物清理法第46條第1款、第4款之非\r\n    法清理廢棄物罪、廢棄物清理法第46條第2款之非法清理廢\r\n    棄物致污染環境罪。又數行為於同時同地或密切接近之時地\r\n    實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般\r\n    社會健全觀念，在時間差距上，難以強行分開，在刑法評價\r\n    上，以視為數個舉動之接續施行，合為包括之一行為予以評\r\n    價，較為合理，則屬接續犯。被告黃一峰於民國100年2月間\r\n    某日起至同年12月27日前某日止，均於上扯，為上開貯存、\r\n    清除、任意棄置行為，其所侵害之法益相同，各行為之獨立\r\n    性極為薄弱，依一般社會健全觀念，在時間差距上，難以強\r\n    行分開，在刑法評價上，以視為數個舉動之接續施行，應各\r\n    論以接續犯。又按刑法第55條所定一行為而觸犯數罪名之想\r\n    像競合犯，應從一重處斷，其規範意旨在於避免對於同一犯\r\n    罪行為予以過度評價，所謂「同一行為」應指實行犯罪之行\r\n    為完全或局部具有同一性而言，法律分別規定之數個不同犯\r\n    罪，倘其實行犯罪之行為，彼此間完全或局部具有同一性而\r\n    難以分割，應得依想像競合犯論擬（最高法院98年度台上字\r\n    第1912號、97年度台上字第3494號判決意旨參照）。被告黃\r\n    一峰上揭任意棄置有害事業廢棄物、事業負責人未依廢棄物\r\n    清理法所定方式貯存、清除事業廢棄物致污染環境、未依規\r\n    定從事廢棄物貯存之行為間，就犯罪實行之過程間，確實具\r\n    有實行之行為局部同一之情形存在，自應依刑法第55條之想\r\n    像競合犯之規定，從一情節較重之廢棄物清理法第46條第1\r\n    款之任意棄置有害事業廢棄物罪處斷。被告利用不知情之員\r\n    工為上開行為，為間接正犯。至被告富奕金屬工業股份有限\r\n    公司因其負責人即被告黃一峰執行業務犯廢棄物清理法第46\r\n    條之罪，則應依同法第47條之規定對被告富奕金屬工業股份\r\n    有限公司科以罰金。爰審酌被告黃一峰為富奕金屬工業股份\r\n    有限公司負責人，從事螺絲電鍍等業務，明知處理電鍍過程\r\n    中所產生之重金屬「鉻」強酸廢液具有毒性，為有害事業廢\r\n    棄物，若未依規定妥善處理，易致空氣、水、土壤等自然環\r\n    境蒙受污染，竟為圖謀小利及節省營運成本，無視業者所負\r\n    維護乾淨地球避免環境污染之社會責任，不依法律許可之方\r\n    式清除有害事業廢棄物，且明知未領有廢棄物處理許可文件\r\n    ，竟非法從事廢棄物之清除，隨意傾倒棄置致污染自然環境\r\n    ，且其非法傾倒之時間非短、數量不少，足生危害民眾之生\r\n    命、健康，及嚴重污染環境之虞，惟被告黃一峰犯後於本院\r\n    審理時坦承犯行，並已增加設備，減低環境污染程度，非無\r\n    悔意，犯後態度良好，及其犯罪之動機、目的、智識程度、\r\n    生活狀況等一切情狀，量處如主文所示之刑。又被告黃一峰\r\n    前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法\r\n    院被告前案紀錄表1份，在卷可稽，其因一時失慮，偶罹刑\r\n    典，犯後已坦承犯行，堪認被告此次犯行，經此偵、審程序\r\n    及上開刑之宣告後，應知所警惕而信無再犯之虞，本院認上\r\n    開對其所宣告之刑，以暫不執行其刑為當，爰依刑法第74條\r\n    第1項第1款之規定，宣告緩刑3年，以啟自新。並斟酌被告\r\n    黃一峰上開犯罪情形，考量其上開犯罪情狀，為使其獲得相\r\n    當之教訓，提昇守法意識，認除上開緩刑之宣告外，應有賦\r\n    予其一定負擔之必要，依刑法第74條第2項第4款之規定，命\r\n    被告黃一峰應於附表所示之時間，向國庫支付如附表所示之\r\n    金額。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第1款、第2款、第4款、第47條，刑法\r\n第11條前段、第55條、第74條第1項第1款、第2項第4款，判決如\r\n主文。\r\n本案經檢察官張毓珊到庭執行職務。\r\n中    華    民    國   102    年    8     月    8     日\r\n                  刑事第二庭    法  官  施盈志\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   102    年    8     月    8     日\r\n                                書記官  吳和卿\r\n附表\r\n┌─────────────────┬────────┐\r\n│支付日期（期限）                  │金額（新台幣）  │\r\n├─────────────────┼────────┤\r\n│102年11月30日前                   │30萬元          │\r\n├─────────────────┼────────┤\r\n│103年11月30日前                   │60萬元          │\r\n├─────────────────┼────────┤\r\n│104年11月30日前                   │80萬元          │\r\n└─────────────────┴────────┘\r\n\r\n附錄本判決論罪之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}