{
  "JID": "KSDM,102,訴,443,20130815,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "443",
  "JDATE": "20130815",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　102年度訴字第443號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　馬文迅\r\n被　　　告　穎泰環保科技有限公司\r\n兼　代表人　馬柏成\r\n被　　　告　陳麗華\r\n　　　　　　常如意\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101年\r\n度偵字第13242號、102年度偵字第2979號），本院判決如下：\r\n    主  文\r\n馬文迅共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n陸月。\r\n馬柏成未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物處理，處有期徒刑壹年陸月\r\n穎泰環保科技有限公司之負責人未依廢棄物清理法第四十一條第\r\n一項規定領有廢棄物處理許可文件，從事廢棄物處理，處罰金新\r\n臺幣參拾萬元。\r\n陳麗華未經主管機關許可，提供土地回填、堆置廢棄物，處有期\r\n徒刑壹年貳月。\r\n常如意共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑陸月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。\r\n    事  實\r\n一、馬文迅係馬柏成之父，馬文迅於民國94年間為統淨環保工程\r\n    股份有限公司（設址臺南市○區○○路000號1樓，下稱統淨\r\n    公司）負責人，統淨公司當時領有廢棄物清除許可證，馬柏\r\n    成於94年間曾駕駛當時統淨公司所有之車牌號碼00-000號大\r\n    貨車（嗣該大貨車經馬文迅出售予旭大企業行，現該大貨車\r\n    車牌號碼已變更為238-TQ號），載運廢木材等廢棄物隨意棄\r\n    置，而違反廢棄物清理法第46條第4款，經臺灣臺南地方法\r\n    院以94年度訴字第1053號判決判處有期徒刑1年4月、緩刑3\r\n    年確定（未構成累犯），嗣馬文迅將統淨公司於97年前之某\r\n    時轉讓他人，由馬柏成於98年12月2日設立登記成立穎泰環\r\n    保科技有限公司（設址臺南市○區○○街000號，下稱穎泰\r\n    公司）並擔任負責人，且申請領有乙級廢棄物清除許可證。\r\n    陳麗華於96年12月31日購得坐落高雄縣湖內鄉（現改制為高\r\n    雄市湖內區，下同）○○段00000地號土地（面積5,899平方\r\n    公尺，約0.6公頃）後，明知未經主管機關許可，不得提供\r\n    土地回填、堆置廢棄物，為能將該土地上之魚塭填平，竟基\r\n    於提供土地回填、堆置廢棄物之犯意，提供其上開土地供馬\r\n    文迅、馬柏成回填、堆置廢棄物，而馬文迅、馬柏成均明知\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發廢棄物清除、處理許可文件，始得從事廢棄物之清\r\n    除、處理業務，馬文迅即基於非法從事廢棄物清除、處理之\r\n    犯意，在已無領有廢棄物清除許可文件及未經申請領有廢棄\r\n    物處理許可文件之情況下，自97年間起，受不詳之人委託，\r\n    清除、處理未經分類、不屬「營建剩餘土石方處理方案」適\r\n    用範圍之混雜土石、破碎磚塊、塑膠袋、石棉瓦、PU塑膠板\r\n    、麻布袋、石膏板、木板等營建混合廢棄物，其清除、處理\r\n    之方式為駕駛上開前為統淨公司所有之車牌號碼00-000號大\r\n    貨車，自不詳處所裝載上開營建混合廢棄物後，未依「營建\r\n    事業廢棄物再利用管理辦法」所規定之再利用方式，直接棄\r\n    置於陳麗華提供之上開土地魚塭內，或堆置在先前棄置在魚\r\n    塭內所形成之廢棄物堆上，待堆積至一定數量後，再駕駛俗\r\n    稱山貓之推土機，將成堆之廢棄物推入魚塭內，並將上開廢\r\n    棄物堆整理至與漁塭邊之土地等高之方式，以回填掩埋；馬\r\n    柏成則基於非法從事廢棄物處理之犯意，在穎泰公司僅有乙\r\n    級廢棄物清除許可證，未領有廢棄物處理許可文件之情況下\r\n    ，於99年間起，受不詳之人委託，清除、處理未經分類、不\r\n    屬「營建剩餘土石方處理方案」適用範圍之混雜土石、破碎\r\n    磚塊、塑膠袋、石棉瓦、PU塑膠板、麻布袋、石膏板、木板\r\n    等營建混合廢棄物，馬柏成先駕駛穎泰公司所有之車牌號碼\r\n    000-00號、018-VG號大貨車裝載上開營建混合廢棄物至上開\r\n    陳麗華提供之土地，未依「營建事業廢棄物再利用管理辦法\r\n    」所規定之再利用方式，直接棄置於上開土地魚塭內以回填\r\n    。嗣經內政部警政署環境保護警察隊第三中隊員警於100年9\r\n    月21日執行巡邏勤務，發現上開土地遭回填、堆置廢棄物，\r\n    而於100年11月初通知地主陳麗華到案說明，陳麗華隨即撥\r\n    打電話通知馬文迅遭警查緝一事，惟係馬柏成接聽，馬柏成\r\n    再轉知馬文迅，詎馬文迅為掩飾犯行，竟以半日新臺幣（下\r\n    同）4,000元之費用，僱用亦明知須領有廢棄物處理許可文\r\n    件，始得從事廢棄物處理業務之常如意，馬文迅與常如意基\r\n    於共同非法從事廢棄物處理之犯意聯絡，2人於100年11月12\r\n    日前某日同至上開土地，由常如意駕駛俗稱怪手之挖土機，\r\n    以怪手之挖斗將置於上開土地上之廢棄物推入魚塭，並將廢\r\n    棄物整理至與魚塭邊之土地成相同之高度，再以紅磚土覆蓋\r\n    於已整平之廢棄物堆上，而非法處理廢棄物。之後員警於10\r\n    0年11月12日再至該處稽查時發現上開土地已整地填平，始\r\n    循線查悉上情，總計馬文迅遭查獲為止以上開方式非法清除\r\n    、處理廢棄物合計約100次，馬柏成遭查獲為止以上開方式\r\n    非法處理廢棄物合計約30次，回填面積共約0.1公頃。\r\n二、案經行政院環境保護署函送臺灣高雄地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5定有明文。經查，本判決所引用之各項證據資料\r\n    ，屬於被告以外之人於審判外之陳述者，均據本院於調查證\r\n    據程序逐一提示並告以要旨，檢察官及被告馬文迅、被告穎\r\n    泰公司之代表人兼被告馬柏成、被告陳麗華、被告常如意均\r\n    知該等證據為被告以外之人之審判外陳述，已表示同意作為\r\n    證據（見審訴卷第41頁背面）及均未於言詞辯論終結前聲明\r\n    異議，本院審酌上開證據之取得過程並無瑕疵，與本案待證\r\n    事實間復具有相當之關聯性，認為以之作為本案之證據亦屬\r\n    適當，依刑事訴訟法第159條之5規定，應有證據能力。\r\n貳、實體部分：\r\n一、訊據被告馬文迅、被告穎泰公司之代表人兼被告馬柏成對於\r\n    有於上開時間載運物品棄置在被告陳麗華提供之上開土地，\r\n    被告馬文迅對於其自行以上開方式將棄置之物品推入魚塭、\r\n    整平，以及僱用被告常如意將上開棄置之物品整平等情，均\r\n    坦認不爭執；訊據被告陳麗華對於未經許可提供上開土地供\r\n    被告馬文迅、馬柏成回填一情，被告常如意對於有於上開時\r\n    間受僱於被告馬文迅以挖土機將上開土地上混雜土石、破碎\r\n    磚塊、塑膠袋、石棉瓦、PU塑膠板、麻布袋、石膏板等廢棄\r\n    物整平並覆蓋紅磚土一情，亦均坦認不爭執，惟均矢口否認\r\n    有何違反廢棄物清理法之犯行，被告馬文迅辯稱：伊知道清\r\n    除、處理廢棄物需要經過主管機關核准，伊本身沒有清除、\r\n    處理廢棄物的許可文件，97年起至100年初伊有蒐集營建用\r\n    的廢磚塊及廢土，伊算臨時工，沒有特定的僱主，有人叫就\r\n    去載，伊有把這些廢磚塊及廢土傾倒在陳麗華上開土地上，\r\n    共約100次，但伊載去倒的沒有包含塑膠袋、石棉瓦、PU塑\r\n    膠板、麻布袋、石膏板等廢棄物，伊跟陳麗華本來不認識，\r\n    是97年間伊在陳麗華公司旁載運廢棄物，陳麗華看到跟伊說\r\n    有廢磚塊跟廢土可以載去上開土地倒，陳麗華沒有給伊任何\r\n    好處，伊也沒有給陳麗華任何好處，警察查獲時所發現的塑\r\n    膠袋等廢棄物都不是伊載去倒的，伊認為伊只堆置廢磚塊、\r\n    廢土沒有違法；伊僱用常如意主要是要釘柱子及拉鐵鍊，阻\r\n    止其他人再進去倒垃圾，會叫常如意推平是因為當時陳麗華\r\n    打給馬柏成，馬柏成告訴伊，伊想環保警察已經有拍照，推\r\n    平是為了之後環保警察來勘查時比較好看，伊沒有叫常如意\r\n    把垃圾推入魚塭，伊覺得這樣不算處理廢棄物云云（見審訴\r\n    卷第37頁背面）；被告穎泰公司之代表人兼被告馬柏成辯稱\r\n    ：伊從98年12月2日穎泰公司成立後到現在都是負責人，99\r\n    年到100年間伊有用上開2輛穎泰公司的大貨車載廢磚塊及廢\r\n    土到陳麗華之上開土地堆置約30次，但是沒有載塑膠袋、石\r\n    棉瓦、PU塑膠板、麻布袋、石膏板等廢棄物，伊認為這樣不\r\n    是處理廢棄物云云（見審訴卷第38頁正面）；被告陳麗華辯\r\n    稱：伊是在臺南公園路遇見馬文迅，當時馬文迅開1台類似\r\n    農用的小型貨車，車上有一些廢磚塊，伊問這些廢磚塊的用\r\n    途，馬文迅說要載去丟棄，伊想說伊的上開土地想要填平，\r\n    可以將魚塭填平後用來種菜，就請馬文迅若有廢磚塊及廢土\r\n    可以載去回填，但伊有交代不可以載廢棄物去填，後來馬文\r\n    迅、馬柏成到底載什麼東西去回填，伊不清楚，因為伊住臺\r\n    南，從伊遇到馬文迅到警察聯絡伊為止，伊只去過魚塭2次\r\n    ，去的時候看不清水面下有什麼東西，水面上及旁邊的土地\r\n    都沒看見廢棄物，警察聯絡伊後，伊打給馬文迅，結果是馬\r\n    柏成接的，伊有說必須把廢棄物載走，馬柏成只說他會處理\r\n    ，伊知道土地上不可以填廢棄物，伊認為廢磚塊、廢土不是\r\n    廢棄物，伊不知道填土要申請云云（見審訴卷第38頁正面）\r\n    ；被告常如意辯稱：伊是受僱去拉鐵鍊及釘柱子以及整平上\r\n    面的紅磚土及廢磚塊，去時土地上已經有塑膠袋、石棉瓦、\r\n    PU  塑膠板、麻布袋、石膏板等廢棄物，伊認為這樣不是在\r\n    處理廢棄物，沒有違法云云（見審訴卷第38頁）。經查：\r\n（一）被告馬文迅係被告馬柏成之父，被告馬文迅於94年間為統\r\n      淨公司（設址臺南市○區○○路000號1樓）負責人，統淨\r\n      公司當時領有廢棄物清除許可證，被告馬柏成於94年間曾\r\n      駕駛當時統淨公司所有之車牌號碼00-000號大貨車（嗣該\r\n      大貨車經被告馬文迅出售予旭大企業行，現該大貨車車牌\r\n      號碼已變更為238-TQ號），載運廢木材等廢棄物隨意棄置\r\n      ，而違反廢棄物清理法第46條第4款，經臺灣臺南地方法\r\n      院以94年度訴字第1053號判決判處有期徒刑1年4月、緩刑\r\n      3年確定，嗣被告馬文迅將統淨公司於97年前之某時轉讓\r\n      他人，由被告馬柏成於98年12月2日設立登記成立穎泰公\r\n      司（設址臺南市○區○○街000號）並擔任負責人，且申\r\n      請領有乙級廢棄物清除許可證；被告陳麗華於96年12月31\r\n      日購得坐落高雄縣湖內鄉○○段00000地號土地（面積5,8\r\n      99平方公尺，約0.6公頃），為能將該土地上之魚塭填平\r\n      ，提供予供被告馬文迅、馬柏成回填；被告馬文迅已無領\r\n      有廢棄物清除許可文件及未經申請領有廢棄物處理許可文\r\n      件，自97年間起，受不詳之人委託，駕駛上開前為統淨公\r\n      司所有之車牌號碼00-000號大貨車，自不詳處所裝載廢磚\r\n      塊、廢土後，直接棄置於陳麗華提供之上開土地漁塭內，\r\n      或堆置在先前棄置在魚塭內所形成之堆積物上，待堆積至\r\n      一定數量後，再駕駛俗稱山貓之推土機，推入漁塭內，並\r\n      整理至與漁塭邊之土地等高之方式；穎泰公司僅有乙級廢\r\n      棄物清除許可證，未領有廢棄物處理許可文件，被告馬柏\r\n      成於99年間起，受不詳之人委託，駕駛穎泰公司所有之車\r\n      牌號碼000-00號、018-VG號大貨車裝載廢磚塊、廢土至上\r\n      開陳麗華提供之土地，直接堆置於上開土地魚塭內以回填\r\n      ；內政部警政署環境保護警察隊第三中隊員警於100年9月\r\n      21日執行巡邏勤務，發現上開土地遭回填、堆置廢棄物，\r\n      於100年11月初通知地主被告陳麗華到案說明，被告陳麗\r\n      華隨即撥打電話通知被告馬文迅遭警查緝一事，惟係被告\r\n      馬柏成接聽，被告馬柏成再轉知被告馬文迅；被告馬文迅\r\n      以半日4,000元之費用僱用被告常如意，2人於100年11月\r\n      12日前某日同至上開土地，由被告常如意駕駛俗稱怪手之\r\n      挖土機，以怪手之挖斗將置於上開土地上混雜土石、破碎\r\n      磚塊、塑膠袋、石棉瓦、PU塑膠板、麻布袋、石膏板、木\r\n      板等營建混合廢棄物整理至與魚塭邊之土地成相同之高度\r\n      ，再以紅磚土覆蓋於已整平之廢棄物堆上；員警於100年\r\n      11月12日至該處稽查時發現上開土地已整地填平；總計被\r\n      告馬文迅遭查獲為止以上開方式清除、處理廢磚塊、廢土\r\n      合計約100次，被告馬柏成遭查獲為止以上開方式處理廢\r\n      磚塊、廢土合計約30次，回填面積達約0.1公頃之事實，\r\n      為被告馬文迅、被告穎泰公司之代表人兼被告馬柏成、被\r\n      告陳麗華、被告常如意所坦認或不爭執（見審訴卷第42頁\r\n      ），核與證人即稽查之員警呂進展於偵訊及本院審理中之\r\n      證述相符（見101年度偵字第13242號卷〈下稱偵一卷〉第\r\n      17至18頁；訴卷第44至53頁），並有高雄縣路竹地政事務\r\n      所湖內鄉○○段00000地號土地所有權狀、臺南市政府核\r\n      發之穎泰公司廢棄物清除許可證、環保署南區環境督察大\r\n      隊稽查督察紀錄、現場照片、臺灣臺南地方法院94年度訴\r\n      字第1053號判決書、車牌號碼000-00、686-US、TX-029號\r\n      大貨車車籍資料、穎泰公司登記資料等附卷可稽（見警卷\r\n      第31至63頁；偵一卷第21至30頁、第54至55頁、第72至73\r\n      頁；審訴卷第27至28頁；訴卷第23至24頁），應堪認定。\r\n（二）被告馬文迅、被告穎泰公司之代表人兼被告馬柏成載運廢\r\n      棄物堆置、回填部分\r\n    1.被告馬文迅、被告穎泰公司之代表人兼被告馬柏成雖均辯\r\n      稱：所載運至被告陳麗華上開土地堆置回填者僅有廢磚塊\r\n      及廢土云云。然證人呂進展於偵訊及本院審理中證稱：10\r\n      0年9月21日第1次巡邏時發現上開土地魚塭有被傾倒廢棄\r\n      物，一開始有石膏板、石棉瓦，就是一些建築廢棄物包括\r\n      廢磚塊、廢土，還有一些塑膠板，夾雜一些垃圾，PU塑膠\r\n      板是後來才發現，第1次發現時沒有做稽查紀錄，只有拍\r\n      照，100年10月1日再去時發現廢棄物有增加，種類有石棉\r\n      瓦、廢磚塊，當天有就現場新增加的廢棄物拍攝照片，10\r\n      0年10月5日又到現場查看，情形與10月1日看到的差不多\r\n      ，100年11月2日廢磚塊有增加，那時是晚上，看得比較不\r\n      清楚，只覺得量有變多，100年11月3日發現多了石膏板，\r\n      100年11月4日情形與3日差不多；一開始發現時有一些已\r\n      經平了，靠水邊的還有幾堆的石棉瓦建築廢棄物，還有一\r\n      些垃圾，如果是一堆一堆的，垃圾佔的比例還蠻多的，伊\r\n      所指的垃圾就是塑膠袋類的，夾帶在建築廢棄物裡面，塑\r\n      膠袋裡有廢磚塊，可能是人家在拆屋的時候裝著比較好搬\r\n      運，裡面還有夾帶一些家庭垃圾，有些家庭垃圾沒綁好伊\r\n      看到裡面有一些飲料罐，有可能是工地工人喝完之後順便\r\n      包進來的，沒有看到家庭廚餘、果皮、剩飯之類的，只看\r\n      到飲料罐，還有碎玻璃，警卷第50頁下方照片（100年10\r\n      月5日拍攝）中的板子是作為天花板使用的石膏板，警卷\r\n      第51頁上方照片（100年10月5日拍攝）中一整片的是木板\r\n      ，就伊看到的那塊魚塭已經填了約0.1公頃，稽查紀錄上\r\n      有記載等語（見偵一卷第17頁背面；訴卷第44至49頁），\r\n      對照證人呂進展於100年9月21日、100年10月1日、100年1\r\n      0月5日、100年11月2日、100年11月3日、100年11月4日拍\r\n      攝之照片，可以明顯看出上開土地堆置之物品，除了被告\r\n      馬文迅、被告穎泰公司之代表人兼被告馬柏成所稱之廢磚\r\n      塊、廢土外，尚夾雜大量的塑膠袋、石棉瓦、PU塑膠板、\r\n      麻布袋、石膏板、木板等，且回填面積達約0.1公頃一情\r\n      ，有該等照片及環保署南區環境督察大隊稽查督察紀錄存\r\n      卷足憑（見警卷第33至63頁）。是被告馬文迅、被告穎泰\r\n      公司之代表人兼被告馬柏成辯稱僅傾倒廢磚塊、廢土乙節\r\n      ，是否可信，顯有疑問。\r\n    2.就被告陳麗華於100年11月初通知被告馬文迅遭警查獲，\r\n      被告馬文迅、馬柏成之反應乙節，被告陳麗華於100年11\r\n      月23日警詢時供稱：警方於100年11月初通知伊土地有廢\r\n      棄物，伊才第1次打給馬文迅，但電話是馬柏成接聽，伊\r\n      詢問馬柏成為何載廢棄物傾倒回填，馬柏成否認有此事，\r\n      伊強調只有口頭委託馬文迅載運廢磚塊，並沒有委託其他\r\n      人，馬柏成仍然否認，但告訴伊說會幫忙用鏈條把出入口\r\n      圍起來，還表示會僱用挖土機把廢棄物清除，約2日後馬\r\n      文迅打電話給伊，要伊不要亂說話等語（見警卷第8頁）\r\n      ；於101年1月3日警詢時供稱：警方告訴伊之後，伊打給\r\n      馬文迅，結果是馬柏成接聽，伊有質問為何要傾倒廢塑膠\r\n      袋、廢PU塑膠板、廢石膏板，馬文迅表示要請挖土機填平\r\n      ，伊質問為何不把廢棄物清運走，馬文迅說填進魚塭就好\r\n      ，可是伊不答應，結果1至2天後，伊到現場看，馬文迅已\r\n      經請挖土機將廢棄物填進魚塭並將現場剷平，伊就打電話\r\n      給馬文迅，質問為何將廢棄物填進魚塭，並說這是在湮滅\r\n      證據，馬文迅說沒關係等語（見警卷第11頁）；於101年1\r\n      0月31日偵訊時又供稱：伊打給馬文迅詢問為何有廢棄物\r\n      時，是馬柏成接的，馬柏成說會處理，說現在事情由他處\r\n      理，馬文迅已經退休了，並沒有說要轉告馬文迅，但馬文\r\n      迅事後回撥給伊說已經退休，工作由馬柏成負責，但事情\r\n      他會負責，不要把馬柏成拖下水，說他會處理，但沒說要\r\n      如何處理，馬柏成跟伊說會推平，但伊說怎麼可以推平，\r\n      要將廢棄物載走，馬柏成說那個沒關係等語（見偵一卷第\r\n      35頁）。雖被告陳麗華對於被告馬文迅在事後回撥之電話\r\n      中有無告知處理的方法、被告馬柏成在電話中所告知處理\r\n      的方法等節，前後供述有不一致之處，惟被告馬文迅、馬\r\n      柏成對於被告陳麗華有撥打電話告知有廢棄物且係由被告\r\n      馬柏成接聽一情均不否認，是以，由被告陳麗華上揭供述\r\n      ，仍可認定被告馬文迅、馬柏成自被告陳麗華處得知上開\r\n      土地遭警查獲堆置、回填廢棄物時，並未有驚訝之反應，\r\n      反而直接了當告知被告陳麗華會負責處理，被告馬文迅甚\r\n      至要被告陳麗華不要亂說話，足認苟被告馬文迅、馬柏成\r\n      所辯為真，被告馬文迅、馬柏成怎可能在免費提供乾淨之\r\n      廢磚塊、廢土堆置、回填，且未獲取利益之情況下，尚主\r\n      動幫忙被告陳麗華處理所謂他人傾倒之廢棄物，是被告馬\r\n      文迅、馬柏成所辯，已與常情不符。\r\n    3.被告馬文迅、馬柏成一再辯稱上開土地堆置、回填之廢棄\r\n      物非渠等所為，在被告陳麗華堅稱僅提供予被告馬文迅回\r\n      填之情況下，被告馬文迅就有無告知同行上開土地可以回\r\n      填乙節，於偵訊時先供稱：沒有講過等語（見偵一卷第64\r\n      頁背面），隨即於同次偵訊又改稱：曾經有同行問伊要載\r\n      去哪裡，伊只說要載去湖內倒，沒具體說明地點，有告訴\r\n      他們地主有交代要倒乾淨的，有垃圾不能進去倒，後來發\r\n      現有廢棄物後，伊有詢問他們，但他們都說沒有，伊覺得\r\n      本案與他們無關，沒有必要將他們名字說出來等語（見偵\r\n      一卷第64頁背面）。對照被告馬文迅、馬柏成上揭承諾被\r\n      告陳麗華會處理上開土地上之廢棄物一情，更可認定該等\r\n      廢棄物若非被告馬文迅、馬柏成所堆置、回填，何以不協\r\n      助檢察官找出嫌疑人自清。且被告馬文迅於偵訊時雖另供\r\n      稱：偶而去倒時會看見不是伊回填的物品，看到的都是廢\r\n      土、廢磚，伊是從數量及堆置位置來區分等語（見偵一卷\r\n      第33頁背面），被告馬柏成亦供稱：應該有其他人去回填\r\n      ，因為伊去時會發現與上次回填的情形不一樣等語（見偵\r\n      一卷第34頁背面、第35頁正面），是若認被告馬文迅、馬\r\n      柏成所述為真，渠等既然早已發現有他人堆置、回填，縱\r\n      使亦均為廢土、廢磚，然依被告馬文迅所稱其傾倒者堆置\r\n      到一定高度會駕駛推土機整平，他人所傾倒者，亦會加重\r\n      被告馬文迅之工作。又衡以被告馬文迅在被告陳麗華告知\r\n      遭警察發現堆置廢棄物後，自費就加裝柱子、鐵鍊一事，\r\n      辯稱係防止他人傾倒廢棄物，則依常情論擬，被告馬文迅\r\n      應在發現有他人至該土地堆置、回填時即加裝柱子、鐵鏈\r\n      ，始合於經驗法則。況被告馬文迅於100年12月21日警詢\r\n      中自承：最後一趟是100年10月進場2車次，後來就沒再去\r\n      ，因為地主說環保警察來查了等語（見警卷第17頁正面）\r\n      ，佐以前揭員警呂進展上揭證述100年9月21日即發現上開\r\n      土地有塑膠袋、石棉瓦等情，並有所拍攝之照片可稽，則\r\n      被告馬柏成於100年10月間至上開土地堆置、回填時，定\r\n      有看見上開廢棄物，並進而告知被告馬文迅，再以加裝柱\r\n      子、鐵鍊等方式防止他人堆置、回填廢棄物，以免被告陳\r\n      麗華最終要求渠等負責。凡此，均堪認被告馬文迅、馬柏\r\n      成所辯，顯與常情有違。\r\n    4.依內政部訂定之「營建剩餘土石方處理方案」，營建剩餘\r\n      土石方之種類，固包含建築工程、公共工程及建築物拆除\r\n      工程施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n      ，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n      、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢\r\n      棄物；而有關拆除建築物施工所產生之剩餘泥、土、砂、\r\n      石、磚、瓦、混凝土塊，摻雜建築物拆除工程所產生之金\r\n      屬屑、玻璃碎片、塑膠類、木屑等，固屬內政部公告「營\r\n      建事業廢棄物再利用種類及管理方式」之「編號八、營建\r\n      混合物」，然依上開管理方式公告之「再利用用途」，為\r\n      ：「營建工程材料、工程填地及道路工程級配料、工程填\r\n      地材料、骨材及建材原料、混凝土添加材料、磚瓦原料等\r\n      ，以及因分類作業所附帶產生之金屬屑、玻璃碎片、塑膠\r\n      類、木屑等，依本公告之管理方式辦理」。而其再利用機\r\n      構應具備下列資格之一者，始得為之：「（一）經直轄市\r\n      、縣（市）政府或公共工程主辦機關訂頒相關剩餘土石方\r\n      處理及土資場管理法規所核准設立可兼收容處理營建混合\r\n      物之土資場或回收再利用之處理場所。（二）經直轄市、\r\n      縣（市）政府依地方自治法規許可設立之營建混合物資源\r\n      分類處理場。（三）依營建廢棄物共同清除處理機構管理\r\n      辦法許可並核發登記證之機構」。因此若駕駛營業大貨車\r\n      載運「營建事業廢棄物再利用種類及管理方式」之「編號\r\n      八、營建混合物」，至未經許可處理廢棄物之係土地上傾\r\n      倒，其所為與前揭管理方式公告之「再利用用途」或「營\r\n      建剩餘土石方處理方案」所謂「可為資源利用者，即不屬\r\n      廢棄物範圍」均有未合（最高法院97年度台上字第2543號\r\n      判決意旨參照）。換言之，仍須受廢棄物清理法之規範。\r\n      且依上揭規定，員警查獲時上開土地所堆置、回填之物品\r\n      ，除土石外尚有塑膠袋、石棉瓦、PU塑膠板、麻布袋、石\r\n      膏板、木板等，未有果皮、廚餘等家用垃圾，自屬營建事\r\n      業廢棄物中之營建混合廢棄物無疑。\r\n    5.關於上述「營建剩餘土石方處理方案」所指未夾雜其他物\r\n      品之乾淨廢土、混合土具有經濟上價值乙節，被告馬柏成\r\n      於偵訊時供稱：88風災之前，乾淨的土一車4.5立方米有1\r\n      ,800元的價格，但是現在沒有此行情，且伊等載的不是純\r\n      廢土還有廢磚，之前有人要向伊買，但伊考量距離如果太\r\n      遠成本不划算就不會賣，伊都是就近看有誰需要，免費幫\r\n      忙填，伊都沒賣過等語（見偵一卷第60頁），被告馬文迅\r\n      於偵訊時供稱：廢土廢磚伊之前沒賣過，網路資料所載的\r\n      乾淨的土一車可賣1,800元，混合土一車可賣600元，現在\r\n      沒這行情等語（見偵一卷第61頁背面），佐以檢察官於10\r\n      2年2月18日在網路上查得出售乾淨土、混合土之廣告顯示\r\n      ，乾淨土一車1,800元、混合土一車600元乙情，有該網路\r\n      查詢資料存卷可參（見偵一卷第56頁），堪認不論所謂乾\r\n      淨廢土、混合土之當時之市價若干，該等物品均有相當之\r\n      經濟價值。再由被告馬柏成上揭所稱曾有人要向其購買，\r\n      但考量距離太遠成本不划算就不會賣此節以觀，若被告馬\r\n      柏成將該等廢磚塊、廢土出售，扣除載運之油資等成本，\r\n      尚可獲得若干收益，而將之免費載運至被告陳麗華上開土\r\n      地，不僅需自行吸收油資，更有甚者，以被告馬文迅自承\r\n      ：堆到一定高度，會開推土機推平等情（見偵一卷第33頁\r\n      背面），除了油資尚有工資之成本。從而，苟認被告馬文\r\n      迅、馬柏成所辯均係堆置、回填廢磚塊、廢土為真，再如\r\n      何計算，均難認被告馬文迅、馬柏成逕將所謂廢磚塊、廢\r\n      土免費載至被告陳麗華上開土地堆置、回填比尋求管道賣\r\n      出划算，更遑論被告馬文迅僱用被告常如意整平所花費之\r\n      4,000元，益證被告馬文迅、馬柏成所辯，難以採認。\r\n    6.就營建廢棄物清除、處理之價格，被告馬柏成於偵訊時供\r\n      稱：營建商或工地委託伊清運，收費是純廢土廢磚一車1,\r\n      500元，其他像垃圾一車費用也是1,500元，進焚化爐是過\r\n      磅後，焚燒費用另向建商請款，混合物一車2,500元，營\r\n      建混合物的處理費用1立方米250至1,200元，要依比重決\r\n      定收費，比重越輕表示垃圾越多，收費越貴，1立方米如\r\n      果比重是1，量出來的重量應該是1噸，房子整修廢土石約\r\n      8 成，廢木材算垃圾，垃圾的量約1成，混合物的量約1成\r\n      等語（見偵一卷第60頁正面），被告馬文迅於偵訊時供稱\r\n      ：一個工地委託伊清運的比例，百分之30是垃圾，混合物\r\n      百分之20，百分之50是廢土磚，伊收費是廢土廢磚一車1,\r\n      200至1,500元，營建混合物一車2,200至2,500元，純垃圾\r\n      運費1,200至1,500元，進焚化爐費用另外向業主收取，營\r\n      建混合物處理費用，廢土廢磚一車是250元，要交給群運\r\n      ，混合物是1立方米250至300元間等語（見偵一卷第61 頁\r\n      反面）。雖被告馬柏成、馬文迅所述之清除、處理價格有\r\n      若干差異，惟佐以被告馬柏城於警詢供稱：伊所傾倒的廢\r\n      磚塊及土，伊許可證所載之去處是合法的土資場等語（見\r\n      警卷第17頁正面），從而，可認所謂之廢磚塊、廢土若非\r\n      純粹係上述「營建剩餘土石方處理方案」所指拆除工程施\r\n      工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊，該等\r\n      廢磚塊、廢土依法仍須載送至合法之土資場處理且需支付\r\n      處理費，始屬適法。另觀之被告馬柏成提出之被告穎泰公\r\n      司與華興資源科技有限公司、群運環保股份有限公司簽訂\r\n      之土石方資源堆置處理場營建混合物再利用合約書、同意\r\n      傾倒證明、華興資源科技有限公司及群運環保股份有限公\r\n      司向穎泰公司收取處理費所開立之發票，足認被告穎泰公\r\n      司所清除之屬於上述營建混合物，依法需載運至所簽約之\r\n      土石方資源堆置處理場堆置，再由華興資源科技有限公司\r\n      、群運環保股份有限公司依據「營建事業廢棄物再利用管\r\n      理辦法」進行再利用，有該等合約書等資料存卷可參（見\r\n      他卷第55至92頁），自堪認定。因此，依照一般社會常情\r\n      ，在純粹係上述「營建剩餘土石方處理方案」所指非屬營\r\n      建事業廢棄物之廢磚塊、廢土為有價值之物，可以出賣收\r\n      益，而有混雜塑膠類等之廢磚塊、廢土因屬營建混合廢棄\r\n      物需付費送至合法土資場處理之情況下，並衡以被告馬文\r\n      迅、被告穎泰公司之代表人兼被告馬柏成上揭所辯不足採\r\n      信之理由，及上開土地確有堆置、回填營建混合廢棄物之\r\n      情，該等營建混合廢棄物應可認定係被告馬文迅、馬柏成\r\n      為節省處理費之支出所堆置、回填。\r\n    7.被告馬文迅於94年間為統淨公司負責人，被告馬柏成於94\r\n      年間曾駕駛當時統淨公司所有之車牌號碼00-000號大貨車\r\n      ，載運廢木材等廢棄物隨意棄置，而違反廢棄物清理法第\r\n      46條第4款，經臺灣臺南地方法院以94年度訴字第1053號\r\n      判決判處有期徒刑1年4月、緩刑3年確定一情，業經認定\r\n      如前所述；且該案犯罪事實係認定被告馬柏成認將該等廢\r\n      棄物載運至合法之廢棄物處理廠不符成本，逕將之載往臺\r\n      南市○○區○○路0段○○○○000號電線桿棄置，而認被\r\n      告馬柏成所為已屬廢棄物之處理乙節，有臺灣臺南地方法\r\n      院94年度訴字第1053號判決書在卷足稽（見偵一卷第54至\r\n      55頁）。參以被告馬文迅當時係統淨公司負責人，且被告\r\n      馬文迅於本院審理中供稱：伊當然知道此案，伊當時是統\r\n      淨公司負責人等語（見訴卷第77頁），故被告馬文迅、馬\r\n      柏成對於將上開營建混合廢棄物堆置、回填在被告陳麗華\r\n      上開土地，被告馬文迅將堆置之營建混合廢棄物推入魚塭\r\n      及整平之行為，已屬廢棄物之處理一情，應有認識，故渠\r\n      等所辯：不認為是在處理廢棄物云云，實不足採。\r\n    8.綜上，被告馬文迅涉有未依廢棄物清理法第41條第1項規\r\n      定領有廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n      理之犯行；被告馬柏成涉有未依廢棄物清理法第41條第1\r\n      項規定領有廢棄物處理許可文件，從事廢棄物處理之犯行\r\n      ，均堪認定。\r\n（三）被告陳麗華提供土地供被告馬文迅、馬柏成回填、堆置廢\r\n      棄物部分\r\n    1.被告陳麗華雖以前詞置辯，惟被告陳麗華對於提供土地供\r\n      回填並未申請乙節，並不爭執，且被告陳麗華前與答辯狀\r\n      併同提出之高雄市政府農業局函文，已明確記載「…二、\r\n      查農地改良應以符合都市計畫法及區域計畫法相關規定，\r\n      並以符合農業使用為目的…三、有關農地改良相關注意事\r\n      項如下：（一）填土之土方來源需為合法並適合種植農作\r\n      物之土壤，不得為砂石、磚瓦、混凝土塊或其他有害物質\r\n      …」，又該函文係因被告陳麗華於本件案發後主動洽詢所\r\n      回覆，有高雄市政府農業局101年8月21日高市○○○○00\r\n      000000000號函存卷足憑（見審訴卷第26頁），顯見被告\r\n      陳麗華係有能力究明欲將土地回填依法應遵循之程序。況\r\n      被告陳麗華身為我國國民，且為智識正常成年人，本應具\r\n      有知法之義務，又近年來國民環保意識高漲，有關環境保\r\n      護工作，政府推行多年，對於檢、警或環保單位查獲違反\r\n      廢棄清理法之環保事件，大眾媒體亦均有顯著報導，是廢\r\n      棄物清理法之相關規定，應為國民所能認識，是被告陳麗\r\n      華難謂有正當理由不知法律而無法避免。\r\n    2.再者，證人呂進展於本院審理中證稱：要查詢供回填的土\r\n      地有無經過申請，會問南區督察隊，一般流程是地主申請\r\n      之後，必須要找合法的環保公司作一份清除處理計畫書，\r\n      還要上網申報，南區督察大隊那邊上網可以看到，一般來\r\n      說這些有申請回填的土地至少出入口都會攔著等語（見訴\r\n      卷第49至50頁），是以，苟認被告陳麗華所辯為真，被告\r\n      陳麗華僅口頭要求被告馬文迅僅能回填廢磚塊、廢土，不\r\n      能回填廢棄物，被告馬文迅又未要求支付費用，被告陳麗\r\n      華復未經常前往上開土地查看以控管所回填物品是否符合\r\n      要求，抑或設置圍籬、柵欄防止他人傾倒廢棄物，甚且被\r\n      告陳麗華於本院審理中供稱：當時只留馬文迅的電話，沒\r\n      有留地址或身分證字號等語（見訴卷第74頁），足認被告\r\n      陳麗華所辯，均與常情有違。實則，由被告陳麗華始終強\r\n      調有要求被告馬文迅僅能以廢磚塊、廢土回填等情以觀，\r\n      被告陳麗華對於需以合於「營建剩餘土石方處理方案」所\r\n      指之泥、土、砂、石、磚、瓦、混凝土塊回填，始不致觸\r\n      法應有認知，否則若無此認知，縱使所回填之廢磚塊、廢\r\n      土夾雜木板、木屑此種依照一般人認知不致對土地造成污\r\n      染之所謂營建混合物，被告陳麗華應不致會有須特意排除\r\n      之想法，要求僅限於回填廢磚塊、廢土，是被告陳麗華應\r\n      係認為以合於「營建剩餘土石方處理方案」所指之泥、土\r\n      、砂、石、磚、瓦、混凝土塊回填至上開土地之魚塭平整\r\n      ，將所費不貲，而貪小便宜提供土地供被告馬文迅、馬柏\r\n      成回填、堆置上開營建混合廢棄物一情，應堪認定。\r\n（四）被告馬文迅僱用被告常如意處理廢棄物部分\r\n    1.被告馬文迅以半日4,000元之費用僱用被告常如意，2人於\r\n      100年11月12日前某日同至上開土地，由被告常如意駕駛\r\n      俗稱怪手之挖土機，以怪手之挖斗將置於上開土地上混雜\r\n      土石、破碎磚塊、塑膠袋、石棉瓦、PU塑膠板、麻布袋、\r\n      石膏板、木板等營建混合廢棄物整理至與漁塭邊之土地成\r\n      相同之高度，再以紅磚土覆蓋於已整平之廢棄物堆上之事\r\n      實，業經認定如前所述，惟被告馬文迅、常如意均否認有\r\n      將廢棄物推入魚塭，然依被告陳麗華前揭供稱：馬文迅說\r\n      填進魚塭就好，可是伊不答應，結果1至2天後，伊到現場\r\n      看，馬文迅已經請挖土機將廢棄物填進魚塭並將現場剷平\r\n      等情，被告常如意於偵訊時復曾供稱：伊用怪手的挖斗將\r\n      凸起的土堆掃平，有些凸起部分在池塘（應係指魚塭）邊\r\n      ，經過挖斗掃過就會掉落在池塘內等語（見偵一卷第34頁\r\n      背面），再對照上揭員警呂進展100年11月12日發現整地\r\n      前之照片及100年11月12日整地後之照片，原本之營建混\r\n      合廢棄物堆均集中在緊鄰魚塭水邊處，經被告常如意整平\r\n      後，該等廢棄物堆均消失，有該等照片在卷足佐（見警卷\r\n      第39至63頁；偵一卷第21至30頁），是依原本該等廢棄物\r\n      堆係緊鄰水邊以觀，實難認為被告常如意可以在不將該等\r\n      廢棄物堆推入魚塭之情況下整平。從而，足認被告常如意\r\n      應有依被告馬文迅指示將營建混合廢棄物堆推入魚塭。\r\n    2.按廢棄物清理法第46條所謂之「清除」指事業廢棄物之收\r\n      集、運輸行為；至於「處理」則包含1.中間處理：指事業\r\n      廢棄物在最終處置前，以物理、化學、生物、熱處理或其\r\n      他處理方法，改變其物理、化學、生物特性或成分，達成\r\n      分離、減積、去毒、固化或安定之行為；2.最終處置：指\r\n      衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n      行為；3.再利用：指事業機構產生之事業廢棄物自行、販\r\n      賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n      央主管機關及目的事業主管機關認定之用途行為，並應符\r\n      合其規定者，行政院環境保護署發布之「事業廢棄物貯存\r\n      清除處理方法及設施標準」定有明文。是以，被告馬文迅\r\n      僱用被告常如意以挖土機之挖斗將置於上開土地上之廢棄\r\n      物推入漁塭，並將廢棄物整理至與漁塭邊之土地成相同之\r\n      高度，再以紅磚土覆蓋於已整平之廢棄物堆上之行為，已\r\n      屬上揭掩埋、填土行為，自屬廢棄物清理法第46條第4款\r\n      所指之「處理」行為無疑（最高法院96年度台上字第2677\r\n      號判決參照）。\r\n    3.被告馬文迅不可能未認識到該等行為屬於廢棄物清理法第\r\n      46條第4款所指之「處理」行為，業已詳述如前，而被告\r\n      常如意固辯稱：伊認為這樣不是在處理廢棄物，沒有違法\r\n      云云，然被告常如意既對於所整平之標的係廢棄物有所認\r\n      知，又被告常如意前於偵訊供稱：本案發生之前就認識馬\r\n      文迅，有與馬文迅合作過，但次數不多，另外也有拆房子\r\n      、挖地，魚塭的伊沒做過，本案是第1次等語（見訴卷第6\r\n      3頁），足認本案之整地地點為魚塭，已與被告常如意平\r\n      常之工作內容不同，又被告常如意應有將廢棄物推入魚塭\r\n      並在整平的廢棄物堆上以紅磚土覆蓋，均已認定如前述，\r\n      堪認被告常如意應可察覺所為與一般單純整地不同，且以\r\n      紅磚土覆蓋一情，亦可明顯察覺係要掩蓋下方廢棄物，故\r\n      被告常如意應可認知其所為涉有不法，難認被告常如意對\r\n      於違法性認識達於不可避免之程度。至被告馬文迅所辯：\r\n      當日尚有指示被告常如意釘柱子及拉鐵鍊，阻止其他人再\r\n      進去倒垃圾云云，且依據員警呂進展所拍攝100年11月12\r\n      日至19日照片，足資認定確有此情，有該等照片可稽（見\r\n      偵一卷第21至30頁），惟被告馬文迅此舉，既係在被告陳\r\n      麗華告知遭警查悉上開犯行後所為，自難以此即認定被告\r\n      馬文迅前揭所辯僅載運廢磚塊、廢土一情為真，而為有利\r\n      被告馬文迅之認定，併此敘明。\r\n（五）綜上所述，被告馬文迅、被告穎泰公司之代表人兼被告馬\r\n      柏成、被告陳麗華、被告常如意上揭所辯，均與常情有違\r\n      ，不足採信，本件事證明確，被告等人涉有上開違反廢棄\r\n      物清理法之犯行，均應依法論科。\r\n二、論罪科刑\r\n（一）按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢\r\n      棄物，而事業廢棄物又分為有害事業廢棄物及一般事業廢\r\n      棄物。從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n      市）主管機關或中央主管機關委託之機關申請核發公民營\r\n      廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n      棄物業務，廢棄物清理法第2條第1項、第41條第1項分別\r\n      定有明文。又依上揭內政部訂定之「營建剩餘土石方處理\r\n      方案」及「營建事業廢棄物再利用管理辦法」，建築物拆\r\n      除所產生之營建混合物若未依公告管理方式進行再利用者\r\n      ，仍視為一般事業廢棄物，應受廢棄物清理法之規範。次\r\n      按廢棄物清理法第41條第1項規定所指之從事廢棄物清除\r\n      、處理業務者，尚非以公、民營廢棄物清理機構為限，此\r\n      觀同法第47條規定：「法人之負責人、法人或自然人之代\r\n      理人、受僱人或其他從業人員，因執行業務犯前二條之罪\r\n      者，除處罰其行為人外，對該法人或自然人亦科以各該條\r\n      之罰金」，可知自然人若未依廢棄物清理法第41條第1項\r\n      規定領得許可文件，即從事清除、處理廢棄物業務者，亦\r\n      屬同法第46條第4款處罰之主體。再者，廢棄物清理法第4\r\n      6條第3款對於未經主管機關許可，提供土地回填、堆置廢\r\n      棄物，另設處罰規定，與同條第4款之未依廢棄物清理法\r\n      第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n      廢棄物清除、處理罪，應處於「對立關係」，核屬學理所\r\n      謂「對向犯」，即係二個或二個以上之行為人，彼此相互\r\n      對立之意思經合致而成立之犯罪，因行為人各有其目的，\r\n      而各就其行為負責，彼此間無所謂犯意聯絡，若對向之二\r\n      個以上行為，法律上均有處罰之明文，尚無適用刑法第28\r\n      條共同正犯之餘地（最高法院100年度台上字第5209號判\r\n      決意旨參照）。\r\n（二）是核被告馬文迅所為，係犯廢棄物清理法第46條第4款之\r\n      未依廢棄物清理法第41條第1項規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物清除、處理罪；被告馬柏成所為\r\n      ，係犯廢棄物清理法第46條第4款之未依廢棄物清理法第4\r\n      1條第1項規定領有廢棄物處理許可文件，從事廢棄物處理\r\n      罪；被告陳麗華所為，係犯廢棄物清理法第46條第3款之\r\n      未經主管機關許可，提供土地回填、堆置廢棄物罪；被告\r\n      常如意所為，係犯廢棄物清理法第46條第4款之未依廢棄\r\n      物清理法第41條第1項規定領有廢棄物處理許可文件，從\r\n      事廢棄物處理罪；被告穎泰公司之代表人即被告馬柏成非\r\n      法從事廢棄物處理，既如前述，故核被告穎泰公司所為，\r\n      其負責人因執行業務犯廢棄物清理法第46條第4款之罪，\r\n      依同法第47條之規定，亦應對被告穎泰公司科以罰金。被\r\n      告常如意所涉之犯行與被告馬文迅所涉之此部分犯行間，\r\n      具有犯意聯絡，行為分擔，應論以共同正犯。又按刑事法\r\n      若干犯罪行為態樣，本質上原具有反覆、延續實行之特徵\r\n      ，立法時既予特別歸類，定為犯罪構成要件之行為要素，\r\n      則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n      實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n      反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n      一罪（最高法院95年度台上字第1079號判決參照），故被\r\n      告馬文迅自97年間起遭查獲止，非法從事廢棄物清除、處\r\n      理之行為，及被告馬柏成自99年間起遭查獲止非法從事廢\r\n      棄物處理之行為，均應僅成立一罪。而被告陳麗華未經主\r\n      管機關許可，擅自提供土地回填廢棄物之初，犯罪即屬成\r\n      立，在停止提供土地回填廢棄物前，其所為情形仍繼續存\r\n      在，屬行為繼續之繼續犯，而侵害一環境保護之社會法益\r\n      ，自應認為係單純一罪。\r\n（三）按犯廢棄物清理法第46條第4款之罪的法定刑為「1年以上\r\n      5年以下有期徒刑，得併科新臺幣300萬元以下罰金」，然\r\n      同為未依該法第41條第1項規定領有廢棄物清除、處理許\r\n      可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n      除、處理許可文件內容貯存、清除、處理廢棄物之行為人\r\n      ，其原因動機不一，犯罪情節未必盡同，所造成危害社會\r\n      之程度亦屬有異，法律科處此類犯罪，所設之法定最低本\r\n      刑卻同為必須監禁之1年以上有期徒刑，不可謂不重。於\r\n      此情形，倘依其情狀處以相當之得易科罰金之有期徒刑，\r\n      即足以懲儆，並可達防衛社會之目的者，自非不可依客觀\r\n      之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕\r\n      之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁\r\n      判之量刑，能斟酌至當，符合比例原則。查被告常如意僅\r\n      單純受被告馬文迅僱用、指示為廢棄物之處理，且受僱期\r\n      間僅為期半日，收取薪酬之不法利益僅4,000元，是其行\r\n      為雖有不法，然與被告馬文迅長期受託清除、處理事業廢\r\n      棄物之犯行不同，惡性尚非重大，衡諸其所違反廢棄物清\r\n      理法之犯罪情節，若處以法定最輕本刑即有期徒刑1年，\r\n      仍有情輕法重之虞，在客觀上足以引起一般之同情，實有\r\n      堪資憫恕之處，是適用刑法第59條之規定，予以酌減其刑\r\n      。\r\n（四）本院審酌被告馬文迅前曾從事廢棄物清除業務，被告馬柏\r\n      成並在被告馬文迅擔任從事廢棄物清除之統淨公司負責人\r\n      時，以統淨公司之大貨車從事非法之廢棄物處理，經臺灣\r\n      臺南地方法院以94年度訴字第1053號判決判處有期徒刑1\r\n      年4月、緩刑3年確定，之後於98年間成立穎泰公司續從事\r\n      廢棄物清除業務，渠等均明確知悉未領有廢棄物清除、處\r\n      理許可文件，不得從事廢棄物之清除、處理，竟無視前開\r\n      教訓，再犯本案，所為均屬不該；而被告陳麗華明知非經\r\n      主管機關之許可，不得任意提供土地違法回填、堆置廢棄\r\n      物，竟為貪圖自身利益，提供其所有之上開土地回填、堆\r\n      置一般事業廢棄物，所為已破壞自然環境；被告常如意僅\r\n      單純受被告馬文迅僱用、指示為廢棄物之處理，且受僱期\r\n      間僅為期半日，復衡以被告4人犯後均否認犯行，毫無悔\r\n      意，惟考量所清除、處理、回填、堆置之廢棄物尚非具有\r\n      毒性或危險性足以嚴重影響人體健康或污染環境之有害事\r\n      業廢棄物，又考量被告陳麗華、常如意均無科刑紀錄，素\r\n      行良好，而被告馬文迅前此僅有過失致死案件之科刑紀錄\r\n      ，被告馬柏成僅有上開違反廢棄物清理法之科刑紀錄，惟\r\n      均未構成累犯，有臺灣高等法院被告前案紀錄表在卷可按\r\n      。復衡以本罪法定最輕本刑即有期徒刑1年，被告常如意\r\n      部分，經刑法第59條酌減其刑後，其最低刑度為有期徒刑\r\n      6月，若諭知有期徒刑7月以上，被告常如意勢必入監服刑\r\n      ，無易科罰金之機會，本院再三斟酌被告常如意雖否認犯\r\n      行，惟係受僱被告馬文迅，除所賺取之工資外，未實質獲\r\n      利，而觸犯本罪，應無剝奪易科罰金機會之必要，此外，\r\n      並審酌渠等之犯罪目的、動機、手段等一切情狀，分別量\r\n      處如主文所示之刑，被告常如意部分並諭知主文所示之易\r\n      科罰金折算標準，以示懲儆。另就被告穎泰公司科處如主\r\n      文所示之罰金。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第3款、第4款，刑法第11條前段、第28條、第59條、第41條\r\n第1項前段，判決如主文。\r\n本案經檢察官鄭博仁到庭執行職務。\r\n中    華    民    國    102    年    8    月    15    日\r\n                  刑事第十七庭  審判長法  官   陳培維\r\n                                      法  官   陳君杰\r\n                                      法  官   楊儭華\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   102    年    8     月    15    日\r\n                                      書記官   陳莉庭\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}