{
  "JID": "TPSM,92,台上,1547,20030327",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "1547",
  "JDATE": "20030327",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第一五四七號\r\n　　上　訴　人　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國八十九年十\r\n月三十一日第二審判決（八十九年度上訴字第一七二一號，起訴案號：台灣苗栗地方\r\n法院檢察署八十九年度偵字第二三五號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n　　理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\r\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\r\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\r\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\r\n：、原審就上訴人之行為僅論及具備行為之認識，而未論及上訴人是否具備危害環\r\n境衛生及國民健康之實害故意，即遽認上訴人構成 (修正前 )廢棄物清理法第二十二\r\n條第二項第四款之罪，即已違反認定犯罪應具備構成要件該當性始足定罪之基本原則\r\n，況湯連進之土地本係供人堆置廢棄物之場地，上訴人僅認知將廢棄物置於一般供人\r\n丟置垃圾之土地，就「清除」行為固有故意，但未具實害故意，原審未詳予調查，自\r\n屬違法。、上訴人所傾倒物係磚塊，僅附少數木屑及尼龍袋，磚塊屬營建剩餘土石\r\n方，為有用資源，非屬廢棄物範圍，其清除、處理自應另依「營建廢棄土處理方案」\r\n之規範，與廢棄物清理法無關。至上訴人所載運之物除碎磚塊外，同時另夾雜少量「\r\n木屑、尼龍袋」等物，依其性質雖屬「一般事業廢棄物」，然營建剩餘土石方中究竟\r\n可夾雜多少其他廢棄物之比率，行政院環境保護署民國九十年四月十八日九十環署廢\r\n字第○○二一五六九號函謂：「其夾雜比率應視營建剩餘土石方處理方案所認定土石\r\n方資源堆置處理場所可收受之容許程度而定」，亦即可容許夾雜之範圍、限制，尚未\r\n經主管機關訂定標準，悉委之於個案而視其情節得有不同之認定，並非一有夾雜，即\r\n逕依廢棄物清理法處罰。上訴人對載運夾雜數量甚少之一般事業廢棄物，並無認識，\r\n對此行為之違法性自應因欠缺認識而阻卻故意，顯與廢棄物清理法第二十二條第二項\r\n第四款規定之構成要件尚有未符。、廢棄物清理法第二十二條第二項第四款規定之\r\n處罰對象，應限於依該法第二十條規定申領有廢棄物清除、處理許可證或核備文件，\r\n始能從事廢棄物貯存、清除、處理業務，卻未依法申領即前揭業務者。上訴人既係受\r\n僱於張沛霖，執行其所指示之清運、處理廢棄物業務，顯非該規定須申請許可證或核\r\n備文件之主體，原判決認上訴人負有申領許可文件義務，自有判決適用法令不當之違\r\n法云云。\r\n惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍，茍其證據之取捨及\r\n事實之認定，不違背經驗法則與論理法則，即不容任意指摘為違法，而據為上訴第三\r\n審之適法理由。原判決依據上訴人於警詢、偵查、第一審及原審之供述，苗栗縣三義\r\n鄉公所稽查員鍾永逸於偵查中之供證，並卷附履勘現場筆錄、苗栗縣三義鄉公所稽查\r\n組製作之違反廢棄物清理法案件通知單、違反廢棄物清理法案件告發單及照片三幀等\r\n證據，綜合判斷，認定上訴人確有明知從事清除或處理廢棄物須經地方主管機關核准\r\n，發給許可證後始得從事廢棄物清除或處理，竟未依法領有廢棄物處理之許可證或核\r\n備文件，於八十八年十二月初某日、同月十三日及十五日，駕駛ＦＶ｜五二二號營業\r\n貨運曳引車，從台北縣蘆洲市某建築工地，載運碎磚塊、磁磚、尼龍袋及木屑等一般\r\n廢棄物往南行駛，傾倒於湯連進所有，位於苗栗縣卓蘭鎮○○段四九之二二地號之土\r\n地上，以清除其所載運廢棄物之犯行。因而維持第一審論處上訴人連續未依廢棄物清\r\n理法規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除罪刑之判決，駁\r\n回上訴人在第二審之上訴，已敘明所憑之證據及認定之理由。並論述修正前廢棄物清\r\n理法第二十二條第二項第四款規定處罰之對象，非僅限於公、民營廢棄物清除、處理\r\n機構，縱係個人，亦屬其規範對象；而以上訴人否認有上開犯行，辯稱所載傾倒之物\r\n為磚塊，餘只附有少數木屑及尼龍袋，依苗栗縣政府環保局八十八年十月十八日八八\r\n環三字第一五三○○號函之說明，公共工程及建築物拆除工程施工所產生之剩餘土石\r\n方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍云云，乃卸責之詞，不足採信，\r\n於理由內詳加說明及指駁。經核所為論斷，均與卷內資料相符，從形式上觀察，並無\r\n認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。而修正前廢\r\n棄物清理法第一條規定「為有效清除、處理廢棄物，改善環境衛生，維護國民健康，\r\n特制定本法；本法未規定者，適用其他有關法令規定」，第八條規定「一般廢棄物清\r\n除、處理之運輸、貯存、工具、方法及設備，應符合主管機關或執行機關之規定」，\r\n又一般廢棄物貯存清除處理方法及設施標準第一條規定「本標準依廢棄物清理法第八\r\n條 (指修正前條文 )規定訂定之」，其第二條第七款規定「清除：指一般廢棄物之收\r\n集、運輸行為」，足見原判決認「所謂『清除』係指廢棄物之收集、運輸行為」，而\r\n論上訴人以違反修正前廢棄物清理法第二十條規定，應依修正前同法第二十二第二項\r\n第四款規定處罰，與罪刑法定主義無違。再者，上訴人載運、傾倒之廢棄物內容，包\r\n括碎磚塊、磁磚、尼龍袋及木屑等，原審依憑三義鄉公所稽查員鍾永逸在偵查中供證\r\n：「因為本件有攙雜尼龍袋，不能回收利用，所以我們認定是廢棄物」 (見偵查卷第\r\n四十頁 )，並卷附照片所示 (見偵查卷第六頁 )，尼龍袋等一般廢棄物之數量非在少\r\n數，而認上訴人載運者乃屬非可再予利用資源之一般廢棄物，即非「營建剩餘土石方\r\n處理方案」之剩餘土石方，核屬事實審法院採證認事職權之適法行使，要無違法可言\r\n。況依卷證資料所示，湯連進所有之前揭土地，並非依據「營建剩餘土石方處理方案\r\n」所設置之土資場，自不生剩餘土石方夾雜一般廢棄物比率，應視土資場可收受容許\r\n程度而定之問題。至其餘上訴意旨所執各詞，原判決已在理由內論斷綦詳，並無如上\r\n訴人所云之違法情形。上訴意旨，非依卷內資料執為指摘，徒就原判決已說明之事項\r\n，任意指摘為違法，顯與法律規定得為第三審上訴理由之違法情形，不相適合。其上\r\n訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中      華      民      國    九十二    年      三      月    二十七    日\r\n                              最高法院刑事第九庭\r\n                                  審判長法官  陳  炳  煌\r\n                                        法官  陳  正  庸\r\n                                        法官  韓  金  秀\r\n                                        法官  吳  信  銘\r\n                                        法官  徐  文  亮\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      四      月      二      日"
}