{
  "JID": "TPSM,92,台上,1213,20030313",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "1213",
  "JDATE": "20030313",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第一二一三號\r\n　　上　訴　人　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民國九十一年十二月三十\r\n一日第二審判決︵九十一年度上訴字第三三三九號，起訴案號：台灣桃園地方法院檢\r\n察署八十九年度偵字第七七五七號︶，提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\r\n不得為之，是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\r\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\r\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審不當之判\r\n決，改判論處上訴人甲○○共同未領有廢棄物清除、處理許可證或核備文件，從事廢\r\n棄物清除累犯罪刑，已詳敘所憑之證據及認定之理由，並對上訴人否認犯罪之辯詞，\r\n如何不足採信，均已依據卷內資料，詳予指駁，從形式上觀察，並無違背法令之處。\r\n而廢棄物清理法第四十一條第一項前段既規定，從事廢棄物清除、處理業務者，應向\r\n直轄市、縣︵市︶主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除、\r\n處理機構許可文件後，始得受託清除、處理廢棄物業務。則同法第四十六條第一項第\r\n四款所謂未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n存、清除、處理者，自不限於公民營廢棄物清除處理機構，凡未領有許可證或核備文\r\n件而從事廢棄物貯存、清除、處理者，即足當之。上訴人既未領有廢棄物清除、處理\r\n許可文件，從事廢棄物清除之行為，自仍有廢棄物清理法第四十六條第一項第四款規\r\n定之適用，上訴人稱上開條款僅處罰公、民營廢棄物處理機構云云，尚有誤會。又上\r\n訴人所傾倒之廢棄物，經囑託中央警察大學鑑定，發現其中有許多白色及黑色之塑膠\r\n圓柱體，應係某種工廠之廢棄物，原判決因認上訴人所傾倒者為一般事業廢棄物，已\r\n於理由內予以說明，核無違法可言。另原判決係依憑前述中央警察大學之鑑定結果、\r\n上訴人於第一審審理時之自白、證人游滄連、徐丁和、游金海、傅炎明、游騰達之證\r\n言，參酌卷附現場照片、公害污染勘查紀錄等證據，認定上訴人確有前述違反廢棄物\r\n清理法之犯行，並非以其自白為有罪判決之唯一證據，核與證據法則並無違背。而上\r\n訴人於原審從未主張第一審審判筆錄內，承認廢棄物為其所傾倒之記載，與其所述不\r\n符，亦未聲請勘驗第一審錄音帶，原審未依職權再為無益之調查，自無違法可言。另\r\n原判決並未認定上訴人有竊佔犯行，上訴人稱原判決論其竊佔為違法云云，顯非依據\r\n卷內資料為指摘。上訴意旨，徒執己見，對於原審採證認事及用法職權之適法行使，\r\n任意指摘，難謂已符合首揭法定上訴要件，其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中      華      民      國    九十二    年      三      月     十三     日\r\n                              最高法院刑事第五庭\r\n                                  審判長法官  謝  家  鶴\r\n                                        法官  洪  文  章\r\n                                        法官  花  滿  堂\r\n                                        法官  陳  世  淙\r\n                                        法官  洪  佳  濱\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      三      月    二十五    日\r\n                                                                      Ｑ"
}