{
  "JID": "TPSM,92,台上,1548,20030327",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "1548",
  "JDATE": "20030327",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第一五四八號\r\n　　上　訴　人　丁○○\r\n　　選任辯護人　黃英傑律師\r\n　　上　訴　人　乙○○\r\n　　選任辯護人　吳天富律師\r\n　　上　訴　人　丙○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　戊○○\r\n　　右　一　人\r\n　　選任辯護人　陳聰能律師\r\n右上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十一年\r\n七月二十三日第二審判決（九十年度上訴字第三二一號，起訴案號：台灣彰化地方法\r\n院檢察署八十九年度偵字第五四九七號、第五五一八號、第五九四五號、第五五二○\r\n號、第五九三二號、第六○一七號、第六○六○號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於乙○○、丙○○違反廢棄物清理法暨丁○○、戊○○、甲○○部分撤銷，\r\n發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定緣黃裕仁（業經判決確定）係坐落彰化縣線西鄉○○段一一七九、一\r\n一八○等地號土地之所有人，上開土地原出租他人經營魚塭，嗣經其收回，欲搭蓋房\r\n舍他用，有意將魚塭填平，遂在其姊夫即上訴人乙○○慫恿下，將該地交與乙○○及\r\n以為人清除廢棄物為業，但未取得主管機關許可證或核備文件之上訴人丙○○，回填\r\n建築廢土，乙○○、丙○○即共同基於經營廢棄物處理之常業犯意，未經許可或核備\r\n，自民國八十九年六月十一日起，在前開魚塭處對外廣發傳單，載明「營建廢土回填\r\n處……本處有五公頃開闊土地，可供營建棄土回填」等語，並畫有地圖及聯絡電話，\r\n招攬他人前來傾倒未經管理營建廢土及建物拆除工程所附帶產生之金屬、玻璃、木屑\r\n、紙屑等一般事業廢棄物，依載運車輛之不同噸數，分別收取新台幣（下同）五百元\r\n、一千元、一千五百元、三千元不等之費用，且以日薪七千元僱用與渠等有犯意聯絡\r\n之陳在立、張鴻榮、洪榮洲、林信東（均經判決確定），駕駛挖土機在現場整地，在\r\n倒入營建廢棄物後，覆蓋砂土填平，丙○○於收取費用，扣除挖土機之支出後，可分\r\n得百分之十五之利潤，其餘則交與乙○○處理，均恃以營生。丙○○又於同年七月中\r\n旬，向已判決確定之曾世輝表示其有土地要供人傾倒建築廢土，曾世輝即居中介紹綽\r\n號「何仔」之不詳姓名成年男子前去傾倒，丙○○遂與「何仔」、晉順工程有限公司\r\n (下稱晉順公司 )負責人即上訴人丁○○、綽號「阿生」、「阿彬」之不詳姓名成年\r\n男子，共同基於經營廢棄物清除之常業犯意，在長聯企業社負責人即上訴人戊○○於\r\n八十九年七月十一日承攬今大營造有限公司（下稱今大公司）所標得台中市政府停六\r\n三停車場（坐落在台中市○○路與中華路口）拆除及清運工程後，由丁○○、「阿彬\r\n」、「阿生」與戊○○基於共同犯意，以每車一萬元之代價，自同年七月中旬起，由\r\n丁○○等負責調派與其等有犯意聯絡之卡車司機楊明崇、林隆駒各駕駛營業貨運曳引\r\n車，將該工地所拆除之建築廢棄物，運往上開處所傾倒，楊明崇、林隆駒二人每車可\r\n分得三千二百元，丁○○並提供晉順公司之三聯單與戊○○使用，用以計算載運之車\r\n次，以便日後結算，今大公司該工程之工地主任即上訴人甲○○則基於幫助之犯意，\r\n明知今大公司轉包與長聯企業社之合約書中第十條第九要項之第一款上明載：乙方不\r\n得擅將承包之工程轉包於他人，竟在長聯企業社擅將廢土清運轉包與丁○○之晉順公\r\n司後，在工地處，替戊○○、丁○○等人開立晉順公司提供之三聯單交與載運廢棄物\r\n之司機，並在戊○○、丁○○之授權下，在三聯單上書立「長聯、小龍」等字，戊○\r\n○、丁○○、「阿彬」、「阿生」、楊明崇、林隆駒等人均恃此維生。總計丙○○共\r\n收得約三十三萬元之代價，並有部分費用尚未結算，於扣除應支付與陳在立之挖土機\r\n費用外，分得其中之一萬九千元，其餘七萬元則交與乙○○。嗣於同年七月二十二日\r\n，丁○○以無線電話輾轉聯絡，以每趟車三千元之代價，僱用林隆榆、葉文欽、王正\r\n茂等三人（均另案審理），分別駕駛曳引車與拖車至工地載運建築廢棄物運往上開處\r\n所傾倒，並由甲○○簽發三聯單交付與渠等三人等情。因而撤銷第一審關於上訴人等\r\n部分之判決，改判論處乙○○、丙○○、丁○○、戊○○共同無許可文件，以經營廢\r\n棄物清理為常業罪刑；改判論處甲○○幫助共同無許可文件，以經營廢棄物清理為常\r\n業罪刑，固非無見。\r\n惟查：、廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物二類；建築廢\r\n棄物，固屬於事業廢棄物之範圍。然依內政部訂頒之「營建剩餘土石方處理方案」 (\r\n見偵字第五七九○號卷第七頁 )，營建剩餘土石方之種類包含建築工程、公共工程及\r\n建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊。因前揭營建\r\n剩餘土石方，其出產至使用，均為資源利用狀態，故不以廢棄物認定。是以營建剩餘\r\n之廢棄土石、磚瓦等物，如依「營建剩餘土石方處理方案」之規範，可作為資源利用\r\n者，即不屬於上述廢棄物之範圍。原判決認定乙○○、丙○○、丁○○、戊○○共同\r\n以經營廢棄物清理為常業，甲○○幫助共同以經營廢棄物清理為常業，然就該清理物\r\n之內容，除其中部分屬「建物拆除工程所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n屑、竹片、紙屑等」外，其餘部分，原判決或認係「營建廢土」、「營建棄土」、「\r\n建築廢土」、「廢棄土」、「廢土」，或稱為「建築廢棄物」、「營建廢棄物」、「\r\n廢棄物」、「廢物」，而對上訴人等就該部分所清理或幫助清理者，究係一般廢棄物\r\n或建築廢棄物，茍屬建築廢棄物，是否為建築剩餘之廢棄土、砂石或磚瓦等物？以及\r\n該物是否得依「營建剩餘土石方處理方案」之規範，併於工程剩餘土石方辦理，而為\r\n可利用之資源，並未明確認定記載，復未於理由內加以闡述說明，則其遽認上訴人等\r\n清理或幫助清理該部分「營建廢土」，亦違反廢棄物清理法，即嫌速斷，並有理由不\r\n備之違誤。又乙○○、丙○○對外所發之「營建棄土回填處」傳單，其上僅記載「‧\r\n本處有五公頃開闊土地‧可供營建棄土回填‧不收垃圾廢棄物」、「請有道德良心，\r\n勿傾倒垃圾及廢棄物」 (見偵字第五五二○號卷第九頁 )，並無載稱可供回填營建棄\r\n土以外之他物，原判決認乙○○、丙○○對外廣發上開內容之傳單，以招攬他人前來\r\n傾倒建物拆除工程所附帶之金屬、玻璃、木屑、紙屑等一般事業廢棄物云云，亦有可\r\n議。、刑法上幫助之行為，須有幫助他人犯罪之意思，如無此種故意，基於其他原\r\n因，以助成他人犯罪之結果，尚難以幫助論。此項有無幫助他人犯罪意思之違法性認\r\n識，自應於事實欄內為詳實之記載，然後於理由內說明其憑以認定之證據，始稱適法\r\n。原判決事實欄認定「甲○○則基於幫助之犯意，明知今大公司轉包與長聯企業社之\r\n合約書中第十條第九要項之第一款上明載：乙方不得擅將承包之工程轉包於他人，竟\r\n在長聯企業社擅將廢土清運轉包與丁○○之晉順公司後，在工地處，替戊○○、丁○\r\n○等人開立晉順公司提供之三聯單交與載運廢棄物之司機，並在戊○○、丁○○之授\r\n權下，在三聯單上書立『長聯、小龍』等字」 (見原判決第五頁第九至十三行 )，僅\r\n以甲○○明知長聯企業社將廢土清運轉包晉順公司，即謂其有幫助戊○○、丁○○等\r\n共同無許可文件，以經營廢棄物清理為常業之犯行；然明知戊○○等有違約轉包，與\r\n是否知悉戊○○等有違法經營廢棄物之清理，究屬二事。原判決就甲○○主觀上是否\r\n對戊○○、丁○○經營廢棄物之清理，已有違反廢棄物清理法規定之認識，俱未認定\r\n記載，理由中亦未說明論列，則其遽認甲○○應負幫助犯罪責，難謂適法。上訴意旨\r\n指摘原判決不當，非無理由，應認有發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\r\n中      華      民      國    九十二    年      三      月    二十七    日\r\n                              最高法院刑事第九庭\r\n                                  審判長法官  陳  炳  煌\r\n                                        法官  陳  正  庸\r\n                                        法官  韓  金  秀\r\n                                        法官  吳  信  銘\r\n                                        法官  徐  文  亮\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      四      月      二      日"
}