{
  "JID": "KSDM,91,訴,2847,20060630,2",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "2847",
  "JDATE": "20060630",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　91年度訴字第2847號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○○科技股份有限公司\r\n代　表　人　巳○○\r\n選任辯護人　吳玉豐律師\r\n被　　　告　壬○○原名傅安祺\r\n　　　　　　丁○○\r\n　　　　　　癸○○\r\n共　　　同　葉銘進律師\r\n選任辯護人\r\n被　　　告　辛○○\r\n　　　　　　丙○○\r\n　　　　　　未○○\r\n　　　　　　丑○○\r\n共　　　同　吳玉豐律師\r\n選任辯護人\r\n被　　　告　己○○\r\n選任辯護人　何俊墩律師\r\n　　　　　　李玲玲律師\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（89\r\n年度偵字第22672 號、第22671 號、第23086 號、第23217 號、\r\n91年度偵字第20616 號、第20615 號、第20614 號、第21128 號\r\n、第21129 號），本院判決如下：\r\n    主  文\r\n甲○○○科技股份有限公司、壬○○、辛○○、丁○○、丙○○\r\n、癸○○、己○○、未○○、丑○○均無罪。\r\n    理  由\r\n甲、被告壬○○、癸○○、丁○○涉犯刑法第216 條、210 條之\r\n    行使變造、偽造文書部分：\r\n壹、公訴意旨略以：被告壬○○、癸○○、丁○○三人分別係甲\r\n    ○○○科技股份有限公司（原公司名稱為日友廢棄物處理股\r\n    份有限公司，以下簡稱日友公司）之負責人、副總經理、企\r\n    劃部專員，日友公司於民國87年4 月17日向高雄縣政府標得\r\n    「高雄縣政府辦理美濃鎮一般廢棄物委託焚化處理」ＢＯＯ\r\n    工程案，而依該工程案投標需知第3 條之規定，該公司應\r\n    於高雄縣環保局所定最後期限87年5 月6 日前提出「可變更\r\n    為特定目的事業用地」之相關資料送交高雄縣環保局，惟因\r\n    該公司遲遲無法取得建廠所需用地，為免因此被取消簽約資\r\n    格並沒收押標金，乃由被告壬○○指派被告丁○○南下美濃\r\n    積極洽購土地，嗣於同年5 月16日在代書乙○○之辦理下，\r\n    被告壬○○、丁○○等人在高雄縣美濃鎮○○街71號庚○○\r\n    住處，與庚○○、午○○○等地主，達成買賣美濃鎮○○段\r\n    4 -751、4-752 、4-753 、4-755 、4-756 等5 筆土地之協\r\n    議，雙方並推由被告丁○○及午○○○簽訂土地買賣契約書\r\n    ，事後被告壬○○、丁○○曾向庚○○、午○○○要求另行\r\n    簽署1 份土地租賃契約遭拒，詎被告壬○○、丁○○竟共同\r\n    基於不法之犯意聯絡，私自指示乙○○，趁同年6 月16日陪\r\n    同丁○○至前揭庚○○住處給付第二期土地價款時，於契約\r\n    書其他特約事項欄內擅自加註（二）「本標的甲方出租給日\r\n    友廢棄物處理股份有限公司，租期5 年，若租賃期間甲方出\r\n    賣土地，乙方同意承受此租賃合約，絕無異議，租賃契約詳\r\n    如附件。」等文字，變造買賣契約之內容。事後，再由被告\r\n    壬○○夥同亦具有共同不法犯意之被告癸○○，偽造午○○\r\n    ○之印章、印文，未經同意授權，擅自偽製午○○○與日友\r\n    公司間之「土地租賃契約書」及「土地使用權同意書」，並\r\n    將前開文件之訂定日期分別偽填為87年5 月1 日及4 日，致\r\n    生損害於庚○○、午○○○等地主，再將此2 紙偽造之文件\r\n    ，於同年5 月25日簽約前數日，送交高雄縣環保局，以製造\r\n    該公司已於前述規定期限內繳交建廠用地相關資料之假象。\r\n    因認被告壬○○、癸○○、丁○○涉犯刑法第216 條、210\r\n    條之行使變造、偽造文書之罪嫌。\r\n貳、公訴人認被告壬○○、癸○○、丁○○涉有上開罪嫌，係以\r\n    ：證人庚○○、午○○○、乙○○、戊○○在調查局、偵\r\n    查中之證詞；土地買賣契約書、土地租賃契約書、土地使\r\n    用權同意書為其論斷依據。被告壬○○堅稱：於87年4 月29\r\n    日，丁○○代表公司支付20萬元定金給地主午○○○及庚○\r\n    ○，當天雙方訂定「土地買賣使用租賃協議書」，在87年5\r\n    月1 日午○○○授權本公司製作「土地租賃契約書」，另在\r\n    5 月4 日丁○○代表本公司與午○○○簽訂「土地權使用同\r\n    意書」。由於有上述3 份書面約定，所以在87年5 月16日買\r\n    賣雙方簽訂「不動產買賣契約書」時，才會有「其他特約事\r\n    項」欄之加註部分，且該特約條款是代書謄寫完畢後，雙\r\n    方簽訂的等語。被告丁○○則稱：上開3 份書面均有經過地\r\n    主午○○○同意才簽訂等語。被告癸○○則辯稱：製作租賃\r\n    契約是因為過戶時間慢，怕影響到招標期程，土地使用權同\r\n    意書亦是符合招標規定而簽立，所有買賣過程均是合法等語\r\n    。\r\n、經查：\r\n一、程序部分：\r\n    按現行刑事訴訟法第159 條第1 項：「被告以外之人於審判\r\n    外之言詞或書面陳述，除法律有規定者外，不得作為證據」\r\n    、同法第159 條之1 第2 項、第159 條之2 、第159 之3 之\r\n    有關傳聞法則之規定，以及同法第158 條之3 ：「證人、鑑\r\n    定人依法應具結而未具結者，其證言或鑑定意見，不得作為\r\n    證據」之規定，係於92年2 月6 日始經修正公布，同年9 月\r\n    1 日施行，依同年2 月6 日公布施行之刑事訴訟法施行法第\r\n    7 條之3 規定：「中華民國92年1 月14日修正通過之刑事訴\r\n    訟法施行前，已繫屬於各級法院之案件，其以後之訴訟程序\r\n    ，應依修正刑事訴訟法終結之。但修正刑事訴訟法施行前已\r\n    依法定程序進行之訴訟程序，其效力不受影響」。經查：本\r\n    案係於91年10月9 日經檢察官起訴繫屬於本院，此有本院收\r\n    文章蓋於臺灣高雄地方法院檢察署91年10月8 日雄檢楠露89\r\n    偵22672 字第11251 號函（見本院卷第1 頁）在卷可參。\r\n    本件引用證人庚○○、午○○○、乙○○、戊○○在調查局\r\n    之詢問筆錄、偵查中向檢察官陳述並依法具結之偵訊筆錄，\r\n    均係修正刑事訴訟法施行前依當時之法定程序所製作取得之\r\n    證據，並經本院於審理期日依刑事訴訟法第165 條第1 項規\r\n    定向被告、辯護人及公訴人逐一告以要旨，且經其等表示意\r\n    見，以踐行調查證據程序，其證據能力不因修正刑事訴訟法\r\n    實施而受影響，合先敘明。\r\n二、實體部分：\r\n    日友公司於87年4 月17日標得「高雄縣政府辦理美濃鎮一\r\n      般廢棄物委託焚化處理」BOO 工程，為取得建廠所需用地\r\n      ，被告即日友公司企畫部專員丁○○則依被告即日友公司\r\n      負責人壬○○指示洽購土地，於87年5 月16日，以丁○○\r\n      為承買人，與美濃鎮○○段4-751 、4-752 、4-753 、4-\r\n      755 、4-756 等5 筆土地（下稱系爭土地）之地主午○○\r\n      ○簽立不動產買賣契約書，並由在場之代書乙○○在該契\r\n      約書上記載特約事項「本標的甲方出租給日友廢棄物處理\r\n      股份有限公司，租期5 年，若租賃期間甲方出賣土地，乙\r\n      方同意承受此租賃合約，絕無異議，租賃契約詳如附件」\r\n      （甲方指午○○○，乙方指丁○○）等字樣，午○○○於\r\n      該特約條款載明後始簽立該契約之事實，經被告壬○○、\r\n      癸○○、丁○○供述於卷，並經證人即代書乙○○於警詢\r\n      及本院證述：特約事項是在簽約時我所寫的，在寫完後，\r\n      有拿給庚○○、午○○○看過始簽立買賣契約書等語（見\r\n      調查卷第384 頁、本院卷第59頁至第60頁、本院卷第\r\n      592 頁），證人即土地所有權人午○○○於本院證述明確\r\n      （見本院卷第57頁至第58頁、本院卷第580 頁至第58\r\n      2 頁），並有不動產買賣契約書（見調查卷第226 頁至第\r\n      229 頁）、高雄縣政府辦理美濃鎮一般廢棄物委託焚化處\r\n      理投標須知、標單、開標紀錄表（見本院卷第173 頁至\r\n      第179 頁）各乙份在卷可考。本院審酌乙○○身為土地代\r\n      書，依其職責為買賣雙方製作契約書，既與被告、午○○\r\n      ○並未熟識，要無偏袒一方為證之理，且其歷次證述均一\r\n      致，並與土地所有權人午○○○於本院之證詞相符，應堪\r\n      採信。是而本件附有特約事項之土地買賣契約書，是在午\r\n      ○○○同意並對特約事項知情之前提下而簽立完成乙節，\r\n      可予認定。復依上開特約事項所示買賣雙方有租賃約定，\r\n      且載明「租賃契約詳如附件」等語，可推認午○○○對於\r\n      租賃及相關契約之約定應有事先協議並同意為之。\r\n    又午○○○於上開買賣契約簽立前另與被告丁○○就系爭\r\n      土地簽立土地買賣使用協議書，該土地買賣使用協議書之\r\n      簽立時間為87年4 月29日，午○○○於該協議書上親自簽\r\n      名、用印等情，經被告傅安祺供述於卷，並經證人午○○\r\n      ○於本院證述明確（見本院卷第57頁、本院卷第581\r\n      頁至第582 頁），並有該協議書影本附卷可考（見本院卷\r\n      第66頁），該協議書原本並經證人午○○○於本院91年\r\n      11月1 日庭期提出，經本院當庭勘驗與影本無誤發還（見\r\n      本院卷第57頁）。承上，土地買賣使用協議書與土地買\r\n      賣契約書確為午○○○所親自簽立、用印無誤，應可認定\r\n      。\r\n    另觀系爭土地之土地權使用同意書、土地變更編定同意書\r\n      及土地租賃契約書，均載明係所有權人午○○○與日友公\r\n      司間之約定，簽立時間分別為87年5 月4 日、87年5 月1\r\n      日、87年5 月1 日，有上開同意書、契約書附卷可參（見\r\n      89年度偵字第13086 號卷第5 頁、第6 頁、第60頁）。本\r\n      院以肉眼比對上開土地權使用同意書、土地變更編定同意\r\n      書上之「午○○○」印文，與土地買賣使用協議書、土地\r\n      買賣契約書上之前開印文相符，而午○○○於偵查及本院\r\n      均證稱未曾將印章交給庚○○使用，若要蓋章、用印，庚\r\n      ○○會通知我到他家等語（見89年度偵字第13086 號偵卷\r\n      第47頁背面、本院卷第58 3頁），則證人午○○○所為\r\n      未曾見過前述土地權使用同意書、土地變更編定同意書之\r\n      證詞，是否為真，已有疑義。且前述買賣契約書上之特約\r\n      事項既載明另有租賃契約，而午○○○於特約事項記載完\r\n      成，並瞭解另有租賃情形後仍於87年5 月16日簽立買賣契\r\n      約，業如前述，則上開87年5 月1 日簽立之土地租賃契約\r\n      書應屬午○○○授權日友公司之狀態下製作，當可認定。\r\n      綜上，證人即午○○○之兄庚○○及午○○○於警詢及偵\r\n      查中證述未曾簽立土地權使用同意書、土地租賃契約書，\r\n      亦未授權日友公司製作乙節（調查卷第372 頁至第374 頁\r\n      、第377 頁至第378 頁、89年度偵字第23086 號卷第115\r\n      頁至第117 頁、第47頁至第49頁），本院認尚有疑義，非\r\n      能採為對被告不利之證據。\r\n    至日友公司於87年4 月17日得標後，高雄縣政府即於87年\r\n      年4 月22日以87府環四字第10740 號決標通知書函文告知\r\n      日友公司有關辦理簽約等相關事宜，需依投標須知所定自\r\n      該文發文日起15日內即89年5 月6 日前至高雄縣政府環保\r\n      局完成契約簽署，且系爭土地需確實依該須知第3 條之\r\n      規定辦理，即需檢附該公司在前述服務計劃書中所缺漏的\r\n      「可變更為特定目的事業用地且位於美濃鎮之地籍圖、土\r\n      地登記簿謄本、土地所有權狀及土地所有人之土地使用同\r\n      意書」等書面文件，有上開投標須知（見本院卷第17 3\r\n      頁至第176 頁）、高雄縣政府函文附卷可參（見調查卷第\r\n      268 頁）。而證人戊○○於警詢及偵審中均證述：日友公\r\n      司未依投標須知規定在期限內提出土地使用同意書或土地\r\n      所有權狀、地籍謄本之文件，最後經高雄縣政府函文核定\r\n      簽約日期延至87年5 月25日，日友公司則在該日前1 週始\r\n      將上開土地謄本等文件補送等語（見調查卷第193 頁至第\r\n      195 頁、89年度偵字第13086 號卷第11 9頁至第120 頁、\r\n      本院卷第586 頁至第587 頁），並有高雄縣美濃鎮一般\r\n      廢棄物委託焚化處理委託契約書乙份在卷可考（見本院卷\r\n      第102 頁至第106 頁），則日友公司確未於原訂期限內\r\n      申報之事實應屬明確，然延後申請或訂約之原因多樣，尚\r\n      難遽認被告壬○○、癸○○、丁○○有偽造上開「土地權\r\n      使用同意書」、「土地租賃契約書」之犯行，證人戊○○\r\n      所述無從為被告不利之認定。\r\n乙、被告日友公司、壬○○、辛○○、丙○○、癸○○、己○○\r\n    、未○○、丑○○涉犯違反廢棄物清理法部分：\r\n壹、公訴意旨略以：被告林楨賀、辛○○、丑○○、己○○、未\r\n    ○○等五人，分別係日友公司高雄縣美濃鎮獅山里龜山28-1\r\n    7 號美濃焚化廠之課長、副課長、公安專員、會計、公關專\r\n    員，渠等明知依行政院衛生署所發布「一般廢棄物貯存清除\r\n    處理方法及設施標準」第15條第4 款、第16條規定，飛灰及\r\n    灰渣（底灰）須分開貯存收集，而飛灰須先做ＴＣＬＰ毒性\r\n    溶出試驗，證實為無害事業廢棄物後始可運往衛生掩埋場掩\r\n    埋，若試驗結果為有害事業廢棄物，則必須先經固化法等去\r\n    毒方法處理，處理後須再做毒性溶出試驗，迄合乎標準為止\r\n    ；又前述固化體採衛生掩埋時，應獨立分區掩埋。惟因日友\r\n    公司美濃廠自88年9 月13日試車運轉起，即發生垃圾焚化後\r\n    產生之飛灰及灰渣（即底灰），因欠缺合法之貯存及處置場\r\n    所而無法處理之問題，渠等即與被告壬○○、癸○○共同基\r\n    於概括之犯意聯絡，在傅、黃二人指示下違反前開規定，先\r\n    在廠區後方空地挖掘一露天大坑洞（20公尺×20公尺），在\r\n    未加任何防制污染之設施之情形下，連續將廢棄物焚化後所\r\n    產生之有害事業廢棄物飛灰及灰渣（底灰）混雜倒入該坑洞\r\n    中一起貯存收集，嗣經環保人員稽查發覺，一再開單告發，\r\n    復因當地居民抗議，日友公司遂透過高雄縣環保局協調高雄\r\n    縣燕巢鄉公所，要求將該場貯存之飛灰、灰渣運入該鄉之垃\r\n    圾掩埋場掩埋，幾經協議，最後燕巢鄉公所僅同意美濃焚化\r\n    廠焚燒所產生之灰渣（即底灰）進場，且明白表示禁止有毒\r\n    廢棄物及飛灰進場，惟前述日友公司之相關人員為徹底解決\r\n    飛灰及灰渣違法集貯之問題，竟於89年6 月、7 月間，先後\r\n    多次，由未○○僱工將前述大坑洞中混雜之有害事業廢棄物\r\n    飛灰及灰渣（底灰），在未經分離、溶出試驗及固化處理之\r\n    情形下，佯充係單純之「灰渣」，運送至燕巢鄉垃圾掩埋場\r\n    ，在未經分區掩埋之情況下任意傾倒，致生污染於此一面積\r\n    高達4.2 公頃之垃圾掩埋場，前後違法處理飛灰混雜灰渣（\r\n    底灰）之廢棄物共計約1000公噸（飛灰與灰渣之數量各約50\r\n    0 公噸）。嗣渠等為將已遭違法處理之飛灰數量「合理化」\r\n    ，遂由傅、黃等人指示林楨賀，透過辛○○，令丑○○、己\r\n    ○○等人，自前述飛灰、灰渣清運完畢後，將焚化又產生之\r\n    飛灰改以太空包收集，而每包裝滿飛灰之太空包，重量則短\r\n    報30 0公斤，以圖填補前述遭違法處理而短少之飛灰數量，\r\n    掩飾渠等犯行。因認被告日友公司、壬○○、辛○○、丙○\r\n    ○、癸○○、己○○、未○○、丑○○涉犯違反廢棄物清理\r\n    法第46條第1 項第1 款任意棄置有害事業廢棄物、同項第2\r\n    款未依法規定之方式儲存、清除、處理或再利用廢棄物致污\r\n    染環境以及第3 款未經主管機關許可，提供土地回填、堆置\r\n    廢棄物等罪嫌（公訴人當庭補充起訴法條另有廢棄物清理法\r\n    第46條第1 項第3 款，見本院卷第162 頁）。\r\n貳、公訴人認被告等涉犯上開犯行，無非係以：物證方面：高\r\n    雄縣事業廢棄物處理稽查紀錄工作單、高雄縣環保局事業廢\r\n    棄物稽查紀錄表、工作記錄表、行政院環保署稽查督察大隊\r\n    南區隊測試報告表、日友美濃焚化爐飛灰、灰渣統計表、土\r\n    地租賃契約書、土地使用權同意書、本院卷附行政院環保署\r\n    、高雄縣政府、高雄縣美濃鎮公所函覆；人的證據方面：\r\n    證人寅○○、卯○○、辰○○、賴健鍾、張新賢、戊○○在\r\n    調查局調查、地檢署偵訊之證詞。證人子○○、卯○○、辰\r\n    ○○在本院之證言；被告壬○○、癸○○、丙○○、辛○\r\n    ○、丑○○、己○○、未○○之陳述。被告等均否認有上開\r\n    違反廢棄物清理法之犯行，被告壬○○、癸○○均辯稱：美\r\n    濃鎮公所未依約提供適當衛生掩埋場供美濃焚化場所產生之\r\n    灰渣及飛灰處理，經協調後，又經當地民眾抗爭，始將灰渣\r\n    及飛灰運回美濃焚化場堆置等語。被告林楨賀則稱：由於未\r\n    能取得適當衛生掩埋場，先以暫存場予以儲存灰渣及飛灰，\r\n    所以未隔離分開儲存，而辰○○曾口頭表示溶出試驗合格，\r\n    所以進入燕巢垃圾場之飛灰未另外委請其他機關檢驗，而含\r\n    鋅並非檢測標準，日友美濃廠焚化爐所產生之廢棄物並非有\r\n    害廢棄物等語。被告辛○○則辯稱：伊自89年3 月1 日才到\r\n    美濃焚化爐任職，當時焚化廠所產生之飛灰及灰渣暫保存在\r\n    廠區之臨時儲存場，並無刻意申報減少重量等語。被告丑○\r\n    ○則稱；報表都是現場工作人員陳報給我紀錄等語。被告己\r\n    ○○則稱：原先飛灰、灰渣之登記本是丑○○製作，但來她\r\n    懷孕，我代替她的業務直到89年8 月16日，我均是依照現場\r\n    實際申報等語。被告未○○亦稱：89年6 、7 月間因環保局\r\n    告發，接獲通知要把儲存之飛灰、灰渣運走，我去找對面砂\r\n    石場車子運到燕巢鄉掩埋場，後來因燕巢鄉長不准，才又儲\r\n    存等語。\r\n、經查：\r\n一、程序方面：\r\n    本件引用證人卯○○、辰○○、賴健鐘、張新賢在調查局\r\n      之詢問筆錄，均係修正刑事訴訟法施行前依當時之法定程\r\n      序所製作取得之證據，復經本院逐一提示筆錄並告以要旨\r\n      ，且經公訴人、被告及辯護人表示意見，以踐行調查證據\r\n      程序，其證據能力不因修正刑事訴訟法實施而受影響，合\r\n      先敘明（理由同上開「甲、」所示）。\r\n    本案被告壬○○、癸○○、丙○○、辛○○、丑○○、己\r\n      ○○、未○○之陳述，先後於調查站、檢察官偵訊之供證\r\n      ，均係修正刑事訴訟法施行前依當時之法定程序所製作取\r\n      得之證據，復經本院提示筆錄並告以要旨，同時詢問被告\r\n      之意見，以踐行調查證據程序，揆諸前揭說明，上開供述\r\n      證據之證據能力，尚不受前揭新修正刑事訴訟法第159 條\r\n      第1 項、第158 條之3 等規定之影響。\r\n    又司法院大法官會議釋字第582 號解釋意旨固謂：「憲法\r\n      第16條保障人民之訴訟權，就刑事被告而言，包含其在訴\r\n      訟上應享有充分之防禦權。刑事被告詰問證人之權利，即\r\n      屬該等權利之一，且屬憲法第8 條第1 項規定『非由法院\r\n      依法定程序不得審問處罰』之正當法律程序所保障之權利\r\n      。為確保被告對證人之詰問權，證人於審判中，應依法定\r\n      程序，到場具結陳述，並接受被告之詰問，其陳述始得作\r\n      為認定被告犯罪事實之判斷依據。刑事審判上之共同被告\r\n      ，係為訴訟經濟等原因，由檢察官或自訴人合併或追加起\r\n      訴，或由法院合併審判所形成，其間各別被告及犯罪事實\r\n      仍獨立存在。故共同被告對其他共同被告之案件而言，為\r\n      被告以外之第三人，本質上屬於證人，自不能因案件合併\r\n      關係而影響其他共同被告原享有之上開憲法上權利」，同\r\n      會議釋字第592 號解釋亦謂：「本院釋字第582 號解釋公\r\n      布前，已繫屬於各級法院之刑事案件，該號解釋之適用應\r\n      以個案事實認定涉及以共同被告之陳述，作為其他共同被\r\n      告論罪之證據者為限」，現行刑事訴訟法第287 條之2 亦\r\n      規定：「法院就被告本人之案件調查共同被告時，該共同\r\n      被告準用有關人證之規定」，凡此，均在保障被告之詰問\r\n      權。惟被告受憲法保障之權利，並非絕對不可不行使，如\r\n      其不行使係出於自由意思，且無害於公益及公序良俗、人\r\n      格尊嚴之維護，並非憲法所不許。釋字第582 號解釋所指\r\n      憲法上刑事被告對共同被告之詰問權，屬於被告之防禦權\r\n      ，旨在促進審判公平及真實發見，本質上為程序權，如被\r\n      告在審判中就共同被告對其不利之陳述不予爭執，或有其\r\n      他認為無詰問必要之情形，自得消極不行使詰問權，但不\r\n      得執此指摘訴訟程序違法；如被告欲積極對不利之證人行\r\n      使詰問權，則法院應確保其能有效行使，在其與共同被告\r\n      同案審判程序中，應使共同被告轉換為證人，命其具結，\r\n      並接受被告詰問（見釋字第592 號解釋中之曾有田大法官\r\n      部分不同意見註12參照）。本院審理期間，被告日友公司\r\n      、壬○○、辛○○、丙○○、癸○○、己○○、未○○、\r\n      丑○○及其辯護人均未表明要對共同被告進行詰問，且對\r\n      於各該被告之先前供述均表示無意見，則本院既予被告及\r\n      辯護人詰問之機會，各該共同被告先前供述，自仍有證據\r\n      能力（以上參考最高法院94年度台上字第5684號、95年度\r\n      台上字第952 號、95年度台上字第1446號判決意旨），附\r\n      此敘明。\r\n二、實體部分（依本件爭點分述如下）：\r\n    被告丑○○、己○○是否有決策或參與美濃焚化廠所產生\r\n      之廢棄物處理過程：\r\n      被告丑○○於89年9 月回任美濃焚化廠擔任環安專員工作\r\n      ，負責飛灰、底灰產量之登載、環境品質監測等工作，而\r\n      被告己○○擔任助理，於丑○○產假期間代理登記飛灰統\r\n      計之記載，經被告丑○○、己○○分別供述在卷，並經同\r\n      案被告辛○○於警詢證述明確（見調查卷第310-311 頁）\r\n      ，然本案美濃焚化爐所生事業廢棄物處理、貯存之協議及\r\n      實施，上開被告二人於美濃焚化廠工作期間並無上開權責\r\n      及行為分擔，無從認定被告確有實際參與美濃焚化廠廢棄\r\n      物之處理或貯存之犯行，要無涉犯本件違反廢棄物清理法\r\n      第46條第1 項第1 款至第3 款之情形。\r\n    被告日友公司、壬○○、辛○○、丙○○、癸○○、未○\r\n      ○是否任意棄置日友公司美濃廠焚化垃圾後所產生之飛灰\r\n      及底渣（合稱灰渣）：\r\n      日友公司於87年5 月25日締結「高雄縣美濃鎮一般廢棄\r\n        物委託處理契約書」，由日友公司興建焚化爐處理高雄\r\n        縣美濃鎮廢棄物，該契約書第22條約定高雄縣政府需將\r\n        灰渣、飛灰運載至美濃鎮鄉公所所提供之衛生掩埋場處\r\n        理；而日友公司建廠完成，於88年12月17日經高雄縣政\r\n        府核發「第一類乙級廢棄物處理場（廠）操作許可證」\r\n        ，並於88年12月29日正式運轉。然美濃鎮因水源保護區\r\n        地下水位高無法籌設衛生掩埋場，於88年7 月間協調日\r\n        友公司在其所有吉洋段4053號土地設置臨時灰渣掩埋場\r\n        （暫存坑），並由美濃鎮公所辦理工程發包，又高雄縣\r\n        政府環保局於89年5 月4 日召集「協調有關美濃鎮小型\r\n        焚化爐所產飛灰及灰渣處理案會議」指示「請美濃鎮協\r\n        助日友公司於2 週內向燕巢鄉提出灰渣進場之申請並副\r\n        知環保局」，復經燕巢鄉公所同意，於89年6 月1 日起\r\n        將灰渣送至該鄉衛生掩埋場處理，惟因日友公司遭議員\r\n        質疑是否焚化有害廢棄物，且經居民抗爭，燕巢鄉公所\r\n        則於89年7 月12日撤銷該進場之同意等節，經被告壬○\r\n        ○、辛○○、丙○○、癸○○供述於卷，核與證人即燕\r\n        巢鄉清潔隊隊長賴健鍾於調查局所稱相符（見調查卷第\r\n        358 頁至第362 頁），並有上開契約書（見本院卷第\r\n        102 頁至第10 6頁）、高雄縣政府廢棄物處理廠操作許\r\n        可證（見證物箱之美濃焚化爐招標文件乙冊）、高雄\r\n        縣美濃鎮公所94年11月24日函文（見本院卷第559 頁\r\n        ）、高雄縣政府環保局89年5 月4 日會議紀錄（見調查\r\n        卷第233 頁至第234 頁）、高雄縣燕巢鄉公所89年5 月\r\n        26日、同年7 月12日函文（見調查卷第159 頁至第160\r\n        頁、89年度偵字第13086 號卷第30頁）在卷可參。足認\r\n        高雄縣政府美濃鎮公所並未提供固定合法之衛生掩埋場\r\n        予日友公司掩埋焚化所產生之灰渣，應屬明確。\r\n      日友公司依條約規定未能由美濃鎮公所取得掩埋場之地\r\n        點，經高雄縣環保局協調，或以燕巢鄉衛生掩埋場，或\r\n        以廠區暫儲存之方式處理焚化後產生之飛灰、底渣，而\r\n        未取得合格代處理廠商則暫存於廠區之方式，並有日友\r\n        公司88年3 月1 日高雄縣美濃鎮BOO 小型焚化廠申請案\r\n        第3 次審查意見回覆資料影本附卷可參（見89年度偵字\r\n        第22671 號卷第40頁）。日友公司復於91年7 月間尋得\r\n        「華碁股份有限公司」、「合泰廢棄物處理有限公司」\r\n        為灰渣之最終處理場所，且經高雄縣政府同意備查等節\r\n        ，亦有高雄縣政府91年8 月22日、同年7 月26日函文附\r\n        卷可考（見本院卷第111 頁至第114 頁）。綜上，日\r\n        友公司處理焚化後產生之底灰、飛灰之運送過程均依各\r\n        該機關討論，非被告等擅意為之，自與廢棄物清理法所\r\n        規定之「任意棄置」之要件不符。\r\n    日友公司美濃廠焚化垃圾後所產生之底灰是否為有害廢棄\r\n      物：\r\n      公訴人以行政院環保署稽查督察大隊南區隊於89年9 月\r\n        8 日對日友公司焚化廠燃燒所生廢棄物之檢測報告，其\r\n        結果為總鋅檢測值76.8mg/L超出標準值25，而以行政院\r\n        環保署（84）環廢字第10058 號函為標準值認定依據，\r\n        有該檢測報告、環保署函附卷可參（見本院卷第137\r\n        頁、第69頁），是認日友高雄美濃焚化廠焚化後產生有\r\n        害廢棄物。然行政院環境保護署於90年4 月20日以（90\r\n        ）環署廢字第0023251 號函文說明，飛灰之判定不以「\r\n        鋅」之毒性溶出試驗標準作為有害或一般事業廢棄物之\r\n        判定依據，有上開函文附卷可考（見本院卷第116 頁\r\n        ）。本院復將上開檢測報告2 次函請行政院環境保護署\r\n        說明，該署均函覆非屬有害特性認定之「溶出毒性事業\r\n        廢棄物」，亦表示若以公訴人上開所舉（84）環廢字第\r\n        1005 8號函公告為依據，該檢測報告顯示之事業廢棄物\r\n        仍非屬有害特性之「溶出毒性事業廢棄物」，有該署於\r\n        92年3 月5 日、同年9 月15日函文在卷可佐（見本院卷\r\n        第138 頁、第214 頁）。又自公訴人所憑之上開函文\r\n        ，主旨係載明有關「含銅鋅污泥」為有害事業廢棄物之\r\n        認定方式，要與本案廢棄物態樣不同，是而公訴人所舉\r\n        上開函文以為本案廢棄物是否為有害事業廢棄物之認定\r\n        ，應有誤會。\r\n      再者，美濃焚化爐之底灰於88年9 月13日經建利環保股\r\n        份有限公司採樣，該焚化爐之灰渣於89年8 月17日經日\r\n        友公司採樣，由中環科技股份有限公司檢驗，而於89年\r\n        9 月2 日-23 日復將焚化廠內之灰渣送請淡江大學以毒\r\n        性特性溶出程序試驗結果，均在法規限值以下，有該試\r\n        驗報告附卷可佐（見本院卷第117 頁至第122 頁）。\r\n        證人即高雄縣環保局第四課人員辰○○於本院證稱：89\r\n        年6 月間美濃鎮焚化廠將灰渣運往燕巢鄉公所掩埋時有\r\n        稽查取樣，檢驗結果並非有毒廢棄物等語明確（見本院\r\n        卷第91頁）。依上開檢測報告、環保署函文及證人辰\r\n        ○○證詞比對，日友公司於廠區內暫儲存或運往燕巢鄉\r\n        掩埋之廢棄物飛灰、底灰均未檢出為有害廢棄物。\r\n      另證人即中聯爐石處理資料公司廠長子○○雖於警詢證\r\n        述：上開環保署稽查督察大隊南區隊檢驗報告採樣（89\r\n        年9 月8 日)之 檢測時間及檢驗結果，與有害事業廢棄\r\n        物認定標準附表三之溶出試驗標準來判別，該附表三在\r\n        90年3 月7 日修正前，檢測結果中「總鋅」項目若超出\r\n        標準值25單位以上，便認定為有害事業廢棄物。當時檢\r\n        測表列「總鋅」量高達76.8mg/L，本樣品飛灰應屬有害\r\n        事業廢棄物，須經減毒化處理等語（見調查卷第399 頁\r\n        至第404 頁），然於本院審理時則證稱：我們公司只處\r\n        理有害事業廢棄物，在調查站是陳述我們公司處理飛灰\r\n        的作法，至於無害廢棄物如何處理則不知情。有關鋅的\r\n        部分應要看當時的法令，而當時是調查員拿檢測結果及\r\n        法條給我看，並跟我說法條依據，我也不知道條款真正\r\n        意義，我也無法解釋這些東西等語（見本院卷第200\r\n        頁至第20 7頁），是而證人子○○僅係就其自身處理有\r\n        害廢棄物之方式為陳述，其非廢棄物檢測認定之專業人\r\n        員，對於判定本案美濃焚化廠經檢測之廢棄物是否有害\r\n        無從得悉，亦對於檢測方式、法令依據等並無判斷之能\r\n        力，從而其所言不能證明美濃焚化廠所產生之灰渣確為\r\n        有害之廢棄物，應無疑義。\r\n    美濃焚化廠所產生之廢棄物是否未依規定之方式儲存、清\r\n      除、處理或再利用以致污染環境：\r\n      按事業廢棄物，分為：有害事業廢棄物即指由事業所\r\n        產生具有毒性、危險性，其濃度或數量足以影響人體健\r\n        康或污染環境之廢棄物；一般事業廢棄物：由事業所\r\n        產生有害事業廢棄物以外之廢棄物。又事業，係指農工\r\n        礦廠（場）、營造業、醫療機構、公民營廢棄物清除處\r\n        理機構、事業廢棄物共同清除處理機構、學校或機關團\r\n        體之實驗室及其他經中央主管機關指定之事業，廢棄物\r\n        清理法第2 條第1 項第2 款、第2 條第4 項定有明文。\r\n        而民間焚化爐如係依「公民營廢棄物清除處理機構許可\r\n        管理辦法」申請取得廢棄物處理許可之處理機構，無論\r\n        在廢棄物清理法修正前後，其所產生之廢棄物無論有害\r\n        與否，均屬事業廢棄物，此有行政院環境保護署92年1\r\n        月27日函文（見本院卷第132 頁）、94年12月9 日函\r\n        文（見本院卷第554 頁）附卷可考。查日友公司申請\r\n        高雄美濃廠之操作許可，經高雄縣政府審核與公民營廢\r\n        棄物處清除處理機構管理輔導辦法之規定相符，於88年\r\n        12月17日經高雄縣政府核發「第一類乙級廢棄物處理場\r\n        （廠）操作許可證」（見證物箱之美濃焚化爐招標文\r\n        件乙冊），業如前述，依上開法條及函文說明，日友美\r\n        濃焚化廠所產生之廢棄物自屬事業廢棄物無疑。\r\n      又廢棄物於焚化過程中，由廢棄處理系統收集之「飛灰\r\n        」，及爐底部排出之「底渣」合稱「灰渣」。有關「灰\r\n        渣」之清理如屬民間焚化爐所產生，應依廢棄物清理法\r\n        第28條第1 項規定辦理，其貯存、清除或處理方法及設\r\n        施，應符合「事業廢棄物貯存清除處理方法及設施標準\r\n        」，有上開行政院環境保護署92年1 月27日函文可參（\r\n        見本院卷第132 頁）。又事業產生之飛灰及底渣，於\r\n        88 、89 年間並未規定應分開貯存收集，倘飛灰係獨立\r\n        貯存未與底渣合併貯存收集者，在其進行最終處置衛生\r\n        掩埋前，應先行依「有害事業廢棄物認定標準」採樣檢\r\n        驗判定，並經判定屬一般事業廢棄物後方可依一般事業\r\n        廢棄物規定處理；又若飛灰及底渣係暫時貯存，應依「\r\n        事業廢棄物貯存清除處理方法及設施標準」相關貯存辦\r\n        理，此有行政院環境保護署92年3 月20日函文（見本院\r\n        卷第144 頁）、同年9 月15日函文（見本院卷第21\r\n        4 頁）在卷可考。依上開規定，本案日友美濃焚化廠焚\r\n        化後所產生之灰渣，其貯存、清除或處理方法及設施，\r\n        應符合「事業廢棄物貯存清除處理方法及設施標準」，\r\n        而於88、89年間縱將飛灰及底渣合併收集並非違法，而\r\n        該焚化廠所產生之飛灰經檢驗並非有害廢棄物，則其可\r\n        依一般事業廢棄物之規定處理，又若與底渣暫時貯存，\r\n        則需依上開設施標準規定處理，首可認定。\r\n      有關「貯存、清除、處理或再利用」，是分別獨立之行\r\n        為，如廢棄物產生後，可先行貯存一段時期後再行清除\r\n        ，清除至處理廠中亦可先行貯存後再行處理。若焚化後\r\n        產生之飛灰、底渣經檢測非屬有害事業廢棄物，可直接\r\n        清除至衛生掩埋場掩埋處理，此有行政院上開94年12月\r\n        9 日函文附卷可參（見本院卷第555 頁）。按一般事\r\n        業廢棄物之貯存方法，應符合下列規定：貯存地點、\r\n        容器、設施應保持清潔完整，不得有廢棄物飛揚、逸散\r\n        、滲出、污染地面或散發惡臭情事。貯存容器、設施\r\n        應與所存放之廢棄物具有相容性，不具相容性之廢棄物\r\n        應分別貯存。貯存地點、容器、設施應於明顯處以中\r\n        文標示廢棄物之名稱；又「相容性」係指事業廢棄物與\r\n        容器、材料接觸，或二種以上之事業廢棄物混合，不發\r\n        生下列效應者：產生熱。產生激烈反應、火災或爆\r\n        炸。產生可燃性流體或有害流體。造成容器材料劣\r\n        化，致降低污染防治之效果，事業廢棄物貯存清除處理\r\n        方法及設施標準第5 條、第2 款第5 款定有明文。經查\r\n        ：日友美濃焚化廠因未獲得美濃鎮鄉公所提供適當之衛\r\n        生掩埋場以掩埋焚化所產生之飛灰及底渣，日友公司則\r\n        將上開廢棄物置於廠區內暫存場儲存等情，經被告壬○\r\n        ○、辛○○、丙○○、癸○○、未○○自承於卷，而上\r\n        開飛灰及底渣經卷證顯示並無不合前述「相容性」之情\r\n        形，則飛灰及底渣應無需分別貯存之必要，合先敘明。\r\n        又高雄縣環保局稽查人員辰○○以該貯存情形未符合規\r\n        定，如：飛灰、底灰露天儲存等情，連續製單告發，經\r\n        證人辰○○於警詢及本院審理時證述明確（見調查卷第\r\n        161 頁至第166 頁、本院卷第598 頁），並有高雄縣\r\n        事業廢棄物處理稽查紀錄工作單附卷可證（見調查卷第\r\n        134 頁至第142 頁、第154 頁至第155 頁），則美濃焚\r\n        化廠所產生之飛灰、底渣確有上開未依規定貯存之情形\r\n        。\r\n      證人寅○○、辰○○於本院均證稱：在美濃焚化廠稽查\r\n        灰渣貯存過程並無發現有何異味等語（見本院卷第88\r\n        頁、第92頁），又公訴人亦未提出美濃焚化廠有經舉發\r\n        或檢測該貯存結果具體污染環境之證明，是而本案飛灰\r\n        、底渣雖依上開方式貯存並不符合相關法律規定，然無\r\n        從推認有致生污染環境之事實。\r\n    被告壬○○、辛○○、林楨賀、癸○○、未○○是否未經\r\n      主管機關許可，提供土地回填、堆置廢棄物：\r\n      日友公司依「高雄縣美濃鎮一般廢棄物委託處理契約書」\r\n      ，興建焚化爐處理高雄縣美濃鎮廢棄物，然有關廢棄物燃\r\n      燒後所產生之灰渣依規定應由美濃鎮鄉公所提供衛生掩埋\r\n      場處理，然因水源保護區之場地取得困難、當地居民抗爭\r\n      之影響，美濃鎮公所未能提供掩埋場所，確有發包工程在\r\n      焚化廠區內興建暫存坑之情形，業如前述（理由見乙、\r\n      ）；又日友美濃鎮焚化廠既係依規定設立之廢棄物\r\n      處理廠，上開被告因客觀因素未能將焚化廢棄物後所產生\r\n      之灰渣清運至規定地點，先予暫時貯存於廠區內為權宜之\r\n      計，其主觀犯意並無違反廢棄物清理法上開規定之情形，\r\n      且與未經主管機關許可之客觀要件有別。\r\n丙、【公訴人追加起訴部分】（見本院卷第342 頁至第348 頁\r\n    檢察官補充理由書）\r\n    被告壬○○、辛○○、癸○○、己○○、丑○○涉犯違反廢\r\n    棄物清理法第48條（修正前第22條第5項） 、刑法第216 條\r\n    、第215 條之行使業務登載不實文書罪部分：\r\n壹、公訴意旨另以：被告壬○○、癸○○、辛○○、己○○、丑\r\n    ○○等均明知飛灰數量應據實向主管機關申報，以備查核，\r\n    竟為將已遭違法處理之飛灰數量「合理化」，遂由壬○○、\r\n    癸○○二人指示丙○○，透過辛○○、丑○○、己○○等人\r\n    ，自前述飛灰、灰渣清運完畢後，因焚化又產生之飛灰改以\r\n    太空包收集，乃於89年9 月，將每包裝滿飛灰之太空包，重\r\n    量短報300 公斤，藉以圖填補前述遭違法處理而短少之飛灰\r\n    數量，掩飾上開違反廢棄物清理法之犯行。丑○○、己○○\r\n    均明知上情，仍依辛○○等人指示，在其業務上製作之文書\r\n    、電腦報表等資料上，短報數量，製作虛偽之飛灰數量表，\r\n    足生損害於主管機關對於監控公民營廢棄物清除處機構合法\r\n    清理廢棄物之正確性，因認被告壬○○、辛○○、癸○○、\r\n    己○○、丑○○涉犯違反廢棄物清理法第48條（修正前第22\r\n    條第5 項）、刑法第216 條、第215 條之行使業務登載不實\r\n    文書罪嫌。\r\n貳、公訴人認被告等涉犯上開罪嫌，無非係以：被告林楨賀、\r\n    辛○○、己○○、丑○○於調查局及偵查中之供述；89年\r\n    8 月31日被告辛○○、林楨賀及同年9 月5 日被告己○○、\r\n    林楨賀之685069號通訊監察譯文；89年9 月日友美濃廠焚\r\n    化月報表、焚化量統計表。被告等均否認上情，被告壬○○\r\n    辯稱：根據日友公司與高雄縣政府簽訂條約灰渣、飛灰應由\r\n    美濃鎮公所負責提供廠地掩埋，我們並無違反規定私自運到\r\n    燕巢等語。被告癸○○則辯稱：伊負責美濃焚化廠投標、興\r\n    建工程至試車完成，取得操作取可證後即由廠務部林楨賀、\r\n    辛○○負責等語。被告辛○○則稱：飛灰剛燒出來時很乾燥\r\n    ，我們用太空包包起來，但與空氣接觸後仍會吸濕氣進去，\r\n    所以我們對重量無法掌握明確等語。被告林楨賀辯稱：每日\r\n    燒的量與廠區的量都很固定，數據來源是由現場人員報給小\r\n    姐，重量是因日曬雨淋而受影響，並非當時所記載之重量等\r\n    語。被告己○○則稱：89年3 月起至同年8 月28日是因劉蕙\r\n    貞做月子，由我代理，我是根據現場人員而為統計，同年8\r\n    月29日就交還給丑○○等語。被告丑○○辯稱：當時我請產\r\n    假，回來工作後也依照現場操作人員給我的紀錄所登錄等語\r\n    。\r\n、經查：\r\n一、程序部分：\r\n    被告林楨賀、辛○○、己○○、劉蕙貞於調查局及偵查中\r\n      之供述有證據能力，理由同上開「乙、」所示。\r\n    89年8 月31日被告辛○○、林楨賀及同年9 月5 日被告己\r\n      ○○、林楨賀之0000000 號通訊監察譯文（見調查卷第31\r\n      8 背面至第321頁、第327 頁）無證據能力：\r\n      按司法警察機關實施通訊監察時，必須合於通訊保障及\r\n        監察法第5 條第1 項所規定之要件，且依法取得檢察官\r\n        或法官所核發之通訊監察書，始得為之；其有通訊保障\r\n        及監察法第6 條所規定之急迫危險，經檢察官以口頭通\r\n        知先予執行通訊監察者，亦應於24小時內補發通訊監察\r\n        書，始符合法定程序。倘未依上開程序之通訊監察所取\r\n        得之證據，即屬違背法定程序取得之證據，其有無證據\r\n        能力之認定，依刑事訴訟法第158 條之4 規定，應審酌\r\n        人權保障及公共利益之均衡維護，以為判斷（最高法院\r\n        93年度台上字第2949號判決要旨參照）。\r\n      本案調查卷附之監聽譯文，因無調查人員曾事先向檢察\r\n        署聲請取得通訊監察書之證據，則調查人員針對上述被\r\n        告等電話通訊之錄音，應未經檢察官核准，其各該監聽\r\n        錄音所取得之證據尚非依法定程序為之，不宜認定有證\r\n        據能力，附此敘明。\r\n二、實體部分：\r\n    被告己○○於89年9 月將日友美濃焚化廠之飛灰、底灰處\r\n      理情形之紀錄交由被告丑○○處理等節，業如前述，是其\r\n      未參與有關89年9 月飛灰清理資料紀錄之記載，應屬明確\r\n      。\r\n    按清除、處理機構應將每日清除、處理情形逐項作成營運\r\n      紀錄，隨其清除、處理設施存放，以供查核。除主管機關\r\n      另有規定外，應於每年1 月、4 月、7 月及10月15日前，\r\n      向直轄市或縣（市）主管機關申報前季營運情形，跨區營\r\n      運者應同時向跨區之直轄市或縣（市）主管機關申報；其\r\n      為有害事業廢棄物之清除、處理者，清除、處理機構應至\r\n      少申報2 份，直轄市或縣（市）主管機關除自行留存一份\r\n      備查外，另份並應層轉中央主管機關備查，公民營廢棄物\r\n      清除處理機構管理輔導辦法第25條第1 項定有明文（於91\r\n      年10月9 日廢止）。再按事業機構自行或委託清除其產生\r\n      之事業廢棄物至該機構以外，應紀錄清除廢棄物之日期、\r\n      種類、數量、車輛車號、清除人及保留所清除事業廢棄物\r\n      之處置證明，事業廢棄物貯存清除處理方法及設施標準第\r\n      17條第1 項明文規定。而本案依規定應向高雄縣政府申報\r\n      營運情形，亦有行政院環境保護署94年12月9 日函文在卷\r\n      可參（見本院卷第556 頁）。又89年9 月起統計日友美\r\n      濃焚化廠月報表、營運紀錄表，確為被告丑○○之業務執\r\n      掌範圍，經被告丑○○供述於卷，並有其製作之各該報表\r\n      附卷可參（見本院卷第270 頁背面、證物箱營運紀錄\r\n      表乙冊），其應為申報義務人無誤。\r\n    關於月報表上每日飛灰焚化之記載與飛灰清理資料紀錄清\r\n      除人員每日加總之記載有所不符之理由（見調查卷第332\r\n      頁背面至第337 頁），被告林楨賀於偵查中供稱：飛灰淋\r\n      到雨將致生不同之重量等語（見89年度偵字第13086 號卷\r\n      第103 頁），於本院審理時則稱：我猜測清除人員清除出\r\n      來後會去測總重，裡面會產生廢鐵，此部分會另外賣，當\r\n      成資源回收，是福利金部分，重量在那裡就有差距，數據\r\n      並非隨意變造，而表格是現場人員與小姐製作的等語（見\r\n      本院卷第182 頁）；被告辛○○於警詢、偵查中則稱：\r\n      89年9 月1 日接任後，見飛灰產出量與暫儲存廠區量不符\r\n      ，林楨賀則稱可以每包太空包短報300 公斤之方式解決等\r\n      語（見調查卷第302 頁至第306 頁、89年度偵字第22671\r\n      號卷第86頁至第88頁）；被告丑○○於調查局則供稱：月\r\n      焚化量統計表飛灰產量是依據辛○○所提供給我之數據資\r\n      料登載，其曾跟我提及每次要將飛灰產量少登錄300 公斤\r\n      等語（見調查卷第315 頁至第317 頁），於本院則改稱：\r\n      我是依據現場操作人員給我之數據而登錄等語（見本院卷\r\n      第44 5頁）。依上開被告3 人之供述比對，被告辛○○\r\n      所稱林楨賀要其短報飛灰數量300 公斤一事，與被告林楨\r\n      賀所言不符，而被告丑○○於本院審理時則改稱月焚化表\r\n      登記之數據來自於現場人員等語，是而被告丑○○是否依\r\n      被告辛○○指示確實將飛灰產量短少記載300 公斤，而明\r\n      知此為不實事項仍紀錄於月焚化表及營運紀錄表，非無疑\r\n      義。而被告前開供稱重量短少源由，非與常理相悖，尚足\r\n      採信。\r\n肆、按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實\r\n    應依證據認定之，無證據不得認定犯罪事實；不能證明被告\r\n    犯罪者，應諭知無罪之判決，刑事訴訟法第154 條第1 項、\r\n    第2 項、第301 條第1 項定有明文。次按認定不利於被告之\r\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之\r\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\r\n    ；且被告否認犯罪所持之辯解縱屬不能成立，仍非有積極證\r\n    據足以證明其犯罪行為，不能遽為有罪之認定；而認定犯罪\r\n    事實所憑之證據，雖不以直接證據為限，間接證據亦包括在\r\n    內，然而無論直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實程度者，始\r\n    得據為有罪之認定，倘其證明尚未達此一程度，而有合理懷\r\n    疑存在時，事實審法院復就其心證上理由予以闡述，敘明其\r\n    如何無從為有罪之確信，因而為無罪之判決，尚不得任意指\r\n    為違法，此分別有最高法院30年上字第816 號判例、30年上\r\n    字第1831號判例、76年台上字第4986號判例可資參照。\r\n    綜合上述各節判斷，證人午○○○對於系爭土地租賃約定\r\n      與被告壬○○、癸○○、丁○○有事先協議並同意為之，\r\n      而午○○○確於買賣契約書、土地買賣使用協議書親自簽\r\n      名用印，而其既未將印章交付他人使用，且本件土地權使\r\n      用同意書、土地變更編定同意書上之「午○○○」印文，\r\n      與上開2 份其親自簽立之文書相符，復參酌午○○○對於\r\n      土地租賃在訂立買賣契約前已有事先協議，則土地租賃契\r\n      約書、土地權使用同意書以及土地買賣契約書之特約事項\r\n      記載，是否為被告壬○○、癸○○、丁○○所偽造，本院\r\n      存有合理懷疑，未能達到有罪之確信。\r\n    又被告丑○○、己○○之工作職責及期間與美濃焚化廠廢\r\n      棄物處理之決策及實施有別，無從認定其等有參與灰渣貯\r\n      存之行為。高雄縣美濃鎮鄉公所未依約提供日友高雄美濃\r\n      焚化廠適當之垃圾掩埋場所，日友公司則在高雄縣環保局\r\n      等機關協議下，將焚化後所生之灰渣或運至燕巢鄉垃圾掩\r\n      埋場，或依美濃鎮鄉公所原先發包設置暫存坑之規定，將\r\n      灰渣暫存於廠區內，自與「任意棄置」之要件不符，而灰\r\n      渣經上開行政院環保署函文說明並非有害廢棄物，已如前\r\n      述；再者，被告日友公司、傅安祺、癸○○、林楨賀、辛\r\n      ○○、未○○雖未依事業廢棄物貯存清除處理方法及設施\r\n      標準規定而將灰渣露天貯存，且經高雄縣環保局製單舉發\r\n      ，然未致生污染環境，而其等所為貯存灰渣之原因及方式\r\n      ，要與未經主管許可提供土地之要件有間。從而，被告日\r\n      友公司、壬○○、辛○○、丙○○、癸○○、己○○、未\r\n      ○○、丑○○並無涉犯違反廢棄物清理法第46條第1 項第\r\n      1 款至第3款之犯行。\r\n    日友高雄美濃焚化廠為事業廢棄物處理機構，被告丑○○\r\n      就其執掌確屬該機構營運情形之義務申報人，然其未實際\r\n      參與焚化過程，對於所登載之飛灰焚化數量情形是否為真\r\n      ，無從判定；其是否明知為不實而仍登載，自被告辛○○\r\n      、林楨賀及己○○之上開供述仍未能證實。\r\n    綜上，本院依公訴人、被告等所提之證據及上開函文資料\r\n      ，仍認無足夠之證據證明被告等確有公訴人所指之犯行，\r\n      本院認為存有合理之懷疑，尚未到達確信其為真實之程度\r\n      ，自不能遽認被告等分別有被訴之上開犯行。此外，公訴\r\n      人復未提出其他積極證據，資以證明被告等確有其所指之\r\n      偽造文書或違反廢棄物清理法之犯行，揆諸首揭法律規定\r\n      與說明，既無足夠證據確信公訴意旨之指訴為真實，不能\r\n      證明被告犯罪，本院自應為被告無罪判決之諭知。\r\n    另按法院認為應科拘役、罰金或應諭知免刑或無罪之案件\r\n      ，被告經合法傳喚無正當理由不到庭者，得不待其陳述逕\r\n      行判決，刑事訴訟法第306 條定有明文。本件被告日友公\r\n      司代表人經合法傳喚後無正當理由未到庭，有本院送達證\r\n      書及刑事報到單附卷可證，被告日友公司既經本院認定應\r\n      論以無罪，爰不待被告到庭陳述逕行判決，併此說明。\r\n據上論斷，應依刑事訴訟法第301 條第1 項、第306 條第1 項，\r\n判決如主文。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　30　　日\r\n                  刑事第六庭    審判長法　官  黃建榮\r\n                                      法  官  林柏壽\r\n                                      法  官  楊佩蓉\r\n上正本證明與原本無異\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　30　　日\r\n                                      書記官  黃國忠"
}