{
  "JID": "KSDM,95,訴,1450,20060602,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "1450",
  "JDATE": "20060602",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　95年度訴字第1450號\r\n公　訴　人　台灣高雄地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　丙○○\r\n共　　　同\r\n選任辯護人　謝嘉順律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（95年\r\n度偵字第3607、5175號），被告於本院準備程序中為有罪之陳述\r\n，經合議庭裁定由受命法官依簡式審判程序獨任審理，本院判決\r\n如下：\r\n    主  文\r\n乙○○、丙○○共同連續未依廢棄物清理法第四十一條第一項規\r\n定領有廢棄物清除、處理許可文件，從事廢棄物清除，乙○○處\r\n有期徒刑壹年壹月，丙○○處有期徒刑壹年肆月。\r\n    事  實\r\n一、乙○○、丙○○（前於民國94年間因違反廢棄物清理法第46\r\n    條第1 項第4 款案件，經臺灣高雄地方法院檢察署檢察官為\r\n    緩起訴處分確定，緩起訴期間為94年6 月28日起迄95年5 月\r\n    27日）明知廢棄物之貯存、清除、處理業務，應列明專業技\r\n    術人員與清除之工具、方法、設備及場所，向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得從事廢棄物清除工作，\r\n    未依廢棄物清理法第41條第1 項之規定向主管機關申請核發\r\n    領有廢棄物清除處理機構許可文件者，不得從事清除廢棄物\r\n    之工作，竟未向高雄縣政府或行政院環境保護署委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件，即共同基於\r\n    違反上開規定之概括犯意聯絡，以由丙○○駕駛其所有之挖\r\n    土機120 型為整地工作，並由乙○○駕駛登記於永順交通有\r\n    限公司名下之車牌號碼529-HG號營業曳引車，為營建工地為\r\n    廢棄物載運、傾倒，而先後為廢棄物之清除、處理行為：\r\n（一）於95年1 月19日上午6 時許，由乙○○駕駛上開車牌號碼\r\n      529- HG 號營業曳引車，自高雄縣仁武鄉八卦寮某營建工\r\n      地，以每車新台幣（下同）3000元之代價，為該工地清除\r\n      砂土、磚塊，並夾雜大量廢塑膠、廢紙袋、木材、垃圾等\r\n      營建混合廢棄物，並於同日上午8 時30分許，將該等廢棄\r\n      物運至不知情之陳明田兒子所有之高雄縣旗山鎮○○○段\r\n      688 號地段土地處，丙○○則於該處巡視負責把風，而由\r\n      乙○○傾倒該等廢棄物於上開土地。嗣為警會同環保警察\r\n      第3 中隊、環保署南區督察大隊當場查獲，並扣得車牌號\r\n      碼529-HG號營業曳引車1 台及挖土機120 型1 台（分別責\r\n      付乙○○、丙○○保管）。\r\n（二）於95年2 月8 日上午6 時許，由乙○○駕駛上開車牌號碼\r\n      529-HG 號 營業曳引車，前往高雄市○○區○○路某工地\r\n      ，以每車2500元之代價，為該工地清除廢土、廢水泥塊等\r\n      挾帶廢木材、廢紙、廢塑膠、垃圾等一般廢棄物，並於95\r\n      年2 月8 日上午7 時56分許，將上開廢棄物運至雷榮孝（\r\n      另經檢察官為緩起訴處分）無償提供之高雄縣內門鄉○○\r\n      村○○路32巷42號旁土地上（即高雄縣內門鄉○○段171\r\n      之1 地號土地），丙○○則在現場指揮，由乙○○傾倒廢\r\n      棄物於上開土地，嗣為警會同高雄縣政府環境保護局稽查\r\n      人員當場查獲，始查知上情。\r\n二、案經高雄縣政府警察局仁武分局及旗山分局報告台灣高雄地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\r\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\r\n    之證據調查，不受刑事訴訟法第159 條第1 項、第161 條之\r\n    2 、第161 條之3 、第163 條之1 及第164 條至第170 條規\r\n    定之限制，刑事訴訟法第273 條之1 第1 項、第279 條第2\r\n    項前段、第273 條之2 分別定有明文。本件被告乙○○及丙\r\n    ○○所為，均係犯死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述\r\n    ，經法官告知簡式審判程序之旨，並聽取公訴人、被告之意\r\n    見後，認為適宜由受命法官獨任進行簡式審判程序，依刑事\r\n    訴訟法第273 條之1 第1 項規定，合議庭裁定由受命法官獨\r\n    任進行審判程序，合先敘明。\r\n二、前開犯罪事實，業據被告乙○○及丙○○於本院審理時坦承\r\n    不諱，核與證人陳明田、雷榮孝於警詢中之供述大致相符，\r\n    且有證人林月進、蕭錦應於偵查中證述被告2 人共同傾倒廢\r\n    棄物之行為等語明確，復有內政部警政署環境保護警察隊扣\r\n    押物品明細清單、責付保管條、行政院環保署環境督察總隊\r\n    南區環境督察大隊稽查工作紀錄1 份、95年1 月19日之現場\r\n    查獲照片16張、高雄縣政府環境保護局事業廢棄物稽查工作\r\n    紀錄表1 份、95年2 月18日查獲之現場照片6 張等件附卷可\r\n    稽，被告2 人之自白業有相當之補強證據，渠等犯行業已明\r\n    確，應依法論科。\r\n三、按廢棄物清理法第46條第1項 第4 款係規定：「未依第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，『從事廢棄物\r\n    貯存、清除、處理』，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物」，該款後段係處罰公、民營廢\r\n    棄物清除處理機構固無疑義，然前段並未限縮於公、民營廢\r\n    棄物清除處理機構，依文義觀之，凡未領有許可證或核備文\r\n    件而從事廢棄物貯存、清除、處理即該當之，從而事業機構\r\n    固為處罰之對象，自然人亦在處罰之列；再從目的解釋而言\r\n    ，廢棄物清理法之立法目的，為有效清除、處理廢棄物，改\r\n    善環境衛生，維護國民健康，該法第一條定有明文，而非屬\r\n    公、民營廢棄物之清除處理機構，未領得許可文件即從事廢\r\n    棄物清除處理，其對環境衛生危害不亞於公、民營廢棄物清\r\n    除處理機構，如該條款解釋上僅規範公、民營廢棄物清除處\r\n    理機構，未將包括個人之非公、民營廢棄物清除處理機構列\r\n    入適用範圍，顯無法落實立法目的（最高法院90年度台上字\r\n    第3830號判決意旨參照）。次按廢棄物清理法第46條第1項\r\n    第4 款規定之犯罪構成要件行為，計有「貯存」、「清除」\r\n    及「處理」三者，其中所謂「貯存」，指事業廢棄物於清除\r\n    、處理前，放置於特定地點或貯存容器、設施內之行為，「\r\n    清除」則指事業廢棄物之收集、運輸行為，至「處理」則包\r\n    含中間處理：指事業廢棄物在最終處置前，以物理、化學\r\n    、生物、熱處理、堆肥或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n    行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n    洋棄置事業廢棄物之行為。再利用：指事業機構產生之事\r\n    業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n    填土或其他經中央主管機關及目的事業主管機關認定之用途\r\n    行為，並應符合本標準規定者，此有行政院環境保護署公告\r\n    之「一般廢棄物貯存清除處理方法及設施標準」可資參酌。\r\n    被告2 人未經主管機關許可，即以車輛收集他人營建工地所\r\n    產生之廢棄物，並將該等廢棄物運至他處傾倒，核渠等所為\r\n    ，均係犯廢棄物清理法第46條第1 項第4 款未依廢棄物清理\r\n    法第41條第1 項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物清除罪。被告乙○○及丙○○二人，就本件犯行，均\r\n    有犯意之聯絡及行為之分擔，均為共同正犯。被告2 人分別\r\n    於不同時間，為不同營建工地清除、處理廢棄物，時間緊接\r\n    ，方法相同，顯係基於概括犯意所為，為連續犯，應依刑法\r\n    第56條之規定，以一罪論，並加重其刑。爰審酌被告2 人明\r\n    知未經許可，不得為他人清除營建廢棄物，且為圖私利，為\r\n    他人清除、處理廢棄物，甚為圖一己之便，竟非法傾倒廢棄\r\n    物，破壞環境衛生，影響土地品質及生活環境，對自然環境\r\n    殘害程度甚鉅，且渠等第一次為警查獲後，尚不知悔悟，仍\r\n    再次為他人清運、處理廢棄物，行為多所不當，本應嚴懲，\r\n    惟念渠等犯罪所得不高，於本院審理時均能坦承犯行，已知\r\n    己身錯誤，尚有悔意，復衡酌丙○○前曾因違反廢棄物清理\r\n    法案件經檢察官為緩起訴處分，及渠等犯罪之動機、目的、\r\n    手段、所生危害等一切情狀，分別量處如主文所示之刑，以\r\n    資儆懲。雖辯護人為被告2 人請求本院宣告緩刑，惟被告2\r\n    人為警查獲後猶仍再犯，顯無視警方取締，且任意傾倒廢棄\r\n    土，有害自然環境及民眾居住之品質及安全，行為多所不當\r\n    ，因不予緩刑，附此敘明。\r\n四、被告2 人所使用之529-HG號營業曳引車及挖土機120 型，雖\r\n    係被告用以犯罪所用之物，惟衡酌渠等犯罪所獲之利益不高\r\n    ，而該等器具為其2 人正常職業所用之物，是衡酌被告犯罪\r\n    情節之輕重及該等物品之價值與犯以本件犯行之關連性，本\r\n    院認量處如主文所示之刑已足資懲戒，爰均不予宣告沒收，\r\n    併此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\r\n、第299 條第1 項前段，廢棄物清理法第46條第1 項第4 款，刑\r\n法第11條前段、第28條、第56條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　2 　　日\r\n                  鳳山刑事第一庭    法　官  林勇如\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　2 　　日\r\n 　　　　　　　　　　　　　　       書記官  吳俊達\r\n附錄本件論罪法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新臺幣9 百萬元以下罰金。"
}