{
  "JID": "TPHM,106,上訴,2137,20171117,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "2137",
  "JDATE": "20171117",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 106年度上訴字第2137號\r\n上　訴　人\r\n即　被　告　張立宏\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院10\r\n5年度訴字第526號，中華民國106年4月13日第一審判決（起訴案\r\n號：臺灣桃園地方法院檢察署105年度偵字第427號），提起上訴\r\n，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n    事    實\r\n一、緣許雲祥係車牌號碼為565-TU號自用大貨車（下稱本案大貨\r\n    車）之車主，惟於民國104年1月中旬（該月19日前），曾將\r\n    本案大貨車借予陳乃宏（無證據證明許雲祥與陳乃宏與本件\r\n    行為有關，該2人並均經臺灣桃園地方法院檢察署檢察官為\r\n    不起訴處分確定）。\r\n二、張立宏並未領有主管機關核發之廢棄物清除許可文件，本不\r\n    得從事廢棄物清除業務。然其竟本於非法清除廢棄物之犯意\r\n    ，於104年1月19日起，向陳乃宏借用本案大貨車。其並於10\r\n    4年1月20日12時41分，與不詳人士（無證據證明有共犯關係\r\n    ）一起駕駛本案大貨車，將來源不詳裝在6包太空包內之一\r\n    般事業廢棄物，載運至桃園市○○區○○段0000地號土地（\r\n    下稱本案土地）上棄置。嗣因桃園市政府環境保護局清潔稽\r\n    查大隊新屋區中隊巡查後發現，始悉上情。\r\n三、案經內政部警政署保安警察第七總隊（下稱保七總隊）移送\r\n    臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、證據能力\r\n一、供述證據部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固定有明文\r\n    ；惟被告以外之人於審判外之陳述，雖不符同法第159條之1\r\n    至第159之4之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據。又當事人、代理人或辯護人於法院調查證據\r\n    時，知有第159條第1項不得為證據之情形，而未於言詞辯論\r\n    終結前聲明異議者，視為有前項之同意，同法第159條之5第\r\n    1、2項亦定有明文。本件上訴人即被告張立宏對於本院以下\r\n    所引傳聞證據，於原審中已同意有證據能力（臺灣桃園地方\r\n    法院105年度審訴字第590號卷第40頁），於本院言詞辯論終\r\n    結前，亦未就證據能力聲明異議（本院卷第69-70、85-86頁\r\n    ）；檢察官則於本院審理中，明示同意有證據能力（本院卷\r\n    69 -70、85-86頁）。本院審酌上開被告以外之人審判外陳\r\n    述作成時之情況，並無不能自由陳述之情形，亦未見有何違\r\n    法取證或其他瑕疵，且與待證事實具有關聯性，認以之作為\r\n    證據應屬適當，自均有證據能力。\r\n二、非供述證據\r\n    本院以下所引用之其他非供述證據，並無證據證明係公務員\r\n    違背法定程序所取得，是依刑事訴訟法第158條之4反面解釋\r\n    ，即具證據能力。\r\n貳、得心證之理由\r\n一、訊據被告對於有在104年1月中旬向陳乃宏借用本案大貨車一\r\n    事，固予承認，惟矢口否認有何非法清楚廢棄物之行為。辯\r\n    稱，其僅有向張立宏借本案大貨車1個早上至奉天宮（設桃\r\n    園市○○區○○○路0段000巷00號）種植椰子樹而已，\r\n    本件並非其所為云云。\r\n二、查：\r\n  被告知悉未領有主管機關核發之廢棄物清除許可文件，並不\r\n    得從事廢棄物清除業務等，業據其自承於卷（本院卷第68頁\r\n    ）；徵諸其曾因違反廢棄物清理法案件，經本院以101年度\r\n    上訴字第1586號判決判處有罪，並經最高法院以101年度台\r\n    上字第5187號判決駁回上訴確定，有本院被告前案紀錄表1\r\n    份在卷可稽，足認被告確知該情，此情已足認定。\r\n  被告於104年1月中旬向陳乃宏借用本案大貨車，業據證人許\r\n    雲祥供稱於104年1月19日把車子借給證人陳乃宏3天（臺灣\r\n    桃園地方法院104年度他字第4298號卷【下稱他字第4298號\r\n    卷】第59頁）：陳乃宏供述於104年1-2月間，向許雲祥租\r\n    借本案大貨車，期間並曾借給被告使用。當時被告係告知陳\r\n    乃宏要載運土方至桃園市楊梅區奉天宮進行植栽工程（他字\r\n    第4298號卷第25頁背面-26頁）。被告對此亦予承認（本\r\n    院卷第68頁），此情復足認定。\r\n  本件於104年1月20日12時41分，有人駕駛本案大貨車，將6\r\n    包太空包，載運至本案土地上棄置一情，業據證人即本件承\r\n    辦員警吳宗寅證述犯罪地點周圍非常空曠，沒有任何建築物\r\n    ，平常不會有人從那邊經過，而本案大貨車從犯罪地點前面\r\n    的幾個路口經過，經過時大貨車上面有帆布蓋著，明顯可以\r\n    看出有載東西隆起，經過不到5分鐘後折返，其大貨車的帆布\r\n    就整個陷下去，前後只有4、5分鐘左右；且本案大貨車是可\r\n    以1次載完本件之6包太空包等語（原審卷第30、32頁），\r\n    此情已足認定。又前開6包太空包，經桃園市政府環境保護\r\n    局研判，其內容物為一般事業廢棄物等情，有內政部警政署\r\n    保安警察第七總隊第三大隊第一中隊104年7月3日函文所附\r\n    照片18幀、桃園市政府環境保護局環境稽查工作紀錄表暨稽\r\n    查照片、廢棄物檢測報告等在卷可參（他字第4298號卷第\r\n    1 -15頁），此情同足認定。\r\n  從而，被告知悉未獲許可不得從事廢棄物清除業務、曾於10\r\n    4年1月中旬借用本案大貨車，及案發時地本案大貨車曾載運\r\n    6包太空包之一般事業廢棄物至本案土地上棄置等，既均如\r\n    前述堪以認定，則本件所應審酌者，即為被告是否為本件行\r\n    為人，茲說明如下。\r\n三、依下列證據，可知於104年1月20日12時41分，駕駛本案大貨\r\n    車，將前開6包太空包載運至本案土地上棄置之行為人即為\r\n    被告：\r\n  如前所述，許雲祥供稱於104年1月19日把車子借給陳乃宏3\r\n    天（他字第4298號卷第59頁）；陳乃宏亦供述於104年1-2\r\n    月間，向許雲祥租借本案大貨車，期間並曾借給被告使用（\r\n    他字第4298號卷第25頁背面-26頁）。徵諸被告曾於偵查\r\n    中多次供稱向陳乃宏借車之時間確實為104年1月19-21日（\r\n    分見臺灣桃園地方法院105年度偵字第427號卷【下稱偵字第\r\n    427號卷】第22頁、他字第4298號卷第60頁）。足認104年\r\n    1月20日12時41分間，本案大貨車確實在被告使用中。其於\r\n    本院審理中，改口稱只向陳乃宏借本案大貨車半天（本院卷\r\n    第90頁），並不足採。\r\n  陳乃宏前於警詢、偵查中，固曾稱本案大貨車也曾由綽號「\r\n    阿健」之李國健使用（他字第4298號卷第25頁背面-26頁\r\n    、59頁、偵字第427號卷第24頁）。然原名李國健之李鴻泰\r\n    於102年起，即因罹患癌症接受手術治療；其於103年12月10\r\n    日經確認癌症轉移後，自103年12月30日起，定期多次接受\r\n    緩和性化學治療，後於104年2月23日急診後即住院，並且於\r\n    104年5月18日死亡等情，有李鴻泰之診斷證明書、個人基本\r\n    資料等在卷可參（他字第4298號卷第94、91頁）。足認李\r\n    鴻泰於104年1月20日，早因重病接受緩和性化學治療中，衡\r\n    情並無可能再由其駕駛本案大貨車為本件犯行。是陳乃宏供\r\n    稱本案大貨車曾由李鴻泰使用一情，並不足為有利於被告之\r\n    認定。\r\n  被告雖另辯稱其於104年1月20日12時41分，人正在奉天宮種\r\n    植椰子樹，惟查：\r\n  證人即奉天宮之總幹事黃光復，證稱被告係於104年1月19日\r\n    至奉天宮種樹，因為奉天宮於當月20日作法會，其於當月20\r\n    日早上至奉天宮上班時，就看到被告已經種好椰子樹（原審\r\n    卷第13-17頁）。\r\n  證人即時任職於奉天宮之曾茂丹，證稱被告是在有法事（指\r\n    農曆12月初1，即104年1月20日）之前一天，至奉天宮種植\r\n    椰子樹，被告需要先挖洞之後才能開始種植。曾茂丹在法事\r\n    之前一天（指同月19日）中午，有幫被告叫便當，但其在法\r\n    事當天早上5、6點來上班時，就看到樹已經種好了；樹種好\r\n    之後就沒有看過被告，法事當天也沒有印象看到有人來補土\r\n    （原審卷第33-35頁）。\r\n  是依黃光復、曾茂丹之供述，至多僅能證明被告曾於104年1\r\n    月19日至奉天宮種植椰子樹，並無從認定被告於該月20日12\r\n    時41分時，人在奉天宮。\r\n  綜上，104年1月20日12時41分案發時，使用本案大貨車之人\r\n    既為被告。則斯時駕駛本案大貨車，並將前開6包太空包載\r\n    運至本案土地上棄置之行為人，當屬被告無誤，此情已足認\r\n    定。被告辯稱其非行為人，並不足採。\r\n  被告於本院審理中，雖另稱當時保七總隊之人有去奉天宮說\r\n    要弄死被告（本院卷第88頁）。然查，此部分與待證事實並\r\n    無重要關係，依刑事訴訟法第163條之2第2項第2款之規定，\r\n    自無調查必要而應予駁回，附此敘明。\r\n四、綜上所述，本件事證明確，被告犯行堪以認定，其所辯並不\r\n    足採。\r\n參、論罪科刑及上訴駁回之理由\r\n一、論罪部分：\r\n  按廢棄物清理法第41條第1項前段既規定，從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，則同法第46條第\r\n    1項第4款所謂未依第41條第1項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理者，自不限於公民\r\n    營廢棄物清除處理機構，凡未領有許可證或核備文件而從事\r\n    廢棄物貯存、清除、處理者，即足當之（最高法院92年度台\r\n    上字第1213號判決意旨參照）。\r\n  次按就廢棄物之清除、處理，依事業廢棄物貯存清除處理方\r\n    法及設施標準第2條第2、3款規定，所謂「清除」則指事業\r\n    廢棄物之收集、運輸行為；至於「處理」，指下列行為：1.\r\n    中間處理：指事業廢棄物在最終處置或再利用前，以物理、\r\n    化學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、去毒、固化或穩定之行\r\n    為。2.最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置事業廢棄物之行為。3.再利用：指事業產生之事業廢棄\r\n    物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n    其他經中央目的事業主管機關認定之用途行為，並應符合其\r\n    規定者。\r\n  查本件被告未領有廢棄物清除之許可文件，竟仍為本件廢棄\r\n    物清除行為，核其所為，係犯廢棄物清理法第46條第4款前\r\n    段之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪\r\n    。\r\n  被告前因違反廢棄物處理法案件，經原審以100年度訴字第\r\n    421號判決判處有期徒刑1年3月，又經本院以101年度上訴字\r\n    第1586號判決上訴駁回，再經最高法院以101年台上字第518\r\n    7號判決上訴駁回確定。其於103年2月20日因縮短刑期假釋\r\n    出監，並於103年3月12日保護管束期滿未經撤銷假釋視為執\r\n    行完畢等情，有本院被告前案紀錄表1份附卷足參。被告受\r\n    徒刑之執行完畢後，5年以內故意再犯本件有期徒刑之罪，\r\n    為累犯，應依刑法第47條第1項前段之規定加重其刑。\r\n二、科刑及上訴駁回之理由\r\n    本件原審就事實部分，於審酌一切情事後，認定被告犯罪；\r\n    科刑時，以行為人之責任為基礎，審酌被告無視政府對環境\r\n    保護之政策宣導，僅為貪圖一己私利，明知其未具清除廢棄\r\n    物之專業能力及設備，竟未依規定領有許可文件，而從事廢\r\n    棄物清除業務，影響環境衛生、破壞水土資源，所為實值嚴\r\n    厲譴責，且犯後矢口否認犯行，未見悔意，另考量其所載運\r\n    清除者為一般事業廢棄物，尚無證據顯示有何毒性，並兼衡\r\n    其高中畢業之智識程度、生活狀況、素行等一切情狀，量處\r\n    被告有期徒刑1年8月。原審之認事用法均屬正確，量刑亦屬\r\n    妥適，應予維持。被告上訴否認其為本件行為人，改口辯稱\r\n    僅向陳乃宏借本案大貨車半天去奉天宮種樹，及其非本件行\r\n    為人，未為本件犯行等，均如前述，並不可採，其上訴應予\r\n    駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官簡美慧到庭執行職務\r\n中    華    民    國   106    年    11    月    17    日\r\n                  刑事第二十四庭審判長法  官  林婷立\r\n                                      法  官  顧正德\r\n                                      法  官  吳冠霆\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  李格瑤\r\n中    華    民    國   106    年    11    月    17    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第 5 條第 2 項、第 6 項、第 12 條第 1 項辦\r\n    理一般廢棄物之回收、清除、處理、再利用。\r\n二、依第 8 條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第 14 條第 2 項規定依中央主管機關公告或核准之方式\r\n    清除、處理一般廢棄物。\r\n四、依第 18 條第 1 項規定回收、貯存、清除、處理一般廢棄\r\n    物。\r\n五、第 28 條第 1 項第 2 款、第 3 款第 2 目至第 5 目、第\r\n    4 款之清除機具、處理設施或設備。\r\n六、目的事業主管機關依第 33 條、第 34 條規定自行或輔導\r\n    設置之處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第 35 條第 1\r\n    項設置之設施。\r\n八、其他經中央主管機關公告者。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}