{
  "JID": "TPHM,90,上訴,1541,20010604,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "1541",
  "JDATE": "20010604",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　九十年度上訴字第一五四一號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　陳靜育\r\n　　被　　　告　丙○○\r\n　　選任辯護人　陳傳中\r\n　　被　　　告　乙○○\r\n　　　　　　　　丁○○\r\n右上訴人，因被告違反廢棄物清理法案件，不服臺灣板橋地方法院八十九年度訴字第\r\n二二五三號，中華民國九十年三月二十三日第一審判決（起訴案號：臺灣板橋地方法\r\n院檢察署八十九年度偵字第一五八五八號、八十九年度偵字第二一一七五號）提起上\r\n訴，本院判決如左：\r\n    主      文\r\n上訴駁回。\r\n    理      由\r\n一、公訴意旨略以：被告甲○○未經主管機關之許可，竟基於概括犯意，自民國八十\r\n    九年初起，提供其母親陳賴碧所有之臺北縣新莊市○○段頭前小段八０四之七地\r\n    號土地予不特定人傾倒、堆置建築廢棄物、廢土，並由與之有犯意聯絡之被告丁\r\n    ○○僱請知情之司機被告乙○○、丙○○分別駕駛車牌號碼ＦＧ－五五六號（起\r\n    訴書誤載為ＦＣ－五五六號）、ＦＨ－八二二號大貨車，將建築廢棄物、廢土載\r\n    運至上開地點傾倒、堆置。嗣於八十九年八月二十日二十一時二十分許，在上址\r\n    為警當場查獲，因認被告等共同涉犯廢棄物清理法第二十二條第二項第三款之罪\r\n    嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有\r\n    明文。所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而\r\n    言，該項證據自須適合於被告犯罪事實認定，始得採為斷罪資料。又苟未能發現\r\n    相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎，亦\r\n    分別有最高法院二十九年度上字第三一０五號及同院四十年度台上字第八六號判\r\n    例意旨可資參照。\r\n三、公訴人認被告等共同涉犯廢棄物清理法第二十二條第二項第三款之罪嫌，無非以\r\n    現場照片、土地登記謄本等為主要依據。惟訊之被告甲○○、丙○○、乙○○、\r\n    丁○○等堅決否認有共同提供土地回填廢棄土之犯行，並據共同辯稱：現場廢土\r\n    多為八十二年間遭人偷倒，而因現場地勢不平，其中更有一坑洞甚深，恐致前來\r\n    遊戲之兒童發生意外，乃委丁○○向祥盛建材行購得五車土方，並由丁○○商請\r\n    乙○○、丙○○各駕一車載來堆置，擬用以填平該坑洞，詎尚未傾倒即遭查獲等\r\n    語。\r\n四、經查：\r\n  臺北縣新莊市○○段頭前小段八０四之七地號土地為被告甲○○母親所有，有卷\r\n    附土地登記謄本可稽，八十九年八月二十日為警查獲之當時，現場堆置之二堆土\r\n    方，及散置一地之碎石、磚瓦，與此土地本身之泥土顏色、形貌有極大差異，此\r\n    觀諸卷附現場照片甚明，且其中混有水泥塊、破磚、磁磚片等，可見當係由他處\r\n    運來之建築棄土無誤。然按未經主管機關許可，提供土地回填、堆置廢棄物者，\r\n    廢棄物清理法第二十二條第二項第三款固有處罰規定，惟本法所指之廢棄物，可\r\n    分為一般廢棄物及事業廢棄物。前者包括垃圾、糞尿、動物屍體或其他非事業機\r\n    構所產生足以污染環境衛生之固體或液體廢棄物；後者則有事業廢棄物包括有害\r\n    廢棄物，即由事業機構所產生具有毒性、危險性，或其濃度或數量足以影響人體\r\n    健康或污染環境之廢棄物。以及一般事業廢棄物，即由事業機構所產生有害事業\r\n    廢棄物以外之廢棄物，同法第二條已詳有規定。至於營建廢棄物本為資源物質，\r\n    非屬為廢棄物範圍；故如建築工程、公共工程、及建築物拆除工程施工所產生之\r\n    剩餘土石方、磚瓦、混凝土塊等，均不能逕論以廢棄物清理法之廢棄物；是以營\r\n    建剩餘土（或稱建築廢土）如不致造成環境污染者，為有用資源，自不以廢棄物\r\n    認定，此觀諸行政院八十六年十二月三十一日臺八十六內字第五二一０九號、行\r\n    政院環境保護署八十五年四月十八日環署廢字第一一六六八號等函釋意旨自明。\r\n    徵諸本案卷附現場土石照片，公訴人所指被告等堆置之廢土，雖顯非耕種用土，\r\n    而含雜石塊、破磚、水泥塊等，可認定為係營建廢土，然並無足以污染環境之物\r\n    質，而廢棄物清理法本為防止廢棄物濫置而造成生態、環境污染，進而危生命、\r\n    身體健康，故其以刑責相加之堆置、回填之廢棄物，必須依上開說明意旨嚴格解\r\n    釋，本件上開土地所置土方，僅為單純營建廢棄土，自與廢棄物清理法處以刑罰\r\n    之廢棄物有別。故縱被告等有提供土地供人回填照片所示之建築廢棄土之行為，\r\n    僅為是否達於行政不法程度，而應否依其情節處以行政罰則之行為。本案既無證\r\n    據足證此土地上堆置之建築廢土附含足以污染當地環境衛生之物質，要難僅憑臆\r\n    斷，遽指其為刑事犯罪行為。\r\n  退步言之，縱認公訴人所指上開土地上所堆置之棄土為廢棄物清理法所指之廢棄\r\n    物，然查：上開土地本為耕作地，於八十二年至八十四年間，經使用權人被告甲\r\n    ○○之父親陳濱相共五次申請休耕補助，均遭主管機關以該地改變地形、未種綠\r\n    肥（填土）等由駁斥不准，此有陳濱相申請之農戶種稻及轉作、休耕申請書五紙\r\n    在卷為據。可見被告甲○○所辯廢土在八十二年間即已存在，應屬有據。而衡諸\r\n    常情，若被告甲○○當時有提供土地供人堆置廢土，豈又會由其父親向行政機關\r\n    申請勘查是否符合補助標準？可認被告甲○○所辯八十二年間所存之廢土，係他\r\n    人未經其許可偷倒，並非自己提供土地供人傾倒等語，亦非虛言。再由偵查卷附\r\n    警攝現場照片觀之，該土地上除被告乙○○、丙○○所載至之二堆土外，並無其\r\n    他土堆。而被告甲○○、丁○○等均辯稱此次係欲夠購土方填平坑洞，由被告丁\r\n    ○○向祥盛建材行購得二車土，僱乙○○、丙○○運來，剛運來二車即被查獲等\r\n    事實，除分別據被告四人供承互核一致外，更有祥盛建材行出具統一發票一紙在\r\n    卷為據，且亦與警方現場查獲情形合致，當信被告等係於八十九年八月二十日才\r\n    初次著手實施傾倒廢土之行為。惟被告乙○○、丙○○二人所載來此二車土方，\r\n    均於甫抵該地號之時，即因車輛陷落而停滯不前並未傾倒，直至為警查獲當時，\r\n    土方仍在車斗內，此經原審傳訊當時查獲之員警顏煒抿證稱：警方據報到現場時\r\n    ，只見兩輛卡車陷於泥中，當時卡車上載有土，為了將車子開出來，我們就叫司\r\n    機把車上之土倒出等語（見原審九十年三月十四日審判筆錄）。足證當時被告等\r\n    傾倒土方之行為仍止於未遂階段，不能以既遂論；至於被告乙○○、丙○○後續\r\n    將土方倒出之行為，乃執勤員警為查扣車輛所為之指示，並非被告等本身之意思\r\n    所得支配，故後續完成傾倒土方之行為自不得責由被告等擔負。至於被告等所為\r\n    傾倒土方之行為既止於未遂階段，而廢棄物清理法第二十二條第二項諸款行為復\r\n    無未遂處罰之規定，自亦不得恣以刑責相加。\r\n  綜上而論，本案並無任何證據足認被告等所堆置於上開土地之建築廢土，有任何\r\n    足以污染環境衛生之物質，本不能擅斷為廢棄物清理法所指之廢棄物；且縱認此\r\n    建築廢土確屬廢棄物，上開土地上之建築廢土除為八十二年間至八十四年間為他\r\n    人未經被告甲○○許可置放外，被告等此次欲堆置建築棄土行為尚屬未遂，並無\r\n    處罰明文。此外，復查無其他任何證據，足證被告等涉有公訴人所指之犯行，本\r\n    案被告等所涉犯罪自屬不能證明，揆諸首揭說明意旨，原審為被告等無罪之諭知\r\n    ，經核並無不合。\r\n五、公訴人上訴意旨略以：上開土地上之堆置廢土含有石塊破磚、水泥塊等可認定係\r\n    營建廢土，未經鑑定不能逕認不足以造成污染環境，何況違法傾倒之營造棄土，\r\n    經環保署函示屬於廢棄物範圍。依現場照片所示面積大，填有大面積營建廢土，\r\n    應非一日造成。可徵早有提供土地供人棄置廢土情形，云云，指摘原判決未當。\r\n    第查上開前此土地被傾倒建築廢土並無證據證明出於甲○○之行為，公訴意旨又\r\n    不及此。而現場狀況在八十二年至八十四年間早已存在應可信與被告甲○○、丙\r\n    ○○無關，公訴人又不能舉證以供本院調查與被告等有涉，則屬犯罪不能證明。\r\n    又被告等擬填坑洞之二車建築廢土並非廢棄物且花錢購入已見前述，尤有進者，\r\n    行為之處罰以法律有明文規定為限。被告等被查獲現狀之行為尚屬未遂階段，而\r\n    廢棄物處理法第二十二條並無處罰未遂之規定，公訴人之上訴核無理由，應予駁\r\n    回。\r\n據上論斷，應依刑事訴訟法第三百六十八條判決如主文。\r\n本案經檢察官陳明光到庭執行職務。\r\n中      華      民      國    九十    年      六      月      四        日\r\n                            臺灣高等法院刑事第十八庭\r\n                                審判長法  官  吳      敦\r\n                                      法  官  林  陳  松\r\n                                      法  官  吳  明  峰\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n          書記官  李  華  安\r\n中      華      民      國    九十    年      六      月      五        日"
}