{
  "JID": "TPHM,90,上訴,464,20010605,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "464",
  "JDATE": "20010605",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　　　九十年度上訴第四六四號\r\n　　上　訴　人　丙○○\r\n　　即　被　告\r\n　　選任辯護人　楊思勤\r\n右上訴人因違反廢棄物清理法案件，不服臺灣基隆地方法院八十九年度訴字第五四二\r\n號，中華民國八十九年十二月八日第一審判決（起訴案號：臺灣基隆地方法院檢察署\r\n八十九年度偵字第二四八六號），提起上訴，本院判決如左：\r\n    主      文\r\n原判決撤銷。\r\n丙○○無罪。\r\n    理      由\r\n一、公訴意旨略以：被告丙○○於民國八十九年五月間，未經主管機關許可，以每車\r\n    新臺幣（下同）三千元之代價，提供基隆市○○區○○段堵南小段九十三、九十\r\n    七地號（丙○○之父等人共有）等多筆土地，供人回填及堆置建築廢棄物，嗣於\r\n    八十九年五月十三日（起訴書誤載為三日）上午九時四十五分許，陳文吉駕駛Ｗ\r\n    Ｇ─五六三號車輛，自臺北市○○○路建築工地載運建築廢棄物至上開地點棄置\r\n    時，為基隆市政府人員查獲，因認被告涉有廢棄物清理法第二十二條第二項（起\r\n    訴書誤載為第一項）第三款罪嫌。\r\n二、訊之被告丙○○，固坦承提供其父余中元所分管土地予陳文吉傾倒建築廢土之事\r\n    實，然堅決否認有任何違反廢棄物清理法第二十二條第二項第三款之犯罪故意，\r\n    並辯稱，因其父余中元所分管之土地凹陷，預備填土整地以便種菜，始要求陳文\r\n    吉將土堆置其上等語。\r\n三、公訴人認被告涉右揭罪嫌行為，係以被告坦承提供土地予他人棄置廢棄物之行為\r\n    ，核與陳文吉所供情節相符，並有現場照片在卷為依據。惟按犯罪事實之認定，\r\n    應憑證據，如無相當之證據，或證據不足以證明，自不能以推測或擬制之方法，\r\n    以為裁判之基礎，最高法院四十年度臺上字第八十六號判例著有明文。經查：\r\n    公訴人雖於起訴事實載稱被告係提供坐落基隆市○○區○○段堵南小段九十三\r\n      、九十七地號土地，予他人回填及堆置建築廢棄物。惟查，上開地段九十三、\r\n      九十七地號經重測後，分別編定為一一三、一０六地號，業經地政人員於原審\r\n      勘驗時到場陳明，有勘驗筆錄在卷（原審卷第十四頁反面），而經原審囑託基\r\n      隆市安樂地政事務所派員測量結果，右揭處所堆置廢棄土堆，分別為：編號\r\n      Ａ：一０四‧三四平方公尺（一一七地號）、編號Ｂ：七一‧九四平方公尺\r\n      （一一五地號）、編號Ｃ：二‧四一平方公尺（一一四地號）、編號Ｄ：\r\n      二八‧０二平方公尺（一一四地號）及編號Ｅ：二‧六一平方公尺（一一二\r\n      地號），亦有卷附土地複丈成果圖可憑（原審卷第六四頁），是則被告是否應\r\n      負右揭罪責，應以上開廢棄土是否由其指示他人傾倒，且其行為是否符於廢棄\r\n      物清理法處罰之要件為前提。\r\n    右揭處所確有被傾倒棄土之情事，固有基隆市政府人員查證時所拍攝之照片六\r\n      幀、照片影本四張在卷（偵查卷第七至十頁）可憑，然觀之照片所示土壤散佈\r\n      、色澤，查非單次傾倒所致，又依卷附複丈成果圖所示廢土堆置情形，其中編\r\n      號Ａ、Ｂ、Ｃ及編號Ｄ、Ｅ分屬不同位置，益足以證明並非一次或接續多次所\r\n      傾倒，是則卷附照片所示土堆，是否均緣於被告行為所致，應賴積極證據為證\r\n      。經查，本件查獲經過，據證人即基隆市政府環境保護局課員謝志煌於偵查中\r\n      證稱：「本件接獲檢舉，前往稽查，查獲陳文吉在傾倒棄土，我們查知丙○○\r\n      是地主，車輛與駕駛員是丙○○叫他們在傾倒廢土，他們倒的是建築廢棄土。\r\n      」、「該處原是竹林，幾天內變成平地，且他均未申請執照整地。」（偵查卷\r\n      第十六頁反面），而依卷附廢棄物處理稽查紀錄工作單所載稽查狀況欄「本案\r\n      依人民陳情於八十九年五月十四日查獲，該地土方回填，且無任何合法之文件\r\n      ，依廢清法處分」之記載（偵查卷第六頁），並無該處所發現之棄土均係由被\r\n      告所堆置之記載，且依證人謝志煌所為證述，亦僅證明查獲陳文吉在該處所傾\r\n      倒棄土之情事，並不足以證明該處堆置之棄土均係緣於被告指示所致；次查，\r\n      據被告於偵查中供稱「（你叫人來倒過幾次）只有這一次。」、「（是否你叫\r\n      人來倒土）是。地號我不知道，但是我父親的土地，我未收錢。」（偵查卷第\r\n      二七頁反面）、「（對於附件照片有何意見）只有竹子旁邊的土地是我爸爸的\r\n      ，其餘都不是我們的土地。」、「只有在竹林那邊的土才是我倒的，其餘地方\r\n      的土都不是我倒的。」（原審卷第十一、一五一頁），而證人陳文吉於偵查中\r\n      亦證稱「我當天從臺北市○○○路、忠孝東路口載了一車廢土，剛好在七堵、\r\n      北五堵處遇到丙○○，他叫我將廢土倒在他們土地上。每台處理費三千元。」\r\n      （偵查卷第二七頁反面），於原審證稱「我是第一次去該地傾倒廢土的。」、\r\n      「（於偵查中每一台車要三千元是何意思）是工地的土頭每一台車給我們三千\r\n      元的運費，不是被告給我的。」（原審卷第一四五號），核證人陳文吉所為證\r\n      詞，亦證稱渠係第一次前往該處傾倒棄土，是依右揭事證，既未能證明右揭土\r\n      地上所堆置之土堆均係由被告指示所為，自應認被告所為僅指示陳文吉棄土之\r\n      辯解為可採。\r\n    按建築工程、公共工程及建築物拆除工程施工所產生之廢土石方、磚瓦、混凝\r\n      土，均屬營建剩餘土石方，依行政院八十六年十二月三十一日台內字第五二一\r\n      ０九號函示，該物品為有用資源，非屬廢棄物範圍，需未依規定辦理而隨意棄\r\n      置，致污染環境者，始屬違反廢棄物清理法之行為，有行政院環境保護署九十\r\n      年四月十三日環署廢字第００二一三二二號函影本在卷可參。經查，被查獲\r\n      之棄土，查係由臺北市○○○路建築工地開挖而得之砂土，業據證人陳文吉於\r\n      偵查中證述明確（偵查卷第二七頁反面），並於原審證稱「因為前二天被告有\r\n      碰到我，說他的土地需要砂土，叫我將土載過去給他。」（原審卷第一四六頁\r\n      ），核屬營建剩餘土石方；而被告於右揭處所堆置棄土之原因，據被告於原審\r\n      供稱「運金三千元是司機的。我只運了四、五台的棄土而已，我只是要整地種\r\n      菜用的，我認識陳文吉，我是向他說他的地上土不錯，我才叫他將土倒在我的\r\n      地上。」、「我沒有在該地傾倒廢土，我只是把凹陷的土地整平而已。」（原\r\n      審卷第十一、一五０頁），於本院亦為同一之供述（本院調查筆錄），\r\n      另於本院調查中，證人乙○○亦證稱「我知道我們使用的土地旁邊，丙○○的\r\n      父親在那裡種竹子，我們父母親在那旁邊種竹筍。」，再經本院提示卷附照片\r\n      予證人乙○○、甲○○辨識結果，證人乙○○、甲○○均證稱「（你所說的土\r\n      地是否即該處）是的，但是界址不清楚。」、「印象中長輩都有在固定的土地\r\n      上種東西。」（本院調查筆錄），核被告應允陳文吉在其父分管土地上\r\n      傾倒建築廢土之行為，與隨意棄置之情形有間，又依客觀狀態，亦無積極證據\r\n      足以證明確已造成環境污染之結果，自難僅因陳文吉受被告指示在右揭處所傾\r\n      倒廢土，遽行推測被告確有提供土地予人回填或堆置廢棄物之行為。\r\n    綜右理由，公訴人所引證據尚不足以援為不利於被告認定之依據，此外復無其他\r\n    積極證據，足為卷附照片所示確係被告提供土地予他人回填或堆置廢棄物之結果\r\n    ，應認公訴意旨所指被告涉嫌之犯罪行為，尚屬不能證明。\r\n四、原審未就建築棄土是否必定屬於廢棄物，以及基隆市政府人員前往右揭處所查緝\r\n    時，在處所查獲之土堆是否均為被告所堆置等事項予以詳查，遽認被告應負廢棄\r\n    物清理法第二十二條第二項第三款未經主管機關許可，提供土地回填堆置廢棄物\r\n    罪責，尚有未合，被告否認犯罪而提起上訴，為有理由，應由本院將原審判決撤\r\n    銷，並改為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項判決如主文。\r\n本案經檢察官呂光華到庭執行職務\r\n中    華    民    國       九十       年      六      月       五       日\r\n                            臺灣高等法院刑事第二十五庭\r\n                                審判長法  官  許  國  宏\r\n                                      法  官  洪  光  燦\r\n                                      法  官  林  勤  純\r\n右正本證明與原本無異\r\n檢察官如不服本判決應於收受送達後十日內向本院提出上訴書，未附理由時應於提起\r\n上訴後十日內向本院補具上訴理由書（均應按被告人數提出繕本）\r\n被告不得上訴\r\n          書記官  葉  瑩  庭\r\n中    華    民    國       九十       年      六      月       七       日"
}