{
  "JID": "TPHM,89,上訴,4188,20010605,2",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "4188",
  "JDATE": "20010605",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　八十九年度上訴字第四一八八號\r\n　　上　訴　人　乙○○\r\n　　即　被　告\r\n　　選任辯護人　徐南城\r\n右上訴人因違反廢棄物清理法案件，不服臺灣基隆地方法院八十九年度訴字第三七二\r\n號，中華民國八十九年十月四日第一審判決（起訴案號：臺灣基隆地方法院檢察署八\r\n十九年度偵字第五二三號），提起上訴，本院判決如左：\r\n    主      文\r\n原判決撤銷。\r\n乙○○無罪。\r\n    理      由\r\n一、本件公訴意旨略以：被告乙○○為三坤盟工程實業股份有限公司（以下簡稱三坤\r\n    盟公司）負責人，民國八十八年十二月間，明知並未依廢棄物清理法第二十條規\r\n    定，向廢棄物貯存、清除、處理之地方主管機關申請核發廢棄物處理之許可證，\r\n    竟自八十八年十二月間起，以設置砂石級配場作掩飾，自不詳工地承攬工地所產\r\n    生之建築廢棄物、工程廢棄土石方，由營業大貨車從工地內載運建築廢棄物、廢\r\n    棄土石方，前往其所承租之丁○○所有坐落基隆市○○區○○段港口小段二一四\r\n    之十一地號土地，又其明知前筆土地之面積約二八一九平方公尺，竟意圖為自己\r\n    之不法利益，除將所載運之建築廢棄物、工程廢棄土石方恣意堆置於前揭地號上\r\n    外，並擴大占用丁○○另筆未出租之同小段二二二地號、及國有二一四之三地號\r\n    土地堆置廢棄物，且將於整平、壓實。嗣於八十九年一月十一日晚間二十三時許\r\n    ，稽查人員因發現基隆市○○○路四號後方有一條小路，並有洗車池而前往稽查\r\n    ，發現該處堆置有土石、板模、磚塊等廢棄物後，被告乙○○猶繼續收受廢棄土\r\n    石方。嗣經基隆市安樂地政事務所於八十九年四月十一日測量複丈，使用面積已\r\n    達三一五○平方公尺，因認被告涉有違反廢棄物清理法第二十二條第二項第四款\r\n    未經許可從事廢棄物處理罪嫌、刑法第三百二十條第二項竊佔罪嫌。\r\n二、被告乙○○經合法傳喚未於審理期日到庭，惟據被告乙○○前於本院調查時之供\r\n    述，固坦承在坐落基隆市○○區○○段港口小段二一四之十一地號土地上堆置建\r\n    築廢土之行為，然堅決否認有何違反廢棄物清理法或竊佔行為，辯稱：坐落基隆\r\n    市○○區○○段港口小段二一四之十一地號土地，包含附近道路，係於八十八年\r\n    二月十日，由地主丁○○出租與「忠揚工程營造有限公司」（以下簡稱忠揚公司\r\n    ），作為天然級配加工使用，其後該承租權輾轉讓與「結福企業社」、「億富企\r\n    業社」、甲○○，最後則讓渡與渠及丙○○繼續以上開土地作為碎石加工處所，\r\n    至於附近之板模等物品，並非渠所堆置等語。\r\n三、公訴人認被告涉右揭罪嫌行為，無非以：坐落基隆市○○區○○段港口小段二一\r\n    四地號土地，原係戊○○經鄭子煌介紹而向地主丁○○租用，起初收受自「基隆\r\n    河濬第二期後續工程」之疏濬廢棄土方，欲作為級配料加工，該疏濬工程於八十\r\n    八年四月間完工，戊○○於八十八年十二月十一日起，即將已加工完成之級配料\r\n    四千二百米及生財器具讓渡給被告乙○○，而被告乙○○自斯日起除出清已完工\r\n    之碎石級配料外，並大量自不詳工地載進混雜著黃土、廢磚塊等建築廢棄物，就\r\n    地以機具壓實整平，已據證人戊○○、鄭子煌、林振乾、丁炫榮、丙○○證述明\r\n    確，並有租地合約書影本在卷可查，另據證人即基隆市政府環保局人員謝志煌、\r\n    曾國珍證稱，該非法設置之級配場，堆置混雜土石、磚塊、黃土等建築廢棄物，\r\n    顯係收受建築廢棄物甚明，復經檢察官率同基隆市政府環保局人員、基隆市安樂\r\n    地政事務所履勘屬實，並有履勘筆錄、現場相片、複丈成果圖、土地登記謄本在\r\n    卷為依據。惟按犯罪事實之認定，應憑證據，如無相當之證據，或證據不足以證\r\n    明，自不得以推測或擬制之方法，以為裁判之基礎，最高法院四十年臺上字第八\r\n    十六號判例著有明文。經查：\r\n    被告與丙○○合夥在基隆市○○○路四號後方即基隆市○○區○○段港口小段\r\n      第二一四之十一、第二一四之十三、第二二二地號土地上，未依法申請設置砂\r\n      石級配場，而堆置建築廢棄物與工程廢棄土方，於八十九年一月十二日上午十\r\n      時許，為基隆市政府稽查人員查獲之事實，有卷附基隆市事業廢棄物處理稽查\r\n      紀錄工作單一紙及照片十六張可稽。而臺灣基隆地方法院檢察署檢察官於八十\r\n      九年四月八日上午十時二十分許，前往現場勘驗結果，上開土地之上堆置有土\r\n      石方（黃土堆、水泥磚塊堆），並有經挖土機整平之地面，亦有勘驗筆錄一份\r\n      、照片四十七張及囑託基隆市安樂地政事務所測量製作之複丈成果圖在卷足憑\r\n      。然其行為是否符於廢棄物清理法第二十二條第二項第四款罪嫌，仍應依積極\r\n      證據認定之。\r\n    被告係基於經營級配製造業務之目的，始於右揭處所堆置建築廢棄物與工程廢\r\n      棄土方，除為被告迭於偵審中供述明確，且據證人戊○○於偵查中證稱：「在\r\n      八十八年十二月七日，甲○○、乙○○及林定福到我住處談土方場的轉讓，我\r\n      在場見證。事情是因為億富林定福要承作基隆河疏濬工程，要堆置土方，忠揚\r\n      營造有向七堵區公所申請，億富才去做土方資源回收，後來因為下雨無法做，\r\n      是忠揚營造向地主租來要做土方的臨時堆置場。後來在八十八年三月份，由億\r\n      富承受該租約，要做土方資源回收，當時只有一千多立方米的級配，在八十八\r\n      年十二月份讓給甲○○，甲○○是乙○○帶去的。過沒多久，甲○○又轉給丙\r\n      ○○，丙○○也是乙○○帶去的。所謂土方資源回收，是指基隆河疏濬之後一\r\n      些可用砂石堆置在那邊，億富去基隆河畔載回之後就堆置在那邊，應該是不用\r\n      買。」、「億富企業社本來是要標中華工程北二高的碎石級配路面，還沒有標\r\n      先找原料，後來地租了以後，我與林定福去基隆河二期後續工程，向林振乾買\r\n      砂石，有時候我們派車去載砂石，有時候是林振乾他們派車把砂石載過來，之\r\n      後因為下雨便停工。五月份我們發現友蚋華新一路四號後方，我們所租的地方\r\n  所堆置的土方全部屬於風化石，無法做碎石級配。甲○○是我僱用他到桃園載\r\n      石頭回來加入要做碎石級配。之前負責級配加工的公司是何金塗，他在八十八\r\n      年五月份離開，乙○○進來做加工，乙○○是我們找來做碎石級配加工的，也\r\n      是每一立方米新台幣（下同）六十元。到了八十八年六、七月，乙○○所做出\r\n      來的碎石級配，高公局說不能用，所以有一些賣給泰新營造，其他的就堆置在\r\n      原處，之後就沒有再進行級配加工，全部堆置在現場。在八十八年十二月七日\r\n      ，乙○○及甲○○、丙○○三人來找我，跟我買，我將貨櫃屋及挖土機一台、\r\n      四千米左右的碎石級配賣給他們，八十九年一、二月份的租金，是由乙○○拿\r\n      給我。我八十八年十二月底有去看過現場，發現我賣給他們的碎石級配已全部\r\n      載走了。現場的土石是我交給乙○○之後他們去處理的，我交給他的是乾乾淨\r\n      淨的級配」（偵字第五二三號第八十六頁至第八十八頁、第一七四頁至第一七\r\n      五頁），並經證人林振乾於偵查中到庭證稱：「基隆河疏濬二期後續工程，是\r\n      振乾企業公司（林振乾係負責人）向忠揚公司轉承包土方部分，所謂土方包括\r\n      基隆河疏濬所產生的土方要挖、運、棄。基隆河疏濬的砂礫土，有被送到友蚋\r\n      前揭地號，是戊○○說他要幫我運到友蚋高速公路橋下方。我們會區別挖掘出\r\n      來的土，看乾淨與否，如果雜質比較多就送給他，如果比較乾淨，就向他拿運\r\n      費，成交方式就是以當天所挖掘運去的土方大略看一下幾台可賣，幾台不用收\r\n      錢。戊○○是八十八年三月向我接洽，之後戊○○轉給一個林先生（指林定福\r\n      ）。戊○○是八十八年三月份與我們公司談他幫我們處理二期後續疏濬的廢棄\r\n      土方，工程總共有十一萬米的廢棄土方，全部由戊○○負責來運走，他講說他\r\n      要放置廢棄土方的地點是在華新一路四號後方基隆河旁」（同上卷第一四一頁\r\n      至第一四六頁），再據證人丙○○於偵查中證稱：「乙○○是專門經營碎石級\r\n      配，我是八十八年九月間承攬北宜高速公路第一標工程的碎石級配部分，所以\r\n      我與乙○○買賣砂石。乙○○原先替業主戊○○做級配加工，該標工程預定八\r\n      十九年一月通車，所以需要大量碎石級配，所以我透過乙○○介紹要買加工後\r\n      的碎石級配。我便向戊○○從八十八年九月開始買加工級配，而戊○○本身在\r\n      桃園及基隆都可供應加工後的碎石級配，所以從那時起，就由戊○○提供我碎\r\n      石級配，而跟我訂約的是億富企業社。因為當時我北宜的工程尚未完工，又需\r\n      很多料，而戊○○表示他基隆場這邊想結束，現場還有四千二百米碎石級配要\r\n      賣給我，尚有怪手一部，怪手是要裝卸碎石級配用的，還有貨櫃屋一只。我的\r\n      工程在八十九年一月二十七日完工，當時現場仍留有碎石級配一千立方米，乙\r\n      ○○就說他要接下來經營。我與乙○○沒有訂合約，怪手及貨櫃屋就由乙○○\r\n      繼續使用，由乙○○與地主續訂租約，我之前積欠的租金由乙○○負責付清，\r\n      級配一千多立方米是我將來工程需要時來取回。有幾百米的砂土，應該是基隆\r\n      河的砂，是不能用來做碎石級配的，約有二、三十台砂石車的量，那些土不是\r\n      我的。照片上的土有三、四千米，大約有三、四百台車的量，那些是我沒有經\r\n      營之後才有的。」（見同上卷第二０六頁），並有租地合約書三份在卷可稽，\r\n      自足徵被告所為在該處所經營級配製造之辯解，確與事實相符。\r\n    被告於右揭處所經營級配製造業務，其原料來源為戊○○原經營期間留於現場\r\n      之材料，且由被告購自建築業者開挖所產生之廢土，業為被告迭次供明在卷。\r\n      雖證人即基隆市政府環境保護局職員謝志煌於偵查中證稱：「現場堆置了土石\r\n      方，依台灣省剩餘土石方資源堆置場設置管理要點，堆置土石方要向工務主管\r\n      機關提出申請，而乙○○無法提出證明他申請土石方的堆置。現場有堆置土石\r\n      方，也有棄置土石方，在現場還有一部篩選機，顯然在做土石篩選。本件從現\r\n      場看起來是有收受建築廢棄物，因為除現場有堆置建築廢棄物外，一月十一日\r\n      晚上所發現的一部車內即載有建築廢棄物，即廢磚塊及水泥塊之類的東西。」\r\n      （見同上偵查卷第四十四頁）。然查，建築工程、公共工程及建築物拆除工程\r\n      施工所產生之廢土石方、磚瓦、混凝土塊，均屬營建剩餘土方，而依據行政院\r\n      八十六年十二月三十一日台內字第五二一０九號函示，明確認定剩餘土石方、\r\n      磚瓦、混凝土塊為有用資源，非屬廢棄物範圍，營建剩餘土石方如依「營建剩\r\n      餘土石方處理方案」規定合法處理者，均不以廢棄物認定，惟如未依規定辦理\r\n      而隨意棄置，致污染環境者，始為違反廢棄物清理法之行為，有行政院環境保\r\n      護署九十年四月十三日環署廢字第００二一三二二號函在本院卷內可稽，被\r\n      告以其所收購入工程剩餘土方製作級配，已非當然可認定其所使用之物品為廢\r\n      棄物，又依被告行為時所實施「營建廢棄土處理方案」第七點第一款「營建廢\r\n      棄土為不會產生二次污染之可再利用之資源，不同於一般廢棄物之具有污染性\r\n      ，有關資源回收及再利用之教育與宣傳，請有關機關協同辦理。」，亦已明揭\r\n      營建廢棄物並未具污染性，而依卷附照片，亦無所謂隨意棄置或污染環境之情\r\n      事，從而尚難以被告未事前取得土石方堆置許可，逕行認定其必有違反廢棄物\r\n      清理法之行為。\r\n    被告租用丁○○所有上開土地，其租地合約書內，載明承租人可使用該土地之\r\n      現有道路，經原審囑託基隆市安樂地政事務所測量結果，現場所堆置之板模，\r\n      係案外人丁炫榮所為，業經丁炫榮於偵查中陳明無誤，與被告無涉。而被告並\r\n      未占用上開地段第二一四之三地號國有土地，亦有複丈成果圖在卷可證，公訴\r\n      人指被告涉有竊佔行為，自屬不能證明。\r\n    綜右理由，公訴人所引證據，尚不足援為不利於被告認定之依據，此外復無其他\r\n    積極證據足為被告犯罪之佐證，應認被告犯罪行為，尚屬不能證明。\r\n四、原審法院認被告行為不成立竊佔罪責，固非無見，惟原審未就建築剩餘土方是否\r\n    屬廢棄物，且被告行為之目的在於以建築剩餘土方製造級配，而非以處理廢棄物\r\n    之貯存或清除為業務，遽論被告以廢棄物清理法第二十二條第二項第四款罪責，\r\n    自有未合，被告否認犯罪而提起上訴，為有理由，應由本院將原審判決撤銷，並\r\n    改為被告無罪之諭知。\r\n五、檢察官於原審移送併辦（八十九年度偵字第二一四九號）意旨雖以：被告經營之\r\n    三坤盟工程實業股份有限公司，於八十九年一月間自億富企業社受讓右揭處所，\r\n    繼續大量堆置土石，因認被告涉有水土保持法第二十三條第二項、山坡地保育利\r\n    用條例第三十四條罪嫌，然被告起訴部份既經無罪判決，併案部份與之即無裁判\r\n    上一罪之關係，併案部份，應退由檢察官另行偵查，附此敘明。\r\n六、被告經合法傳喚無正當之理由不到庭，本院爰不待其陳述，逕行判決。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項、第三百七十一條判決如主文。\r\n本案經檢察官呂光華到庭執行職務\r\n中    華    民    國       九十       年      六      月       五       日\r\n                            臺灣高等法院刑事第二十五庭\r\n                                審判長法  官  許  國  宏\r\n                                      法  官  洪  光  燦\r\n                                  法  官  林  勤  純\r\n右正本證明與原本無異\r\n檢察官如不服本判決應於收受送達後十日內向本院提出上訴書，未附理由時應於提起\r\n上訴後十日內向本院補具上訴理由書（均應按被告人數提出繕本）\r\n被告不得上訴\r\n                                      書記官  葉  瑩  庭\r\n中    華    民    國       九十       年      六      月       七       日"
}