{
  "JID": "TPSM,102,台上,3763,20130917",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "3763",
  "JDATE": "20130917",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第三七六三號\r\n上　訴　人　劉東米\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國一０二年五月十四日第二審判決（一０二年度上訴字\r\n第四六四號，起訴案號：台灣彰化地方法院檢察署一０一年度撤\r\n緩偵字第一三七號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定上訴人劉東米有其事實欄所載之犯行，因而維持\r\n第一審論處上訴人共同犯廢棄物清理法第四十六條第四款之非法\r\n清理廢棄物罪刑之判決，駁回其在第二審之上訴，固非無見。\r\n惟查：（一）廢棄物清理法第四十一條第一項之規定，從事廢棄\r\n物清除、處理「業務」者，應向直轄市、縣（市）主管機關或中\r\n央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n文件後，始得受託清除、處理廢棄物業務，係對於從事廢棄物清\r\n除、處理業務者所為廢棄物清除、處理業務之規範。如從事廢棄\r\n物貯存、清除、處理業務者未依上開規定申請核發許可文件而從\r\n事廢棄物之貯存、清除、處理，始應適用同法第四十六條第四款\r\n規定處罰。而上揭所謂「業務」，係指個人或團體基於其社會地\r\n位反覆繼續所執行之事務而言。是倘依上開規定處罰行為人（包\r\n括自然人及公民營機構），自應就該行為人係「受託」從事廢棄\r\n物清除、處理「業務」者之處罰要件，於事實欄予以明白認定記\r\n載，並在理由內說明所憑之證據及其認定之理由，使事實認定與\r\n理由說明兩相一致，始足資為論以該罪之依據。原判決認定「劉\r\n東米明知從事廢棄物清除須向地方主管機關申請核發許可文件後\r\n，始得從事廢棄物清除，竟未依規定領有廢棄物清除、處理之許\r\n可文件，與藍政舜……共同基於為人清除一般事業廢棄物之犯意\r\n聯絡，由藍政舜先後於民國一００年五月十九日、一００年六月\r\n三日，受堡富興業股份有限公司……之託，至新北市淡水區大愛\r\n電視台斜對面某砂石場以及堡富興業股份有限公司位於桃園縣觀\r\n音鄉之工廠，以一車新台幣（下同）一萬一千元之代價，承載挖\r\n出含有重金屬銅、鉻等成分之污泥等一般事業廢棄物。藍政舜先\r\n後駕駛……曳引車清除並載運上開一般事業廢棄物，在劉東米駕\r\n駛……自用小客車之引導下，將該等一般事業廢棄物載運至彰化\r\n縣彰化市○○里○○路○段○○○○號（世界天后宮）前空地（\r\n為世界天后宮所有）傾倒，並由劉東米朋分五千元。……」等情\r\n，並依廢棄物清理法第四十六條第四款規定論處上訴人罪刑。然\r\n原判決於事實欄就上訴人如何屬從事廢棄物處理「業務」者之事\r\n實，並未為明確之認定記載，復未敘明憑以認定之理由，致事實\r\n尚非明確，依上說明，尚不足以為適用法律之依據，自非適法。\r\n（二）原判決雖說明：藍政舜於一００年五月十九日所傾倒之污\r\n泥亦屬一般事業廢棄物，惟廢棄物清理法第二條第一項規定：「\r\n本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶或其他\r\n非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之\r\n固體或液體廢棄物。二、事業廢棄物：有害事業廢棄物：由事\r\n業所產生具有毒性、危險性，其濃度或數量足以影響人體健康或\r\n污染環境之廢棄物。一般事業廢棄物：由事業所產生有害事業\r\n廢棄物以外之廢棄物。」查藍政舜於第一審供稱：「第一次（即\r\n一００年五月十九日）倒的污泥沒有味道」、「第一次的土，在\r\n我們這行裡面屬於算是乾淨的土，完全沒有味道，人家可以裁植\r\n、種東西用。」等語（見第一審卷第三十七頁），如果可採，其\r\n於一００年五月十九日所傾倒之物是否確屬廢棄物，並非無疑。\r\n依卷內資料，彰化縣環境保護局似僅就藍政舜於一００年六月三\r\n日所傾倒之污泥採樣送驗（見偵查卷第四十頁），藍政舜另供稱\r\n：「（第一、二次）倒在同一個地方，但是不同區塊。」等語（\r\n見第一審卷第三十六頁背面），如果可採，彰化縣環境保護局似\r\n未就藍政舜於一００年五月十九日所傾倒之污泥採樣送驗，則原\r\n判決未說明藍政舜所為上開有利於上訴人之證述何以不可採，逕\r\n認藍政舜於一００年五月十九日所傾倒之物，亦屬一般事業廢棄\r\n物，有理由不備之違誤。上訴意旨指摘原判決不當，非無理由，\r\n應認有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○二  年    九    月   十七   日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  石  木  欽  \r\n                                法官  洪  佳  濱  \r\n                                法官  段  景  榕  \r\n                                法官  洪  兆  隆  \r\n                                法官  黃  仁  松  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    九    月  二十四  日\r\n                                                      G"
}