{
  "JID": "KSHM,92,上訴,2121,20040113,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2121",
  "JDATE": "20040113",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十二年度上訴字第二一二一號\r\n　　上　訴　人　台灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　選任辯護人　林夙慧\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法院九十二年度訴字第五\r\n五七號中華民國九十二年九月十五日第一審判決（起訴案號：臺灣高雄地方法院檢察\r\n署九十二年度偵字第二八八號），提起上訴，本院判決如左：\r\n      主  文\r\n上訴駁回。\r\n      理  由\r\n一、公訴意旨略以：被告乙○○明知其妻何淑珍擔任負責人之益興環保工程行（設高\r\n    雄市三民區○○○路三○二巷五五號一樓），雖於民國八十九年八月十八日申領\r\n    有高雄市政府所核發之第一類乙級一般廢棄物及一般事業廢棄物之清除許可證（\r\n    高市府環四字第二八八○九號）之廢棄物清除機構，然於經營廢棄物之清除業務\r\n    時，應列明專業技術人員與清除之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證後，始可依核准之地點、處理方法處理廢棄物清除業務，且渠所申\r\n    請核准中間處理或最終處置地點為高雄市政府環境保護局中區資源回收廠、南區\r\n    資源回收廠及大林蒲填海工程管理中心，然被告乙○○與何淑珍（另案經臺灣高\r\n    雄地方法院判決有期徒刑一年四月，緩刑四年確定）二人竟基於共同犯意，自九\r\n    十年三月間某日起，未向地方主管機關即高雄縣政府申請許可，擅自在渠向王炳\r\n    森借用之坐落高雄縣仁武鄉○○段八八四地號之田地（以下稱之為系爭土地）四\r\n    周搭起圍籬，並以鐵柵欄門管制出入而設置廢棄物轉運站，於收集吸納不特定人\r\n    所載運自建築工地所生產之建築廢棄物等一般廢棄物後，未依核准之處置地點清\r\n    除、處理，而將之堆放貯存在上開私設之廢棄物轉運站內，適時再由大型聯結車\r\n    將廢棄物載運離開該廢棄物轉運站，並由乙○○負責管理現場，操縱挖土機等機\r\n    具，且招請一姓名、年籍不詳自稱「吳客」之老婦人，協助何淑珍、乙○○二人\r\n    在廢棄物轉運站內負責開閉鐵柵欄門、收取入場費用及廢棄物初步分類之資源回\r\n    收等工作。嗣於九十年九月二十四日，經內政部警政署環保警察隊第三中隊多日\r\n    蒐證後，會同行政院環境保護署督察大隊派員共同稽查上開廢棄物轉運站而查獲\r\n    ，現場仍堆置有相當程度之廢棄物，而大型挖土機（即怪手）停放在廢棄物堆上\r\n    ，另有牌照號碼ΖＷ—七四五號自用大貨車、ΖＵ—五五九號自用大貨車停放在\r\n    該地，因認被告乙○○涉犯與何淑珍共同未依廢棄物清除許可文件內容貯存、清\r\n    除廢棄物，涉犯廢棄物清理法第四十六條第一項第四款罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，刑事訴訟法第一百五\r\n    十四條第二項定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以\r\n    認定被告確有犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明\r\n    ，自不能以推測或擬制之方法，以為裁判基礎（最高法院二十九年上字第三一○\r\n    五號、四十年台上字第八六號判例意旨足參）；且認定不利於被告之事實，應依\r\n    積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認\r\n    定，更不必有何有利之證據（最高法院三十年上字第八一六號判例足參）。又無\r\n    論直接證據或間接證據，其為訴訟上證明，須於通常一般人均不至於有所懷疑，\r\n    而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達此一程度\r\n    ，而有合理性懷疑之存在時，即無從為有罪之認定，若不能證明被告犯罪者，應\r\n    諭知無罪之判決，刑事訴訟法第三百零一條第一項定有明文。\r\n三、公訴人認被告乙○○涉犯前揭罪嫌，係以被告之妻何淑珍因同一事實經法院判決\r\n    確定（下稱前案），系爭土地所有人王炳森偵查證詞、被告於前案供承「其父向\r\n    地主借地做停車場，地上之怪手（挖土機）是伊與上綸營造共有，鐵門是伊與何\r\n    淑珍事後製作」，證人員警萬慶豐於前案證稱「蒐證過程有見被告在現場操縱怪\r\n    手」，被告自承「查獲當時，伊在搬運廢棄物」，及證人張裕聰證述被告於案發\r\n    後持「張金財」名片（印有益興環保工程行）交給警員等情為據。然訊據被告乙\r\n    ○○否認有何被訴前揭違反廢棄物清理法犯行，辯稱：伊於三、四年前就在上綸\r\n    營造公司上班，伊交給警員之名片係多年前由其妻印製，其妻經營之環保工程行\r\n    業務伊未參與，另警員所指在現場操作怪手者非伊本人，而其父向地主借地亦由\r\n    何淑珍在使用，伊只在該處停放其與上綸營造共有之怪手，而警方查獲當日伊是\r\n    在現場搬桌椅，並非處理廢棄物等語。\r\n四、經查：\r\n、被告乙○○之妻何淑珍利用王炳森所有坐落於高雄縣仁武鄉○○段八八四地號之\r\n    田地設置廢棄物轉運站，供不特定人所載運自建築工地所生產之建築廢棄物等一\r\n    般廢棄物，將廢棄物堆放貯存在該處加以分類或回收後，適時由大型聯結車載離\r\n    。嗣於九十年九月二十四日，經內政部警政署環保警察隊第三中隊會同行政院環\r\n    境保護署督察大隊派員查獲之事實，固經前案被告何淑珍於前案偵、審供陳在卷\r\n    ，且有前開案件之判決書一紙可證（見偵卷第二至九頁），然被告乙○○是否為\r\n    該案之共同甲犯，仍須積極證據認定，不能逕認被告對其妻何淑珍所為前案犯行\r\n    ，即具共犯之事實。\r\n、證人王炳森於前案偵查固稱：「將土地借給乙○○和何淑珍使用」，然其所言係\r\n    因回答公訴人關於出借土地之淵源問題，自難單以其提及被告之名而認被告有因\r\n    為設置廢棄物轉運站，而借用系爭土地一節，其於原審亦證：「何淑珍和他公公\r\n    一起來說要借用土地，不知他們用途，也沒有特別指明何人要使用。被告並無向\r\n    其提及系爭土地之事」等語（見原審卷第五六頁），又證人即上綸營造公司之負\r\n    責人李黃河於原審證稱：「公司施工器具由公司提供，有工作時放在工地，沒有\r\n    工作時，重要的放在各自家裡，大型的放在倉庫，倉庫是被告所提供他太太向他\r\n    人無償借得之土地（系爭土地）」（見原審卷第五二頁），足見證人王炳森出借\r\n    系爭土地係因被告之父之故，又被告既將其與上綸公司共有之怪手停放該地，則\r\n    難將被告與其妻何淑珍在借該地四週搭建圍籬，解為廢棄物轉運站之設置行為。\r\n、證人萬慶豐雖於前案審理證稱「蒐證過程有見被告在現場操縱怪手」等語，然其\r\n    於查獲當時不知被告在現場作何事，因為現場有停放益興環保工程行的車，經播\r\n    放蒐證錄影帶詢問何淑珍怪手司機是否為被告，何淑珍不予回答，但從錄影帶畫\r\n    面上無法完全確認是被告，查獲當天雖有怪手運作，但進去後只看見他們搬運沙\r\n    發椅，不能確定是廢棄物；其在前案審理所述，係依據被告外型與錄影帶的人外\r\n    型覺得很像等情，亦經證人萬慶豐於原審到庭再次證明在卷（見原審卷第二四頁\r\n    ），是證人萬慶豐於前案審理所證上情，顯係個人推測之詞甚明；又原審勘驗蒐\r\n    證錄影帶結果：「九十年九月十五日下午三時許、九十年九月十二日下午一點二\r\n    十分許、九十年九月十八日下午及九十年九月二十二日下午五點二十分許雖先後\r\n    有車輛及人員進出現場，然因蒐證地點距離轉運站設置之位置過遠，以致無法詳\r\n    視現場人員之相貌」，有原審九十二年七月三日勘驗筆錄可證（見原審卷第六九\r\n    至七十頁），而證人吳林燕卿（查獲當時在場之資源回收業者）於原審證稱「其\r\n    與楊衛儒一同前去現場，只知有人走來走去，沒有注意被告是否在現場」，證人\r\n    楊衛儒亦證述「其未注意被告當時有否在現場」（見原審卷第五六至五八頁），\r\n    自不能僅以被告有將怪手停放現場，據而推論警方蒐證影帶內操作怪手者即屬被\r\n    告，則上開事證均不足以證明被告有在現場操作怪手，參與處理廢棄物犯行。\r\n、被告交給警員名片，固印有益興環保工程行字樣（見本院卷第六六之一頁），然\r\n    證人萬慶豐於原審證稱：「不知他（被告）為何給我該名片，是取締後幾天，他\r\n    拿到隊裡給我，我們拒絕讓他說明，他當時沒有明確指稱自己在該處上班」等語\r\n    （見原審卷第二五頁），又證人何淑珍於原審亦證述「名片是伊印給被告，請被\r\n    告介紹營建廢棄物清除之工作」（見原審卷第五五頁），參以被告與益興環保工\r\n    程行負責人何淑珍為夫妻，被告以昔日留用記載其妻所經營工程行之名片，交予\r\n    警員表示聯絡之用，尚與一般事理經驗無違，無從徒以被告為何未提出其妻名片\r\n    ，佐為認定被告有參與該工程行之非法清除、處理廢棄物犯行。\r\n、證人蔡福緣（益興環保工程行司機）於前案及本件原審均到庭證稱：「被告未在\r\n    公司任職，很少看到他」（見前案影印原審卷第二五頁）；「查獲當日係附近的\r\n    廟需要椅子，現場有三、四個人是要搬椅子去廟裡，被告也在現場搬，現場挖土\r\n    機有發動，不知是何人駕駛」等語（見原審卷第一０二至一０三頁），又被告於\r\n    前案偵查係對公訴人關於「於九十年九月二十四日十六時十分許方到達上開地點\r\n    時，你為何會在現場搬廢棄物？」之問題，而答：「我在幫忙搬運沙發椅到旁邊\r\n    的佛堂」等情（見前案影印偵卷第四頁），是被告並無自承有參與搬運廢棄物之\r\n    意，自難據此而認被告有參與管理廢棄物處理現場之舉。\r\n五、綜上所述，公訴人所陳前開證據無從綜合判斷，而佐為認定被告就廢棄物轉運站\r\n    之設置，及就其妻何淑珍前案違反廢棄物清理法犯行，有何犯意之聯絡及行為分\r\n    擔之事實。此外，並無其他積極證據足證被告確有公訴人所指違反廢棄物清理法\r\n    之犯行，自不能證明被告犯罪。原審因而為被告無罪之判決，並無不當，公訴人\r\n    仍執前詞，提起上訴指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官朱文彬到庭執行職務。\r\n中          華        民        國       九十三   年   一   月  十三    日\r\n                              臺灣高等法院高雄分院刑事第六庭\r\n                                  審判長法官  王憲義\r\n                                        法官  謝靜雯\r\n                                        法官  張意聰\r\n右甲本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  張文斌\r\n中    華    民    國      九十三      年      一      月      十三      日"
}