{
  "JID": "KLDM,95,訴,260,20070131,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "260",
  "JDATE": "20070131",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　 95年度訴字第260號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　辛○○\r\n選任辯護人　侯俊安律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（94年\r\n度偵字第2152號）及補充理由書（95年度蒞字第1100號），本院\r\n判決如下︰\r\n    主  文\r\n辛○○任意棄置有害事業廢棄物，處有期徒刑壹年貳月。\r\n    事  實\r\n一、辛○○係址設於基隆市○○區○○路616號之一太企業社（\r\n    起訴書記載為一太電子公司，下稱一太公司）負責人，一太\r\n    公司以從事電子IC零組件加工之代工為業，自民國93年12月\r\n    底左右起，接受鎰碩電子股份有限公司（下稱鎰碩公司）委\r\n    託代工軟性印刷電路版加工後，於該類加工製程中，須使用\r\n    具有易燃性之YC-328S清洗劑，每次大約倒入YC-328S清洗劑\r\n    3-4加崙左右於置於一太公司4樓之超音波清洗機內，啟動清\r\n    洗水槽加以清洗軟性電路版，每次啟動2 個超音波清洗機，\r\n    使用後之廢溶劑再利用超音波清洗機水槽內之水龍頭開關，\r\n    將使用後之廢溶劑回收桶中，鎰碩公司交付之具有易燃性之\r\n    YC-328S清洗劑及使用後之廢溶劑則先貯放在一太公司1樓大\r\n    門及樓梯間。辛○○明知用畢之YC-328S 清洗劑廢溶液係屬\r\n    易燃性有害事業廢棄物，應委由領有廢棄物清除、處理許可\r\n    文件之業者，進行上開有害事業廢棄物之儲藏、清除、處理\r\n    ，應注意不得任意棄置或未依規定貯放該類具有爆炸危險之\r\n    有害事業廢棄物，依其從事該電子零組件代工之經驗，當對\r\n    具有危險性之化學物質知之甚詳，亦無不能注意之情事，竟\r\n    未委託合法清除、處理業者處理YC-328S 清洗劑廢溶液，即\r\n    於使用過程中任意棄置上開有害事業廢棄物，因而使一太公\r\n    司附近排水溝內累積過多此類易燃性物質，於94年1月29 日\r\n    晚上11時36分許，一太公司前方排水溝處終因遇不明火源而\r\n    引發氣爆，並接續引致附近現供人居住使用之住宅即基隆市\r\n    ○○路634巷2號及基隆市○○路393巷30 號房屋，均自排水\r\n    溝人孔蓋處發生氣爆，炸燬基隆市○○路634巷2號屋內地板\r\n    ，並致屋內洗衣機翻倒毀損及牆邊油漆脫落，而現有人居住\r\n    之住宅基隆市○○路393巷30 號門口電動門玻璃則遭炸燬破\r\n    裂向外側移位、屋內天花板與牆壁裝潢、大門及冰箱玻璃亦\r\n    均遭炸燬，另基隆市○○路640巷1號後牆因受氣爆震波波及\r\n    ，導致該屋牆壁龜裂，基隆市○○路427號1樓則因受氣爆震\r\n    波波及而窗戶破裂、屋內冷氣機機殼受震掉落地面、屋內木\r\n    門移位變形。嗣經警循線查獲，始知上情。\r\n二、案經基隆市警察局第二分局報告臺灣基隆地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、證據能力部分：\r\n一、按憲法第16條保障人民之訴訟權，就刑事被告而言，包含其\r\n    在訴訟上應享有充分之防禦權，刑事被告詰問證人之權利，\r\n    即屬該等權利之一，且屬憲法第8條第1項規定「非由法院依\r\n    法定程序不得審問處罰」之正當法律程序所保障之權利；此\r\n    等憲法上權利之制度性保障，有助於公平審判，及發見真實\r\n    之實現，以達成刑事訴訟之目的，為確保被告對證人（含其\r\n    他具證人適格之人）之詰問權，證人於審判中，應依人證之\r\n    法定程序，到場具結陳述，並接受被告之詰問，其陳述始得\r\n    作為認定被告犯罪事實之判斷依據，至於被告以外之人（含\r\n    證人、共同被告等）於審判外之陳述，除客觀上不能受詰問\r\n    者外，於審判中仍應依法踐行詰問程序（司法院大法官會議\r\n    釋字第582 號解釋文及解釋理由書參照）；又按被告以外之\r\n    人於審判外之言詞或書面陳述，除法律有規定者外，不得作\r\n    為證據；被告以外之人於偵查中向檢察官所為之陳述，除顯\r\n    有不可信之情況者外，得為證據；被告以外之人於檢察事務\r\n    官、司法警察官或司法警察調查中所為之陳述，與審判中不\r\n    符時，其先前之陳述具有較可信之特別情況，且為證明犯罪\r\n    事實存否所必要者，得為證據；被告以外之人於審判外之陳\r\n    述，雖不符前4 條之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。當事人、代理人或辯護人於法院調查\r\n    證據時，知有第159條第1項不得為證據之情形，而未於言詞\r\n    辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法第\r\n    159條第1項、第159條之1第2項、第159條之2、第159條之5\r\n    分別定有明文。而所謂「顯有不可信性」、「特別可信性」\r\n    、「適當性」，係指陳述是否出於供述者之真意、有無違法\r\n    取供情事之信用性而言，故應就偵查或調查筆錄製作之原因\r\n    、過程及其功能等項加以綜合觀察，據以判斷該傳聞證據是\r\n    否「非顯不可信」或「有特別可信之情況」，倘可據以認定\r\n    其任意性暨信用性俱無疑慮者，即可例外賦予「證據能力」\r\n    ，俾其成為法院審判時之適格證據資料；換言之，「證據能\r\n    力」所強調者，實乃其作為認定被告犯罪證據之資格，此與\r\n    其內容究否足以證明被告犯罪之「證明力」，尚有層次上之\r\n    差別，不容混為一談。經查：\r\n    被害人董秀娥、吳錫銓、唐雲、陳正堂、謝進福、黃觀生\r\n      於警詢中之證述，均係基於被害人地位為之，而為被告以\r\n      外之人於審判外之言詞陳述，依刑事訴訟法第159條第1項\r\n      之規定，前開證述原則上不具證據能力，惟被告、辯護人\r\n      及公訴人於本院95年4月18 日準備程序時均表示對渠等之\r\n      證據方法及證據能力無意見，嗣於本院96年1月9日審理時\r\n      對渠等證述之內容亦均表示無意見，兼之本案亦未見司法\r\n      警察有何違法取供之情事，依刑事訴訟法第159 條之5第1\r\n      項、第2 項規定，應例外賦予其證據適格之地位，而認其\r\n      得為證據。\r\n    證人謝進福、張靜芬、丙○○、甲○○、洪鈴珠、庚○○\r\n      、羅蘭芳、寧世強於偵查中向檢察官所為之證述，不僅具\r\n      體明確，並均係在檢察官告以偽證罪之處罰規定以後，始\r\n      具結陳述，此有檢察官訊問筆錄暨各該證人結文在卷可考\r\n      。是渠等上開陳述內容之任意性，自已足供擔保。此外，\r\n      本案復未見檢察官在偵查中有何違法取供而不具信用性之\r\n      情事，應認上開陳述「非顯不可信」，依刑事訴訟法第15\r\n      9條之1第2 項規定，自應例外賦予其證據適格之地位，而\r\n      認其得為證據。\r\n    證人己○○、丙○○、戊○○、庚○○、甲○○、吳俊諺\r\n      、黃欽賢、乙○○於本院審理時所為之證述，均經本院告\r\n      以偽證罪之處罰規定後始具結陳述，並踐行詰問程序，是\r\n      上開證人於本院審理時之所證，應有證據能力，得為本案\r\n      之證據。\r\n    證人乙○○於基隆市消防局及警詢中所為之證述，原則上\r\n      不具證據能力，惟其於本院96年1月9日審理時，已令其基\r\n      於證人地位，經合法具結，並在賦予被告對質詰問機會之\r\n      情形下為證述，則前開未經具結所為之證述，即可作為彈\r\n      劾其於本院證述可信度之證據，因而連帶取得證據能力，\r\n      且其所證之內容亦與其於本院審理中之所證相若，據此逆\r\n      推，已可見證人乙○○於消防局及警詢中所證均應係本於\r\n      真意始為，兼之本案亦未見司法警察有何違法取供之情事\r\n      ，本院審酌其作成之情況暨檢察官或被告、辯護人並未於\r\n      本案言詞辯論終結以前，就其證據能力提出異議，依刑事\r\n      訴訟法第159條之5第1項、第2項規定，應例外賦予其證據\r\n      適格之地位，而認其得為證據。\r\n    本案所涉之書證：按除顯有不可信之情況外，公務員職務\r\n      上製作之紀錄文書、證明文書，均得作為證據，刑事訴訟\r\n      法第159之4條第1 款亦定有明文，是除能證明有顯不可信\r\n      之情況外，公務員依其職務所製作之紀錄文書及證明文書\r\n      ，當然具有證據能力。經查，卷附之基隆市事業廢棄物處\r\n      理稽查紀錄工作單（見2152偵查卷第15頁）、基隆市消\r\n      防局94年2月26日火災原因調查報告書及附件（見2152 偵\r\n      查卷第285-105 頁）、基隆市環境保護局有關一太電子\r\n      公司稽查相關資料及清洗設備排放廠外可能性所為判定函\r\n      及附件（見2152偵查卷第14 4-146頁）、基隆市政府檢\r\n      送基隆市○○路沿線之下配置圖函及附件（見2152偵查卷\r\n      第148-150 頁）、基隆市政府標示有關基隆市○○路－\r\n      祥豐街一帶排水流向圖函及附件（見2152偵查卷第173-17\r\n      4頁）、行政院環境保護署92年7月17日環署廢字第092005\r\n      1861號公告（見2152偵查卷第132-135 頁）、檢察官94\r\n      年11月15日勘驗筆錄及照片（見2152偵查卷第6-9 頁）\r\n      、苯甲醛化學品安全技術說明書（見2152偵查卷第10-1\r\n      2頁）、本院95年5月29日刑事勘驗筆錄（見本院卷第87-9\r\n      4 頁）等均係相關單位人員基於其等職務，根據現場實況\r\n      所製作、紀錄之文書，因為紀錄之公務員有據實製作之義\r\n      務，復無利害關係，而現場歷經相當時日，難以重建，實\r\n      有尊重該類紀錄文書之必要性，承前開說明，應有證據能\r\n      力。另卷附之事業廢棄物委託處理合約書、承攬清除廢棄\r\n      物契約書、有害事業廢棄物廠外紀錄遞送單（見2152偵查\r\n      卷第12-14 頁）、欣隆天然氣股份有限公司檢送基隆市\r\n      ○○路沿線之天然氣管線配置圖函及附件（見2152偵查卷\r\n      第207 頁）等書證，復經檢察官、被告及辯護人於本院\r\n      95年4月18 日準備程序中對該等書之證據方法及證據能力\r\n      均表示無意見，嗣於本院96年1月9日審理時，對該等書證\r\n      供述之內容亦均表示沒有意見，且該等書證與檢察官主張\r\n      之事實「被告違反事業廢棄物清理法規定之方式處理廢棄\r\n      物及因過失以其他爆裂物炸毀現供人居住使用之住宅」有\r\n      關聯性，復查無任何違背法定程序之取得情形，因認有證\r\n      據能力，得為本案之證據。\r\n貳、實體部分\r\n一、訊據被告辛○○固不否認其為一太公司之負責人，因承接鎰\r\n    碩公司軟性電子路板檢驗工作而需使用由鎰碩公司所提供之\r\n    具有易燃性之YC-328S清洗劑，故自93年12 月底即開始使用\r\n    具有易燃性之YC-328S 清洗劑，使用後並將廢溶劑貯放在一\r\n    太公司內等待鎰碩公司回收處理之事實，惟矢口否認有何違\r\n    反廢棄物清理法第46條第1、2款之情，並辯稱：不知道鎰碩\r\n    公司提供之YC-328S 清洗劑含有苯甲醛，且氣爆之原因亦非\r\n    被告公司之物品所引起。被告辯護人則辯稱：一太公司是位\r\n    於氣爆邊緣，非氣爆爆發地點，且引發氣爆之物質當然有可\r\n    能自東由中正路634巷至640巷之方向排放而來，而基隆市消\r\n    防局採集排水溝內中正路604號、616號、618號、630號土石\r\n    ，並未就中正路634巷2號、640巷號及中正路393巷30號一帶\r\n    排水溝內土石進行採樣化驗，無法證明中正路上排水溝內之\r\n    物質即為引發氣爆物質，又94年1月29日當天下雨，水流速\r\n    度比平常快氣體累積不易，若被告平時棄置有害事業廢棄物\r\n    於排水溝內，則早已流入大海，不可能累積於排水溝中等語\r\n    。經查：\r\n    按廢棄物清理法所規定之廢棄物分二種：一般廢棄物：\r\n      指垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n      染環境衛生之固體或液體廢棄物。事業廢棄物：可分為\r\n      有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      一般事業廢棄物：由事業機構所產生有害事業廢棄物以\r\n      外之廢棄物。故稱「事業廢棄物」者，包括由中央主管機\r\n      關會商中央目的事業主管機關訂定公告認定標準之事業機\r\n      構所產生具有毒性、危險性，其濃度或數量足以影響人體\r\n      健康或污染環境之廢棄物之有害事業廢棄物，及由事業機\r\n      構所產生有害事業廢棄物以外之廢棄物之一般事業廢棄物\r\n      ，此觀之廢棄物清理法第2 條定義自明。本案鎰碩公司提\r\n      供予被告清洗使用之YC-328S 清洗劑使用後之廢溶劑係屬\r\n      網路申報廢棄物代碼Ｃ-0301 廢液閃火點小於60℃（不包\r\n      括乙醇積濃度小於24% 之酒精廢物）之易燃性事業廢棄物\r\n      ，此有鎰碩公司於94年3月16 日與易增股份有限公司（下\r\n      稱易增公司）簽署之事業廢棄物委託處理合約書中有關事\r\n      業廢棄物名稱、主要成份、網路申報代碼、性質欄所載及\r\n      鎰碩公司與委託清除機構昇璉環保科技股份有限公司（下\r\n      稱昇璉公司）間之有害事業廢棄物廠外紀錄遞送聯單廢棄\r\n      物措述欄所載可明（見2152號偵查卷第136-150 頁），復\r\n      經基隆市環境保護局承辦人寧世強於偵訊中結證明確，且\r\n      鎰碩公司因廢溶劑暫存場之設置不符「事業廢棄物貯存清\r\n      除方法及設施標準」，業經基隆市環境保護局處以罰鍰新\r\n      臺幣6萬元在案，有該局94年5月30日處分書在卷足憑，而\r\n      被告經營之一太公司亦屬行政院環境保護署92年7月17 日\r\n      環署廢字第0920051861號公告應以網路傳輸方式申報廢棄\r\n      物之產出、貯存、清除、處理、再利用、輸出及輸情形之\r\n      事業，即屬應列管之廠商。（見2152號第85-86 頁、第13\r\n      2-135頁、2125號偵查卷第145頁）。\r\n    94年1月29日晚間11時36分許，位於基隆市○○路616號排\r\n      水溝內發生氣爆火災，造成附近現供人居住使用之住宅即\r\n      基隆市○○路634巷2號地板遭炸燬，並致屋內洗衣機翻倒\r\n      毀損及牆邊油漆脫落、基隆市○○路393巷30 號房屋門口\r\n　    電動門玻璃則遭炸燬破裂向外側移位、屋內天花板與牆壁\r\n      裝潢、大門及冰箱玻璃亦均遭炸燬、基隆市○○路640 巷\r\n      1號牆壁龜裂、基隆市○○路427號1 樓窗戶破裂、屋內冷\r\n      氣機機殼受震掉落地面、屋內木門移位變形等災情，業據\r\n      被害人董秀娥、謝進福、吳錫銓、唐雲、陳正堂、黃觀生\r\n      於警詢中指證歷歷（見2152號偵查卷第16-27 頁），復經\r\n      現場目擊證人乙○○於本院96年1月9日審理期日結證「我\r\n      當時在檳榔店裡面，與三、四位檳榔的批發商在泡茶，本\r\n      來檳榔店的老闆吳文雄在店裡，後來他離開回家裡去一下\r\n      ，當時我在泡茶，聽到檳榔店正對面（做電子的公司），\r\n      從門前水溝碰一聲，先碰一聲很大聲，然後接著起火，聲\r\n      音好像電箱或炸彈爆炸那麼大聲，．．．。聲音來源是先\r\n      從電子公司門口前爆一聲，接著約在622號爆第二聲，然\r\n      後一直往642號方向爆好幾聲，大約每聲間隔35秒左右，\r\n      後面幾聲間隔比較長一點，爆炸聲音非常大聲．．．。起\r\n      火點是在616號電子公司門口水溝，接著有爆炸聲的地點\r\n      就接著起火，後來我跑出去店外看，左邊巷內有一家卡拉\r\n      ＯＫ店（393巷30號）的玻璃也震破，是因為卡拉ＯＫ店\r\n      裡內的人因為玻璃震碎大叫，所以我與批發商三、四個人\r\n      才跑過去看，427號情況如何沒有注意到，427號正對面還\r\n      有一間比較小的振興檳榔店（吳文雄弟弟經營的，位置大\r\n      約在632號至638號之間）店門前水溝也有起火。616號水\r\n      溝發生爆炸接著起火，．．．，爆炸後約一、二分鐘就斷\r\n      電了，接著約一、二十分鐘之後消防隊就來了，．．．。\r\n      」綦詳（見本院936年1月9日審理筆錄第4-5頁），並有被\r\n      害人吳錫銓提出之現場受損照片56幀（見2152號偵查卷第\r\n      184-206頁）、基隆市消防局所拍攝之火災現場照片及氣\r\n      爆受損住戶照片附於火災原因調查報告書可佐。又本案氣\r\n      爆火災之原因經基隆市消防局鑑定認為：研判中正路63\r\n      4巷2號及中正路393巷30號為氣爆戶，中正路640巷1號與\r\n      中正路427號1樓為受氣爆波及之住戶。研判最先起爆處\r\n      為中正路616號一側路邊排水溝，氣爆震波經由相通之排\r\n      水溝傳遞至中正路634巷2號及中正路393巷30號後宣洩造\r\n      成嚴重影響可能性較大。起爆原因依據消防署火災證物\r\n      鑑定報告中指出中正路616號一帶水溝內採集之證物與一\r\n      太公司使用之洗淨劑YC-328S化學成分相似，另據洗淨劑\r\n      YC-328S供應商提供之物質安全資料表中說明，洗淨劑YC-\r\n      328S爆炸上下限很低，遇火源容易產生氣爆，不排除化學\r\n      廢水處理不當流入排水溝遇到火源引起氣爆之可能性極高\r\n      。綜合現場勘查、證物鑑析結果及關係人所述，因化學廢\r\n      水處理不慎排入水溝，後有煙蒂等火源掉落引爆排水溝內\r\n      易燃性液體之可能性較大等語，有該局94年2月26日火災\r\n      原因調查報告書乙份附卷可稽（見2141號偵查卷第28-105\r\n      頁）。可見本件發生氣爆火災之原因應係化學廢水處理不\r\n      慎排入水溝，後有煙蒂等不明火源掉落引爆排水溝內易燃\r\n      性液體所致甚明。\r\n二、按證人之證言，依內容可分為體驗之供述與意見之供述，前\r\n    者係就親身體驗之客觀事實所為之供述，原則上具有證據能\r\n    力；後者則供述其個人判斷某事項之意見，因一般證人對該\r\n    事項未必具備專門知識經驗，與鑑定人或鑑定證人係本其專\r\n    業而提供判斷意見之情形有別，其意見之判斷，自不免生個\r\n    人主觀偏見與錯誤臆測之危險，刑事訴訟法乃於第160 條明\r\n    定其不得作為證據，此即學理上所稱之意見法則。但證人於\r\n    供證時，常就其體驗事實與個人判斷意見參雜不分，一併供\r\n    述，事實審法院自應將其中無證據能力之屬於證人個人意見\r\n    部分予以排除，僅得就證人體驗之供述，為證據價值之判斷\r\n    。（最高法院88年度台上字第2196號裁判意旨可資參照）。\r\n    本案被告辯護人雖辯稱：基隆市消防局採集排水溝內中正路\r\n　　604號、616號、618號、630號土石，並未就中正路634巷2號\r\n  　、640巷號及中正路393巷30號一帶排水溝內土石進行採樣化\r\n    驗，無法證明中正路上排水溝內之物質即為引發氣爆物質等\r\n    語，並主張證人黃欽賢所為之證述是屬個人意見之表達，不\r\n    得作為證據。惟查，證人黃欽賢乃係基隆市消防局火災調查\r\n    課課長，為具備專門知識經驗之人，且負責本案火災原因調\r\n    查報告之審核，故其於本院審理中所為之證述，係本其專業\r\n    而提供判斷意見，並非一般證人之個人意見，且經本院告以\r\n    偽證罪之處罰規定後始具結陳述，並踐行詰問程序，是得為\r\n    證據。據證人即承辦本案火災原因調查報告之基隆市消防局\r\n    隊員吳俊諺、火災調查課課長黃欽賢到庭分別詰證：「我們\r\n    綜合現場勘查及送鑑的採樣物品，與被告公司內採樣的物品\r\n    是相似的，並參考乙○○等人的談話筆錄做研判，乙○○稱\r\n    當時他在檳榔攤內與老闆在下棋，先聽到氣爆聲音，因為檳\r\n    榔攤就在事發地點對面，聽到爆詐聲後有出去看並目賭有火\r\n    從水溝蓋冒出，也就是從中正路616 號門口開始，並且中正\r\n    路派出所方向延燒，再從我們採樣送鑑定樣品中與一太公司\r\n    提供之YC-328S洗淨劑有相似的成分，我們有去查YC-328S物\r\n    質的安全資料表，裡面有提到萬一該液體有釋放到水中時即\r\n    容易揮發，另外它的閃火點只有4℃ ，非常容易引起氣爆；\r\n    另外再勘查附近商家所使用的物品，發現並沒有與我們在水\r\n    溝採取的物質相似，故排除附近商家後，認定616 號一太公\r\n    司是起火原因。當天瓦斯公司也有去勘查瓦斯配線，配管並\r\n    沒有任何問題，也無瓦斯外洩情形，且案發當天下大雨，再\r\n    加上天然氣比空氣輕，所以我們排除天然瓦斯造成的氣爆。\r\n    」、「第1 次勘查時我回去辦公室有詢問，因不夠詳細再局\r\n    長指示下才又回去現場做第2 次勘查，一般我們調查氣爆案\r\n    件會先調查起爆點，起爆點是以整個火災起爆的方向來做研\r\n    判。整個現場我都有勘查，我們是依據消防署鑑定報告所鑑\r\n    定出來的成分來做研判被告公司有涉嫌本件氣爆。有關成分\r\n    的部分我們是比對一太公司提供的原液、回收液及自水溝內\r\n    採樣，比對出來結果在證物5、6、10部分即一太公司所提供\r\n    與水溝內採樣的證物1、3物品主要成分是一樣的。另外證物\r\n    4 是以空白樣本即水溝內本身所含有的成份來加以比對，比\r\n    對結果有出現一個苯甲醛，依我們一般作實驗，苯甲醛是水\r\n    溝內原有的東西（苯甲醛如食品調味料內會含有的東西，如\r\n    醬油），故將證物1、3內所含的苯甲醛予以排除，證物4 是\r\n    在氣爆點的水溝上游所採，即604 號前的水溝內所採，距離\r\n    氣爆點多遠我不知道。另外證物9與證物5、6、10 亦有相符\r\n    的主要成分，唯一的差別證物9 另含有三甲基己烷，但該成\r\n    分在證物1至4之水溝採樣的主要成分中並沒有出現，所以我\r\n    們研判證物5、6、10與水溝採樣的主要成分相似。」、「因\r\n    為我們研判的證物是以證物1、3為主，證物1、3是不會有感\r\n    染問題，且採樣位置在同一個水溝內壁所採，且用同一種工\r\n    具，受感染的機會很小，證物2 應該是所採取的位置不適當\r\n    ，證物4 是最後採樣的，但全部的採樣都是在同一條水溝，\r\n    縱使有受到感染仍可以依據鑑定結果來加以研判。」、「因\r\n    為證物4 的甲基環己烷所含的量與苯甲醛所含的量不同，甲\r\n    基環己烷的相對含量是比較低，與證物1、3甲基環己烷的含\r\n    量比較高是不同的，且證物5、6、10甲基環己烷的含量也是\r\n    比較高，我們是依據此點排除證物4 內所含的甲基環己烷，\r\n    且猜測可能是因為回流。」等語（見本院95年11月16日審判\r\n    筆錄第4頁、第6-8頁）。再參酌本院依職權向基隆市消防局\r\n    函查有關「基隆市○○路606號638號及基隆市○○路309 號\r\n    至431 號相關商家所使用之清洗金屬、引擎、機器等油漬品\r\n    及種類是否與在基隆市○○路616 號一帶排水溝內採樣之化\r\n    學成分相似？與本案氣爆火災有無關聯性？」，據該局於95\r\n    年10月31日以基消調字壹第0950007007號函覆本院稱：「經\r\n    本局採集化驗東隆造船、世隆電機及台全造船（非台金造船\r\n    ）所使用之清洗劑（查長興造船並無使用相關清洗劑），其\r\n    標的化合物比對結果，似無與本局於中正路616 號一帶排水\r\n    溝內採集之證物相似。另本局市府工務局（河川水道課）提\r\n    供本市○○路369號至425號及494至638號一帶地下大排水溝\r\n    及路邊溝圖面資料，及本局95年10月26日現場實際勘查結果\r\n    ，其中正路369、377、379 號商家前排水溝之水流方向並非\r\n    流向中正路616 號一帶。上述商家使用清洗劑與否，似無與\r\n    本案火災氣爆事件具關聯性。」，有該局上開函文及基隆市\r\n    政府檢送之地下大排水溝及路邊溝圖面在卷可按。綜上所述\r\n    ，本件氣爆火災原因之發生可確定應係因被告將鎰碩公司所\r\n    提供之易燃性YC-328S 清洗劑倒入超音波清機水槽內清洗軟\r\n    性電路版之過程中及將使用後之廢溶劑再利用超音清洗機水\r\n    槽內之水龍頭關關回收桶內之過程中任意棄置不當流入排水\r\n    溝內逐漸累積，後遇到不明火源掉落而引爆所致無訛。是被\r\n    告辯護人上開所辯，顯係事後卸責之詞，委無可採。\r\n三、又依中央主管機關依前開授權訂定之「事業廢棄物貯存清除\r\n    處理方法及設施標準」第2條第1款規定「本標準專用名詞定\r\n    義如左：貯存：指事業廢棄物於清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為。清除：指事業廢棄物\r\n    之收集、運輸行為。處理：指下列行為：中間處理：指\r\n    事業廢棄物在最終處置前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為．．．。」、第6 條\r\n    規定「有害事業廢棄物之貯存方法，除感染性事業廢棄物外\r\n    ，應符合左列規定：應以固定包裝材或容器密盛裝，置於\r\n    貯存設施內，分類綿號，並標示產生廢棄物之機構名稱、貯\r\n    存日期、數量、成分及區別有害事業廢棄物特性之標誌。\r\n    貯存容器或設施應與有害事業廢棄物具有相容性，必要時應\r\n    使用內襯材料或其他保護措施，以減低腐蝕、剝蝕等影響。\r\n    貯存容器或包裝材料應保持良好情況，其有嚴重生鏽、損\r\n    壞或洩漏之虞，應即更換．．．」、第8 條規定「有害廢棄\r\n    物之貯存設施，除感染性事業廢棄物外，應符合下列規定：\r\n    應設置專門貯存場所，其地面應堅固，四周採用抗蝕及不\r\n    透水材料襯墊或構築。應有防止地面水、雨水及地下水流\r\n    入、滲透設備或措施。由貯存設施產生之廢液、廢氣、惡\r\n    臭等，應有收集或防止其污染地面水體、地下水體、空氣、\r\n    土壤之設備或措施。應於明顯處，設置白底、紅字、黑框\r\n    之警告標示，並有災害防止設備．．．，。」、第17條規定\r\n    「下列事業廢棄物除再利用者及中央主管機關另有規定外，\r\n    應先經中間處理，其處理方法如下：．．．廢溶劑：以萃\r\n    取、油水分離法、蒸餾法或逕採熱處理法處理。．．．」、\r\n    第20條規定：「事業廢棄之中間處理設施，除中央主管機關\r\n    另有規定外，應符合下列規定：應有堅固之基礎結構。\r\n    設施與廢棄物接觸之表面，採抗蝕及不透水材料構築。設\r\n    施周圍應有防止地面水、雨水及地下水流入、滲透之設施及\r\n    措施。應具有防止廢棄物飛散、流出、惡臭擴散及影響四\r\n    周環境品質之必要措施。應有污染防制設備及防蝕措施。\r\n    」經查，被告所經營之一太公司，登記之營業項目有電子材\r\n    料零售業、電子零組件製造業、電子資訊供應服務業，故一\r\n    太公司本身即是中央主管機關公告之所謂的事業機構，依規\r\n    定其因使用YC-328S 清洗劑後所產生之有害事業廢棄物－廢\r\n    溶劑，應委託合法之清理業者清除處理，然被告於偵訊中除\r\n    自承：伊係將尚未使用的YC-328S 清洗劑貯放在工廠樓梯上\r\n    方或門邊，把使用完的YC-328S 清洗劑廢溶劑倒入原來的桶\r\n    子，放在樓梯下方或門邊（見2152號偵查卷第114 頁），並\r\n    未將使用YC-328S 清洗劑後之廢溶劑處理流程陳報環保局外\r\n    （見2152號偵查卷第35頁），並自承：剛開始時丙○○有跟\r\n    伊說YC-328S 廢溶劑是有害事業廢棄物，他們說有在找廢棄\r\n    物的清理公司，所以叫伊使用完畢後，先將廢溶劑儲藏在伊\r\n    公司那裡，因此伊知道YC-328S 廢溶劑是有害事廢棄物（見\r\n    2152號偵查卷第88頁）等語，再參酌被告之員工即證人甲○\r\n    ○於偵訊中證述：約氣爆前2至3個月開始，一直到氣爆發生\r\n    後公司裡面一直有這藍色桶子（即2152號偵查卷第202 頁照\r\n    片，即藍色塑膠四方桶，桶外品名載為洗淨劑YC-328S ，並\r\n    貼有紅色易燃液體標籤），一部分放在4 樓房間內，一部分\r\n    放在公司大門口；證人洪鈴珠於偵訊證述：約是去年（即94\r\n    年）1 月間開始在公司看過藍色桶子，在一樓樓梯角落邊，\r\n    老闆（指被告）說是檸檬水；證人庚○○於偵訊中證述：佷\r\n    久之前看過藍色桶子放在公司1樓，有幫老闆（指被告）從4\r\n    樓烤箱那裡搬下來；證人羅蘭芳於偵訊中證述：約去年（即\r\n    94 年）在公司1樓看過藍色桶子，老闆說是檸檬水等情，可\r\n    證被告將使用YC-328S 清洗劑後之廢溶劑長期貯放在沒有任\r\n    何安全設施之公司內，縱鎰碩公司嗣後於94年3月16 日與合\r\n    法清理業者易增公司及昇璉公司簽定委託清理合約委託清除\r\n    處理，亦不能解免被告長時間違反上開事業廢棄物貯存清除\r\n    處理方法及設施標準之規定貯放有害事業廢棄物之責。\r\n    綜上所述，本案事證明確，被告犯行堪以認定，應依法論科\r\n    。\r\n四、論罪科刑：\r\n　按被告行為後，刑法部分條文業於95年7月1日施行（已於94\r\n    年2月2日修正公布，下稱新刑法；修正前刑法下稱舊刑法）\r\n    ，而新刑法第2 條乃係規範行為後法律變更所生新舊法比較\r\n    適用之準據法，故於95年7月1日新刑法修正施行後，如有涉\r\n    及比較新舊法之問題，即應逕依新刑法即現行刑法第2條第1\r\n    項規定，為「從舊從輕」之比較（參見最高法院95年度第8\r\n    次刑事庭會議決議），合先敘明。\r\n　查廢棄物清理法第46條於95年5月30日修正公布，並於同年7\r\n  　月1日施行，新法僅將廢棄物清理法第46條第2項常業犯之規\r\n    定刪除，同法第1 項並未修正，對本案之認定不生影響。核\r\n    被告所為，係犯廢棄物清理法第46條第1項第1款、第2 款及\r\n    刑法第176條準用第175條第3 項之罪。而被告基於承攬關係\r\n    從事軟性印刷電路版加工而使用易燃性之YC -328S清洗劑，\r\n    其業務本身當然包括繼續性，亦即其罪質內涵本含有多次繼\r\n    續反覆實施同一社會活動之性質，應屬單純一罪，尚無修正\r\n    前刑法第56條規定之適用。又被告以一行為同時觸犯廢棄物\r\n    清理法第46條第1項第1款、第2 款之罪及一行為同時觸犯刑\r\n    法176條準用第175條第3 項罪，均為想像競合犯，應依修正\r\n    後刑法第55條前段規定從一情節較重之廢棄物清理法第46條\r\n    第1項第1款之罪及刑法第176條準用第175條第3 項之罪處斷\r\n    。又被告所犯上開任意棄置有害事業廢棄物與因過失以其他\r\n    爆裂物炸燬他人住宅、建築物及交通工具等以外之物（即屋\r\n    內地板、屋內洗衣機翻倒毀損、牆邊油漆脫落、門口電動門\r\n    玻璃破裂向外側移位、屋內天花板、牆壁裝潢、大門及冰箱\r\n    玻璃、牆壁龜裂、窗戶破裂、屋內冷氣機機殼掉落、屋內木\r\n    門移位變形）二罪間，有方法、結果之牽連關係，惟刑法有\r\n    關牽連犯之規定，業於94年2月2日修正公布刪除，並自95年\r\n    7月1日施行，被告所犯上開二罪，依修正前刑法第55條後段\r\n    之規定，僅從一重之任意棄置有害事業廢棄物罪處斷，而依\r\n    修正後之規定，則應將前開二罪予以分論併罰，經比較修正\r\n    前後規定之結果，修正後之規定，並未較有利於被告，依修\r\n    正後刑法第2條第1項之規定，應適用被告行為時即修正前刑\r\n    法第55條後段之規定，論以牽連犯，並就被告所犯任意棄置\r\n    有害事業廢棄物罪及因過失以其他爆裂物炸燬住宅、建築物\r\n    及交通工具等以外之物罪，從一重之任意棄置有害事業廢棄\r\n    物罪處斷。爰審酌被告任意棄置有害事業廢棄物，致生氣爆\r\n    ，炸燬住宅、建築物及交通工具等以外之物及被告之犯罪動\r\n    機、目的、手段、犯罪所生危險及損害、被告之智識程度，\r\n    暨犯罪後否認犯行等一切情狀，量處如主文所示之刑。\r\n五、不另為無罪之諭知\r\n一、公訴意旨另以：被告辛○○明知用畢之YC-328S 清洗劑廢溶\r\n    液係屬易燃性有害事業廢棄物，應委由領有廢棄物清除、處\r\n    理許可文件之業者，進行上開有害事業廢棄物之儲藏、清除\r\n    、處理，應注意不得任意棄置或未依規定貯放該類具有爆炸\r\n    危險之有害事業廢棄物，依其從事該電子零組件代工之經驗\r\n    ，當對具有危險性之化學物質知之甚詳，亦無不能注意之情\r\n    事，竟未委託合法清除、處理業者處理YC-328S 清洗劑廢溶\r\n    液，即任意棄置上開有害事業廢棄物，因而使一太公司附近\r\n    排水溝內累積過多此類易燃性物質，於94年1月29 日晚上11\r\n    時36分許，一太公司前方排水溝處終因遇不明火源而引發氣\r\n    爆，並接續引致附近現供人居住使用之住宅即基隆市○○路\r\n    634巷2號及基隆市○○路393巷30 號房屋，均自排水溝人孔\r\n    蓋處發生氣爆，炸燬基隆市○○路634巷2號屋內地板，並致\r\n    屋內洗衣機翻倒毀損及牆邊油漆脫落，而現有人居住之住宅\r\n    基隆市○○路393巷30 號門口電動門玻璃則遭炸燬破裂向外\r\n    側移位、屋內天花板與牆壁裝潢、大門及冰箱玻璃亦均遭炸\r\n    燬，另基隆市○○路640巷1號後牆因受氣爆震波波及，導致\r\n    該屋牆壁龜裂，基隆市○○路427號1樓則因受氣爆震波波及\r\n    而窗戶破裂、屋內冷氣機機殼受震掉落地面、屋內木門移位\r\n    變形，因認被告此部分另涉犯刑法第176條準用第173條第2\r\n    項之因過失以其他爆裂物炸燬現供人使用之住宅或現有人所\r\n    在之建築物罪嫌。\r\n二、按刑法第173條第2項之罪，並無處罰未遂犯之規定，而該條\r\n    所謂燒燬，係指火力燃燒，喪失物之效用而言，必須其物喪\r\n    失主要效用，始得謂既遂，如僅將房屋內之傢俱、電器用品\r\n    等物焚燬，於房屋本身尚未達喪失其效用之程度者，即不得\r\n    逕以該罪相繩，僅能論以刑法第175條第3項之罪，觀諸本件\r\n    氣爆係炸燬屋內地板、屋內洗衣機翻倒毀損、牆邊油漆脫落\r\n    、門口電動門玻璃炸燬破裂向外側移位、屋內天花板與牆壁\r\n    裝潢、大門及冰箱玻璃遭炸燬、牆壁龜裂、窗戶破裂、屋內\r\n    冷氣機機殼受震掉落地面、屋內木門移位變形等，並未損及\r\n    房屋之鋼筋混凝土樑柱、牆壁結構等主要構成部分，此有照\r\n    片在卷可稽，足見上開數建物遮蔽風雨、供人棲身等使用效\r\n    能並未喪失，故被告就本件因過失以其他爆裂物炸燬之上開\r\n    數建物部分，本應論以刑法第175條第3項之罪，與被告因過\r\n    失以其他爆裂物炸燬前開住宅應論以刑法第173條第2項之罪\r\n    名有異。故公訴人認被告此部分另構成刑法第176 條準用第\r\n    173條第2項之因過失以其他爆裂物炸燬現供人使用之住宅或\r\n    現有人所在之建築物罪，顯有未洽，惟該部分與上述有罪部\r\n    分，公訴人認有牽連犯裁判上一罪關係，爰不另為無罪之諭\r\n    知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第1項第1、2款，刑法第11條前段、第2條第1項、第176條、\r\n第175條第3項、第55條、修正前第55條後段，刑法施行法第1條\r\n之1，判決如主文。\r\n本案經檢察官丁○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1　　月　　31  　日\r\n                  刑事第四庭審判長法　　官  鄭景文\r\n　　　　　　　　　                法    官  王美婷\r\n　　　　　　　　                  法    官  林淑鳳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本。）「切勿逕送上級法院」\r\n中　　華　　民　　國　　96　　年　　1　　月　　31 　　日\r\n                                  書 記 官  郭廷耀\r\n附錄論罪法條：\r\n廢棄物清理法第46條第1項第1、2款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n理或再利用廢棄物，致污染環境。\r\n中華民國刑法第176條\r\n（準放火罪）\r\n故意或因過失，以火藥、蒸氣、電氣、煤氣或其他爆裂物，炸燬\r\n前三條之物者，準用各該條放火、失火之規定。\r\n中華民國刑法第175條第3項\r\n（放火燒燬住宅等以外之物罪）\r\n失火燒燬前二條以外之物，致生公共危險者，處拘役或 3 百元以\r\n下罰金。"
}