{
  "JID": "TYDM,100,訴,561,20110831,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "561",
  "JDATE": "20110831",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　100年度訴字第561號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　徐錫思\r\n選任辯護人　呂福元律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n偵字第31574 號），本院裁定改依簡式審判程序審理，茲判決如\r\n下：\r\n    主  文\r\n徐錫思未依廢棄物清除許可文件內容貯存廢棄物，處有期徒刑陸\r\n月，如易科罰金，以新臺幣仟元折算壹日。\r\n    事  實\r\n一、徐錫思前曾於民國98年間，因竊佔案件，經本院以99年度審\r\n    易字第2148號判決判處有期徒刑2 月，被告提起上訴，於臺\r\n    灣高等法院100 年度上易字第969 號案件中撤回上訴確定，\r\n    甫於100 年8 月2 日易科罰金執行完畢（未構成累犯）。徐\r\n    錫思係址設桃園縣平鎮市○○○路14之5 號「晸杰企業有限\r\n    公司」（下稱晸杰公司）之負責人，負責廢棄物清理之業務\r\n    ，並取得桃園縣政府環保局再利用管制編號，係桃園縣政府\r\n    檢核通過之公告再利用機構，其經營之廢棄物種類為電弧爐\r\n    煉鋼爐渣、石，並應將電弧爐煉鋼爐渣、石之廢棄物運至晸\r\n    杰公司上開桃園縣平鎮市○○○路14之5 號之廠房內進行處\r\n    理、再利用，不得任意堆放、貯存於他地。緣98年12月間，\r\n    因晸杰公司之上開廠房進行整修，徐錫思竟基於違反上揭許\r\n    可文件內容貯存廢棄物之犯意，於98年12月1 日起至98年12\r\n    月21日止，將由聯成鋼鐵股份有限公司產出之電弧爐煉鋼爐\r\n    渣、石等一般事業廢棄物（合計689.82公噸），運送至其母\r\n    徐葉順妹（業經不起訴處分）所有座落於桃園縣新屋鄉○○\r\n    段後湖小段第1183號地號土地（下稱本案貯存場）上堆放、\r\n    貯存，欲待晸杰公司上開廠房完成整修後方再行處理、再利\r\n    用，而未依上開許可文件內容清除、處理廢棄物。嗣經行政\r\n    院環境保護署環境督察總隊北區環境督察大隊及內政部警政\r\n    署環境保護警察隊第一中隊等單位至該處稽查，當場查獲上\r\n    開一般事業廢棄物，始查悉上情。\r\n二、案經桃園縣政府環境保護局報請臺灣桃園地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、本件被告徐錫思所犯係死刑、無期徒刑或最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經本院告知簡式審判程序之旨，並聽取當事人意見後\r\n    ，經依刑事訴訟法第273 條之1 第1 項規定裁定進行簡式審\r\n    判程序，合先敘明。\r\n二、上開犯罪事實，業據被告於本院審理時坦承不諱（見本院10\r\n    0 年度訴字第561 號卷第21頁背面、第26頁），關於被告堆\r\n    置廢棄物於本案貯存場等情，業據證人古秀芬於檢察官訊問\r\n    時證述明確（見99年度偵字第31574 號卷第18頁至第20頁）\r\n    ，關於堆置之電弧爐煉鋼爐渣、石係一般事業廢棄物等情，\r\n    亦據證人即桃園縣政府環境保護局稽查人員梁開忠證述綦詳\r\n    （見99年度偵字第31574 號卷第25頁至第26頁），復有桃園\r\n    縣政府環境保護局97年10月15日桃環廢字第0970066967號函\r\n    文、99年3 月5 日桃環廢字第0990801497號函文、廢棄物稽\r\n    查工作記錄表、GPS 追蹤記錄資料表、軌跡原始資料、再利\r\n    用申報資料、廢棄物檢測報告、現場照片18張在卷可稽（見\r\n    99年度他字第1394號卷第2 頁至第9 頁、99年度偵字第3157\r\n    4 號卷第29頁至第53頁、第56頁），被告自白應與事實相符\r\n    ，堪予採信。本件事證明確，被告犯行堪以認定。\r\n三、論罪科刑：\r\n  晸杰公司所取得桃園縣政府環保局再利用管制編號H51A3372\r\n    ，其經營之廢棄物種類為電弧爐煉鋼爐渣（石），廢棄物帶\r\n    碼為R-1203，最大月再利用量為每月1000公噸，晸杰公司並\r\n    應依規定辦理上網連線申報作業，將電弧爐煉鋼爐渣、石之\r\n    廢棄物運至晸杰公司上開桃園縣平鎮市○○○路14之5 號之\r\n    廠房內進行處理、再利用，不得任意堆放、貯存於他地，否\r\n    則即違反許可文件之內容。被告為晸杰公司負責人，於執行\r\n    本件處理、再利用一般事業廢棄物業務時，將一般事業廢棄\r\n    物堆放在未經主管機關許可之本案貯存場，核其所為，係犯\r\n    廢棄物清理法第46條第4 款後段之未依廢棄物清除許可文件\r\n    貯存廢棄物罪。公訴人雖就被告涉犯廢棄物清理法第46條第\r\n    2 款、第4 款提起公訴，惟於本院準備程序時，公訴人認廢\r\n    棄物清理法第46條第4 款係屬誤載，更正起訴法條為廢棄物\r\n    清理法第46條第2 款（見本院100 年度審訴字第875 號卷第\r\n    25頁背面）。按廢棄物清理法第28條第1 項各款就有關事業\r\n    廢棄物之清理（包含再利用及清除、處理）方式所為之相關\r\n    規定，乃係為規範產生事業廢棄物之事業機構而設，與該法\r\n    第41條第1 項規定係規範從事廢棄物清除業務者而設，兩者\r\n    規範對象不同。倘產生事業廢棄物之事業負責人或相關人員\r\n    未依該規定之方式貯存、清除、處理或再利用廢棄物，致污\r\n    染環境者，始應依該法第46條第2 款之罪處斷，與上述該法\r\n    第46條第4 款之罪之犯罪主體及犯罪構成要件，迥不相同，\r\n    不容混淆（最高法院99年度台上字第388 號判決參照）。本\r\n    案被告經營之晸杰公司已取得桃園縣政府環境保護局之廢棄\r\n    物再利用許可文件，係屬從事廢棄物再利用業務者，其未依\r\n    再利用許可文件而堆放、貯存廢棄物，所為該當廢棄物清理\r\n    法第46條第4 款後段之罪，檢察官認被告所為涉犯廢棄物清\r\n    理法第46條第2 款之罪，即有誤會，惟起訴書所述乃同一社\r\n    會基礎事實，自應依法變更起訴法條。\r\n  又刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪，學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散佈等行為概念者是。而廢棄物清理法第46條第\r\n    4 款之犯罪，本質上即具有反覆性。倘行為人基於概括之犯\r\n    意，在密切接近之一定時間及空間內反覆從事廢棄物之處理\r\n    、貯存，無非執行業務所當然，於行為概念上，應認為包括\r\n    的一罪（參看最高法院98年度台上字第2469號判決）。查被\r\n    告於98年12月1 日起至98年12月21日止，反覆從事廢棄物之\r\n    堆放、貯存，於概念上應屬包括一罪。\r\n  又被告為本件未依廢棄物清除許可文件，從事廢棄物之貯存\r\n    ，固應受非難，惟被告稱係因晸杰公司廠房整修，並提出廠\r\n    房整修之單據，為求暫先貯存上開一般事業廢棄物，故將上\r\n    開一般事業廢棄物堆放、貯存至其母親徐葉順妹所有座落於\r\n    桃園縣新屋新屋段後湖小段第1183號地號之土地上，且依現\r\n    場之照片觀之，被告堆放、貯存之電弧爐煉鋼爐渣、石，均\r\n    以圍籬與週邊土地隔離，影響環境之程度尚未至重大，而被\r\n    告於本院審理時已坦承犯行，尚有悔意，衡酌其情節，不無\r\n    情堪憫恕、情輕法重之情形，本院認為如處以廢棄物清理法\r\n    第46條第4 款規定最低刑有期徒刑1 年，仍屬過重，爰依刑\r\n    法第59條之規定，酌予減輕其刑，以求量刑之妥適平衡。\r\n  爰審酌被告為圖小利而罔顧公益，恣意違法，任意貯存事業\r\n    廢棄物，及其犯罪之動機、目的、智識程度、犯罪手段、所\r\n    產生之危害，兼衡被告為晸杰公司之負責人，並經營廢棄物\r\n    再利用事業而獲利，屬資力較優渥之商賈，再者，倘科處罰\r\n    金刑，除應考量行為客觀法益侵害性之強弱、行為彰顯主觀\r\n    惡性之輕重及基上憑認可責程度之高低外，尤應慎斟依其職\r\n    業、身分所應有之資力，本此各節予以綜合酌定，方能在財\r\n    力豐貧各異、優劣參差者間維持刑罰執行之有效性及公平性\r\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算\r\n    標準，以示儆懲。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第300 條，廢棄物清理法第46條第4 款，刑法第11條、\r\n第59條、第41條第1 項前段，判決如主文。\r\n本案經檢察官呂理銘到庭執行職務。\r\n中    華    民    國   100    年    8     月    31    日\r\n                  刑事第七庭  法  官  廣于霙\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                              書記官  劉寶霞\r\n中    華    民    國   100    年    9     月    5     日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}