{
  "JID": "MLDM,107,訴,347,20180925,2",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "347",
  "JDATE": "20180925",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　107年度訴字第347號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　高森材\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴 （106年\r\n度偵字第5563號），被告於準備程序中就被訴事實為有罪之陳述\r\n，於聽取當事人之意見後，本院裁定以簡式審判程序審理，判決\r\n如下：\r\n    主  文\r\n高森材共同犯廢棄物清理法第46條第4 款之非法清除廢棄物罪，\r\n處有期徒刑壹年壹月，緩刑肆年。緩刑期間付保護管束，並向公\r\n庫支付新臺幣參萬元，及接受法治教育壹場次。\r\n未扣案之犯罪所得新臺幣柒仟伍佰元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實及理由\r\n一、本件犯罪事實、證據及應適用之法條，除下列更正及補充外\r\n    ，其餘均引用檢察官起訴書之記載（如附件）。\r\n（一）犯罪事實第2 至3 列、第9 列、第12列、第14列、第23列\r\n      之「處理」字樣，均應予刪除。第3 列「106 年9 月8 日\r\n      14時37分前某時許」應補充為「106 年9 月8 日12時多許\r\n      」。\r\n（二）證據部分增列：被告高森材於本院準備程序及審理中之自\r\n      白、土木或建築混合物（土方）委託清運合約書（106 年\r\n      度偵字第5563號卷《下稱偵卷》第53至55頁）、車輛詳細\r\n      資料報表（偵卷第59頁）、汽車貨運業接受個別經營者（\r\n      寄行）委託服務契約（偵卷第155 頁）。\r\n（三）應適用之法條部分補充如下：\r\n      廢棄物清理法之立法目的，乃係「為有效清除、處理廢棄\r\n      物，改善環境衛生，維護國民健康」，該法第1 條定有明\r\n      文，而該法第46條第4 款之規定，係基於行政政策上之考\r\n      量，對未依同法第41條第1 項規定領有廢棄物清除、處理\r\n      許可文件而從事廢棄物貯存、清除、處理，或未依廢棄物\r\n      清除、處理許可文件內容貯存、清除、處理廢棄物之行為\r\n      ，論以刑事法之罰則，屬於行政刑罰之性質，凡行為人確\r\n      有違反前開規定之行為事實，即應以刑罰處罰行為人，至\r\n      於行為人究係出於何動機而為違反前開規定之行為，尚不\r\n      影響該行為已構成各該罪名之認定。廢棄物清理法第46條\r\n      第4 款所謂「清除」，係指：「事業廢棄物之收集、運輸\r\n      行為」；所謂「處理」，係指下列行為：「1.中間處理：\r\n      指事業廢棄物在最終處置前，以物理、化學、生物、熱處\r\n      理或其他處理方法，改變其物理、化學、生物特性或成分\r\n      ，達成分離、減積、去毒、固化或安定之行為。2.最終處\r\n      置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n      棄物之行為。3.再利用：指事業機構產生之事業廢棄物自\r\n      行販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n      經中央主管機關及目的事業主管機關認定之用途行為，並\r\n      應符合本標準規定者」，事業廢棄物貯存清除處理方法及\r\n      設施標準第2 條第2 、3 款分別訂有明文。本案被告未領\r\n      有廢棄物清除許可文件，卻載運惠普股份有限公司國浦廠\r\n      （下稱惠普公司國浦廠）一般事業廢棄物，並將該一般事\r\n      業廢棄物傾倒棄置於苗栗縣苗栗市南勢里大坪頂第二公墓\r\n      內，並未做任何中間處理及再利用，亦未有掩埋等行為，\r\n      依上揭說明，自非屬該等一般事業廢棄物之處理行為所包\r\n      含之中間處理、最終處置或再利用之行為。是核被告所為\r\n      ，係犯廢棄物清理法第46條第4 款之未領有廢棄物清除許\r\n      可文件，從事廢棄物清除罪。公訴意旨認被告係犯廢棄物\r\n      清理法第46條第4 款之未取得廢棄物清除、處理許可文件\r\n      ，從事廢棄物之清除、處理行為，然被告承前所述，所為\r\n      僅該當「清除」，並非「處理」。是公訴意旨認被告所犯\r\n      尚有非法「處理」廢棄物，容有誤會，附此指明。\r\n二、爰審酌被告為賺取費用，載運惠普公司國浦廠一般事業廢棄\r\n    物後任意棄置，應予非難，惟被告於警詢、偵訊、本院準備\r\n    程序及審理時均坦承犯行，態度尚稱良好，節省司法資源，\r\n    且遭棄置之廢棄物已清運，現場已回復原狀，有本院電話紀\r\n    錄表在卷為憑（本院卷第51頁），兼衡被告自述為國中畢業\r\n    之智識程度，從事打零工之經濟狀況，及離婚、育有2 名成\r\n    年子女之生活狀況（本院卷第46至47頁）等一切情狀，量處\r\n    如主文所示之刑。\r\n三、被告前雖於100 年間，因違反水土保持法案件，經臺灣桃園\r\n    地方法院以101 年度簡字第207 號判決，判處有期徒刑8 月\r\n    ，緩刑3 年確定，緩刑期滿未撤銷，其刑之宣告失其效力，\r\n    與前未受有期徒刑以上刑之宣告相同，有臺灣高等法院被告\r\n    前案紀錄表1 份在卷可查。其因一時失慮，致罹刑典，且於\r\n    警詢、偵查及本院審理時均坦承犯行，歷此刑事偵、審訴訟\r\n    程序及科刑之教訓，當能知所警惕，信無再犯之虞，本院認\r\n    其所宣告之刑以暫不執行為適當，爰依刑法第74條第1 項第\r\n    1 款之規定，諭知緩刑4 年，復斟酌被告犯罪所生危害及耗\r\n    費之社會成本，依刑法第74條第2 項第4 款命被告向公庫支\r\n    付新臺幣（下同）3 萬元，以符社會正義，及依同條項第8\r\n    款命被告接受法治教育1 場次，俾增進對法律規範之瞭解、\r\n    杜絕再犯可能性，並依刑法第93條第1 項第2 款規定，諭知\r\n    被告於緩刑期間付保護管束。\r\n四、沒收：\r\n（一）被告因載運本案廢棄物而自共犯黃有義處取得運費7500元\r\n      ，業為被告所坦承（偵卷第150 頁、本院卷第47頁），上\r\n      述金額為被告之犯罪所得，應依刑法第38條之1 第1 項前\r\n      段規定，宣告沒收，因未扣案，於全部或一部不能沒收或\r\n      不宜執行沒收時，應依同條第3 項規定，追徵其價額。\r\n（二）被告用以載運廢棄物之車牌號碼000-00號營業貨運曳引車\r\n      ，雖為本案之犯罪工具，然該曳引車之實際所有人為案外\r\n      人張治誠，靠行登記在正昇汽車運輸股份有限公司（下稱\r\n      正昇公司）名下，業據被告及正昇公司實際負責人何信旻\r\n      於偵訊時供述明確（偵卷第151 至152 頁），並有該曳引\r\n      車之車輛詳細資料報表（偵卷第59頁）及汽車貨運業接受\r\n      個別經營者（寄行）委託服務契約（偵卷第155 頁）在卷\r\n      可查，是該曳引車之所有權人為張治誠，又無證據證明係\r\n      張治誠無正當理由提供之供犯罪所用之物，爰不予宣告沒\r\n      收。\r\n五、依刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段，\r\n    判決如主文。\r\n六、本判決書係依刑事訴訟法第310 條之2 準用同法第454 條第\r\n    1 、2 項製作，犯罪事實、證據及應適用之法條，並得引用\r\n    檢察官起訴書之記載。如不服本件判決，得自判決送達之日\r\n    起10日內，以書狀敘述理由，提起上訴。\r\n本案經檢察官韓茂山提起公訴及到庭執行職務。\r\n中    華    民    國  107     年    9     月    25    日\r\n                  刑事第四庭  法  官  紀雅惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由（均應附繕本）。告訴人或被害人如對本判決不服\r\n者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官\r\n收受判決正本之日期為準。\r\n                              書記官  陳信全\r\n中    華    民    國  107     年    9     月    25    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第4 款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}