{"JID":"KSHM,109,上訴,666,20200811,1","JYEAR":"109","JCASE":"上訴","JNO":"666","JDATE":"20200811","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院高雄分院刑事判決　　　　109年度上訴字第666號\r\n上　訴　人\r\n即　被　告　信燁實業有限公司\r\n\r\n兼上 一 人\r\n代　表　人　黃尹信\r\n\r\n\r\n\r\n共　　　同\r\n選任辯護人　彭大勇律師\r\n　　　　　　郭浚律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院10\r\n7 年度訴字第475 號，中華民國109 年3 月20日第一審判決（起\r\n訴案號：臺灣屏東地方檢察署106 年度偵字第5908號），提起上\r\n訴，本院判決如下：\r\n     主  文\r\n原判決關於黃尹信及信燁實業有限公司部分均撤銷。\r\n黃尹信共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。未扣案犯罪所得新臺幣肆萬貳仟元沒收，\r\n於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n信燁實業有限公司因其負責人執行業務犯廢棄物清理法第四十六\r\n條第四款之非法清理廢棄物罪，科罰金新臺幣伍萬元。\r\n    事  實\r\n一、黃尹信係址設臺南市○區○○路0000巷0 號信燁實業有限公\r\n    司（下稱信燁公司）負責人，黃尹信與信燁公司均未領有廢\r\n    棄物清除、處理許可文件。另方昭旺、黃琮勝、吳家成（檢\r\n    察官另行通緝）、黃萬寶（已歿，經檢察官不起訴處分）、\r\n    伍榮賢、陳基準、余詍儒、蔡駿霖、黃志彰、劉秋源、陳愷\r\n    佾、侯志良（伍榮賢、陳基準、余詍儒、蔡駿霖、黃志彰、\r\n    劉秋源、陳愷佾及侯志良經檢察官另為緩起訴處分），均未\r\n    領有廢棄物清除、處理許可文件，或取得清除處理專業技術\r\n    人員合格證。而呂政陽係址設桃園市○○區○村街00號2 樓\r\n    柏霖環保工程有限公司（下稱柏霖公司）負責人，亦係臺南\r\n    市○○區○○路000 號柏蓁環保科技有限公司（下稱柏蓁公\r\n    司）實際負責人；梁愛敏（經檢察官另為不起訴處分）則為\r\n    柏蓁公司名義負責人，柏蓁公司、柏霖公司均領有乙級廢棄\r\n    物清除許可文件\r\n二、柏蓁公司位於臺南市○○區○○路000 巷0 號工廠（下稱柏\r\n    蓁公司仁德廠）於民國104 年3 月間發生火災，燒燬廠房及\r\n    堆積之塑膠原料，柏蓁公司乃遷廠至臺南市○○區○○路00\r\n    0 號（下稱柏蓁公司學甲廠），不料105 年1 月間，柏蓁公\r\n    司學甲廠亦發生火災，燒燬廠房及塑膠原料，柏蓁公司復遷\r\n    廠至臺南市○○區○○○0 ○00號（下稱柏蓁公司佳里廠）\r\n    。呂政陽負有義務清除火場燒燬之塑膠廢料，又急欲賣出柏\r\n    蓁公司仁德廠，然因焚化爐每日容許進場之額度不足以消化\r\n    ，即委託伍榮賢、黃萬寶尋找清除、處理上開塑膠廢料之門\r\n    路。適吳家成於105 年8 月8 日，以每年租金新臺幣（下同\r\n    ）30,000元價格，向不知情黃清福承租屏東縣○○鄉○○段\r\n    00地號農地（位於崁頂鄉社尾路，溪北國小北側，下稱本案\r\n    土地），吳家成承租本案土地後，即興建圍籬，供他人任意\r\n    傾倒廢棄物，並僱用陳基準開門接應。伍榮賢經由余詍儒仲\r\n    介認識吳家成，黃萬寶經由黃琮勝仲介認識吳家成，呂政陽\r\n    即透過伍榮賢、黃萬寶得知可將塑膠廢料清運至本案土地。\r\n三、呂政陽明知柏霖公司、柏蓁公司均僅領得乙級廢棄物清除許\r\n    可文件，並未取得申設貯存場或轉運站及進行廢棄物貯存、\r\n    分類等處理業務之許可，僅得從事一般及事業廢棄物之清除\r\n    業務，最終處置地點應為合法垃圾掩埋場，不得從事廢棄物\r\n    之貯存或處理業務；黃尹信明知從事廢棄物清除或處理業務\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託從事清除、處理廢棄物之業務；方昭旺、黃琮勝、陳基準\r\n    、蔡駿霖、易忠義、陳輝雄、黃朝隆、林傳欽、黃志彰、劉\r\n    秋源、陳愷佾、侯志良亦均明知其等並非取有執照之廢棄物\r\n    清除專業技術人員，依法不得從事廢棄物清除、處理業務；\r\n    吳家成應知未經主管機關許可，不得提供土地堆置廢棄物。\r\n    詎呂政陽為處理上開塑膠廢料，除指派柏蓁公司員工易忠義\r\n    於105 年9 月20、同年月21日，駕駛柏蓁公司所有之車牌號\r\n    碼000-00號大貨車（下稱A 車），從柏蓁公司佳里廠載運塑\r\n    膠廢料至本案土地堆置；指派柏蓁公司員工陳輝雄於105 年\r\n    9 月間某日、同年月21日，駕駛柏蓁公司所有之車牌號碼00\r\n    0-00號大貨車（下稱B 車），從柏蓁公司佳里廠、臺南市○\r\n    ○區○○里○○路000 號祥金實業有限公司（下稱祥金公司\r\n    ）載運塑膠廢料至本案土地堆置；指派柏霖公司、柏蓁公司\r\n    員工黃朝隆於105 年8 月30日駕駛柏蓁公司車牌號碼000-00\r\n    0 號大貨車（下稱C 車）、於同年9 月21日駕駛柏霖公司所\r\n    有之車牌號碼000-00號大貨車（下稱D 車）、於同年9 月30\r\n    日駕駛C 車，從柏蓁公司佳里廠、祥金公司載運塑膠廢料至\r\n    本案土地堆置；委託柏霖公司靠行司機林傳欽於105 年9 月\r\n    29日、同年月30日，駕駛車牌號碼000-0000號曳引車（下稱\r\n    E 車）附掛柏霖公司所有之車牌號碼000-0000號半拖車（下\r\n    稱E1車），從柏蓁公司仁德廠載運燒燬塑膠廢料至本案土地\r\n    堆置（以上即原判決事實三至，詳後不另為黃尹信無罪\r\n    諭知）以外；另與黃尹信、方昭旺、黃琮勝、黃萬寶、陳基\r\n    準、蔡駿霖、黃志彰、劉秋源、陳愷佾、侯志良等人共同基\r\n    於非法清理廢棄物之犯意聯絡，由呂政陽委託黃萬寶在柏蓁\r\n    公司仁德廠協助指揮調度清運塑膠廢料工作及整理現場，復\r\n    委託黃琮勝、黃尹信處理柏蓁公司仁德廠約120 噸塑膠廢料\r\n    ，呂政陽支付6 萬元予黃尹信作為運費，另支付34萬8000元\r\n    予黃琮勝，黃琮勝再交予吳家成，以下列方式共同將塑膠廢\r\n    料載運至本案土地堆置：\r\n、由黃尹信委託方昭旺，方昭旺再招攬黃志彰，由黃志彰於10\r\n    5 年10月1 日、同年月2 日，駕駛車牌號碼000-00號曳引車\r\n    （嗣後換發牌照為KLB-6698號，下稱F 車）附掛信燁公司所\r\n    有之車牌號碼000-0000號半拖車（下稱F1車），從柏蓁公司\r\n    仁德廠載運含有燒燬之塑膠廢料等物至本案土地堆置，由方\r\n    昭旺駕駛大貨車在前帶路，陳基準在本案土地開門接應（即\r\n    原判決事實三）。\r\n、由黃尹信委託方昭旺於105 年10月1 日、同年月2 日，駕駛\r\n    信燁公司所有之車牌號碼000-0000號曳引車（下稱G 車）附\r\n    掛信燁公司所有之車牌號碼00-00 號半拖車（下稱G1車），\r\n    從柏蓁公司仁德廠載運含有燒燬之塑膠廢料等物至本案土地\r\n    堆置，方昭旺因而向黃尹信收取工資1 萬8000元（即原判決\r\n    事實三）。\r\n、由黃尹信指派信燁公司員工劉秋源於105 年10月1 日，駕駛\r\n    信燁公司所有之車牌號碼000-00號曳引車（下稱H 車），附\r\n    掛信燁公司所有之車牌號碼00-00 號半拖車（下稱H1車），\r\n    自柏蓁公司仁德廠載運含有燒燬之塑膠廢料等物至本案土地\r\n    堆置，陳基準在本案土地開門接應（即原判決事實三）。\r\n、由黃尹信（經公訴檢察官補充）委託蔡駿霖，蔡駿霖再指派\r\n    其員工陳楷佾於105 年10月1 日，駕駛車牌號碼000-00號曳\r\n    引車（下稱I 車）附掛車牌號碼00-00 號半拖車（下稱I1車\r\n    ），從柏蓁公司仁德廠載運含有燒燬之塑膠廢料等物至本案\r\n    土地堆置，陳基準在本案土地開門接應（即原判決事實三\r\n    ）。\r\n、由黃尹信（經公訴檢察官補充）委託蔡駿霖，於105 年10月\r\n    1 日駕駛車牌號碼000-00號曳引車（下稱J 車）附掛車牌號\r\n    碼00-00 號半拖車（下稱J1車），從柏蓁公司仁德廠載運含\r\n    有燒燬之塑膠廢料等物至本案土地堆置，陳基準在本案土地\r\n    開門接應（即原判決事實三）。\r\n、由黃尹信（經公訴檢察官補充）委託蔡駿霖，蔡駿霖再委託\r\n    侯志良於105 年10月1 日，駕駛車牌號碼000- 0000 號曳引\r\n    車（下稱K 車）附掛車牌號碼00-00 號半拖車（下稱K1車）\r\n    ，自柏蓁公司仁德廠載運含有燒燬之塑膠廢料等物至本案土\r\n    地堆置，陳基準在本案土地開門接應（即原判決事實三）\r\n    。\r\n四、嗣因本案土地遭傾倒塑膠廢料後陸續飄散惡臭，引起村民恐\r\n    慌，經警於106 年1 月11日上午8 時33分許，持搜索票至柏\r\n    蓁公司佳里廠搜索，當場扣得A 車、B 車、C 車、D 車，而\r\n    循線查獲上情。\r\n五、案經內政部警政署保安警察第七總隊第三大隊第三中隊報請\r\n    臺灣屏東地方檢察署檢察官偵查後起訴及追加起訴。\r\n    理    由\r\n壹、證據能力：\r\n    按被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，\r\n    原則上不得作為證據；惟按被告以外之人於審判外之陳述，\r\n    雖不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\r\n    訟法第159 條第1 項、第159 條之5 第1 項分別定有明文。\r\n    查本判決所引用屬於傳聞證據之部分，均已依法踐行調查證\r\n    據程序，且檢察官、被告信燁實業有限公司、黃尹信及辯護\r\n    人於審理時均明示同意有證據能力（見本院卷第203 至211\r\n    、247 至248 頁），基於尊重當事人對於傳聞證據之處分權\r\n    及證據資料愈豐富愈有助於真實發現之理念，本院審酌該等\r\n    證據作成時情況，並無違法取證之瑕疵，且無顯不可信之情\r\n    形，以之作為證據應屬適當，自均有證據能力，而得採為認\r\n    定被告犯罪事實之證據。\r\n貳、實體部分：\r\n一、認定事實所憑之證據及理由：\r\n    訊據上訴人即被告信燁實業有限公司、黃尹信，對於黃尹信\r\n    係信燁公司負責人，黃尹信及信燁公司均未領有廢棄物清除\r\n    、處理許可文件，被告黃尹信於事實三至所示時、地指\r\n    示（委託）方昭旺等人前往柏霖公司仁德廠區所載運之物品\r\n    係屬於一般事業廢棄物等客觀事實（即原判決事實三至\r\n    ），均不爭執；惟否認犯行，辯稱：其係受呂政陽之委託載\r\n    運塑膠，對於方昭旺等人所載運之物品係屬事業廢棄物一事\r\n    ，主觀上並無認識云云。惟查：\r\n、上開事實，業據被告黃伊信及信燁實業有限公司於原審均坦\r\n    承不諱（見原審卷一第236 至237 、335 頁；原審卷二第13\r\n    8 ）；並經證人呂政陽、方昭旺、黃琮勝（以上3 位同案被\r\n    告於原審均坦承認罪）、陳基準、黃志彰、劉秋源、陳愷佾\r\n    、蔡駿霖、侯志良、陳美麗、梁愛敏、黃萬寶、黃清福、顏\r\n    川丁及蘇介敏分別於警詢及偵訊證述在卷；且有警方偵破報\r\n    告、105 年9 月20日監視錄影畫面擷圖、B 車105 年9 月20\r\n    日至同年月21日軌跡圖、C 車105 年8 月30日、同年9 月30\r\n    日軌跡圖、D 車105 年9 月21日軌跡圖、105 年9 月20日、\r\n    同年月21日監視錄影畫面擷圖、A 車105 年9 月20日至同年\r\n    月21日軌跡圖、106 年聲搜字第6 號搜索票影本、內政部警\r\n    政署保安警察第七總隊第三大隊第三中隊搜索扣押筆錄、扣\r\n    押物品目錄表、監視錄影畫面擷圖、行政院環保署環境督察\r\n    總隊南區環境督察大隊105 年10月5 日、105 年10月11日、\r\n    106 年1 月11日（柏霖公司、柏蓁公司、信燁公司）督察紀\r\n    錄、屏東縣政府環境保護局105 年10月5 日、105 年10月11\r\n    日、106 年1 月11日（方昭旺、黃尹信、柏蓁公司）、106\r\n    年1 月12日（伍榮賢、柏蓁公司）廢棄物稽查紀錄、車輛查\r\n    詢清單報表、E 車車輛詳細資料報表、柏蓁公司、柏霖公司\r\n    、信燁公司基本資料、土地租賃契約書影本、本案土地建物\r\n    查詢資料、現場照片、臺灣屏東地方檢察署檢察官勘驗筆錄\r\n    、屏東縣東港地政事務所105 年11月2 日函附地籍參考圖、\r\n    土地複丈成果圖、車輛行駛記錄表、監視錄影畫面擷圖、B\r\n    車105 年9 月20日至同年月21日軌跡圖、監視錄影畫面擷圖\r\n    、黃朝隆指認犯罪嫌疑人記錄表、柏蓁公司其他收支明細表\r\n    、派車付款紀錄表、柏蓁公司工廠登記抄本、臺南市政府消\r\n    防局火災證明書影本、付款明細表、日冠環保服務有限公司\r\n    請款單、本案土地遭傾倒廢棄物進出車輛狀況圖、扣押物品\r\n    清單、扣案物照片、蒐證照片、柏霖公司桃園縣政府廢棄物\r\n    清除許可證影本、柏蓁公司臺南市政府廢棄物清除許可證影\r\n    本、信燁公司設立登記表影本及變更登記表影本等證據資料\r\n    可佐（見警卷第7 至11、187 、437 、487 至493 、525 至\r\n    536 、855 至867 、901 至911 、945 至999 、1009至1019\r\n    、1027至1061頁；他一卷第10至14、23至27頁反面、41、51\r\n    至53、101 至106 頁反面、133 至136 、150 至154 、178\r\n    至182 、198 至200 、217 至221 、233 頁正反面、248 頁\r\n    正反面、270 頁正反面、289 頁正反面；他二卷第5 至7 、\r\n    9 至13、233 、288 、291 、299 至300 、306 頁；偵卷第\r\n    88至92、192 至196 頁；原審卷一第147 至179 、209 至21\r\n    1 、221 至223 頁）；復有A 車、B 車、C 車、D 車扣案可\r\n    稽，足認被告黃尹信及信燁實業有限公司於原審自白核與事\r\n    實相符，堪信為真實。\r\n、被告黃尹信上訴本院雖否認其知悉司機方昭旺等人所載之物\r\n    品係廢棄物云云。然查：\r\n  證人即同案被告呂政陽於警詢證稱：「（台南市仁德區義林\r\n    路148 巷內是否曾有一處柏蓁環保公司遭火災之前場址？你\r\n    是否於105 年9 月底《應係105 年10月1 、2 日》以一車次\r\n    新臺幣6000元之運費委託黃尹信《信燁實業有限公司》及方\r\n    昭旺載運焚燒後之廢塑膠混合物至案發地傾倒？…）是的。\r\n    價格是我幫黃先生（綽號牛奶《即黃琮勝》）與黃尹信談的\r\n    ，後來載運事宜都由黃先生（綽號牛奶）去聯絡。…」（見\r\n    他二卷第94頁正反面），「義林路（即柏蓁公司仁德廠區）\r\n    交給牛奶處理的部分（意指委請黃琮勝及被告黃尹信等人載\r\n    運仁德廠區廢塑膠）大都是焚燒過之廢塑膠。」等語（見他\r\n    二卷第174 頁）；又於偵訊證稱：「（黃尹信有無見過牛奶\r\n    《即黃琮勝》？你們三人有無一起見過面？三人見面聊何事\r\n    ？）應該有。有，我們在仁德燒過的廠見過，互相介紹對方\r\n    。」「（你拿給牛奶《即黃琮勝》的東西是廢棄物還是可以\r\n    再利用？）我認為是廢棄物。」等語（見他二卷第113 、11\r\n    6 頁），已詳述其委請被告黃尹信及黃琮勝（綽號「牛奶」\r\n    ）等人前往柏蓁公司仁德廠區清（載）運之物含有「燃燒過\r\n    廢塑膠」，係屬欲丟棄之廢棄物，並非擬回收之物品，被告\r\n    黃尹信於清運之前，已實際前往柏蓁公司仁德廠區（曾發生\r\n    火災）看過無訛；此與被告黃尹信於警詢供稱：證人呂政陽\r\n    （即呂振儀）於105 年9 月30日前幾日（即事實三至所\r\n    示行為之前），有約其與方昭旺等人到柏蓁公司仁德廠區看\r\n    過等情（見他一卷第300 頁反面），其中就被告黃尹信於指\r\n    示（委請）方昭旺等人前往柏蓁公司仁德廠載運廢塑膠等物\r\n    之前，確有親自前往柏蓁公司仁德廠區察看，並與呂政陽面\r\n    談等情，大致相符。足見被告黃尹信於上開清運行為之前，\r\n    已知悉呂政陽委請其協助清運之物含有因火災燒過之廢塑膠\r\n    等廢棄物。\r\n  證人即被告黃尹信委請前往柏蓁公司仁德廠區載運廢塑膠等\r\n    物之方昭旺於警詢證稱：「（警方提示105 年10月1 日09：\r\n    30、13：19及10月2 日09：44屏東縣崁頂鄉社尾路監視器晝\r\n    面共3 車次，上述自用曳引車車號000-0000是否為你本人駕\r\n    駛？）是我駕駛的。」「（承上，是何人指使或僱用你於10\r\n    5 年10月1 、2 日載運廢棄物至案發地傾倒？負責人是否知\r\n    悉並同意？）黃伊信要我去台南市仁德區義林路一處空地清\r\n    運被燒過的塑膠片，然後現場有人員告訴我載運到崁頂鄉社\r\n    尾路即頂安段12地號土地傾倒。知道，也同意。」（見他一\r\n    卷第210 頁）；並於偵訊證稱：我沒有廢棄物清除處理執照\r\n    ，在信燁公司擔任曳引車司機，老闆是黃尹信，我有開曳引\r\n    車載塑膠到到崁頂（如提示監視器所拍畫面）去倒，我載的\r\n    東西是有被火燒過（提示崁頂照片），是黃尹信叫我去載的\r\n    ，我還約黃志彰去載，我跑這幾趟都沒有拿三聯單，去（崁\r\n    頂）那邊倒塑膠都沒有人會來簽收、過磅，我跑3 趟，黃尹\r\n    信說跑1 趟6000元，我有收到黃尹信給我的錢共1 萬8000元\r\n    等語（見他一卷第224 至225 、226 頁），詳述其受被告黃\r\n    尹信之委託前往柏蓁公司仁德廠區清（載）運廢塑膠等物，\r\n    且所載運的物品係有被火燒過的塑膠等物甚明。另證人即受\r\n    方昭旺之邀同往上址載運廢塑膠等物之黃志彰於警詢證稱：\r\n    是方昭旺聯絡我說要載運因火災後無法處理之塑膠，是從臺\r\n    南市仁德區一家工廠載運，廠房有火災過後痕跡，現場都是\r\n    塑膠類東西，由怪手將場內分散塑膠裝進車斗內等語（見他\r\n    一卷第192 頁反面）；並於偵訊證稱：「（你總共去崁頂倒\r\n    過幾次？）105.10.1去3 趟、10.2去1 趟。」「（你載何物\r\n    品去倒？）看起來很像塑膠袋的，是塑膠類的。」「（你載\r\n    的東西是否有被火燒過《提示崁頂照片》？是，類似。」「\r\n    （方昭旺當時如何跟你講？）他說塑膠回收廠加工時廠房火\r\n    燒，因為地要賣給別人，所以要將這些塑膠料載到別的地方\r\n    給處理廠處理。」等語（見他一卷第205 頁）。均已詳述其\r\n    等係受方昭旺之邀前往柏蓁公司仁德廠區載運廢塑膠等物，\r\n    所載運的物品確係含有被火燒過的塑膠等一般事業廢棄物無\r\n    訛。\r\n  證人即被告黃尹信委請前往柏蓁公司仁德廠區載運廢塑膠之\r\n    劉秋源於偵訊證稱：我在信燁公司擔任曳引車司機，老闆是\r\n    黃尹信，提示之在崁頂監視器拍到畫面（即105 年10月1 日\r\n    1 趟，車斗72-6J ）這台車是我開的曳引車，我是載膠布、\r\n    綿織繩、破布等物品去倒，我載的東西是有被火燒過（提示\r\n    崁頂照片），也有燒焦味，是老闆黃尹信叫我去載的等語（\r\n    見他一卷第240 頁）。另證人即被告黃尹信委請前往柏蓁公\r\n    司仁德廠區載運廢塑膠之蔡駿霖於偵訊證稱：我是靠行之曳\r\n    引車司機，提示之在崁頂監視器拍到畫面（即105 年10月1\r\n    日1 趟，車斗RA-L6 ）這台車是我開的曳引車，我是載塑膠\r\n    等物去倒，我載的東西有被火燒過（提示崁頂照片），是黃\r\n    尹信叫我去載的等語（見他一卷第276 頁）。其等均證述被\r\n    告黃尹信有於委請其等載運柏蓁公司仁德廠區之經火災燒過\r\n    之廢塑膠等一般事業廢棄物甚明。\r\n  且依屏東縣政府環境保護局105 年10月5 日前往本案土地（\r\n    屏東縣○○鄉○○段00地號）稽查結果略以：「…進入現場\r\n    ，發現裡面已堆置堆的廢塑膠混合物，且已有燃燒過的現象\r\n    ，非現場焚燒，堆置面積約1800平方公尺，高約2-3 米高，\r\n    約250 噸。」有屏東縣政府環境保護局105 年10月5 日環境\r\n    稽查工作紀錄及照片可稽（見他一卷第21至22、24至27頁）\r\n    ；且由上開現場稽查照片，顯示有燃燒過廢塑膠等物丟棄在\r\n    該處，且本案土地現場所堆置之物品雜（髒）亂無章、一望\r\n    即知係供他人丟棄圾垃、或堆置廢棄物之處所，且所堆置之\r\n    物品並無法看出有何回收或再利用之價值，此與一般資源回\r\n    收場會將回收物作適當整理、分類、存放等情迥異。佐以，\r\n    本件係肇因呂政陽係要將柏蓁公司仁德廠土地賣掉，急著把\r\n    土地上塑膠廢料等物處理掉以方便進行點交，要被告黃尹信\r\n    多找些人來載該廢塑膠料等情，亦據被告黃尹信於警偵陳述\r\n    明確（見他一卷第300 頁反面、318 頁）；又柏蓁公司仁德\r\n    廠於104 年3 月間發生火災，至本件案發時（105 年10月間\r\n    ），已逾1 年半，倘該廠區所堆放之廢塑膠等物仍具有回收\r\n    價值，呂政陽當可適時（甚至低價）出售，以減少損失，豈\r\n    會迄至仁德廠土地出售欲辦理點交，於長達1 年多時間仍未\r\n    脫手出售，反而另支付價金並要被告黃尹信多找些人來載往\r\n    本案土地堆置，此與證人方昭旺、黃志彰、劉秋源、蔡駿霖\r\n    證述所載物品含有被火燒過廢塑膠，以及屏東縣政府環境保\r\n    護局105 年10月5 日環境稽查工作紀錄與照片所呈現之實況\r\n    相互勾稽，足徵被告黃尹信受呂政陽委託清運仁德廠區之物\r\n    為一般事業廢棄物無訛。\r\n  再者，被告黃尹信於本件之前，已於102 年間載運一般事業\r\n    廢棄物（污泥），經臺灣雲林地方法院103 年矚訴字第1 號\r\n    審理後，以共同犯廢棄物清理法第46條第4 款前段非法清理\r\n    廢棄物罪，於103 年6 月9 日判處有期徒刑1 年2 月、緩刑\r\n    2 年確定。又於103 年間因犯共同載運輘漿紙污泥、紡織污\r\n    泥及煤灰、煤渣、廢鑄砂等事業廢棄物至其他土地傾倒、棄\r\n    置，經臺灣臺南地方法院104 年度訴字第278 號審理後，以\r\n    共同犯廢棄物清理法第46條第4 款非法清理廢棄物罪（共3\r\n    罪），於105 年4 月29日判處應執行有期徒刑1 年10月，嗣\r\n    經臺灣高等法院臺南分院以105 年度上訴第582 號撤銷改判\r\n    處有期徒刑1 年6 月，並經最高法院以107 年度台上字第44\r\n    35號判決上訴駁回確定。復於104 年間因違反廢棄物清理法\r\n    案件，經臺南地方法院105 年重訴字第28號判處合併應執行\r\n    有期徒刑3 年（尚未確定），此有上開判決及臺灣高等法院\r\n    被告前案紀錄表附卷可參（見原審卷一第99至125 頁；本院\r\n    卷第87至194 、239 至242 頁）。足見本件被告黃尹信於10\r\n    5 年9 月底受呂政陽委託清運之前（實際載運日期為105 年\r\n    10月1 、2 日），已有多次違反廢棄物清理法之前案紀錄，\r\n    其中部分案件已判決確定，被告黃尹信於105 年10月初委請\r\n    方昭旺等人前往柏蓁公司仁德廠載運廢塑膠等物之前，既已\r\n    前往柏蓁公司仁德廠區察看，並目睹該廠區內所堆放因發生\r\n    火災而燃燒過之廢塑膠等一般事業廢棄物，仍指示方昭旺、\r\n    劉秋源、蔡駿霖等人協助清運廢塑膠等物至本案土地堆置，\r\n    足見其對於呂政陽委請其清運之物並非係單純待回收、或再\r\n    利用之物品，而係含有燃燒過之廢塑膠等一般事業廢棄物，\r\n    已有充分認識，竟斷然為之，顯見其主觀上具有非法清理廢\r\n    棄物之犯意，並無疑義。至證人呂政陽嗣於本院證稱：其委\r\n    請被告黃尹信載運之物品係未燃燒過之塑膠，並非廢棄物云\r\n    云，顯與卷存客觀事證不符，充其量祇是迴護被告黃尹信之\r\n    詞，不足採信，無從執為有利被告黃尹信之認定，併予指明\r\n    。\r\n、綜上所述，本件事證明確，被告黃尹信等人犯行堪以認定，\r\n    應依法論科。\r\n二、論罪：\r\n、按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。本件被告黃尹信等人行為後，廢棄物清\r\n    理法已於106 年1 月18日修正公布。其中第2 條關於廢棄物\r\n    之定義雖略有不同，但就本案認定結果不生影響，不生比較\r\n    適用問題。但修正前廢棄物清理法第46條法定刑為「1 年以\r\n    上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金」，\r\n    修正為「1 年以上5 年以下有期徒刑，得併科新臺幣1 千5\r\n    百萬元以下罰金」，新法提高法定刑（罰金），並無更有利\r\n    於行為人，經新舊法比較結果，應適用被告黃尹信等人行為\r\n    時之修正前廢棄物清理法第46條規定論處。\r\n、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中就事業廢棄\r\n    物之「貯存」係指：事業廢棄物於清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為；「清除」係指：事業廢\r\n    棄物之收集、運輸行為；「處理」係指：中間處理：指事\r\n    業廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或穩定之行為。最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。再利用：指事業產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n    事業主管機關認定之用途行為，並應符合其規定者，行政院\r\n    環境保護署依廢棄物清理法第36條第2 項授權所頒定「事業\r\n    廢棄物貯存清除處理方法及設施標準」定有明文。本件被告\r\n    黃尹信明知從事廢棄物清除或處理業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託從事清除、處理廢棄\r\n    物之業務，竟於未領有廢棄物清除、處理許可文件之情況下\r\n    ，受呂政陽之委託清運上揭含有經火燒過廢塑膠等一般事業\r\n    廢棄物至本案土地堆置，自屬違反廢棄物清理法第46條第1\r\n    項第4 款之規定。核被告黃尹信所為，係犯修正前廢棄物清\r\n    理法第46條第4 款之非法清理廢棄物罪；被告信燁公司為法\r\n    人，因其負責人即被告黃尹信執行業務犯修正前廢棄物清理\r\n    法第46條第4 款之罪，應依廢棄物清理法第47條規定科以同\r\n    法第46條之罰金刑。又被告黃尹信與呂政陽、方昭旺、黃琮\r\n    勝、黃萬寶、陳基準、蔡駿霖、黃志彰、劉秋源、陳愷佾及\r\n    侯志良等人，就上開事實三至犯行，具有犯意聯絡及行\r\n    為分擔，為共同正犯。\r\n、按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪，學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是（最高法院95年度台上字第\r\n    1079號判決意旨參照）。而廢棄物清理法第46條第4 款之規\r\n    定，其內涵本即含有多次繼續反覆實施同一社會活動之性質\r\n    ，揆諸前揭判決意旨，應屬集合犯。又廢棄物清理法第46條\r\n    第4 款之非法清理廢棄物罪，係以未依同法第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件而受託清除、處理廢棄物\r\n    者為犯罪主體，再依該第41條第1 項前段以觀，可知立法者\r\n    顯然已預定廢棄物之清除、處理行為通常具有反覆實行之性\r\n    質。是本罪之成立，本質上即具有反覆性，而為集合犯（最\r\n    高法院104 年度第9 次刑事庭會議決議意旨參照）。據此，\r\n    被告黃尹信就事實三至所為，係基於單一之決意，於密\r\n    切接近之時間、地點，持續實行清理廢棄物之複數行為，按\r\n    諸前揭說明，其上開犯行，應論以集合犯一罪。\r\n、公訴意旨認被告黃尹信除上開事實三至（即原判決事實\r\n    三至）所示犯行外，另關於：呂政陽指派柏蓁公司員\r\n    工易忠義於105 年9 月20、同年月21日駕駛A 車，從柏蓁公\r\n    司佳里廠載運塑膠廢料至本案土地堆置；呂政陽指派柏蓁\r\n    公司員工陳輝雄於105 年9 月間某日、同年月21日駕駛B 車\r\n    ，從柏蓁公司佳里廠、祥金公司載運塑膠廢料至本案土地堆\r\n    置；呂政陽指派柏霖公司、柏蓁公司員工黃朝隆於105 年\r\n    8 月30日駕駛C 車、於同年9 月21日駕駛D 車、於同年9 月\r\n    30日駕駛C 車，從柏蓁公司佳里廠、祥金公司載運塑膠廢料\r\n    至本案土地堆置；呂政陽委託柏霖公司靠行司機林傳欽於\r\n    105 年9 月29日、同年月30日駕駛E 車附掛E1車，從柏蓁公\r\n    司仁德廠載運燒燬塑膠廢料至本案土地堆置（即原判決事實\r\n    三至部分）等犯行，亦係與同案被告呂政陽等人共同基\r\n    於非法清理廢棄物犯意所為，認被告黃尹信此部分亦涉犯修\r\n    正前廢棄物清理法第46條第4 款之非法清理廢棄物罪嫌。惟\r\n    按：共同正犯之所以應對其他共同正犯所實施之行為負其全\r\n    部責任者，以就其行為有犯意之聯絡者為限，若他犯所實施\r\n    之行為，超越原計畫之範圍，而為其所難預見者，則僅應就\r\n    其所知之程度，令負責任，未可概以共同正犯論（最高法院\r\n    50年台上字第1060號判例參照）。查：依檢察官提出之證據\r\n    ，可知此部分均係呂政陽於105 年8 、9 月間自行指派（或\r\n    委請）易忠義、陳輝雄、黃朝隆及林傳欽等人載運，且所載\r\n    運之廢塑膠等物大部分係柏蓁公司佳里廠、祥金公司廠區內\r\n    之物品（僅林傳欽部分除外），此與被告黃尹信之委託而指\r\n    派（委託）方昭旺等人於105 年10月1 、2 日前往柏蓁公司\r\n    仁德廠區清運明顯不同；況被告黃尹信否認此部分客觀犯行\r\n    （僅坦承事實三至客觀行為，見本院卷第211 頁，且司\r\n    機易忠義、陳輝雄、黃朝隆等人係柏蓁（或柏霖）公司員工\r\n    ，另司機林傳欽則係柏霖公司之靠行司機，經核均與被告黃\r\n    尹信或其擔任負責人之信燁公司無涉，綜合卷存證據，並無\r\n    法證明被告黃尹信有與呂政陽或易忠義、陳輝雄、黃朝隆及\r\n    林傳欽等人共謀此部分犯行，被告黃尹信就呂政陽等人此部\r\n    分犯行並無認識，難認有何犯意聯絡或行為分擔可言，依檢\r\n    察官所舉之證據，不能證明被告黃尹信有此部分犯行，本應\r\n    為被告黃尹信無罪之判決，惟公訴意旨認此部分倘成立犯罪\r\n    ，則與前開論罪科刑部分具有集合犯之實質上一罪關係，爰\r\n    不另為無罪諭知。\r\n、被告黃尹信並不符合刑法第59條酌減之要件：\r\n    被告黃尹信雖以其僅係為派車角色，薪水都發給司機，沒有\r\n    從中獲利，請求比照同案其他司機之量刑，依刑法59條酌減\r\n    其刑云云。惟按刑法第59條所規定之酌量減輕其刑，係裁判\r\n    上之減輕，必以犯罪之情狀可憫恕，認為宣告法定最低度之\r\n    刑猶嫌過重者，始有其適用。如別有法定減輕之事由，應先\r\n    依法定減輕事由減輕其刑後，科以最低刑度，猶嫌過重時，\r\n    始得為之。查：被告黃尹信所犯修正前廢棄物清理法第46條\r\n    之非法清理廢棄物罪之法定刑為「1 年以上5 年以下有期徒\r\n    刑，得併科新臺幣3 百萬元以下罰金」，衡諸廢棄物清理法\r\n    第1 條明定「為有效清除、處理廢棄物，改善環境衛生，維\r\n    護國民健康，特制定本法」之旨，可知被告黃尹信之犯行對\r\n    環境衛生及國民健康：而被告黃尹信於本件之前，已有多次\r\n    非法清理廢棄物等犯行，並經法院判刑之前案紀錄，已如前\r\n    述，詎其仍不知悔改，於明知柏蓁公司仁德廠區內待運之物\r\n    品係含有經火燃燒過之廢塑膠等物，屬一般事業廢棄物，仍\r\n    指示（委請）方昭旺、劉秋源、蔡駿霖等人協助清運，顯係\r\n    明知故犯，再為本件違反廢棄物清理法犯行，使環境遭受破\r\n    壞，危害他人之生命、身體健康，所造成之危害當非個人一\r\n    己之利益所可比擬，被告黃尹信既因違反廢棄物清理法被訴\r\n    而歷經偵審程序，應當深知此情，竟不思自我檢討、謹慎行\r\n    事，反於另案判決確定後、於他案尚在審理期間內，為本件\r\n    犯行，顯係明知故犯，綜觀其情節，實難認屬輕微，並無在\r\n    客觀上足以引起一般同情而有情輕法重之情形，此不因其實\r\n    益獲利多寡、或其他同案被告是否經原審依刑法第59條酌減\r\n    而作不同認定，被告黃尹信是否依刑法第59條酌減之依據，\r\n    本院仍應本於依法獨立審判之授權而為法律適用，並不受其\r\n    他同案被告之刑度拘束，此與所謂相同事務應為相同處理，\r\n    始符合比例原則與平等原則之概念，迥然有別；況檢察官亦\r\n    未請求依刑法第59條酌減。從而，被告黃尹信及辯護人請求\r\n    依刑法第59條酌減其刑，並無理由。\r\n三、上訴論斷：\r\n、原審認被告黃尹信、信燁公司部分罪證明確，予以論罪科刑\r\n    ，固非無見。惟查：被告黃尹信就呂政陽於105 年8 、9\r\n    月間委請易忠義、陳輝雄、黃朝隆及林傳欽等人載運廢棄物\r\n    部分（即不另為無罪諭知部分），主觀上並無認識，難認被\r\n    告黃尹信就此部分與呂政陽等人具有犯意聯絡或行為分擔；\r\n    原判決認定被告黃尹信就此部分與呂政陽等人為共同正犯，\r\n    自有未合；被告黃尹信向呂政陽收取6 萬元報酬後，將其\r\n    中1 萬8000元交予方昭旺作為運費，業據被告黃尹信及方昭\r\n    旺供明在卷（見原審卷一第236 頁；他一卷第226 頁），足\r\n    見被告黃尹信實際可支配處分之金額為4 萬2000元（6 萬元\r\n    －1 萬8000元＝4 萬2000元）；原判決認定被告黃尹信之犯\r\n    罪利得為6 萬元，並予宣告沒收、追徵，同有未洽。被告黃\r\n    尹信、信燁公司上訴否認犯罪，並主張縱認構成犯罪亦應依\r\n    刑法第59條酌減云云，指摘原判決不當，雖無理由（已如前\r\n    述），惟原判決關於被告黃尹信、信燁公司部分既有上揭可\r\n    議之處，自應由本院將原判決關於被告黃尹信、信燁公司部\r\n    分予以撤銷改判。\r\n、爰以行為人責任為基礎，審酌被告黃尹信明知從事廢棄物清\r\n    理，須依法取得許可文件，竟貪圖私利，任意清運含有經火\r\n    燒過之塑膠廢料等一般事業廢棄物，造成環境汙染，殊值非\r\n    難；而被告黃尹信已有多次違反廢棄物清理法之前案記錄，\r\n    此有上述臺灣高等法院被告前案紀錄表及相關裁判書附卷可\r\n    佐（見原審卷一第99至125 頁；本院卷第87至194 、239 至\r\n    242 頁），竟不知悔改，於受呂政陽之委託後，指示（委請\r\n    ）方昭旺、劉秋源及蔡駿霖等人參與清運，顯係明知故犯，\r\n    一再觸犯相類似之破壞環境、危害他人生命、身體健康之犯\r\n    行，實非可取；參酌被告黃尹信犯後於原審坦承犯行，惟上\r\n    訴本院改口否認，兼衡其犯罪之動機、目的、手段、所生危\r\n    害、所得利益，及自述大學之教育程度、目前從事運輸業、\r\n    經濟狀況普通之生活狀況，量處如主文第二項所示之刑。而\r\n    被告信燁公司部分，併同被告黃尹信涉案之相關情節，科處\r\n    如主文第二項所示之罰金刑。又被告黃尹信並不符合緩刑之\r\n    要件，故不予宣告緩刑，併予敘明。\r\n、沒收：\r\n  犯罪所得：\r\n    被告黃尹信供稱：我有收到呂政陽給我的運費6 萬元，我記\r\n    得沒有7 萬2000元這麼多等語（見原審卷一第236 頁），且\r\n    卷內亦無其他證據可認被告黃尹信係收取7 萬2000元運費，\r\n    爰以有利被告黃尹信之方式，認定其向呂政陽收取之運費為\r\n    6 萬元。惟被告黃尹信向呂政陽收取6 萬元報酬後，又將其\r\n    中1 萬8000元交予方昭旺作為運費使用，此據被告黃尹信及\r\n    方昭旺供明在卷（見原審卷一第236 頁；他一卷第226 頁）\r\n    ，足見本件被告黃尹信可實際支配處分之犯罪所得為4 萬20\r\n    00元（計算式：6 萬元－1 萬8000元＝4 萬2000元），此部\r\n    分犯罪所得雖未扣案，仍應依刑法第38條之1 第1 項前段、\r\n    第3 項規定宣告沒收，於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。\r\n  不予宣告沒收之物：\r\n  查A 車、B 車、C 車固屬被告柏蓁公司所有，D 車、E 車、\r\n    E1固屬柏霖公司所有，有車輛查詢清單報表、車輛詳細資料\r\n    報表可參（見警卷第1053至1055頁），且為呂政陽為上開犯\r\n    行所用之物，然依卷存事證，呂政陽除以上開車輛為本件犯\r\n    罪外，並無證據證明尚有以此為其他同類型犯罪，自難遽認\r\n    上開車輛係專供其犯罪之用，衡情上開車輛之價值，倘予宣\r\n    告沒收，不無過苛之虞，爰依刑法第38條之2 第2 項規定，\r\n    不予宣告沒收。\r\n  查F1車、G 車、G1車、H 車、H1車固屬被告信燁公司所有，\r\n    有車輛查詢清單報表可考（見警卷第1053頁），且為被告黃\r\n    尹信為上開犯行所用之物，然依卷存事證，被告黃尹信除以\r\n    上開車輛為本件犯罪外，並無證據證明尚有以此為其他同類\r\n    型犯罪，自難遽認上開車輛係專供其犯罪之用，衡情上開車\r\n    輛之價值，倘予宣告沒收，實有過苛之虞，爰依刑法第38條\r\n    之2 第2 項規定，不予宣告沒收。\r\n  查F 車、I 車、I1車、J 車、J1車、K 車、K1車固屬供本件\r\n    被告等人犯上開犯行所用之物，然F 車屬敏揚通運股份有限\r\n    公司所有，其他車輛屬天德通運企業有限公司所有，有車輛\r\n    查詢清單報表可考（見警卷第1053頁），且查無證據可認敏\r\n    揚通運股份有限公司、天德通運企業有限公司係無正當理由\r\n    提供本案被告犯上開犯行所用，自不予宣告沒收。\r\n四、同案被告呂政陽、柏霖公司、柏蓁公司、方昭旺、黃琮勝等\r\n    人經原審判決後未據上訴，不另論列。\r\n五、至證人呂政陽於本院所述是否涉嫌偽證，則由檢察官另行偵\r\n    查，併予敘明。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1 項前段，修正前廢棄物清理法第46條第4 款，廢棄物清理\r\n法第47條，刑法第11條前段、第2 條第1 項前段、第28條、第38\r\n條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官楊士逸提起公訴，檢察官何景東到庭執行職務。\r\n中    華    民    國   109    年    8     月    11    日\r\n                  刑事第五庭    審判長法  官  林水城\r\n                                      法  官  陳美燕\r\n                                      法  官  唐照明\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後20日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後20日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   109    年    8     月    11    日\r\n                                      書記官  林家煜\r\n附錄本案論罪科刑之法條\r\n《修正前廢棄物清理法第46條》\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n《廢棄物清理法第47條》\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"}