{"JID":"KSHM,109,聲再,55,20200824,1","JYEAR":"109","JCASE":"聲再","JNO":"55","JDATE":"20200824","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院高雄分院刑事裁定　　　　 109年度聲再字第55號\r\n再審聲請人\r\n即受判決人　穆智能\r\n\r\n\r\n代　理　人　黃政雄律師\r\n上列聲請人因違反廢棄物清理法案件，對於本院106 年度上訴字\r\n第1192號，中華民國107 年3 月2 日第二審確定判決（臺灣屏東\r\n地方法院104 年度訴字第242 號，起訴案號：臺灣屏東地方檢察\r\n署104 年度偵字第1304號、第1305號、第2337號），聲請再審，\r\n本院裁定如下：\r\n    主  文\r\n再審及停止執行之聲請均駁回。\r\n    理  由\r\n一、聲請意旨略稱：按依行政院86年12月31日台86內字第5211\r\n    0 號函示，認剩餘土石方、磚瓦、混凝土塊為有用資源，非\r\n    屬廢棄物範圍，其主管機關為內政部營建署，故營建剩餘土\r\n    石方非屬廢棄物，其清除、處理應依「營建剩餘土石方處理\r\n    方案」規定管理，不受當時廢棄物清理法第28條或第41條之\r\n    規範，自無同法第46條第4 款規定之適用。若再審聲請人穆\r\n    智能主觀上誤認本案事業廢棄物為廢土廢砂，而屬營建剩餘\r\n    土石方，穆智能於歷審所辯即有依據，而阻卻主觀犯意。\r\n    基上所陳，本案所應審酌者為：被告穆智能是否知悉被告林\r\n    國忠所清除、處理之太空包屬於一般事業廢棄物，抑或如被\r\n    告所辯，誤認被告林國忠載運者為單純廢土、廢砂，屬於營\r\n    建剩餘土石方，而可合法回填於本案土地? 再審聲請人穆\r\n    智能如何知悉被告林國忠所欲回填者，非屬營建剩餘土石方\r\n    ？或誤認本案事業廢棄物為「砂」或「土」？經查，證人即\r\n    被告林國忠雖於一審106 年4 月19日審理程序時改稱：僅告\r\n    知被告穆智能要處理「土」，沒有告知係清運自工廠、吸過\r\n    油的土云云（見一審卷三第15頁），又經一審於106 年5 月\r\n    2 日勘驗被告林國忠偵訊時供述後，被告林國忠於當庭先供\r\n    稱：「有跟郭國安、穆智能講說本案廢棄物有吸到油」等語\r\n    ，然又隨即改稱「我有跟郭國安、穆智能講廢棄物『可能』\r\n    有沾到油」，復又改稱：「應以上次開庭時所述為準（即一\r\n    審106 年4 月19日審理時證述) 」（均見一審卷三第44頁背\r\n    面），顯然林國忠於法庭上供證多次歧異。則因被告林國忠\r\n    於一審法院中供證多次歧異？故本件實有再審以【勘驗被告\r\n    林國忠偵訊及歷審時供述意旨】之查證必要，始免誣陷再審\r\n    聲請人穆智能之清白。另查，二審判決於理由中，以『再\r\n    審聲請人穆智能於審理時固聲請傳訊證人林國忠作證，然而\r\n    ，證人林國忠於偵訊及原審審理中均已到庭具結作證，就待\r\n    證事實均已證述明確，其前後證述或有不一致之處，然此僅\r\n    證據證明力強弱及取捨與否之問題，殊無一再重覆證述調查\r\n    之必要』。準此，二審法院認被告穆智能此部分聲請調查之\r\n    證據，其待證事實業臻明瞭而無再行調查之必要，爰依刑事\r\n    訴訟法第163 條之2 第1 項、第2 項第3 款之規定，駁回被\r\n    告穆智能此部分調查證據之聲請。惟事實上，同案被告林國\r\n    忠並無迴護被告穆智能之可能及必要，原審衹採林國忠偵訊\r\n    時不利之證言，不採其第一審有利之證言，有判決理由矛盾\r\n    之違法。且查，上述有利於再審聲請人之證據，於判決確定\r\n    前既已存在，原確定判決竟未及注意予以再次調查斟酌；且\r\n    就證據本身之形式上觀察，而足以動搖原確定判決，自應認\r\n    為就足以生影響於原確定判決之重要證據漏未審酌。而本件\r\n    原審之確定判決，顯就上開足生影響判決之重要事證【即證\r\n    人林國忠於偵訊及原審審理中到庭具結作證之矛盾、瑕疵證\r\n    述】漏未詳細調查，且其內容亦足以推翻原確定判決所認定\r\n    之事實，爰懇請准予開始再審，以維權益。綜上所陳，本\r\n    件再審聲請人穆智能不知該批廢棄物之處理過程，且一般關\r\n    於廢棄物之對話不會特別區分是工廠廢棄物或營建廢棄物，\r\n    況再審聲請人穆智能並無實際利得，此外，均查無任何積極\r\n    證據，以證明再審聲請人穆智能有幫助犯罪之事實，原審認\r\n    定再審聲請人穆智能有幫助犯意，顯違背經驗法則；懇請鈞\r\n    院考量上情准予再審，並依刑事訴訟法第435 條第2 項規定\r\n    ，裁定停止刑罰之執行，以免冤抑致聲請人家破人亡，實感\r\n    恩不盡等語。\r\n二、再審理由補充及意見陳述狀略以：聲請人固曾出面聯繫劉\r\n    文質，但整個掩埋廢棄物過程裡，從頭到尾聲請人根本未曾\r\n    出面接洽運送及現場棄置掩埋事宜，根本沒機會親眼目睹被\r\n    廢棄之物。而太空包裡是何物，聲請人均係聽聞郭國安之轉\r\n    述，轉述者郭國安本人也根本未曾見面該等廢棄物，自不可\r\n    能告知其確切廢棄物之屬性。至林國忠所告知郭國安之訊息\r\n    亦均強調僅是無毒廢土、廢砂，聲請人與郭國安均未曾獲取\r\n    報酬或利益，主觀上怎可能知情該廢棄之太空包係何物？\r\n    因林國忠於偵審中作不利聲請人之證詞，故本件判斷之關鍵\r\n    點落在：「林國忠究有無打電話給穆智能問有沒有土尾場可\r\n    以倒這些廢土，並跟他說是工廠機器漏油吸油的土？」之論\r\n    究上。因整個過程之中間聯繫者均係郭國安基於自己之意思\r\n    而為，而林國忠本是郭國安之同鄉友人，而與聲請人無何關\r\n    係，因聲請人所經營本係仲介廢土之行業，故有人有廢土需\r\n    處理，有求於聲請人與郭國安本屬正常合理，但本件確實因\r\n    土量過少，沒生意上交易之價值，已明白予以拒絕，僅因林\r\n    國忠係郭國安之鄉親友人關係，且內心裡對林國忠所欲丟棄\r\n    之物無不法廢棄物之觀念，純因郭國安之拜託央求，僅隨口\r\n    告以訊息，而仍強調一切由郭國安本人自己去處理兩端之聯\r\n    繫，顯非有利可圖之正常生意接洽，聲請人實不可能明知非\r\n    法而仍積極介入協助。然此一重要之林國忠所證述，既直指\r\n    其以「打電話」方式告知聲請人，然實際上聲請人確切未曾\r\n    有跟林國忠有任何見面或電話聯繫，完全不知林國忠何以作\r\n    此不實之證述，聲請人在偵審中始終未坦承曾接獲林國忠之\r\n    電話，並獲林國忠告知有關廢棄土吸到油之訊息，而林國忠\r\n    證詞裡也未具體明確陳述其係何時打電話給聲請人。致偵審\r\n    程序中，檢察官、法官竟均未曾即時向電訊公司查調相關通\r\n    聯紀錄，如今事隔已久利聲請人之證據調閱上恐生困難，而\r\n    難以釐清林國忠之虛捏證詞。此一證據調查上瑕疵之不利益\r\n    不應歸諸聲請人一方，此一判決確定前已存在或成立而未及\r\n    調查斟酌之通聯紀錄應可釐清聲請人之清白，而負舉證責任\r\n    之檢察官並無法提出該通聯紀錄以實證人之說，自應作有利\r\n    聲請人之認定。此一證據因素一旦考量進去，應可達到結合\r\n    先前已存在卷內之各項證據資料，予以綜合判斷觀察，足以\r\n    動搖原有罪之確定判決，而為受判決人無罪判決，自得作為\r\n    聲請再審之理由。綜合一切卷證，因棄置物係以太空包包\r\n    裝，非可輕易目擊，聲請人始終接獲之訊息係「砂、土」，\r\n    未曾親自目睹查看，且實與林國忠為不利所供之「土」相合\r\n    。姑不論最終被發現後鑑定結果非「砂或土」而係樹脂聚合\r\n    物與分層緩衝不銹鋼片分離之「廢樹脂聚合物」，究非自始\r\n    聲請人主觀上所知悉，自不能以結果論，反推僅係好意隨口\r\n    幫忙郭國安性質之聲請人逕認有不法之犯意與犯行，此在判\r\n    決之事實認定上不得不注意並加嚴謹認定，否則即有陷聲請\r\n    人於冤獄之虞等語。\r\n三、刑事調查證據聲請狀略以：因原判決一、二審均未傳訊同案\r\n    被告劉文質出庭為證，讓再審聲請人穆智能及辯護人失去透\r\n    過詰問程序究明之機會，已不當剝奪刑事訴訟法第288 條之\r\n    1 之2 、第289 條所定聲請人及其辯護人辯明犯罪嫌疑及辯\r\n    論證據證明力之機會，而顯然影響於判決。且查，上述有利\r\n    於再審聲請人之證據，於判決確定前既已存在，原確定判決\r\n    竟未及注意予以調查斟酌；且就證據本身之形式上觀察，而\r\n    足以動搖原確定判決，自應認為就足以生影響於原確定判決\r\n    之重要證據漏未審酌。為查明事實真相，使聲請人穆智能免\r\n    於蒙受不白之冤，爰具狀懇請鈞院鑒核，請傳喚劉文質出庭\r\n    為證，供述聲請人仲介本案之前因、過程等詳情云云。\r\n四、按再審制度，係為發現確實之事實真相，以實現公平正義，\r\n    而於案件判決確定之後，另設救濟之特別管道，重在糾正原\r\n    確定判決所認定之事實錯誤，但因不能排除某些人可能出於\r\n    惡意或其他目的，利用此方式延宕、纏訟，有害判決之安定\r\n    性，故立有嚴格之條件限制。刑事訴訟法第420 條第1 項第\r\n    6 款原規定：「因發現確實之新證據，足認受有罪判決之人\r\n    應受無罪、免訴、免刑或輕於原判決所認罪名之判決者」，\r\n    作為得聲請再審原因之一項類型，司法實務上認為該證據，\r\n    必須兼具新穎性（又稱新規性或嶄新性）及明確性（又稱確\r\n    實性）二種要件，始克相當。晚近修正將上揭第一句文字，\r\n    改為「因發現新事實、新證據，單獨或與先前之證據綜合判\r\n    斷」，並增定第3 項為：「第1 項第6 款之新事實或新證據\r\n    ，指判決確定前已存在或成立而未及調查斟酌，及判決確定\r\n    後始存在或成立之事實、證據。」放寬其條件限制，承認「\r\n    罪證有疑、利歸被告」原則，並非祇存在法院一般審判之中\r\n    ，而於判罪確定後之聲請再審，仍有適用，不再刻意要求受\r\n    判決人（被告）與事證間關係之新穎性，而應著重於事證和\r\n    法院間之關係，亦即祇要事證具有明確性，不管其出現係在\r\n    判決確定之前或之後，亦無論係單獨（例如不在場證明、頂\r\n    替證據、新鑑定報告或方法），或結合先前已經存在卷內之\r\n    各項證據資料（我國現制採卷證併送主義，不同於日本，不\r\n    生證據開示問題，理論上無檢察官故意隱匿有利被告證據之\r\n    疑慮），予以綜合判斷，若因此能產生合理之懷疑，而有足\r\n    以推翻原確定判決所認事實之蓋然性，即已該當。申言之，\r\n    各項新、舊證據綜合判斷結果，不以獲致原確定判決所認定\r\n    之犯罪事實，應是不存在或較輕微之確實心證為必要，而僅\r\n    以基於合理、正當之理由，懷疑原已確認之犯罪事實並不實\r\n    在，可能影響判決之結果或本旨為已足。縱然如此，不必至\r\n    鐵定翻案、毫無疑問之程度；但反面言之，倘無法產生合理\r\n    懷疑，不足以動搖原確定判決所認定之事實者，仍非法之所\r\n    許。至於事證是否符合明確性之法定要件，其認定當受客觀\r\n    存在之經驗法則、論理法則所支配。又同法第421 條關於不\r\n    得上訴於第三審法院之案件，就足以影響判決之重要證據漏\r\n    未審酌，得聲請再審之規定，雖然未同時配合修正，且其中\r\n    「重要證據」之法文和上揭新事證之規範文字不同，但涵義\r\n    其實無異，應為相同之解釋；從而，聲請人依憑其片面、主\r\n    觀所主張之證據，無論新、舊、單獨或結合其他卷存證據觀\r\n    察，綜合判斷之評價結果，如客觀上尚難認為足以動搖第二\r\n    審確定判決所認定之事實者，同無准許再審之餘地（最高法\r\n    院104 年度台抗字第125 號裁定意旨參照）。\r\n五、經查：\r\n  再審聲請人即受判決人穆智能（下稱聲請人）因違反廢棄物\r\n    清理法案件經本院106 年度上訴字第1192號判決認定「址設\r\n    屏東縣○○鄉○○村○○路00○00號之泓達化工股份有限公\r\n    司（下簡稱泓達化工公司）屏南廠之營業項目，係將原料油\r\n    提煉為樹脂油，其製程中因蒸餾所生之樹脂聚合物（廢棄物\r\n    代碼D-0202廢樹脂），附著於分層緩衝不銹鋼片（廢棄物代\r\n    碼D-1301廢鐵），而屬一般事業廢棄物（廢棄物代碼D-1999\r\n    ）。民國103 年6 月間，泓達化工公司屏南廠廠長高順德為\r\n    清除廠內附著有廢樹脂之分層緩衝不銹鋼片，便委託黃仕宜\r\n    、黃漢章代尋合法業者清除、處理上開事業廢棄物，黃仕宜\r\n    、黃漢章於洽詢大日環保有限公司（下簡稱大日環保公司）\r\n    職員林錦智後，仲介擁有D-1301、D-1999、D-0202類廢棄物\r\n    清除許可證之大日環保公司清除、處理上開事業廢棄物，大\r\n    日環保公司即委由員工林錦智向泓達化工公司洽購分層緩衝\r\n    不銹鋼片，然林錦智並未將泓達化工公司委任處理之範圍包\r\n    含廢樹脂聚合物乙節告知大日環保公司，即自行承攬清除、\r\n    處理廢樹脂聚合物之業務。林錦智乃於103 年6 月17日，在\r\n    泓達化工公司屏南廠內，由不知情之工廠員工將廢樹脂聚合\r\n    物與分層緩衝不銹鋼片分離，並將分離之廢樹脂聚合物分裝\r\n    於4 包太空包中（下簡稱為本案事業廢棄物），另將分層緩\r\n    衝不銹鋼片載運離開。嗣後林錦智明知林國忠並無廢棄物清\r\n    除、處理之許可文件，竟與林國忠共同基於非法清理廢棄物\r\n    之犯意聯絡，協議由林國忠以新臺幣（下同）2,000 元之代\r\n    價清除、處理本案事業廢棄物（林錦智、林國忠部分業經原\r\n    審判處罪刑確定）。而林國忠為覓得本案事業廢棄物之傾倒\r\n    處所，便聯繫郭國安、穆智能，詢問有無可供傾倒本案事業\r\n    廢棄物之地點，郭國安、穆智能均明知林國忠所載運者屬於\r\n    一般事業廢棄物，竟仍基於幫助林國忠非法清除、處理本案\r\n    事業廢棄物及幫助劉文質未經主管機關許可提供土地回填廢\r\n    棄物之犯意，告知林國忠可將本案事業廢棄物傾倒於由劉文\r\n    質所管領，位於屏東縣○○鄉○○段000 地號之土地（下簡\r\n    稱本案土地），並由穆智能居中與劉文質聯繫，確認可前往\r\n    傾倒之時間及方式。嗣林國忠便委由知情且同具非法清除、\r\n    處理廢棄物犯意聯絡之曾保誠，於103 年6 月19日駕駛其所\r\n    有車牌號碼00-0000 號自用小貨車，前往泓達化工公司屏南\r\n    廠載運本案事業廢棄物，待曾保誠將本案事業廢棄物載運至\r\n    屏東縣竹田國民小學（下簡稱竹田國小）附近後，曾保誠便\r\n    將上開自用小貨車及車上所載運之本案事業廢棄物，交由劉\r\n    文質開往本案土地傾倒並回填，而以此方式非法清除、處理\r\n    本案事業廢棄物，及由劉文質未經主管機關許可提供土地回\r\n    填廢棄物」等情，而判處聲請人有期徒刑10月確定在案，且\r\n    原確定判決已依據卷內資料，並就認定聲請人犯罪及證據取\r\n    捨之理由，詳述所憑之依據及得心證之理由，有上開判決在\r\n    卷可稽。\r\n  本院確定判決理由貳、一、各節，依據林國忠於103 年11\r\n    月18日偵訊時證述及被告穆智能、郭國安於103 年10月17日\r\n    偵訊時之供述相互勾稽比對，並說明證人林國忠於一審106\r\n    年4 月19日審理時翻異前詞為不可採，且論述「清淨展業有\r\n    限公司並非土資場，而係屬合法之廢棄物清除機構乙節，有\r\n    高雄市政府所核發高市環廢管字第10233747000 號廢棄物清\r\n    除許可證附卷可憑（見他字卷第178 頁），林國忠既向被告\r\n    郭國安、穆智能表示欲將廢棄物送往清淨展業有限公司清除\r\n    處理，其顯已向被告郭國安、穆智能表明其所欲清除處理者\r\n    係為『廢棄物』無訛」，及說明「倘被告穆智能認為林國忠\r\n    所清除者為營建剩餘土石方，而可合法傾倒於本案土地，則\r\n    衡情被告穆智能當無理由掩飾林國忠回填本案事業廢棄物之\r\n    過程，然觀之被告穆智能與劉文質於103 年6 月19日9 時33\r\n    分許之通訊監察譯文：『被告穆智能（下簡稱穆）：他跟我\r\n    說5 噸而已，5 噸的土。劉文質（下簡稱劉）：啊！用怎麼\r\n    樣的？穆：他跟我說5 噸，那個太空包的樣子。. . . 劉：\r\n    不要連桶子下來。穆：中午進來嗎？劉：嗯啊！你不要連桶\r\n    子，連桶子不好看，你就中午，所有的人都不在現場，我跟\r\n    怪手的而已，很好處理』等語（見他字卷第217 至218 頁）\r\n    ，被告穆智能與劉文質於上開對話中，就所載運物品之進場\r\n    時間及進場方式多所顧慮及限制，並刻意挑選現場並無他人\r\n    在場之中午時分傾倒，足認被告穆智能確實明知本案事業廢\r\n    棄物並非營建剩餘之土石方，而屬不得隨意回填於本案土地\r\n    之事業廢棄物無訛」等情，所為論斷並無悖於論理法則與經\r\n    驗法則，核屬本院採證認事職權之適法行使。聲請再審意旨\r\n    仍以聲請人穆智能不知悉被告林國忠所清除、處理之太空包\r\n    屬於一般事業廢棄物，誤認被告林國忠載運者為單純廢土、\r\n    廢砂，屬於營建剩餘土石方，而可合法回填於本案土地各節\r\n    ，係置本院確定判決之明白論敘於不顧，並非足以生影響於\r\n    原確定判決之重要證據漏未審酌，亦與刑事訴訟法第420 條\r\n    第1 項第6 款之「新證據」要件不符。\r\n  聲請人另以「因被告林國忠於偵查中及一審法院中供證多次\r\n    歧異，故本件實有再審以勘驗被告林國忠偵訊及歷審時供述\r\n    意旨查證之必要」一節。惟查：\r\n  證人林國忠於103 年11月18日偵訊時證述：當初我有打電話\r\n    詢問郭國安，郭國安要我載去恆春，因為那裏有掩埋場，我\r\n    有跟郭國安說這土是工廠機器漏油吸油的土，並跟他說載去\r\n    恆春划不來，郭國安就再問我有沒有毒，我跟他說沒有毒，\r\n    並問他附近有無土尾場可以倒廢土；另外我也打電話給穆智\r\n    能，問他有沒有土尾場可以倒這些廢土，我有跟穆智能說這\r\n    是工廠機器漏油的土、吸油的土等語明確（他字卷第235 頁\r\n    ）。再者，一審法院於105 年5 月2 日勘驗「被告林國忠於\r\n    103 年11月18日偵查中訊問筆錄」，勘驗結果如下：「被告\r\n    供述確與筆錄記載相符」等語（一審卷三第40頁至第44頁）\r\n    。\r\n  至於證人林國忠雖於一審106 年4 月19日審理時翻異前詞，\r\n    改稱：其僅告知穆智能要處理「土」，並沒有告知係清運自\r\n    工廠「吸過油的土」云云（一審卷三第15頁），然林國忠上\r\n    開證述，與被告穆智能自承林國忠有告知欲清除之客體係自\r\n    工廠運出等情，已有不符。又經原審於106 年5 月2 日當庭\r\n    勘驗林國忠之偵訊供述光碟後（詳如前述），林國忠先是供\r\n    稱：「有跟穆智能講說本案廢棄物有吸到油」等語，然又隨\r\n    即改稱：「我有跟穆智能講廢棄物『可能』有沾到油」，復\r\n    改稱：「應以上次開庭時（即一審106 年4 月19日審理時）\r\n    所述為準」等語（均見一審卷三第44頁背面）。林國忠於一\r\n    審審理時之上開供證不僅前後歧異，更與被告穆智能供述內\r\n    容不符，顯係迴護被告穆智能之詞，尚難憑採，自不足執為\r\n    有利於被告穆智能之認定。本院確定判決就證人林國忠於偵\r\n    查中及一審法院證言之供述證據的歧異，已斟酌調查所得之\r\n    各項證據（如穆智能與劉文質於103 年6 月19日9 時33分許\r\n    之通訊監察譯文，已如前述），予以綜合判斷，而認定林國\r\n    忠於一審之證言前後歧異，顯係迴護被告穆智能之詞，乃本\r\n    院對證據取捨之裁量權的職權行使，於法並無不合。而聲請\r\n    人以「因被告林國忠於偵查中及一審法院中供證多次歧異，\r\n    故本件實有再審以勘驗被告林國忠偵訊及歷審時供述意旨查\r\n    證之必要」一節；惟一審法院已於105 年5 月2 日勘驗「被\r\n    告林國忠於103 年11月18日偵查中訊問筆錄」，勘驗結果如\r\n    下：「被告供述確與筆錄記載相符」等語（一審卷三第40頁\r\n    至第44頁），已如前述，縱然法院另勘驗林國忠一審有利聲\r\n    請人穆智能之供述證據確與筆錄記載相符，惟聲請人依憑其\r\n    上開主張之證據，無論單獨或結合其他卷存證據觀察，綜合\r\n    判斷之評價結果，依前開說明，客觀上仍難認為足以動搖本\r\n    院確定判決所認定之事實，顯非足以生影響於原確定判決之\r\n    重要證據漏未審酌，亦與刑事訴訟法第420 條第1 項第6 款\r\n    之「新證據」要件不符。\r\n  證人劉文質於偵查中證稱「（事業廢棄物的來源？）是阿務\r\n    仔的朋友的，阿穆仔跟我說是清工廠的土，要我讓他倒。（\r\n    你有無向阿穆仔收錢？）沒有。但他有拿錢出來一起去買二\r\n    十罐的啤酒請大家喝。（阿穆仔的電話號碼？）0000000000\r\n    。（為何通訊譯文中你有跟他說『有問題的料最好是中午或\r\n    是下班時再載進來』? ）因為老闆在那裡不行，他一台車才\r\n    五、六百元，比較便宜，但實際上他只有載那四袋進來。（\r\n    阿穆仔有無跟你說那四包是哪裡來？）他說是高雄清工廠的\r\n    土。（該四包廢棄物是誰叫你填進坑洞的？）是阿穆仔的朋\r\n    友找阿穆仔說有四包清工廠的土及砂要倒，不用錢，我就叫\r\n    他們中午再載過來，他們沒有給我看廢棄物清理執照」等語\r\n    （他字卷第140 頁至第142 頁）。本院查，按當事人詰問證\r\n    人之權，固屬憲法第16條所保障之訴訟權及同法第8 條第1\r\n    項實質正當法律程序所保障之權利，法院調查訊問證人時，\r\n    自應依正當法律程序原則予當事人詰問之機會。惟依現行刑\r\n    事訴訟制度採改良式當事人進行主義之精神，本院遍查一審\r\n    及本院全卷，檢察官、被告及其辯護人並未請求傳喚證人劉\r\n    文質進行交互詰問，亦未請求法院向電訊公司調取被告與林\r\n    國忠間之相關通聯紀錄；又本院於107 年2 月13日審理時，\r\n    審判長問「尚有何證據請求調查？」，聲請人即被告穆智能\r\n    及其辯護人均稱「聲請傳喚林國忠」（未聲請傳喚證人劉文\r\n    質），檢察官稱「沒有」等語（本院卷140 頁），可見檢察\r\n    官、被告及其辯護人並未請求調查上開證據，依最高法院10\r\n    1 年度第2 次刑事庭會議決議意旨，此部分本院原則上不得\r\n    依職權調查，否則即與檢察官應負實質舉證責任之規定及改\r\n    良式當事人進行主義之精神相牴觸。又一審及本院審理時離\r\n    案發時已超過6 個月之通聯紀錄調閱期限，而不能調查，法\r\n    院依刑事訴訟法第163 條之2 第2 項第1 款規定無調查之必\r\n    要。依上所述，聲請再審意旨所指上情，客觀上尚難認為足\r\n    以動搖第二審確定判決所認定之事實，且非足以生影響於原\r\n    確定判決之重要證據漏未審酌，亦與刑事訴訟法第420 條第\r\n    1 項第6 款之「新證據」要件不符。聲請人徒就原確定判決\r\n    已論述綦詳之事項，徒憑己意再為爭執，自與法定再審之要\r\n    件不合。\r\n  綜上所述，聲請再審意旨所指上開事證，無論係單獨或結合\r\n    先前已經存在卷內之各項證據資料，予以綜合判斷，均未能\r\n    因此產生合理之懷疑，而有足以推翻原確定判決所認事實之\r\n    蓋然性，難認符合修正後刑事訴訟法第420 條第1 項第6 款\r\n    規定之確定性、顯著性或明確性要件，亦非足以生影響於原\r\n    確定判決之重要證據漏未審酌。從而，本件再審之聲請為無\r\n    理由，應予駁回。聲請人另聲請停止原確定判決之執行，亦\r\n    無理由，併予駁回。\r\n據上論結，依刑事訴訟法第434 條第1 項，裁定如主文。\r\n中    華    民    國   109    年    8     月    24    日\r\n                  刑事第四庭    審判長法  官  惠光霞\r\n                                      法  官  王以齊\r\n                                      法  官  曾永宗\r\n以上正本證明與原本無異。\r\n如不服本裁定應於送達後10日內向本院提出抗告狀。\r\n中    華    民    國   109    年    8     月    24    日\r\n                                      書記官  林秀珍"}