{
  "JID": "TCDM,96,訴,1619,20070928,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1619",
  "JDATE": "20070928",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　96年度訴字第1619號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　己○○\r\n　　　　　　甲○○\r\n　　　　　　乙○○\r\n上二人共同\r\n選任辯護人　梁宵良律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第24053號），本院判決如下：\r\n    主    文\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年貳月，減為有\r\n期徒刑柒月，緩刑年，並應於判決確定後至緩刑期滿前陸月，\r\n向公庫支付新台幣伍萬元。\r\n己○○其受僱人，因執行業務犯廢棄物清理法第四十六條之罪，\r\n處罰金新台幣拾萬元，減為罰金新台幣伍萬元，如易服勞役，以\r\n新台幣壹仟元折算壹日。\r\n甲○○、乙○○均無罪。\r\n    犯罪事實\r\n一、己○○於民國95年10月8日，受戊○○及壬○○（均另案經\r\n    檢察官偵查中）之委託，以每日新台幣（下同）8000元之報\r\n    酬，承攬坐落臺中縣后里鄉○○段329地號土地（下稱系爭\r\n    土地）之整地工作，並以每日2000元之工資，指派其所雇用\r\n    之挖土機司機丙○○，自同日下午起，至上址操作挖土機整\r\n    地。而丙○○明知欲從事廢棄物處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物處理機構許可文件後，始得受託處理廢棄物業務，\r\n    竟與蘇姓綽號「阿忠」之成年男子及某不詳姓名年籍之成年\r\n    貨車司機，共同基於違反廢棄物清理法第41條第1項前段規\r\n    定之犯意聯絡，未依法申請核發廢棄物處理機構許可文件，\r\n    即於95年10月11日晚間8時許，由該名貨車司機，駕駛貨車\r\n    ，將貨車內所載建築混合物之一般事業廢棄物傾倒在系爭土\r\n    地（體積約7.5立方公尺），再由「阿忠」指揮丙○○操作\r\n    挖土機加以封閉掩埋，以此方式從事廢棄物之處理。現場除\r\n    上開已傾倒廢棄物之貨車外，尚有多台貨車在場外排隊欲進\r\n    場傾倒建築混合物之一般事業廢棄物，惟未及傾倒，即遭已\r\n    將系爭土地出售予庚○○之原地主辛○○發覺有異，報警處\r\n    理，警方於95年10月11日晚間8時30分到場查獲上情，並當\r\n    場扣得丙○○所操作之挖土機1部。\r\n二、案經辛○○訴由臺中縣警察局大甲分局報告臺灣臺中地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、有罪部分\r\n一、被告丙○○上開犯罪事實，業據其於本院審理時坦承不諱，\r\n    核與證人辛○○、張益載、受庚○○委託處理系爭土地整地\r\n    事宜之癸○○、介紹壬○○予癸○○認識之丁○○，及戊○\r\n    ○、壬○○於本院審理中證述情節一致，並有系爭土地遭傾\r\n    倒建築事業一般廢棄物之現場照片、辛○○與庚○○訂立之\r\n    不動產買賣契約書附卷可稽，復有警方在系爭土地所扣得被\r\n    告丙○○所駕駛之挖土機1部扣案可資佐證。另被告己○○\r\n    於本院審理時，對於被告丙○○為其受僱人，其有指派被告\r\n    丙○○於前開時地，操作挖土機從事整地工作等情，亦坦承\r\n    不諱，核與證人戊○○、壬○○於本院審理時所證述渠等以\r\n    每日8000元之代價，委託被告己○○至系爭土地整地之情節\r\n    ，及被告丙○○於本院審理中以證人身分具結作證所為之陳\r\n    述，均相符合，足見被告丙○○、己○○自白皆與事實相符\r\n    ，堪以採信。本件事證明確，被告丙○○、己○○違反廢棄\r\n    物清理法犯行，均堪認定。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務；\r\n    未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物者，處1年以上5年以下有\r\n    期徒刑，得併科300萬元以下罰金，廢棄物清理法第41條第1\r\n    項前段、第46條第4款分別定有明文。所謂「貯存」，係指\r\n    廢棄物於清除、處理前，放置於特定地或貯存容器、設施內\r\n    之行為。所謂「清除」，乃指廢棄物之收集、運輸行為。而\r\n    所謂「處理」，包括中間處理：即最終處置前，以物理、\r\n    化學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、去毒、固化或安定之行\r\n    為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置廢棄物之行為；再利用：指事業機構產生之事業廢棄\r\n    物自行販賣、轉讓或委託作為原料、材料、填土或其他經中\r\n    央主管機關認定之用途行為（最高法院93年度台上字第2401\r\n    號判決意旨參照）。本件被告丙○○並未領有廢棄物處理許\r\n    可文件，擅自從事廢棄物封閉掩埋之廢棄物處理業務，核其\r\n    所為，係犯廢棄物清理法第46條第4款之罪。被告丙○○就\r\n    上述犯行，與蘇姓綽號「阿忠」之成年男子及某不詳姓名年\r\n    籍之成年貨車司機間，互有犯意聯絡及行為分擔，均為共同\r\n    正犯。而被告己○○為被告丙○○之雇用人，其受僱人因執\r\n    行業務犯廢棄物清理法第46條之罪，應依同法第47條規定，\r\n    科以同法第46條之罰金刑。爰審酌被告丙○○所處理者為建\r\n    築混合物之一般事業廢棄物，而非具有毒性、危險性足以影\r\n    響人體健康或污染環境之有害事業廢棄物，且數量僅為1車\r\n    ，犯罪所生危害非鉅，被告丙○○、己○○事後均坦承犯行\r\n    ，並已將系爭土地上之廢棄物清除而回復原狀，有被告丙○\r\n    ○委託佳生企業有限公司進場清除之確認單附卷可憑，犯後\r\n    態度良好等一切情狀，分別量處如主文所示之刑，並就被告\r\n    己○○部分諭知罰金易服勞役之折算標準。又被告丙○○、\r\n    己○○本案犯罪時間均係於96年4月24日以前，所犯皆合於\r\n    中華民國96年罪犯減刑條例所定減刑要件，應依該條例第2\r\n    條第1項第3款、第7條規定，各減其刑期2分之1。另被告丙\r\n    ○○前未曾受有期徒刑以上刑之宣告，有卷附臺灣高等法院\r\n    被告前案紀錄表可參，其犯後坦認罪行，態度良好，並已將\r\n    系爭土地回復原狀，已如前述，其歷此偵查、審判程序及刑\r\n    之宣告，當知所警惕而無再犯之虞，本院綜合各情，認對其\r\n    所宣告之刑以暫不執行為適當，併予宣告緩刑3年，以啟自\r\n    新，惟本院認有命其為公益捐款俾使記取教訓並彌補其犯罪\r\n    之必要，爰命其於判決確定後至緩刑期滿前六月，向公庫支\r\n    付5萬元（如有違反，依法得撤銷緩刑宣告）。扣案之挖土\r\n    機1部，雖為被告丙○○犯本案所用之物，然該挖土機屬被\r\n    告己○○所有，業據被告己○○、丙○○一致供述在卷，而\r\n    非被告丙○○或其共犯所有之物，爰不予宣告沒收。\r\n貳、無罪部分\r\n一、公訴意旨另以：被告甲○○、乙○○與被告丙○○、前述「\r\n    阿忠」、貨車司機等人，共同基於違反廢棄物清理法第41條\r\n    第1項前段規定之犯意聯絡，於95年10月11日晚間8時許，駕\r\n    駛自用小客車，在系爭土地旁監督被告丙○○等人掩埋處理\r\n    廢棄物，而認被告甲○○、乙○○亦涉犯廢棄物清理法第46\r\n    條第4款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。次按認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據；認定犯罪事實應依證據，為刑事訴訟法所明定，故被\r\n    告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證\r\n    據足以證明其犯罪行為，不能遽為有罪之認定，最高法院分\r\n    別著有30年上字第816號、第1831號判例可資參照。\r\n三、本件公訴人認被告甲○○、乙○○涉有前述犯行，係以告訴\r\n    人辛○○於警詢時之指述，加上查獲地點偏僻，平日人跡罕\r\n    至，被告甲○○、乙○○對於為何到現場，供詞反覆，應屬\r\n    卸責之詞，不足採信等為其主要論據。\r\n四、訊之被告甲○○、乙○○固承認其二人有於案發當晚，駕駛\r\n    自用小客車至系爭土地旁之土地公廟停留，嗣為警查獲等事\r\n    實，然均堅決否認有何違反廢棄物清理法犯行，共同辯稱：\r\n    其等係從事貨車司機之工作，平日以接受當事人委託載運各\r\n    式貨物及廢棄土為業。案發當天是甲○○之朋友「阿宏」告\r\n    知后里地區有塊土地可以合法回填廢棄土，其等遂駕駛自用\r\n    小客車搭載「阿宏」及乙○○之幼女一同前往系爭土地查看\r\n    是否確有其事。其等於晚間8時30分許抵達現場時，看見有\r\n    挖土機在整地，「阿宏」下車稱要找地主拿資料，約10分鐘\r\n    後，警方即前來查緝，並以其等在場涉嫌非法傾倒廢棄物而\r\n    加以逮捕，但其等並不認識丙○○，亦未在現場監督或指揮\r\n    貨車傾倒廢棄物等語。\r\n五、經查：\r\n  證人辛○○於警詢時固曾陳稱：「乙○○、甲○○2人我親\r\n    眼看見他2人在現場指揮那2部載廢棄物的大拖車後退及指示\r\n    傾倒的位置」。惟其於偵查中具結作證時，對於檢察官所訊\r\n    問：「有無看到甲○○、乙○○在現場倒土？」，已改稱：\r\n    「當時天色很暗，我沒有看清楚，現場有2部貨車，其中1部\r\n    把貨車倒下了，另1部看到我就逃了，挖土機在整平…我也\r\n    有看到1部轎車在現場」（見偵卷第51頁）。嗣於本院審理\r\n    時，辛○○亦明確具結證稱：「（在現場指揮的人是否在庭\r\n    的被告？）當時天色已晚，我看不清楚」、「（你稱無法確\r\n    認在庭被告是否在現場指揮交通，提示你的警詢筆錄，警詢\r\n    時你有指認被告分別在現場做何事，為何你現在無法指認？\r\n    ）現場是個偏僻的地方，沒有其他路，現場只有他們幾個人\r\n    ，我有看到1個胖胖的人在指揮倒車，我因跟他們相隔幾公\r\n    尺，只能指認體型，不能指認臉」、「（你剛才稱指揮的人\r\n    你看不清楚，為何警詢時稱看到甲○○、乙○○在現場指揮\r\n    貨車倒垃圾？）因為我看到現場指揮的人的體格，與被告甲\r\n    ○○、乙○○相符，而且當時現場沒其他的人」、「（除了\r\n    用體格指認被告甲○○、乙○○外，是否還有其他可以指認\r\n    被告甲○○、乙○○的方法，例如五官、口音等？）沒有辦\r\n    法，我只有看到他們的體格」等語（見本院卷第65-69頁）\r\n    ，可見因當時天色昏暗，現場照明不足，辛○○僅看到指揮\r\n    貨車傾倒廢棄物者之體型，與被告甲○○或乙○○相仿，但\r\n    並未見到指揮者之五官或其他特徵，其於警詢時單以體型指\r\n    認被告甲○○、乙○○為現場指揮貨車傾倒廢棄物之人，正\r\n    確性存有可疑。\r\n  證人即到場處理警員吳溫哲於本院審理時具結證述：「到現\r\n    場我看到1部挖土機及駕駛丙○○，另在挖地的現場旁土地\r\n    公廟有乙○○、甲○○」、「甲○○、乙○○他們在土地公\r\n    廟前，有1個在車上，1個在車外」、「（乙○○或甲○○的\r\n    車上是否真的有1個小孩？）有1個嬰兒在車上」、「到現場\r\n    我們沒有看到大貨車」（見本院卷第71-73頁），足見警員\r\n    抵達現場時，亦未親眼見到被告甲○○、乙○○指揮貨車傾\r\n    倒廢棄物，且被告甲○○、乙○○車內確實有嬰兒，倘其2\r\n    人前往現場之目的是要指揮、監督貨車傾倒廢棄物，為何帶\r\n    嬰兒同行徒增不便？又警員到場時，貨車司機既已逃逸，若\r\n    被告乙○○、甲○○確實為指揮貨車傾倒廢棄物之人，為何\r\n    未隨貨車司機一起逃逸，而仍停留在系爭土地旁之土地公廟\r\n    致為警查獲？\r\n  被告丙○○於本院審理中，以證人身分具結作證時，確切證\r\n    稱：「系爭土地本來是魚池，姓洪的人（嗣被告丙○○於本\r\n    院後續審理時，已表明姓洪的人即為戊○○）叫我挖1個坑\r\n    填在旁邊，姓洪的人去現場好幾次，還有1個姓蘇的叫阿忠\r\n    的人，阿忠在現場指揮我做事，阿忠有每天到」、「（當時\r\n    阿忠有無在現場？）有」、「（甲○○及乙○○你是否認識\r\n    ？）不認識」、「（甲○○及乙○○有無在現場指揮你倒垃\r\n    圾？）沒有」、「（甲○○及乙○○在現場有何動作？是否\r\n    目擊？）我只看到他們在土地公廟，他們沒有來跟我打招呼\r\n    或對話」（見本院卷第74-77頁）。依其所述，可知於警方\r\n    查獲前，在現場負責指揮之人為戊○○及「阿忠」，而非被\r\n    告甲○○或乙○○，且案發當日被告甲○○及乙○○駕駛自\r\n    用小客車到場後，始終停在系爭土地旁之土地公廟，並未進\r\n    入系爭土地，更未進場監督或指揮貨車傾倒廢棄物。\r\n  證人即綽號「阿宏」之子○○於本院審理時具結證稱：「（\r\n    有無在去年與甲○○及乙○○從臺北中和到臺中縣后里鄉看\r\n    場地？）有此事」、「我本身在臺北跑砂石，他們2人有到\r\n    中部載砂石，朋友說三義附近有廢土場，我告訴他們2人，\r\n    他們說要下來看一看」、「到現場時連怪手約有2、3個人，\r\n    我們到時問他們有無地主，合不合法，他們回答支吾，我不\r\n    是問丙○○，是問現場1個年輕人，後來我就先離開」、「\r\n    （當初是你得到訊息再通知甲○○及乙○○由你帶他們去看\r\n    現場的？）是在無線電裡講的，是我通知他們的」等語（見\r\n    本院卷第86-88頁），核與被告甲○○、乙○○前揭所辯其\r\n    等經由友人「阿宏」告知，知悉臺中后里有塊棄土地，故相\r\n    約駕車南下查看等情相符。\r\n  另經本院傳訊向辛○○買受系爭土地之庚○○、受庚○○委\r\n    託處理系爭土地整地事宜之癸○○、介紹壬○○予癸○○認\r\n    識之丁○○、與被告己○○接洽委託挖土機事宜之戊○○及\r\n    壬○○等人到庭作證，依渠等證述內容，亦無法證明被告甲\r\n    ○○、乙○○有公訴人所指在現場監督或指揮貨車傾倒廢棄\r\n    物之事實。\r\n六、綜上所述，本件依公訴人所舉證據及其指出之證明方法，尚\r\n    不足使本院就被告甲○○、乙○○確有公訴人所指違反廢棄\r\n    物清理法第41條第1項前段規定，非法從事廢棄物之處理一\r\n    事，形成確切無合理懷疑之心證。至於被告甲○○、乙○○\r\n    對於其二人到場原因先後供述雖有不一（前稱是要去向朋友\r\n    討債，後改稱是要去查看棄土場），然本件既無積極證據足\r\n    以證明其二人之犯罪事實，參諸前開說明，縱使其等所持辯\r\n    解不能成立，亦不得據此逕以推斷其等之犯罪事實。此外，\r\n    復查無其他積極證據足證被告甲○○、乙○○就被告丙○○\r\n    上開違反廢棄物清理法犯行，有犯意聯絡及行為分擔，不能\r\n    證明其二人犯罪，依法應諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n廢棄物清理法第46條第4款、第47條，刑法第11條前段、第28條\r\n、第42條第3項、第74條第1項第1款、第2項第4款，中華民國96\r\n年罪犯減刑條例第2條第1項第3款、第7條，判決如主文。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　28　　日\r\n                  刑事第12庭    審判長法  官  莊深淵\r\n                                      法  官  蔡建興\r\n                                      法  官  羅智文\r\n上正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本\r\n），上訴於臺灣高等法院臺中分院。\r\n                                      書記官  廖春玉\r\n中　　華　　民　　國　　96　　年　　9 　　月　　28　　日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新台幣\r\n300萬元以下罰金：\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}