{
  "JID": "TCDM,96,訴,733,20070905,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "733",
  "JDATE": "20070905",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　 96年度訴字第733號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　辛○○\r\n選任辯護人　陳益軒律師\r\n　　　　　　黃柏霖律師\r\n被　　　告　丙○○\r\n被　　　告　丁○○\r\n選任辯護人　林建宏律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第24594號、96年度偵字第2230號），本院判決如下：\r\n    主    文\r\n辛○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物清除，處有期徒刑壹年肆月，減為有\r\n期徒刑捌月，緩刑肆年，並應向公庫支付新臺幣陸萬元。\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物清除，又任意棄置有害事業廢棄物，\r\n處有期徒刑壹年陸月，減為有期徒刑玖月，緩刑肆年，並應向公\r\n庫支付新臺幣捌萬元。\r\n丁○○無罪。\r\n    犯罪事實及理由\r\n甲、有罪部分\r\n壹、己○○（另以協商程序判決）明知不得任意棄置有害事業廢\r\n    棄物，又未經領有許可文件，不得從事廢棄物貯存、清除，\r\n    竟於民國九十四年九月十三日起向不知情之丁○○承租位於\r\n    台中縣大肚鄉○○村○○路○段三百四十九號廠房，用以堆\r\n    置即貯存含硫酸二甲酯之毒性有害事業廢棄物、腐蝕性有害\r\n    事業廢棄物、易燃性有害事業廢棄物五十加侖桶二百七十三\r\n    桶、沙拉油桶三百九十六桶，嗣因丁○○查覺上情不欲租予\r\n    己○○而要求己○○將上開物搬離，己○○遂與亦明知未經\r\n    領有許可文件，不得從事廢棄物清除之辛○○、庚○○（另\r\n    以協商程序判決）、甲○○（另以協商程序判決），及明知\r\n    未經領有許可文件，不得從事廢棄物貯存之乙○○（另以協\r\n    商程序判決），共同基於犯意之聯絡，由辛○○覓得願從事\r\n    上開廢棄物清除之庚○○後，由己○○於九十五年四月十日\r\n    以新台幣 (下同)十萬元之代價僱請庚○○，清除搬運上開\r\n    置於丁○○倉庫內之有害事業廢棄物，庚○○遂於九十五年\r\n    四月中旬某日以每月五千元之代價，向乙○○承租位於台中\r\n    市北屯區清水巷七號前空地（口頭約定租約，該址原係乙○\r\n    ○經營甲桂林山莊，位於大坑山區），並於九十五年四、五\r\n    月間，以每車每次四千元之代價，雇請甲○○自上址將上開\r\n    事業廢棄物載運（代價為一萬六千元）至台中市北屯區清水\r\n    巷7號前空地，而予貯存。嗣因庚○○未繼續繳納租金，乙\r\n    ○○、庚○○與丙○○均明知不得任意棄置有害事業廢棄物\r\n    ，且未經領有許可文件，不得從事廢棄物清除，竟基於共同\r\n    犯意之聯絡，由乙○○指示庚○○僱請丙○○駕駛JN-783號\r\n    營業大貨吊車，將上述廢棄物，於九十五年十月十七日自上\r\n    址清水巷七號空地前，載運至離上址空地約一百公尺處河岸\r\n    （即台電電線桿FC57號）而予棄置，嗣為警當場查獲，己○\r\n    ○、辛○○、庚○○、甲○○、丙○○、乙○○因而分別從\r\n    事廢棄物清除、貯存之處理業務。\r\n貳、證據能力:\r\n一、按被告以外之人於審判外之陳述，雖不符前四條之規定（即\r\n    刑事訴訟法第一百五十九條之一至同條之四），而經當事人\r\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\r\n    作成時之情況，認為適當者，亦得為證據；當事人、代理人\r\n    或辯護人於法院調查證據時，知有第一百五十九條第一項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，刑事訴訟法第一百五十九條之五定有明文。\r\n    本件檢察官、被告丙○○並未就卷內證據資料之證據能力有\r\n    所爭執，被告辛○○及其辯護人亦僅爭執共同被告庚○○警\r\n    詢筆錄之證據能力 (本院卷第一百六十頁)，且迄於言詞辯\r\n    論終結前，均未主張有其餘刑事訴訟法第一百五十九條第一\r\n    項不得為證據之情形，是應認已同意其餘卷內證據均得作為\r\n    證據，且經本院審酌後，認無不適當之情形，應認本案調查\r\n    之卷內證據對被告丙○○及除證人庚○○之警詢筆錄外對被\r\n    告辛○○，均有證據能力。\r\n二、刑事訴訟法第一百五十九條之一第一項規定：「被告以外之\r\n    人於審判外向法官所為之陳述，得為證據」，第二項規定：\r\n    「被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據」，又被告之反對詰問權，屬憲法\r\n    第八條第一項規定「非由法院依法定程序不得審問處罰」之\r\n    正當法律程序所保障之基本人權及第十六條所保障之基本訴\r\n    訟權，不容任意剝奪。故上開所稱得為證據之被告以外之人\r\n    於審判外向法官所為之陳述及於偵查中向檢察官所為之陳述\r\n    ，實質上應解釋為係指已經被告或其辯護人行使反對詰問權\r\n    者而言（最高法院九十四年度台上字第三七二八號判決參照\r\n    ），本案證人庚○○於本院業均已給予被告辛○○及辯護人\r\n    詰問之機會，依其前揭說明，證人庚○○於檢察官偵查中及\r\n    本院所為之陳述，自有證據能力。\r\n三、對被告辛○○無證據能力部分：刑事訴訟法第一百五十九條\r\n    之二規定：「被告以外之人於檢察事務官、司法警察官或司\r\n    法警察調查中所為之陳述，與審判中不符時，其先前審判外\r\n    之陳述具有較可信之特別情況，且為證明犯罪事實存否所必\r\n    要者，得為證據」，此係屬證據能力之規定，非屬證明力之\r\n    問題，故法院應依審判中及審判外各陳述外部附隨之環境或\r\n    條件，比較前後之陳述，並於判決理由內詳述其採用先前不\r\n    一致之陳述的心證理由，始為適法。本案共同被告庚○○於\r\n    警詢中所為陳述與審判中不符之部分，公訴人並未陳明依其\r\n    等警詢陳述時之外部附隨環境或條件有何較可信之特別情狀\r\n    ，本院自應從原則之規定，即認共同被告庚○○於警詢所言\r\n    無證據能力。\r\n參、認定犯罪事實所憑之證據、理由及對被告辯解不採之理由：\r\n一、被告之辯解及辯護要旨：\r\n（一）被告辛○○部分：伊聽己○○說他那邊有黑油及廢棄的機\r\n      油要處理，要伊去問看看有無人在處理，伊跟庚○○是朋\r\n      友，伊問庚○○可否處理，庚○○說可以賣給工地塗板模\r\n      使用，所以伊就帶庚○○跟己○○認識，之後的情形伊均\r\n      不知情云云。辯護意旨另以廢棄物清理法第四十一條第一\r\n      項前段所稱「業務」係指個人基於其社會地位反覆繼續所\r\n      執行之事務而言，而本案共同被告庚○○、己○○均非屬\r\n      從事廢棄物清除「業務」者，被告辛○○自無從與渠等共\r\n      犯。\r\n（二）被告丙○○部分：伊為警查獲當天是第一天去搬運，甲○\r\n      ○跟伊說是去移油桶，伊不知道所搬運者係有害的廢棄物\r\n      云云。\r\n二、經查：\r\n（一）證人庚○○於本院證稱：辛○○於九十五年三月間與伊談\r\n      到有一批油桶要處理，並於九十五年四月十日帶同伊至前\r\n      揭大肚路倉庫與己○○認識，伊同日遂向己○○要求以十\r\n      萬元運費用以處理該批油桶，己○○並於同日給付款項及\r\n      鑰匙予伊等語（本院卷第一八八至一九二頁），於檢察官\r\n      偵訊中供稱：伊係於九十五年四、五月間前往前揭大肚路\r\n      倉庫載運前揭油桶，當時機油有洩漏有刺鼻的味道等語（\r\n      九十五年度偵字第二四五九四號卷第二四○頁），以庚○\r\n      ○與被告辛○○前往大肚路倉庫及庚○○前往該倉庫實際\r\n      搬運之時間相連甚近，前揭油桶貯存之客觀情狀即存有異\r\n      味一節應係一致，而被告辛○○既曾前往該大肚路倉庫，\r\n      對此等客觀情狀自應有認識，被告辛○○辯稱對前揭油桶\r\n      無有害事業廢棄物之認識云云，已難遽採，復參酌本案己\r\n      ○○與被告辛○○係屬姨表之關係，業據被告辛○○於警\r\n      詢供明，且廢棄物之清除、處理或再利用所須之花費甚或\r\n      所得之利益，衡與物之性質有關，本案己○○所欲處理者\r\n      既係屬有害事業廢棄物，其委請辛○○探查願為清除之人\r\n      ，自須將所欲處理物之性質告知辛○○，再己○○既復毫\r\n      不避諱其所欲處理之物之性質遭被告辛○○發覺，而與被\r\n      告辛○○、庚○○等於該大肚路倉庫談論轉運事宜，足認\r\n      己○○並無隱瞞該物之性質之必要，是綜上各情以觀，被\r\n      告辛○○主觀對己○○所欲清除之物係屬有害之事業廢棄\r\n      物顯有認識，詎其竟仍與己○○基於將廢棄物運離前揭大\r\n      肚路倉庫之意思而覓得同案被告庚○○同意而由甲○○並\r\n      予運輸，被告辛○○自與同案被告己○○、庚○○、甲○\r\n      ○自有共同清除有害之事業廢棄物之犯意聯絡甚明。\r\n（二）廢棄物清理法第四十一條第一項前段所謂「業務」，係指\r\n      個人或團體基於其社會地位反覆繼續所執行之事務而言，\r\n      如一般個人、家庭、機關、學校或公司團體雖有偶一棄置\r\n      自家或他人產生之廢棄物等妨害環境衛生之行為，而非以\r\n      從事清理、處理廢棄物為其「業務」者，尚難認係同法第\r\n      四十一條第一項前段所稱之從事清理、處理廢棄物「業務\r\n      」（最高法院九十四年度台上字第五八一一號判決參照）\r\n      。查本案被告己○○、辛○○、庚○○等所清除之廢棄物\r\n      係屬有害之事業廢棄物，且數量甚大，要非屬一般個人、\r\n      家庭、機關、學校或公司團體偶一棄置之廢棄物，是依前\r\n      揭說明，應認被告辛○○所為仍屬事實上已執行業務者。\r\n（三）被告丙○○於檢察官偵訊中業坦承：伊清運的過程中有一\r\n      桶有漏出來等語（九十五年度偵字第二四五九四號卷第三\r\n      十頁），證人吳炫毅於檢察官偵訊中證稱：查獲時聞到柏\r\n      油味及一些會嗆鼻的味道，類似乙醇，當時桶子沒有打開\r\n      ，但有部分已滲漏出來，有腐蝕之現像等語（同前偵卷第\r\n      四十二頁），參以前揭事業廢棄物早於九十五年三至五月\r\n      間位於丁○○大肚鄉倉庫時即有洩漏之現象及刺鼻的味道\r\n      業如前述，其迨本案被告丙○○棄置時又已相隔數月，其\r\n      洩漏及刺鼻之現像自更為顯著，被告丙○○對所棄置之物\r\n      係屬有害之事業廢棄物自亦有認識。\r\n（四）此外，本案經台灣台中地方法院檢察署檢察官履勘現場時\r\n      ，上開盛裝廢棄物之桶子，有部分已有腐蝕現像，有部分\r\n      有滲漏在外，經命環保人員打開其中一桶，在七、八十公\r\n      尺處就有聞到嗆鼻味道之事實，有履勘現場筆錄及現場照\r\n      片在卷可憑。另上開廢溶劑經採樣檢驗結果，五個樣品中\r\n      有二個氫離子濃度小於二點零（屬腐蝕性有害事業廢棄物\r\n      ），其中有一個樣品閃火點小於六十度（屬易燃性有害事\r\n      業廢棄物），及一個樣品含硫酸二甲酯（屬第二、三類毒\r\n      性有害事業廢棄物），其中硫酸二甲酯不論吸入、吞食、\r\n      皮膚接觸，與少量、短時接觸後，都可致死或造成永久性\r\n      傷害，故列為第二、三類毒性化學物質，有行政院環境保\r\n      護署九十五年十一月二十八日環署督字第○九五○○九四\r\n      八四九號函及所附之檢測報告書、物質安全表在卷可憑，\r\n      並有行政院環保署稽查工作紀錄附卷足稽，本案事證明確\r\n      ，被告辛○○、丙○○所辯均不足採，其等犯行堪以認定\r\n      。\r\n肆、論罪科刑部分\r\n一、新舊法比較：刑法業於九十四年二月二日修正公布，並於九\r\n    十五年七月一日施行，本案被告辛○○行為後有關法律修正\r\n    後，新舊法比較適用如下：\r\n（一）被告辛○○行為後，刑法關於緩刑之規定有所變更，依最\r\n      高法院九十五年五月二十三日刑事庭第八次會議決議第七\r\n      點「犯罪在刑法新法施行前，新法施行後，緩刑之宣告，\r\n      應適用新法第七十四條之規定」之旨，本件關於緩刑部分\r\n      自應適用修正後刑法相關之規定。\r\n（二）廢棄物清理法第四十六條，亦於九十五年七月一日修正公\r\n      布施行，修正後刪除該條第二項有關常業犯之規定，對本\r\n      案被告辛○○而言，並無有利或不利之情形，亦不生比較\r\n      之問題，應直接適用修正後廢棄物清理法第四十六條之規\r\n      定。\r\n二、按廢棄物清理法所稱之廢棄物，分左列二種：、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；、事業廢棄物：有害事業\r\n    廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業機構所產生有害事業廢棄物以外之廢棄物。又從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務。廢棄\r\n    物清理法第二條第一項、第四十一條第一項分別定有明文。\r\n    次按廢棄物之處理過程，含貯存（指事業廢棄物於清除、處\r\n    理前，放置於特定地或貯存容器、設施內之行為）、清除（\r\n    指事業廢棄物之收集、運輸行為）及處理（包括（一）中\r\n    間處理：指事業廢棄物在最終處置或再利用前，以物理、化\r\n    學、生物、熱處理或其他處理方法，改變其物理、化學、生\r\n    物特性或成分，達成分離、減積、去毒、固化或穩定之行為\r\n    。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n    置事業廢棄物之行為。再利用：指事業產生之事業廢棄物\r\n    自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n    他經中央目的事業主管機關認定之用途行為，並應符合其規\r\n    定者），事業廢棄物貯存清除處理方法及設施標準第二條第\r\n    一、二、三款亦有明定。從而：\r\n（一）本案被告辛○○係與同案被告己○○、庚○○、甲○○等\r\n      將上開有害事業廢棄物由大肚鄉倉庫清運載至清水巷七號\r\n      由庚○○所承租之土地，核其等此部分所為，係犯廢棄物\r\n      清理法第四十六條第一項第四款之未依廢棄物清理法第四\r\n      十一條第一項規定領有廢棄物處理許可文件，從事廢棄物\r\n      清除罪；被告丙○○與庚○○將上開有害事業廢棄物由清\r\n      水巷七號載運至上址空地約一百公尺處河岸時（即台電電\r\n      線桿FC57號）而予棄置，核被告丙○○此部分所為，係犯\r\n      廢棄物清理法第四十六條第一項第一、四款之任意棄置有\r\n      害事業廢棄物，及未依廢棄物清理法第四十一條第一項規\r\n      定領有廢棄物處理許可文件，從事廢棄物清除罪。公訴人\r\n      於起訴書被告辛○○之證據並所犯法條欄中雖贅載被告辛\r\n      ○○另分犯廢棄物清理法第四十六條第一項第一款之罪，\r\n      就被告丙○○部分誤載犯廢棄物清理法第四十六條第一項\r\n      第四款之未依廢棄物清理法第四十一條第一項規定領有廢\r\n      棄物處理許可文件，從事廢棄物「處理」罪，均核屬誤載\r\n      ，併此敘明。\r\n（二）被告辛○○與己○○、庚○○、甲○○間，被告丙○○與\r\n      庚○○、乙○○間，均有犯意聯絡及行為分擔，應論以共\r\n      同正犯。被告丙○○所犯上開之罪，依廢棄物清理法第四\r\n      十一條第一項之規定，係以從事廢棄物處理業務為其要件\r\n      ，其罪質本具有反覆實施同一行為之特性，且侵害主管機\r\n      關對於廢棄物處理之管理及監督，所侵害者僅係單一國家\r\n      法益，僅為一次刑罰評價即已足，故被告丙○○所為應包\r\n      括於一個違反廢棄物清理法業務行為之概念中，應僅成立\r\n      一罪。\r\n（三）爰審酌被告辛○○、丙○○素行尚佳，此有台灣台中地方\r\n      法院檢察署及台灣高等法院被告全國前案紀錄表一份在卷\r\n      可稽，就犯行之分擔較諸同案被告己○○、庚○○等為輕\r\n      ，惟被告辛○○、丙○○犯後否認犯行，前揭有害事業廢\r\n      棄物之數量甚鉅，對於環境造成相當之影響等一切情狀，\r\n      分別量處如主文所示之刑。又被告辛○○、丙○○犯罪之\r\n      時間均係九十六年四月二十四日以前，併依中華民國九十\r\n      六年罪犯減刑條例第二條第一項第三款減其宣告刑二分之\r\n      一。再被告辛○○、丙○○前未曾因故意犯罪受有期徒刑\r\n      以上刑之宣告，此有前揭前案紀錄一份在卷可參，本案前\r\n      揭廢棄物亦已由本案同案被告己○○等出資委託合法機構\r\n      清除處理完妥，此有台中市環境保護局九十六年三月十二\r\n      日環廢字第○九六○○○五五七六號函（本院卷第三十四\r\n      頁）及委託廢棄物清除處理合約書一份在卷可稽（本院卷\r\n      第七十八至八十五頁），被告辛○○、丙○○經此偵審程\r\n      序及刑之宣告，應知警惕，本院綜合各情，認被告辛○○\r\n      、丙○○經此偵審程序之教訓，如命被告辛○○、丙○○\r\n      向公庫支付一定之金額，即足使其等能知所警惕，信無再\r\n      犯之虞，因認所宣告之刑，以暫不執行為適當，爰併予宣\r\n      告緩刑如主文所示之期間，並命向公庫支付如主文所示之\r\n      金額，以啟自新。\r\n乙、無罪部分\r\n壹、公訴意旨另略以：被告丁○○明知未經主管機關許可，不得\r\n    提供土地堆置廢棄物，竟由己○○於九十四年九月十三日起\r\n    向丁○○承租位於台中縣大肚鄉○○村○○路○段三百四十\r\n    九號之廠房，用以堆置前揭有害事業廢棄物。因認被告丁○\r\n    ○涉犯廢棄物清理法第四十六條第一款、第四款之任意棄置\r\n    有害事業廢棄物、未經主管機關許可，從事廢棄物處理罪。\r\n貳、被告丁○○於偵查中否認犯行，然公訴人仍認被告丁○○犯\r\n    罪嫌疑明確，並以被告丁○○自承其每月均會至上述大肚倉\r\n    庫查看，從出租予己○○後約到過六、七次等語，核與證人\r\n    即被告丁○○之弟戊○○證述情節相符，而上述倉庫旁有農\r\n    田，可從倉庫旁邊之窗戶查看內部情形之事實，有環保署中\r\n    區環境督察大隊九十五年十月十七日環境稽查工作紀錄可憑\r\n    ，是被告丁○○對於倉庫內所堆置者係廢棄物顯難推諉不知\r\n    。另被告己○○證稱：九十四年十、十二月間丁○○即有先\r\n    用電話聯絡伊要繳租金及將東西搬走，有於九十五年三月間\r\n    與被告陳進寶一起進入上述大肚倉庫一次，並有打開桶子看\r\n    ，告知丁○○是廢機油，丁○○即要伊清除掉等語，而證人\r\n    即大肚鄉成功村村長陳春池證稱：九十四年間即有民眾向伊\r\n    反應丁○○之倉庫有堆置黑油，伊向丁○○之表弟戊○○反\r\n    應，戊○○有打電話告知丁○○等語，益證被告丁○○至少\r\n    於九十四年十二月間即已知悉上開倉庫所堆置者係廢溶液，\r\n    其明知己○○所堆置者係廢棄物後，仍未經主管機關許可同\r\n    意被告己○○置放，已符合廢棄物清理法之要件等為其論據\r\n    。\r\n參、證據能力、證據法則及本案涉及之法律\r\n一、證據能力：被告丁○○及其選任辯護意旨爭執同案被告己○\r\n    ○之警詢供述 (本院卷第一六○頁)，而證人己○○於警詢\r\n    中所為陳述與審判中不符之部分，公訴人並未陳明依其等警\r\n    詢陳述時之外部附隨環境或條件有何較可信之特別情狀，依\r\n    前揭說明，本院自應從原則之規定，即認證人己○○於警詢\r\n    所言無證據能力。\r\n二、檢察官之舉證責任：刑事訴訟法第一百六十一條第一項規定\r\n    ：檢察官就被告犯罪事實，應負舉證責任，並指出證明方法\r\n    。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服\r\n    之實質舉證責任（最高法院九十二年台上字第一二八號判例\r\n    參照）。\r\n三、證據法則：犯罪事實應依證據認定之，無證據不得認定其犯\r\n    罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事\r\n    訴訟法第一百五十四條第二項、第三百零一條第一項分別定\r\n    有明文。再認定犯罪所應經證明之犯罪事實，指相當於構成\r\n    要件之事實，並不以客觀不法構成要件（即行為與結果）之\r\n    事實為限，並包括主觀不法構成要件（即故意、過失等）之\r\n    事實在內。\r\n肆、本院之判斷: 訊據被告丁○○堅決否認前揭犯行，辯稱: 伊\r\n    僅係出租倉庫予己○○，並不知道己○○所放置之物為何等\r\n    語，經查:\r\n一、客觀不法構成要件部分：本案公訴人起訴被告丁○○之犯罪\r\n    事實為被告丁○○出租前揭廠房予己○○，而己○○以前揭\r\n    廠房堆置即貯存有害之事業廢棄物等情，迭據己○○於檢察\r\n    官偵訊及本院審理中證述在卷，並有前揭有行政院環境保護\r\n    署函及檢測報告書、物質安全表、稽查記錄表足稽，被告丁\r\n    ○○所為自已該當客觀不法構成要件。\r\n二、主觀不法構成要件: 證人戊○○於本院證稱：「（問：村長\r\n    有來找你？）有，他說隔壁的人跟他反應說裡面＜按指被告\r\n    前揭倉庫＞好像放油桶，裡面不曉得裝什麼。村長告訴我後\r\n    ，我就馬上告訴丁○○，說村長說放油桶危險，丁○○就去\r\n    找租的人」、「（問：當時村長如何告訴你？）他說隔壁的\r\n    人說裡面有油桶，怕有危險」、「（問：你告知丁○○村長\r\n    說裡面有油桶，他怎麼說？）他說隔壁的人既然有反應，他\r\n    就要去找承租的人，他說不去找他不行」等語（本院卷第二\r\n    ○一至二○三頁），證人己○○於檢察官偵訊中並供稱：被\r\n    告丁○○於九十四年十、十二月有先用電話聯絡伊繳租金順\r\n    便將東西搬走，九十五年二月丁○○又找伊要繳租金順便將\r\n    東西搬走，嗣伊與丁○○至九十五年三月才一起進入倉庫，\r\n    伊並打開桶子看，丁○○只是叫伊把它清除掉等語（九十六\r\n    年度偵字第二二三○號卷第一○六頁），而本案己○○係於\r\n    九十四年九月十三日起至九十六年九月十二日止，以每月二\r\n    萬元之代價向丁○○承租位於台中縣大肚鄉廠房，並有交付\r\n    二期四萬元之押租金等情，亦有租賃契約書在卷可稽（同前\r\n    偵字第二四五九四號卷第八十至八十五頁），是己○○既已\r\n    交付一定之押租金，且該倉庫係甫自九十四年九月十三日始\r\n    租予己○○，衡情被告丁○○要無於有相當擔保之情形下，\r\n    於次月即僅因租約未繳之事，即令己○○將所擺放之物搬走\r\n    ，再公訴人認丁○○至少於九十四年十二月間即已知悉上開\r\n    倉庫所堆置者係廢溶液，惟依前揭公訴人所據引之證據即被\r\n    告己○○、陳春池之證述，參酌證人戊○○前揭於本院之證\r\n    詞，被告丁○○於知悉後之處置俱係聯絡己○○並要求己○\r\n    ○將該等物品清除，被告丁○○並未有公訴意旨所指之同意\r\n    被告己○○置放該等廢棄物之表思，要難認被告丁○○有何\r\n    違反廢棄物清理法前揭規定之主觀犯罪故意。\r\n三、綜上所述，公訴人關於本案被告丁○○主觀不法構成要件之\r\n    舉證不足，本院無從將有利被告丁○○之可能逕以排除，揆\r\n    諸前揭說明，應認被告丁○○犯罪尚屬不能證明，自應為其\r\n    無罪之判決。\r\n據上論結，應依刑事訴訟法第二百九十九條第一項前段、第三百\r\n零一條第一項，廢棄物清理法第四十六條第一項第一款、第四款\r\n，刑法第十一條前段、第二十八條、第七十四條第一項第一款、\r\n第二項第四款，中華民國九十六年罪犯減刑條例第二條第一項第\r\n三款、第七條，判決如主文。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　5 　　日\r\n                  刑事第二庭  審判長  法  官  林清鈞\r\n                                      法  官  陳姵君\r\n                                      法  官  郭書豪\r\n上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內向本院提出上訴狀（須附繕本\r\n），上訴於臺灣高等法院臺中分院。\r\n上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書\r\n於本院。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　10　　日\r\n                                      書記官  陳美虹\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}