{
  "JID": "TPHM,96,上訴,3327,20070912,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "3327",
  "JDATE": "20070912",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第3327號\r\n上　訴　人　臺灣臺北地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣臺北地方\r\n法院95年度訴字第1831號，中華民國96年5月31日第一審判決（\r\n起訴案號：臺灣臺北地方法院檢察署95年度偵字第14275、15673\r\n、21471號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同連續偽造直轄市主管機關為執行一般廢棄物之清除、\r\n處理之收費證明標誌，累犯，處有期徒刑貳年貳月，減為有期徒\r\n刑壹年壹月。扣案如附表所示之物均沒收。\r\n    事  實\r\n一、甲○○前因違反廢棄物清理法等案件，經本院判處有期徒刑\r\n    1年2月確定，於民國93年8月3日入監執行，於94年7月19日\r\n    縮短刑期執畢出監，猶不知悔改，明知自89年7月1日起，臺\r\n    北市政府將垃圾清除處理規費改以販售專用垃圾袋，採隨袋\r\n    徵收之方式徵收，即臺北市民丟棄一般廢棄物，應使用臺北\r\n    市政府環境保護局委託特定廠商製造，印製有「臺北市專用\r\n    垃圾袋」、「臺北市政府環境保護局製」等字樣及如附圖一\r\n    、二所示環保局享有商標權圖樣之專用垃圾袋，足以表示業\r\n    經隨袋繳納垃圾清除處理規費，始得送交環保局清潔人員清\r\n    運之收費證明，亦屬臺北市政府為執行一般廢棄物清除處理\r\n    而收取規費證明之一種準公文書；上述文字及附圖圖樣，未\r\n    經環保局之授權或同意，均不得擅自使用。又其中附件一所\r\n    示圖樣為第00000000號註冊商標，指定使用於塑膠製垃圾袋\r\n    商品，專用期間自90年6月1日起至100年5月31日止，附件二\r\n    所示圖樣為第00000000號註冊服務標章，指定使用於廢棄物\r\n    銷毀、焚化、掩埋及再生處理服務，專用期間自90年5月1日\r\n    起至100年4月30日止。竟仍基於偽造臺北市專用垃圾袋之犯\r\n    意，出獄後自廖國淵（由檢察官另行偵辦）處取得印有「臺\r\n    北市專用垃圾袋防偽標籤」及如附圖所示之商標圖樣雷射標\r\n    籤後，於95年4月間，委託不知情之「慶達企業股份有限公\r\n    司」（下稱達慶公司）主管王昭秀，以吹袋機製作塑膠袋成\r\n    品（即垃圾袋半成品）及專用垃圾袋包裝袋（即PP外袋），\r\n    再將吹製完成之塑膠袋及包裝袋載運至許賜義（業經原法院\r\n    判處有期徒刑2年，減為有期徒刑1年，緩刑5年在案）所經\r\n    營之「壬洽企業有限公司」（下稱壬洽公司），委託許賜義\r\n    進行印刷工作，許賜義明知甲○○提供之印刷滾筒及膠輪，\r\n    係未經環保局授權同意印刷之工具，仍與甲○○共同基於偽\r\n    造臺北市專用垃圾袋之犯意，以每公斤新臺幣（下同）10元\r\n    之代價，在甲○○提供之塑膠袋上接續印刷「臺北市政府專\r\n    用垃圾袋」、「臺北市政府環境保護局委製」等文字及如附\r\n    圖所示之商標圖樣，同時將垃圾袋半成品捲成捲筒狀後，再\r\n    交由同有犯意聯絡之「旭盛塑膠廠」負責人陳其旭（業經原\r\n    法院判處有期徒刑2年，緩刑5年在案），實施封口及切袋之\r\n    工作，而將上開塑膠袋接續裁剪為特大型76公升垃圾袋成品\r\n    。渠等完成後即交由甲○○在其高雄縣鳳山市○○路110巷\r\n    48之23號工作地點、台南市○○路139巷44弄17號之2住所等\r\n    處，將雷射標籤黏貼於垃圾袋上並包裝後，存放於台南市○\r\n    ○街342巷26號地下室，而共同偽造臺北市專用垃圾袋之收\r\n    費證明標誌、商標及服務標章，總計偽造完成40件垃圾袋（\r\n    每件內含10袋、每袋50個，共500個），旋基於販賣上開偽\r\n    造垃圾袋之概括犯意，於95年4、5月間，以每件4,000元至\r\n    5,500元不等之價格，連續販賣予葉志男（業經原法院判處\r\n    有期徒刑1年6月，緩刑4年在案）、許萬義（其涉犯販賣偽\r\n    造直轄市主管機關為執行一般廢棄物之清除、處理之收費證\r\n    明標誌部分，經原法院判處有期徒刑1年2月，又涉犯行使偽\r\n    造公文書部分，經原法院判處有期徒刑1年2月，並定應執行\r\n    有期徒刑2年，緩刑5年在案）、邱維彤（業經原法院判處有\r\n    期徒刑1年2月，緩刑4年在案）、李陳玉涵（業經原法院判\r\n    處有期徒刑1年2月，緩刑3年在案）等，足以生損害於臺北\r\n    市政府垃圾清潔規費收取管理之正確性。嗣於95年7月4日，\r\n    經警分別在甲○○位於高雄縣鳳山市○○路110巷48之23號\r\n    之工作地點、台南市○○路139巷44弄17號之2、台南市○○\r\n    街342巷26號地下室之住處等地，扣得甲○○所有如附表各\r\n    編號所示供犯罪所用之器具，以及其所製造之偽造商標成品\r\n    、半成品。\r\n二、案經台北市政府警察局刑事警察大隊報請台灣台北地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n    本件認定事實所引用之本件卷內所有卷證資料（包含人證與\r\n    文書證據、物證等證據），並無證據證明係公務員違背法定\r\n    程序所取得，而被告及其辯護人於原審審理時即對檢察官所\r\n    提出之證據方法之證據能力均表示沒意見等語，被告於本院\r\n    審判期日對本院提示之卷證亦均陳明沒意見等語，且卷內之\r\n    文書證據，亦無刑事訴訟法第159條之4之顯有不可信之情況\r\n    與不得作為證據之情形，從而，依刑事訴訟法第159條至159\r\n    條之5之規定，本件認定事實所引用之本件卷證所有證據（\r\n    包含人證與文書證據、物證等證據），均有證據能力，合先\r\n    敘明。\r\n貳、實體方面：\r\n一、訊據被告固坦承有於上述時、地自廖國淵處取得仿冒之臺北\r\n    市專用垃圾袋（下稱專用垃圾袋）雷射標籤，委託王昭秀、\r\n    許賜義、陳其旭等人製造、印刷垃圾袋後加以封口、切割，\r\n    最後再由甲○○在其住處黏貼雷射標籤，共完成40件（每件\r\n    內含10袋，每袋50個，共500個），再以每件4,000至5,500\r\n    元不等之價格販售給葉志男、許萬義、邱維彤及李陳玉涵之\r\n    事實，惟否認有犯罪之動機，並辯稱：第一次被抓到之後，\r\n    本來不想再偽造專用垃圾袋，係廖國淵拿商標給伊叫伊偽造\r\n    ，伊當時就知道商標有問題，但想知道廖國淵犯罪地點以便\r\n    檢舉，所以才答應他做，袋子做完後都聯絡不上廖國淵，廖\r\n    國淵的買主找不到廖國淵，都轉來找伊，伊為了還人家費用\r\n    ，只好賣30幾件云云。\r\n二、經查：\r\n(一)被告偽造專用垃圾袋後，以每件（內含10袋，每袋50個，共\r\n    500個）4,000至5,500元不等之價格販售給葉志男、許萬義\r\n    、邱維彤及李陳玉涵之事實，為被告所不否認，核與證人王\r\n    昭秀、吳碩傑（嗣因死亡經檢察官撤回起訴）於檢察官偵查\r\n    中證述及證人即共同被告許賜義、陳其旭、葉志男、許萬義\r\n    、邱維彤與李陳玉涵於檢察官偵查中證述之情節，大致相符\r\n    （見偵字第14275號卷二第8至14、51至53、152、155、156\r\n    頁），並有環保局就專用垃圾袋取得標章之商標註冊證2紙\r\n    、達慶公司出貨單1張、達慶公司與壬洽公司現場照片9幀及\r\n    被告甲○○持用行動電話之通訊監察譯文表一份在卷可稽（\r\n    見同上卷第54、67至70、74至102、175、199頁）。此外，\r\n    復有被告甲○○所有如附表所示之專用垃圾袋、偽造標籤、\r\n    印刷滾輪、印刷用鋼板、調色盤等偽造工具、成品，以及供\r\n    聯絡販賣偽袋所用之帳冊、行動電話等物扣案為憑。又上開\r\n    扣案之專用垃圾袋，經送請臺北市政府環境保護局以比對真\r\n    品與仿品之方式鑑定結果，認扣案之專用垃圾袋防偽標籤以\r\n    彩色網點印刷方式仿製，沒有印紋凸起效果，經鑑定結果均\r\n    屬偽造，有該局95年8月18日北市環五字第09534654300號函\r\n    附之鑑定報告書一份在卷可稽（見同上卷第157至173頁），\r\n    足認被告上開自白與事實相符，自足採為認定事實之基礎。\r\n(二)被告雖辯稱：伊本來不想偽造專用垃圾袋，係廖國淵要伊偽\r\n    造，伊想知道廖國淵犯罪地點以便檢舉，所以才答應，但袋\r\n    子做完後都聯絡不上廖國淵，廖國淵的買主找不到廖國淵，\r\n    都轉來找我，我為了還人家費用，只好賣30幾件云云，惟證\r\n    人吳碩傑於檢察官偵查中證稱：被告出監來台北找伊，說可\r\n    能要再作偽袋等語（見偵字14275號卷第12頁），證人邱維\r\n    彤於檢察官偵查中證稱：被告到檳榔攤推銷他的垃圾袋，說\r\n    是幫政府多印的，買多比較便宜等語（見同上卷第13頁），\r\n    且參諸上開被告甲○○持用行動電話之通訊監察譯文內容，\r\n    其內容尚有被告向客戶表示正在處理雷射標籤，會盡量趕貨\r\n    等情（見同上卷第74頁），足認被告顯有偽造專用垃圾袋及\r\n    販賣之犯意。況證人即承辦被告本件犯罪之員警李金水於原\r\n    審時證稱：承辦過程中甲○○大致上都有照事實回答，可能\r\n    是經濟上因素才為本件犯行，並無交代偽造專用樂袋之器具\r\n    係何人提供。而被告於遭查獲後有向伊檢舉廖國淵、林姓、\r\n    洪姓等人，但伊報請指揮並進行通訊監察，都沒有結果等語\r\n    （見原審卷第203頁），衡情被告若無犯罪之意，則其於廖\r\n    國淵交付偽造雷射標籤前，即可檢附相關線索向警方報案，\r\n    焉有繼續將偽袋製造完成甚至主動銷售，並於遭警查獲後始\r\n    向警方檢舉之理，是被告上開辯解，顯係飾卸之詞而不可採\r\n    。至證人即警員乙○○於本院審理時固證稱：被告在94年10\r\n    月我第一次洽查時，有向我檢舉洪明要（譯音，下同）涉嫌\r\n    偽造專用垃圾袋，伊即向台北地檢署檢察官報告，但查出來\r\n    之資料，沒有明確顯示洪明要的電話，而被告所提出之電話\r\n    號碼，洪明要已經沒有再使用。又被告說要提供廖國淵的資\r\n    料，但一直沒有提出。後來被告要找我檢舉時，我已經不在\r\n    那個小組，所以我請被告向專責小組檢舉，日期記不清楚了\r\n    。被告再檢舉洪明要時，並沒有提到要引誘廖國淵洪明要等\r\n    人出來。第二次檢舉時，因沒有作筆錄，所以沒有明確說要\r\n    檢舉誰等語（見本院96年8月29日審理筆錄第3、4頁），僅\r\n    能證明被告向證人乙○○檢舉洪明要偽造專用垃圾袋，並經\r\n    證人乙○○查無實據，且被告均未提供廖國淵之資料予證人\r\n    乙○○，自不足採為有利被告之認定，被告執此爭辯，尚嫌\r\n    無據。\r\n(三)被告上開所辯，無非空言，不足採信。本件事證明確，被告\r\n    犯行，洵堪認定。\r\n三、新舊法比較適用：\r\n(一)本件被告固於95年7月4日為警查獲，但其犯罪時間均係在95\r\n    年7月1日之前，自應為新舊法比較適用，合先敘明。\r\n(二)按94年1月7日修正公布，95年7月1日施行之修正後刑法第2\r\n    條第1項規定：「行為後法律有變更者，適用行為時之法律\r\n    。但行為後之法律有利於行為人者，適用最有利於行為人之\r\n    法律。」。\r\n(三)被告有如事實欄所載之犯行及執行情形，有本院被告前案紀\r\n    錄表一份附卷可稽，於5年內再故意犯本件有期徒刑以上之\r\n    罪，不論依修正前之刑法第47條，或修正後之刑法第47條第\r\n    1項之規定，均構成累犯，對被告而言並無有利或不利之情\r\n    形，自不生新舊法比較之問題。\r\n(四)被告行為後，刑法第55條業經修正為：「一行為而觸犯數罪\r\n    名者，從一重處斷，但不得科以較輕罪名所定最輕本刑以下\r\n    之刑」，係法理之明文化，自不生新舊法比較之問題。\r\n(五)被告行為後，刑法第55條關於牽連犯之規定，亦經修正刪除\r\n    ，並自95年7月1日施行。本件被告所犯廢棄物清理法第45條\r\n    第2項、第3項之偽造收費證明標誌罪、販賣偽造收費證明標\r\n    誌罪間，具有牽連犯之關係，依修正前即被告行為時之規定\r\n    ，應從一重之廢棄物清理法第45條第2項之偽造收費證明標\r\n    誌罪處斷；依被告行為後之刑法既已刪除牽連犯之規定，則\r\n    所犯上述各罪應依數罪併罰之規定分論併罰。比較新舊法之\r\n    規定，被告行為後之規定並非較有利於被告，依刑法第2條\r\n    第1項之規定，自應適用被告行為時之法律，即適用修正前\r\n    刑法第55條牽連犯之規定。\r\n(六)又刑法在被告行為後，第56條有關連續犯之規定，亦於94年\r\n    1月7日修正公布刪除，並於95年7月1日施行，因新法業已刪\r\n    除連續犯之規定，此刪除雖非犯罪構成要件之變更，但顯已\r\n    影響行為人之法律效果，自屬法律有變更，依新法第2條第1\r\n    項規定，比較新、舊法結果，仍應適用較有利於被告之行為\r\n    時法即舊法論以連續犯（最高法院95年度第8次刑事庭會議\r\n    決議參照）。\r\n(七)再被告行為後刑法第57條、第58條等規定，亦經修正，惟此\r\n    為法院就刑之裁量及加減審認標準見解之明文化，非屬法律\r\n    之變更。至刑法第11條於被告行為後雖經修正，但僅為增加\r\n    保安處分之規定，與本件無關。\r\n(八)經綜合被告本件全部罪刑之結果而為比較，被告行為後之刑\r\n    法並不較有利於被告，本件應適用被告行為時刑法之規定論\r\n    處。\r\n四、被告甲○○偽造之專用垃圾袋上印有「臺北市專用垃圾袋」\r\n    、「臺北市政府環境保護局製」等字樣，依特約足以為表示\r\n    業經隨袋繳納垃圾清潔規費，始得送交台北市環保局清潔人\r\n    員清運之證明，該專用垃圾袋即屬廢棄物清理法第24條第3\r\n    項所規定之執行一般廢棄物之清除、處理之收費證明標誌，\r\n    亦屬刑法第220條第1項之準公文書。被告偽造上開台北市專\r\n    用垃圾袋，復持以販賣，核其所為，係犯刑法第216條行使\r\n    同法第220條第1項、第211條之偽造準公文書罪、商標法第8\r\n    1條第1款之於同一商品使用相同之註冊商標罪、第82條之販\r\n    賣仿冒商標商品罪、廢棄物清理法第45條第2項、第3項之偽\r\n    造收費證明標誌罪、販賣偽造收費證明標誌罪。被告偽造準\r\n    公文書之低度行為為行使之高度行為所吸收，不另論罪。被\r\n    告與證人即共犯許賜義、陳其旭間，就偽造專用垃圾袋之犯\r\n    行，有犯意聯絡及行為分擔，均為共同正犯。被告以一偽造\r\n    專用垃圾袋之行為同時觸犯商標法第81條第1款之於同一商\r\n    品使用相同之註冊商標罪、廢棄物清理法第45條第2項之偽\r\n    造收費證明標誌罪；另以一販賣專用垃圾袋之行為同時觸犯\r\n    刑法第216條行使同法第220條第1項、第211條之偽造準公文\r\n    書罪、商標法第82條之販賣仿冒商標商品罪、廢棄物清理法\r\n    第45條第3項之販賣偽造收費證明標誌罪，均屬一行為觸犯\r\n    數罪名，屬想像競合，應分別依被告行為時刑法第55條之規\r\n    定，從一重之廢棄物清理法第45條第2項之偽造收費證明標\r\n    誌罪及同條第3項之販賣偽造收費證明標誌罪處斷。被告先\r\n    後多次犯行，時間均各緊接，手段復亦相若，所犯構成要件\r\n    均屬相同，顯係各基於概括犯意反覆為之，均應依被告行為\r\n    時之刑法第56條有關連續犯規定各以一罪論，並均依法加重\r\n    其刑。被告所犯上開二罪間，有方法目的之牽連關係，應依\r\n    被告行為時刑法第55條之規定，從一重之廢棄物清理法第45\r\n    條第2項之偽造收費證明標誌罪處斷。被告有如事實欄所載\r\n    之犯罪科刑及執行情形，有本院被告前案紀錄表一份在卷可\r\n    查，其於有期徒刑執行完畢後5年內，再故意犯本件有期徒\r\n    刑以上之罪，為累犯，應依現行刑法第47條第1項規定遞加\r\n    重其刑。末查，被告之犯罪時間在中華民國96年4月24日以\r\n    前，合於中華民國九十六年罪犯減刑條例所規定之減刑條件\r\n    ，應依該減刑條例第2條第3項之規定，減輕其刑2分之1。\r\n五、原審因予論罪科刑，固非無見。惟查被告行為後，立法院於\r\n    96年6月15日三讀通過中華民國九十六年罪犯減刑條例，於\r\n    同年7月4日總統公布，並於同年7月16日施行，而被告犯罪\r\n    時間在96年4月24日以前，所犯之罪符合上開減刑條例之減\r\n    刑條件，應依上開罪犯減刑條例第2條第3項之規定，減輕其\r\n    刑2分之1，乃原審未及適用中華民國九十六年罪犯減刑條例\r\n    ，已有違誤。公訴人上訴意旨以原判決內已詳論被告所為為\r\n    累犯，惟其主文漏未諭知，有判決主文與理由矛盾之違法，\r\n    但查原判決認定之事實、所載理由均已詳論被告累犯之事實\r\n    及證據，並在據上論斷內引用累犯之刑法法條，主文內漏未\r\n    記載累犯，顯係漏載。上開錯誤，並不影響於全案情節與判\r\n    決本旨，原審已於96年6月21日裁定更正，公訴人執此上訴\r\n    及被告上訴意旨，否認犯罪，均屬無理由，然查原判決既有\r\n    上開可議，自應由本院將原判決予以撤銷改判。爰審酌被告\r\n    前因販賣偽造臺北市專用垃圾袋之違反廢棄物清理法犯行，\r\n    業經判刑確定並執行完畢，竟仍不知警惕，出監後再重操舊\r\n    業，甚至進而從事偽造之犯行，可見其惡性不輕，惟考量被\r\n    告於犯後承認大部分犯行，態度尚佳等一切情狀，量處有期\r\n    徒刑2年2月，再依中華民國九十六年罪犯減刑條例減輕其刑\r\n    2分之1，以玆懲儆。暨以扣案如附表編號1至4所示之垃圾袋\r\n    ，為被告偽造之專用垃圾袋成品、半成品，係被告犯商標法\r\n    第81條第1款罪所製造之商品，不問屬於被告與否，均應依\r\n    商標法第83條規定宣告沒收。另扣案如附表編號5至10所示\r\n    之物，均係被告所有且供被告犯罪所用之物，業據被告供承\r\n    在卷，並依被告行為時刑法第38條第1項第2款規定宣告沒收\r\n    。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第45條第2項、第3項，商標法第81\r\n條第1款、第82條、第83條，被告行為後刑法第2條第1項前段、\r\n第11條前段，被告行為時刑法第28條、第47條第1項、第55條、\r\n第56條、第216條、第220條第1項、第211條、第38條第1項第2款\r\n，中華民國九十六年罪犯減刑條例第2條第3項、第7條，判決如\r\n主文。\r\n本案經檢察官曾忠己到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　12　　日\r\n　　　　　　　　　刑事第十九庭審判長法　官　尤豐彥\r\n                  　　　　　　　　　法　官　魏新國\r\n　　　                              法　官  黃金富\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  楊秋鈴\r\n中　　華　　民　　國　　96　　年　　9 　　月　　12　　日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第45條\r\n違反第12條、第18條第1項、第28條第1項、第7項、第36條第1項\r\n、第38條第1項、第39條第1項或第41條第1項規定，因而致人於\r\n死者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千5百萬\r\n元以下罰金；致重傷者，處3年以上10年以下有期徒刑，得併科\r\n新臺幣9百萬元以下罰金；致危害人體健康導致疾病者，處5年以\r\n下有期徒刑，得併科新臺幣6百萬元以下罰金。\r\n偽造、變造第24條第3項收費證明標誌者，處2年以上7年以下有\r\n期徒刑，得併科新臺幣1千萬元以下罰金。\r\n販賣前項收費證明標誌者，處1年以上7年以下有期徒刑，得併科\r\n新臺幣1千萬元以下罰金。\r\n商標法第81條\r\n未得商標權人或團體商標權人同意，有下列情形之一者，處三年\r\n以下有期徒刑、拘役或科或併科新臺幣20萬元以下罰金：\r\n一  於同一商品或服務，使用相同之註冊商標或團體商標者。\r\n二  於類似之商品或服務，使用相同之註冊商標或團體商標，有\r\n    致相關消費者混淆誤認之虞者。\r\n三  於同一或類似之商品或服務，使用近似於其註冊商標或團體\r\n    商標之商標，有致相關消費者混淆誤認之虞者。\r\n商標法第82條\r\n明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一\r\n年以下有期徒刑、拘役或科或併科新臺幣5萬元以下罰金。\r\n中華民國刑法第211條\r\n偽造、變造公文書，足以生損害於公眾或他人者，處1年以上7年\r\n以下有期徒刑。\r\n中華民國刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第220條\r\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足\r\n以為表示其用意之證明者，關於本章及本章以外各罪，以文書論\r\n。\r\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影\r\n像或符號，足以為表示其用意之證明者，亦同。\r\n附表：\r\n┌──┬────────┬──┬──┬───┬──────┬──────┐\r\n│編號│品名            │單位│數量│所有人│查獲地點    │諭知沒收法條│\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │偽造臺北市專用垃│ 個 │ 1  │甲○○│高雄縣鳳山市│商標法第83條│\r\n│    │圾袋            │    │    │      │鳳仁路110巷4│            │\r\n│    │                │    │    │      │8-23號      │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │偽造臺北市專用垃│ 個 │500 │甲○○│台南市南區德│商標法第83條│\r\n│    │圾袋（76公升袋- │    │    │      │興路139巷44 │            │\r\n│    │特大型袋）      │    │    │      │弄17之2號   │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │偽造臺北市專用垃│ 個 │ 2  │甲○○│台南市南區德│商標法第83條│\r\n│    │圾袋半成品（76升│    │    │      │興路139巷44 │            │\r\n│    │袋-特大型袋）   │    │    │      │弄17之2號   │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │偽造臺北市專用垃│ 個 │5000│甲○○│台南市南區永│商標法第83條│\r\n│    │圾袋（76公升袋- │    │    │      │安街342巷26 │            │\r\n│    │特大型袋）      │    │    │      │號地下室    │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │偽造標籤        │ 個 │ 1  │甲○○│高雄縣鳳山市│刑法第38條第│\r\n│    │                │    │    │      │鳳仁路110巷4│一項第二款  │\r\n│    │                │    │    │      │8-23號      │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │帳冊            │ 本 │ 1  │甲○○│高雄縣鳳山市│刑法第38條第│\r\n│    │                │    │    │      │鳳仁路110巷4│一項第二款  │\r\n│    │                │    │    │      │8-23號      │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │行動電話        │ 支 │ 1  │甲○○│高雄縣鳳山市│刑法第38條第│\r\n│    │                │    │    │      │鳳仁路110巷4│一項第二款  │\r\n│    │                │    │    │      │8-23號      │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │印刷滾輪        │ 支 │ 4  │甲○○│台南市南區永│刑法第38條第│\r\n│    │                │    │    │      │安街342巷26 │一項第二款  │\r\n│    │                │    │    │      │號地下室    │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │印刷用鋼板      │ 只 │ 2  │甲○○│台南市南區永│刑法第38條第│\r\n│    │                │    │    │      │安街342巷26 │一項第二款  │\r\n│    │                │    │    │      │號地下室    │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │調色盤          │ 組 │ 1  │甲○○│台南市南區永│刑法第38條第│\r\n│    │                │    │    │      │安街342巷26 │一項第二款  │\r\n│    │                │    │    │      │號地下室    │            │\r\n└──┴────────┴──┴──┴───┴──────┴──────┘"
}