{
  "JID": "TPSM,98,台上,3609,20090625",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "3609",
  "JDATE": "20090625",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第三六０九號\r\n上　訴　人　丁○○\r\n　　　　　　　　　　之2\r\n選任辯護人　李承志律師\r\n　　　　　　李進成律師\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n共　　　同\r\n選任辯護人　繆　璁律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十五年十一月八日第二審判決（九十五年度上訴字第二八\r\n三七號，起訴案號：台灣台北地方法院檢察署九十四年度偵字第\r\n七二一五號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人丁○○係賀擇實業有限公司（下稱賀擇公\r\n司）負責人，亦為廢棄物清理法第四十六條第二款事業負責人，\r\n上訴人甲○○係忻展實業有限公司及台北縣新店市○○路一五七\r\n號砂石回收廠之負責人，上訴人丙○○、乙○○則受僱於甲○○\r\n。詎丁○○明知賀擇公司負責清除、處理台北捷運內湖線 CB420\r\n標工程（下稱系爭工程）所產生之廢土泥漿、鋼筋、水泥塊等物\r\n之運棄，而系爭工程挖掘出之廢土泥漿、水泥塊等物，係內政部\r\n依據廢棄物清理法授權制定之「營建剩餘土石方處理方案」所規\r\n定之剩餘土石方；另挖出之鋼筋部分，則係內政部依據前開法律\r\n授權制定之「營建事業廢棄物再利用種類及管理方式」所規定之\r\n「廢鐵」，應依前開方式處理；亦即前開廢土泥漿、水泥塊及鋼\r\n筋等營建混合物，應先行分離後，再將廢土泥漿、水泥塊等物，\r\n運送至主管機關核定之處理場所即台北縣三峽鎮之德山營建工程\r\n土石方資源堆置場，鋼筋部分則運送至設有排水收集處理設施之\r\n再利用機構，如無法於施工現場分離，亦應將前開營建混合物先\r\n行運送至經直轄市、縣（市）政府或公共工程主辦機關訂頒相關\r\n剩餘土石方處理及土資場管理法規所核准設立可兼收容處理營建\r\n混合物之土資場或回收再利用之處理場所，或經直轄市、縣（市\r\n）政府依地方自治法規許可設立之營建混合物資源分類處理場、\r\n或依營建廢棄物共同清除處理機構管理辦法許可並核發登記之機\r\n構分離後，再依前述方式處理。易言之，丁○○將前開廢棄物交\r\n由未依廢棄物清理法第四十一條規定領有廢棄物處理文件之業者\r\n處理，對於環境將造成污染為其所預見，而環境污染之發生亦不\r\n違背其本意，竟自民國九十四年一月間起，將前開營建混合物，\r\n逕交由甲○○僱請員工駕駛之卡車載回，傾倒在甲○○前開緊鄰\r\n新店溪之砂石回收廠，任由甲○○之前開砂石回收廠處理（詳如\r\n下述），致污染環境。甲○○明知未依廢棄物清理法第四十一條\r\n規定領有廢棄物處理文件，不得從事廢棄物處理，竟自九十四年\r\n一月間起，利用前開砂石廠之土地，僱請亦有犯意聯絡與行為分\r\n擔之某不詳姓名卡車司機，以每趟新台幣（下同）二千五百元之\r\n代價，將前開營建混合物傾倒在該砂石廠內俾作處理，每日約十\r\n二車次。另丙○○、乙○○明知甲○○經營之上開砂石廠未依廢\r\n棄物清理法第四十一條規定領有廢棄物處理文件，竟與甲○○基\r\n於犯意聯絡與行為分擔，由丙○○於九十四年一月間起，以每日\r\n一千元之代價，受僱於甲○○，負責在該砂石廠內駕駛挖土機，\r\n將倒入水塘內之廢泥漿等物挖至洗砂機上過濾出砂子，再將其他\r\n無法洗出砂子之黏泥漿排入隔壁之小污水池後，直接流入新店溪\r\n。乙○○則自九十四年三月十六日起，以每載運一次四百五十元\r\n之代價受僱於甲○○，計每天四次至五次，駕駛車輛自系爭工程\r\n工地載運前開營建混合物，並依甲○○指示傾倒在上開砂石廠之\r\n水池內，進行廢棄物之處理。嗣乙○○於九十四年四月二十一日\r\n二十一時許，駕駛曳引車（車牌號碼：658－GW ）連同板車（車\r\n牌號碼：8P－38號，起訴書誤載為P8－38號），自系爭工程工地\r\n載運廢泥漿等物進入前開砂石廠內，另丙○○則駕駛挖土機欲將\r\n乙○○裝載之廢棄物傾倒於水池內之際，為警循線查獲等情。因\r\n而撤銷第一審判決，改判論處丁○○事業負責人未依廢棄物清理\r\n法規定之方式處理廢棄物，致污染環境（累犯）罪刑；論處甲○\r\n○、乙○○、丙○○共同未依廢棄物清理法第四十一條規定領有\r\n廢棄物處理文件，從事廢棄物處理罪刑，固非無見。\r\n惟查：、原判決論處丁○○廢棄物清理法第四十六條第二款之\r\n負責人未依廢棄物清理法規定之方式處理廢棄物，致污染環境罪\r\n刑，又論處甲○○、乙○○、丙○○共同未依廢棄物清理法第四\r\n十一條規定領有廢棄物處理文件，從事廢棄物處理（即同條例第\r\n四十六條第四款之罪）罪刑。然上述法條所指處理之客體，必須\r\n該法第二條所稱之「廢棄物」，即一般廢棄物或事業廢棄物，建\r\n築廢棄物固屬事業廢棄物之範圍，然依建築廢棄物主管機關即內\r\n政部於八十九年五月十七日修正發布之「營建剩餘土石方處理方\r\n案」第二點規定：「本方案所指營建剩餘土石方之種類，包括建\r\n築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、\r\n砂、石、磚、瓦、混凝土塊」；又行政院八十六年十二月三十一\r\n日台八六內字第52110 號函所附協調結論第一項載稱：「營建廢\r\n棄土包括建築工程、公共工程及建築物拆除工程施工所產生之剩\r\n餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍，其\r\n主管機關仍為內政部營建署。」；另內政部於九十二年七月四日\r\n以台內營字第20087593號函，依據「營建事業廢棄物再利用管理\r\n辦法」第二條規定，修正公告「營建事業廢棄物再利用種類及管\r\n理方式」，其中編號三、七、八等明列廢鐵、廢瀝青混凝土及營\r\n建混合物等均為可再利用之資源，即非屬廢棄物清理法第二條所\r\n稱之「廢棄物」，此與原判決所援引行政院環境保護署九十五年\r\n三月二十四日環署廢字第0950021057號函所載「營建混合物」，\r\n仍屬廢棄物範圍（見原判決理由欄貳，、）之見解不同，上\r\n開有利上訴人等之規定為何不足採，原判決未予說明，自有判決\r\n不備理由之違法。、被告或共犯之自白，不得作為有罪判決之\r\n唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，\r\n刑事訴訟法第一百五十六條第二項有明文規定。原判決認定本案\r\n營建混合物於甲○○之砂石回收場處理後，將黏泥漿排入新店溪\r\n，致污染環境等情，係以丙○○於警詢之自白及證人林建昇於第\r\n一審之供述為其依據（見原判決理由欄貳、二、），然原判決\r\n所引林建昇於第一審所稱：「查獲當時之現場在提供安坑飲水之\r\n水管旁邊有傾倒砂石、泥漿類之東西」等語，並非證述黏泥漿有\r\n排入新店溪之事實，且林建昇於第一審審理時並證稱：伊偵辦本\r\n案至會勘期間，沒有親眼目睹系爭洗砂場之污水有流入新店溪之\r\n事等語（見第一審卷第一六一、一六二頁），故其供詞並不足以\r\n證明有污染新店溪之事實。而丙○○、甲○○、乙○○於原審審\r\n理中，均否認有將黏泥漿排入新店溪之情事，則究竟有何證據足\r\n以證明丙○○於警詢中之自白確與事實相符，原審未進一步詳查\r\n釐清，即率行判決而為不利上訴人等之認定，顯有調查未盡之違\r\n法。上訴意旨指摘原判決違法，尚非全無理由，應認有發回更審\r\n之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年　  六  　月  二十五  日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  林　秀　夫\r\n                                法官  宋　　　祺\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  六  　月  二十九  日\r\n                                                   Ｍ"
}