{
  "JID": "TPSM,98,台上,3502,20090624",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "3502",
  "JDATE": "20090624",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第三五０二號\r\n上　訴　人　台灣高等法院台中分院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台\r\n中分院中華民國九十五年十月二十六日第二審判決（九十五年度\r\n上訴字第一五四七號，起訴案號：台灣苗栗地方法院檢察署九十\r\n三年度偵緝字第七九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決撤銷第一審對被告甲○○之科刑判決，改判\r\n諭知被告無罪，係以公訴意旨略稱：被告於民國八十八年九月間\r\n，以新台幣（下同）七十五萬元之代價，受張永凰（另案經檢察\r\n官簽結）、張錦華、張純英、張政峰、張清輝、張光輝、張嘉洋\r\n、張廣文、張天曜、張欽華等人（均另案經檢察官為不起訴處分\r\n確定）僱用，駕駛挖土機為其等共有坐落苗栗縣頭份鎮○○段第\r\n二四一之二、二四一之三、二四一之四等地號之土地整地。詎被\r\n告竟基於違反廢棄物清理法之概括犯意，未經主管機關許可，即\r\n自八十八年九月間某日起，提供上開土地供不明人士回填、堆置\r\n廢棄物後，再由被告駕駛挖土機將該廢棄物予以掩埋。迨於八十\r\n八年十一月二十五日十六時十五分許，為苗栗縣頭份鎮清潔隊稽\r\n查員發覺而查獲上情。因認被告連續涉犯九十年十月二十六日修\r\n正生效之廢棄物清理法第四十六條第一項第三款罪嫌云云。經審\r\n理結果，被告堅詞否認上開犯行，辯稱伊雖受張永凰等人之僱用\r\n駕駛挖土機整地，惟當時伊所回填的土是乾淨的，八十八年十一\r\n月二十五日遭查獲當日所攝得相片中所示之廢棄物，原本就存在\r\n地底下，非伊所回填，當時旁邊工廠要挖深地基埋設排水管才看\r\n到那些廢棄物，且行政院環境保護署稽查督察大隊中區隊於八十\r\n九年二月二十四日採樣當日所開挖並拍照的地點，並非張姓地主\r\n委託伊整地之範圍等語。查台灣苗栗地方法院檢察署檢察官於八\r\n十九年八月九日十時，會同苗栗縣頭份鎮公所、苗栗縣環境保護\r\n局、行政院環境保護署稽查督察大隊中區隊、苗栗縣頭份地政事\r\n務所派員履勘現場，並實施測量結果，行政院環境保護署稽查督\r\n察大隊中區隊於八十九年二月二十四日開挖採樣拍照的地點，與\r\n苗栗縣頭份鎮清潔隊稽查員黃雲志、黃金勝二人於八十八年十一\r\n月二十五日稽查之地點相同，係坐落苗栗縣頭份鎮○○段第二四\r\n三之一三、二四一之四、二四四、二四五之二、二四四之三等地\r\n號土地之上，有履勘現場筆錄、照片六張及土地複丈成果圖在卷\r\n可稽，依該勘驗結果，回填廢棄物之土地中，僅濫坑段第二四一\r\n之四地號土地一筆係被告受僱整地之土地，其餘濫坑段第二四一\r\n之二、二四一之三地號等二筆土地則未見有廢棄物掩埋之情事，\r\n此與證人黃雲志、黃金勝於八十八年十一月二十五日稽查結果所\r\n認「被告在本鎮○○里○○段第二四一之二、二四一之三、二四\r\n一之四等地號土地上負責挖地填土施工……，該等地號內除填土\r\n外，並有掩埋廢棄物」等情節不符，故被告辯稱行政院環境保護\r\n署稽查督察大隊中區隊於八十九年二月二十四日採樣當日所開挖\r\n並拍照的地點，並非張姓地主委託伊整地之範圍等語，尚非無據\r\n，難認被告有提供上開濫坑段第二四一之二、二四一之三地號土\r\n地回填廢棄物之行為。又濫坑段第二四一之二、二四一之三、二\r\n四一之四等地號土地，係於八十八年九月間，土地共有人張欽華\r\n之子張永凰經其他共有人之同意，僱用被告駕駛挖土機在該土地\r\n整地等情，業據張永凰、張純英、張政峰、張清輝、張光輝、張\r\n嘉洋、張廣文於偵查中供述明確。依證人張清輝、張政峰、張嘉\r\n洋、張永凰之證述，亦足認在張永凰出面僱用被告整地前，上開\r\n土地已遭人傾倒廢棄物。再參酌警員吳昌鏡、黃文良查訪鄰近上\r\n開土地之居民林達宏、張燕清、黃信義、張國煥、黎俊禮、張財\r\n生、田石龍等人結果，亦可見該土地遭人傾倒廢棄物之時間亦多\r\n在被告開始整地之前。再依張永凰所提在被告遭查獲前於八十八\r\n年九月四日、同年十月二十八日所拍攝之照片觀察，彼時該三筆\r\n土地上，除雜草覆蓋外，尚見山坡泥土，另有廢棄之磚塊及建築\r\n廢土，尚未見到八十八年十一月二十五日遭查獲當日所攝得相片\r\n中所示之廢棄物。再與證人黃雲志、黃金勝二人於八十八年一月\r\n二十五日稽查當時所攝照片比較結果，可見應係被告挖開土石埋\r\n設水泥涵管時，始挖出原來覆蓋在地下之一般廢棄物。則被告所\r\n辯查獲當日所攝得相片中所示之廢棄物，係原本就存在地底下，\r\n非伊所回填，當時旁邊工廠要挖深地基埋設排水管才看到那些廢\r\n棄物等語，應非虛構。依公訴人所舉之證據資料僅能證明被告有\r\n整地之事實，尚無法證明其有提供土地供人回填、堆置廢棄物之\r\n行為。因認不能證明被告有公訴意旨所指違反廢棄物清理法之犯\r\n行，原判決已說明就案內所有證據資料，本於調查所得，為綜合\r\n之判斷，所為論斷，俱有卷存證據資料可資覆按，並無採證或認\r\n定事實違背經驗法則或論理法則，或其他違背法令之情形。檢察\r\n官上訴意旨略稱：證人黃金勝於第一審證稱：八十八年十一月\r\n二十五日接到檢舉電話趕到現場，看到一個穿紅衣服的人即被告\r\n在操作怪手掩埋廢棄物，將土掩埋到涵管上面；把丘陵上的土先\r\n挖起來，再掩埋到廢棄土上，所以上方看起來是乾淨的土；伊等\r\n在寫工作紀錄表時，被告有過目，也有朗誦給被告聽，再請其簽\r\n名；當時廢棄物清理法有規定未經許可清除、處理廢棄物就構成\r\n犯罪，因伊親眼目睹被告在操作怪手掩埋廢棄物，就是廢棄物處\r\n理的行為人；之前就有接獲檢舉，後來有去找地主，八十八年十\r\n一月十五日去現場時，可以親眼看到廢棄物，被告不可能沒有倒\r\n廢棄物在那裡，其操作怪手時，就知道在掩埋廢棄物；該處之廢\r\n棄物是由公司出來的事業廢棄物；當天被告並未向伊據理力爭說\r\n並不知情；有告知被告違反廢棄物清理法，被告並未爭執；亦未\r\n反應因土地上並無人看守，是在休息時間被別人偷倒廢棄物等情\r\n，並有證人黃金勝、黃雲志製作之苗栗縣頭份鎮清潔隊環境保護\r\n工作紀錄表附卷可稽。被告於第一審審理中對證人黃金勝之上開\r\n證詞亦表示沒有意見。綜上，被告顯有未領有廢棄物處理許可文\r\n件，從事廢棄物處理之犯行，原判決認被告未成立犯罪，顯有違\r\n證據法則。被告於偵查中辯稱是張永凰以新台幣（下同）七十\r\n五萬元的代價委託伊整地，當時估算要填土三千多立方公尺，該\r\n地原是一大窟隆，後來有回填乾淨的砂土將該地填平等語。證人\r\n張永凰亦供稱以七十幾萬元的代價委託被告整地。然依現場拍攝\r\n之照片顯示，事後開挖之土地均係廢棄物，並無所謂乾淨之砂土\r\n，與被告之辯解即有不符。被告究係向何人？在何處取得多達三\r\n千多立方公尺之乾淨砂土？是否全數以乾淨砂土回填？其實際支\r\n出成本多少？是否為圖得更多利益而由他人傾倒廢棄物？以上均\r\n關係被告是否成立犯罪。另被告在偵查中辯稱照片中之廢棄物原\r\n本就在地底下，當時旁邊的工廠要埋設排水管，要把地基挖深，\r\n就看到這些廢棄物了云云。依現場照片顯示亦確有挖掘掩埋水管\r\n之事實，該水管究係何人所有？何時開始施設，其作用何在？是\r\n否整地所必要？與處理廢棄物有無關連等，原判決未查明，顯有\r\n應調查之證據未予調查之違法云云。惟查（一）原判決以台灣苗\r\n栗地方法院檢察署檢察官於八十九年八月九日十時履勘現場實施\r\n測量結果，回填廢棄物之土地中，僅濫坑段第二四一之四地號土\r\n地一筆係被告受僱整地之土地，其餘濫坑段第二四一之二、二四\r\n一之三地號等二筆土地則未見有廢棄物掩埋之情事，此與證人黃\r\n雲志、黃金勝所證情節不符，難認被告有提供上開濫坑段第二四\r\n一之二、二四一之三地號土地回填廢棄物之行為。再依證人張永\r\n凰、張純英、張政峰、張清輝、張光輝、張嘉洋之證述及警員查\r\n訪鄰近土地之居民林達宏、張燕清、黃信義、張國煥、黎俊禮、\r\n張財生、田石龍等人結果，認被告所辯查獲當日所攝得相片中所\r\n示之廢棄物，係原本就存在地底下，非伊所回填等語，應非虛構\r\n，因而為無罪之諭知。已依憑相關法規及卷內證據資料，詳加論\r\n斷說明，核無違背證據法則或論理法則之情形，自不得任意指摘\r\n，資為第三審上訴之合法理由。（二）本件依檢察官起訴書之記\r\n載，被告之犯罪行為係：「提供土地供不明人士回填、堆置廢棄\r\n物」，並未敘及被告未領有廢棄物清除、處理許可文件，從事廢\r\n棄物清除、處理之行為，有起訴書在卷可稽。經起訴之「提供土\r\n地供不明人士回填、堆置廢棄物」行為，既應為無罪之判決，而\r\n未領有廢棄物清除、處理許可文件，從事廢棄物清除、處理之行\r\n為既未經起訴，即非起訴效力所及，原判決雖未予論敘，亦無違\r\n反證據法則或證據調查未盡之違法情形，自不得資為適法之第三\r\n審上訴理由。至於其他上訴意旨均係就原審已調查或於判決本旨\r\n無關、原審未予調查之枝節問題及原審依憑證據所為認事採證職\r\n權之合法行使，以及原判決已論列、說明之事項，依憑己見任意\r\n指摘為違法，殊與法律規定得為第三審上訴理由之違法情形不相\r\n適合，衡以前開說明，其上訴為違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十四　日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  陳　世　淙\r\n                                法官  許　錦　印\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  洪　昌　宏\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　六　　月　二十六　日\r\n                                                      K"
}