{
  "JID": "TPSM,98,台上,3508,20090625",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "3508",
  "JDATE": "20090625",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第三五０八號\r\n上　訴　人　甲○○\r\n選任辯護人　王家鈺律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十五年十二月七日第二審判決（九十五年度上訴字\r\n第七六九號，起訴案號：台灣台南地方法院檢察署九十四年度偵\r\n字第六四一五、九三六八、一０八九一號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決撤銷第一審之科刑判決，改判論處上訴人甲○○共同\r\n任意棄置有害事業廢棄物罪刑；固非無見。\r\n惟查：本件原判決於事實欄內認定「甲○○、陳柏菁（已判處\r\n罪刑並宣告緩刑確定）父子未領有廢棄物清除、處理許可文件，\r\n自民國九十一年一月間起，……竟共同基於違反廢棄物清理法之\r\n犯意聯絡，……明知該廠（新力美科技股份有限公司＜下稱新力\r\n美公司＞）RC－9、CL－F製程中所產生之三氯化鋁、廢硫酸液及\r\n樹脂水溶液，係屬有害事業廢棄物，自九十一年某月間起，受託\r\n處理新力美公司新化廠產生之廢硫酸液等有害事業廢棄物，……\r\n嗣於九十四年五月十三日凌晨四時許，……始循線查知上情」（\r\n見原判決第一、二頁）。如果無訛，則上訴人自九十一年某月間\r\n起至九十四年五月十三日被查獲止，顯係多次任意棄置有害事業\r\n廢棄物。而修正前廢棄物清理法第四十六條第一項第一款規定：\r\n「任意棄置有害事業廢棄物」，本質上任何人任意棄置有害事業\r\n廢棄物均應成立本罪，與同條項第四款規定：「未依第四十一條\r\n第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n、處理廢棄物」，本質上具有反覆性與延時性，其數次從事廢棄\r\n物清除、處理，乃其業務本質所然，為包括的一罪，無連續犯迥\r\n異。換言之，修正前廢棄物清理法第四十六條第一項第一款並無\r\n「業務」性質，即無所謂包括的一罪，一行為應論以一罪，而有\r\n舊法連續犯之適用。是本件上訴人行為後，刑法之連續犯與廢棄\r\n物清理法第四十六條第二項之常業犯均已刪除，比較新舊法自應\r\n以犯修正前廢棄物清理法第四十六條第二項之常業犯（或連續犯\r\n修正前廢棄物清理法第四十六條第一項第一款之罪）與犯修正後\r\n廢棄物清理法第四十六條第一項第一款數罪，比較何者有利於上\r\n訴人，方始適法。乃原判決見未及此，遽於理由內論述「廢棄物\r\n清理法之任意棄置有害事業廢棄物罪，本質上即具有反覆性，倘\r\n行為人未領有許可文件，基於概括之決意，在密切接近之一定時\r\n地反覆任意棄置有害事業廢棄物之行為，無非任意從事棄置廢棄\r\n物所當然，於行為概念上，應認屬包括之一罪。被告（即上訴人\r\n）甲○○既係從事廢棄物之清除、處理之業者，並自九十一年一\r\n月間某日起向『新力美公司』收有報酬，則被告（即上訴人）甲\r\n○○、同案被告陳柏菁基於營利之同一目的，至查獲日九十四年\r\n五月十三日之期間在該處任意棄置有害事業廢棄物之行為，顯見\r\n其等反覆實行同種類之數犯罪構成要件，乃係集合多數犯罪行為\r\n而成立之集合犯，在法律概念上應評價為包括一罪」、「經綜合\r\n比較前揭各項法律規定之新舊法，新修正之廢棄物清理法第四十\r\n六條第一款（法定刑：一年以上五年以下有期徒刑）及同條第二\r\n項（法定刑：三年以上十年以下有期徒刑）有關常業犯之規定既\r\n已刪除，而修正後之刑法並已刪除連續犯之規定，又被告（即上\r\n訴人）甲○○之上開犯行，屬於多數犯罪而在法律概念上應評價\r\n為包括一罪之集合犯，準此，新修正後之廢棄物清理法既均無常\r\n業犯之規定，自應成立新修正後之廢棄物清理法第四十六條第一\r\n款（法定刑：一年以上五年以下有期徒刑）之集合犯，是經比較\r\n上開法定刑，依新修正刑法第二條第一項但書之規定，自以適用\r\n有利於被告之裁判時法律，即適用新修正之廢棄物清理法第四十\r\n六條第一款之規定」（見原判決正本第八、九頁），自有判決理\r\n由不備及適用法則不當之違誤。稽諸卷內資料，上訴人於原審\r\n法院審理時，始終不承認有如原判決事實欄所載之犯罪事實，辯\r\n稱：本件廢棄物之清除、處理係案外人劉敏光向新力美公司承攬\r\n後才叫伊去處理，充其量伊僅係幫助犯等語（見原審審判筆錄）\r\n。乃原判決於理由內引用上開上訴人於原審審理時之供述，論謂\r\n：「上開犯罪事實，業據上訴人於……及本院（原審）審理時坦\r\n承不諱……」（見原判決正本第三頁）。其理由之說明，顯與卷\r\n內資料不符，要難謂為適法。以上或為上訴意旨所指摘，或為本\r\n院得依職權調查之事項，應認原判決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年　  六  　月  二十五  日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  林　永　茂\r\n                                法官  吳　昆　仁\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  六  　月  二十九  日\r\n                                                      Ｍ"
}