{
  "JID": "TPSM,98,台上,3183,20090611",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "3183",
  "JDATE": "20090611",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第三一八三號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十五年十二月十三日第二審更審判決（九十五年度\r\n上更字第二一六號，起訴案號：台灣屏東地方法院檢察署九十\r\n一年度偵字第六二二九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。上訴第三審法院之案件，是否\r\n以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以審\r\n查，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決\r\n不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯\r\n與法律規定得為第三審上訴理由之違法情形，不相適合時，均應\r\n認其上訴為違背法律上之程式，予以駁回。至原判決究有無違法\r\n，與上訴是否以違法為理由係屬二事。本件原審經審理結果，認\r\n為上訴人甲○○非法清理廢棄物犯行明確，因而撤銷第一審所為\r\n科刑之判決，改判仍論處上訴人未依廢棄物清理法第四十一條第\r\n一項規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n理罪刑，已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心\r\n證理由。並就上訴人否認犯行之供詞及其所辯各語認非可採，予\r\n以論述。查原判決認定上訴人清理廢棄物，並非為己而係受他人\r\n委託所為，應成立非法清理廢棄物罪，業於理由內說明劉木正載\r\n送至本件國有地之廢棄物，係受上訴人所僱用前往高雄市○○路\r\n、錦田路附近載運，已據劉木正於警詢時證述明確，依其地點以\r\n觀，該處應係一建築工地，又上訴人自承自民國八十九年起開始\r\n駕駛砂石車為業，其職業既為駕駛，足見該建築工地非其所有，\r\n則其僱請劉木正至該工地載運建築廢棄物，顯然係「受託」運輸\r\n廢棄物加以傾倒，自屬受託從事清除事業廢棄物等情甚詳。而依\r\n原判決認定之事實，案發當天，上訴人本人駕駛推土機於上開國\r\n有地整地，另上訴人並以每車新台幣（下同）一千五百元之代價\r\n，僱請劉木正載運營建廢棄物至上開土地，案發當天已載運三車\r\n等情，亦為上訴人所不否認，則上訴人苟非為賺取報酬而受託為\r\n之，衡情當無無端自行付出勞力於非屬其所有之土地上整地，甚\r\n且支付相當數額之代價有償僱請他人多次遠至他地載運營建廢棄\r\n物至該處之可能。原判決因認上訴人所為已合於廢棄物清理法第\r\n四十一條所規範之「從事廢棄物之清除、處理業務」之行為。此\r\n乃原審本其職權之行使，對調查所得之證據定其取捨，為價值上\r\n之判斷，據以於判決內認定上訴人之犯行，與客觀上之經驗法則\r\n與論理法則尚無違背。上訴意旨徒執上訴人非以清理廢棄物為業\r\n，案發當天縱有清理廢棄物之行為，亦純屬偶發，核與上開犯罪\r\n構成要件不符云云，指摘原判決適用法則不當，顯與法律所規定\r\n第三審上訴理由不相適合。次查原判決就上訴人否認非法清理廢\r\n棄物犯行，所持因受江明昆委託無償管理上開土地，為防免遭人\r\n任意傾倒垃圾，始僱工載運廢土，堆砌土牆等語之辯解，業以上\r\n訴人苟為堵塞入口，適可利用現場之廢棄物移置入口，何以反將\r\n現場已堆置成堆之廢棄物推落漥地，又何須再另行花費僱請劉木\r\n正載運廢土至現場，且參諸卷附現場照片，上訴人指揮劉木正傾\r\n倒廢土之處恰於現場以廢棄物形成之台地緊接漥地處，並非於入\r\n口處，足徵其旨在便利將廢土推落漥地覆蓋上訴人前已推落廢棄\r\n物甚明等情，因認均係事後卸責之詞，不足採信；已依調查所得\r\n之證據資料，詳加指駁及說明。上訴意旨猶以江明昆否認委託上\r\n訴人管理土地，純係圖免己身涉案所為不實陳述，又現場確有二\r\n台卡車量之廢土堆置入口處，足徵上訴人所辯非虛，且上訴人僱\r\n工載土，為事實上所需，指摘原判決採證認事有違常理云云，係\r\n對原審本於證據所為之事實認定，未依據卷內訴訟資料具體指明\r\n其如何違背證據法則，徒憑自己之說詞，就原判決已加論列之事\r\n項，重為爭辯，且係單純事實上之爭執，亦非適法之第三審上訴\r\n理由。再查依卷附照片所示，上訴人推落窪地之廢棄物中，確有\r\n諸多塑膠袋、廢木材及廢保麗龍等非屬資源之廢棄物，原判決因\r\n認上訴人僱請劉木正載運廢土係為將其原已推平或推落窪地之廢\r\n棄物加以覆蓋而為廢棄物之安定掩埋，所為自屬廢棄物清理法規\r\n範之廢棄物清理行為，亦已於理由內論述甚詳，上訴意旨置此部\r\n分論述於不顧，仍主張其僱請劉木正所載運者係屬可再利用之營\r\n建廢棄物土方、磚塊等資源，即未違反廢棄物清理法云云，核係\r\n徒憑己見任意指摘，客觀上殊不足據以辨認原判決具備違背法令\r\n之形式要件。而其餘上訴意旨，則係就屬原審採證認事職權之適\r\n法行使及原判決已說明事項，任意指摘為違法，且仍為單純事實\r\n之爭執，亦難謂為適法之第三審上訴理由。依上揭說明，本件上\r\n訴為違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　 十一 　日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  蔡　彩　貞\r\n                                法官  林　俊　益\r\n                                法官  吳　信　銘\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　六　　月　 十六 　日\r\n                                                     Ｑ"
}