{
  "JID": "TPSM,98,台上,3418,20090618",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "3418",
  "JDATE": "20090618",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第三四一八號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　甲○○○\r\n　　　　　　丙 ○ ○\r\n　　　　　　乙 ○ ○\r\n上列上訴人因被告等違反廢棄物清理法等罪案件，不服台灣高等\r\n法院中華民國九十五年十一月十五日第二審判決（九十五年度上\r\n訴字第二七一０號，起訴案號：台灣新竹地方法院檢察署九十三\r\n年度偵字第二九八一、四九四０號，九十四年度偵字第一七二九\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、甲○○○、丙○○部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決已敘明依憑證人蔡鎮江、翁國斌於檢察官訊\r\n問時之證述，佐以被告甲○○○、乙○○之供述，並有申請書、\r\n新竹縣政府函、新竹縣新豐鄉公所函、會勘紀錄表等在卷可稽，\r\n資以認定甲○○○有原判決事實欄所記載之犯罪事實。對於甲○\r\n○○否認犯罪所為辯解，何以不足採取，亦已憑卷內證據資料，\r\n於理由內詳為指駁說明。因而撤銷第一審關於甲○○○部分不當\r\n之科刑判決，改判仍依民國九十五年七月一日施行前刑法第五十\r\n五條之牽連犯、第五十六條之連續犯規定，從一重論處甲○○○\r\n共同連續未依廢棄物清理法規定領有廢棄物處理許可文件，從事\r\n廢棄物處理罪刑，並諭知緩刑。原判決又以公訴意旨略以：甲\r\n○○○於九十二年八月二十七日，與湯彭秀英簽立內容為「湯彭\r\n秀英授權甲○○○全權處理湯彭秀英所有坐落在新竹縣新豐鄉○\r\n○段一０五五、一七六地號等三十六筆，總面積九萬零九百三十\r\n二平方公尺之土地作為農地改良整地開發」之「授權書」（下稱\r\n本授權書），及內容為「所有權人湯彭秀英、湯國皎坐落新豐鄉\r\n○○段二一五地號等荒廢已久土地，今承祖（按應係「誠囑」之\r\n誤）甲○○○女士全權處理開發或作為綠化整地工程，為期一年\r\n」之「切結書」（下稱本切結書），受託開發湯彭秀英之子湯國\r\n皎所有坐落在新竹縣新豐鄉○○段二一五地號之土地作為農用，\r\n期間一年。惟甲○○○及湯彭秀英於九十二年九月間某日，在新\r\n竹市南門醫院門口徵詢湯國皎之意見，經湯國皎表示不願委託。\r\n詎甲○○○仍基於為自己不法之利益及所有之意圖，於本切結書\r\n上，擅自將受託開發期間變造為二年，另偽造「湯彭秀英」、「\r\n湯國皎」之印文，製作內容為「湯彭秀英、湯國皎（甲方）同意\r\n甲○○○（乙方）無償使用甲方所有坐落在新竹縣新豐鄉○○段\r\n二一三、二一五、二一九地號之土地、使用期限為自九十二年七\r\n月起至九十七年七月止共五年」之「土地使用同意書」，連同另\r\n行擬定之「花卉育苗作業室使用計劃書」，於九十二年十一月十\r\n八日，持以向新竹縣新豐鄉公所，申請使用新竹縣新豐鄉○○段\r\n二一五地號土地，作為「花卉育苗作業室」，經新竹縣新豐鄉公\r\n所於九十三年一月九日准許。甲○○○、乙○○與被告丙○○開\r\n挖竊取上開土地上之砂石，外運出售，因認甲○○○涉犯刑法第\r\n二百十六條、第二百十條之行使變造、偽造私文書、第三百二十\r\n條第一項之竊盜罪嫌。甲○○○與丙○○簽約，委託丙○○挖\r\n取上開土地上之砂石，並以之供他人傾倒建築廢棄物，因認甲○\r\n○○、丙○○共同涉犯山坡地保育利用條例第三十四第一項之罪\r\n，及廢棄物清理法第四十六條第一項第四款之罪等罪嫌，甲○○\r\n○另涉犯刑法第三百四十二條第一項之背信、丙○○另涉犯刑法\r\n第三百二十條第一項之竊盜罪嫌等語。惟經審理結果，認為上開\r\n部分之犯罪均屬不能證明，因檢察官認為甲○○○此部分，與上\r\n述經論處罪刑部分，有裁判上一罪關係，不另為無罪之諭知；又\r\n撤銷第一審關於丙○○部分不當之科刑判決，改判諭知丙○○無\r\n罪。原判決已詳敘所憑之證據及其認定之理由，所為論斷與卷內\r\n證據資料相符，從形式上觀察，並無何違背法令之情形存在。檢\r\n察官上訴意旨略以：有關甲○○○行使變造、偽造私文書及竊\r\n盜部分：湯彭秀英簽立之本切結書，業經甲○○○交還湯國皎\r\n，並由湯國皎當場撕毀，足認甲○○○明知湯國皎不願授權開發\r\n上開土地。原審未究明湯彭秀英有無繼續授權甲○○○開發土地\r\n，徒以湯彭秀英於事後未積極向甲○○○索還本授權書為由，即\r\n逕認湯彭秀英仍有授權，似嫌速斷。甲○○○既已明知湯國皎\r\n不願授權，理應再向湯彭秀英確認可否繼續處理後續開發土地事\r\n宜。原審未查明湯彭秀英有無繼續授權，亦未令雙方對質，即率\r\n採甲○○○之片面之詞，難以令人信服。又甲○○○自行將本切\r\n結書有關受託開發期間由「一年」，更改為「二年」。原審全未\r\n考量本授權書是否甲○○○自己一人所擬？已否失效？湯彭秀英\r\n有無繼續委託甲○○○？即遽認甲○○○可以任意更改本切結書\r\n有關受託開發期間，尤難令人信服。甲○○○明知未獲湯彭秀\r\n英、湯國皎之授權，就上開土地上之砂石，並無事實上支配權，\r\n其竟採取砂石出售，已破壞所有權人即湯彭秀英、湯國皎對砂石\r\n之事實上支配權。原審似未究明甲○○○與湯彭秀英之委任關係\r\n，於撕毀本切結書時，即已解除。故甲○○○採取土石出售，仍\r\n應成立竊盜罪。有關丙○○部分：甲○○○於九十三年三月\r\n十九日，寄發存證信函予丙○○，以丙○○違反約定方式使用上\r\n開土地為由，終止二人之合作開發契約，足證丙○○係未經許可\r\n開發使用土地。又新竹縣新豐鄉公所於九十三年三月十日會勘結\r\n果，認定有未經許可開挖整地堆置砂石情事，足證丙○○有採取\r\n土石行為。縱認甲○○○經湯彭秀英委任開發土地，然丙○○未\r\n經許可，於湯彭秀英所有之山坡地，從事採取土石行為，仍應成\r\n立山坡地保育利用條例第三十四條第一項之罪。原審似未詳究\r\n丙○○從事採取土石行為，有無符合主管機關許可開發整地之內\r\n容，即遽認不能證明丙○○犯罪，因而諭知無罪，認事用法不無\r\n違誤等語。經查：證據之取捨與證據之證明力如何，均屬事實審\r\n法院得自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎\r\n經驗法則或論理法則，又於判決內論述其何以作此判斷之心證理\r\n由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法\r\n理由。原判決綜合卷內全部證據資料，分別說明其認定湯彭秀\r\n英就其與湯國皎共有之上開土地，有完全管理支配權；湯彭秀英\r\n於湯國皎撕毀本切結書後，仍向甲○○○表示不必理會湯國皎之\r\n意見；湯彭秀英同意甲○○○，將本切結書有關受託開發期間由\r\n「一年」更改為「二年」；甲○○○經湯彭秀英授權開發上開土\r\n地，已取得土地之事實上支配權；甲○○○並未與丙○○共同採\r\n取砂石出售；甲○○○經湯彭秀英授權開發土地，又已向主管機\r\n關申請許可；甲○○○委任丙○○開挖整地期間，並未在土地上\r\n傾倒廢棄物等情之理由，因此認定不能證明甲○○○、丙○○有\r\n上述公訴意旨所指犯行。原審就檢察官公訴及上訴意旨所舉不利\r\n於甲○○○、丙○○之事證，悉已斟酌取捨，並敘明其得心證之\r\n理由。原判決所為認定及說明，尚難謂有採證違反經驗法則或判\r\n決理由不備之違法。上訴意旨有關甲○○○部分，所指事證俱\r\n經原判決加以審酌，又上訴意旨並未具體指明原判決所為認定及\r\n說明，有何違法之處；有關丙○○部分，所指經甲○○○於九十\r\n三年三月十九日寄發存證信函終止二人之合作開發契約一節，原\r\n判決理由已說明丙○○係施工至九十三年三月二十二日止（見原\r\n判決第二、十六、十九頁），則丙○○於終止合作開發契約前所\r\n為開發整地，係經湯彭秀英授權之甲○○○委任，即有合法權源\r\n，尚不足據為不利於丙○○之認定。又丙○○有未遵照主管機關\r\n許可內容開發整地情事，仍不屬在公有或他人山地內，擅自開發\r\n整地，核與山坡地保育利用條例第三十四條第一項之罪之犯罪構\r\n成要件有間，原判決認定丙○○不成立山坡地保育利用條例第三\r\n十四條第一項之罪，自屬適法。原審就檢察官所提出及卷內所存\r\n證據等訴訟資料，逐一剖析，參互審酌，仍無從獲得甲○○○、\r\n丙○○有上述公訴意旨所指犯罪之確切心證，因此說明甲○○○\r\n此部分不另為無罪之諭知，及諭知丙○○無罪，乃屬其採證、認\r\n事職權之合法行使。檢察官上訴意旨，徒就原審取捨證據及判斷\r\n其證明力職權之適法行使，及判決內已明白論斷之事項，仍憑己\r\n見為不同之評價，執以指摘原判決違法，與法律規定得為第三審\r\n上訴理由之違法情形，不相適合。應認檢察官關於甲○○○、丙\r\n○○部分之上訴違背法律上之程式，予以駁回。又甲○○○牽連\r\n犯背信；甲○○○、丙○○被訴牽連犯背信、竊盜部分，屬不得\r\n上訴於第三審法院之案件，此部分上訴，自非法之所許，應併予\r\n駁回，合以指明。\r\n二、乙○○部分：\r\n按第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起\r\n上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三\r\n審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決\r\n駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後\r\n段定有明文。本件乙○○違反廢棄物清理法案件，檢察官不服原\r\n判決，於九十五年十二月一日提起上訴，並未敘述理由（檢察官\r\n所具上訴書僅敘述有關甲○○○、丙○○部分之上訴理由），迄\r\n今逾期已久，於本院未判決前仍未提出，依上開規定，其有關乙\r\n○○部分之上訴，自非合法，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條，判決如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　 十八 　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  黃　一　鑫\r\n                                法官  張　春　福\r\n                                法官  林　勤　純\r\n                                法官  李　錦　樑\r\n                                法官  陳　國　文\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　六　　月　二十三　日\r\n                                                      Ｅ"
}