{
  "JID": "TPSM,98,台上,3440,20090618",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "3440",
  "JDATE": "20090618",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第三四四０號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十五年十一月九日第二審更審判決（九十五年度上更字第\r\n三六五號，起訴案號：台灣板橋地方法院檢察署九十二年度偵字\r\n第五一、五二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○上訴意旨略以：、刑法上犯罪有「\r\n自然犯」與「法定犯」之分，前者指違反一般社會道德規範，固\r\n屬一般人所認知者，後者指違反國家因政策目的所命作為或禁止\r\n作為者，則非一般人所知悉，倘行為人欠缺違法性認識，逕予處\r\n罰，無異「不教而誅」。本件犯罪屬「法定犯」，原審疏未審究\r\n上訴人有無違法認識，逕依廢棄物清理法論處上訴人罪責，有適\r\n用法則不當之違法。、依卷附照片顯示，上訴人所載運者，為\r\n營建混合物，全車大部分均為可供資源回收再利用之乾淨廢土，\r\n其中所夾雜之工地雜物，絕不超過百分之十。原判決誤認為一般\r\n廢棄物，認事用法均有違背法令。況上訴人尚未傾倒廢棄物，行\r\n為尚屬預備階段，並無污染環境行為，而廢棄物清理法第四十六\r\n條並不處罰未遂犯或預備犯，原判決亦有適用法則不當之違背法\r\n令。、遍觀卷內資料，關於上訴人本件犯行，僅偵查案卷內二\r\n部車輛之照片，而照片所顯示者，為同案被告許進財曳引車頭傾\r\n斜靠向上訴人車尾之車斗處，並未顯示上訴人車上所載運者為何\r\n物？原判決徒以推測及擬制之方法認定上訴人犯罪，有違背證據\r\n法則。、本案係上訴人與同案被告許進財分別駕駛車輛，載運\r\n不同物品，同至案發現場欲傾倒，許進財所駕曳引車因重心不穩\r\n傾倒翻覆，車斗上廢棄物掩埋在後指揮之上訴人，搶救無效，向\r\n警方自首尋求援救。原判決未依職權調查自首之事實並依法減輕\r\n其刑，有應於審判期日調查之證據而未予調查之違背法令等語。\r\n惟查：、「類似前科經驗」乃「犯罪違法認識」之最有力證明\r\n。上訴人曾因違反廢棄物清理法案件經台灣板橋地方法院於民國\r\n九十一年十二月三十一日以九十一年度訴字第九八號判處有期徒\r\n刑一年二月，緩刑四年，此有上訴人前案紀錄表可稽，前案於九\r\n十年十二月四日即提起公訴，而於本案九十一年十二月五日實行\r\n傾倒廢棄物行為時，對此違反廢棄物清理法之刑罰規定，豈能謂\r\n無違法認識。原判決本於上訴人在前案審理期間仍為本件違反廢\r\n棄物清理法行為，認有犯罪之確定故意，核不違背經驗法則。上\r\n訴意旨猶以欠缺犯罪認識為辯，自非可取。、本件之案發，\r\n核係另案許進財（所犯違反廢棄物清理法罪，業經判刑確定）在\r\n同一空地傾倒廢棄物時，所駕駛曳引車及拖車意外翻倒，導致車\r\n上傾瀉之廢棄物掩埋在旁之上訴人，經許進財報警求救，警方獲\r\n報趕至現場，救出上訴人而查知上訴人犯罪等情，業經原判決認\r\n定屬實。上訴人既被掩埋在廢棄物裡，迨至員警趕至現場得悉實\r\n情後，始被拉出、獲救，衡情，豈可能於犯罪被發覺前自首。上\r\n訴意旨所為自首之主張，亦非可取。、原判決依憑卷附現場\r\n照片認定，本件上訴人所載運者，並非「得再利用」之物，亦不\r\n屬「營建剩餘土石方處理方案」所規定之營建剩餘土石方。且認\r\n定上訴人所駕駛載運廢棄物之車號八Ｅ─七一０號曳引車，後車\r\n斗已傾斜，所載運之廢棄物已部分傾倒在現場，非僅止於預備或\r\n未遂階段，屬事實審採證認事之適法行使。上訴意旨核係就\r\n原判決已論斷、說明之事項，重為事實之爭辯，尤不可取。、\r\n綜上，上訴意旨徒憑己意，就原判決已論斷、說明之事項，重為\r\n單純事實上之爭執，或就原審採證認事職權之適法行使，漫指其\r\n違法，難謂係適法上訴第三審之理由，其上訴違背法律上之程式\r\n，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　  六  　月   十八   日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  林　秀　夫\r\n                                法官  宋　　　祺\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  六  　月  二十三  日\r\n                                                     M"
}