{
  "JID": "TPSM,98,台上,3559,20090625",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "3559",
  "JDATE": "20090625",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第三五五九號\r\n上　訴　人　甲○○\r\n選任辯護人　徐揆智律師\r\n　　　　　　林幸慧律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十八年四月十五日第二審更審判決（九十七年度重上更字\r\n第一一四號，起訴案號：台灣桃園地方法院檢察署九十年度偵字\r\n第三二四六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○未依規定領有\r\n廢棄物清除許可證文件，從事廢棄物清除之犯行罪證明確，因而\r\n撤銷第一審關於上訴人部分之科刑判決，改判仍論上訴人以未依\r\n規定領有廢棄物清除許可證文件，從事廢棄物清除罪，處有期徒\r\n刑壹年貳月，並依中華民國九十六年罪犯減刑條例之規定，減為\r\n有期徒刑柒月。已詳敘調查、取捨證據之結果及憑以認定犯罪事\r\n實之心證理由。並就上訴人否認犯行之供詞及其所辯各節認非可\r\n採，詳加指駁。從形式上觀察，原判決並無足以影響判決結果之\r\n違法情形存在。上訴意旨略以：、上訴人一再否認有被訴載運\r\n夾雜建築廢棄物至桃園縣大溪鎮山豬湖河川未登錄地（下稱系爭\r\n土地）即閒置之運動家遊樂區傾倒情事。證人邱進發、陳水波於\r\n警詢、偵查及歷審審理中均一再證稱上訴人及陳水波係因受邱進\r\n發委託，駕駛空車進入現場準備搬運及整理，尚未工作即遭逮捕\r\n等語，且其等三人關於當天陳水波較上訴人早到現場、必須得到\r\n許可始可進入現場等情，供述一致，原判決不採上開有利於上訴\r\n人之證據，復認上訴人、邱進發、陳水波三人所供前後不一、互\r\n有矛盾，採證即有違法。、證人即警員吳震聲係經民眾報案，\r\n發現上訴人之大卡車車斗揚起，始至現場，其至現場後，車斗仍\r\n然揚起，顯見上訴人長時間揚起車斗係因充電所致，且吳震聲並\r\n未目擊上訴人傾倒廢棄物之行為，其所為不利於上訴人之陳述，\r\n屬傳聞證據，應無證據能力；其於第一審審理中先稱「車斗內沒\r\n有東西」、「我看到的東西是比較新的那一堆」，復於原審前審\r\n審理中改稱「車斗內還有殘留的土」、「周圍有很多堆土」等語\r\n，前後矛盾，亦不足採，另參酌卷附現場照片，垃圾及廢棄物呈\r\n平坦狀，顯非甫由貨車傾倒而下等情，益足證上訴人並無載運、\r\n傾倒廢棄物之行為，原判決不察，遽採吳震聲於審理中之陳述為\r\n判決基礎，即有違誤。、依證人陳水波及游文雄所述，民國九\r\n十二年二月十五日上午六時三十分許，游文雄之怪手（即挖土機\r\n）沒電，無法啟動，始要求上訴人將大卡車車斗揚起供給電力，\r\n足證上訴人係空車進入現場，並未傾倒廢棄物，原判決未予採信\r\n，即有違誤。、依證人即桃園縣政府工務局河川巡防員吳國良\r\n於第一審審理中所述，其係事後至現場，未見到大卡車，無法證\r\n明上訴人確有傾倒廢棄物之情事，吳國良上開供述顯係個人臆測\r\n之詞，原判決將之採為判決基礎，容有違誤。、依證人江衍昌\r\n於第一審審理中所述，足見邱進發係為整理園區而租用怪手，此\r\n與上訴人及證人邱進發、陳水波等人於警詢及第一審偵、審中所\r\n供者相符，原判決未說明不予採取之理由，已有未合。又證人彭\r\n建華於原審審理中所述，益足證系爭土地係休閒農場，自不可能\r\n用以傾倒垃圾或建築廢棄物，核與證人吳震聲所證不一，原判決\r\n不予採納，亦違證據法則。、證人廖文龍於原審先稱邱進發於\r\n八十八至九十年間管理遊樂區，嗣復稱邱進發至八十八年開始停\r\n業等語，前後矛盾；其所述關於系爭土地陸續有砂石車載運土方\r\n、垃圾進入等情，非親眼目睹，屬傳聞證據，應無證據能力，縱\r\n邱進發有載運土方、垃圾之事，亦係於八十八年以前之事，與本\r\n案無涉，原判決不察，遽採廖文龍所述為判決基礎，有違證據法\r\n則云云。惟按：、證據之取捨及犯罪事實之認定，乃事實審法\r\n院之職權，苟其取捨，不違背經驗法則或論理法則，不得任意指\r\n為違法；又證據之證明力如何，由事實審法院本於確信自由判斷\r\n之，此項自由判斷之職權行使，苟係基於吾人日常生活之經驗，\r\n而未違背客觀上應認為確實之定則，又已敘述其何以為此判斷之\r\n理由者，亦不容漫指為違法，而據為適法之第三審上訴理由。原\r\n判決業已依憑證人即現場查獲警員吳震聲及至現場會勘之桃園縣\r\n政府工務局河川巡防員吳國良所證述，並參酌卷附河川巡防取締\r\n工作日記及查獲現場照片等相關證據資料，據以認定上訴人有原\r\n判決犯罪事實欄所載上訴人於案發當日清晨六時許，經民眾報案\r\n載運廢棄物到運動家遊樂場傾倒，警員於接獲報案十分鐘即趕赴\r\n現場，上訴人當時車斗揚起，並於其車斗後方有新傾倒之建築廢\r\n棄物之事實。證人吳震聲所證：案發當日早上六時許即接獲民眾\r\n報案，說有二輛砂石車載廢棄物到運動家遊樂場傾倒，其即前往\r\n查看，接到報案後十分鐘就到現場，到現場見二輛砂石車，一輛\r\n已經空了，一輛車斗揚起約四十五度，車斗內有殘留的土，車後\r\n（車斗下面）有一堆新廢土，現場也有一部挖土機等情；及證人\r\n吳國良證稱：案發當天經警通知至現場確見於河川公有地有傾倒\r\n之建築廢棄物，約二個工作天等語。證人吳震聲、吳國良二人上\r\n開證言內容既為渠等所親自見悉，乃係就其個人所親身體驗之事\r\n實為證述，並非單純之個人意見或推測之詞，亦非間接傳聞自他\r\n人之陳述，自均有證據能力。復經原審依據交互詰問程序予上訴\r\n人及其辯護人詰問該等證人之機會，上揭證人之證言自得作為證\r\n據。復以證人江衍昌、游文雄、陳水波等人所證，為迴護上訴人\r\n之詞，均無足取，尚不足採為有利於上訴人之認定。原判決業已\r\n依據調查證據之結果，說明其取捨之理由。此屬事實審法院證據\r\n取捨之職權判斷，並無違背客觀存在之經驗法則或論理法則，自\r\n不容上訴人漫事指為違法。至於原判決所引用證人廖文龍之陳述\r\n，係聽聞或臆測之詞，認有證據能力，固有未合。然原判決並非\r\n單憑證人廖文龍之陳述為判決之基礎，上訴意旨復未說明除去上\r\n開證據，原判決即不能為同一事實之認定，故原判決此部分之瑕\r\n疵，顯然不足以動搖其判決之結果，參諸刑事訴訟法第三百八十\r\n條之規定，仍不得資為提起第三審上訴之合法理由。、證人之\r\n陳述有部分前後不符或相互間有所歧異時，究竟何者為可採，法\r\n院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即認其全\r\n部均為不可採信。本件證人邱進發於第一審已供稱：伊對證人吳\r\n震聲證言沒有意見，當時伊不在現場，伊是請二部車來，但是（\r\n上訴人）他們有無從別的地方載東西進來，伊不清楚；上訴人到\r\n的時候，伊仍在家裡，被查獲當時，伊是在睡覺被警察叫醒，山\r\n豬湖運動家遊樂場要進園區處，沒有設置管制門，伊不知道上訴\r\n人來倒東西等情甚明，雖證人邱進發嗣於原審九十六年十月二十\r\n四日審理時改稱：上訴人車子要進去時，伊負責開門，用電動器\r\n開，有檢查上訴人車子是空車等語，所述有所歧異，惟依上開說\r\n明，原審本於自由心證依職權加以取捨，核難遽認有違反經驗法\r\n則及論理法則之違法。、所謂對於被告有利之證據不予採納者\r\n，應說明其理由，係指該項證據倘予採納，能予推翻原判決所確\r\n認之事實，而得據以為有利於被告之認定者而言。如非此項有利\r\n於被告之證據，縱未於判決內說明其不足採納之理由，因本不屬\r\n於上開範圍，雖其訴訟程序有所違誤，但仍應受刑事訴訟法第三\r\n百八十條之限制，不得據以為第三審上訴之適法理由。本件證人\r\n彭建華於原審雖證稱：九十五年底，山豬湖有一個休閒農場，伊\r\n之友人廖文龍對此有興趣，乃透過邱進發介紹去看可否接手經營\r\n，廖文龍並邀伊投資，伊因此認識邱進發，邱進發當時在農場裡\r\n經營等語（見更卷第九十四頁）。然核此既係九十五年底之事\r\n，距案發（九十年）後已有多年，依其所供內容，並非有利於上\r\n訴人之別一證據。原判決既已論敘說明上訴人所辯：未以大貨車\r\n載運廢棄物至系爭土地傾倒等詞為不可採取之理由，雖未另就上\r\n開證人彭建華之證述並非屬於對上訴人有利之證據特別加以說明\r\n，但此單純訴訟程序上之簡略，並非理由不備，對判決本旨不生\r\n任何影響，自不得執為適法之第三審上訴理由。、其餘上訴意\r\n旨，經核係置原判決所為明白論斷於不顧，仍持已為原判決指駁\r\n之陳詞再事爭辯，及對於事實審法院取捨證據與自由判斷證據證\r\n明力之職權行使，徒以自己之說詞，任意指摘，難認已符合首揭\r\n法定之第三審上訴要件。其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　  六  　月  二十五  日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  李　伯　道\r\n                                法官  孫　增　同\r\n                                法官  李　英　勇\r\n                                法官  林　俊　益\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  六  　月   三十   日\r\n                                                    ｍ"
}