{
  "JID": "TPSM,98,台上,3233,20090611",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "3233",
  "JDATE": "20090611",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第三二三三號\r\n上 訴 人　瑞油有限公司\r\n兼代表人　甲○○\r\n上 訴 人　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十八年三月二十六日第二審判決（九十七年度上\r\n訴字第二六一二號，起訴案號：台灣台中地方法院檢察署九十六\r\n年度偵字第一四八九八、一五三二九、一五三三０、一六三一六\r\n、二０六七三、二一二二七號），提起上訴，本院判決如下：\r\n　　主  文\r\n上訴駁回。\r\n    理  由\r\n一、甲○○、乙○○部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決撤銷第一審關於上訴人甲○○、乙○○部分\r\n之判決，改判仍論處甲○○、乙○○共同未依廢棄物清理法第四\r\n十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n清除、貯存罪刑，已敘明所憑之證據及認定之理由；從形式上觀\r\n察，並無判決違背法令之情形存在。查原判決認甲○○係瑞油有\r\n限公司（下稱瑞油公司）負責人，與其子乙○○自民國九十五年\r\n三月間起至九十六年六月十二日止，未經申請主管機關核發廢棄\r\n物清除、處理許可文件，而以瑞油公司名義與逢陽精密股份有限\r\n公司簽訂廢棄物再利用合約書，為該公司清除有害事業廢棄物及\r\n其他一般事業廢棄物，載運至瑞油公司之廠房等處貯存等情，彼\r\n此間具有犯意聯絡、行為分擔，為共同正犯，已綜合全部卷證資\r\n料，認定明灼，論敘綦詳。甲○○、乙○○上訴意旨仍執陳詞，\r\n否認犯罪；復擷取證人詹鳳嶺等人所為之證言，持己見為不同之\r\n評價，漫就原審採證認事職權之適法行使，任意指摘，並為單純\r\n事實上之爭執，不符第三審上訴之法定要件。又原判決採憑行政\r\n院環境保護署檢測報告及證人劉家仁所為之證言，參酌甲○○所\r\n提之發票等資料，以甲○○辯稱本件所查獲之物，係向原億實業\r\n行購買之乾洗油，而非廢棄物云云，不足採信，亦無另行鑑定之\r\n必要，理由內併加論列翔明（見原判決第十三頁第十九行至第二\r\n十八行），尤無上訴意旨所稱應調查之證據未予調查之違法情事\r\n。上訴意旨指摘之各節，均與法律規定得為第三審上訴理由之違\r\n法情形，不相適合，其上訴為違背法律上之程式，均應予駁回。\r\n二、瑞油公司部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。上訴人瑞油公司部分，第\r\n一審判決係依廢棄物清理法第四十七條規定，科以同法第四十六\r\n條第一項第四款規定之罰金刑，核屬刑事訴訟法第三百七十六條\r\n第一款之案件，既經第二審法院判決駁回，自不得上訴於第三審\r\n法院。瑞油有限公司猶提起上訴，為法所不許，應併駁回之。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　  六  　月   十一   日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  花　滿　堂\r\n                                法官  黃　正　興\r\n                                法官  陳　東　誥\r\n                                法官  林　錦　芳\r\n                                法官  洪　昌　宏\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  六  　月   十五   日\r\n                                                     m"
}