{
  "JID": "TPSM,95,台上,2654,20060512",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "2654",
  "JDATE": "20060512",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第二六五四號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　號\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十二年九月三十日第二審判決（九十二年度上訴字\r\n第四八一號，起訴案號：台灣台中地方法院檢察署九十一年度偵\r\n字第二四一０三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決已敘明上訴人坦承於民國九十一年十二月八日\r\n下午三時駕駛大貨車載運事業廢棄物傾倒於台中縣石岡鄉東豐大\r\n橋上游二百公尺處之事實不諱，核與證人何賴錦全供證之情節相\r\n符，並有台中縣環境保護局環境稽查工作紀錄（其上記載：建築\r\n廢棄物來源為東勢消防隊新建工程工地，本次廢棄物內有土石、\r\n磚塊、木板、塑膠等物）、現場圖等各一份及查獲當時上訴人所\r\n承載之廢棄物、承載廢棄物之地點、傾倒廢棄物之地點及相片（\r\n車內載有廢紙、塑膠袋等物）共八張附卷可稽，足徵上訴人自白\r\n與事實相符。上訴人雖以不知載運廢棄物須申請，案發後始知載\r\n運廢棄物似涉違法，伊並無犯罪之故意云云。惟不得因不知法律\r\n而免除刑事責任，刑法第十六條定有明文，上訴人受僱於人，雖\r\n屬經濟上之弱者，對僱主之指示，並無屈從之義務，是上訴人所\r\n辯，屬事後卸責之詞，不足採信。本件事證明確，上訴人犯行應\r\n堪認定。因而撤銷第一審科刑之判決，改判仍論處上訴人共同未\r\n依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物清除、處理（累犯）罪刑，已詳述其所憑之證據及其認定之理\r\n由。經核所為論敘均與卷內證據資料相符，從形式上觀察，並無\r\n認定事實不依證據或有何採證違背證據法則等違法情形存在。上\r\n訴意旨略以：上訴人於原審抗辯並無犯罪故意，並未自白犯罪，\r\n原判決卻認上訴人自白犯罪，與卷內證據資料不符；原判決認定\r\n上訴人明知泰慶營造有限公司（下稱泰慶公司）未領有廢棄物清\r\n除、處理執照，且認定上訴人與何賴錦全間有犯意聯絡及行為分\r\n擔，均未說明憑以認定之理由，自有判決不備理由之違法；而上\r\n訴人受何賴錦全僱用為司機載運廢棄物，為職務上行為，並未額\r\n外向泰慶公司領取報酬，原判決逕認二人有犯意聯絡，其認定有\r\n違經驗法則；再委託何賴錦全清運廢棄物之王姓男子究為何人，\r\n並非不易調查，又與認定犯罪事實有關，且上訴人傾倒廢棄物之\r\n地，是否為何賴錦全之母所有，原審均未調查審酌，有應調查之\r\n證據未予調查之違法；另依行政院環境保護署函示，建築廢棄土\r\n、砂石、磚瓦，如依「營建廢棄土處理方案」之規範，併於工程\r\n剩餘土方處理，其自出產至使用，均為利用狀態，故不以廢棄物\r\n認定，上訴人所載運之廢棄物應不屬於廢棄物清理法所規範等語\r\n。經查原判決理由欄雖載有「被告確有右揭犯罪事實，除據其坦\r\n承不諱外」之用語，然原判決已同時敘明上訴人坦承有事實欄記\r\n載之載運廢棄物之行為，而以無犯罪故意抗辯，並敘明認定上訴\r\n人犯罪所憑之證據，及所辯無犯罪故意為不可採取之理由，則其\r\n理由欄所載上訴人對犯罪行為「坦承不諱」，僅係行文簡略，尚\r\n與理由矛盾有別。原判決已引用何賴錦全之供述，作為認定上訴\r\n人與何賴錦全為共同正犯之依據，並無認定事實不憑證據之違法\r\n。而泰慶公司為一營造公司，非廢棄物清運公司，上訴人仍受其\r\n負責人指示清運廢棄物，並不因其未另要求報酬或不知法律而能\r\n免責。上訴人犯本罪所傾倒廢棄物之地點亦不因屬己或他人而有\r\n所不同，且原判決已敘明何賴錦全供稱：受王姓男子之託為整地\r\n，並將地上不要之木板清理，才叫上訴人載走，結算時王先生有\r\n給付整地工資等語為論斷依據，已足為認定上訴人犯行之依據，\r\n原判決未再調查王姓男子為何人，或傾倒廢棄物之土地屬何人所\r\n有，並無必要，自無應調查之證據未予調查之違法。又上訴人載\r\n運之廢棄物除有土石、磚瓦外，尚有紙張、塑膠等屬於一般事業\r\n廢棄物，自非屬「營建廢棄土處理方案」所規範之範圍，原判決\r\n依法加以處罰，自無適用法則不當之違法。上訴意旨，並非依據\r\n卷內資料具體指摘，徒憑己見，仍執陳詞，就原判決明白論斷之\r\n事項，及原審認事採證職權之行使，任意指摘，泛言原判決理由\r\n不備及有適用法則不當之違法，或為單純事實之爭執，自非適法\r\n之第三審上訴理由。其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　五　　月　 十二 　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  洪　清　江\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n                                法官  林　勤　純\r\n                                法官  徐　文　亮\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　五　　月　 十八 　日\r\n                                                      J"
}