{
  "JID": "TPSM,95,台上,2843,20060525",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "2843",
  "JDATE": "20060525",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第二八四三號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　15樓\r\n　　　　　　　　乙○○\r\n　　　　　　　　　　　　號2 \r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十二年九月十八日第二審判決（九十二年度上訴\r\n字第一二九○號，起訴案號：台灣苗栗地方法院檢察署八十九年\r\n度偵字第四三九三號），提起上訴，本院判決如下：\r\n    主　文\r\n上訴駁回。\r\n　　理　由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件上訴人甲○○上訴意旨略稱：甲○○受僱於張沛霖，\r\n在應徵時老闆並未說明載運廢棄土方需要清運許可證，現今經濟\r\n蕭條，老闆多叫司機回程載運廢棄土方，且砂石車業者約百分之\r\n九十五沒有清運許可，在法律邊緣求生存，甲○○為國小程度，\r\n不知載運廢棄土方會如此嚴重，原審未考慮當時情形及甲○○之\r\n家庭狀況，原判決認事及量刑不公云云。上訴人甲○○、乙○○\r\n共同上訴意旨略稱：、民國九十年十月二十四日修正公布之廢\r\n棄物清理法第三十九條第一項規定，事業廢棄物之再利用，應依\r\n中央目的事業主管機關規定辦理，不受第二十八條、第四十一條\r\n之限制；同法第五十二條規定，違反第三十九條第一項規定，處\r\n以行政罰鍰。是修正後廢棄物清理法關於事業廢棄物之再利用，\r\n已授權中央目的事業主管機關制定管理辦法管理之，不受同法第\r\n四十一條之限制。內政部營建署依廢棄物清理法第三十九條第二\r\n項之立法授權，於九十一年七月十九日發布「營建事業廢棄物再\r\n利用管理辦法」，並依該辦法第二條第三款規定，公告「營建事\r\n業廢棄物再利用種類及管理方式」，公告中再利用種類編號「營\r\n建混合物」，其來源為：「工程施工建造、建築拆除、裝修工程\r\n及整地刨除所產生之事業廢棄物」，再利用用途為：「營建工程\r\n材料、工程填地及道路工程級配料、工程填地材料、骨材及建材\r\n原料、混凝土添加材料、磚瓦原料等，以及因分類作業所附帶產\r\n生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理方式\r\n辦理」，並規定：「再利用機構應具廢棄物分類設備或能力，可\r\n將土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢\r\n木材、竹片、廢紙屑、廢瀝青等加以分類」，故依上開公告內容\r\n，營建混合物本即包含土石方、磚瓦、混凝土塊及廢紙屑、廢木\r\n材、廢塑膠等。又行政院環境保護署於九十一年十二月二十五日\r\n訂定「從事事業廢棄物再利用涉及違法清除處理及再利用認定原\r\n則」第三條規定：「清除公告或許可再利用廢棄物者，應符合中\r\n央目的事業主管機關規定之事業廢棄物送往再利用機構再利用前\r\n之清除方式，其違反者，以違反本法第三十九條之規定處以行政\r\n罰」，亦認違反規定清除公告或許可再利用廢棄物者，原則上處\r\n以行政罰。而行政機關關於剩餘土石方是否屬於廢棄物尚有爭執\r\n，營建剩餘土石方中究竟可夾雜多少其他廢棄物之比率，行政院\r\n環境保護署於九十年四月十八日九○環署廢字第○○二一五六九\r\n號函中，謂「其夾雜比率應視營建剩餘土石方處理方案所認定土\r\n石方資源堆置處理場所可收受之容許程度而定」，即將所謂「夾\r\n雜」之情形，悉委之於個案而視其情節得有不同之認定，並無一\r\n旦有「夾雜」情形，即逕依違反廢棄物清理法規定處罰之意甚明\r\n。上訴人等所載運之營建剩餘土石方，僅夾雜少量之塑膠袋、木\r\n板屑及保麗龍，惟土石方夾雜少量廢棄物實不能逕認全部為廢棄\r\n物，尚難僅以上訴人等所載運之土石方夾雜少量廢棄物，即認所\r\n載全車均屬廢棄物。上訴人等所為與修正前廢棄物清理法第二十\r\n二條第二項第四款所定之未依法領有廢棄物清除許可證或核備文\r\n件，從事廢棄物清除罪之構成要件有間，原審逕論罪科刑，與廢\r\n棄物清理法第三十九條第一項、第五十二條規定有違。、營建\r\n剩餘土石方依「營建剩餘土石方處理方案」規定合法處理者，均\r\n不以廢棄物認定，如未依該規定處理而「隨意棄置」、「致污染\r\n環境」者，仍為違反廢棄物清理法第二十七條第二款規定之行為\r\n，依第五十條處以行政罰鍰。上訴人等所載運者為營建剩餘土石\r\n方，雖夾雜少量廢棄物，仍屬可回收再利用之資源，且尚未將該\r\n剩餘土石方載運至現場傾倒即被查獲，縱有違反「營建剩餘土石\r\n方處理方案」規定，亦僅應處以行政罰鍰，且上訴人等所為仍屬\r\n未遂，實難論以廢棄物清理法第四十六條第一項之罪。上訴人等\r\n是貨車司機，受僱載送貨物，並不知悉所載運者有違反廢棄物清\r\n理法第四十六條第一項規定之虞，遽處重罰，顯失允當。且張沛\r\n霖部分業經原審九十年度上訴字第二○九二號判決無罪，原判決\r\n認構成共同正犯，亦欠妥適云云。\r\n惟查：原判決綜核上訴人等坦承均受僱於張沛霖，與張沛霖俱未\r\n領有廢棄物清除、處理許可文件，暨渠等分別在警詢及乙○○在\r\n偵查中、甲○○在第一審之供述，證人張沛霖、承辦警員李嘉傑\r\n、陳志強在第一審及李嘉傑、陳志強在原審之證詞，卷附甲○○\r\n為警查獲時滿載一般事業廢棄物之車輛照片四張，苗栗縣政府九\r\n十一年十月八日府建河字第九一○○○九三○九○號函、苗栗縣\r\n鴨母坑棄土場九十二年一月十五日九二鴨字第六二三號函等證據\r\n，並參酌全案其餘卷證資料，本於事實審法院職權之推理作用，\r\n認定上訴人等確有違反廢棄物清理法之犯行，因而撤銷第一審之\r\n判決，改判仍論處上訴人等共同未依規定領有廢棄物清除、處理\r\n許可文件，從事廢棄物清除罪刑（甲○○處有期徒刑七月，乙○\r\n○累犯，處有期徒刑八月），已詳細說明其理由。對於甲○○辯\r\n稱：伊載運的是廢土，不是廢棄物，案發當日老闆聯絡伊，要伊\r\n跟前車以無線電聯絡問明棄土場位置，等問明後已開至苗栗縣大\r\n坑山區，伊越想越不對勁，可能是要偷倒，心想不該做違法之事\r\n，於是在山區將車調頭下山，車行至土雞城附近始被警方攔下云\r\n云；乙○○辯稱：伊載運的是廢土，不是廢棄物，且是傾倒在苗\r\n栗縣鴨母坑合法的堆置場，倒完後去看公館大坑現場云云，均如\r\n何之不足採信，亦已在理由內詳加說明及指駁。其採證認事，從\r\n形式上觀察，並無違背法令之情形，上訴意旨對原審之論斷，究\r\n有何違背經驗法則或論理法則等違法情形，亦未依據卷內資料為\r\n具體之指摘。且查：九十年十月二十四日修正公布之廢棄物清理\r\n法第三十九條第一項規定，係就事業廢棄物之再利用所為之規範\r\n，亦即該條項及同法第五十二條應科以行政罰鍰之規定，係以從\r\n事廢棄物之再利用為前提，上訴人等就其違反廢棄物清理法之行\r\n為，俱未陳稱係基於再利用之目的而為載運，原判決亦未認定上\r\n訴人等係從事事業廢棄物之再利用而為本件之清除行為，自無上\r\n開規定之適用。況內政部訂定「營建剩餘土石方處理方案」，營\r\n建剩餘土石方之種類，固包含建築工程、公共工程及建築物拆除\r\n工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟\r\n不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢\r\n棄物，茍包含該等廢棄物者，即屬營建事業廢棄物；而有關拆除\r\n建築物施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，\r\n摻雜建築物拆除工程所產生之金屬屑、玻璃碎片、塑膠類、木屑\r\n等，固屬內政部公告「營建事業廢棄物再利用種類及管理方式」\r\n之「編號八、營建混合物」，然依上開管理方式公告之「再利用\r\n用途」，為：「營建工程材料、工程填地及道路工程級配料、工\r\n程填地材料、骨材及建材原料、混凝土添加材料、磚瓦原料等，\r\n以及因分類作業所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑\r\n等，依本公告之管理方式辦理。」又其再利用機構應具備下列資\r\n格之一者，始得為之：「經直轄市、縣（市）政府或公共工程\r\n主辦機關訂頒相關剩餘土石方處理及土資場管理法規所核准設立\r\n可兼收容處理營建混合物之土資場或回收再利用之處理場所。\r\n經直轄市、縣（市）政府依地方自治法規許可設立之營建混合物\r\n資源分類處理場。依營建廢棄物共同清除處理機構管理辦法許\r\n可並核發登記證之機構。」另廢棄物分為一般廢棄物與事業廢棄\r\n物，一般廢棄物之清除義務人除依修正後廢棄物清理法第十一條\r\n（即修正前之第七條）之規定由所有人、管理人、使用人等義務\r\n人清除外，其餘在指定清除區域內由執行之環保機關或鄉鎮市公\r\n所清除之；違反上開規定應依修正後同法第五十條（即修正前第\r\n二十三條）科以罰鍰。而修正前同法第二十四條係違反主管機關\r\n所規定之清除、貯存、處理之方法、設備之處罰。上訴人等係從\r\n事廢棄物清除、處理業務之人，並非修正後第十一條所指之法定\r\n義務清除人或機關，本件亦非在指定清除地區就違反主管機關清\r\n除之方法等為裁判，上訴人等自非修正後第五十條（即修正前第\r\n二十三條、第二十四條）科罰鍰或處罰之對象。是甲○○所載運\r\n之廢磚塊、廢土、廢木板、塑膠袋等建築廢棄物及乙○○載運之\r\n廢土等，即令係屬「營建事業廢棄物再利用種類及管理方式」之\r\n「編號八、營建混合物」，惟甲○○既係欲運至張捷志未經許可\r\n堆置廢棄物之土地上堆置及乙○○係運至苗栗縣境內不詳地點傾\r\n倒，與前揭管理方式公告之「再利用用途」或「營建剩餘土石方\r\n處理方案」所謂「可為資源利用者，即不屬廢棄物範圍」均有未\r\n合，而該堆放處或傾倒處悉未依法設立，亦顯非上開管理方式公\r\n告之「再利用機構」。上訴人等所載運之前揭建築廢棄物等既均\r\n不符前開管理方式規定，未依「營建事業廢棄物再利用管理辦法\r\n」取得個案再利用許可，渠等之載運行為仍屬違反廢棄物清理法\r\n之規定，則原判決認渠等未領有廢棄物清除、許可文件，即從事\r\n廢棄物清除業務，即無適用法則不當之違誤。上訴意旨謂上訴人\r\n等依「營建事業廢棄物再利用管理辦法」，無須領有廢棄物清除\r\n、處理許可文件，及未依「營建剩餘土石方處理方案」傾倒廢土\r\n，僅係應科罰鍰云云，係以自己之說詞，為單純之事實上爭辯，\r\n依首開說明，自難認係適法之第三審上訴理由。又原判決已說明\r\n「清除」係指事業廢棄物之收集、運輸行為，上訴人等既已為廢\r\n棄物之運輸，即屬清除行為，縱令甲○○尚未將之載運至目的處\r\n所完成傾倒即被查獲，仍無解於「清除」行為之成立；再者，張\r\n沛霖經原審九十年度上訴字第二○九二號判決無罪之違反廢棄物\r\n清理法部分，係張沛霖被訴在八十九年一月十日駕駛營業曳引車\r\n違反廢棄物清理法，與本件上訴人等係在同年十月二十一日始依\r\n張沛霖之指示，從事廢棄物之清除業務並非同一案件，自難據為\r\n有利上訴人等之判斷。上訴意旨以上訴人等尚未將前揭廢棄物等\r\n運至現場，及張沛霖上開案件業經原審判決無罪云云，即謂上訴\r\n人等所為屬未遂及原判決認定上訴人等與張沛霖共犯係有違誤，\r\n要非依據卷內資料執為指摘之適法第三審上訴理由。其餘上訴意\r\n旨所執各詞，原判決或已在理由中說明、論斷綦詳，並無上訴意\r\n旨所指之違法情形；或係就與犯罪構成要件無涉之枝節漫為單純\r\n之事實上爭辯，依首開說明，自難認係適法之第三審上訴理由。\r\n其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　五　　月　二十五　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  謝　俊　雄\r\n                                法官  陳　世　雄\r\n                                法官  魏　新　和\r\n                                法官  吳　信　銘\r\n                                法官  徐　文　亮\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　五　　月　 三十 　日\r\n                                                    Ａ"
}