{
  "JID": "TPSM,95,台上,2950,20060530",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "2950",
  "JDATE": "20060530",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第二九五０號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　168\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十三年三月十七日第二審更審判決（九十二年度上更字第\r\n八一五號，起訴案號：台灣桃園地方法院檢察署八十九年度偵字\r\n第一三六六、九五八四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。且必須依據卷內資料為具體指\r\n摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。如\r\n果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用\r\n何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律\r\n規定得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審關於\r\n上訴人部分之科刑判決，改判仍論上訴人甲○○以未領有廢棄物\r\n清除、處理許可文件，從事廢棄物貯存罪，判處有期徒刑壹年貳\r\n月，諭知緩刑參年。係依憑上訴人坦承：其係銘鑫實業有限公司\r\n（下稱銘鑫公司，業經第一審科處罰金，原審上訴駁回確定）之\r\n實際負責人，銘鑫公司僅獲桃園縣政府核准為廢棄物之清除，而\r\n未被許可為廢棄物之貯存或處理。其自民國八十八年十二月間起\r\n，僱請溫高士、徐運財二人為載運廢棄物之貨車司機，先將所蒐\r\n集之廢棄物運至詹昭樟等七人共有之桃園縣八德市○○段九七二\r\n地號土地上露天貯存、分類，再轉運至設於雲林縣斗南鎮○○里\r\n○○路一二０號五樓之優加綠環境保護工程事業股份有限公司（\r\n下稱優加綠公司）之最終處置點，因其露天貯存於上開詹昭樟等\r\n七人共有土地上之廢棄物，造成環境污染，遭附近居民檢舉後被\r\n查獲等情不諱，參酌卷附桃園縣政府廢棄物清除許可證、八十八\r\n年三月二十三日府環四字第三二一一三七號函、桃園縣政府環境\r\n保護局九十三年一月十六日桃環稽字第０九二００七六０四二號\r\n函、空氣污染／廢棄物／毒化物稽查紀錄各一紙、現場照片十四\r\n幀等證據資料，而為論斷，已詳敘其所憑之證據及認定之理由。\r\n而以上訴人辯稱：伊取得廢棄物清除之乙、丙級技術員合格證書\r\n，行政院環境保護署及各級政府要求清除業者對於廢棄物由清除\r\n至處理前應經資源回收、分類、減積之操作，而銘鑫公司之營業\r\n項目亦包括廢鋼、廢鐵、廢鋁、……廢保麗龍之回收清除及買賣\r\n業務，銘鑫公司確有經桃園縣政府核准應將塑膠、廢鐵、廢鋁、\r\n廢紙等進行回收之必要及事實，是伊自有權利及義務於廢棄物進\r\n入處理場前，進行資源回收、垃圾減積之工作，而伊將該等物資\r\n經分類放置，係資源回收物，非可視為廢棄物；伊既於清除過程\r\n中將垃圾予以分類、回收、減積，必然有貯存行為，是廢棄物清\r\n除業者所為之貯存行為並非廢棄物清理法規範之貯存行為云云，\r\n為飾卸之詞，不足採取，在理由內依憑卷證資料，詳加指駁；並\r\n說明：（一）依修正後廢棄物清理法第四十六條第一項第四款規\r\n定從事廢棄物清除處理業者，應請領之許可文件，計有「貯存」\r\n、「清除」及「處理」三者，而上開三種類型係截然不同之廢棄\r\n物清理行為，依該條規定之意旨，非但為各該態樣不同之行為前\r\n，應向主管機關申請許可，並領有許可文件，始得為之，且各該\r\n態樣之行為，亦須依照許可之內容為之，非謂獲清除之許可後，\r\n其具體清除過程所必須之貯存行為即可不受監督而得恣意為之。\r\n（二）廢棄物之「分類」，並非屬「清除」之範疇，本應屬廢棄\r\n物「處理」工作之一部分，原不包含於清除許可業務範圍內，因\r\n上訴人與銘鑫公司係取得清除許可，如上訴人與銘鑫公司欲為廢\r\n棄物之「分類」，亦僅得為清除之目的所作必要之簡單處理工作\r\n而已，依卷附銘鑫公司經核備文件之記載，該公司固得回收清除\r\n，且應將塑膠類送鴻勝塑膠有限公司、廢鐵送天駿實業有限公司\r\n、廢鋁土送上骨力企業有限公司、廢紙送正隆股份有限公司，但\r\n並未許可銘鑫公司得在某特定場所貯存廢棄物，顯然銘鑫公司僅\r\n得為簡單之處理工作。但依卷附現場照片所示，上訴人與銘鑫公\r\n司已不僅為廢棄物「分類」之簡單處理工作，尚有從事一般廢棄\r\n物之減量、減積等處理行為，而將一般廢棄物以露天方式貯存於\r\n前揭土地上，上訴人所辯其清除廢棄物自亦得貯存廢棄物，顯無\r\n可採。上訴人明知其所經營之銘鑫公司僅被許可為廢棄物之清除\r\n，而未被許可為廢棄物之貯存，其仍在上開土地上貯存廢棄物，\r\n違反廢棄物清理法之犯行，堪予認定之理由。從形式上觀察，原\r\n判決並無違法之情形存在。上訴意旨略稱：（一）廢棄物清理法\r\n第四十六條第一項第四款「前段」與「後段」之構成要件互殊，\r\n所指犯罪態樣亦屬不同。檢察官起訴書所載伊之行為，係指該條\r\n「後段」之行為。法院所能審判之範圍，自應針對起訴範圍及所\r\n指法條而專為審判。縱若認伊之行為不該當於起訴法條，亦應踐\r\n行刑事訴訟法第九十五條所指罪名變更之告知，始能避免突襲性\r\n裁判，確保伊之權益。本件檢察官既以該條款「後段」之罪嫌起\r\n訴，原審改依同條款「前段」之罪判決，二者畢竟不同，原審並\r\n未告知欲變更起訴法條及變更起訴罪名，亦未於判決書說明為何\r\n以非起訴之「前段」為判決，且原判決未引述刑事訴訟法第三百\r\n條，即與起訴之法條有所不符，自有不適用法則、理由不備之違\r\n背法令。（二）關於高雄縣大寮鄉第七公墓後方漥地廢棄物部分\r\n，檢察官並未於上訴書提及，顯然此部分於第一審退回併案後，\r\n檢察官已無就此併案部分提起上訴，進而更為不起訴處分（即八\r\n十九年度偵字第七一七八號不起訴處分），而確定終結；惟原審\r\n竟仍認該併案部分為上訴效力所及，而於理由內以「不另為無罪\r\n諭知」說明，自有未受請求而為判決之違背法令等語。惟查：（\r\n一）有罪之判決書，其認定事實、所敘理由及援用科刑法條均無\r\n錯誤，僅部分之用語尚欠周全，於全案情節與判決本旨並無影響\r\n，即難謂有判決理由矛盾之違法。又刑事訴訟法第三百條所稱「\r\n得就起訴之犯罪事實，變更檢察官所引應適用之法條」，係指法\r\n院在事實同一之範圍內，所據以論罪科刑之法條與檢察官所引應\r\n適用之法條不同，得不受其拘束，而變更起訴法條之謂。本件檢\r\n察官起訴上訴人涉犯廢棄物清理法第四十六條第一項第四款「後\r\n段」之罪嫌，原判決改依同條款「前段」之罪判決，然檢察官所\r\n引應適用之法條與原判決所據以論罪科刑之法條既無不同，自無\r\n予以變更之餘地，無庸援引刑事訴訟法第三百條之規定，而為起\r\n訴法條之變更。又原審於九十三年三月三日審理時，審判長對上\r\n訴人告知其犯罪之嫌疑及所犯罪名，變更法條為廢棄物清理法第\r\n四十六條第一項第四款（見原審卷第一三八頁），雖未明確記載\r\n該條款之「前段」或「後段」，但該條款亦已包含「前段」及「\r\n後段」，又原判決嗣後於理由中亦未明確敘述變更罪名之意旨，\r\n而有瑕疵。惟僅係原審審判長告知義務尚欠明確及原判決理由之\r\n說明有欠周全之瑕疵而已，對上訴人應負之刑責及於全案情節與\r\n判決本旨並無影響，依刑事訴訟法第三百八十條之規定，不得執\r\n以指摘資為第三審上訴之合法理由。（二）原判決理由五說明：\r\n故於高雄縣大寮鄉第七公墓後方窪地查獲之開元公司所產生之廢\r\n棄物，恐有為他人所棄置之可能，此外復無其他證據足以直接證\r\n明在高雄縣大寮鄉查獲之開元公司所產生之廢棄物係銘鑫公司所\r\n傾倒，其犯罪不能證明，故與本案無裁判上一罪之關係，起訴效\r\n力不及於此，「爰宜退由檢察官另行處理」等語（見原判決第十\r\n頁第二至五行）。並無上訴人所指於理由內以「不另為無罪諭知\r\n」之情形。上訴意旨執此爭執，顯非依據卷內訴訟資料所為指摘\r\n，亦不得認係第三審上訴之合法理由。其餘上訴意旨，經核係置\r\n原判決之明白論斷於不顧，猶執已為原審指駁之陳詞爭辯，並就\r\n屬於事實審法院採證、認事之職權行使，專執己見，任意指摘，\r\n均未依據卷內訴訟資料具體指明原判決如何違背法令，自難認已\r\n符合首揭法定之第三審上訴要件。其上訴違背法律上之程式，應\r\n予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　五　　月　 三十 　日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  林　增　福\r\n                                法官  邵　燕　玲\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  陳　朱　貴\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　六　　月　　六　　日\r\n                                                      Ｋ"
}