{
  "JID": "TPSM,95,台上,2787,20060518",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "2787",
  "JDATE": "20060518",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第二七八七號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　巷2弄\r\n　　　　　　　　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十四年十月二十五日第二審判決（九十三年度上訴字第三\r\n一二四、三一二五號，起訴案號：台灣新竹地方法院檢察署九十\r\n年度偵字第五六０九號，九十一年度偵字第一六五三、一六五四\r\n、一六五六、三一四０號，九十二年度偵字第三二二八號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由係對原審已調查\r\n明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，\r\n或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相\r\n適合時，俱應認其上訴為違背法律上之程式，予以駁回。上訴意\r\n旨略稱：依證人徐賢正、巫仁忠所供，其等係於民國九十一年\r\n三月十八日始至億瑄砂石場傾倒廢棄物，扣案之「土方存根聯」\r\n亦顯示係自九十一年三月十二日至三月二十日開始供人回填廢棄\r\n物，原判決認定上訴人與原審共同被告朱兆結等人至遲自九十年\r\n七月三十日起，連續將挖取土石後所形成之坑洞供不特定不詳卡\r\n車司機傾倒建築廢棄物回填，共同違法從事廢棄物處理行為，與\r\n其採用上述證據不相適合，有證據上理由矛盾之違法。新竹縣\r\n環境保護局（下稱新竹環保局）於九十年七月五日、八月七日至\r\n億瑄砂石場現場稽查時，並未發現有廢棄物夾雜情事，證人陳光\r\n銓證述於九十年十月二十四日勘查現場已開挖三個區域，亦未敘\r\n及回填廢棄物情事，是縱認九十年八月十六日開始回填，究竟上\r\n訴人等退股前回填範圍多大，是否業因取締而改善？涉及犯罪之\r\n成立及所生損害之認定，原審未予查明，有調查職責未盡之違法\r\n。上訴人乙○○於九十年十月間退股，甲○○於九十年十二月\r\n十三日退股，而陳明賢、陳榮華則自九十年十二月十四日始至億\r\n瑄砂石場上班，吳榮華亦於同年月二十五日起至該址上班，原判\r\n決認定該三人為上訴人等與朱兆結等陸續僱用，有理由矛盾之違\r\n法云云。\r\n惟查：原判決撤銷第一審關於上訴人等部分之科刑判決，改判仍\r\n依牽連犯從一重論處上訴人等共同連續未依廢棄物清理法規定領\r\n有廢棄物處理許可文件，從事廢棄物處理罪刑，係依憑：上訴人\r\n等、原審共同被告朱兆結、朱泳晴及第一審共同被告蕭隆增、林\r\n俊雄、任慧芳、林蘭杏、吳榮華、陳明賢、林式賢、朱志能等人\r\n之供述，證人即土地所有權人陳石富、劉進淵、彭聖釗、邱秀庚\r\n之妻邱陳次妹、徐沐成、徐智柯、范火生、徐智坤、陳石欽、林\r\n文生等人及林文振、朱兆銓、鄧文雄、鄧鏡華、徐壽財、徐壽炮\r\n、游木春、林德祥、台灣省新竹農田水利會竹東工作站職員彭振\r\n偉、新竹縣竹東鎮公所財政課課員李金榮、國有財產局新竹分局\r\n職員劉康東、新竹縣竹東地政事務所人員陳光銓、古文源、何慶\r\n豐、鄧仁煥、黃睿城、鄒振邦、楊世廣、鄧玉金、徐憶筑等人之\r\n證供，扣案如原判決附表（下稱附表）四所示文件、物品及挖取\r\n、加工土石所用之機具等，暨卷附土地承租合約書、土地登記謄\r\n本、經濟部公司執照及營利事業登記證、買賣契約書、檢察官勘\r\n驗筆錄、第一審勘驗筆錄、土地複丈成果圖、地籍圖、新竹縣警\r\n察局竹東分局保管清單、發還怪手保管條、查證報告、照片、應\r\n收帳款明細表、行政院環保署九十二年九月二十二日環署廢字第\r\n0920063620號函、新竹縣竹東鎮公所九十年八月三日九０竹鎮清\r\n字第一四四六七號函檢附違反廢棄物清理法案件處分通知單（違\r\n反時間：九十年七月三十日）、新竹縣環境保護局九十年九月四\r\n日（90）環廢字第一五一二七號函檢附億瑄砂石場因違反廢棄物\r\n清理法案件之處分書（編號000003）、新竹縣環境保護局稽查工\r\n作紀錄表等證據，為其論罪之依據，並就上訴人等抗辯各節逐一\r\n指駁說明其不可採之理由綦詳，核其推理論斷衡諸經驗法則、論\r\n理法則、證據法則等皆無違背。且查：上訴人等與原審共同被\r\n告朱兆結等人共同經營之億瑄砂石場，以挖採土石造成之坑洞供\r\n人回填廢棄物，曾經新竹縣竹東鎮公所於九十年七月三十日發現\r\n回填廢輪胎及建築廢棄物，乃依法予以罰鍰處分，有該所上述函\r\n及檢附之違反廢棄物清理法案件處分通知單可憑，而依任慧芳、\r\n林蘭杏等人之供述，並足認確有該回填廢棄物並收取費用牟利情\r\n事，原判決據以認定上訴人等至遲自九十年七月三十日起有該違\r\n反廢棄物清理法行為，自非有何違誤。原判決記載上訴人等係\r\n在附表三、附圖二所示Ｂ、Ｄ區挖取土石後所形成之坑洞，供不\r\n特定不詳卡車司機傾倒棄置回填之物，已載明該從事廢棄物處理\r\n，供人傾倒廢棄物之土地位置及範圍，上訴人等違反廢棄物清理\r\n法之事實尚非不明確，原審據以論科，即無不合；至上訴人等之\r\n犯行經查獲後有無改善，乃犯罪後問題，於犯罪之成立並無影響\r\n，況上訴人等在原審並未主張確已將回填之廢棄物清除改善，及\r\n提出相關事證以供查明，原審未為此犯後改善之事實併為進一步\r\n之調查，難認係有違調查證據之必要性，自不得執為適法之第三\r\n審上訴理由。關於陳明賢、陳榮華、吳榮華均於上訴人等退股\r\n之後，始受僱在億瑄砂石場工作，原判決事實欄既已載明上訴人\r\n二人投資朱兆結等人經營砂石場後，嗣已退股，並於理由說明乙\r\n○○於九十年十月間退股，甲○○於九十年十二月十三日退股，\r\n及上訴人二人與朱兆結等人係就其等「各自各參與期間內」之所\r\n涉犯行，有犯意聯絡及行為分擔為共同正犯各等情，自無認定上\r\n訴人等有參與僱用上述證人等之矛盾情事。核上訴意旨係對原審\r\n已調查明確並於判決內論駁或說明之事項，徒憑己見重為事實之\r\n爭辯，或任意指摘，顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合。綜上說明，應認本件上訴人二人之上訴違背法律上\r\n之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　五　　月　 十八 　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  呂　潮　澤\r\n                                法官  吳　昆　仁\r\n                                法官  孫　增　同\r\n                                法官  趙　文　淵\r\n                                法官  吳　　　燦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　五　　月　二十四　日\r\n                                                      Y"
}