{
  "JID": "TPSM,95,台上,2807,20060519",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "2807",
  "JDATE": "20060519",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第二八０七號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　號（另案在台灣屏東監獄執行中）\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十五年二月十五日第二審更審判決（九十四年度上\r\n更字第三七九號，起訴案號：台灣高雄地方法院檢察署九十年\r\n度偵字第二一四四九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違背法令情事，顯與法律規定得為第三審上訴理由\r\n之違法情形，不相適合時，均應認其上訴為違背法律上之程式，\r\n予以駁回。本件原判決維持第一審論上訴人甲○○以共同未依廢\r\n棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從\r\n事廢棄物清除罪，累犯，處有期徒刑貳年。係依憑上訴人之部分\r\n自白（坦承介紹同案被告林財與地主陳炳復認識，共同簽署切結\r\n保證書，及同意林財負責現場回填等情不諱），參酌證人林財、\r\n吳明昌、陳炳復、沈榮泉、胡石林、何秀玲、文永匯等人之證言\r\n（林財證以：我回填廢棄物，上訴人知道；吳明昌證述：我因趕\r\n時間，所以將建築廢棄物載至系爭土地傾倒；陳炳復證稱：上訴\r\n人來找我說要填土養雞或種植果樹，我不認識林財，後來有人告\r\n訴我說你的土地為何有人倒回填物，我就要求上訴人把回填物運\r\n走。我趕到現場的時候，上訴人才介紹我認識林財，我一直要求\r\n上訴人回填好的土，因為沒有按照約定說要回填好的土，所以才\r\n請他們簽切結書，當時是上訴人來找我說回填土地要養雞或種果\r\n樹，至於林財與上訴人二人怎麼處理，我不清楚各等語；沈榮泉\r\n等四人則證述本案稽查經過及現場情形），卷附之切結保證書（\r\n記載：保證不回填有毒物品、垃圾等旨）、稽查紀錄、現場照片\r\n、勘驗筆錄、地籍圖謄本、土地登記謄本、扣押筆錄、保管條、\r\n營利事業登記證、土地所有權狀、車籍作業系統—查詢認可資料\r\n、高雄縣環境保護局民國九十一年二月二十五日九一高縣環四字\r\n第０七三八三號函、九十一年十月七日高縣環四字第０九一００\r\n三五四０四號函等證據資料，而為論斷，已敘述其所憑之證據及\r\n得心證之理由。而以上訴人辯稱：我受陳炳復之託回填系爭土地\r\n，因不熟回填工作，就介紹林財負責回填，並請陳炳復同意回填\r\n後將土地借林財使用，嗣後回填工作概由林財負責，不知林財回\r\n填廢棄物等語，為飾卸之詞，不足採取，亦已依憑卷證資料，在\r\n理由內詳加指駁。從形式上觀察，原判決並無違背法令之情形存\r\n在。上訴意旨略稱：刑事訴訟法第一百五十九條之五雖規定：當\r\n事人於法院調查證據時，知有同法第一百五十九條第一項不得為\r\n證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n同意。但上訴人係因欠缺法律知識才未異議，並非出於故意，原\r\n判決以傳聞證據為裁判依據，並未調查其他必要之證據，於法有\r\n違。又證人陳炳復、林財之供詞，不足以證明上訴人涉案，遽為\r\n不利上訴人之判決，亦難昭折服等語。惟採證認事，係事實審法\r\n院之職權，原判決就其如何綜合全部證據資料，判斷上訴人有前\r\n揭犯行之心證理由，已闡述明晰，所為之論斷，核與證據法則並\r\n無違背，要無僅以傳聞證據為裁判依據之違法情形。又原判決已\r\n說明：刑事訴訟法第一百五十九條之五之立法意旨，在於傳聞證\r\n據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事\r\n人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作\r\n為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳\r\n聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念\r\n，並強化言詞辯論主義，使訴訟程序得以順暢進行，亦認其具有\r\n證據能力。本件證人沈榮泉、胡石林、何秀玲、文永匯之警詢筆\r\n錄，已據原審於審理時予以提示並告以要旨，並經檢察官及上訴\r\n人表示意見，上訴人已知其為傳聞證據，而未於言詞辯論終結前\r\n聲明異議，經審酌上開筆錄作成時，較無人情施壓或干擾，亦無\r\n不當取供之情形，認以之作為證據亦屬適當，是沈榮泉等四人於\r\n警詢中之證言均有證據能力之理由。而上訴人是否知悉刑事訴訟\r\n法第一百五十九條之五之規定，對於依該規定所形成之法律效果\r\n，並無影響，且沈榮泉等四人僅係證述本案稽查經過及現場情形\r\n，亦無礙於原判決所為之論斷，執此指摘，難認係合法之第三審\r\n上訴理由。其餘上訴意旨，並未依據卷內訴訟資料，具體指摘原\r\n判決不適用何種證據法則或如何適用不當，徒憑個人說詞，對原\r\n審採證認事之職權行使及不影響原判決本旨之枝節事項，任意指\r\n為違法，並為單純事實上之爭執，難認已符合首揭法定之第三審\r\n上訴要件。其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　五　　月　 十九 　日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  林　增　福\r\n                                法官  邵　燕　玲\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  陳　朱　貴\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　五　　月　二十三　日\r\n                                                      Ｅ"
}