{
  "JID": "TPSM,95,台上,2630,20060511",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "2630",
  "JDATE": "20060511",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第二六三０號\r\n　　上　訴　人　甲○○\r\n　　選任辯護人　施秉慧律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十二年八月二十七日第二審判決（九十二年度上訴\r\n字第一三一八號，起訴案號：台灣高雄地方法院檢察署九十二年\r\n度偵字第五九０八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。上訴意旨略稱：（一）原判決於事實欄認定上訴人駕駛\r\nＸＭ－五七０號營業大貨車，係將「水泥沙、玻璃瓶、水泥袋、\r\n便當盒、垃圾及廢營建混合物等一般廢棄物」予以清理後，再載\r\n至台灣糖業股份有限公司（下稱台糖公司）之空地傾倒，與其理\r\n由二之<二>、<三>項下所認定上訴人駕駛營業大貨車，其上載有\r\n「廢木料等營建混合物沿高雄縣鳳山市○○路行駛」、「查獲所\r\n傾倒之一般廢棄物中，亦含有廢木料等營建混合物」，並不相同\r\n；且警察所跟拍之ＸＭ─五七０號營業大貨車相片，無法透視其\r\n裝載之物品為何，亦未見有鳳山市○○路○路標或其他足徵其行\r\n駛路段之標示，原判決未說明上訴人所載運之一般廢棄物，與跟\r\n拍照片所示之廢棄物內容相符，及上訴人係沿鳳山市○○路行駛\r\n之證據，有判決不備理由與證據上理由矛盾之違法。（二）內政\r\n部警政署環境保護警察隊（下稱環保警察隊）公務紀錄表、扣押\r\n筆錄、移辦書及逕行逮捕通知書，均係該警察隊小隊長謝迪超所\r\n製作，其中公務紀錄表所載查獲時間為「上午十一時四十分」，\r\n與逕行逮捕通知書記載之「上午十一時二十分」不符，上訴人是\r\n否如原判決認定係於上午十一時二十分被查獲，即非無疑；況上\r\n訴人係空車行駛於鳳山市體育館前被攔檢，距國泰路、五甲路口\r\n之台糖公司所有空地，有一段距離；被攔檢之時間，距證人鄭高\r\n賢拍攝載有廢棄物之時間已有二十分至四十分之久，此期間上訴\r\n人自有可能自八卦寮合法清理場傾倒完畢往返至遭攔檢地。卷附\r\n照片所示台糖公司土地之廢棄物，是否與上訴人原遭跟監時車上\r\n所載之廢棄物為同一，非無疑義，不得僅因上訴人之自白，即作\r\n為認定上訴人犯罪事實之唯一證據。原判決未審酌有利於上訴人\r\n之證據，又未說明何以不足採信之理由，亦有判決不備理由之違\r\n背法令。（三）上訴人平時係駕駛貨運車載運山貓、怪手等營造\r\n機具，未曾以貨運車運送廢棄物，非廢棄物清理法第四十一條之\r\n「從事廢棄物清除業務者」，自非同法第四十六條規範之範圍。\r\n且僅傾倒廢棄物一次，並未該當反覆執行廢棄物清理或運送工作\r\n，自不該當廢棄物清理法第四十一條之文義，而同法第四十六條\r\n既係以「未依廢棄物清理法第四十一條第一項規定，領有廢棄物\r\n清除許可文件，從事廢棄物清除」為其構成要件，自不得擴大四\r\n十一條之適用範圍，遽認為凡實施一次即謂為「從事廢棄物清除\r\n業務者」，而以同法第四十六條認定罪刑等語。\r\n惟查：本件原判決維持第一審論處上訴人甲○○以未依廢棄物清\r\n理法第四十一條第一項規定，領有廢棄物清除許可文件，從事廢\r\n棄物清除罪刑（處有期徒刑壹年肆月），駁回上訴人在第二審之\r\n上訴，係以原判決事實欄所載之犯行，業據上訴人於警詢及民國\r\n九十二年三月十二日檢察官偵查初訊時供認不諱，並經證人即環\r\n保警察隊第三中隊隊員鄭高賢結證：在路上就發現他（即上訴人\r\n，下同）車上載有廢棄物，於是一路跟蹤，並拍攝照片，至高雄\r\n縣鳳山市○○路、國泰路口處，我們的車子來不及迴轉，前行至\r\n國泰路一段回頭至該路口，發現他所駕駛之車輛已從該路口處之\r\n空地正欲駛離，且車上已無廢棄物等語在卷，及依憑卷附由證人\r\n鄭高賢所採證跟拍之照片十張、現場（即鳳山市○○路、國泰路\r\n口，屬台糖公司所有已傾倒廢棄物之空地）照片八張等證據資料\r\n，為論罪依據。並敘明依跟拍照片所示，上訴人於該日上午十時\r\n五十三分許，即駕駛ＸＭ－五七０號營業大貨車，其上載有廢木\r\n料等營建混合物行駛於高雄縣鳳山市，以該照片係在上訴人所駕\r\n駛車輛之正後方拍攝之位置及距離觀之，顯見證人鄭高賢所述其\r\n等尾隨上訴人之車輛後方非虛，且上訴人於審判中亦不諱言其於\r\n為警查獲前，有駕駛至鳳山市○○路、國泰路口之台糖公司空地\r\n之事實，上訴人確有於上開空地上傾倒廢棄物，堪以認定。繼而\r\n說明卷附之環保警察隊公務紀錄表、逕行逮捕通知書所載之查獲\r\n時間，雖有不同，惟以上訴人係於傾倒廢棄物後即於當日上午十\r\n一時二十分許為警查獲為可採之理由。復以廢棄物清理法第四十\r\n六條第一項第四款規定：「未依第四十一條第一項規定領有廢棄\r\n物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，該\r\n款後段係處罰公、民營廢棄物清除處理機構固無疑義，然前段並\r\n未限縮於公、民營廢棄物清除處理機構，依文義觀之，凡未領有\r\n許可證或核備文件而從事廢棄物貯存、清除、處理即該當之，從\r\n而事業機構固為處罰之對象，自然人亦在處罰之列；再從目的解\r\n釋而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物，\r\n改善環境衛生，維護國民健康，該法第一條定有明文，而非屬公\r\n、民營廢棄物之清除、處理機構，未領得許可文件即從事廢棄物\r\n清除、處理，其對環境衛生危害不亞於公、民營廢棄物清除、處\r\n理機構，如該條款解釋上僅規範公、民營廢棄物清除、處理機構\r\n，未將包括個人之非公、民營廢棄物清除、處理機構列入適用範\r\n圍，顯無法落實立法目的。上訴人未依規定領有廢棄物清除、處\r\n理許可文件，從事廢棄物清除之行為，違反同法第四十一條第一\r\n項規定，應依第四十六條第一項第四款之未依規定領有廢棄物清\r\n除許可文件，從事廢棄物清除罪處斷。對於上訴人事後翻異前供\r\n，否認犯行，所辯伊係將載運之廢棄物傾倒在高雄縣仁武鄉八卦\r\n寮附近之合法清理場，為警查獲時已清理完畢，僅是在該空地小\r\n解云云，為不可採，悉依卷證逐一指駁說明綦詳，核其論述與論\r\n理法則、經驗法則、證據法則皆無違背。查原判決係依上訴人於\r\n警詢之供述（見警卷第三頁），於事實欄載稱上訴人載運者為「\r\n水泥沙、玻璃瓶、水泥袋、便當盒、垃圾及廢營建混合物等一般\r\n廢棄物」，理由欄雖說明其上載有「廢木料等營建混合物」或「\r\n查獲所傾倒之一般廢棄物中，亦含有廢木料等營建混合物」，祇\r\n是載敘用語不同或較為簡略而已，就屬於一般廢棄物之認定，尚\r\n無事實與理由顯相歧異之違誤。且依警跟拍之照片中，其車台未\r\n為帆布所覆蓋之處，清晰可見有廢木料（見偵查卷第三○頁），\r\n而現場傾倒處所拍攝之照片中亦有廢木料，原判決因而論斷現場\r\n空地上所傾倒之廢棄物，與跟拍照片所示上訴人載運之廢棄物內\r\n容相符，要非無稽，而有判決不備理由之違法。按廢棄物清理法\r\n第四十六條第一項第四款前段規定之「未依第四十一條第一項規\r\n定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理」罪\r\n，其行為本質上具有反覆性與延時性，乃執行業務本質所當然，\r\n而為集合犯之一種，固無連續犯之適用，但其犯罪之成立，並不\r\n以行為人有多次廢棄物清除、處理為必要，如有從事廢棄物清除\r\n、處理等作為，縱僅一次即被查獲，仍無解於該條項之罪。原判\r\n決認定上訴人前因違反廢棄物清理法案件，經判處罪刑及緩刑三\r\n年確定，於緩刑期間，仍受不詳姓名之成年男子之委託，駕駛其\r\n靠行於貨運公司之營業大貨車，以每車次新台幣九百元之代價，\r\n於其從事載運本件廢棄物予以傾倒，為廢棄物之清理，被警查獲\r\n，因而論處上訴人以廢棄物清理法第四十六條第一項第四款罪刑\r\n，依上說明，其適用法則並無違誤。又原判決已調查相關事證，\r\n併綜合上訴人之自白、證人鄭高賢如何在鳳山市路上發現上訴人\r\n駕車載運廢棄物，乃一路跟蹤、拍照存證及查獲上訴人之過程，\r\n暨上開跟拍與現場照片等證據，詳敘憑以認定上訴人有上開犯行\r\n之理由，並非僅憑上訴人之自白為論罪之唯一證據，其採證並無\r\n違誤。至關於上訴人被查獲之時間、地點如何，其駕車是否起始\r\n於鳳山市○○路被警跟拍，原判決此部分之認定，縱令與證據所\r\n顯示之情形不盡相符，仍無礙於上開事實同一性之辨別，於判決\r\n結果不生影響，自非適法之第三審上訴理由。其他上訴意旨，係\r\n就原審採證認事職權之適法行使，及原判決已說明論駁之事項，\r\n徒憑己見重為事實上之爭辯，核與法律規定得為第三審上訴理由\r\n之違法情形，不相適合，應認其上訴為違背法律上之程式，予以\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　五　　月　 十一　 日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  呂　潮　澤\r\n                                法官  吳　昆　仁\r\n                                法官  孫　增　同\r\n                                法官  趙　文　淵\r\n                                法官  吳　　　燦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　五　　月　 十六　 日\r\n                                                 Ｒ"
}