{
  "JID": "TPSM,95,台上,2786,20060518",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "2786",
  "JDATE": "20060518",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第二七八六號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　1段5\r\n　　選任辯護人　羅明通律師\r\n　　　　　　　　林銘龍律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十二年九月十六日第二審判決（九十二年度上訴字第一八九\r\n二號，起訴案號：台灣宜蘭地方法院檢察署九十一年度偵字第三\r\n一九二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由係對原審已調查\r\n明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，\r\n或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相\r\n適合時，即應認其上訴為違背法律上之程式，予以駁回。上訴意\r\n旨略稱：本件自兆峰實業股份有限公司（下稱兆峰公司）所有\r\n坐落宜蘭縣三星鄉○○○段八王圍小段二五四之一及二五六之一\r\n地號土地（下稱系爭土地）挖出之廢瀝青混凝土，為從馬路上刨\r\n起來得再利用之事業廢棄物，上訴人將其作為填料用於回填系爭\r\n土地，符合內政部民國九十一年九月十七日台內營字第０九一０\r\n０八六００六號令公告定義之再利用行為，原判決就系爭廢瀝青\r\n混凝土是否為事業所產生之廢瀝青混凝土，前後認定不一，且未\r\n敘明上訴人所為何以非屬廢瀝青混凝土之再利用行為，即予以論\r\n罪，有理由矛盾、理由不備、不適用法則之違法。上訴人係用\r\n工程廢土回填沉澱池，不可能提供系爭土地供他人回填廢布料，\r\n廢布料可能為多年前遭人所傾倒，原審不採該有利上訴人之證據\r\n，未說明理由，有不備理由之違法。原審依張瀚澤所稱僅載運\r\n一半，推論上訴人應回填之數量為不止四六００立方米之一半，\r\n有違經驗法則、論理法則。現場挖出一．二公噸重廢布料，體\r\n積尚不及坑洞容量三百分之一，上訴人顯無供他人回填之動機，\r\n原判決認定上訴人提供系爭土地予他人回填廢布料，有背經驗法\r\n則。原判決所憑卷內證據，僅足證明上訴人確曾於系爭土地盜\r\n採砂石並遭處罰，以及嗣後該地內挖出瀝青、廢布料等廢棄物之\r\n事實，原審未憑證據，推論廢棄物為上訴人所回填或提供他人回\r\n填，有不備理由及不適用法則之違法。系爭土地於九十年之前\r\n並無柵欄圍界，僅日間上班時間有人管理，自有可能係他人於夜\r\n間侵入而堆置、掩埋系爭廢棄物。原判決以若有人傾倒，上訴人\r\n應立即發覺，推論上訴人有本件犯行，違背經驗法則、論理法則\r\n。證人薛富美已到庭證述系爭廢布料係在上訴人與鄰人陳漢鍾\r\n所有土地之間挖出，而陳漢鍾亦自承曾於其土地上開挖及回填行\r\n為，是以系爭廢布料是否為上訴人提供土地供他人回填即屬有疑\r\n，原判決不採此有利上訴人之證據，亦未加調查說明，有調查未\r\n盡、理由不備之違法云云。\r\n惟查：原判決維持第一審論處上訴人甲○○未經主管機關許可，\r\n提供土地回填廢棄物罪刑之判決，駁回上訴人在第二審之上訴，\r\n係依憑：上訴人之供述，證人薛富美（宜蘭縣政府環境保護局技\r\n士）、陳漢鍾之證供，卷附現場勘查紀錄、現場照片、宜蘭縣政\r\n府環境保護局稽查工作紀錄表、宜蘭縣政府環境保護局九十二年\r\n一月六日環三字第０九二００００一二七號函、宜蘭縣三星鄉公\r\n所九十二年一月二十六日鄉清字第０九二００００五八三號函（\r\n及附件自行收納款項統一收據、進場紀錄、宜蘭縣三星鄉垃圾衛\r\n生掩埋場廢棄物代處理收費辦法）、廢棄物代碼基本資料、內政\r\n部九十一年九月十七日台內營字第０九一００八六００六號公告\r\n、宜蘭縣政府環境保護局九十二年一月六日環三字第０九二００\r\n００一二七號函、宜蘭縣政府裁處違反區域計畫法案件處分書、\r\n台灣省宜蘭縣政府營利事業登記證、經濟部公司執照、土地登記\r\n謄本等證據，為其論罪之依據。並敘明：上訴人於偵查中供承\r\n：瀝青塊是九十一年十二月間免費給人家填，連同砂石一起埋的\r\n等語，且供述系爭土地係其經營兆峰公司砂石廠廠址所在，平時\r\n有營業，直至九十二年始停業等情，該土地平日既有人在場管理\r\n，若非上訴人允許，他人何能侵入傾倒廢棄物，縱有人利用夜間\r\n侵入情事，上訴人亦理應立即發覺、處理；況據證人薛富美陳稱\r\n﹕開挖前在地表上可以看得出來有瀝青，挖下去就可以看得到，\r\n在地表及地底下都有，所挖得之瀝青不是用來鋪馬路用的瀝青，\r\n而是從馬路刨起來的廢瀝青，瀝青是挖出來的等語，由開挖當天\r\n攝得之照片，亦可明確看出挖出之廢布料、瀝青塊、木材、橡膠\r\n等，多數廢棄物均在土地表層下，此與他人侵入偷倒之任意棄置\r\n之情形，顯有不同，上訴人否認有回填布料等廢棄物之行為，所\r\n辯他人侵入偷倒，及其係利用瀝青鋪設道路云云，即均無可採。\r\n九十一年四月二十四日檢察官率同警方及環保等相關人員赴現\r\n場開挖當天，在系爭土地及毗鄰之「耕盈行」之同所第二五四號\r\n土地均挖出廢布料等廢棄物，並據薛富美證稱：廢布料大部分是\r\n在兆峰公司與「耕盈行」二家中間挖出等語，固屬無訛，然薛富\r\n美另證稱：廢瀝青都是在兆峰那裡（挖出），廢塑膠夾雜在廢瀝\r\n青上面等語，質之陳漢鍾亦否認有於二五四地號或系爭土地上回\r\n填廢布料或瀝青等廢棄物情事，並證稱：「我在八十八年始購得\r\n二五四地號土地，在此之前均為上訴人使用，至八十九年間我把\r\n位於六二地號上，但與二五四地號毗鄰之廢水池打掉、整平，並\r\n把六二地號上之泥土放在二五四地號上，之後把二五四地號上之\r\n泥土拿走，並填平六二地號，結果兩塊地都被罰，不過廢水池係\r\n在二五四地號南邊，此與二五四地號因上訴人越界超挖致崩塌所\r\n在之二五四地號之北邊者，並不相同，我發現上訴人越界超挖後\r\n曾為此申請鑑界二次，並打下鐵樁，事後整理時才發現土地上有\r\n廢棄物，我沒有看到上訴人傾倒廢棄物，大部分都是利用下班時\r\n間以中型帆布車載送進去倒在兩人土地中間，我知道是製衣廠的\r\n廢布條，因為都是晚上傾倒，所以我不知道是上訴人同意業者傾\r\n倒還是業者偷偷倒的，傾倒的時間應該是在八十九年到九十年間\r\n，但是確實的時間不記得，上訴人回填土地時，廢棄物自然跑到\r\n我土地上，我不知裡面有廢棄物」等語，其所涉違反廢棄物清理\r\n法罪嫌經檢察官偵查結果，並認二五四地號上之廢布料並非陳漢\r\n鍾所回填，而予以不起訴處分在案，是上訴人所稱廢棄物可能係\r\n陳漢鍾所傾倒云云，並無可採。依上述宜蘭縣三星鄉公所函送\r\n之垃圾處理單據，固可認兆峰公司於九十一年六月十九日繳約一\r\n點五二公噸廢棄物處理費，然上開數量之廢棄物並不含質量較重\r\n之廢瀝青，此為上訴人所不否認，並據薛富美證稱：如果一點五\r\n二公噸是單指廢布料，因為它很蓬鬆，所以看起來很多等語，且\r\n檢察官僅擇取三點挖取，上訴人送衛生掩埋場處理之廢棄物是否\r\n係全面開挖以後所得廢棄物之全部，非無疑問，亦即一點五二公\r\n噸之廢棄物應不包括可留置現場之瀝青等質量較重之廢棄物，且\r\n現場瀝青以外之廢棄物，當至少有一點五二公噸，上訴人所謂數\r\n量極微，無提供予他人回填之動機云云，自不可採。張瀚澤證\r\n稱：其於九十年十一月回填兆峰砂石場旁邊之坑洞，原與包商簽\r\n約購買約四千六百立方米之土石，嗣因工程進度關係，僅載運一\r\n半，不知實際運送數量，沒有簽約數量那麼多等語，顯見上訴人\r\n僱請張瀚澤載運回填之乾淨棄土數量若干，縱有未明，而依張瀚\r\n澤所述，上訴人原應回填之數量，當不只上述數量之一半，亦即\r\n張瀚澤所填土方縱係乾淨廢土，亦尚不足恢復上訴人前擅採砂石\r\n造成坑洞之原狀，是張瀚澤之證詞並不足為有利上訴人之認定。\r\n內政部九十一年九月十七日台內營字第０九一００八六００六\r\n號令公告之「營建事業廢棄物再利用種類及管理方式」所定之得\r\n再利用之廢瀝青混凝土，限於事業所產生之廢瀝青混凝土，得再\r\n利用為瀝青混凝土原料及填料，若再利用於填料時，應由使用單\r\n位檢具工程奉准文件向工程單位申請，若再利用於營建工程及道\r\n路工程熱拌瀝青混合料，須經各機關辦理廢瀝青混凝土再利用作\r\n業要點規定審查認可之熱拌再生瀝青混合土廠處理；而本件挖出\r\n之瀝青，並非用來鋪馬路之瀝青，而是從馬路刨起來之廢瀝青，\r\n已據薛富美供證如前所述，上訴人亦坦承未曾為上開申請，亦即\r\n本件之瀝青不僅非屬前開得再利用之廢瀝青混凝土，上訴人所為\r\n亦非廢瀝青混凝土之再利用行為，上訴人所辯其係對於瀝青之回\r\n收再利用行為，亦不可採各等情。對於認定本件查獲之包括廢布\r\n料在內之廢棄物，均係上訴人未經主管機關許可，提供土地供他\r\n人回填之物，上訴人否認犯行所辯各節均無可取，業依卷內事證\r\n詳加說明審認、論駁綦詳，其推理論斷衡諸經驗法則、論理法則\r\n、證據法則等皆無違背。至本件查獲之廢瀝青混凝土，是否非屬\r\n上述內政部公告所謂之「事業產生之廢瀝青混凝土」，固尚非無\r\n斟酌之餘地，但依原判決之認定，上訴人並未依上開公告所載程\r\n序為廢棄物再利用之申請，即逕行回填於系爭土地內，原審以其\r\n仍屬違反廢棄物清理法之行為，而予以論科，於法自難認係有違\r\n誤。其餘上訴意旨係對原審已調查明確並於判決內論駁或說明之\r\n事項，徒憑己見重為事實之爭辯，或任意指摘，顯與法律規定得\r\n為第三審上訴理由之違法情形不相適合。綜上說明，應認本件上\r\n訴違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　五　　月　 十八　 日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  呂　潮　澤\r\n                                法官  吳　昆　仁\r\n                                法官  孫　增　同\r\n                                法官  趙　文　淵\r\n                                法官  吳　　　燦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　五　　月　二十四　日\r\n                                                      v"
}