{
  "JID": "TPSM,95,台上,2588,20060511",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "2588",
  "JDATE": "20060511",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第二五八八號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　樓\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十二年九月二十五日第二審判決（九十二年度上訴字第二一\r\n七七號，起訴案號：台灣板橋地方法院檢察署九十二年度偵字第\r\n五一、五二號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決維持第一審論處上訴人甲○○未領有廢棄物清除、處\r\n理許可文件，從事廢棄物清除罪刑之判決，駁回上訴人在第二審\r\n之上訴，固非無見。\r\n惟查判決不載理由或所載理由矛盾者，其判決當然違背法令，刑\r\n事訴訟法第三百七十九條第十四款定有明文。本件依原判決事實\r\n之認定，上訴人未領有廢棄物清除、處理許可文件，於民國九十\r\n一年十二月五日上午，在台北市○○○路○段某建築工地載運廢\r\n土、磚塊等廢棄物，於翌日凌晨二、三時許，將上開廢棄物傾倒\r\n於台北縣三峽鎮○○路○段六十七號附近空地等情，係認上訴人\r\n所傾倒之廢棄物為某建築工地之廢土、磚塊、木屑等物。而依原\r\n判決理由內所載：按「建築廢棄物」係指營建或拆除建築物或其\r\n他工程所產生之廢棄物，事業廢棄物貯存清除處理方法及設施標\r\n準第二條第六點定有明文。又依據內政部訂頒之「營建剩餘土石\r\n方處理方案」規定，營建剩餘土石方之種類包含建築工程、公共\r\n工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、\r\n瓦、混凝土塊；另依據行政院八十六年十二月三十一日台八十六\r\n內字第五二一０九號函示，明確認定剩餘土石方、磚瓦、混凝土\r\n塊為有用資源，非屬廢棄物範圍，其主管機關為內政部營建署，\r\n至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹\r\n片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，應依廢棄物\r\n清理法規定，由行政院環保署主管；營建剩餘土石方如依「營建\r\n剩餘土石方處理方案」規定合法處理者，均不以廢棄物認定；惟\r\n如未依其規定辦理而隨意棄置，致污染環境者，仍為違反廢棄物\r\n清理法之行為；此有行政院環境保護署九十年八月三日（九０）\r\n環署廢字第００四六七九五號函、內政部九十年十月十九日台九\r\n十內營字第九０一四七一四號函所附「營建剩餘土石方處理方案\r\n」可稽（見原判決第四、五頁）云云。如屬無訛，似認關於營建\r\n剩餘土石，僅於未依「營建剩餘土石方處理方案」規定合法處理\r\n而隨意棄置，致污染環境者，始生違背廢棄物清理法之行為，果\r\n爾，原判決事實既認上訴人所載運者為建築工地之廢土、磚塊等\r\n物，則是否有未依「營建剩餘土石方處理方案」規定辦理而隨意\r\n棄置，致污染環境，始生違反廢棄物清理法之情形，即有再加研\r\n求及辨明之必要。原判決理由內遽謂上訴人所載運者並非得再利\r\n用之物為廢棄物（見原判決第二頁），理由尚嫌齟齬。又原判決\r\n理由內謂「況且上訴人未依內政部訂頒之『營建剩餘土石方處理\r\n方案』規定辦理而隨意棄置，致污染環境，仍屬違反廢棄物清理\r\n法之行為」（見原判決第六頁），不僅與事實並未認定上訴人之\r\n行為是否已致污染環境不相一致，且所謂違反廢棄物清理法之行\r\n為，是否指上訴人亦同時違反該法第四十六條第一項第二款之罪\r\n，亦有再加辨明之必要。上訴意旨指摘原判決有理由矛盾之違法\r\n，尚非全無理由，應認有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　　五　　月　 十一 　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  莊　登　照\r\n                                法官  洪　明　輝\r\n                                法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　五　　月　 十七 　日\r\n                                                      j"
}