{
  "JID": "TPSM,95,台上,2830,20060525",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "2830",
  "JDATE": "20060525",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第二八三０號\r\n　　上　訴　人　台灣高等法院台中分院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　王寶蒞律師\r\n　　被　　　告　乙○○\r\n　　　　　　　　　　　　90號\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n台中分院中華民國九十二年九月三十日第二審判決（九十二年度\r\n上訴字第六三號，起訴案號：台灣台中地方法院檢察署九十年度\r\n偵字第一七一二五號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告甲○○為台中縣大甲鎮○○里\r\n○○路三十三號陸昌化工股份有限公司（下稱陸昌公司）幼獅廠\r\n廠長，為從事業務之人，負責該廠事業廢棄物之清理，委由台灣\r\n瑞斯曼股份有限公司清運處理，清運費用每公噸為新台幣（下同\r\n）一萬三千五百元。詎甲○○為圖節省清運費用，於民國八十九\r\n年七月七日，以每車二千元之代價，僱請被告乙○○代為清運該\r\n廠所產生之有害事業廢棄物，任意傾倒棄置於台中縣大甲鎮建興\r\n里垃圾場內，共棄置有害事業廢棄物六台（每台約十二公噸）。\r\n嗣經台中縣大甲鎮公所清潔隊隊員葉永昌發現，採樣送驗，判定\r\n為有害事業廢棄物，因認甲○○涉犯廢棄物清理法第四十六條第\r\n一項第一款、第二款之罪嫌；乙○○涉犯同法第四十六條第一項\r\n第一款、第四款罪嫌等情。經審理結果，認為不能證明被告等犯\r\n罪，爰撤銷第一審之科刑判決，改判諭知其無罪。固非無見。惟\r\n查：原判決諭知被告等無罪，係依據行政院環境保護署八十七\r\n年七月二十日公告並自同年十月二十日起實施之事業廢棄物採樣\r\n方法之六、採樣之規定：含銅鋅重金屬廢棄物之採樣，應使用塑\r\n膠或玻璃容器於攝氏四加減二度下，保存一百八十天，未依規定\r\n採樣及保存之樣品將影響檢測結果，如於採樣相隔年餘開始進行\r\n檢測，其結果僅供參考，不得作為執法之依據等情，有該署九十\r\n二年五月三十日環署檢字第０九二００三六一四八號函所附事業\r\n廢棄物採樣方法、事業廢棄物檢測方法總則、事業廢棄物毒性特\r\n性融出程序附卷可參（原審卷第一七八至二一七頁）。本件送\r\n驗之檢體係八十九年七月十三日經證人葉永昌（即台中縣大甲鎮\r\n公所里幹事，當時負責大甲鎮公所之環保業務）、劉家樑（即同\r\n上大甲鎮公所清潔隊職員）採樣後，遲至九十年十月八日始送請\r\n台中縣環境保護局檢測。則其保存樣品之方法及期限，均未依事\r\n業廢棄物採樣規定為之，揆諸前揭行政院環境保護署第０九二０\r\n０三六一四八號函意旨，台中縣環境保護局上開檢測報告，尚不\r\n足作為被告等不利之證明等情為據。第查：行政院環境保護署事\r\n業廢棄物檢測方法表註一記載：固態樣品，檢測重金屬項目除\r\n砷、汞外，其他重金屬項目可於室溫下保存，容器亦可使用塑膠\r\n袋（原審卷第一九０頁），本件送驗之檢體係土方或廢污泥，\r\n已據乙○○、證人邱輝煌於警詢中供明，並有現場照片七張在卷\r\n可稽（第一七一二五號偵卷第十五至二十九頁），如果無訛，該\r\n等土方或廢污泥是否為固態樣品，有無使用玻璃容器置於攝氏四\r\n加減二度下保存一百八十天之限制，即非無疑。原判決認未依事\r\n業廢棄物採樣方法規定為之，即認台中縣環境保護局之檢測報告\r\n，不足作為被告不利之證明，其所認定之事實，與所採之證據，\r\n似不相適合，而有證據上理由矛盾之違背法令。審理事實之法\r\n院，對於被告有利及不利之證據，均應一律予以注意，詳加調查\r\n，期能發現真實，倘與待證事實有重要關係，在客觀上有其調查\r\n之必要性，為認定事實與適用法律基礎之證據，事實審未依法予\r\n以調查斟酌，或雖已加調查，而其內容尚欠明瞭者，亦與未經調\r\n查無異，遽行判決，均屬依法應於審判期日調查之證據未予調查\r\n之違背法令。乙○○傾倒之廢棄物，經採樣送台中縣環境保護局\r\n檢驗結果，其中「鎘及其化合物（總鎘）每單位（mg/l）檢測值\r\n為一點五七，超過最大限值一點零；銅及其化合物（總銅）每單\r\n位（mg/l）檢測值為一五二，超過最大限值十五；鉛及其化合物\r\n（總鉛）每單位（mg/l）檢測值為三十五點二，超過最大限值五\r\n；鋅及其化合物（總鋅）每單位（mg/l）檢測值為一五五０，超\r\n過最大限值二十五」，經判定為有害事業廢棄物等情，此有台中\r\n縣環境保護局檢測報告書附偵卷可查（第一七一二五號偵查卷第\r\n四十六頁），該樣品既檢出含有鎘、鉛、鋅、銅等成分，不僅祇\r\n有銅之成分，則與陸昌公司所進貨之銅渣成分是否相同或類似，\r\n即有辨明必要；另該等重金屬經檢測結果，其含量均超過最大限\r\n值，如可再生利用，是否為廢棄物，亦有疑義，如無再生利用價\r\n值，始為廢棄物。此等事項與待證事實有重要關係，在客觀上有\r\n其調查之必要性，為認定事實與適用法律之基礎，既非不能調查\r\n，亦非不易調查，原審雖已加調查，而其內容尚欠明瞭，與未經\r\n調查無異，遽行判決，均屬依法應於審判期日調查之證據未予調\r\n查之違背法令。以上為上訴意旨所指摘及本院得依職權調查之事\r\n項，應認原判決有發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　　五　　月　二十五　日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  紀　俊　乾\r\n                                法官  黃　正　興\r\n                                法官  陳　東　誥\r\n                                法官  陳　世　淙\r\n                                法官  洪　佳　濱\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　五　　月　二十六　日\r\n                                                      Ｅ"
}