{
  "JID": "TPDM,91,訴,1116,20030123,2",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1116",
  "JDATE": "20030123",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一一一六號\r\n　　公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n　　被　　　告　丁○○　男　五\r\n　　　　　　　　丙○○　男　五\r\n　　　　　　　　乙○○　男　七\r\n　　右三人共同\r\n　　選任辯護人　郭振茂律師\r\n右列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（九十年度偵字第一三四\r\n○三號，含八十九年度他字第四五九三號、九十年度偵字第八五九九、九八一九、一\r\n二五八八號），甲○判決如左：\r\n    主  文\r\n丙○○部分管轄錯誤，移送於臺灣高雄地方法院。\r\n丁○○共同無許可文件，以經營廢棄物處理為常業，處有期徒刑貳年，緩刑伍年，緩\r\n刑期內付保護管束。扣案如附表編號二、四所示之廢膠片、廢定影液、電解機器及白\r\n色電解銀塊狀物等物均沒收。\r\n乙○○共同無許可文件，以經營廢棄物處理為常業，處有期徒刑壹年拾月，緩刑伍年\r\n，緩刑期內付保護管束。扣案如附表編號三所示之白銀電解機器及廢定影液均沒收。\r\n    事  實\r\n一、丁○○未經向地方主管機關申請取得從事清除、儲存及處理廢棄物之許可證，自\r\n    民國七十六年間起，基於經營處理事業廢棄物之犯意，在其台北縣新店市○○街\r\n    十八巷五十號一樓住處，設置高溫爐、白銀電解機等設備，從事廢軟片（主要成\r\n    分為片基《ＰＥＴ材料》及硫化銀）及廢定影液（成分為溴化銀）之處理。其間\r\n    ，丁○○將收購自事業機構之廢軟片載運至台北縣坪林鄉山區先行燃燒處理掉廢\r\n    軟毛後，將燃燒後之灰渣運回住處以高溫爐燃燒產生銀液，俟冷卻為白銀塊狀物\r\n    ；廢定影液則利用電解機將銀金屬粒子電解分離，提煉出白銀，剩餘之廢液以大\r\n    量清水稀釋後，直接利用排水管排出，進而以出售提煉之白銀塊狀物營利謀生。\r\n    自八十五年間起，認識經營豐輝廢棄物處理有限公司（設於南投縣草屯鎮土城里\r\n    二坪巷三十六弄四十六號一樓，下稱豐輝公司）之負責人林國益（經檢察官另案\r\n    移臺灣雲林地方法院併案審理）後，因知豐輝公司有處理廢棄物之營業項目登記\r\n    ，明知本身既無公司登記，亦未取得從事清除、儲存及處理廢棄物之許可證，竟\r\n    與林國益共同基於經營廢棄物處理之犯意聯絡，以借牌靠行之方式，以豐輝公司\r\n    名義在外向臺灣北部地區報社及台北縣中和市附近照相館、印刷製版等業者收購\r\n    廢膠片及廢定影液，廢膠片俟貯存至一定數量，即依含銀成分高低轉賣予豐輝公\r\n    司運回以「鹼劑剝離法」方式處理，而轉取差價，廢定影液則仍沿用上開電解之\r\n    處理方法，自行在丁○○上開住處利用白銀電解機加工電解處理，變賣白銀塊狀\r\n    物供他人加工而牟利，每月獲利約新台幣（下同）八萬元至十萬元不等，並以之\r\n    為常業。\r\n二、乙○○未經向地方主管機關申請取得從事清除、儲存及處理廢棄物之許可證，自\r\n    八十四年間某日起，與林國益共同基於經營廢棄物處理之犯意聯絡，由乙○○出\r\n    面向臺灣北部地區之各公私立醫療院所（如台北市立忠孝醫院、台北市立仁愛醫\r\n    院、台北醫學院附設醫院、三軍總醫院、行政院衛生署新竹醫院、桃園醫院、台\r\n    北市立萬芳醫院等）收購廢膠片（廢Ｘ光片）及廢定影液，並運回存放在乙○○\r\n    位居桃園縣桃園市○○路九十五巷三號住處，其中廢膠片、廢Ｘ光片均依含銀成\r\n    分高低轉賣予林國益，並由林國益運回豐輝公司之工廠（南投縣草屯鎮土城里二\r\n    坪巷三十六弄四十六號及四十八號一樓）儲存後處理，廢定影液則由乙○○自行\r\n    利用住處設置之白銀電解機，將其中之銀金屬成份分離，提煉成白銀塊狀物後，\r\n    轉賣他人牟利，剩餘之廢液，利用大量清水稀釋後，即直接排入住處附近之溝渠\r\n    ，每月約獲利三萬元，並以之為常業。\r\n三、嗣經法務部調查局臺北縣調查站人員會同行政院環境保護署稽查大隊、環保警察\r\n    隊、內政部警政署刑事警察局人員，對於豐輝公司人員及丁○○、乙○○等人進\r\n    行跟監拍照採證，並於：八十九年十一月十六日，在豐輝公司（即南投縣草屯\r\n    鎮土城里二坪巷三十六弄四十六號及四十八號一樓）扣得豐輝公司所有廢定影液\r\n    五千公升、廢製版片二十公噸、廢製版片一千一百八十六點五公斤（置於豐輝公\r\n    司所有車號ＴＮ─三六九號貨車）、廢Ｘ光片一百四十三公斤、廢曝光片五十九\r\n    公斤；同日在臺北縣新店市○○街十八巷五十號一樓丁○○住處，扣得丁○○\r\n    所有供處理廢棄物所有之白銀電解機四台、電解機器一台及收購之廢定影液二十\r\n    公升裝四桶、二十五公升裝十二桶（其中一桶半滿）；同年月十七日中午十二\r\n    時二十分許，在桃園縣桃園市○○路九十五巷三號乙○○工廠，查獲乙○○所有\r\n    工處理廢棄物之白銀電解機四台（內裝有廢定影液各一百二十公升，合計四八○\r\n    公升）；九十年四月四日上午九時三十分許，經內政部警政署刑事警察局環保\r\n    警察大隊第一中隊及行政院環保署北區稽查大隊稽查組人員，持檢察官核發之搜\r\n    索票，在丁○○上開住處當場扣得丁○○所有收購廢定影液兩大桶（約八百公升\r\n    ）及提煉成之白色電解銀塊狀物約二十公斤，而查悉上情。\r\n四、案經法務部調查局臺北縣調查站、內政部警政署刑事警察局及行政院環境保護署\r\n    移請臺灣臺北地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、被告丁○○、乙○○部分：\r\n一、訊據被告丁○○、丙○○、乙○○自承於右揭時地，向醫療院所、印刷製版業、\r\n    報社及照相館等處所收取廢膠片、廢定影液，廢膠片交由豐輝公司以「鹼劑剝離\r\n    法」方式處理，收取之廢定影液則自行利用白銀電解機以「電解法」分離出廢定\r\n    影液內含銀金屬變賣獲利，剩餘廢液以大量清水稀釋後排入排水溝或下水道中等\r\n    情（見甲○卷附刑事辯護意旨狀第六頁），惟仍矢口否認有公訴人所指以經營廢\r\n    棄物處理為常業之犯行，除辯稱：廢定影液電解出銀成分之廢液，於排入溝渠前\r\n    有加入大量清水稀釋，及豐輝公司營業項目有「廢片、Ｘ光片、照相、製版片、\r\n    相紙等廢棄物清理」之登記，不知仍應向地方主管機關申請取得從事清除、儲存\r\n    及處理廢棄物之許可證云云。渠等之共同選任辯護人並以：被告之行為係屬事業\r\n    廢棄物之「再利用」行為，此與廢棄物清理法所定應向地方主管機關申請核發許\r\n    可證之「貯存」、「清除」、「處理」等行為不同。依八十八年七月十四日修正\r\n    施行之廢棄物清理法（下稱舊法）第十三條第一項「事業廢棄物之清除、處理除\r\n    以再利用方式外，應以左列方式為之︰一、自行清除、處理。二、共同清除、處\r\n    理︰由事業機構向目的事業主管機關申請核准設立清除、處理該類廢棄物之共同\r\n    清除、處理機構清除、處理。三、委託清除、處理：（一）委託經主管機關許可\r\n    核備清除、處理該類廢棄物之公、民營廢棄物清除、處理機構清除、處理。（二\r\n    ）經執行機關同意，委託其清除、處理。（三）委託目的事業主管機關設置之處\r\n    理設施清除、處理。四、境外處理‧‧‧。五、其他經中央主管機關許可之方式\r\n    」之規定，已將「再利用」行為列為事業廢棄物「清除」、「處理」方式以外之\r\n    清理方式之一，並明文排除舊法第十三條第一項規定之適用，「再利用」行為僅\r\n    須依中央主管機關所定之事物廢棄物再利用管理辦法為之即可，毋須依舊法第二\r\n    十條規定申請地方主管機關核發許可證。另觀之舊法第二十二條第三項「無許可\r\n    經營廢棄物清除、處理為常業者」之規定，係針對以清除、處理等之行為類型為\r\n    常業者課以刑事責任，對於「再利用」行為僅已有造成污染者為限，得依舊法第\r\n    二十二條第二項第三款規定課以刑事責任，尚不得以舊法第二十二條第三項處罰\r\n    之。而九十年十月二十四日修正施行之廢棄物清理法（下稱新法）明文規定事業\r\n    廢棄物之再利用，應依中央目的事業主管機關規定辦理，毋須申請許可證，而事\r\n    業廢棄物之再利用如違反中央目的事業主管機關之規定，為違反新法第三十九條\r\n    之規定，應依同法第五十二條或第五十三條規定處分，毋須依違反第四十一條規\r\n    定處分，復經行政院環保署著有行政解釋令函可資遵循。被告三人之再利用行為\r\n    ，未造成環境污染之實害，應不在處罰之內。又被告等人係支付價金向事業單位\r\n    購買廢膠片、廢定影液，以之作為原料加工生產出銀，再將銀出售獲利謀生，係\r\n    屬資源回收之一環，與一般由事業單位支付清除、處理廢棄物之勞務費用情形窘\r\n    不相同，不但與「經營廢棄物清除、處理業務」之要件不符，更非屬「常業」甚\r\n    明等語。\r\n二、經查：\r\n（一）被告丁○○、乙○○二人分別於右揭時地，向上開醫療院所、印刷製版業、報\r\n      社及照相館等事業機構，收購廢膠片、廢定影液等物，除被告丁○○在早期（\r\n      指七十六年間至八十五年間）自己以燃燒及高溫鍋爐之方式，自廢軟片提煉銀\r\n      金屬變賣外，其中廢膠片轉賣予林國益所經營之豐輝公司以「鹼劑剝離法」方\r\n      式處理，廢定影液均自行利用白銀電解機以「電解法」分離出廢定影液之銀金\r\n      屬變賣獲利，剩餘廢液以大量清水稀釋後即直接排入排水溝或下水道中等情，\r\n      業經被告二人於法務部調查局臺北縣調查站、警偵訊中供承不諱（見九十年度\r\n      偵字第一三四○三號偵查卷第八十至八十三、九十八至一○二、一八四、一八\r\n      五、一八七、一八八頁），核與另案共犯林國益在法務部調查局南投縣調查站\r\n      、偵訊時供述：「（問：前述豐輝公司收取廢定影液、廢製版片、廢Ｘ光片、\r\n      廢曝光片等廢棄物之來源為何？）北部地區是由丁○○提供印刷廠廢製版片，\r\n      乙○○提供公私立醫院之廢Ｘ光底片及電子製管片，至於廢定影液則是由乙○\r\n      ○自行處理。‧‧‧廢Ｘ光片及廢底片依含銀量的成分高低，以每公斤二十七\r\n      元至三十二元不等，向丁○○、乙○○等人購買。‧‧‧丁○○、乙○○、丙\r\n      ○○都沒有設立公司，也沒有取得廢棄物處理的合法證照」、「（問：廢膠片\r\n      的來源？）在全省各地向報社、醫院、印刷廠、照相館回收。大台北縣市主要\r\n      是丁○○負責回收，桃園地區是乙○○回收，‧‧‧他們‧‧回收後將廢膠片\r\n      交給我。（問：給予連、陳、潭三人回收的報酬？）都是以公斤計算，費用是\r\n      依底片品質好壞，從每公斤十幾元至三十元不等。‧‧‧（問：就廢膠片部分\r\n      是否取得廢棄物清除許可證？）沒有」等語之情節相符（見九十年度偵字第一\r\n      三四○三號偵查卷第十五至二十、一八三、一八四頁），且有支票存根（扣案\r\n      證物編號壹─一至壹─六之）、記事本（扣案編號肆）、處理廢棄物獲利所得\r\n      明細表（扣案證物編號伍）、豐輝公司大小章七枚、現場蒐證照片六十七幀（\r\n      見九十年度偵字第一三四○三號偵查卷第二十一至三十六、九十年度偵字第九\r\n      八一九號偵查卷第十五至三十一頁）、蒐證錄影帶、行政院環境保護署稽查紀\r\n      錄（九十年四月四日）（見九十年度偵字第九八一九號偵查卷第十一頁）、行\r\n      政院環境保護署督察工作紀錄事業水污染稽查紀錄（八十九年十一月十六日，\r\n      地點豐輝公司）（見九十年度偵字第一三四○三號偵查卷第一二三至一二五頁\r\n      ）、行政院環境保護署稽查督導大隊中區隊廢棄物檢測（採樣時間八十九年十\r\n      一月十六日上午十時二十分，地點豐輝公司）（見九十年度偵字第一三四○三\r\n      號偵查卷第一二七至一三○頁）、行政院環境保護署督察工作紀錄事業水污染\r\n      稽查紀錄（八十九年十一月十六日，地點丁○○住處）（見九十年度偵字第一\r\n      三四○三號偵查卷第一三三至一三五頁）、行政院環境保護署督察工作紀錄事\r\n      業水污染稽查紀錄、照片四幀（八十九年十一月十七日，地點乙○○住處）（\r\n      見九十年度偵字第一三四○三號偵查卷第一六五至一六七頁）及如附表編號一\r\n      、二、三、四所示自豐輝公司及被告二人住處、工廠查扣之廢定影液、廢製版\r\n      片、廢Ｘ光片、白銀電解機、電解機器、白色電解銀塊狀物等可稽。\r\n（二）第查，對於廢膠片之處理，被告丁○○自七十六年間起至八十五年間止，均自\r\n      行載至台北縣坪林鄉之山區燃燒，收集灰渣再放入高溫爐中燃燒提煉銀金屬塊\r\n      狀物；廢定影液部分，被告二人亦係利用住處之白銀電解機分離提煉出銀金屬\r\n      ，所剩餘無用之廢液，加入大量清水稀釋後，直接排入住處附近之溝渠或下水\r\n      道。被告二人收購廢膠片、廢定影液等事業廢棄物之目的，雖係為回收其中之\r\n      銀金屬，提煉後變賣供他人再利用，然所為之上開處理方法，除涉及廢棄物之\r\n      「貯存」外，並有進行燃燒、電解分離及排放廢液等「處理」行為，與一般毋\r\n      須經「處理」過程即得資源回收利用之單純再利用行為，顯然有間。被告二人\r\n      在排入溝渠之廢液中加入大量清水，至多僅使廢液之污染程度降低，不致造成\r\n      廢水所含之有害健康物質超過流水標準，而不構成水污染防制法第三十四條第\r\n      一項之罪，要不得以被告二人前揭行為，對於事業廢棄物間接具有一定程度回\r\n      收、利用之環保功能，而脫免其等從事事業廢棄物「處理」行為之評價。被告\r\n      之共同選任辯護人辯稱被告二人之行為係屬再利用行為，與處理有別，尚非可\r\n      採。\r\n（三）再按（舊）廢棄物清理法第二十二條第二項第四款前段規定處罰擅自貯存、清\r\n      除、處理廢棄物之行為，所指依同法第二十條規定領有許可證或核備文件，為\r\n      阻卻違法之事由，非謂該款僅處罰公民營業者，否則一般人擅自清除廢棄物，\r\n      無法處罰，當違本法為改善環境衛生、維護國民健康之旨（最高法院八十九年\r\n      度台上字第四八一四號裁判要旨參照）。被告丁○○、乙○○雖非公民營業者\r\n      ，然其等與另案共犯林國益均未經領有廢棄物清除、處理許可證或核備文件，\r\n      此經渠等於偵查中供述甚詳（見九十年度偵字第一三四○三號偵查卷第一八四\r\n      頁正面、一八七頁反面），自屬（舊）廢棄物清理法第二十二條第二項第四款\r\n      規範之對象。姑不論任何人不得因不知法律而免除刑事責任，乃刑事責任理論\r\n      之當然解釋，並於刑法第十六條定有明文，且不僅豐輝公司之營業項目登記僅\r\n      「廢片、Ｘ光片、照相、製版片、相紙等廢棄物清理」，並無處理「廢定影液\r\n      」，有卷附豐輝公司之經濟部公司執照及南投縣政府營利事業登記證影本可佐\r\n      （見九十年度偵字第一三四○三號偵查卷第九十三、九十四頁），被告二人之\r\n      住處、工廠又均無取得公司執照或營利事業登記，自當明知其個人不得從事廢\r\n      膠片、廢定影液之處理業務。形式上縱以靠行借牌之方式，利用豐輝公司名義\r\n      向相關之事業機構收購廢膠片及廢定影液等事業廢棄物，仍不得排除渠等實際\r\n      上仍從事廢棄物處理之責任。被告二人雖辯稱：豐輝公司之營業項目有從事「\r\n      廢片、Ｘ光片、照相、製版片、相紙等廢棄物清理」之登記，故伊等不知尚須\r\n      取得廢棄物清除、處理許可證云云，至多僅得作為量刑之參考依據，仍無法阻\r\n      卻渠等未依舊廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或核備\r\n      文件，而從事廢棄物處理之刑責。本件事證明確，被告二人前揭犯行，均堪認\r\n      定，應予依法論科。\r\n二、按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活動之職業性犯罪而言\r\n    ，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令兼有\r\n    其他職業，仍無礙於該常業犯罪之成立（最高法院八十五年台上字第五一○號判\r\n    例意旨要旨參照）。查被告丁○○從事廢棄物之處理期間自七十六年間起至九十\r\n    年四月四日為警查獲時止，被告乙○○處理之時間亦自八十四年間開始迄八十九\r\n    年十一月十七日經查獲時止，二人從事時間均甚長，被告丁○○每月獲利約八萬\r\n    元至十萬元不等，被告乙○○每月約獲利三萬元，此經渠等分別於調查局訊問中\r\n    供承甚明（見九十年度偵字第一三四○三號偵查卷第七十一頁反面、一○二頁反\r\n    面），顯皆以處理該等廢棄物為謀生職業，縱渠等係支付價金向事業機構收購廢\r\n    膠片、廢定影液，以之作為原料加工生產銀塊出售獲利謀生，與向事業單位收取\r\n    出清除、處理廢棄物勞務費用之情形不同，仍無礙於該常業犯罪之成立。被告丁\r\n    ○○、乙○○二人行為後，廢棄物清理法已於九十年十月二十四日修正公布，並\r\n    自公布日施行，該法修正後第四十六條第二項「無許可文件，以經營廢棄物清除\r\n    、處理為常業者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金」之\r\n    罰則，與修正前廢棄物清理法第二十二條第二項之構成要件「無許可證經營廢棄\r\n    物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科新台幣九百萬元\r\n    以下罰金」大致相同，僅對條文之文字用語及罰金單位略作修正，二者比較結果\r\n    ，新法並非不利被告二人，依刑法第二條第一項前段規定，被告二人上開所為，\r\n    應適用九十年十月二十四日公布施行之廢棄物清理法第四十六條第二項「無許可\r\n    文件，以經營廢棄物處理為常業罪」處斷。公訴人認應適用修正前之舊法，尚有\r\n    未洽。被告二人就上開廢棄物之處理行為，「分別」與另案被告林國益間，有犯\r\n    意聯絡及行為分擔（惟被告二人相互間，於案發前因互不相識，彼此自無犯意聯\r\n    絡之可能），應各論以共同正犯。被告二人丁○○、乙○○所犯為三年以上十年\r\n    以下有期徒刑之罪，公訴人均具體求處有期徒刑四年，於法雖無不合；然查渠等\r\n    僅中學及國小畢業之學歷，因無其他謀生技能，在正當職業難覓之情況下，只得\r\n    以收購廢膠片、廢定影液處理、變賣為業，行為雖觸法律，然個人主觀認知與一\r\n    般市面上資源回收工作無異，惡性尚非重大，經營豐輝公司之另案共犯林國益犯\r\n    罪情狀較被告二人尤重，僅經臺灣雲林地方法院斗六簡易庭量處有期徒刑二年，\r\n    緩刑三年，有卷附臺灣雲林地方法院斗六簡易庭九十年度六簡字第二一三號刑事\r\n    簡易判決可考，對於犯罪情狀較輕，且經濟上較弱勢之被告二人，犯後既已坦承\r\n    上開行為不諱，所排放之廢水所含有之害健康物質，經採驗結果復未超過放流水\r\n    標準，有卷附檢測報告足憑（見九十年度偵字第一三四○三號偵查卷第一二八至\r\n    一二九頁），被告乙○○現已逾古稀之年，老邁龍鍾，依此等犯罪情狀觀之，客\r\n    觀上足以引起一般同情，顯可憫恕，倘宣告法定最低度之刑，猶嫌過重，甲○認\r\n    應各依刑法第五十九條之規定，酌量減輕其刑。爰審酌被告二人處理廢棄物之行\r\n    為，雖屬不法，然其等學歷非高，被告丁○○犯後並商請其妻黃明珠參加研習訓\r\n    練取得「乙級廢棄物處理技術員之合格證明書」，目前除獲准設立「再生力環保\r\n    有限公司」，且已取得廢棄物清除許可證，有甲○卷附合格證書、經濟部九十一\r\n    年十一月二十七日經授中字第○九一三三○四三八七○號函、再生力環保有限公\r\n    司設立登記表、台北縣政府營利事業登記證、台北縣政府廢棄物清除許可證（以\r\n    上均影本）可稽，足認犯後態度良好，且有心致力於環保工作，及其等犯罪之動\r\n    機、目的、手段、生活狀況、智識程度、非法處理廢棄物時間、獲利金額等一切\r\n    情狀，分別量處如主文所示之刑，以示懲儆。末查，被告二人前均未曾受有期徒\r\n    刑以上刑之宣告，有甲○卷附臺灣高等法院檢察署刑案紀錄簡覆表可按，犯後皆\r\n    已深表悔悟，被告乙○○因年紀老邁，體力不堪負荷，表明不再繼續從事上開職\r\n    業（見甲○九十二年一月九日審判筆錄），被告丁○○則已取得地方主管機關核\r\n發之廢棄物清除許可證，足認均有恪遵法律或投身於環保再生工作之真摯誠意，\r\n    經此冗長之偵查審判程序，當知所教訓，信無再犯之虞，甲○認所宣告之刑皆以\r\n    暫不執行為適當，併各諭知緩刑五年之宣告，以策自新。惟為確使被告二人均能\r\n    建立正確之法律觀念，確實記取本件犯行所生之教訓，並提供其必要之身心方面\r\n    協助、輔導及督促，併宣告於緩刑期內交付保護管束，俾由地方法院檢察署之觀\r\n    護人予以適當之督促，以發揮附條件緩刑制度之立意及避免短期自由刑執行衍生\r\n    之不當效果。扣案如附表編號二、三、四所示之廢膠片、廢定影液、電解機器及\r\n    白色電解銀塊狀物等物，分別係被告丁○○、乙○○所有供犯罪所用及因犯罪所\r\n    得之物，均依刑法第三十八條第一項第二款、第三款規定諭知沒收。至附表編號\r\n    一在豐輝公司扣得之物，為豐輝公司所有之物，豐輝公司為法人，並無與被告丁\r\n    ○○、乙○○二人對於上開犯行有所謂犯意聯絡而成為共犯之可能，甲○對於該\r\n    等豐輝公司所有之扣押物，自不得併予宣告沒收。\r\n貳、被告丙○○部分：\r\n一、公訴意旨以：被告丙○○明知事業廢棄物之清除或處理機構應向地方主管機關申\r\n    請許可證，竟自八十八年七月間某日起至八十九年十一月間某日止，未經向主管\r\n    機關申請取得從事清除、儲存及處理廢膠片及廢定影液之許可，即與豐輝公司之\r\n    負責人林國益共同基於常業營利清除處理廢棄物之犯意聯絡，由被告丙○○與丁\r\n    ○○、乙○○以豐輝公司名義，向公私立醫療院所、印刷製版業、報社及照相館\r\n    等處所回收清除廢膠片及廢定影液，並約定由丁○○負責清除回收臺灣北部地區\r\n    報社及臺北縣中和市附近照相館，被告負責清除回收臺灣南部地區包括高雄醫學\r\n    院、高雄市立婦幼醫院、永康榮民醫院、行政院衛生署屏東醫院、長庚醫院高雄\r\n    分院等醫療院所及彩色沖印店，乙○○負責清除回收臺灣北部地區包括忠孝醫院\r\n    、仁愛醫院、臺北醫學院附設醫院、三軍總醫院、行政院衛生署新竹醫院、桃園\r\n    醫院、臺北市立萬芳醫院等公私立醫療院所及之廢膠片及廢定影液，分別存放在\r\n    臺北縣新店市○○街十八巷五十號一樓、高雄市○○區○○路六十七號、桃園縣\r\n    桃園市○○路九十五巷三號，再以每公斤二十二元至二十七元不等之價格出售予\r\n    林國益，在南投縣草屯鎮土城里二坪巷三十六弄四十六號及四十八號一樓儲存處\r\n    理，迨儲存達一定數量時予以焚燬處理，有污染環境之虞，且廢膠片以燃燒方式\r\n    處理後，所剩餘之灰渣送入高溫爐，達一定溫度後可產生銀液，冷卻後形成白銀\r\n    塊狀物，得出售牟利。\r\n二、按案件由犯罪地或被告之住所、居所或所在地之法院管轄。管轄權之案件，應諭\r\n    知管轄錯誤之判決，並同時諭知移送於管轄法院。刑事訴訟法第五條第一項、第\r\n    三百零四條分別定有明文。\r\n三、經查：被告丙○○之住、居所地均位於高雄市○○區○○路六十七號，係屬臺灣\r\n    高雄地方法院轄區。而被告丙○○與同案被告丁○○、乙○○三人互不相識，業\r\n    經甲○調查訊明在卷（見甲○九十二年一月九日審判筆錄），三人彼此間自無所\r\n    謂犯意聯絡，而成立共同正犯之可能。縱被告丙○○係與另案被告林國益共同涉\r\n    犯上開罪嫌，然查其等之犯罪行為地，在被告丙○○之住處及豐輝公司（設於南\r\n    投縣草屯鎮土城里二坪巷三十六弄四十六號一樓，工廠位於南投縣草屯鎮土城里\r\n    二坪巷三十六弄四十六號及四十八號一樓），均非甲○管轄轄區範圍，甲○應無\r\n    管轄權。公訴人就此部分誤向甲○起訴，尚有未合，爰依法判決管轄錯誤，並諭\r\n    知移送於有管轄權之臺灣高雄地方法院。\r\n參、至起訴書指被告三人均另涉犯水污染防治法第三十四條第一項罪嫌部分，業據公\r\n    訴人於甲○九十二年一月九日言詞辯論中，當庭表示更正事實，並撤回此部分之\r\n    犯罪事實，此有甲○審判筆錄可稽，甲○就此爰不另為審理，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零四條，廢棄物清理\r\n法第四十六條第二項，刑法第二條第一項前段、第十一條前段、第二十八條、第五十\r\n九條、第七十四條第一款、第九十三條第一項、第三十八條第一項第二款、第三款，\r\n判決如主文。\r\n本案經檢察官陳弘杰到庭執行職務\r\n中    華    民    國      九十二      年      一      月      二十三    日\r\n                                      臺灣臺北地方法院刑事第六庭\r\n                                          法  官  吳  秋  宏\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。\r\n                                          書記官  陳  香  伶\r\n中    華    民    國      九十二      年      一      月       二十三   日\r\n附錄本案論罪科刑法條全文：\r\n九十年十月二十四日施行公布之廢棄物清理法第四十六條第二項\r\n附表：\r\n一、廢定影液五千公升、廢製版片二十公噸、廢製版片一千一百八十六點五公斤（置\r\n    於豐輝公司所有車號ＴＮ─三六九號貨車）、廢Ｘ光片一百四十三公斤、廢曝光\r\n    片五十九公斤。（八十九年十一月十六日，在豐輝公司位於南投縣草屯鎮土城里\r\n    二坪巷三十六弄四十六號及四十八號一樓扣得，豐輝公司所有）。\r\n二、白銀電解機四台、電解機器一台、廢定影液二十公升裝四桶、二十五公升裝十二\r\n    桶（其中一桶半滿）（八十九年十一月十六日，在臺北縣新店市○○街十八巷五\r\n    十號一樓丁○○住處扣得，被告丁○○所有）。\r\n三、白銀電解機四台（內裝有廢定影液各一百二十公升，合計四八○公升）（於八十\r\n    九年十一月十七日中午十二時二十分許，在桃園縣桃園市○○路九十五巷三號乙\r\n    ○○工廠查獲，被告乙○○所有）。\r\n四、廢定影液兩大桶（約八百公升）及白色電解銀塊狀物約二十公斤（九十年四月四\r\n    日上午九時三十分許，在臺北縣新店市○○街十八巷五十號一樓丁○○上開住處\r\n    扣得，被告丁○○所有）。"
}