{
  "JID": "KSHM,103,上更(一),21,20150707,1",
  "JYEAR": "103",
  "JCASE": "上更一",
  "JNO": "21",
  "JDATE": "20150707",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 103年度上更(一)字第21號\r\n上　訴　人　\r\n即　被　告　 馬文迅　\r\n　　　　　　 馬柏成　\r\n上二人共同\r\n選任辯護人　賴鴻鳴律師\r\n　　　　　　黃俊達律師\r\n　　　　　　鄭淵基律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10\r\n2 年度訴字第443 號中華民國102 年8 月15日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署101 年度偵字第13242 號、102\r\n年度偵字第2979號），提起上訴，經本院判決後，由最高法院發\r\n回更審，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n馬○迅緩刑年，並向國庫支付新臺幣貳拾伍萬元。\r\n馬○成緩刑年，並向國庫支付新臺幣貳拾萬元。\r\n    事  實                                                                \r\n一、馬○迅係馬○成之父，馬○成係穎泰環保科技有限公司（設\r\n    址臺南市○區○○街000 號，下稱穎泰公司）之負責人，穎\r\n    泰公司雖領有乙級廢棄物「清除」許可證，但無申請廢棄物\r\n    「處理」許可證。馬○迅、馬○成2 人均明知應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發廢棄\r\n    物清除、處理許可文件，始得從事廢棄物之清除、處理業務\r\n    ，竟分別為下列行為：\r\n   馬○迅無廢棄物清除、處理許可文件，竟基於非法從事廢\r\n     棄物清除、處理之犯意，自97年間某日起至100 年初某日\r\n     止，受不詳之人委託，先駕駛車牌號碼00-000號大貨車，\r\n     自不詳處所裝載未經分類、不屬「營建剩餘土石方處理方\r\n     案」適用範圍之混雜土石、破碎磚塊、塑膠袋、石棉瓦、\r\n     PU塑膠板、麻布袋、石膏板、木板等營建混合廢棄物，前\r\n     往陳○華所有坐落高雄縣湖內鄉○○段00000 地號（重測\r\n     後地號為：高雄市○○區○○段000 地號）土地（下稱系\r\n     爭土地），以此收集、運輸之方式不法清除廢棄物約100\r\n     次；嗣再將收集之廢棄物直接棄置於系爭土地上，待堆積\r\n     至一定數量後，再駕駛俗稱山貓之推土機，將成堆之廢棄\r\n     物推入系爭土地中之魚塭內，並將上開廢棄物整理至與漁\r\n     塭邊之土地等高之方式，以此回填掩埋之方式不法處理廢\r\n     棄物（陳○華涉犯廢棄物清理法第46條第3 款之罪部分，\r\n     業已判決確定）。\r\n   馬○成亦基於非法從事廢棄物處理之犯意，在穎泰公司僅\r\n     有乙級廢棄物清除許可證，未領有廢棄物處理許可文件之\r\n     情況下，於99年間至100 年間，受不詳之人委託，先駕駛\r\n     穎泰公司所有之車牌號碼000-00號、000-00號大貨車，前\r\n     往不詳地點收集、裝載、清除未經分類、不屬「營建剩餘\r\n     土石方處理方案」適用範圍之混雜土石、破碎磚塊、塑膠\r\n     袋、石棉瓦、PU塑膠板、麻布袋、石膏板、木板等營建混\r\n     合廢棄物。嗣再將收集之廢棄物直接運往系爭土地上予以\r\n     堆放，供系爭土地上之魚塭填土之用，而以此方式不法處\r\n     理廢棄物約30次。\r\n   嗣經內政部警政署環境保護警察隊第三中隊員警於100 年\r\n     9 月21日執行巡邏勤務，發現系爭土地遭回填、堆置廢棄\r\n     物，而於100 年11月初通知地主陳○華到案說明，陳○華\r\n     為釐清責任歸屬，乃將遭警查緝一事轉知馬○迅，馬○迅\r\n     乃承上開犯意，以半日新臺幣（下同）4,000 元之費用，\r\n     僱用亦明知須領有廢棄物處理許可文件，始得從事廢棄物\r\n     「處理」業務之常○意，共同基於非法從事廢棄物「處理\r\n     」之犯意聯絡，於100 年11月12日前某日同至系爭土地，\r\n     由常○意駕駛俗稱怪手之挖土機，以怪手之挖斗將棄置於\r\n     系爭土地上，尚未掩埋之廢棄物推入魚塭，並將廢棄物整\r\n     理至與魚塭邊之土地成相同之高度，再以紅磚土覆蓋於已\r\n     整平之廢棄物堆上，而非法處理廢棄物（常○意涉犯廢棄\r\n     物清理法第46條第4 款之罪部分，亦已判決確定）。嗣員\r\n     警於100 年11月14日再至該處稽查時發現系爭土地已整地\r\n     填平，始循線查悉上情。\r\n二、案經行政院環境保護署函送臺灣高雄地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由                                                                \r\n壹、程序部分：\r\n一、本件第一審審判期日於102 年7 月25日踐行之訴訟程序，係\r\n    由審判長法官陳培維、法官張谷瑛、法官楊儭華參與審理，\r\n    此有原審審判筆錄在卷可憑（原審訴卷第39頁），惟判決書\r\n    中卻誤載參與審判之法官，為審判長法官陳培維、法官陳君\r\n    杰、法官楊儭華，然原審就此部分業以103 年7 月25日裁定\r\n    更正之（見本院更一卷第80頁），合先敘明。\r\n二、證據能力部分：\r\n  按參酌刑事訴訟法第159 條、第159 條之1 之立法理由，無\r\n    論共同被告、共犯、被害人、證人等，均屬被告以外之人，\r\n    並無區分。本此前提，凡與待證事實有重要關係之事項，如\r\n    欲以被告以外之人本於親身實際體驗之事實所為之陳述，作\r\n    為被告論罪之依據時，本質上均屬於證人。而被告之對質詰\r\n    問權，係憲法所保障之基本人權及基本訴訟權，被告以外之\r\n    人於審判中，已依法定程序，到場具結陳述，並接受被告之\r\n    詰問者，因其信用性已獲得保障，即得作為認定被告犯罪事\r\n    實之判斷依據。然被告以外之人於檢察事務官、司法警察官\r\n    、司法警察調查中（以下簡稱警詢等）或檢察官偵查中所為\r\n    之陳述，或因被告未在場，或雖在場而未能行使反對詰問，\r\n    無從擔保其陳述之信用性，即不能與審判中之陳述同視。惟\r\n    若貫徹僅審判中之陳述始得作為證據，有事實上之困難，且\r\n    實務上為求發現真實及本於訴訟資料越豐富越有助於事實認\r\n    定之需要，該審判外之陳述，往往攸關證明犯罪存否之重要\r\n    關鍵，如一概否定其證據能力，亦非所宜。而檢驗該陳述之\r\n    真實性，除反對詰問外，如有足以取代審判中經反對詰問之\r\n    信用性保障者，亦容許其得為證據，即可彌補前揭不足，於\r\n    是乃有傳聞法則例外之規定。偵查中，檢察官通常能遵守法\r\n    律程序規範，無不正取供之虞，且接受偵訊之該被告以外之\r\n    人，已依法具結，以擔保其係據實陳述，如有偽證，應負刑\r\n    事責任，有足以擔保筆錄製作過程可信之外在環境與條件，\r\n    乃於刑事訴訟法第159 條之1 第2 項規定「被告以外之人於\r\n    偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得\r\n    為證據。」另在警詢等所為之陳述，則以「具有較可信之特\r\n    別情況」（第159 條之2 之相對可信性）或「經證明具有可\r\n    信之特別情況」（第159 條之3 之絕對可信性），且為證明\r\n    犯罪事實存否所「必要」者，得為證據。係以具有「特信性\r\n    」與「必要性」，已足以取代審判中經反對詰問之信用性保\r\n    障，而例外賦予證據能力。至於被告以外之人於偵查中未經\r\n    具結所為之陳述，因欠缺「具結」，難認檢察官已恪遵法律\r\n    程序規範，而與刑事訴訟法第159 條之1 第2 項之規定有間\r\n    。細繹之，被告以外之人於偵查中，經檢察官非以證人身分\r\n    傳喚，於取證時，除在法律上有不得令其具結之情形者外，\r\n    亦應依人證之程序命其具結，方得作為證據，此於本院93年\r\n    台上字第6578號判例已就「被害人」部分，為原則性闡釋；\r\n    惟是類被害人、共同被告、共同正犯等被告以外之人，在偵\r\n    查中未經具結之陳述，依通常情形，其信用性仍遠高於在警\r\n    詢等所為之陳述，衡諸其等於警詢等所為之陳述，均無須具\r\n    結，卻於具有「特信性」、「必要性」時，即得為證據，則\r\n    若謂該偵查中未經具結之陳述，一概無證據能力，無異反而\r\n    不如警詢等之陳述，顯然失衡。因此，被告以外之人於偵查\r\n    中未經具結所為之陳述，如與警詢等陳述同具有「特信性」\r\n    、「必要性」時，依「舉輕以明重」原則，本於刑事訴訟法\r\n    第159 條之2 、第159 條之3 之同一法理，例外認為有證據\r\n    能力，以彌補法律規定之不足，俾應實務需要，方符立法本\r\n    旨（最高法院102 年度第13次刑事庭會議決議參照）。本件\r\n    共同被告於檢察官偵訊時係以被告之身分應訊，故檢察官未\r\n    命具結，然本院審酌前開證據資料作成時之情況，尚無違法\r\n    不當及證明力明顯過低之瑕疵，上訴人即被告（下稱被告）\r\n    馬○迅、馬○成及其辯護人亦未主張此部分之陳述有何詐欺\r\n    、強暴、脅迫等不得作為證據之情，且與本案待證事實具有\r\n    關聯性，認以之作為證據應屬適當，故揆諸上開規定，認上\r\n    揭證據資料均有證據能力。\r\n  次按被告以外之人於審判外之陳述，雖不符前四條之規定，\r\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\r\n    或書面陳述作成時之情況，認為適當者，亦得為證據；當事\r\n    人、代理人或辯護人於法院調查證據時，知有第159 條第1\r\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n    視為有前項之同意，刑事訴訟法第159 條之5 定有明文。又\r\n    被告以外之人於審判外之陳述，若當事人於審判程序表明同\r\n    意該等傳聞證據可作為證據，並放棄反對詰問權，則基於當\r\n    事人對於傳聞證據之處分權，以及證據資料愈豐富，愈有助\r\n    於真實發見之理念，無論該傳聞證據是否具備刑事訴訟法第\r\n    159 條之1 至第159 條之4 所定情形，一旦法院審酌該言詞\r\n    陳述或書面陳述作成時之情況，認為適當者，自可承認該傳\r\n    聞證據之證據能力（最高法院104 年度第3 次刑事庭會議決\r\n    議參照）。查本案判決所引用具傳聞性質之各項證據資料，\r\n    檢察官、被告馬○迅、馬○成、及其等辯護人均同意有證據\r\n    能力（見本院上更一卷第187 頁），本院審酌各該傳聞證\r\n    據作成時之情況，認均與本件待證事實具有關聯性，且查無\r\n    證據足以證明言詞陳述之傳聞證據部分，陳述人有受外在干\r\n    擾、不法取供或違反其自由意志而陳述之情形；書面陳述之\r\n    傳聞證據部分，亦無遭變造或偽造之情事，衡酌各該傳聞證\r\n    據，作為本案之證據亦屬適當，自均得為證據，而均有證據\r\n    能力。\r\n貳、實體部分：\r\n一、上開犯罪事實，業據被告馬○迅、馬○成2 人於本院更審時\r\n    均坦承不諱（本院上更一卷第186 頁背面、上更一卷第\r\n    136 頁、第142 至143 頁），被告2 人之辯護人亦稱：被告\r\n    先前否認犯行，是因為不了解只要這些東西沒有進土石廠，\r\n    就算廢棄物，了解後被告也都認罪等語（本院上更一卷第\r\n    141 頁背面），顯見被告二人對於其未依規定領有廢棄物清\r\n    除、處理許可文件，卻仍從事廢棄物之清除、處理等犯行並\r\n    無爭執；並經證人陳○華、常○意，於歷次偵、審中證述明\r\n    確（警卷第8 至9 頁、第10頁背面至11頁背面、第18頁背面\r\n    至19頁、他字卷第21至22頁、第24至25頁、偵卷第34頁背面\r\n    、第35頁、第63至64頁、原審審訴卷第38頁正背面、原審訴\r\n    卷第42頁、第71至75頁、第79至81頁），以及證人即本件負\r\n    責查緝之內政部警政署環境保護警察隊第三中隊員警呂進展\r\n    於偵訊及原審證述明確（見偵卷第17頁至18頁、原審訴卷第\r\n    44至53頁），並有原高雄縣路竹地政事務所湖內鄉○○段00\r\n    000 地號土地所有權狀、臺南市政府核發之穎泰公司廢棄物\r\n    清除許可證、環保署南區環境督察總隊稽查督察紀錄、現場\r\n    照片、穎泰公司登記資料等附卷可稽（見警卷第31至63頁；\r\n    偵卷第21至30頁、第54至55頁、第72至73頁、原審審訴卷第\r\n    27至28頁、原審訴卷第23至24頁）；是被告自白自得採為認\r\n    定犯行之依據。\r\n二、查所謂營建事業廢棄物，依內政部訂定之「營建剩餘土石方\r\n    處理方案」，營建剩餘土石方之種類，固包含建築工程、公\r\n    共工程及建築物拆除工程施工所產生剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑、玻\r\n    璃碎片、塑膠類、木屑等廢棄物，後者即屬營建事業廢棄物\r\n    。而有關拆除建築物施工所產生之剩餘泥、土、砂、石、磚\r\n    、瓦、混凝土塊，摻雜建築物拆除工程所產生之金屬屑、玻\r\n    璃碎片、塑膠類、木屑等，依內政部公告「營建事業廢棄物\r\n    再利用種類及管理方式」之「編號七、營建混合物」規定，\r\n    應將土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠\r\n    類、廢木材、竹片、廢紙屑等加以分類。經分類作業後，屬\r\n    營建剩餘土石方部分依營建剩餘土石方處理方案處理，屬內\r\n    政部公告之一般事業廢棄物再利用種類部分，依該部公告之\r\n    管理方式辦理；至其他非屬營建剩餘土石方，亦非屬該部公\r\n    告可再利用部分，應依廢棄物清理法規定清除處理或再利用\r\n    ，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或再利\r\n    用事業機構。查本件所查獲系爭土地所堆置、回填之物品，\r\n    除土石外尚有塑膠袋、石棉瓦、PU塑膠板、麻布袋、石膏板\r\n    、木板等，未有果皮、廚餘等家用垃圾，自屬營建混合物中\r\n    之營建事業廢棄物，應依廢棄物清理法規定清除處理或再利\r\n    用甚明。從而被告2 人罪證明確，犯行堪以認定。\r\n三、論罪：\r\n  按廢棄物清理法第41條第1 項規定所指之從事廢棄物清除、\r\n    處理業務者，尚非以公、民營廢棄物清理機構為限，此觀同\r\n    法第47條規定：「法人之負責人、法人或自然人之代理人、\r\n    受僱人或其他從業人員，因執行業務犯前二條之罪者，除處\r\n    罰其行為人外，對該法人或自然人亦科以各該條之罰金」，\r\n    可知自然人若未依廢棄物清理法第41條第1 項規定領得許可\r\n    文件，即從事清除、處理廢棄物業務者，亦屬同法第46條第\r\n    4 款處罰之主體。再依事業廢棄物貯存清除處理方法及設施\r\n    標準第2 條第2 、3 款規定「清除：指事業廢棄物之收集、\r\n    運輸行為」、「處理」包含中間處理、最終處置（即衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為）、\r\n    及再利用行為（指自行、販賣、轉讓或委託做為原料、材料\r\n    、燃料、填土或其他經中央目的事業主管機關認定之用途行\r\n    為）；是被告馬○迅向不詳姓名之人收集廢棄物後，再運輸\r\n    前往系爭土地之行為要屬「清除」行為，至於被告2 人將廢\r\n    棄物傾倒於系爭土地之魚塭內供填土之用，被告馬○迅再雇\r\n    人予以推平整理之行為，則屬上開規定所指之「處理」行為\r\n    。\r\n  故核被告馬○迅所為，係犯廢棄物清理法第46條第4 款之未\r\n    依廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物清除、處理罪；被告馬○成所為，係犯\r\n    廢棄物清理法第46條第4 款之未依廢棄物清理法第41條第1\r\n    項規定領有廢棄物處理許可文件，從事廢棄物處理罪。被告\r\n    馬○迅就事實之犯行，與常○意（已判決確定）間，具\r\n    有犯意聯絡，行為分擔，應論以共同正犯。\r\n  又按集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n    行為將反覆實行，立法者以此種本質上具有複數行為，反覆\r\n    實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類\r\n    型，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前\r\n    段之非法清理廢棄物罪，係以未依同法第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件而受託清除、處理廢棄物者為\r\n    犯罪主體，再依該第41條第1 項前段以觀，可知立法者顯然\r\n    已預定廢棄物之清除、處理行為通常具有反覆實行之性質。\r\n    是本罪之成立，本質上即具有反覆性，而為集合犯（最高法\r\n    院104 年度第9 次刑事庭會議決議參照）。故被告馬○迅自\r\n    97年間起迄遭查獲止，非法從事廢棄物清除、處理約100 次\r\n    之行為（即事實之行為），及被告馬○成自99年間起\r\n    至遭查獲止（即事實之行為）非法從事廢棄物處理約30\r\n    次之行為，均僅成立一罪。\r\n  揆諸前揭「事業廢棄物貯存清除處理方法及設施標準」第2\r\n    條第3 款規定關於「處理」行為之規定，可知被告馬○迅前\r\n    將廢棄物傾倒於系爭土地上供回填之用時，業已符上開「再\r\n    利用」之處理行為，其嗣於100 年11月12日前某日，委請常\r\n    ○意駕駛挖土機，將廢棄物推入魚塭後整理至與魚塭邊之土\r\n    地成相同之高度，再以紅磚土覆蓋於已整平之廢棄物堆上之\r\n    行為，要屬就同一業經處理之廢棄物為掩埋之最終處置行為\r\n    ，是被告馬○迅顯係承上開同一集合犯之犯意為之，而非另\r\n    行起意，附此敘明。\r\n四、原判決認被告2 人罪證明確，因而適用廢棄物清理法第46條\r\n    第4 款規定，審酌被告馬○迅前曾從事廢棄物清除業務，被\r\n    告馬○成並在被告馬○迅擔任從事廢棄物清除之統淨公司負\r\n    責人時，以統淨公司之大貨車從事非法之廢棄物處理，經臺\r\n    灣臺南地方法院以94年度訴字第1053號判決判處有期徒刑1\r\n    年4 月、緩刑3 年確定，之後於98年間成立穎泰公司續從事\r\n    廢棄物清除業務，渠等均明確知悉未領有廢棄物清除、處理\r\n    許可文件，不得從事廢棄物之清除、處理，竟無視前開教訓\r\n    ，再犯本案，所為均屬不該；復衡以被告2 人於原審審理時\r\n    均否認犯行，毫無悔意，惟考量所清除、處理、回填、堆置\r\n    之廢棄物尚非具有毒性或危險性足以嚴重影響人體健康或污\r\n    染環境之有害事業廢棄物，而被告馬○迅前此僅有過失致死\r\n    案件之科刑紀錄，被告馬○成僅有違反廢棄物清理法之科刑\r\n    紀錄，惟均未構成累犯，有臺灣高等法院被告前案紀錄表在\r\n    卷可按，此外，並審酌渠等之犯罪目的、動機、手段等一切\r\n    情狀，量處被告2 人有期徒刑1 年6 月。經核原判決認事用\r\n    法，核無不合，量刑亦屬允當。被告馬○迅2 人上訴意旨均\r\n    否認犯罪，指摘原判決不當，為無理由，應予駁回。\r\n五、查被告馬○迅前未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    被告馬○成前雖曾於94年間，因廢棄物清理法案件經判處有\r\n    期徒刑1 年4 月，緩刑3 年，緩刑期滿未經撤銷而視為執行\r\n    完畢後，5 年以內未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，此有被告2 人之台灣高等法院被告前案紀錄表各一份附卷\r\n    可稽。又查被告2 人至本院更審時終知悔改承認犯行，並自\r\n    費向高雄市政府環境保護局提出清除計劃書，業已清除系爭\r\n    土地上及魚塭內之廢棄物，此有高雄市政府環境保護局103\r\n    年12月22日高市環局廢管字第00000000000 號函、104 年1\r\n    月9 日高市環局廢管字第00000000000 號函、104 年2 月13\r\n    日高市環局廢管字第00000000000 號函、104 年4 月20日高\r\n    市環局廢管字第00000000000 號函各1 份在卷可參（見本院\r\n    上更一卷第172 、184 、191 頁、上更一卷第112 頁）\r\n    。考量被告2 人尚有悔悟之心，歷經本件偵審程序後，應能\r\n    深切反省，且已將犯罪所生損害予以排除而無再犯之虞，為\r\n    此本院認以暫不執行為適當，爰併宣告緩刑3 年。然亦考量\r\n    被告馬○迅、馬○成傾倒廢棄物之時間分別長達約3 年及1\r\n    年，以及身為廢棄物清除業者，竟不思正當經營，反而違反\r\n    相關法令，於偵審程序中亦未完全配合，為使其因本案知所\r\n    警惕，宜併宣告相當條件，以代刑罰；爰併宣告被告馬○迅\r\n    應向公庫支付25萬元，被告馬○成應向公庫支付20萬元。\r\n、又按刑法第165 條所謂湮滅關係他人刑事被告案件之證據，\r\n    必以所湮滅者非其本人犯罪之證據為要件，否則縱與其他共\r\n    犯有關，亦難律以該項罪名（最高法院25年上字第4435號判\r\n    例參照）。查被告馬○迅雇請常○意掩埋廢棄物之行為，除\r\n    掩埋關於被告馬○成所傾倒之廢棄物外，並無證據排除未同\r\n    時掩埋關於被告馬○迅所傾倒之廢棄物，是被告馬○迅縱有\r\n    湮滅證據之犯意，惟其所湮滅者既包含關於其本人犯罪之證\r\n    據，揆諸前揭說明，自不構成犯罪，且檢察官就此部分亦未\r\n    認被告馬○迅涉犯刑法第165 條之罪嫌，是本院自無庸就此\r\n    部分另為無罪之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第368 條、刑法第74條第1 項第1 款\r\n、第2 項第4 款，判決如主文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中    華    民    國   104    年    7     月    7    日\r\n                    刑事第五庭  審判長法  官  曾永宗\r\n                                      法  官  陳松檀\r\n                                      法  官  李淑惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   104    年    7     月    7    日\r\n                                      書記官  陳慧玲"
}