{
  "JID": "KSHM,104,上訴,410,20150714,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "410",
  "JDATE": "20150714",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　104年度上訴字第410號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　林壽全\r\n選任辯護人　何旭苓律師\r\n　　　　　　蘇哲萱律師\r\n　　　　　　劉彥伯律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法\r\n院103 年度訴字第812 號中華民國104 年4 月10日第一審判決（\r\n起訴案號：臺灣高雄地方法院檢察署102 年度偵字第27408 號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告林壽全係址設高雄市○○區○○路00號\r\n    翊皇企業有限公司（下稱翊皇公司）皮革工廠之廠務人員，\r\n    其明知從事廢棄物清除業務，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關，申請核發公民營廢棄物清除\r\n    機構許可文件後，始得受託從事清除廢棄物之業務，竟基於\r\n    擅自從事廢棄物清除業務之犯意，未依廢棄物清理法第41條\r\n    規定領有廢棄物清除許可證或核備文件，亦未經主管機關許\r\n    可，即於民國102 年4 月16日前之某日，向不知情之翊皇公\r\n    司負責人鄭蒼隆，以不詳之酬勞，承攬一般事業廢棄物之清\r\n    除，駕駛翊皇公司之車牌號碼000-00號營業用大貨車，多次\r\n    載運承攬清除之有機性污泥之一般事業廢棄物，至所承租之\r\n    址設屏東縣屏東市○○里○○0 ○0 號翔奕皮革有限公司（\r\n    下稱翔奕公司）工廠內棄置，而非法清除一般事業廢棄物。\r\n    嗣高雄市政府環保局於102 年4 月16日15時許，至翊皇公司\r\n    稽查時，發現該公司工廠未設置污泥貯存區，且無污泥，於\r\n    102 年5 月24日發函要求翊皇公司將污泥取回，被告始以新\r\n    臺幣（下同）2,200 元之代價，僱請張雲慶（另經檢察官為\r\n    不起訴處分確定）於102 年6 月9 日駕駛車牌號碼00-000號\r\n    營業用大貨車，自翔奕公司工廠將包裝上開有機性污泥之太\r\n    空包26袋，袋載運回翊皇公司等情。因認被告違反廢棄物清\r\n    理法第46條第4 款未依規定領有廢棄物處理許可文件，從事\r\n    廢棄物清除罪嫌等語。\r\n二、按罪事實之認定，係據以確定具體的刑罰權之基礎，自須經\r\n    嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經\r\n    合法之調查程序，否則即不得作為有罪認定之依據。倘法院\r\n    審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即\r\n    無刑事訴訟法第154 條第2 項所謂「應依證據認定」之犯罪\r\n    事實之存在。因此，刑事訴訟法第308 條前段規定，無罪之\r\n    判決書只須記載主文及理由，而其理由之論敘，僅須與卷存\r\n    證據資料相符，且與經驗法則、論理法則無違即可，所使用\r\n    之證據亦不以具有證據能力者為限，即使不具證據能力之傳\r\n    聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，就\r\n    傳聞證據是否例外具有證據能力，本無須於理由內論敘說明\r\n    （最高法院100 年度台上字第2980號判決參照）。本件被告\r\n    既經本院認定犯罪不能證明（詳下述），揆諸上開說明，本\r\n    判決即不再論述所援引證據之證據能力，合先敘明。\r\n三、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項前段分別定有明文。另依刑\r\n    事訴訟法第161 條第1 項規定，檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法。因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提\r\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\r\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\r\n    原則，自應為被告無罪判決之諭知（最高法院92年度台上字\r\n    第128 號判例意旨參照）。\r\n四、檢察官認被告涉犯廢棄物清理法第46條第4 款罪嫌，無非係\r\n    以被告於警詢及偵查中之供述；證人張雲慶、鄭蒼隆於警詢\r\n    及偵查中之證述；及高雄市政府環保局函、事業機構事業廢\r\n    棄物稽查紀錄表、行政院環保署環境督察總隊南區環境督察\r\n    大隊督察紀錄、翊皇公司事業廢棄物清理計畫書異動申請書\r\n    、濕藍皮革整理程序流程圖、廠區平面配置圖、事業廢棄物\r\n    清理方式異動資料、廢棄物委託代清除合約書、一般事業廢\r\n    棄物代處理契約書、現場相片、監視器翻拍照片等物證，為\r\n    其主要論據。訊據被告堅決否認有何違反廢棄物清理法第46\r\n    條第4 款之犯行，辯稱：伊為翊皇公司員工，業務係處理公\r\n    司廢棄物，因公司貯存區地板整修，才會將污泥暫時運至翔\r\n    奕公司放置，該污泥業已脫水，以太空包包裝，且用帆布遮\r\n    蓋，運送過程未污染環境等語。經查：\r\n  按廢棄物清理法所稱廢棄物，分下列2 種：一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以\r\n    污染環境衛生之固體或液體廢棄物。事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物。而所謂「\r\n    事業」，係指農工礦廠（場）、營造業、醫療機構、公民營\r\n    廢棄物清除處理機構、事業廢棄物共同清除處理機構、學校\r\n    或機關團體之實驗室及其他經中央主管機關指定之事業而言\r\n    ，廢棄物清理法第2 條第1 項、第4 項分別定有明文。又行\r\n    政院環境保護署依廢棄物清理法第36條第2 項規定，訂頒有\r\n    「事業廢棄物貯存清除處理方法及設施標準」，依其第2 條\r\n    第2 款規定，所謂「清除」係指事業廢棄物之收集、運輸行\r\n    為。查翊皇公司係從事皮革加工生產，製程中會產生有機性\r\n    污泥等情，業據被告於偵查中自承在卷（詳偵卷第73頁倒數\r\n    第8 行以下），核與證人即翊皇公司負責人鄭蒼隆於警詢中\r\n    陳述之情節相符（詳偵卷第12頁背面第17行以下），並有濕\r\n    藍皮革整理程序流程圖在卷可參（詳偵卷第34頁）。另該有\r\n    機性污泥係屬一般事業廢棄物，亦經證人即高雄市政府環境\r\n    保護局人員張惟晴於原審審理中證陳明確（詳原審訴字卷第\r\n    81頁第18行至第21行）。是翊皇公司係從事皮革加工生產，\r\n    製程中產生之有機性污泥，應屬一般事業廢棄物甚明。再者\r\n    ，被告於102 年4 月16日前某日，要求翊皇公司員工杜仲男\r\n    將以太空包包裝之有機性污泥26袋，載運至翔奕公司存放，\r\n    嗣於103 年4 月16日，高雄市政府環境保護局人員至翊皇公\r\n    司稽查，發現該公司並未貯存有機污泥，遂要求被告於102\r\n    年6 月10日前，將有機性污泥運回翔奕公司貯存，被告則於\r\n    102 年6 月19日，委託張雲慶駕車至翔奕公司，將該有機性\r\n    污泥26袋，載運回翊皇公司之事實，業據被告於警詢、原審\r\n    審理中自承在卷（詳偵卷第3 頁背面倒數第4 行至第4 頁第\r\n    1 行；原審訴字卷第139 頁第19行以下），並經證人張雲慶\r\n    於警詢中陳述明確（詳偵卷第7 頁第12行以下），復有高雄\r\n    市政府環境保護局102 年5 月24日高市○○○○○○000000\r\n    00000 號函、蒐證相片在卷可稽（詳偵卷第18頁、第24頁至\r\n    第25頁、第29頁至第30頁）。因被告指示翊皇公司員工杜仲\r\n    男將該有機性污泥，運至翔奕公司貯存，依上開規定，自屬\r\n    「清除」一般事業廢棄物。\r\n  廢棄物清理法第46條第4 款前段之罪，以未依該法第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，而從事廢棄物貯\r\n    存、清除、處理為其成立要件。故凡從事廢棄物清除、處理\r\n    業務之法人或自然人，如未依該法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，而實際從事該當於廢棄物之貯存\r\n    、清除、處理等行為者，即已構成該罪。而廢棄物清理法第\r\n    28條第1 項各款就有關事業廢棄物之清理（包含再利用及清\r\n    除、處理）方式所為之相關規定，乃係為規範產生事業廢棄\r\n    物之事業機構而設，與該法第41條第1 項規定係規範從事廢\r\n    棄物清除、處理業務者而設，兩者規範對象不同。故事業負\r\n    責人或相關人員未依該規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境者，應依該法第46條第2 款之罪處斷\r\n    ，與上述該法第46條第4 款前段之罪之犯罪主體及犯罪構成\r\n    要件，迥不相同，不容混淆（最高法院99年度台上字第388\r\n    號判決參照）。本件觀之翊皇公司營利事業登記證（詳偵卷\r\n    第31頁），翊皇公司之營業項目為鞋類批發業（限工廠生產\r\n    相關項目）、皮包、手提袋、皮箱批發業（限工廠生產相關\r\n    項目）、皮革整製業、毛皮整製業，並非受託從事廢棄物清\r\n    除、處理業務，亦非自行清除所購買之事業廢棄物。且本件\r\n    以太空包包裝之有機性污泥26袋，係翊皇公司從事皮革加工\r\n    製程中所產生之一般事業廢棄物，並無證據證明係來自其他\r\n    公司或工廠所產生之一般事業廢棄物，而由翊皇公司負責清\r\n    除、處理。則依前開判決意旨，翊皇公司就其公司所產生之\r\n    上開一般事業廢棄物，自應依廢棄物清理法第28條第1 項各\r\n    款之規定，為廢棄物之清理（包含再利用及清除、處理）。\r\n    如翊皇公司負責人或相關人員未依該規定之方式貯存、清除\r\n    、處理或再利用廢棄物，致污染環境者，自應依該法第46條\r\n    第2 款之罪處斷，而非依該法第46條第4 款前段處斷。又被\r\n    告係翊皇公司員工，從事環保、處理公司廢棄物等工作之事\r\n    實，業據被告於本院審理中自承在卷（詳本院卷第61頁倒數\r\n    第4 行），核與證人鄭蒼隆於警詢中陳述之情節相符（詳偵\r\n    卷第13頁倒數第7 行以下）。且觀之翊皇公司事業廢棄物清\r\n    理計畫書異動申請書（詳偵卷第33頁），亦載明被告係翊皇\r\n    公司環保聯絡人。則被告受僱於翊皇公司，負責處理翊皇公\r\n    司加工製程中所產生之一般事業廢棄物，縱有違反規定為廢\r\n    棄物之清除、處理，亦應依廢棄物清理法第46條第2 款之罪\r\n    處斷，而非依同法第46條第4 款前段處斷。是檢察官認被告\r\n    之行為，應依廢棄物清理法第46條第4 款前段處斷，容有誤\r\n    會。再者，本件有機性污泥係屬一般事業廢棄物，而非毒害\r\n    廢棄物，且觀之本件蒐證相片（詳偵卷第24頁至第25頁、第\r\n    29頁至第30頁），該有機性污泥係以太空包包裝，包裝完好\r\n    ，外表乾燥，無廢水外漏痕跡，並無任何事證顯示被告清除\r\n    上開有機性污泥至翔奕公司放置，有污染環境之情形，是被\r\n    告之行為亦不構成廢棄物清理法第46條第2 款之罪，附此敘\r\n    明。\r\n五、綜上所述，被告受僱於翊皇公司，負責處理翊皇公司加工製\r\n    程中所產生之一般事業廢棄物，尚難認其係廢棄物清理法第\r\n    46條第4 款所欲處罰之對象。此外，復查無其他積極證據足\r\n    資證明被告確有檢察官所指之上開犯行，揆諸前開說明，被\r\n    告犯罪即屬不能證明。\r\n六、原審因而以不能證明被告犯罪，而為被告無罪之諭知，核無\r\n    違誤。檢察官以被告應成立廢棄物清理法第46條第4 款前段\r\n    之罪為由，提起上訴，指摘原判決不當，為無理由，應予駁\r\n    回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官呂建昌到庭執行職務。\r\n中    華    民    國   104    年    7     月    14    日\r\n                  刑事第七庭    審判長法  官  王光照\r\n                                      法  官  邱明弘\r\n                                      法  官  方百正\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n檢察官須符合刑事妥速審判法第9條之規定始得上訴。\r\n附錄：\r\n刑事妥速審判法第9條規定：\r\n    除前條情形外，第二審法院維持第一審所為無罪判決，提起\r\n    上訴之理由，以下列事項為限：    \r\n    一、判決所適用之法令牴觸憲法。\r\n    二、判決違背司法院解釋。 \r\n    三、判決違背判例。 \r\n    刑事訴訟法第377條至第379條、第393條第1款規定，於前項\r\n    案件之審理，不適用之。 \r\n中    華    民    國   104    年    7     月    14    日\r\n                                      書記官  劉鴻瑛"
}