{
  "JID": "TPSM,105,台抗,893,20161123",
  "JYEAR": "105",
  "JCASE": "台抗",
  "JNO": "893",
  "JDATE": "20161123",
  "JTITLE": "違反廢棄物清理法聲請再審",
  "JFULL": "最高法院刑事裁定　　　　　　　一○五年度台抗字第八九三號\r\n抗　告　人　陳定澧\r\n上列抗告人因違反廢棄物清理法案件，不服台灣高等法院花蓮分\r\n院中華民國一０五年九月十二日駁回聲請再審裁定（一０五年度\r\n原聲再字第四號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n一、按再審係就確定之判決以認定事實錯誤為理由，請求重新審\r\n    理之救濟程序，故有罪之判決確定後，為維持判決之安定性\r\n    ，須符合刑事訴訟法第四百二十條第一項各款事由，始得提\r\n    起再審，非得任意為之。又有罪之判決確定後，因發現新事\r\n    實或新證據，單獨或與先前之證據綜合判斷，足認受有罪判\r\n    決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決\r\n    者，為受判決人之利益，得聲請再審，同法第四百二十條第\r\n    一項第六款定有明文。而此新事實及新證據之定義，其中新\r\n    規性之要件，採取以該證據是否具有「未判斷資料性」而定\r\n    ，而聲請人所主張之新事實或新證據，單獨或與先前之證據\r\n    綜合判斷，倘無法產生合理懷疑，不足以動搖原確定判決所\r\n    認定之事實者，即無准予再審之餘地。本件抗告人陳定澧就\r\n    民國一０四年四月十六日台灣高等法院花蓮分院一０三年度\r\n    原上訴字第一三號確定判決（下稱原判決）聲請再審意旨略\r\n    以：（一）本案係行政院農業委員會林務局花蓮林區管理處\r\n    （下稱花蓮林管處）以辦理勞務採購方式發包，由抗告人所\r\n    經營之三祐土木包工業得標承攬，並依雙方所訂「勞務採購\r\n    契約」，提供人力、機具、車輛及技術，協助花蓮林管處清\r\n    運建築物拆除廢棄物（下稱本案廢棄物），參酌行政院環境\r\n    保護署（下稱環保署）環署廢字第0000000000號、第000000\r\n    0000號、第0000000000號等函示，可認三祐土木包工業係承\r\n    包花蓮林管處拆除之營建混合物清運工程，依廢棄物清理法\r\n    （下稱本法）第三十九條從事廢棄物再利用，並非受託清除\r\n    一般廢棄物業務。故僅係提供勞務，原判決逕以抗告人受花\r\n    蓮林管處之委託清運本案廢棄物，認違反本法第四十一條規\r\n    定，論以同法第四十六條之罪，已有違誤。（二）本案廢棄\r\n    物依「營建事業廢棄物再利用種類及管理方式」，係屬營建\r\n    事業廢棄物，需分類後送往再利用機構及垃圾場，依本法第\r\n    三十九條規定乃為再利用行為。另花蓮縣環境保護局（下稱\r\n    花蓮環保局）以花環廢字第0000000000號函亦認本案廢棄物\r\n    為一般事業廢棄物範疇。而三祐土木包工業為營造業及從事\r\n    營建有關之事業，故抗告人傾倒、堆置之本案廢棄物，係屬\r\n    經分類後之「一般事業廢棄物」，則抗告人傾倒、堆置之行\r\n    為僅違反「營建事業廢棄物再利用種類及管理方式」，依本\r\n    法第三十九條規定，不受同法第二十八條、第四十一條之限\r\n    制，原審認本案廢棄物為一般廢棄物已有誤會。（三）本案\r\n    清運之地點位於大禹嶺、梨山地區，花蓮林管處僅編列新台\r\n    幣（下同）八十四萬元預算，倘抗告人係謀求利益、無視環\r\n    境污染之不肖業者，當可隨意將本案廢棄物棄置於山區，毋\r\n    庸再以每車次近二萬元之費用載運下山，且堆置之地點為三\r\n    祐土木包工業工務所用地，平常即為工人、機具、材料集散\r\n    用地，抗告人於一０二年八月十三日接獲檢舉人之兄電話通\r\n    知後，立刻覆蓋本案廢棄物，並於五日內全數清運完畢。抗\r\n    告人未獲得任何利益且未污染環境、危害人體健康，猶遭法\r\n    院判處有期徒刑一年一月，實難甘服。本案係因花蓮環保局\r\n    稽查員及花蓮縣警察局新城分局富世派出所（下稱富世派出\r\n    所）員警誤導，加以檢察官及原判決對政府採購法及廢棄物\r\n    清理法不熟悉所致，請求重新傳喚檢舉人及證人田貴芳，並\r\n    重新審酌政府採購法、勞務採購契約、施工相片、監工人員\r\n    、驗收結算書、及本法第十一、十四、二十八、三十六、四\r\n    十六條第五款、第三十九、五十二、五十七條等規定、事業\r\n    廢棄物貯存清除處理方法及設施標準、公民營廢棄物清除處\r\n    理機構許可管理辦法、營建事業廢棄物再利用管理辦法、營\r\n    建事業廢棄物再利用種類及管理方式等與本案相關之事證及\r\n    法令規定。（四）依本法第九、十、六十一、六十四、六十\r\n    七條及本法施行細則第二條第二款、第三條第三款、第四條\r\n    第三款、第十五、十八、十九條之相關規定可知，違反本法\r\n    案件，由執行機關縣環保局、鄉（鎮、市）公所負責稽查、\r\n    告發、處分，移送處罰鍰案件，或涉刑事責任，應依行政程\r\n    序、調查處分或移送，都必須經中央主管機關規定之程序及\r\n    書表格式執行，及處分書送達處分人與當地主管機關，而對\r\n    稽查之廢棄物，依職權逕行處分及要求改善，期限內未改善\r\n    者，按日連續處罰，再依危害情形，由檢測機構鑑定，依法\r\n    告發移送。惟檢察官及原判決竟以富世派出所之不實調查為\r\n    證據，違反行政程序法則。是原確定判決適用法規不當，請\r\n    求另為適法之判決，為此聲請再審等語。\r\n二、原裁定則以：（一）原判決已依證人即花蓮林管處技士陳純\r\n    儀、本招標案件主辦人張金子之證述及本案契約書等證據，\r\n    認定抗告人並非單純提供勞務，而應依約將標案範圍內之廢\r\n    棄物全數清運至合法棄置所，於驗收時尚需檢附合法棄置所\r\n    之證明文件供花蓮林管處查驗，認抗告人所辯不足採信，並\r\n    於判決理由詳加說明。抗告人雖提出再審意旨所載環保署\r\n    函文主張原判決之認定有誤，惟觀之上揭環保署函文僅係就\r\n    廢棄物清理法之相關規定所為函覆陳情所為解釋說明，非就\r\n    抗告人與花蓮林管處間之關係，是否為單純勞務提供或兼有\r\n    受託清運本案廢棄物乙情認定，亦非權責機關所為之解釋，\r\n    是抗告人所提出之上揭環保署函文，縱原判決未予審酌或為\r\n    原審判決確定後始存在而具有新規性，然單獨或綜合評價，\r\n    均無法撼動原判決之事實認定，不具備再審證據「確實性」\r\n    要件，而與刑事訴訟法第四百二十條第一項第六款所定再審\r\n    要件不符。（二）抗告人雖主張本案廢棄物為一般事業廢棄\r\n    物，並提出花蓮環保局花環廢字第0000000000號函為再審證\r\n    據。然原判決業據證人即花蓮環保局負責廢棄物管理人員林\r\n    招秀之證述、現場照片、花蓮環保局花環廢字第0000000000\r\n    號函及廢棄物清理法相關規定，認定本案廢棄物應屬一般廢\r\n    棄物，抗告人所提上述證據，乃原判決確定前已存在且經原\r\n    審審酌，自不符「新規性」要件。（三）抗告人僅泛稱請求\r\n    重新傳喚檢舉人及田貴芳，及重新調查。就其所提勞務採購\r\n    契約等資料及相關法律規定，未具體說明有何「新規性」與\r\n    「確實性」，實難遽以憑採。（四）調查犯罪本為警察之法\r\n    定職責。本法第四十六條既有刑事責任之處罰規定，則富世\r\n    派出所員警獲悉抗告人清運本案廢棄物疑有違反本法第四十\r\n    六條之犯罪嫌疑，自應主動調查。再審意旨泛稱原判決違\r\n    反行政程序法則、富世派出所員警所為之調查證據不實等語\r\n    ，僅係其主觀意見及臆測之詞，要難採信。至原裁定既認原\r\n    判決論處抗告人罪刑並無不當，自係認抗告人再審意旨所\r\n    舉上開法條仍不足為抗告人有利認定，其未逐一說明，僅係\r\n    理由簡略而已。是原裁定以抗告人聲請再審，核與刑事訴訟\r\n    法第四百二十條第一項各款之再審事由不相符合，而以無理\r\n    由駁回其再審之聲請，經核並無違誤。抗告意旨猶執前詞，\r\n    以主觀上自認符合要件之新證據，就原裁定已為論駁之事項\r\n    ，徒憑己意，再事爭辯，及對於原判決取捨證據等採證認事\r\n    職權行使，再作事實之爭執而指摘原裁定不當，均與得聲請\r\n    再審之要件不符，應認其抗告為無理由，予以駁回。\r\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。\r\n中    華    民    國  一○五  年   十一   月  二十三  日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  洪  佳  濱  \r\n                                法官  段  景  榕  \r\n                                法官  李  釱  任  \r\n                                法官  何  信  慶  \r\n                                法官  陳  世  雄  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年  十一  月  二十八  日\r\n                                                      v"
}