{
  "JID": "TPSM,105,台上,3074,20161123",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "3074",
  "JDATE": "20161123",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○五年度台上字第三○七四號\r\n上　訴　人　邱名宏\r\n選任辯護人　張景堯律師\r\n上　訴　人　鄭勝文\r\n選任辯護人　汪玉蓮律師\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n高雄分院中華民國一０四年十一月三十日第二審判決（一０四年\r\n度上訴字第二二六號，起訴案號：台灣屏東地方法院檢察署一０\r\n０年度偵字第九二六九號，一０一年度偵字第四六九六、八０五\r\n八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、違反廢棄物清理法部分\r\n一、原判決撤銷第一審關於上訴人邱名宏部分之科刑判決，改判\r\n    仍論處邱名宏共同未依廢棄物清理法第四十一條第一項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，\r\n    累犯罪刑，並維持第一審論處上訴人鄭勝文共同未依廢棄物\r\n    清理法第四十一條第一項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除、處理罪刑之判決，駁回鄭勝文此部分\r\n    之第二審上訴。\r\n二、上訴意旨\r\n、邱名宏上訴意旨略以：廢棄物清理法第四十六條第四款所定\r\n    應受處分之行為人，以受託從事廢棄物清除、處理之「業務\r\n    」者，始足當之。邱名宏祇單純棄置廢棄物，並非以受託處\r\n    理廢棄物之業者自居，亦非以清除廢棄物為業，不符此處罰\r\n    規定之構成要件，原審適用法律顯有違誤；又共同被告陳永\r\n    章保證合法且出具核准文件，邱名宏始受其僱用，於現場操\r\n    作挖土機，開始上工日發現土壤有異狀，即打電話聯繫陳永\r\n    章，表示不要做了，並離開現場，因環保警察要求，始留在\r\n    現場，原判決認定邱名宏與其他被告有犯意聯絡與行為分擔\r\n    ，有不依證據認定事實之違誤云云。\r\n、鄭勝文上訴意旨略稱：鄭勝文僅受陳永章之聘，收取一次運\r\n    費，由陳建榮指派司機載運土方而已，既非主要犯罪人，也\r\n    未到過現場，至案發當日經司機告知才知道土方有異味，原\r\n    判決之認定與卷內資料不符，與證據法則相違，且有理由矛\r\n    盾及量刑不符比例原則之違法；一切文件皆陳永章所準備，\r\n    主犯陳永章、黃培滄等人皆宣告緩刑，鄭勝文未獲宣告緩刑\r\n    ，亦非適法云云。\r\n三、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。經查：、犯罪事實之\r\n    認定，證據之取捨及其證明力如何，乃事實審法院自由判斷\r\n    之職權，如其取捨不違背經驗法則與論理法則，即不得指為\r\n    違法，而據為上訴第三審之理由。又廢棄物清理法第四十六\r\n    條第四款前段之非法清理廢棄物罪，係以未依同法第四十一\r\n    條第一項規定領有廢棄物清除、處理許可文件，而受託清除\r\n    、處理廢棄物者為要件。其犯罪主體，不以專門執行此項業\r\n    務者為限，亦即祇要未依法領有許可文件，仍受託清除、處\r\n    理廢棄物，即足成立，亦不以反覆實行為必要。本件原判決\r\n    綜合全辯論意旨及調查證據所得，依法認定：陳永章、黃培\r\n    滄（二人均經原審判處罪刑並宣告附條件之緩刑確定）未領\r\n    有廢棄物清除、處理許可文件，竟向宏昇事業股份有限公司\r\n    取得內容不實之土石流向證明文件，交由知情之鴻瑋交通有\r\n    限公司實際負責人鄭勝文派遣知情之司機陳建榮、廖忠誠、\r\n    林群閔、陸永晉、陳正聰、段平榮等人（以上六人均經第一\r\n    審判處罪刑並宣告附條件之緩刑確定）駕駛曳引車，自瑞斯\r\n    嵙實業股份有限公司載運該公司向其他公司回收之事業廢棄\r\n    物即散發異味之污泥，傾倒至屏東縣里港鄉○○段○000 ○\r\n    00地號土地上，由邱名宏在現場操作挖土機回填該廢棄物及\r\n    整地，嗣為警查獲等情，已說明本於調查所得心證，分別定\r\n    其取捨而為事實判斷之理由。並就確認之事實，說明上訴人\r\n    二人與陳永章、黃培滄等人均有共同之犯意聯絡，並互相分\r\n    工，以達共同非法清除、處理該廢棄物之犯行，應就全部行\r\n    為同負其責，均為共同正犯之論據。所為論斷，核無違背客\r\n    觀存在之經驗法則與論理法則，自屬原審採證、認事之適法\r\n    職權行使，不容任意指摘為違法。邱名宏以其非從事廢棄物\r\n    清除、處理之業者，不具業務性質，指摘原判決違背法令，\r\n    自非合法之第二審上訴理由。、刑法上之共同正犯，於科\r\n    刑時仍應審酌刑法第五十七條所列各款情狀，分別情節，為\r\n    各被告量刑輕重之標準；且個案裁量權之行使，屬事實審法\r\n    院得依職權自由裁量之事項，苟於量刑時，已以行為人之責\r\n    任為基礎，並斟酌刑法第五十七條各款所列情狀，而未逾越\r\n    法定範圍，且無濫用其職權情形，共同正犯間所科之刑又與\r\n    公平原則無悖，即不得遽指為違法。原判決以上訴人二人之\r\n    責任為基礎，並已說明審酌刑法第五十七條所列各款事項而\r\n    為刑之量定，暨邱名宏為累犯，鄭勝文因另案受有期徒刑之\r\n    宣告，於民國一０三年二月二十四日執行完畢，二人均不合\r\n    於緩刑要件之旨，既未逾越法定刑度，亦未濫用其權限，不\r\n    生違背法令之問題。、上訴人二人其餘上訴意旨，亦係就\r\n    原審採證、認事職權之適法行使及原判決已說明事項，徒憑\r\n    己見，任意指摘為違法，且仍為單純事實之爭執，均非適法\r\n    之第三審上訴理由。應認關於上訴人二人違反廢棄物清理法\r\n    部分之上訴均違背法律上之程式，予以駁回。\r\n貳、行使業務登載不實文書部分\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件鄭勝文被訴行使內容\r\n不實之土石流向證明文件部分，原審係維持第一審依刑法第二百\r\n十六條、第二百十五條論處罪刑（三罪）之判決，核屬刑事訴訟\r\n法第三百七十六條第一款之案件，依首開說明，既經第二審判決\r\n，自不得上訴於第三審法院，鄭勝文竟復提起上訴，顯為法所不\r\n許。其此部分上訴為不合法，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○五  年   十一   月  二十三  日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  梁  宏  哲  \r\n                                法官  王  復  生  \r\n                                法官  洪  于  智  \r\n                                法官  呂  丹  玉  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年   十一   月   三十   日\r\n                                                      Ｅ"
}