{
  "JID": "KSDM,95,訴,2650,20070213,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "2650",
  "JDATE": "20070213",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　95年度訴字第2650號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第17821 號），本院判決如下：\r\n    主  文\r\n甲○○共同未經主管機關許可，提供土地堆置廢棄物，處有期徒\r\n刑壹年貳月。緩刑參年，並應向台灣高雄地方法院檢察署指定之\r\n公益團體、地方自治團體或社區提供捌拾小時之義務勞務。緩刑\r\n期內付保護管束。\r\n    事  實\r\n一、甲○○明知未依廢棄物清理法之規定向主管機關申請許可，\r\n    不得提供土地供作回填、堆置廢棄物之用。竟與壬○○共同\r\n    基於違反上開規定之犯意聯絡，由甲○○出面向不知情之戊\r\n    ○○承租其所有之高雄縣大寮鄉○○段188-13地號及188-18\r\n    地號土地，並將該二筆土地提供壬○○堆置廢棄物。壬○○\r\n    遂於民國94年10月19日，僱請不知情之己○○、庚○○、丙\r\n    ○○、乙○○及丁○○等人，駕駛大卡車自屏東濱南工業區\r\n    不知名廠商，將該廠商所產生以太空包包裝之「鋁二級冶煉\r\n    程序集塵灰」一般事業廢棄物，載運至甲○○所承租之上開\r\n    土地堆置。嗣經行政院環保署環境督察總隊南區環境督察大\r\n    隊接獲通報，於同日下午2 時許，前往上開地點稽查而當場\r\n    查獲，始悉上情。\r\n二、案經高雄縣政府環保局移送臺灣高雄地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、證據能力部分：\r\n  證人何明俊、孫瑞榮、陳美吟、楊俊郎、劉美瑛、辛○○於\r\n    檢察事務官訊問中之證述均具證據能力：\r\n    按被告以外之人於審判外之陳述，雖不符前4 條之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\r\n    、代理人或辯護人於法院調查證據時，知有第159 條第1 項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意，刑事訴訟法第159 條之5 第1 項、第2 項\r\n    分別定有明文。本件上開證人等於檢察事務官訊問時為陳述\r\n    ，其性質雖均屬傳聞證據，惟其等未再於法院審理中為陳述\r\n    ，且查無符合同法第159 條之1 至之4 等前4 條之情形，其\r\n    等所為之上開警詢筆錄內容，業經當事人於本院審判程序同\r\n    意作為證據，本院審理時予以提示並告以要旨，且各經檢察\r\n    官、被告表示意見。當事人已知上述筆錄乃傳聞證據，且均\r\n    未於言詞辯論終結前對該等筆錄內容異議，依上開規定，是\r\n    其等於檢察事務官訊問中之陳述應具有證據能力。。\r\n  本件認定事實所引用之行政院環保署環境督察總隊南區環境\r\n    督察大隊環境稽查工作記錄、高雄縣政府環境保護局事業廢\r\n    棄物稽查工作紀錄表、廢棄物檢驗報告等卷內所有卷證資料\r\n    ，業經檢察官及被告於準備程序同意作為證據，本院審理時\r\n    予以提示並告以要旨，當事人已知上列證據資料乃傳聞證據\r\n    ，且均未於言詞辯論終結前聲明異議，依上開規定，自均具\r\n    有證據能力。\r\n二、實體部分：\r\n  訊據被告甲○○對於上開犯罪事實坦承不諱，核與證人壬○\r\n    ○、辛○○、己○○、丙○○、丁○○、庚○○、乙○○於\r\n    本院審理時陳述之情節相符，並有行政院環保署環境督察總\r\n    隊南區環境督察大隊環境稽查工作記錄、高雄縣政府環境保\r\n    護局事業廢棄物稽查工作紀錄表、廢棄物檢驗報告、現場照\r\n    片等在卷可參，又按一般事業廢棄物係指由事業所產生有害\r\n    事業廢棄物以外之廢棄物；而所謂事業，係指農工礦廠 (場\r\n    )、 營造業、醫療機構、公民營廢棄物清除處理機構、事業\r\n    廢棄物共同清除處理機構、學校或機關團體之實驗室及其他\r\n    經中央主管機關指定之事業；廢棄物清理法第2 條第1 項第\r\n    2 款第2 目、第3 項分別定有明文。本件查獲之廢棄物經檢\r\n    驗非屬有害事業廢棄物，有高雄縣政府環境保護局廢棄物檢\r\n    驗報告在卷可憑（參偵查卷34頁），從而查獲之廢棄物，屬\r\n    同法規範之一般事業廢棄物一節，亦堪認定。從而本件事證\r\n    明確，被告犯行自堪認定。\r\n  是核被告未經許可，提供所承租之土地供壬○○堆置廢棄物\r\n    ，係犯廢棄物清理法第46條第1 項第3 款未經主管機關許可\r\n    ，提供土地堆置廢棄物罪，公訴意旨認被告所犯係違反同法\r\n    第46條第1 項第2 款之罪，容有誤會，惟基本事實相同，本\r\n    院自得予以審究，並變更起訴法條。又被告行為後，廢棄物\r\n    清理法於95年5 月30日修正，並自同年7 月1 日起實施，然\r\n    此次修正僅刪除46條第2 項常業犯之規定，本案被告所為犯\r\n    行部分，並未修正，尚無新舊法比較之問題，附此敘明。被\r\n    告就上開犯行與壬○○間，有犯意聯絡及行為分擔，應論以\r\n    共同正犯。爰審酌被告不依法令先行向主管機關取得廢棄物\r\n    堆置許可，即容由壬○○於其所承租之土地上堆置廢棄物，\r\n    原屬違法，且已構成犯罪，然衡酌被告並無有期徒刑以上之\r\n    犯罪前科，此有臺灣高等法院被告前案紀錄表可按，素行尚\r\n    可，其因一時輕率，致罹刑章，惡性尚輕，又其終於審理中\r\n    坦認犯行，犯罪後態度尚佳，應知悔悟等一切情狀，量處如\r\n    主文所示之刑，以示懲儆。又被告前未曾受有期徒刑以上刑\r\n    之宣告，已如前述，其因一時失慮，偶罹刑典，事後已坦承\r\n    犯行，已具悔意，經此刑之宣告後，應知警惕而無再犯之虞\r\n    ，本院因認前開所宣告之刑以暫不執行為適當，爰依刑法第\r\n    74條第1 項第1 款之規定（最高法院95年5 月23日第8 次刑\r\n    事庭會議決議意旨認應直接適用裁判時之新法），予以宣告\r\n    緩刑3 年，以啟自新。又審酌被告前揭所為乃嚴重破壞環境\r\n    生態，為促使其日後得以知曉尊重法治之觀念，本院乃認除\r\n    前開緩刑宣告外，另有賦予被告一定負擔之必要，遂併予諭\r\n    知被告應向台灣高雄地方法院檢察署指定之公益團體、地方\r\n    自治團體或社區提供80小時之義務勞務，另依刑法第93 條\r\n    第1 項第2 款規定宣告在緩刑期內付保護管束，俾能由觀護\r\n    人予以適當督促，並發揮附條件緩刑制度之立意及避免短期\r\n    自由刑執行所肇致之弊端，以期符合本件緩刑目的。\r\n  又公訴意旨適用法條欄雖未認被告涉有違反廢棄物清理法第\r\n    46 條 第1 項第4 款之未依法取得廢棄物清除之許可文件，\r\n    而從事廢棄物清除之罪，然犯罪事實欄業已敘及被告於94年\r\n    10月19日，自屏東濱南工業區不知名廠商，將該廠商所產生\r\n    以太空包包裝之「鋁二級冶煉程序集塵灰」一般事業廢棄物\r\n    ，載運至被告所承租之上開土地堆置等情，本院自應就其有\r\n    無違反廢棄物清理法第46條第1 項第4 款之罪予以審究，合\r\n    先敘明。經查：被告固有前開提供土地供證人壬○○堆置廢\r\n    棄物之事實，然被告僅係應證人壬○○之請，而出面承租前\r\n    開土地供證人壬○○堆置廢棄物，業據證人壬○○於本院審\r\n    理中證述明確（參本院卷第126 頁），且上開廢棄物亦係由\r\n    證人壬○○自行僱請不知情之證人己○○、庚○○、丙○○\r\n    、乙○○及丁○○等人，駕駛大卡車自屏東濱南工業區不知\r\n    名廠商，載運至甲○○所承租之上開土地，亦據證人壬○○\r\n    、己○○、庚○○、丙○○、乙○○及丁○○等人於本院審\r\n    理中證述屬實，是本件既無足夠之積極證據足資證明被告上\r\n    開犯行，本應就此部分諭知無罪之判決，惟此部分如成立犯\r\n    罪，因與上開論罪科刑部分具有牽連犯之裁判上一罪關係（\r\n    刑法第55條牽連犯之規定業於94年1 月7 日修正公布刪除，\r\n    並於95年7 月1 日施行，則被告之犯行，因行為後刑法業已\r\n    刪除牽連犯之規定，此刪除雖非犯罪構成要件之變更，但顯\r\n    已影響行為人刑罰之法律效果，自屬法律有變更，依刑法第\r\n    2 條第1 項之規定，比較新、舊法結果，應適用較有利於被\r\n    告之行為時法律即舊法論以牽連犯），爰不另為無罪之諭知\r\n    ，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，廢\r\n棄物清理法第46條第1 項第3 款，刑法第11條前段、第28條、第\r\n74 條 第1 項第1 款、第2 項第5 款、第93條第1 項第2 款，判\r\n決如主文。\r\n本案經檢察官癸○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　2 　　月　　13　　日\r\n              刑事第十一庭  審判長法  官  何秀燕\r\n                                  法  官  吳金芳\r\n                                  法　官  林揚奇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀，上訴\r\n於台灣高等法院高雄分院（須附繕本）。\r\n中　　華　　民　　國　　96　　年　　2 　　月　　13　　日\r\n                                  書記官  于耀文\r\n附錄論罪科刑條文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上拾\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}