{
  "JID": "PTDM,107,簡,558,20180517,1",
  "JYEAR": "107",
  "JCASE": "簡",
  "JNO": "558",
  "JDATE": "20180517",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事簡易判決　　　　　107年度簡字第558號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　洪文生\r\n選任辯護人　劉家榮律師\r\n　　　　　　廖威斯律師\r\n　　　　　　郭泓志律師\r\n被　　　告　唐文祥\r\n　　　　　　黃茂菘\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第8482號、105 年度偵字第8835號、106 年度偵字第1862\r\n號），因被告於準備程序中自白犯罪，本院認宜以簡易判決處刑\r\n（本院原案號：106 年度訴字第334 號），爰不依通常程序，逕\r\n以簡易判決處刑如下：\r\n    主      文\r\n乙○○共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，處有期徒刑壹年肆月。扣案如附表編號一至七所示之\r\n物，均沒收。緩刑參年，並應接受法治教育伍場次，緩刑期間付\r\n保護管束。\r\n甲○○共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，處有期徒刑壹年陸月。扣案如附表編號一至七所示之\r\n物，均沒收。緩刑肆年，並應接受法治教育伍場次，緩刑期間付\r\n保護管束。 \r\n丙○○共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，處有期徒刑壹年。扣案如附表編號一至七所示之物，\r\n均沒收，未扣案犯罪所得新臺幣陸萬元沒收，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。緩刑參年，並應接受法治\r\n教育伍場次，緩刑期間付保護管束。\r\n    事實及理由\r\n一、乙○○係淯霖企業有限公司（下稱淯霖公司）之實際負責人\r\n    ，與偉勝環保有限公司（下稱偉勝公司）訂立契約，為偉勝\r\n    公司清除、處理中美和石油化學股份有限公司（下稱中美和\r\n    公司）之事業廢棄物。甲○○未領有廢棄物清除、處理許可\r\n    文件，其向不知情之黃飛男承租門牌號碼屏東縣○○市○○\r\n    路000 ○0 號房屋及其坐落之土地，作為清除、處理塑膠廢\r\n    棄物之工廠（下稱廢棄物處理工廠），並在此堆置事業廢棄\r\n    物。丙○○則為甲○○所僱用之員工，依甲○○之指示清除\r\n    、處理廢棄物，每月薪資新臺幣（下同）3 萬元。詎甲○○\r\n    明知未經主管機關許可，不得提供土地堆置廢棄物，竟基於\r\n    非法提供土地堆置廢棄物之集合犯意；乙○○、甲○○、丙\r\n    ○○亦均明知未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件，不得從事廢棄物之清除、處理，竟\r\n    共同基於非法清除、處理廢棄物之集合犯意聯絡，由乙○○\r\n    委由甲○○代為處理中美和公司之事業廢棄物，其等並僱用\r\n    不知情之貨車司機蕭有富、曾雋評、張嘉峰、蕭明國、吳權\r\n    哲（上揭5 人均經檢察官為不起訴處分確定）自105 年8 月\r\n    初某日起至同年10月10日止，將中美和公司拆除廠房所生、\r\n    共計約1,440 噸之事業廢棄物，從位在高雄市○○區○○○\r\n    路0 號之中美和公司廠區載運至廢棄物處理工廠後（乙○○\r\n    每車次可獲利3,000 元，甲○○每車次可獲利3 萬元），再\r\n    由甲○○將上開事業廢棄物堆置在廢棄物清理工廠之空地處\r\n    ，並與丙○○共同使用如附表編號1 至8 所示之物品，將上\r\n    開事業廢棄物製成片狀塑膠顆粒。甲○○則將製成之塑膠顆\r\n    粒，以共219,763 元之價格，出售予陳勝利、陳鴻振、吳振\r\n    經。嗣於105 年11月7 日15時許，經屏東縣政府警察局會同\r\n    屏東縣政府環境保護局人員前往廢棄物處理工廠稽查，並扣\r\n    得如附表編號1 至11所示之物，始循線查悉上情。案經屏東\r\n    縣政府警察局屏東分局移請及臺灣屏東地方法院檢察署檢察\r\n    官主動檢舉偵查起訴。\r\n二、上開犯罪事實，業據被告乙○○、甲○○及丙○○於本院審\r\n    理時均坦承不諱，與證人黃飛男於警詢時之證述，證人即司\r\n    機蕭有富、曾雋評、張嘉峰及蕭明國於警詢及偵訊時之證述\r\n    ，證人即司機吳權哲於警詢時之證述，證人即偉勝公司會計\r\n    吳昌翰於警詢及偵訊時之證述，證人即中美和公司技術經理\r\n    鐘進煌於警詢時之證述，證人即中美和公司勞安人員蘇雅玲\r\n    於警詢時之證述，證人陳勝利、陳鴻振及吳振經於警詢時之\r\n    證述，互核均大致相符。並有如附表編號1 至11所示之物扣\r\n    案可證。此外，復有房屋租賃契約書、中美和公司與偉勝公\r\n    司之買賣契約書、偉勝公司與淯霖公司之工程契約書、估價\r\n    單、地磅單、三聯式統一發票、匯款申請書、請款單、屏東\r\n    縣政府環境保護局106 年3 月31日屏環廢字第10630986900\r\n    號函、屏東縣政府環境保護局105 年11月7 日廢棄物稽查紀\r\n    錄、高雄市政府環境保護局106 年5 月2 日高市環局廢管字\r\n    第10633366000 號函、再利用者登記檢核表、高雄市政府環\r\n    境保護局廢棄物清除許可證、高雄市政府營利事業登記證、\r\n    屏東縣政府警察局扣押筆錄、扣押物品目錄表、現場蒐證照\r\n    片、本院公務電話紀錄等件在卷可佐。依此，堪認被告3 人\r\n    上開任意性自白均核與客觀事實相符，均堪以採信。是本案\r\n    事證明確，被告3 人犯行均洵堪認定，皆應依法論科。\r\n三、論罪科刑：\r\n  按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。又被告乙○○、甲○○及丙○○行為後\r\n    ，廢棄物清理法業於106 年1 月18日經總統華總一義字第00\r\n    000000000 號令修正公布，其中第2 條關於廢棄物之定義雖\r\n    略有不同，但就本案認定結果不生影響，遂不生比較問題。\r\n    至修正前同法第46條之法定刑原為：「1 年以上5 年以下有\r\n    期徒刑，得併科新臺幣3 百萬元以下罰金」，修正後則為：\r\n    「1 年以上5 年以下有期徒刑，得併科新臺幣1 千5 百萬元\r\n    以下罰金」，經比較新舊法之結果，修正後該條規定既已提\r\n    高罰金刑之上限，自以修正前即行為時廢棄物清理法第46條\r\n    之規定有利於被告3 人，參諸上開規定，自應適用修正前即\r\n    行為時之規定予以論處罪刑。\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，所規範者應在於未經主管機\r\n    關許可，提供土地回填、堆置廢棄物之行為，而非側重於土\r\n    地為何人所有，否則，提供自己所有土地供人回填、堆置廢\r\n    棄物之行為需受處罰，提供借用、租用而來，甚或竊佔他人\r\n    土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕重\r\n    顯有失衡，且探究廢棄物清理法之立法目的（有效清除、處\r\n    理廢棄物，改善環境衛生，維護國民健康），亦應認如此解\r\n    釋未逾越立法者之立法意向。是該款之「提供土地回填、堆\r\n    置廢棄物」之行為，包含自己或他人之土地。是本案被告甲\r\n    ○○係廢棄物處理工廠所在房地之承租人，並提供工廠之空\r\n    地堆置廢棄物，參諸上開說明，仍應依廢棄物清理法第46條\r\n    第3 款規定論處罪刑。其次，按廢棄物清理法第46條第4 款\r\n    規定「未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物」，該款後段係處\r\n    罰公、民營廢棄物清除處理機構固無疑義，然前段並未限縮\r\n    於公、民營廢棄物清除處理機構，且未領得許可文件即從事\r\n    廢棄物清除、處理，其對環境衛生危害不亞於公、民營廢棄\r\n    物清除、處理機構，是自文義及立法目的觀之，凡未領有許\r\n    可證或核備文件而從事廢棄物貯存、清除、處理即該當之，\r\n    從而事業機構固為處罰之對象，自然人亦在處罰之列。再者\r\n    ，按廢棄物清理法第46條第4 款規定之犯罪構成要件行為計\r\n    有「貯存」、「清除」及「處理」三者，其中「清除」係指\r\n    一般廢棄物之收集、運輸行為；「處理」包含「中間處理」\r\n    （指事業廢棄物在最終處置或再利用前，以物理、化學、生\r\n    物、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n    或成分，達成分離、減積、去毒、固化或穩定之行為）、「\r\n    最終處置」（指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    事業廢棄物之行為）及「再利用」，此觀諸行政院環境保護\r\n    署依廢棄物清理法第36條第2 項授權訂定之「事業廢棄物貯\r\n    存清除處理方法及設施標準」第2 條規定即明。是以廢棄物\r\n    之處理過程，含貯存、清除及處理三種過程。\r\n  核被告甲○○所為，係犯修正前廢棄物清理法第46條第3 、\r\n    4 款之非法清理廢棄物罪；核被告乙○○、丙○○所為，則\r\n    均係犯修正前廢棄物清理法第46條第4 款之非法清理廢棄物\r\n    罪。就被告3 人違犯修正前廢棄物清理法第46條第4 款之非\r\n    法清理廢棄物罪部分，被告乙○○、甲○○雇用不知情之貨\r\n    車司機蕭有富、曾雋評、張嘉峰、蕭明國及吳權哲載運事業\r\n    廢棄物，為間接正犯；又被告3 人就此部分犯行，係各自分\r\n    擔犯罪行為之一部，並相互利用他方之行為以遂行犯罪之目\r\n    的，而屬共同正犯。其次，被告3 人就所為未經許可清除、\r\n    處理廢棄物之犯行，係屬階段行為，未經許可清除，應為未\r\n    經許可處理之高度行為所吸收，不另論罪。又集合犯乃其犯\r\n    罪構成要件中，本就預定有多數同種類之行為將反覆實行，\r\n    立法者以此種本質上具有複數行為，反覆實行之犯罪，歸類\r\n    為集合犯，特別規定為一個獨立之犯罪類型，例如收集犯、\r\n    常業犯等。而廢棄物清理法第46條第3 款之犯罪，以未經主\r\n    管機關許可，提供土地回填、堆置廢棄物為構成要件，同法\r\n    第46條第4 款前段之犯罪，以行為人未依規定領有廢棄物清\r\n    除、處理許可文件，而從事廢棄物清除、處理之業務行為為\r\n    構成要件，其本質上均具有反覆性之特徵，倘行為人基於概\r\n    括犯意，在密切接近之一定時間及空間內反覆從事廢棄物之\r\n    清除、處理，乃執行業務本質所當然，而為集合犯之一種。\r\n    查如上開第一部分所示，被告甲○○自105 年8 月初某日起\r\n    至同年10月10日止，多次提供土地堆置事業廢棄物，而被告\r\n    3 人於上開期間內，亦多次從事事業廢棄物之處理，參諸上\r\n    開意旨，應認屬集合犯而各以一罪論。另被告甲○○以一行\r\n    為犯修正前廢棄物清理法第46條第3 、第4 款之罪，乃一行\r\n    為觸犯數罪名，為想像競合犯，應從依情節較重之修正前廢\r\n    棄物清理法第46條第4 款之罪處斷（102 年度台上字第4403\r\n    號判決意旨參照）。\r\n  爰審酌廢棄物之清理攸關國土環境之維持，一旦清理不慎，\r\n    所造成之危害常不可逆，或需高昂代價始能回復，被告乙○\r\n    ○、甲○○及丙○○不思及此，竟未經許可從事事業廢棄物\r\n    之清理，所為誠屬不應該；另考量被告3 人於本院審理時已\r\n    坦承犯行，且被告乙○○、甲○○於遭查獲後，已共同委由\r\n    中德環保股份有限公司將廢棄物處理工廠內之事業廢棄物，\r\n    全部清除、處理完畢，所支出費用已逾1,500 萬元（見本院\r\n    卷附華南商業銀行匯款回條聯、統一發票收據、請款單、行\r\n    政院環境保護署事業廢棄物管制中心事業廢棄物處理後管制\r\n    遞送三聯單、屏東縣政府環境保護局106 年8 月2 日屏環廢\r\n    字第10632721700 號函及所附非經常性廢棄物處置計畫表、\r\n    清運照片），堪認非無悔意，並兼衡被告3 人之犯罪參與程\r\n    度及所獲利益，及被告乙○○為高職肄業之智識程度（見卷\r\n    附戶籍資料查詢結果），小康之經濟狀況（見警詢筆錄受詢\r\n    問人年籍資料欄）；被告甲○○為國中畢業之智識程度（見\r\n    卷附戶籍資料查詢結果），小康之經濟狀況（見警詢筆錄受\r\n    詢問人年籍資料欄）；被告丙○○自陳為高職畢業之智識程\r\n    度，現在建築工地工作，每月收入約3 萬元，育有1 名未成\r\n    年子女之生活經濟狀況（見本院卷第147 頁反面）等一切情\r\n    狀，就其等所犯分別諭知如主文所示之刑，以資懲儆。其次\r\n    ，被告乙○○、甲○○及丙○○前均未曾因故意犯罪受有期\r\n    徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可\r\n    按，本院考量被告3 人一時失慮致罹刑典，經此偵審程序後\r\n    ，當知所警惕，信無再犯之虞，因認所宣告之刑以暫不執行\r\n    為適當，爰依刑法第74條第1 項第1 款規定，各宣告如主文\r\n    所示之緩刑期間，以勵自新。再本院考量雖被告3 人前開所\r\n    受宣告之刑罰均暫無執行之必要，惟其等所為對環境生態及\r\n    國民身體健康，非無不利影響之虞，且法治觀念亦有再予加\r\n    強之處，為確保被告3 人能記取教訓並建立正確之法治觀念\r\n    ，乃命其等均應受法治教育5 場次，並於緩刑期間付保護管\r\n    束。\r\n四、沒收：\r\n  按供犯罪所用之物，屬於犯罪行為人者，得沒收之；犯罪所\r\n    得，屬於犯罪行為人者，沒收之；前2 項之沒收，於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額；前條犯罪所\r\n    得及追徵之範圍與價額，認定顯有困難時，得以估算認定之\r\n    ；宣告前2 條之沒收或追徵，有過苛之虞、欠缺刑法上之重\r\n    要性、犯罪所得價值低微，或為維持受宣告人生活條件之必\r\n    要者，得不宣告或酌減之，刑法第38條第2 項前段、第38條\r\n    之1 第1 項前段、第3 項、第38條之2 第1 項、第2 項分別\r\n    定有明文。\r\n  查扣案如附表編號1 至6 所示之物為被告甲○○所有，為其\r\n    清除、處理事業廢棄物所用之工具等情，業據被告甲○○於\r\n    本院審理時供承在卷（見本院卷第147 頁）。則此些物品自\r\n    應依刑法第38條第2 項前段規定及共同正犯責任共同原則，\r\n    於被告3 人所犯罪刑項下，均宣告沒收之。其次，得沒收之\r\n    扣押物，有喪失毀損之虞或不便保管者，得拍賣之，保管其\r\n    價金，刑事訴訟法第141 條第1 項規定甚明。是依此規定變\r\n    價所得之價金，係由得沒收之扣押物變換而來，即以保存扣\r\n    押物應得之原價代替原物之保存，兩者不失為同一性，如該\r\n    扣押物依法應予沒收，因原物已因拍賣而喪失，自非不得沒\r\n    收其保管之價金（最高法院82年度臺非字第25號判決意旨參\r\n    照）。扣案如附表編號7 備註欄所示之堆高機1 台，為被告\r\n    甲○○所有，亦為其清除、處理事業廢棄物所用之工具乙節\r\n    ，亦據其供述明確（同上頁）。而上開堆土機業經檢察官命\r\n    予變價，經拍賣程序後由案外人蕭仁泰以286,000 元拍定等\r\n    情，有拍賣公告、拍賣筆錄、領據在卷可稽。揆諸上開說明\r\n    ，上開堆土機拍賣所得之價金286,000 元，係由得沒收之扣\r\n    押物變換而來，自應對該筆拍賣所得價金（即如附表編號7\r\n    所示），依刑法第38條第2 項前段規定及共同正犯責任共同\r\n    原則，於被告3 人所犯罪刑項下，各宣告沒收之。\r\n  扣案如附表編號8 所示之堆高機1 台，經被告甲○○於本院\r\n    審理時供稱：雖為清除、處理廢棄物之工具，但非其所有等\r\n    語，且無其他證據足資證明上開物品確為被告所有，爰不予\r\n    宣告沒收之。扣案如附表編號9 至11所示之物，均屬堆置現\r\n    場之事業廢棄物，且如前所述，已全數清運完畢，亦無庸宣\r\n    告沒收之。扣案如附表編號12所示之估價單1 本，據被告乙\r\n    ○○供稱為其所有，且為其與客戶對帳所有之物等語（見本\r\n    院卷第147 頁），且無證據證明此物品為專供本案犯罪所用\r\n    之工具，亦不予宣告沒收之。\r\n  被告乙○○於警詢時供稱：每車次之事業廢棄物，伊可獲利\r\n    3,000 元，大概載運100 多車了等語，依此估算被告乙○○\r\n    之犯罪所得即為30萬元（計算式：3000×100 ＝300000，本\r\n    於有疑唯利被告之法理，以100 車次計算）。被告甲○○於\r\n    偵訊時供稱：被告乙○○每車次給伊3 萬元等語，又被告甲\r\n    ○○將事業廢棄物製作成片狀塑膠顆粒後，以共219,763 元\r\n    之價格，出售予陳勝利、陳鴻振、吳振經等情，有兆豐國際\r\n    商業銀行國內匯款申請書、請款單在卷可查（見警卷第136\r\n    頁、第139 頁、第144 頁）。依此，被告甲○○之犯罪所得\r\n    即應為3,219,763 元（計算式：30000 ×100 ＋219763＝32\r\n    19763 ），公訴意旨認被告甲○○之犯罪所得達3,819,763\r\n    元，容有誤會。而被告甲○○、丙○○於本院審理時俱陳稱\r\n    ：被告丙○○每月薪資約3 萬元等語（見本院卷第147 頁）\r\n    ，本院審酌被告3 人本案之犯罪期間約為2 個月左右，茲依\r\n    此認定被告丙○○之犯罪所得應為6 萬元（計算式：30000\r\n    ×2 ＝60000 元）。就被告乙○○、甲○○上開犯罪所得本\r\n    應依第38條之1 第1 項前段、第3 項規定，予以宣告沒收或\r\n    追徵之，惟其等於犯後已共同出資將事業廢棄物全部清除、\r\n    處理完畢，所支出費用逾1,500 萬元等情，已如前述，是其\r\n    等為清除本案事業廢棄物所支出之費用，顯逾其等獲利之金\r\n    額，如再諭知沒收或追徵其等犯罪所得，實有過苛之虞，爰\r\n    依刑法第38條之2 第2 項，均不予宣告沒收或追徵之。至於\r\n    被告丙○○前揭犯罪所得6 萬元，自應依刑法第38條之1 第\r\n    1 項前段規定宣告沒收，於全部或一部不能沒收時，依同條\r\n    第3 項規定追徵其價額。\r\n五、依刑事訴訟法第449 條第2 項、第3 項、第450 條第1 項、\r\n    第454 條第1 項，修正前廢棄物清理法第46條第3 款、第4\r\n    款前段，刑法第2 條第1 項前段、第11條前段、第28條、第\r\n    55條、第38條第2 項前段、第38條之1 第1 項前段、第3 項\r\n    、第74條第1 項第1 款、第2 項第8 款、第93條第1 項第2\r\n    款，逕以簡易判決處刑如主文。\r\n六、如不服本判決，得於判決書送達之日起10日內，以書狀敘述\r\n    理由（須附繕本），向本庭提出上訴。\r\n七、本案經檢察官黃彥凱提起公訴，檢察官劉昀到庭執行職務。\r\n中    華    民    國   107    年    5     月    17    日\r\n                            簡易庭    法  官  程士傑\r\n附錄論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表：\r\n┌──┬──────┬────┬──────────────┐\r\n│編號│物品        │數量    │備註                        │\r\n├──┼──────┼────┼──────────────┤\r\n│ 1  │破碎機      │1台     │                            │\r\n├──┼──────┼────┼──────────────┤\r\n│ 2  │運輸機      │1台     │                            │\r\n├──┼──────┼────┼──────────────┤\r\n│ 3  │粉碎機      │1台     │                            │\r\n├──┼──────┼────┼──────────────┤\r\n│ 4  │水洗運輸機  │1台     │                            │\r\n├──┼──────┼────┼──────────────┤\r\n│ 5  │脫水機      │1台     │                            │\r\n├──┼──────┼────┼──────────────┤\r\n│ 6  │輸送機      │1台     │                            │\r\n├──┼──────┼────┼──────────────┤\r\n│ 7  │現金        │286,000 │被告甲○○所有TOYOTA廠牌、型│\r\n│    │            │元      │號：7FD20/31368 之堆高機1 台│\r\n│    │            │        │，經檢察官依刑事訴訟法第141 │\r\n│    │            │        │條規定變價所得價金。        │\r\n├──┼──────┼────┼──────────────┤\r\n│ 8  │堆高機tcm4噸│1台     │                            │\r\n├──┼──────┼────┼──────────────┤\r\n│ 9  │塑膠成品    │10袋    │                            │\r\n├──┼──────┼────┼──────────────┤\r\n│ 10 │廢棄物原料  │1400噸  │                            │\r\n├──┼──────┼────┼──────────────┤\r\n│ 11 │黑色廢土    │44袋    │自廢棄物處理工廠整理出之汙泥│\r\n├──┼──────┼────┼──────────────┤\r\n│ 12 │估價單      │1本     │                            │\r\n└──┴──────┴────┴──────────────┘\r\n以上正本證明與原本無異。\r\n如不服本件判決，得於判決書送達之日起10日內，以書狀述理\r\n由(須附繕本)，向本庭提出上訴。\r\n中    華    民    國   107    年    5     月    17    日\r\n                                      書記官  黃依玲"
}