{
  "JID": "HLHM,107,上訴,29,20180605,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "29",
  "JDATE": "20180605",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　 107年度上訴字第29號\r\n上　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　萬鑫營造股份有限公司\r\n兼　代表人　王競毅\r\n選任辯護人　張秉正律師\r\n被　　　告　許進木\r\n選任辯護人　林國泰律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法\r\n院106年度訴字第240號中華民國106年12月20日第一審判決（起\r\n訴案號：臺灣花蓮地方檢察署105年度偵字第2636號、106年度偵\r\n字第2041號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n萬鑫營造股份有限公司因其負責人執行業務犯修正前廢棄物清理\r\n法第四十六條第四款之非法貯存廢棄物罪，科罰金新臺幣參拾萬\r\n元。\r\n王競毅犯修正前廢棄物清理法第四十六條第四款之非法貯存廢棄\r\n物罪，處有期徒刑壹年貳月。\r\n許進木犯修正前廢棄物清理法第四十六條第三款之非法提供土地\r\n堆置廢棄物罪，處有期徒刑壹年。\r\n    事  實\r\n一、萬鑫營造股份有限公司（下稱萬鑫公司）經營熱拌瀝青混凝\r\n    土、熱拌再生瀝青混凝土等業務，王競毅為萬鑫公司之負責\r\n    人；許進木則為花蓮縣○○鄉○○段000○000○000○000○\r\n    000地號等5筆一般農業區之農牧用地（下合稱本案土地）所\r\n    有權人曾子禎○○，亦為本案土地之實際管領人。王競毅明\r\n    知從事廢棄物清除、處理，應依廢棄物處理法第41條第1項\r\n    規定，向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除理機構許可文件後，始得從\r\n    事廢棄物之貯存；許進木明知未經主管機關許可，不得提供\r\n    土地堆置廢棄物。王競毅竟未依上開規定領有廢棄物清除、\r\n    處理許可文件，而基於違反廢棄物清理法之集合犯意；許進\r\n    木則未取得主管機關之許可，而基於違反廢棄物清理法之接\r\n    續犯意，於民國105年5月間某日至同年6月1日止，王競毅向\r\n    許進木告知有貯存而堆置廢棄物瀝青刨除料（即AC瀝青混凝\r\n    土）之需求，商借本案土地。許進木應允後，接續數次提供\r\n    本案土地，王競毅則數次將上揭廢棄物瀝青刨除料（即AC瀝\r\n    青混凝土）堆置本案土地而貯存。嗣因遭民眾向花蓮縣環境\r\n    保護局陳情，始循線查悉上情。\r\n二、案經花蓮港務警察局總隊移送及台灣花蓮地方檢察署檢察官\r\n    簽分偵查起訴。\r\n    理  由\r\n壹、證據能力\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固定有明文\r\n    。惟被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有同法第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159條之5亦規定甚明。查被告萬鑫公司、王競毅、許\r\n    進木及其等辯護人於本院準備程序時，對被告以外之人於審\r\n    判外之言詞或書面陳述，均稱無意見或引用原審準備程序中\r\n    所述（本院卷第43頁），而其等於原審準備程序係稱：對供\r\n    述證據部分無意見（原審卷第28頁反面）。再者，其等亦未\r\n    於本院審理辯論終結前，對該等審判外陳述之證據資格聲明\r\n    異議。本院復審酌該被告以外之人審判外陳述作成時之情況\r\n    ，並無違法取證或其他瑕疵，且與待證事實具有關連性，認\r\n    為以之作為證據應屬適當，自均有證據能力。至被告許進木\r\n    之辯護人對花蓮縣政府105年6月7日環府廢字第0000000000\r\n    號函、花蓮縣環境保護局106年4月13日花環廢字第\r\n    0000000000號函，均爭執其證據能力部分，查本院並未引為\r\n    判斷本案犯罪事實之證據，毋庸贅述其證據能力之判斷。\r\n二、本件判決以下所引用之非供述證據，均與本案事實具有關聯\r\n    性，且查無事證足認係實施刑事訴訟程序公務員違背法定程\r\n    序所取得，堪認均有證據能力。再者，照相機拍攝之照片，\r\n    係依機器之功能，攝錄實物形貌而形成之圖像，除其係以人\r\n    之言詞或書面陳述為攝取內容，並以該內容為證據外，照片\r\n    所呈現之圖像，並非屬人類意思表達之言詞或書面陳述，當\r\n    非屬「被告以外之人於審判外之言詞或書面陳述」之範圍內\r\n    ，其有無證據能力，自應與一般物證相同，端視其取得證據\r\n    之合法性及已否依法踐行證據之調查程序，以資認定（最高\r\n    法院97年度台上字第3854號判決要旨參照）。查卷附之現場\r\n    照片，係花蓮縣環境保護局稽查人員及處理員警事後以電子\r\n    科技設備運作所留存之影像紀錄，並非屬供述證據，不受傳\r\n    聞法則之限制，經核亦無違法取得之情形，自有證據能力。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及理由：\r\n（一）訊據被告王競毅雖坦承為萬鑫公司負責人，於上揭時間向\r\n      被告許進木商借本案土地，數次堆置本案瀝青混凝土（刨\r\n      ）除料於該土地上；被告許進木亦坦承於上揭時間，將本\r\n      案土地出借予王競毅，並知悉王競毅係為放置瀝青混凝土\r\n      （刨）除料，然2人均否認本案瀝青混凝土（刨）除料為\r\n      廢棄物，且均辯稱：瀝青混凝土（刨）除料為再生資源，\r\n      其僅暫時堆置於本案土地上，已有移出作為再生利用，堆\r\n      置的數量已有減少，因此不違反廢棄物清理法云云。\r\n（二）被告之辯護人另為被告王競毅兼萬鑫公司負責人及許進木\r\n      辯護如下：\r\n    1.張秉正律師辯護略以：\r\n   （1）本案被告王競毅兼萬鑫公司負責人向被告許進木商借本\r\n        案土地堆置之「瀝青混凝土刨除料」，屬於內政部頒佈\r\n        之營建事業再生利用之再生資源項目及規範所定之「再\r\n        生資源」，非廢棄物清理法所規定之事業廢棄物，且萬\r\n        鑫公司具有台灣區瀝青工業同業公會會員資格，屬製造\r\n        業且領有工廠登記證、固定污染源操作許可證、經營產\r\n        品為熱拌瀝青混凝土、熱拌再生瀝青混凝土，符合上開\r\n        規範所定之再生利用業者所應具備之資格，依廢棄物清\r\n        理法第39條規定，不受同法第41條規定應申請處理許可\r\n        證之限制，自非同法第46條第4款處罰之對象。\r\n   （2）被告王競毅僅將本案瀝青刨除料「暫時」堆置於本案土\r\n        地上，且數量已有減少，並非棄置行為，有同案被告許\r\n        進木於106年3月14日警詢供詞、花蓮縣港務警察總隊本\r\n        案現場土地查訪情形照片10張可佐，可證被告王競毅利\r\n        用瀝青刨除料符合上開規範再利用之用途，亦具再利用\r\n        之資格，要屬廢棄物清理法第39條規定之再利用行為。\r\n        縱被告王競毅未依公告之管理方式或許可文件內容處理\r\n        本案瀝青混凝土刨除料，亦屬違反廢棄物清理法第39條\r\n        規定，而應依同法第52條規定對被告處以行政罰鍰，而\r\n        非以同法第46條第4款之刑法予以論處。\r\n   （3）縱本案瀝青混凝土挖（刨）除料屬廢棄物，然該刨除料\r\n        係被告王競毅兼萬鑫公司負責人係就承包路面瀝青工程\r\n        向政府價購，並暫時堆置於本案土地上，以供未來承包\r\n        工程時再利用，其行為應屬處理自己土地或建築物內之\r\n        一般廢棄物，並非以廢棄物之清除、處理為「業務」，\r\n        亦無「受託」為廢棄物清除、處理業務之可言，其縱未\r\n        依廢棄物清理法第41條規定申請核發廢棄物清除處理許\r\n        可文件，亦無該當同法第46條第4款之構成要件，自不\r\n        得以該罪相繩。\r\n    2.林國泰律師辯護略以：按廢棄物清理法第46條規定之清除\r\n      、處理客體，必須係同法第2條所稱之廢棄物，且本質上\r\n      須足以影響人體健康或污染環境者為限。又內政部依據資\r\n      源回收再利用法公告修正之「營建事業再生利用之再生資\r\n      源項目及規範」，瀝青混凝土挖（刨）除料屬於「再生資\r\n      源」項目，非屬廢棄物清理法所規定之事業廢棄物。再者\r\n      ，廢棄物清理法第46條第3款所稱之「堆置」，應只將廢\r\n      棄物放置在土地上、短期內無後續處理（含中間處理或中\r\n      間處理）作業行為。本案被告許進木雖有提供本案土地供\r\n      被告萬鑫公司暨法定代理人王競毅暫時置放生產過剩之瀝\r\n      青混凝土（刨）除料，然該瀝青混凝土（刨）除料屬於「\r\n      再生資源」，且萬鑫公司對該瀝青混凝土（刨）除料尚有\r\n      後續處理行為，並非棄置，則被告許進木之行為即不該當\r\n      廢棄物清理法第46條第3款之構成要件，自不得以該罪相\r\n      繩。\r\n（二）本院查：\r\n    1.被告王競毅為萬鑫公司負責人，於行為時未具備廢棄物清\r\n      除、處理之技術員資格，且未領有相關之清除、處理之許\r\n      可文件，於105年間將萬鑫公司因承包路面瀝青工程價購\r\n      產生過剩之瀝青混凝土（刨）除料，堆置於花蓮縣○○鄉\r\n      ○○○街000號地號旁之空地，即被告許進木所提供之本\r\n      案土地。嗣於105年6月1日16時40分許，花蓮縣環境保護\r\n      局接因獲民眾陳情前往上址稽查後，當場查獲現場持續有\r\n      車輛傾倒、堆置瀝青混凝土（刨）除料等情，業據被告王\r\n      競毅、許進木於警詢、偵查、原審審理時迭承不諱（警卷\r\n      第1至5頁，偵卷第8、12、13、88頁，原審卷第29、30頁\r\n      ），並有花蓮縣環境保護局環境保護稽查通知單暨現場稽\r\n      查照片4張、105年6月20日14時查訪本案土地情形照片10\r\n      張、花蓮縣花蓮地政事務所106年5月2日花地所資第\r\n      0000000000號函檢附本案土地登記謄本附卷可稽（警卷第\r\n      11至13、20至24頁，偵卷第45至60頁）。\r\n    2.本案被告萬鑫公司、王競毅及許進木就本案爭執之關鍵首\r\n      於：被告王競毅堆置於本案土地上之瀝青混凝土（刨）除\r\n      料是否屬於「再生資源」，而得依廢棄物清理法第39條規\r\n      定排除同法第41條第1項之限制？\r\n   （1）謹按：\r\n      A.資源回收再利用法第19條第1項：「再生資源未依規定\r\n        回收再利用者，視為廢棄物，應依廢棄物清理法規定回\r\n        收、清除、處理。」，其立法理由謂：「再生資源未依\r\n        規定回收再利用或無法再使用或再生利用，應依廢棄物\r\n        清理法之規定辦理，俾免業者援引本法規定，作為卸責\r\n        之依據。」，即明確揭示屬本法規定之「再生資源」，\r\n        應依本所法規定之方式回收再利用，否則視為廢棄物，\r\n        而應依廢棄物清理法規定回收、清除、處理，避免業者\r\n        就再生資源未依規定回收再利用，造成環境污染，卻得\r\n        援引資源回收再利用法作為規避處罰之依據。\r\n      B.營建事業再生資源再生利用管理辦法第2條第1款、第3\r\n        條第1款、第4條第1項規定：「產生者，指以內政部（\r\n        以下簡稱本部）為目的事業主管機關之營造業及其他經  \r\n        中央主管機關指定與營建有關之事業且產生再生資源者」\r\n        、「依資源回收再利用法第15條第3項規定，經本部公\r\n        告為再生資源項目者」、「前條第1款公告之再生資源\r\n        項目，其再生利用規範，由本部併公告之」。內政部依\r\n        上開辦法於98年5月27日以內政部台內營字第000000000\r\n        0號令修正發佈之「營建事業再生利用之再生資源項目\r\n        及規範」，將瀝青混凝土（刨）除料列為再生資源項目\r\n        ，並規範如下：「一、再生資源來源：事業產生之瀝青\r\n        混凝土挖（刨）除料。二、再生利用用途：瀝青混凝土\r\n        原料或工程填方材料。三、再生利用業者應具備下列資\r\n        格：（一）生產再生混凝土之業者應具有臺灣區瀝青工\r\n        業同業公會會員資格；（二）屬製造業且領有工廠登記\r\n        證、公司或商業登記證明文件、固定污染源操作許可證\r\n        ，及產品為熱拌瀝青混凝土或其他相關產品者；（三）\r\n        再生利用業者應具有再生資源前置作業機械設備、熱拌\r\n        瀝青再生機組等相關設備。四、運作管理：\r\n        （一）應符合營建事業再生資源再生利用管理辦法之規\r\n        定。但在破解之前得採露天貯存。…。」又營建事業再\r\n        生資源再生利用管理辦法第8條、第9條規定：「再生資\r\n        源之貯存方法，應符合下列規定：一、貯存地點、容器\r\n        、設施應保持清潔完整，不得有再生資源飛揚、逸散、\r\n        滲出、污染地面或散發惡臭情事。二、貯存容器、設施\r\n        應與所存放之再生資源具有相容性。三、不同再生資源\r\n        項目應分別貯存。四、貯存地點應於明顯處，以中文標\r\n        示再生資源之名稱。五、本部公告再生資源項目之再生\r\n        利用規範或核准再生資源項目之核准文件中有關貯存方\r\n        法相關規定事項。」、「再生資源之貯存設施，應符合\r\n        下列規定：一、應有防止地面水、雨水及地下水流入、\r\n        滲透之設施。二、由貯存設施產生之廢液、廢氣、惡臭\r\n        等，應有收集或防止其污染地面水體、地下水體、空氣\r\n        、土壤之設施。本部公告之再生資源項目之再生利用規\r\n        範或核准再生資源項目之核准文件另有規定者，其貯存\r\n        設施不受前項之限制。」\r\n      C.關於業者堆置瀝青混凝土挖（刨）除料管理權責相關疑\r\n        義，行政院環境保護署於105年4月18日以環署字第  \r\n        0000000000號函釋：「一、依資源回收再利用法（以下\r\n        簡稱本法）第15條第3項及第4項規定，得再生利用之再\r\n        生資源項目，由中央目的事業主管機關公告之。再生資\r\n        源再生利用之清運、貯存方法、設施規範、再生利用規\r\n        範、紀錄及其他應遵行事項之管理辦法，由中央目的事\r\n        業主管機關會商中央主管機關、再生利用用途目的事業\r\n        主管機關定之；查內政部營建署業依上開規定，於94年\r\n        10月31日訂定『營建事業再生資源再生利用管理辦法』\r\n        ，並於98年5月27日修正公告『營建事業再生利用之再\r\n        生資源項目及規範』。旨揭瀝青混凝土挖（刨）除料係\r\n        屬營建事業再生利用之再生資源，其廠內貯存及運作管\r\n        理應依前開規定辦理，其中央目的事業主管機關為內政\r\n        部營建署。二、另按本法第18條規定，經中央主管機關\r\n        公告指定之事業，應向中央主管機關申報其再生資源之\r\n        貯存再生利用…等情形；本案瀝青業者未取得貴局再生\r\n        利用檢核，已違反第18條申報規定，得依本法第26條第\r\n        1項處以罰鍰、通知限期補正或改善、停工或停業、歇\r\n        業等處分。另本案如未依規定回收再利用之瀝青混凝土\r\n        挖（刨）除料，依本法第19條規定得視為廢棄物，應依\r\n        廢棄物清理法清除、處理。三、再生資源如堆置於廠外\r\n        ，涉土地管理部分，應由土地使用管制主管機關依主管\r\n        法規辦理；如涉環境污染防制（治）相關事項（例如：\r\n        空氣、土壤、水源污染等），則由環保主管機關就個案\r\n        事實依環保法令辦理。」\r\n      D.綜觀上開規定及函釋可知，事業產生之瀝青混凝土（刨\r\n        ）除料雖屬內政部依據營建事業再生資源再生利用管理\r\n        辦法公告之營建事業再生利用之再生資源項目及規範所\r\n        定之「再生資源」，然就其再生利用，除要求業者應具\r\n        備該規範第3點各款所定之資格，尚應依同規範之第4點\r\n        各項規定運作管理，且關於事業產生之瀝青混凝土（刨\r\n        ）除料之貯存，除在「破解之前」得採露天貯存，自應\r\n        依據營建事業再生資源再生利用管理辦法第8條、第9條\r\n        規定貯存，倘業者未依上開規定貯存瀝青混凝土（刨）\r\n        除料，依資源回收再利用法第19條第1項規定，應視為「\r\n        廢棄物」，而應依廢棄物清理法規定回收、清除、處理\r\n        。至被告許進木之辯護人於本案調查證據結束前，聲請\r\n        向內政部函詢該部所公告之再生利用資源、資源回收再\r\n        利用法第19條第1項如何具體適用等事宜，然上揭規定\r\n        及內政部之函釋內容已甚明確，且具體個案如何適用法\r\n        令，乃屬法院審判之核心，自應由本院依法審理判斷，\r\n        核無再為函詢之必要，此部分聲請應予駁回。\r\n   （2）廢棄物清理法第39條第1項規定：「事業廢棄物之再利\r\n        用，應依中央目的事業主管機關規定辦理，不受第28條\r\n        、第41條之限制。」又依同法第52條之規定，貯存、清\r\n        除、處理或再利用一般事業廢棄物，違反第39條第1項\r\n        規定者，係處以行政罰鍰。現行廢棄物清理法關於事業\r\n        廢棄物之再利用，雖授權中央目的事業主管機關制定管\r\n        理辦法管理之，不受同法第41條（即應向主管機關或中\r\n        央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n        機構許可文件）之限制。然縱屬可以再利用之物質，仍\r\n        有種種規範限制（第39條第1項、第2項），非可任意處\r\n        置，易言之，若有違反，依同法第39條第1項反面意旨\r\n        ，仍應成立同法第46條第4款之罪（最高法院106年度台\r\n        上字第1222號判決要旨參照）。\r\n   （3）查瀝青混凝土（刨）除料固屬營建事業再生利用之再生\r\n        資源項目及規範之再生資源來源，且萬鑫公司確係臺灣\r\n        區瀝青工業同業公會登入之會員，並領有產業類別登載\r\n        「非金屬礦物製品製造業」之工廠登記證、固定污染源\r\n        操作許可證（警卷第26、27頁，偵卷第92頁），原得就\r\n        瀝青混凝土（刨）除料為回收、再生利用，然被告王競\r\n        毅卻未依上開規範及營建事業再生資源再生利用管理辦\r\n        法第8條、第9條規定貯存瀝青混凝土（刨）除料，依上\r\n        開規定及說明，視為「廢棄物」，其自應依廢棄物清理\r\n        法規定回收、清除、處理；又萬鑫公司既為製造業，從\r\n        事熱拌瀝青混凝土、熱拌再生瀝青混凝土業務，則其因\r\n        承包花蓮縣政府路面工程而價購之瀝青混凝土（刨）除\r\n        料，自屬廢棄物清理法所規定之「事業廢棄物」；更觀\r\n        諸堆置於本案土地上之瀝青混凝土（刨）除料照片，大\r\n        多呈現較細顆粒，顯已經破解明甚，有現場照片在卷足\r\n        憑（警卷第20至22頁）。爰此，被告萬鑫公司兼法定代\r\n        理人王競毅、許進木雖均辯稱，堆置於本案土地上之瀝\r\n        青混凝土（刨）除料係屬「再生資源」，依廢棄物清理\r\n        法第39條規定，不受同法第41條限制云云，然其等既未\r\n        依上揭規定貯存本案瀝青混凝土（刨）除料，即屬「事\r\n        業廢棄物」，自無該條規定之適用，仍應依該規定取得\r\n        公民營廢棄物清除處理機構許可文件後，始得就本案瀝\r\n        青混凝土（刨）除料貯存、清除、處理。\r\n    3.被告王競毅將瀝青混凝土（刨）除料堆置於本案土地上之\r\n      行為，是否構成廢棄物清理法第46條第4款之犯行？\r\n   （1）按廢棄物清理法第46條第4款規定：未依第41條第1項規\r\n        定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n        清除、處理者，其中所稱「貯存」，係指事業廢棄物於\r\n        清除、處理前，放置於特定地點或貯存容器、設施內之\r\n        行為（事業廢棄物貯存清除處理方法及設施標準第2條\r\n        第2款）。又廢棄物清理法第46條第4款前段之規定，並\r\n        未限於公、民營廢棄物清除處理機構始有適用，以從事\r\n        廢棄物清除處理為業之自然人，亦包括在內；且依該款\r\n        前段之文義觀之，凡未領有許可文件而從事事業廢棄物\r\n        清除、處理者，即已該當，並不以行為人究係受託或自\r\n        行清除、處理廢棄物而有不同。從而未領有許可文件之\r\n        事業機構受委託從事事業廢棄物之清除、處理，固為處\r\n        罰之對象，即便是自行清除所購買之事業廢棄物，亦在\r\n        處罰之列（最高法院102年度台上字第5190號判決要旨\r\n        參照）。\r\n   （2）被告王競毅兼萬鑫公司負責人於原審準備程序時供稱：\r\n        伊不是廢棄物清除業者，所以沒有廢棄物清除處理文件\r\n        ；伊應該是105年5、6月份開始把瀝青混凝土刨除料堆\r\n        置在本案土地上，最後一次是105年6月底，因為有人檢\r\n        舉，環保局去照相，那時候就沒再放進去（原審卷第29\r\n        頁正反面；被告所指最後1次放置時間應係105年5月底\r\n        ，蓋花蓮縣環保局係於105年6月1日至現場照相）；於\r\n        本院審理時亦供稱：萬鑫公司只有刨除料，沒有做廢棄\r\n        物清除；伊只是暫時借用本案土地堆置；伊的工廠已經\r\n        堆滿，所以與許進木商借暫時堆放，之後運回工廠各等\r\n        語（本院卷第98頁正反面、第99頁），並再參諸花蓮縣\r\n        環境保護局於105年6月1日之現場稽查照片4張、同年月\r\n        20日14時至000、000、000、000、000等5筆查訪現場照\r\n        片10張，被告王競毅未領有廢棄物清除、許可文件，卻\r\n        將瀝青混凝土（刨）除料「堆置」在被告許進木所提供\r\n        之本案土地上，揆諸上開規定及說明，自該當廢棄物清\r\n        理法第46條第4款規定之未依第41條第1項規定領有廢棄\r\n        物清除、處理許可文件，從事廢棄物「貯存」行為。至\r\n        是否係「暫時」將瀝青混凝土（刨）除料堆置於本案土\r\n        地上，並不影響上開認定，本無從因此解免其刑責，更\r\n        何況被告王競毅如前述自承：於105年5月間某日堆置瀝\r\n        青混凝土（刨）除料於本案土地等語，迄同年6月1日由\r\n        花蓮縣環保局接獲檢舉至現場照相，有警卷照片存卷可\r\n        參，堆置期間至少已達10餘日，又何來「暫時」可言。\r\n        又被告王競毅雖非公民營棄物清除處理機構、亦非「受\r\n        託」清除廢棄物，然依上開說明，其既未領有廢棄物清\r\n        除、處理許可文件，本不得從事廢棄物之貯存、清除、\r\n        處理，縱然本案瀝青混凝土（刨）除料係被告王競毅承\r\n        包花蓮縣政府路面修復工程價購而來，仍亦在該款規定\r\n        處罰之列。\r\n    4.被告許進木未經主管機關許可提供本案土地予被告王競毅\r\n      堆置瀝青混凝土（刨）除料之行為，是否構成廢棄物清理\r\n      法第46條第3款之犯行？\r\n   （1）按廢棄物清理法第46條第3款規定之未經許可提供土地\r\n        堆置廢棄物罪所欲規範者，應係未經主管機關許可而提\r\n        供土地堆置廢棄物之行為，係以提供土地者為處罰對象\r\n        ；為改善環境衛生，維護國民健康，避免造成污染，固\r\n        不側重於行為人對該土地是否有所有權、是否有權使用\r\n        ，亦不問提供之土地係供自己或他人堆置廢棄物，然仍\r\n        當以行為人對於所提供之土地具有管領之事實為其前提\r\n        。亦即凡以自己所有之土地，或有權使用（如借用、租\r\n        用等）、無權占用之他人土地，以供自己或他人堆置廢\r\n        棄物之行為，均有上開條款之適用（最高法院106年度\r\n        台上字第1739號判決要旨參照）。\r\n   （2）本案土地地目為一般農牧用地，所有權人固為被告許進\r\n        木之配偶曾子禎，有土地登記公務用謄本在卷可按（偵\r\n        卷第46至60頁），然被告許進木於警詢、偵訊及原審審\r\n        理時均供稱：本案土地伊沒有向主管機關核准堆置貯存\r\n        廢棄物；伊知道本案土地上有堆置瀝青混凝土（刨）除\r\n        料，因王競毅告知伊要臨時堆置瀝青混凝土（刨）除料\r\n        在本案土地上；係伊同意萬鑫公司負責人作為臨時堆置\r\n        瀝青混凝土（刨）除料等語（偵卷第20、88頁，原審卷\r\n        第93頁），核與被告王競毅於偵訊時供稱：本案土地是\r\n        伊向曾子禎的先生（即被告許進木）借的；曾子禎夫婦\r\n        知道本案地目是未經許可堆置瀝青刨除料（偵卷第12頁\r\n        反面）等語相符。再者，被告許進木於本院審理中自承\r\n        ：土地是我太太（名義），我之前在其上種樹及放東西\r\n        等詞（本院卷第98頁反面），顯見被告許進木為本案土\r\n        地之實際管領權人情極灼然。準此，被告許進木為土地\r\n        之實際管領權人，未經主管機關許可，提供本案土地供\r\n        被告王競毅兼萬鑫公司負責人堆置瀝青混泥土刨除料，\r\n        依上開說明，自屬該當上揭條款提供土地堆置廢棄物之\r\n        犯行。\r\n    5.被告許進木於本院所辯欠缺違法性認識部分：\r\n   （1）按除有正當理由而無法避免者外，不得因不知法律而免\r\n        除刑事責任。但按其情節，得減輕其刑。此刑法第16條\r\n        有明文規定。又按修法理由說明：「一、現行條文所謂\r\n        『不知法律』，其態樣包含消極之不認識自己行為為法\r\n        律所不許，以及積極之誤認自己行為為法律所許二者，\r\n        此二者情形，即為學理上所謂『違法性錯誤』，又稱『\r\n        法律錯誤』，本條之立法，係就違法性錯誤之效果所設\r\n        之規定。二、關於違法性認識在犯罪論之體系，通說係\r\n        採責任說立場。惟關於違法性錯誤之效果，不論暫行新\r\n        刑律、舊刑法及現行刑法，均未以一定條件下得阻卻犯\r\n        罪之成立，而僅就減輕或免除其刑之要件，予以規定，\r\n        本條此種立法例，實與當前刑法理論有違。按對於違法\r\n        性之錯誤，如行為人不具認識之可能時，依當前刑法理\r\n        論，應阻卻其罪責；惟依現行規定，至多僅得免除其刑\r\n        ，且限於行為人積極誤信自己行為為法律所許之情形，\r\n        而不包含消極不知自己行為為法律所不許之情形，過於\r\n        嚴苛，故有修正必要。三、按法律頒布，人民即有知法\r\n        守法義務，惟如行為人具有上揭違法性錯誤之情形，進\r\n        而影響法律效力，宜就違法性錯誤之情節，區分不同法\r\n        律效果。其中，（一）行為人對於違法性錯誤，有正當\r\n        理由而屬無法避免者，應免除其刑事責任，而阻卻其犯\r\n        罪之成立。（二）如行為人對於違法性錯誤，非屬無法\r\n        避免，而不能阻卻犯罪之成立，然得視具體情節，減輕\r\n        其刑，爰修正現行條文，以配合違法性錯誤及責任理論\r\n        。」。再按，基於責任主義之「違法性意識」係責任階\r\n        層之核心領域，係指行為人認識到自己實行之行為是被\r\n        法所禁止或法所不容許，因而形成作用於行為意思的反\r\n        對動機(即抑制違反法規範之動機)，從而判斷「違法性\r\n        意識之可能性」時，應係以「有無給予行為人作成行為\r\n        決意時，遵循法規範的動機因素」，且學理上早期雖依\r\n        「良心之緊張（Anspannungdes Gewissens）」認為「\r\n        違法性意識之可能性」的判準，在於行為人是否能因相\r\n        當程度之良心緊張而喚起對該行為之違法性意識，惟晚\r\n        近之見解則認為「違法性意識之可能性」係給予行為人\r\n        在現實上利用違法性意識之可能性的契機，必須是對行\r\n        為人能夠期待之情形；且應考量行為人自身是否獲得正\r\n        確資訊，行為人是否利用自身狀況可獲得違法性意識，\r\n        用以判斷個人是否具有促使其盡調查或查詢之契機，並\r\n        基於「心理預期（Bereitschaft）」概念，應考量國家\r\n        負有使國民理解規範之義務，國家是否已提供行為人有\r\n        查詢的話，則得以獲得正確法資訊之環境，且能期待行\r\n        為人對該規範予以內化。爰此，行為人是否具有違法性\r\n        意識之可能性，宜依能力區分之標準，依行為人之年齡\r\n        身分、精神狀態、智識程度、職業類別、生活環境等因\r\n        素等判斷因素認定行為人依其自身狀況是否在現實上利\r\n        用違法性意識之可能性的契機。\r\n   （2）被告許進木行為時為48歲之成年人，所受教育程度為五\r\n        專畢業，從事營建業（原審卷第96頁反面），且無精神\r\n        狀況異常等情事。審酌被告許進木既從事營建業，對營\r\n        建事業所生之事業廢棄物應依相關法令為回收、清除、\r\n        再利用自應所有認識，而有違法性意識之可能性，其提\r\n        供農牧用地予被告王競毅堆置瀝青混凝土（刨）除料前\r\n        ，亦應先向專責機關或具有法律專業背景人士詢問相關\r\n        法令，然其卻未為之，殊難認其合於刑法第16條所稱之\r\n        「有正當理由而無法避免」。職是，被告許進木於本院\r\n        審理時復辯稱：不是故意丟甚麼東西造成環境污染，自\r\n        己都不知道構成犯罪云云，要為臨訟圖卸飾詞，顯無足\r\n        採信。\r\n（三）綜上諸情參互以觀，被告王競毅兼萬鑫公司法定代理人、\r\n      許進木等所辯均無足採信，犯罪事證均甚明確，彼等犯行\r\n      均堪認定，各應依法論科。\r\n二、法律之適用\r\n（一）按「行為後法律有變更者，適用行為時之法律，但行為後\r\n      之法律有利於行為人者，適用最有利於行為人之法律」，\r\n      刑法第2條第1項定有明文。查，被告王競毅等人行為後，\r\n      廢棄物清理法第46條業於106年1月18日經總統修正公布，\r\n      並於同年月20日施行，修正前條文為：「有下列情刑之一\r\n      者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n      元以下罰金：…三、未經主管機關許可，提供土地回填，\r\n      堆置廢棄物。四、未依第四十一條第一項規定領有廢棄物\r\n      清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n      未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n      棄物。五、…」；修正後之內容：「有下列情刑之一者，\r\n      處一年以上五年以下有期徒刑，得併科新臺幣一千五百萬\r\n      元以下罰金：…三、未經主管機關許可，提供土地回填，\r\n      堆置廢棄物。四、未依第四十一條第一項規定領有廢棄物\r\n      清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n      未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n      棄物。五、…」，其修正後得併科罰金金額部分較修正前\r\n      為高，經比較新舊法後，自以修正前廢棄物清理法第46條\r\n      規定較有利於被告王競毅等人。\r\n（二）論罪及罪數\r\n    1.被告王競毅部分：\r\n   （1）查被告王競毅未領有廢棄物清除、處理許可文件，於上\r\n        揭時地，從事廢棄物之貯存行為，已如前述認定，核其\r\n        所為，係犯修正前廢棄物清理法第46條第4款之非法貯\r\n        存廢棄物罪。\r\n   （2）按所謂「集合犯」乃其犯罪構成要件中，本就預定有多\r\n        數同種類之行為將反覆實行，立法者以此種本質上具有\r\n        複數行為，反覆實行之犯罪，歸類為集合犯，特別規定\r\n        為一個獨立之犯罪類型，而以實質一罪評價。廢棄物清\r\n        理法第46條第4款前段之非法清理廢棄物罪，係以未依\r\n        同法第41條第1項規定領有廢棄物清除、處理許可文件\r\n        而受託清除、處理廢棄物者為犯罪主體，再依同法第41\r\n        條第1項前段以觀，立法者顯然已預定廢棄物之清除、\r\n        處理行為通常具有反覆多次實行之性質。是本罪之成立\r\n        ，本質上具有反覆性與複數性，而為集合犯，至同法第\r\n        46條第4款後段之未依廢棄物清除、處理許可文件內容\r\n        貯存、清除、處理廢棄物者，亦屬非法清除廢棄物罪，\r\n        本質上同具反覆多次實行之特性，亦屬集合犯（最高法\r\n        院106年度台上字第637號判決要旨參照）。王競毅於10\r\n        5年5月間起至同年6月1日遭查獲止，雖數次將瀝青混凝\r\n        土（刨）除料堆置在本案土地上，然其係基於集合犯意\r\n        ，在密切接近之一定時、地，多次反覆實行相同之犯罪\r\n        行為，參酌上開說明，僅應論以一罪。\r\n    2.被告萬鑫公司部分：\r\n      被告萬鑫公司為法人，其負責人即被告王競毅，業如上述\r\n      認定，被告王競毅如前述因執行業務犯修正前廢棄物清理\r\n      法第46條第4款之罪，被告萬鑫公司自應依修正前廢棄物\r\n      清理法第47條規定科以修正前同法第46條之罰金刑。\r\n    3.被告許進木部分：\r\n   （1）被告許進木未經主管機關許可，於上揭時間提供本案土\r\n        地堆置前開廢棄物，亦如前述認定，核其所為，係犯修\r\n        正前廢棄物清理法第46條第3款之非法提供土地堆置廢\r\n        棄物罪。\r\n   （2）廢棄物清理法第46條第3款之未經主管機關許可，提供\r\n        土地回填、堆置廢棄物罪，係88年7月14日經總統（88\r\n        ）華總（一）義字第8800159810號令修正時所增訂（舊\r\n        法為第22條第2項第3款），其立法理由僅提及「任意提\r\n          供土地或土地管理未當，致有棄置廢物，造成重大污\r\n        染事件」等寥寥數語，從該條第三款之立法理由無從得\r\n        出立法者已預定有多數同種類之行為將反覆實行。再就\r\n        該條第三款之文義解釋而言，該罪係以未經主管機關許\r\n        可，提供土地回填、堆置廢棄物者為犯罪主體，且提供\r\n        土地之行為人不以經營棄土場者為限，包括一般人；另\r\n        所提供之土地亦不以行為人所有者為限，即令係第三人\r\n        所有之土地亦可，因而即令係一般人，如未經主管機關\r\n        許可，提供土地供人回填、堆置廢棄物，即可構成該罪\r\n        。可見，從該條第三款之文義解釋亦無從得出立法者已\r\n        預定有多數同種類之行為將反覆實行之情形。故於具體\r\n        個案，尚不得以行為人既然提供土地供人回填、堆置廢\r\n        棄物，自不可能僅供回填、堆置廢棄物一次，或因行為\r\n        人原係經營棄土場業者，僅因其設置許可使用年限已屆\r\n        滿，即依日常生活經驗推論其主觀上有反覆提供不特定\r\n        人回填、堆置廢棄物之意，而將其行為解釋為係屬集合\r\n        犯。此與廢棄物清理法第46條第4款前段之非法清理廢\r\n        棄物罪，係以未依同法第41條第1項規定領有廢棄物清\r\n        除、處理許可文件而受託清除、處理廢棄物者為犯罪主\r\n        體，再依同法第41條第1項前段規定之內容：「從事廢\r\n        棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n        關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n        除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n        務。」可知，立法者顯然已預定廢棄物之清除、處理行\r\n        為通常具有反覆實行之性質，該罪在本質上具有反覆性\r\n        ，而為集合犯，尚有不同（最高法院105年度台上字第\r\n        1972號判決要旨參照）。惟被告許進木既係於105年5月\r\n        間某日至同年6月1日查獲前止，基於違反廢棄物清理法\r\n        之接續犯意，而未經許可提供本案土地堆置廢棄物，於\r\n        此密切接近時間，提供相同之土地堆置事業廢棄物即瀝\r\n        青混凝土（刨）除料，依一般社會健全觀念，在時間差\r\n        距上以視為數個舉動之接續施行，合為包括之一行為予\r\n        以評價，較為合理，自應論以非法提供土地堆置廢棄物\r\n        之接續犯，而為實質一罪。\r\n三、撤銷改判理由及科刑審酌\r\n（一）原審疏未詳查，遽認堆置於本案土地上之瀝青混凝土（刨\r\n      ）除料係再生資源，被告萬鑫公司及負責人王競毅所為，\r\n      係未符合營建事業廢棄物再利用管理辦法第4條規定，至\r\n      多僅違反廢棄物清理法第39條再利用之規定，屬於行政罰\r\n      之範疇；被告許進木提供本案土地時，主觀上係供被告王\r\n      競毅、萬鑫公司暫時放置瀝青刨除料，以供後續再生利用\r\n      ，而無任由自己或他人堆置廢棄物之犯意，因而為其等均\r\n      無罪之判決，尚有未洽，檢察官執此上訴為有理由，自應\r\n      由本院予以撤銷改判。\r\n（二）科刑審酌\r\n      爰以行為人責任為基礎，審酌被告王競毅為萬鑫公司負責\r\n      人，經營產品為熱拌瀝青混凝土、熱拌再生瀝青混凝土，\r\n      過去曾數次承包花蓮縣政府道路修復工程，對承包工程須\r\n      向政府價購承包路段之路面瀝青混凝土（刨）除料，且回\r\n      收之瀝青混凝土（刨）除料應堆置於工廠廠區內，或依營\r\n      建事業再生資源再生利用管理辦法規定貯存等情自應知之\r\n      甚稔，卻因萬鑫公司工廠廠區已無空間置放，即轉向被告\r\n      許進木商借本案土地，非法堆置瀝青混凝土（刨）除料，\r\n      其經營此等影響環境保護甚大之瀝青行業，未有應負起相\r\n      當社會責任之態度，僅一味謀求最大利潤，不願為瀝青工\r\n      業造成之環保問題，支付必須之再生利用成本；被告許進\r\n      木明知本案土地地目為一般農牧用地，且未經主關機關許\r\n      可，依法不得回填、堆置廢棄物，竟因被告王競毅商借，\r\n      提供其堆置屬於事業廢棄物之瀝青混凝土（刨)除料，而\r\n      危及公共利益，其等所為實屬不該。兼衡被告王競毅，已\r\n      婚，育有二子，均已成年，現仍任萬鑫公司負責人，家庭\r\n      經濟小康，專科畢業智識程度，及未曾因故意犯罪，受有\r\n      期徒刑以上刑之宣告，素行尚可；被告許進木，已婚，育\r\n      有一子，尚須扶養配偶及父母，現從事營造工作，家庭經\r\n      濟一般，專科畢業智識程度，以及曾犯業務過失致死罪、\r\n      違反政府採購法等罪，分別經法院判處罪刑確定，有臺灣\r\n      高等法院被告前案紀錄表在卷可參，暨被告王競毅、許進\r\n      木始終將非法堆置瀝青混凝土（刨）除料一事歸責於政府\r\n      機關，對其所應負之環保責任卻未置一詞之犯罪後態度等\r\n      一切情狀，分別量處如主文第3、4項所示之刑示懲；另就\r\n      萬鑫公司因其負責人執行業務所為上述犯行，於法定刑範\r\n      圍內，酌量為追求利潤而影響環境諸情狀而科處罰金新台\r\n      幣30萬元。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，修正前廢棄物清理法第46條第3款、第4款、第47\r\n條，刑法第2條第1項前段，判決如主文。\r\n本案經檢察官余佳恩提起公訴，檢察官曹智恒提起上訴，檢察官\r\n李翠玲到庭執行職務。\r\n中    華    民    國    107    年    6    月    5    日\r\n                  刑事庭審判長法  官  邱志平\r\n                              法  官  李水源\r\n                              法  官  李珮瑜\r\n以上正本證明與原本無異。\r\n一、萬鑫營造股份有限公司部分：\r\n被告或得為被告利益上訴之人，如不服本判決，應於收受送達後\r\n10日內向本院提出上訴書狀，其未敘述理由者，並得於提起上訴\r\n狀後10日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。\r\n二、其他部分：\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   107    年    6     月    5     日\r\n                              書記官  徐文彬\r\n\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。 \r\n修正前廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}