{"JID":"PTDM,108,訴,811,20191108,1","JYEAR":"108","JCASE":"訴","JNO":"811","JDATE":"20191108","JTITLE":"違反廢棄物清理法","JFULL":"臺灣屏東地方法院刑事判決　　　　　　　108年度訴字第811號\r\n公　訴　人　臺灣屏東地方檢察署檢察官\r\n被　　　告　邱信銘\r\n\r\n\r\n　　　　　　蔡承欣\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第3803號），被告於準備程序中，就被訴事實為有罪之陳\r\n述，本院告知其簡式審判程序之旨，並聽取當事人意見後，裁定\r\n由受命法官獨任依簡式審判程序審理，茲判決如下：\r\n    主  文\r\n邱信銘共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年貳月。緩刑肆年，緩刑期間付保護管束\r\n，並應於本判決確定後壹年內，向公庫支付新臺幣伍萬元，及於\r\n緩刑期內向指定之政府機關、政府機構、行政法人、社區或其他\r\n符合公益目的之機構或團體提供壹佰小時之義務勞務，且應接受\r\n法治教育課程肆場次。未扣案之犯罪所得新臺幣參仟元沒收，於\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n蔡承欣共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年貳月。緩刑肆年。未扣案之犯罪所得新\r\n臺幣伍仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追\r\n徵其價額。\r\n    事  實\r\n一、邱信銘及蔡承欣均明知從事廢棄物清除、處理業務，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得從事清除、\r\n    處理廢棄物業務，其等未領有廢棄物清理許可文件，不得從\r\n    事廢棄物之清理，竟基於非法從事廢棄物清理之犯意聯絡，\r\n    由蔡承欣接受不知情之呂良奇所經營之石谷景觀設計有限公\r\n    司（下稱石谷公司）之委託，以新臺幣（下同）8,000 元之\r\n    代價，代石谷公司清運樹枝、落葉及家庭垃圾等一般廢棄物\r\n    。隨後蔡承欣以3,000 元之代價，指示邱信銘將上開廢棄物\r\n    載運至位於高雄市大社區之萬金松環保公司( 下稱萬金松公\r\n    司) ，邱信銘遂於民國107 年2 月間某日下午某時許，駕駛\r\n    石谷公司所有之車牌號碼0000-00 號小貨車，從不詳地點載\r\n    運樹枝、落葉及家庭垃圾等一般廢棄物，而於行經屏東縣里\r\n    港鄉瀰力肚堤防旁空地時，邱信銘為貪圖一時方便，經告知\r\n    蔡承欣且蔡承欣亦表示同意後，邱信銘即將前揭廢棄物棄置\r\n    於屏東縣里港鄉瀰力肚堤防旁空地。嗣經高屏溪流域管理委\r\n    員會人員於107 年3 月1 日發現後，會同屏東縣政府環境保\r\n    護局稽查人員到場稽查，始循線查悉上情。\r\n二、案經屏東縣政府函送臺灣屏東地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\r\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\r\n    刑事訴訟法第273 條之1 第1 項定有明文。經核本件被告邱\r\n    信銘、蔡承欣所犯均係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其等於準備程序中就被訴事實為有罪\r\n    之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被\r\n    告2 人之意見後，裁定本件進行簡式審判程序。是本案之證\r\n    據調查，依同法第273 條之2 規定，不受同法第159 條第1\r\n    項、第161 條之2 定證據能力認定及調查方式之限制，合先\r\n    敘明。\r\n二、上開犯罪事實，業據被告2 人於警詢、偵查及本院審理時均\r\n    坦承不諱（見警卷第5-10、17-20 頁；他卷第111-117 頁；\r\n    本院卷第46-47 、78、86-87 頁），核與證人呂良奇於警詢\r\n    證述情節相符（見警卷第25-27 頁），並有屏東縣政府108\r\n    年1 月7 日屏府環查字第10735237500 號函暨所附屏東縣政\r\n    府環境保護局刑事案件移送報告書、107 年3 月2 日高屏溪\r\n    流域管理委員會現場稽查紀錄表、現場照片、屏東縣政府環\r\n    境保護局環境稽查工作紀錄、環保報案中心陳情案件處理電\r\n    腦管制單、圖片檔案、訪談紀錄、107 年6 月8 日高雄巿政\r\n    府工務局養護工程處提供之107 年度仁武等4 區公園清潔維\r\n    護及緊急搶修工作（開口契約）相關資料、被告邱信銘之陳\r\n    述意見紀錄表、改善相片、屏東縣政府警察局刑警大隊蒐證\r\n    現場照片及車號查詢汽車車籍資料等件在卷可參（見他卷第\r\n    3 、5-6 、9-59、63-80 、85、89-91 頁；警卷第55-57 頁\r\n    ；本院卷第59頁），足認被告2 人自白核與事實相符，其等\r\n    所為自白應可採信，是以本案事證已臻明確，被告2 人犯行\r\n    堪以認定，均應依法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法第36條第2 項所授權訂定之「事業廢棄物貯\r\n    存清除處理方法及設施標準」第2 條第1 款至第4 款規定，\r\n    所謂「貯存」：指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；所謂「清除」：指事業廢\r\n    棄物之收集、運輸行為；所謂「處理」，則指下列行為：（\r\n    一）中間處理：指事業廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或穩定\r\n    之行為。（二）最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n    埋或海洋棄置事業廢棄物之行為。（三）再利用：指事業產\r\n    生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n    燃料、填土或其他經中央目的事業主管機關認定之用途行為\r\n    ，並應符合其規定者；「清理」，指貯存、清除或處理事業\r\n    廢棄物之行為。復按廢棄物清理法第46條第4 款所謂之「清\r\n    除」指事業廢棄物之收集、運輸行為；至於「處理」則包含\r\n    最終處置，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    事業廢棄物之行為（最高法院99年度台上字第4374號判決意\r\n    旨參照）。又「非法棄置」廢棄物，亦屬違法之廢棄物「處\r\n    理」行為（最高法院102 年度台上字第4403號判決參照）。\r\n    是以，一般人未依廢棄物清理法第41條第1 項申請核發許可\r\n    文件即從事廢棄物清除、處理或非法棄置廢棄物等業務，或\r\n    已申領核發許可文件之業者，未依許可文件內容貯存、清除\r\n    、處理廢棄物，均應受同法第46條第4 款處罰。是核被告2\r\n    人所為，均係犯廢棄物清理法第46條第4 款前段之非法清理\r\n    廢棄物罪。被告2 人就上開犯行，有犯意聯絡與行為分擔，\r\n    應論以共同正犯。\r\n  爰審酌被告2 人未及深思即於未依廢棄物清理法規定領有許\r\n    可文件下，擅自從事一般廢棄物之清除、處理，以此牟利，\r\n    有害公共環境衛生，所為均應予非難，惟念其等犯後均坦承\r\n    犯行，尚見悔意，並考量被告2 人所清除、處理之廢棄物尚\r\n    非具有毒性或危險性足以嚴重影響人體健康或污染環境之有\r\n    害事業廢棄物，且其等業已於107 年8 月5 日將上開土地上\r\n    之廢棄物清運完畢，業據其等供述在卷（見他卷第113-115\r\n    頁），並有前揭被告邱信銘之陳述意見紀錄表、改善相片及\r\n    屏東縣政府警察局刑警大隊蒐證現場照片等件可佐（見他卷\r\n    第85、89-91 頁；警卷第55-57 頁），可認其等上開犯行對\r\n    自然環境所造成之破壞已獲得事後彌補，參以其等之前科素\r\n    行（見卷附臺灣高等法院被告前案紀錄表）、犯罪之動機、\r\n    目的、手段、所生危害，暨被告邱信銘自陳學歷為高職畢業\r\n    、現從事景觀工程業、每月收入約3 萬元、未婚、無子女之\r\n    家庭生活狀況（見本院卷第92頁）；被告蔡承欣自陳學歷為\r\n    專科肄業、現因罹患癌症進行化療、無業、無收入、已離婚\r\n    、有2 名成年子女之家庭生活狀況（同上卷頁）等一切情狀\r\n    ，分別量處如主文所示之刑。\r\n  緩刑附條件之宣告：\r\n    查被告2 人前雖均曾受有期徒刑以上刑之宣告，然均因受緩\r\n    刑之宣告，緩刑期滿未經撤銷，依刑法第76條之規定，其刑\r\n    之宣告失其效力，視同未曾受有期徒刑以上刑之宣告，此有\r\n    前揭被告前案紀錄表在卷可考，其等因係一時失慮致罹刑章\r\n    ，於警詢、偵查及本院審理時均坦承犯罪，且已將上開廢棄\r\n    物清運完畢，業如上述，堪認已對其犯罪所生之損害有所彌\r\n    補，且當已知警惕而無再犯之虞，應毋庸以刑之執行達到教\r\n    化其反社會行為之目的，故本院因認對被告2 人所宣告之刑\r\n    ，以暫不執行為適當，爰依刑法第74條第1 項第1 款規定，\r\n    併對被告2 人所處之有期徒刑部分均宣告緩刑4 年，以啟自\r\n    新。另被告邱信銘於本案犯行前之106 年11月間，固因涉犯\r\n    與本案同類型之違反廢棄物清理法案件，而經屏東地方檢察\r\n    署檢察官於108 年5 月25日以108 年偵字第375 號起訴在案\r\n    ，現由本院以108 年度訴字584 號案件（下稱前案）審理中\r\n    ，有該案起訴書及被告邱信銘之臺灣高等法院被告前案紀錄\r\n    表在卷可參（見本院卷第19、37-38 頁），然本院斟酌被告\r\n    所涉前案與本案犯行之時間僅相隔約3 月，且檢察官係於10\r\n    8 年4 月15日本案偵查中訊問被告邱信銘關於前案之犯行，\r\n    有該次訊問筆錄在卷可稽（見他卷第117 頁），又參以被告\r\n    邱信銘於本院審理中供承：不知道事情這麼嚴重等語（見本\r\n    院卷第90頁），足見被告邱信銘極可能係在前案遭查獲前即\r\n    再犯本案，尚非明知故犯或毫無悔悟之心，故為促使被告邱\r\n    信銘日後更加重視法規範秩序、強化法治觀念，敦促被告邱\r\n    信銘確實惕勵改過，並使被告邱信銘能以義務勞動方式彌補\r\n    其犯罪所生損害，本院認應課予一定條件之緩刑負擔，令其\r\n    能從中深切記取教訓，並督促時時警惕，爰依刑法第74條第\r\n    2 項第4 款、第5 款及第8 款之規定，命被告邱信銘於本判\r\n    決確定後1 年內，向公庫支付5 萬元，及於緩刑期內向指定\r\n    之政府機關、政府機構、行政法人、社區或其他符合公益目\r\n    的之機構或團體提供100 小時之義務勞務，且應接受法治教\r\n    育課程4 場次，併依刑法第93條第1 項第2 款規定，諭知被\r\n    告邱信銘於緩刑期間付保護管束，以觀後效。再倘被告邱信\r\n    銘於本案緩刑期間，違反上開所定負擔情節重大，足認原宣\r\n    告之緩刑難收其預期效果，而有執行刑罰之必要，依刑法第\r\n    75條之1 第1 項第4 款規定，得撤銷其緩刑之宣告，併為說\r\n    明。\r\n四、沒收\r\n  按二人以上共同犯罪，關於犯罪所得之沒收、追繳或追徵，\r\n    倘個別成員並無犯罪所得，且與其他成員對於所得亦無事實\r\n    上之共同處分權時，同無「利得」可資剝奪，特別在集團性\r\n    或重大經濟、貪污犯罪，不法利得龐大，一概採取絕對連帶\r\n    沒收、追繳或追徵，對未受利得之共同正犯顯失公平。此與\r\n    犯罪所得作為犯罪構成（加重）要件類型者，基於共同正犯\r\n    應對犯罪之全部事實負責，則就所得財物應合併計算之情形\r\n    ，並不相同。有關共同正犯犯罪所得之沒收、追繳或追徵，\r\n    最高法院向採之共犯連帶說，業經最高法院104 年度第13、\r\n    14次刑事庭會議決議不再援用、供參考，並改採沒收或追徵\r\n    應就各人所分得者為之。又所謂各人「所分得」，係指各人\r\n    「對犯罪所得有事實上之處分權限」，應視具體個案之實際\r\n    情形而定：倘若共同正犯各成員內部間，對於不法利得分配\r\n    明確時，應依各人實際分配所得沒收。\r\n  按犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1 第\r\n    1 項前段、第3 項分別定有明文。查被告邱信銘、蔡承欣因\r\n    載運上開廢棄物分別獲取報酬3,000 、5,000 元，業據其等\r\n    供述在卷（見本院卷第47、78頁），核屬其等本案之犯罪所\r\n    得，均應依前揭規定宣告沒收，並於全部或一部不能沒收或\r\n    不宜執行沒收時，追徵其價額。\r\n  至被告邱信銘為本案犯行所駕駛之車牌號碼0000-00 號小貨\r\n    車，雖係供本案犯罪所用工具，然該車非被告2 人所有，業\r\n    據其等供述明確（見本院卷第47、78頁），並有前揭車號查\r\n    詢汽車車籍資料1 紙在卷可憑（見本院卷第59頁），故既非\r\n    被告2 人所有，亦無證據證明係第三人無正當理由所提供，\r\n    爰不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n28條、第74條第1 項第1 款、第2 項第4 款、第5 款、第8 款、\r\n第93條第1 項第2 款，第38條之1 第1 項前段、第3 項，判決如\r\n主文。\r\n本案經檢察官簡弓皓提起公訴，檢察官何克昌到庭執行職務。\r\n中    華    民    國   108    年    11    月    8     日\r\n                  刑事第二庭  法  官  曾思薇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    11    月    11    日\r\n                              書記官  許丹瑜\r\n附錄本件論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}