{"JID":"PTDM,108,訴,985,20191115,1","JYEAR":"108","JCASE":"訴","JNO":"985","JDATE":"20191115","JTITLE":"違反廢棄物清理法","JFULL":"臺灣屏東地方法院刑事判決　　　　　　　108年度訴字第985號\r\n公　訴　人　臺灣屏東地方檢察署檢察官\r\n被　　　告　李正賢\r\n\r\n\r\n\r\n　　　　　　李旻建\r\n\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官追加起訴（108 年\r\n度偵字第3962號），因被告於準備程序中就被訴犯罪事實為有罪\r\n之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，本\r\n院裁定改行簡式審判程序，判決如下：\r\n    主  文\r\n李正賢共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年陸月。\r\n李旻建共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月。\r\n    事  實\r\n一、李正賢、李旻建均明知從事廢棄物清除、處理業務，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得從事清除、\r\n    處理廢棄物業務，其未領有廢棄物清理許可文件，不得從事\r\n    廢棄物之清理，渠等竟共同基於非法從事廢棄物清理之犯意\r\n    聯絡，於民國107 年10月10日上午某時許，由李正賢駕駛其\r\n    不知情之父親李富精所有之車牌號碼000-0000號自用小貨車\r\n    ，搭載李旻建同至屏東縣潮州鎮日新工商學校附近之某民宅\r\n    ，將該民宅整修後之廢棄木材、木板、廢棄收音機外殼、廢\r\n    棄玩具、電線外皮、花瓶、花盆、布偶、衣服等一般廢棄物\r\n    （除廢棄木材、木板外，其餘廢棄物裝入2 個大型黑色垃圾\r\n    塑膠袋內），裝載在上揭自用小貨車上後，於同日14時許，\r\n    行駛至由屏東縣潮州鎮公所管理之坐落屏東縣○○鎮○○段\r\n    0 地號公有土地（已禁葬之潮州鎮第二公墓區，下稱上開公\r\n    墓），由李正賢、李旻建2 人合力將該自用小貨車所載運之\r\n    上開一般廢棄物丟棄在上開公墓內空地上，適為屏東縣潮州\r\n    鎮三星里里長簡新發當場發現並錄影存證後，通報屏東縣潮\r\n    州鎮公所清潔隊，由該清潔隊轉向屏東縣政府環境保護局舉\r\n    報，嗣於同年月18日，由屏東縣政府環境保護局稽查人員於\r\n    到場稽查，始循線查悉上情。\r\n二、案經屏東縣政府環境保護局函送及內政部警政署保安警察第\r\n    七總隊第三大隊報告臺灣屏東地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、被告李正賢、李旻建於本院準備程序進行中，先就前揭被訴\r\n    事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並\r\n    聽取當事人之意見後，本院合議庭認無不得或不宜改依簡式\r\n    審判程序進行之事，依刑事訴訟法第273 條之1 第1 項，裁\r\n    定本件由受命法官獨任行簡式審判程序。又本案既經本院裁\r\n    定改依簡式審判程序審理，則依刑事訴訟法第273 條之2 、\r\n    同法第159 條第2 項之規定，不適用傳聞法則有關限制證據\r\n    能力及證據調查之相關規定。\r\n二、訊據被告李正賢、李旻建就上揭事實於本院準備程序及審理\r\n    時均坦承不諱（見本院卷第76、90頁），核與證人即屏東縣\r\n    潮州鎮公所辦事員李友雄於警詢、證人簡新發於偵訊時結證\r\n    情節均大致相符（見他字卷第83至85頁；偵卷第81至87頁）\r\n    ，並有屏東縣政府環境保護局環境稽查工作紀錄1 份、屏東\r\n    縣政府環境保護局訪談記錄2 份、屏東縣○○鎮○○段0 地\r\n    號地圖、地籍資訊翻拍照片、行政院環保署環境督察總隊南\r\n    區環境督察大隊督察紀錄、車輛查詢清單報表、屏東縣○○\r\n    鎮○○段0 地號之土地登記第二類謄本、地籍圖謄本、屏東\r\n    縣潮州鎮公所108 年6 月12日潮鎮清字第10831014300 號函\r\n    （暨檢附該所人員處理情形說明及照片、通報人身分及聯絡\r\n    地址）各1 份、證人簡新發當場發現時以手機所攝錄之錄影\r\n    內容之翻拍照片共7 張、屏東縣環保局現場稽查照片4 張、\r\n    現場會勘照片8 張等在卷可稽（見他字卷第7 、9 至10、13\r\n    至15、101 、103 、107 、109 、111 、115 至116 、117\r\n    至120 頁；偵卷第57至60頁），基上，堪認被告李正賢、李\r\n    旻建上開任意性自白均核與客觀事實相符，堪以採信。是本\r\n    案事證明確，被告上開犯行洵堪認定，應依法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法第36條第2 項所授權訂定之「事業廢棄物貯\r\n    存清除處理方法及設施標準」第2 條第1 款至第4 款規定，\r\n    所謂「貯存」：指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；所謂「清除」：指事業廢\r\n    棄物之收集、運輸行為；所謂「處理」，則指下列行為：（\r\n    一）中間處理：指事業廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或穩定\r\n    之行為。（二）最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n    埋或海洋棄置事業廢棄物之行為。（三）再利用：指事業產\r\n    生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n    燃料、填土或其他經中央目的事業主管機關認定之用途行為\r\n    ，並應符合其規定者；「清理」，指貯存、清除或處理事業\r\n    廢棄物之行為。復按廢棄物清理法第46條第4 款所謂之「清\r\n    除」指事業廢棄物之收集、運輸行為；至於「處理」則包含\r\n    最終處置，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    事業廢棄物之行為（最高法院99年度台上字第4374號判決意\r\n    旨參照）。又「非法棄置」廢棄物，亦屬違法之廢棄物「處\r\n    理」行為（最高法院102 年度台上字第4403號判決參照）。\r\n    是以，一般人未依廢棄物清理法第41條第1 項申請核發許可\r\n    文件即從事廢棄物清除、處理或非法棄置廢棄物等業務，或\r\n    已申領核發許可文件之業者，未依許可文件內容貯存、清除\r\n    、處理廢棄物，均應受同法第46條第4 款處罰。是核被告李\r\n    正賢、李旻建所為，均係犯廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪。\r\n  被告李正賢與李旻建就上開非法清理廢棄物之犯行間，具有\r\n    犯意聯絡及行為分擔，應論以共同正犯。\r\n  被告李正賢前於103 年間因竊盜案件，經本院以103 年度易\r\n    字第648 號判決判處有期徒刑5 月，上訴後經臺灣高等法院\r\n    高雄分院以103 年度上易字第748 號判決駁回上訴而確定，\r\n    並於104 年1 月20日易科罰金執行完畢，有臺灣高等法院被\r\n    告前案紀錄表在卷可參（見本院卷第23頁），其於徒刑執行\r\n    完畢後，5 年以內故意再犯本件有期徒刑以上之罪，固符合\r\n    刑法第47條第1 項規定之累犯要件；然本院考量被告前揭構\r\n    成累犯之罪與本案所犯之罪之犯罪類型、罪名、侵害法益同\r\n    質性甚低，尚難認其對刑罰之反應力薄弱，而有依累犯規定\r\n    加重其刑之必要，爰參酌司法院大法官釋字第775 號解釋意\r\n    旨，認本案並「無」依累犯規定加重其刑之必要（然因刑法\r\n    第47條第1 項之規定並未廢除，故仍應於主文記載累犯），\r\n    附此敘明。\r\n  爰審酌被告李正賢、李旻建均明知其等未經主管機關許可，\r\n    及未依法領有廢棄物清理許可文件，竟為本案清理廢棄物之\r\n    犯行，影響環境整潔，所為實有不該；惟念被告2 人犯後均\r\n    坦承犯行，態度尚可；暨考量被告2 人之動機、目的、手段\r\n    等情節；兼衡被告李正賢自述國中畢業之教育程度、離婚、\r\n    有2 個小孩均未成年、從事打零工、月收入約新臺幣（下同\r\n    ）1 萬元，被告李旻建自述為國中畢業、未婚、無子女、入\r\n    監前從事鐵工、月收入約2 萬元左右等家庭生活狀況（見本\r\n    院卷第91頁）等一切情狀，分別量處如主文所示之刑。\r\n四、沒收：\r\n  按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之。但有特別規定者，依其規定。前項之物\r\n    屬於犯罪行為人以外之自然人、法人或非法人團體，而無正\r\n    當理由提供或取得者，得沒收之。但有特別規定者，依其規\r\n    定。刑法第38條第2 、3 項定有明文。查被告2 人所駕駛之\r\n    車牌號碼000-0000號自用小貨車，雖係供被告2 人為本案犯\r\n    行所用之工具，然此係被告李正賢之父親李富精所有，有前\r\n    揭車輛查詢清單報表1 份可證（見他字卷第107 頁），又卷\r\n    內並無證據證明被告李正賢之父親係對本案犯行知情之前提\r\n    下進而提供上開犯罪工具，且衡情父親將其所有車輛借予兒\r\n    子使用，應屬常見，難認為無正當理由提供犯罪所用之物，\r\n    爰依刑法第38條第2 項、第3 項之規定，不予宣告沒收。\r\n  另依卷證資料尚無法證明被告2 人因本案犯行而獲得不法利\r\n    益，即無犯罪所得可言，故不生沒收其犯罪所得之問題，併\r\n    此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段\r\n，廢棄物清理法第46條第4 款，刑法第11條前段、第28條、第47\r\n條第1 項，判決如主文。\r\n本案經檢察官蔡榮龍追加起訴，檢察官劉昀到庭執行職務。\r\n中    華    民    國   108    年    11    月    15    日\r\n                      刑事第二庭      法  官  劉容妤\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    11    月    15    日\r\n                                      書記官  陳美玟\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}