{
  "JID": "KSDM,101,訴,193,20120405,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "193",
  "JDATE": "20120405",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　101年度訴字第193號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　世清環保有限公司\r\n被　　　告　李正雄\r\n兼代表人\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100年\r\n度偵字第28883號、第35025號），本院判決如下：\r\n    主  文\r\n李正雄犯廢棄物清理法第四十六條第四款之非法貯存廢棄物罪，\r\n處有期徒刑壹年貳月。緩刑參年，並應於本案判決確定後陸個月\r\n內向國庫支付新台幣伍拾萬元。\r\n世清環保有限公司因其代表人執行業務犯廢棄物清理法第四十六\r\n條第四款之非法貯存廢棄物罪，處罰金新台幣參拾萬元。\r\n    事  實\r\n一、李正雄係址設高雄市○○區○○路428號7樓「世清環保有限\r\n    公司」（下稱世清公司）負責人，明知從事廢棄物清除、處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除、處理機構許可文件\r\n    後，始得受託貯存、清除、處理廢棄物業務，未經許可者，\r\n    不得從事貯存、清除、處理廢棄物之工作。而世清公司並未\r\n    依廢棄物清理法第41條第1項規定領有主管機關核發之廢棄\r\n    物處理許可證或核備文件。李正雄即基於非法貯存廢棄物之\r\n    犯意，將其於民國100年5月至8月間陸續所收購之廢電線7包\r\n    等一般廢棄物，貯存在世清公司設於高雄市鳳山區○○○路\r\n    891號回收場內。嗣於100年8月25日15時50分許，為高雄市\r\n    政府環境保護局稽查人員會同警方在上址回收場查獲。\r\n二、案經高雄市政府警察局鳳山分局移送臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至之4等4條之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據；又當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    同法第159條之5定有明文。本案下列所引用之供述及非供述\r\n    證據，業經本院依法踐行調查證據程序，公訴人、被告均不\r\n    爭執各該證據之證據能力，且迄本院言詞辯論終結前未就上\r\n    開證據之證據能力聲明異議，又查無依法應排除其證據能力\r\n    之情形，是後述所引用證據之證據能力均無疑義，依法自有\r\n    證據能力，均得作為本案證據，先予敘明。\r\n二、訊據被告李正雄固坦承其為被告世清公司之負責人，而被告\r\n    世清公司並未依廢棄物清理法第41條第1項規定領有主管機\r\n    關核發之廢棄物處理許可證或核備文件，被告李正雄仍於上\r\n    揭時地收購並貯存上述廢電線7包等情，惟矢口否認有何非\r\n    法清理廢棄物犯行，辯稱：上述廢電線7包均係其向附近家\r\n    庭作資源回收時所取得，並非廢棄物云云。經查：\r\n  被告李正雄係址設高雄市○○區○○路428號7樓世清公司負\r\n    責人，而被告世清公司並未依廢棄物清理法第41條第1項規\r\n    定領有主管機關核發之廢棄物處理許可證或核備文件之事實\r\n    ，及被告李正雄將其於100年5月至8月間所收購之廢電線7包\r\n    等一般廢棄物貯存在世清公司設於高雄市鳳山區○○○路89\r\n    1號回收場內，嗣於100年8月25日15時50分許，高雄市政府\r\n    環境保護局稽查人員會同警方在上址回收場進行稽核查緝之\r\n    事實，業據被告李正雄坦承不諱（見本院審訴卷第40頁、本\r\n    院訴字卷第19頁正面至第20頁正面），核與證人即本件高雄\r\n    市政府環境保護局稽查人員邱慶忠於本院審理時之證述（見\r\n    本院卷第16頁正面至第17頁背面）相符，並有高雄市政府環\r\n    境保護局事業機構事業廢棄物稽查紀錄表1份（見警卷第3頁\r\n    ）、現場查獲照片12張（見警卷第4頁至第9頁）、高雄市政\r\n    府警察局鳳山分局過埤派出所贓證物代保管單（見警卷第10\r\n    頁）、高雄縣政府營利事業登記證（見警卷第11頁至第12頁\r\n    ）各1份可稽，堪認為真實。\r\n  被告李正雄係被告世清公司之負責人，而被告世清公司之營\r\n    業項目包括廢棄物清除、處理等情，業據被告李正雄供坦在\r\n    卷（見本院審訴卷第40頁），並有高雄縣政府營利事業登記\r\n    證（見警卷第11頁至第12頁）各1份可稽，顯見被告李正雄\r\n    平日係以從事廢棄物清理為業，理應明知從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除、處理機構許可文\r\n    件後，始得受託貯存、清除、處理廢棄物業務，未經許可者\r\n    ，不得從事貯存、清除、處理廢棄物之工作。然被告李正雄\r\n    既明知被告世清公司並未依廢棄物清理法第41條第1項規定\r\n    領有主管機關核發之廢棄物處理許可證或核備文件，竟將其\r\n    於100年5月至8月間所收購之廢電線7包等一般廢棄物貯存在\r\n    被告世清公司設於高雄市鳳山區○○○路891號回收場內，\r\n    足見被告李正雄主觀上已有非法貯存廢棄物之犯意無訛。\r\n  被告李正雄及被告世清公司雖均辯稱：伊所收購之上開廢電\r\n    線7包等物品係向附近家庭資源回收，並非事業廢棄物，應\r\n    適用資源回收再利用法，應無廢棄物清理法之適用而云云。\r\n１、本件高雄市政府環境保護局101年2月3日高市環局廢管字第\r\n    10130881600號函雖認定上述廢電線7包係屬事業廢棄物云云\r\n    （見本院審訴卷第20頁至第30頁）；另證人邱慶忠於本院審\r\n    理時亦證稱：上述廢電線7包依其數量及性質判斷應係屬事\r\n    業廢棄物（本院卷第16頁正面至第17頁背面）云云。惟公訴\r\n    意旨（檢察官起訴書）僅認上述廢電線7包係廢棄物，非未\r\n    明確認定係屬「事業」廢棄物。又依廢棄物清理法第2條第1\r\n    項：「本法所稱廢棄物，分下列二種：一、一般廢棄物：由\r\n    家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物。二、事業廢棄物：(一)\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。(二)一般事\r\n    業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。」\r\n    ，又有關「廢電線電纜」如為家戶所產生，則屬一般廢棄物\r\n    ，仍應依規定取得公民營廢棄物清除處理許可文件，此有行\r\n    政院環境保護署94年09月23日環署廢字第0940068176號函意\r\n    旨可參。本件被告李正雄於本院審理時已堅稱：上述廢電線\r\n    7包均係其向附近家庭收購等語。而依卷內證據並無證據足\r\n    以證明上述廢電線7包係由何「事業」所產生。又依查獲現\r\n    場照片所示，上述廢電線7包，雖數量非少，但並非全無可\r\n    能由被告陸續向一般家庭收購累積所產生。可見上述廢電線\r\n    7 包應僅屬一般廢棄物，而非事業廢棄物，合先敘明。\r\n２、按資源回收再利用法第19條規定：「再生資源未依規定回收\r\n    再利用者，視為廢棄物，應依廢棄物清理法規定回收、清除\r\n    、處理。再生資源無法再使用、再生利用時，應依廢棄物清\r\n    理法規定清除、處理。」是未依再利用規定辦理再利用之廢\r\n    棄物，仍屬廢棄物清理法第2條第1項所指之一般廢棄物或一\r\n    般事業廢棄物（最高法院97年度台上字第2971號判決、98年\r\n    度台上字第6929號、第3832號、第66號判決意旨參照）；且\r\n    除廢棄物清理法第41條但書所規定之情形外，凡從事廢棄物\r\n    清除、處理業務者，均應向直轄市、縣(市)主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務，此觀廢棄物清\r\n    理法第41條之規定甚明，並非「一般廢棄物」之清除、處理\r\n    即可不用申請核發公民營廢棄物清除處理機構許可文件。是\r\n    被告辯稱：其從事資源回收上開廢電線7包，並無廢棄物清\r\n    理法之適用云云（本院訴字卷第20頁），尚無足採。\r\n３、又「一、『廢電線電纜』如為家戶或其他非事業所產生者，\r\n    即屬一般廢棄物；如為事業所產生者，即屬事業廢棄物。…\r\n    四、依廢棄物清理法第41條規定，從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務。故前述『廢電線電纜』無論\r\n    屬事業廢棄物或一般廢棄物，均應取得公民營廢棄物清除處\r\n    理機構許可文件後，始得從事該廢棄物清除、處理業務。該\r\n    條並有但書規定，排除部分之情形得不受其限制。另同法第\r\n    39條及第29條對於事業廢棄物之再利用及處理設施餘裕處理\r\n    容量之提供，亦有排除應申請公民營廢棄物清除處理機構許\r\n    可文件之規定。五、經查家戶所產生之『廢電線電纜』，非\r\n    屬廢棄物清理法第15條第2項所公告之應回收廢棄物，其清\r\n    除、處理之情形尚不符合同法第41條第1項但書之規定。舊\r\n    貨業或資源回收商（廠）如欲從事該一般廢棄物之清除、處\r\n    理業務，仍應依前述規定取得公民營廢棄物清除處理許可文\r\n    件後，始得從事該廢棄物清除處理業務，未依規定取得許可\r\n    文件而從事該廢棄物清除處理業務者，屬違反廢棄物清理法\r\n    第41條規定，應依同法第57條規定予以行政罰處分。其另有\r\n    違反同法第45條、第46條規定之情形者之一者，則同時移送\r\n    法院科以行政刑罰。」（行政院環境保護署94年09月23日環\r\n    署廢字第0940068176號函參照）。是被告李正雄於上揭時地\r\n    所貯存之廢電線7包，雖係其向一般家庭所收購，但該廢電\r\n    線7包既仍屬一般廢棄物，被告李正雄自仍應依規定取得許\r\n    可文件，始得為貯存之行為，至為灼然。\r\n  綜上所述，本案事證明確，被告所辯，不足採信，其犯行洵\r\n    堪認定，應依法論科。\r\n三、又數行為於同時同地或密切接近之時地倒實施，侵害同一之\r\n    法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在\r\n    時間差距上，難以強行分開，在刑法評價上，以視為數個舉\r\n    動之接續施行，合為包括之一行為予以評價，較為合理，則\r\n    屬接續犯，而為包括之一罪。又廢棄物清理法第41條第1項\r\n    前段「從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清理處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務」之規定，係對從事廢棄物清除、處理業務者為廢棄物清\r\n    除、處理業務之規範。是同法第46條第1項第4款前段規定之\r\n    「未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理」罪，本質上具有反覆性與延\r\n    時性，其複次為（從事）廢棄物清除、處理，乃其業務本質\r\n    所當然，為包括的一罪（最高法院95年台上字第6072號、\r\n    1079號判決參照）。是核被告李正雄所為，係犯廢棄物清理\r\n    法第46條第4款前段之未依廢棄物清理法第41條第1項規定領\r\n    有廢棄物清除許可文件，從事廢棄物貯存之非法貯存廢棄物\r\n    1罪。而被告李正雄為世清公司之負責人，因執行業務犯廢\r\n    棄物清理法第46條第4款之非法貯存廢棄物罪，除處罰被告\r\n    李正雄外，對被告世清公司亦應依廢棄物清理法第47條之規\r\n    定，科以廢棄物清理法第46條所規定之罰金。爰審酌被告李\r\n    正雄為廢棄物清除之廠商負責人，明知未領有主管機關核發\r\n    之廢棄物清除許可證，不得從事廢棄物之貯存工作，竟未申\r\n    請任何許可文件，即非法貯存上開廢電線多達7包，所為實\r\n    有不該，而被告世清公司規模非小，及被告李正雄犯罪之動\r\n    機、目的、智識程度、生活狀況等一切情狀，及被告世清公\r\n    司違規義務之程度等，分別量處如主文所示之刑。又被告李\r\n    正雄前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表1份，在卷可稽，其因一時失慮，偶\r\n    罹刑典，堪認被告李正雄此次犯行，經此偵、審程序及上開\r\n    刑之宣告後，應知所警惕而信無再犯之虞，本院認上開對其\r\n    所宣告之刑，以暫不執行其刑為當，爰依刑法第74條第1項\r\n    第1款之規定，宣告緩刑3年，以啟自新。並斟酌被告李正雄\r\n    上開犯罪情形，為期被告李正雄能記取教訓，日後得以尊重\r\n    法治，以免其將來再犯，依刑法第74條第2項第4款之規定，\r\n    命被告應於本案判決確定後6個月內向國庫支付新台幣50萬\r\n    元，以符合諭知緩刑之目的。\r\n四、另公訴意旨雖以：被告李正雄在被告世清公司設於上址之回\r\n    收場內，將被告世清公司前所收購之廢電線、「電路板」及\r\n    「小型變壓器」等混合五金廢棄物，加以拆解、分類「處理\r\n    」云云。然被告李正雄辯稱：該廢電線等物品係其僅是向一\r\n    般家庭收購，並無任何拆解、分類之處理等語。經查：證人\r\n    邱慶忠已於本院審理時證稱：伊稽查當時現況雖有些拆解痕\r\n    跡，但是沒有看到拆解之行為等語，可見本件尚難遽認被告\r\n    李正雄已有「處理」廢棄物之行為，故尚難僅因現場留有拆\r\n    解過之廢電線等痕跡，即遽以推認被告李正雄已有處理上開\r\n    廢電線之行為。是被告辯稱：其僅有貯存而任何清運、處理\r\n    之行為等語，尚非無據。又公訴意旨認案發當時在上開回收\r\n    場內所扣得之「電路板」及「小型變壓器」亦屬五金廢棄物\r\n    云云。惟按「依第十五條第二項公告之物品或其包裝、容器\r\n    ，經食用或使用後產生之一般廢棄物(以下簡稱應回收廢棄\r\n    物) ，其回收、貯存、清除、處理，應符合中央主管機關之\r\n    規定；其回收、貯存、清除、處理方法及設施標準，由中央\r\n    主管機關定之。」、「從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣(市)主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務。但有下列情形之一者，不在此限：…四、\r\n    依第十八條第一項規定回收、貯存、清除、處理一般廢棄物\r\n    。」廢棄物清理法第18條第1項、第45條第1項，分別定有明\r\n    文。且「依廢棄物清理法第四十一條規定，從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務，惟如依同法第十八\r\n    條第一項（屬應回收廢棄物）規定回收、貯存、清除、處理\r\n    一般廢棄物者可不受其限制。」（行政院環境保護署93 年7\r\n    月27日環署廢字第0930046007號函意旨參照），可見回收、\r\n    貯存、清除、處理「應回收廢棄物」，並無庸依廢棄物清理\r\n    法第41條第1項規定領有廢棄物清除、處理許可文件，而係\r\n    另應遵守廢棄物清理法第廢棄物清理法第18條等規定，已甚\r\n    顯明。而本件前揭公訴意旨另所指之「電路板」及「小型變\r\n    壓器」等物，依行政院環保署99年12月27日行政院環境保護\r\n    署環署廢字第0990116018號公告，則應屬電子電器、資訊物\r\n    品等「應回收廢棄物」之範圍，故縱令被告李正雄未領有廢\r\n    棄物清理許可文件而從事該「應回收廢棄物」之貯存、清理\r\n    ，仍無廢棄物清理法第46條第4款之適用。是公訴意旨認被\r\n    告李正雄未領有廢棄物清理許可文件而從事上述「電路板」\r\n    及「小型變壓器」廢棄物貯存、清理，此部分亦應成立廢棄\r\n    物清理法第46條第4款之非法清理廢棄物罪云云，尚有誤會\r\n    。惟認此部分與上揭有罪部分，有實質上一罪關係，爰不另\r\n    為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4款前段、第47條，刑法第11條前段、第74條第1項第1款\r\n、第2項第4款\r\n本案經檢察官李茂增到庭執行職務。\r\n中    華    民    國   101    年    4     月    5     日\r\n                  刑事第二庭    審判長法  官  李政庭\r\n                                      法  官  陳航代\r\n                                      法  官  施盈志\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   101    年    4     月    5     日\r\n                                      書記官  吳和卿\r\n附錄本判決論罪之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}