{
  "JID": "TCHM,94,上訴,2398,20060309,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "2398",
  "JDATE": "20060309",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　94年度上訴字第2398號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣南投地方法院94\r\n年度訴緝字第34號中華民國94年9月2日第一審判決（起訴案號：\r\n臺灣南投地方法院檢察署93年度偵字第2491號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，竟未領有清除、處理許可文件，於九十三年七月二\r\n    十日夜間某時，指示具有共同犯意聯絡之不詳姓名成年司機\r\n    ，駕駛三十五噸之不詳車牌號碼砂石車，自不詳處所清運夾\r\n    雜一般生活垃圾、桶裝廢有機溶劑、建築混合物等種類之廢\r\n    棄物載運至郭義貴（業經原審判處有期徒刑一年十月確定）\r\n    所提供，於九十二年六月間，由郭義貴向經濟部水利署第三\r\n    河川局承租（已於九十三年四月三十日經廢止許可使用權）\r\n    南投縣國姓鄉○○○段三十三地號河川公地，且已遭郭義貴\r\n    盜採砂石而形成之坑洞內傾倒約一、二車次，並欲以表土覆\r\n    蓋。嗣上開砂石車傾倒廢棄物時，輪胎不慎陷落泥淖中，甲\r\n    ○○乃於翌日凌晨二時三十六分許駕駛車號不詳之自小客車\r\n    前往附近中潭公路上邱晨誥所開設之「極速誘惑」檳榔攤，\r\n    以砂石車卡在隧道口泥濘裡為由，委請不知情之邱晨誥代為\r\n    尋找挖土機及板車，以便以挖土機推起陷落之砂石車；邱晨\r\n    誥旋即透過不知情之友人巫俊陞，輾轉聯絡不知情之蕭慶文\r\n    ，惟蕭慶文表示必須待天亮才要前往，嗣於當日即九十三年\r\n    七月二十一日上午八時許，蕭慶文駕駛大貨車載運不知情之\r\n    黃仁助所駕駛之挖土機到達上開檳榔攤，與甲○○會合後，\r\n    由甲○○帶往前開郭義貴承租之土地，因砂石車已於稍早以\r\n    不詳方式離開現場，上開土地靠近路口中間偏近前方位置留\r\n    有一堆覆蓋廢棄物之沙包及沙土，土地後方地表則有一、二\r\n    台貨車量之廢棄物堆置，未及掩埋，甲○○即指示不知情之\r\n    蕭慶文、黃仁助，先將上開沙土移開，以方便車輛進出，蕭\r\n    慶文、黃仁助依甲○○之指示挖開沙土時，適有南投縣國姓\r\n    鄉北山村村長乙○○前往該處，甲○○見乙○○所駕車輛上\r\n    備有相機，立即逃逸，乙○○隨即報案，經內政部警政署環\r\n    境保護隊員警、環保署中區稽查大隊第二隊稽查人員、南投\r\n    縣政府警察局埔里分局北山所警員會同南投縣政府環境保護\r\n    局稽查人員於同日十時三十分許前往上開地點，發現蕭慶文\r\n    及黃仁助分別駕駛大貨車及挖土機在現場，並循線查獲甲○\r\n    ○。\r\n二、案經南投縣政府警察局埔里分局報請臺灣南投地方法院檢察\r\n    署檢察官偵查起訴。\r\n　　理  由\r\n一、上訴人即被告（以下簡稱被告）甲○○經本院合法傳喚，雖\r\n    未於審理期日到庭，惟被告甲○○於原審及本院準備程序均\r\n    矢口否認有何違反廢棄物清理法之犯行，辯稱：郭義貴在案\r\n    發前一個月有跟伊講過叫伊叫挖土機幫他整地，因為縣府有\r\n    公文下來，要他將土地回復原狀，那塊地之前堤坊被沖毀，\r\n    大水一來就會沖到地上，如果堤坊沒有做好，大水來整塊地\r\n    就又會被沖走，剛好案發當天有一台砂石車陷在台十四線隧\r\n    道口那邊，伊去找檳榔攤攤老闆，看他可不可以找到重機械\r\n    幫忙拉起砂石車，後來車子被拉起來了，但挖土機也叫到了\r\n    ，伊就請蕭慶文、黃仁助到郭義貴承租的土地上整地；郭義\r\n    貴也有委託伊去現場抓偷倒垃圾的人，伊也曾經抓到過掃街\r\n    車去現場偷倒垃圾，伊沒有掩埋，保局去的時候，是挖土機\r\n    要過去，將土撥開而已，並沒有掩埋云云。\r\n二、經查：案發現場即南投縣國姓鄉○○○段三十三地號土地為\r\n    河川公地，同案被告郭義貴於九十二年間向經濟部水利署第\r\n    三河川局申請使用該筆土地種植低莖作物，嗣經濟部水利署\r\n    第三河川局於九十二年五月二十六日上午派員前往實地勘查\r\n    ，認尚無占耕濫墾、影響河防安全情事，即於九十二年七月\r\n    一日核准申請，使用期限自九十二年七月一日起至九十五年\r\n    六月三十日止，有經濟部水利署第三河川局九十二年五月二\r\n    十六日水管字第０九二五００四六一七０號函、申請使用河\r\n    川公地種植案件勘查紀錄、經濟部水利署九十二年七月一日\r\n    水授三字第０九二八三００二八九０號函各一份在卷可稽。\r\n    嗣經濟部水利署第三河川局人員於九十三年三月八日、十日\r\n    ，會同法務部調查局南投縣調查站調查員、南投縣警察局埔\r\n    里分局北山派出所員警及國有財產局中區辦事處南投分處人\r\n    員，至上開土地勘驗測量，發現同案被告郭義貴擅自變更地\r\n    形地貌挖深且盜採砂石一萬四千四百四十七立方公尺，經濟\r\n    部水利署即自九十三年四月三十日廢止同案被告郭義貴之許\r\n    可使用權，同案被告郭義貴並因此經臺灣南投地方法院以九\r\n    十三年度易字第三一五號判決判處有期徒刑一年，經臺灣高\r\n    等法院以九十四年度上易字第二二三號判決駁回上訴確定等\r\n    情，有經濟部水利署九十三年四月二十六日水授三字第０九\r\n    三八三００二九三０號函及所附勘查照片六張、現場會勘紀\r\n    錄、臺灣南投地方法院上開判決、臺灣高等法院被告全國前\r\n    案紀錄表各一份在卷可查；而觀諸上開會勘照片，前開土地\r\n    於九十三年三月十日僅遭挖深，尚未有廢棄物存在。再證人\r\n    即南投縣政府環境保護局稽查員王庭偉於原審審理時到庭證\r\n    稱：九十三年五月中旬有居民報案說附近有人傾倒及掩埋廢\r\n    棄物，伊去現場稽查，並決定於同年六月四日開挖，六月四\r\n    日之後有再去巡察，並沒有發現有再被倒垃圾，再來就是七\r\n    月二十一日案發當天去看時表面上多了桶狀及一些固狀廢棄\r\n    物（依現場圖包含一般生活垃圾及建築混合物）之廢棄物，\r\n    有新土覆蓋的痕跡，垃圾量多了一、二台（貨）車左右等語\r\n    （見原審九十三年度訴字第六八六號卷第二○七頁至第二○\r\n    八頁），證人即行政院環保署環境督察總隊中區環境督察大\r\n    隊隊長黃照群證稱：九十三年六月四日是伊帶隊至現場開挖\r\n    的，開挖前地表都是覆蓋土，掩埋得很好，看不出來裡面有\r\n    垃圾，需要往下挖五、六公尺才看到都是垃圾，挖開後怕危\r\n    險，伊等就將原來的垃圾、土石回填回去等語（見原審九十\r\n    三年度訴字第六八六號卷第二○七頁、第二一一頁至第二一\r\n    二頁），證人即案發當天至現場處理之員警張文慈證稱：查\r\n    獲當天廢棄物散佈面積約有半個籃球場大，查獲前六月四日\r\n    伊等有去現場開挖過，挖的時候在靠近電廠附近的深度約有\r\n    三、四公尺等語（見原審九十三年度訴字第六八六號卷第一\r\n    ○四頁），並有南投縣事業廢棄物處理稽查紀錄工作單、現\r\n    場圖、行政院環境保護署九十四年五月五日環署督字第０九\r\n    四００三四一四二號函檢送之會勘紀錄、土地複丈成果圖各\r\n    一份在卷可參。是上開北山坑段三十三地號土地自九十三年\r\n    三月十日之後某日起即遭人傾倒廢棄物，並以土石覆蓋掩飾\r\n    ，直至同年六月四日始為環保稽查人員及警方開挖發現，而\r\n    案發當日即同年七月二十一日地表又多出一、二台貨車量、\r\n    散佈約半個籃球場範圍之廢棄物，及經砂土覆蓋之桶狀廢棄\r\n    物。\r\n三、又同案被告郭義貴於原審中固辯稱：伊因為經營魚塭沒有申\r\n    請，承租的土地於九十三年四月被經濟部收回，經濟部說只\r\n    要將地整平就好，不需要回填，伊曾經向甲○○提起要整地\r\n    的事，但伊打電話給縣政府承辦人員，縣府說如果要整地必\r\n    須先申請，伊就沒有請甲○○去整地，案發當天甲○○為何\r\n    叫車到伊承租之土地上，伊並不清楚；甲○○曾經找過伊好\r\n    幾次，說他有建築廢棄物看可不可以倒在上開土地上，因為\r\n    怕會夾雜其他垃圾，伊就當面回絕他了；九十三年三月時南\r\n    投縣環保局有告訴伊有人偷倒垃圾在上開土地，要伊去巡視\r\n    看看，伊有去巡視，但是只看到一些建築廢棄物，後來四月\r\n    二十四日伊就生病住院了，直到五月二十日才出院，回到家\r\n    後也都是在家中，不知道土地有被倒廢棄物云云，並聲請傳\r\n    喚證人蔡承宏證明被告甲○○向伊表示有建築廢棄物要倒在\r\n    伊承租之土地上，伊有當面回絕等情，然證人蔡承宏於原審\r\n    審理時到庭證稱：伊不認識甲○○，只有聽村民說過郭義貴\r\n    的地被人倒垃圾，伊聽到後再去問郭義貴是否租地給人倒垃\r\n    圾，郭義貴說沒有等語（見原審九十三年度訴字第六八六號\r\n    卷第一一○頁），則證人蔡承宏上開證詞尚無法證明同案被\r\n    告郭義貴確實有拒絕被告甲○○傾倒廢棄物。再同案被告郭\r\n    義貴於九十三年十二月十四日原審準備程序期日辯稱：環保\r\n    局打電話給伊後，伊二、三天就會去巡視看看，但是也沒有\r\n    看到任何異狀，之前被偷倒的是香菇包，不是廢棄物，案發\r\n    前伊最後一次去現場是七月二十日晚上很晚的時間，伊去的\r\n    時候也沒有看到垃圾等語（見原審九十三年度訴字第六八六\r\n    號卷第五十九頁），然觀諸卷附九十三年三月十日經濟部水\r\n    利署第三河川局人員會同警員及同案被告郭義貴至現場所拍\r\n    攝之照片，上開土地因砂石遭挖取，而形成一不規則狀之大\r\n    坑洞，其他部分也有砂石高低分佈，並非平整；再對照同年\r\n    六月四日行政院環保署環境督察總隊中區環境督察大隊開挖\r\n    上開土地，及七月二十一日警方查獲本案時，二次所攝之現\r\n    場照片，明顯可見上開土地之坑洞已不存在，且土地較為平\r\n    整，顯然已經過刻意整理，證人乙○○於原審審理時亦證稱\r\n    ：只要進去上開土地就會聞到垃圾味很臭等語（見原審九十\r\n    三年度訴字第六八六號卷第九十五頁），而同案被告郭義貴\r\n    於原審九十四年二月十六日審理時自承：三月環保局有打電\r\n    話給伊說地上有人偷倒垃圾等語（原審九十三年度訴字第六\r\n    八六號卷第一一二頁），由證人蔡承宏上開證詞亦可知，案\r\n    發前當地村民對於上開土地遭人傾倒垃圾之事均有耳聞，同\r\n    案被告郭義貴自不可能在受告知土地遭人傾倒垃圾後親自去\r\n    現場察看，仍未發覺上開土地地貌已改變，且瀰漫垃圾腐敗\r\n    味道，顯然已遭人掩埋廢棄物之情，其辯稱：伊去現場察看\r\n    並未看見廢棄物云云，自不足採，堪認同案被告郭義貴自九\r\n    十三年三月間（十日之後）即知悉上開土地遭人傾到廢棄物\r\n    。而同案被告郭義貴若確實拒絕被告甲○○傾倒廢棄物之請\r\n    求，其在知悉土地遭他人傾倒廢棄物之後，應會立即報警，\r\n    請警方派員至現場巡邏，並提供涉嫌傾倒者之資料，以免土\r\n    地繼續遭人傾倒廢棄物，至無法回復土地原狀交還經濟部水\r\n    利署第三河川局之地步，其卻未為之，而放任他人在自己承\r\n    租而即將交還經濟部水利署第三河川局之土地上傾倒、掩埋\r\n    廢棄物，顯與常情有違。且同案被告郭義貴於原審九十三年\r\n    十二月十四日自承稱：伊自七十七年起即開始承租上開土地\r\n    ，三年換約一次，九十三年間因為伊經營魚塭沒有申請，同\r\n    年四月間土地就被收回了等語（見原審九十三年度訴字第六\r\n    八六號卷第五十六頁至第五十七頁），則同案被告郭義貴使\r\n    用上開土地十餘年，除其本人及出租人經濟部水利署第三河\r\n    川局以外，如未經同案被告郭義貴告知，一般人自難了解同\r\n    案被告郭義貴已不能且不會再利用到上開土地；如未得同案\r\n    被告郭義貴之同意，衡情一般傾倒者應不敢恣意在從未遭人\r\n    傾倒廢棄物之土地上，大規模地傾倒廢棄物，也沒有必要在\r\n    傾倒完畢後復仔細地以厚達五、六公尺之表土覆蓋廢棄物。\r\n    雖同案被告郭義貴提出財團法人埔里基督教醫院之診斷證明\r\n    書、自動出院志願書證明自己自九十三年四月二十三日起至\r\n    同年五月二十日止，因肺結核而住院之事實，然上開土地自\r\n    九十三年三月間（十日後）起即遭人傾倒廢棄物，且提供土\r\n    地之人亦不必親赴現場，自難單憑同案被告郭義貴前開住院\r\n    之事實，即認其確未提供土地供人回填、堆置廢棄物。\r\n四、被告甲○○於警詢、原審及本院準備程序期日固均辯稱：伊\r\n    當時是請邱晨誥幫忙找挖土機要整地，至於他如何跟挖土機\r\n    或貨車司機講，伊就不知道了，伊也不知道巫俊陞所說因為\r\n    有車子陷在現場土地裡，無法駛離才緊急要調度挖土機到現\r\n    場幫忙的意思云云，即否認有以拖車之名義，請證人邱晨誥\r\n    代為尋找貨車及托板車等語。嗣證人邱晨誥、巫俊陞、黃仁\r\n    助及蕭慶文於原審審理時均一致證稱：被告甲○○當天係以\r\n    伊有一台砂石車陷在泥濘裡，需要挖土機從後面推一把為由\r\n    ，請證人邱晨誥幫忙找挖土機及板車等語（見原審九十三年\r\n    度訴字第六八六號卷第九十四頁至第五十七頁、第一○七頁\r\n    ），證人邱晨誥、巫俊陞並證稱：被告甲○○當時還有說「\r\n    到白天處理就不好看了」等語（見原審九十三年度訴字第六\r\n    八六號卷第一○七頁、第一○八頁），另證人邱晨誥並提供\r\n    當日檳榔攤監視錄影光碟，經原審勘驗結果，確可見被告甲\r\n    ○○於當日凌晨二時三十六分許進入證人邱晨誥經營之檳榔\r\n    攤後，證人邱晨誥開始撥打電話聯絡調度挖土機事宜，直至\r\n    凌晨五時十一分許，甲○○尚與友人待在檳榔攤外等情（見\r\n    原審九十三年度訴字第六八六號卷第一四六頁至第一四七頁\r\n    ），被告邱晨誥並證稱：甲○○當時是說要大一點的挖土機\r\n    ，他的車子是三十五噸砂石車，當天凌晨五時十一分許，甲\r\n    ○○有說車子已經請拖車處理好了，只剩下砂石一堆需要整\r\n    平等語，有原審勘驗筆錄在卷可稽（見原審九十三年度訴字\r\n    第六八六號卷第一四六頁、第一四七頁），被告甲○○嗣始\r\n    改辯稱：要拖的車子是陷在隧道口，不是在現場，當天早上\r\n    叫到挖土機時，車子已經被拉起來了，因為郭義貴之前有叫\r\n    伊幫忙整地，伊就請蕭慶文、黃仁助到郭義貴承租的土地上\r\n    整地云云，惟證人蕭慶文、黃仁助均證稱：被告帶伊等到現\r\n    場時，只有說要將一堆土移開，方便車子進出，並沒有說要\r\n    整地等語（見原審九十三年度訴字第六八六號卷第五十七頁\r\n    、第五十八頁），被告甲○○亦自承：當天伊是要蕭慶文、\r\n    黃仁助將土移開等語，且徵諸前述現場堆置、掩埋廢棄物之\r\n    情形，並無大水沖刷過之跡象，且被告甲○○指示證人蕭慶\r\n    文、黃仁助之工作內容，亦與其所述幫忙被告郭義貴整地以\r\n    防大水沖毀土地云云無關，被告甲○○辯稱：帶挖土機前往\r\n    整地云云，顯不可採。又倘若被告甲○○找挖土機之目的確\r\n    實是要推起陷在隧道口泥濘的砂石車，衡情被告甲○○應不\r\n    會向證人邱晨誥表示：「如白天處理就不好看了」等語，其\r\n    亦無庸於警詢及原審準備程序先矢口否認，而辯稱是要至現\r\n    場整地云云，參以被告甲○○於本院準備程序時復自承：「\r\n    我自作主張叫他們將垃圾撥旁邊」等語（見本院審理卷第二\r\n    十九頁），被告甲○○應係處理有關廢棄物之問題至明，是\r\n    其辯稱：伊是為推起陷落在隧道口泥濘的砂石車，才找挖土\r\n    機與板車云云，亦非可採。再證人蕭慶文證稱：現場那堆土\r\n    比人還要高一點點，伊等將土推開後，發現底下都是垃圾等\r\n    語，則徵諸被告甲○○無法提出當日凌晨為何會有砂石車陷\r\n    入上開土地泥濘，而由其緊急託人代為尋找挖土機，嗣又帶\r\n    同證人蕭慶文、黃仁助前往現場將廢棄物上所覆蓋之沙土移\r\n    開等情之合理解釋，證人王庭偉復證稱：六月四日開挖之後\r\n    ，伊有再去巡察，並沒有發現有再被倒垃圾，再來就是七月\r\n    二十一日案發當天去看時表面上多了桶狀及一些固狀廢棄物\r\n    ，有新土覆蓋的痕跡，垃圾量多了一、二台（貨）車左右等\r\n    語（見原審九十三年度訴字第六八六號卷第二○七頁、第二\r\n    ○八頁），已如前述，則上開新增加之廢棄物應係被告甲○\r\n    ○指示不詳姓名之成年砂石車司機於七月二十日晚間至翌日\r\n    凌晨所棄置者，嗣因砂石車陷入泥濘當中，故有一、二台（\r\n    貨）車輛之廢棄物未及掩埋等情，自堪予認定，而被告甲○\r\n    ○對於其未依廢棄物清理法第四十一條第一項規定領有廢棄\r\n    物清除、處理許可文件之事實，亦未爭執，其上開未取得許\r\n    可文件，從事廢棄物清除、處理之犯行，亦堪予認定。\r\n五、按廢棄物之處理過程，參照行政院環保署八十八年六月二十\r\n    九日（八八）環署廢字第○○四二三三八號修正發布事業廢\r\n    棄物貯存清除處理方法及設施標準，可包含貯存（指廢棄物\r\n    於清除、處理前，放置於特定地或貯存容器、設施內之行為\r\n    ）、清除（指廢棄物之收集、運輸行為）及處理（包括中\r\n    間處理：即最終處置前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為；最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置廢棄物之行為；再\r\n    利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託\r\n    作為原料、材料、填土或其他經中央主管機關認定之用途行\r\n    為）三種過程。被告甲○○指示具有共同犯意聯絡之不詳姓\r\n    名成年司機，駕駛砂石車，自不詳處所清運廢棄物載運至上\r\n    開土地坑洞內傾倒、棄置，部分以表土覆蓋，核其所為係犯\r\n    廢棄物清理法第四十六條第一項第四款之擅自從事廢棄物清\r\n    除、處理罪。被告甲○○與該不詳姓名成年司機，就上開所\r\n    犯，有犯意聯絡與行為分擔，為共同正犯。原審判決就被告\r\n    甲○○部分依上開理由，適用廢棄物清理法第四十六條第一\r\n    項第四款、刑法第十一條前段、第二十八條之規定，並審酌\r\n    被告甲○○任意棄置、掩埋廢棄物，犯後否認犯行，未見具\r\n    體悔過表現等一切情狀，量處被告甲○○有期徒刑一年四月\r\n    ，核其認事用法並無違誤，量刑亦稱妥適，被告甲○○上訴\r\n    否認犯行，指摘原審判決不當，顯無理由，應予駁回。\r\n六、被告甲○○於本院審理期日，經合法傳喚，無正當理由未到\r\n    庭，爰不待其陳述逕行判決，附此敘明。\r\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，\r\n判決如主文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　3　　月　　 9 　　日\r\n            刑事第三庭  審判長法  官  王  增  瑜\r\n                              法  官  陳  欣  安\r\n                              法  官  胡  忠  文\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                              書記官  陳  麗  玉\r\n中　　華　　民　　國　　95　　年　　3　　月　　10 　　日\r\n論罪科刑法條\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。\r\n                                                      Ａ"
}