{
  "JID": "TCHM,95,上訴,51,20060309,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "51",
  "JDATE": "20060309",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　　95年度上訴字第51號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　鐘律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院93\r\n年度訴字第410號中華民國94年11月9日第一審判決（起訴案號：\r\n臺灣苗栗地方法院檢察署91年度偵字第4598號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○明知未依法領有廢棄物清除、處\r\n    理許可證或核備文件，不得從事廢棄物之清除、處理，竟基\r\n    於概括犯意，自民國89年2月間某日起 ，未依法領取廢棄物\r\n    清除、處理許可證或核備文件，以載運一車建築廢棄物新臺\r\n    幣（下同）3,000 元或3,500元之代價 ，駕駛其所有車牌號\r\n    碼QU －821號曳引車，前往位於臺北市信義區正在興建中之\r\n    大樓，載運該大樓地下室之棄土等建築廢棄物，至乙○○（\r\n    業經檢察官為不起訴處分確定在案）所有，坐落於苗栗縣三\r\n    灣鄉○○段302之1地號土地傾倒共十餘次，而連續未經許可\r\n    從事廢棄物之清除處理。嗣於同年4月15日下午4時許，甲○\r\n    ○復駕駛上開曳引車，前往臺北市信義區「101大樓」，載\r\n    運滿含板模、磚塊、石頭及泥土等建築廢棄物，於同日晚間\r\n    20時許，到達苗栗縣三灣鄉乙○○所有之前開土地，欲傾倒\r\n    時，因乙○○所僱用之挖土機司機不在現場，甲○○乃將其\r\n    所駕駛之曳引車停在前開地點，先行返回其苗栗縣頭份鎮住\r\n    處。翌日即89年4月16日凌晨零時許 ，苗栗縣三灣鄉公所清\r\n    潔隊員據報後，乃報警查獲 。因認被告甲○○涉犯89年1月\r\n    19日修正公布之廢棄物清理法第22條第2項第4款未依規定領\r\n    有廢棄物處理許可文件從事廢棄物清除之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條第2項、第301條第1項前段定有明文。次按事實之認定\r\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法為裁判基礎；又認定不利於被告之\r\n    事實，須依積極證據，苟積極不足為不利於被告事實之認定\r\n    時，即應為有利於被告之認定，更不必有何有利之證據（最\r\n    高法院30年上字第816號 、40年台上字第86號判例意旨參照\r\n    ）。\r\n三、公訴意旨認上訴人即被告甲○○涉有前開罪嫌，無非以：\r\n    被告自承並未領得廢棄物清除、處理許可證或核備文件，於\r\n    89 年2月間某日起，以每車3000元或3500元之代價，駕駛上\r\n    開曳引車，自臺北載運建築廢棄物至上址傾倒，共有10餘次\r\n    等事實。被告所駕駛之前開曳引車，除泥土、磚塊之外，\r\n    尚佈滿塑膠袋、紙屑、廢棄木條等物品。由此可見，被告甲\r\n    ○○駕駛前開曳引車所載運之物品，係建築廢棄物乙節，業\r\n    經到現場查獲之苗栗縣三灣鄉公所清潔隊員曾碧華、員警徐\r\n    志純於偵查中證述明確，且上開土地經會勘發現，所掩埋泥\r\n    土係乾淨之土，無其他廢棄物，但之前有幾部車載有廢棄物\r\n    倒在現場，有垃圾、水泥、磚塊等情，並經苗栗縣三灣鄉公\r\n    所清潔隊長張金增於偵查結證在卷，並有苗栗縣環境保護局\r\n    工作紀錄表1份及照片2張在卷可佐等，為其主要依據。\r\n四、訊據被告甲○○固不否認於上開時間連續載運十餘車次棄土\r\n    至乙○○所有上開土地，惟堅決否認有公訴人所指之犯行，\r\n    辯稱：伊所載運者係營建剩餘之泥土、磚塊、石頭，係可回\r\n    收再利用之土石方，不屬於廢棄物清理法所稱之一般廢棄物\r\n    或事業廢棄物，應屬汽車貨運業得運送貨物項目之一，而且\r\n    最後1次尚未傾倒，未污染環境；至於偵查卷第8頁現場拍攝\r\n    之上下2張照片，上半部那張車頭照片係伊所有，下半部車\r\n    牌底下那一張照片所拍攝之車斗，因伊車斗未改裝，非伊所\r\n    有等語。\r\n五、經查：\r\n  被告曾於前開時地載運十餘車次之棄土至乙○○所有上開土\r\n    地上傾倒，所載棄土係自台北一○一大樓挖地下室之廢土，\r\n    廢土中摻雜板模、磚塊、石頭及少許垃圾，業據被告自承在\r\n    卷，並經證人曾碧華、徐志純供證綦詳，是以，被告於前開\r\n    時地載運十餘車次之棄土至乙○○所有上開土地上傾倒，固\r\n    屬實情。\r\n  然查：\r\n  89年 5月17日承辦檢察官會勘測量上開土地傾倒廢棄物之面\r\n    積，並於89年 7月17日再度到現場履勘開挖，在現場所拍攝\r\n    之照片，均不見現場遺有塑膠、木屑、竹片等一般事業廢棄\r\n    物，有照片52幀、履勘現場筆錄二份在卷可考（參見89年度\r\n    偵字第1637號偵查卷第50頁至58頁，第69頁至78頁，第18頁\r\n    、第62頁）。又，89年7月4日苗栗縣政府環保局、苗栗縣警\r\n    察局頭份分局派員會同地主乙○○實地勘察開挖，發現上開\r\n    土地回填棄置之廢土屬營建工程剩餘土石方（地下室所挖取\r\n    ），現場未查獲其他廢棄物乙節，有苗栗縣環境保護局89年\r\n    7月7日89環三字第10252號函附工作紀錄表1紙，並有苗栗縣\r\n    三灣鄉公所清潔隊長張金增於偵查中庭呈照片 6幀附卷足憑\r\n    （見同上1637號偵查卷第29、30頁、第37至39頁）。核與檢\r\n    察官勘驗所見及拍攝之照片情節吻合。此外，證人即苗栗縣\r\n    三灣鄉公所清潔隊長張金增於偵查中結稱：「（問：本件三\r\n    灣鄉○○村○○段302之1號乙○○的土地上，你有會勘，所\r\n    掩埋的泥土，是廢棄物嗎？）是乾淨的土，沒有其他廢棄物\r\n    。」等語（參同上第1637號偵查卷第35頁背面）；地主乙○\r\n    ○亦於本院證稱：「（問：被告載來的土方，是什麼樣的土\r\n    方？）是從地下室挖起來的土方。」「問：土方有無夾雜什\r\n    麼東西？）沒有。」（見本院卷第36頁）證人張金增、乙○\r\n    ○陳述內容核與苗栗縣環境保護局、檢察官多次在現場勘驗\r\n    情形相同，至於證人張金增證述：之前有幾部車載有廢棄物\r\n    倒在現場，有垃圾、水泥、磚塊等詞，不只與會勘所見不同\r\n    ，復無其他充分之積極證據可佐（詳後論述），張金增此部\r\n    分陳述自非可取。是則，被告所辯：伊所載運者係營建剩餘\r\n    之泥土、磚塊、石頭之建築廢棄物等語，非不能採信。\r\n  證人即苗栗縣三灣鄉公所清潔隊員曾碧華，及查獲之員警徐\r\n    志純，於檢察官偵查時具結後雖證稱： 「（均問：89年4月\r\n    15日24時許，在三灣鄉○○段，有查到4台曳引車傾倒廢棄\r\n    物？）是的，我們到時有4部曳引車，其中3部的司機跑了，\r\n    只剩FI－802號的司機陳慶河在車上。」「（均問：載運何\r\n    物？）最上一層覆蓋泥土，下方是磚塊、水泥、石頭、輪胎\r\n    及便當盒等。」「（均問：有看到木條？）有看到板模。」\r\n    （以上參見89年度他字第485號偵查卷第9頁及其背面）「（\r\n    均問：查獲那些廢棄物？）磚塊、水泥等，我們到時看見4\r\n    台車子停在那裡，但倒時，我們沒看見。」等語（參見同上\r\n    1637號偵查卷第11頁背面）。然而，證人曾碧華、徐志純對\r\n    於4部曳引車所載運者係多數為泥土 、磚塊、石頭等建築廢\r\n    棄物，或多為塑膠、木頭等一般事業廢棄物，並不能明確指\r\n    證；且如前所述，上開土地經開挖後，發現被傾倒者係建築\r\n    廢棄物，亦據檢察官及苗栗縣環境保護局多次勘驗無訛，而\r\n    被告自外地載運廢棄物至乙○○整地中之上開土地，已經十\r\n    餘車次，同經被告供承在卷，既然被告係反覆連續多次載運\r\n    廢棄物至上開土地傾倒，衡諸常情，被告載運傾倒各車次之\r\n    廢棄物，應與現場原已傾倒整地者為同種類廢棄物，是以，\r\n    被告於89年4月15日載運至上開土地等候傾倒之廢棄物 ，應\r\n    與前所傾倒者相同之建築廢棄物，則證人曾碧華、徐志純所\r\n    述，亦難認定被告有清除一般或事業廢棄物之行為。\r\n  至於卷附QU－821號曳引車在現場所拍照片 ，車斗有部分塑\r\n    膠袋等一般事業廢棄物（ 參見同上1637號偵查卷第8頁下半\r\n    部），但就照片內容觀之，所謂塑膠袋等物數量不多，且建\r\n    築過程因建材包裝難免摻雜少許塑膠製品，故整體而言，並\r\n    不影響該車裝載物原屬建築廢棄物之成分。況且，該照片車\r\n    斗部分並未自車頭含車斗在同一畫面取景拍攝，則該車斗是\r\n    否確屬被告所有，尚有疑問，被告此部分辯解，非不可取。\r\n    是以，自難依該車斗照片認定被告有何公訴人所指違反廢棄\r\n    物清理法之犯行。\r\n  按行政院環境保護署91年6月3日環署廢字第0910034316號函\r\n    稱 ：「一、依行政院86年12月31日台86內字第59109號函業\r\n    已明確認定，剩餘土石方、磚瓦、混凝土塊，為有用資源，\r\n    非屬廢棄物範圍，其主管機關為內政部營建署，先予敘明。\r\n    二、另按『廢棄物清理法』第27條所規範之行為，係指污染\r\n    環境行為，其主體非僅侷限於一般或事業廢棄物。三、綜上\r\n    ，如營建剩餘土石方未依『營建剩餘土石方處理方案』規定\r\n    處理，而『隨意棄置』、『致污染環境』者，依違反『廢棄\r\n    物清理法 』第27條第2款規定查處。」及該署92年9月4日環\r\n    署廢字第0920056315號函稱：「……所述『營建廢棄土』，\r\n    如係指符合內政部所訂頒『營建剩餘土石方處理方案』規定\r\n    中所規定之適用範圍：建築工程、公共工程及建築物拆除工\r\n    程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，\r\n    則因86年12月31日日台86內字第52109號函示 ：『營建廢棄\r\n    土包括建築工程、公共工程及建築物拆除工程所產生之剩餘\r\n    土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍，\r\n    其主管機關為內政部營建署。』因此，營建剩餘土石方非屬\r\n    廢棄物，其清除、處理應依『營建剩餘土石方處理方案』規\r\n    定辦理，不受廢棄物清理法第28條或第41條之規範。至如有\r\n    任意棄置，致污染環境之情形時，則屬違反廢棄物清理法第\r\n    27條之規定。因其非屬廢棄物 ，故亦無涉同法第46條第1項\r\n    第2款或第4款之規定。 」暨該署93年9月24日日環署廢字第\r\n    0930062724號函稱：「三、剩餘土石方如未依內政部『營建\r\n    剩餘土石方處理方案』規定處理，其因棄置而致污染環境時\r\n    ，應依違反廢棄物清理法第27條第2款規定查處…… 」益證\r\n    營建剩餘土石方為有用資源，非屬廢棄物範圍，其清除、處\r\n    理應依「營建剩餘土石方處理方案」規定合法處理，至如有\r\n    未依該方案規定辦理，任意棄置致污染環境之情形時，因89\r\n    年1月19日修正公布廢棄物清理法後 ，同法又先後於90年10\r\n    月24日、93年6月2日修正公布，以本件被告前開行為時間而\r\n    論，亦僅係違反當時施行中即89年 1月19日修正公布之廢棄\r\n    物清理法第12條第2款之規定，應依同法第23條第3款之規定\r\n    處以行政罰（處以400元以上1,500元以下罰鍰，經限期改善\r\n    ，屆期仍未完成改善者，按日連續處罰）。綜上，被告甲○\r\n    ○所清除者係建築廢棄物，前已敘及，揆諸上開規定及說明\r\n    ，被告甲○○載運清除建築廢棄物之行為，縱有因棄置致污\r\n    染環境之情形，應僅屬行政罰範疇，並不涉刑罰。\r\n  此外，復查無其他積極證據足認被告確有本件犯行，自應為\r\n    無罪之諭知。\r\n六、原審疏未審究上情，對被告遽予論罪科刑，尚有未洽，被告\r\n    上訴意旨否認犯罪，為有理由，自應由本院將原判決撤銷改\r\n    判，對被告為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　3　　月　9      　日\r\n            刑事第八庭  審判長法  官  羅  得  村\r\n                              法  官  巫  政  松\r\n                              法  官  陳  宏  卿\r\n上列正本證明與原本無異。\r\n被告不得上訴。\r\n檢察官得上訴。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                              書記官  顏  子  良\r\n中　　華　　民　　國　　95　　年　　3　　月　　10     日\r\n                                                      Ａ"
}