{
  "JID": "TCHM,94,重上更(二),70,20060323,1",
  "JYEAR": "94",
  "JCASE": "重上更二",
  "JNO": "70",
  "JDATE": "20060323",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　94年度重上更(二)字第70號\r\n上　訴　人　臺灣台中地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n選任辯護人　陳呈雲　律師\r\n被　　　告　甲○○\r\n被　　　告　丙○○\r\n前列二人共同\r\n選 任 辯護人　蔡得謙律師\r\n前列二人共同\r\n選 任 辯護人　何立斌律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣臺中地方法院\r\n89年度訴字第552號中華民國89年9月22日第一審判決（起訴案號\r\n：臺灣臺中地方法院檢察署88年度偵字第14395、24326號），提\r\n起上訴，判決後經最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決關於丁○○部分撤銷。\r\n丁○○公訴不受理。\r\n其餘部分上訴駁回。\r\n     理  由\r\n一、本件公訴意旨略以：被告丁○○於民國 (下同 )八十七年十\r\n    月二十日，與坐落於臺中縣龍井鄉○○段地號一六九四、一\r\n    六九四之一、一六九四之二及一七五三號土地地主庚○○、\r\n    戊○○簽立土地租賃契約，契約中約定被告丁○○承租上開\r\n    土地作為堆置矽砂之用，其使用用途如有變更，應事先徵得\r\n    地主庚○○及戊○○之同意，且不得非法使用。嗣被告丁○\r\n    ○卻意圖為自己不法之所有，於八十八年三月間以新臺幣（\r\n    下同）六十萬元代價雇請具共同犯意，駕駛挖土機之被告甲\r\n    ○○及丙○○二人，自八十八年四月起至八十九年一月三日\r\n    止，陸續駕駛挖土機至上開四筆土地挖深盜採土地上砂石，\r\n    並明知尚未依法領有廢棄物清除、處理許可證或核備文件，\r\n    及未經主管機關之許可，而以上開由丁○○出面租得之土地\r\n    ，供作渠等不定時從事廢棄物之清除、處理廢棄物（垃圾）\r\n    之用，而被告甲○○、丙○○則在現場以挖土機進行將廢棄\r\n    物回填、掩埋處理之工作。嗣分別於八十八年四月二十四日\r\n    發現由洪清芳所駕駛皇昇交通公司車牌號碼ＩＡ－五四三號\r\n    之大貨車正在現現場，從事廢棄物棄置之工作時、同年月二\r\n    十六日被告丙○○欲至現場運走挖土機時，為警查獲；另於\r\n    八十八年七月十七日迄八十九年一月四日止，發現前揭土地\r\n    上之魚池中之一池，已為其等陸續回填廢棄物，並予以整平\r\n    ，因認被告丁○○、甲○○、丙○○涉有刑法第三百二十條\r\n    第一項之竊盜罪嫌及廢棄物清理法第二十二條第二項第四款\r\n    之罪嫌。\r\n二、被告丁○○部分：\r\n    按被告死亡者應為不受理之判決，刑事訴訟法第三百零三條\r\n    第五款定有明文，經查被告丁○○業於九十四年十一月二十\r\n    九日死亡，有童綜合醫院死亡證明書及戶籍謄本在卷可按，\r\n    此部分原審為無罪之諭知，尚有未洽，應由本院將原審此部\r\n    分判決撤銷改判，另為不受理之諭知，並不經言詞辯論為之\r\n    。\r\n三、被告甲○○、丙○○部分：\r\n、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\r\n    訴訟法第一百五十四條第二項、第三百零一條第一項分別定\r\n    有明文。又按被害人之陳述如無瑕疵，且就其他方面調查又\r\n    與事實相符，固足採為科刑之基礎，倘其陳述尚有瑕疵，則\r\n    在究明前，自難遽採為被告有罪之根據（最高法院六十一年\r\n    台上字第三○九九號判例參照）。再認定不利於被告之事實\r\n    ，須依積極證據，苟積極證不足為不利於被告事實之認定時\r\n    ，即應為有利於被告之認定，更不必有何有利之證據，而無\r\n    論直接證據或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定；另告訴人之指訴，係以使被告受有罪之判決\r\n    為目的，從而不得以告訴人之指訴作為認定被告有罪之主要\r\n    證據，仍應調查其他必要之證據，以察其與事實是否相符。\r\n    本件公訴意旨認被告甲○○、丙○○與丁○○共涉違反廢棄\r\n    物傾理法及竊盜等罪嫌，係以告訴人庚○○之指訴及證人己\r\n    ○○、辛○○之證述暨現場照片、臺中縣政府環境保護局函\r\n    及舉發書等資為論據，訊據被告甲○○、丙○○坦承曾在上\r\n    開土地施作漁池填平工程之事實，惟堅決否認有何傾倒廢棄\r\n    物及竊取土方犯行，均辯稱：伊等並未竊取土方，未於八十\r\n    八年四月二十六日以後再於系爭土地上傾倒、回填廢棄物，\r\n    共同被告丁○○前曾具狀稱其於八十八年十二月中旬委請子\r\n    ○○清除系爭土地上之廢棄物與廢土，並提出廢土清理合約\r\n    書影本及已支付子○○之部分費用支票票根暨明細表影本可\r\n    稽，是以系爭土地於八十八年十二月現場仍有挖土機，係丁\r\n    ○○委託子○○進行廢棄物及廢土之清除工作，與伊等無關\r\n    等語。\r\n、竊盜部分：經查系爭土地上之漁池，被告丁○○承租後得否\r\n    填平一節，出租人即告訴人庚○○雖否認曾同意被告丁○○\r\n    填平漁池云云，依雙方所立契約書上亦未載明此節，然依證\r\n    人即契約仲介人癸○及在場人徐仁翹、辛○○所述：於協商\r\n    承租之際，被告丁○○曾講明要填平，出租人己○○亦告知\r\n    其家屬所有山坡上有土得以提供填平之用等語（見偵卷第一\r\n    一七頁），再佐以證人即陪同出租人己○○到現場之陳秋\r\n    亦於原審陳述：周（指己○○）說可將魚池填平等語，參以\r\n    坐落一六九四地號上原有漁池面積廣大，且地處道路旁，填\r\n    平工程非短短數日可完工，亦非得以隱密方式進行，苟被告\r\n    丁○○承租該筆土地後之填平工程事先未得出租人即告訴人\r\n    等之同意，斷無公然進行漁池填平工程之理，是以該填平工\r\n    程應已獲得出租人之同意甚明。又被告丁○○承租上開土地\r\n    後，隨即將土地之填平工程以六十萬元代價委由被告甲○○\r\n    承作，並已交付二十萬元訂金，業據被告甲○○於警訊中供\r\n    承不諱，依卷附被告甲○○與朱修真通話譯本內容，被告甲\r\n    ○○亦不否認係向被告丁○○承包漁池填平工程，並得被告\r\n    丁○○之同意，以土及磚塊加以填平等情，足見土地之填平\r\n    工程係被告甲○○所承作無疑。被告丁○○將所租用之土地\r\n    委由被告甲○○進行填平工程，被告甲○○自八十八年四月\r\n    間起，即指示被告丙○○在該址作業，被告甲○○、丙○○\r\n    亦不否認曾在該址進行填平工程，並稱工程進行中，為將所\r\n    傾倒之物鏟平及利於後續入內傾倒車輛之進出，亦曾以挖除\r\n    漁池堤岸二側所得之土方，覆蓋在填平之魚池上等情，告訴\r\n    人庚○○雖指稱被告丙○○等人所挖取之土方，均運往外地\r\n    轉賣，並未用以覆蓋漁池之用等語，惟觀諸告訴人提出之照\r\n    片數紙，其中八十八年四月二十一日所攝得之照片，除呈現\r\n    現場漁池兩側堤岸泥土均已遭開挖之景觀外，尚可目睹堤岸\r\n    之泥土遭挖起後，均一壟一壟堆置一旁（見偵卷第三十六頁\r\n    、三十八頁、八十九頁），且現場亦無任何載運土方離去之\r\n    大型卡車停置該地，苟被告丙○○欲將所挖起之土方載離現\r\n    場，理當於開挖之際，即備妥卡車，準備隨時將已挖取之土\r\n    方運往外地，以免遭出租人等查獲，豈有將土方任意堆置一\r\n    旁，致啟人疑竇之理。再觀諸告訴人庚○○提出附卷之八十\r\n    八年四月二十五日、二十六日、七月十四、十五日之照片，\r\n    被告丙○○、甲○○所填平之現場，並非全為廢棄物，尚有\r\n    土方摻雜其內，且泥土為數不少，又被告丙○○、甲○○挖\r\n    除漁池堤岸所得之土方，苟有運載外地一事，以告訴人庚○\r\n    ○自八十八年四月間起，即不定時對現場進行拍照搜證，現\r\n    場攝得之照片張數亦多，應可輕易攝得土方遭盜運外地之過\r\n    程，豈有不被拍得之理，然觀之卷附多幀照片，卻未攝得任\r\n    何卡車自現場載運泥土離去之照片，有悖常情，雖證人王林\r\n    爽於原審法院八十九年七月十三日審理時到庭證稱：曾於八\r\n    十八年八、九月之傍晚時刻，因卡車擋在漁池旁，影響出入\r\n    ，在現場看見被告甲○○指輝被告丙○○，以怪手挖漁池兩\r\n    旁泥土，並目睹數輛「皇昇」之卡車在現場載運泥土云云，\r\n    惟觀告訴人提出之照片，顯示現場漁池堤岸，於八十八年八\r\n    月前，業已遭挖除，且堤岸道路沿線，均以鐵網圈圍，於八\r\n    十八年八、九月間，怪手實無可能將泥土挖取後，以越過該\r\n    鐵網將土方裝運在停放道路上卡車之方式載運土方，對已不\r\n    存在之堤岸進行挖除作業，況證人王林爽亦不識字，經原審\r\n    法院當庭提出起訴書一紙，均無法朗讀起訴書之隻字片語，\r\n    有原審法院筆錄在卷，證人王林爽所述曾目睹印有「皇昇」\r\n    字樣之卡車在該處載運泥土，尚難採信。是以，本件被告甲\r\n    ○○、丙○○雖有挖除漁池堤岸之行為，然並無證據證明被\r\n    告甲○○等，將所挖起之土方載往他處，且徵諸現場掩埋廢\r\n    棄物地點，均有泥土摻雜其內，從而本件並無具體事證證明\r\n    被告二人犯有竊盜犯行（證人癸○、徐仁翹、辛○○前揭偵\r\n    訊所述固屬審判外之陳述，然既係於偵查中向檢察官所為之\r\n    陳述，又無顯不可信之情況，依刑事訴訟法第一百五十九條\r\n    之一第二項規定自得為證據。）。\r\n、違反廢棄法清理法部分：\r\n　被告丁○○將上該土地之填平工程委由被告甲○○以六十萬\r\n    元代價承作，惟二人就具體工程事項並未訂立書面契約，業\r\n    據二人於歷次訊問明，被告丁○○稱其與被告甲○○係約\r\n    定帶工帶料，即由被告甲○○負責提供填平漁池整地之所有\r\n    材料及勞務，本案係被告甲○○個人擅自將垃圾填入漁池云\r\n    云，惟查被告丁○○於本院更一審供述「我預估約花一百萬\r\n    元，他（指被告甲○○）原本估價一百二十萬元我未答應，\r\n    但他天天來談，沒辦法我即以六十萬元讓他承包」（本院更\r\n    一審卷一第五十一頁），被告丁○○、甲○○既分別估價整\r\n    地填平須花費一百萬及一百二十萬元，最後被告甲○○竟以\r\n    約二分之一之價格即六十萬即承作之，顯然被告丁○○、甲\r\n    ○○二人均無以正常方式施作本件漁池填平工程之意，而八\r\n    十八年四月二十六日當場查獲之車牌號碼ＩＡ－五四三號大\r\n    貨車，又係被告丁○○擔任負責人之皇昇交通股份有限公司\r\n    之車輛，若非被告丁○○曾告知旗下車輛此一原委，並表明\r\n    該址係伊所承租，得以入內傾倒，皇昇公司所有車輛豈能知\r\n    悉該漁池可傾倒廢棄物，被告丁○○稱其毫不知情云云，顯\r\n    不足採。\r\n　惟按廢棄物清理法係於八十八年七月十四日公布施行，自須\r\n　  八十八年七月十四日後有違反該法之行為，始得依該法所列\r\n    刑事罰科刑，公訴意旨以八十八年九月二日，被告甲○○、\r\n    丙○○二人僱用靠行於丁○○擔任負責人之皇昇交通股份有\r\n    限公司，車牌號碼ＩＡ－五四三號小貨車車主洪清芳，將不\r\n    詳地點收集之廢棄物，棄置上開土地，為臺中縣政府環境保\r\n    護局前往現場稽查時查獲，有臺中縣環境保護局函在卷，認\r\n    被告涉有廢棄物清理法第二十二條第二項第三款、第四款之\r\n    罪責云云，惟依臺中縣政府環境保護局八十八年九月十七日\r\n    八八環一字第二九六二四號函載內容，該局雖曾於八十八年\r\n    九月二日與臺中縣政府人員前往上開土地會勘稽查，然關於\r\n    現場有無違反廢棄物清理法，係依據陳情人所提供資料及照\r\n    片決定之，有上開函文在卷可稽（見臺灣臺中地方法院檢察\r\n    署八十八年度偵字第二四三二六號卷第十一頁），又證人即\r\n    當日經臺中縣政府環境保護局指派到場查緝之陳文裕、蔡德\r\n    一、黃鍾慶於原審法院均證述：八十八年九月二日到場時，\r\n    現場已停工，未發現ＩＡ－五四三號車輛到現場傾倒，係舉\r\n    發人於八十八年七月二十一日提出舉發書表示該處遭傾倒廢\r\n    棄物，舉發人所拍攝之照片上日期則是八十八年四月二十四\r\n    日，臺中縣政府環境保護局函係以舉發人提出照片，針對皇\r\n    昇公司四月二十四日違規事項處罰，先前曾依舉發書告發，\r\n    並經龍井鄉公所科處罰鍰，八十八年九月二日再召集相關人\r\n    員到場會勘，並依舉發人提出之八十八年四月二十四日照片\r\n    為據函送等語，證人蔡德一復證述伊於四月二十六日、七月\r\n    二十二日、八月四日及九月二日、十月二日陸續前往該址採\r\n    樣、會勘，僅四月二十六日查獲ＳＣ－五四二號車輛在場傾\r\n    倒外，未曾目睹任何車輛在該處傾倒等情，公訴意旨顯將告\r\n    訴人上揭舉發照片所示之八十八年四月二十四日傾倒事件，\r\n    誤為九月二日所為。被告甲○○、丙○○二人均辯稱自八十\r\n    八年四月二十六日遭警查獲後，未曾再進行傾倒行為，核亦\r\n    與證人蔡德一於原審證述自八十八年四月二十六日起至十月\r\n    二日止，未曾目睹任何車輛在該處傾倒等情相符。\r\n　告訴人曾多次至現場拍照，有照片附卷（依告訴人所述分別\r\n    係自八十八年四月至八十九年一月三日、四日拍攝 )，惟該\r\n    等照片僅能證明拍攝日期，現場已堆置廢棄物之狀況，難認\r\n    即係該日傾倒，告訴人庚○○於本院更一審亦表示不確定二\r\n    水池中原有貨櫃遭廢棄物覆蓋之日期（見本院更一審卷一第\r\n    五十三頁），況告訴人所提出之上述照片亦無從證明被告等\r\n    於八十八年七月十四日以後有在系爭土地上繼續傾倒、掩埋\r\n    廢棄物之情事，再若被告等自八十八年五月起至八十九年一\r\n    月間仍繼續在系爭土地上倒廢棄物，告訴人住在系爭土地附\r\n    近，何以未能提供明確傾倒、掩埋之照片供參酌，且此間並\r\n    無警員或環保局查獲被告等在系爭土地上傾倒、掩埋廢棄物\r\n    之情事，是本案固可由卷附照片確認被告有於告訴人土地上\r\n    堆置廢棄物情事，惟尚難據此認定傾倒廢棄物之確實日期及\r\n    於八十八年七月十四日以後被告甲○○、丙○○等有繼續傾\r\n    倒、掩埋廢棄物之情事。\r\n  雖證人乙○○於本院證述：伊住在系爭土地右後方，旁邊是\r\n    一條巷道，伊每天早上六、七點騎機車上班，下午五、六點\r\n    下班或晚上九、十點加班返家時必須經過，海釣場有裝一盞\r\n    路燈，有看到皇昇交通公司的車子，伊從家中也可看到，白\r\n    天晚上都可以看到，所倒的是廢棄物，該處從八十八年一月\r\n    就開始倒垃圾，後來廢棄物堆的比道路還高，每天一點點的\r\n    增加，他們從從八十八年一月就開始倒了，伊最後一次在八\r\n    十九年一月看到有卡車在現場作業，車斗是翹起來，車頭朝\r\n    臨港路，有看到東西倒下去，伊並未報警或通知地主等語，\r\n    然與證人於原審證述：伊早上上班時沒有看過貨車倒廢棄物\r\n    ，都是晚上九、十點加班回家時看到，最後一次行經該處看\r\n    到有貨車在施工是八十八年八、九月等語不合，亦與證人辛\r\n    ○○證述：從道路到現場都沒有燈光不合，本院審酌燈係海\r\n    釣場所裝設，案發時海釣場既未經營，豈會於晚上開燈，此\r\n    部分當以證人辛○○所述較為可採，且傾倒廢棄物係違法行\r\n    為，被告等豈會於白天明目張膽傾倒，現場既無燈光，證人\r\n    如何能在夜間辨識車輛車身所印之字體？況告訴人所提出之\r\n    照片無從證明被告等在八十八年七月十四日以後有在系爭土\r\n    地上傾倒、掩埋廢棄物之情事如上述，再本案告訴人於八十\r\n    八年四月二十六日向派出所提出告訴，於八十八年六月二十\r\n    一日經警函送檢察署偵辦，檢察官於八十八年七月九日傳喚\r\n    被告甲○○、丙○○，並以關係人名義傳喚被告丁○○之子\r\n    朱修真到檢察署應訊，又偵查期間，除警方依檢察官指示，\r\n    於八十八年七月十七日前往現場會勘外，八十八年八月四日\r\n    、八十八年九月二日臺中縣政府環境保護局亦曾到場會勘，\r\n    並均以告訴人自備之挖土機在場進行挖掘，且將所挖起之廢\r\n    棄物，置放漁池旁，有偵查案卷可參，以卷附台灣高等法院\r\n    被告二人前科紀錄表觀之，被告二人尚非窮兇惡極或無賴之\r\n    徒，既已為明確之偵查對象，謂其等仍不懼國法，執意非於\r\n    該漁池傾倒垃圾不可，似違情理，證人張常雄於本院前審九\r\n    十年二月十九日訊問時到庭證述：「（問：你是經營新境清\r\n    潔有限公司？），是的。」、「（問：你受僱於被告丁○○\r\n    於台中縣龍井鄉○○段第一六九四號等四筆土地上清除廢棄\r\n    物？），答：是的。土地上有空便當等物，我用繩索撈的，\r\n    可是清了一天我就不清了，因為每天都有人開卡車經過後就\r\n    又繼續丟便當。」、「（時間是何時﹖）八十八年十二月下\r\n    旬到月底」等語（見本院上訴審卷第二三九頁），被告丁○\r\n    ○既已於八十八年十二月下旬僱工清理土地，衡情被告甲○\r\n    ○等自不可能同時又在該土地上傾倒廢棄物。另證人壬○○\r\n    於本院九十年二月二日另案調查朱修真竊盜案件時到庭證稱\r\n    ：「（提示系爭承租土地調解書與證人，並問有無參與調解\r\n    之事？），答：有，是甲○○及丁○○找我去，王某他們要\r\n    以四十萬元與對方和解，但對方要求回復原狀。委託我的一\r\n    方要我與業主談談，但沒有說要回復原狀。調解時，八十八\r\n    年九月間，在業主工廠那邊，有很多人在場，調解委員會也\r\n    有人在場，丁○○、甲○○亦在場」、「八十八年十二月二\r\n    十八日是我最後一次去現場，有很多人在現場，車子載東西\r\n    進進出出。也有皇昇公司的人去」（見本院更一卷二第一一\r\n    一至一一三頁），其於本院證述：調解過後一個月內，我有\r\n    去過現場，確定時間已忘記了，我是在路口遠遠的看，有看\r\n    到挖東西，但不確定挖的是什麼，剛才所說的挖起廢棄物是\r\n    推測的，調解過程中地主有說，被告等人在調解中還繼續傾\r\n    倒廢棄物，但沒有拿出證據給我看，我之前曾經說88年12月\r\n    28日最後一次去現場，有很多人在現場，車子載東西進進出\r\n    出，也有皇昇公司的人去，車子都是拖車，還有怪手在裡面\r\n    ，進去的時候是空車，出來的時候我已經走了，沒看到，皇\r\n    昇公司的人是丁○○與她的兒子等語，而證人張常雄於本院\r\n    前審九十年二月十九日訊問時到庭結證八十八年十二月下旬\r\n    受僱於被告丁○○清理本案土地已如上述。證人乙○○所證\r\n    述既有如上瑕疵，證人壬○○且未目睹被告等有於八十八年\r\n    七月十四日以後在系爭土地上傾倒、掩埋廢棄物之情事，尚\r\n    難以渠等上開證述遽認被告甲○○、丙○○等於八十八年七\r\n    月十四日以後仍繼續在系爭土地上傾倒、掩埋廢棄物。\r\n  證人辛○○於偵查時雖證述：丁○○、王淩泉來找我說要解\r\n    決，．．．而且我有在現場看挖土機，挖土機有將垃圾再攪\r\n    下去等語，然其於本院證述：我是調解委員會的委員，丁○\r\n    ○、甲○○來找我看可不可以調解。丁○○說要給四十萬元\r\n    ，地主說不要，要求要回復原狀，調解沒有成立，調解時間\r\n    太久忘記了，調解前後都有去過現場好幾次，看不清楚，時\r\n    間也太久，實在忘記了，有時晚上去，也看不清楚，有沒有\r\n    看到車輛、實在忘記了，本案的調解過程中，我不知道地主\r\n    是否有表示現在還在倒廢棄物，我在偵查作證時時證述在現\r\n    場看到挖土機，挖土機有將垃圾攪下去，是其中有一次晚上\r\n    去，有看到一台挖土機，沒有看到其他車輛，只有看到挖土\r\n    機在漥地的凹洞下面走，沒有在挖取東西，我有問他們，他\r\n    們說履帶壞掉，白天去的時候，沒有看到人、車，只有前面\r\n    說的晚上有看到等語，依證人辛○○上開證述並不足認定被\r\n    告王淩泉、丙○○等有於八十八年七月十四日以後在系爭土\r\n    地上傾倒、清除廢棄物，另證人癸○於朱修真被訴竊盜一案\r\n    在本院審理時證述：八十八年四月地主對伊說被告在該地挖\r\n    土並堆積垃圾，伊有去現場看過，伊去過好多次，有四、五\r\n    次之多，八十八年四月份去時沒有圍鐵絲網，後來去看，八\r\n    、九月時，已經有加裝鐵絲網，鐵絲網是甲○○說該地被偷\r\n    倒，才會用鐵絲網圍起來等語 (見本院上更一卷二第一一二\r\n    、一一三頁)，於本院證述：丁○○是八十七年十月向地主\r\n    租地，本來是要放白沙，後來在八十八年四月的時候，地主\r\n    跟我說不對，都在倒廢棄物、垃圾，我就向丁○○說你們怎\r\n    麼跟人家倒廢棄物，地主叫我去，我也到現場去看，本來的\r\n    魚池，廢棄物堆的隆起，都是一些垃圾．．．，後來八十八\r\n    年七、八月的時候，丁○○就叫我陪他去地主家，稱要四十\r\n    萬元賠他，還有叫辛○○說，地主說不要，說要回復原狀，\r\n    後來地主又跟我說，又再繼續倒了，我在八月的時候還有去\r\n    看，範圍又更大更寬長，因為我被法院傳喚當證人，有打電\r\n    話問地主，丁○○找我去想要賠償，是何時，她告訴我是八\r\n    月，最後一次是何時去現場忘記了，現場廢棄物堆置到何時\r\n    忘記了，地主家離現場幾百公尺，現場圍鐵絲網，是不要給\r\n    別人去倒廢棄物等語，然證人癸○上開所述與上述告訴人所\r\n    提呈之照片未能證明被告等在八十八年七月十四日以後有繼\r\n    續在系爭土地上傾倒、掩埋廢棄物之情事，況依卷附照片顯\r\n    示系爭土地於於八十八年七月底已加裝鐵絲網，防止他人傾\r\n    倒廢棄物，被告甲○○、丙○○豈會再用怪手、卡車進入系\r\n    爭土地傾倒垃圾，亦難以證人癸○上述證述，遽認被告甲○\r\n    ○、丙○○等有於八十八年七月十四日以後仍繼續在系爭土\r\n    地上傾倒、掩埋廢棄物。另證人己○○於偵查時雖證述：「\r\n    當初我發現有人倒垃圾，我就叫癸○打電話給丁○○，說有\r\n    人倒垃圾，丁○○也有到現場，垃圾仍然繼續倒，後來他回\r\n    去，丁○○打電話告訴我，說這地方是他租的，他有權在這\r\n    地方倒垃圾，而且查到皇家（按：應為皇昇）的車輛時，庚\r\n    ○○要照相蒐證，其中一個司機要來打林，並說是丁○○董\r\n    事長叫他來倒的，交保甲○○後，甲○○有去找辛○○，拜\r\n    託他幫忙解決這個垃圾場，而且案件進行中，皇家（按：應\r\n    為皇昇）的車繼續有去倒。」（見檢察署偵字第一四三九五\r\n    號卷第一一八頁至反面）、「我前後有看過他（指被告丙○\r\n    ○）三次在開挖土機，當天抓到在倒廢棄土的，也是丙○○\r\n    在開的。」（見同上偵字卷第一一九頁反面）、「我打電話\r\n    給丁○○，她說地是她租的，她有權利倒垃圾」（見原審八\r\n    十九年七月十二日筆錄）、「七月（指八十八年七月）檢察\r\n    官派警察去現場，至十二月底，其間晚上被告均在現場施工\r\n    」（見原審八十九年七月十三日筆錄），於本院證述：系爭\r\n    土地自八十八年四月至八十九年初間被丁○○倒廢棄物，伊\r\n    住的地點與系爭土地的距離約一公里，於八十八年四月知道\r\n    後，我才打電話給癸○，有報警，也有報知環保局，丁○○\r\n    叫辛○○、癸○等人談和解的事情是在八月，甲○○交保後\r\n    繼續倒垃圾，有蒐證，照片均已提出，照片是庚○○照的等\r\n    語。惟查己○○為告訴人戊○○之父，本案土地僅登記在戊\r\n    ○○名下，就本案土地與被告丁○○間之租約事實由己○○\r\n    處理之，被告丁○○、甲○○與調解人辛○○商談後，表示\r\n    要賠償四十萬元，惟己○○拒絕之，己○○並表示只要求土\r\n    地回復原狀，業據己○○於臺灣臺中地方法院九十一年度訴\r\n    字第九○四號案件九十二年四月十一日訊問時明，有影本\r\n    附本院前審卷可參，本案事實上既係己○○與被告丁○○訂\r\n    立土地租約，案發後己○○又拒絕被告丁○○等以金錢賠償\r\n    之議，顯然己○○對本案土地實有管理處分權限，實質上等\r\n    同於被害人之地位，況依告訴人所提出之照片未能證明被告\r\n    甲○○等有於八十八年七月十四日以後繼續在系爭土地上傾\r\n    倒、掩埋廢棄物，於八十八七月十四日以後至八十九年一月\r\n    間亦無被告甲○○等被警察或環保局查獲在系爭土地傾倒廢\r\n    棄物之紀錄如上述，殊難以己○○個人指述遽認被告於八十\r\n    八年七月十四日以後至八十九年一月間仍於系爭土地上傾倒\r\n    、掩埋廢棄物。\r\n四、綜上所述，本案並無確切事證證明被告甲○○、丙○○有為\r\n    上述竊盜犯行及於八十八年七月十四日廢棄物清理法經總統\r\n    公布生效以後，仍在本案土地上傾倒、掩埋廢棄物之犯行，\r\n    並不能排除被告等前於現場傾倒大量廢棄物，於遭行政機關\r\n    裁罰及檢察署偵辦後，其等未及時清理及架設圍籬，致另有\r\n    廢棄物清理業者誤認地主允許或趁機傾倒之可能性，而「行\r\n    為之處罰，以行為時之法律有明文規定者，為限。」，刑法\r\n    第一條定有明文，既無明確事證證明被告在廢棄物清理法刑\r\n    事罰則公布生效以後仍有觸犯該罰則之行為，核被告等犯罪\r\n    尚屬不能證明，原審此部分諭知無罪判決，核無違誤，公訴\r\n    人指摘原審此部分判決不當，核無理由，應予駁回。\r\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第\r\n    三百六十四條、第三百零三條第五款、第三百零七條、第三\r\n    百六十八條，判決如主文。\r\n本案經檢察官吳莘芳到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　3　　月　23   　　日\r\n            刑事第九庭  審判長法  官  康  應　龍\r\n                              法  官  趙  春　碧\r\n                              法  官  余  仕  明\r\n上列正本證明與原本無異。\r\n檢察官得上訴。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                              書記官  姚  錫  鈞\r\n中　　華　　民　　國　　95　　年　　3　　月　27   　　日\r\n                                                    　Ａ"
}