{
  "JID": "SCDM,88,訴,520,20000210",
  "JYEAR": "88",
  "JCASE": "訴",
  "JNO": "520",
  "JDATE": "20000210",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣新竹地方法院刑事判決　　　　　　　　　　　　　八十八年度訴字第五二０號\r\n　　公　訴　人　台灣新竹地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第七八五五\r\n號），本院判決如左：\r\n    主      文\r\n甲○○未依規定領有廢棄物處理許可證或核備文件，從事廢棄物處理，處有期徒刑壹\r\n年，緩刑參年。處理廢棄物之設備壹批沒收之。\r\n    事      實\r\n一、甲○○未依規定向地方主管機關申請核發並領有廢棄物處理許可證或核備文件，\r\n    即自民國（下同）八十八年二月間某日起，在桃園縣新屋鄉東明村九鄰甲頭厝二\r\n    二之一號租屋處，裝設廢棄物處理設備一批，並隨即受乙○○之委託，在上址從\r\n    事廢溶劑、廢樹脂等廢棄物之蒸餾處理，處理所得之丙酮及殘渣，再由乙○○自\r\n    行取回或委託他人載運取走。嗣於八十八年七月十四日，廢棄物清理法第二十二\r\n    條修正公布刑罰罰則，並於同年月十六日生效後，甲○○仍未停止上述業務，乃\r\n    自同年七月十六日起連續受乙○○之委託，在同址從事相同之業務，至同年八月\r\n    二十日止，始停止上開業務。迄於同年八月間，經行政院環境保護署，在花蓮縣\r\n    境內發現不明來源事業廢棄物，而循線查得上情。\r\n二、案經行政院環境保護署函送台灣花蓮地方法院檢察署檢察官呈請台灣高等法院檢\r\n    察署檢察長令轉台灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理      由\r\n一、右揭犯罪事實，業據被告甲○○於偵查中及本院審理時坦承不諱，並行政院環境\r\n    保護署事業水污染稽查紀錄表影本一紙、照片影本四幀在卷可稽，事證明確，被\r\n    告犯行應堪認定。\r\n二、核被告甲○○所為係犯廢棄物清理法第二十二條第二項第四款之未依規定領有廢\r\n    棄物處理許可證或核備文件，從事廢棄物處理罪。爰審酌被告甲○○明知處理廢\r\n    棄物，應經主管機關許可，竟未經許可即受託為他人處理廢棄物，所為影響週遭\r\n    環境衛生，並脫免主管機關之管制，犯罪所生之損害，及其犯罪後態度等一切情\r\n    狀，量處如主文所示之刑。查被告素行良好，前未曾犯罪受有期徒刑以上刑之宣\r\n    告，有台灣高等法院被告全國前案紀錄表在卷可稽，其因一時疏慮，致罹刑典，\r\n    事後坦承犯行，深具悔意，經此刑之宣告後，應知警惕而無再犯之虞，本院因認\r\n    暫不執行其刑為當，併予以宣告緩刑三年，以啟自新。另被告持有之處理廢棄物\r\n    設備一批，係被告所有，供犯罪所用之物，業據被告供明在卷，應依刑法第三十\r\n    八條第一項第二款之規定沒收之。另公訴人認被告甲○○自八十八年二月間某日\r\n    起，至八十八年七月十五日止之行為，亦違反廢棄物清理法第二十二條第二項第\r\n    四款之規定，唯查，該條款係於八十八年七月十四日增訂刑罰罰則後修正公布，\r\n    並於同年月十六日生效，是被告為此部分之行為時，既屬刑罰不罰之行為，本院\r\n    自難加以處罰，唯公訴人認此部分之行為與前述論罪科刑部分有實質上一罪關係\r\n    ，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法十一條前段、第七十四條第一款、第三十八條第一項第二款，判決\r\n如主文。\r\n本案經檢察官許麗美到庭執行職務。\r\n中      華      民      國    八十九    年     二     月      十        日\r\n                                       臺灣新竹地方法院刑事第二庭\r\n                                           法  官  張  百  見\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                            書記官  陳  進  楷\r\n中      華      民      國    八十九    年     二     月      十        日\r\n附錄論罪科刑法條：廢棄物清理法第二十二條第二項第四款：\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n清除、處理或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物\r\n者。"
}