{"JID":"CTDM,107,訴,215,20191029,1","JYEAR":"107","JCASE":"訴","JNO":"215","JDATE":"20191029","JTITLE":"違反廢棄物清理法","JFULL":"臺灣橋頭地方法院刑事判決　　　　　　　107年度訴字第215號\r\n公　訴　人　臺灣橋頭地方檢察署檢察官\r\n被　　　告　潘景玉\r\n\r\n\r\n選任辯護人　吳依蓉律師\r\n被　　　告　林致吉\r\n\r\n\r\n\r\n選任辯護人　張景堯律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第6906 、6973號），本院判決如下：\r\n    主  文\r\n潘景玉共同犯廢棄物清理法第四十六條第一項第四款後段之非法\r\n清理廢棄物罪，處有期徒刑壹年肆月。未扣案之犯罪所得新臺幣\r\n捌佰貳拾柒萬肆仟玖佰陸拾玖元沒收之，如全部或一部不能沒收\r\n或不宜執行沒收時，追徵其價額。\r\n林致吉共同犯廢棄物清理法第四十六條第一項第四款後段之非法\r\n清理廢棄物罪，累犯，處有期徒刑貳年。\r\n    事  實\r\n一、林致吉、潘景玉2 人係夫妻關係，潘景玉為址設於高雄市○\r\n    ○區○○路00號1 樓之通揚企業行( 獨資) 之負責人，係以\r\n    清除廢棄物為業，而通揚企業行自民國96年4 月間起，領有\r\n    乙級廢棄物「清除」許可證( 許可證期限延展至110 年10月\r\n    10日），但無申請廢棄物「處理」許可證，且亦未申請設置\r\n    貯存地點或轉運站，僅得從事廢棄物清除業務，而不得從事\r\n    廢棄物處理業務，或任何轉運或堆置行為；復未取得再利用\r\n    許可證明，也未通過再利用檢核許可，非屬合法再利用機構\r\n    。詎潘景玉、林致吉2 人均明知從事廢棄物清除、處理業務\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除、處理機構許可文件後，始得\r\n    受託從事貯存、清除、處理廢棄物之業務；其等亦均明知通\r\n    揚企業社僅領有乙級廢棄物清除許可文件，且未申請設置貯\r\n    存地點或轉運站，復非屬合法再利用機構，不得受託從事貯\r\n    存、處理或再利用有害事業廢棄物及處理一般事業廢棄物之\r\n    業務，竟共同基於違反廢棄物清理法之犯意聯絡，自104 年\r\n    11月間某日起，指示不知情之通揚企業行之司機詹森富、于\r\n    珽華駕駛車牌號碼00-000號、Z6-471、Z6-468、967-XY號等\r\n    營業用大貨車，前往其所承攬各該建設公司建築工地收集、\r\n    裝載、清除未經分類之混雜土石、細沙、廢磚塊、廢塑膠、\r\n    廢鐵、紙類等營建混合廢棄物，再將其等所載運收集之營建\r\n    混合廢棄物直接載運至登記為財政部國有財產署（下稱國有\r\n    財產署）管理之高雄市○○區○○段000 ○000 地號、仁武\r\n    區烏林段52地號國有地，及由九固建材行向不知情之林隆陣\r\n    所承租位於仁武區仁新段783-10地號土地（上開土地合稱系\r\n    爭土地；堆置位置如高雄市政府地政局仁武地政事務所土地\r\n    複丈成果圖之現況B 區）予以堆置後，並由林致吉親自或指\r\n    示不知情之司機賴宗勤操作怪手，將其所載運之營建混合廢\r\n    棄物予以分類處理後，復以破碎機將分類後之混泥土、細沙\r\n    、廢磚塊磨碎篩選為未混有雜質之土、石、沙等方式，而非\r\n    法處理、再利用其等所載運之營建混合廢棄物，再將篩選後\r\n    之未混有雜質之土、石、沙等物，以「級配」、「土」之名\r\n    義、每立方新臺幣（下同）150 至480 元之價格出售他人予\r\n    以牟利；嗣潘景玉、林致吉僅將分類處理後之部分營建混合\r\n    廢棄物載運至新世紀環保服務股份有限公司( 下稱新世紀公\r\n    司) 進行處理，而由林致吉再駕駛挖土機將部分仍夾雜有廢\r\n    塑膠袋、廢塑膠管之營建混合廢棄物回填在系爭土地內，而\r\n    將原本低窪之系爭土地墊高至與通揚企業行週邊廠區土地等\r\n    高，而以此等方式共同非法從事廢棄物之處理或再利用行為\r\n    。嗣於106 年2 月23日中午12時10分許，經警會同行政院環\r\n    保署環境督察總隊南區環境督察大隊( 下稱環保署南區督察\r\n    大隊) 前往通揚企業行位於高雄市○○區○○段000 ○000\r\n    0000○0000000 ○地號之廠區( 下稱系爭廠區) 執行搜索，\r\n    當場扣得如附表一所示之物，並開挖系爭土地後，發現開挖\r\n    處仍混有土石、磚、砂及塑膠袋、塑膠管等營建混合廢棄物\r\n    ，因而循線查獲上情。\r\n二、案經臺灣橋頭地方檢察署檢察官指揮內政部警政署保安警察\r\n    第七總隊第三大隊報告該署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    亦有明文，而該條之立法理由係認被告以外之人（包括證人\r\n    、鑑定人、告訴人、被害人及共同被告等）之陳述如在法官\r\n    面前為之，因其任意陳述之信用性係在已受確定保障之情況\r\n    下所為，自得作為證據。而現階段刑事訴訟法規定檢察官代\r\n    表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑\r\n    定人之權，證人、鑑定人且須具結，而實務運作時，檢察官\r\n    偵查中向被告以外之人所取得之陳述，原則上均能遵守法律\r\n    規定，不致違法取供，其可信度極高，職是，被告以外之人\r\n    前於偵查中已具結而為證述，除反對該項供述得具有證據能\r\n    力之一方，已釋明「顯有不可信之情況」之理由外，即不宜\r\n    遽指該證人於偵查中之陳述不具證據能力。查本案證人賴宗\r\n    勤於偵查中在檢察官前所為陳述，業已經依法具結，另被告\r\n    林致吉及其辯護人復未曾提及檢察官在偵查時有何不法取供\r\n    致該等證人之證詞顯不可信之情事，是該等證人於偵查中之\r\n    證述，自均得採為本案證據。至被告林致吉及其辯護人認證\r\n    人賴宗勤於警詢中所為之陳述無證據能力部分，惟此部分並\r\n    未經本院作為認定被告2人本案犯罪事實之依據，自無論就\r\n    其證據能力之必要，附予敘明。\r\n二、次按刑事訴訟法第159 條之4 規定，除前3 條之情形外，下\r\n    列文書亦得為證據：除顯有不可信之情況外，公務員職務\r\n    上製作之紀錄文書、證明文書。此係因公務員職務上製作之\r\n    紀錄文書或證明文書，係公務員依職權所為，與其責任、信\r\n    譽攸關，若有錯誤、虛偽，公務員可能因此擔負刑事及行政\r\n    責任，且該等文書經常處於可能受公開檢查之狀態，其正確\r\n    性及真實之保障極高，具有一定程度之不可代替性，是除非\r\n    有顯不可信之情況外，上開公務文書應具有證據能力。查被\r\n    告林致吉及其辯護人對於卷附之環保署南區督察大隊督察記\r\n    錄1 份( 見警卷第545 至547 頁) ，認上開文書無證據能力\r\n    ，惟該文書既係依法執行上開督察職務之公務員於職務上所\r\n    製作之文書，經查並無顯不可信之情況，且與卷附之檢察官\r\n    現場履勘筆錄( 見他字卷二第11、12頁) 亦屬相符，故上開\r\n    文書自應具有證據能力。\r\n三、又按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據，刑事訴訟法第159 條第1 項定有明\r\n    文，此即學理上所稱之「傳聞證據排除法則」，而依上開法\r\n    律規定，傳聞證據原則上固無證據能力，但如法律別有規定\r\n    者，即例外認有證據能力。又按被告以外之人於審判外之陳\r\n    述，雖不符同法第159 條之1 至之4 之規定，而經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據。當事人、代理人或\r\n    辯護人於法院調查證據時，知有第159 條第1 項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意，同法第159 條之5 第1 項、第2 項定有明文。查本判\r\n    決下列所引用除上開具有爭執以外之其餘言詞及書面陳述等\r\n    各項證據資料，其中傳聞證據部分，業經被告潘景玉、林致\r\n    吉及其等之辯護人於本院準備程序中均表示同意有證據能力\r\n    (見訴字卷一第214頁)，復均未於本案言詞辯論終結前聲明\r\n    異議，且本院審酌該等傳聞證據作成時之情況，均無違法或\r\n    不當之處，亦無其他不得或不宜作為證據之情形，又本院認\r\n    為以之作為本案論罪之證據，均與本案待證事項具有相當關\r\n    聯性，則依上開規定，堪認該等證據，均應具有證據能力。\r\n貳、認定犯罪事實所憑之證據與理由：\r\n    訊據被告2 人對被告潘景玉為通揚企業行之負責人，負責處\r\n    理申報受建設公司委託清除營建廢棄物之申報計劃書、清除\r\n    數量之申報等事宜，而通揚企業行領有乙級廢棄物「清除」\r\n    許可證，並無向主管機關申請廢棄物「處理」許可證，且亦\r\n    無向主管機關申請設置廢棄物之貯存地點或轉運站，依法僅\r\n    得從事廢棄物「清除」業務，不得從事廢棄物「處理」業務\r\n    ，或任何轉運或堆置行為；通揚企業行復未取得再利用許可\r\n    證明，也未通過再利用檢核許可，非屬合法再利用機構。而\r\n    被告林致吉任職於通揚企業行，領有乙級廢棄物「清除」技\r\n    術員合格證書，負責處理通揚企業行所載運營建廢棄物分類\r\n    事宜。被告2 人自104 年11月間起，指示通揚企業行司機詹\r\n    森富、于珽華等人駕駛上開大貨車前往各該建設公司之建築\r\n    工地收集、裝載、清除未經分類之混雜土石、細沙、廢磚塊\r\n    、廢塑膠、廢鐵、紙類等營建混合廢棄物，即先將所收集之\r\n    營建混合廢棄物直接載運至財政部國有財產署所管理及其等\r\n    向不知情之林隆陣所承租之系爭土地予以堆置後，被告林致\r\n    吉再親自或指示通揚企業行之司機賴宗勤操作怪手，將堆置\r\n    在系爭土地上之營建廢棄物予以分類後，再以破碎機將分類\r\n    後之混泥土、細沙、廢磚塊磨碎篩選成未混有雜質之土、石\r\n    、沙等後，以每立方150 至480 元之價格出售他人等事實，\r\n    於本院審理中供承在卷，惟均矢口否認有何違反廢棄物清理\r\n    法第46條規定之非法處理廢棄物犯行，均辯稱：通揚企業行\r\n    將營建混合廢棄物載回系爭土地進行分類，並非屬廢棄物處\r\n    理過程之處理行為，亦非貯存行為，且被告林致吉將營建剩\r\n    餘土石方用破碎機篩選成沒有雜質土石方，亦非屬棄物清理\r\n    法之處理行為或再利用行為，何況環保署偕同警察至通揚企\r\n    業行廠區稽查時，僅開挖其中1 處有夾雜部分塑膠袋而已，\r\n    難以據此認被告2 人即有將廢棄物回填之行為；又被告林致\r\n    吉係在系爭土地僅從事建築廢棄物之回收再利用，依照廢棄\r\n    物清理法第39條規定，並不受同法第28條、41條之限制，縱\r\n    有違反第39條第1 項規定所定管理辦法，依照廢棄物清理法\r\n    第52條規定，亦係科處罰鍰之問題，並不構成刑事責任云云\r\n    。經查：\r\n一、被告潘景玉為通揚企業行之負責人，負責處理申報受建設公\r\n    司委託清除營建廢棄物之申報計劃書、清除數量之申報等事\r\n    宜；而被告林致吉任職於通揚企業行，並領有乙級廢棄物「\r\n    清除」技術員合格證書，負責處理通揚企業行所載運營建廢\r\n    棄物分類事宜；通揚企業行於96年4月起領有乙級廢棄物清\r\n    除許可證（許可證期限延展至110年10月10日），並無向主\r\n    管機關申請廢棄物「處理」許可證，且亦無向主管機關申請\r\n    設置廢棄物之貯存地點或轉運站，依法僅得從事廢棄物「清\r\n    除」業務，不得從事廢棄物「處理」業務；且通揚企業行未\r\n    取得再利用許可，也未通過再利用檢核許可，非屬合法再利\r\n    用機構。又通揚企業行受各該建設公司委託清除之營建廢棄\r\n    物，依雙方所簽立清運契約約定，應均載運至指定之廢棄物\r\n    處理廠即新世紀公司進行處理，而被告2人自104年11月間某\r\n    日起，指示通揚企業行之司機詹森富、于珽華等人駕駛上開\r\n    大貨車前往各該建設公司之建築工地收集、裝載、清除未經\r\n    分類之混雜土石、細沙、廢磚塊、廢塑膠、廢鐵、紙類等營\r\n    建混合廢棄物後，即先將其等所載運收集之營建混合廢棄物\r\n    直接載運至系爭土地先以堆置，再由被告林致吉親自或指示\r\n    通揚企業行之司機賴宗勤操作怪手，將堆置在系爭土地上之\r\n    營建廢棄物內予以分類後，再以破碎機將分類後之混泥土、\r\n    細沙、廢磚塊予以磨碎篩選成為未混有雜質之土、石、沙等\r\n    後，以每立方150至480元之價格出售他人牟利。嗣於106年2\r\n    月23日中午12時10分許，經警會同環保署南區督察大隊前往\r\n    通揚企業行位於高雄市○○區○○段000○0000000○000000\r\n    0○地號土地之廠區執行搜索，經開挖系爭土地後，發現系\r\n    爭土地現場仍有1處開挖處內遭堆置夾雜廢塑膠袋、廢塑膠\r\n    管之營建廢棄物等事實，此為被告2人所不爭執(見訴字卷一\r\n    第215至218頁；訴字卷二第31頁；訴字卷四第153至156頁)\r\n    ，核與證人詹森富、于珽華於警詢及偵查中、證人賴宗勤於\r\n    偵查及本院審理中，以及證人曾茂晟於本院審理中所證述之\r\n    情節大致相符(見警卷第149至154、217至220頁；偵卷第82\r\n    頁背面至第84頁背面；訴字卷二第327至344頁)，並有通揚\r\n    企業行之經濟部商業司-商業登記查詢資料及高雄市政府乙\r\n    級廢棄物清除許可證各1份、環保署南區督察大隊105年7月1\r\n    日、同年8月3日、同年月9日、同年月24日、同年月25日、\r\n    同年月26日、同年9月2日、同年月7日、同年月8日、同年月\r\n    10日、同年月12日、同年12月1日、同年月2日、同年月13日\r\n    、同年月15日、同年月17日、106年1月23日、同年2月10日\r\n    、同年月22日查獲現場蒐證畫面翻拍照片、搜索現場照片39\r\n    張、久固建材行之商業登記基本資料、通揚企業行與全泉開\r\n    發實業有限公司所簽立之合約書、通揚企業行與泰郡建設有\r\n    限公司、九夆建設有限公司、汯岳建設有限公司所簽立之工\r\n    程（材料）承攬簡式契約書、通揚企業行與和逸建設股份有\r\n    限公司、泰嘉建設有限公司、盈舜營造有限公司、文陽鑫建\r\n    設開發有限公司所簽立之工程合約書、高雄市○○區○○段\r\n    00000○000000地號土地租賃契約書、久固建材行與林隆世\r\n    簽立之房屋租賃契約書、高雄市○○區○○段000地號土地\r\n    租賃契約書、本院106年度聲搜字第95號搜索票、內政部警\r\n    政署保安警察第七總隊搜索扣押筆錄及扣押物品目錄表、扣\r\n    押物品收據、責付保管條、環保署南區督察大隊106年2月23\r\n    日督察紀錄表、車牌號碼00-000號、Z6-471、Z6-468、967-\r\n    XY號等營業用大貨車之車輛查詢清單報表、高雄市○○區○\r\n    ○段000○000○000○000○000○000地號等土地地籍圖騰本\r\n    及登記公務用謄本、環保署南區督察大隊蒐證日誌、航照圖\r\n    8張、臺灣橋頭地方檢察署檢察官106年3月23日現場履勘筆\r\n    錄、高雄市政府地政局仁武地政事務所106年5月1日高市地\r\n    仁測字第10670342700號函暨所檢附仁武區仁義段961-964、\r\n    966-979地號、烏林段52地號、觀音湖段1525、1534、1535\r\n    、1545地號等25筆土地現場土石範圍之土地複丈成果圖5份\r\n    及地籍參考圖、地籍謄本資料航照圖、高雄市○○區○○段\r\n    000地號土地租賃契約書、告訴代理人吳宗憲於106年8月3日\r\n    提出國有土地使用情形一覽表、高雄市政府環境保護局(下\r\n    稱高市環保局)106年6月9日高市環局廢管字第10635232400\r\n    號函暨所檢附高市環保局執行違反廢棄物清理案件裁處書、\r\n    高市環保局106年6月21日高市環局廢管字第10635644400號\r\n    函暨所檢附接受環境講習證明單及代收款項收款證明各1份\r\n    在卷可稽(見警卷第19、21至23、45、47、49至51、53至55\r\n    、57至59、61、63至73、75至81、83至9193至97、99、101\r\n    至111、113、115、117、1169至121、123至142、205、245\r\n    、247、289、311至321、335至337、339至341、343至345、\r\n    355至376、385至417、427至437、447至465、475至477；48\r\n    6至485、491、497至505、507至521、545至547、603頁；他\r\n    字卷一第19至30、32至34、145至152、288、289、300頁；\r\n    他字卷二第11、12、23至58、68至70頁；偵卷第26、31至35\r\n    頁)；復有如附表一所示之物扣案可資佐證。是此部分之事\r\n    實，足堪認定。\r\n二、至被告2人固以前開情詞置辯，則本案所應審究為：通揚\r\n    企業行僅領有乙級廢棄物清除許可證，可從事廢棄物清除業\r\n    務範圍及事項為何？是否可以從事廢棄物之轉運、堆置或處\r\n    理、儲存之行為？通揚企業行未經申請儲存地點或轉運站\r\n    ，是否可以從事廢棄物之轉運、堆置或處理、儲存之行為？\r\n    如有違反，是否構成廢棄物清理法第46條第4款之犯行？\r\n    被告林致吉或通揚企業行將建設公司委託清除之營建廢棄混\r\n    合物蒐集後先載運至系爭土地先行堆置後，再以挖土機分類\r\n    並以破碎機磨碎篩選之行為，是否為廢棄物處理、轉運、堆\r\n    置、儲存或再利用之行為？本案執行搜索、稽查時，經開\r\n    挖系爭土地後發現尚有混雜廢塑膠袋、廢塑膠管之營建廢棄\r\n    物，是否為被告林致吉或通揚企業行以前述方法分類後之剩\r\n    餘營建廢棄物，並予以回填在系爭土地內？或係尚未分類完\r\n    畢之營建廢棄物？承上，如上開經開挖所發現尚有混雜廢塑\r\n    膠袋、廢塑膠管之營建廢棄物係被告或通揚企業行將堆置在\r\n    系爭土地上之營建廢棄物予以分類後之剩餘廢棄物，並經回\r\n    填在系爭土地上者，是否屬於廢棄物之處理或儲存行為？\r\n    被告有無受各該營建公司或業者委託就其所清運之營建混\r\n    合廢棄物進行再利用之行為？\r\n三、經查：\r\n  依據本院向高市環保局函詢有關通揚企業行僅領有乙級廢棄\r\n    物清除許可證，且未申請儲存地點或轉運站等情形，可從事\r\n    清除或處理廢棄物之事項、範圍或方式為何？經高市環保局\r\n    函覆本院表示：【按公民營廢棄物清除處理機構許可管理\r\n    辦法第6 條規定，乙級廢棄物清除機構可從事一般廢棄物及\r\n    一般事業廢棄物清除業務；乙級廢棄物處理機構可從事一般\r\n    廢棄物及一般事業廢棄物處理業務。次按事業廢棄物貯存清\r\n    除處理方法及設施標準第2 條第2 款規定：「清除：指事業\r\n    廢棄物之收集、運輸行為。」；同條第3 款規定：「處理：\r\n    指下列行為：中間處理：指事業廢棄物在最終處置或再利\r\n    用前，以物理、化學、生物、熱處理或其他處理方法，改變\r\n    其物理、化學、生物特性或成分，達成酚離、減積、去毒、\r\n    固化或穩定之行為。最終處置：指衛生掩埋、封閉掩埋、\r\n    安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業\r\n    產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料\r\n    、染料、填土或其他經中央目的事業主管機關認定之用途行\r\n    為，並符合其規定者。」。故領有乙級廢棄物清除許可證之\r\n    業者，倘未依「公民營廢棄物清除處理機構許可管理辦法」\r\n    第8 條規定申請設置貯存場或轉運站，則不得從事廢棄物轉\r\n    運、堆置。次按事業廢棄物貯存清除處理方法及設施標準\r\n    第2條第2款規定，中間處理：指事業廢棄物在最終處置或再\r\n    利用前，以物理、…或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、…之行為；另按同條第\r\n    12款規定：「物理處理法：指利用物理方式處理事業廢棄物\r\n    者，包括…破碎、粉碎、拆解、剝離、分選或壓縮等各式處\r\n    理方法。」，依上開規定，領有清除廢棄物許可證之業者，\r\n    倘將廢棄物以破碎、粉碎、拆解、剝離、分選或壓縮等物理\r\n    處理法，而改變其原有之物理、化學、生物特定或成分，則\r\n    屬處理行為。故僅領有乙級廢棄物清除許可證之業者從事廢\r\n    棄物處理，已涉及違反廢棄物清理法第41條及第46條第4款\r\n    前段規定。依據廢棄物清理法第28條規定，事業廢棄物委\r\n    託清除、處理，應委託經主管機關許可清除、處理該類廢棄\r\n    物之公民營廢棄物清除處理機構清除、處理，故領有乙級廢\r\n    棄物清除許可證之業者所載運受委託之建設公司之營建混合\r\n    廢棄物，應載運至合法廢棄物處理機構處理，不得載運至其\r\n    他地點。依據廢棄物清理法第39條第1項規定：「事業廢\r\n    棄物之再利用，應依中央目的事業主管機關或中央主管機關\r\n    規定辦理，不受第28條、第41條之限制。」，另依據營建事\r\n    業廢棄物再利用種類及管理方式，編號七營建混合法：三、\r\n    再利用機構應具備下列資格之一：經直轄市、縣（市）政\r\n    府所核准設立可兼收容處理營建混合法之土資場。經直轄\r\n    市、縣（市）政府依地方自治法規許可設立之營建混合物資\r\n    源分類處理場。依營建廢棄物共同清除處理機構管理辦法\r\n    許可並核發登記證之機構。以及依據環保署103年12月10日\r\n    修正「公告應檢具事業廢棄物清理計畫書之事業」，公共事\r\n    項八、（三）依中央目的事業主管機關所定再利用管理辦法\r\n    公告之管理方式收受事業廢棄物進行再利用之事業，應檢具\r\n    再利用檢核表向所在地直轄市、縣（市）主管機關申請再利\r\n    用機構管制編號，再由該等機關核發再利用機構管制編號。\r\n    故領有乙級廢棄物清除許可證之業者如欲從事營建事業廢棄\r\n    物再利用，應依上開規定檢具再利用檢核表向所在地直轄市\r\n    、縣（市）主管機關申請再利用機構管制編號。營建混合\r\n    廢棄物倘以破碎、粉碎、拆解、剝離、分選或壓縮等物理處\r\n    理法，改變其原有之物理、化學、生物特性或成分，屬處理\r\n    行為，而設有乙級廢棄物清除技術員之乙級廢棄物清除業者\r\n    從事廢棄物處理，已涉及違反廢棄物清理法第41條及第46條\r\n    第4款前段規定。】等節，此有高市保護局107年8月22日高\r\n    市環局廢管字第10704578200號函1份在卷可憑(見訴字卷二\r\n    第11至15頁)。查被告2人於本院審理中均自承通揚企業行所\r\n    領有之許可證為乙級廢棄物「清除」許可證，並無領取廢棄\r\n    物處理許可證，且亦未申請設置貯存地點或轉運站，復未取\r\n    得再利用許可證明，也未通過再利用檢核許可，非屬合法再\r\n    利用機構乙情，有如上述；則依通揚企業行所取得而上開清\r\n    除許可證許可內容，僅得從事廢棄物清除業務，而不得從事\r\n    廢棄物處理業務，或任何轉運或堆置行為，且依該清除許可\r\n    證內容，其所接受委託清除廢棄物，應載運至委託業者指定\r\n    之合法廢棄物處理場（廠）處理，亦有卷附之清除許可證存\r\n    卷可考，足見被告2人對此情均知悉甚詳，甚為明確。而被\r\n    告2人為將其受各該建設公司所委託「收集」、「運輸」之\r\n    營建混合廢棄物，未依所領有之廢棄物清除許可證內容，即\r\n    恣意將所應清除之營建混合廢棄物，先載運至未經申請設置\r\n    貯存地點或轉運站之系爭土地或通揚企業行之廠區先行露天\r\n    堆置、貯存後，先由被告林致吉或其所聘僱之司機賴宗勤以\r\n    挖土機等機具先行予以分類處理，復由被告林致吉以前述方\r\n    式將分類後之營建混合廢棄物予以破碎、粉碎、拆解、剝離\r\n    、分選或壓縮等物理方式予以處理之行為，足見被告2人確\r\n    有在系爭土地上貯存、堆置、處理營建混合廢棄物之行為，\r\n    自屬有違反上開廢棄物清理法之犯行，至為明確。從而，被\r\n    告2人辯稱其所為並未有違反廢棄物清理法之貯存、堆置或\r\n    處理等犯行云云，顯係犯後脫免卸責之詞，無足採信。\r\n  被告2 人另辯稱通揚企業行並未將營建廢棄物回填在系爭土\r\n    地或廠區內，僅是未分類完整而已云云。然參之證人曾茂晟\r\n    於本院審理中證稱：本案通揚企業行是收營建混合物來篩選\r\n    ，並回填在通揚企業行廠址土地內，於106 年偕同檢察官去\r\n    通揚企業行廠址開挖3 處，其實3 處都有發現填廢棄物之情\r\n    形，但不是很明顯，但其中1 處確實有掩埋廢棄物，即有夾\r\n    雜廢塑膠管、廢塑膠袋等廢棄物，當時開挖的地方外表看是\r\n    土方，但挖下去分類不是很完全，有回填廢棄物的狀況；通\r\n    揚企業行是清除公司可以載運但不能處理廢棄物，而將廢棄\r\n    物回填是屬於處理的行為，通揚企業行所申請的清除許可證\r\n    ，清除是指載運，僅可以將事業單位產生的廢棄物載去處理\r\n    場處理，只能純粹載運而已，其餘任何的行為都不行，況且\r\n    清除公司載運事業單位的廢棄物，如果要暫存，需要申請貯\r\n    存場，但通揚企業行沒有申請貯存場，所以通揚企業行只能\r\n    載運，也不能載來自己的地方收集或存放等語(見訴字卷二\r\n    第327至337頁)；此核與前揭督察紀錄、檢察官現場履勘筆\r\n    錄及履勘照片所示情形大致相同；基此以觀，足徵被告2人\r\n    一再否認有在系爭土地貯存、堆置或回填廢棄物之行為云云\r\n    ，顯無足採認甚明。\r\n四、而廢棄物清理法第28條、第39條、第41條、第46條第4 款、\r\n    第52條間之體系架構及相互關係之辨明：\r\n  再利用僅為事業廢棄物之清理方式之一：\r\n  按「事業廢棄物之清理，除再利用方式外，應以下列方式為\r\n    之：一、自行清除、處理。二、共同清除、處理：由事業向\r\n    目的事業主管機關申請許可設立清除、處理該類廢棄物之共\r\n    同清除處理機構清除、處理。三、委託清除、處理：委託\r\n    經主管機關許可清除、處理該類廢棄物之公民營廢棄物清除\r\n    處理機構清除、處理。經執行機關同意，委託其清除處理\r\n    。委託目的事業主管機關自行或輔導設置之廢棄物清除處\r\n    理設施清除、處理。委託主管機關指定之公營事業設置之\r\n    廢棄物清除處理設施清除、處理。委託依促進民間參與公\r\n    共建設法與主辦機關簽訂投資契約之民間機構設置之廢棄物\r\n    清除處理設施清除、處理。委託依第29條第2 項所訂管理\r\n    辦法許可之事業之廢棄物處理設施處理。四、其他經中央主\r\n    管機關許可之方式。」，廢棄物清理法第28條第1 項定有明\r\n    文。足見事業廢棄物之清理係採多元化處理方式（最高法院\r\n    107 年度臺上字第313 號判決意旨參照）。且由前開條文規\r\n    範結構，已清楚可知「再利用」為事業廢棄物之清理方式之\r\n    一。\r\n  又「事業廢棄物之貯存、清除或處理方法及設施，應符合中\r\n    央主管機關之規定。」、「前項事業廢棄物之貯存、清除、\r\n    處理方法及設施標準，由中央主管機關定之。」廢棄物清理\r\n    法第36條定有明文。而依該條制定之「事業廢棄物貯存清除\r\n    處理方法及設施標準」第2 條第1 款至第4 款：「本標準專\r\n    用名詞定義如下：一、貯存：指事業廢棄物於清除、處理前\r\n    ，放置於特定地點或貯存容器、設施內之行為。二、清除：\r\n    指事業廢棄物之收集、運輸行為。三、處理：指下列行為：\r\n    中間處理：指事業廢棄物在最終處置或再利用前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或穩定之\r\n    行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n    洋棄置事業廢棄物之行為。再利用：指事業產生之事業廢\r\n    棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土\r\n    或其他經中央目的事業主管機關認定之用途行為，並應符合\r\n    其規定者。四、清理：指貯存、清除或處理事業廢棄物之行\r\n    為。」。基此，可見「再利用」更屬事業廢棄物「處理」方\r\n    法之一，且非「清除」或「貯存」之方法。\r\n  行政院環境保護署（下稱環保署）91年2 月15日環署廢字第\r\n    0910008014號函亦認「本法第28條規定：『事業廢棄物之清\r\n    理，除再利用方式以外，應以下列方式為之：…』，因此，\r\n    母法明確宣示，再利用僅為事業廢棄物清理方式之一。」。\r\n  綜上，「再利用」僅為事業廢棄物之清理方式之一，而非清\r\n    理方式之外的獨立態樣。\r\n  使事業廢棄物為可再利用之物質，其清理並非一律不受廢棄\r\n    物清理法第28條、第41條之限制，仍有同法第39條第1 項、\r\n    第2 項之規範限制，如非屬再利用行為，仍有同法第41條、\r\n    第46條第4 款之適用：\r\n  按從事廢棄物清除、處理業務者，除同條但書情形外，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務，廢棄物清理法第41條第1 項定有明文。\r\n    又未依同法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物者，處1年以上5年\r\n    以下有期徒刑，得併科1,500萬元以下罰金，同法第46條第4\r\n    款亦定有明文。\r\n  又「事業廢棄物之再利用，應依中央目的事業主管機關或中\r\n    央主管機關規定辦理，不受第28條、第41條之限制。」、「\r\n    前項再利用之事業廢棄物種類、數量、許可、許可期限、廢\r\n    止、紀錄、申報、再利用產品之標示及其他應遵行事項之管\r\n    理辦法，由中央目的事業主管機關會商中央主管機關、再利\r\n    用用途目的事業主管機關定之。但涉及二個以上目的事業共\r\n    通性再利用之事業廢棄物，經中央主管機關認定有統一訂定\r\n    再利用種類及管理方式之必要者，其管理辦法由中央主管機\r\n    關定之。」，廢棄物清理法第39條固定有明文。然依其條文\r\n    結構，並非事業廢棄物為再利用物質，其處理即一概不受廢\r\n    棄物清理法第28條、第41條之限制，而是事業廢棄物以再利\r\n    用之方式處理，始不受前開條文之限制。\r\n  實務見解亦認：\r\n  「廢棄物清理法第39第1 項規定『事業廢棄物之再利用，應\r\n    依中央目的事業主管機關規定辦理，不受第28條、第41條之\r\n    限制』，自須所從事者為『事業廢棄物之再利用』，且係依\r\n    中央目的事業主管機關規定辦理，始不受同法第28條、第41\r\n    條（應申請核發公民營廢棄物清除處理機構許可文件）之限\r\n    制，否則仍有同法第46條第4 款之適用。」（最高法院103\r\n    年度臺上字第3368號判決意旨參照）。\r\n  「原判決依據卷內證據資料，認定上訴人未領有廢棄物清除\r\n    、處理許可文件，基於從事廢棄物清除及非法提供土地堆置\r\n    廢棄物之犯意，未取得主管機關許可，於民國103 年3 月14\r\n    日，雇用不知情之司機張ＯＯ自ＯＯ公司，載運大理石下腳\r\n    料等一般事業廢棄物至122 號土地上為清除、堆置行為。並\r\n    說明，本案之大理石下腳料，固屬再利用管理辦法附表編號\r\n    12之石材廢料，為可再利用之一般事業廢棄物。惟上訴人經\r\n    檢察官起訴者為其違法清除、堆置行為，而非再利用之處理\r\n    行為。廢棄物清理法第41條固規定，從事再利用不須領得清\r\n    除許可文件，惟未賦予再利用業者未經取得清除處理許可文\r\n    件即行從事清除行為之權利。縱令上訴人確實欲將本案大理\r\n    石下腳料進行再利用，仍不得因此即認上訴人不須取得許可\r\n    即得進行清除、處理行為，上訴人辯稱欲將大理石下腳料為\r\n    再利用之行為，認前置清除行為無罪，顯誤解法律之規定。\r\n    又主管機關並未許可上訴人提供其自馬ＯＯ處取得占有之\r\n    122 號土地堆置廢棄物，上訴人雇用司機自ＯＯ公司載運大\r\n    理石下腳料至122 號土地，應評價為『清除』行為，其將廢\r\n    棄物堆置於上開土地之行為，應評價為『未經主管機關許可\r\n    ，提供土地堆置廢棄物』，與前開清除行為，均非屬直接再\r\n    利用行為，仍成立廢棄物清理法第46條第3 、4 款之罪，所\r\n    辯堆置行為乃為進行再利用行為而不成立犯罪，亦有誤會。\r\n    就上訴人所辯如何不可採，詳為論斷。況上訴人自承『…我\r\n    是用顎碎機破碎後，連要還國有財產局的土地的污泥一起攪\r\n    拌，有時是水泥廠，有時送到外面做道路工程級配（原審卷\r\n    第124 頁背面）。』顯見上訴人係藉再利用之名，將大理石\r\n    下腳料清除、堆置在該處，伺適當時機為再利用行為，非直\r\n    接將大理石下腳料自事業生產處運至該處後即為再利用行為\r\n    ，其先前之載運行為屬廢棄物清理法之清除行為，與再利用\r\n    管理辦法第2 條第2 項規定之再利用前之載運行為不同，自\r\n    無廢棄物清理法第39條、再利用管理辦法規定之適用。原判\r\n    決核無上訴意旨所指理由不備、適用法則錯誤之違法。」（\r\n    最高法院106 年度臺上字第1222號判決意旨參照）。\r\n  綜上，並非只要是得再利用之物質，其任何清除、處理行為\r\n    均不受廢棄物清理法第28條、第41條之限制，僅有符合主管\r\n    機關依授權所頒訂之管理辦法再利用要件之再利用行為，始\r\n    不受廢棄物清理法第28條、第41條應經許可始得為事業廢棄\r\n    物相關行為限制之規範，如非屬再利用行為，縱使基於再利\r\n    用目的，違反同法第41條之規定，仍有同法第46條第4 款處\r\n    罰規定之適用。\r\n  「從事事業廢棄物再利用涉及違法清除處理及再利用認定原\r\n    則」之正確解讀：\r\n  環保署於91年12月25日以環署廢字第0910091151號令訂定發\r\n    布「從事事業廢棄物再利用涉及違法清除處理及再利用認定\r\n    原則」（下稱認定原則）第1 點至第3 點分別規定：「一、\r\n    從事再利用經中央目的事業主管機關公告再利用或許可再利\r\n    用之廢棄物( 以下簡稱公告或許可再利用廢棄物) 者，應依\r\n    該公告之管理方式或許可文件內容辦理；未依該公告之管理\r\n    方式或許可文件內容辦理者，以違反廢棄物清理法( 以下簡\r\n    稱本法) 第39條規定處以行政罰；其另有本法第45條、第46\r\n    條第1 款至第3 款規定情形之一者，則同時移送法院科以行\r\n    政刑罰。」、「二、從事再利用非屬中央目的事業主管機關\r\n    公告再利用之廢棄物且未向中央目的事業主管機關申請取得\r\n    再利用許可( 以下簡稱非公告及許可再利用廢棄物) 者，應\r\n    取得公民營廢棄物處理、清理機構許可文件後，始得為之；\r\n    未依前揭規定取得許可文件者，以違反本法第41條規定處以\r\n    行政罰；其另有本法第45條、第46條規定情形之一者，則同\r\n    時移送法院科以行政刑罰。」、「三、清除公告或許可再利\r\n    用廢棄物者，應符合中央目的事業主管機關規定之事業廢棄\r\n    物送往再利用機構再利用前之清除方式，其違反者，以違反\r\n    本法第三十九條規定處以行政罰。清除者任意棄置公告或許\r\n    可再利用廢棄物、非公告及許可再利用廢棄物及清除非公告\r\n    及許可再利用廢棄物未取得公民營廢棄物清除、清理機構許\r\n    可文件或未依許可文件內容清除廢棄物者，以違反本法第41\r\n    條或第42條規定處以行政罰。前述違規情形另有本法第45條\r\n    、第46條規定情形之一者，則同時移送法院科以行政刑罰。\r\n    」。\r\n  則依認定原則第1 點，亦以「從事再利用」為前提，就經中\r\n    央目的事業主管機關公告再利用之廢棄物，仍須符合公告再\r\n    利用之主體、地點、行為等要件，而從事再利用行為，未依\r\n    公告管理方式辦理，或業已申請取得再利用許可，而從事再\r\n    利用行為時，未依許可文件內容辦理，始依廢棄物清理法第\r\n    39條科以行政罰鍰，並非只要是「公告再利用」之廢棄物，\r\n    即一律科以行政罰鍰。又因經濟部公告再利用之主體限於事\r\n    業自行再利用及送往再利用機構再利用，許可再利用之主體\r\n    更限於再利用機構（詳後述），從而認定原則第1 點之規範\r\n    範圍僅限於事業自行再利用及再利用機構之再利用行為，並\r\n    未規範其他從事廢棄物清除、處理業務者，規範範圍並不相\r\n    同，則在不符合再利用要件而從事清理行為時，即不在該原\r\n    則第1 點規範範圍內，當不能以認定原則並無廢棄物清理法\r\n    第41條、第46條第4 款之適用，即反推只要是公告再利用之\r\n    廢棄物，一律無廢棄物清理法第41條、第46條第4 款之適用\r\n    。\r\n  而依認定原則第2 點倘非屬公告再利用之廢棄物，且未申請\r\n    取得再利用許可之廢棄物，則顯不符合管理辦法再利用之要\r\n    件，自仍有廢棄物清理法第41條之適用，若符合同法第46條\r\n    ，仍有同法第46條處罰規定之適用。\r\n  又因再利用行為本質上為廢棄物之「處理」行為，事業除自\r\n    行再利用外，即應送往再利用機構再利用，從而有「送往再\r\n    利用機構前之清除」階段，而此清除行為亦以合法從事再利\r\n    用行為，且若非將廢棄物送往再利用機構，亦非屬上揭清除\r\n    自明，自仍有廢棄物清理法第28條、第41條之適用。認定原\r\n    則第3 點即係規範「送往再利用機構前之清除」，規範之主\r\n    體為「清除者」，其所指清除者「任意棄置公告或許可再利\r\n    用廢棄物、非公告及許可再利用廢棄物」及「清除非公告及\r\n    許可再利用廢棄物未取得公民營廢棄物清除、清理機構許可\r\n    文件或未依許可文件內容清除廢棄物者」，亦有廢棄物清理\r\n    法第41條之適用，若符合同法第46條，仍有同法第46條處罰\r\n    規定之適用，即僅為例示，同法第41條、第46條第4 款之適\r\n    用者當以前開情形為限，自不能據此反推除前開例示情形外\r\n    ，即無同法第41條、第46條之適用。\r\n  綜上，被告2 人及其等之辯護人未究明廢棄物清理法第28條\r\n    、第39條、第41條、第46條第4 款、第52條間之體系架構及\r\n    相互關係，亦未正確理解認定原則，逕依認定原則第1 點、\r\n    第3 點，即推論公告再利用之事業廢棄物，依廢棄物清理法\r\n    第39條規定，並無同法第46條第4 款刑事罰則之適用，尚難\r\n    以廢棄物清理法第46條相繩云云，尚有未合。\r\n  綜上所述，即使為再利用物質，而得再利用，並非一律不受\r\n    廢棄物清理法第28條、第41條之限制，只有符合主管機關依\r\n    授權所頒訂之管理辦法再利用要件之再利用行為，始不受第\r\n    28條、第41條之規範，從而，只有符合要件之再利用行為，\r\n    於再利用過程違反再利用程序規定，始得依同法第52條科以\r\n    罰鍰。倘不符合同法第39條第1 項及同條第2 項授權制定之\r\n    管理辦法主體、地點、行為等要件，即非屬再利用行為，縱\r\n    使自認係基於再利用目的從事廢棄物清理，仍受同法第28條\r\n    、第41條之限制，倘違反同法第41條之規定，仍有同法第46\r\n    條第4 款處罰規定之適用。\r\n五、綜合以上，依廢棄物清理法第39條及「經濟部事業廢棄物再\r\n    利用管理辦法」，再利用之主體限於「事業」及「再利用機\r\n    構」，而通揚企業行並未領有再利用檢核證明或許可，亦非\r\n    屬合法再利用機構，前已述及，故通揚企業行將其所承攬清\r\n    運之各該建設公司之營建混合廢棄物予以分類「處理」後，\r\n    復以前述方式自行再利用，自不符合事業自行再利用之要件\r\n    。更何況通揚企業行所承攬清運之各該建設公司並非係委託\r\n    通揚企業行將其所產出之營建混合廢棄物送往再利用機構進\r\n    行再利用，況且各該建設公司亦未與通揚企業行另行約定得\r\n    將其所清運之營建混合廢棄物進行再利用行為，此有前揭通\r\n    揚企業行與各該建設公司所簽立清運承攬契約附卷可考；綜\r\n    此而論，通揚企業行將其所清運之營建混合廢棄物進行再利\r\n    用之處理行為，當有違反廢棄物清理法第46條之規定，至為\r\n    明確。\r\n六、至證人曾茂晟於本院審理中證稱：被告將營建混合廢棄物研\r\n    磨、篩選，係屬再利用之行為，通揚企業行沒有取得再利用\r\n    許可，係屬違反廢棄法第39條之規定，僅有行政罰之問題一\r\n    節( 見訴字卷二第329 、330 頁) ，此與本院前述認定法律\r\n    見解不同，則為本院所不採，附此敘明。\r\n七、職是，本案事證已臻明確，被告2 人上開所辯各節，俱核屬\r\n    事後脫免罪責之詞，皆不足為採，被告2 人上開犯行，均應\r\n    洵堪認定。\r\n、論罪科刑：\r\n一、按一般廢棄物及一般事業廢棄物之「清除」、「貯存」、「\r\n    處理」之定義，業如所述，顯見於一般廢棄物及一般事業廢\r\n    棄物之「清除」或「處理」廢棄物之前，皆有將廢棄物先行\r\n    放置在特定地點「貯存」之可能。而廢棄物清理法第41條係\r\n    規定，從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務。立法者對於從事廢棄物業者之業務範圍，明顯區分為「\r\n    清除業者」、「處理業者」，無論從事清除、處理業務，均\r\n    需向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務。依一般文義解釋，苟要從事清除業\r\n    務，當然係申請核發「清除許可文件」，苟要從事處理業務\r\n    ，當然係申請核發「處理許可文件」，二者涇謂分明。另廢\r\n    棄物清理法第46條第4 款規定之二種違法行為態樣，即未\r\n    依第41條第1 項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理( 第4 款前段) ，未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物( 第4 款後\r\n    段) 。足見立法者係以有無領有「清除、處理許可文件」而\r\n    為不同規定，本院審酌前揭一般事業廢棄物之「清除」、「\r\n    貯存」、「處理」之定義、廢棄物清理法第41條之規定及上\r\n    開說明，認廢棄物清理法第46條第4 款規定之行為共有下列\r\n    幾種：未依第41條第1 項規定領有廢棄物清除許可文件，\r\n    從事廢棄物貯存行為，未依第41條第1 項規定領有廢棄物\r\n    清除許可文件，從事廢棄物清除行為，未依第41條第1 項\r\n    規定領有廢棄物處理許可文件，從事廢棄物貯存行為，未\r\n    依第41條第1 項規定領有廢棄物處理許可文件，從事廢棄物\r\n    處理行為，未依廢棄物清除許可文件內容貯存廢棄物，\r\n    未依廢棄物清除許可文件內容清除廢棄物。未依廢棄物處\r\n    理許可文件內容貯存廢棄物，未依廢棄物處理許可文件內\r\n    容處理廢棄物。苟行為人之行為符合同款前段（含至之\r\n    行為）之規定，仍有可能符合同款後段（含至之行為）\r\n    之規定，惟因立法者將上開行為規定於同條同一款，認上開\r\n    行為僅能評價為包括一罪，苟有同時符合前段、後段之情形\r\n    ，自應從情節較重之罪處斷。查「通揚企業行」並未領有廢\r\n    棄物之「處理許可文件」，被告2 人基於共同犯罪之意思聯\r\n    絡，推由不知情之司機載運一般事業廢棄物（即營建混合廢\r\n    棄物）至系爭土地堆置、貯存後，再由被告林致吉及不知情\r\n    之司機賴宗勤以挖土機先行處理( 分類、篩選) 之行為，以\r\n    及由被告林致吉將剩餘仍夾雜廢棄物之營建混合廢棄物回填\r\n    在系爭土地上之行為，業已該當廢棄物清理法第46條第4款\r\n    後段（即前述、）之規定。核被告2人所為，係犯廢棄\r\n    物清理法第46條第4款後段之非法清理廢棄物罪。又被告2人\r\n    就上開犯行，有犯意聯絡及行為分擔，應依刑法第28條之規\r\n    定，論以共同正犯。另被告2人利用不知情之通揚企業行之\r\n    司機遂行前開犯行，應論以間接正犯。\r\n二、又廢棄物清理法第46條第4 款規定，係指未依同法第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。同法第41條規定，係指從事廢棄物清\r\n    除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，其規範之主體為\r\n    「從事廢棄物清除、處理業務者」，其規範之行為當然係指\r\n    「從事廢棄物清除、處理之業務行為」，而業務行為本身當\r\n    然具有反覆、延續性，被告2 人既係以廢棄物清除為業，而\r\n    按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合1 個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪。而廢棄物清理法第46條第4 款之犯罪，本質上即具有反\r\n    覆性，倘行為人基於概括之犯意，在密切接近之一定時間及\r\n    空間內反覆從事廢棄物之清除、處理，無非執行業務所當然\r\n    ，於行為概念上，應認為係一罪，無連續犯或併合論罪可言\r\n    。故被告2 人自104 年11月間某日起，迄至106 年2 月23日\r\n    經警查獲前，於查獲地點貯存、堆置、處理廢棄物之行為，\r\n    應包括於一個從事廢棄物貯存、堆置及處理業務行為之概念\r\n    中，自均應僅論以一罪。\r\n三、另被告林致吉前於93年間因違反廢棄物清理法案件，經臺灣\r\n    高雄地方法院( 下稱雄院) 以94年度訴字第2746號判處有期\r\n    徒刑1 年2 月，緩刑4 年確定。又於95年間因違反廢棄物清\r\n    理法案件，經雄院以95年度訴字第1746號判處有期徒刑1 年\r\n    2 月，嗣經臺灣高等法院高雄分院( 下稱高雄高分院) 以96\r\n    年度上訴字第1138號撤銷原判決，改判處有期徒刑1 年2 月\r\n    ，減為有期徒刑7 月，再經最高法院以98年度臺上字第6506\r\n    號駁回其上訴而確定；前開緩刑嗣經雄院以98年度審撤緩字\r\n    第194 號裁定撤銷，應執行有期徒刑1 年2 月確定，再經雄\r\n    院以100 年度聲減字第102 號裁定減為有期徒刑7 月確定；\r\n    前開2 罪經接續執行，於101 年11月20日因縮短刑期假釋出\r\n    監，所餘刑期交付保護管束，迄於102 年1 月17日因假釋期\r\n    滿未經撤銷視為執行完畢等情，此有被告林致吉之臺灣高等\r\n    法院被告前案紀錄表1 份在卷可查；被告林致吉於受有期徒\r\n    刑執行完畢後，5 年以內故意再犯本案有期徒刑以上刑之本\r\n    罪，應構成累犯；而本院審酌被告林致吉前開所涉論以累犯\r\n    案件，與被告林致吉本案所犯均屬同類案件，罪名及罪質相\r\n    同，又其前後所犯案件，犯罪手法、情節亦屬雷同，及其於\r\n    前案經分別判處數個有期徒刑以上之刑，且均經執行完畢後\r\n    ，而於前案執行完畢5 年內故意再犯本案罪質及罪名相類之\r\n    本罪，顯見被告之刑罰反應力薄弱；況本院認就被告林致吉\r\n    本案所犯，依前開累犯規定予以加重其刑者，並無司法院大\r\n    法官釋字第775 號解釋文中所稱「行為人所受之刑罰超過其\r\n    所應負擔罪責，致人身自由因此遭受過苛之侵害，或不符憲\r\n    法罪刑相當原則及比例原則」之情形；則參酌司法院大法官\r\n    釋字第775 號解釋意旨，認被告林致吉本案所犯，應依刑法\r\n    第47條第1 項之規定，論以累犯，予以加重其刑。\r\n四、爰審酌被告2 人均明知通揚企業行僅領有廢棄物「清除」許\r\n    可證，而未申請廢棄物「處理」許可證，且未申請合法貯存\r\n    地點或轉運站，僅得從事廢棄物清除業務，而不得從事廢棄\r\n    物處理業務，或任何轉運或堆置行為；復未取得再利用許可\r\n    證明，也未通過再利用檢核許可，非屬合法再利用機構，竟\r\n    僅為貪圖不法私利，未將其等所載運、收取之一般事業廢棄\r\n    物運送至委託者所指定之合法廢棄物處理場（廠）處理，竟\r\n    由其所僱用之司機將一般事業廢棄物載運至系爭土地上先行\r\n    貯存、堆置，再由被告林致吉或不知情之司機負責駕駛挖土\r\n    機將該等事業廢棄物先行分類、處理，並將部分廢棄物回填\r\n    在系爭土地之違法行為，核其等所為均對環境之安全與衛生\r\n    足以造成相當程度之危害，所為實屬不該；且被告2人復將\r\n    分類處理後之營建混合廢棄物以前述物理方式為再利用之處\r\n    理行為後，再出售他人以牟取私利；兼衡以被告2人於犯罪\r\n    後迄今仍飾詞否認犯行，態度難認良好；並審酌被告2人本\r\n    案各自犯罪手段、目的、參與犯罪之情節，及犯罪期間非短\r\n    ，以及其等本案犯罪所獲利益之程度；復斟酌被告林致吉於\r\n    所犯同類案件執行完畢後仍再為犯同類非法清理廢棄物案件\r\n    ，足認其並未記取教訓，惡性非輕；及考量被告潘景玉於本\r\n    案犯罪前並無其他犯罪科刑紀錄，素行尚可，有被告潘景玉\r\n    之臺灣高等法院被告前案錄表附卷可查；暨衡及被告潘景玉\r\n    教育程度為高職肄業、家境狀況為勉持；被告林致吉教育程\r\n    度為高中畢業、家庭經濟狀況為小康(見被告警詢筆錄受詢\r\n    問人欄所載)等一切具體情狀，分別量處如主文第1、2項所\r\n    示之刑。\r\n肆、沒收部分：\r\n一、按犯罪所得，屬於犯罪行為人者，沒收之；犯罪所得之沒收\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額；\r\n    犯罪所得，包括違法行為所得其變得之物或財產上利益及其\r\n    孳息，刑法第38條之1 第1 項前段、第3 項、第4 項定有明\r\n    文。而本法所指財產上利益，依立法理由所載，包括積極利\r\n    益及消極利益，積極利益如：占用他人房屋之使用利益、性\r\n    招待利益等，變得之孳息則指利息、租金收入；消極利益如\r\n    ：法定應建置設備而未建置所減省之費用等。再按為徹底剝\r\n    奪犯罪行為人之不法利得，以根絕犯罪誘因，新修正刑法第\r\n    38條之1 在犯罪所得範圍之計算上，乃採不問成本、利潤均\r\n    應沒收之總額原則（參見該條文修正說明）。經查：\r\n  被告2 人意圖為自己不法之利益，將其受各該建設公司委託\r\n    清除之營建混合廢棄物，未依通揚企業行所取得廢棄物清除\r\n    許可證之許可內容，先將其清運之營建廢棄物載回系爭土地\r\n    堆置、貯存，再以前述方式加以分類、篩選後，僅將分類後\r\n    部分營建混合廢棄物載運至合法處理廢棄物之機構即新世紀\r\n    公司) 進行處理，並將分類後之營建混合廢棄物除部分回填\r\n    在系爭土地上，另將營建混合廢棄物中之土石、細沙、廢磚\r\n    塊等，以前述再利用之處理方式，篩選為無雜質之土、石、\r\n    砂後，將之販賣予他人牟利等節，業據本院審認如前；而通\r\n    揚企業行既未取得廢棄物處理許可證，且未取得再利用許可\r\n    證明，也未通過再利用檢核許可，非屬合法再利用機構，竟\r\n    違法從事廢棄物之處理、再利用行為，其因而取得之不法利\r\n    益，當屬被告2 人本案犯罪行為之犯罪所得，自應予以沒收\r\n    或追徵，合先敘明。\r\n  又依被告2 人於本院準備程序中供稱：通揚企業行將營建廢\r\n    棄物處理成未含有雜質之砂石，販賣予他人之名目係以「級\r\n    配」、「土」之名義銷售，且係以通揚企業行、唯凱企業有\r\n    限公司名義向國稅局申報營業所得云云( 見訴字卷二第30頁\r\n    ) ；而依扣案之通揚企業行104 年至106 年2 月間砂石、剩\r\n    餘土石方銷售帳冊所載(即附表一編號8所示)，除105年1月\r\n    間對桐新公司銷售「土」14,700元（含稅700元）及105年3\r\n    月間對國城建設公司銷售「級配」7,350元（含稅350元）等\r\n    交易之價額內含營業稅額外，其餘交易款項均以未稅價記載\r\n    。另依前開帳冊所載104年11月1日至106年2月7日止，通揚\r\n    企業行「級配」、「土」之銷售收入總計各為627,635元（\r\n    含稅350元）、184,130元（含稅700元），共計811,765元（\r\n    含稅1,050元），上開「級配」、「土」各月銷售收入詳如\r\n    附表二所示；此部分銷售「級配」、「土」所得，乃屬被告\r\n    2人因實施本案犯罪而獲取之積極利益，當屬其2人本案犯罪\r\n    所得，自應予以沒收或追徵。\r\n  另本院依被告林致吉107 年7 月26日準備書狀所提出通揚企\r\n    業行與新世紀公司於104 至106 年度客戶對帳單上載客戶(\r\n    即通揚企業行所承攬清運之各該建設公司) 資料，並依財政\r\n    部高雄國稅局鳳山分局所提供通揚企業行104 年11月起至1\r\n    06年2 月底止之營業銷售額共計19,052,459元( 未含稅，見\r\n    附表三所示、資料來源( 1)、( 2)、( 6) )。至如附表三編\r\n    號18至24所示之銷售額，因無查通揚企業行與宇洋公司之進\r\n    銷項發票資料( 見附表三資料來源( 3)所示) 或廢棄物案源\r\n    不明，故均未列入通揚企業行之銷售額，附此敘明。\r\n  再依據本院依職權向高雄市直轄市廢棄物清除處理商業同業\r\n    公會( 下稱高市廢棄物清除處理公會) 函詢有關營建混合廢\r\n    棄物之清除、處理費用比例各為何？經高市廢棄物清除處理\r\n    公會函覆本院表示：「總重17噸( 可載運8 噸) 、35噸( 可\r\n    載運20噸) 之環保GPS 車輛清運費【( 即含清除( 運) 費用\r\n    及處理費用】，總重17噸( 可載運8 噸) 車輛清除費用占28\r\n    % 、處理費用占72% ，另總重35噸( 可載運20噸) 車輛清除\r\n    費用占17% 、處理費用占83% 。」一節，此有高市廢棄物清\r\n    除處理公會107 年12月22日高市轄清會榮字第107118號函(\r\n    見訴字卷三第119 頁) ，佐以被告林致吉於108 年9 月2 日\r\n    準備書狀表示通揚企業行所申請清除車輛並無35T(即35噸)\r\n    之車型一節( 見訴字卷四第159 頁) ；則依基於被告2 人利\r\n    益考量，即以總重17噸( 可載運8 噸) 車輛之車輛清運費之\r\n    處理費用占銷售額72% 之比例，據以估算通揚企業行所應支\r\n    付予處理廢棄物之機構即新世紀公司之處理費用應為13,717\r\n    ,770元( 計算式：19,052,459元×0.72＝13,717,770元) ；\r\n    然依據被告2 人所提通揚企業行支付新世紀公司之相關處理\r\n    廢棄物之單據費用總額共計6,254,566 元( 見審訴卷第125\r\n    至273 頁) ；則以此估算通揚企業行因而節省支出之廢棄物\r\n    處理費用共計7,463,204 元( 計算式：13,717,770元-6,254\r\n    ,566元＝7,463,204 元) ；基此而論，通揚企業行因此節省\r\n    支出處理廢棄物之費用，乃屬被告2 人因本案非法處理廢棄\r\n    物犯罪所獲取之消極利益，仍屬被告2 人本案犯行之犯罪所\r\n    得，自應予以沒收或追徵。\r\n  綜上所述，被告2 人本案犯罪行為之犯罪所得( 含前開積極\r\n    所得及消極利益) 共計為8,274,969 元( 計算式：811,765\r\n    元＋7,463,204 元＝8,274,969 元) ；而被告潘景玉為通揚\r\n    企業行之負責人，前開通揚企業行所節省支出之處理廢棄物\r\n    費用或因販售「級配」、「土」之販售所得積極利益，核屬\r\n    通揚企業行之實際所得；且依現存卷證資料，並查無其他證\r\n    據足資認定被告林致吉有取得該部分之消極利益或積極所得\r\n    ，故本院僅得就前開犯罪所得，依刑法第38條之1 第1 項前\r\n    段、第3 項之規定，於被告潘景玉本案所犯所處主文罪刑項\r\n    下，宣告沒收之，並於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額。\r\n  至卷附高雄市政府環境保護局南區資源回收廠過磅單暨清除\r\n     (事業) 機構車輛清運填報表所載有關通揚企業行將其所清\r\n    運廢棄物載運至高市環保局南區資源回收廠所支出之廢棄物\r\n    清運費用( 見訴字卷三第17至148 、151 至159 頁) ；經本\r\n    院查核後，因與被告2 人本案犯罪期間或廢棄物產源均未相\r\n    符，故不予列計扣除，附予敘明。\r\n二、至扣案之如附表一編號1 至5 所示之自用大貨車及挖土機等\r\n    物固均為通揚企業即被告潘景玉所有，惟無法證明係專供被\r\n    告2 人為本案犯罪所用之物，且上開自用大貨車及挖土機價\r\n    值均非低，如併宣告沒收該等車輛及機具，亦顯不符合比例\r\n    原則，故本院不予宣告沒收之；以及扣案之如附表一編號6\r\n    至12所示之合約書、帳冊、焚化廠進場資料、廢棄物遞送三\r\n    聯單、剩餘土石方處理證明文件及臺灣銀行存摺( 所有人潘\r\n    景玉) 等物，應僅為證明被告2 人本案犯罪所用之證據資料\r\n    ，自無庸為沒收之諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款後段，刑法第11條、第28條、第47條第1 項、第38\r\n條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官陳麗琇提起公訴，檢察官陳俊宏到庭執行職務。\r\n中    華    民    國   108    年    10    月    29    日\r\n                刑事第四庭      審判長法  官  陳  箐\r\n                                      法  官  葉育宏\r\n                                      法  官  許瑜容\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴理由者，並得於上訴期間屆滿後20日內向本院\r\n補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上\r\n級法院」。\r\n中    華    民    國   108    年    10    月    31    日\r\n                                      書記官  李宛蓁\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表一：\r\n┌──┬──────────┬────┐\r\n│編號│扣案物品名稱及數量  │備    註│\r\n├──┼──────────┼────┤\r\n│ 1  │車牌號碼000-00號自用│責付潘景│\r\n│    │大貨車1 部          │玉保管  │\r\n├──┼──────────┼────┤\r\n│ 2  │車牌號碼00-000號自用│同上    │\r\n│    │大貨車1 部          │        │\r\n├──┼──────────┼────┤\r\n│ 3  │車牌號碼00-000號自用│同上    │\r\n│    │大貨車1 部          │        │\r\n├──┼──────────┼────┤\r\n│ 4  │車牌號碼00-000號自用│同上    │\r\n│    │大貨車1 部          │        │\r\n├──┼──────────┼────┤\r\n│ 5  │挖土機（廠牌：KOMATS│同上    │\r\n│    │U 、型號：PC300 、序│        │\r\n│    │號：18767）1部      │        │\r\n├──┼──────────┼────┤\r\n│ 6  │合約書8 份          │        │\r\n├──┼──────────┼────┤\r\n│ 7  │廢棄物請款帳冊（104 │        │\r\n│    │年-106年）3本       │        │\r\n├──┼──────────┼────┤\r\n│ 8  │砂石、剩餘土石方銷售│        │\r\n│    │帳冊（104 年-106年）│        │\r\n│    │3 本                │        │\r\n├──┼──────────┼────┤\r\n│ 9  │高雄市政府環保局焚化│        │\r\n│    │爐進廠資料1 份      │        │\r\n├──┼──────────┼────┤\r\n│ 10 │事業廢棄物管制遞送三│        │\r\n│    │聯單1 份            │        │\r\n├──┼──────────┼────┤\r\n│ 11 │新世紀公司剩餘土石方│        │\r\n│    │運送處理證明文件1 份│        │\r\n├──┼──────────┼────┤\r\n│ 12 │臺灣土地銀行青年分行│        │\r\n│    │存摺（戶名：潘景玉）│        │\r\n│    │1 本                │        │\r\n└──┴──────────┴────┘\r\n附表二：\r\n┌─────┬───────┬──────┬───────┐\r\n│銷售年月  │「級配」銷售總│「土」銷售總│    備 註     │\r\n│          │額( 新臺幣)   │額( 新臺幣) │              │\r\n├─────┼───────┼──────┼───────┤\r\n│104 年11月│              │13,000元    │              │\r\n├─────┼───────┼──────┼───────┤\r\n│104 年12月│64,680 元     │1,800 元    │              │\r\n├─────┼───────┼──────┼───────┤\r\n│105 年1 月│              │58,200元    │前揭銷售額內含│\r\n│          │              │            │營業稅700 元  │\r\n├─────┼───────┼──────┼───────┤\r\n│105 年3 月│7,350元       │40,000元    │前揭「級配」  │\r\n│          │              │            │銷售額內含營業│\r\n│          │              │            │稅350 元      │\r\n├─────┼───────┼──────┼───────┤\r\n│105 年4 月│20,400 元     │5,900 元    │              │\r\n├─────┼───────┼──────┼───────┤\r\n│105 年5 月│136,800 元    │            │              │\r\n├─────┼───────┼──────┼───────┤\r\n│105 年6 月│              │33,350元    │              │\r\n├─────┼───────┼──────┼───────┤\r\n│105 年7 月│212,475 元    │9,280 元    │              │\r\n├─────┼───────┼──────┼───────┤\r\n│105 年8 月│100,090 元    │4,500 元    │級配部分已扣除│\r\n│          │              │            │翰祥折讓3,210 │\r\n│          │              │            │元列計、土部分│\r\n│          │              │            │扣除誤列管路砂│\r\n│          │              │            │6,090 元      │\r\n├─────┼───────┼──────┼───────┤\r\n│105 年9 月│16,820元      │            │              │\r\n├─────┼───────┼──────┼───────┤\r\n│105 年12月│52,780元      │18,100元    │              │\r\n├─────┼───────┼──────┼───────┤\r\n│106 年1 月│8,120 元      │            │              │\r\n├─────┼───────┼──────┼───────┤\r\n│106 年2 月│8,120 元      │            │每方單價以280 │\r\n│          │              │            │元計算        │\r\n├─────┼───────┼──────┼───────┤\r\n│ 合 計    │627,635 元    │184,130 元  │              │\r\n└─────┴───────┴──────┴───────┘\r\n附表三：犯罪所得估算"}