{
  "JID": "KSDM,98,審附民,264,20091214,1",
  "JYEAR": "98",
  "JCASE": "審附民",
  "JNO": "264",
  "JDATE": "20091214",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事附帶民事訴訟判決　98年度審附民字第264號\r\n原　　　告　甲○○○○○○\r\n訴訟代理人　陳明發律師\r\n被　　　告　洪豊時\r\n上列被告因本院98年度審訴字第3284號違反廢棄物清理法案件，\r\n經原告提起附帶民事訴訟，本院判決如下：\r\n    主  文\r\n原告之訴及其假執行之聲請均駁回。\r\n    事  實\r\n一、原告起訴主張：原告於民國94年3 月1 日經由訴外人黃宗培\r\n    代表與李吳秀梅簽訂土地租賃契約，向李吳秀梅承租其所有\r\n    坐落於高雄縣燕巢鄉○○段第162 、167 、169 、170 號之\r\n    土地，以為造林之用。租期中黃宗培未徵得原告同意即將系\r\n    爭土地轉租予被告，詎被告未取得廢棄物處理之許可文件，\r\n    自95年10月某日起將大量廢棄物傾倒在該址，因而被環保人\r\n    員查獲。而系爭土地既係原告向李吳秀梅所承租，李吳秀梅\r\n    以原告違反兩造租約規定及涉有侵權行為，起訴主張原告應\r\n    賠償新臺幣（下同）520 萬3 千元，然原告本不應負有此債\r\n    務，皆肇因於被告傾倒廢棄物之行徑，原告爰依契約約定向\r\n    被告請求損害賠償，並聲明：（一）被告應給付原告520 萬\r\n    3 千元，及自起訴狀繕本送達翌起至清償日止，按年息百分\r\n    之5 計算之利息。\r\n    （二）願供擔保請准宣告假執行。\r\n二、被告則未為任何聲明或提出書狀。\r\n    理  由\r\n一、按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴\r\n    訟，對於被告及依民法負賠償責任之人，請求回復其損害，\r\n    刑事訴訟法第487 條第1 項固有明文。復按法院認為原告之\r\n    訴不合法或無理由者，應以判決駁回之，刑事訴訟法第50 2\r\n    條第1 項定有明文。是犯罪之被害人，始得於刑事訴訟程序\r\n    提起附帶民事訴訟，且其所受損害，需因被告犯罪而直接發\r\n    生者為限（最高法院71年臺抗字第482 號裁定意旨參照）。\r\n    但查，廢棄物清理法立法目的係為改善環境衛生、維護國民\r\n    健康，所保護者係一般國民之身體健康、及環境衛生，係侵\r\n    害社會法益之罪，並非個人因犯罪而受損害之人，則當無提\r\n    起附帶民事訴訟之可能。且該條所稱之因犯罪而受損害之人\r\n    ，應以法院所查明審認結果為斷，並非以原告主張其係因被\r\n    告犯罪而受損害之人，即可認其係因犯罪而受損害之人（最\r\n    高法院80年度第3 次刑事庭會議決議意旨參照）。況刑事訴\r\n    訟程序固得附帶提起民事訴訟，對於被告請求回復其損害，\r\n    但其請求回復之損害，以被訴犯罪事實所生之損害為限，否\r\n    則縱令得依其他事由，提起民事訴訟，亦不得於刑事訴訟程\r\n    序附帶為此請求，最高法院60年臺上字第633 號判例可供參\r\n    照。\r\n二、查本件被告洪豊時因違反廢棄物清理法案件，固經本院98年\r\n    度審訴字第3284號判決判處有罪在案，然傾倒廢棄物雖為法\r\n    之不許，但非在保護個人法益，實係保護社會法益爾，揆諸\r\n    前開說明，原告既非犯罪被害人，當不可提起本件附帶民事\r\n    訴訟。再者，本件因被告傾倒廢棄物而受損害者係土地所有\r\n    權人李吳秀梅，原告所受損害係源於李吳秀梅基於兩造租賃\r\n    契約主張之損害賠償，並非被告傾倒廢棄物之行為。是原告\r\n    固然事後可依其與被告之轉租契約主張債務不履行損害賠償\r\n    ，揆諸前開判例說明，亦不得循刑事附帶民事訴訟程序為本\r\n    件之請求。\r\n據上論斷，應依刑事訴訟法第502條第1項，判決如主文。\r\n中　　華　　民　　國　　98　　年　　12　　月　　14　　日\r\n              刑事第十庭  審判長法  官  孫啟強\r\n                                法  官  曾子珍\r\n                                法  官  呂明燕\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　12　　月　　14　　日\r\n　　　　　　　　　　　　　　　　書記官　張琇晴"
}