{
  "JID": "KSDM,98,簡,82,20091231,1",
  "JYEAR": "98",
  "JCASE": "簡",
  "JNO": "82",
  "JDATE": "20091231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事簡易判決　　　　　　98年度簡字第82號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　劉啟輝律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第26520 號），被告於審判程序中自白犯罪，本院認為宜以\r\n簡易判決處刑，經本院合議庭裁定改依簡易判決處刑，判決如下\r\n：\r\n    主  文\r\n甲○○共同犯廢棄物清理法第四十六條第四款非法清理廢棄物罪\r\n，處有期徒刑壹年陸月。緩刑參年，並應向公庫支付新臺幣拾萬\r\n元。\r\n    事實及理由\r\n一、甲○○明知從事廢棄物清除、處理業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得受託從事清除、處理\r\n    廢棄物之業務，其於民國97年7 月間以每日車資22％之代價\r\n    受僱於藍順連擔任貨車司機，且明知其與藍順連均未依規定\r\n    領有廢棄物清除許可文件，二人竟共同基於未領有許可文件\r\n    即從事廢棄物清除業務之犯意聯絡，於97年7 月6 日某時，\r\n    藍順連以一車次新臺幣（下同）1,300 元之代價，受真實姓\r\n    名、年籍不詳，綽號「小鄭」之成年男子委託清運事業廢棄\r\n    物，遂指示甲○○駕駛車號X5-563號營業貨運曳引車（附掛\r\n    車號6Z-03 號傾卸式框式營業半拖車，起訴書誤載為車號9Z\r\n    -03 號），前往高雄縣仁武鄉往烏材林方向之獅龍溪旁某處\r\n    空地，清運內裝有重金屬總鉻含量為8.94MG/L，超過5.0MG/\r\n    L 之標準值而屬有害事業廢棄物之污泥太空包10包（起訴書\r\n    誤載為20包），並載往高雄縣仁武鄉仁福村橫山一巷之2 號\r\n    「藍波停車場」，而從事廢棄物之清除工作。嗣甲○○駕駛\r\n    上開車輛載運廢棄物至該地點停放後，旋即於同日下午2 時\r\n    45分許，為高雄縣政府環境保護局人員會同警方在上址進行\r\n    稽查而當場查獲，始悉上情。\r\n二、訊據被告對上揭事實坦承不諱，核與共同被告藍順連之供述\r\n    相符，並有行政院環境保護署環境督察總隊南區環境督察大\r\n    隊檢測報告、稽查督察紀錄，行政院環境保護署97年9 月11\r\n    日環署督字第0970069809號函、97年10月13日環署督字第09\r\n    70075923號函、98年8 月12日環署督字第0980071119號函暨\r\n    檢附之南區環境督察大隊圖片檔案資料及事業廢棄物毒性特\r\n    性溶出程序、98年9 月30日環署廢字第0980088552號函暨檢\r\n    附之從事事業廢棄物再利用涉及違反清除處理及再利用認定\r\n    原則、經濟部事業廢棄物再利用管理辦法、科學工業園區事\r\n    業廢棄物再利用管理辦法、經濟部事業廢棄物再利用種類及\r\n    管理方式、農業事業廢棄物再利用種類及管理方式及菸酒事\r\n    業廢棄物再利用種類及管理方式各1 份、現場蒐證照片16張\r\n    在卷可稽（見警卷第21至27頁、偵卷第1 至2 、6 頁、本院\r\n    卷第35至55、61至95頁、警卷第28至35頁），足認被告之任\r\n    意性自白與事實相符，得為認定犯罪之依據。從而，本件事\r\n    證明確，被告上開犯行堪以認定，應依法論罪科刑。\r\n三、核被告所為，係犯廢棄物清理法第46條第4 款之非法清理廢\r\n    棄物罪。被告與藍順連間就上開犯行，有犯意聯絡及行為分\r\n    擔，應論以共同正犯。被告於本院審理時自白犯罪，向法院\r\n    表示願受有期徒刑1 年6 月，緩刑3 年，及於檢察官所定期\r\n    間內向指定受捐贈機關為公益捐款新臺幣（下同）100,000\r\n    元，並經檢察官同意，惟檢察官於本院審理時並未指定受捐\r\n    贈機關及期間，且該緩刑所附條件亦非刑法第74條第2 項各\r\n    款所定之負擔，本院乃量處如主文所示之刑，併依刑法第74\r\n    條第1 項第1 款規定宣告緩刑3 年，又為促使被告日後得以\r\n    知曉尊重法治之觀念，依同條第2 項第4 款規定併諭知被告\r\n    應向公庫支付100,000 元。\r\n四、公訴意旨另以：被告受僱於藍順連載運內裝有污泥有害事業\r\n    廢棄物之太空包20包，任意傾倒棄置於高雄縣仁武鄉仁福村\r\n    橫山一巷之2 號之土地上，並從事廢棄物之處理工作，因認\r\n    被告涉犯廢棄物清理法第46條第1 款任意棄置有害事業廢棄\r\n    物罪嫌等語，惟查：\r\n  依行政院環境保護署環境督察總隊南區環境督察大隊稽查督\r\n    察紀錄，行政院環境保護署97年9 月11日環署督字第097006\r\n    9809號函及97年10月13日環署督字第0970075923號函文內容\r\n    觀之，稽查當日該土地地面堆置20袋乘裝廢棄物之太空包，\r\n    現場停放之車號X5-563號營業貨運曳引車車上載有10包廢棄\r\n    物，而現場廢棄物經採樣檢測結果，地面棄置之廢棄物乃屬\r\n    一般事業廢棄物，車上載運之廢棄物方屬有害事業廢棄物，\r\n    參以被告於亦供承：當天伊將該批污泥載運至場內停好車後\r\n    ，環保局人員才到現場等語明確（見警卷第13頁），益徵甲\r\n    ○○停妥車後未及進行傾倒作業即為警查獲，是本件查獲之\r\n    有害事業廢棄物既仍裝載於上開車輛，尚未傾倒堆置於土地\r\n    上，核與廢棄物清理法第46條第1 款所指任意棄置「有害事\r\n    業廢棄物」有間。\r\n  按所謂廢棄物之「清除」，係指：「事業廢棄物之收集、運\r\n    輸行為。」，所謂廢棄物之「處理」，係指下列行為：「（\r\n    一）中間處理：指事業廢棄物在最終處置前，以物理、化學\r\n    、生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或安定之行為。\r\n    （二）最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置事業廢棄物之行為。（三）再利用：指事業機構產生之\r\n    事業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料、\r\n    填土或其他經中央主管機關及目的事業主管機關認定之用途\r\n    行為，並應符合本標準規定者。」，事業廢棄物貯存清除處\r\n    理方法及設施標準第2 條第2 款、第3 款分別定有明文。本\r\n    件被告僅為警查獲從事運輸廢棄物之清除工作，並未查獲其\r\n    他上開法規明定之「處理」行為，檢察官亦未就此部分舉證\r\n    證明，自難認被告有廢棄物清理法第46條第4 款從事廢棄物\r\n    「處理」之行為。\r\n  綜上所述，尚難認被告有任意棄置有害事業廢棄物或未依規\r\n    定領有廢棄物處理許可文件，從事廢棄物處理之犯行，依法\r\n    本應為無罪之諭知，惟清除與處理行為乃包括上一罪之關係\r\n    （最高法院95年度臺上字第1079號判決意旨參照），而任意\r\n    棄置有害事業廢棄物部分若成立犯罪，依公訴意旨所示，亦\r\n    與其前揭論罪科刑部分，有想像競合犯之裁判上一罪關係，\r\n    爰均不另為無罪之諭知，併此指明。\r\n五、應依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項\r\n    ，廢棄物清理法第46條第4 款，刑法第11條前段、第28條、\r\n    第74條第1 項第1 款、第2 項第4 款，逕以簡易判決處刑如\r\n    主文。\r\n六、如不服本判決，應於判決送達之日起10日內向本院提出上訴\r\n    書狀。\r\n中    華    民    國    98    年    12    月    31    日\r\n                        高雄簡易庭    法  官  周佳佩\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達之日起10日內向本院提出上訴書狀\r\n。\r\n中    華    民    國    98    年    12    月    31    日\r\n                                      書記官  王立山\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第4 款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n  四、未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n      件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n      處理許可文件內容貯存、清除、處理廢棄物。"
}