{
  "JID": "TPHM,96,上訴,4023,20071206,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "4023",
  "JDATE": "20071206",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第4023號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　鄭懷君律師\r\n　　　　　　文　聞律師\r\n被　　　告　甲○○\r\n選任辯護人　張睿文律師\r\n　　　　　　吳忠德律師\r\n被　　　告　乙○○\r\n選任辯護人　鄭懷君律師\r\n　　　　　　文　聞律師\r\n被　　　告　辛○○\r\n選任辯護人　蔡惠琇律師\r\n被　　　告　壬○○\r\n選任辯護人　文　聞律師\r\n　　　　　　鄭懷君律師\r\n　　　　　　許玉娟律師\r\n被　　　告　丁○○\r\n　　　　　　　　　　　號六樓\r\n選任辯護人　李志澄律師\r\n　　　　　　林美伶律師\r\n被　　　告　戊○○\r\n　　　　　　　　　　　號\r\n選任辯護人　周建才律師\r\n　　　　　　陳建勳律師\r\n被　　　告　己○○\r\n　　　　　　　　　　　號\r\n選任辯護人　呂翊丞律師\r\n被　　　告　庚○○\r\n選任辯護人　李志澄律師\r\n　　　　　　林美伶律師\r\n被　　　告　癸○○\r\n選任辯護人　呂翊丞律師\r\n被　　　告　子○○\r\n　　　　　　　　　　　樓\r\n選任辯護人　周建才律師\r\n　　　　　　陳建勳律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方\r\n法院94年度訴字第708號，中華民國96年6月29日、同年7月31日\r\n第一審判決（起訴案號：臺灣桃園地方法院檢察署92年度偵字第\r\n12384、17348號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於丙○○竊盜部分撤銷。\r\n丙○○連續竊盜，處有期徒刑壹年陸月，減為有期徒刑玖月。其\r\n他上訴駁回。\r\n    事  實\r\n一、緣臺灣高速鐵路桃園車站特定區區段徵收公共工程共計分為\r\n    四個標案，其中第四標工程之施工範圍北以第三標南側為界\r\n    ，東以新溪街為界，西以老街溪右岸為界，南以計畫區南側\r\n    為界，面積共計一百三十四公頃（以下簡稱高鐵第四標工地\r\n    ），施工內容為表土清運、地上物拆除、現有地上廢棄物清\r\n    除及廢方運棄部分，施工期間自民國 (下同)九十年八月九\r\n    日起迄九十二年八月二十八日止，而該項工程係由內政部負\r\n    責督導，該部土地重劃工程局負責發包與監造，第四標工程\r\n    承包商為瑞鋒營造有限公司（以下簡稱：瑞鋒公司），瑞鋒\r\n    公司復將該工程有關整地工程部分轉包予負責人為甲○○之\r\n    昌新營造股份有限公司（以下簡稱：昌新公司），乙○○經\r\n    由管道取得該工程有關購土填方部分之施作權，並委請丙○\r\n    ○負責在現場管理載運土石入場之砂石車輛。丙○○於工作\r\n    期間得知設於桃園縣蘆竹鄉南崁水尾地區石強砂石場股東方\r\n    慶福有意購買砂石，而高鐵第四標工程於施工期間內砂石車\r\n    出入甚頻，竟萌生利用工作之便盜賣高鐵第四標工地砂石以\r\n    謀利之概括犯意，先向方慶福佯稱其可提供第四標工地之砂\r\n    石，待方慶福信以為真後，即與方慶福議定由其負責提供高\r\n    鐵第四標工地之砂石，每立方公尺砂石價格為新臺幣（下同\r\n    ）一百二十元，而方慶福則負責連絡砂石車至高鐵第四標工\r\n    地載運砂石至石強砂石場堆置。雙方議定後，方慶福即自九\r\n    十一年十二月間某日起，經由石強砂石場另一股東陳清萬，\r\n    聯絡不知情之卡車司機班長江益成偕同其他司機至高鐵第四\r\n    標工地載運砂石至石強砂石場堆置，以此方式竊取高鐵第四\r\n    標工地砂石。迄九十二年三月間止，共計竊得一萬三千零三\r\n    十六點五立方公尺之砂石，得款一百五十六萬四千三百元。\r\n二、案經臺灣桃園地方法院檢察署檢察官指揮法務部調查局航業\r\n    海員調查處調查偵查起訴。\r\n    理  由\r\n壹、被告丙○○竊盜部分：\r\n一、訊之被告丙○○對其有於上開時、地，以上開方式竊取高鐵\r\n    第四標工地砂石乙節，於偵查、原審及本院審理時均坦承不\r\n    諱，並經證人江益成、方慶福、方柏榆及陳清萬於原審審理\r\n    時證述明確。而石強砂石場會計人員黃秀月於調查中亦有提\r\n    出石強砂石場之進貨明細，黃秀月並說明石強砂石場向高鐵\r\n    青埔站所購買之砂石，於進貨明細上即記載青埔陳清萬等語\r\n    ，依該進貨明細記載，自高鐵青埔運送至石強砂石場之砂石\r\n    數量合計為一萬三千零三十六點五立方公尺（共計三次，分\r\n    別為五千七百二十立方公尺、三千零三十立方公尺及四千二\r\n    百八十六點五立方公尺），堪認被告丙○○自白與事實相符\r\n    ，本件被告丙○○盜採砂石事證明確，犯行洵堪認定，應依\r\n    法論科。\r\n二、按被告丙○○行為後，刑法部分條文業經修正公布，並於九\r\n    十五年七月一日施行（修正後刑法以下稱新法，修正前刑法\r\n    以下稱舊法）。刑法第二條第一項之規定，係規範行為後法\r\n    律變更所生新舊法律比較適用之準據法，於修正後刑法施行\r\n    後，應適用新法第二條第一項規定之從舊從輕之原則為比較\r\n    ，適用最有利於行為人之法律。經查，本件被告丙○○行為\r\n    後，刑法關於連續犯部分，舊法第五十六條規定：「連續數\r\n    行為而犯同一之罪名者，以一罪論。但得加重其刑至二分之\r\n    一。」，新法中業經刪除，意即新法就數犯罪行為所成立之\r\n    數罪名，原則係採分論併罰方式處斷，舊法論以一罪，自較\r\n    新法數罪分論併罰為有利。\r\n三、核被告丙○○所為，係犯刑法第三百二十條第一項之竊盜罪\r\n    。被告丙○○利用不知情之司機江益成等人，以遂行其竊盜\r\n    之犯行，為間接正犯。被告丙○○先後多次竊盜犯行，時間\r\n    緊接，方法相同，且係觸犯構成要件相同之罪，顯係基於概\r\n    括犯意反覆為之，為連續犯，應依修正前刑法第五十六條規\r\n    定加重其刑。原審予以論科，固非無見。惟查被告丙○○犯\r\n    罪在96年4月24日以前，合於中華民國96年罪犯減刑條例第2\r\n    條第1項第3款之規定，原審未及適用，尚有未合。被告提起\r\n    上訴，求為從輕量刑；檢察官上訴，主張丙○○與其餘被告\r\n    壬○○等為共犯云云，雖均無理由，惟原判決既有可議，自\r\n    屬無可維持，應予撤銷改判。審酌被告丙○○\r\n    本件竊盜犯行時間，長達半年有餘，所竊取者又係高鐵第四\r\n    標工地工程範圍內之砂石，對於大眾運輸安全危害甚深，惟\r\n    念其犯罪後坦承犯行，尚有悔意等一切情狀，量處有期徒刑\r\n    1 年6月。又被告犯罪在96年4月24日以前，合於中華民國96\r\n    年罪犯減刑條例第2條第1項第3款之規定，依法減其刑期2分\r\n    之1為有期徒刑9月。\r\n四、公訴意旨另以被告丙○○於上開時、地所竊盜之砂石，除上\r\n    開販賣予石強砂石場之一萬三千餘立方公尺外，尚有盜採高\r\n    第四標工地十六萬一千四百三十二餘立方公尺砂石，此部分\r\n    亦係涉犯刑法第三百二十條第一項之竊盜罪嫌云云。經查:\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\r\n    百五十四條第二項及第三百零一條第一項分別定有明文。又\r\n    按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被\r\n    告確有犯罪行為之積極證據而言，如未能發現相當證據或證\r\n    據不足以證明，自不能以推測或擬制之方法，以為裁判基礎\r\n    （最高法院二十九年上字第三一○五號及四十年臺上字第八\r\n    十六號判例意旨可資參照）。\r\n  公訴意旨認被告丙○○盜採砂石數量，除前揭販賣予石強砂\r\n    石場之一萬三千餘立方公尺外，另盜採有十六萬一千四百三\r\n    十二立方公尺乙節，此部分檢察官所舉出之證據為：臺灣桃\r\n    園地方法院檢察署檢察官於九十二年四月二十五日至高鐵第\r\n    四標工地，取三地點開挖，第一地點深度四米二，第二地點\r\n    深度三米二，第三地點深地七米二，寬度部分則待內政部土\r\n    地重劃工程局丈量後再陳報測量結果，嗣於九十二年五月十\r\n    五日下午四時四十分許至桃園縣中壢市高鐵青埔車站第四標\r\n    工地勘驗筆錄。惟：依該份勘驗筆錄之記載，臺灣桃園地方\r\n    法院檢察署檢察官於九十二年五月十五日有偕同瑞鋒公司員\r\n    工陳財富、壬○○，內政部重劃工程局第二開發隊鄧主惠、\r\n    盧啟宏、李彩麗及法務部調查局海員調查處盧捍國、陳士良\r\n    、郭章盛至高鐵第四標工地履勘，並於現場採樣開挖，計分\r\n    為二大類，第一類為坵塊部分，總超挖體積約為八萬四千一\r\n    百十六立方公尺，另外回填區所回填土方目前尚待改善約有\r\n    三萬二千二百五十一立方公尺，其中超挖部分所含之卵石去\r\n    向不明，開挖時未見有卵石，第二類為公共管溝部分，總開\r\n    挖體積包含一號、四號道路共計九萬零三百十六立方公尺，\r\n    此部分與合約之要求不符，尚待廠商改善，另共管回填土石\r\n    中所含之土壤卵石比例是否與進場施作前相同，尚待查證等\r\n    語，此有上開勘驗筆錄一紙附於九十二年度他字第九四○號\r\n    卷第五十四頁，檢察官據此推論高鐵第四標工地共計遭盜採\r\n    砂石十七萬四千四百三十二立方公尺。惟依上開勘驗筆錄所\r\n    載，該次僅係「採樣開挖」，是何以得推知「總超挖體積」\r\n    為何？且所謂「總超挖體積」之意，係指開挖範圍大小與契\r\n    約不符亦或指現場短少砂石之數量？如係指後者，則其比較\r\n    基準為何？此於該紙勘驗筆錄上均付之闕如，再者，就公共\r\n    管溝部分，該筆錄係記載共「開挖」體積為九萬零三百十六\r\n    立方公尺，此部分與合約之要求不符，究係何部分不符，又\r\n    不符之內容為何，亦全未記載，故上開勘驗筆錄實尚不足為\r\n    本件高鐵第四標工地內遭盜採砂石之總數量為十七萬四千四\r\n    百三十二立方公尺之認定依據。\r\n(三)又證人即於檢察官上開期日至現場履勘時亦在場之內政部土\r\n    地重劃局第二開發隊隊長鄧主惠雖於原審審理時有提出高鐵\r\n    桃園車站特定區區段徵收公共工程第四標區○○○○○道土\r\n    方試挖紀錄表一份，並就其所提出之紀錄表說明，依證人鄧\r\n    主惠於原審審理之證述，高鐵第四標工地在九十二年五月二\r\n    十五日海調處試挖後，查覺可能有問題，所以全面開挖，開\r\n    挖分為二個部分，分別為共同管溝及坵塊，共同管溝的部分\r\n    因本來就設計要開挖及回填，在試挖時並沒有挖到非原土回\r\n    填的東西，而在坵塊的部分可分為三種，分別是回填不適用\r\n    材料、進場前遭掩埋之既有廢棄物及超挖回填不適用材料，\r\n    第一種是指在坵塊工程設計上不需要開挖就直接做回填之動\r\n    作，第二種則是施工前即存在之廢棄物，第三種所謂的超挖\r\n    ，是指實際上不需要開挖的地點，但卻開挖後再回填，因坵\r\n    塊於設計時本即不需要開挖，故沒有回填的問題，但實際開\r\n    挖結果，發現坵塊部分有二種情形，一為超挖後再回填，體\r\n    積為七萬零五百三十四立方公尺，另一則為超挖後尚未回填\r\n    ，亦即現場尚有大坑洞，體積為一萬三千五百八十二立方公\r\n    尺，另就共同管溝部分本來就有設計要開挖及回填，開挖後\r\n    並未發現非原土回填之物品，但認為不合格之理由為土還是\r\n    原來的土，只是石頭不見了等語明確（見原審九十五年四月\r\n    二十四日審理筆錄，附於卷三第六頁至第三十頁）。茲分述\r\n    如下：\r\n  第一部分：設計上無需開挖，然竟已開挖，且現場確有一大\r\n    坑洞，故此部分砂石確遭盜採無疑，而經估計遭盜體積約一\r\n    萬三千餘立方公尺 (正確應為一萬三千零三十六點五立方公\r\n    尺，已如前述)，此亦與被告丙○○陳述其盜採砂石數量約\r\n    為一萬三千餘立方公尺相吻合，故此部分即係被告丙○○盜\r\n    採砂石部分，前與論罪科刑，附此敘明。\r\n  第二部分：證人鄧主惠於原審審理時就其所稱坵塊超挖後復\r\n    回填，係何以認定乙節證稱：高鐵第四標工程於設計之初就\r\n    坵塊部分沒有設計開挖及回填，故就坵塊部分並未為土壤鑽\r\n    探報告，故就原土石層之狀況為何並不清楚，至於何以認定\r\n    上開七萬零五百三十四立方公尺係開挖後再回填，係因在試\r\n    挖時挖土機的操作力道不同，所以認定曾遭開挖過，而就回\r\n    填部分係因該處土壤與附近的土壤比較起來不同，至於是否\r\n    屬外來並無法確認等語明確，可知所謂「超挖後再回填」七\r\n    萬零五百三十四立方公尺部分，應屬其個人之臆測及推論，\r\n    是其證詞尚難認高鐵第四標工地確有七萬零五百三十四立方\r\n    公尺之砂石遭盜採後復回填，更難為被告丙○○有盜採其所\r\n    稱之七萬零五百三十四立方公尺之認定依據。\r\n  第三部分：證人鄧主惠就此部分證稱共同管溝開挖結果，並\r\n    沒有挖到非原土回填的東西，然表示原土石層的狀況應為一\r\n    層土一層礫石，厚度不一，而開挖後只發現有紅土沒有發現\r\n    礫石，然如經開挖後再回填，經過擾動，紅土層內應含有礫\r\n    石等語，惟就高鐵第四標工地原土石層於開工前實際狀況究\r\n    為何乙節，證人鄧主惠證稱：在開工前有履勘現場，但並沒\r\n    有會同承包商，後來只有告知承包商工地的界址、中心樁的\r\n    位置交給包商，並沒有開挖過現場，至於原土石層之狀況為\r\n    何，則係依施工過程去開挖研判等語，故證人鄧主惠就原土\r\n    石層之實際狀況究為何，並不知悉，而其所稱之依施工過程\r\n    研判原土石層之狀況，其於原審審理時亦坦承伊沒有負責現\r\n    場監造的情形，是證人鄧主惠所證稱之原土石層之狀況及其\r\n    後所稱其認該地土質本應含有礫石，然於開挖後卻未現礫石\r\n    已不見乙節，亦應屬其個人推測之詞。又檢察官於九十二年\r\n    五月十五日至高鐵第四標工地採樣開挖之勘驗筆錄，其中共\r\n    同管溝部分有記載：「共管回填土石中所含之土壤卵石比例\r\n    是否與進場施作前相同，尚待查證」等語，亦足徵共同管溝\r\n    於檢察官於上開時、日至現場履勘時確見有卵石，僅係就土\r\n    壤、卵石比例需一步查證而已，要與證人鄧主惠於本院審理\r\n    時所稱之開挖時只見乾淨的土壤未見卵石等情全然不同，是\r\n    證人鄧主惠於原審審理時稱共同管溝原應含有卵石，開挖後\r\n    卵石卻不見乙節，亦與勘驗筆錄所載不符，尚難單憑其證詞\r\n    認定高鐵第四標工地共同管溝之本有卵石存在，然於高鐵第\r\n    四標工程進行至九十二年五月後始消失等情，是其證詞亦難\r\n    為被告丙○○有盜採高鐵第四標工地共同管溝卵石之認定。\r\n(四)綜上所述，此部分自屬不能證明被告丙○○犯罪。惟公訴意\r\n    旨認此部分與被告丙○○前揭論罪科刑部分有連續犯之裁判\r\n    上一罪關係，故不另為無罪之諭知，併此敘明。\r\n貳、被告丙○○違反廢棄物清理法，及甲○○、乙○○、辛○○\r\n    、壬○○竊盜、違反廢棄物清理法部分：\r\n一、本件公訴意旨又以：緣高鐵桃園車站特定區區段徵收公共\r\n    工程（下稱特定區公共工程）計分為四標，各標工程均包含\r\n    ：整地、道路、雨水下水道、共同管道、橋樑及代辦自來水\r\n    、電力、電信、瓦斯、資訊管路等分項工程，由內政部負責\r\n    督導，該部土地重劃工程局負責發包與監造，其中第四標由\r\n    瑞鋒公司負責承包，被告壬○○則為瑞鋒公司工地主任，部\r\n    分工程則轉包予昌新營造公司之被告甲○○、辛○○、乙○\r\n    ○及丙○○。渠等明知前開第四標工程均包含：表土清理、\r\n    其他地上物拆除、現有地上廢棄物清除及廢方運棄部分，惟\r\n    實際上第四標被告壬○○、甲○○、辛○○、乙○○及丙○\r\n    ○，非但均未將上開（１）表土清理（２）地上物拆除（３\r\n    ）現有地上廢棄物及（４）廢方運棄，分別載往業經申報備\r\n    查之「苗栗縣苑裡鎮鴨母坑棄土場」，渠等乃先將右開施工\r\n    規範相關要求所產出之廢棄土石暫堆置於現址後，遂盜挖各\r\n    承包範圍下方之礫石：共計盜挖十七萬四千四百三十二立方\r\n    米（起訴書原記載十七萬四千五百三十二立方米，業經檢察\r\n    官於原審更正為十七萬四千四百三十二立方米），其中一萬\r\n    二千餘立方米，透過不知情之卡車班長江益成等僱車載往蘆\r\n    竹鄉南崁水尾地區石強砂石場銷售，所得款項為四千零十四\r\n    萬元，因認被告壬○○、甲○○、辛○○及乙○○有與被告\r\n    丙○○共計盜採砂石十七萬四千四百三十二立方米，此部分\r\n    涉犯有竊盜罪嫌。另內政部重劃局所發包已徵收屬國有之\r\n    高鐵桃園車站特定區計四標之公共工程中，依合約規定施工\r\n    時要「原土回填」，不可運出販售，不足外購之回填土另需\r\n    提出合法證明文件，須經業主監工會同會勘審議後方可使用\r\n    。惟因第四標工程之承包商「瑞鋒公司」，分別以開挖「共\r\n    同管道」（管道主線於四標間呈圓圈環繞）或施工之便為由\r\n    ，與下包承包商盜採當地卵礫石，故意超過設計圖規定（六\r\n    公尺寬）超挖寬度達二十至三十公尺，竊取國土運出工區盜\r\n    賣卵礫石，均達二十多萬立方公尺，銷售至桃園轄之砂石場\r\n    牟取不法利益，以致於挖空部分須由他處填補。適有鳳凰營\r\n    造股份有限公司（下稱鳳凰營造公司）郭齡任、劉晉基、徐\r\n    國雄及吳棕樺分別承包臺北市政府捷運工程局東區工程處位\r\n    於「臺北市內湖重劃區濱江國中新建工程」之廢土清運業者\r\n    ，均明知前開工程申報之合法棄土地點分別為基隆大水窟及\r\n    新竹建潮公司，未經變更申報地點前不得擅自隨意傾倒他處\r\n    ，竟與前開第四標之盜採砂石業者勾結，由前開第四標之被\r\n    告壬○○、甲○○、辛○○、乙○○、丙○○擅自提供第四\r\n    標之土地，回填共計十二萬九千零六立方米之剩餘土石方，\r\n    嚴重影響高鐵工程之土石結構安全，此部分係違反廢棄物清\r\n    理法第四十六條第一項第三款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\r\n    百五十四條第二項及第三百零一條第一項分別定有明文。又\r\n    按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被\r\n    告確有犯罪行為之積極證據而言，如未能發現相當證據或證\r\n    據不足以證明，自不能以推測或擬制之方法，以為裁判基礎\r\n    （最高法院二十九年上字第三一○五號及四十年臺上字第八\r\n    十六號判例意旨可資參照）。復按刑事訴訟上證明之資料，\r\n    無論其為直接或間接證據，均須達於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度，始得據為有罪之認定，\r\n    若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑\r\n    之存在，致使無從形成有罪之確信，根據「罪證有疑，利於\r\n    被告」之證據法則，即不得遽為不利被告之認定（最高法院\r\n    七十六年台上字第四九八六號判例意旨可資參照）。再依刑\r\n    事訴訟法第一百五十四條所規定之無罪推定原則及證據裁判\r\n    原則，並非僅為被告個人之訴訟利益而設，尤其重在發現真\r\n    實以求國家刑罰權之正確行使。若無足可證明被告從事犯罪\r\n    構成要件之積極證據，無論假定某一被告為犯人而命其自證\r\n    無罪，藉以過濾及鎖定特定犯罪人，或推測被告涉及之某項\r\n    罪名，而依其自辯過程蒐求該被告生活經歷資料，藉以判斷\r\n    其究竟有無構成特定犯罪，俱非法之所許。\r\n三、經查：\r\n  就公訴意旨認被告壬○○、甲○○、辛○○、乙○○與被告\r\n    丙○○上開盜採砂石之犯行，彼此間有犯意聯絡及行為分擔\r\n    部分：\r\n  被告壬○○係瑞鋒公司員工，自九十年八月九日起奉派在高\r\n    鐵第四標工地擔任工地主任，負責現場監工之工作，而瑞鋒\r\n    公司有將高鐵第四標工程整地工程部分轉包予昌新公司，被\r\n    告甲○○係昌新公司之負責人，而被告辛○○則係自九十年\r\n    八月起至昌新公司所承包高鐵第四標工地擔任工地主任，迄\r\n    本件案發為止，仍係擔任工地主任之工作，為昌新公司員工\r\n    ，亦在高鐵第四標工地工作，而被告乙○○則經由被告甲○\r\n    ○父親林江通取得昌新公司承包該工程有關購土填方部分之\r\n    施作權，被告乙○○並委請被告丙○○負責在現場管理載運\r\n    土石入場之砂石車輛等情，固分據被告壬○○、甲○○、陳\r\n    烔中及乙○○供承在卷，並有瑞鋒公司高鐵桃園車站第四標\r\n    主體工程工程承攬契約書（合約編號高鐵桃園車站第四標○\r\n    一）一份扣案足憑。\r\n  檢察官認被告壬○○、甲○○、辛○○及乙○○有涉犯上開\r\n    竊盜犯行部分，並未提出任何積極之證據，而係以被告壬○\r\n    ○身為瑞鋒公司之監工，被告甲○○係昌新公司之負責人，\r\n    而被告辛○○則為昌新公司派駐於現場之工地主任，另被告\r\n    丙○○則係被告乙○○所尋至現場負責管理之人員，渠等均\r\n    身負有監督之責任，且被告丙○○在高鐵第四標工地盜採砂\r\n    石之數量甚鉅，於砂石車中出入頻繁之情況，其等自難諉為\r\n    不知為主要依據。惟被告丙○○於調查站、偵查及原審審理\r\n    時均證稱：伊係利用高鐵第四標工地無論砂石車、貨車等進\r\n    出頻率均甚高，且高鐵第四標工地大門管制甚為鬆散，故車\r\n    輛出入容易等情況而盜採砂石，且伊係陸陸續續盜採，期間\r\n    經歷數月，外人不易查覺，被告壬○○、辛○○、甲○○及\r\n    乙○○均不知悉，且亦未與之共同盜採砂石等語明確。又被\r\n    告乙○○利用以為盜採砂石之司機江益成、石強砂石廠股東\r\n    陳清萬、方慶福及方柏榆，於原審審理時亦均指述，與其等\r\n    接洽之人均為被告丙○○，至被告壬○○、辛○○、甲○○\r\n    、乙○○等，均未曾謀面，亦未與之有何接觸等語明確。本\r\n    件被告壬○○身為高鐵第四標工地之工地主任，而被告甲○\r\n    ○為本件工程之承包商，被告陳烔中則為昌新公司僱請於該\r\n    工地之員工，被告乙○○則為僱請被告丙○○之人，而被告\r\n    丙○○竟於高鐵第四標工地盜採砂石一萬三千餘立方公尺，\r\n    被告壬○○、甲○○、辛○○及乙○○對於其等應負之管理\r\n    責任，固有懈怠及疏失之處，惟不能以其等對於工地管理有\r\n    未盡完善之處即得謂其等對於被告丙○○盜採砂石之犯行必\r\n    有犯意之聯絡及行為之分擔，本件公訴人雖以被告丙○○實\r\n    無能耐支手遮天盜採砂石而不為被告壬○○、辛○○、甲○\r\n    ○、乙○○發覺，並據此推論被告壬○○、辛○○、甲○○\r\n    、乙○○為本件竊盜犯行之共犯，然此屬公訴人個人之推測\r\n    ，尚據以認定被告壬○○、辛○○、甲○○、乙○○確有參\r\n    與被告丙○○竊盜之犯行，而檢察官復未提出其他積極證據\r\n    足以證明被告壬○○、甲○○、辛○○、乙○○確有與被告\r\n    丙○○共犯竊盜犯行，依首揭說明，就檢察官起訴被告壬○\r\n    ○、甲○○、辛○○、乙○○涉犯竊盜犯行部分，原審為無\r\n    罪判決之諭知，自無不合。\r\n  就公訴意旨認被告丙○○於盜採高鐵第四標工地砂石後，復\r\n    提供高鐵第四標工地予負責清運「臺北市內湖重劃區濱江國\r\n    中新建工程」棄土之業者任意傾倒，以掩飾其上開竊盜犯行\r\n    ，此部分係涉犯廢棄物清理法第四十六條第一項第三款之未\r\n    經主管機關許可，提供土地回填、堆置廢棄物罪嫌部分：\r\n  德寶營造有限公司確有承包臺北市政府捷運工程局東區工程\r\n    處之臺北市立濱江國民中學校舍新建工程暨附建地下公共停\r\n    車場工程，並將該工程有關廢土清運部分轉包予負責人為郭\r\n    坤豐（原名郭齡任）之鳳凰營造公司等情，除據證人郭坤豐\r\n    於本院審理時證述明確外，並有臺北市立濱江國民中學校舍\r\n    新建工程暨附建地下公共停車場工程餘土處理計畫書在卷足\r\n    憑。\r\n  被告丙○○於原審審理時坦承提供高鐵第四標工地予「臺北\r\n    市內湖重劃區濱江國中新建工程」業者載運土石回填至其盜\r\n    採砂石之地點，此部分與證人即承包臺北市內湖重劃區濱江\r\n    國中新建工程之鳳凰公司負責人郭坤豐及鳳凰公司之員工徐\r\n    國雄、劉晉丞於原審審理時證述明確，是被告丙○○確有提\r\n    供高鐵第四標工地任由「臺北市內湖重劃區濱江國中新建工\r\n    程」業者載運土石回填至本件高鐵第四標工地乙節堪以認定\r\n    。\r\n  惟被告丙○○就其此舉是否涉犯有廢棄物清理法第四十六條\r\n    第一項第三款罪嫌乙節，則辯稱：自臺北市內湖重劃區濱江\r\n    國中新建工程回填至高鐵第四標工地者非屬廢棄物清理法中\r\n    所稱之廢棄物等語。經查：\r\n  被告丙○○是否成立廢棄物清理法第四十六條第一項第三款\r\n    之罪，須以其所回填之物屬於廢棄物清理法第二條第一項所\r\n    稱之「廢棄物」為前提。是本案應審酌者，即被告回填之物\r\n    是否屬於「廢棄物」？依廢棄物清理法第二條規定：本法所\r\n    稱廢棄物，分為二種，一為：一般廢棄物，一為：事業廢棄\r\n    物。前者包括垃圾、糞尿、動物屍體或其他非事業機構所產\r\n    生足以污染環境衛生之固體或液體廢棄物；後者則包括有害\r\n    廢棄物，即由事業機構所產生具有毒性、危險性，或其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物，以及一般事\r\n    業廢棄物，即由事業機構所產生有害事業廢棄物以外之廢棄\r\n    物。另依內政部於八十六年一月十八日內政部（八六）臺內\r\n    營字第八六○一二一八號函修正公佈之營建廢棄土處理方案\r\n    中第貳之適用範圍：本方案所指營建廢棄土之種類，包括建\r\n    築工程、公共工程及建築物拆除工程施工所產生之剩之土石\r\n    方、磚瓦、混凝土塊；惟不包括施工所附帶產生之金屬屑、\r\n    玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。至\r\n    營建工程產生剩餘之土石方、磚瓦、混凝土塊，可供回收處\r\n    理、再生利用者，自屬有用之土方資源（於八十九年五月四\r\n    日名稱修正為「營建剩餘土石方處理方案」第貳之適用範圍\r\n    ：本方案所指營建剩餘土石方之種類，包括建築工程、公共\r\n    工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊；惟不包括施工所附帶產生之金屬屑、玻\r\n    璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。至營\r\n    建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經\r\n    暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用\r\n    者，自屬有用之土壤砂石資源，嗣同方案又於九十年十月十\r\n    九日修正頒定，其中第貳之適用範圍並無變更：嗣內政部再\r\n    於九十二年九月十六日修正之適用範圍：本方案所指營建工\r\n    程剩餘土石方之種類，包括建築工程、公共工程及相關拆除\r\n    施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，\r\n    經暫屯、堆置可供回收、分類、加工、轉運、處理、再生利\r\n    用者，屬有用之土壤砂石資源）。依內政部上開處理方案，\r\n    營建剩餘土石方，與廢棄物清理法中所定之廢棄物顯然有別\r\n    ，嗣依行政院八十六年十二月三十一日台內字第五二一○九\r\n    號函示，明確認定剩餘土石方、磚瓦、混凝土塊為有用資源\r\n    ，非屬廢棄物範圍，其主管機關為內政部營建署，至於因施\r\n    工所附帶產之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙\r\n    屑、瀝青等廢棄物，則屬於一般事業廢棄物，應依廢棄物清\r\n    理法規定，由行政院環保署主管；營建剩餘土石方如依「營\r\n    建剩餘土石方處理方案」規定合法處理者，均不以廢棄物認\r\n    定；惟如未依其規定辦理而隨意棄置，致污染環境者，仍為\r\n    違反廢棄物清理法之行為；此有行政院環保署檢送本院之九\r\n    十年六月八日（九○）環署廢字第○○三四二六二號函、九\r\n    十年八月三日（九○）環署廢字第○○四六七九五號函、內\r\n    政部九○年十月十九日臺九○內營字第九○一四七一四號函\r\n    所附「營建剩餘土石方處理方案」、九十年十一月一日（九\r\n    ○）環署廢字第○○六六四五五號函在卷（見原審卷五第一\r\n    百三十六頁至一百八十九頁）。是依上開行政院八十六年十\r\n    二月三十一日台內字第五二一○九號函示，明確認定剩餘土\r\n    石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍，其主\r\n    管機關為內政部營建署，至於因施工所附帶產生之金屬屑、\r\n    玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則\r\n    屬於一般事業廢棄物，應依廢棄物清理法規定，始由行政院\r\n    環保署主管；另環保署所公告之「各類廢棄物清除業務之營\r\n    業項目及設備機具標準」、「各類廢棄物處理業務之營業項\r\n    目及設施或處理場（廠）標準」中，亦特別明示：清除業務\r\n    不含廢棄土之清除，足徵營建剩餘土石方並非廢棄物至明，\r\n    關於營建剩餘土石方之清除、處理之管理，並非適用廢棄物\r\n    清理法關於廢棄物清除、管理之規定，而係適用「營建剩餘\r\n    土石方處理方案」之規定。故營建剩餘土石方，如未依「營\r\n    建剩餘土石方處理方案」規定合法處理者，須具備「隨意棄\r\n    置」，「致污染環境」者，始為「廢棄物」，屬於違反廢棄\r\n    物清理法之行為。\r\n  本件鳳凰營造公司向德寶營造股份有限公司所承包之「臺北\r\n    市內湖重劃區濱江國中新建工程」清運回填者係屬於營建剩\r\n    餘土石乙節，除據證人即德寶營造股份有限公司之工地主任\r\n    游輝任證述明確，且由臺北市政府捷運工程局東區工程處於\r\n    歷次與審核本件德寶公司所提出之土石處理計畫書均係依據\r\n    臺北市公共工程營建剩餘資源處理計畫書為據，此有臺北市\r\n    政府捷運工程局東區工程處九十二年二月十九日北市東土一\r\n    字第○九二六○○三九○○、○九二六○○三九○一號函、\r\n    該局九十一年十二月二日北市東土一字第○九一六一○○○\r\n    八○○號、○九一六一○○○八○一號函、臺北市濱江國中\r\n    學校校舍新建工程暨附建地下公共停車場工程餘土處理計劃\r\n    書及該計劃書中所檢附之臺北市公共工程營建剩餘資源處理\r\n    計畫審查二階段申報勾稽作業流程圖各一份扣案可資佐證。\r\n  被告丙○○任由「臺北市內湖重劃區濱江國中新建工程」業\r\n    者自上開工地所載運土石之目的，係為掩飾其前揭盜採砂石\r\n    之犯行，故傾倒地點全係在高鐵第四標工地範圍內，回填地\r\n    點範圍固定，並無「隨意棄置」之情形。再者，亦查無任何\r\n    證據足以證明傾倒上開工地之土石於高鐵第四標工地有致生\r\n    破壞、污染環境之結果。綜上所述，是本件被告丙○○提供\r\n    高鐵第四標工地供「臺北市內湖重劃區濱江國中新建工程」\r\n    業者回填者，既係營建剩餘土石方，且所傾倒範圍固定，又\r\n    無證據證明有致生污染環境之結果，是本件被告丙○○提供\r\n    高鐵第四標工地供他人傾倒之土石，既非廢棄物清理法所稱\r\n    之廢棄物，被告丙○○前揭所為，自與廢棄物清理法第四十\r\n    六條第一項第三款規定有間。此外，復查無其他積極證據足\r\n    資證明被告丙○○有違反廢棄物清理法之犯罪行為，自屬不\r\n    能證明被告丙○○有違反廢棄物清理法之犯行，是就檢察官\r\n    起訴被告丙○○有違反廢棄物清理法第四十六條第一項第三\r\n    款犯行部分，原審為無罪判決之諭知，亦無違誤。\r\n  另公訴意旨認被告壬○○、甲○○、辛○○、乙○○就被告\r\n    丙○○上開提供土地供鳳凰營造公司傾倒土石部分，與被告\r\n    丙○○有犯意聯絡及行為分擔，亦涉犯廢棄物清理法第四十\r\n    六條第一項第三款之罪部分：\r\n  查被告丙○○於調查站、偵查及原審審理時均證稱：係由伊\r\n    自行與鳳凰營造公司負責人郭坤豐洽談本件傾倒土石之事宜\r\n    等語明確，且證人郭坤豐於原審審理時亦為相同之證述。又\r\n    自臺北市內湖重劃區濱江國中新建工程載運土石至高鐵工地\r\n    傾倒之司機楊永國、高長生、尤芳保、羅錦祿、許文全及李\r\n    敏正於原審審理時亦均證稱：未與被告壬○○、甲○○、辛\r\n    ○○及被告乙○○有何接觸等語明確，足徵被告丙○○稱：\r\n    伊與鳳凰營造公司連絡回填土石乙事，被告壬○○、甲○○\r\n    、辛○○、乙○○均不知悉乙節屬實。至證人即鳳凰營造公\r\n    司之員工徐國雄於調查站中雖曾提及郭坤豐、劉晉丞曾告知\r\n    本件係與高鐵青埔工地一年約四十歲，跛腳，綽號阿利之男\r\n    子所接洽等語，檢察官遂以證人徐國雄於調查站中所為之描\r\n    述，與本案被告乙○○吻合，並據此推論被告乙○○有參與\r\n    被告丙○○提供土地予鳳凰營造公司回填砂石之行為舉，惟\r\n    證人徐國雄前揭所述，僅係轉述其所聽聞，並非親見，而證\r\n    人郭坤豐、劉晉丞於調查站調查時並未陳述上情，於原審審\r\n    理時亦否認曾有如上之陳述，而檢察官亦命證人徐國雄於原\r\n    審審理當庭指認被告乙○○是否即為其於調查站中所稱之阿\r\n    利，證人徐國雄證稱：不是等語明確，是檢察官所舉證人徐\r\n    國雄前揭所述，尚難為被告乙○○有與鳳凰營造公司郭坤豐\r\n    等人洽談提供高鐵第四標工地回填砂石乙節之認定。\r\n  本件被告壬○○身為高鐵第四標工地之工地主任，而被告甲\r\n    ○○為本件工程之承包商，被告辛○○則為昌新公司僱請於\r\n    該工地之員工，被告乙○○則為僱請被告丙○○之人，而被\r\n    告丙○○竟提供高鐵第四標工地予鳳凰營造公司傾倒土石，\r\n    被告壬○○、甲○○、辛○○及乙○○對於其等應負之管理\r\n    責任，固有懈怠及疏失之處，惟不能以其等對於工地管理有\r\n    未盡完善之處即得謂其等對於被告丙○○上開提供土地與他\r\n    人傾倒砂石之行為必有犯意之聯絡及行為之分擔，本件公訴\r\n    人雖以被告丙○○實無能耐隻手遮天而不為被告壬○○、辛\r\n    ○○、甲○○、乙○○發覺，並據此推論被告壬○○、辛○\r\n    ○、甲○○、乙○○有參與被告丙○○提供土地與鳳凰營造\r\n    公司傾倒砂石，然此屬公訴人個人之推測，尚不足以為被告\r\n    壬○○、辛○○、甲○○、乙○○就被告丙○○提供高鐵第\r\n    四標土地與鳳凰營造公司傾倒砂石之行為有犯意之聯絡及行\r\n    為之分擔之認定。\r\n  綜上所述，本件被告丙○○提供高鐵第四標工地與鳳凰營造\r\n    公司傾倒土石部分，既不成立廢棄物清理法第四十六條第一\r\n    項第三款之罪，則被告壬○○、陳烔中、甲○○及乙○○自\r\n    亦無可能與被告丙○○共犯廢棄物清理法第四十六條第一項\r\n    第三款之罪名。此外，亦查無其他證據足以證明被告壬○○\r\n    、辛○○、甲○○、乙○○有違反廢棄物清理法第四十六條\r\n    第一項第三款規定之犯行，原審因為被告壬○○、陳烔中、\r\n    甲○○、乙○○無罪判決之諭知，亦無不合。\r\n四、檢察官提起上訴仍以被告甲○○、乙○○、辛○○、壬○○\r\n    均係承包商派駐工地之人員，對於工區內盜採砂石之事，不\r\n    可能不知；且被告丙○○、甲○○、乙○○、辛○○、壬○\r\n    ○亦不可能不知有砂石車進入工地傾倒廢棄物之事實云云，\r\n    指摘原判決此部分不當。惟查如前所述，並無積極證據足資\r\n    證明被告甲○○、乙○○、辛○○、壬○○竊盜，及被告丙\r\n    ○○、甲○○、乙○○、辛○○、壬○○違反廢棄物清理法\r\n    之犯行，且上訴意旨所執理由，亦均屬臆測之詞，是此部分\r\n    上訴應認為無理由，而予駁回。\r\n參、被告丁○○、戊○○、己○○、庚○○、癸○○及子○○竊\r\n    盜、違反廢棄物清理法部分：\r\n一、本件公訴意旨略以：緣高鐵桃園車站特定區區段徵收公共\r\n    工程計分為四標，各標工程均包含：整地、道路、雨水下水\r\n    道、共同管道、橋樑及代辦自來水、電力、電信、瓦斯、資\r\n    訊管路等分項工程，由內政部負責督導，該部土地重劃工程\r\n    局負責發包與監造，其中第二標（下稱高鐵第二標）由基泰\r\n    營造股份有限公司（下稱：基泰公司）負責承包，被告子○\r\n    ○則為基泰公司工地主任，被告戊○○則為測量隊長，基泰\r\n    公司並將部分工程則轉包予山豐企業社之被告丁○○、庚○\r\n    ○，崇裕工程行之被告癸○○及立同營造股份有限公司（下\r\n    稱立同公司）之被告己○○、乙○○及丙○○。渠等明知前\r\n    開第二標工程均包含：表土清理、其他地上物拆除、現有地\r\n    上廢棄物清除及廢方運棄部分，惟實際上第二標被告子○○\r\n    、戊○○、庚○○、丁○○、己○○、癸○○，非但均未將\r\n    上開（１）表土清理（２）地上物拆除（３）現有地上廢棄\r\n    物及（４）廢方運棄，載往業經申報備查之「雲林縣虎尾鎮\r\n    佑祥企業社」，渠等乃先將上開施工規範相關要求所產出之\r\n    廢棄土石暫堆置於現址後，遂盜挖下方之礫石：共計盜挖十\r\n    八萬八千一百六十六立方米，其中八萬餘立方公尺經由不知\r\n    情之卡車班長蘇秋藤等僱車載往竹圍鄉國業砂石場及新屋鄉\r\n    鼎鐘砂石場銷售，以每立方公尺市價新臺幣（下同）二百三\r\n    十元計算，共計所得為四千三百二十七萬元，因認被告子○\r\n    ○、戊○○、庚○○、丁○○、己○○、癸○○此部分涉犯\r\n    有竊盜罪嫌。另內政部重劃局所發包已徵收屬國有之高鐵\r\n    桃園車站特定區計四標之公共工程中，依合約規定施工時要\r\n    「原土回填」，不可運出販售，不足外購之回填土另需提出\r\n    合法證明文件，須經業主監工會同會勘審議後方可使用。惟\r\n    因第四標工程之承包商「瑞鋒公司」，分別以開挖「共同管\r\n    道」（管道主線於四標間呈圓圈環繞）或施工之便為由，與\r\n    下包承包商盜採當地卵礫石，故意超過設計圖規定（六公尺\r\n    寬）超挖寬度達二十至三十公尺，竊取國土運出工區盜賣卵\r\n    礫石，均達二十多萬立方公尺，銷售至桃園縣之砂石場牟取\r\n    不法利益，以致於挖空部分須由他處填補。適有鳳凰營造股\r\n    份有限公司（下稱鳳凰營造公司）、郭坤豐（原名郭齡任）\r\n    、劉晉丞、徐國雄及吳棕樺分別承包臺北市政府捷運工程局\r\n    東區工程處位於「臺北市內湖重劃區濱江國中新建工程」（\r\n    下稱濱江國中新建工程）之廢土清運業者，均明知前開工程\r\n    申報之合法棄土地點分別為基隆大水窟及新竹建潮公司，未\r\n    經變更申報地點前不得擅自隨意傾倒他處，竟與前開第二標\r\n    之盜採砂石業者勾結，由前開第二標之被告子○○、戊○○\r\n    、庚○○、丁○○、己○○、癸○○擅自提供第二標之土地\r\n    ，回填共計十二萬九千零六立方米之剩餘土石方，嚴重影響\r\n    高鐵工程之土石結構安全，此部分係違反廢棄物清理法第四\r\n    十六條第一項第三款之罪嫌。\r\n二、惟訊之被告子○○、戊○○、庚○○、丁○○、己○○及癸\r\n    ○○均否認有何竊盜、違反廢棄物清理法之犯行，被告子○\r\n    ○辯稱：伊是從九十一年六月才開始在高鐵第二標工作，負\r\n    責工地的進度推動，業主請款及勞工安全衛生等事項第二標\r\n    工地的砂石車進出均有管制，卡車司機部分係由山豐企業社\r\n    統籌等語；被告戊○○辯稱：伊是基泰公司的現場監工，負\r\n    責現場測是部分，砂石車的進出管制不在伊的工作範圍內等\r\n    語，被告庚○○辯稱：伊是在山豐企業社工作，山豐企業社\r\n    確實有承包高鐵第二標之工程，伊有在高鐵第二標工地工作\r\n    ，負責交通指揮、灑水等雜事等語，被告丁○○辯稱：伊並\r\n    非山豐企業社之員工，伊係村元公司的股東，村元公司有承\r\n    包高鐵主線Ｃ２１５、Ｓ２１５標工程，因Ｃ２１５、Ｓ２\r\n    １５標工程與高鐵第二標工程是相連的，所以會在高鐵第二\r\n    標工地出現，因伊與庚○○熟識，故庚○○沒有空的時候，\r\n    伊會幫庚○○去開會等語，被告癸○○則辯稱：伊是崇裕工\r\n    程行的負責人，崇裕工程行有向基泰公司承包高鐵第二標工\r\n    程結構體開挖的部分，約於九十年十月、十一月間進駐高鐵\r\n    第二標工地，伊開挖土石後並沒有將土石運出，而是原土回\r\n    填，如果不足的部分，是由山豐負責等語，被告己○○則辯\r\n    稱：伊是立同公司的負責人，協同山豐企業社在現場工作，\r\n    負責的是土方挖運與整地工程，高鐵第二標工地之砂石的運\r\n    送是由立同公司負責，接受山豐指揮，伊不知為何高鐵第二\r\n    標工地的砂石會外運到國業砂石場等語。\r\n三、公訴人認被告子○○、戊○○、庚○○、丁○○、己○○、\r\n    癸○○涉犯有盜採砂石之犯行，無非係以證人蘇秋藤於調查\r\n    站、證人即國業砂石廠負責人余慶全於調查站、偵查中之證\r\n    述及臺灣桃園地方法院檢察署檢察官於九十二年四月二十五\r\n    日至國業砂石場現場勘驗之勘驗筆錄及於同日先至高鐵第二\r\n    標工地開挖並於同年五月十五日至高鐵第二標工地勘驗之勘\r\n    驗筆錄為主要依據。經查:\r\n  高鐵第二標工程之工程範圍北臨第一標南側，西以洽溪右岸\r\n    為界，東至老街溪左岸，南至計畫區北側界，面積約七十六\r\n    點二一公頃，工程時間自九十年十月十三日起迄九十三年四\r\n    月二十三日止，該項工程係由內政部負責督導，該部土地重\r\n    劃工程局負責發包與監造，該工程之承包商為基泰營造公司\r\n    ，基泰公司則係將表土清除、房屋廢方利用運棄、整地挖方\r\n    、近運利用土填方、購土填方工程內容轉包予山豐企業社，\r\n    結構體開挖、污水下水道下工、運輸購買管線用回填砂與碎\r\n    石級配則轉包予崇裕工程行，另山豐營造於九十一年十月間\r\n    又將所承包有關土方挖運及整地工程部分轉包予立同公司，\r\n    被告子○○係基泰公司本件工程工地之現場負責人，測量隊\r\n    長則為被告戊○○，被告庚○○係山豐企業社之員工，被告\r\n    己○○係立同營造股份有限公司之負責人，另被告癸○○為\r\n    崇裕工程行等情，分據被告子○○、戊○○、庚○○、己○\r\n    ○及癸○○陳述在卷，並有高鐵桃園車站特定區區段徵收公\r\n    共工程第二標契約書、基泰營造股份有限公司協力廠商工程\r\n    合約書（合約編號九八－九○○九、九八－○七九、九八－\r\n    ○二九）、合約轉移書各一份扣案足憑。\r\n  依臺灣桃園地方法院檢察署檢察官於九十二年四月二十五日\r\n    至國業砂石廠竹圍海口村建國路一三○號勘驗筆錄所示，當\r\n    日至國業砂石場，僅係勘驗國業砂石場現場狀況，諸如辦公\r\n    廳舍位置、現場置放有打石機、篩石機，並見有卵石、粗石\r\n    等物，惟無證據證明現場所見卵石、粗石係來自於高鐵第二\r\n    標，是該份勘驗筆錄實尚難為被告子○○、戊○○、庚\r\n    ○○、丁○○、己○○、癸○○有盜採砂石認定之依據。\r\n  臺灣桃園地方法院檢察署檢察官有於九十二年四月二十五日\r\n    下午四時許，先至高鐵第二標工地現場履勘，並於現場擇三\r\n    點開挖後，另於同年五月十五日偕同內政部土地重劃局第二\r\n    開發隊鄧主惠及法務部調查局海員處人員等人至現場勘驗。\r\n    依勘驗筆錄之記載為：經採樣開挖，計分三部分，第一部分\r\n    係坵塊，經換算後，填方體積為三萬五千零七十立方公尺，\r\n    約有三萬一千五百六十三立方公尺為來路不明之營建廢棄物\r\n    ，第二部分係公共管溝部分，經開挖後後八萬四千九百六十\r\n    四點五立方公尺之原有土石遭挖除，而填入與合約不符之土\r\n    壤，第三部分則係滯洪池部分，經實測換算實際開挖約十萬\r\n    三千二百零一點五六立方公尺，此有上開勘驗筆錄一份在卷\r\n    足憑（附於九十年度他字第九四○號卷第五十二頁），檢察\r\n    官亦據此推論高鐵第二標工地共計遭盜採砂石十八萬八千一\r\n    百六十六立方公尺。\r\n  惟依上開勘驗筆錄所載，該次僅係「採樣開挖」，而非全面\r\n    開挖，而由前揭九十二年四月二十五日勘驗筆錄記載內容亦\r\n    可得知，所謂採樣開挖，係指於高鐵第二標工地內任擇三點\r\n    開挖，則於高鐵第二標工地範圍高達七十六點二一公頃如此\r\n    廣大之範圍內，如何單以三點開挖即得知公共管溝部分有八\r\n    萬四千九百六十四點五立方公尺之原有土石遭挖除及滯洪池\r\n    部分遭開挖體積為十萬三千二百零一點五六立方公尺？殊非\r\n    無疑。且上開勘驗筆錄上所記載之砂石數量均十分龐大，實\r\n    難單憑肉眼即得以判斷、計算，且依該次勘驗筆錄記載，坵\r\n    塊部分有三萬一千五百六十三立方公尺係來向不明之營建廢\r\n    棄物，然所謂之營建廢棄物，事涉專業，檢察官固可能於現\r\n    場見有如砂石、鋼筋或磚塊等物，然檢察官於現場是否即可\r\n    判斷所見係屬營建廢棄物，亦非無疑。況於該勘驗筆錄中所\r\n    使用之「填方體積」及「經實測換算實際開挖」等用語，其\r\n    所指之意究為何亦不明，是上開勘驗筆錄實尚不足為本件高\r\n    鐵第二標工地內有遭盜採砂石認定之依據。\r\n  另依證人鄧主惠於原審九十五年五月八日審理時就現場開挖\r\n    、測量之情況，可分為下列三部分說明：\r\n  滯洪池部分：開挖滯洪池係為了要了解施工現狀，依據試挖\r\n    紀錄表冊內滯洪池開挖情況分析記載，滯洪池開挖的土石，\r\n    依設計是要在原標留流用，依包商陳述，是堆置在Ｂ１５坵\r\n    塊及滯洪池東側及北側現場，依土地重劃局的估計土方量十\r\n    一萬七千八百六十二立方公尺，比原先實測開挖土方量十萬\r\n    三千二百三十一立方公尺要來的多，原因可能是土方原來是\r\n    實方，經開挖後變成鬆方之故，土石比例依研判與原土相同\r\n    。\r\n  坵塊部分：於九十二年五月十五日現場履勘時，雖推算其中\r\n    有營建廢棄物三萬一千五百六十三立方公尺，然事後經實際\r\n    開挖結果，需改善部分僅有八千零十立方公尺，顯見當時推\r\n    算三萬一千五百六十三立方公尺之數量顯然過高，而發現前\r\n    開所稱營建廢棄物之地點係在Ｂ１９坵塊，嗣後依據現場監\r\n    工核對報表後發現，先前高鐵第二標工地有清理出無主墳，\r\n    該無主墳即堆放在Ｂ１９坵塊，因為無主墳的部分承包商與\r\n    業主在計價上有糾紛，所以暫緩處理，一直堆置在Ｂ１９坵\r\n    塊內，當時無主墳有四百多座，研判數量即為前開所稱之八\r\n    千零十立方公尺，因監工人員有異動，故於該處試挖時未及\r\n    時發現上情。\r\n  公共管溝（即共同管溝部分）部分：試挖的結果，發現原來\r\n    的土石層應該是要有土層及礫石層，但後來回填的卻只有土\r\n    層，沒有石頭，依據包商的解釋，是他們在開挖的時候，將\r\n    石頭和土分開堆置，他們以為原土回填，是只能將土回填，\r\n    石頭不可以回填，故將石頭堆置在現場，我們去現場的時候\r\n    ，確實有看到堆置的石頭，依據我們的估計，自共同管溝挖\r\n    出來的石頭數量為三萬三千一百三十六點一五五立方公尺，\r\n    石頭的數量經包商測量後，由我們核對，發現是可以平衡的\r\n    ，至於原土回填是否要包含石頭，經顧問公司解釋，認為是\r\n    包含原土石層裡面的土及石頭均要回填，但是結構體附近即\r\n    回填特定的基腳外緣六十公分垂局面以內的特定部分不可以\r\n    有大於超過十公分以上的礫石，因為怕施工時會破壞結構體\r\n    ，亦即此段範圍內回填時需要清除大於十公分以上的礫石才\r\n    能回填，而共同管溝開挖時確有挖出大於十公分的礫石，至\r\n    於數量多少無法回答，而當初會同檢察官試挖共同管溝時，\r\n    並無特別注意所謂不含卵礫石的原土位置在基腳外圍六十公\r\n    司垂直面以內以外等語明確。至於高鐵桃園車站特定區區段\r\n    徵收公共工程第二標區○○○○○道土方試挖紀錄表中（附\r\n    於本院卷四第一百五十六頁至第一百六十八頁），固有提及\r\n    「研判不合格請承商改善部分」，此實係因承商誤解原土回\r\n    填之意，認回填時僅可回填原土，礫石部分不可回填，故承\r\n    商認不足回填，故有外購土回填，承商雖有向我們申請，但\r\n    我們未同意等語明確。\r\n  由證人鄧主惠上開之證述可知，於九十二年四月二十五日開\r\n    挖三點，僅於共同管溝部分發現有屬原土石層應回填礫石不\r\n    見之情形，然該礫石仍置於高鐵第二標現場，數量並未短少\r\n    等情，故並未有如公訴意旨所稱之高鐵第二標砂石遭盜採外\r\n    運之情形。\r\n  至證人蘇秋藤（綽號為「幹王」）於雖於調查站中證稱：伊\r\n    認識高鐵第二標工程承包商基泰公司下包商山豐公司丁○○\r\n    、崇裕企業社癸○○及立同公司之己○○，與其等並未深交\r\n    ，伊係應山豐公司阿裕（即庚○○）之邀載運高鐵第二標工\r\n    地之砂石至國業砂石場販賣予砂石，時間自九十一年十一月\r\n    至九十二年三月間，前後數量約八萬立方公尺，販賣所得款\r\n    項除扣除其個人應得部分外，餘則交予阿裕或己○○，調查\r\n    處九十一年十一月四日之蒐證照片中車牌號碼為四五七－Ｇ\r\n    Ｅ卡車，即係伊指派前往高鐵第二標工地載運砂石之司機等\r\n    語。惟證人楊永國即車牌號碼為四五七－ＧＥ號之卡車司機\r\n    ，於調查站中陳稱：伊並不認識綽號幹王之人（即指蘇秋藤\r\n    ），伊確曾自高鐵青埔工地載運砂石至國業砂石場，伊係經\r\n    由卡車上的無線電上得知高鐵青埔工地有砂石可載，但因為\r\n    高鐵青埔車站區域範圍很大，伊無法區分是第幾標工程，且\r\n    伊曾至高鐵青埔不同工地載運砂石過等語明確，故由證人楊\r\n    永國之證詞可知，其未曾接受蘇秋藤之指示自高鐵第二標工\r\n    地載運砂石至國業砂石場，且楊永國亦無法確定所載運砂石\r\n    之地點究係第幾標，此部分實與證人蘇秋藤前揭述所不符，\r\n    再者，依證人即另名卡車司機彭仁漢於調查中證稱：伊曾受\r\n    高鐵主線工程Ｃ２１５標工地主任楊峰本指示，載運該工地\r\n    之砂石至國業砂石場等語明確，此亦足徵國業砂石場之砂石\r\n    來源非僅有蘇秋藤一人。況依前揭證人鄧主惠之證述已可知\r\n    高鐵第二標工地並未查有砂石短缺之情形，均如前述，然依\r\n    證人蘇秋藤於調查站中所述，其等前後自高鐵第二標工地運\r\n    送有高達數量八萬餘立方公尺之砂石至國業砂石場，倘蘇秋\r\n    藤自高鐵第二標工地運送者為盜採之砂石，衡情於現場開挖\r\n    時應會察覺，然無論證人鄧主惠於原審審理時之證述，或其\r\n    所提出之高鐵桃園車站特定區區段徵收公共工程第二標區○\r\n    ○○○○道土方試挖紀錄表，均未表示高鐵第二標工地有砂\r\n    石短少之情事，是證人蘇秋藤證稱所載運至國業砂石場之砂\r\n    石係屬高鐵第二標工地之砂石，與現存卷證不符，自難採為\r\n    不利於被告子○○、戊○○、庚○○、丁○○、己○○及癸\r\n    ○○之認定。\r\n(七)再證人即國業砂石場之實際負責人余慶全於調查站及偵查中\r\n    固稱：伊有認識高鐵工程下包商即村元公司之卡車司機綽號\r\n    幹王、坦克之男子，他們有將高鐵工地所挖出的砂石運到國\r\n    業砂石場賣給伊，一開始是坦克（即彭仁漢），後來是幹王\r\n    （蘇秋藤），村元公司是臺灣高鐵青埔段Ｃ２１５標之下游\r\n    廠商，處理土石方面的事情等語。依證人余慶全前開之證言\r\n    僅足以證明國業砂石場有向村元公司購買土石，且依其個人\r\n    之了解，該等砂石係來自於高鐵主線Ｃ２１５工程，是證人\r\n    余慶全之證詞亦不足以證明被告子○○、戊○○、庚○○、\r\n    丁○○、己○○及癸○○有盜採高鐵第二標工程之砂石。\r\n(八)至被告丁○○、庚○○於原審審理時固坦承：確有委託蘇秋\r\n    藤載運置放於高鐵第二標工地範圍內之砂石至國業砂石場等\r\n    語，然辯稱：蘇秋藤所載運者係高鐵主線工程Ｃ２１５標先\r\n    前堆置在高鐵第二標工地之土石，要非高鐵第二標工地本身\r\n    之土石，此係因被告丁○○為高鐵主線工程Ｃ２１５標有關\r\n    土方之承包商之緣故等語。經查，本件臺灣高鐵主線工程Ｃ\r\n    ２１５之承包商日商大林組營造股份有限公司現場負責人山\r\n    田毅及該承包商之下游廠商互助營造股份有限公司之現場負\r\n    責人康文武、陳太平，亦因涉嫌盜採相鄰之高鐵第二、四標\r\n    之砂石而遭法務部調查局航業海員調查處移送臺灣桃園地方\r\n    法院檢察署檢察官偵查，嗣經該署檢察官於九十五年八月三\r\n    十日以罪嫌不足而不起訴處分，此有該不起訴處分書一份在\r\n    卷足憑，於該不起訴處分書內已明確指出，高鐵主線Ｃ２１\r\n    ５標工程確有將該工程之剩餘土石方暫時堆置在高鐵第二標\r\n    工程之Ｂ１３、１６地區之土地上，本係欲將該砂石提供予\r\n    基泰公司使用，惟因土地重劃局不同意而作罷，是此足徵被\r\n    告丁○○、庚○○前揭所辯，要非不能採信。\r\n(九)綜上所述，本件公訴人所舉出之證據，均不足以證明被告子\r\n    ○○、戊○○、庚○○、丁○○、己○○及癸○○有盜採高\r\n    鐵第二標工地砂石之範圍，且負責發包與監造之土地重劃局\r\n    亦未於高鐵第二標工地發現有砂石短缺之情形，是此竊盜部\r\n    分之犯行，尚屬不能證明。\r\n四、本件公訴意旨另認被告子○○、戊○○、庚○○、丁○○、\r\n    己○○及癸○○涉嫌違反廢棄物清理法第四十六條第一項第\r\n    三款罪嫌部分，無非係以司機李敏正、蘇雍鑫於調查站中陳\r\n    稱：有自濱江國中興建工程載運廢棄物至高鐵第二、四標工\r\n    地傾倒為主要依據。惟查：\r\n  證人李敏正、蘇雍鑫於調查站中雖均陳稱：自九十一年底至\r\n    九十二年三月間，有自濱江國中載運棄土至高鐵第二、四標\r\n    工地傾倒等語，惟其等就高鐵第二、四標工地究位於何處乙\r\n    節，並未為詳細之說明，是其等所稱之高鐵第二標，是否即\r\n    為本案之高鐵第二標工地，已非無疑。而該等證人嗣於原審\r\n    審理時，就其等於濱江國中興建工程載運之砂石，究傾倒於\r\n    何處乙節，均證稱：僅知悉傾倒地點為桃園高鐵，然實係第\r\n    幾標工地，則不清楚等語，伊當時只有說傾倒地點，但是第\r\n    幾標是調查局人員說的明確。參諸高鐵青埔工地，就公共工\r\n    程部分共區分為四個標案，每一標案之工程範圍均甚廣；此\r\n    外，尚有高鐵主線工程穿越其中，工區十分複雜，且於施工\r\n    之際，並未有明確之路標指示，非實際工作其中之人，實難\r\n    了解各標所在位置，況於指示上開司機其等傾倒砂石之地點\r\n    ，亦均係描述該地點之情況或以跟車方式為之，實無告知傾\r\n    倒於「高鐵第二標」工地之情況，是砂石車司機僅知悉其等\r\n    傾倒砂石地點之概括名稱，如：桃園青埔工地等，此實與常\r\n    情相符。是證人李敏正、蘇雍鑫上開陳述，不足以認定其等\r\n    自濱江國中興建工程載運棄土傾倒之地點即為高鐵第二標工\r\n    地。\r\n  又本件負責濱江國中興建工程砂石清運業者係鳳凰公司，該\r\n    公司之實際負責人郭坤豐（原名郭齡任），前於調查站上確\r\n    有提及曾與高鐵第四標人員接洽傾倒砂石乙事，其後亦確有\r\n    開立支票與高鐵第四標之人員，以為付款，然其等於調查站\r\n    、偵查及原審審理時全然未提及有與高鐵第二標人員接洽亦\r\n    或有傾倒濱江國中興建工程砂石至高鐵第二標工地之情事。\r\n    另於濱江國中興建工程現場工作之劉晉成、徐國雄、吳棕樺\r\n    亦未提有與高鐵第二標人員聯絡等情。衡諸常情，倘濱江國\r\n    中興建工程確有傾倒砂石至高鐵第二標工地，濱江國中興建\r\n    工程砂石傾運業者，勢必須與高鐵第二標工地人員有所接洽\r\n    ，否則，高鐵第二標工地豈可容任其等任意進出甚而傾倒土\r\n    石？惟無證據證明濱江國中興建工程之砂石清運業者鳳凰公\r\n    司與高鐵第二標工地之承包廠商、協力廠商有何接洽，益徵\r\n    濱江國中興建工程砂石清運業者確未傾倒土石於高鐵第二標\r\n    工地。\r\n  況依證人鄧主惠前開證述可知，經開挖結果，於高鐵第二標\r\n    工地侵在Ｂ１９坵塊見有「廢棄物」存在，姑且不論證人鄧\r\n    主惠所稱之「廢棄物」是否即屬廢棄物清理法中所稱之廢棄\r\n    物，惟證人鄧主惠已明確證述，上開廢棄物係於高鐵第二標\r\n    工地開挖前即已存在，亦即非於高鐵第二標工地開挖施工後\r\n    ，始自外地運送至該處堆置、掩埋自明，已如前述，是本件\r\n    高鐵第二標工地全未見有如公訴意旨所稱來自於濱江國中興\r\n    建工程之廢棄土，亦未見有於高鐵第二標工程開工後，始來\r\n    自於外地且屬廢棄物清理法所稱之廢棄物存在。\r\n　綜上所述，本件公訴人所舉之證據，尚不足以證明被告子○\r\n　　○、戊○○、庚○○、丁○○、己○○及癸○○有提供高鐵\r\n　　第二標工地予濱江國中興建工程砂石清運業者傾倒土石，且\r\n　　於高鐵第二標工地現場非但亦未見有任何來自於濱江國中興\r\n　　建工程之廢棄土，亦未見有自外地運送至高鐵第二標工地堆\r\n　　置屬廢棄物清理法所稱之廢棄物存在。是此違反廢棄物清理\r\n    法部分之犯行，亦屬不能證明。\r\n五、本件公訴人所舉出之證據，既均不足以證明被告子○○、戊\r\n    ○○、庚○○、丁○○、己○○、癸○○有前揭竊盜及違反\r\n    廢棄物清理法之犯行，原審因為無罪判決之諭知，經核均無\r\n    違誤。檢察官提起上訴仍以被告子○○、戊○○、庚○○、\r\n    丁○○、己○○、癸○○對於工區內盜採砂石之事，不可能\r\n    不知；且亦不可能不知有砂石車進入工地傾倒廢棄物之事實\r\n    云云，指摘原判決此部分不當。惟查如前所述，並無積極證\r\n    據足資證明被告子○○、戊○○、庚○○、丁○○、己○○\r\n    、癸○○確有前揭竊盜及違反廢棄物清理法之犯行，且上訴\r\n    意旨所執理由，亦均屬臆測之詞，是此部分上訴應認為無理\r\n    由，而予駁回。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段，刑法第2條第1項前段、第320條第1項、\r\n修正前刑法第第56條、中華民國96年罪犯減刑條例第2條第1項第\r\n3款、第7條第1項、第2項、修正前罰金罰鍰提高標準條例第1條\r\n前段，判決如主文。\r\n本案經檢察官張啟彬到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　12 　月　　6　　日\r\n 　　　　　　　　 刑事第十六庭審判長法　官　葉騰瑞\r\n             　　　                 法　官　莊明彰\r\n                   　　　           法　官　吳鴻章\r\n以上正本證明與原本無異。\r\n檢察官對違反廢棄物清理法部分如不服本判決，應於收受送達後\r\n10 日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提\r\n起上訴後10日內向本院補提理由書（均須按他造當事人之人數附\r\n繕本）。\r\n其他部分不得上訴。\r\n被告不得上訴。\r\n                                    書記官　魏淑娟\r\n中　　華　　民　　國　　96　　年　　12　　月　　6 　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處\r\n 5 年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定\r\n處斷。\r\n前二項之未遂犯罰之。"
}