{
  "JID": "TCDM,96,訴,1577,20071024,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1577",
  "JDATE": "20071024",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　96年度訴字第1577號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　己○○\r\n選任辯護人　黃興木律師\r\n被　　　告　壬○○\r\n選任辯護人　喬國偉律師\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（九\r\n十六年度偵字第一三七三六號）及同署檢察官移送併案審理（九\r\n十六年度偵字第一四一七八號）後，檢察官聲請改依協商程序而\r\n為判決，本院合議庭裁定由受命法官獨任進行認罪協商程序，判\r\n決如下：\r\n    主    文\r\n己○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物貯存、清除，處有期徒刑壹年貳月，\r\n減為有期徒刑柒月；緩刑肆年，並向公庫支付新臺幣柒萬元。\r\n壬○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物貯存、清除，處有期徒刑壹年拾月，\r\n減為有期徒刑拾壹月；緩刑肆年，並向公庫支付新臺幣玖拾萬元\r\n；如附表所示之物，均沒收。\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n、緣辛○○以其子張睿丰、張榮丰之名義，拍定芳全企業股份\r\n    有限公司（下稱芳全公司，實際負責人為庚○○【業經檢察\r\n    官為不起訴處分】，名義負責人為庚○○之子張基全）位在\r\n    臺中縣烏日鄉○○路一八九巷七八號廠址，並於民國九十二\r\n    年六月十六日取得權利移轉證書，惟因芳全公司內仍堆置數\r\n    量眾多之有害事業廢棄物廢溶劑、漆渣等尚未清理（以下概\r\n    稱廢棄物，其中包含芳全公司前自行向行政院環境保護署臺\r\n    中縣環保局【下稱臺中縣環保局】申報之有害事業廢棄物三\r\n    千七百四十桶【芳全公司自行申報之廢棄物代碼為D1701】\r\n    ），庚○○於廠址遭拍定後，雖承諾於九十二年十二月二十\r\n    二日自行清理，然因無力支付清理費用而未履行承諾，致辛\r\n    ○○一直無法處分該廠址。卯○○為國詠國際實業有限公司\r\n    （下稱國詠公司）實際負責人，明知國詠公司領有之臺中縣\r\n    政府乙級廢棄物清除許可證（九三中縣廢清字第○一五九一\r\n    ○二號），僅得清除一般廢棄物及一般事業廢棄物，不得清\r\n    除處理有害事業廢棄物，其知悉上情後，即於九十三年初某\r\n    日起，基於違反廢棄物清理法之不法犯意，向辛○○表明如\r\n    辛○○願意代業主庚○○先行付款，可由國詠公司聯合合法\r\n    處理廠商加以清除處理，辛○○乃向卯○○表示清理過程必\r\n    須合法，並徵得業主庚○○之同意，由庚○○擔任廢棄物清\r\n    除契約之業主後，即允諾由卯○○開始負責清理。卯○○乃\r\n    於九十三年二月間代為向領有甲級廢棄物清理許可之達和清\r\n    宇股份有限公司（下稱達和公司）、宇鴻公司（起訴書誤載\r\n    為乙宏公司）訪價。卯○○並代表國詠公司與芳全公司簽訂\r\n    事業廢棄物分類整理承攬合約書一份後（契約有效期限為自\r\n    九十四年三月二十八日起至九十四年四月三十日止），開始\r\n    在芳全公司內分類處理上開有害事業廢棄物。嗣因達和公司\r\n    、宇鴻公司之報價每公斤新臺幣（下同）十三、十四元過高\r\n    而未達成協議，卯○○乃另外再與於晟隆環保有限公司（領\r\n    有之新竹市政府乙級廢棄物清除許可證，業於九十四年六月\r\n    七日經新竹巿政府廢棄，下稱晟隆公司）擔任業務員之壬○\r\n    ○接洽，壬○○再與從事回收業之美日還淨科技股份有限公\r\n    司（下稱美日公司）實際負責人張日進熟識之子○○接洽，\r\n    而由壬○○、子○○、張日進於九十四年間某日，前往芳全\r\n    公司與卯○○、辛○○會同檢視該批廢棄物以決定清理方式\r\n    ，經張日進檢視後，認為該批廢棄物，無法進行回收，且與\r\n    美日公司之營業項目不符，遂於一、二週後告知壬○○美日\r\n    公司無法承接。壬○○知辛○○急於清理該批廢棄物，且知\r\n    美日公司無法參與清理，竟與不知美日公司無法參與之卯○\r\n    ○協議將上開芳全公司前經向臺中縣環保局申報之廢棄物三\r\n    千七百四十桶部分（下稱列管廢棄物），以處理費每公斤七\r\n    元之代價共同向張雄勝承接清除處理，並允給卯○○每公斤\r\n    二元之介紹費，而辛○○在取得庚○○的同意並要求美日公\r\n    司必須參與處理、且清理過程必須合法後即允諾之，相關人\r\n    士遂於九十四年九月十三日，到丑○○律師事務所，在丑○\r\n    ○律師見證下，由庚○○代表芳全公司，由卯○○代表國詠\r\n    公司，由壬○○自任為晟隆公司代表；而壬○○為符合辛○\r\n    ○要求美日公司必須參與之條件以順利簽約，竟自行事先以\r\n    不詳方式偽造美日公司及登記負責人張日益印章（下稱大小\r\n    章）各一枚，並與隨壬○○前來之一真實姓名年籍不詳成年\r\n    男子（下稱不詳男子）共同基於行使偽造私文書之犯意聯絡\r\n    ，由該不詳男子持該偽造之美日公司大小章，冒充美日公司\r\n    代表，由國詠公司、晟隆公司及冒充美日公司名義用印，與\r\n    芳全公司簽立「事業廢棄物承攬處理合約書」一份，並持以\r\n    行使，該契約中有關美日公司不實部分，足生損害於美日公\r\n    司及張日益。\r\n、壬○○承攬上開列管廢棄物之清除處理工作後，明知晟隆公\r\n    司領有之乙級廢棄物清除許可證業於九十四年六月七日經新\r\n    竹巿政府廢棄，且美日公司根本未參與上開廢棄物之最終處\r\n    理，為取信辛○○以順利領取承攬款項，竟基於違反廢棄物\r\n    清理法及承前開行使偽造私文書之不法犯意，透過子○○代\r\n    為尋找堆置貯存場地，子○○經由辰○○介紹，知悉在美日\r\n    公司附近，由癸○○管理之興利紙廠（位在苗栗縣竹南鎮大\r\n    厝里西山七二號）有部分廠區可供堆置，子○○明知上開廢\r\n    棄物應經由合法程序貯存，竟基於幫助壬○○違反廢棄物清\r\n    理法之犯意，協助壬○○出面與癸○○連絡上開廢棄物之貯\r\n    存、堆置事宜，癸○○亦明知未經主管機關許可，不得提供\r\n    土地堆置廢棄物，竟同意以每月三萬元之租金出租，雙方即\r\n    由子○○出面充任承租人及墊付押租金，向癸○○承租廠區\r\n    ，訂立廠房租賃契約書一份。在堆置地點覓妥後，壬○○即\r\n    與未領有廢棄物清除許可之辰○○共同基於違反廢棄物清理\r\n    法之不法犯意聯絡，由壬○○自九十四年九月十九日起至同\r\n    年月二十三日止，以晟隆公司所印製在用以向環保機關申報\r\n    之「一般事業廢棄物廠外記錄遞送聯單」（一式三聯，第一\r\n    聯：事業機構「紅」，第二聯：清除機構「藍」，第三聯：\r\n    處理機構「黃」）上之「B清除機構」欄以晟隆公司名簽署\r\n    後，開立三聯單，委由辰○○駕駛車輛將該批列管廢棄物中\r\n    之二千零十五桶清除載運至興利紙廠堆置貯存，壬○○並在\r\n    「一般事業廢棄物廠外記錄遞送聯單」影本上之「C處理機\r\n    構」欄上冒用美日公司名義簽署再加以影印後，持之行使向\r\n    辛○○請領清除處理費用約三百餘萬元（檢察官誤載為二百\r\n    七十一萬三千六百二十一元），足以生損害於美日公司、辛\r\n    ○○及環保機關稽核之正確性（壬○○上開偽造文書犯行，\r\n    業經本院判處罪刑）。\r\n、卯○○除將上開芳全公司內列管之三千七百四十桶廢棄物交\r\n    由壬○○清理外，認未列管之芳全公司內其他廢溶劑、漆渣\r\n    （下稱非列管廢棄物），將來或可轉售圖利，竟承上開違反\r\n    廢棄物清理法之犯意，自九十四年間某日起，由其自己或與\r\n    油商己○○共同基於犯意聯絡，向丙○○、乙○○、丁○○\r\n    、戊○○承租土地或建物，而丙○○、乙○○、丁○○、戊\r\n    ○○亦明知未經主管機關許可，不得提供土地堆置廢棄物，\r\n    竟同意出租，而由卯○○、己○○將上開未列管之有害事業\r\n    廢棄物清除後，貯存於下列處所：\r\n  卯○○經由己○○介紹，於九十四年五月十二日以八千元租\r\n    金，向丁○○承租搭建在臺中縣霧峰鄉○○路二七○號對面\r\n    之鐵皮屋，作為堆置貯存場所後，隨即僱車將上開廢棄物中\r\n    九百三十四桶（起訴書誤載為九百三十三桶），運至上開鐵\r\n    皮屋違法堆置貯存。而丁○○事後向己○○反應堆置物品似\r\n    有疑慮後，己○○遂自行於九十五年三月二十二日，另以一\r\n    萬六千元之代價僱用未領有合法清運許可之寅○○駕駛車輛\r\n    ，自上開鐵皮屋內載運八十桶廢棄物至臺北縣林口鄉「力行\r\n    環保公司」，然經該公司開啟一桶檢測後（該桶破損，故減\r\n    少一桶），遭到拒收，己○○即指示寅○○將其餘七十九桶\r\n    廢棄物載運至其以每月二千元代價向戊○○承租坐落在臺中\r\n    縣霧峰鄉○○○段九七八地號土地上堆置貯存。\r\n  卯○○經由己○○、蔡崇樂（由檢察官另案偵辦）居間，向\r\n    不知情之周清田商借臺南縣西港鄉營西村三之十九號廠址，\r\n    之後卯○○即支付八萬元費用予蔡崇樂，由己○○分七車次\r\n    將上開廢物中四百六十桶運至該址堆置貯存。\r\n  卯○○於九十四年十月十五日，以一萬元租金及所謂「回收\r\n    轉賣分紅」方式向自稱為臺中縣龍井鄉○○段一八○、一八\r\n    五地號土地所有人乙○○、丙○○承租該地，隨即僱車將上\r\n    開廢棄物中二千八百十四桶，運至該址堆置貯存。嗣經民眾\r\n    檢舉，經行政院環境保護署中部環境督察大隊、臺中縣環境\r\n    保護局稽查發現後，會同內政部警政署環保警察隊第二中隊\r\n    、臺中港務警察局查緝而獲悉上情（卯○○、丙○○、乙○\r\n    ○、辛○○、寅○○、丁○○、子○○、辰○○、癸○○、\r\n    戊○○等十人部分，由本院另行判決）。\r\n二、上揭犯罪事實，業據被告己○○、壬○○二人於本院審理時\r\n    坦承不諱，核與證人即共同被告卯○○、丙○○、乙○○、\r\n    辛○○、寅○○、丁○○、子○○、辰○○、癸○○、戊○\r\n    ○等十人於警詢、偵訊及本院審理時供述，及證人即被告卯\r\n    ○○之父鄭秋雄、被告卯○○之妻石淑惠、芳全公司負責人\r\n    庚○○、瑞油有限公司負責人何瑞昌、美日公司負責人張日\r\n    益、張日益之弟張日進、合約見證律師丑○○、臺中縣龍井\r\n    鄉○○段一八○地號地主蔡淑珠、臺中縣龍井鄉○○段一八\r\n    五地號地主代表高守、臺南縣西港鄉營西村三之十九號廠址\r\n    所有人周清田、蔡崇樂、賴進國及被告辛○○所屬職員甲○\r\n    ○於警詢、偵訊及本院審理時證述之情節相符。且有臺中港\r\n    務局警卷附之行政院環保署環境督察總隊中區環境督察大隊\r\n    環境稽查工作紀錄、行政院環保署環境督察總隊中區環境督\r\n    察大隊稽查相片、清除機構基本資料網路查詢（含國詠公司\r\n    清除明細）、臺中縣環境保護局環境稽查紀錄表、臺中縣龍\r\n    井鄉公所95年1月16日龍鄉清字第0950001060號函文、臺中\r\n    縣環境保護局95年1月23日環稽字第0950002303號函、臺中\r\n    縣清水地政事務所（土地複丈、建物測量）定期通知書、臺\r\n    中縣龍井鄉○○段地籍圖、行政院環境保護署94年11月1日\r\n    環署督字第0940087642號函文、臺中縣環境保護局94年12\r\n    月16日環廢字第0940056003號函文、行政院環境保護署94年\r\n    11月1日環署督字第0940087637號函文、臺中縣環境保護局\r\n    94年12月15日環廢字第0940055949號函文、國詠公司94年12\r\n    月19日94國詠清字第01219號函文、合約書一份、新竹市一\r\n    般事業廢棄物廠外紀錄遞送聯單二十三紙、芳全公司函文、\r\n    芳全公司基本資料、國詠公司之臺中縣政府廢棄物清除許可\r\n    證、國詠公司之臺中市政府營利事業登記證、晟隆公司之新\r\n    竹市政府營利事業登記證、晟隆公司之新竹市政府廢棄物清\r\n    除許可證、美日公司苗栗縣政府應回收廢棄物回收業者登記\r\n    、苗栗縣環境保護局93年2月4日環廢字第0930001793號函文\r\n    、美日公司之苗栗縣政府應回收廢棄物回收業登記證、瑞油\r\n    有限公司之南投縣政府應回收廢棄物處理業登記證、美日公\r\n    司出具之切結書、新竹市政府94年6月7日府授環四字第\r\n    0940204318號函文、臺中縣龍井鄉○○段185、185-2地號地\r\n    籍圖、臺中縣龍井鄉○○段185、180地號照片、土地登記第\r\n    二類謄本（地號全部）龍井鄉○○段第0000-0000地號、土\r\n    地登記第二類謄本（所有權部）龍井鄉○○段第0000-0000\r\n    地號、事業廢棄物分類整理承攬合約書、龍井鄉○○段185\r\n    、180地號堆置廢棄物照片、臺中縣龍井鄉○○段185、185-\r\n    2地號地籍圖、北區環境督察大隊查證芳全公司儲存廢棄物\r\n    一案查證結果一紙（含現場照片4張）、國詠公司94年12月\r\n    19日94國詠清字第01219號函文、清理照片六張、臺中縣環\r\n    境保護局廢棄物管理稽查紀錄、臺中縣環境保護局94年11月\r\n    28日環廢字第0940036245號函文、芳全公司94年8月1日94張\r\n    清字第0801-1號函文、行政院環境保護署環境督察總隊中區\r\n    環境督察大隊相片資料、臺中縣龍井鄉○○段185、180地號\r\n    不明事業廢棄物採樣檢測結果1紙、佳美環境科技股份公司\r\n    廢棄物樣品檢測報告一份、國詠公司上網申報廢棄物數量為\r\n    零之申報資料、被告卯○○提供相關資料一份（內含土地租\r\n    賃同意書、晟隆公司開立予芳全公司之發票十一張、照片十\r\n    七張、董事、股東名單一紙、上網申報資料一紙、事業廢棄\r\n    物承攬分類付款合約書一份、證人庚○○寄予被告卯○○之\r\n    存證信函一紙、被告壬○○所寄之存證信函一紙、會議紀錄\r\n    一紙、事業廢棄物承攬分類付款合約書一份等）、被告壬○\r\n    ○提供相關資料一份（內含新竹市一般事業廢棄物廠外紀錄\r\n    遞送聯單二十三紙、廠房租賃契約書一份、寄予芳全公司之\r\n    存證信函一紙等）、被告丁○○提供相關資料一份（內含陳\r\n    述書一紙、臺中縣示範林場經營公有林地租賃書一紙、調解\r\n    書二份、石淑惠匯四萬元之匯款單、臺中縣霧峰鄉農會存摺\r\n    資料等）、案外人張日益提供相關資料一份（內含美日公司\r\n    登記資料、美日公司資源回收再生利用規畫書一份等）、被\r\n    告辛○○提供相關資料一份（內含委託書、陳述書、本院不\r\n    動產權利移轉證書、承諾書、和解筆錄、律師函、事業廢棄\r\n    物承攬處理合約書、新竹市政府93年2月27日府授環四字第0\r\n    930133 231號函、新竹市政府垃圾資源回收廠一般事業廢棄\r\n    物清除機具進廠確認單、芳全公司94年10月24日94張清字第\r\n    1024號函等）、被告寅○○提供相關資料一份（內含寅○○\r\n    指認現場廢棄物照片四張、貨運合約書影本等）、被告戊○\r\n    ○提供相關資料一份（內含房屋租賃契約書、指認現場廢棄\r\n    物照片四張等）、被告壬○○提供之被告辛○○開出支票明\r\n    細、內政部警政署臺中港務局警察局95年5月12日中港警刑\r\n    字第0950004807號函、行政院環保署環境督察總隊中區環境\r\n    督察大隊環境95年5月5日稽查工作紀錄、廢棄物採樣紀錄表\r\n    暨採樣地點、採樣照片、廢棄物檢測報告等；及九十六年度\r\n    他字第二○六五號卷附之臺中縣龍井鄉○○段185-2、180及\r\n    180-1地號堆置不明廢棄物照片八張、涉案人及關係人清冊\r\n    及其附件等；及九十五年度偵字第一三七三六號卷附事業廢\r\n    棄物清除處理網路傳輸申報流程、行政院環保署93年6月29\r\n    日環署廢字第0930045670號公告、證人丑○○所繪簽約時座\r\n    位圖、中環科技事業股份有限公司出具之廢棄物樣品檢驗報\r\n    告、臺中縣環保局95年11月1日環廢字第0950053816號函文\r\n    、臺中縣環保局95年11月7日環稽字第0950054036號函文、\r\n    行政院環境保護署95年11月28日環署稽字第0950091865號函\r\n    文、被告辛○○所提證人庚○○承諾書、讓渡書、新竹市政\r\n    府94年6月7日府授環四字第0940204318號函文、上準環境科\r\n    技股份有限公司出具之檢測報告書、照片四張、綠大地環境\r\n    工程有限公司出具之龍井沙田路六段不明棄置場之現場廢棄\r\n    物隔離溢漏計畫、芳全公司廠內暫存申報資料、中區環境督\r\n    察大隊重要案件查處結果摘要報告表後續追蹤、行政院環境\r\n    保護署95年12月5日環署督字第0950096770號函文、臺中縣\r\n    霧峰鄉○○路270號對面不明事業廢棄物採樣檢測結果、行\r\n    政院環境保護署95年12月11日環署督字第0950098425號函文\r\n    、臺中縣環境保護局95年12月19日環廢字第0950039580號函\r\n    文、黃永福檢察官95年12月22日履勘現場筆錄、合約書、臺\r\n    中縣環境保護局95年12月19日環稽字第0950 055505號函文\r\n    、臺中縣環境保護局94年11月23日環稽字第0940055361號函\r\n    文、本院95年10月25日中院慶民執95執秋字第24453號函文\r\n    、國詠案清運桶裝廢棄物數量統計表、臺中縣環境保護局96\r\n    年1月12日環廢字第0960045353號函文（含執行計畫之照片\r\n    ）、行政院環境保護署96年2月12日環署督字第0960012952\r\n    號函文、國詠案廢棄物清運作業數量統計總表、國詠案廢棄\r\n    物清運車次明細表、本案廢棄物運回芳全公司原址堆置示意\r\n    圖及先前違法堆置地區清運前後照片、臺中縣環境保護局支\r\n    出憑證單據、「國詠國際實業有限公司非法棄置廢棄物後續\r\n    相關證物保全代清運計畫」契約書、臺中縣環境保護局96年\r\n    2月14日環稽字第0960046590號函文、臺中縣環境保護局96\r\n    年2月14日環稽字第0960046591號函文、國詠案證物清運回\r\n    廠竣工報告等；併辦之九十六年度偵字第一四一七八號卷附\r\n    證人蔡崇樂、周清田指認堆置現場照片、環保署資料（民眾\r\n    陳情交查簽便簽、周清田租賃契約、環保署南區督察大隊稽\r\n    查紀錄表等）、廢溶劑檢驗報告（財團法人工業技術研究院\r\n    分析檢驗報告、採樣計畫書、桶裝廢棄物採樣相片記錄、採\r\n    樣記錄監視鏈表等）等；及本院卷附中環科技有限公司檢驗\r\n    報告、臺中縣環保局96年8月10日環廢字第0960024777號函\r\n    文、臺中縣環保局96年8月30日環廢字第09600257 08號函文\r\n    等在卷可稽。復有九十五年四月二十六日搜索苗栗縣竹南鎮\r\n    大厝里西山七十號查獲之廢溶劑二千零十五桶、九十五年五\r\n    月四日搜索臺中縣霧峰鄉○○路二七○號對面查獲之廢溶劑\r\n    八百五十四桶、九十五年五月十六日搜索臺中縣龍井鄉○○\r\n    段一八五、一八○地號查獲之廢溶劑二千二百七十桶、九十\r\n    五年五月四日搜索臺中縣霧峰鄉○○○段九七八地號查獲之\r\n    廢溶劑七十九桶、於臺南縣西港鄉營西村三之十九號查獲之\r\n    廢溶劑四百六十桶等物品扣案可資佐證。又上開查獲之物品\r\n    ，經送請專業鑑定機關採樣檢測後，均屬有害事業廢棄物，\r\n    此有上開廢棄物採樣紀錄表暨採樣地點、採樣照片、採樣計\r\n    畫書、桶裝廢棄物採樣相片記錄、採樣記錄監視鏈表等檢測\r\n    結果、檢測報告各一紙在卷可稽，足見被告二人之自白，核\r\n    與事實相符，堪信為真實，從而本件事證明確，被告二人之\r\n    犯行均堪認定。\r\n三、被告行為後，刑法及廢棄物清理法第四十六條業已於九十五\r\n    年七月一日修正施行，茲將新舊法之比較適用說明如下：\r\n、修正後刑法第二條第一項規定，已將新舊法律適用之「從新\r\n    從輕」原則，改採「從舊從輕」原則，而此規定僅係規範行\r\n    為後法律變更所生新舊法律比較適用之準據法，並非實體刑\r\n    罰法律，自不生行為後法律變更之比較適用之問題，應逕行\r\n    適用新法第二條第一項之規定，為「從舊從輕」之比較。\r\n、刑法第三十三條第五款部分：\r\n    本件論罪科刑之法條有罰金刑，而被告行為後，刑法第三十\r\n    三條第五款業於九十五年七月一日修正公布施行；修正後刑\r\n    法該款規定「罰金：新臺幣一千元以上，以百元計算之。」\r\n    ，與修正前該款規定「罰金：一元以上。」不同。比較新舊\r\n    法結果，以舊法較有利於行為人，故依刑法第二條第一項前\r\n    段規定，本案關於上開法條之法定刑罰金部分，自應適用行\r\n    為時之法律即修正前刑法第三十三條第五款規定決定其罰金\r\n    部分之法定刑。\r\n、共犯規定部分：\r\n    刑法修正後之共犯規定，已限縮於共同實行犯罪行為者始成\r\n    立共同正犯，排除陰謀犯、預備犯共同正犯，是應以修正後\r\n    之規定較有利於行為人（最高法院九十六年度台上字第三七\r\n    七三號判決意旨參照。）\r\n、牽連犯部分：\r\n    被告行為後，刑法第五十五條後段牽連犯之規定，業於九十\r\n    四年一月七日修正公布刪除，並於九十五年七月一日施行，\r\n    ，此刪除雖非犯罪構成要件之變更，但顯已影響行為人刑罰\r\n    之法律效果，自屬法律有變更，依新法第二條第一項規定，\r\n    比較新、舊法結果，應適用較有利於被告之行為時法律即舊\r\n    法論以牽連犯。\r\n、易科罰金部分：\r\n    被告犯罪時之刑法第四十一條第一項前段規定：「犯最重本\r\n    刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期\r\n    徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其\r\n    他正當事由，執行顯有困難者，得以一元以上三元以下折算\r\n    一日，易科罰金。」，又被告行為時之易科罰金折算標準，\r\n    修正前罰金罰鍰提高標準條例第二條（現已刪除）規定，就\r\n    其原定數額提高為一百倍折算一日，則本件被告行為時之易\r\n    科罰金折算標準，最高應以銀元三百元折算一日，經折算為\r\n    新臺幣後，應以新臺幣九百元折算為一日。惟九十五年七月\r\n    一日修正公布施行之刑法第四十一條第一項前段則規定：「\r\n    犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月\r\n    以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元\r\n    或三千元折算一日，易科罰金。」比較修正前後之易科罰金\r\n    折算標準，以九十五年七月一日修正公布施行前之規定，較\r\n    有利於被告，則應依刑法第二條第一項前段，適用修正前刑\r\n    法第四十一條第一項前段之規定，定其折算標準。\r\n、緩刑部分：\r\n    又被告行為後，刑法第七十四條業於九十五年七月一日修正\r\n    施行。但「犯罪在刑法新法施行前，新法施行後，緩刑之宣\r\n    告，應適用新法第七十四條之規定。」最高法院九十五年五\r\n    月二十三日刑事庭第八次會議決議第七點可資參照，故本案\r\n    關於緩刑宣告應適用新法第七十四條之規定。\r\n、又被告等行為後廢棄物清理法第四十六條業於九十五年七月\r\n    一日修正施行，修正後刪除該條第二項有關常業犯之規定，\r\n    對本案被告四人而言，並無有利或不利之情形，亦不生比較\r\n    之問題，應直接適用修正後廢棄物清理法第四十六條之規定\r\n    。\r\n四、本件經檢察官與被告己○○、壬○○於審判外達成協商之合\r\n    意且被告等均已認罪，其合意內容為：被告己○○願受有\r\n    期徒刑一年二月（減為有期徒刑七月）；緩刑四年之宣告，\r\n    並捐贈國庫新臺幣七萬元為緩刑之條件。被告壬○○願受\r\n    有期徒刑一年十月（減為有期徒刑十一月）；緩刑四年之宣\r\n    告，並捐贈國庫新臺幣九十萬元為緩刑之條件。經查，上開\r\n    協商合意並無刑事訴訟法第四百五十五條之四第一項所列情\r\n    形之一，檢察官聲請改依協商程序而為判決，本院爰不經言\r\n    詞辯論，於協商合意範圍內為協商判決，合予敘明。\r\n五、依刑事訴訟法第四百五十五條之四第二項、第四百五十五條\r\n    之八、第四百五十五條之十一第二項、第四百五十四條，廢\r\n    棄物清理法第四十六條第一項第三款、第四款，刑法第十一\r\n    條前段、第二條第一項、第二百十條、第二百十六條、第三\r\n    十三條第五款（修正前）、第二十八條、第五十五條（修正\r\n    前）、第二百十九條、第七十四條第一項第一款、第二項第\r\n    四款，刑法施行法第一條之一，九十六年罪犯減刑條例第二\r\n    條第一項第三款、第七條、第九條，判決如主文。\r\n六、本判決除有刑事訴訟法第四百五十五條之四第一項第一款、\r\n    第二款、第四款、第六款、第七款所定情形之一，或違反同\r\n    條第二項規定者外，不得上訴。\r\n中　　華　　民　　國　　96　　年　　10　　月　　24　　日\r\n                     刑事第十四庭  法  官  洪堯讚\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀（應\r\n敘述具體理由並附繕本）。\r\n上訴書狀如未敘述理由，應於上訴期間屆滿後二十日內補提理由\r\n書於本院。\r\n                                   書記官  沈慧玲\r\n中　　華　　民　　國　　96　　年　　10　　月　　24　　日\r\n附錄本件論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下有\r\n期徒刑。\r\n中華民國刑法第216條\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n附表：\r\n一、偽造之美日還淨科技股份有限公司及其負責人張日益之印章\r\n    各壹枚。\r\n二、芳全公司與國詠公司、晟隆公司、美日公司簽立之「事業廢\r\n    棄物承攬處理合約書」上之偽造之美日還淨科技股份有限公\r\n    司及其負責人張日益之印文各壹枚。\r\n三、晟隆公司所印製之「一般事業廢棄物廠外記錄遞送聯單」影\r\n    本上「C處理機構」欄偽造之美日還淨科技股份有限公司印\r\n    文計貳拾參枚。"
}