{
  "JID": "TCDM,96,訴,2912,20071012,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "2912",
  "JDATE": "20071012",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　96年度訴字第2912號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經公訴人提起公訴（九十六\r\n年度偵字第一五八０一號），被告於準備程序中就被訴事實為有\r\n罪之陳述，經告以簡式審判之旨，並聽取意見後，合議庭裁定由\r\n受命法官獨任進行簡式審判程序，本院判決如下：\r\n    主 　 文\r\n乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年。減\r\n為有期徒刑陸月，如易罰金，以新臺幣壹仟元折算壹日。\r\n    犯罪事實\r\n一、乙○○係以從事布匹買賣仲介為業，按從事廢棄物清除及處\r\n    理，須依廢棄物清理法第四十一條第一項規定領有廢棄物清\r\n    除、處理許可文件，始得受託清除、處理廢棄物，然其未依\r\n    上開規定，領有廢棄物清除、處理許可文件，竟於民國九十\r\n    六年三月間某日，以新臺幣（下同）五千元之價格，向位於\r\n    桃園縣龜山鄉峰國布行購買屬於一般事業廢棄物之廢卡布約\r\n    六百公斤（而該廢卡布為位於桃園縣龜山鄉元良工業有限公\r\n    司生產後之一般事業廢棄物，於九十六年二月間販賣予峰國\r\n    布行），再將之運至臺中縣龍井鄉，寄放於有人倉庫，再挑\r\n    選可利用之尼龍後出售，之後於九十六年三月二十四日前之\r\n    同年月下旬某日，將其餘約四百公斤之廢卡布，棄置於臺中\r\n    縣龍井鄉○○○○道路旁，並轉交給年約五、六十歲之不詳\r\n    姓名成年人，以此方式而從事廢棄物之清除、處理。該不詳\r\n    姓名之成年人，再將之移至臺中縣沙鹿鎮○○路旁，嗣於九\r\n    十六年三月二十四日臺中縣沙鹿鎮鎮公所消潔隊，在上址發\r\n    現有廢棄物經人放火燃燒，通知消防隊滅火後，再於同年月\r\n    二十六日通知行政院環境保護署，該署人員發現該批廢卡布\r\n    內有元良工業有限公司之字樣，因而循線發現上情。\r\n二、案經行政院環境保護署移送臺灣臺中地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理 　 由\r\n一、訊據被告乙○○對其有於上揭時、地違反廢棄物清理法之行\r\n    為，業於警詢時、偵查中及本院審理中供認不諱，核與行政\r\n    院環境保護署環境督察總隊北區環境督察大隊稽查督察紀錄\r\n    二份（稽查編號為0000000、0000000）及現\r\n    場照片十六張存卷可憑，被告自白與事實相符，事證明確，\r\n    其上揭違反廢棄物清理法之犯行，洵堪認定。\r\n二、核被告所為，係犯廢棄物清理法第四十六條第四款之未依廢\r\n    棄物清理法第四十一條第一項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物清除、處理罪。起訴書原記載被告係犯\r\n    廢棄物清理法第四十六條第二款之事業負責人或相關人員未\r\n    依該法規定之方式貯存、清除、處理或再利用廢棄物，致污\r\n    染環場罪，然本案被告非屬事業負責人，亦非屬事業之相關\r\n    人員，其身分並不該當於該罪，檢察官於本院審理時，當庭\r\n    更正為廢棄物清理法第四十六條第四款之罪，並經本院告知\r\n    被告，被告對此亦無意見，故無礙於被告之防禦權行使，是\r\n    本院自得依該法條審理，而無庸變更法條，附此敘明。爰審\r\n    酌被告之行為影響環境衛生，妨害國民健康，然其自始均坦\r\n    承犯行，犯後態度尚佳，且上開廢棄物業經處理等一切情狀\r\n    ，量處如主文所示之刑，以示懲儆。被告上開犯罪行為係發\r\n    生於九十六年四月二十四日以前，且合於減刑之條件，應依\r\n    中華民國九十六年罪犯減刑條例第二條第一項第三款規定，\r\n    減其刑期二分之一，並依同條例第九條之規定，諭知易科罰\r\n    金之折算標準。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\r\n九十九條第一項前段，廢棄物清理法第四十六條第四款，刑法第\r\n十一條前段、第四十一條第一項前段，中華民國九十六年罪犯減\r\n刑條例第二條第一項第三款、第七條、第九條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務\r\n中　　華　　民　　國　　96　　年　　10　　月　  12　　日\r\n                  刑事第十五庭  法　官　楊真明\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\r\n敘述具體理由並附繕本）。\r\n上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書\r\n狀於本院。（應敘述具體理由並附繕本）。\r\n                                書記官　呂苗澂\r\n中　　華　　民　　國　　96　　年　　10　　月　　12　　日\r\n附錄本判決論罪科刑法條\r\n廢棄物清理法第四十六條：\r\n　有下列情形之一者，處一年以上五年以下有期徒刑，得併科新\r\n  臺幣三百萬元以下罰金：\r\n　一、任意棄置有害事業廢棄物。\r\n　二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n  　　處理或再利用廢棄物，致污染環境。\r\n　三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n　四、未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n　　　件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n  　　處理許可文件內容貯存、清除、處理廢棄物。\r\n　五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n  　　一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n　六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n  　　人員未處理廢棄物，開具虛偽證明。"
}