{"JID":"KSHM,109,上訴,474,20200519,1","JYEAR":"109","JCASE":"上訴","JNO":"474","JDATE":"20200519","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院高雄分院刑事判決　　　　109年度上訴字第474號\r\n上　訴　人\r\n即　被　告　陸俊達\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院10\r\n9 年度訴字第47號，中華民國109 年3 月4 日第一審判決（起訴\r\n案號：臺灣屏東地方檢察署108 年度偵字第5346號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、陸俊達明知從事廢棄物清除、處理業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託從事清除、處理廢\r\n    棄物業務，其未領有廢棄物清理許可文件，竟基於非法從事\r\n    廢棄物清理之犯意，輾轉經由鍾家寶（綽號「阿寶」）、辛\r\n    偉豪介紹，以新臺幣（下同）5,000 元之代價，受承包高雄\r\n    市○○區○○街00○0 號建物裝潢整修工程不知情之唐金沛\r\n    （另由檢察官為不起訴處分確定）委託，就工程產生之廢棄\r\n    物為清理工作，而於民國108 年3 月8 日（起訴書及原審判\r\n    決書均誤載為108 年3 月「7 日」，應予更正）9 時許，駕\r\n    駛借自友人未領有主管機關所核發之清除許可證車輛，至上\r\n    開渤海街處清理廢棄物（含廢衣物鞋、床內墊、人壽保單、\r\n    信件、一般家庭廢棄物等），並於同日載運至屏東縣○○市\r\n    ○○段地號R220號土地棄置，而從事非法廢棄物之清除、處\r\n    理；嗣經高屏溪流域管理委員會稽查大隊人員於同年月13日\r\n    17時57分許，在上開土地發現前開廢棄物後，報警處理而循\r\n    線查獲上情。\r\n二、案經內政部警政署保安警察第七總隊第八大隊報告臺灣屏東\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力部分\r\n    按被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，\r\n    原則上不得作為證據；惟按被告以外之人於審判外之陳述，\r\n    雖不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\r\n    訟法第159 條第1 項、第159 條之5 第1 項分別定有明文。\r\n    查本判決所引用屬於傳聞證據之部分，均已依法踐行調查證\r\n    據程序，且上訴人即被告陸俊達（下稱被告）及檢察官於本\r\n    院言詞辯論終結前，均明示同意有證據能力，並捨棄聲請傳\r\n    訊相關證人（見本院卷第55-57 頁）；基於尊重當事人對於\r\n    傳聞證據之處分權，及證據資料愈豐富愈有助於真實發現之\r\n    理念，本院審酌該等證據作成時情況，並無違法取證之瑕疵\r\n    ，且無顯不可信之情形，以之作為證據應屬適當，自均有證\r\n    據能力。\r\n二、實體部分\r\n  如事實欄所載之事實，有：\r\n  被告自警詢至本院均坦承不諱（見警卷第41-46 頁，偵卷第\r\n    5-7 頁，原審第52-57 頁，本院卷第53、89頁），並經證人\r\n    唐金沛、辛偉豪、鍾家寶於警詢或偵訊證述明確（見警卷第\r\n    27-32、65-68 、71-74 頁，偵卷第47-49 頁）。\r\n  內政部警政署保安警察第七總隊第八大隊108 年5 月14日偵\r\n    查報告、高屏溪流域管理委員會現場稽查紀錄表、屏東縣政\r\n    府環境保護局環境稽查工作紀錄、本件掩埋廢棄物Google照\r\n    片及測量圖、本件掩埋廢棄物現場及現場稽查照片、盧志峰\r\n    （屋主）與唐金沛簽立之工程承包合約、屏東縣政府環境保\r\n    護局108 年4 月18日屏環查字第10831225000 號行政裁處書\r\n    、盧志峰提出之本件房屋整建照片、屏東縣政府環保局環保\r\n    罰緩電子繳費單、被告提出之上開建物清運照片及原審109\r\n    年2 月21日公務電話紀錄在卷可憑（見警卷第1 、77-85 、\r\n    87-92 、99-109頁，偵卷第55、67-77 頁，原審卷第65-69\r\n    頁）。\r\n  綜上，足認被告任意性之自白，與事實相符，堪予採信。是\r\n    本件事證已明，被告犯行洵堪認定，應依法論科。\r\n  論罪、刑之加重\r\n  論罪\r\n    核被告所為，係犯廢棄物清理法第46條第4 款前段之非法清\r\n    理廢棄物罪。\r\n  依累犯加重其刑\r\n    被告前於107 年間因公共危險案件，經法院判處有期徒刑3\r\n    月確定，於107 年10月31日易科罰金執行完畢，有臺灣高等\r\n    法院被告前案紀錄表在卷可憑（見本院卷第73-79 頁），其\r\n    於有期徒刑執行完畢後5 年內，故意再犯本件有期徒刑以上\r\n    之罪，為累犯。而依司法院釋字第775 號解釋的解釋文及理\r\n    由意旨，係指構成累犯者，不分情節，一律加重最低本刑，\r\n    於不符合刑法第59條所定要件之情形下，致生行為人所受之\r\n    刑罰超過其所應負擔罪責之個案，不符罪刑相當原則、比例\r\n    原則，於此範圍內，在刑法第47條第1 項修正前，為避免發\r\n    生上述罪刑不相當的情形，法院就該個案應裁量是否加重最\r\n    低本刑；依此，該解釋係指個案應量處最低法定刑、又無法\r\n    適用刑法第59條規定減輕之情形，法院應依此解釋意旨裁量\r\n    不予加重最低本刑。然本件依被告前科犯行屬故意違犯刑罰\r\n    戒律，其經前案之執行及矯治後，短期內再犯本件之罪，就\r\n    本件犯行具相當之惡性，亦足認其刑罰反應力薄弱，本院認\r\n    依刑法累犯規定加重其刑，並無使被告所受之刑罰超過其所\r\n    應負擔罪責之罪刑不相當情事，又本院亦已於言詞辯論期日\r\n    進行前科訊問、科刑資料調查，被告、檢察官亦均就科刑範\r\n    圍表示意見（見本院卷第90頁）。是綜合上情，本院認為被\r\n    告所犯本件之罪，應依第47條第1 項規定加重其刑。\r\n  上訴駁回之理由\r\n  原審認被告犯行罪證明確，因而適用「廢棄物清理法第46條\r\n    第4 款前段，刑法第11條前段、第47條第1 項、第38條之1\r\n    第1 項前段、第3 項」規定；審酌「被告未及深思即於未依\r\n    廢棄物清理法規定領有許可文件之情形下，擅自從事廢棄物\r\n    之清除、處理，以此牟利，有害公共環境衛生，所為應予非\r\n    難，惟念其犯後始終坦承犯行，尚見悔意，並考量被告所清\r\n    除、處理之廢棄物尚非具有毒性或危險性足以嚴重影響人體\r\n    健康或污染環境之有害事業廢棄物，且其業已將上開土地上\r\n    之廢棄物清運完畢，可認其上開犯行對自然環境所造成之破\r\n    壞已獲得事後彌補，參以其前科素行、犯罪之動機、目的、\r\n    手段、所生危害，暨自陳學歷為國中畢業、現從事臨時工、\r\n    每日薪資1,000 元、未婚、無子女之家庭經濟及生活狀況等\r\n    一切情狀，量處有期徒刑1 年4 月」；復說明「被告因載運\r\n    上開廢棄物獲取報酬5,000 元，核屬其犯罪所得，依刑法第\r\n    38條之1 第1 項前段、第3 項規定宣告沒收，並於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額」。\r\n  經核原審認事用法，核無不合。被告以「社會經驗不足，一\r\n    時觸法，且已將現場廢棄物處理完畢，原審量刑過重」為由\r\n    ，提起上訴。惟查：\r\n  按「關於刑之量定，係實體法上賦予法院得為自由裁量之事\r\n    項，倘於科刑時，已以行為人之責任為基礎，斟酌刑法第57\r\n    條所列各款事項，並未逾越法定刑度或濫用其權限，上級審\r\n    法院即不得單就量刑部分遽指為不當或違法」。\r\n  經查，原審業已審酌被告本件犯行所生危害（有害公共環境\r\n    衛生，惟非屬具有毒性或危險性足以嚴重影響人體健康或污\r\n    染環境之有害事業廢棄物）、犯罪後態度（犯後始終坦承犯\r\n    行，尚見悔意，並業已將上開土地上之廢棄物清運完畢）、\r\n    素行（有犯罪紀錄及類似犯行），及被告之學經歷、經濟、\r\n    家庭及生活狀況等刑法第57條量刑因子事項，就法定刑為「\r\n    1 年以上5 年以下有期徒刑，得併科新臺幣1 千5 百萬元以\r\n    下罰金」之非法清理廢棄物罪，依累犯規定加重其刑後，量\r\n    處有期徒刑1 年4 月，僅較最低法定刑略高，縱本院再審酌\r\n    被告一本其良好之犯罪後態度，於本院仍坦認犯行，對節省\r\n    訴訟資源有助益，仍難認原審本件量刑為不當。是應認原審\r\n    之量刑，並無過重、違法或失當之情形。\r\n  是被告上訴，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官林吳政洋起公訴，檢察官鍾忠孝到庭執行職務。\r\n中    華    民    國   109    年    5     月    19    日\r\n                  刑事第二庭    審判長法  官 黃壽燕\r\n                                      法  官 范惠瑩\r\n                                      法  官 曾逸誠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後20日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後20日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   109    年    5     月    19    日\r\n                                      書記官 彭筱瑗\r\n　\r\n附錄本件論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}