{"JID":"KSHM,108,上訴,753,20200528,1","JYEAR":"108","JCASE":"上訴","JNO":"753","JDATE":"20200528","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣高等法院高雄分院刑事判決　　　　108年度上訴字第753號\r\n上　訴　人　臺灣高雄地方檢察署檢察官\r\n上　訴　人\r\n即　被　告　縯騏實業有限公司\r\n\r\n\r\n代　表　人　薛荺臻\r\n上　訴　人\r\n即　被　告　邱紳篪\r\n\r\n\r\n共　　　同　江雍正律師\r\n選任辯護人　陶德斌律師\r\n　　　　　　黃淳育律師\r\n上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣高雄地\r\n方法院106 年度訴字第538 號，中華民國108 年4 月11日第一審\r\n判決（起訴案號：臺灣高雄地方檢察署105 年度偵字第5216號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、邱紳篪為「縯騏實業有限公司」（下稱縯騏公司，址設高雄\r\n    市○鎮區○○路00號，經營項目為廢鐵資源回收等）之實際\r\n    負責人（登記負責人為薛筠臻，即邱紳篪之配偶）。邱紳篪\r\n    明知縯騏公司領有乙級廢棄物清除許可證，得清除一般事業\r\n    廢棄物，但應依廢棄物清除許可文件內容之特定地點貯存、\r\n    清除，不得未經許可提供土地，而在清除許可文件內容以外\r\n    之地點清除、貯存、堆置一般事業廢棄物。詎邱紳篪基於未\r\n    經主管機關許可提供土地堆置廢棄物，及未依廢棄物清除許\r\n    可文件內容貯存、清除廢棄物之各別犯意，先後為下列行為\r\n    ：\r\n  自民國104 年7 、8 月間至11月4 日，將縯騏公司座落在高\r\n    雄市○○區○○段000 ○000 地號（下稱王厝段811 、751\r\n    號）土地上所經營，回收廢鐵篩選分類後產生之一般事業廢\r\n    棄物（含少量氧化鐵土壤、碎廢塑膠、廢泡棉、廢紙等），\r\n    未經主管機關許可，雇工載運至廢棄物清除許可文件內容以\r\n    外之地點，即薛筠臻所有之高雄市○○區○○段00地號土地\r\n    上堆置（土地原信託登記在不知情之陳聰賢名下，現已法拍\r\n    予第三人，下稱會明段59地號土地），而未經主管機關許可\r\n    提供土地堆置廢棄物，及未依廢棄物清除許可文件內容清除\r\n    （指運輸）、貯存（指堆置）廢棄物。\r\n  復因縯騏公司預定遷廠至上述會明段59地號土地，而於整地\r\n    期間，另向不知情之蔡秉勳借用高雄市○○區○○段00○00\r\n    地號土地（下稱會明段11至16地號土地，其中11至14地號屬\r\n    蔡秉勳所有、15及16地號屬其母親張秀昭所有，均由邱紳篪\r\n    向蔡秉勳洽借），自104 年8 、9 月間至11月4 日（經警查\r\n    獲），以同上方式，未經主管機關許可，將縯騏公司所產出\r\n    同上一般事業廢棄物，雇不知情工人載運至廢棄物清除許可\r\n    文件內容以外之地點，即會明段11至16地號土地堆置，而未\r\n    經主管機關許可提供土地堆置廢棄物、未依廢棄物清除許可\r\n    文件內容清除（指運輸）、貯存（指堆置）廢棄物。嗣於10\r\n    4 年11月4 日，經警會同行政院環境保護署環境督察總隊南\r\n    區環境督察大隊（下稱環保署南區督察大隊）及高雄市政府\r\n    環境保護局（下稱高雄市環保局）人員至現場稽查，而查獲\r\n    上情。\r\n二、案經蔡秉勳及張秀昭告訴暨內政部警政署保安警察第七總隊\r\n    第三大隊（下稱保七總隊第三大隊）報請臺灣高雄地方檢察\r\n    署（下稱高雄地檢署）檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n一、縯騏公司雖經解散登記，仍應為審判對象：\r\n  按解散之公司除因合併、分割或破產而解散者外，應行清算\r\n    ；於清算範圍內，視為尚未解散，公司法第24條、第25條規\r\n    定甚明。民法第40條第2 項亦規定法人至清算終結止，在清\r\n    算之必要範圍內，視為存續。故公司之解散，固為法律上人\r\n    格消滅之原因，但公司經解散後，其法人人格並非即告消滅\r\n    ，必須經清算程序，處理其未了事務後，始歸消滅。\r\n  本件縯騏公司因實際負責人邱紳篪於上開期間所犯廢棄物清\r\n    理法部分，業經檢察官依同法第47條對縯騏公司提起公訴，\r\n    而於106 年6 月22日已繫屬於原審法院。縯騏公司雖於106\r\n    年6 月27日辦理解散登記，但迄今未聲請清算，此經實際負\r\n    責人邱紳篪於原審供述明確（原審106 年度訴字第538 號卷\r\n    【下稱原審五卷】第174 頁），並有公司基本資料查詢、\r\n    高雄市政府106 年6 月27日高市府經商公字第10652392910\r\n    號函、原審法院民事分案室查詢回覆表、臺灣橋頭地方法院\r\n    107 年8 月15日橋院秋文字第1070000976號函可參（原審10\r\n    6 年度訴字第538 號卷【下稱原審二卷】第63-67 頁、10\r\n    6 年度訴字第538 號卷【下稱原審四卷】第27-31 、42頁\r\n    ）及本院電話查詢紀錄單（見本院二卷第7 頁）。故縯騏公\r\n    司雖屬解散公司，然實際負責人邱紳篪上述行為既在公司解\r\n    散前已發生，縯騏公司並經檢察官依法起訴，則縯騏公司就\r\n    該案之受刑事審判及處罰，仍屬公司解散時尚未了結之事務\r\n    ，依公司法第26條規定，應繼續辦理了結，屬縯騏公司清算\r\n    範圍內之事務，依同法第25條規定，縯騏公司於此範圍視為\r\n    尚未解散，法人人格並未消滅，自得為實體裁判之對象，合\r\n    先敘明。\r\n二、證據能力部分：\r\n  被告辯護人雖主張證人蔡秉勳、證人閻志青於警詢中所為陳\r\n    述無證據能力云云（見本院一卷第127 頁）。查告訴人兼證\r\n    人蔡秉勳、證人閻志青2 人於警詢中所為陳述之重要內容，\r\n    固與原審審判中之證述重要之內容未完全相符，然2 人於原\r\n    審審理程序中既不曾表示警詢時受到任何違法不當詢問，足\r\n    認均出於自由意志而為陳述，且警詢距離案發時間最為接近\r\n    ，又未與被告或其他證人同場應訊，更不知警方掌握多少資\r\n    訊，較無充足時間機會考量利害關係或人情壓力，陳述時之\r\n    客觀環境具有特別可信性，其信用性已獲確切保障，且為證\r\n    明被告犯罪事實存否所必要，且具有關聯性，認均具有證據\r\n    能力，而得作為證據。\r\n  本判決所引用其他證據，均經當事人及辯護人於本院審理時\r\n    ，已不爭執有證據能力（見本院一卷第127 頁），而於本院\r\n    言詞辯論終結前，亦均未聲明異議（見本院二卷第211-231\r\n    頁），審酌各該證據作成情況，皆無違法不當取證或明顯欠\r\n    缺關聯性或可信性之情形，作為證據均屬適當，依刑事訴訟\r\n    法第159 條之5 第2 項規定，應均具有證據能力，得作為證\r\n    據使用。\r\n貳、實體上之認定\r\n一、認定事實所憑證據及理由：\r\n  訊據上訴人即被告邱紳篪（下稱被告邱紳篪）固供認曾於上\r\n    揭時地堆放氧化鐵土、碎廢塑膠、廢泡棉、廢紙等物品等情\r\n    不諱，惟矢口否認有堆放碎廢塑膠、廢泡棉、廢紙等物品，\r\n    並辯稱：警方在會明段59、11至16地號土地查獲的堆置物，\r\n    都是具有變賣價值的氧化鐵土，不是廢棄物，而且會明段59\r\n    、11至16地號土地所堆置之含氧化鐵之土堆，曾經檢察官同\r\n    意將之變賣，也以每噸新台幣（下同）150 元出售予輝樺興\r\n    業有限公司云云。\r\n  惟查:\r\n  被告邱紳篪為縯騏公司之實際負責人，公司經營項目為廢鐵\r\n    資源回收等，並領有乙級廢棄物清除許可證，得清除一般事\r\n    業廢棄物，但本件之會明段59地號、11至16地號土地則均非\r\n    廢棄物清除許可文件內容中貯存、清除廢棄物之特定地點，\r\n    其中會明段59地號土地屬薛筠臻（縯騏公司之登記負責人，\r\n    即邱紳篪之配偶）所有，信託登記在不知情之陳聰賢名下（\r\n    於查獲後已法拍予第三人）；另會明段11至16地號則分屬告\r\n    訴人蔡秉勳及其母親張秀昭所有（11至14地號屬蔡秉勳所有\r\n    、15及16地號屬張秀昭所有），係經被告邱紳篪向不知情之\r\n    蔡秉勳借用會明段11至16地號土地（邱紳篪被訴竊佔罪部分\r\n    ，已不另為無罪諭知，詳後述），經員警會同環保署南區督\r\n    察大隊及高雄市環保局人員，於104 年11月4 日現場稽查，\r\n    而在會明段59地號、11至16地號上所查獲之堆置物，均為被\r\n    告邱紳篪自縯騏公司分別雇工載運至上開各土地上堆置等情\r\n    ，經被告邱紳篪於警詢、偵查及原審供承認在卷（警卷第8-\r\n    9 、12-15 、24-25 頁；偵一卷第42頁背面-43 頁、52頁背\r\n    面、53頁背面；原審一卷第30頁；原審五卷第114 頁）。且\r\n    經薛筠臻（即縯騏公司登記負責人）於警詢及偵查中、證人\r\n    蔡秉勳（即告訴人）於警詢中、證人陳聰賢（即會明段59地\r\n    號登記所有人）於警詢、偵查及原審審判中、證人沈俊彥（\r\n    即縯騏公司員工）於警詢及原審審判中，分別證述明確（警\r\n    卷第2-3 、28、31-32 、62、68頁、偵一卷第52頁背面-53\r\n    頁、54頁背面；原審三卷第150 、156 、174 頁背面-176、\r\n    182 頁）。復有縯騏公司基本資料查詢、高雄市政府廢棄物\r\n    （乙級）清除許可證、土地所有權狀、地籍圖、環保署南區\r\n    督察大隊督察紀錄、高雄市環保局稽查紀錄表、現場蒐證照\r\n    片為證（警卷第189-191 、193 、195 、197-198 、199-20\r\n    1 、203-205 、207-214 、239 、241 、243 、245 、260-\r\n    265 、272-273 、275-276 、299-336 頁；偵一卷第45-46\r\n    、71頁；原審二卷第93頁；原審四卷第224-235 頁；原審五\r\n    卷第33之23-33 之41、83-87 頁），故此部分之事實，已堪\r\n    認定。\r\n  被告邱紳篪固以前詞置辯。然查：\r\n  被告邱紳篪於警詢已供稱：「會明段11至16地號土地上的廢\r\n    棄物，是縯騏公司在吸廢鐵分類後所遺留產生，大約100 多\r\n    公噸」、「那些都是氧化鐵、少許廢塑料、非鐵金屬，每月\r\n    約產生10至20噸，主管機關認為那是廢棄物，但我的認知是\r\n    可再利用的東西」、「我於104 年7 、8 月開始，將縯騏公\r\n    司（王厝段811 、751 號）所產生上述事業廢棄物（廢塑膠\r\n    碎料等）載運到我自己的會明段59號土地上堆置，後來因為\r\n    會明段59地號土地在整地，所以我於104 年8 、9 月左右開\r\n    始，又將縯騏公司所產出之廢棄物，改載到會明段11至16地\r\n    號土地暫時堆置」、「會明段11至16號地號堆置的廢棄物（\r\n    廢塑膠碎料等）是從縯騏公司直接清運過去堆置，不是從會\r\n    明段59地號清運過去的」、「當時是請工人跟司機清運」、\r\n    「會明段59地號、會明段11至16地號土地都不是主管機關所\r\n    核准之廢棄物堆置場所」等語（警卷第12-15 頁）。核與環\r\n    保署南區督察大隊104 年12月17日督察紀錄所載：「因104\r\n    年11月4 日發現會明段11至14地號土地堆置疑似資源回收場\r\n    破碎篩選後廢棄物（含廢鐵絲、廢紙、廢塑膠等）混雜爐渣\r\n    ，負責人邱紳篪表示來自其所經營廢鐵回收廠（即當時座落\r\n    在王厝段811 、751 號之縯騏公司）所產生，本日（即104\r\n    年12月17日）再會同高雄市○○○○○○○○○○○○○○\r\n    ○○○○○○○○○○位於○○段000 ○000 地號廢鐵回收\r\n    廠督察。勘查結果發現現場堆置廢鐵回收篩選分堆之廢鐵，\r\n    並有一處堆置篩選後產出廢棄物（含鐵絲、廢塑膠、廢紙等\r\n    ），與會明段11至14地號土地堆置之廢棄物外觀相似」、「\r\n    邱紳篪亦表示會明段11至16地號、59地號土地上之堆置物，\r\n    是由縯騏公司在王厝段811 、751 地號廢鐵回收廠產出之廢\r\n    棄物」等語相符（警卷第195 、197 頁），復有高雄市環保\r\n    局104 年12月17日稽查紀錄表亦有相同記載（警卷第207 頁\r\n    ），足見會明段59地號、11至16地號土地上堆置廢棄物之來\r\n    源，均各為縯騏公司篩選廢鐵資源回收分類後所遺留產生，\r\n    包括廢塑料、非鐵金屬、氧化鐵等廢棄物，而由被告邱紳篪\r\n    雇工分別於上開時、地從縯騏公司各載運至上述土地上堆置\r\n    之事實，已甚明確。故被告邱紳篪事後改稱: 會明段11至16\r\n    號土地所堆放之氧化鐵係在會明段59號後，再載運至再堆放\r\n    11至16地號土地上堆放云云，顯無可採。\r\n  證人林建達（環保署南區督察大隊督察人員）於原審審理時\r\n    ，已證稱：104 年11月4 日現場督察看到現場有堆置一些資\r\n    源回收廠回收後的剩餘廢棄物及爐渣，主要有鐵鏽色的廢鐵\r\n    、廢塑膠、廢泡棉、鐵釘、廢紙等，雜七雜八的會認為不具\r\n    有再利用價值，屬於一般事業廢棄物，大量散布在會明段59\r\n    地號、11至14等地號上，算是部分地號，只寫出大概範圍，\r\n    有堆置在地上的，也有在坑洞裡，其中警卷第304 頁蒐證照\r\n    片編號6 右下角就可以看到上述廢棄物，…另外從蒐證照片\r\n    編號6 、7 、10、11、12、24、34也可以判斷外觀上符合一\r\n    般事業廢棄物，其中蒐證照片編號11已清楚顯示混雜有廢塑\r\n    膠片、一小截水管及類似電線等物，我們拍照時不會故意將\r\n    廢棄物集中，都是直接依現狀拍照，這張照片因為拉近鏡頭\r\n    放大，比較可以清楚辨識，其他照片則是因拍攝距離較遠，\r\n    所以較難辨識，現場看就不會有這種感覺。另今日庭呈如院\r\n    五卷（即原審五卷）第83至87頁之照片3 張，都是104 年11\r\n    月4 日在會明段59地號及會明段11至14等地號現場拍攝的，\r\n    照片中土堆有兩種不同顏色，比較深色的就是混有一般事業\r\n    廢棄物，灰色就是一般土。我們於104 年12月17日有再到縯\r\n    騏公司廢鐵回收廠（王厝段811 、751 地號）督察，看到回\r\n    收廠破碎篩選後的一些剩餘廢棄物，有的是土和一些雜質如\r\n    廢塑膠片、鐵釘還有一些無法分類的廢棄物，類似在會明段\r\n    59地號、11至16地號所看到的回收廢棄物，一樣有廢鐵釘、\r\n    廢塑膠、廢紙、泡棉等，另依照邱紳篪也表示（會明段59地\r\n    號、11至16地號所看到的回收廢棄物）就是從縯騏公司廢鐵\r\n    回收廠載運過去的，而依我觀察也認為（會明段59地號、11\r\n    至16地號所看到的回收廢棄物），都是來自縯騏公司廢鐵回\r\n    收廠，另蒐證照片編號29、30、31、32都是在王厝段811 、\r\n    751 地號（縯騏公司座落之地點）拍攝的，也可以辨識出類\r\n    似之廢棄物，而縯騏公司主要的業務是從事廢鐵的回收，廢\r\n    鐵回收會有很細微的鐵鏽色粉末最後會跟土混雜在一起，呈\r\n    褐色的樣態，土會變有點鐵鏽色，而在會明段59地號、會明\r\n    段11至14等地號，是有看到這種鐵鏽色的土，但都夾雜廢塑\r\n    膠、鐵釘、泡棉、廢紙等混在一起，沒辦法篩選，要再分離\r\n    出來不容易，這些廢棄物應該也是來自上述廢鐵回收廠。蒐\r\n    證照片編號7 左下角顯示我說的鐵鏽色雜質混雜比較細的塑\r\n    膠碎片，現場看就會比較清楚等語（見原審五卷第59-63 、\r\n    65、68-69 、71-74 頁），經核證人林建達上開之證述與現\r\n    場蒐證照片所顯示情形相符（見警卷第304-305 、308-310\r\n    、322 、327-330 、332 頁；原審五卷第83-87 頁）。足見\r\n    被告邱紳篪於上開時、地雇工從縯騏公司位在王厝段811 、\r\n    751 地號土地上廢鐵回收廠分別載運至會明段59地號、11至\r\n    16地號土地上堆置之廢棄物，均已含有大量廢塑膠（管）、\r\n    廢泡棉、廢紙等不具再利用價值之一般事業廢棄物，故被告\r\n    邱紳篪上開所辯稱: 其在會明段59地號、會明段11至14等地\r\n    號所堆放是氧化鐵土，是具有價值之回收物云云，顯無可採\r\n    。另辯護人雖主張: 環保警察所拍攝王厝段811 、751 地號\r\n    上土地之廢棄物種類與會明段59、11至16地號土地上已有不\r\n    同，顯見會明段59、11至16號地上廢棄物並非來自王厝段81\r\n    1 、751 號云云（見本院二卷第247 頁）。惟觀諸上開在王\r\n    厝段811 、751 號地上與會明段59、11至16地號土地上不但\r\n    土壤顏色（鐵鏽深色）相似，且土壤中之廢棄物中均有夾雜\r\n    事業廢棄物廢塑膠（管）及廢紙及其他難以辨識無法回收破\r\n    碎物，縱令該3 處（王厝段811 、751 號、會明段59及11至\r\n    16地號）土地所搜證之棄物廢照片中，廢棄物內容無法完全\r\n    一致，然事業廢棄物可能來自不同之場所，而其中堆置在土\r\n    堆中之廢塑膠（管）、廢泡棉、廢紙、鐵釘等其他難以辨識\r\n    之細碎物品，其性質上已屬難以再利用之一般事業廢棄物，\r\n    業如前述，故辯護人上開所辯自難為作為有利被告之認定。\r\n  另104 年11月4 日會同現場勘查之保七員警即證人曾柏蒼於\r\n    原審亦證稱：當時是因為有接收到民眾檢舉才過去稽查，民\r\n    眾檢舉是說他土地有凹洞且有怪手在進行回填動作。（問：\r\n    檢舉內容有無提到挖洞、回填的物品是什麼？）當時民眾是\r\n    說疑似營建混合廢棄物，我們接收到的是這個訊息…（104\r\n    年）11月4 日到現場（會明段11至16地號）時，有1 位挖土\r\n    機司機（林永泰）在現場從事回填的部分，我們看到的是挖\r\n    土機有在做動作，我們進入後他就停止下來配合我們稽查…\r\n    （你當時看到他回填的物品內容為何？）應該是他們公司出\r\n    來的篩選過後後面的那些碎石、砂礫及含帶一些他們可能公\r\n    司已經無法再利用的、吸鐵的怪手無法再吸的一些殘渣等語\r\n    （原審四卷第101-102 頁），復證稱：當時現場只有那個挖\r\n    土機司機，他有說把那些東西移到凹洞裡面是老闆有給他一\r\n    個工作，他是把它移到窪地裡面去等語（見原審四卷第103\r\n    頁反面）。另證人蔡虹如（環保局稽查人員）於原審亦證稱\r\n    ：（問：依照你們當天的稽查紀錄表，上面有記載11至16以\r\n    及59地號有堆置混合五金廢料，該稽查紀錄表上面所載有堆\r\n    置混合五金廢料是何人判斷、判斷依據為何，妳是否清楚？\r\n    ）當下在場的人員，我們在場的人一起判斷的…。（問：蒐\r\n    證照片11，警卷第309 頁）當天你們在現場稽查時，該土地\r\n    上有無很多類似像蒐證照片11這種塑膠廢品的東西？）它就\r\n    零零散散的，因為一大片土地就零零散散的等語（見原審四\r\n    卷第177 頁背面），並證稱：（問：你們判斷所謂混合五金\r\n    廢料有一定數量的依據為何？是否有此依據，抑或是你們當\r\n    天在場的人自行判斷？或是內部的行政命令告訴你們所謂一\r\n    定數量大約是多少比例？）沒有，但當下現場就不是很少量\r\n    那種很少、很少的東西，一看就是一大片土地都是零零散散\r\n    的等語（原審四卷第179 頁）。是被告上開所辯：堆放會明\r\n    段11至16地號是具有價值的可回收氧化鐵等物若係屬實，則\r\n    何以在該地段土堆上會有零散夾雜各類塑膠廢品隨意散落各\r\n    處之理。另證人閻志青（環保尖兵公司監工）於警詢則陳稱\r\n    : （高雄市○○區○○段00○00地號土地凹洞為何人所挖？\r\n    做何用途？）我們環保尖兵股份有限公司派人去挖的，是要\r\n    將台電公共工程大林高港段潛盾洞道所挖出的土方暫置翻曬\r\n    ，翻曬乾後再出土回填。（問：104 年11月4 日你為何指示\r\n    杜永泰高雄市○○區○○段00○00地號土地工作？）因為我\r\n    要把高雄市○○區○○段00○00地號土地整地後還給阿忠（\r\n    邱紳篪）…（問：你曾經調派幾人去高雄市○○區○○段00\r\n    ○00地號工作？）就1 輛怪手跟1 位司機。（問：高雄市○\r\n    ○區○○段00○00地號土地凹洞所回填掩埋的事業廢棄物《\r\n    廢五金塑膠碎料》來源為何？）那些廢棄物不是我們公司的\r\n    等語（見警卷第43-44 頁）。並稱：（問：你是否指示杜永\r\n    泰將事業廢棄物（廢五金塑膠碎料）掩埋填平土地？是何人\r\n    指示杜永泰掩埋回填的事業廢棄物《廢五金塑膠碎料》於凹\r\n    地？）沒有，我不知道有那些東西，當初借用土地時並沒有\r\n    那些事業廢棄物《廢五金塑膠碎料》，是邱紳篪告訴我說地\r\n    主要回那塊土地，要我把土地整平，我就指派杜永泰去整地\r\n    ，將之前凹地所挖取的土石回填回去，我不知道那土地上怎\r\n    麼有那些事業廢棄物《廢五金塑膠碎料》等語（警卷第49頁\r\n    ）。另證人杜永泰於警詢則供稱：（問：何人指示你將邱紳\r\n    篪公司（縯騏實業）所產生的事業廢棄物掩埋回填於高雄市\r\n    ○○區○○段00○00地號土地？）是閻志青叫我去現場整地\r\n    ，我看現場有堆置一堆土我就把它用來當基石鋪路。（問：\r\n    你掩埋回填邱紳篪公司（縯騏實業）所產生的事業廢棄物《\r\n    廢五金塑膠碎料》數量為何？你所回填掩埋事業廢棄物《廢\r\n    五金塑膠碎料》）面積為何？）我沒辦法確實估計，目測長\r\n    約30公尺、寬約30公尺、深度約1.5 公尺等語（警卷第58-5\r\n    9 頁）。是被告既辯稱：會明段11至16地號上所推置是具有\r\n    價值的『氧化鐵』，則何以任意在堆放在現場，而由怪手司\r\n    機將之用以回填在會明段11至16地號凹地之理，故被告邱紳\r\n    篪上開所辯，顯與事理有違。另辯護人為被告辯稱：案發地\r\n    點環保警察在會明段59、11至16地號土地所搜證廢棄物數量\r\n    不多，而上開地段縱有些許廢棄物亦有何能是他人先前堆放\r\n    掩埋云云，亦無可採。\r\n  另被告辯護人雖又主張: 依卷附空照圖會明段11至16號，99\r\n    年5 月17日顯示為漁塭，而至101 年9 月2 日之空照圖顯示\r\n    已遭回填土方，故上開11至16等地之土地已遭回填土方而整\r\n    地完畢，當時之地主是否有合法申請土（農）地改良許可，\r\n    並申請合法回填建築土方？亦或可能係違法回填土方致土方\r\n    內即參有含碎廢塑膠、泡棉等一般事業廢棄物云云（見本院\r\n    一卷第181-182 頁）。惟查會明段11至16等地號土地未曾由\r\n    地主或土地使用人向高雄市政府農業局申辦理土（農）地改\r\n    良設置許可、申請回填建築剩餘土方等情，固有高雄市政府\r\n    農業局108 年10月16日高市農務字第10832864400 號函在卷\r\n    可按（本院一卷第237 頁）。而被告邱紳篪分別於104 年11\r\n    月4 日、12月17日既經高雄市○○○○○○○○○○○○○\r\n    ○○○○○○○○○○○○位於○○段000 ○000 地號廢鐵\r\n    回收廠勘察時，已發現現場堆置廢鐵回收篩選分堆之廢鐵，\r\n    並有一處堆置篩選後產出廢棄物（含鐵絲、廢塑膠、廢紙等\r\n    ），與其等於104 年11月4 日前往會明段11至14地號土地堆\r\n    置之廢棄物「外觀相似」。況被告邱紳篪亦自承從104 年7\r\n    、8 月間及同年8 、9 月間分別開始在會明段59地號及11至\r\n    16地號土地上堆置由縯騏公司在王厝段811 、751 地號廢鐵\r\n    回收廠產過濾廢鐵後之廢棄物，業如前述，故被告辯護人上\r\n    開之主張自難為被告有利之認定。\r\n  被告辯護人復主張：被告邱紳篪曾向中聯資源股份有限公司\r\n    （下稱中聯公司）購買轉爐石及配料，業經臺灣高雄地方檢\r\n    察署檢察官不起訴處分在案（104 年度偵字第15743 號），\r\n    而該不起訴處分書顯示被告邱紳篪曾向中聯公司購入轉爐石\r\n    後，經中聯公司指定為永豐盛企業公司運送至會明段59地號\r\n    ，並由永豐盛企業公司負責予以回填，請調該不起訴處分偵\r\n    查卷，以查明卷內是否有當時回填作業人員年籍資料作為傳\r\n    訊證人以證明當時在上開土地回填轉爐石時，是否有如原審\r\n    判決認定內之一般事業廢棄物云云（本院二卷第182-183 頁\r\n    ）。惟查中聯公司與於100 年間曾在中部地區銷售「氧化鐵\r\n    」（轉爐石），銷售對象並無縯騏實業有限公司，且無縯騏\r\n    公司之交易往來資料，而該「氧化鐵」之來源為中龍鋼鐵股\r\n    份有限公司產出，主要用途為造塊後，應用於鋼廠煉鋼回爐\r\n    使用，此有中聯公司108 年8 月29日中聯M5字第1080000285\r\n    0 號函（本院一卷第149 頁）。縱令被告邱紳篪所上開所辯\r\n    屬實，惟會明段59地號業經高雄市環保局會同保七總隊三大\r\n    三中人員於104 年11月4 日前往現場勘查，已發現現場堆置\r\n    廢鐵回收篩選分堆之廢鐵，並有一處堆置篩選後產出廢棄物\r\n    （含鐵絲、廢塑膠、廢紙等），該地段縱有部分土地已回填\r\n    轉爐石，然仍不影響本件被告犯罪事實之認定。況證人朱文\r\n    雄（中聯公司工程師）已到庭證稱：曾出售轉爐石給縯騏公\r\n    司在會明段59地號土地（重測則前為大寮區赤坎段潮寮小段\r\n    1636號地段）上回填，而當時並未見到上開地段有何廢棄物\r\n    等語，又證稱：記得當時回填時間為101 年3 月9 日至同年\r\n    6 月30日等語（見本院二卷第94-95 頁）。是本件案發時間\r\n    為104 年7 、8 月間至同年11月4 月（查獲之時間）已與中\r\n    聯公司出售轉爐石予被告邱紳篪之相距已達3 年之久，且中\r\n    聯公司回填當時亦未請地政人員前往現場實地繪測標示回填\r\n    範圍，而係以地籍圖及業主（邱紳篪）所指大約的地點作為\r\n    回填之範圍等情，亦據證人朱文雄證述在卷（見本院二卷第\r\n    103 頁），足見證人朱文雄上開之證述，自難為被告有利之\r\n    認定。\r\n  被告辯護人又主張: 據悉會明段59地號之前地主莊良次前曾\r\n    因違反廢棄物清理法遭高雄市環保局裁罰，是莊良次所傾倒\r\n    廢棄物之土地有無包括會明段59地號及11至16地號，而可能\r\n    使上開土地仍留存有所傾倒之廢棄物，再因地主整地而埋入\r\n    土壤之中，待環保尖兵為曝曬潛盾土，而開挖上開土地而露\r\n    出地面云云（見本院一卷第267 頁）。惟查莊良次並未曾因\r\n    違反廢棄物清理法經高雄市遭高雄市環保局裁罰，此有高雄\r\n    市環保局108 年12月13日函在卷可按（見本院一卷第307 頁\r\n    ），故自難憑辯護人之臆測作為有利被告之認定。\r\n  被告上訴意旨另主張: 會明段59、11至16地號所堆置之氧化\r\n    鐵，業於偵查中經檢察官同意由被告邱紳篪將上土地之氧化\r\n    鐵以每噸150 元出售予輝樺興業有限公司（簡稱輝樺興業公\r\n    司），有清理計畫書及買賣合約書、照片、秤量傳票等事證\r\n    可佐，足見被告邱紳篪於環保人員稽查時即指明系爭11至16\r\n    地號、59地號之土地所堆置之物品為氧化鐵，且氧化鐵非廢\r\n    清法所規範之事業廢棄物云云。惟查被告邱紳篪與輝樺興業\r\n    公司105 年4 月20日訂立之買賣合約書（見原審四卷第46頁\r\n    ），輝樺興業公司107 年8 月29日雖在函文中第二項載明「\r\n    （問：是否曾受託中至會明段59地號清運土地堆積物？）直\r\n    接在大寮區會明段59地號直接買後載走」；另第三項則載明\r\n    「（問：是否曾受託至大寮區會明段1 至16地號土地清運土\r\n    地上堆積物？）除了直接在大寮區會明段59地號載走外，並\r\n    無受託至別處載運地上堆積物」（見原審四卷第45頁）。惟\r\n    被告於107 年7 月12日提出刑事證據狀內檢附被告邱紳篪與\r\n    輝樺興業公司之清理計畫書及買賣合約書卻載明載運地段為\r\n    會明段11至16地號土地（見原審三卷第189-206 頁），是被\r\n    告邱紳篪與輝樺興業公司合約中所載運堆置氧化鐵之地點究\r\n    係會明段59號？或11至16地號土地？已非無疑問。而輝樺興\r\n    業公司實際負責人證人簡進宏( 即簡天祥) 亦到庭證稱：當\r\n    時我和邱紳箎去看現場的時候，現場還沒有堆置氧化鐵，土\r\n    地都是平的，但當天我有攜帶磁鐵去他所指的地點吸看看，\r\n    發現確實有氧化鐵的成份，邱紳箎說他會先清理成一堆後，\r\n    再叫我去載走等語（本院二卷第159 頁），並證稱：是邱紳\r\n    箎事後自己先堆成一堆後我再去載運，但我不知道那土地是\r\n    何人的土地，我是按照邱紳箎所指的地點用磁鐵去吸的等語\r\n    （本院二卷第163 頁），復證稱：（問：既然你不知道當時\r\n    載運確實的地點地號，為何會在法院函詢的時候，你於107\r\n    年8 月29日回函中卻記載是在大寮區會明段59地號土地載走\r\n    的？）我不曉得，因當時是因為我只有買一個氧化鐵，但為\r\n    何後來還有法院會來詢問我，而在法院問我是從幾號的地號\r\n    去清出來時，我就先以電話去問邱紳箎，他跟我說了之後，\r\n    我再請公司會計寫那份回函等語（見本院二卷第165 頁）。\r\n    復經本院提示《警卷第309-310 頁環保署南區督察大隊督察\r\n    於104 年11月4 日在會明段59、11至16地號土地所搜證之照\r\n    片中土地上之廢棄物（塑膠水管、廢紙碎片、鐵釘、廢電線\r\n    之土地）》予證人簡進宏( 即簡天祥) 辨認時，證人簡進宏\r\n    則證稱：我載運氧化鐵（鐵砂）的時候，當時有請怪手將鐵\r\n    砂移到車上，也有拍照，而我去現場載運氧化鐵的內容中並\r\n    沒有這些廢水管等東西等語（見本院二卷第167 頁），足見\r\n    被告邱紳篪與輝樺興業公司所訂之105 年4 月20日之氧化鐵\r\n    買賣合約書，無法證明輝樺興業公司當時所載走之氧化鐵即\r\n    為環保署南區督察大隊於104 年11月4 日在會明段59、11至\r\n    16地號土地上所查獲之廢棄物，故自難憑此作為對被告等人\r\n    有利之認定。\r\n  綜上所述，被告邱紳篪將縯騏公司回收廢鐵篩選分類後所產\r\n    出之一般事業廢棄物，未經主管機關許可，雇工載運至廢棄\r\n    物清除許可文件內容以外之地點即會明段59地號、11至16地\r\n    號土地堆置之事證，已甚明確。被告上開所辯均無足採信。\r\n    本件事證明確，被告等犯行洵堪認定。\r\n二、論罪：\r\n  新舊法比較及適用：\r\n    刑法第2 條第1 項規定：「行為後法律有變更者，適用行為\r\n    時之法律。但行為後之法律有利於行為人者，適用最有利於\r\n    行為人之法律」。本案被告行為後，廢棄物清理法已於106\r\n    年1 月18日經總統華總一義字第10600005851 號令修正公布\r\n    。其中第2 條關於廢棄物之定義雖略有不同，但就本件認定\r\n    結果不生影響，不生比較適用問題。但修正前廢棄物清理法\r\n    第46條法定刑為「1 年以上5 年以下有期徒刑，得併科新臺\r\n    幣3 百萬元以下罰金」，修正為「1 年以上5 年以下有期徒\r\n    刑，得併科新臺幣1 千5 百萬元以下罰金」。經比較新舊法\r\n    之結果，修正後規定已提高罰金刑上限，以修正前規定較有\r\n    利於被告，本件應適用行為時之法律即修正前廢棄物清理法\r\n    第46條之規定。\r\n  又依「事業廢棄物貯存清除處理方法及設施標準」第2 條第\r\n    1 款、第2 款、第3 款所定義，廢棄物清理法第46條第4 款\r\n    所稱「貯存」，是指事業廢棄物於清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為；「清除」指事業廢棄物\r\n    之收集、運輸行為。本件被告邱紳篪雇工從縯騏公司運輸廢\r\n    棄物，即屬「清除」行為；堆置上述廢棄物在會明段59地號\r\n    、11至16地號土地上，則屬「貯存」行為。\r\n  縯騏公司雖領有乙級廢棄物清理許可證，得清除、貯存一般\r\n    事業廢棄物。然而，依「公民營廢棄物清除處理機構許可管\r\n    理辦法」第8 條第6 款規定：「申請核發清除許可證者，應\r\n    檢具下列文件：……六、貯存場及轉運站之土地所有權狀、\r\n    地籍資料、土地清冊及設置計畫書；非自有土地者，並應附\r\n    土地所有人或管理機關使用同意書（未設貯存場或轉運站者\r\n    免）」，可知如縯騏公司雖得為一般事業廢棄物之貯存、清\r\n    除，但應在廢棄物清除許可文件內容之貯存場、轉運站等特\r\n    定地點進行，不得任意在廢棄物清除許可文件內容以外之其\r\n    他地點清除、貯存一般事業廢棄物，否則仍屬廢棄物清理法\r\n    第46條第4 款後段所稱「未依廢棄物清除許可文件內容貯存\r\n    、清除廢棄物」。本案被告邱紳篪明知會明段59地號、11至\r\n    16地號土地，均非廢棄物清除許可文件內容之貯存場或轉運\r\n    站，仍將縯騏公司產出之一般事業廢棄物，載運至上述廢棄\r\n    物清除許可文件內容以外之地點堆置，自屬廢棄物清理法第\r\n    46條第4 款後段所稱未依廢棄物清除許可文件內容清除（指\r\n    運輸）、貯存（指堆置）廢棄物。\r\n  廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供\r\n    土地堆置廢棄物者」，依其文義固然以提供土地者作為處罰\r\n    對象，然而該條款所欲規範者，應在於未經主管機關許可，\r\n    提供土地堆置廢棄物之行為，而非側重於土地為何人所有、\r\n    是否有權使用，亦不問提供土地係供自己或他人堆置廢棄物\r\n    。凡以自己所有之土地，或有權使用（如借用、租用等）、\r\n    無權占用之他人土地，以供自己或他人堆置廢棄物之行為，\r\n    均有上述條款之適用，並非僅規定處罰提供自己土地供他人\r\n    堆置廢棄物，否則任意提供不屬自己所有或無權使用之土地\r\n    ，供自己或他人堆置廢棄物而造成污染，卻無法處罰，顯失\r\n    衡平，不符廢棄物清理法「改善環境衛生，維護國民健康」\r\n    之立法目的（最高法院95年度台上字第3325號判決意旨參照\r\n    ）。本件被告邱紳篪以其配偶所有之會明段59地號土地，及\r\n    向告訴人蔡秉勳借用之會明段11至16地號土地，供自己堆置\r\n    廢棄物之行為，均應論以廢棄物清理法第46條第3 款之未經\r\n    主管機關許可，提供土地堆置廢棄物罪。\r\n  公訴意旨固以：依據高雄市環保局稽查紀錄表記載，認定被\r\n    告邱紳篪在會明段59地號、11至16地號土地上堆置之廢棄物\r\n    為「混合五金廢料」，屬「棄置有害事業廢棄物」行為云云\r\n    。惟證人即高雄市環保局稽查人員黃麗貞、蘇虹如於原審到\r\n    庭證述，不僅未能指明現場查獲之廢棄物究竟屬於行政院所\r\n    訂定「有害事業廢棄物認定標準」之何種有害事業廢棄物，\r\n    無法說明判斷廢棄物種類之標準，復無相關專業學經歷（見\r\n    原審四卷第166-167 、173 、176-177 頁），上開2 證人顯\r\n    不具備判定廢棄物種類之專業知識，故稽查紀錄表雖記載現\r\n    場查獲廢棄物為「混合五金廢料」云云，然尚難認本件所堆\r\n    置之事業廢棄物，已屬有毒之事業廢棄物。況證人林建達（\r\n    即環保署南區督察大隊督察人員）於原審亦證稱：會明段59\r\n    地號、11至16地號土地上查獲之廢棄物均為一般事業廢棄物\r\n    ，來源為縯騏公司在王厝段811 、751 地號土地經營廢鐵回\r\n    收廠產出等語，已如前述，核與證人林郁蓉（亦為環保署南\r\n    區督察大隊督察人員）證稱：不論依據現場目測及檢驗結果\r\n    ，均認定為一般事業廢棄物，從來沒有認定是混合廢五金之\r\n    有害事業廢棄物等語（原審五卷第40-48 頁）相符，並有環\r\n    保署南區督察大隊檢測報告、高雄市政府環境保護局檢測報\r\n    告為憑（警卷第215-217 頁、偵一卷第72-74 頁）。再依現\r\n    場蒐證照片顯示本案所查獲之廢棄物均為含有碎裂之廢塑膠\r\n    、廢泡棉、廢紙等一般事業廢棄物，並不屬行政院訂定「有\r\n    害事業廢棄物認定標準」所列「混合五金廢料」或其他有害\r\n    事業廢棄物（警卷第219-237 頁），足證環保署南區督察大\r\n    隊認定現場所查獲為「一般廢棄物」，始屬正確。而高雄市\r\n    環保局稽查報告表記載為「混合五金廢料」，顯屬誤認。\r\n  罪名及罪數：\r\n  邱紳篪部分：\r\n  被告邱紳篪於104 年7 、8 月間至同年11月4 日止（經警查\r\n    獲之日）將縯騏公司（座落在王厝段811 、751 地號）所產\r\n    出一般事業廢棄物，載運至會明段59地號土地上堆置部分，\r\n    觸犯修正前廢棄物清理第46條第3 款之未經主管機關許可提\r\n    供土地堆置廢棄物罪、第46條第4 款後段之未依廢棄物清除\r\n    許可文件內容清除（指運輸）、貯存（指堆置）罪。因縯騏\r\n    公司領有乙級廢棄物清除許可證，起訴書引用廢棄物清理法\r\n    第46條第4 款「前段」未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存罪，即有未恰，應變更\r\n    為修正前廢棄物清理法第46條第4 款「後段」未依廢棄物清\r\n    除許可文件內容貯存廢棄物罪，並補充同條款後段之未依廢\r\n    棄物清除許可文件內容「清除」廢棄物罪。上述罪名均列在\r\n    同一法條（第46條），無庸引用刑事訴訟法第300 條變更起\r\n    訴法條之規定。\r\n  被告邱紳篪另自104 年8 、9 月間至11月4 日止，又將縯騏\r\n    公司產出一般事業廢棄物，載運至會明段11至16地號土地上\r\n    堆置部分，亦觸犯修正前廢棄物清理第46條第3 款之未經主\r\n    管機關許可提供土地堆置廢棄物罪、第46條第4 款後段未依\r\n    廢棄物清除許可文件內容清除、貯存罪。起訴書記載邱紳篪\r\n    於104 年11月3 、4 日，將廢棄物棄置在上述土地凹洞部分\r\n    ，已屬犯罪行為之一部，自得擴張起訴範圍而予併予審理。\r\n    然上述廢棄物係屬一般事業廢棄物，而非屬「混合五金廢料\r\n    」之有害事業廢棄物，且縯騏公司領有乙級廢棄物清除許可\r\n    證，均如前述。起訴書引用廢棄物清理法第46條第1 款之任\r\n    意棄置有害事業廢棄物罪，即有未合，自應變更為修正前廢\r\n    棄物清理法第46條第4 款後段之未依廢棄物清除許可文件內\r\n    容貯存廢棄物罪，並補充同條款後段之未依廢棄物清除許可\r\n    文件內容「清除」廢棄物罪。因上述罪名均列在同一法條（\r\n    第46條），亦無庸變更起訴法條。\r\n  被告邱紳篪僱用不知情員工載運上述一般事業廢棄物分別至\r\n    會明段59地號、11至16地號上堆置，均應論以間接正犯。邱\r\n    紳篪在上述二處地點，分別以一行為而觸犯未經主管機關許\r\n    可提供土地堆置廢棄物、未依廢棄物清除許可文件內容清除\r\n    廢棄物、未依廢棄物清除許可文件內容貯存廢棄物等罪名，\r\n    依刑法第55條規定，分屬想像競合犯，各從其中情節較重之\r\n    修正前廢棄物清理第46條第4 款後段未依廢棄物清除許可文\r\n    件內容貯存廢棄物一罪處斷。又其先後兩次犯行，其時間（\r\n    104 年7 、8 月間至同年11月4 日，及104 年8 、9 月間至\r\n    同年11月4 日）所貯存本件事業廢棄物之原因不惟不同，而\r\n    堆放地點及土地所有權人亦不相同，顯基於各別犯意所為，\r\n    應分論併罰。況被告邱紳篪亦於警詢供稱：我於104 年7 、\r\n    8 月開始，將縯騏公司（王厝段811 、751 號）所產生上述\r\n    事業廢棄物（廢塑膠碎料等）載運到我自己的會明段59號土\r\n    地上堆置，後來是因會明段59地號土地在整地，所以我於10\r\n    4 年8 、9 月左右開始，又將縯騏公司所產出之廢棄物，改\r\n    載到會明段11至16地號土地暫時堆置等語，業如前述，故被\r\n    告辯護人雖主張：被告行為都是清除、堆置、儲堆置，土地\r\n    相鄰、堆置時間相近，應成立集合犯、包括一罪云云（本院\r\n    二卷第247 頁），則有誤會。\r\n  縯騏公司部分：\r\n    被告縯騏公司因實際負責人邱紳篪執行業務犯廢棄物清理法\r\n    第46條第4 款之非法清理廢棄物罪（共2 罪），亦應依廢棄\r\n    物清理法第47條規定論處，科以同法第46條之罰金（共2 罪\r\n    ），且應數罪併罰。\r\n三、累犯（釋字第775 號）：\r\n  依據司法院大法官108 年2 月22日釋字第775 號解釋意旨，\r\n    刑法第47條第1 項有關累犯加重本刑部分，不生違反憲法一\r\n    行為不二罰原則之問題；惟其不分情節，基於累犯者有其特\r\n    別惡性及對刑罰反應力薄弱等立法理由，一律加重最低本刑\r\n    ，於不符合刑法第59條所定要件之情形下，致生行為人所受\r\n    之刑罰超過其所應負擔罪責之個案，其人身自由因此遭受過\r\n    苛之侵害部分，對人民受憲法第8 條保障之人身自由所為限\r\n    制，不符憲法罪刑相當原則，牴觸憲法第23條比例原則。於\r\n    此範圍內，有關機關應自本解釋公布之日起2 年內，依本解\r\n    釋意旨修正之。於修正前，為避免發生上述罪刑不相當情形\r\n    ，法院就該個案應依本解釋意旨，裁量是否加重最低本刑。\r\n  本件被告邱紳篪雖曾因贓物案件，經原審法院以102 年度易\r\n    字第415 號判處有期徒刑3 月確定，其於102 年10月3 日易\r\n    科罰金執行完畢後，5 年以內故意再犯本件有期徒刑以上之\r\n    罪，依刑法第47條第1 項規定，為累犯。然因被告邱紳篪構\r\n    成累犯之前案所犯為刑法349 條第2 項之故買贓物罪，本案\r\n    所犯為廢棄物清理法第46條第4 款之非法清理廢棄物罪，兩\r\n    者罪質與侵害法益截然不同，不足認定被告有何特別惡性或\r\n    對刑罰反應力薄弱，依上述大法官解釋所課予法院之裁量義\r\n    務，被告邱紳篪所犯上開2 罪均不予加重其刑。\r\n參、駁回上訴之理由\r\n一、原審認被告邱紳篪、縯騏公司違反廢棄物清理法部分，均罪\r\n    證明確，依修正前廢棄物清理法第46條第3 款、第4 款後段\r\n    ，廢棄物清理法第47條，刑法第11條前段、第2 條第1 項前\r\n    段、第47條第1 項、第55條、第51條第5 款、第7 款之規定\r\n    ，並審酌被告邱紳篪為縯騏公司實際負責人，從事廢棄物清\r\n    理事業，僅為準備遷廠，無視廢棄物清理法規範，明知會明\r\n    段59地號及11至16地號土地均非主管機關核准縯騏公司清除\r\n    、貯存廢棄物之貯存場或轉運站，竟將縯騏公司廢鐵回收所\r\n    產出之一般事業廢棄物，雇工載運至各該土地堆置，復未經\r\n    主管機關許可提供土地堆置廢棄物，且未依廢棄物清除許可\r\n    文件內容清除、貯存一般事業廢棄物，而有害於環境之保護\r\n    ，其主觀惡性與所生危害非輕，嗣環保稽查人員發現現場堆\r\n    置之廢土中已含有大量廢塑膠、廢泡棉、廢紙等一般事業廢\r\n    棄物，並拍攝照片存證後，邱紳篪猶事後辯稱其購入具有變\r\n    賣價值之氧化鐵云云，已非單純否認犯罪，而是刻意誤導案\r\n    情；量刑本不宜從輕，惟兼衡邱紳篪事後已清運部分廢棄物\r\n    ，但迄今仍未與告訴人就廢棄物範圍、賠償金額達成共識，\r\n    而未能和解並回復原狀，及其學歷高職畢業，現從事吊車工\r\n    作，犯罪之動機、手段、違反義務之程度、品行、智識程度\r\n    、生活狀況等一切情狀，就被告邱紳篪所犯上開2 罪，分別\r\n    各量處有期徒刑1 年2 月，並定其應執行刑為有期徒刑2 年\r\n    ；另就被告縯騏公司因其負責人執行業務犯修正前廢棄物清\r\n    理法第46條第4 款之非法清理廢棄物罪，共2 罪，並各處罰\r\n    金新臺幣40萬元，復考量被告縯騏公司所犯上述2 罪，其罪\r\n    名、侵害法益相似，犯罪時間相近，及公司已解散登記（尚\r\n    未清算），爰定其應執行罰金為新臺幣70萬元。經核原審就\r\n    被告邱紳篪及縯騏公司，其認事用法皆無違誤，量處有期徒\r\n    刑、罰金刑暨定應執行有期徒刑及罰金之金額亦均稱妥適。\r\n    被告邱紳篪、縯騏公司上訴意旨均否認犯罪，檢察官上訴認\r\n    被告迄未與告訴人達成和解原審量刑過輕均指摘原判決不當\r\n    ，均為無理由，應予以駁回。\r\n二、被告邱紳篪不予緩刑之理由:\r\n    被告邱紳篪辯護人雖又以：若認被告邱紳篪有罪，則請予以\r\n    緩刑宣告云云（見本院二卷第251 頁）。惟按未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告，而受2 年以下有期徒刑、拘役\r\n    或罰金之宣告，認以暫不執行為適當者，固得宣告2 年以上\r\n    5 年以下之緩刑。刑法第74條第1 項第1 款定有明文。查本\r\n    件被告邱紳篪曾因贓物案件，業經原審法院以102 年度易字\r\n    第415 號判處有期徒刑3 月確定在案，核其本件所為，已不\r\n    符緩刑之要件。況被告邱紳篪不但否認犯罪且迄未與告訴人\r\n    達成和解，實難認有何悔意，亦不宜予以緩刑之宣告。\r\n三、不另為無罪諭知（被告邱紳篪被訴竊佔罪部分）：\r\n  公訴意旨另以：被告邱紳篪明知告訴人蔡秉勳（會明段11至\r\n    14地號土地所有人）、張秀昭（會明段15及16地號土地所有\r\n    人）均未同意邱紳篪借用會明段11至16地號土地，被告邱紳\r\n    篪意圖為自己不法之所有，基於竊佔之犯意，於104 年3 、\r\n    4 月間某日，擅自提供上述土地給不知情之閻志青（另經檢\r\n    察官為不起訴處分）作為暫時堆置、翻曬泥漿土方（即臺灣\r\n    電力股份有限公司潛盾工程挖取之土方，下稱臺電潛盾土）\r\n    使用，亦犯竊佔上述土地云云。\r\n  惟按「犯罪事實應依證據認定之」、「檢察官就被告犯罪事\r\n    實應負舉證責任，並指出證明之方法」、「不能證明被告犯\r\n    罪者，應諭知無罪之判決」，刑事訴訟法第154 條第2 項、\r\n    第161 條第1 項、第301 條第1 項分別定有明文。依上述規\r\n    定，檢察官對於起訴之犯罪事實，負有提出證據及說服之實\r\n    質舉證責任。而認定犯罪事實所憑證據，其證明必須達到通\r\n    常之人均不致有所懷疑，而得確信為真實之程度，始可為有\r\n    罪之認定。若檢察官舉證未達「超越合理懷疑」之證明程度\r\n    ，仍然存在被告可能為無罪之合理懷疑，即屬舉證不足，本\r\n    於無罪推定原則，應諭知無罪之判決（最高法院92年台上字\r\n    第128 號、76年台上字第4986號判例參照）。\r\n  本件檢察官認被告邱紳篪涉有此部分罪嫌，主要以告訴人蔡\r\n    秉勳之指訴、證人閻志青、杜永泰、沈俊彥之證述、環保署\r\n    南區督察大隊督察紀錄、高雄市環保局稽查紀錄表及現場蒐\r\n    證照片作為證據。惟訊據被告邱紳篪則堅決否認此部分竊佔\r\n    罪，並辯稱：上述土地都是蔡秉勳同意借我使用的，後來因\r\n    閻志青需要場地堆置、翻曬臺電潛盾土，我才暫時轉借閻志\r\n    青使用等語。\r\n  經查:\r\n  告訴人兼證人蔡秉勳雖於原審證稱：我沒有答應要將會明段\r\n    11至16地號土地借給邱紳篪，我剛買上開土地時他（邱紳篪\r\n    ）是有提過說要借用，我那時候是把他當朋友，沒有辦法明\r\n    講，只能以婉轉方式跟他說「我還是要尊重公司，還是要跟\r\n    公司講」，其實我的意思就是沒有要借他，只是推給公司，\r\n    作為藉口來婉拒他等語（原審三卷第45頁反面-46 、50-51\r\n    頁）。\r\n  告訴人蔡秉勳於警詢已稱：103 年6 月份左右，我剛購入土\r\n    地時，邱紳篪向我說要借用土地，當時是說要停放車輛用，\r\n    我有跟他們說使用之前要告知我等語；惟於偵查中則改稱：\r\n    我是跟他說若他要用，要先跟我說，我再去問我母親（指張\r\n    秀昭所有之會明段15及16地號部分）等語（警卷第68頁、他\r\n    卷第41頁），經比對蔡秉勳於原審之證詞，核與先前警、偵\r\n    所述之情節，已有矛盾。另依蔡秉勳所提出104 年10月23日\r\n    簡訊截圖顯示（見警卷第323-324 頁），蔡秉勳先傳送所拍\r\n    攝上述土地遭堆置臺電潛盾土之照片後，即告知邱紳篪：「\r\n    邱董，麻煩你幫我把土地復原」、「還有後面靠大溝排的地\r\n    上堆置的是什麼東西？可以清除嗎」等語，不但未詢問潛盾\r\n    土是否邱紳篪所堆置，更直接要求邱紳篪須將上開土地回復\r\n    原狀，顯見蔡秉勳傳送上述簡訊前，事先應已知悉上述土地\r\n    為邱紳篪使用中甚明。另證人陳聰賢於原審亦證稱：上述土\r\n    地是邱紳篪介紹蔡秉勳去買，他們和地主簽約買賣時，我有\r\n    在場。買賣完成時，邱紳篪有向蔡秉勳借，蔡秉勳一聲就說\r\n    好，當時邱紳篪是跟蔡秉勳說「那塊地如果暫時不使用就給\r\n    我用，要暫時堆放東西」，蔡秉勳當場就答應，沒第二句話\r\n    就說好，說他暫時不用，就給邱紳篪使用，2 人沒有講到借\r\n    用期限，蔡秉勳也沒有說「要用的時候講一聲」，除了簽約\r\n    當天，後來邱紳篪還有開口借一、兩次，蔡秉勳也都說好等\r\n    語（原審三卷第175-176 、182-183 頁），故證人蔡秉勳於\r\n    原審雖證稱：未同意邱紳篪借用上述土地，但此部分證詞不\r\n    僅與蔡秉勳於警詢及偵查中陳述內容不合，亦與簡訊內容顯\r\n    示之情節相違。況參以告訴人蔡秉勳（會明段11至14地號土\r\n    地所有人）、張秀昭（會明段11至16地號土地所有人）地面\r\n    上所圍之籓離係由被告邱紳篪出資雇工圍築而成之事實，業\r\n    據被告邱紳篪供明在卷（見本院二卷第249 頁），核與告訴\r\n    人蔡秉勳所述（本院二卷第251 頁）之情節相符，是被告邱\r\n    紳篪若非事先取得告訴人使用會明段11至16地號土地之使用\r\n    承諾，則何需出資雇工為告訴人在上開土地圍築籓離使用之\r\n    理，是既無證據足資證明被告邱紳篪事先未經告訴人同意而\r\n    使用會明段11至16地號土地，縱然被告邱紳篪事後未經告訴\r\n    人同意即將告訴人土地轉借他人使用，亦難認被告邱紳篪對\r\n    上開土地涉有竊佔罪責。\r\n  綜上所述，被告邱紳篪被訴竊佔告訴人會明段11至16地號土\r\n    地，已屬犯罪不能證明。惟公訴意旨認此部分與前揭被告邱\r\n    紳篪有罪部分（未經主管機關許可提供土地堆置廢棄物、未\r\n    依廢棄物清除許可文件內容清除、貯存廢棄物），有裁判上\r\n    一罪關係，爰不另為無罪之諭知。\r\n  檢察官上訴意旨認原審對被告邱紳篪被訴此部分竊佔罪為不\r\n    另為無罪諭知不當，為無理由，附此敘明。\r\n據上論結，應依刑事訴訟法第368 條判決如主文。\r\n本案經檢察官陳建州提起公訴，檢察官張雅婷提起上訴，檢察官\r\n劉玲興到庭執行職務。\r\n中    華    民    國  109    年    5    月    28    日\r\n                  刑事第六庭    審判長法  官  李政庭\r\n                                      法  官  蕭權閔\r\n                                      法  官  李炫德\r\n以上正本證明與原本無異。\r\n縯騏實業有限公司罰金刑不得上訴。\r\n其餘部分如不服本判決應於收受本判決後20日內向本院提出上訴\r\n書狀，其未敘述上訴理由者，並得於提起上訴後20日內向本院補\r\n提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級\r\n法院」。\r\n中    華    民    國   109    年    5     月    28    日\r\n                                      書記官  蘇恒仁\r\n附錄本判決論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"}