{
  "JID": "SCDM,93,訴,347,20041112,2",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "347",
  "JDATE": "20041112",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十三年度訴字第三四七號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　甲○○　男　四\r\n　　選任辯護人　鄒玉珍律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十三年度偵字第一一二八\r\n號），本院依簡式審判程序判決如左：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項之規定領有廢棄物處理許可文件，從\r\n事廢棄物處理，處有期徒刑陸月，如易科罰金，以佰元折算壹日。\r\n    事  實\r\n甲○○明知廢棄物清理法第四十一條規定從事廢棄物清除、處理業務者，應向直轄\r\n  市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除、處\r\n  理機構許可文件後，始得受託清除、處理廢棄物業務，竟未領有清除、處理機構許\r\n  可文件，與乙○○、丙○○（乙○○與丙○○部分均另行審結）父子共同基於違反\r\n  上開廢棄物清理法規定之犯意聯絡，於同年十月十六日與乙○○簽署丙○○簽妥姓\r\n  名之委託書，以新台幣（下同）二萬元之代價，受託整理丙○○所有位於新竹縣新\r\n  豐鄉○○段二二二地號土地（重測前為後湖段埔頂小段四之一地號）上，由乙○○\r\n  負責聯繫之不詳建築商所陸續回填之廢鐵、泥土、水泥磚、磚塊及廢棄木料等建築\r\n  廢棄物，並將上開土地墊高以防淹水。甲○○乃自九十二年十一月間某日起，在上\r\n  開土地上操作怪手將砂土鋪蓋在廢棄物上加以掩埋而從事廢棄物之處理，復與乙○\r\n  ○、丙○○基於回填廢棄物墊高土地之犯意聯絡，由甲○○於九十二年十二月三日\r\n  ，接續載運二車自家建築所生之建築廢棄物前往回填於上開土地。嗣於九十二年十\r\n  二月八日二十二時許，經警當場查獲甲○○在上開土地整理廢棄物。\r\n案經新竹縣警察局竹北分局報告臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n本件被告甲○○所犯違反廢棄物清理法第四十六條第一項第三款、第四款之罪，並\r\n  非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪，或高等法院管轄第一審之\r\n  案件，被告於本院行準備程序進行中，就被訴事實為有罪之陳述，經本院合議庭認\r\n  合於修正後刑事訴訟法第二百七十三條之一之規定，裁定進行簡式審判程序，合先\r\n  敘明。\r\n認定犯罪事實所憑之證據及認定之理由：\r\n  右揭事實，業據被告於本院審理時坦承不諱，核與乙○○、丙○○所述情節相符。\r\n  又新竹縣環保局派員於九十二年十一月四日、十二月三日、十二月九日前往上址稽\r\n  查，發現現場有廢鐵、廢磚、廢石、廢木材、廢紙等一般廢棄物，被告當時在現場\r\n  ，上開土地有一塊挖深處要回填廢棄物等情，亦據證人即新竹縣環境保護局王冠翡\r\n  於偵查中證述明確，並有新竹縣環境保護局事業廢棄物稽查紀錄工作單四份暨現場\r\n  照片二十二張在卷可稽。此外，復有委託書及土地登記謄本各一紙附卷為憑。本件\r\n  事證明確，被告犯行洵堪認定，應予依法論科。\r\n論罪與科刑：\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n  委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理\r\n  廢棄物業務，廢棄物清理法第四十一條第一項訂有明文。被告甲○○無廢棄物清除\r\n  處理許可，仍受託整理乙○○、丙○○供不特定建商回填之廢棄物，並未經主管機\r\n  關許可接續載運二車建築廢棄物前往回填於上開土地，核其所為，係犯廢棄物清理\r\n  法第四十六條第一項第三款之未經主管機關許可，提供土地回填、堆置廢棄物罪及\r\n  同條項第四款之未依同法第四十一條第一項規定領有廢棄物處理許可文件，從事廢\r\n  棄物處理罪。被告與乙○○、丙○○間就上開二犯行，均有犯意之聯絡與行為之分\r\n  擔，為共同正犯。又被告所犯上開二罪間，有方法、目的之牽連關係，應從一情節\r\n  較重之未依第四十一條第一項第四款之未依第四十一條第一項規定領有廢棄物處理\r\n  許可文件，從事廢棄物處理罪處斷。查本件被告僅係受託以二萬元之代價整地，犯\r\n  罪所得利益微薄，且傾倒之廢棄物數量不多，以其犯罪情節輕微而所犯罪刑甚重，\r\n  不無可憫，苟科以法定刑度仍嫌過重，爰依刑法第五十九條之規定減輕其刑。按我\r\n  國政府近年來大力宣導環境保護之重要性，並嚴格取締任意傾倒、回填或棄置廢棄\r\n  物之行為，被告為一具有智識、經驗之成年人，對於任意回填及處理廢棄物所可能\r\n  引發之環保、生態浩劫，實不能諉為不知；惟犯罪後尚能坦承犯行，且係單純受雇\r\n  整地，惡性並非深重等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\r\n  準。\r\n適用之法律：\r\n  據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條\r\n  第一項第三款、第四款，刑法第十一條前段、第二十八條、第五十五條、第五十九\r\n  條、第四十一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官陳宏兆到庭執行職務。\r\n中　　　華　　　民　　　國　　九十三　　年　　十一　　月　　　十二  　　日\r\n                                  臺灣新竹地方法院刑事第二庭\r\n                                      法  官  鄭子俊\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院。\r\n                                      書記官  沈藝珠\r\n中　　　華　　　民　　　國　　九十三　　年　　十一　　月　　  十二　 　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}