{"JID":"HLHM,108,原聲再,5,20200319,1","JYEAR":"108","JCASE":"原聲再","JNO":"5","JDATE":"20200319","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院花蓮分院刑事裁定　　　　108年度原聲再字第5號\r\n再審聲請人　\r\n即受判決人　朱中華\r\n代　理　人　吳明益律師\r\n上列再審聲請人即受判決人因違反廢棄物清理法案件，對於本院\r\n107年度原上訴字第22號，中華民國107年8月31日第二審確定判\r\n決（起訴案號：臺灣花蓮地方檢察署105年度偵字第4639號、106\r\n年度偵字第1933號，原審案號：臺灣花蓮地方法院106年度原訴\r\n字第45號）聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。 \r\n    理  由\r\n一、按聲請再審之案件，除顯無必要者外，應通知聲請人及其代\r\n    理人到場，並聽取檢察官及受判決人之意見；但無正當理由\r\n    不到場，或陳明不願到場者，不在此限；刑事訴訟法第429\r\n    條之2定有明文。本件本院已合法通知再審聲請人即受判決\r\n    人（下稱聲請人）、代理人於民國109年1月7日到場，該日\r\n    庭訊並聽取檢察官及代理人之意見，有送達證書、筆錄在卷\r\n    可查（見本院卷第109-118頁），業已踐行前揭程序，合先\r\n    敘明。\r\n二、再審聲請意旨略以：\r\n  聲請人之妻金美琴，曾於106年1月10日側錄其與同案被告陳\r\n    淑芬之對話，嗣尋獲遺失之錄音筆，據該錄音筆之內容（即\r\n    再證1），足以確定陳淑芬之真實記憶，且可認定同案被告\r\n    陳淑芬先前之陳述有虛妄情事。而本院107年度原上訴字第2\r\n    2號確定判決（下稱原確定判決）就同案被告陳淑芬先前陳\r\n    述之調查證據結果，與陳淑芬上開基於自由意志所為之錄音\r\n    內容不同，原確定判決受同案被告陳淑芬證述之誤導，對聲\r\n    請人主觀犯意為錯誤之認定，確有違誤，上開錄音足以推翻\r\n    原確定判決認定之事實。\r\n  同案被告陳淑芬於警詢及偵查中之供述，屬被告以外之人於\r\n    司法警察官調查中所為之陳述，原不具證據能力，雖辯護人\r\n    於一審程序未加以爭執，然同案被告陳淑芬證述內容前後反\r\n    覆，並於審理中坦承其所述不實，有嫁禍於聲請人、推諉卸\r\n    責之原因，其陳述之信用性薄弱，無特別可信之情形，自難\r\n    例外認為具有證據能力。而原確定判決對此部分之認定前後\r\n    矛盾，亦未具體就偵查或調查筆錄製作之原因、過程及其功\r\n    能等加以觀察其信用性，據以判斷該傳聞證據是否有顯不可\r\n    信或有特別可信之情形，率認該傳聞證據例外具有證據能力\r\n    ，適用法規亦有錯誤。\r\n  再依明廉國小廁所改建工程驗收紀錄及簽呈等文件（即再證\r\n    2），可知該工程於105年8月24日驗收，非原確定判決所稱\r\n    105年1月驗收，佐以浩澐室內裝修設計有限公司之付款明細\r\n    及廠商簽章資料（即再證3），記載舜捷工程行於105年10月\r\n    6日領取六合自助餐拆除工程之承攬報酬，而聲請人於105年\r\n    12月9日警詢稱：「（問：貴工程行目前所承包『明廉國小\r\n    』工程拆除下之營建廢棄物載往何處？）目前還放校園內，\r\n    等客戶申請棄土單才可以載運。」，比對明廉國小工程驗收\r\n    及廢棄物之清運時間，可知確如聲請人所稱，上開兩處工程\r\n    係於同時間進行清運，此部分事實乃聲請人否認犯罪所為有\r\n    利之辯解事項與證據，與聲請人有無違法傾倒廢棄物之動機\r\n    、主觀犯意關係重大。原確定判決就明廉國小老舊廁所改善\r\n    工程期間之認定，與卷證資料不符，顯有錯誤。又原確定判\r\n    決僅憑未記載工程驗收日期之明廉國小開標決標紀錄及工程\r\n    結算證明書，率爾認定該工程已於105年1月驗收，漏未審酌\r\n    卷內有與前開日期矛盾之記載，即遽為聲請人不利之認定，\r\n    有證據上理由矛盾之違法。\r\n  本案有上述新證據足以撼動原確定判決所認定之事實，爰聲\r\n    請本件再審。\r\n三、按刑事訴訟法第420條第1項第6款規定：有罪判決確定後，\r\n    發現新事實或新證據，單獨或與先前之證據綜合判斷，足認\r\n    受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪\r\n    名之判決者，為受判決人之利益，得聲請再審。同條第3項\r\n    規定：「第1項第6款之新事實或新證據，指判決確定前已存\r\n    在或成立而未及調查斟酌，及判決確定後始存在或成立之事\r\n    實、證據」。又上開所指之「新事實」或「新證據」，仍須\r\n    以作成確定判決之原審法院未及調查、斟酌者為限；判決確\r\n    定後始存在或成立之事實、證據固不待言，如受判決人提出\r\n    者為判決確定前已存在或成立之事實、證據，但該等事實、\r\n    證據在判決確定前已業由原審法院本於職權或依當事人之聲\r\n    請或提出，在審判程序中詳為調查之提示、辯論，則原審法\r\n    院就該等業經調查斟酌之事實、證據，無論最終在確定判決\r\n    中已本於自由心證論述其取捨判斷之理由，抑或捨棄不採卻\r\n    未敘明其捨棄之理由而有漏未審酌之情事，終究並非修正後\r\n    新增訂刑事訴訟法第420條第3項規定所指「未及調查斟酌」\r\n    之情形，該等事實、證據仍非上開所謂之「新事實」或「新\r\n    證據」（最高法院104年度台抗字第425號刑事裁定意旨參照\r\n    ）。\r\n四、次按刑事訴訟法第420條第1項第6款關於得為再審之原因規\r\n    定，於104年2月修正為「因發現新事實或新證據，單獨或與\r\n    先前之證據綜合判斷，足認受有罪判決之人應受無罪、免訴\r\n    、免刑或輕於原判決所認罪名之判決者」，並增列第3項：\r\n    「第1項第6款之新事實或新證據，指判決確定前已存在或成\r\n    立而未及調查斟酌，及判決確定後始存在或成立之事實、證\r\n    據」。準此，關於新事實及新證據之定義，對於新規性之要\r\n    件，採取以該證據是否具有「未判斷資料性」而定，與證據\r\n    之確實性（或稱顯著性），重在證據之證明力，應分別以觀\r\n    。另關於確實性之判斷方法，則增訂兼採取「單獨評價」或\r\n    「綜合評價」之體例，即當新證據本身尚不足以單獨被評價\r\n    為與確定判決認定事實有不同之結論者，即應與確定判決認\r\n    定事實基礎之既存證據為綜合評價，以評斷有無動搖該原認\r\n    定事實之蓋然性。而聲請再審案件之事證，是否符合前述要\r\n    件，其判斷當受客觀存在的經驗法則、論理法則所支配，並\r\n    非聲請人任憑主觀、片面自作主張就已完足。故倘聲請人所\r\n    主張之新事實或新證據，若自形式上觀察，與原判決所確認\r\n    之犯罪事實無何關聯，或單獨或與先前之證據綜合判斷，無\r\n    法產生合理懷疑，不足以動搖原確定判決所認定之事實者，\r\n    或對判決確定前已存在且已審酌之證據、事實，自為不同之\r\n    評價，當然無庸贅行其他無益之調查，即不能據為聲請再審\r\n    之原因。\r\n五、聲請人提出再證1、再證2及再證3，主張係未經原確定判決\r\n    調查審酌之新證據，有刑事訴訟法第420條第1項第6款規定\r\n    發現新證據之再審事由，對原確定判決聲請再審。經查：\r\n  再證1之錄音光碟及譯文，聲請人雖主張係106年1月10日其\r\n    配偶金美琴與同案被告陳淑芬之對話，屬原確定判決未及調\r\n    查、斟酌之證據。然一審係於106年10月24日進行審判程序\r\n    （見臺灣花蓮地方法院106年度原訴字第45號卷第82頁），\r\n    距聲請人所稱再證1之對話錄音時間106年1月10日，期間達9\r\n    個月，而原確定判決係於107年8月13日進行審判程序，距前\r\n    開對話錄音時間更長，有1年7個月之久，若再證1所示之對\r\n    話錄音早在106年1月10日即已存在，聲請人復主張為有利於\r\n    己之證據，衡情當會盡速提出至法院聲請調查，並請求向同\r\n    案被告陳淑芬確認對話內容之真偽，難以想像聲請人於第一\r\n    審、第二審程序均消極不為，待最高法院駁回其上訴後，始\r\n    於本件再審程序提出。而聲請人辯稱前開錄音完畢後，錄音\r\n    筆找不到，掉到家具縫隙裡面，後來整理房子才發現云云（\r\n    見本院卷第116頁），實與常情有違，自難遽認再證1錄音光\r\n    碟之真正。其次，再證1錄音光碟內之對話人是否確為同案\r\n    被告陳淑芬與金美琴、該錄音有無經過偽造或剪接、對話人\r\n    是否基於自由意志下而為陳述，均值堪疑。再者，縱使再證\r\n    1錄音內容為真，此乃同案被告陳淑芬於審判外之陳述，有\r\n    無證據能力，當屬有疑。況且，同案被告陳淑芬於原審已經\r\n    改口並附和聲請人之辯詞，為不同於其在警詢、偵查之證述\r\n    （見原確定判決第8頁），則同案被告陳淑芬於再證1錄音光\r\n    碟之對話，即令與其在警詢、偵查中之證述不同而有利於聲\r\n    請人，亦僅係其於原審翻異前詞之累積供述而已。原確定判\r\n    決認定聲請人有違反廢棄物清理法之犯行，係綜合聲請人部\r\n    分供詞、同案被告陳淑芬相關認罪之陳述，參酌卷內其他證\r\n    據調查之結果而為論斷，本於證據取捨之職權行使，對於同\r\n    案被告陳淑芬其後附和聲請人之供述，如何委無足採或不足\r\n    為聲請人有利之認定，復依調查所得，記明其取捨判斷之理\r\n    由，屬採證認事職權之合法行使，並非僅以同案被告陳淑芬\r\n    不利於聲請人之證言為唯一證據。綜上各節，聲請意旨所提\r\n    之再證1，本院依形式上觀察，尚不足以動搖原確定判決而\r\n    對聲請人為更有利判決，與上開聲請再審規定之新證據之要\r\n    件不符，尚無所謂發見確實之新證據可言。聲請人據以聲請\r\n    再審，為無理由。\r\n  再證2、再證3均係原確定判決程序中已存於卷內之證物（再\r\n    證2即原確定判決卷一第194-198頁，再證2即原確定判決卷\r\n    一第303-307頁），且經本院於原確定判決107年8月13日審\r\n    判程序進行調查證據程序時，對在場之當事人（即聲請人及\r\n    其辯護人、檢察官）逐一提示告以要旨並為辯論，此有該日\r\n    審判筆錄在卷可稽（見原確定判決卷二第5頁）。其次，再\r\n    證2、再證3皆經原確定判決審酌，且於原確定判決書第10頁\r\n    說明採為認定聲請人違反廢棄物清理法之證據及理由，有該\r\n    判決在卷可佐（見本院卷第34頁）。是以，再證2、再證3不\r\n    僅於原確定判決之前已經存在，且經踐行調查證據及辯論之\r\n    程序，並於判決中說明採為認定聲請人犯罪之理由甚明，即\r\n    非未經發現而不及調查斟酌之「新證據」。揆諸前開說明，\r\n    聲請人聲請意旨所提之再證2、再證3，均非刑事訴訟法第42\r\n    0條第1項第6款所謂發現新事實或新證據，本件難認有該款\r\n    之聲請再審事由。\r\n六、至於聲請意旨稱原確定判決有判決違背法令、適用法規顯有\r\n    錯誤之情形云云，然查此非提起再審之法定事由，且聲請人\r\n    就此主張與其上訴第三審之理由完全相同（見108年度台上\r\n    字第1834號卷第31-57頁），最高法院已於108年度台上字第\r\n    1834號判決詳予說明何以不採之理由（見該判決第2-4頁）\r\n    ，附此敘明。\r\n七、綜上，聲請人所執之聲請再審事由，核與刑事訴訟法第420\r\n    條第1項第6款規定之要件不合。從而，本件再審之聲請為無\r\n    理由，應予駁回。\r\n八、據上論斷，依刑事訴訟法第434條第1項，裁定如主文。\r\n中    華    民    國   109    年    3     月    19    日\r\n                  刑事庭審判長法  官  邱志平 \r\n                              法  官  王紋瑩\r\n                              法  官  李珮瑜\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後10日內向本院提出抗告狀。抗告\r\n書狀，並應敘述抗告之理由。\r\n中    華    民    國   109    年    3     月    19    日\r\n                              書記官  林鈺明"}