{"JID":"TCHM,108,上訴,988,20190910,1","JYEAR":"108","JCASE":"上訴","JNO":"988","JDATE":"20190910","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　　108年度上訴字第988號\r\n上　訴　人\r\n即　被　告　陳瑔\r\n\r\n\r\n選任辯護人　劉靜芬律師\r\n　　　　　　謝秉錡律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院10\r\n7年度訴字第1703號中華民國108年3月14日第一審判決（起訴案\r\n號：臺灣臺中地方檢察署107年度偵字第11140號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、陳瑔前因公共危險案件，經臺灣臺中地方法院以104年度\r\n    中交簡字第3365號判處有期徒刑4月確定，於民國105年5月\r\n    21日執行完畢。其於106年12月8日向不知情之林春木承租林\r\n    春木所有位在臺中市○○區○○段000○000地號之2筆土地\r\n    （下稱本案土地。使用分區：山坡地保區，使用地類別：\r\n    農牧用地、林業用地，面積共1334.48平方公尺），租期自\r\n    106年12月20日起至108年12月19日止，每月租金新臺幣（下\r\n    同）2萬5000元；詎其明知未依廢棄物清理法規定，向臺中\r\n    市政府或行政院環境保護署委託之機關申請核發公民營廢棄\r\n    物處理機構許可文件，本不得從事廢棄物之處理，因從事房\r\n    屋整修、拆除業務，竟基於未依規定領有廢棄物處理許可文\r\n    件，從事廢棄物處理之反覆、延續犯意，在未領有廢棄物處\r\n    理許可文件下，自106年12月8日至同年月28日止，委由不知\r\n    情之綽號「托拉庫財」成年人，從不詳地點載運拆除之營建\r\n    混合物至本案土地堆置，再由被告分類後，將所產生不能再\r\n    利用之廢水管、塑膠杯（袋）、馬桶破碎物、麻布袋、廢木\r\n    材、大理石塊、水泥塊及鐵罐、鋼筋條等一般事業廢棄物掩\r\n    埋在本案土地。嗣經臺中市政府環境保護局於106年12月28\r\n    日10時59分許派員稽查，並於同年月29日9時30分許，以挖\r\n    土機開挖本案土地9處（每處長寬深約為2×2×1.5米），發\r\n    現每一處均含有上開一般事業廢棄物，始查獲上情。\r\n二、案經臺中市政府環境保護局告發及臺中市政府警察局太平分\r\n    局報告臺灣臺中地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之陳述雖不符刑事訴訟法第159條\r\n    之1至第159條之4等4條之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\r\n    調查證據時，知有刑事訴訟法第159條第1項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    ，刑事訴訟法第159條之5定有明文。該條立法意旨在於傳聞\r\n    證據未經當事人之反對詰問予以核實，原則上先予排除。惟\r\n    若當事人已放棄反對詰問權，於審判程序中表明同意該等傳\r\n    聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於\r\n    尊重當事人對傳聞證據之處分權，暨證據資料愈豐富，愈有\r\n    助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得\r\n    以順暢進行，上開傳聞證據亦均具有證據能力。經查，本件\r\n    以下所引用被告以外之人於審判外之言詞或書面陳述，業經\r\n    於審理期日踐行調查證據程序，檢察官、被告及辯護人均已\r\n    當庭表示無意見，且迄至言詞辯論終結前亦未聲明異議，本\r\n    院審酌該等言詞或書面陳述之製作及取得，並無證據顯示有\r\n    何違背程序規定而欠缺適當性之情事，認以之為證據應屬適\r\n    當，自均有證據能力。\r\n二、又按除法律另有規定外，實施刑事訴訟程序之公務員因違背\r\n    法定程序取得之證據，其有無證據能力之認定，應審酌人權\r\n    保障及公共利益之均衡維護，刑事訴訟法第158條之4定有明\r\n    定。查本件以下所引用之非供述證據，經本院於審理中提示\r\n    並告以要旨而為調查時，檢察官、被告及辯護人均未表示無\r\n    證據能力，本院審酌該等證據作成及取得之程序均無違法之\r\n    處，依上開規定之反面解釋，亦應認均有證據能力。\r\n貳、實體部分：\r\n一、訊據上訴人即被告陳瑔（下稱被告）固承認有向林春木承\r\n    租本案土地，且本身並未領有廢棄物清除、處理許可文件，\r\n    惟矢口否認有何非法清理廢棄物犯行，辯稱：我承租該土地\r\n    後，於106年12月20日有開始整地，整地之前有下雨一段時\r\n    間，車子進去會陷下去卡住，那時才開始鋪設工程回收的磚\r\n    塊、乾淨的磚角，讓土地比較硬，車輛比較好進出；稽查人\r\n    員去挖出的廢棄物，可能是之前埋的，也可能是我鋪土地時\r\n    ，司機沒有撿起來的；且從12月20日契約開始到環保局28日\r\n    稽查中間，只有8天的時間，被告還在進行整地工作，不可\r\n    能在這8天之內就把廢棄物埋到1.5公尺的深度，且依照環保\r\n    局稽查的現場挖出來的廢棄物數量，占整筆土地的比例不高\r\n    ，數量也不多，如果要租地來掩埋傾倒廢棄物，不可能只挖\r\n    出這麼少量的廢棄物；又現場只有用一條鐵鍊圍住，土地的\r\n    側邊也是緊鄰道路，而且泥牆並不高，所以有可能在被告租\r\n    地之前，就已經有被不明人士亂丟垃圾云云。經查：\r\n  被告係經營「運全工程行」，營業範圍包含房屋整修設計規\r\n    劃、H型鋼廠房增建、專業拆除等事項，並無主管機關核發\r\n    之公民營廢棄物處理機構許可文件；又被告於106年12月8日\r\n    向林春木承租本案土地，土地租賃契約書所載租期自同年12\r\n    月20日至108年12月19日；本案土地於106年12月20日經臺中\r\n    市政府水利局巡查人員巡查後發現疑似有違規情事，經臺中\r\n    市政府環境保護局派員於同年月28日、29日前往現場稽查，\r\n    並於29日開挖本案土地共9處，每處開挖2×2×1.5米，每一\r\n    處均含有廢水管、塑膠杯（袋）、馬桶破碎物、麻布袋、廢\r\n    木材、大理石塊、水泥塊及鐵罐、鋼筋條等廢棄物之事實，\r\n    業經證人袁嘉駿於原審審理中證述明確（見原審卷第90頁以\r\n    下），並有「運全工程行」名片、土地租賃契約書、土地建\r\n    物查詢資料、現場稽查照片（見他卷第4、7至9、12、14至\r\n    18、27至30頁）、臺中市政府環境保護局107年11月6日中市\r\n    環稽字第1070126477號函暨檢附之臺中市政府水利局106年1\r\n    2月27日中市水坡字第1060101650號函、臺中市政府水利局\r\n    106年12月20日山坡地巡查紀錄表及附件照片（見原審卷第\r\n    59至60、86至87頁）在卷可稽，另經本院勘驗臺中市政府環\r\n    境保護局人員於106年月28日、29日前往現場稽查、開挖本\r\n    案土地之情形，有勘驗筆錄附卷可參（見本院卷第110至119\r\n    頁），且為被告所不爭執，是該部分事實堪以認定。\r\n  被告雖辯稱：該處出入口只用鐵鍊圍住，有可能是遭人隨意\r\n    傾倒垃圾云云；然證人即地主林春木於原審審理中證稱：我\r\n    是103年12月25日登記取得本案土地，當時買起來沒有什麼\r\n    打算，想說買起來整理一下就好，然後先放著，以後再看看\r\n    要做什麼再做打算，以前我在裡面有種植一些南瓜、冬瓜，\r\n    如果草長太高，環保局會過來說草太高這樣不行，我就會叫\r\n    挖土機去挖一挖，再丟在那邊當肥料；偵卷第49至52頁的照\r\n    片，大約是我買完地之後1年左右拍攝的，因為牆壁有崩塌\r\n    過，崩塌之後有去申請水土保持，申請通過之後，我才去打\r\n    地錨，那時候才開始做的；被告當初是經過中信房屋仲介承\r\n    租的，12月8日簽約完之後，我就沒有去過本案土地了，因\r\n    為簽約完之後就交給被告，他就說要先去整理；我租給被告\r\n    時，該土地出入口我只有用一條鍊子拉起來，用鎖鎖起來而\r\n    已，其它全部都是用烤漆板圍起來；偵卷第72頁上方照片中\r\n    比較高的烤漆板應該是被告後來自己去圍的，我原本是用鍊\r\n    子圍起來，然後用鎖頭鎖起來，都沒人去破壞；那時候還沒\r\n    有租人，我偶爾經過時都會稍微查看一下，看看東西有沒有\r\n    被人破壞，看有沒有人出入，鍊子跟鎖頭都沒有被破壞等語\r\n    （見原審卷第99至101頁反面、103頁反面至104頁），復於\r\n    本院審理中證稱：本案土地之前並沒有載東西去那邊倒，本\r\n    案現場挖到的廢水管、塑膠袋等廢棄物不是我原本現場的東\r\n    西，當時本案土地都是乾淨的；向前手購買本案土地上原本\r\n    的鐵皮屋及原本地上薄薄的水泥地均已包給別人來拆除、刨\r\n    掉，全部都處理掉了，且來拆的人都全部運走了等語（見本\r\n    院卷第162至166頁），並有證人林春木提出本案土地出租前\r\n    之照片（見偵卷第49至52頁）附卷可參。是依證人林春木上\r\n    開證述可知，證人林春木自前手取得本案土地後已將該土地\r\n    上之鐵皮屋及原鋪設之水泥地均拆除、刨掉，並已清除搬運\r\n    乾淨，且出租予被告之前，證人林春木在本案土地內有種植\r\n    南瓜、冬瓜等蔬果，不定時會前往澆水、採收，亦會因環保\r\n    局通知而派人到本案土地除草，本案土地出租給被告時，出\r\n    入口雖是以鐵鍊圍起鎖住，然在出租前，該鐵鍊及鎖頭未曾\r\n    有被破壞之情形，且本案土地經開挖後，掩埋在本案土地內\r\n    之廢水管、塑膠杯（袋）、馬桶破碎物、麻布袋、廢木材、\r\n    大理石塊、水泥塊及鐵罐、鋼筋條等物，為有一定體積或重\r\n    量之物，如係遭人隨意丟棄，豈有可能未曾遭人發覺且埋到\r\n    地底下，迄至開挖時才被挖出，足認本案土地開挖出之上開\r\n    廢棄物，並非遭人傾倒，而係有人將之掩埋在地表下。又本\r\n    案係因臺中市政府水利局人員為一般巡查時所發現，有該局\r\n    106年12月20日山坡地巡查紀錄表為憑（見原審卷第86頁）\r\n    ，因本案土地使用分區為山坡地保育區，所以主管機關會派\r\n    員不定期巡查有無違規情形，倘若上開廢棄物為他人傾倒掩\r\n    埋所為，該處出入口又僅有以鐵鍊圍住，經過之人一望即知\r\n    ，倘非被告堆置掩埋，應不致在被告承租不久後即遭查獲有\r\n    掩埋廢棄物之事。是被告上開所辯，顯無可採。\r\n  又證人林春木於原審審理時證稱：我交給被告時，土地現況\r\n    如偵卷第51、52頁照片所示，是空空乾淨的，但有長草；交\r\n    給被告使用的土地裡面，沒有掩埋廢棄的營造物品，因為那\r\n    塊土地是算山坡地，我的東西清一色都是乾乾淨淨，因為是\r\n    我自己要用的，不是要賣人的東西，所以我裡面會用得乾乾\r\n    淨淨，頂多長草而已；偵卷第24、25頁照片中的這些東西不\r\n    是我土地裡面原本的東西，我原本的東西是乾乾淨淨的，全\r\n    部都是山的土，這些東西不是我租給他的時候放的，我租給\r\n    他的時候是乾乾淨淨的，絕對沒有這些東西等語（見原審卷\r\n    第102頁反面至103頁），依證人林春木上開證詞及其提出本\r\n    案土地出租前之照片（見偵卷第49至52頁）可知，證人林春\r\n    木出租並交付本案土地予被告使用時，本案土地並無掩埋廢\r\n    棄物。\r\n  被告於警詢、原審準備程序時均供稱：承租之後開始整地，\r\n    有鋪設自己工程回收的磚塊、磚角，讓土地比較硬，車子可\r\n    以進出等語；參以證人林春木於原審審理時證稱：被告承租\r\n    土地時，有說要放磚塊跟種菜，我跟他說你如果要放磚塊，\r\n    放置磚塊的地方要幫我整地成水泥地起來，種菜的地方我就\r\n    不會管，因為我是第一次租給別人，我有想到被告的工作是\r\n    做磚瓦土石的分類，害怕他會亂使用土地，偷偷掩埋一些廢\r\n    棄物，要預防一下，所以在偵卷53頁契約書上有請仲介人員\r\n    幫我寫不得傾倒及掩埋有毒或其他違法廢棄物等語（見原審\r\n    卷第102、104頁）；另證人袁嘉駿於原審審理中證稱：106\r\n    年12月28日本案土地地表（即表面）上堆放的是一般的磚瓦\r\n    土石，是打房子破碎後的磚瓦土石，是乾淨經過破碎之後還\r\n    可以再利用的等語（見原審卷第90頁反面、97頁），復有土\r\n    地租賃契約書第十八條（見偵卷第53頁）、證人袁嘉駿稽查\r\n    時所拍攝之現場照片（見他卷第4頁）、106年12月20日巡查\r\n    紀錄表檢附之現場照片（見原審卷第86頁反面至87頁）在卷\r\n    可憑，堪認被告承租本案土地，係要放置其工程回收且未經\r\n    分類之磚瓦土石等營建混合物，實際上亦有堆置磚瓦土石在\r\n    本案土地上。\r\n  又證人袁嘉駿於原審審理中證稱：106年12月28日被告在現\r\n    場，本案土地地表上面有使用過的磚瓦土石，但是因為我不\r\n    確定底下有沒有埋其他的廢棄物，且現場有1台挖土機，我\r\n    不知道被告有沒有做一些掩埋的動作，所以我當天才請被告\r\n    現場都不要動；因為我直覺懷疑下面會有一些廢棄物，因為\r\n    通常山坡地有這樣的開發行為，應該是要有合法的相關證明\r\n    ，可是現場沒有任何相關證明；隔天29日我再會同局內另外\r\n    一位比較資深的同仁一起去稽查，現場隨機抽取，請被告操\r\n    作挖土機開挖9個點，每個點裡面都有一些相關的廢棄物，\r\n    比如說水管、鋼條或零件的廢棄物，現場我們認定有廢棄物\r\n    掩埋的情況，所以我們就依照廢棄物清理法第41條、第46條\r\n    的規定來做處理；他字卷第3、5頁2份環境稽查紀錄表都是\r\n    我製作的，第4頁照片是28日我去現場看到的現況，第7至9\r\n    頁照片是29日在開挖的途中拍攝的，現場我看到認定是廢棄\r\n    物的部分，我就把它照起來；這9處開挖出來的情形幾乎每\r\n    處開挖出來都有不同的廢棄物品，水管、鋼筋或是破碎的馬\r\n    桶，或者是營建的廢棄物，廢棄物比例情形幾乎一挖出來肉\r\n    眼就可以看到了，就是很明顯，所以我才會照；106年12月\r\n    29日環境稽查紀錄表上有記載「載運人托拉庫財」、「介紹\r\n    人林宸銘信達工程行」，這是現場被告沒有辦法提供給我書\r\n    面或名片，因為現場有問他是誰載的，他說有一位叫做「托\r\n    拉庫財」的先生載過來的，現場他也沒有辦法提供給我這些\r\n    東西相關的來源來證明等語（見原審卷第91頁反面至94、95\r\n    頁反面、97至98頁）。依上可知，本案土地地表及地底挖出\r\n    之物品，均為被告請綽號「托拉庫財」者載運至本案土地，\r\n    且無法提出上開廢棄物來源合法之相關證明資料。\r\n  又上開土地租賃契約書上所載被告承租本案土地時間雖係自\r\n    106年12月20日起，然證人林春木於106年12月8日與被告簽\r\n    約時，已同意本案土地立即交由被告使用，且本案土地交付\r\n    被告使用時，土地是乾淨而無堆置或掩埋廢棄物之情形，業\r\n    據證人林春木證述明確，已如前述；且本案土地因原本樣貌\r\n    適合種植農作物，被告始積極請仲介公司與證人林春木洽談\r\n    ，亦經證人林春木證述在卷。由此可知，本案土地出租時之\r\n    情況應係正常乾淨，否則被告不會積極主動請仲介居間向證\r\n    人林春木承租本案土地。而本案土地於106年12月8日即交由\r\n    被告使用，證人袁嘉駿於同年月28日即前往現場稽查，並於\r\n    29日在本案土地上開挖出上開廢棄物，然此段期間，僅有被\r\n    告使用本案土地，被告亦有請「托拉庫財」載運工程回收之\r\n    營建混合物到本案土地，且被告本身亦會操作挖土機，在無\r\n    他人將廢棄物傾倒並掩埋在本案土地，卻從本案土地開挖出\r\n    上開廢棄物，由此足認應係被告將上開廢棄物掩埋在本案土\r\n    地內。被告雖辯稱：承租本案土地是為居住及種植蔬菜使用\r\n    云云，然本案土地面積共1334.48平方公尺，面積甚大，且\r\n    經掩埋之上開廢棄物並非有害之事業廢棄物，而屬一般事業\r\n    廢棄物，是縱使被告承租本案土地另有上開所述目的，亦與\r\n    其從事本案犯行並無抵觸；另證人林小莉於本院審理中雖證\r\n    稱：本案土地承租後，原有之挖土機到12月15日一直壞掉，\r\n    12月17日有請一台挖土機幫忙把表面鋪平及碾平雜草，只有\r\n    1天的時間云云（見本院卷第178、179頁），惟證人林小莉\r\n    係被告之配偶，所為證詞有迴護被告之嫌，且縱被告有以挖\r\n    土機鋪平本案土地表面一事，亦與被告上開堆置、掩埋廢棄\r\n    物於本案土地無涉，自難以此為有利於被告之認定。\r\n  按廢棄物清理法所稱廢棄物，分下列二種：1.一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物。2.事業廢棄物：有\r\n    害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物\r\n    清理法第2條第1項定有明文。而工程施工建造、建築拆除、\r\n    裝修工程及整地刨除所產生之事業廢棄物，固屬內政部於10\r\n    2年6月17日修正公布之「營建事業廢棄物再利用種類及管理\r\n    方式」編號七所規定之「營建混合物」；然依其規定，須經\r\n    具備法定資格（編號七第三點）及具廢棄物分類設備或能力\r\n    之再利用機構，將產生之營建事業廢棄物加以分類（編號七\r\n    第四點），經分類作業後，屬營建剩餘土石方部分依「營建\r\n    剩餘土石方處理方案」處理；屬內政部公告之一般事業廢棄\r\n    物再利用種類部分，依公告之管理方式辦理；至其他非屬營\r\n    建剩餘土石方，亦非屬公告可再利用部分，應依廢棄物清理\r\n    法規定清除處理或再利用，送往合法掩埋場、焚化廠、合法\r\n    廢棄物代處理機構或再利用事業機構（編號七第五點）。亦\r\n    即，僅在分類後，依相關規定處理可作為資源利用者，始非\r\n    屬於廢棄物，倘若未經分類，即非屬「營建剩餘土石方」或\r\n    「一般事業廢棄物再利用種類」，自仍應依廢棄物清理法之\r\n    規定清除、處理或再利用（最高法院106年度台上字第2912\r\n    、3228號判決意旨參照）。又按廢棄物清理法第39條第1項\r\n    規定：「事業廢棄物之再利用，應依中央目的事業主管機關\r\n    規定辦理，不受第28條、第41條之限制。」，依同法第52條\r\n    之規定，貯存、清除、處理或再利用一般事業廢棄物，違反\r\n    第39條第1項規定者，係處以行政罰鍰。現行廢棄物清理法\r\n    關於事業廢棄物之再利用，已授權中央目的事業主管機關制\r\n    定管理辦法管理之，不受同法第41條（即應向主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n    許可文件）之限制，固屬無訛；但如非屬事業廢棄物之再利\r\n    用行為，而係未經主管機關許可，提供土地回填、堆置廢棄\r\n    物，或未依同法第41條第1項規定領有廢棄物清除、處理許\r\n    可文件，而從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物者，則與上\r\n    引事業廢棄物再利用之規定並不相侔，自仍有同法第46條處\r\n    罰規定之適用（最高法院106年度台上字第3834號判決意旨\r\n    參照）。\r\n  依行政院環境保護署訂定之「事業廢棄物貯存清除處理方法\r\n    及設施標準」第2條第1款、第2款、第3款之規定，所謂「貯\r\n    存」係指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為；「清除」係指事業廢棄物之收集、\r\n    運輸行為；「處理」指下列行為：中間處理：指事業廢棄\r\n    物在最終處置或再利用前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或穩定之行為。最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    。再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者。經查，本件經\r\n    臺中市政府環境保護局至本案土地實施稽查，稽查結果有廢\r\n    水管、塑膠杯（袋）、馬桶破碎物、麻布袋、廢木材、大理\r\n    石塊、水泥塊及鐵罐、鋼筋條等物品一節，業經證人袁嘉駿\r\n    證述明確（見原審卷第98頁），並有現場照片23張在卷可稽\r\n    （見他卷第7至9頁），是被告在本案土地所掩埋之大理石塊\r\n    、水泥塊既摻雜有廢棄塑膠製品、馬桶破碎物、廢木材、垃\r\n    圾等物，顯見被告所掩埋之物，既非屬營建剩餘土石方，亦\r\n    非屬公告可再利用部分，而係由事業所產生有害事業廢棄物\r\n    以外之廢棄物，為「一般事業廢棄物」甚明。又被告未領有\r\n    廢棄物處理許可文件，擅自將一般事業廢棄物掩埋在本案土\r\n    地，係屬違法處置一般事業廢棄物之行為，此所為應係對一\r\n    般事業廢棄物為「最終處置」，核屬廢棄物清理法第46條第\r\n    4款所定之處理行為。被告未經主管機關許可，亦未取得廢\r\n    棄物處理許可文件，且非屬再利用機構，其上開處理一般事\r\n    業廢棄物之行為，自不合法。\r\n  綜上所述，被告在本案土地掩埋廢棄物，其非法處理廢棄物\r\n    之犯行，事證明確，洵堪認定，應予依法論科。\r\n二、論罪科刑\r\n  核被告所為，係犯廢棄物清理法第46條第4款之非法清理廢\r\n    棄物罪。至起訴書雖認被告另有基於非法貯存廢棄物之犯意\r\n    而將上開廢棄物堆置在本案土地之犯行，認該當廢棄物之非\r\n    法貯存，然本案查獲之廢棄物係在本案土地地表下挖掘而出\r\n    ，地面上堆放之磚瓦土石為乾淨可再利用，並無廢棄物等情\r\n    ，業據證人袁嘉駿於原審審理時證述明確（見原審卷第97頁\r\n    ），又本案並無積極證據證明被告有將上開廢棄物放置在本\r\n    案土地上之貯存行為，是起訴意旨此部分所指，尚屬有誤，\r\n    附此敘明。\r\n  按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104年度第9次刑事庭會議決議意旨參照），是被告自106年\r\n    12月8日起至同年月28日，反覆從事廢棄物之處理行為，為\r\n    集合犯，僅論以一罪。\r\n  被告前因公共危險案件，經臺灣臺中地方法院以104年度中\r\n    交簡字第3365號判處有期徒刑4月確定，於105年5月21日執\r\n    行完畢，有臺灣高等法院被告前案紀錄表1份在卷可憑，其\r\n    受有期徒刑執行完畢後，5年內故意再犯本件最重本刑為有\r\n    期徒刑以上之罪，為累犯。又按刑法第47條第1項規定：「\r\n    受徒刑之執行完畢，或一部之執行而赦免後，5年以內故意\r\n    再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一。\r\n    」有關累犯加重本刑部分，不生違反憲法一行為不二罰原則\r\n    之問題。惟其不分情節，基於累犯者有其特別惡性及對刑罰\r\n    反應力薄弱等立法理由，一律加重最低本刑，於不符合刑法\r\n    第59條所定要件之情形下，致生行為人所受之刑罰超過其所\r\n    應負擔罪責之個案，其人身自由因此遭受過苛之侵害部分，\r\n    對人民受憲法第8條保障之人身自由所為限制，不符憲法罪\r\n    刑相當原則，牴觸憲法第23條比例原則。於此範圍內，有關\r\n    機關應自本解釋公布之日起2年內，依本解釋意旨修正之。\r\n    於修正前，為避免發生上述罪刑不相當之情形，法院就該個\r\n    案應依本解釋意旨，裁量是否加重最低本刑（司法院大法官\r\n    會議釋字第775號解釋可資參照）。本件被告前有重利、傷\r\n    害、恐嚇及公共危險前科，有上開臺灣高等法院被告前案紀\r\n    錄表可參，其再為本案違反廢棄物清理法之犯行，顯見被告\r\n    具有特別惡性，對刑罰反應力至為薄弱，依上開解釋意旨予\r\n    以裁量後，認本案被告所犯上開之罪，應依刑法第47條第1\r\n    項規定加重其刑。\r\n三、原審經審理結果，認被告罪證明確，適用廢棄物清理法第46\r\n    條第4款、刑法第11條前段、第47條第1項等規定，並審酌被\r\n    告明知未依法領有廢棄物處理許可文件，不得從事一般事業\r\n    廢棄物之處理，擅將一般事業廢棄物掩埋在所承租之本案土\r\n    地，破壞自然環境、影響環境整潔及衛生，所為已妨害主管\r\n    機關對廢棄物之監督管理，實不足取，兼衡其犯罪之動機、\r\n    目的、手段，被告為高中肄業之智識程度、從事建築修繕、\r\n    已婚、尚需照顧罹癌之妻子、經濟狀況勉持等一切情狀，量\r\n    處有期徒刑1年4月等情，核其認事、用法、量刑均無不當。\r\n四、被告上訴意旨猶執前詞，否認犯罪，又謂：原審就被告上開\r\n    所犯之罪論以累犯加重其刑，有違大法官會議釋字第775號\r\n    解釋云云。惟查，本件被告犯行明確，已如前述，且其前有\r\n    重利、傷害、恐嚇及公共危險前科，其再為本案違反廢棄物\r\n    清理法之犯行，顯見被告具有特別惡性，對刑罰反應力至為\r\n    薄弱，依上開解釋意旨予以裁量後，認本案被告所犯上開之\r\n    罪，應依刑法第47條第1項規定加重其刑，已如前述，是原\r\n    審依刑法第47條第1項規定加重其刑，並無違誤，被告上訴\r\n    自無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官陳信郎提起公訴，檢察官鍾宗耀到庭執行職務。\r\n中    華    民    國   108    年    9     月    10    日\r\n            刑事第五庭    審判長法  官  鄭  永  玉\r\n                                法  官  劉  登  俊\r\n                                法  官  卓  進  仕\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n \r\n                                書記官  廖  家  莉\r\n \r\n中    華    民    國   108    年    9     月    10    日\r\n \r\n \r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}