{
  "JID": "PTDM,91,訴,254,20020627,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "254",
  "JDATE": "20020627",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第二五四號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　輔　佐　人　乙○○\r\n　　即被告之子\r\n　　選任辯護人　周春米\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一四七二\r\n號），本院判決如左：\r\n     主  文\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年壹月，緩刑參年。\r\n     事  實\r\n甲○○明知未經主管機關許可，不得提供土地堆置廢棄物，然基於違反廢棄物清理法\r\n之犯意，於八十九年三月間起，提供其向財政部國有財產局所承租原轉租與王順天之\r\n坐落屏東縣萬丹鄉○○段七五六地號國有土地，交予王順天之弟王老萬開設非法之廢\r\n五金鎔煉廠暨堆置收購或撿拾而來之廢鋁罐及工廠加工剩餘鋁質廢料等一般事業廢棄\r\n物。嗣王老萬等人（業經本院另案判處罪刑確定）在上址非法鎔煉鋁錠之犯行，為警\r\n於九十年十二月十日下午四時三十五分許查獲，始進而循線查知上情。\r\n     理  由\r\n一、訊據被告甲○○矢口否認有違反廢棄物清理法之犯行，併其辯護意旨辯稱：該地\r\n    伊是租給王順天養豬，王順天死後再租給王老萬的，伊罹患失語症，有語言接受\r\n    及表達之障礙，僅知王老萬要作工廠用，但不知工廠在做什麼，更無同意王老萬\r\n    經營廢鋁鎔煉工廠，伊無犯罪故意云云。經查，關於被告經王老萬告稱欲充為廢\r\n    鋁鎔煉工廠後，猶同意出租前揭土地之事實，據王老萬結證在卷。又被告既供陳\r\n    曾阻止王老萬之繼續從事廢鋁鎔煉業務一節不諱（見偵卷第三一頁背面），足見\r\n    其就王老萬承租土地之用途，並非毫不知情。再者，被告提供土地供王老萬設置\r\n    非法鎔煉工廠，相關必要原料廢棄物之堆置處理，應認包含在其認知範圍內，不\r\n    能予以割裂，所辯不知情云云，尚非可採。其次，參酌行政院環境保護署九十年\r\n    五月四日（九○）環署廢字第○○二七七四六號公告「一般事業廢棄物再利用類\r\n    別及管理方式」附表所示之類別品名，其將廢單一金屬料如：銅、鋅、鋁、錫等\r\n    ，列為得再利用之一般事業廢棄物加以管理，本件王老萬非法開設鎔煉廠所堆置\r\n    之廢鋁罐及鋁質廢料等，屬一般事業廢棄物無疑。此外，並有行政院環境保護署\r\n    稽查記錄一份及該鎔煉廠成包堆疊廢鋁罐之現場照片八張附卷可稽，事證明確，\r\n    犯行洵堪認定，應予依法論科。\r\n二、核被告未經主管機關許可，提供土地堆置廢棄物之繼續行為，係犯廢棄物清理法\r\n    第四十六條第一項第三款之罪。爰審酌被告素行良好，本件提供土地以為他人設\r\n    立地下鎔煉工廠暨堆置廢鋁原料之用，僅收取使用土地之對價，並未嚴重污染環\r\n    境，犯罪動機單純，所得利益無多，且該鎔煉工廠業已停工，被告亦要求業者拆\r\n    除，勉力降低危害，態度尚佳等一切情狀，量處如主文所示之刑。另查被告前未\r\n    曾受有期徒刑以上刑之宣告，有臺灣屏東地方法院檢察署刑案資料查註紀錄表及\r\n    本院全國前案紀錄表可佐，其因一時失慮致罹刑章，經此教訓，當知謹慎，信無\r\n    再犯之虞，本院認其所受刑之宣告以暫不執行為適當，併宣告緩刑三年，以啟自\r\n    新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第三款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n中      華      民      國     九十一    年      六     月    二十七    日\r\n                                  臺灣屏東地方法院刑事第三庭\r\n                                         法  官  蔡憲德\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\r\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\r\n本 ）「切勿逕送上級法院」\r\n                                          書記官  林鴻仁\r\n中      華      民      國      九十一    年     六     月    二十七    日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第四十六條第一項第三、四款：\r\n第46條  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元\r\n        以下罰金：\r\n        Ⅲ  未經主管機關許可，提供土地回填、堆置廢棄物。"
}