{
  "JID": "KSDM,89,訴,1359,20000731",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1359",
  "JDATE": "20000731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一三五九號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　被　　　告　乙○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第九一一一\r\n六、一０三一三 號），本院判決如左：\r\n    主  文\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月，緩刑年。\r\n乙○連續未依民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列\r\n明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請\r\n核發許可證之規定，從事廢棄物清除、處理，處有期徒刑壹年肆月。緩刑肆年。\r\n    事  實\r\n一、甲○○明知其未經主管機關許可，竟自民國八十九年三月間起至同年四月二十一\r\n    日止，擅自提供其所有坐落高雄縣仁武鄉○○段九四四、九四五、九四八、九四\r\n    九號土地，供乙○堆置建築廢棄物。乙○明知公、民營廢棄物清除、處理機構經\r\n    營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工\r\n    具、方法、設備及場所，向地方主管機關申請核發許可證，竟未依規定申請核發\r\n    許可證或核備文件，即逕予從事廢棄物之清除、處理，且基於概括之犯意，亦於\r\n    上開期間，先後受不詳姓名之人委託，駕駛其向雅貴工程有限公司借得之車牌號\r\n    碼ＺＶ─二一六號自用大貨車，以一車次新台幣七百元至一千元不等之代價至不\r\n    詳地點清除一般廢棄物之建築磚塊後，載至甲○○所提供之前揭土地傾倒。嗣於\r\n    同年四月二十一日十一時五十分許，乙○又駕駛上開貨車載運廢棄物，至甲○○\r\n    上開土地傾倒時，為警當場查獲。\r\n二、案經高雄縣警察局仁武分局報請台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實，業據被告乙○、甲○○於警、偵訊及本院審理時坦承不諱，並有行政\r\n    院環境保護署圖片檔案資料照片六幀、土地所有權狀影本四張車籍作業系統查詢\r\n    認可資料一份可佐。被告二人自白核與事實相符，均堪以採信，本件事證明確，\r\n    犯行洵堪認定。\r\n二、按提供土地回填、堆置廢棄物者，應經主管機關許可，此觀廢棄物清理法第二十\r\n    二條第二項第三款規定可知；又公、民營廢棄物清除、處理機構經營廢棄物之貯\r\n    存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設\r\n    備及場所，向地方主管機關申請核發許可證，廢棄物清理法第二十條第一項前段\r\n    亦定有明文。本件被告甲○○未經主管機關許可，提供土地予被告乙○堆置廢棄\r\n    物，核其所為，係犯廢棄物清理法第二十二條第二項第三款未經主管機關許可，\r\n    提供土地堆置廢棄物罪。被告乙○未先依前揭廢棄物清理法第二十條第一項前段\r\n    規定先向地方主管機關申請核發許可證，即逕予從事廢棄物之清除、處理，核其\r\n    所為，係犯廢棄物清理法第二十二條第二項第四款之未依規定領有廢棄物清除、\r\n    處理許可證或核備文件，從事廢棄物清除、處理罪。被告甲○○多次供被告乙○\r\n    將廢棄物堆置於前開土地上之行為，係屬提供該土地作為堆置廢棄物之單一犯意\r\n    內之數個接續行為，應以一罪論。另被告乙○未領有許可證，多次為人清除廢棄\r\n    物之犯行，時間緊接，且方法相同，所犯又係犯罪構成要件相同之罪，顯係基於\r\n    概括犯意反覆為之，應依刑法第五十六條連續犯之規定論以一罪，並加重其刑。\r\n    爰審酌被告甲○○未經主管機關許可，提供土地予被告乙○堆置廢棄物，被告乙\r\n    ○未依規定向主管機關申請核發許可證之規定，竟逕行承攬廢棄物之清除、處理\r\n    ，且載運至未經主管機關許可堆置廢棄物之甲○○土地上傾倒，該二人之行為均\r\n    已嚴重危害社會安全及衛生防疫之虞，且足以影響環境生態，所生之危害非但一\r\n    時無法復原，且甚而禍及後代子孫，情節自非輕淺，惟念渠等犯後均已坦認犯行\r\n    ，態度良好，深知悔意，且素行良好，均未曾受徒刑之宣告，有台灣高雄地方法\r\n    院檢察署刑案資料查註表可稽等一切情狀，分別量處如主文所示之刑。又被告甲\r\n    ○○、乙○前均未曾受有期徒刑以上刑之宣告，有前揭刑案資料查註紀錄表可稽\r\n    ，渠等因一時不察，致罹刑章，嗣後均已深具悔意，且經此次起訴、審判後，當\r\n    應知所警惕而信無再犯之虞，故本院認對渠等所宣告之刑，均以暫不執行為適當\r\n    ，併予分別諭知被告甲○○緩刑三年，被告乙○緩刑四年，以啟自新，並觀後效\r\n    。至被告乙○載運廢棄物所用之車牌號碼ＺＶ─二一六號大貨車，雖係供其犯罪\r\n    所用之物，然為第三人雅貴工程有限公司所有，業據被告陳明，並有行車執照一\r\n    份在卷可參，且就該貨車宣告沒收顯不合比例原則，爰不併予宣告沒收，併此敘\r\n    明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第三款、第四款，刑法第十一條前段、第五十六條、第七十四條第一款，判決如\r\n主文。\r\n中      華      民      國    八十九    年      七      月    三十一    日\r\n                                  臺灣高雄地方法院刑事庭\r\n                                      法  官  陳淑卿\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  陳朝宗\r\n中      華      民      國    八十九    年      七      月    三十一    日\r\n附錄本判決論罪法條：\r\n廢棄物清理法第二十二條第二項第三款、第四款：\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n  四、未依第二十條規定領有廢棄物清理、許可證或核備文件，從事廢棄物貯存、清\r\n      除、處理，或未依廢棄物清理、處理許可證或核備文件貯存清理、處理廢棄物\r\n      者。"
}