{
  "JID": "KSDM,89,訴,1095,20000726",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1095",
  "JDATE": "20000726",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一九五號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　被　　　告　乙○○\r\n　　共　　　同\r\n　　選任辯護人　史乃文\r\n　　被　　　告　甲○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第二七一\r\n一八號、八十九年度偵字第八一○號），本院判決如左：\r\n    主  文\r\n丙○○共同未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年壹月，緩刑參\r\n年。\r\n乙○○共同未經主管機關許可，提供土地堆置廢棄物，處有期徒刑柒月，緩刑貳年。\r\n甲○○無罪。\r\n    事  實\r\n一、丙○○係「君杰企業有限公司」之負責人，自民國八十八年十月二十一日起，承\r\n    攬「大發汽車駕駛人訓練班」向台灣糖業股份有限公司所租用，坐落於高雄縣鳳\r\n    山市○○○段第四二八號等十筆土地之整地工程，明知未經主管機關許可，與乙\r\n    ○○共同基於提供土地堆置廢棄物之犯意聯絡，由丙○○以每日新台幣（下同）\r\n    一千元僱用乙○○負責現場打掃並於丙○○外出時收取費用，擅自提供上址土地\r\n    以供甲○○及其他不特定人多次傾倒建築廢棄物及其他一般事業廢棄物之用，每\r\n    車收取新台幣（下同）二百元之費用。嗣於八十八年十一月三日上午十時四十五\r\n    五分許，在上址為警查獲。\r\n二、案經高雄縣警察局鳳山分局及高雄縣政府移送台灣高雄地方法院檢察署檢察官偵\r\n    查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、右揭事實，業據被告丙○○及乙○○於警訊及偵、審中坦承不諱，核與同案被告\r\n    甲○○於警訊中所供：被告丙○○以每車二百元之代價，提供右揭土地供不特定\r\n    人傾倒堆置廢棄物，伊共傾倒二車次等情節相符，並有行政院環境保護署稽查紀\r\n    錄影本乙份及現場採證照片八張等附卷可稽。而被告丙○○係「君杰企業有限公\r\n    司」之負責人，承攬「大發汽車駕駛人訓練班」向台灣糖業股份有限公司所租用\r\n    上址土地之整地工程，有高雄市政府營利事業登記證影本乙紙、台灣糖業股份有\r\n    限公司高雄營運處短期出租都市計畫公共設施保留地租賃契約書影本乙份及合約\r\n    書影本乙紙在卷足憑。職是，本件事證已臻明確，被告丙○○及乙○○違反廢棄\r\n    物清理法犯行，堪予認定。\r\n二、核被告丙○○及乙○○所為，係犯廢棄物清理法第二十二條第二項第三款之未經\r\n    主管機關許可，提供土地堆置廢棄物罪。被告等二人間，有犯意之連絡及行為之\r\n    分擔，均為共同正犯。又被告等多次供人將廢棄物堆置於前開土地上之行為，係\r\n    屬提供該土地作為堆置廢棄物之單一犯意內之數個接續行為，應以一罪論。爰審\r\n    酌被告丙○○未經主管機關許可，提供上開土地收費供人傾倒廢棄物，行為自有\r\n    不當，且不思以正當方式處理上址土地之整地工程，而貪圖便利及不法利益，欲\r\n    以傾倒之廢棄物填高上址土地，惟傾倒之廢棄物業已清除，有高雄縣環保局八十\r\n    八年十二月三十日八八高縣環四字第四八七一六號函附卷可憑，被告之品行、犯\r\n    罪之手段，所生之危害，及犯後坦承犯行，態度良好等一切情狀，量處如主文所\r\n    示之刑，以資懲儆。又被告乙○○係為謀生計受僱於被告丙○○而誤罹刑典，情\r\n    節尚輕，且廢棄物清理法第二十二條第二項係於八十八年七月十四日修正公布，\r\n    自同年月十六日施行，始規定處以刑罰，被告乙○○因不諳法律之變更而觸此刑\r\n    章，又其係受僱打掃清理工作，僅偶於被告丙○○外出時始幫助收取傾倒垃圾之\r\n    費用，是被告乙○○之實質違法性尚稱輕微，犯罪之情狀顯可憫恕，倘科以最輕\r\n    度之刑仍嫌過重，情輕法重，爰依刑法第五十九條規定酌減其刑；審酌被告乙○\r\n    ○之品行、犯罪之目的、手段、所生危害及犯後坦承犯行，態度良好等一切情狀\r\n    ，量處如主文所示之刑，以資懲儆。再者，被告丙○○及乙○○等二人前均未曾\r\n    受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表可按，其二人均\r\n    因一時失慮，偶罹刑典，經此偵審程序及刑之宣告後，應知警惕，而無再犯之虞\r\n    ，本院認前開所宣告之刑，均以暫不執行為適當，並宣告被告丙○○緩刑三年、\r\n    被告乙○○緩刑二年，以啟自新。\r\n貳、無罪部分：\r\n一、公訴意旨另以：被告甲○○，未經主管機關許可，於八十八年十一月三日上午十\r\n    時四十五分許，載運建築廢棄物至上址傾倒，為警當場查獲。因認被告甲○○涉\r\n    有廢棄物清理法第二十二條第二項第四款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；復不能證明被告犯罪\r\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一\r\n    條第一項分別定有明文。又按廢棄物清理法第二十二條第二項第四款規定：「有\r\n    左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：四\r\n    、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處\r\n    理廢棄物者。」同法第二十條規定：「公、民營廢棄物清除、處理機構經營廢棄\r\n    物之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處理之工具、\r\n    方法、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄物之\r\n    貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可\r\n    證。」同法第二十四條規定：「貯存、清除或處理一般事業廢棄物，違反第十五\r\n    條規定者，處二千元以上一萬元以下罰鍰。經通知限期改善，仍未遵行者，按日\r\n    連續處罰。」同法第十五條規定：「事業廢棄物之貯存、清除或處理方法及設施\r\n    ，應符合中央主管機關之規定。」再者，廢棄物清理法第二十二條第二項第四款\r\n    之規定係於八十八年七月十四日公布修正，其立法目的乃因現行事業廢棄物管制\r\n    法令未臻健全，以致廢棄物清除、處理機構違反廢棄物清理法第二十條規定時，\r\n    僅有行政罰（同法第二十七條），並無刑罰規定，而行政罰鍰輕微，本不具懲處\r\n    效果，導致不肖業者心存僥倖從事不法之廢棄物處理行為，除造成環境污染外，\r\n    更增加未來善後清除處理費用之成本，因此特增修該條款規定，以刑罰有效嚇阻\r\n    廢棄物清除、處理機構之不法行為。準此，廢棄物清理法第二十二條第二項第四\r\n    款所處罰之主體，應以公、民營廢棄物清除、處理機構之人為限，若非前開主體\r\n    ，縱有未依規定處理廢棄物，應依同法第二十四條規定處以罰鍰之行政罰，即不\r\n    在該條款規範處罰之列。\r\n四、經查：本件被告甲○○雖坦承有於上揭時間，駕駛車牌號碼ＺＵ─九一三號自用\r\n    大貨車，載運建築廢棄物磚塊、板模、塑膠桶及鐵桶等種類廢棄物，至上址傾倒\r\n    ，並前曾以上開自用大貨車載運廢棄磚塊至上址傾倒之事實不諱，並有行政院環\r\n    境保護署稽查紀錄影本乙份及現場採證照片二張在卷可稽。惟被告甲○○係高大\r\n    企業行之負責人，而該企業行並非為公、民營廢棄物清除、處理機構經營廢棄之\r\n    貯存、清除或處理業務，有行政院環境保護署稽查紀錄影本乙份在卷足憑，是被\r\n    告甲○○並非屬公、民營廢棄物清除、處理機構。核被告甲○○所為，係違反廢\r\n    棄物清理法第二十四條之規定，應否科處罰鍰之問題，尚與同法第二十二條第二\r\n    項第四款之犯罪構成要件有間，此外，復查無其他積極證據足資證明被告確有公\r\n    訴人所指之犯行，揆諸首揭說明，依法應諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄\r\n物清理法第二十二條第二項第三款，刑法第十一條前段、第二十八條、第五十九條、\r\n第七十四條第一款，判決如主文。\r\n本案經檢察官朱秋菊到庭執行職務。\r\n中      華      民      國      八十九    年      七    月    二十六    日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      審判長法  官  莊崑山\r\n                                            法官  沈建興\r\n                                            法  官  洪榮家\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                            書記官  黃中旗\r\n中      華      民      國      八十九    年      七    月    二十六    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第二十二條第二項第三款：\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物者。"
}