{
  "JID": "TCHM,102,上訴,1792,20140410,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "1792",
  "JDATE": "20140410",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 102年度上訴字第1792號\r\n上　訴　人\r\n即　被　告　麗騰環保有限公司\r\n代表人兼上\r\n訴人即被告　何國華\r\n選任辯護人　許智勝律師\r\n上列上訴人即被告等因違反廢棄物清理法案件，不服臺灣臺中地\r\n方法院101 年度訴字第2139號中華民國第一審判決（起訴案號：\r\n臺灣臺中地方法院檢察署101 年度偵字第10823 號），提起上訴\r\n，原審判決如下：\r\n    主  文\r\n上訴駁回。\r\n    犯 罪 事 實\r\n一、何國華係麗騰環保有限公司（址設桃園縣中壢市○○里○○\r\n    街00號1 樓，以下稱麗騰公司）之負責人；林珠成為新速科\r\n    技股份有限公司（址設桃園縣中壢市○○○路00號，以下稱\r\n    新速公司）之負責人兼總經理，綜理新速公司所有事務，柯\r\n    慶雄則為品管副理，負責事業廢棄物之處理及上網申報；錡\r\n    淑玲為西北台慶科技股份有限公司（址設桃園縣楊梅市○○\r\n    路0 ○0 號，負責人為謝明諺，以下稱西北台慶公司）之行\r\n    政課長，負責事業廢棄物之處理，黃松瑞則係西北台慶公司\r\n    之行政專員，負責事業廢棄物清理後之上網申報。\r\n二、何國華明知麗騰公司僅領有乙級清除許可證，並未領有甲級\r\n    清除及處理執照，不得清除、處理有害事業廢棄物。新速公\r\n    司係以生產印刷電路板（PCB ）之業者，製程中會產生屬於\r\n    有害事業廢棄物之「銅污泥」（分類代碼為C0110 ）。林珠\r\n    成、柯慶雄顧及若循合法管道處理銅污泥所費不貲，為節省\r\n    上開廢棄物之清運成本以提高新速公司獲利，明知應依廢棄\r\n    物清理法所定方式貯存、清除、處理上開事業廢棄物，以免\r\n    污染環境，並應注意不得任意棄置上開對環境有害之有害事\r\n    業廢棄物，卻由柯慶雄出面與何國華接洽，並在林珠成知悉\r\n    並同意之情形下，委由麗騰公司之負責人何國華清運、處理\r\n    上開屬於有害事業廢棄物之「銅污泥」。何國華、林珠成、\r\n    柯慶雄等3 人即共同基於未依廢棄物清理法規定之方式貯存\r\n    、清除、處理事業廢棄物，而任意棄置有害事業廢棄物之集\r\n    合犯意聯絡，由何國華自民國（下同）97年11月起至101 年\r\n    2 月止，以每公斤新臺幣（下同）4 元至4.5 元之代價，分\r\n    別駕駛車牌號碼000 －00號，及何國華所有之731 －UA號自\r\n    用大貨車，前往新速公司載運「銅污泥」，載回麗騰公司位\r\n    於桃園縣○○里○○○○00○0 號之停車場暫置後，再任意\r\n    棄置於焚化爐，或交由其他不詳已成年之業者利用處理。何\r\n    國華以此方式共為新速公司清運41.89 （起訴書誤載為42.0\r\n    5 ）公噸之銅污泥，得款19萬7,288 元（含稅）。新速公司\r\n    為避免遭環保機關察覺異狀，另透過何國華之安排，與領有\r\n    甲級清除及處理許可證之佶鼎科技股份有限公司（下稱佶鼎\r\n    公司）簽約，由佶鼎公司於99年6 月、100 年1 月、100 年\r\n    7 月間，以每公斤8 元之價格，分別清運及上網申報0.72、\r\n    1.438 、3.61公噸之銅污泥，以製造上開「銅污泥」已合法\r\n    處理之假象。至於委託麗騰公司清運之41.89 公噸，林珠成\r\n    及柯慶雄則於97年11月起至101 年2 月止，基於不實申報之\r\n    犯意聯絡，由柯慶雄在上網申報之事業廢棄物產量時，以多\r\n    報少而為虛偽不實之記載，再經由網路上傳至行政院環境保\r\n    護署之網站而申報之。\r\n三、嗣因案外人洪啟文、王金鎮違反廢棄物清理法（現經本院以\r\n    101 年度上訴字第1950號審理）偵辦過程中，查悉洪啟文與\r\n    何國華具有委託清運處理廢棄物之關係，因而於101 年4 月\r\n    24日對何國華位在桃園縣中壢市○○○○○街00號住處，及\r\n    麗騰公司設在桃園縣中壢市○○里○○○○00○0 號之停車\r\n    場內，並扣得車牌號碼000 －00號、何國華所有之731 －UA\r\n    號自用大貨車，及以太空包裝盛、新速公司所生之有毒事業\r\n    廢棄物銅污泥，始知上情。\r\n四、案經內政部警政署環境保護警察隊第二中隊及臺中市政府警\r\n    察局清水分局報告臺灣臺中地方法院檢察署檢察官偵查起訴\r\n    。\r\n    理    由\r\n壹、管轄權部分：\r\n    按案件由犯罪地或被告之住所、居所或所在地之法院管轄；\r\n    數同級法院管轄之案件相牽連者，得合併由其中一法院管轄\r\n    ；數人共犯一罪或數罪者；數人同時在同一處所各別犯罪者\r\n    ，為相牽連之案件，刑事訴訟法第5 條第1 項、第6 條第1\r\n    項、第7 條第2 款、第3 款，分別定有明文。本案被告何國\r\n    華、麗騰公司、同案被告新速公司、林珠成、柯慶雄、西北\r\n    台慶公司、謝明諺、謝明良、黃松瑞、錡淑玲等人被起訴案\r\n    件的犯罪地雖非在臺中市（含改制前之臺中縣），然因檢察\r\n    官偵查過程聲請裁定羈押被告何國華，業經原審法院裁定自\r\n    101 年5 月10日羈押被告何國華，直到於同年9 月5 日起訴\r\n    本案及移審人犯即被告何國華，經原審法官於同日訊問被告\r\n    何國華後，裁定淮許被告何國華以12萬元具保後釋放在案，\r\n    從而檢察官起訴被告何國華時，被告何國華當時係羈押在原\r\n    審法院管轄區域內甚明。另被告何國華與同案被告洪啟文、\r\n    王金鎮所違反廢棄物清理法案件，疑似具有委託清運處理廢\r\n    棄物之關係，而具有數人共犯一罪或數罪；或數人同時在同\r\n    一處所各別犯罪等關係存在。是以依前揭規定本案係屬相牽\r\n    連案件。從而，臺灣臺中地方法院就被告何國華、麗騰公司\r\n    、同案被告新速公司、林珠成、柯慶雄、西北台慶公司、謝\r\n    明諺、謝明良、黃松瑞、錡淑玲等人所涉犯違反廢棄物清理\r\n    法案件具有管轄權，核先說明。\r\n貳、證據能力：\r\n一、按刑事訴訟法第159 條之1 第2 項規定，被告以外之人於偵\r\n    查中向檢察官所為之陳述，除顯有不可信之情況者外，得為\r\n    證據。考其立法意旨，係以刑事訴訟法規定檢察官代表國家\r\n    偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之\r\n    職權，證人、鑑定人且須具結，而實務運作時，偵查中檢察\r\n    官向被告以外之人所取得之陳述，原則上均能遵守法律規定\r\n    ，不致違法取供，其可信性極高，為兼顧理論與實務，爰於\r\n    第2 項明定被告以外之人於偵查中向檢察官所為之陳述，除\r\n    顯有不可信之情況者外，得為證據（參考刑事訴訟法第159\r\n    條之1 立法理由）。本案證人余燕文、沈振華、鄭博仁、洪\r\n    啟銘、葉禮宗、張秀卿等於檢察官偵查時以證人身分作證，\r\n    經檢察官告以具結之義務及偽證之處罰，並命具結而擔保其\r\n    等證述之真實性，且無證據顯示係遭受強暴、脅迫、詐欺、\r\n    利誘等外力干擾情形，或在影響其等心理狀況致妨礙其自由\r\n    陳述等顯不可信之情況下所為。上揭證人於偵訊時之陳述既\r\n    無顯不可信之情況，依前開說明，自有證據能力。\r\n二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 之規定，然經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述作成時之情況，認為適當\r\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\r\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事\r\n    訴訟法第159 條之5 定有明文。證人余燕文、陳科松、沈振\r\n    華、鄭博仁、洪啟銘、葉禮宗、張秀卿等人於警詢時之證述\r\n    內容，係屬被告以外之人於審判外之陳述，且不符刑事訴訟\r\n    法第159 條之1 至159 條之4 之規定，惟因被告及其選任辯\r\n    護人於原審及本院準備程序時均已表示同意具有證據能力，\r\n    亦未於言詞辯論終結前聲明異議，本院審酌上開陳述作成時\r\n    之情況，並無違法取證之瑕疵，認以之作為證據為適當，揆\r\n    諸上開規定，應具有證據能力。\r\n三、再按公務員職務上製作之紀錄文書、證明文書，及從事業務\r\n    之人於業務上或通常業務過程所須製作之紀錄文書、證明文\r\n    書，除顯有不可信之情況外，得為證據，刑事訴訟法第159\r\n    條之4 第1 、2 款定有明文。查澳新科技股份有限公司101\r\n    年7 月10日第IU01G0026－2 號廢棄物檢測報告係屬從事業務\r\n    之人於通常業務過程所為之紀錄文書，且澳新科技股份有限\r\n    公司領有行政院環保署認可證字號：環署環檢字第115 號，\r\n    應有相當之檢測能力，且無預見日後可能會被提供作為證據\r\n    之偽造動機，此外，復查無其他顯然不可信之情況，依上揭\r\n    條文規定，得作為證據。\r\n四、另按關於非供述證據之物證，或以科學、機械之方式，對於\r\n    當時狀況所為忠實且正確之記錄，性質上並非供述證據，均\r\n    應無傳聞法則規定之適用；如該非供述證據非出於違法取得\r\n    ，並已依法踐行調查程序，即不能謂無證據能力（最高法院\r\n    97年度台上字第1401號、97年度台上字第6153號、97年度台\r\n    上字第3854號判決要旨參照）。查本案之其他非供述證據，\r\n    並無人對現實情形之記憶、知覺經常可能發生之誤差（如知\r\n    覺之主觀性及記憶隨時間推移而發生變化、遺忘等），無傳\r\n    聞法則之適用至明，且其等係依法定程序合法所取得，與本\r\n    案具有關聯性，被告何國華及辯護人亦未爭執有何違法取證\r\n    之情形，自認均有證據能力。\r\n、實體方面：\r\n甲、有罪部分：\r\n一、上開犯罪事實，業據被告何國華、麗騰公司、同案被告林珠\r\n    成、柯慶雄、新速公司坦承不諱（見原審卷第176 頁，卷\r\n    第44頁，卷第18頁）；並經證人陳科松、余燕文、沈振\r\n    華、鄭博仁、洪啟銘、葉禮宗、張秀卿等人分別於警詢、偵\r\n    訊時所為之證述在卷可稽（見臺灣臺中地方法院檢察署101\r\n    年度偵字第10823 號卷第64－71、74－80、82－84、130\r\n    －138 、188 、193 －195 頁，卷第1 、2 、21、23、26\r\n    、27、56、57、62、63、182 、183 頁）；復有麗騰公司之\r\n    廢棄物清除許可證、何國華101 年度日記本、北區環境督察\r\n    大隊101 年4 月24日、101 年5 月9 日、101 年6 月27日稽\r\n    查督察紀錄、行政院環境保護署委託環境檢測機構101 年5\r\n    月4 日、101 年5 月23日樣品檢測報告、新速公司之廢棄物\r\n    處理費紀錄、轉帳傳票、支票影本、地磅紀錄單、麗騰公司\r\n    開立予新速公司之應收帳款明細表、發票、新速公司與佶鼎\r\n    公司簽訂之事業廢棄物處理合約書、內政部警政署環境保護\r\n    警察隊第二中隊代為保管單、查扣照片、101 年4 月24日搜\r\n    索麗騰公司現場照片、101 年5 月9 日搜索新速公司現場照\r\n    片附卷可憑（見臺中市政府警察局清水分局中市警清分偵字\r\n    第0000000000號卷第31－37、68－71、108 －123 、133 －\r\n    168 、247 －263 、326 －341 、397 －426 頁，臺灣臺中\r\n    地方法院檢察署101 年度偵字第10823 號卷第91－115 頁\r\n    ，卷第195 －200 、203 頁）；及車牌號碼000 －00號、\r\n    731 －UA號自用大貨車扣案可佐（其中車牌號碼000 －00號\r\n    自用大貨車已暫行發還日盛國際租賃股份有限公司，並負保\r\n    管之責，見臺灣臺中地方法院檢察署101 年度偵字第10823\r\n    號卷第184 －187 頁，原審101 年度聲字第3961號卷第21\r\n    頁），可證被告何國華、麗騰公司之自白與事實相符，應以\r\n    堪採信。\r\n二、按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備\r\n    文件內容貯存、清除、處理廢棄物」，其中「貯存」、「清\r\n    除」、「處理」之專用名詞定義係指：貯存：指一般廢棄\r\n    物於清除、處理前，放置於特定地點或貯存容器、設施內之\r\n    行為。清除：指一般廢棄物之收集、運輸行為。處理：\r\n    指下列行為：中間處理：指一般廢棄物在最終處置前，以\r\n    物理、化學、生物、熱處理、堆肥或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為；最終處置：指將一般廢棄物以安定掩埋\r\n    、衛生掩埋或封閉掩埋之行為；再利用：一般廢棄物做為\r\n    原料、材料、燃料、填土或其他經中央主管機關及目的事業\r\n    主管機關認定之用途行為，業經事業廢棄物貯存清除處理方\r\n    法及設施標準第2 條第1 項規定明確。次按廢棄物清理法第\r\n    41條第1 項前段既規定，從事廢棄物清除、處理業務者，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除、處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務。則同法第46條第4 款所謂未依第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理者，自不限於公民營廢棄物清除處理機構\r\n    ，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處\r\n    理者，即足當之（最高法院92年度台上字第1213號判決意旨\r\n    參照）。即廢棄物清理法第46條第4 款規定：「未依第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物」，該款後段係處罰公、民營廢棄物\r\n    清除處理機構固無疑義，然前段並未限縮於公、民營廢棄物\r\n    清除處理機構，依文義觀之，凡未領有許可證或核備文件而\r\n    從事廢棄物貯存、清除、處理即該當之，從而事業機構固為\r\n    處罰之對象，自然人亦在處罰之列；再從目的解釋而言，廢\r\n    棄物清理法之立法目的，為有效清除、處理廢棄物，改善環\r\n    境衛生，維護國民健康，該法第1 條定有明文，而非屬公、\r\n    民營廢棄物之清除、處理機構，未領得許可文件即從事廢棄\r\n    物清除、處理，其對環境衛生危害不亞於公、民營廢棄物清\r\n    除、處理機構，如該條款解釋上僅規範公、民營廢棄物清除\r\n    、處理機構，未將包括個人之非公、民營廢棄物清除、處理\r\n    機構列入適用範圍，顯無法落實立法目的（最高法院95年度\r\n    臺上字第2630號判決意旨參照）。經查，被告新速公司所產\r\n    生之銅污泥為有害事業廢棄物，依法應由領有甲級清除及處\r\n    理執照者，負責清除、處理，被告何國華為麗騰公司之負責\r\n    人，未依廢棄物清理法第41條第1 項規定領有有毒事業廢棄\r\n    物之清除、處理許可文件，卻從事有毒事業廢棄物銅污泥之\r\n    貯存、清除、處理，該當同法第46條第4 款之犯行甚明。\r\n三、再按「廢棄物清理法所稱廢棄物，分左列二種：一、一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；二、事業廢棄物：、有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物；、一般事\r\n    業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物\r\n    。」廢棄物清理法第2 條第1 項定有明文。而廢棄物清理法\r\n    第46條第1 項第1 款所稱「任意棄置有害事業廢棄物」，所\r\n    規範之情形，應參考該法為改善環境衛生，維護國民健康之\r\n    立法目的，而為認定，且任意棄置廢棄物之行為係未依事業\r\n    廢棄物貯存清除處理方法及設施標準之規定方法及設施清除\r\n    、處理廢棄物（行政院環境保護署環署廢字第0000000000號\r\n    函意旨參照）。又依事業廢棄物貯存清除處理方法及設施標\r\n    準第11條條可知，「有害事業廢棄物之貯存設施，除生物醫\r\n    療廢棄物之廢尖銳器具及感染性廢棄物外，應符合下列規定\r\n    ：一、應設置專門貯存場所，其地面應堅固，四周採用抗蝕\r\n    及不透水材料襯墊或構築。二、應有防止地面水、雨水及地\r\n    下水流入、滲透之設備或措施。三、由貯存設施產生之廢液\r\n    、廢氣、惡臭等，應有收集或防止其污染地面水體、地下水\r\n    體、空氣、土壤之設備或措施。四、應於明顯處，設置白底\r\n    、紅字、黑框之警告標示，並有災害防止設備。五、設於地\r\n    下之貯存容器，應有液位檢查、防漏措施及偵漏系統。六、\r\n    應配置所須之警報設備、滅火、照明設備或緊急沖淋安全設\r\n    備。七、屬有害事業廢棄物認定標準所認定之易燃性事業廢\r\n    棄物、反應性事業廢棄物及毒性化學物質廢棄物，應依其危\r\n    害特性種類配置所須之監測設備。其監測設備得準用毒性化\r\n    學物質管理法、勞工安全衛生法之監測設備規範」；同標準\r\n    第20條第2 款、第9 款、第12款則規定：「下列有害事業廢\r\n    棄物除再利用或中央主管機關另有規定外，應先經中間處理\r\n    ，其處理方法如下：二、有害性廢油、有害性有機污泥或有\r\n    害性有機殘渣：以油水分離、蒸餾法或熱處理法處理。九、\r\n    含有毒重金屬廢棄物：以固化法、穩定法、電解法、薄膜分\r\n    離法、蒸發法、熔融法、化學處理法或熔煉法處理。廢棄物\r\n    中可燃分或揮發性固體所含重量百分比達百分之三十以上者\r\n    ，得採熱處理法處理。十二、含有毒重金屬之廢毒性化學物\r\n    質：以化學處理法、固化法或穩定法處理」；同標準第22條\r\n    規定「有害事業廢棄物採熱處理法者，應提出試運轉計畫，\r\n    報請直轄市或縣（市）主管機關核可後，依試運轉計畫進行\r\n    試運轉。試運轉測試前一個月應先通知直轄市、縣（市）主\r\n    管機關，並於其監督下，依試運轉計畫進行測試。試運轉測\r\n    試中所須之檢測，應自行委託經中央主管機關認可之檢驗測\r\n    定機構或經中央主管機關核准之學術、顧問機構依試運轉計\r\n    畫進行檢測。測試完成後，應檢具試運轉報告，經直轄市、\r\n    縣（市）主管機關核准後，始得處理。但依本法第二十八條\r\n    第二項至第五項及本法第四十二條所定管理辦法，已有試運\r\n    轉規定者，從其規定。試運轉期間以三個月為限，必要時得\r\n    申請延長，展延期限不得超過三個月。屬本法第二十八條第\r\n    三項、第四項之共同清除處理機構或廢棄物清除處理設施，\r\n    其試運轉計畫及試運轉報告之受理、核可及核准，由中央目\r\n    的事業主管機關為之。第一項試運轉計畫及試運轉報告格式\r\n    由中央主管機關公告。」同標準第25條復規定：「有害事業\r\n    廢棄物採焚化法以外之熱處理法處理者，其設施應符合第二\r\n    十三條及前條第一項第三款至第五款之規定。」同標準第30\r\n    條另規定：「事業廢棄物之最終處置，應以下列方式之一為\r\n    之：一、安定掩埋法。二、衛生掩埋法。三、封閉掩埋法。\r\n    四、海洋棄置法。非屬水污染防治法所規範之液體廢棄物，\r\n    除經中央主管機關核可者外，禁止直接以掩埋法處理。不具\r\n    相容性之事業廢棄物不得合併掩埋。」同標準第38條係規定\r\n    ：「有害事業廢棄物應以封閉掩埋法處理，其設施除依第三\r\n    十二條第二款至第六款及第三十四條第一項第一款、第四款\r\n    、第五款規定外，並應符合下列規定：一、掩埋場應有抗壓\r\n    及抗震之設施。二、掩埋場應舖設進場道路，其寬度為五公\r\n    尺以上。三、應有防止地面水、雨水及地下水流入、滲透之\r\n    設施。四、掩埋場之周圍及底部設施，應以具有單軸抗壓強\r\n    度二百四十五公斤／平方公分以上，厚度十五公分以上之混\r\n    凝土或其他具有同等封閉能力之材料構築。五、掩埋面積每\r\n    超過五十平方公尺或掩埋容積超過二百五十立方公尺者，應\r\n    予間隔，其隔牆及掩埋完成面以具有單軸抗壓強度二百四十\r\n    五公斤／平方公分、壁厚十公分以上之混凝土或其他具同等\r\n    封閉能力之材料構築。六、依有害事業廢棄物之種類、特性\r\n    及掩埋場土壤性質，採防蝕、防漏措施。七、掩埋場底層，\r\n    應以透水係數低於10－7 公分／秒，並與廢棄物或其滲出液\r\n    具相容性，厚度六十公分以上之砂質或泥質黏土或其他相當\r\n    之材料做為基礎，及以透水係數低於10－10公分／秒，並與\r\n    廢棄物或其滲出液具相容性，單位厚度○‧二公分以上之人\r\n    造不透水材料做為襯裡。八、應有收集及處理滲出液之設施\r\n    。九、其他經中央主管機關公告之事項。封閉掩埋場設置下\r\n    列連續三層設施者，不受前項第四款、第五款及第七款之限\r\n    制：一、掩埋場底層及周圍設施覆以透水係數低於10－7 公\r\n    分／秒、厚度九十公分之黏土，再覆以單位厚度○‧○七六\r\n    公分以上雙層人造不透水材料。二、中層須覆以透水係數大\r\n    於10－2 公分／秒、厚度三十公分以上之細砂、碎石或其他\r\n    同等材料並設置滲出液偵測及收集設施，再覆以透水係數低\r\n    於10－7 公分／秒、厚度三十公分黏土層。三、上層須覆以\r\n    透水係數大於10－2 公分／秒、厚度三十公分以上之細砂、\r\n    砂石或其他同等材料，並設置滲出液收集設施，再覆以厚度\r\n    三十公分砂質或泥質黏土。」則關於事業廢棄物之貯存清除\r\n    既有前揭明文可循，即為事業主或實際從事清除、處理之人\r\n    所當嚴格遵守，倘任將有害事業廢棄物視同垃圾攪拌混同，\r\n    或隨意交予他人收受處理，而無視於其後可能旋遭任意棄置\r\n    之結果，實無異於恣意脫離自己掌控之「棄置」行為。\r\n四、惟明知上情之被告新速公司負責人兼總經理即同案被告林珠\r\n    成、品管副理即同案被告柯慶雄，卻仍指示亦屬知情之被告\r\n    麗騰公司負責人被告何國華，將前揭被告新速公司之銅污泥\r\n    以不詳容器裝盛、載運至被告麗騰公司位在桃園縣中壢市○\r\n    ○里○○○○00○0 號之停車場堆放後，由何國華任意連同\r\n    生活垃圾棄置於焚化爐中，或交由綽號「阿中」等其他已成\r\n    年之不詳人士將該「銅污泥」有毒事業廢棄物任意利用處理\r\n    等節，業經被告何國華分別於偵訊、原審訊問、審理時供稱\r\n    ：「（問：你幫新速公司清除之銅污泥後續如何處理？）因\r\n    為數量不多，跟垃圾一起進焚化爐」、「（問：從新速載來\r\n    的污泥後來怎麼處理？）攪垃圾拌掉，他出來都是幾包，我\r\n    就把它攪到生活垃圾裡面」、「（問：污泥到底是怎麼處理\r\n    ？）污泥有些人家說可以提煉成分出來，說他要，我就給他\r\n    ，像阿中就會貼運費3,000 元給我」、「（問：新速污泥到\r\n    底載去哪裡？）我印象中我並沒有把新速東西交給洪啟文」\r\n    、「（問：不然你是交給誰？如何處理？）我從97年就開始\r\n    有作，我有送給1 個在三峽的阿中」、「（問：你幫新速載\r\n    的那些污泥到底怎麼處理？）剛開始幫他們處理是真的有人\r\n    可以免費收，它真的可以提煉銅，我那時候是交給他，幾次\r\n    之後，他說含銅量太低了，我才攪垃圾進焚化爐，哪一家焚\r\n    化爐不知道，我是交給配合的榮成環保公司，他並不知道」\r\n    、「（問：之前是誰幫你免費收新速污泥？）三峽的阿中，\r\n    …」、「（問：之前偵查中你有提過一位阿中，載來的東西\r\n    是交給阿中，因為阿中說可以賣錢，叫你免費送給他，阿中\r\n    是何人？）阿中是一位住在三峽的朋友，現在已經不知道人\r\n    在哪裡了，因為那時候銅污泥，他是跟我說他可以提煉銅出\r\n    來賣錢，那時候我收到新速的銅污泥，阿中叫我送給他，他\r\n    還貼我3000元的運費，所以剛開始的時候我都是送給阿中，\r\n    後來阿中說那個污泥的% 數太低了不符合成本，所以他才不\r\n    要的」等語明確（見臺灣臺中地方法院檢察署101 年度偵字\r\n    第10823 號卷第189 －192 、215 頁、卷第109 頁、原\r\n    審101 年度聲羈字第379 號卷第15－20頁原審卷第44頁）\r\n    ；核與證人即佶鼎公司之董事長鄭博仁於原審審理所證稱：\r\n    「價值會依據我們的處理成本來訂定，我們也有我們的處理\r\n    成本，以今年度的訂定標準，我們的含銅量低於3%以下，…\r\n    收8 元，3%以上的銅，我們依照它實際的狀況，有時候用買\r\n    的…」等語（見原審卷第303 頁）；證人即同案被告柯慶\r\n    雄於偵訊中結證：「（問：麗騰把你們污泥載到哪裡去？）\r\n    我不清楚流向」等語（見臺灣臺中地方法院檢察署101 年度\r\n    偵字第10823 號卷第21－25頁）相符；並有警方在麗騰公\r\n    司停車場查獲之以太空包任意裝盛、與生活垃圾一併貯存之\r\n    銅污泥照片在卷（見臺中市政府警察局清水分局中市警清分\r\n    偵字第0000000000號卷第398 －410 頁）可佐，堪認為真實\r\n    。是以，被告何國華、麗騰公司與同案被告林珠成、柯慶雄\r\n    均未依據前開事業廢棄物貯存清除處理方法及設施標準，為\r\n    有害事業廢棄物之貯存、清除、處理，均係犯廢棄物清理法\r\n    第46條第1 款之任意棄置有害事業廢棄物罪甚明。\r\n五、綜上所述，被告何國華、麗騰公司所為前揭犯行，事證已臻\r\n    明確，洵堪認定，應依法論科。\r\n六、論罪科刑：\r\n、核被告何國華係犯廢棄物清理法第46條第1 款之任意棄置有\r\n    害事業廢棄物罪；同法第46條第4 款之未依廢棄物清理法第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物之清除、處理罪。被告麗騰公司則因其負責人執行業務犯\r\n    廢棄物清理法第46條第1 款之罪（其負責人何國華雖另犯同\r\n    條第4 款之罪，惟依想像競合犯之法律關係，從一重論以同\r\n    條第1 款之罪，詳如後述），應依廢棄物清理法第47條之規\r\n    定處罰。\r\n、按共同正犯之成立，有以共同犯意而共同實施犯罪構成要件\r\n    之行為者，有以自己犯罪之意思，參與犯罪構成要件以外之\r\n    行為者，有雖以幫助他人犯罪之意思而參與犯罪構成要件之\r\n    行為者，有以自己犯罪之意思，事前同謀推由一部分實施犯\r\n    罪之行為者，均屬之。蓋同正犯，係共同實施犯罪行為之人\r\n    ，在共同意思範圍內，各自分擔犯罪行為之一部，相互利用\r\n    他人之行為，以達其犯罪之目的，其成立不以全體均行參與\r\n    實施犯罪構成要件之行為為要件。共同正犯之意思聯絡，不\r\n    限於事前有所謀議，僅於行為當時有共同犯意之聯絡，於行\r\n    為當時，基於相互之認識，不論明示通謀或相互間默示合致\r\n    ，以共同犯罪之意思參與，均屬之；而行為分擔，亦不以每\r\n    一階段皆有參與為必要，倘具有相互利用其行為之合同意思\r\n    所為，仍應負共同正犯之責，蓋共同正犯，於合同意思範圍\r\n    內，組成一共犯團體，團體中任何一人之行為，均為共犯團\r\n    體之行為，他共犯均須負共同責任，初無分別何一行為係何\r\n    一共犯所實施之必要。是被告何國華與被告新速公司負責人\r\n    兼總經理及品管副理之被告林珠成、柯慶雄間，就任意棄置\r\n    有毒事業廢棄物之犯行，為共同正犯。\r\n、所謂接續犯，係指數行為於同時同地或密切接近之時地實行\r\n    ，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會\r\n    健全觀念，在時間差距上，難以強行分開，在刑法評價上，\r\n    以視為數個舉動之接續施行，合為包括之一行為予以評價，\r\n    較為合理，而為包括之一罪（最高法院著有98年度台上字第\r\n    5887號判決意旨參照）。被告何國華任意棄置有毒事業廢棄\r\n    物之行為；及未依廢棄物清理法第41條第1 規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物之清除、處理行為，均係\r\n    為達成其同一犯罪之各個舉動，事實上有不可分離之密接關\r\n    係，而持續侵害同一法益，於犯罪行為完畢之前，雖其各個\r\n    舉動與各罪之構成要件均屬相符，但被告何國華主觀上應係\r\n    分別以各個舉動為其全部犯罪行為之一部，且客觀上亦分別\r\n    係在密切之時、地實施，則在刑法評價上，各視為數個舉動\r\n    之接續施行，而包括以一行為予以評價，較為合理，是均應\r\n    屬法律概念之一行為，各為接續犯。\r\n、另廢棄物清理法第46條第1 款、第4 款其規範保護目的尚屬\r\n    有別，被告何國華未領有清除、處理有害事業廢棄物之許可\r\n    文件，竟擅將同案被告新速公司之銅污泥棄置他處，顯係一\r\n    行為而符合前開第1 款、第4 款所定犯罪構成要件，為想像\r\n    競合犯，應依刑法第55條規定，僅從一重之廢棄物清理法第\r\n    46條第1 款之罪論斷。\r\n、起訴意旨雖認被告何國華僅涉犯廢棄物清理法第46條第4 款\r\n    之罪，然被告何國華自同案被告新速公司載運有毒事業廢棄\r\n    物至麗騰公司停車場後，係任意連同生活垃圾棄置於焚化爐\r\n    中，或交由綽號「阿中」等已成年業者將該銅污泥有毒事業\r\n    廢棄物任意利用處理等情，已認定如前，堪認被告何國華確\r\n    實未依事業廢棄物貯存清除處理方法及設施標準之規定方法\r\n    及設施清除、處理廢棄物，而參以廢棄物清理法為改善環境\r\n    衛生，維護國民健康之立法目的，應認被告何國華前開行為\r\n    ，亦該當廢棄物清理法第46條第1 款之罪，公訴人雖就被告\r\n    何國華共同任意棄置有害事業廢棄物之部分未據起訴，惟因\r\n    此與其所犯同條第4 款之罪，具有想像競合犯之裁判上一罪\r\n    關係，法院應併予審理，附此敘明。\r\n、原審審理結果，認被告何國華、麗騰公司罪證明確，適用廢\r\n    棄物清理法第46條第1 款、第4 款、第47條，刑法11條前段\r\n    、第28條、第55條、第38條第1 項第2 款等規定，並審酌被\r\n    告何國華無視政府對於環境保護之政令宣導，猶未依相關規\r\n    定辦理清除、處理有毒事業廢棄物，對於環境永續利用造成\r\n    相當程度損害，且被告何國華前有違反廢棄物清理法之前科\r\n    在案（參見原審卷第10頁之臺灣高等法院被告前案紀錄表\r\n    所載之情形），所為實不足取；並念及被告何國華於犯後坦\r\n    承犯行，並考量被告何國華之犯罪動機、目的、手段、智識\r\n    程度、生活狀況等一切情狀，分別量處被告何國華有期徒刑\r\n    1 年10月；被告麗騰公司處罰金新臺幣20萬元。復敘明扣案\r\n    車號000 －00號大貨車為被告何國華所有，並供其犯本案之\r\n    所用之物（見原審卷第22頁、本院卷第115 頁反面至第11\r\n    6 頁），應依刑法第38條第1 項第2 款之規定，予以沒收；\r\n    另車號000 －00號大貨車，雖亦供被告何國華為本案犯行所\r\n    用，然所有權係屬日盛國際租賃股份有限公司（見原審101\r\n    年度聲字第3961號卷附之附條件買賣契約書所載），爰不併\r\n    予沒收，核其認事用法並無不當，量刑亦屬妥適。\r\n、至被告及辯護人上訴表示請求本院對被告何國華宣告緩刑；\r\n    扣案之車號000 －00號自用大貨車，係被告何國華申請廢棄\r\n    物清除許可證時所附之載具，平時皆供被告何國華合法清除\r\n    廢物使用，該車並非違禁物價值不斐，雖曾用以清運「銅污\r\n    泥」事業廢棄物，但並非專供犯罪之用，原判決予以宣告沒\r\n    收，有違比例原則云云。惟查：\r\n、按刑罰之量定，屬法院自由裁量之職權行使，應審酌刑法第\r\n    57條所列各款事由及一切情狀，為酌量輕重之標準，並非漫\r\n    無限制；量刑輕重係屬事實審法院得依職權自由裁量之事項\r\n    ，苟已斟酌刑法第57條各款所列情狀而未逾越法定刑度，不\r\n    得遽指為違法；且在同一犯罪事實與情節，如別無其他加重\r\n    或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情\r\n    形，則上級審法院對下級審法院之職權行使，原則上應予尊\r\n    重（最高法院72年度台上字第6696號、75年度台上字第7033\r\n    號判例、85年度台上字第2446號判決意旨參照）。又緩刑為\r\n    法院刑罰權之運用，旨在獎勵自新，祇須合於刑法第74條所\r\n    定之條件，法院本有自由裁量之職權，上訴意旨僅就原審刑\r\n    罰裁量職權之行使而為指摘，不能認以原判決違背法令為上\r\n    訴理由。凡在判決前已經受有期徒刑以上刑之宣告確定者，\r\n    即不合於緩刑條件，至於前之宣告刑已否執行，以及被告犯\r\n    罪時間之或前或後，在所不問，因而前已受有期徒刑之宣告\r\n    ，即不得於後案宣告緩刑（最高法院72年台上字第3647號、\r\n    54年台非字第148 號判例可資參照）。經查，被告何國華曾\r\n    因違反廢棄物清理法案件，經臺灣桃園地方法院於97年3 月\r\n    17日以96年度審訴字第1144號判處有期徒刑1 年，緩刑2 年\r\n    確定，緩刑於99年3 月16日期滿未經撤銷；復因犯公共危險\r\n    案件，經前揭法院於102 年9 月23日以102 年度壢交簡字第\r\n    1684號判處有期徒刑3 月確定，甫於同年10月24日易科罰金\r\n    執行畢在案，有臺灣高等法院被告前案紀錄表1 份在卷可憑\r\n    。是以，本院斟酌被告何國華曾因未領有廢棄物清除許可文\r\n    件，從事廢棄物之清除之前科紀錄，縱未構成累犯，然該案\r\n    經判處有期徒刑1 年確定，被告何國華於該案宣告緩刑期間\r\n    內，判決不久後，竟未能深切記取教訓，猶為本件犯行，可\r\n    認其無悔悟之心；且被告何國華於本院判決確定前，既已犯\r\n    上述公共危險案件，受有期徒刑3 月之宣告確定在案，依前\r\n    揭判例意旨及說明，本院自不得就被告何國華所為本件犯行\r\n    為緩刑之宣告至明，被告何國華及辯護人上訴指摘原判決未\r\n    宣告緩刑不當，其上訴為無理由，應予駁回。\r\n、另按刑罰法令關於沒收之規定，有採職權沒收主義與義務沒\r\n    收主義。職權沒收係指法院就屬於被告所有，並供犯罪所用\r\n    或因犯罪所得之物，仍得本於職權為斟酌沒收與否之宣告，\r\n    例如刑法第38條第1 項第2 款、第3 款、第3 項前段等屬之\r\n    。義務沒收，又可分為絕對義務沒收與相對義務沒收二者。\r\n    前者指凡法條規定不問屬於犯人與否，沒收之者屬之，法院\r\n    就此等之物，無審酌餘地，除已證明滅失者外，不問屬於犯\r\n    人與否或有無查扣，均應沒收之；後者指凡供犯罪所用或因\r\n    犯罪所得之物，均應予以沒收，但仍以屬於被告或共犯所有\r\n    者為限（93年度台上字第2751號判決參照）。查被告何國華\r\n    曾違反廢棄物清理法案件，經法院判處有期徒刑1 年，緩刑\r\n    2 年確定，緩刑於99年3 月16日期滿未經撤銷，於緩刑期間\r\n    內，猶未依相關規定辦理清除、處理有毒事業廢棄物，時間\r\n    自97年11月起至101 年2 月止，時間甚長，對於環境永續利\r\n    用造成相當程度損害，足認其惡習不改，雖然被告何國華犯\r\n    罪所得僅有19萬7288元（含稅），然因重金屬（銅污泥）對\r\n    土地、人體、其他生物及海洋之危害甚深，清除極為不易，\r\n    被告何國華為個人私益，不顧公共利益，明知故犯，其心態\r\n    誠屬可議，而扣案之車號000 －00號大貨車，既為被告何國\r\n    華所有且供其本案犯罪所用之物，原審依刑法第38條第1 項\r\n    第2 款之規定宣告沒收，並無違反罪刑相當原則及比例原則\r\n    ，其認事用法核無不合，被告何國華及辯護人以上開理由指\r\n    摘原判決不當為無理由，應予駁回。\r\n乙、不另為無罪諭知部分：\r\n一、公訴意旨略以：被告西北台慶公司係從事電子零組件製造，\r\n    製程中會產生屬於有害事業廢棄物之「廢水處理污泥」（分\r\n    類代碼A8801 ）以及屬於一般事業廢棄物之廢匣缽（分類代\r\n    碼：D0499 ），被告錡淑玲、黃松瑞明知應依廢棄物清理法\r\n    所定方式貯存、清除、處理上開事業廢棄物，以免污染環境\r\n    ，並應注意不得任意棄置上開對環境有害之有害事業廢棄物\r\n    ，因循合法管道處理銅污泥所費不貲，竟為節省上開廢棄物\r\n    之清運成本以提高公司獲利，即基於未依廢棄物清理法規定\r\n    之方式貯存、清除、處理事業廢棄物，及任意棄置有害事業\r\n    廢棄物之集合犯意聯絡，經總經理即同案被告謝明良同意後\r\n    ，委由同案被告麗騰公司清運、處理上開屬於有害事業廢棄\r\n    物之「廢水處理污泥」，並由被告錡淑玲及黃松瑞負責聯繫\r\n    被告何國華。被告何國華再夥同洪啟文，以每公斤3 至4.5\r\n    元之價格，自96年5 月起至100 年10月止，由被告何國華分\r\n    別駕駛同案被告麗騰公司所有之車牌號碼000 －00號、731\r\n    －UA號自用大貨車，前往同案被告西北台慶公司載運「廢水\r\n    處理污泥」（夾雜一部分屬於一般事業廢棄物之廢匣缽），\r\n    載回同案被告麗騰公司停車場暫置後，再由洪啟文或其他不\r\n    詳人士將「廢水處理污泥」載運至前揭非法之現有石業公司\r\n    棄土場及其他非法場所加以回填棄置，致污染環境。同案被\r\n    告西北台慶公司為避免遭環保機關察覺異狀，與領有甲級清\r\n    除及處理許可證之佶鼎公司以及領有乙級清除及處理許可之\r\n    妙管家環保工程事業股份有限公司（下稱妙管家公司）簽約\r\n    ，由佶鼎公司清運及上網申報其他之「廢水處理污泥」，由\r\n    妙管家公司處理及上網申報一小部分之廢匣缽，以製造「廢\r\n    水處理污泥」及「廢匣缽」均已合法處理之假象。因認被告\r\n    何國華涉犯廢棄物清理法第46條第4 款之未依廢棄物清理法\r\n    第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物之清除、處理罪嫌。及同案被告錡淑玲、黃松瑞涉犯廢\r\n    棄物清理法第46條第1 款之任意棄置有害事業廢棄物罪，及\r\n    同條第2 款之事業負責人或相關人員未依本法規定之方式貯\r\n    存、清除、處理或再利用廢棄物，致污染環境罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。次按，事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎；又認定不利於被告之\r\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之\r\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\r\n    （最高法院40年臺上字第86號及30年上字第816 號判例意旨\r\n    參照）。又事實之認定，應憑證據，如未能發現相當確實證\r\n    據，或證據不足以證明，自不能以推測或擬制之方法，以為\r\n    裁判之基礎（最高法院29年上字第3105號、40年台上字第86\r\n    號判例著有明文）。據此，刑事訴訟上證明之資料，無論為\r\n    直接證據或間接證據，均須達於通常一般之人均不致於有所\r\n    懷疑，而得確信為真實之程度，始得據為有罪之認定，若關\r\n    於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存\r\n    在，致使無從形成有罪之確信，根據「罪證有疑、利於被告\r\n    」之證據法則，即不得遽為不利被告之認定（最高法院76年\r\n    臺上字第4986號判例意旨可參）。另檢察官對於起訴之犯罪\r\n    事實，倘其所提出之證據，不足為被告有罪之積極證明，或\r\n    其指出之證明方法，無從說服法院以形成被告有罪之心證，\r\n    基於無罪推定之原則，自應為被告無罪判決之諭知（最高法\r\n    院92年台上字第128 號判例意旨足資參照）。再按，國家之\r\n    刑罰權係對於每一犯罪事實存在，單一性之犯罪事實，實體\r\n    法上之刑罰權僅有一個，在訴訟法上自亦無從分割，無論起\r\n    訴程序或上訴程序皆同，此即學說上所稱「審判不可分」（\r\n    或「公訴不可分」）原則。反之，複數犯罪事實，其實體法\r\n    上之刑罰權亦屬複數，在訴訟法上即無審判不可分原則之適\r\n    用。故檢察官以實質上一罪或裁判上一罪起訴之案件，基於\r\n    「審判不可分」原則，法院應將其有關係之部分合一審判，\r\n    不能僅就其中一部分事實加以審判，而置其他有關係之部分\r\n    於不論。而法院此項合一審判結果，若認定應成立複數之犯\r\n    罪者，固不受審判不可分原則之限制，而應依審理結果予以\r\n    分論併罰。但若認其中一部分有罪，另一部分不能證明其犯\r\n    罪者，因二者間並非複數之犯罪，其刑罰權仍屬單一，在訴\r\n    訟法上亦無從分割，故法院僅須於有罪判決內敘明該不能證\r\n    明犯罪部分應不另為無罪諭知之理由即可，毋庸就不能證明\r\n    犯罪部分另行諭知「無罪」之判決，否則即係將單一刑罰權\r\n    之案件予以分割裁判，自與「審判不可分」之原則有違（最\r\n    高法院99年度台上字第4099、4370號判決意旨參照）。\r\n三、公訴人認被告何國華涉犯廢棄物清理法第46條第4 款之未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物之清除、處理罪；及同案被告錡淑玲、黃\r\n    松瑞涉犯廢棄物清理法第46條第1 款之任意棄置有害事業廢\r\n    棄物罪，同條第2 款之事業負責人或相關人員未依本法規定\r\n    之方式貯存、清除、處理或再利用廢棄物，致污染環境罪無\r\n    非係以北區環境督察大隊101 年6 月13日、101 年7 月6 日\r\n    稽查督察紀錄、101 年6 月25日廢棄物樣品檢驗報告、西北\r\n    台慶公司採購可轉應付帳款清單、轉帳傳票、簽呈、歷史分\r\n    類明細帳、事業廢棄物清理計畫書、麗騰公司開立予西北台\r\n    慶公司之發票、地磅紀錄單、應收帳款明細表、101 年5 月\r\n    13日搜索西北台慶公司之現場照片等，為其主要論據。\r\n四、經查：\r\n、訊據被告何國華固坦承以同案被告麗騰公司名義，清運同案\r\n    被告西北台慶公司所生之事業廢棄物，惟堅詞否認有何涉犯\r\n    廢棄物清理法第46條第4 款之犯行，辯稱：其不曾為西北台\r\n    慶公司載運電鍍污泥等有毒事業廢棄物，亦不曾委託洪啟文\r\n    載運西北台慶公司所生之事業廢棄物，對於西北台慶公司內\r\n    部之文件記載並不清楚等語；被告何國華之辯護人謝尚修律\r\n    師為其辯護稱：被告何國華已對新速公司所涉犯行部分坦認\r\n    在卷，衡情倘非其確實並未涉犯，並無必要否認西北台慶公\r\n    司該部分之犯行，被告何國華係相信西北台慶公司稱託運之\r\n    物屬一般事業廢棄物，並未進一步進行檢測，而受託載運，\r\n    亦未進而聯繫佶鼎公司清運西北台慶公司之事業廢棄物，此\r\n    由被告何國華與洪啟文間通訊監察譯文內容提及之廢棄物，\r\n    與西北台慶公司經抽樣檢測之事業廢棄物型態、顏色未符一\r\n    節，即可知悉被告何國華並未將西北台慶所生之事業廢棄物\r\n    交付洪啟文清運等語。\r\n、經查，西北台慶公司自始均委託佶鼎公司清除、處理電鍍污\r\n    泥，而委託麗騰公司載運者乃廢匣缽、氧化鐵塊等其他一般\r\n    事業廢棄物等情，經同被告錡淑玲於警詢、偵訊、原審審理\r\n    時陳稱：「廢水污泥委託佶鼎公司清除、處理，從我接手至\r\n    今皆委託該公司清除、處理」、「不曾請麗騰公司幫忙載運\r\n    我們的廢水污泥」、「西北台慶公司交付給麗騰公司清運的\r\n    內容，就我所知是廢匣缽」、「公司所產出的電鍍污泥是給\r\n    佶鼎公司清運」、「公司將全部產出的電鍍污泥就全部分交\r\n    給佶鼎公司」等語；同案被告黃松瑞於偵訊、原審審理時陳\r\n    述：「我們電鍍污泥由佶鼎載，沒有給麗騰載電鍍污泥」、\r\n    「公司的有害電鍍污泥委由佶鼎公司公司處理」、「我到職\r\n    的時候，佶鼎公司就是一直載我們的電鍍污泥」、「迄今我\r\n    們公司的電鍍污泥都由佶鼎公司所清運」、「電鍍污泥部分\r\n    絕對沒有給麗騰公司處理」等語；同案被告何國華於偵訊、\r\n    原審訊問、審理時供述：「我真的不知道西北台慶交給我的\r\n    有污泥，他們每次報價都沒有跟我講」、「我沒有幫西北台\r\n    慶載有害污泥」、「西北台慶沒有說是有害的事業廢棄物，\r\n    只有說是廢匣缽及消防磚」、「我是沒有載過有害污泥，西\r\n    北台慶公司內部怎麼記載我也沒辦法」等語在卷（見臺中市\r\n    政府警察局清水分局中市警清分偵字第0000000000號卷第17\r\n    、18頁，臺灣臺中地方法院檢察署101 年度偵字第10823 號\r\n    卷第120 、121 、123 、124 、137 、138 頁，卷第10\r\n    9 頁，卷第6 、7 、27頁，原審卷第21、22頁，原審卷\r\n    第253 、254 、260 頁，卷第42頁）；核與證人即麗騰\r\n    公司之司機陳科松於警詢、偵訊中證述：「我從來沒有載運\r\n    過污泥」、「有去西北台慶公司載過木頭棧版，只有去載過\r\n    1 次」等語（見臺中市政府警察局清水分局中市警清分偵字\r\n    第0000000000號卷第27、28頁，臺灣臺中地方法院檢察署10\r\n    1 年度偵字第10823 號卷第4 、5 頁）；證人彭盛財於警\r\n    詢、偵訊、原審審理中證稱：「電鍍污泥為佶鼎公司處理」\r\n    、「電鍍污泥是佶鼎，麗騰沒有載這個」、「絕對沒有將有\r\n    害區的電鍍污泥交由麗騰公司清運」等語（見臺灣臺中地方\r\n    法院檢察署101 年度偵字第10823 號卷第109 －111 、12\r\n    3 頁，原審卷第267 －273 頁）；證人即同案被告謝明良\r\n    於警詢、偵訊、原審審理時證述：「污泥交由佶鼎公司處理\r\n    」、「我們公司與麗騰公司往來是處理一些二處報廢的廢匣\r\n    缽跟廢鐵粉」、「給麗騰公司運送的是廢匣缽及無害污泥，\r\n    我的根據是簽呈上面是這些東西，實際上我並不清楚現場到\r\n    底是什麼東西」、「我們公司的有害污泥只有委託佶鼎公司\r\n    幫我們清除或載運」等語（見臺灣臺中地方法院檢察署101\r\n    年度偵字第10823 號卷第82、83、124 頁，卷第7 頁，\r\n    原審卷第252 頁）；證人何惠玉於警詢、偵訊時證稱：「\r\n    我只知道我有付給幼獅工業區管理處污水處理費及付給佶鼎\r\n    公司污泥處理費」、「委託麗騰公司清除、處理廢匣缽、無\r\n    害污泥及消防磚」等語（見臺中市政府警察局清水分局中市\r\n    警清分偵字第0000000000號卷第42、43頁，臺灣臺中地方法\r\n    院檢察署101 年度偵字第10823 號卷第122 頁）；證人即\r\n    佶鼎公司董事長鄭博仁於原審審理中證稱：「（問：所以銅\r\n    污泥就是廢水污泥？）對。」、「（問：西北台慶公司是否\r\n    為你們公司所訂約清除有害事業廢棄物的廠商？）是」、「\r\n    （問：你們幫他清除的事業廢棄物有哪一些？）A8801 」、\r\n    「（問：A8801 代表的是什麼？）電鍍業的製成污泥或廢水\r\n    …」等語（見原審卷第294 －297 頁）大致相符，堪認屬\r\n    實。\r\n、雖同案被告西北台慶公司99年5 月29日、99年8 月20日之「\r\n    採購可轉應付帳款清單」有記載：「付款對象：麗騰環保有\r\n    限公司」、處理項目為「有害污泥」，然上開「採購可轉應\r\n    付帳款清單」載為「有害污泥」乙節，乃係誤載，經證人王\r\n    怡瓔於原審審理時證述：「（問：可否說明你製作該兩張採\r\n    購可轉應付帳款清單的過程？）管理處會寫一份簽呈，說明\r\n    這次申請的費用是什麼，我會依照簽呈內容繕打採購可轉應\r\n    付帳款清單，我會核對簽呈內容，包括數量、單價、發票的\r\n    明細，做完清單之後再做簽核程序到財會」、「（問：該兩\r\n    次簽呈上面均記載無害污泥，為何妳會繕打有害污泥？）打\r\n    錯字」、「（問：一個月的時間內，妳除了採購可轉應付帳\r\n    款清單外，是否需要打其他的應付帳款清單？）需要，全公\r\n    司大部分都是我在繕打，一個月約2 、300 份」、「（問：\r\n    簽呈如果有經過妳核對，有害或無害單純只是貨品名稱，為\r\n    何妳會在有害與無害打錯？）麗騰公司或佶鼎公司我並不會\r\n    跟他直接接觸，我不會聯想到麗騰公司就是有害或無害，所\r\n    以才會打錯」、「（問：妳不會區分麗騰公司是有害或無害\r\n    ，妳是依照簽呈繕打？）對」、「（問：繕打應付帳款是否\r\n    為人工繕打還是系統會自動跑出來？）人工繕打」、「（問\r\n    ：該兩份之前98年7 月、11月、99年2 月各一次的應付帳款\r\n    清單妳已經繕打過一次，是否會留下例稿？）不會」、「（\r\n    問：所以每次都是獨立再繕打一次？）是的」、「（問：請\r\n    求提示警卷第303 頁麗騰公司應收帳款明細表，妳說妳在繕\r\n    打採購可轉應付帳款清單是一整份資料，妳當時有無看到麗\r\n    騰公司的應收帳款明細表？）這樣看來是有附進去」、「（\r\n    問：妳看到麗騰公司的明細表是否會核對數量及單價？）會\r\n    」、「（問：妳繕打是否直接修改金額，其他項目不會修改\r\n    ？）全部都重打」、「（問：在繕打時是否知道有害與無害\r\n    的區別？）我不知道」、「（問：妳有看到簽呈，妳繕打資\r\n    料也沒有過問有害污泥與無害污泥所指的內容為何？）我不\r\n    清楚」等語（見原審卷第264 －267 頁）；核與證人即西\r\n    北台慶公司總經理謝明良於原審審理時證稱：「（問：公司\r\n    當下屬要做一般簽呈，包括做廢棄物的簽呈，簽呈部分你有\r\n    無機會審閱到？）到最後一關會審閱到」、「（問：西北台\r\n    慶公司除了生產製成當中會產生電鍍污泥的廢棄物外，還有\r\n    無其他的污泥廢棄物？）我們所謂的污泥就是電鍍污泥。」\r\n    、「（問：你在最後審核簽呈時，有無看到廢棄物的名稱，\r\n    稱為無害污泥或是有害污泥？）有，簽呈上面會這樣註明。\r\n    」、「（問：就你所認知除了電鍍污泥外，沒有其他污泥，\r\n    簽呈上面的有害污泥或無害污泥所指為何？）有害污泥就是\r\n    電鍍污泥，無害污泥部分我當時簽呈並沒有查證到底所指為\r\n    何，後來案發之後我們才去瞭解我們稱作無害污泥是氧化鐵\r\n    粉與氧化鐵塊」、「（問：請求提示警卷第298 、301 頁西\r\n    北台慶公司採購可轉應付帳款清單，99年5 月29日及99年8\r\n    月20日應付帳款清單，生產一處也有包括生產一處的廢匣缽\r\n    及有害污泥，生產二處也有包括廢匣缽及有害污泥，剛才說\r\n    生產二處不會有有害污泥，清單上所記載的有害污泥所指為\r\n    何？）這部分我相信是我們的人打錯，…」、「（問：西北\r\n    台慶公司內部人員，照你所述作業疏失機率有多大？）沒有\r\n    統計過，這種請款單的繕打是很頻繁的」、「（問：在你的\r\n    印象中你們定義上污泥只有一種就是有害污泥，有害污泥等\r\n    於是電鍍污泥，沒有另外分類無害污泥的東西？）對，案發\r\n    前無害污泥是我在簽呈上看到，我不清楚無害污泥的內容物\r\n    是什麼，有害污泥我很清楚知道叫做電鍍污泥。」等語（見\r\n    原審卷第249 －252 頁）大致相符。況且，依證人王怡瓔\r\n    所證：「（問：妳每個月繕打200 多份採購可轉應付帳款清\r\n    單，為何妳會特別記住這兩份不是？）因為我們做採購可轉\r\n    應付帳款清單一定是整份的資料，從簽呈到磅單是一整份，\r\n    我有確認過簽呈確實是無害的，只是我在繕打時打錯字，案\r\n    發後我有確認當時的單據，單據是一整份往上陳報，看原始\r\n    的那份資料一定是最正確的」等語（見原審卷第266 頁）\r\n    ；觀諸原始之簽呈資料確實係記載「廢匣缽」、「無害污泥\r\n    」（見原審卷第72、73頁），相關一整份單據中之應收帳\r\n    款明細表、轉帳傳票亦係記載消防磚、廢匣缽等字（見臺中\r\n    市政府警察局清水分局中市警清分偵字第0000000000號卷第\r\n    297 、303 頁）；及西北台慶公司委託麗騰公司清運「有害\r\n    」污泥（即前開誤載之2 份資料）、「無害」污泥之費用均\r\n    為每公斤4.5 元（見原審卷第134 －145 頁）等節，堪認\r\n    依證人王怡瓔每月以人工方式繕打之數量，及逐一輸入名稱\r\n    、價款等繁複之資料，是否可能全然精確而毫無疏誤，已非\r\n    無疑。是其所證述將前揭2 份「採購可轉應付帳款清單」繕\r\n    打為「有害污泥」乃屬誤載一節，應為可採。從而，同案被\r\n    告麗騰公司之負責人即被告何國華受同案被告西北台慶公司\r\n    之託，載運廢匣缽、氧化鐵塊等其他一般事業廢棄物，足堪\r\n    認定，且其此部分所為應無涉犯廢棄物清理法第46條第4 款\r\n    之未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物之清除、處理罪之情形。\r\n、同案被告西北台慶公司委託同案被告麗騰公司載運者乃係廢\r\n    匣缽、氧化鐵塊（此係清洗噴霧造粒塔周邊所沾黏之製程粉\r\n    末原料，清洗後收集在沉澱槽，並等待粉末沉澱後取出晾乾\r\n    ，再裝於太空包內）及其他一般廢棄物，已經認定如前。而\r\n    廢匣缽屬於一般事業廢棄物，且經環保署委託環境檢測機構\r\n    樣品檢測結果，其萃出液中總銅之檢測值為12.8mg/l，並未\r\n    超標而達有害事業廢棄物之標準（有害標準為15mg/l）（見\r\n    原審卷第290 頁）。故同案被告西北台慶公司委託同案被\r\n    告麗騰公司清運之廢匣缽並非有害事業廢棄物。至同案被告\r\n    西北台慶公司製程所產生之氧化鐵塊，雖經環保署北區督查\r\n    大隊於101 年6 月13日採樣委託環境檢測機構進行樣品檢測\r\n    ，測得含銅量超標之情事（見原審卷第292 頁），然因同\r\n    時經採樣檢測之貯放在同一地點、同一類型太空袋內之氧化\r\n    鐵粉，並未檢測出含銅量超標（見原審卷第293 頁），且\r\n    同案被告西北台慶公司於101 年6 月19日、101 年7 月12日\r\n    將噴霧造粒沈澱、自沈澱池內取出之沈澱物樣品，自行送主\r\n    管機關環保署任可之「澳新科技股份有限公司」檢測後，結\r\n    果卻未有含銅量超標之情事（見原審卷第166 、167 頁）\r\n    ，是同案被告西北台慶公司交付予同案被告麗騰公司清運之\r\n    氧化鐵，是否屬有毒事業廢棄物，乃有疑義。蓋依同案被告\r\n    西北台慶公司歷年事業廢棄物清理計畫書可知（見原審卷\r\n    第67－242 頁），同案被告西北台慶公司廠內所貯存而以太\r\n    空袋裝取之氧化鐵塊或氧化鐵粉，為製造鐵氧鐵芯材料（包\r\n    括電感鐵芯、晶片鐵芯、繞線鐵芯）過程中所產出（見原審\r\n    卷第127 －131 、291 頁）。簡而言之，其產製過程可略\r\n    區分為：原料秤重量→混合→假燒→粉碎→乾燥等階段，而\r\n    在上開產製過程中，將原料送進噴霧乾燥機進行乾燥或在送\r\n    進爐內進行假燒、將假燒完成之材料進行研磨過程中所逸出\r\n    之原料粉末，均由作業人員收集後放置在場區之太空袋內，\r\n    即為環保署北區督察大隊於101 年6 月13日所取樣之「貯存\r\n    區太空袋（氧化鐵粉狀）」。而在鐵氧鐵芯材料更換原料進\r\n    行產製前，則必需將噴霧乾燥機、研磨機之內桶以大量自來\r\n    水進行清洗，其流下來之水則均流入廠區地面之水溝，水溝\r\n    內之水再流入廠區之沈澱槽內，待沈澱槽滿後，則將沈澱物\r\n    取出置入廠區太空袋內，而因沈澱物含有水分，故挖出時即\r\n    呈現類似泥狀，待水分乾涸後，即呈現塊狀，即為環保署北\r\n    區督察大隊於101 年6 月13日所取樣之「貯存區太空袋（氧\r\n    化鐵塊狀）」。故自以上鐵氧鐵芯材料製造流程可知，無論\r\n    是「氧化鐵粉」或「氧化鐵塊」，其來源均相同，均為鐵氧\r\n    鐵芯材料製造過程所產生，只不過依鐵芯材料之不同而有不\r\n    同的原料比例。且同案被告西北台慶公司所使用之原料來源\r\n    均經過專業機構之檢測，均為無毒原料，有氧化鐵、氧化鋅\r\n    、氧化鎳、氧化銅原料SGS 檢測報告影本在卷可按（見原審\r\n    卷第132 －165 頁），則同案被告西北台慶公司之「氧化\r\n    鐵塊」樣品檢測結果，其萃出液中總銅含量竟達超標之4909\r\n    mg/l，相同產出方式之「氧化鐵粉」樣品檢測值為小於0.02\r\n    mg/l，而未有超標之情況發生，是亦不能排除係化學變化所\r\n    造成之可能性。\r\n、況且，被告何國華自同案被告西北台慶公司清運出之氧化鐵\r\n    並未再交由洪啟文載運一情，經被告何國華於偵訊、原審審\r\n    理中陳稱：「（問：你載廢匣缽跟鐵粉是如何處理？）……\r\n    鐵粉……有時後量少我會交資源回收場處理，因為他一次出\r\n    來的量不多，一種是送給人，大部分是交給資源回收場賣錢\r\n    」、「（問：你幫西北台慶載的廢匣缽跟無害污泥載到哪裡\r\n    ？）……我去西北台慶載的東西有2 種，一種是白色大大塊\r\n    的，就是我所認知的消防磚，另外一個是黑色的，有粉狀也\r\n    有塊狀。黑色的東西我會把它用在廢鐵裡面，因為那個會吸\r\n    ，那是氧化鐵，交給資源回收場」、「（問：你從西北台慶\r\n    載的這些東西載到哪裡去？）……廢鐵砂有些送朋友，有些\r\n    交資源回收場」、「（問：不然你是交給洪啟文什麼東西？\r\n    ）矽酸鈣板」、「（問：西北台慶公司跟新速公司委託你載\r\n    運的東西你是否有委託洪啟文去處理過？）從來沒有，而且\r\n    他們也不認識」、「（問：之前你跟洪啟文的對話中有提到\r\n    牛奶粉，意指何物？）應該是矽酸鈣板」等語（見臺灣臺中\r\n    地方法院檢察署101 年度偵字第10823 號卷第189 －192\r\n    頁，卷第137 頁，卷第109 頁，卷第27頁，原審卷\r\n    第45、46頁）；核與證人洪啟文於偵訊、原審審理中證稱：\r\n    「（問：你是幫何國華載什麼東西？）…拆房子的磚塊跟挖\r\n    基礎的土」、「（問：跟麗騰公司有何關係？）是我朋友何\r\n    國華開的」、「（問：你跟他有業務往來？）有時候他會叫\r\n    我幫他載營建廢棄土」、「（問：請提示101 偵字第10823\r\n    號卷一第74頁背面，洪啟文與何國華100 年4 月26日17時02\r\n    分通訊監察譯文，現在提示給你看的是你與何國華100 年4\r\n    月26日17時02分及4 月27日16時37分的對話，裡面主要內容\r\n    為你們兩個在聯繫，你問何國華『你有沒有牛奶粉…』，何\r\n    國華跟你說『有沒有一整罐的…』。你們在對牛奶粉的事情\r\n    做聯繫，『牛奶粉』所指為何？）石膏板的粉，石膏板破掉\r\n    會粉粉的」、「（問：是否為你剛才所說，在二審被訴追加\r\n    跟何國華去清運的新速公司或西北台慶公司的有毒事業廢棄\r\n    物？）不是，那個我完全不知道」、「（問：你偵查時講說\r\n    可能是木屑，也講到可能是廢土，到底哪一個記憶比較清楚\r\n    ？）就是營建廢棄土裡面的東西，我們在講就是廢土全部混\r\n    在一起，有磚塊、土塊、廢土、爛泥、石膏板、營建土全都\r\n    混在一起，那個是石膏板如果沒有碰到水就會塵土飛揚」、\r\n    「（問：牛奶粉狀態為何？泥狀？粉狀？塊狀？）就是這個\r\n    天花板破掉會塵土飛揚，如果碰到水就會變爛泥」、「（問\r\n    ：你載到時的狀態為何？）都有，因為他那是營建混合物裡\r\n    面的東西雜七雜八都有，拆房子下來就是全部下來都是這種\r\n    東西，磚塊、土塊、石膏板、還有一些廢木材，因為拆房子\r\n    下來什麼東西都有」、「（問：為何要講牛奶粉？）因為會\r\n    塵土飛揚，夾子車在夾的時候會像風吹沙那樣塵土飛揚。」\r\n    、「（問：你處理的牛奶粉，你有無區分哪些是一般事業廢\r\n    棄物可以做一般處理，哪些是有毒廢棄物要做特別處理？）\r\n    我載的都是營建廢棄土，是一般廢棄物處理，蓋房子一般的\r\n    」、「（問：這個黑心奶粉所指為何？）石膏板摻雜到廢土\r\n    裡面，摻雜在一起，一樣的意思」、「（問：是否一樣為矽\r\n    酸鈣板參雜到一些廢土等等？）是」、「（問：你有無跟何\r\n    國華說你會載到合法的地方去倒？）我沒有跟他講說我會載\r\n    到哪邊去倒，可是他委託我幫他載這些東西時，我認定是廢\r\n    棄土，我才會去幫他載，我會載到合法場地去倒」、「（問\r\n    ：你對話中說要攪一攪的意思為何？）因為在那邊塵土飛揚\r\n    的土，攪一攪比較不會這樣塵土飛揚，因為在裝車時我人在\r\n    旁邊看」、「（問：是否把濕的跟乾的混合在一起，讓塵土\r\n    比較不會飛揚？）是」、「（問：是否為混合的成分或全清\r\n    ？）混合也有，清的也有，就是石膏板，碾碎就變土，會摻\r\n    雜磚塊、廢土攪一攪」、「（問：你有無幫何國華載過新速\r\n    或西北台慶的東西，不管是有毒或營建廢棄物？）他的東西\r\n    從哪邊出來我不知道」等語（見他字第5228號卷第43－47\r\n    、194 頁，原審卷第101 －107 頁）大致相符，且參酌上\r\n    揭100 年4 月25日下午7 時16分、100 年5 月12日下午5 時\r\n    31分，被告何國華門號0000000000號手機，與受監聽對象洪\r\n    啟文門號0000000000號手機之通訊監察譯文內容「煙濛濛的\r\n    差不多10包吧…我最主要的是處理那個黑心奶粉就好了」、\r\n    「牛奶粉牛奶的哦…阿是黑的還是白的…黑的阿」推知（見\r\n    100 年度他字第5228號卷第188 －232 頁），該「黑心奶\r\n    粉」一物，應係顏色偏黑、非屬泥狀或塊狀之物，而警方在\r\n    西北台慶公司查獲之貯存有毒事業廢棄物情形照片（見臺中\r\n    市政府警察局清水分局中市警清分偵字第0000000000號卷第\r\n    427 －451 頁）可知，同案被告西北台慶公司委託被告何國\r\n    華載運之氧化鐵、廢匣缽等一般事業廢棄物，應屬褐色粉或\r\n    塊狀之物，要難以被告何國華與洪啟文之前揭譯文，推論被\r\n    告何國華有何將自同案被告西北台慶公司載運之氧化鐵、廢\r\n    匣缽等，再交付予洪啟文傾倒在現有石業有限公司棄土場之\r\n    情事。況依廢棄物清理法第46條第2 款：「未依廢棄物清理\r\n    法規定之方式貯存、清除、處理或再利用廢棄物，致污染環\r\n    境者」之構成，除需未依廢棄物清理法規定之方式貯存、清\r\n    除、處理或再利用廢棄物外，並需導致環境污染。而被告何\r\n    國華自同案被告西北台慶公司清運出之氧化鐵等，既係交給\r\n    朋友，或交給資源回收場，並未再交由洪啟文清運，依卷內\r\n    資料觀之，本件該部分自難遽認有何「致污染環境」之實害\r\n    情形，即無從認定委託被告何國華清運廢棄物之同案被告西\r\n    北台慶公司人員，有何涉犯廢棄物清理法第46條第2 款之餘\r\n    地。\r\n、此外，復無其他之證據資料足資證明被告何國華就此部分另\r\n    涉犯同法第46條第4 款之罪名，本院就上揭部分本為無罪之\r\n    諭知，惟被告何國華所涉犯上揭廢棄物清理法第46條第4 款\r\n    之部分，與被告何國華上開論罪科刑之廢棄物清理法第46條\r\n    第1 款、第4 款之部分，係具有想像競合犯裁判上一罪之關\r\n    係，揆諸前開實務之見解，被告何國華所涉前開部分之犯行\r\n    ，爰不另為無罪之諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官徐松奎到庭執行職務\r\n中    華    民    國   103    年    4     月    10    日\r\n              刑事第四庭  審判長法  官  陳  朱  貴\r\n                                法  官  石  馨  文\r\n                                法  官  楊  萬  益\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  胡  美  娟\r\n中    華    民    國   103    年    4     月    10    日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}