{
  "JID": "TPSM,106,台上,1329,20170406",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "1329",
  "JDATE": "20170406",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○六年度台上字第一三二九號\r\n上　訴　人　馬文輝\r\n選任辯護人　李國禎律師\r\n　　　　　　熊家興律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國一○六年一月二十五日第二審判決（一○五年度上訴\r\n字第一○三五號，起訴案號：台灣台南地方法院檢察署一○四年\r\n度偵字第三五○五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\r\n回。本件原判決綜合全案證據資料，本於事實審法院之推理作用\r\n，認定上訴人馬文輝有其事實欄所載違反修正前廢棄物清理法第\r\n四十六條第四款之非法清理廢棄物犯行，因而撤銷第一審科刑之\r\n判決，改判仍論上訴人以違反修正前廢棄物清理法第四十六條第\r\n四款之非法清理廢棄物罪，處有期徒刑一年，並諭知相關之沒收\r\n及追徵，已詳敘其所憑之證據及認定之理由（上訴人於第一審及\r\n原審坦承犯行，並未提出否認犯罪之辯解），核其所為之論斷，\r\n俱有卷內資料可資覆按；從形式上觀察，原判決並無足以影響其\r\n判決結果之違法情形存在。\r\n上訴人上訴意旨略以：、本件原判決事實欄認定伊自民國一○\r\n一年初某日起至同年七、八月間某日止，非法從事廢棄物之清除\r\n及貯存行為，犯罪時間僅有七、八個月。然原判決理由卻認定伊\r\n「三年」之犯罪所得合計為新台幣（下同）七十二萬元云云，其\r\n事實與理由顯有矛盾。、伊違反廢棄物清理法行為後，刑法第\r\n二條業經修正，另增訂第三十八條之一至之三，並自一○五年七\r\n月一日起施行，自應為新舊法之比較適用，乃原判決漏未為新舊\r\n法比較，逕依修正後刑法第三十八條之一第一項及第三項規定宣\r\n告沒收，亦有違誤。、伊犯後坦承犯行態度良好，且僅單純就\r\n廢棄物為買進及賣出行為，未對環境造成污染，犯罪情節尚屬輕\r\n微。另伊年逾六十，先前有中風情事，身體及經濟狀況不佳，因\r\n智識程度不高，對法律規範欠缺充分瞭解，始為本件犯行，非毫\r\n無可憫恕之處，原判決未依刑法第五十九條規定酌減其刑，亦有\r\n未當云云。\r\n惟證據之取捨、事實之認定及刑罰之裁量，均為事實審法院之職\r\n權，倘其採證認事並未違背證據法則，而所量之刑既未逾越法定\r\n刑度範圍，亦無顯然違背比例、公平及罪刑相當原則者，自不得\r\n任意指為違法而執為上訴第三審法院之適法理由。、本件原判\r\n決事實欄已載明上訴人基於從事廢棄物清除、貯存之犯意，自一\r\n○一年初某日起至同年七、八月間某日止之期間，以向不特定人\r\n士收購廢電子零組件與廢電路板等有害事業廢棄物及以接受他人\r\n贈送上開廢棄物等方式，收集清除上開廢棄物，並將之置放貯存\r\n在其承租坐落於台南市○區○○段第00000-0000地號土地上，並\r\n自一○一年初某日起至一○四年一月十二日止共三年之期間，雇\r\n用不知情之胞弟馬○林負責看管現場與分類廢五金及將廢棄物裝\r\n入太空包內等工作，而後再由上訴人將上開廢棄物轉賣他人獲利\r\n，計於上開三年期間，每月販賣上開有害事業廢棄物所得約二萬\r\n元，全部販賣所得共七十二萬元等情（見原判決第一頁事實欄第\r\n五行至第二頁第五行），依此記載，可見原判決係認定上訴人非\r\n法貯存廢棄物之時間為三年，則其認定上訴人在此三年期間販賣\r\n有害事業廢棄物所得合計七十二萬元，核無矛盾之情形。上訴意\r\n旨以原判決認定其犯罪之時間僅有七、八個月，卻認定其有三年\r\n之犯罪所得，而指摘原判決事實與理由互相矛盾云云，無非對原\r\n判決之認定與論述有所誤解，要非適法之第三審上訴理由。、\r\n刑法關於沒收之規定業經一○四年十二月三十日總統華總一義字\r\n第10400153651 號令修正公布第三十八條，另增訂第三十八條之\r\n一至第三十八條之三等規定，並自一○五年七月一日施行，認沒\r\n收為刑罰及保安處分以外具有獨立之法律效果，刑法第二條第二\r\n項並明確規定沒收適用裁判時之法律。另刑法施行法第十條之三\r\n第二項規定：「一○五年七月一日前施行之其他法律關於沒收、\r\n追徵、追繳、抵償之規定，不再適用。」換言之，關於沒收，除\r\n另有特別規定外，應逕適用修正後之刑法規定。本件原判決雖未\r\n說明刑法沒收條文之修正，而逕依修正後刑法第三十八條之一第\r\n一項及第三項規定宣告沒收，但與上開修正意旨並無不符，上訴\r\n意旨執此無關宏旨之事項指摘原判決不當，亦非合法之第三審上\r\n訴理由。、原判決已敘明刑法第五十九條之酌量減輕其刑，必\r\n須犯罪另有特殊之原因與環境，在客觀上足以引起一般之同情，\r\n認為即予宣告法定最低度刑猶嫌過重者，始有其適用。本件上訴\r\n人所犯修正前廢棄物清理法第四十六條第四款之罪，其法定最低\r\n度刑為有期徒刑一年，上訴人之行為並無特殊之原因與環境，在\r\n客觀上足以引起一般之同情，認科以最低度刑有期徒刑一年仍嫌\r\n過重之情形，自難謂有刑法第五十九條之適用。並說明上訴人犯\r\n後坦承犯行，其行為未對環境造成污染，及其年逾六十，先前有\r\n中風情事，身體及經濟狀況不佳，因智識程度不高，對法律規範\r\n欠缺充分瞭解，始為本件犯行等事由，僅可作為法定刑內從輕科\r\n刑之標準，尚難據為依刑法第五十九條規定酌量減輕其刑之理由\r\n等旨綦詳（見原判決第六頁倒數第四行至第七頁第十七行），核\r\n其論斷，於法無違。上訴意旨對原判決已明確論斷說明之事項，\r\n任憑己意，指摘原判決未依上開規定酌減其刑為不當云云，依上\r\n述說明，仍非適法之第三審上訴理由。至其餘上訴意旨，均非依\r\n據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當\r\n，徒就原審採證認事職權之適法行使，以及原判決已明確論斷說\r\n明之事項，暨其他不影響於判決結果之枝節性問題，漫事爭論，\r\n顯與法律規定得為第三審上訴理由之違法情形不相適合，揆之首\r\n揭說明，其上訴為違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○六  年    四    月    六    日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  江  振  義  \r\n                                法官  陳  宏  卿  \r\n                                法官  劉  興  浪  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    四    月    十    日"
}