{
  "JID": "TYDM,105,審訴,233,20160531,1",
  "JYEAR": "105",
  "JCASE": "審訴",
  "JNO": "233",
  "JDATE": "20160531",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　105年度審訴字第233號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　李義全\r\n　　　　　　陳戴銓\r\n共　　　同\r\n選任辯護人　成介之律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（ 104\r\n年度偵字第6880、9705、10469 號、104 年度偵緝字第2290號）\r\n，被告於本院準備程序進行中，就被訴事實為有罪之陳述，經告\r\n知簡式審判程序意旨，且聽取當事人及辯護人之意見後，本院合\r\n議庭裁定由受命法官獨任進行簡式審判程序，並判決如下：\r\n    主  文\r\n李義全共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑陸月。緩刑年，\r\n緩刑期間付保護管束，並應於本判決確定之日起壹年內，向指定\r\n之政府機關、政府機構、行政法人、社區或其他符合公益目的之\r\n機構或團體提供壹佰陸拾小時之義務勞務。\r\n陳戴銓共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑陸月。緩刑年，\r\n緩刑期間付保護管束，並應於本判決確定之日起壹年內，向指定\r\n之政府機關、政府機構、行政法人、社區或其他符合公益目的之\r\n機構或團體提供壹佰陸拾小時之義務勞務。\r\n    事實及理由\r\n一、犯罪事實：\r\n    李義全、陳戴銓均明知未取得廢棄物清除許可文件，不得從\r\n    事廢棄物之清除，竟仍：\r\n    緣顏佳成（由本院另行判決）於民國103 年11月1 日起，\r\n      以每月新臺幣（下同）61,000元之租金，向不知情之劉進\r\n      興承租渠所有門牌號碼桃園縣新屋鄉（現改制為桃園市新\r\n      屋區，以下以改制後之編制稱之）清華里北勢12之25號之\r\n      倉庫後，再向真實姓名年籍不詳綽號「小艾」之成年男子\r\n      ，以每噸3,000 元之代價收受裝有廢機油、汙泥等有害事\r\n      業廢棄物之太空包及鐵桶，並將之放置至上揭倉庫。嗣李\r\n      義全透過無線電知悉上情後，即與顏佳成基於未經許可清\r\n      除廢棄物之犯意聯絡，而於104 年2 月25日，與顏佳成言\r\n      妥以每噸1,300 元之代價清除上開廢棄物，再以每噸1,00\r\n      0 元之代價委託具有上開犯意聯絡之洪瑞慶（由檢察官另\r\n      行偵查）前來載運，另以1,000 元雇用亦有犯意聯絡之陳\r\n      戴銓協助引導載運車輛至上揭倉庫內搬運太空包，並前往\r\n      地磅站過磅。而洪瑞慶則復與鄧紹威（由本院另行判決）\r\n      、邱顯盛（由檢察官另為緩起訴處分）基於未經許可清除\r\n      廢棄物及毀損之犯意聯絡，由洪瑞慶以1,000 至1,500 元\r\n      之薪資雇用鄧紹威（由本院另行判決），另以每車5,000\r\n      元之代價，雇用邱顯盛前往載運。嗣於同年月27日上午10\r\n      時許，邱顯盛即駕駛車牌號碼000 －00號營業用貨運曳引\r\n      車附掛車牌號碼00－00號營業半拖車前往地磅站與陳戴銓\r\n      會合，再前去上揭倉庫載運太空包，並於返回地磅站後，\r\n      由洪瑞慶引導至陸軍第六軍團第21砲兵指揮部所管理位於\r\n      桃園市平鎮區○○路000 號之空置營區附近等候，且由洪\r\n      瑞慶指示鄧紹威聯絡不知情擔任堆高機司機之陳崇友（由\r\n      檢察官另為不起訴處分）前去，再由鄧紹威持洪瑞慶所交\r\n      付之鐵剪破壞上開營區之入口處鐵皮圍籬鎖鍊，並引導邱\r\n      顯盛及陳崇友進入上開營區，而分別於同日上午11時許及\r\n      下午2 時許，由邱顯盛將太空包77包載運至該處營區，復\r\n      由陳崇友卸放堆置，而擅自從事廢棄物之清除；\r\n    於104 年2 月9 日凌晨某時，由李義全操作堆高機將原放\r\n      置於桃園市龜山區舊路坑段舊路坑小段第281 之4 （起訴\r\n      書誤載為284 之1 ）、285 地號土地上裝有一般事業廢棄\r\n      物之油泥之鐵桶8 桶，載運至南崁溪旁，再由陳戴銓協助\r\n      將鐵桶傾倒至南崁溪，而擅自從事廢棄物之清除。\r\n二、證據名稱：\r\n    被告李義全、陳戴銓於偵查及本院審理中之自白。\r\n    證人顏佳成分別在警詢、偵查及本院之陳述、證述；證人\r\n      鄭源盛、邱顯盛、陳崇友、饒榮志分別在警詢、偵查之陳\r\n      述、證述；證人鄧紹威在偵查中之證述；謝豐謚、洪佳妙\r\n      分別在偵查中之陳述；羅欣怡、阮氏美、呂清治、孫世龍\r\n      分別在警詢中之陳述。\r\n    桃園市政府環境保護局環境稽查工作紀錄表、稽查照片、\r\n      房屋租賃契約書、臺灣桃園地方法院檢察署勘驗筆錄、桃\r\n      園市政府環境保護局廢棄物檢測報告、行政院環境保護署\r\n      環境檢驗所檢測報告暨附件、台灣大哥大通聯資料查詢、\r\n      事業廢棄物採樣計畫書、桃園縣政府環境保護局稽查送驗\r\n      申請單、土地租賃契約書、監視錄影畫面翻拍照片、現場\r\n      照片。\r\n三、核被告李義全、陳戴銓所為，均係犯廢棄物清理法第46條第\r\n    4 款之未依規定領有廢棄物清除許可文件，從事廢棄物清除\r\n    罪。按廢棄物之處理過程，含貯存（指事業廢棄物於清除、\r\n    處理前，放置於特定地或貯存容器、設施內之行為）、清除\r\n    （指事業廢棄物之收集、運輸行為）及處理（包括中間處\r\n    理：即最終處置前，以物理、化學、生物、熱處理或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定）之行為；最終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；\r\n    再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委\r\n    託作為原料、材料、填土或其他經中央主管機關認定之用途\r\n    行為）三種過程。而本案被告2 人雖係先後將廢棄物載運前\r\n    往營區堆置及南崁溪傾倒，然依卷內所示資料，並未再有進\r\n    一步將之掩埋或其餘上開所述之中間處置、最終處置甚或再\r\n    利用之行為，則被告2 人所為，應僅構成該條款所稱之「清\r\n    除」，是檢察官認被告另有「處理」之行為，即有未洽，應\r\n    予更正。次按廢棄物清理法第46條第1 項第4 款之犯罪，係\r\n    以未依同法第41條第1 項規定領得廢棄物清除、處理許可文\r\n    件之人，作為犯罪主體，再依該第41條第1 項前段以觀，乃\r\n    謂從事廢棄物清除、處理業務者，應申請核發許可文件。是\r\n    本罪之成立，本質上即具有反覆性，倘行為人基於概括之犯\r\n    意，在密切接近之一定時間及空間內反覆從事廢棄物之清除\r\n    、處理，無非執行業務所當然，於行為概念上，應認為包括\r\n    的一罪，準此，被告2 人所為各該次非法從事廢棄物清除之\r\n    行為，應成立集合犯而僅論以一罪，起訴書認應予分論併罰\r\n    ，容有誤會。復被告2 人就犯罪事實部分，及與顏佳成、\r\n    鄧紹威、洪瑞慶、邱顯盛就犯罪事實有關將廢棄物載往營\r\n    區堆置部分之行為，均有犯意聯絡及行為分擔，為共同正犯\r\n    。末被告2 人於犯後已分別將廢棄物搬離營區及南崁溪，且\r\n    所生危害尚非屬鉅大，是本院衡酌上情後，認被告2 人之情\r\n    節尚堪憫恕，如處以法定最輕刑，仍屬過重，故依刑法第59\r\n    條之規定，均酌予減輕其刑。爰審酌被告2 人明知其並未領\r\n    有合法之許可文件，竟仍擅自從事廢棄物之清除，所為實非\r\n    足取，併兼衡被告2 人於犯後坦承犯行，及本案所生危害輕\r\n    重等一切情狀，分別量處如主文所示之刑。\r\n四、末查：被告2 人前均未曾因故意犯罪而受有期徒刑以上刑之\r\n    宣告，有臺灣高等法院被告前案紀錄表在卷可稽，且於犯後\r\n    坦承犯行，堪認仍具有悔意，足見其2 人經此刑之宣告後，\r\n    應知警惕而無再犯之虞，是本院認上開所宣告之刑以暫不執\r\n    行其刑為當，爰併依刑法第74條第1 項第1 款之規定，均諭\r\n    知緩刑3 年，以啟自新。惟為使被告2 人日後戒慎其行，故\r\n    併依同條第2 項第5 款之規定，諭知被告李義全、陳載銓應\r\n    分別於本判決確定之日起1 年內，向指定之政府機關、政府\r\n    機構、行政法人、社區或其他符合公益目的之機構或團體，\r\n    各提供160 小時之義務勞務。末被告2 人受緩刑宣告因需執\r\n    行刑法第74條第2 項第5 款所定之事項，爰再依同法第93條\r\n    第1 項第2 款之規定，皆諭知於緩刑期間付保護管束。\r\n五、依刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、\r\n    第310 條之2 、第454 條第1 項，廢棄物清理法第46條第 4\r\n    款，刑法第11條前段、第28條、第59條、第74條第1 項第 1\r\n    款、第2 項第5 款、第93條第1 項第2 款，判決如主文。\r\n六、如不服本判決，得自收受送達之翌日起10日內向本院提出上\r\n    訴狀（應附繕本），其未敘述上訴理由者，應於上訴期間屆\r\n    滿後20日內補提理由書狀於本院，上訴於臺灣高等法院。\r\n本案經檢察官劉昱吟到庭執行職務。\r\n中    華    民    國    105   年     5    月    31    日\r\n                          刑事審查庭  法  官  蘇昌澤\r\n以上正本證明與原本無異。\r\n                                      書記官  陳亭妤\r\n中    華    民    國    105   年     5    月    31    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}