{
  "JID": "TNDM,91,訴,1433,20030311,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1433",
  "JDATE": "20030311",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一四三三號\r\n　　公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　乙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴 (九十年度偵字第一四一二\r\n九號、九十年度偵字第一四六八八號)，本院判決如左：\r\n    主  文\r\n甲○○、丙○○、乙○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：甲○○為穩煌環保工程有限公司（下稱穩煌公司）之股東，緣穩\r\n    煌公司承包位於台南縣新市鄉台南科學園區和立股份有限公司（下稱和立公司）\r\n    工地建築廢棄物之清除、處理業務，而丙○○並非廢棄物清運之合法業者，丙○\r\n    ○明知未向主管機關申請核發許可證，不得經營廢棄物清理業務，竟與甲○○基\r\n    於犯意聯絡，於民國九十年十一月二十六日至二十八日，由丙○○駕駛車牌號碼\r\n    為８Ｒ—２○○號之大貨車，前往上開工地清運穩煌公司所承包處理之建築廢棄\r\n    物，並載運至丙○○向乙○○承租之坐落台南縣新市鄉○○段五四三—十二地號\r\n    之土地堆置，共計十二車次，甲○○為此可節省一車次新台幣（下同）二千元之\r\n    合法掩埋場使用費，計二萬四千元；乙○○亦未經主管機關許可，以一年租金四\r\n    萬元之代價，提供上開土地予丙○○堆置建築廢棄物，迨於九十年十一月二十八\r\n    日十四時二十分許，丙○○駕駛上開大貨車，載運建築廢棄物至上開地點堆置時\r\n    ，為警會同台南縣新市鄉清潔隊當場查獲，因認被告甲○○、丙○○共同涉有違\r\n    反廢棄物清理法第四十六條第一項第四款之罪嫌，被告乙○○涉有違反同條項第\r\n    三款之罪嫌。\r\n二、公訴意旨認被告等涉有前開罪嫌，無非以：穩煌公司清除建築廢材之最終處置地\r\n    點，為台南縣柳營、六甲鄉區域性聯合垃圾場，被告甲○○竟將穩煌公司承運之\r\n    建築廢棄物交予被告丙○○清運，果如被告甲○○、丙○○所言，是為了分類出\r\n    可以變賣如鋼筋等物品變賣，則在工地進行分類處理後，再由穩煌公司清運至合\r\n    法垃圾場，應較為方便，被告甲○○及丙○○竟捨便捷之途徑，而由被告丙○○\r\n    承租土地，並載運所承租之地點分類後，再由被告甲○○命合法清運之車輛，從\r\n    堆置地點載運至台南縣柳營、六甲鄉區域性聯合垃圾場，如此大費周章之方法，\r\n    被告甲○○或所屬之環保公司所支出之載運費用、人力或時間，與被告丙○○所\r\n    能獲得可變賣廢料之價值，顯不成比例。再依卷附現場照片所示，被告丙○○所\r\n    載運之廢棄物，包含大量模板、塑膠帆布等建築廢棄物，顯見被告甲○○係為規\r\n    避清運廢棄物至合法垃圾場之費用，才交由被告丙○○負責處理。又被告乙○○\r\n    明知被告丙○○並非建築業者，應無購進任何建築材料堆置之可能，且該處為農\r\n    地，並非倉庫，亦無堆置之建築材料之客觀條件，其提供土地予被告丙○○堆置\r\n    「建築材料」，應係為規避廢棄物清理法不得提供土地供他人堆置廢棄物之規定\r\n    。是被告三人所辯均不足採，為其論據。\r\n三、訊據被告三人均堅決否認犯罪，被告甲○○辯稱：伊僅是提供建築廢棄物予被告\r\n    丙○○分類，以供被告丙○○撿拾有用之物品變賣，迨完成分類後，會再將所有\r\n    廢棄物運走；被告丙○○辯稱：伊將廢棄物堆置在上址只作分類，將來會再運走\r\n    ；被告乙○○則辯稱：伊以為被告丙○○承租土地是要堆置建築材料，不知道他\r\n    要堆置廢棄物等語。\r\n四、按行為之處罰以行為時之法律有明文規定者為限，刑法第一條定有明文；而不論\r\n    該對於行為人處以刑事處分之法條，係規定於刑法典中或附於其他非刑法法律內\r\n    之罰則，凡對於人民處以刑事處分者，即有此「罪刑法定主義」之刑法基本原則\r\n    之適用。次按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明\r\n    被告犯罪者應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一\r\n    項分十四條定有明文。而所謂認定犯罪事實之證據，係指足以認定被告確有犯罪\r\n    行為之積極證據而言，如未發現相當證據，或證據不足以證明，自不能以推測或\r\n    擬制之方法，以為裁判基礎，最高法院四十年台上字第八六號著有判例可稽；又\r\n    刑事訴訟制度受「倘有懷疑，則從被告之利益為解釋」、「被告應被推定為無罪\r\n    」原則支配，故得為訴訟上證明者，無論為直接或間接證據，須客觀上於吾人一\r\n    般社會生活經驗均不致有所懷疑，而達於確信之程度者，且除認定被告犯罪之外\r\n    ，無從本於同一事證為其他有利於被告之合理推斷，始可據為有罪之認定，倘其\r\n    證明尚未達於確信之程度，而有合理可疑時，即難據對被告為不利之認定，換言\r\n    之，在「法律判斷」上，即不能為被告有罪之認定。\r\n五、又按廢棄物清理法係為有效清除、處理廢棄物，改善環境衛生，維護國民健康而\r\n    制定，而建築廢棄物並非具有毒性、危險性，其濃度或數量足以影響人體健康或\r\n    污染環境之廢棄物，應屬廢棄物清理法第二條第一項第二款所定事業廢棄物中之\r\n    一般事業廢棄物，有該條文可稽。而事業廢棄物之再利用，應依中央目的事業主\r\n    管機關規定辦理，不受第二十八條、第四十一條之限制，同法第三十九條第一項\r\n    定有明文。依此，對從事回收、再利用事業廢棄物之拾荒業者而言，其即不需依\r\n    同法第四十一條之規定申請核發許可文件，從而，此類之人或其委託人縱未依同\r\n    法第四十一條取得清除廢棄物許可文件，其所為之資源回收再利用行為亦不違反\r\n    該法第四十六條第一項第四款規定之適用，可以認定。經查：\r\n（一）穩煌公司所承攬負責清理和立公司工地建築廢棄物之和立公司現場，僅有十平\r\n      方公尺左右之窄小空地可供堆放建築廢棄物，另被告丙○○所承租的農地距離\r\n      和立公司約十分鐘車程，該農地現為荒地，其周圍土地也是荒地，僅有一小片\r\n      土地在種植甘蔗等情，業經本院於九十二年一月二十七日至現場履勘屬實，有\r\n      勘驗筆錄及現場圖在卷可證，而和立公司僅有之十平方公尺左右之空地顯然不\r\n      足供被告甲○○堆放所承攬之全部建築廢棄物，且因建物施工持續進行，被告\r\n      丙○○亦不可能長期佔用該公司之土地進行廢棄物之分類再利用，是被告甲○\r\n      ○稱：「我們是先請被告丙○○把廢棄物作資源回收，再運到垃圾場。」「我\r\n      承包的科技公司，地方面積很小，無法在現場做資源回收，所以才找被告乙○\r\n      ○的地。我公司的卡車都有清廢棄物去掩埋場，垃圾場一天只能進一台卡車，\r\n      一噸重，要交二千元，當時營造廠趕工，要我們趕快把廢棄物搬走，所以我們\r\n      無處可放，被告丙○○就說要回收後再送進垃圾場。台南縣的衛生掩埋場只有\r\n      一家，我的卡車也要和同業排隊，早上就要排隊，下午才輪的到，我的公司只\r\n      有一台卡車，所以沒辦法用其他的卡車進去掩埋場。」等語，應屬可採。再者\r\n      ，被告丙○○與被告甲○○本為朋友，被告丙○○既承諾願意將建築廢棄物運\r\n      至其承租之土地，並將之分類、回收，如此一來，建築廢棄物之體積、數量即\r\n      會減少，穩煌公司再清運至垃圾場所必須支出之時間、費用亦可相對減少，對\r\n      雙方而言，皆為利人利己之事，而穩煌公司並無任何損失，更足證被告甲○○\r\n      之前述辯解應可採信。\r\n（二）被告丙○○則自始至終均辯稱其僅是欲將建築廢棄物作分類、回收，之後穩煌\r\n      公司會再運走等情，核與被告甲○○所述情節相符；再依卷附現場照片所示，\r\n      被告丙○○所載運之建築廢棄物雖包含模板、塑膠帆布等廢棄物，惟其中也有\r\n      鋼筋、水泥塊、木材、紙袋等物可供回收變賣，且被告丙○○亦將紙袋、木材\r\n      、鋼筋分開堆放，有其提出之現場照片可證，其並稱：「廢鋼筋一公斤三點一\r\n      元，水泥塊要加工，算台數的，一台我的卡車量約一千元到一千五百元。」，\r\n      顯見其對回收變賣價格知之甚詳，且確實有從事垃圾分類、資源回收之行為。\r\n      況穩煌公司乃是承包和立公司工地建築廢棄物之清除、處理業務，應會有大量\r\n      之建築廢棄物可供回收變賣；且被告丙○○又稱：「被告甲○○有跟我說有廢\r\n      棄的鷹架等物也要讓我回收，這個價錢比較高，所以一年租地四萬元，我認為\r\n      有利潤。」等語，益徵其所言是在作分類、回收，再變賣賺取利潤等情應為真\r\n      實。\r\n（三）再被告丙○○係以一年四萬元之租金承租被告乙○○之前述土地，有土地租約\r\n      一紙在卷可證，若如公訴人所認該土地係供最終丟棄廢棄物之處所，該些廢棄\r\n      物無任何可供變賣之價值，則對被告丙○○而言，其載運十二車次之廢棄物，\r\n      所得最多僅二萬四千元（蓋被告甲○○對一卡車之廢棄物須付費二千元方得進\r\n      入合法垃圾場，其既為降低成本而委託被告丙○○先行整理廢棄物，所給付丙\r\n      ○○之對價應會低於一車次二千元之價格，方符合成本及經濟效益），再被告\r\n      甲○○復未承諾日後亦會有其他廢棄物供其回收之情況下，被告丙○○堆放廢\r\n      棄物需支出四萬元之租金，僅賺入低於二萬四千元之收入，所為顯係無利可圖\r\n      之賠本生意，亦與愛好逐利之人性及社會常情不符，是應認被告丙○○所辯：\r\n      承租土地係為做資源回收以賺取金錢等語，為可取。\r\n（四）被告甲○○既然是提供建築廢棄物予被告丙○○回收變賣，迨完成分類後，穩\r\n      煌公司再將之清運至垃圾場，即被告甲○○、丙○○僅是將該建築廢棄物暫時\r\n      置放於該地，非從此棄置不顧；且依前述本院勘驗結果，該地及周圍土地均為\r\n      荒地，而建築廢棄物均為固體，並無有害溶劑滲入土壤之可能，是被告丙○○\r\n      承租該地作建築廢棄物分類、回收之工作，之後再由穩煌公司清運至垃圾場，\r\n      並未對整體環境衛生造成不良影響，亦堪認定。因此，被告甲○○、丙○○之\r\n      整理、再利用廢棄物行為既合於廢棄物清理法第三十九條第一項之規定，即無\r\n      廢棄物清理法第四十六條第一項第四款之適用，即無成立該罪之餘地。\r\n六、再按行為非出於故意或過失者，不罰，刑法第十二條第一項定有明文；另廢棄物\r\n    清理法第四十六條第一項第三款之規定，係處罰「未經主管機關許可，提供土地\r\n    回填、堆置廢棄物」之行為人。訊據被告乙○○固不否認有將土地出租給被告丙\r\n    ○○之事實，但堅決否認有何犯行，辯稱：「被告丙○○跟我租地時，說要放建\r\n    築器材，土地租出去之後，我沒有去看過，土地是我繼承來的，我另有工作，原\r\n    不認識被告丙○○，被告丙○○叔叔與我娘家是鄰居，才介紹來的。」，與被告\r\n    丙○○供稱：「我沒有向被告乙○○說我當時是在做什麼。」等語相符；又被告\r\n    乙○○與被告丙○○簽訂之租地合約書約定：「地上存放建築材料，還地須清除\r\n    地上物，不得轉租、用途變更等。」，有租地合約書影本一份在卷可憑；且該地\r\n    鄰近和立公司之工地，被告乙○○會認為被告丙○○承租土地係為堆放建築器材\r\n    ，亦為可能，其辯稱對於被告丙○○所為毫不知情應屬可信。而依公訴人所指，\r\n    被告乙○○「明知」被告丙○○並非建築業者，且該處並非倉庫，無堆置之建築\r\n    材料之客觀條件，而認定被告乙○○「故意」提供土地供他人堆置廢棄物等語，\r\n    則屬推測之詞，若以之即為不利被告乙○○之認定，尚嫌速斷。\r\n七、綜上所述，被告甲○○、丙○○、乙○○所為並未違反廢棄物清理法第四十六條\r\n    第一項第四款及第三款之規定；此外，復查無其他積極證據足資證明被告三人有\r\n    其他違反廢棄物清理法之犯行，揆諸前開說明，犯罪尚屬不能證明，應為無罪之\r\n    諭知。\r\n八、被告甲○○經合法傳喚未到庭，本件為應諭知無罪之案件，爰依法為一造辯論判\r\n    決，附此敘明。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項、第三百零六條，判決如主文。\r\n本案經檢察官周文祥到庭執行職務\r\n中      華      民      國    九十二    年      三      月     十一     日\r\n                                  臺灣臺南地方法院刑事第六庭\r\n                                          法  官  石家禎\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                          書記官  凌昇裕\r\n中      華      民      國    九十二    年      三      月     十一     日"
}