{
  "JID": "TNDM,91,訴,1285,20030310,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1285",
  "JDATE": "20030310",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　 九十一年度訴字第一二八五號\r\n　　公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　甲○○\r\n　　共　　 同\r\n　　選任辯護人　趙哲宏律師\r\n　　　　　　　　楊淑惠律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一０五三\r\n六號），本院判決如左：\r\n    主  文\r\n乙○○未依廢棄物清理法第四十一條規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物清除，處有期徒刑貳年參月。\r\n甲○○未依廢棄物清理法第四十一條規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物清除，處有期徒刑貳年。緩刑伍年。\r\n    事  實\r\n一、乙○○曾於民國八十九年間因違反麻醉藥品管理條例案件，經本院以八十九年度\r\n    訴字第三四五號判決判處有期徒刑二年、併科罰金新臺幣（下同）五十萬元，緩\r\n    刑五年，緩刑期間付保護管束確定。現猶在緩刑期間，仍不知悔改，與甲○○均\r\n    未依廢棄物清理法第四十一條第一項規定，向主管機關領有廢棄物清除、處理許\r\n    可文件，竟於九十一年十月五日，受不詳年籍、住所之人以每車一千五百元之代\r\n    價，從事廢棄物清除之工作，分別駕駛車牌號碼二Ｈ─六九六號及八九三─ＱＪ\r\n    號大貨車載滿建築廢棄物，前往歸仁鄉沙崙幹一一五右一八左三號電桿旁土地傾\r\n    倒，為警於九十一年十月五日下午三時五十分許當場查獲。\r\n二、案經台南縣警察局歸仁分局報請台灣台南地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○、甲○○對於前揭犯罪事實固坦白承認，惟被告辯稱：所傾倒係\r\n    磚塊、水泥等可以回收之物資，非屬廢棄物云云。惟查：\r\n、被告乙○○、甲○○於九十一年十月五日，分別駕駛車牌號碼二Ｈ─六九六號及\r\n    八九三─ＱＪ號大貨車裝載磚塊、水泥塊等建築廢棄物，前往歸仁鄉沙崙幹一一\r\n    五右一八左三號電桿旁土地傾倒一節，坦白承認，復有行政院環境保護署環境督\r\n    察總隊環境督察大隊會同環保警察隊第三中隊查獲被告二人所製作之稽查紀錄二\r\n    紙、現場照片四紙在卷可稽，故被告二人載運傾倒上開建築廢棄物而為廢棄物之\r\n    清除行為應堪認定。\r\n、另查依上開現場照片，可得知被告所棄置之廢棄物種類有廢木材、廢塑膠袋、混\r\n    凝土塊，應係從營建或拆除建築物或其他工程所產生之廢棄物，一般稱之為建築\r\n    廢棄物。再按建築廢棄物依照廢棄物清理法第二條規定，可分為一般廢棄物或事\r\n    業廢棄物，惟不論屬何種廢棄物，依同法第四十一條第一項規定，從事廢棄物清\r\n    除處理業務者，需領有清除處理許可文件，否則即應依同法第四十六條第一項第\r\n    四款處罰，此觀諸上開條文自明。經查被告二人均未領有廢棄物清除處理文件，\r\n    已為被告所自承，被告二人雖辯稱：渠等所載運之物品屬營建事業廢棄物，屬可\r\n    再回收利用，而非屬「廢棄物」云云。按廢棄物清理法第三十九條規定，事業廢\r\n    棄物之再利用，應依中央目的事業主管機關規定辦理，雖不受第二十八條、第四\r\n    十一條之限制，然依內政部於九十一年七月二十九日發佈「營建事業廢棄物再利\r\n    用管理辦法」第二條所謂再利用係指：事業將其事業廢棄物自行或送往再利用機\r\n    構作為原料、添加物、材料、燃料、工程填料、土地改良或經本部認定之用途行\r\n    為；另同年九月十七日公告之「營建事業廢棄物再利用種類及管理方式」編號八\r\n    關於營建混合物其再利用機構需具備下列資格之一：(一)經直轄市、縣（市）政\r\n    府或公共工程主辦機關訂頒相關剩餘土石方處理及土資場管理法規所核准設立可\r\n    兼收容處理營建混合物之土資場。(二) 經直轄市、縣 (市)政府依地方自治法規\r\n    許可設立之營建混合物資源分類處理場。(三)依營建廢棄物共同清除處理機構管\r\n    理辦法許可並核發登記證之機構。至再利用機構應具備廢棄物分類設備或能力，\r\n    可將土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、\r\n    廢紙屑、廢瀝青等加以分類。而再利用應符合事業廢棄物貯存清除處理方法及設\r\n    施標準之規定，得採用露天貯存方式。但貯存場所應設有符合規定防塵設施及排\r\n    水收集處理設施。經查被告二人僅係利用卡車將本案之廢棄物清運、傾倒，根本\r\n    未具備上述資格，且渠等所為將廢棄物任意棄置他人土地坑洞內之行為，揆諸上\r\n    開說明，核亦非屬再利用行為。再不得因不知法律而免除刑事責任，為刑法第十\r\n    六條前段所明定，故被告抗辯因不諳法律，誤認所載運之建築物係屬可回收，利\r\n    用之物品，而非屬廢棄物，並無解於其犯行。\r\n二、綜上所述，被告二人所辯無非事後圖卸刑責之詞，均不足採。本件事證明確，被\r\n    告二人犯行均堪認定。\r\n三、核被告乙○○、甲○○二人所為，均係犯廢棄物清理法第四十六條第一項第四款\r\n    之罪。爰審酌被告乙○○、甲○○二人犯罪之動機、目的、手段、任意傾倒廢棄\r\n    物污染環境，影響大眾健康，犯罪後態度等一切情狀，量處如主文所示之刑。另\r\n    查被告甲○○前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀\r\n    錄表在卷可憑，其經此教訓後，應知所警惕，無再犯之虞，本院因認所宣告之刑\r\n    以暫不執行為適當，並諭知緩刑五年。\r\n四、公訴意旨另以：甲○○自同年九月二十五日左右起，駕駛八九三─ＱＪ號大貨車\r\n    ，至某處清除、處理建築廢棄物，因認被告甲○○此部分亦涉有廢棄物清理法第\r\n    四十六條第一項第四款之罪嫌等語。按被告之自白，不得作為有罪判決之唯一證\r\n    據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第一百五十\r\n    六條第二項定有明文。經查，公訴人係以被告甲○○之自白為認定此部分事實之\r\n    唯一證據，此外並無其他補強證據可資佐證被告之自白確與事實相符，參諸上開\r\n    法條，尚難遽認被告甲○○犯有此部分罪行。惟此部分與前揭論罪科刑部分有連\r\n    續犯關係，屬裁判上一罪，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官葉耿旭到庭執行職務\r\n中    華    民    國      九十二      年      三       月      十       日\r\n                                    臺灣臺南地方法院刑事第二庭\r\n                                              法  官  鄧希賢\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                              書記官  汪維屏\r\n中    華    民    國      九十二      年     三       月      十        日\r\n附錄論罪科刑法條：廢棄物清理法第四十六條\r\n第四十六條  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百\r\n            萬元以下罰金：\r\n            一  任意棄置有害事業廢棄物。\r\n            二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再\r\n                用廢棄物，致污染環境。\r\n            三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n            四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n                棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n                、清除、處理廢棄物。\r\n            五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄\r\n                者；或明知受託人非法清除、處理而仍委託。\r\n            六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處\r\n                廢棄物，開具虛偽證明。\r\n            無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下"
}