{
  "JID": "TNDM,92,簡,22,20030311,1",
  "JYEAR": "92",
  "JCASE": "簡",
  "JNO": "22",
  "JDATE": "20030311",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事簡易判決　　　　　　　　　　　　九十二年度簡字第二二號\r\n　　公　訴　人　臺灣台南地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一二六三八\r\n號），本院訊問被告後自白犯罪，認為宜以簡易判決處刑如左：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物處理，處有期徒刑壹年陸月，緩刑伍年。\r\n    事實及理由\r\n一、本件犯罪事實為：甲○○未依廢棄物清理法第四十一條之第一條（修正前原係第\r\n    二十條）規定領有廢棄物清除、處理許可文件，擅在台南縣仁德鄉○○村○○○\r\n    路一四四巷一二Ｏ號旁，非法（違章）設廠從事廢鋁料篩選及熔煉之處理作業，\r\n    該違章廠房曾於民國（下同）九十年六月二十九日及八月十四日二度為行政院環\r\n    境保護署（下稱環保署）執行「二仁溪非法熔煉業拆除計劃」予以拆除在案，惟\r\n    甲○○意圖牟利，竟仍於九十年八月十八日上午與另二名年籍姓名不詳之成年工\r\n    人基於共同處理廢棄物之犯意聯絡，推由該二名成年工人在前開廠內繼續非法從\r\n    事廢鋁料篩選及熔煉之處理作業，嗣於同日上午十時三十分許，環保人員於執行\r\n    巡查職務時，發現上開廠內後方密閉室有生產作業跡象，正逸散大量煙塵，且上\r\n    述二名成年工人正在作業，經環保署及環保警察隊第三中隊等人員趕往呼叫開門\r\n    ，惟廠內兩名成年工人未予理會，經環保人員隨後聯繫臺灣臺南地方法院檢察署\r\n    檢察官到場指揮翻牆進入廠區逕行搜索後，該等成年工人始立即逃逸，經當場進\r\n    行蒐証結果，發現廠內篩選機馬達尚有餘溫而查悉上情，甲○○嗣後旋自動將上\r\n    開廠房全數拆除一空，案經行政院環境保護署函請臺灣臺南地方法院檢察署檢察\r\n    官偵查起訴。\r\n二、前項犯罪事實，有下列事證足資證明：\r\n    被告甲○○於本院調查中為認罪之表示。\r\n    證人即環保署技士吳嘉於偵查中之證言。\r\n    證人即台南縣環境保護局職員林昌隆於本院調查中之證言。\r\n    卷附環保署「台南縣仁德鄉甲○○非法熔煉廠涉及廢棄物清理法相關卷宗」影\r\n      本一份、環保署水與空氣污染暨毒化物稽查紀錄影本一份、九十年八月十八日\r\n      蒐證照片六幀、逕行搜索報告書搜索筆錄各一份。\r\n    卷附被告提出之已拆除照片五幀，及台南縣環境保護局九十二年一月廿四日以\r\n      環衛字第０九二００００三六八號函所檢附攝於九十一年八月廿七日現場照片\r\n      五幀、攝於九十二年一月十六日之現場照片六幀（照片中顯示前揭廠房均已全\r\n      數拆除建築物及棚架並夷為平地）。\r\n    卷附臺灣高等法院被告全國前案紀錄表、臺灣臺南地方法院檢察署刑案資料查\r\n      註紀錄表。\r\n三、被告行為後，廢棄物清理法已於九十年十月二十四日修正公布施行，該法修正後\r\n    第四十六條第一項第四款之罰則，與修正前廢棄物清理法相同構成要件之第二十\r\n    二條第二項第四款規定之法定刑比較結果，僅罰金刑由「得併科銀元一百萬元以\r\n    下」改為「得併科新臺幣三百萬元以下」，上開法律之修正，不生法定刑更動之\r\n    問題，應依刑法第二條第一項前段之規定，適用修正後廢棄物清理法第四十六條\r\n    第一項第四款之未經許可從事廢棄物處理罪。\r\n四、依刑事訴訟法第四百四十九條第一項、第二項、第四百五十四條第二項、第四百\r\n    五十五條之一第二項，修正後廢棄物清理法第四十六條第一項第四款，刑法第十\r\n    一條前段、第二十八條、第二條第一項前段、第七十四條第一款，判決如主文。\r\n五、本件係經本院於被告表示願受科刑範圍內而為判決，依刑事訴訟法第四百五十五\r\n    條之一第二項之規定，被告不得上訴。但檢察官如對本判決不服，應於送達後十\r\n    日內，向本院提出上訴書。\r\n中      華      民      國    九十二    年      三      月     十一     日\r\n                                  臺灣臺南地方法院刑事第六庭\r\n                                          法  官  陳欽賢\r\n右正本證明與原本無異。\r\n檢察官如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                          書記官  何小玉\r\n中      華      民      國    九十二    年      三      月     十三     日\r\n附錄法條：\r\n  修正後廢棄物清理法第四十六條第一項第四款。\r\n    有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下\r\n    罰金：\r\n    一  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n        存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n        廢棄物。"
}