{
  "JID": "TPSM,97,台上,4898,20081002",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "4898",
  "JDATE": "20081002",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第四八九八號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n中華民國九十七年六月十一日第二審更審判決（九十七年度上更\r\n字第一七九號，起訴案號：台灣新竹地方法院檢察署九十二年\r\n度偵字第七九號、第二五七九號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決撤銷第一審就被告甲○○、乙○○、丙○○部分，分\r\n別論處共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理等罪刑之判決，改\r\n判論處甲○○違反在他人山坡地內，不得擅自從事採取土石使用\r\n之規定（累犯）罪刑（處有期徒刑八月，減為有期徒刑四月，如\r\n易科罰金，以銀元三百元即新台幣九百元折算一日），及諭知乙\r\n○○、丙○○均無罪。固非無見。\r\n惟查：（一）科刑之判決書其宣示之主文，與所載之事實及理由\r\n必須互相適合，否則即屬理由矛盾，其判決當然為違背法令。原\r\n判決事實認定：「夏樹榮未依法向主管機關申請取得核准及許可\r\n，即自民國九十一年十二月二十五日上午僱用具有犯意聯絡之甲\r\n○○擔任現場監工，再由甲○○僱用不知情乙○○、丙○○擔任\r\n挖土機司機，僱用李國誠、溫錦祥擔任砂石車司機，甲○○與李\r\n國誠、溫錦祥等人，均明知新竹縣新豐鄉○○段八一０地號溜地\r\n為山坡地保育區法定山坡地，未經地主何鷹家等共有人同意，亦\r\n未聲請核准，不得擅自占用，在該處從事挖取土石之工作，竟於\r\n附圖（指原判決附圖）Ｂ所示位置，由甲○○擔任現場監工，乙\r\n○○、丙○○以挖土機挖掘土石，李國誠、溫錦祥駕駛砂石車，\r\n將挖取之土石，由砂石車載運，以每立方米新台幣（下同）二百\r\n八十元之價格販賣予彭永熾負責經營之砂石場，並載回沙質泥土\r\n回填，以免挖掘之坑洞太大，引人注目」及理由說明：「甲○○\r\n與夏樹榮間，甲○○與李國誠、溫錦祥等人間，有犯意聯絡與行\r\n為分擔，均為共同正犯」；如若無誤，則甲○○應係與夏樹榮、\r\n李國誠、溫錦祥等人共同實行本件違反山坡地保育利用條例之犯\r\n行，此與原判決主文諭知：「甲○○違反在他人山坡地內，不得\r\n擅自從事採取土石使用之規定」，顯非一致，自屬理由矛盾。（\r\n二）上引原判決事實認定及其理由說明：「經本院（指原法院上\r\n訴審）勘驗時檢視卷存取締查處時現場照片，各照片所示卡車上\r\n顯皆為乾淨而屬天然級配砂石，而非垃圾，有本院前審九十四年\r\n一月十二日勘驗筆錄足憑。由新豐鄉公所於現場查處所開具上開\r\n山坡地違規使用查報表所載及現場所攝照片，可知承辦人員至現\r\n場勘查結果，不論是九十一年十一月十三日，或係被告等人於九\r\n十一年十二月二十五日所涉行為，均係在挖取砂石（再以泥土倒\r\n回），而非清理廢棄物，至堪明顯」、「證人彭永熾所言雙方確\r\n存有買土沙及賣砂石之情，則被告等人挖取、販賣砂石之情，即\r\n確係屬實」、「由本件全部事實觀之，挖取砂石販賣係有利可圖\r\n之舉，而清運垃圾廢棄物係要付給他人（廢棄物清理場）費用\r\n的賠錢生意，且在行情上，係一車廢棄物的處理費要高過一車未\r\n清洗的砂石，惟本件查無任何人曾支付清運廢棄物之費用，且『\r\n鴨母坑棄土場』在查獲日亦未與被告甲○○或同案被告夏樹榮有\r\n任何往來，是日亦無本件所涉車輛進出該棄土場，足證被告等人\r\n確係在採取販賣土石，再購買土沙回填，而非在清運垃圾廢棄物\r\n，甚為明灼」、「被告甲○○等人未經土地共有權人同意，擅自\r\n從事占用他人山坡地採取土石，至為顯明，要堪認定」（見原判\r\n決正本第六頁第三十行至第七頁第七行、第七頁第二三行至第八\r\n頁第二行、第十頁第七行至第十四行）；如若俱屬無誤，則甲○\r\n○等人在他人共有之系爭土地上，未經土地所有權人同意，即採\r\n取該土地上之砂石售賣圖利，渠等對所採取之砂石，是否有不法\r\n所有之意圖﹖應否另論以刑法第三百二十一條第一項第四款之結\r\n夥三人以上竊盜罪﹖若所為又該當於上開加重竊盜罪之規定，此\r\n與原判決論處之甲○○違反山坡地保育利用條例犯行，是否有裁\r\n判上一罪關係而為起訴效力所及﹖原判決俱未調查、審認，自屬\r\n於法有違。（三）原判決理由說明：「被告乙○○、丙○○、李\r\n國誠、溫錦祥等人，於本院前審（指原法院上訴審）坦承於上開\r\n地號土地挖取土石，沒有經過其他地主同意。此外，被告甲○○\r\n所稱夏樹榮有提供合法之文件云云，除上開溜地整地工程承包契\r\n約書、申請書以外，並無證據可提出，而申請書與核准山坡地開\r\n發，明顯未合，從而，被告甲○○等人未經土地共有權人同意，\r\n擅自從事占用他人山坡地採取土石，至為顯明，要堪認定」（見\r\n原判決正本第十頁第七行至第十四行）；如若無誤，似意指甲○\r\n○、乙○○、丙○○、李國誠、溫錦祥等人均有未經土地共有權\r\n人同意，擅自從事占用他人山坡地採取土石之行為；此與其理由\r\n內另說明：「司機即同案被告李國誠、溫錦祥二人，就挖取土石\r\n運送去向，核與被告二人（指乙○○、丙○○，下同）在現場以\r\n挖土機挖取土石工作，明顯有別，卷內證據亦無從認定卡車司機\r\n與挖取土石司機工作內容相同，且知悉土石運送、販賣對象，則\r\n被告二人所辯不知情云云，自堪採信」（見原判決正本第二三頁\r\n第三十行至第二四頁第三行），顯相牴觸，有判決理由矛盾之違\r\n法。以上，或係檢察官上訴意旨所指摘，或屬本院得依職權調查\r\n之事項，應認原判決仍有撤銷發回更審之原因。又原判決明就\r\n甲○○不另為無罪諭知部分，因公訴人認該部分與判決有罪部分\r\n，有裁判上一罪關係，基於審判不可分原則，亦應併予發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　十  　月 　 二    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  林　永　茂\r\n                                法官  吳　昆　仁\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　十　　月    八    日\r\n                                                     Ｍ"
}