{
  "JID": "TPSM,97,台上,5482,20081030",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "5482",
  "JDATE": "20081030",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第五四八二號\r\n上　訴　人　甲○○\r\n選任辯護人　曾錦源律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十七年七月三日第二審更審判決（九十七年度重上\r\n更字第一二三號，起訴案號：台灣嘉義地方法院檢察署八十九\r\n年度偵字第四一四七、六六五一號，九十年度偵字第一九二一、\r\n一九五五、二六四一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之\r\n指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。\r\n本件原判決綜合全案證據資料，本於事實審法院之推理作用，認\r\n定上訴人甲○○有其事實欄所載之犯行，因而撤銷第一審關於上\r\n訴人部分科刑之判決，改判論上訴人共同以犯無許可文件，以經\r\n營廢棄物清除罪為常業，量處有期徒刑三年二月，減為有期徒刑\r\n一年七月。已詳敘所憑證據及得心證之理由，對於上訴人所提出\r\n之辯解何以不足採信，亦在理由內詳加指駁及說明，俱有卷存證\r\n據資料可資覆按。從形式上觀察，原判決並無違背法令情形。上\r\n訴人上訴意旨略以：本件案發當時係伊所僱用之司機羅興中（下\r\n稱羅某）被檢察官盤問後即主動通知上訴人，伊接獲通知後即前\r\n往案發現場，並於到場後向檢察官表明伊係合奕企業有限公司之\r\n負責人。嗣羅某被調查人員帶至法務部調查局嘉義縣調查站（下\r\n稱嘉義縣調查站）時，伊亦開車尾隨至該調查站，而調查員詢問\r\n羅某時發現伊在現場，乃要求對伊製作調查筆錄。嗣羅某於該調\r\n查站接受詢問時始供出其係受僱於伊，故伊到達案發現場時，偵\r\n查機關尚不知羅某係受僱於伊。原判決對於本件案發經過之順序\r\n未予詳查，誤認偵查機關於伊到場前已因羅某之陳述而知悉羅某\r\n受僱於伊等情，並據此推論伊所為與自首之要件不合，自有不當\r\n云云。然查證據之取捨及事實之認定，均為事實審法院之職權，\r\n倘其採證認事並無違背證據法則，並於判決內敘明其取捨證據及\r\n得心證之理由者，自不得任意指為違法。上訴人於原審雖以其所\r\n為合於自首之要件置辯。但原判決對其所辯何以不足採信，已詳\r\n敘其理由，並說明：上訴人所僱用之羅興中、劉加溢於民國八十\r\n九年七月五日上午十時二十分許，駕駛７Ｇ－９３３號大貨車載\r\n運事業廢棄物欲進入淨園有限公司設於嘉義縣東石鄉○○○段四\r\n六五地號之掩埋場傾倒時，為檢察官率同調查員當場查獲，因羅\r\n某供稱其係受僱於上訴人之大貨車司機，始由羅某聯絡上訴人到\r\n場說明，此業據羅某及調查員黃清輝到庭證述明確。則上訴人於\r\n到達本件案發現場前，偵查機關既已知悉羅某係受僱於上訴人，\r\n自已發現上訴人涉嫌本件犯罪，縱上訴人在該調查站詢問時主動\r\n陳述本件犯罪事實，亦與自首之要件不合等情綦詳。上訴意旨徒\r\n憑己意，對於其所為是否合於自首之要件，再事爭執，自非適法\r\n之第三審上訴理由。又依上訴意旨所述，上訴人雖於羅某被檢察\r\n官查問後即主動駕車前往現場，並尾隨羅某前往嘉義縣調查站接\r\n受詢問，但其既未於羅某供出係受僱於上訴人之前，即主動向檢\r\n察官或調查員陳述其犯罪事實並接受裁判，亦不能認為其所為已\r\n合於自首之要件，縱原判決對於本件案發經過順序之認定與事實\r\n略有出入，亦不影響於判決之結果，上訴意旨以此指摘原判決不\r\n當，亦非適法之第三審上訴理由。綜上，本件上訴意旨並非依據\r\n卷內資料具體指摘原判決有何違背法令之情形，徒就原判決已明\r\n確論斷說明之事項暨不影響於判決結果之枝節問題為爭執，顯不\r\n足據以辨認原判決已具備違背法令之形式。揆之首揭說明，其上\r\n訴為違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月　 三十 　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  洪　文　章\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  黃　梅　月\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　 十一 　月　　三　　日\r\n                                                      Ｅ"
}