{
  "JID": "TPSM,97,台抗,753,20081030",
  "JYEAR": "97",
  "JCASE": "台抗",
  "JNO": "753",
  "JDATE": "20081030",
  "JTITLE": "違反廢棄物清理法聲請再審",
  "JFULL": "最高法院刑事裁定　　　　　　　九十七年度台抗字第七五三號\r\n抗　告　人　 甲　○\r\n上列抗告人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十七年八月二十九日駁回聲請再審之裁定（九十七年度聲再\r\n字第二三九號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n本件原裁定以抗告人甲○因違反廢棄物清理法案件，對原審法院\r\n九十二年度上訴字第一八三七號確定判決聲請再審，其聲請再審\r\n意旨略以：、抗告人領有行政院環境保護署（下稱環保署）乙\r\n級處理證書，依原審卷附（下稱卷附）環保署、桃園縣政府環境\r\n保護局（下稱環保局）各函文等證據，可證明永晟環保工程有限\r\n公司（下稱永晟公司）領有包括清除、貯存及處理等合法許可證\r\n件，抗告人係該公司登記負責人錡玉枝之配偶，原確定判決認定\r\n抗告人不能使用該公司證件，有違法令。、依卷附永晟公司被\r\n保險人基本資料及應繳保險費資料，錡玉枝係公司負責人，抗告\r\n人則為實際負責人，渠等為夫妻又編制同公司，其何以不能借用\r\n該公司之清除許可證？原審法院未加查證及說明，並認抗告人所\r\n為涉刑責，違背法令。又卷附永晟公司與士林紙業股份有限公司\r\n簽立之合約書，已向環保局核備，而卷附上網申報廢棄物去向三\r\n聯單，清除者為永晟公司，抗告人為承辦人，原確定判決未予採\r\n納，遽認抗告人不能使用配偶名下之公司，未說明法源依據。\r\n、依卷附環保局函文，原審法院未依抗告人之聲請向環保局查證\r\n廢棄物清理法相關條文之爭議，或傳喚環保局相關人員作證，遽\r\n認抗告人不能使用永晟公司之清除許可證，而為有罪之判決，有\r\n重審之必要。依上開新證據足認受有罪判決之抗告人應為無罪之\r\n判決，爰聲請再審等語。經查：刑事訴訟法第四百二十條第一項\r\n第六款所謂發見確實之新證據，係指該證據於事實審法院判決前\r\n已經存在，為法院、當事人所不知，不及調查斟酌，至其後始行\r\n發見，且就證據本身形式上觀察，固不以絕對不須經過調查程序\r\n為條件，但必須顯然可認為足以動搖原有罪確定判決，而為受判\r\n決人無罪、免訴、免刑或輕於原判決所認罪名之判決者為限。聲\r\n請再審意旨、所載之證據，均係原確定判決確定後始存在，\r\n不符合事實審判決前已經存在，為法院、當事人所不知，事後方\r\n發現之「嶄新性」要件，且均不足以推翻原確定判決所憑之證據\r\n。聲請再審意旨所載之證據資料，或為抗告人所明知，非屬未\r\n經發現，不及調查斟酌之證據，或係成立於原確定判決認定犯罪\r\n時間之後，均不足以推翻原確定判決所憑之證據，而為抗告人更\r\n有利之判決。其餘卷附新證據即環保署民國九十五年五月四日環\r\n署廢字第０九五００三五五一一號函文，前經抗告人以同一原因\r\n執以聲請再審，經原審法院於九十五年六月十三日以九十五年度\r\n聲再字第一三六號裁定駁回確定在案，此部分係以同一原因重為\r\n聲請再審，顯違背法定之程序。因認抗告人聲請再審一部無理由\r\n，一部不合法，予以駁回，已詳敘其所依憑之理由，經核於法尚\r\n無違誤。抗告意旨仍執原審法院未傳喚環保局等相關人員出庭作\r\n證、原裁定未詳查上揭環保署第０九五００三五五一一號函文內\r\n容、及就抗告人其餘所提函文等證據予以調查云云，無非執其原\r\n聲請再審之理由，暨其主觀上對於前述證據是否符合前揭新證據\r\n之要件，再事爭執，尚難據以認定原裁定有何違法不當之情形。\r\n應認本件抗告為無理由，予以駁回。\r\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月　 三十 　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  石　木　欽\r\n                                法官  陳　世　淙\r\n                                法官  洪　佳　濱\r\n                                法官  呂　丹　玉\r\n                                法官  段　景　榕\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　 十一 　月　　七　　日\r\n                                                      Ｑ"
}