{
  "JID": "TPSM,97,台上,5184,20081017",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "5184",
  "JDATE": "20081017",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第五一八四號\r\n上　訴　人　甲○○\r\n　　　　　　　　　　3段501號\r\n選任辯護人　紀鎮南律師\r\n　　　　　　廖　亨律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十四年六月一日第二審判決（九十四年度上訴字第\r\n八四六號，起訴案號：台灣彰化地方法院檢察署九十三年度偵字\r\n第七六四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n自應認其上訴為違背法律上之程式，予以駁回。本件原判決引用\r\n第一審判決書記載之事實、證據及理由，維持第一審論上訴人甲\r\n○○以未經主管單位許可，提供土地堆置廢棄物罪，處有期徒刑\r\n壹年肆月之判決，駁回上訴人在第二審之上訴。係依憑上訴人供\r\n承：耿華企業股份有限公司（下稱耿華公司）負責人郭安恭要伊\r\n清理其因失火燒燬之廠房，伊就找已判刑定讞被告謝水津（經第\r\n一審法院判處有期徒刑一年四月，緩刑四年確定）共同清理，因\r\n清出之物品無處存放，始提供土地放置等情不諱；參酌已判刑定\r\n讞被告謝水津、施嘉次（亦經第一審法院判處有期徒刑一年四月\r\n，緩刑四年確定）均供認：本件廢棄物之清除，係由上訴人介紹\r\n謝水津與郭安恭簽訂廢棄物運除工程合約書，再由上訴人提供土\r\n地供謝水津堆放；證人郭安恭於第一審審理時證稱：上訴人清理\r\n之物品乃伊工廠失火之餘燼；證人即謝水津、施嘉次僱用之鴻棋\r\n通運有限公司之司機曾熼於警詢時陳稱：伊於民國九十三年一\r\n月十八日上午，駕駛營業大貨車將耿華公司之廢棄木材、垃圾、\r\n塑膠外包裝等物，載至上訴人提供之土地傾倒各等語，及卷附彰\r\n化縣環境保護局稽查隊稽查工作紀錄、現場照片十六張、現場圖\r\n、謝水津與郭安恭簽訂之「廢棄物運除工程合約書」等證據資料\r\n，而為論斷，已述敘其所憑之證據及認定之理由。而以上訴人否\r\n認有違反廢棄物清理法之犯行，辯稱：伊提供伊女兒所有之土地\r\n借予謝水津時，曾約定僅暫存放水泥、磚塊，並未包括其他廢棄\r\n物，本件被堆置廢棄物，伊不知情云云，係飾卸之詞，無足採取\r\n，在理由內依憑調查所得證據，詳加指駁。並說明：、本件廢\r\n棄物之清除，係由上訴人介紹謝水津與郭安恭簽訂「廢棄物運除\r\n工程合約書」，再由上訴人提供土地供謝水津堆放，上訴人顯然\r\n知悉該廢棄物並非僅有水泥及磚塊。、郭安恭於偵查時證稱：\r\n謝水津清除伊公司之廢棄物，係要分類回收；謝水津亦證以：伊\r\n向上訴人租地，供廢棄物分類，至九十三年二月十七日於檢察官\r\n偵查時，仍有部分未分類；施嘉次於第一審亦供謂：謝水津說要\r\n將廢棄物運到上訴人之土地後，才分類；參以上訴人亦坦承：謝\r\n水津向伊租地堆置廢棄物，現場做分類各等語，足認上訴人提供\r\n土地係供謝水津作廢棄物分類場所，並非暫時存放水泥、磚塊。\r\n至上訴人與謝水津所立協議書略謂：「（簽約人謝水津）磚塊、\r\n水泥暫放在被告之處，謝水津先生有欠用，免費同意運出清除完\r\n畢」等情，顯與實情不合，無非預供事後被警查獲時之脫法措施\r\n，不足為上訴人有利認定之理由。從形式上觀察，原判決並無違\r\n背法令之情形存在。上訴意旨略稱：（一）檢察官僅起訴上訴人\r\n共犯清除廢棄物罪，並無追加未經主管機關許可提供土地堆置廢\r\n棄物罪，乃第一審及原審既認上訴人不構成清除廢棄物罪，竟未\r\n為無罪之諭知，反判處另犯提供土地堆置廢棄物罪，有未受請求\r\n之事項予以判決之違誤。（二）原判決認定本件之火災餘燼、廢\r\n磚塊、鋼骨鐵材、塑膠外包裝、木材、垃圾等，為一般事業廢棄\r\n物，但行政院環境保護署（下稱環保署）認上開物品乃可再生利\r\n用，原審竟未向環保署或彰化縣政府環保局函查。又依謝水津及\r\n施嘉次所證，上訴人僅與之約定堆放水泥、磚塊，原判決未說明\r\n不予採信之理由，仍有違誤。（三）原判決引用第一審判決書記\r\n載之事實，但第一審判決之事實未認定謝水津係租地，而理由則\r\n謂上訴人自認出租，非惟事實與理由矛盾，且本件究係借用或承\r\n租，如有承租，其租金及租期為何？均有不明，原判決未予調查\r\n。（四）上訴人自七十二年起罹患「器質性精神病」，領有重大\r\n傷病證明卡，為本件犯行時，精神狀態對外界事物是否達於通常\r\n一般人之認知水準，自應究明。原判決對此有利上訴人之事實未\r\n予調查，亦有應於審判期日調查之證據未予調查之違法。（五）\r\n火災灰燼含有機物質，上訴人等人係欲以之充為種植作物之有機\r\n肥料，而非視為廢棄物，自無廢棄物清理法第四十六條第一項第\r\n三款之罪行可言。況上訴人僅同意他人將火災後所留下之灰燼等\r\n廢棄物暫時堆置，自與廢棄物清理法第四十六條第一項第三款所\r\n規定須有永久長期性堆積之要件有異。次依同法第三十九條之規\r\n定，事業廢棄物之再利用，已授權中央目的事業主管機構（在本\r\n件指內政部營建署）制定管理辦法管理之，不受同法第四十一條\r\n（應申請核發公民營廢棄物清理法清除機構許可文件）之限制。\r\n又內政部營建署依上開授權，所發布「營建事業廢棄物再利用管\r\n理辦法」第二條第三款規定之再利用「營建混合物」，本即包含\r\n土石方、磚瓦、混凝土塊及廢紙屑、廢木材、廢塑膠等。再依環\r\n保署訂定之「從事事業廢棄物再利用涉及違法清除及再利用認定\r\n原則」第三條之規定，亦認定違反清除公告或許可再利用廢棄物\r\n者，原則上處以行政罰。本件廢棄物，究屬何種物質？是否應取\r\n得廢棄物清除許可證或核備文件，始得載運，或屬於可利用之廢\r\n棄物，無須取得廢棄物清除許可證明或核備文件，無從判定，依\r\n罪疑唯輕之原則，能否依同法第四十六條第一項處罰，仍待究明\r\n。（六）縱上訴人有本件犯行，其犯罪之情狀顯然堪可憫恕，應\r\n依刑法第五十九條規定，酌減其刑。（七）火災所致之廢棄物，\r\n例如垃圾等，應非事業正常經營中所產生之廢棄物，原判決認定\r\n本件屬一般事業廢棄物，而非一般廢棄物，自屬判決理由矛盾。\r\n（八）依謝水津及施嘉次於第二審之證述，均可證明上訴人確僅\r\n同意謝水津暫時放置水泥、磚塊等可以回收利用之物，而對於渠\r\n等將耿華公司之廢棄物全部載運至本件土地上之行為並不知情。\r\n原判決就此有利上訴人之證詞未予採用，亦未說明何以不採之理\r\n由，有判決理由不備之違法。（九）原判決雖認定上訴人曾至堆\r\n置廢棄物之現場看過，自應知情。惟謝水津於偵查時係供稱：現\r\n場仍有一車物品未分類，尚要十來天才可分類完畢；嗣上訴人始\r\n稱：伊去現場看過，尚在分類中，伊家離現場約一公里各等語，\r\n顯見上訴人之真意係為呼應謝水津所述之現場於偵查時之狀況，\r\n而非係其於堆置當日去現場看過。原判決未顧及上訴人與謝水津\r\n之前後語意，甚至忽略上訴人所稱：「尚在分類中」云云，曲解\r\n上訴人語意，顯與經驗法則有違，並有判決適用法則不當之違法\r\n。另原判決認定之理由與所引之一審判決理由亦有不符，其判決\r\n理由顯屬矛盾。再依第一審判決事實所載，施嘉次等人於九十三\r\n年一月十八日上午開始傾倒廢棄物，至同日下午二時三十分許即\r\n遭查獲，於如此短暫之時間內，上訴人是否曾前往現場察看，已\r\n有疑問；況上訴人住家距耿華公司廠房約三公里，而該廠房距離\r\n現場又約三公里，即上訴人住處距傾倒廢棄物之處所將近七公里\r\n，上訴人豈有可能知悉，並與之有犯意之聯絡及行為之分擔？遑\r\n論施嘉次等人為警查獲時，上訴人並不在場（現場處理警員或為\r\n爭業績績效，謊稱上訴人當時在場）。又謝水津供稱：伊係告知\r\n上訴人欲買鐵材，上訴人曾表示不可放太久；施嘉次亦證以：謝\r\n水津將廢棄物（實係再利用之資源）運到上訴人土地後，才要分\r\n類；參以謝水津及郭安恭所證：彼等洽談過程中，上訴人均未參\r\n與各等語；足見上訴人介紹郭安恭與謝水津認識後，即未過問。\r\n原判決對此有利上訴人之事證皆隻字未提，顯有應於審判期日調\r\n查之證據未予調查之違法。（十）本件現場嗣經台灣彰化地方法\r\n院民事執行處查封、拍賣，有多人應買。且該土地上尚有：建築\r\n物、大型圍牆、水泥路面、改良土方、高級級配、化糞池，種植\r\n之多種青菜、水果及名貴藥草等，足見該土地未因上訴人運輸、\r\n傾倒再利用之資源，而有任何損害。原判決之認事用法顯有違誤\r\n等語。惟查：（一）原判決已敘明公訴人對於本件上訴人之犯行\r\n，已於起訴事實記載，雖所犯法條未詳述明，然為起訴效力所及\r\n，且檢察官於第一審審理時，已當庭論告上訴人並牽連觸犯廢棄\r\n物清理法第四十六條第一項第三款之罪嫌，得論處上訴人上開罪\r\n名之理由。況第一審判決係依同法第四十六條第一項第三款、第\r\n四款之罪論處，原審審判長於審判期日，除依規定告知上開二罪\r\n名外（見原審卷第二十八頁），並就上訴人被訴「未經主管機關\r\n許可，提供土地堆置廢棄物」之事實部分訊問，上訴人及其選任\r\n辯護人亦就此事實為答辯（見原審卷第三十一頁），復已說明上\r\n訴人被訴與謝水津、施嘉次共同涉犯廢棄物清理法第四十六條第\r\n一項第四款之未經依廢棄物清理法規定領有許可文件而從事廢棄\r\n物之清除之罪嫌部分，雖不能證明犯罪，惟與有罪部分，有牽連\r\n犯裁判上一罪之關係，不另為無罪之諭知之理由，並無適用法則\r\n不當之違誤情形。上訴意旨妄指為違法，自非合法之第三審上訴\r\n理由。（二）證據之取捨，為事實審法院之職權，倘其採證認事\r\n並不違背證據法則，則不得任意指為違法。原判決已就相關事證\r\n詳加調查論列，復綜合上訴人之供述、謝水津、施嘉次、郭安恭\r\n、曾熼之證述，及卷附上開物證，資為上訴人不利之認定，併\r\n已說明其取捨判斷而得心證之理由。上訴意旨無非係就原審取捨\r\n證據之職權行使，專憑己見，漫事爭執，並非依據卷內訴訟資料\r\n具體指摘之適法第三審上訴理由。（三）刑事訴訟法第三百七十\r\n九條第十款所謂應調查之證據，係指與待證事實有重要關係，在\r\n客觀上認為有調查之必要者而言。本件上訴人如有刑法第十九條\r\n第二項所定情形，依法僅得減輕其刑，而是否減輕其刑，法院仍\r\n有自由裁量權，縱將之送請鑑定其行為時之精神狀態，並非即能\r\n為其有利之認定，況上訴人於警詢或偵、審時，均能明確應答，\r\n並無訊問障礙及答非所問之情形，原審因認其行為時之精神狀態\r\n，與常人無異，未送請鑑定機關鑑定，不為無益之調查，仍與法\r\n律規定應於審判期日調查之證據而未予調查之違法情形，不相適\r\n合。上訴意旨執此指摘，不能認係合法之第三審上訴理由。（四\r\n）量刑輕重係屬事實審法院得依職權自由裁量之事項；又刑法第\r\n五十九條之酌量減輕其刑，必須犯罪另有特殊之原因與環境等情\r\n狀，在客觀上足以引起一般同情，認為即予宣告法定低度刑期尤\r\n嫌過重者，始有其適用。原判決已說明經斟酌刑法第五十七條各\r\n款所列情形，量處上訴人上開刑期之理由，既未逾法定刑度，又\r\n無濫用量刑權限之情形，即不得任意指摘執為第三審上訴之適法\r\n理由。（五）原判決既認依憑上開證據，上訴人應負之罪責，已\r\n臻明確，自係認謝水津供稱：僅告知上訴人欲買鐵材，上訴人表\r\n示不可堆放過久；施嘉次證以：廢棄物運到上訴人土地後，才要\r\n分類；及以謝水津及郭安恭所證：上訴人未參與彼等之洽談各等\r\n語，並非真實，並不足為有利上訴人之認定。其雖未載明此部分\r\n證言不足為有利上訴人認定之理由，僅係理由之敘述稍嫌簡略，\r\n惟與判決之本旨不生影響，按之刑事訴訟法第三百八十條之規定\r\n，尚難執以指摘，資為第三審上訴之合法理由。（六）其餘上訴\r\n意旨，則置原判決之明白論斷於不顧，或仍持原判決已說明理由\r\n而捨棄不採之陳詞辯解，再為事實上之爭執，或就屬於事實審法\r\n院採證認事職權之行使，或就不影響於判決本旨事項，全憑己見\r\n，任意指摘，難謂已符合首揭法定上訴第三審之要件。其上訴違\r\n背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月　 十七 　日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  林　增　福\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  蔡　國　在\r\n                                法官  郭　毓　洲\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　十　　月　二十二　日\r\n                                                      K"
}