{
  "JID": "TPSM,97,台上,5149,20081016",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "5149",
  "JDATE": "20081016",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第五一四九號\r\n上　訴　人　甲○○\r\n選任辯護人　蔡宏修律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十七年六月十七日第二審更審判決（九十七年度重上更字\r\n第七八號，起訴案號：台灣桃園地方法院檢察署八十九年度偵字\r\n第一九一一七號，九十年度偵字第一八二四號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○上訴意旨略稱：、依據內政部於民\r\n國八十九年五月十七日訂頒之「營建剩餘土石方處理方案」規定\r\n，及行政院八十六年十二月三十一日台八六內字第五二一一０號\r\n函示，區分營建廢棄及一般廢棄物，係以其材質為標準；包括建\r\n築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、\r\n磚瓦、混凝土塊，均非屬廢棄物，自不包括在廢棄物清理法所規\r\n範之範圍內。至於營建剩餘土石方處理方案，則在規範營建剩餘\r\n土石方處理之程序，並非以該處理程序來認定是否屬廢棄物之認\r\n定標準。原審認上訴人所處理者，縱係營建剩餘土石方，未依營\r\n建剩餘土石方處理方案第三條第一項第二款、第三款所定程序清\r\n除、處理，是其所清除、處理之營建剩餘土石方，仍屬廢棄物無\r\n訛云云，有判決理由矛盾之違背法令。、依原判決事實欄之記\r\n載，可見原審判決認定上訴人運輸者為建築廢棄物，殆無疑義。\r\n然竟於判決理由欄認「上訴人在上開土地內露天混雜堆置之廢棄\r\n物，除廢棄之磚塊、鐵條、木板等建築廢棄物外，尚包括廢棄之\r\n電線、破布、塑膠袋等一般廢棄物混雜其內」，顯見原審判決所\r\n認定之事實與理由不相適合，有理由矛盾之違背法令。、本件\r\n原判決理由欄敘明上訴人所為已合乎廢棄物清理法第四十六條第\r\n一項第四款之「清除」、「處理」行為態樣，惟就上開「清除」\r\n、「處理」等行為態樣具有如何之法律關係，是否具有想像競合\r\n犯、牽連犯、或連續犯等裁判上一罪之關係，或具有高或低度，\r\n或其他實質上一罪之關係，均未見原審加以論述，有理由不備之\r\n違法。、上訴人於偵、審中供稱系爭土地曾經桃園縣蘆竹鄉公\r\n所租用為垃圾掩埋場，有土地下陷情形，其商得地主謝文成同意\r\n，以建築廢棄物回填等語；核與證人謝文成所述情節相符。該處\r\n原為垃圾場使用，衡諸一般經驗法則，當然使人聯想可堆放廢棄\r\n物使用，謝文成亦因該處地面下陷，央請上訴人幫忙填土，足見\r\n上訴人無違反廢棄物清理法之犯罪故意，原審就此有利於上訴人\r\n之證據未予採取，又未說明理由，有判決不載理由之違背法令。\r\n、上訴人之配偶童彭寶珠經營全人助實業有限公司，已獲經濟\r\n部核准得經營廢棄物清運業務，有經濟部公司執照影本可稽，顯\r\n見上訴人主觀上認該公司得為廢棄物之清除、整理、處置等事項\r\n，其因而基於協助地主謝文成回填地面，以防止公共危險事故發\r\n生之本意，主觀上絕無「明知無許可文件，以經營廢棄物清除、\r\n處理」之犯罪故意。又系爭土地常遭人偷倒垃圾，上訴人迫不得\r\n已，僱請共同被告黃學禮就垃圾予以分類，並無以上開土地供他\r\n人傾倒垃圾，而獲取不法暴利之情事。、據黃學禮及上訴人之\r\n陳述，足徵上訴人係將載運之建築廢棄物在現場加以整理，將可\r\n販售之電線出賣，木材予以焚燒，剩餘之土石方、磚瓦、混凝土\r\n塊等非屬廢棄物之有用資源，始用以回填土地，並未從事廢棄物\r\n之貯存處理，應不成立修正前（九十年十月二十四日修正公布）\r\n廢棄物清理法第四十六條第二項之罪。、上訴人之子女四人及\r\n岳母等人，分別罹患疾病及領有殘障手冊，或仍在校就學，均亟\r\n需上訴人予以照顧，倘上訴人入監服刑，其等生活失去照應，勢\r\n必嚴重影響家庭生計。原審未審酌比例原則、平等原則，亦未說\r\n明不予從輕量刑並與宣告緩刑之理由，其判決應有不載理由之當\r\n然違背法令。、原判決於事實欄及理由欄均記載上訴人「承包\r\n房屋拆除改建工程」，顯見上訴人係以承包房屋拆除、修建工程\r\n為業，賴以維持全家生活，絕非以承包房屋修建之廢料運送、堆\r\n置、處理為業，依法應不成立常業犯，惟本件原判決竟認上訴人\r\n以長期經營「清除」、「處理」廢棄物之犯罪行為為其職業，有\r\n適用法則不當之違背法令。、上訴人之行為，若成立違反廢棄\r\n物清理法第四十六條第一項規定之犯罪，應為集合犯，屬包括上\r\n之一罪而已，並非成立常業犯之數罪。本件原判決竟誤認為「常\r\n業犯」，並依「常業犯」論罪科刑，適用法則顯有違誤。、共\r\n同正犯之成立，以有犯意聯絡與行為分擔為構成要件。本件同案\r\n被告黃學禮係受僱於上訴人，主觀上僅係聽命於上訴人，應屬被\r\n利用之工具，原審判決認定上訴人與黃學禮為共同正犯，洵屬違\r\n法等語。\r\n惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍\r\n，事實審法院經調查證據之結果，本於確信，依自由心證之取捨\r\n證據，苟其取捨，與經驗法則或論理法則無違，即不得任意指為\r\n違法，而據為適法之第三審上訴理由。本件原判決認定上訴人有\r\n原判決事實欄所載之犯行，因而撤銷第一審不當科刑判決，改判\r\n仍依修正前（即九十年十月二十四日公布施行）之廢棄物清理法\r\n第四十六條第二項規定，論處上訴人共同無許可文件，以經營廢\r\n棄物清除、處理為常業罪刑，並予以減刑（處有期徒刑三年二月\r\n，減為有期徒刑一年七月）。係以：上訴人坦承將其承包房屋改\r\n建工程所生之廢棄物，以每車新台幣（下同）五百元至一千元不\r\n等之代價，載運至謝文成提供之桃園縣蘆竹鄉○○村○○○段五\r\n八六號土地傾倒，並僱用黃學禮進行初步分類處理，剩餘廢棄物\r\n在現場露天燃燒等事實，及證人黃學禮、謝文成、謝漢容、謝月\r\n惠、謝陳政之證言，行政院環境保護署稽查紀錄，現場照片八張\r\n等證據資料，為綜合之判斷。並說明上訴人經營之全人助實業有\r\n限公司（負責人為上訴人之妻）領有之經濟部公司執照，並非廢\r\n棄物清理法主管機關核發之許可文件，不能資為免責依據，及上\r\n訴人辯稱係幫忙謝文成填平土地，並無犯罪故意云云，不足採信\r\n；上訴人所提蘆竹鄉公所曾租用系爭土地作為臨時垃圾場之合約\r\n書（租期自八十三年十二月至八十六年三月），證人曾梅、楊火\r\n山關於上述土地曾做為垃圾場使用而凹陷，及委請上訴人填平土\r\n地等證言，或與謝文成證述內容不符，或僅涉及上訴人犯罪動機\r\n，尚無從為有利於上訴人之論據，分別予以指駁。已詳細敘述其\r\n所憑之證據及認定之理由，所為論斷，俱有卷存證據資料可資覆\r\n按，並無採證或認定事實違背經驗法則或論理法則，或其他違背\r\n法令之情形。另查：、依據內政部八十九年五月十七日訂頒之\r\n「營建剩餘土石方處理方案」（前身為「營建廢棄土處理方案」\r\n）規定，營建剩餘土石方之種類確實包括建築工程、公共工程及\r\n建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混\r\n凝土塊，惟不包括施工所附帶產生之金屑、玻璃碎片、塑膠類、\r\n木屑、竹片、紙屑、瀝青等廢棄物。另行政院八十六年十二月三\r\n十一日台八六內字第五二一一０號函示：「營建廢棄土包括建築\r\n工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚\r\n瓦、混凝土塊，為有用之資源，非屬廢棄物範圍……至於因施工\r\n所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、\r\n瀝青等廢棄物，則屬於一般事業廢棄物……營建廢棄土如未能妥\r\n善處理，則形成一般廢棄物」，亦即營建剩餘可資再生利用之土\r\n石方、磚瓦、混凝土塊，依上述處理方案辦理時，雖毋須依廢棄\r\n物清理法規定申請核發許可證，然未依該方案規定辦理者，則應\r\n依廢棄物清理法規定辦理。原判決於事實欄認定上訴人清除、處\r\n理者，包括建築及一般事業廢棄物，於理由乙、一之復說明上\r\n訴人清除、處理者，縱為營建剩餘土石方，其既未依上述處理方\r\n案第三條第一項第二款、第三款規定辦理，所處理之廢棄物亦非\r\n單純之營建廢棄物，不能援作合法事由等情，核無上訴意旨所指\r\n判決理由矛盾之違法可言。又原判決關於「營建廢棄物」部分之\r\n用語雖非精確，另原判決事實欄漏未記載上訴人清除、處理者，\r\n混雜有電線、破布、塑膠袋等一般廢棄物在內，致與理由內之說\r\n明略有不符，然此均與全案情節及判決主旨顯無影響，不得執為\r\n適法之第三審上訴理由。、所謂常業犯，係指行為人反覆以同\r\n種類行為為目的之社會活動之職業性犯罪而言，至於犯罪所得之\r\n多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令行為人\r\n兼營他業，仍無礙於該常業犯罪之成立。原判決認定上訴人所為\r\n合於廢棄物清理法規定之清除、處理行為態樣，並以其自八十八\r\n年九月間起至九十年一月十二日止，長期經營清除、處理廢棄物\r\n之行為，足認係以上述犯罪為其職業，並賴以為生等情，因而適\r\n用行為時有效之廢棄物清理法第四十六條第二項，論以共同無許\r\n可文件，以經營廢棄物清除、處理為常業罪，自不能指為違法。\r\n上訴意旨置原判決上開明白論述於不顧，徒以上訴人所為應屬「\r\n集合犯」，並不成立「常業犯」，及原判決未敘明清除、處理二\r\n種行為態樣間之關係云云，指摘原判決不當，並非依據卷內訴訟\r\n資料具體指摘原判決有何不適用法則或適用不當之違背法令情事\r\n，亦非適法之第三審上訴理由。其餘上訴意旨仍就原審已調查及\r\n依憑證據所為採證認事之職權行使，以及原判決已論列說明之事\r\n項，任憑己見漫詞指摘，或仍為事實上之爭執，核與法律規定得\r\n為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之\r\n程式，應予駁回。又原判決於事實欄一已明確認定上訴人於「八\r\n十九年十二月十一日」首度遭警查獲，由此與原判決事實欄二之\r\n記載對照以觀，原判決事實欄二及理由乙、二關於上訴人於「八\r\n十八年十二月十一日」為警查獲後之記載，係將「八十九年」誤\r\n寫為「八十八年」之顯然錯誤，因與全案情節及判決主旨無礙，\r\n應屬原審法院以裁定更正之事項，尚不構成撤銷事由，併此記明\r\n。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月   十六   日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  林　秀　夫\r\n                                法官  宋　　　祺\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　十　　月  二十一  日\r\n                                                     ｍ"
}