{
  "JID": "TPSM,97,台上,5105,20081009",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "5105",
  "JDATE": "20081009",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第五一０五號\r\n上　訴　人　台灣高等法院高雄分院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n上列上訴人因被告等違反廢棄物清理法等罪案件，不服台灣高等\r\n法院高雄分院中華民國九十四年十月二十七日第二審判決（九十\r\n四年度上訴字第七○一號，起訴案號：台灣高雄地方法院檢察署\r\n九十二年度偵字第一七○○八號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告乙○○於民國八十九年十二月\r\n二十五日，向謝文太承租高雄縣大寮鄉○○段一五八之三七、一\r\n五八之一一○號土地堆放砂石及貨櫃。九十年十一月六日起，乙\r\n○○以楠洋營造有限公司（下稱楠洋公司）、忠進企業工程行名\r\n義向天軍企業有限公司（下稱天軍公司）購買可利用事業廢棄物\r\n爐石粉（每立方米新台幣下同五元或六元，扣除此價格，天軍公\r\n司尚需每立方米給付九十元運費），堆放在上開土地上，乙○○\r\n並僱用被告甲○○在現場看守，指揮車輛傾倒，二人基於意圖不\r\n法利益之犯意聯絡，乘機將爐石粉傾倒在相鄰之丁○○、丙○○\r\n共有即同段一五八之三五號土地上，竊佔面積三○○五平方公尺\r\n（深度約一公尺）。二人復基於犯意聯絡，未經主管機關許可，\r\n自九十一年間不詳時日起，提供上開土地予他人堆置廢塑膠便當\r\n盒、塑膠袋、皮屑、木板等廢棄物，仍由甲○○在現場看守，指\r\n揮車輛傾倒，以堆置爐石粉為名而從事廢棄物處理掩埋。嗣丁○\r\n○、丙○○巡視其土地，始發現上情。因認被告二人共同涉犯刑\r\n法第三百二十條第二項竊佔罪及廢棄物清理法第四十六條第一項\r\n第三款之罪嫌等情。經審理結果，認不能證明被告二人犯罪，因\r\n而維持第一審諭知被告二人無罪之判決，駁回檢察官在第二審之\r\n上訴。固非無見。\r\n惟查：審理事實之法院，應綜合調查所得之一切直接間接證據，\r\n本於職權定其取捨，依自由心證而為事實之判斷，且此項自由判\r\n斷職權之運用，應受客觀存在之經驗法則與論理法則之支配，非\r\n可自由任意為之，否則即屬違背證據法則。又審理事實之法院，\r\n對於案內與論罪科刑、罪名成立與否有關之一切證據，除認為不\r\n必要者外，均應詳為調查，然後基於調查所得之心證以為判斷之\r\n基礎；苟與待證事實有重要關係，在客觀上認為應行調查之證據\r\n，又非不易調查或不能調查，而未依法加以調查，率予判決，即\r\n有應於審判期日調查之證據未予調查之違法。一、證人即告訴人\r\n丁○○、丙○○指稱：鋼鐵公司煉鋼產生之「爐石」，如果成分\r\n純而穩定，可加工成「爐石粉」而資源再利用。國內祇有中國鋼\r\n鐵股份有限公司生產之「水淬爐石」才可加工成為「爐石粉」，\r\n屬於營建物料，為商品，可自由買賣。「爐石粉」市價每立方公\r\n尺一○五○元至一一○○元（不包括槽車運費）。「爐石粉」像\r\n散裝水泥一樣，會吸收空氣中水分變硬而成為廢料，須用槽車運\r\n輸及貯存於特殊建構的倉儲中。至被告向天軍公司「買受」之物\r\n品，係天軍公司向唐榮鐵工廠股份有限公司（下稱唐榮公司）標\r\n購而來，唐榮公司係以電弧爐煉鋼，原料來自國內外廢鐵，所生\r\n產之「爐石」雜質較多，含有較高之重金屬，成分又不穩定，無\r\n法加工成為「爐石粉」，為事業廢棄物，須出價請人清運、棄置\r\n、掩埋。天軍公司與唐榮公司簽訂之契約明定為「爐石」，非「\r\n爐石粉」。證人柯仁正證稱天軍公司出售該物給乙○○為每立方\r\n公尺五元或六元，天軍公司尚須給付乙○○每立方公尺九十元運\r\n費，如被告二人堆置者為「爐石粉」，依其市價、堆置面積、高\r\n度，換算結果，天軍公司向唐榮公司購買之「爐石粉」，竟須虧\r\n損一億四千二百萬元，可見被告二人堆置者非「爐石粉」，而係\r\n收取掩埋費之廢棄物「爐石」。一般人未能辨明，將「廢棄物爐\r\n石」，通稱為：爐渣（碴）、爐石渣（碴）、爐渣（碴）石、爐\r\n灰或爐石粉。被告二人及柯仁正、黃明春均誤稱本件堆置、買賣\r\n標的為「爐石粉」，致檢察官、律師與一、二審法院亦誤為「爐\r\n石粉」等語，並提出行政院環境保護署九十四年七月二十七日環\r\n署督字第○九四○○五四七四二號函、高雄縣環境保護局（第四\r\n課）事業廢棄物稽查工作紀錄表、高雄縣政府九十四年六月二十\r\n三日府環六字第○九四○一一八二三一號函、中聯爐石處理資源\r\n化股份有限公司（下稱中聯公司）九十三年年報為證，請求向唐\r\n榮公司、中聯公司、中鋼公司不銹鋼廠查詢（見原審卷第八十二\r\n至八十八頁、第九十二至一○三頁、第一七二至一七四頁）。以\r\n上所述如果無誤，參以天軍公司與唐榮公司簽訂之買賣契約，即\r\n卷附「招標投標及契約文件（二）」，內載招標標的名稱及數量\r\n摘要：一、本廠堆積區「爐渣」加工處理再利用委外發包……，\r\n二、本廠「爐渣鐵」回收…；投標總額二千二百六十二萬八千八\r\n百元，及天軍公司與楠洋公司、忠進企業工程行簽訂之買賣契約\r\n，記載為「爐石」買賣，每平方公尺六元或五元（見外放之內政\r\n部警政署環境保護警察隊第三中隊簽Ｃ卷第七十一至七十八頁，\r\n下稱Ｃ卷），柯仁正於警詢證稱：大寮鄉○○段第一五八之三七\r\n號等土地上堆置之「爐石」係灰白色（見Ｃ卷第六十四、六十五\r\n頁），暨卷內各單位派員稽查拍攝之照片顯示堆積如山之灰白色\r\n物品，部分尚上覆有泥土，嗣並長出雜草等情，則被告二人堆置\r\n之物究係可資源再利用之商品「爐石」或「爐石粉」，抑事業廢\r\n棄物之「爐石」？唐榮公司生產並標售給天軍公司之「爐渣鐵（\r\n爐渣）」，能否加工成可利用之「爐石粉」？如可加工成再利用\r\n之「爐石粉」，被告二人何以能以悖離市場行情之超低價格向天\r\n軍公司買得該物？天軍公司何故需倒貼十餘倍金錢給楠洋公司等\r\n？被告又豈能長期堆置在該地，任其荒蕪，或於其上覆以泥土，\r\n任其長草？彼等是否假借可資源再利用之「爐石」買賣之名，行\r\n推置、掩埋事業廢棄物「爐石（爐渣）」之實？倘係事業廢棄物\r\n之「爐石（爐渣）」，被告二人未依廢棄物清理法規定領有廢棄\r\n物、清除、處理許可文件，即提供向謝文太承租之土地予以堆置\r\n，從事廢棄物清除、處理，能否謂無違廢棄物清理法之相關規定\r\n？均有疑義。此攸關被告二人犯罪之成立及所犯罪責，基於公平\r\n正義之維護，自有調查之必要性。原審未予審酌、說明及為必要\r\n之調查，逕認被告二人堆置之物為可資源再利用之「爐石粉」而\r\n非廢棄物，有判決理由不備及應於審判期日調查之證據，未予調\r\n查之違誤。二、證人劉秀慧、林宗賢證稱彼等到現場稽查，確認\r\n堆置範圍甚大，亦有廢塑膠便當盒、塑膠袋、皮屑、木板等廢棄\r\n物摻雜其中，一些廢皮屑被「爐石粉」蓋住等語（見第一審卷第\r\n一四○、一四一、一八五、一八七頁）。且檢察官勘驗筆錄記載\r\n該地堆置廢棄物，並有燃燒廢棄物之痕跡（見發查字第四六八○\r\n號卷第九十八頁）。另卷附諸多照片，均顯示該地上有甚多家庭\r\n、建築或醫療廢棄物，且有多處發出惡臭之黑洞（見發查字第四\r\n六八○號卷第一○九至一一三頁、發查字第七二三五號卷第七至\r\n二十頁）。原判決亦肯認系爭土地上尚堆有廢塑膠便當盒等廢棄\r\n物（原判決理由五之四）。則系爭土地上嗣後經人堆放、掩埋「\r\n爐石（爐渣）」以外之廢棄物無訛。按系爭土地係乙○○向謝文\r\n太承租，租期自八十九年十二月十五日起至九十二年十二月十五\r\n日止，供堆置砂石及貨櫃之用（見Ｃ卷第二十五至二十八頁），\r\n由甲○○在現場看守，則被告二人對系爭土地自有支配管領力。\r\n又依卷附行政院環境保護署督察總隊南區環境督察大隊於九十一\r\n年六月十三日與同年六月二十日至現場稽查時拍攝之照片，顯示\r\n當時場內無人，入口處以車輛橫擋，以阻止其他車輛進出，入場\r\n道路以土堤阻擋（見發查字第七二三五號卷第八、九頁）。旋該\r\n大隊於九十一年七月四日、同年七月十五日、同年十一月五日繼\r\n續到場勘查拍攝，發現續有各種廢棄物堆置情形（見發查字第七\r\n二三五號卷第七、十至二十頁）。系爭土地之道路及出入口既經\r\n管制，衡諸常情，其他人車當無法任意出入。依吾人一般生活經\r\n驗，該等廢棄物自係對此土地有支配管領力之人所堆置，或有支\r\n配管領力之人允許他人所堆置。至未及時在各廢棄物上覆蓋或填\r\n平，非無可能係因所挖洞穴尚未填滿，或堆置範圍太大，或因其\r\n他考量所致。原判決置以上各不利於被告之事證於不顧，遽認該\r\n廢棄物「可能係被告以外之他人任意傾倒」，遽為被告二人有利\r\n之認定，有判決理由不備及違背證據法則之違法。三、依卷內資\r\n料所示，告訴人於九十年十二月二十四日向高雄縣環境保護局檢\r\n舉土地遭被告二人竊佔，該局同日前往現場稽查，並通知甲○○\r\n於當日到該局說明（見發查字第四六八○號卷第十七、十八頁，\r\n他字第一○○六號卷第六頁）。乙○○亦坦承：「後來土地上倒\r\n廢棄物到了隔壁土地，甲○○問我知不知道隔壁土地的地主，…\r\n後來整件事情弄不好，丙○○就連我也被告」。甲○○亦稱：「\r\n剛好我出獄沒有工作，就接下做土方買賣」、「（堆置爐石粉有\r\n經過機關核准？）沒有，我也不知道要核准」（見第一審卷第八\r\n十九、二○○頁，發查字第四六八○號卷第三十七頁及背面）。\r\n如果非虛，則被告二人似自九十年十二月二十四日起知悉恐有竊\r\n佔他人土地之情，其仍繼續進場堆置「爐石（爐渣）」，至九十\r\n一年間該地更進一步遭堆置、掩埋家庭、建築或醫療廢棄物，部\r\n分尚覆蓋被告二人堆置之「爐石（爐渣）」，經測量結果，共佔\r\n用告訴人土地達三○○五平方公尺，能否謂被告二人全無竊佔之\r\n確定或不確定故意？亦饒有研求之餘地。本件究竟實情如何，自\r\n仍有待深入詳查探究明白之必要。原審未予澈查釐清，遽以：無\r\n證據足認被告究堆置占用多少面積，判斷上非無可能係因「爐石\r\n粉」堆置一定高度而因外來自然力加諸而崩塌，致進入告訴人所\r\n有系爭土地上云云，為被告二人無罪之諭知，同有判決理由不備\r\n、違背證據法則及證據調查未盡之違法。以上或係上訴意旨所指\r\n摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審\r\n之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月　　九　　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  石　木　欽\r\n                                法官  陳　世　淙\r\n                                法官  洪　佳　濱\r\n                                法官  呂　丹　玉\r\n                                法官  段　景　榕\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　十　　月   十六   日\r\n                                                      K"
}