{
  "JID": "TPSM,97,台上,5517,20081030",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "5517",
  "JDATE": "20081030",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第五五一七號\r\n上　訴　人　甲○○\r\n選任辯護人　繆　璁律師\r\n　　　　　　許文彬律師\r\n　　　　　　周欣穎律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十四年十二月三十日第二審更審判決（九十四年度上更字\r\n第六三四號，起訴案號：台灣台北地方法院檢察署九十年度偵字\r\n第四三八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內\r\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\r\n指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決撤銷第一審關於上訴人甲○○部分之科刑判決，改判\r\n仍論處上訴人共同未依廢棄物清理法第四十一條第一項規定領有\r\n廢棄物清除、處理許可文件，從事廢棄物清除、處理罪刑（累犯\r\n，處有期徒刑一年三月）；已詳敘其認定所憑之證據及認定之理\r\n由；自形式上觀察，原判決並無違背法令之情形。上訴人之上訴\r\n意旨略稱：依營利事業登記證所載，松信企業有限公司（下稱\r\n松信公司）有經營「建材、五金及砂石買賣」業務，自須租用較\r\n大片空地供堆置上開物品。上訴人代松信公司負責人江賴靜妹出\r\n面與王乾林（二人均經判刑確定）訂約承租土地，焉得逕推斷上\r\n訴人係租用土地供作松信公司經營資源回收場之用，而非供作堆\r\n置上開銷售物品之用？原審就此未詳為調查，有證據調查未盡之\r\n違法。證人即載運廢棄物之司機林志欽（經判刑確定）於偵查\r\n中證稱：「他（指上訴人）站在大門中間看我車子要進，扶著一\r\n位先生讓我過去」等語，證人即警員葉貴榮證稱：「（你去時江\r\n賴靜妹在吃飯？）是。當時甲○○站在門口，林（指林志欽）和\r\n他沒打招呼直接開進去」等語，並無原判決理由所載之「甲○○\r\n協助開啟大門」之事實，原判決此部分認定與卷內資料不符，且\r\n就葉貴榮證稱當時江賴靜妹係在吃飯之有利證據未予審酌說明，\r\n逕以案發時係下午三時至四時十五分許，並非用餐時間，而認上\r\n訴人所辯送便當給江賴靜妹不足採信，有判決理由矛盾及理由不\r\n備之違法。修正前廢棄物清理法第二十二條第二項（修正後列\r\n為第四十六條第一項）係以具備「危害環境衛生及國民健康」之\r\n主觀犯意為構成要件，原判決就此要件未認定說明，有判決理由\r\n不備之違法。原判決認定林志欽係載運建築物拆下之木板、鐵\r\n條及雜物等一般事業廢棄物至松信公司堆置，則依內政部訂頒之\r\n「營建剩餘土石方處理方案」及「營建事業廢棄物再利用種類及\r\n管理方式」，本件上開堆置物係屬「營建事業廢棄物再利用種類\r\n及管理方式」所列之八大類可再利用之資源，而非屬廢棄物清理\r\n法之廢棄物，原判決並未說明松信公司所堆置之物品中有那些不\r\n合上開八大類可再利用之資源，有判決理由不備之違法等語。\r\n惟查：原判決依憑證人江賴靜妹於原審審理中之證述，證人王乾\r\n林於偵查中及原審審理中之證述，證人林志欽於第一審審理中之\r\n證述，證人即行政院環境保護署人員李建森、嚴隆武於偵查中之\r\n證述，卷附之案發時現場照片、松信公司與王乾林之土地租賃契\r\n約書、松信公司之營利事業登記證等，詳為說明其認定上訴人有\r\n本件犯行之理由，並就上訴人辯稱松信公司係由江賴靜妹經營，\r\n其並未參與等語，予以指駁說明。經核俱與卷內資料相符，原判\r\n決並無證據調查未盡、判決理由不備之違法。且查：一、原判決\r\n於理由欄已詳為說明上訴人代表松信公司與王乾林簽立土地租賃\r\n契約，並簽發其媳婦之支票以支付租金，又松信公司租用之土地\r\n經查獲係用以堆置建築板模、水泥磚磈、木板等屬一般事業廢棄\r\n物，且除查獲當天林志欽載運至該地傾倒外，系爭土地早用以供\r\n廢棄物之棄置收集。另江賴靜妹坦承僱工將堆置之廢棄物予以分\r\n類，可再利用者予以分類出售，其餘予以棄置，而上訴人係松信\r\n公司負責人江賴靜妹之夫，且其坦承每周至現場二、三次，又案\r\n發當天其在現場，因認上訴人係與江賴靜妹共同參與本件之犯行\r\n，並非僅憑上訴人出面承租土地即為其不利之認定。至證人林志\r\n欽於偵查中及第一審審理中係證稱當時上訴人在大門口場地中間\r\n，看其車子要進去讓其進去等語，原判決於理由內說明林志欽於\r\n第一審審理中證稱由上訴人協助開啟大門等語，固有與卷內資料\r\n未盡相符瑕疵，但此不能推翻原判決綜合卷內證據資料認定其有\r\n本件犯行之事實，即與判決本旨不生影響，依刑事訴訟法第三百\r\n八十條規定，不得執為適法之上訴理由。再原判決於理由內係說\r\n明上訴人並非如其辯稱僅送便當給江賴靜妹而已，而係與江賴靜\r\n妹共同參與本件犯行，雖證人葉貴榮證稱查獲當時江賴靜妹在吃\r\n飯等語，此不足以證明上訴人僅因送便當給江賴靜妹而在場，原\r\n判決就上開證言未特別說明不足為有利上訴人之認定，難謂有判\r\n決理由不備之違法。上訴意旨無非係徒憑己見，就原審採證\r\n認事之適法職權行使及原判決已說明之事項，再為事實上之爭執\r\n，俱非適法之上訴理由。二、按廢棄物清理法，其立法目的固在\r\n保護環境衛生及國民健康，但廢棄物清理法第四十六條第一項第\r\n四款係規定：「未依第四十一條第一項規定領有廢棄物清除、處\r\n理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢\r\n棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物\r\n者，……」，並未以具備「危害環境衛生及國民健康」之主觀犯\r\n意為其構成要件，原判決就此未為說明，自無理由不備可言。上\r\n訴意旨係任意解釋法律，殊非適法之上訴理由。三、依上訴人\r\n行為時之「營建剩餘土石方處理方案」第貳點適用範圍係規定：\r\n「本方案所指營建剩餘土石方之種類，包括建築工程、公共工程\r\n及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、\r\n混凝土塊；惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠\r\n類、木屑、竹片、紙屑、瀝青等廢棄物。」，且上開方案第三點\r\n剩餘土方處理方針，均規定營建工程應自行規劃設置土石方資源\r\n堆置處理場（簡稱土資場）送請主管機關審核或覓妥合法收容處\r\n理場所以處理營建剩餘之土石方。另「營建事業廢棄物再利用種\r\n類及管理方式」，係於上訴人行為後之民國九十一年九月十七日\r\n始經內政部公告訂定，且再利用機構係指經主管機關核准設立之\r\n土資場或回收再利用之處理場所、營建混合物資源分類處理場。\r\n本件上訴人係堆置建築板模、水泥磚牆、木板、塑膠管等，且松\r\n信公司並非經核准設置之土資場、或合法設立之收容處理場所、\r\n回收再利用之處理場所、營建混合物資源分類處理場，均與上開\r\n規定不符。上訴人於原審審理中未就此提出爭辯，原判決未為說\r\n明，要無理由不備之違法。上訴意旨亦非適法之上訴理由。綜\r\n上，應認上訴人之上訴違背法律上之程式，予以駁回。至上訴人\r\n提出之本院九十四年度台上字第四０七二號刑事判決所揭示情形\r\n，其案情與本件尚非完全相同，難以比附援引，併予敘明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月　 三十 　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  林　永　茂\r\n                                法官  吳　昆　仁\r\n                                法官  蘇　振　堂\r\n                                法官  林　立　華\r\n                                法官  林　秀　夫\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　 十一 　月　　六　　日\r\n                                                Ａ"
}