{
  "JID": "TPSM,96,台上,2153,20070420",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "2153",
  "JDATE": "20070420",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第二一五三號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十三年八月十日第二審判決（九十三年度上訴字第一五一五\r\n號；起訴案號：台灣桃園地方法院檢察署九十一年度偵字第一七\r\n九二三、二一七六四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件；如上訴理由狀並未依據卷內訴\r\n訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決依憑證人劉權福於偵查及第一審之證言、證人陳俊三\r\n於第一審之證詞、證人董永杰在第一審之證述、詹阿慶在第一審\r\n之供述，及上訴人甲○○於警詢、偵查及第一、二審之供詞，暨\r\n民國九十一年九月二十八日桃園縣大園鄉公所清潔隊公害污染會\r\n勘紀錄、查獲劉權福駕駛九六０─ＢＦ號大貨車傾倒廢棄物之現\r\n場照片、上載「百良資源回收有限公司；廢棄物清除處理回收；\r\n砂石、土方處理；甲○○」之名片、九六０─ＢＦ號大貨車汽車\r\n行車執照、百良資源回收有限公司（下稱百良公司）基本資料查\r\n詢、桃園縣政府九十一年十一月十九日府環廢字第０九一０二五\r\n二三一二號函附百良公司廢棄物清除許可資料、德展砂石有限公\r\n司（下稱德展公司）基本資料查詢、台北市政府九十年四月二十\r\n四日核發之北市廢乙清字第００二三二號廢棄物清除許可證、台\r\n北市政府九十一年五月一日府環三字第０九一０六二二一０００\r\n號函附乙級廢棄物清除許可證、詹阿慶九十一年九月三十日書具\r\n之土地使用同意書等證據資料，認定上訴人有原判決事實欄所載\r\n之犯行，因而撤銷第一審關於上訴人部分之科刑判決，改判變更\r\n檢察官起訴法條，論處上訴人共同未經主管機關許可，提供土地\r\n堆置廢棄物，累犯罪刑，已敘述其所憑之證據及認定之理由。對\r\n於上訴人於原審矢口否認有任何未經主管機關許可，提供土地堆\r\n置廢棄物之犯行，辯稱：百良公司負責人陳俊三通知伊帶德展公\r\n司之司機劉權福，將可利用之木材放置在詹阿慶之土地上，當作\r\n煮餿水養豬之柴火使用，伊祇單純的帶路，與詹阿慶書立之土地\r\n使用同意書，是伊同意給養豬戶載運廢棄木材，並無違反廢棄物\r\n清理法之犯意云云。如何係卸責之詞，不足採信，並已依證人施\r\n翔哲於第一審之證詞、證人陳木輝在第一審之證言、劉權福於偵\r\n查中之證詞、陳俊三在第一審之證言、詹阿輝於第一審自承其以\r\n殯儀喪葬為業之供述及現場照片，逐一詳加指駁論述，綦詳。所\r\n為合法之事實認定，俱有卷內證據資料足憑，從形式上觀察，原\r\n判決並無違法之情形存在。上訴意旨略以：上訴人於警詢及偵\r\n審中迭次陳稱模板為可利用之物，非屬廢棄物清理法所規定之廢\r\n棄物，主觀上並無任何違法犯意之存在，原判決既認定依上訴人\r\n主觀之認識，不構成廢棄物清理法第四十六條第一項第四款之罪\r\n，又認定上訴人有同條項第三款之犯意，且未適用刑法第十六條\r\n但書「如自信其行為為法律所許可而有正當理由者，得免除其刑\r\n」之規定，自有不適用法則或適用不當之違法。原判決認定上\r\n訴人有提供土地堆置廢棄物之犯行，查與檢察官起訴書所指「未\r\n經許可清除廢棄物」之事實有別，侵害內容並非同一。原判決變\r\n更檢察官起訴法條，改論上訴人共同未經許可清除廢棄物罪刑，\r\n亦有不適用法則或適用法則不當之違誤云云。按修正前刑法第十\r\n六條規定：不得因不知法律而免除刑事責任。但按其情節得減輕\r\n其刑。如自信其行為為法律所許可而有正當理由者，得免除其刑\r\n；究有無該條所定情形而合於得免除其刑者，係以行為人欠缺違\r\n法性之認識，即以無違法性之認識為前提，且其自信在客觀上有\r\n正當理由，即依一般觀念，通常人不免有此誤認而信為正當，亦\r\n即其欠缺違法性認識已達於不可避免之程度者，始足當之。又法\r\n院之審判，固應以起訴之犯罪事實為範圍，但於不妨害事實同一\r\n之範圍內，仍得自由認定事實，適用法律。而所謂事實同一，指\r\n刑罰權所以發生之原因事實係屬同一而言，非謂罪名或犯罪之構\r\n成要件同一，亦非謂全部事實均須一致。經查，原判決綜合全案\r\n證據資料，本於事實審法院職權推理之作用，認定上訴人有原判\r\n決事實欄所載明知未經主管機關許可，不得提供土地堆置廢棄物\r\n，復與詹阿慶共同提供土地予他人堆置一般事業廢棄物之犯行，\r\n已詳細說明其採證認事之理由。原判決理由雖同時說明上訴\r\n人主觀上認為在取得合法許可下清除廢棄物云云，然核其意旨，\r\n則在於敘明上訴人之行為並未涉廢棄物清理法第四十六條第一項\r\n第四款之刑責，與原判決認定上訴人未經主管機關許可而提供土\r\n地堆置廢棄物之事實，並無相悖。原判決未適用修正前刑法第十\r\n六條但書之規定，並於不妨害基本社會事實同一之範圍內，適用\r\n刑事訴訟法第三百條之規定，變更檢察官起訴法條，改依廢棄物\r\n清理法第四十六條第一項第三款之規定，論處上訴人罪刑，自無\r\n違誤。上訴意旨置原判決所為之明白論斷於不顧，徒以自己之說\r\n詞，泛指其為違法，並未就其如何影響原判決主旨，依據卷內訴\r\n訟資料具體指明，自非適法之第三審上訴理由。又關於刑之量定\r\n，係實體法上賦予法院得為自由裁量之事項，倘其未有逾越法律\r\n所規定之範圍，或濫用其權限，即不得任意指摘為違法，以為第\r\n三審上訴之理由。原判決認上訴人犯廢棄物清理法第四十六條第\r\n一項第三款未經主管機關許可，提供土地堆置廢棄物罪，而該罪\r\n法定刑為「一年以上五年以下有期徒刑，得併科新台幣三百萬元\r\n以下罰金」，原判決適用累犯之規定加重其刑後，處上訴人有期\r\n徒刑一年一月，核無逾越法律規定範圍或濫用其權限等違法情形\r\n之存在。上訴意旨另以上訴人實際取得利益微小、對環境損害輕\r\n微，原判決罪刑比例失當，指摘原判決併有不適用法則或適用法\r\n則不當之違誤等語，核與法律規定得為第三審上訴理由之違法情\r\n形，不相適合。衡以上述之說明，應認其上訴違背法律上之程式\r\n，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　　四　　月   二十   日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  洪　清　江\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n                                法官  林　勤　純\r\n                                法官  陳　晴　教\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　四　　月  二十七  日\r\n                                                H"
}