{
  "JID": "TPSM,96,台上,2328,20070427",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "2328",
  "JDATE": "20070427",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第二三二八號\r\n上　 訴　 人　台灣高等法院台南分院檢察署檢察官\r\n上訴人即被告　甲○○\r\n選任辯護人　鍾夢賢律師\r\n上列上訴人等因被告違反廢棄物清理法案件，不服台灣高等法院\r\n台南分院中華民國九十三年九月九日第二審判決（九十三年度上\r\n訴字第九０號，起訴案號：台灣台南地方法院檢察署八十九年度\r\n營偵字第一０七一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，關於有罪部分發回台灣高等法院台南分院。\r\n    理  由\r\n撤銷發回部分（即原判決諭知有罪部分）\r\n本件原判決認定：上訴人即被告甲○○係岡金有限公司之負責人\r\n，未依法領有廢棄物清除、處理許可證，竟為處理事業廢棄物廢\r\n鋁渣，而基於概括犯意，連續自民國八十九年五月十六日十時許\r\n起，由知情之涂忠義（業經第一審法院判處有期徒刑一年，並宣\r\n告緩刑三年確定）提供坐落台南縣北門鄉○○段七五二之三四地\r\n號土地，供被告回填及堆置鋁渣廢棄物，並由被告僱用不知情之\r\n司機張勝義、劉坤男分別駕駛貨車載運廢棄物至上址傾倒，迄八\r\n十九年七月五日十四時五十分許，經台南縣政府環境保護局人員\r\n會警到場稽查而查獲等情。因而撤銷第一審之科刑判決，改判論\r\n被告以事業負責人連續未依規定領有廢棄物清除許可證，從事廢\r\n棄物清除罪，處有期徒刑壹年參月。固非無見。\r\n惟按：、有罪之判決，其宣示之主文苟與所載之事實及理由不\r\n相一致，或判決之理由前後相互牴觸者，均屬判決理由矛盾之違\r\n背法令。又廢棄物清理法第四十六條第四款（相當於原審裁判時\r\n之廢棄物清理法第四十六條第一項第四款、被告行為時廢棄物清\r\n理法第二十二條第二項第四款）所規定之犯罪態樣，計有「貯存\r\n」、「清除」及「處理」廢棄物三者。原判決於主文諭知被告所\r\n犯係未依規定領有廢棄物清除許可證，從事廢棄物「清除」罪；\r\n然其事實欄則認定：被告未依法領有廢棄物清除、處理許可證，\r\n竟為「處理」事業廢棄物，而僱用司機將上開鋁渣廢棄物運輸至\r\n前揭地點，以供回填等情；且於理由欄內先係說明：「被告甲○\r\n○有於上時、地，『清除』上開鋁渣廢棄物之行為，事證已臻明\r\n確，堪以認定」等旨（見原判決第六頁，理由壹、二之）；繼\r\n而又謂：「核被告甲○○所為，係犯修正後（指原審裁判時法，\r\n即九十年十月二十四日修正後）廢棄物清理法第四十六條第一項\r\n第四款未依規定領有廢棄物處理許可證，從事廢棄物『處理』罪\r\n」等語（見原判決第七頁第十至十二行）。是原判決就被告所犯\r\n究係未依規定領有廢棄物之「清除」或「處理」許可證，而從事\r\n廢棄物之「清除」或「處理」罪，其宣示之主文與認定之事實及\r\n理由之先後論述，彼此不相適合而有齟齬，難謂無判決理由矛盾\r\n之違誤。、修正前刑法上之連續犯，係指一次即可成罪之行為\r\n，而以連續之意思，對於同一性質之法益，予以反覆數次之侵害\r\n者而言；若於實施犯行後，因尚未完成其犯罪而再繼續動作，以\r\n促成其結果者，則其前後所實施之各動作，乃組成犯罪行為之一\r\n部，仍應成立單一之犯罪，與連續犯有別。原判決認定：上訴人\r\n自八十九年五月十六日起至同年七月五日止，在上址傾倒鋁渣廢\r\n棄物以供回填，而論被告以未依規定領有廢棄物清除許可證，從\r\n事廢棄物清除罪，並依連續犯處斷。然被告究竟有若干次之清除\r\n廢棄物行為？其各次犯行應如何區隔？究係以日數或以傾倒之車\r\n次或其他事由，為計算其行為個數之標準？原判決就此涉及法律\r\n適用之事項，未為明確之認定及詳細之說明，自不足資為判斷其\r\n論被告以連續犯是否正當之依據，難謂無判決理由不備之違法，\r\n亦屬無可維持。上訴意旨雖未指摘及此，惟均為本院得依職權調\r\n查之事項，應認原判決此部分有撤銷發回之原因。末按廢棄物清\r\n理法於原審判決後之九十五年五月三十日再行修正公布，並自九\r\n十五年七月一日施行；案經發回，宜併注意及之。\r\n其他撤銷部分（即原判決諭知無罪部分）\r\n原判決以台灣高雄地方法院檢察署檢察官另案（即八十九年度偵\r\n字第一九五三五、二０六九０、二二九０二、二四二七四、二六\r\n三四八、二六三四九、二六三五０、二六三五一、二六三五二號\r\n、九十年度偵字第八、一六六九號）公訴意旨略稱：被告係岡金\r\n有限公司之負責人，未依法領有廢棄物清除、處理許可證，竟自\r\n八十八年六月起，陸續自其他公司購入廢鋁渣，在坐落高雄縣岡\r\n山鎮○○段八六之十地號土地及廠房，從事熔煉之再利用業務。\r\n迄八十九年八月底，又在位於高雄縣阿蓮鄉○○段六五五之四地\r\n號土地，堆置上開再利用之廢鋁灰渣，致環境污染。嗣於八十九\r\n年八月三十日下午，因民眾檢舉而被查獲，因認被告涉有修正前\r\n廢棄物清理法第二十二條第二項第四款之罪嫌云云。經審理結果\r\n，認不能證明被告犯罪，因而撤銷第一審就此部分併予論罪之判\r\n決，改判諭知被告無罪。\r\n本院按：除刑事訴訟法有特別規定外，未受請求之事項予以判決\r\n者，其判決當然違背法令，同法第三百七十九條第十二款定有明\r\n文。經查台灣高雄地方法院檢察署檢察官以被告有上開公訴意旨\r\n所述之犯罪事實，而另案向台灣高雄地方法院提起公訴（九十年\r\n度訴字第七六一號），嗣該案經判決公訴不受理確定後，台灣高\r\n雄地方法院於九十一年十一月十三日，以高貴刑酉九０訴七六一\r\n字第五八三八六號函通知第一審法院（見第一審卷第二二二頁\r\n），經第一審法院認此部分與本件業經起訴之上開有罪部分，有\r\n裁判上一罪之關係，為起訴效力所及而併予審判論罪。惟原判決\r\n既認此部分不能證明被告犯罪，則與本件已起訴部分，即無裁判\r\n上一罪之關係可言，依法不得加以審判。乃原審見未及此，竟就\r\n此部分併為審判而另為被告無罪之諭知，難謂無未受請求之事項\r\n予以判決之違背法令。檢察官上訴意旨執以指摘，為有理由，應\r\n由本院將原判決關於此部分撤銷。又因原判決此部分既屬訴外裁\r\n判，本院應僅予以撤銷，毋庸為其他之諭知，併此敘明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　　四　　月　二十七　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  林　增　福\r\n                                法官  邵　燕　玲\r\n                                法官  陳　世　雄\r\n                                法官  蔡　國　在\r\n                                法官  韓　金　秀\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年    五  　月　  二    日\r\n                                                      v"
}