{
  "JID": "TPSM,96,台上,2191,20070426",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "2191",
  "JDATE": "20070426",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第二一九一號\r\n上　訴　人　甲○○\r\n選任辯護人　楊靖儀律師\r\n　　　　　　林慶雲律師\r\n　　　　　　鐘律師\r\n上　訴　人　乙○○\r\n　　　　　　丙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國九十二年九月九日第二審判決（九十二年度上訴字\r\n第一二二號，起訴案號：台灣屏東地方法院檢察署九十年度偵字\r\n第七七二二號），提起上訴，本院判決如下：\r\n    主    文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院高雄分院。\r\n其他上訴駁回。\r\n    理    由\r\n甲○○部分：\r\n本件原判決此部分引用第一審之事實認定：上訴人即被告甲○○\r\n曾因違反台灣地區與大陸地區人民關係條例案件，經原審法院以\r\n九十年度易字第七０八號判處有期徒刑五月並諭知易科罰金之折\r\n算標準而確定，於民國九十年十一月十三日易科罰金執行完畢。\r\n甲○○明知以其子吳宜芳名義所購買屏東縣鹽埔鄉○○段第一三\r\n七號、第一三七之一號、第一三七之三號、第一三七之四號、第\r\n一三八號等五筆土地均屬一般農業區之農牧用地，未經申請核准\r\n，不得任意濫挖土石、傾倒廢棄物，為將上開土地低窪部分填平\r\n以利開設養雞場，竟基於違反廢棄物清理法之概括犯意，自九十\r\n年十一月七日起，未經主管機關許可即在上開土地前設置載有「\r\n歡迎倒廢土」字樣之標示牌，提供上開土地予不特定人回填一般\r\n廢棄物，為便利往來卡車傾倒及掩埋廢棄物，並僱用與其有共同\r\n犯意聯絡之被告乙○○、丙○○及已經判決確定之游木山等人，\r\n推由乙○○、丙○○在現場負責操作怪手掩埋廢棄物，游木山負\r\n責管制進出車輛指揮交通等工作，共同將不特定人以大貨車載來\r\n尚含有磚塊、木材、塑膠、瓦片、混凝土塊、廢鋼筋等營建工程\r\n廢棄物傾倒並掩埋於該地，已破壞農業生態環境及永續利用，造\r\n成環境污染，旋為警方會同屏東縣政府環保局、農業局人員於同\r\n年十二月五日上午十時四十分許，在上開土地當場查獲，扣得丙\r\n○○所有挖土機二台等情，因而維持第一審關於論處甲○○共同\r\n連續未經主管機關許可，提供土地回填廢棄物（累犯）罪刑之判\r\n決，固非無見。\r\n惟查：、事實審法院所認定之事實，與所採之證據，不相適合\r\n，即屬證據上理由矛盾，其判決當然為違背法令。原判決理由三\r\n以「按建築工程、公共工程及建築物拆除工程所產生之廢土石\r\n方、磚瓦、混凝土塊等，依內政部訂頒之『營建剩餘土石方處理\r\n方案』及行政院八十六年十二月卅一日台內字第五二一０九號\r\n函所示，為營建剩餘土石方，可認為有用資源，然該等營建剩餘\r\n土石方，如未依『營建剩餘土石方處理方案』處理，致污染環境\r\n，或其中夾雜鋼筋、木料等，即非『營建剩餘土石方處理方案』\r\n所適用範圍，仍屬建築廢棄物，此有行政院環境保護署九十年四\r\n月十八日（九０）環署廢字第００二一五六九號函附卷可稽……\r\n。」「被告甲○○……所回填之剩餘土石方又夾雜有鋼筋、木\r\n材等物，……顯然違反……之規定，其觸犯廢棄物清理法……之\r\n未經主管機關許可，提供土地、回填廢棄物罪甚明。」然行政院\r\n環境保護署九十年四月十八日（九０）環署廢字第００二一五六\r\n九號函（偵查卷第七八至七九頁）說明四，係記載「營建剩餘土\r\n石方（廢土）中含拆除建築物之磚塊，符合說明二，得認定為有\r\n用資源；如明顯夾雜鋼筋、木料等非『營建剩餘土石方處理方案\r\n』所適用範圍，則應屬建築廢棄物。」有該函可參，是否指營建\r\n剩餘土石方（廢土）中以「明顯」夾雜鋼筋、木料等非「營建剩\r\n餘土石方處理方案」所適用範圍，始屬建築廢棄物，而非僅以「\r\n夾雜鋼筋、木料等」為判斷之依據？如果無訛，原判決逕以「該\r\n等營建剩餘土石方……其中夾雜鋼筋、木料等，即非『營建剩餘\r\n土石方處理方案』所適用範圍，仍屬建築廢棄物」，已乏依據。\r\n而上開環保署函所使用「明顯」一詞之意涵如何？是否以夾雜比\r\n例作為區分之標準？或應以其他方式區別之？或係指一有夾雜之\r\n情形即屬違反相關規定？苟其夾雜情形尚非「明顯」，是否即不\r\n得以檢察官起訴之罪責相繩？事實如何尚屬不明，甲○○於原審\r\n並就此提出為其有利之辯解（原審卷第一六三、一六四、一八九\r\n至一九一頁），原審未予調查釐清，即遽為甲○○不利之論斷，\r\n復未說明如何不足為甲○○有利之認定，已有判決理由矛盾、應\r\n於審判期日調查之證據未予調查、判決不備理由之違法。、原\r\n判決引用第一審判決之事實，認定甲○○係「……自九十年十一\r\n月七日起……提供上開土地予不特定之人回填一般廢棄物，……\r\n並僱用與其有共同犯意聯絡之乙○○、丙○○、游木山等人，推\r\n由乙○○、丙○○在現場負責操作怪手掩埋廢棄物，游木山負責\r\n管制進出車輛指揮交通等工作，共同將……廢鋼筋等營建工程廢\r\n棄物傾倒並掩埋於該地……」，是否指甲○○與乙○○、丙○○\r\n、游木山自九十年十一月七日起即共同有上開犯行？然乙○○坦\r\n承係自九十年十一月二十五日起開始駕怪手在系爭土地上工作（\r\n警詢卷第五頁、偵查卷第五頁）；游木山則陳稱至被查獲日（即\r\n同年十二月五日）止，已工作二、三天（警詢卷第六頁背面）；\r\n丙○○另稱係於查獲日才上班各等語（警詢卷第三頁背面、偵查\r\n卷第四頁背面），與甲○○之供述大致相符（偵查卷第二二頁）\r\n，如果無訛，原判決遽予論斷甲○○就全部犯行均與乙○○、丙\r\n○○、游木山為共犯，自有證據上理由矛盾之違法。、刑法第\r\n十六條規定：「不得因不知法律而免除刑事責任。但按其情節得\r\n減輕其刑。如自信其行為為法律所許可而有正當理由者，得免除\r\n其刑。」是被告自不得以不知法律，即欠缺違法性之認識作為阻\r\n卻違法之事由，亦不得據以免除其刑事責任。然該法條已於九十\r\n四年二月二日修正為「除有正當理由而無法避免者外，不得因不\r\n知法律而免除刑事責任。但按其情節，得減輕其刑。」並自九十\r\n五年七月一日起施行，依修正後之規定，若客觀上有「正當理由\r\n」且屬「無法避免」者，即得據以「免除刑事責任」。而縱無「\r\n正當理由」亦非「無法避免」者，亦仍得按其情節減輕其刑。甲\r\n○○於原審已主張係因不諳環保法令而有本件犯行（原審卷第一\r\n六六頁），果甲○○有不知環保法令情形，依其情節，有無「正\r\n當理由」？是否「無法避免」？原判決未及為刑法修正前後之比\r\n較而為有利甲○○之法律適用，併有未洽。以上或為上訴意旨所\r\n指摘，或為本院得依職權調查之事項，應認甲○○之上訴為有理\r\n由。按第三審法院應以第二審判決所確認之事實為判決基礎，刑\r\n事訴訟法第三百九十四條第一項前段定有明文。原判決上述之違\r\n背法令，影響於事實之確定，本院無可據以為裁判，應將原判決\r\n關於甲○○部分撤銷，發回原審法院更為審判。\r\n乙○○、丙○○部分：\r\n查第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起\r\n上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三\r\n審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決\r\n駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後\r\n段規定甚明。本件上訴人乙○○、丙○○因違反廢棄物清理法案\r\n件，不服原審判決，於九十二年九月三十日提起上訴，並未敘述\r\n理由，迄今逾期已久，於本院判決前仍未提出，依上開規定，其\r\n上訴自非合法，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條後段、第三百九十七\r\n條、第四百零一條，判決如主文。\r\n中　　華　　民　　國　九十六　年　  四 　 月  二十六　日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  董　明　霈\r\n                                法官  林　茂　雄\r\n                                法官  張　祺　祥\r\n                                法官  呂　永　福\r\n                                法官  吳　信　銘\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年    五  　月　  二    日\r\n                                                    m"
}