{
  "JID": "TPSM,96,台上,2168,20070420",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "2168",
  "JDATE": "20070420",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第二一六八號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十五年八月十六日第二審更審判決（九十四年度上更字\r\n第八七三號，起訴案號：台灣士林地方法院檢察署八十九年度偵\r\n字第四六一四、五五０二號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○、乙○○部分撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定：上訴人郭聰澓、乙○○（下稱上訴人等二人）\r\n明知坐落於台北縣石門鄉○○段下員坑小段第五六之二六、二四\r\n之二、五六及五九之一地號土地，分別為財政部國有財產局管理\r\n之公有土地及李朱玉霞及洪榮生名下之他人土地，均非渠等所有\r\n，且經行政院及前台灣省政府分別核定及公告為依據山坡地保育\r\n利用條例與水土保持法列管之山坡地，竟未經上開土地所有權人\r\n之同意，且均明知彼等均未依廢棄物清理法之規定，列明專業技\r\n術人員與貯存、清除、處理之工具、方法、設備及場所，向地方\r\n主管機關申請核發許可證，不得從事廢棄物之貯存、清除、處理\r\n業務，且在上開地號土地如原判決附圖所示斜線部分（下稱系爭\r\n土地）上不得從事廢棄物之貯存、清除、處理。竟基於共同之犯\r\n意聯絡，於民國八十九年二月廿七晚間七時許及同年月廿八日晚\r\n上九時許，由上訴人郭聰澓對外招徠不知情之數名大貨車司機，\r\n至不詳工地載運約二、三十車之營建剩餘之廢棄磚塊、土石、木\r\n板等廢棄物（下稱營建剩餘廢棄物）至如原判決附圖所示土地傾\r\n倒，並由上訴人郭聰澓委請不知情之一名挖土機司機進行整地、\r\n鋪路等工作，現場則由上訴人等二人分別於同月廿七、廿八日負\r\n責在場指示傾倒事宜，並向傾倒營建剩餘廢棄物之司機收取「土\r\n尾單」收據，而從事廢棄物之貯存、清除業務以營利。鐘添仁（\r\n業經原審判決確定）明知上情，乃基於共同之犯意聯絡、行為分\r\n擔，以每日新台幣二千元薪資受僱於郭聰澓，於八十九年二月二\r\n十七、二十八日在系爭土地出入口處之淡金公路路旁，負責清洗\r\n傾倒廢棄物後離開之大卡車輪胎，及淡金公路路面上之大卡車輪\r\n胎泥痕。嗣於八十九年二月二十七日二十時三十分許，為台北縣\r\n石門鄉公所清潔隊，在系爭土地出入口處之淡金公路旁當場查獲\r\n上訴人等二人，又於翌日二十一時許，在上開地點當場查獲鍾添\r\n仁，並分別開具違反廢棄物清理法案件處分通知單處以罰鍰後報\r\n警處理。復因上訴人乙○○在台北縣石門鄉○○段下員坑小段第\r\n二九地號土地堆積土石，違反山坡地保育利用條例第十條、第三\r\n十四條第一項之規定，於同年四月十二日由臺北縣政府農業局人\r\n員至現場會勘，始悉上情等情。因而撤銷第一審關於上訴人等二\r\n人部分之科刑判決，改判論上訴人等二人以共同未依廢棄物清理\r\n法規定領有廢棄物處理許可文件，從事廢棄物處理罪，甲○○處\r\n有期徒刑壹年陸月；乙○○處有期徒刑壹年貳月。固非無見。\r\n惟查：（一）有罪判決書事實之記載不僅應記載犯罪之行為，舉\r\n凡犯罪之時、日及地點與適用法律有關者，均應依法認定明確記\r\n載，方足為適用法律之根據。至於另認為不能證明犯罪部分，或\r\n無罪判決書因無認定之犯罪事實可供記載，固不必記載其犯罪事\r\n實，但仍應將檢察官之公訴意旨或自訴人之自訴意旨，於判決中\r\n予以明確記載，始足以判斷法院所判決之範圍，是否與公訴意旨\r\n或自訴意旨之範圍相一致，以及有無已受請求之事項未予判決或\r\n未受請求事項予以判決之違法。本件原判決事實記載：上訴人等\r\n二人在前開地號土地「如附圖所示斜線部分傾倒廢棄磚塊、土石\r\n、木板等廢棄物」等情，並據以論罪科刑。則其所稱之「附圖」\r\n即屬判決事實之一部分；又原判決就不另為無罪諭知部分，亦載\r\n稱：公訴意旨以上訴人等二人傾倒廢棄物於二九（Ａ）地號之區\r\n域，進而向內開挖整地，並開挖二九（Ｂ）、三一、九之五一地\r\n號長約一、二公里狹長範圍之土地，以利於大卡車載運其他未經\r\n合法處理之廢棄物，致使如「附表二所示範圍土地」遍布磚塊、\r\n混泥土、廢鋼筋、木板、玻璃、鐵絲、鐵皮、塑膠袋、塑膠、磁\r\n磚、廢土、水泥筒、破布等廢棄物，造成水土流失等語（原判決\r\n第十四頁理由五）。其此部分所謂之「附表二」亦屬判決理由所\r\n載公訴意旨範圍之一部分。惟查原審判決書並無所稱之「附圖」\r\n或「附表二」，事實即屬不明，其適用法律是否適當？本院無憑\r\n判斷。（二）判決所載之事實及理由相互牴觸者，或判決之理由\r\n前後不相一致者，均屬判決所載理由矛盾，依刑事訴訟法第三百\r\n七十九條第十四款之規定，其判決當然為違背法令，足以構成撤\r\n銷之原因。原判決事實記載：上訴人等二人及共同正犯鍾添仁先\r\n後於八十九年二月二十七日及二十八日為石門鄉公所清潔隊查獲\r\n，並分別開具違反廢棄物清理法案件處分通知單處以罰鍰後報警\r\n處理，復因乙○○在台北縣石門鄉○○段下員坑小段第二九地號\r\n土地堆積土石，違反山坡地保育利用條例第十條、第三十四條第\r\n一項之規定，於同年四月十二日由台北縣政府農業局人員至現場\r\n會勘等情（原判決第三頁第一至九行）。其既已認定：乙○○在\r\n第二九地號土地堆積土石，違反山坡地保育利用條例第十條、第\r\n三十四條第一項之規定。惟判決理由內並未說明認定上訴人乙○\r\n○此部分犯罪行為所憑之證據及認定之理由，亦未說明其與論罪\r\n科刑之在上開第五六之二六、二四之二、五六及五九之一地號土\r\n地上傾倒廢棄物間之法律關係如何，有判決不備理由之違背法令\r\n。上訴意旨雖未指摘及此，惟以上為本院得依職權調查之事項，\r\n應認原判決仍有撤銷發回之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　　四　　月   二十   日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  林　增　福\r\n                                法官  邵　燕　玲\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　四　　月  二十六  日\r\n                                                H"
}