{
  "JID": "TPSM,96,台上,2355,20070427",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "2355",
  "JDATE": "20070427",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第二三五五號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n上 列一 人\r\n選任辯護人　鐘律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十六年一月十七日第二審更審判決（九十四年度\r\n重上更字第六五一號；起訴案號：台灣台南地方法院檢察署八\r\n十九年度偵字第一二六一０號、九十年度偵緝字第九七號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○、乙○○部分撤銷，發回台灣高等法院台南分\r\n院。\r\n    理  由\r\n本件原判決撤銷第一審之科刑判決，改判論處上訴人甲○○、乙\r\n○○共同未依規定領有廢棄物清除、處理許可證或核備文件，從\r\n事廢棄物處理罪刑。固非無見。\r\n惟查：科刑之判決書，須將認定之犯罪事實詳記於事實欄，然\r\n後於理由欄內說明其所憑之證據，以使事實與理由兩相一致，方\r\n為合法。原判決認定乙○○於民國八十九年八月十五日，駕駛Ｇ\r\nＬ─八０五號曳引車，以每車次新台幣（下同）一萬元之代價，\r\n由桃園縣中壢市○○○路載運塑膠類、尼龍袋及布等一般事業廢\r\n棄物，擬載往台中縣后里鄉任意違法傾倒，於同日晚間十時二十\r\n分許，行經台十三號省道三義鄉鯉漁潭村義里大橋北端為警查獲\r\n，而犯九十年十月二十四日修正前廢棄物清理法第二十二條第二\r\n項第四款未領有許可文件從事廢棄物清除罪。依理由貳、之\r\n說明，係以苗栗縣政府函、苗栗縣三義鄉公所函、違反廢棄物清\r\n理法告發單、處分通知單及照片為其論據。然稽之卷內資料，乙\r\n○○上揭違反廢棄物清理法之犯行，先由台灣台南地方法院檢察\r\n署（下稱台南地檢署）移送第一審併案審理，嗣由上訴審退回台\r\n南地檢署後，經移轉台灣板橋地方法院檢察署（下稱板橋地檢署\r\n）偵查終結提起公訴，由台灣板橋地方法院判決公訴不受理確定\r\n（第一審卷第二六頁；上訴字卷第二０六頁；原審卷第九七頁\r\n、卷第五八頁）。而板橋地檢署以九十五年十一月十四日板檢\r\n榮酉九十三執他五七五字第一０七五二九號函覆原審時，所檢送\r\n之資料並未包括上揭苗栗縣政府函、苗栗縣三義鄉公所函、違反\r\n廢棄物清理法告發單、處分通知單或照片（原審卷第五八至六\r\n九頁），且卷內似亦無上揭資料可憑。原判決逕憑苗栗縣政府函\r\n、苗栗縣三義鄉公所函、違反廢棄物清理法告發單、處分通知單\r\n及照片，認定乙○○有原判決事實欄所載之犯行，核與卷內訴\r\n訟資料非相適合，自有證據上理由矛盾之違法。原判決事實欄\r\n記載甲○○明知乙○○、姚永良均未依廢棄物清理法第二十條\r\n領有廢棄物清除、處理許可證或核備文件，竟與乙○○、姚永良\r\n及另三名不詳年籍成年男子，基於共同犯意之聯絡，於八十九年\r\n八月二十九日凌晨三時許，由甲○○引導乙○○等人駕駛五輛廢\r\n棄物清運車，前往台南縣六甲鄉縣四十公里處山坡地\r\n，違法傾倒一般事業廢棄物（廢紙漿），而從事廢棄物之清除、\r\n處理等情。似認甲○○雖非從事廢棄物清除、處理業務之人，然\r\n明知乙○○、姚永良均未依法取得廢棄物清除、處理許可或核備\r\n之文件，仍與乙○○等人共同從事廢棄物之清除、處理，乃論以\r\n共同正犯。然原判決就甲○○如何確知乙○○、姚永良均未依廢\r\n棄物清理法第二十條領有廢棄物清除、處理許可證或核備文件一\r\n節，未於理由內記載所憑證據，又對於乙○○所傾倒之廢紙漿，\r\n如何確實為事業機構所產生之廢棄物，而符合行為時廢棄物清理\r\n法第二條第一項第二款所規定之事業廢棄物，亦未為完備之說明\r\n。遽認上訴人等有共同實施原判決事實欄所載之犯行，論處上\r\n訴人等共同未依規定領有廢棄物清除、處理許可證或核備文件，\r\n從事廢棄物處理罪刑，自非無理由不備之違法。以上或為上訴意\r\n旨所指摘，或屬本院得依職權調查之事項，應認原判決關於甲○\r\n○、乙○○部分，仍有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　　四　　月  二十七  日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  洪　清　江\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n                                法官  林　勤　純\r\n                                法官  陳　晴　教\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　五　　月　　四　　日\r\n                                                H"
}