{
  "JID": "TCDM,98,訴,1369,20090513,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "1369",
  "JDATE": "20090513",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　98年度訴字第1369號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第15555號），被告於準備程序中就被訴事實為有罪之陳述\r\n，受命法官於聽取當事人之意見後，經本院合議庭裁定由受命法\r\n官獨任進行簡式審判程序，判決如下：\r\n    主    文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年壹月。緩刑\r\n年，並應向指定之公益團體、地方自治團體或社區提供捌拾小時\r\n之義務勞務，緩刑期間付保護管束。\r\n    犯罪事實\r\n一、緣乙○○（下述犯行由本院另行審結）與甲○○係朋友，乙\r\n    ○○（以帥岳工程企業社名義）於民國97年6月6日，承包位\r\n    在臺中縣太平市○○路○段51號之忠孝市場拆除修繕工程，\r\n    甲○○則從事自用大貨車之駕駛工作。詎乙○○、甲○○均\r\n    明知未依廢棄物清理法規定領有廢棄物清除許可文件，不得\r\n    從事廢棄物清除之工作，乙○○竟為增加上開拆除修繕工程\r\n    呈報至處理場之廢棄物數量，央請甲○○為其收集他處之營\r\n    建廢棄物，適甲○○另受真實姓名不詳綽號「阿不拉」之游\r\n    姓成年男子委託，以每車新臺幣3000元之代價為「阿不拉」\r\n    清除位在臺中市市○○○路之某處工地之營建廢棄物（上開\r\n    工地之負責人未依廢棄物清理法規定領有廢棄物清除許可文\r\n    件），甲○○乃分別與乙○○、該綽號「阿不拉」之男子共\r\n    同基於未依廢棄物清理法第41條第1項規定領有廢棄物清除\r\n    許可文件而從事廢棄物清除之犯意聯絡，由甲○○於97年6\r\n    月18日，駕駛其所有之車牌號碼8H-267號自用大貨車，自位\r\n    在臺中市市○○○路之該處工地，載運含有矽酸鈣板、混凝\r\n    土塊、少許垃圾等屬於一般事業廢棄物之營建廢棄物，載運\r\n    、傾倒在前述忠孝市場拆除修繕工程區域內。嗣於同日13時\r\n    50分許，甲○○正在傾倒該等營建廢棄物時，為警會同臺中\r\n    縣政府環境保護局稽查隊人員到場稽查而查獲上情，共計甲\r\n    ○○已自上開臺中市市○○○路之某處工地非法清除重約2\r\n    公噸之廢棄物，而載運、傾倒在前述忠孝市場拆除修繕工程\r\n    區域內。\r\n二、案經臺中縣警察局清水分局報請臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、程序事項：\r\n    本件被告甲○○所犯為死刑、無期徒刑、最輕本刑為三年以\r\n    上有期徒刑以外之罪，且非高等法院管轄第一審之案件，被\r\n    告於本院準備程序時就被訴事實為有罪之陳述後，經本院裁\r\n    定進行簡式審判程序，是依據刑事訴訟法第273條之1第1項\r\n    、第279條第2項前段、第273條之2規定，其證據之調查，自\r\n    不受該法第159條第1項、第161條之2、第161條之3、第163\r\n    條之1及第164條至第170條規定之限制，合先敘明。\r\n二、得心證之理由：\r\n  訊據被告甲○○對於上開犯罪事實坦承不諱，並為認罪之表\r\n    示，核與同案被告乙○○於警詢、偵訊中所供稱：係伊叫甲\r\n    ○○載到該處傾倒，是為了湊足載到合法處理場（東益處理\r\n    場）的數量等語相符，且有證人廖文鎮（即查獲本案之臺中\r\n    縣環境保護局稽查員）於偵訊時具結證述：現場照片所示之\r\n    矽酸鈣板是甲○○從其他地方載運前來傾倒，現場並無該市\r\n    場拆除之營建廢棄物，清運此類廢棄物須取得環保局主管機\r\n    關核發之合格清除許可等語可佐，復有臺中縣環境保護局環\r\n    境稽查工作紀錄、環境保護警察隊查扣物品明細清單、車籍\r\n    查詢資料、拍攝之現場查獲照片等存卷足憑，且有被告甲○\r\n    ○所有車牌號碼8H-267之自用大貨車扣案可證。\r\n  按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。二、事業廢棄物：（一）\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。（二）一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n    前項有害事業廢棄物認定標準，由中央主管機關會商中央目\r\n    的事業主管機關定之。」廢棄物清理法第2條第1、2項定有\r\n    明文；查本案之矽酸鈣板、混凝土塊、少許垃圾等物，尚查\r\n    無符合「有害事業廢棄物認定標準」之情形，故應屬一般事\r\n    業廢棄物，合先敘明。次按「從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務」、「未依第41條第1項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物者，處1年以上5年以下有期徒刑，得併科300萬元以\r\n    下罰金。」廢棄物清理法第41條第1項前段、第46條第4款分\r\n    別定有明文；所謂「貯存」，係指廢棄物於清除、處理前，\r\n    放置於特定地或貯存容器、設施內之行為；所謂「清除」，\r\n    乃指廢棄物之收集、運輸行為；而所謂「處理」，包括中\r\n    間處理：即最終處置前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為；最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置廢棄物之行為；再\r\n    利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託\r\n    作為原料、材料、填土或其他經中央主管機關認定之用途行\r\n    為（最高法院93年度台上字第2401號判決意旨參照）。再按\r\n    廢棄物處理法所稱之廢棄物，分為一般廢棄物及事業廢棄物\r\n    ，建築廢棄物應屬於事業廢棄物之範圍，依內政部訂頒之「\r\n    營建剩餘土石方處理方案」規定，營建剩餘土石，包含建築\r\n    工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土\r\n    、砂、石、磚、瓦、混凝土塊；又依行政院環境保護署87年\r\n    11月30日環署廢字第0080429號函載：「建築廢棄土、砂石\r\n    、磚瓦，如依營建剩餘土石方處理方案之規範，併於工程剩\r\n    餘土方辦理，其出產至使用，均為資源利用狀態，不以廢棄\r\n    物認定。」故可作為資源利用者，即不屬於廢棄物（參見最\r\n    高法院93年度台上字第4970號判決意旨）。又依內政部訂頒\r\n    之「營建剩餘土石方處理方案」，營建剩餘土石方之種類包\r\n    含建築工程、公共工程及建築物拆除工程施工所產生之剩餘\r\n    泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶\r\n    產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝\r\n    青等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦\r\n    、混凝土塊，經暫屯、堆置可供回收、分類、加工、轉運、\r\n    處理、再生利用者，自屬有用之土壤砂石資源，是以營建剩\r\n    餘之廢棄物如土石、磚瓦等，依上開規範，可作為資源利用\r\n    者，即不屬於上揭廢棄物之範圍（參見最高法院94年度台上\r\n    字第559號判決意旨）。依上開最高法院判決意旨可知，可\r\n    為再利用處理之營建廢餘土石方，即非屬於事業廢棄物，但\r\n    建築工程、公共工程及建築物拆除工程，施工所產生之剩餘\r\n    泥、土、砂、石、磚、瓦、混凝土塊中，含有施工所附帶產\r\n    生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青\r\n    等廢棄物，即非屬可再利用之營建廢餘土石方。是查本案被\r\n    告甲○○所載運至同案被告乙○○所承包之工地傾倒之廢棄\r\n    物，係源自位在臺中市市○○○路之某處建築工地施工所產\r\n    生之矽酸鈣板、混凝土塊及少許垃圾等物，依上開說明，要\r\n    屬營建廢棄物無誤，復依現場查獲照片所示，該廢棄物主要\r\n    為矽酸鈣板，顯非屬建築物拆除工程施工所產生之剩餘泥、\r\n    土、砂、石、磚、瓦、混凝土塊等可供再利用之營建剩餘土\r\n    石方，故其清除、處理自應依廢棄物清理法之規定，取得主\r\n    管機關核准之廢棄物清除、處理許可文件，始得予以清除處\r\n    理。而查，同案被告乙○○固於偵查中提出大盛環保股份有\r\n    限公司（下稱大盛公司）97年6月15日97盛（混）字第06015\r\n    號函及營建廢棄物清理資源收受處理證明，惟處理場之名稱\r\n    顯非其所稱之「東益」；再該證明係大盛公司同意代再利用\r\n    處理帥岳工程企業社申請進場之廢棄物，工程名稱為忠孝市\r\n    場，地點為臺中縣太平市○○路○段51號，總數量為20公噸\r\n    ，期限自97年6月14日起至97年7月30日止；而本案被告甲○\r\n    ○所載運至忠孝市場傾倒之廢棄物，產生源並非同案被告乙\r\n    ○○所申請之忠孝市場拆除工程，而係位在臺中市市○○○\r\n    路之某不詳工地，此為被告二人所供承無訛，再佐以證人廖\r\n    文鎮於偵查時證述：大盛公司若是處理該市場的營建廢棄物\r\n    是合法範圍，但不能收受其他產生源所產生的營建廢棄物，\r\n    實務上比較常發生清運廢棄物數量以多報少或以其他不明方\r\n    式處理掉，很少有人主動在收受其他產生源的廢棄物，因為\r\n    清運的費用太高等語明確。基上所述，被告乙○○、甲○○\r\n    於本案發生時，並未就前述位在臺中市市○○○路之某處工\r\n    地所產生之營建廢棄物，向主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件，故渠等\r\n    確有在未依廢棄物清理法第41條第1項規定領有廢棄物清除\r\n    許可文件前，即擅自從事將臺中市市○○○路之某處工地所\r\n    產生之營建廢棄物清除之事實，應堪認定。\r\n  綜上所述，被告甲○○之自白核與事實相符，得為證據，且\r\n    堪採信，是本案事證堪稱明確，被告甲○○上開犯行，應堪\r\n    認定。\r\n三、論罪科刑部分：\r\n    核被告甲○○所為，係犯廢棄物清理法第46條第4款之罪。\r\n    被告甲○○分別與同案被告乙○○、該綽號「阿不拉」之成\r\n    年男子有共同基於未依廢棄物清理法第41條第1項規定領有\r\n    廢棄物清除許可文件而從事廢棄物清除之犯意聯絡及行為分\r\n    擔，為共同正犯。爰審酌被告所清除者為營建廢棄物，尚非\r\n    具有毒性、危險性足以影響人體健康或污染環境之有害事業\r\n    廢棄物，犯罪所生危害尚非鉅重，又被告甲○○係因朋友情\r\n    誼及受僱等關係，始與同案被告乙○○、綽號「阿不拉」之\r\n    成年男子共同為本件非法清除廢棄物之犯行，惡性尚非重大\r\n    ，另被告甲○○於本院準備程序時業已知所悔悟，坦承犯行\r\n    不諱，犯後態度良好，暨其素行、智識程度及生活狀況等一\r\n    切情狀，量處如主文所示之宣告刑。又被告甲○○未曾因故\r\n    意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案\r\n    紀錄表及臺灣臺中地方法院檢察署刑案資料查註紀錄表在卷\r\n    可按。查被告甲○○因一時失慮致犯本罪，其犯後態度甚佳\r\n    ，信其經此教訓，當知謹慎而無再犯之虞，故本院認為就被\r\n    告甲○○所宣告之刑，以暫不執行為宜，爰併予宣告緩刑三\r\n    年，以勵自新。惟被告甲○○守法觀念仍有不足，為使其於\r\n    緩刑期間內，能深知戒惕，避免緩刑之宣告遭撤銷，且導正\r\n    其行為與法治之觀念，爰就被告甲○○部分，併予宣告於緩\r\n    刑期間內，向指定之公益團體、地方自治團體或社區，提供\r\n    義務勞務，並依刑法第93條第1項第2款之規定，應於緩刑期\r\n    間付保護管束，期能使被告甲○○確切明瞭其行為所造成之\r\n    危害，並培養正確法治觀念。至於被告甲○○究應向何公益\r\n    團體、地方自治團體或社區提供義務勞務，屬執行之問題，\r\n    應由執行檢察官斟酌全案情節及各公益團體、地方自治團體\r\n    或社區之需求，妥為指定，併予敘明。\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段，廢棄物清理法第46條第4款，刑法第11條前段、第\r\n    28條、第74條第1項第1款、同條第2項第5款、第93條第1項\r\n    第2款，判決如主文。\r\n中　　華　　民　　國　　98　　年　　5   　月　　13　　日\r\n                  刑事第十二庭  法　官　廖慧如\r\n以上正本證明與原本無異\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\r\n敘述具體理由並附繕本）。上訴書狀如未敘述理由，應於上訴期\r\n間屆滿後20日內補提理由書於本院。\r\n                                書記官　張宏清\r\n中　　華　　民　　國　　98　　年　　5   　月　　13　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新台幣\r\n300萬元以下罰金：\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}