{
  "JID": "ULDM,104,訴,145,20150430,2",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "145",
  "JDATE": "20150430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　104年度訴字第145號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　吳坤燦\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第838 號），被告於準備程序就被訴事實為有罪之陳述，\r\n經告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院\r\n合議庭裁定由受命法官獨任行簡式審判程序審理，判決如下：\r\n    主      文\r\n吳坤燦犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑壹年貳月。緩刑參年，緩刑期間付保護管束，並應於\r\n本判決確定之日起壹年內向指定之政府機關、政府機構、行政法\r\n人、社區或其他符合公益目的之機構或團體，提供捌拾小時之義\r\n務勞務。\r\n    事實及理由\r\n一、犯罪事實\r\n    吳坤燦係位在雲林縣四湖鄉○○路段000 ○000 地號土地上\r\n    某養鵝場之負責人，其知悉未領有主管機關核發之廢棄物清\r\n    除許可文件，不得從事廢棄物之清除行為，且斃死鵝可能係\r\n    變質、腐敗或染有病原菌之一般農業事業廢棄物，詎其於民\r\n    國104 年1 月13日上午4 時許，發現其所經營之養鵝場有約\r\n    200 餘隻之鵝隻斃死後，竟基於清除廢棄物之犯意，隨即駕\r\n    駛車牌號碼00-0000 號自用小貨車，載運上開斃死鵝隻前往\r\n    雲林縣四湖鄉廣溝村廣西橋南側下崙中排箔子寮閘門溝圳內\r\n    棄置，嗣經民眾發現，報警處理，為警循線查獲，始悉上情\r\n    。\r\n二、認定事實所憑之證據及理由\r\n、被告吳坤燦所犯係死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳\r\n    述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人\r\n    之意見後，本院合議庭裁定依刑事訴訟法第273 條之1 規定\r\n    ，由受命法官獨任進行簡式審判程序，是本案之證據調查，\r\n    依刑事訴訟法第273 條之2 規定，不受同法第159 條第1 項\r\n    、第161 條之2 、第161 條之3 、第163 條之1 及第164 條\r\n    至第170 條規定之限制，合先敘明。\r\n、上開犯罪事實，業據被告坦承不諱，核與證人蔡老列證述之\r\n    情節相符，並有員警出具之偵查報告1 紙、剪報資料1 份、\r\n    現場照片14張、監視器翻拍照片7 張、雲林縣警察局臺西分\r\n    局104 年1 月18日新聞稿1 紙及臺灣雲林地方法院檢察署\r\n    104 年1 月20日公務電話紀錄單1 紙在卷可稽，並有扣案之\r\n    現場監視器翻拍光碟1 片可資佐證，足認被告之任意性自白\r\n    與事實相符而堪採信。從而，本件事證明確，被告犯行洵堪\r\n    認定，應依法論科。\r\n三、論罪科刑之理由：\r\n、廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業廢\r\n    棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「一\r\n    般事業廢棄物」。而廢棄物清理法第46條第4 款所規定之「\r\n    貯存」、「清除」及「處理」3 者，依行政院環境保護署發\r\n    布之「事業廢棄物貯存清除處理方法及設施標準」第2 條之\r\n    規定，「貯存」指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；「清除」則指事業廢棄物\r\n    之收集、運輸行為；至「處理」則包含1.中間處理：指事業\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或穩定之行為；2.最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為。至於再利用：指事業產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n    事業主管機關認定之用途行為，並應符合其規定者。是被告\r\n    將上開約200 餘隻斃死鵝載運棄置於上開溝圳中，核屬廢棄\r\n    物之清除行為無誤，又被告係未領有廢棄物清理文件，即擅\r\n    自載運斃死鵝棄置，自屬未依廢棄物清理法第41條第1 項之\r\n    規定領有廢棄物清除許可文件，而從事廢棄物清除行為。\r\n、核被告所為，係犯廢棄物清理法第46條第4 款之未依廢棄物\r\n    清理法規定領有許可文件而從事廢棄物清除罪。起訴意旨認\r\n    被告所為係犯廢棄物清理法第46條第2 款之事業負責人未依\r\n    規定之方式清除、處理或再利用廢棄物罪，容有誤會，業經\r\n    公訴人當庭更正為未依廢棄物清理法規定領有許可文件而從\r\n    事廢棄物清除罪，是本院無庸再刑事訴訟法第300 條變更起\r\n    訴法條，附此敘明。\r\n、爰審酌：被告未領有廢棄物清除許可文件，不思以正當方式\r\n    或尋求管道（如專責處理斃死鵝之清潔公司）來清除斃死鵝\r\n    ，竟將斃死鵝逕自傾倒於上開溝圳之中，其所為已對環境產\r\n    生一定污染，且本案更躍然於媒體版面，適逢今年年初家禽\r\n    類有傳染病，旋即造成國人一陣恐慌及對雲林縣環境維護形\r\n    象觀感不佳，其行為咸屬不該，心態更屬可議，惟念及被告\r\n    是因為繼承家中養鵝事業經驗尚淺，又是第一次遇到此等斃\r\n    死鵝之事件，缺乏應變能力，且被告也為了避免老父擔心而\r\n    自行決定此一魯莽行徑，被告從犯後迄今，已展現勇於面對\r\n    錯誤之態度，且此一事件也讓被告更能瞭解從事養殖家禽事\r\n    業必須仔細瞭解各層面上應注意的細節，被告亦供稱其現在\r\n    已和相關業者接洽日後斃死鵝處理事宜，佐以被告素行不差\r\n    ，此有臺灣高等法院被告前案紀錄表在卷可憑，其身為家中\r\n    經濟來源，育有1 子，和父母同住，願意承接家裡養鵝事業\r\n    ，避免老父老母過於勞苦等一切情狀，量處如主文所示之刑\r\n    ，即足以反應被告此次行為惡性。\r\n、被告迄今未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺\r\n    灣高等法院被告前案紀錄表在卷可稽，酌以被告始終坦承犯\r\n    行，並知錯願意受罰，具有悔意，是認被告係因一時疏忽，\r\n    致罹刑典，經此偵、審程序及罪刑之宣告，當知所警惕，而\r\n    無再犯之虞，對其所宣告之刑，以暫不執行為適當，爰依刑\r\n    法第74條第1 項第1 款規定，併予宣告緩刑3 年。本院復審\r\n    酌被告上開所宣告之刑雖暫無執行之必要，惟為促使其日後\r\n    得以知曉法治觀念，記取教訓，使其於緩刑期間內能深知警\r\n    惕，爰依刑法第74條第2 項第5 款規定，命被告應於本判決\r\n    確定之日起1 年內，向指定之政府機關、政府機構、行政法\r\n    人、社區或其他符合公益目的之機構或團體，提供80小時之\r\n    義務勞務，以收緩刑之效，並依同法第93條第1 項第2 款規\r\n    定，宣告於緩刑期間付保護管束。\r\n四、應適用之法律：\r\n、刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段。\r\n、廢棄物清理法第46條第4 款前段，刑法第11條前段、第74條\r\n    第1 項第1 款、第2 項第5 款、第93條第1項第2款。\r\n本案經檢察官胡修齊到庭執行職務。\r\n中    華    民    國   104    年    4     月   30     日\r\n                  刑事第三庭    法  官  王子榮\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                書記官  王妤甄\r\n中    華    民    國   104    年    4     月    30    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}