{
  "JID": "ULDM,104,訴,80,20150408,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "80",
  "JDATE": "20150408",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 104年度訴字第80號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　李丁煌\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第550 號），被告於準備程序就被訴事實為有罪之陳述，\r\n經告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院\r\n合議庭裁定由受命法官獨任行簡式審判程序審理，判決如下：\r\n    主   文\r\n李丁煌犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑壹年。緩刑年，並應於本判決確定之日起壹年內向\r\n公庫支付新臺幣伍萬元。\r\n    事   實\r\n一、李丁煌係雲林縣崙背鄉草湖村某土虱養殖魚塭之負責人，知\r\n    悉未領有主管機關核發之廢棄物清除許可文件，不得從事廢\r\n    棄物之清除行為，且養雞戶放置在雞舍外之「斃死雞」，係\r\n    變質、腐敗或染有病原菌之一般事業廢棄物，不得任意將「\r\n    斃死雞」作為飼料供動物食用。詎李丁煌為節省養殖土虱之\r\n    飼料費，於民國104 年1 月18日下午2 時15分不久前之某時\r\n    許，駕駛車牌號碼0000-00 號自用大貨車（下稱0000-00 號\r\n    車），行經雲林縣二崙鄉○○村○○路00號黃啟霖所管理之\r\n    「捌大牧場」門口，見黃啟霖放置在門口籃子內，尚待簽約\r\n    廠商清除、處理之「斃死雞」17隻，竟欲將之充當養殖土虱\r\n    之飼料使用，而基於清除廢棄物之犯意，將上開「斃死雞」\r\n    17隻搬上0000-00 號車後載運離開。嗣李丁煌駕駛0000-00\r\n    號車至雲林縣崙背鄉○○村○○00號電線桿前，為雲林縣政\r\n    府環保局人員會同警方當場在車上查獲「斃死雞」17隻，而\r\n    悉上情。\r\n二、案經雲林縣警察局西螺分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、被告李丁煌所犯係死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳\r\n    述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人\r\n    之意見後，本院合議庭裁定依刑事訴訟法第273 條之1 規定\r\n    ，由受命法官獨任進行簡式審判程序，是本案之證據調查，\r\n    依刑事訴訟法第273 條之2 規定，不受同法第159 條第1 項\r\n    、第161 條之2 、第161 條之3 、第163 條之1 及第164 條\r\n    至第170 條規定之限制，合先敘明。\r\n二、上開犯罪事實，業據被告於警詢、偵查中及本院審理時均坦\r\n    承不諱（警卷第2 至4 頁；偵卷第11至13頁；本院卷第13頁\r\n    ），核與證人黃○○、證人即黃○○簽約廠商所委託之司機\r\n    楊○○於警詢指述之情節相符（警卷第5 至9 頁），並有雲\r\n    林縣環境保護局環境稽查工作紀錄（雲環廢000 號）、黃○\r\n    ○出具之○○牧場與○○實業有限公司契約書、0000-00 號\r\n    車車籍詳細資料各1 份、現場照片10張在卷可稽（警卷第13\r\n    至20頁；第23頁），足認被告之任意性自白與事實相符而堪\r\n    採信。從而，本件事證明確，被告犯行洵堪認定，應依法論\r\n    科。\r\n三、論罪科刑：\r\n  廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業廢\r\n    棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「一\r\n    般事業廢棄物」。而廢棄物清理法第46條第4 款所規定之「\r\n    貯存」、「清除」及「處理」3 者，依行政院環境保護署發\r\n    布之「事業廢棄物貯存清除處理方法及設施標準」第2 條之\r\n    規定，「貯存」指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；「清除」則指事業廢棄物\r\n    之收集、運輸行為；至「處理」則包含中間處理：指事業\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或穩定之行為；最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為。至於再利用：指事業產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n    事業主管機關認定之用途行為，並應符合其規定者。是被告\r\n    欲將上開「斃死雞」17隻充當養殖土虱之飼料使用，而擅自\r\n    載運該「斃死雞」之行為，係屬廢棄物之清除行為。\r\n  關於農業事業廢棄物之再利用，行政院農業委員會（下稱農\r\n    委會）依廢棄物清理法第39條第2 項規定發布「農業事業廢\r\n    棄物再利用管理辦法」，該辦法第3 條第2 項明定「事業廢\r\n    棄物之再利用技術成熟且廣為應用者，其種類及管理方式經\r\n    中央農業主管機關公告後，事業與再利用機構得逕依該管理\r\n    方式進行再利用。」農委會復訂頒「農業事業廢棄物再利用\r\n    種類及管理方式」，其中再利用種類編號6 「斃死畜禽」部\r\n    分，其再利用管理方式，就來源（畜牧場、飼養戶、肉品批\r\n    發市場及屠宰場所產生之斃死家畜或家禽）、用途（飼料及\r\n    有機質肥料之原料）等項均有明定。再按廢棄物清理法第39\r\n    條第1 項規定：「事業廢棄物之再利用，應依中央目的事業\r\n    主管機關規定辦理，不受第28條、第41條之限制。」又依同\r\n    法第52條之規定，貯存、清除、處理或再利用一般事業廢棄\r\n    物，違反第39條第1 項規定者，係處以行政罰鍰。現行廢棄\r\n    物清理法關於事業廢棄物之再利用，固已授權中央目的事業\r\n    主管機關制定管理辦法管理之，而不受同法第41條（即應向\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件）之限制；但如非屬事業廢棄物之依\r\n    法再利用行為，而係未依同法第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，而從事廢棄物貯存、清除、處理，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物者，則與上引事業廢棄物再利用之規定並不相侔，自仍有\r\n    同法第46條第4 款處罰規定之適用（最高法院99年度臺上字\r\n    第989 號判決參照）。查被告係未領有廢棄物清理文件，即\r\n    擅自載運「斃死雞」欲作為飼料使用，並非依農業事業廢棄\r\n    物再利用種類及管理方式編號6 之規定所為，依據上開說明\r\n    ，自屬未依廢棄物清理法第41條第1 項之規定領有廢棄物清\r\n    除許可文件，而從事廢棄物清除行為。\r\n  核被告所為，係犯廢棄物清理法第46條第4 款之未依廢棄物\r\n    清理法規定領有許可文件而從事廢棄物清除罪。起訴意旨認\r\n    被告所為係犯廢棄物清理法第46條第4 款之未依廢棄物清理\r\n    法規定領有許可文件而從事廢棄物清除、處理罪，依據前揭\r\n    說明，容有誤會，業經公訴人當庭更正為未依廢棄物清理\r\n    法規定領有許可文件而從事廢棄物清除罪（本院卷第13頁）\r\n    ，附此敘明。\r\n  爰審酌被告未領有廢棄物清除許可文件，不思以正當方式購\r\n    買養殖土虱之飼料，為節省成本，竟擅自載運「斃死雞」欲\r\n    充作土虱飼料，而從事廢棄物清除工作，所為業已危害環境\r\n    衛生，實屬不該，惟念及本件被告載運「斃死雞」之目的為\r\n    製成土虱飼料以以養殖土虱，然尚未及使用即遭警查獲，犯\r\n    罪所生危害尚非甚鉅，衡以被告始終坦承犯行之犯後態度，\r\n    並於本院審理時表示已經知錯，願意接受處罰（本院卷第19\r\n    頁及反面），具有悔意，暨被告自陳為國中畢業之智識程度\r\n    ，目前從事養殖土虱工作，每年如果順利收成可賺新臺幣（\r\n    下同）10多萬元，但不一定都能收成，離婚，家中有1 名3\r\n    歲子女需其撫養，另2 名成年子女，1 人未聯絡，1 人由前\r\n    妻撫養之家庭狀況等一切情狀，量處如主文所示之刑。\r\n  末查，被告雖於88年間因詐欺案件，經臺灣彰化地方法院以\r\n    88年度自字第43號判決判處有期徒刑5 月確定，惟迄今未曾\r\n    因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被\r\n    告前案紀錄表在卷可稽，酌以被告始終坦承犯行，並知錯願\r\n    意受罰，具有悔意，是認被告係因一時疏忽，致罹刑典，經\r\n    此偵、審程序及罪刑之宣告，當知所警惕，而無再犯之虞，\r\n    對其所宣告之刑，以暫不執行為適當，爰依刑法第74條第1\r\n    項第2 款規定，併予宣告緩刑3 年。本院復審酌被告上開所\r\n    宣告之刑雖暫無執行之必要，惟為促使其日後得以知曉法治\r\n    觀念，記取教訓，使其於緩刑期間內能深知警惕，爰並依刑\r\n    法第74條第2 項第4 款規定，諭知被告應於本判決確定之日\r\n    起1 年內向公庫支付5 萬元（依刑法第74條第4 項規定此部\r\n    分得為民事強制執行名義），以勵自新。\r\n據上論斷，依刑事訴訟法第273 條之1 第1 項、第299 條第1 項\r\n前段，廢棄物清理法第46條第4 款，刑法第11條前段、第74條第\r\n1 項第2 款、第2 項第4 款，判決如主文。\r\n本案經檢察官李文潔到庭執行職務。\r\n中    華    民    國   104    年    4     月    8     日\r\n                  刑事第七庭    法  官  陳雅琪\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                書記官  鄭國銘\r\n\r\n中    華    民    國   104    年    4     月    8     日\r\n\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}