{
  "JID": "SCDM,91,訴,646,20021209,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "646",
  "JDATE": "20021209",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第六四六號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第五三七○\r\n號），本院判決如左：\r\n    主  文\r\n甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒\r\n刑壹年貳月。緩刑年，緩刑期間付保護管束。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務者，應向主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，竟未依法領有廢棄物清除、處理許可文件，即於民國九十一年九月十二\r\n    日某時起，駕駛慶昌工業社所有之車號ＭＦ—七五五三號自用小貨車，接受名為\r\n    「朱明安」之不詳姓名年籍之成年男子之委託，自位於桃園縣楊梅鎮○○路某曾\r\n    發生火災事故之水果賣場處，清除欲丟棄處理之水果、紙箱、木材及塑膠袋等一\r\n般一般事業廢棄物，並裝載於其所駕駛之前開車輛上後，載運至新竹縣新埔鎮○\r\n    ○里○○鄰○○○○○道路旁傾倒而處理，前後共已載運三車，總重約二‧五公\r\n    噸之廢棄物並傾倒棄置在該處。嗣經民眾檢舉，於同日十六時許，甲○○正傾倒\r\n    完第三車之廢棄物，準備離去時，由行政院環保署環境督察總隊北區環境督察大\r\n    隊會同新竹縣政府環保局職員、內政部警政署環保警察隊人員及警員等人當場查\r\n    獲。\r\n三、案經新竹縣警察局新埔分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對於前開犯行迭於警訊、偵訊及本院審理時均坦承不諱，並有行\r\n    政院環保署環境督察總隊北區環境督察大隊環境稽查工作紀錄一份、車號ＭＦ—\r\n    七五五三號自用小貨車之行照一張及現場照片十四幀等附卷足稽，被告自白核與\r\n    事實相符，應堪採信，是本件事證明確，被告犯行堪以認定，應予依法論科。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務，為廢棄物清理法第四十一條第一項前段定有明文。被告甲○○\r\n    未依上揭規定領有廢棄物清除、處理許可文件，卻從事廢棄物之清除、處理，核\r\n    其所為，係犯廢棄物清理法第四十六條第一項第四款之未領有許可文件從事廢棄\r\n    物清除、處理罪。被告先後載運三車廢棄物，係基於一個犯意之接續行為，僅侵\r\n    害一個法益，只論以一罪。爰審酌被告於公眾所使用之產業道路上任意傾倒廢棄\r\n    物，影響環境衛生，已傾倒三車，數量不少，惟犯罪後坦承犯行、態度良好等一\r\n    切情狀，量處如主文所示之刑，以資懲儆。末查被告前未曾受有期刑以上刑之宣\r\n    告，有臺灣高等法院被告全國前案紀錄表及臺灣新竹地方法院檢察署刑案資料查\r\n    註紀錄表各一份附卷足憑，經此科刑之教訓，今後應益知慎戒，信無再犯之虞，\r\n    本院認本案刑之宣告，以暫不執行為適當，爰併諭知緩刑三年，緩刑期間並付保\r\n    護管束，以勵自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第七十四條第一款、第九十三條第一項，判決如主\r\n文。\r\n本案經檢察官詹昭書到庭執行職務。\r\n中      華      民      國    九十一    年      十二    月      九      日\r\n                              臺灣新竹地方法院刑事第二庭\r\n                        法  官  楊  惠  芬\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\r\n高等法院。\r\n                                      書記官  鄭  明  枝\r\n中      華      民      國    九十一    年      十二    月      九      日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}