{
  "JID": "PTDM,97,訴,443,20080430,2",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "443",
  "JDATE": "20080430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　 97年度訴字第224號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　陳國精\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（97年\r\n度速偵字第23號）、移送併辦及追加起訴（97年度偵字第1191號\r\n），被告等於本院準備程序中就被訴事實均為有罪之陳述，經本\r\n院合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如下\r\n：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑貳年。緩刑伍年，\r\n並應向台灣屏東地方法院檢察署指定之公益團體、地方自治團體\r\n或社區提供壹佰小時之義務勞務。緩刑期內付保護管束。\r\n陳國精共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年捌月。緩刑伍\r\n年，並應向台灣屏東地方法院檢察署指定之公益團體、地方自治\r\n團體或社區提供壹佰小時之義務勞務。緩刑期內付保護管束。\r\n    事  實\r\n一、陳國精係甲○○之婿，二人均明知從事廢棄物清除業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務，竟均未先向主管機關領得廢棄物清\r\n    除、處理許可文件，而基於犯意聯絡，於民國97年2 月2 日\r\n    下午，由甲○○指示陳國精駕駛車號249 –TR號自用大貨車\r\n    （為鈦昇企業社即陳國精之妻黃美惠所有），至屏東縣鹽埔\r\n    鄉高朗村三民136 號黃麗珠所有之房屋旁，將黃麗珠搭建鐵\r\n    皮屋後所餘含有廢帆布、紙箱、塑膠畚箕、竹蓆、木材等物\r\n    之一般廢棄物，自該處清除載運至屏東縣里港鄉○○段870\r\n    地號，嗣於當日16時20分許，陳國精甫將該批廢棄物運至上\r\n    開處時，未及傾倒前即為警查獲。\r\n二、案經屏東縣警察局移送台灣屏東地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、本件被告二人所犯均係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其二人於本院準備程序中均就被訴事\r\n    實為有罪之陳述，經法官告知被告簡式審判程序之旨，並聽\r\n    取公訴人、被告之意見後，由本院合議庭依刑事訴訟法第\r\n    273 條之1 第1 項規定，裁定由受命法官獨任進行簡式審判\r\n    程序，先予敘明。\r\n二、訊據被告二人對上揭犯罪事實均坦承不諱，互核一致，並與\r\n    證人黃麗珠、蘇清進等人於警詢中之陳述相符，且有屏東縣\r\n    環保局稽查工作紀錄表、扣押物品清單各1 紙及現場照片等\r\n    以資佐證，本件事證已臻明確，被告等之犯行均堪以認定。\r\n三、按廢棄物清理法所稱之廢棄物，係指「一般廢棄物」及「事\r\n    業廢棄物」，而事業廢棄物又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」，該法第2 條第1 項定有明文。次按，營\r\n    建事業因建築工程、公共工程及建築拆除工程施工所產生之\r\n    剩餘土石方、磚瓦、混凝土塊, 均為有用資源，非屬廢棄物\r\n    ，故內政部乃另行訂頒「營建剩餘土石方處理方案」作為處\r\n    理依據, 不受廢棄物清理法第41條之規範。惟若前開剩餘土\r\n    石方、磚瓦、混凝土塊中混雜不具毒性、危險性之鋼筋、金\r\n    屬屑、木料、玻璃碎片、塑膠類、木屑、竹片、紙屑及瀝青\r\n    等非屬「營建剩餘土石方處理方案」適用範圍之物時，則仍\r\n    屬建築廢棄物（或稱營建混合物），應受廢棄物清理法之規\r\n    範，此有行政院環境保護署92年3 月17日環署廢字第092001\r\n    5395號函釋（臺灣高等法院93年上訴字第2570號判決參照）\r\n    及內政部營建署90年1 月3 日89營署綜字第75328 號函影本\r\n    在卷可參。末按，依「事業廢棄物貯存清除處理方法及設施\r\n    標準」第2 條第1 款至第4 款規定, 所謂「貯存」係指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器設施內\r\n    之行為。「清除」係指事業廢棄物之收集、運輸行為。「處\r\n    理」則係指下列行為：中間處理：指事業廢棄物在最終處\r\n    置或再利用前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定之行為。最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用\r\n    ：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n    料、材料、燃料、填土或其他經中央目的事業主管機關認定\r\n    之用途行為，並應符合其規定者而言。是以被告二人未依規\r\n    定向主管機關申請領有廢棄物清除處理許可證或核備文件，\r\n    即受黃麗珠所託，推由被告陳國精駕駛上述大貨車，從上開\r\n    黃麗珠所搭建之鐵皮屋旁載運含紙箱、木材、竹席等物之廢\r\n    棄物，至屏東縣里港鄉○○段870 號旁空地上，而從事一般\r\n    事業廢棄物之清除工作，核其二人所為，均係違反廢棄物清\r\n    理法第46條第1 項第4 款前段之未依規定領有廢棄物清除許\r\n    可文件，從事廢棄物清除罪，其二人間就上開犯行有犯意聯\r\n    絡及行為分擔，均為共同正犯。\r\n四、爰審酌被告二人前雖均未曾受刑之宣告，有台灣高等法院被\r\n    告前案紀錄表可憑，但其二人前於93年間，即曾因未領有清\r\n    除之許可文件而為他人處理廢棄物，經警當場查獲，惟因檢\r\n    察官認其二人之處理廢棄物行為，並未收取費用，因而對其\r\n    二人為不起訴處分，此有台灣屏東地方法院檢察署93年度偵\r\n    字第4226 號 不起訴處分書附卷可憑，可見被告前已因相同\r\n    之清除處理廢棄物行為經警取締，自應深知為他人處理廢棄\r\n    物必須取得許可文件，否則不得為之，詎仍於數年後再為本\r\n    件犯行，可見法治觀念薄弱，且未自前案中獲得教訓、所清\r\n    除之廢棄物為一般事業廢棄物，有現場照片可稽，其犯行對\r\n    於環境之危害尚不如其他有毒廢棄物之烈、並未自本件犯行\r\n    中獲得利益，除經被告二人陳明外，並經證人黃麗珠於警詢\r\n    中證明、被告陳國精係受其岳父即被告甲○○之指示而為本\r\n    件犯行，惡性顯較被告甲○○為輕、尚未及將廢棄物傾倒於\r\n    他人土地上即為警查獲，嗣後並依規定將上開廢棄物委由合\r\n    法之廢棄物清理商清除處理之，有偵查卷附之廠外清理運送\r\n    聯單可憑，可見被告之行為尚未對於環境產生實際危害、被\r\n    告二人於犯後均坦認犯行，犯罪後態度尚佳，應知悔悟等一\r\n    切情狀，各量處如主文所示之刑，以示懲儆。\r\n五、被告等前均未曾受有期徒刑以上刑之宣告，已如前述，其因\r\n    一時失慮，偶罹刑典，事後已坦承犯行並依合法程序將廢棄\r\n    物處理完畢，已具悔意，經此刑之宣告後，應知警惕而無再\r\n    犯之虞，本院因認前開所宣告之刑以暫不執行為適當，爰均\r\n    依刑法第74條第1 項第1 款之規定，予以宣告緩刑，以啟自\r\n    新（公訴人亦當庭同此建議）。又審酌被告二人前揭所為乃\r\n    嚴重破壞環境生態，且前已為相同之犯行，竟仍再犯本案，\r\n    可見法治觀念薄弱，為促使其日後得以知曉尊重法治之觀念\r\n    ，本院乃認除前開緩刑宣告外，另有賦予被告一定負擔之必\r\n    要，遂併予諭知被告均應向台灣屏東地方法院檢察署指定之\r\n    公益團體、地方自治團體或社區提供100 小時之義務勞務（\r\n    公訴人及被告二人均當庭表示同意），另依刑法第93條第1\r\n    項第2 款規定宣告在緩刑期內付保護管束，俾能由觀護人予\r\n    以適當督促，並發揮附條件緩刑制度之立意及避免短期自由\r\n    刑執行所肇致之弊端，以期符合本件緩刑目的。至扣案之大\r\n    貨車，係鈦昇企業社即被告陳國精之妻黃美惠所有，並非被\r\n    告所有，有該汽車行車執照在卷可稽，核與刑法第38條規定\r\n    沒收之要件不合，故本院不予宣告沒收，附此敘明。\r\n據上論斷, 應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條前段、\r\n第28條、第74條第1 項第1 款、第2 項第5 款、第93條第1 項第\r\n2款，判決如主文。\r\n本案經檢察官李賜隆到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　4 　　月　　30　　日\r\n                  刑事第四庭    法  官  莊鎮遠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，應於上訴期間屆滿後二十日內向本院補\r\n提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級\r\n法院」。\r\n中　　華　　民　　國　　97　　年　　4 　　月　　30　　日\r\n                                書記官  王鵬勝\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。"
}