{
  "JID": "PTDM,95,訴,736,20080429,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "736",
  "JDATE": "20080429",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　 95年度訴字第736號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　戊○○\r\n共　　　同\r\n選任辯護人　范仲良律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（95年\r\n度偵字第1372號），於中華民國97年4 月29日下午4 時30分許，\r\n在本院第四法庭宣示判決，出席職員如左：\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主　文：\r\n　　戊○○、丙○○共同連續未領有廢棄物清除許可文件，從事\r\n    廢棄物清除，均處有期徒刑壹年，減為有期徒刑陸月，如易\r\n    科罰金，均以銀元參佰元即新台幣玖佰元折算壹日，並各向\r\n    財團法人基督教救世軍埔里青年少綜合服務中心支付拾陸萬\r\n    貳仟元。\r\n二、犯罪事實要旨：\r\n    丁○○係承包屏東市○○○○道系統工程之尚格營造股份有\r\n    限公司（下稱尚格公司）職員（丁○○部分另行判決），乃\r\n    尚格公司為處理該工程產出之廢土，遂由公司副理甲○○（\r\n    另由台灣屏東地方法院檢察署檢察官為不起訴之處分）於民\r\n    國93年12月31日與屏東縣屏東市○○段184 、185 地號地主\r\n    乙○○訂立契約，約定自94年1 月3 日起至95年7 月3 日止\r\n    ，在上開地號暫時擺放前開工程產出之廢土。詎丁○○與其\r\n    雇用之戊○○、丙○○均明知從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務，於未先向主管機關領得廢棄物清\r\n    除、處理許可文件下，為求省事，竟共謀連續在該土地挖掘\r\n    坑洞掩埋原本置放於該處之廢棄物，而共同意圖為自己不法\r\n    所有，基於竊盜之概括犯意聯絡，自94年12月14日8 時許起\r\n    至同年月16日16時30分許止，以挖掘後外運之方式，竊取乙\r\n    ○○所有前揭土地之土石合計約270 立方公尺得手，並將堆\r\n    置在該土地上之廢土、太空包、水泥袋、廢橡膠管塊等事業\r\n    廢棄物回填至因竊取土石後造成之坑洞處，再於地表上覆蓋\r\n    一層砂石以掩飾犯行。另戊○○明知其於94年12月14日，以\r\n    車號JT-9 57 號大貨車載運至屏東縣高樹鄉東振新提防新生\r\n    地土石方資源堆置場，代碼B2-2號之15立方公尺土石，並非\r\n    自前揭污水下水道系統工程所產出，而是挖掘自乙○○土地\r\n    之土石，竟基於業務登載不實之犯意，在表1-B 運送公共工\r\n    程剩餘土石方流向證明文件上駕駛人簽名欄處簽名，表示該\r\n    證明文件所示之土石確是產自前揭污水下水道系統工程，足\r\n    生損害於主管機關對公共工程剩餘土石方流向管控之正確性\r\n    。\r\n三、處罰條文：\r\n    廢棄物清理法第46條第1 項第4 款，刑法第320 條第1 項、\r\n    第215 條、第2 條第1 項、第11條前段、第28條、第55條（\r\n    修正前）、第56條（修正前）、第41條第1 項前段（修正前\r\n    ），中華民國九十六年罪犯減刑條例第2 條第1 項第3 款、\r\n    第7 條、第9 條。\r\n四、附記事項：\r\n　　被告兩人各向財團法人基督教救世軍埔里青年少綜合服務中\r\n    心支付拾陸萬貳仟元。本件被告等人犯行雖構成連續犯，惟\r\n    考量其與被告已達成和解，且犯罪後均坦承犯行，並同意向\r\n    公益團體支付公益金，故本院認為連續犯部分，不予加重其\r\n    刑，而認為如主文所示之刑為適當。另戊○○所有之挖土機\r\n    一部，則不予以宣告沒收。\r\n五、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第二款被告協商之意思非出於自由意志者；第四款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第六款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第二項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金為限」之\r\n    規定者外，不得上訴。\r\n六、如不服本件判決，得自收受判決送達之日起10日內，向本院\r\n    提出上訴書狀，上訴於第二審法院。\r\n中　　華　　民　　國　　97　　年　　4 　　月　　29　　日\r\n                  刑事第四庭    審判長法  官  莊鎮遠\r\n                                      法  官  王以齊\r\n                                      法  官  王炳人\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，\r\n其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由\r\n書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\r\n中　　華　　民　　國　　97　　年　　4 　　月　　29　　日\r\n                                書記官  潘豐益"
}