{
  "JID": "TPHM,90,上訴,3704,20020312,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "3704",
  "JDATE": "20020312",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第三七四號\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n　　指定辯護人　本院甲○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第一七五號\r\n，中華民國九十年三月十五日第一審判決（起訴案號：臺灣桃園地方法院檢察署八十\r\n九年度偵字第一三六二二號）提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於乙○○部分撤銷。\r\n乙○○共同無許可證經營廢棄物清除、處理為常業，處有期徒刑參年貳月。扣案直立\r\n式焚化爐貳座沒收。\r\n    事  實\r\n一、乙○○明知從事廢棄物清除、處理，須向主管機關申請核發許可證後，始得為之\r\n    ，詎其並未申請核准，竟以經營廢棄物清除、處理為常業之犯意，自民國（下同\r\n    ）八十八年七月十日起，向不知情之宋清添以每月新台幣（下同）四萬五千元（\r\n    八十九年後為每月五萬元）承租宋清添家族共有坐落桃園縣蘆竹鄉○○段赤塗岐\r\n    小段０六一０─００００號土地（宋清添之應有部分為七分之一）上之廠房，並\r\n    鳩工在上址設置直立式焚化爐二座等。嗣於八十八年七月十四日廢棄物清理法修\r\n    正公布，該法第二十二條第三項規定無許可證經營廢棄物清除、處理為常業者，\r\n    增設有刑罰規定，詎乙○○自該增修刑罰條文於同年月十六日生效後，竟未向主\r\n    管機關桃園縣政府申請許可，自斯時起，由乙○○以一車收二千五百元報酬之方\r\n    式，駕駛貨車至台北縣各不詳加工廠清運一般事業廢棄物（即廢布、廢棉紗等）\r\n    ，每日約可載運四至五台貨車之廢棄物，其後即堆置在前揭土地上之廠房內，並\r\n    以焚化爐燃燒，所餘殘渣堆放廠房旁空地之方式予以處理，為清除、處理廢棄物\r\n    以營利之行為，且自八十九年五月間起，以月薪四萬五千元僱用亦有相同犯意聯\r\n    絡之陳聰達（已經本院九十年度上訴字第二０六八號判決判處有期徒刑二年在案\r\n    ）共同在上址廠房從事燃燒廢棄物之行為，至本件被查獲時為止，乙○○因此營\r\n    利約一百十萬元，以此維生。嗣於八十九年九月六日十一時三十分許，在上址為\r\n    內政部警政署環保警察隊會同台北縣林口鄉清潔隊當場查獲，並扣得乙○○所有\r\n    供犯本罪所用之直立式焚化爐二座（交由乙○○保管並出據保管條）。\r\n二、案經桃園縣警察局大園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實，上訴人即被告乙○○迭次於警局、檢察署及原審法院訊問時坦承不諱\r\n    （見偵查卷第七至九、六十四、原審卷第二十五至三十一頁），並有現場勘驗紀\r\n    錄一份、堆置待燃燒廢棄物及直立式焚化爐等現場照片二十幀、土地所有權狀影\r\n    本一份、租賃契約影本一份等在卷（見偵查卷第二十八、四十四至五十八頁）可\r\n    資佐證及直立式焚化爐二座扣案並交由被告保管之保管條一份可憑（見偵查卷第\r\n    二十九、三十頁）。而共同被告陳聰達亦因而經本院另案判處有期徒刑二年在案\r\n    ，此有本院九十年度上訴字第二０六八號判決書附卷可稽（見本院卷第八十九至\r\n    九十五頁）。按刑法所稱之常業罪，祇須賴某種犯罪為生活而有事實上之表現為\r\n    已足，並不以專賴該犯罪為唯一生活依憑之必要，縱另有其他職業，仍無礙於常\r\n    業犯之成立（最高法院八十二年台上字第一一九八號、八十三年台上字第一四七\r\n    四號判決意旨參照）。被告乙○○自陳以一車收二千五百元報酬之方式，駕駛貨\r\n    車至台北縣各不詳加工廠清運一般事業廢棄物，每日約可載運四至五台貨車之廢\r\n    棄物及其犯罪所得有一百十萬元之多等情（見偵查卷第七至九頁），而受僱於被\r\n    告之陳聰達自八十九年五月間協助處理廢棄物，每月薪資四萬五千元，再參以卷\r\n    內照片所示，廠房內所堆置之廢棄物眾多，復設有焚化爐等設備，規模龐大，被\r\n    告乙○○確以此維持生活且有事實上之表現，其以此犯罪為常業甚明。再者，廢\r\n    棄物清理法第二十二條之刑罰規定，係於八十八年七月十四日，由總統以（八八\r\n    ）華總（一）義字第八八００一五九八一０號令公布施行，並依中央法規標準法\r\n    第十三條規定，自公布施行日起算至第三日即八十八年七月十六日起發生效力，\r\n    至本件被查獲時止，已生效達一年一月餘，被告對此法律自難諉為不知。其具狀\r\n    上訴稱不知違法云云，尚難憑採。綜上，本件事證明確，被告之犯行均洵堪認定\r\n    。\r\n二、核被告乙○○所為係犯廢棄物清理法第二十二條第三項無許可證經營廢棄物清除\r\n    、處理為常業罪，被告自八十九年五月間起與陳聰達間有犯意聯絡及行為分擔，\r\n    均為共同正犯。\r\n三、原審就被告部分以其犯罪事證明確，據以論罪科刑，固非無見，惟對於被告為刑\r\n    罰裁量時，必須以行為人之罪責為依據，而選擇與罪責程度相當之刑罰種類，並\r\n    確定與罪責程度相稱之刑度。縱使基於目的性之考量，認定有犯罪預防之必要，\r\n    而必須加重裁量時，亦僅得在罪責相當性之範圍內為加重，不宜單純為強調刑罰\r\n    之威嚇功能，而從重超越罪責程度為裁量，務求「罪刑相當」。經查：本件被告\r\n    除於八十五年間曾因違反就業服務法經台灣桃園地方法院判處罰金四萬元外，並\r\n    無其他不良紀錄（參本院卷第四十、四十一頁之前案紀錄表），而其承租廠房鳩\r\n    工在上址設置直立式焚化爐二座時，廢棄物清理法尚未生效施行，迨該法生效施\r\n    行後，向有關機關申請，但未獲許可（見偵查卷第六十四頁），為避免損失，而\r\n    繼續經營，是就被告犯行言，尚非極為重大，況原審量處共同被告陳聰達有期徒\r\n    刑三年二月部分，已經本院另案改判為有期徒刑二年，已如前述（見本院卷第八\r\n    十九頁之判決書），是原審量處被告三年十一月，尚嫌過重。被告上訴意旨空言\r\n    不知違法而否認犯罪，雖無理由，但原審未審酌前情逕予從重量刑，亦有可議，\r\n    應由本院就被告乙○○部分予以撤銷改判。爰審酌被告犯罪動機、目的、手段；\r\n    所處理之廢棄物之數量、犯罪期間一年一月餘、被告因此所受之利益及被告犯後\r\n    態度等一切情狀，量處如主文第二項所示之刑。扣案直立式焚化爐二座（交由被\r\n  告保管中），為被告所有且供犯本罪所用，業據被告陳明在卷，爰依刑法第三十\r\n    八條第一項第二款規定併予宣告沒收。\r\n四、被告經合法傳喚，無正當之理由不到庭，爰不待其陳述，逕行判決。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百七\r\n十一條、第二百九十九條第一項前段，廢棄物清理法第二十二條第三項、刑法第十一\r\n條前段、第二十八條、第三十八條第一項第二款，判決如主文。\r\n本案經檢察官張秋雲到庭執行職務。\r\n中      華      民      國    九十一    年      三      月     十二     日\r\n                              臺灣高等法院刑事第四庭\r\n                                  審判長法  官  蔡  永  昌\r\n                                        法  官  周  煙  平\r\n                                        法  官  徐  昌  錦\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  吳  金  來\r\n中      華      民      國    九十一    年     三月     十四     日\r\n附錄    本判決論罪科刑法條：\r\n廢棄物清理法第二十二條第三項\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。"
}