{
  "JID": "TPHM,91,上訴,346,20020321,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "346",
  "JDATE": "20020321",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十一年度上訴字第三四六號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　甲○○\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法院九十年度訴字第一六\r\n００號，中華民國九十年十月三十日第一審判決（起訴案號：臺灣板橋地方法院檢察\r\n署九十年度偵字第五三一八號）提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於丙○○、甲○○部分撤銷。\r\n丙○○、甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除，各處有\r\n期徒刑壹年，均緩刑年。\r\n其他上訴（乙○○部分）駁回。\r\n    事  實\r\n一、丙○○及甲○○均明知未依修正前廢棄物清理法第二十條（修正後為廢棄物清理\r\n    法第四十一條第一項）規定，向廢棄物清除、處理之地方主管機關申請核發廢棄\r\n    物清除、處理之許可證或核備文件，不得從事廢棄物清除、處理。其二人分別於\r\n    民國九十年三月十日上午，由無線電通訊中得知，台北市內湖區之某建築工地有\r\n    樣品屋拆除後之事業一般廢棄物，可供清除後載運處理，每車清除及運費新台幣\r\n    （以下同）九千元，其二人為賺取清除及運費，乃分別與姓名不詳之該工地之負\r\n    責人約定由伊為其載運（工地負責人不知其二人無廢棄物清除、處理之許可文件\r\n    ），其二人乃約於當日中午十二時多，分別駕駛車號ＢＲ─Ｏ四一號、ＡＰ─七\r\n    二八號營業大貨車自上開建築工地即內湖區○○路與環東路口不詳工地之樣品屋\r\n    清除所產生之廢棄木材、廢土等物，並裝載於各自駕駛之大貨車上，且分別由無\r\n    線電通訊中，得知台北縣林口鄉某地以每車四千元可供棄置廢棄物，乃於同日十\r\n    七時十分許，前往不知情之丁○○所有位於台北縣林口鄉頂福村七鄰五十二號土\r\n    地上正欲棄置（尚未傾倒）該廢棄物時，即為丁○○經鄰居通知當場發覺上情報\r\n    警前來處理，旋為警當場查獲，並扣得上開營業大貨車二輛。\r\n二、案經台北縣警察局新莊分局移送台灣板橋地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、被告丙○○、甲○○廢棄物清除（有罪）部分：\r\n一、被告丙○○、甲○○二人固坦承其等無領得廢棄物清除之許可文件而於前開時、\r\n    地為某人所屬之建築工地清除樣品屋拆除後之廢棄物並載運至林口鄉尚未棄置該\r\n    廢棄物時，即為警查獲，惟否認有何犯行，均辯稱：我們不是清除廢棄物，只是\r\n    為賺取運費而載運廢棄之木板，木板不是廢棄物，因木板可以資源回收再利用，\r\n    我們是要載去資源回收合法處理埸，我們發現陳浚源所帶去看的地方不是合法處\r\n    理場，就要走，並無要倒在該處之意云云。並提出行政院環境保護署九十年八月\r\n    二十二日 (90)環署字第００五三二０七號公告並附營建（建築）廢棄物等六項\r\n    再利用管理方式之附件附卷為證。\r\n二、經查，被告丙○○於警訊供稱：「車上所載運廢棄物是由台北市內湖區工地所\r\n    載運．．」，被告甲○○於警訊也供稱：「（廢棄物由何處載運？）由台北市內\r\n    湖區某工地拆除之樣品屋載出」（偵查卷七、八頁）。則被告於警訊時已承認當\r\n    時其係載運廢棄物。證人即在台北縣林口鄉被告欲倒廢棄物時當場查獲之警員林\r\n    志鴻於偵查中也證稱：「都是木材、廢土等建築廢棄物（偵查卷二三頁）。參酌\r\n    營建之樣品屋，一般幾乎與實際可供住居之房屋相差無幾，樣品屋所拆下之物，\r\n    必然不可能只有木板，因只有木板不可能造樣品屋，證人所證除木板外尚有廢土\r\n    等廢棄物，與事實相符，足以採信。並有被告二人被警查獲扣押拍攝照片時車上\r\n    所載運之物為廢棄木材、廢土等雜物，有照片二紙附於偵查卷可稽（偵查卷十三\r\n    頁）參以被告等上述警訊所供，足認被告等車上之物係木板、廢土等廢棄物，被\r\n    告等嗣後於原審及本院所辯伊等只載運廢棄木材云云，自不足採。該廢棄物係由\r\n    工地之樣品屋拆除後所產生，屬於事業之廢棄物，非有害之廢棄物，為由事業機\r\n    構所產生有害事業廢棄物以外之廢棄物為一般事業廢棄物（廢棄物清理法第二條\r\n    參照）。則被告二人無領得廢棄物清除之許可文件，為人清除一般事業廢棄物之\r\n    犯行足以認定。\r\n三、被告等雖辯稱伊等是要資源回收而載去合法處理場處理云云。惟據證人即查獲之\r\n    警員林志鴻於偵查中證稱：「．．他們當時把車停在查獲地點，三人正操作車斗\r\n    ，想把垃圾倒下來，還未倒」（偵查卷七二頁），共同被告乙○○於警訊時供稱\r\n    ：「．．正欲傾倒時，遭警方制止」，於檢察官偵訊時亦稱：「．．只是帶他們\r\n    二個司機去林口鄉傾倒」，被告丙○○、甲○○於偵查中也供稱：「當初是乙○\r\n    ○說土地是他祖先的，要幫我們共二台貨車去倒廢棄物」（偵查卷五、三三、一\r\n    ０三頁），並未曾辯稱要資源回收載運去合法處理場處理，而係要單純的傾倒在\r\n    地，只是當時警員已來到而中止。至於被告等所提出之上述行政院環境保護署九\r\n    十年八月二十二日 (90)環署字第００五三二０七號公告增訂「一般事業廢棄物\r\n    再利用類別及管理方式」並附營建（建築）廢棄物等六項再利用管理方式之附件\r\n    （本院卷所附）所載，剩餘土石方、磚、瓦、混凝土塊、廢木材可回收再處理或\r\n    再利用，但係要由再利用事業機構依規定申請核准設置之土石方資源堆置處理場\r\n    或營建廢棄物分類處理場處理，有上述附件可稽，被告等並非再利用事業機構，\r\n    也無從證明被告等係要載運給那一家再利用事業機構處理，況上述環保署之函係\r\n    被告等行為後之九十年八月二十二日始公告發佈，被告等於九十年三月案發當時\r\n    根本無從得知要載運給那家合法再利用事業機構處理，被告等所辯其係資源回收\r\n    ，欲載運至合法處理場處理云云，顯不足採。至於「公民營廢棄物消除處理機構\r\n    管理輔導辦法」第三條第三項規定「廢棄物之再利用或依本法第十條之一公告一\r\n    般廢棄物之回收清除、處理符合本法及其相關法規之規定者，不受前二項（清除\r\n    、處理機構應取得主管機關核發許可證或核備後始得經營清除或處理廢棄物）限\r\n    制」一節，乃被告等所載運的係屬營建廢棄物，於行為當時關於營建廢棄物之再\r\n    利用之管理方式，迄九十年八月二十二日始公告，已如上述，顯然被告等於行為\r\n    當時關於營建廢棄物尚不得回收再利用，所辯欲載運去回收再利用云云，自不足\r\n    採，被告等二人顯有非法清除一般事業廢棄物之故意。\r\n四、按廢棄物清理法，已於民國九十年十月二十四日修正公布施行，公民營廢棄物清\r\n    除處理機構之管理及有關處罰，業已分別修正為第四十一條、第四十五條、第四\r\n    十六條，其違反第四十六條情形之一者，處一年以上五年以下有期徒刑，得併科\r\n    新台幣三百萬元以下罰金。惟依被告行為時法（九十年三月）有關公、民營廢棄\r\n    物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與\r\n    貯存、清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證\r\n    。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主\r\n    管機關核准，始得發給許可證，修正前廢棄物清理法第二十條定有明文。而未依\r\n    同法第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金，同法\r\n    第二十二條第二項第四款亦定有明文。該法第二十二條第二項第四款就「未依第\r\n    二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、\r\n    處理者」，在文義上，則除未領有上開許可證之「公、民營廢棄物清除、處理機\r\n    構」外，當然包括原本即未具申請資格，不可能取得該項許可證或核備文件之「\r\n    非公、民營廢棄物清除、處理機構」之自然人。苟任何自然人或法人未以公、民\r\n    營機構之經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物之貯存、\r\n    清除或處理等行為，自仍應依同法第二十二條第二項第四款規定處罰之（最高法\r\n    院九十年度台上字第六八九０號、第三八三０號判決參照）。被告行為後法律有\r\n    變更，比較舊廢棄物清理法第二十二條第二項第四款及修正後廢棄物清理法第四\r\n    十六條第一項第四款之規定，二者刑度完全相同，修正後之廢棄物清理法僅將罰\r\n    金部分由原（舊法）「得併科一百萬元以下罰金」改為「得併科新台幣三百萬元\r\n    以下罰金」，依刑法第二條第一項前段之規定，應適用裁判時之新法，檢察官未\r\n    及比較適用自有未洽。核被告等二人所為，係犯修正後廢棄物清理法第四十六條\r\n    第一項第四款之未領有許可文件從事廢棄物清除罪。被告等二人係個別由無線電\r\n    通訊中得知有該廢棄物之清除可得清除運費而個別與該工地負責人聯絡，而成立\r\n    契約為其清除廢棄物，被告等係各別犯，且由卷內資料尚無從證明該工地負責人\r\n    明知被告等係無領得廢棄物清除之許可文件，則被告等相互間以及與該工地負責\r\n    人間均不成立共同正犯，並此明。\r\n五、原審以被告等所載運之廢棄物均尚未傾倒，為廢棄物清除未遂，而修正前廢棄物\r\n    清理法第二十二條第二項各款均無未遂犯之處罰，認此部分不能證明被告丙○○\r\n    、甲○○犯罪而均諭知其二人無罪，固非無見。惟被告等載運前已有未領有許可\r\n    文件而從事廢棄物之清除行為，應成立上述之廢棄物清除罪，已如上述，原審諭\r\n    知無罪，即有未洽。檢察官此部分上訴意旨略以被告等二人應構成廢棄物之清除\r\n    行為等情，為有理由，應由本院就此部分撤銷改判。審酌被告等為圖得九千元之\r\n    運費，一時失慮而觸法，尚未將廢棄物傾倒在被害人之土地上，尚未使被害人受\r\n    害，犯情不重，但廢棄物清理法對違反該法者予以處罰之旨，乃係為了改善環境\r\n    衛生、維護國民健康，故應對被告等二人此部分犯行予以適度之處罰，被告等犯\r\n    後已坦承大部分之犯行，及其他犯罪後之態度等一切情狀，量處如主文第二項所\r\n    示之刑。至於警方所查扣之被告等所駕駛之營業大貨車二部，係被告等謀生之工\r\n    具，雖亦為供犯罪所用之物，且屬於被告等所有，但非法定必沒收之物，參酌被\r\n    告等二人犯情不重，均係靠勞力賺取運費之人，經濟能力不佳，如將其大貨車沒\r\n    收，其將無謀生工具，造成社會問題，爰不將查扣之被告等二人所有之二部大貨\r\n    車予以沒收。又被告甲○○尚無犯罪前科，被告丙○○雖曾於八十二年間犯傷害\r\n    罪經台灣彰化地方法院判處有期徒刑三月，如易科罰金以三百元折算一日，於八\r\n    十二年十二月九日易科罰金執行完畢，已逾五年，未曾再受有期徒刑以上刑之宣\r\n    告，此有台灣高等法院檢察署刑案紀錄簡覆表及台灣高等法院被告全國前案紀錄\r\n    表各一份在卷可稽，被告等僅因為圖得九千元之少數運費而觸法，被害人尚未受\r\n    害，犯情不重，已如上述，情輕法重，因一時失慮，致觸刑章，事後深具悔意，\r\n    經此教訓應知所警惕而無再犯之虞，本院認對被告等二人所處之刑以暫不執行為\r\n    適當，爰併各宣告緩刑年，以啟自新。（被告等二人於緩刑期間內應確實遵守\r\n    相關規定，如因故意犯罪致受有期徒刑以上刑之宣告者，將撤銷緩刑並執行原有\r\n    刑期。）\r\n貳、被告丙○○、甲○○關於廢棄物處理（不另為無罪）及乙○○（上訴駁回）部分\r\n    ：\r\n一、公訴意旨略以：被告乙○○明知未依修正前廢棄物清理法第二十條規定，向廢棄\r\n    物清除、處理之地方主管機關申請核發廢棄物處理之許可證，不得從事廢棄物清\r\n    除、處理。竟仍基於犯意聯絡，由乙○○於九十年三月十日，以每車九千元之價\r\n    格，僱請丙○○、甲○○自內湖明水路、環東路口不詳工地之樣品屋清運所產生\r\n    之廢棄木材，並於同日十七時十分許，由丙○○、甲○○分別駕駛車號ＢＲ─Ｏ\r\n    四一號、ＡＰ─七二八號營業大貨車從上開工地內載運廢棄物，前往丁○○所有\r\n    位於台北縣林口鄉頂福村七鄰五十二號土地上正欲棄置（尚未傾倒）時，即為丁\r\n    ○○經鄰居通知當場發覺上情報警前來處理，旋為警當場查獲，並扣得上開營業\r\n    大貨車二輛，因認被告乙○○違反修正前廢棄物清理法第二十條第一項規定，而\r\n    犯同法第二十二條第二項第四款之未依規定向主管機關申請領有許可證或核備文\r\n    件，從事廢棄物清除、處理罪；被告丙○○、甲○○另犯同條項款之未依規定向\r\n    主管機關申請領有許可證或核備文件，從事廢棄物處理罪等語。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有\r\n    明文。次按，「已著手於犯罪行為之實行而不遂者，為未遂犯。未遂犯之處罰，\r\n    以有特別規定者，為限。」，刑法第二十五條定有明文。\r\n三、公訴人認被告等三人涉犯廢棄物清理法第二十二條第二項第四款之前開罪嫌，無\r\n    非以證人林志鴻（查獲本案之警員）之證言，現場仍有廢棄木材及木材燃燒過痕\r\n    跡，亦有大貨車輪胎來回經過之壓痕，有檢察官至現場勘驗之勘驗筆錄、現場照\r\n    片，及證人林志鴻、土地所有人丁○○均證稱：查獲當時在營業大貨車上載運之\r\n    廢棄木材，與現場地上堆置之木材材質相同等情，為其論斷依據。惟訊之被告乙\r\n    ○○否認有上開犯行，辯稱：伊並未僱用丙○○、甲○○二人，伊是受朋友「偉\r\n    倫」之託，幫甲○○、丙○○二人帶路，到達查獲地點，伊等三人下車看，丙○\r\n    ○、甲○○二人說該處不能倒，準備上車離去，警察就來了，當天並沒有倒任何\r\n    廢棄物，伊之前也沒有帶過其他人去倒廢棄物，當天查獲地點有被倒廢棄物，但\r\n    不是伊三人倒的等語；丙○○、甲○○偵審中均辯稱：伊等在無線電中聽到林口\r\n    有人收木板，伊二人由被告乙○○帶路一起前往查獲地點，到達現場後，發現該\r\n    處不能倒，伊等準備掉頭回去，就被警察攔下，伊等當天並沒有倒任何廢棄物，\r\n    查獲現場的廢棄物也不是伊二人倒的，伊二人未曾被乙○○僱用等語。經查：\r\n  證人林志鴻於偵查中具結證稱：「（問：查獲當天現場情形如何？）有兩台大貨\r\n    車，三個人在現場，他們當時把車停在查獲地點，三人正操作車斗，想把垃圾倒\r\n    下來」、「（問：是否有部分垃圾已傾倒？）都還沒倒」等語（參見台灣板橋地\r\n    方法院檢察署九十年度偵字第五三一八號案卷第七十二頁背面），核與被告乙○\r\n    ○、丙○○、甲○○三人辯稱：查獲當天，渠等並沒有倒任何廢棄物等語相一致\r\n    。又上開二部營業大貨車在查獲當天所載運之木材仍完好置於該大貨車內，亦有\r\n    照片二幀在卷可資佐證（參見上開偵查卷第十三頁），顯然被告乙○○所帶領之\r\n    丙○○、甲○○二人所駕駛之大貨車於九十年三月十日下午五時十分許，在台北\r\n    縣林口鄉頂福村七鄰五十二號為警查獲時，並未將任何廢棄物傾倒於該處空地。\r\n  雖公訴人指稱：現場仍有廢棄木材及木材燃燒過痕跡，亦有大貨車輪胎來回經過\r\n    之壓痕，有檢察官至現場勘驗之勘驗筆錄、現場照片，及證人林志鴻、土地所有\r\n    人丁○○均證稱：查獲當時在營業大貨車上載運之廢棄木材，與現場地上堆置之\r\n    木材材質相同等情，為不利被告三人之證據。惟證人林志鴻於偵查中具結證稱：\r\n    「因為前一天晚上有放火燒東西，所以我們就在現場埋伏」、「是前一天晚上就\r\n    開始燒的，我查獲的地點和垃圾燃燒處是同一地點」等語（參見同上案卷第七十\r\n    二頁背面），告訴人丁○○於偵查中指稱：「（問：如何得知有人在你土地上倒\r\n    土）有人打電話告訴我」、「（問：今天看到的廢棄物木材是否和三月九日看到\r\n    的相同？）是」等語（參見上開偵查卷第一Ｏ二頁正面），是證人林志鴻、告訴\r\n    人丁○○於偵查中雖證稱於九十年三月九日在上開土地遭傾倒之廢棄物，與九十\r\n    年三月十日查獲當時丙○○、甲○○二人所駕駛之營業大貨車車上載運之廢棄物\r\n    材質相同，然證人林志鴻、告訴人丁○○並未親眼目睹被告三人確有在九十年三\r\n    月九日在上址傾倒廢棄物，且縱使廢棄物材質相同，亦不必然為被告三人所為，\r\n    因該樣品屋之建築工地拆除後，該工地負責人係以無線電通訊叫不特定之大貨車\r\n    司機以每車九千元載運，已如丙○○、甲○○二人於偵審中供明，自不能以證人\r\n    林志鴻、告訴人丁○○之上開指述，遽以認定查獲當時業經傾倒在現場之廢棄物\r\n    係被告三人所傾倒。而檢察官所製作之勘驗筆錄、現場照片亦僅能客觀描述勘驗\r\n    時現場仍有廢棄木材、木材燃燒過痕跡及大貨車輪胎來回經過之壓痕之狀況，尚\r\n    難直接作為不利被告三人之認定。又被告等三人於警訊及偵審中未曾供稱被告乙\r\n    ○○曾僱用被告丙○○及甲○○二人，自不能以乙○○曾帶領陳、林二人欲前往\r\n    傾倒該廢棄物未遂，即認乙○○亦參與該廢棄物之清除行為，此外並無其他積極\r\n    證據足認被告乙○○有該廢棄物清除行為。\r\n四、綜上所述，被告乙○○三人於查獲當時僅著手於傾倒廢棄物，而尚未傾倒，自難\r\n    認被告等三人有何處理廢棄物之犯行，則被告乙○○三人所為僅止於廢棄物處理\r\n    未遂階段，又修正前廢棄物清理法第二十二條第二項各款行為復無未遂處罰之規\r\n    定，自亦不得以刑責相加。雖廢棄物清理法業於九十年十月廿四日修正公布，修\r\n    正前廢棄物清理法第二十二條第一項經修正後為第四十五條，第二十二條第二項\r\n    、第三項經修正後為第四十六條第一項、第二項，又修正後第四十六條第一項規\r\n    定將併科罰金刑由原定一百萬元以下（銀元），修改為新台幣三百萬元，刑度並\r\n    未提高或降低。另修正前第二十條修正後為第四十一條第一項，並增列多項但書\r\n    規定，以排除修正後第四十一條第一項規定之適用，惟被告等三人此部分之行為\r\n    僅止於廢棄物處理未遂階段，已如前述，新修正之廢棄物清理法第四十六條規定\r\n    同樣未設有未遂犯之處罰，被告乙○○三人此部分之行為自不能以修正後之廢棄\r\n    物清理法第四十六條第一項論處。此外，本院復查無其他積極證據足認在查獲現\r\n    場業經傾倒之廢棄物係被告三人所為，又被告乙○○未參與樣品屋廢棄物清除行\r\n    為，僅參與廢棄物處理未遂部分，均不能證明被告乙○○犯罪，應諭知被告乙○\r\n    ○無罪。被告丙○○及甲○○二人就此部分並不成立未領有許可文件而從事廢棄\r\n    物處理罪，因公訴人指此部分與科刑部分（廢棄物清除部分）屬同一法條並係階\r\n    段行為，為實質上一罪，自不另為無罪之諭知。原審此部分均認不能證明被告等\r\n    三人犯罪，均諭知無罪，關於被告乙○○部分，核無不合。被告丙○○、甲○○\r\n    二人此部分因與上述科刑部分有階段性犯罪之實質上一罪關係，應不另為無罪之\r\n    諭知，則原審就其二人此部分諭知無罪，即有未洽。檢察官上訴意旨略以被告等\r\n    亦坦承已著手將廢棄木材傾倒，以及被告等操作車斗之行為，無法徒以廢棄物尚\r\n    未傾倒落地而認係未遂犯，則被告乙○○實已構成廢棄物之清除、處理之既遂行\r\n    為，被告丙○○及甲○○應構成廢棄物處理既遂行為等情。此部分就被告乙○○\r\n    之上訴為無理由，應駁回其上訴。就被告丙○○及甲○○二人之上訴，雖也無理\r\n    由，惟原判決此部分既有可議，即應由本院將此部分撤銷改判，此部分因與上述\r\n    科刑部分有實質上一罪關係，應不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\r\n十四條、第二百九十九條第一項前段，修正後廢棄物清理法第四十六條第一項第四款\r\n，刑法第十一條前段、第二條第一項前段、第七十四條第一款、第二款，判決如主文\r\n。\r\n本案經檢察官林炳雄到庭執行職務。\r\n中      華      民      國  九十一      年      三      月  二十一  日\r\n                              臺灣高等法院刑事第三庭\r\n                                  審判長法  官  張  連  財\r\n                                        法  官  張  傳  栗\r\n                                        法  官  李  英  勇\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  初  玲  玲\r\n中      華      民      國    九十一    年      三      月    二十二    日\r\n附錄    本判決論罪科刑法條：\r\n修正後廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}