{
  "JID": "TPHM,90,上訴,3885,20020307,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "3885",
  "JDATE": "20020307",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十年度上訴字第三八八五號\r\n　　上　訴　人\r\n　　即　被　告　丙○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　乙○○\r\n　　右三人共同\r\n　　選任辯護人　 鐘　律師\r\n右上訴人因廢棄物清理法案件，不服台灣士林地方法院九十年度訴字第三四八號中華\r\n民國九十年九月二十一日第一審判決（起訴案號台灣士林地方法院檢察署八十九年度\r\n偵字第一一九０號）提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、丙○○於民國（下同）七十六年間，因違反槍砲彈藥管制條例案件，經法院判處\r\n   有期徒刑四月，於七十六年七月二十八日易科罰金執行完畢，又於七十六年間因\r\n    違反森林法案件，經法院判處有期徒刑八月併科罰金三五三五五元，嗣減為有期\r\n    徒刑四月併科罰金一七六七七元，於七十八年二月三日執行完畢，八十年間再因\r\n    竊盜案件，經臺灣臺北地方法院判處有期徒刑二月，於八十一年二月二十四日執\r\n    行完畢（不構成累犯），復於八十九年間因違反公司法案件，經原法院以簡易判\r\n    決判處拘役四十日，於九十年五月二十五日易科罰金執行完畢，另於八十九年間\r\n    因違反山坡地保育利用條例，刻由臺灣士林地方法院檢察署檢察官偵辦中。又甲\r\n    ○○則於八十二年間，因違反麻醉藥品管理條例案件經法院判處有期徒刑四月，\r\n    又因贓物案件，經法院判處有期徒刑三月，應執行有期徒刑六月，於八十二年五\r\n    月二十八日易科罰金執行完畢，嗣又於八十二年間因違反水利法案件，經法院判\r\n    處有期徒刑十月，再因違反山坡地保育利用條例，經法院判處有期徒刑八月，復\r\n    因違反麻醉藥品管理條例案件，經原法院判處有期徒刑七月，應執行有期徒刑一\r\n    年十月，於八十五年四月二十二日縮刑期滿執行完畢（構成累犯）。而乙○○於\r\n    七十六年間因過失致人於死案件，經原法院判處有期徒刑一年，緩刑四年確定（\r\n    不構成累犯），嗣又於八十九年十一月間因違反廢棄物清理法案件，經臺灣宜蘭\r\n    地方法院判處有期徒刑一年二月緩刑二年。\r\n二、緣丙○○因承包林口高中挖掘地下室土方工程，亟思解決廢土處理問題。適台北\r\n    縣八里鄉○○道段第一六七號國有土地，原由賴陳玉綢租用，嗣交由陳樂島管理\r\n    使用，陳樂島再交由黃明雄管理使用，黃明雄（未據上訴而確定）竟於八十八年\r\n    八月十七日，允將前開土地內之水塘交承包林口高中土方工程之丙○○以「廢土\r\n    」填平，雙方並約定丙○○於填平該地後需給付黃明雄新台幣（下同）二萬元（\r\n    尚未給付），嗣丙○○乃委託乙○○、何盛勳（未據上訴而確定）、甲○○等人\r\n    處理，彼等五人明知未領有廢棄物清除、處理許可或核備文件，不得從事廢棄物\r\n    之清除、處理行為，且工地剩餘土方，若未依相關規定處理，未依法申請棄土場\r\n    設置許可，即擅自收納、回填營建廢土，或未依規定運往指定之棄土場，而送往\r\n    未經許可之違法棄土場者，即屬違法棄置，而屬廢棄物，詎渠等仍基於共同之犯\r\n    意聯絡，於八十八年八月二十一日下午十四時許，由丙○○在現場監工，乙○○\r\n    、何盛勳分別駕駛ＦＨ─九六一號、ＦＮ─五二三號營業大貨車，自台北縣蘆洲\r\n    市○○路某工地、台北縣新莊市○○路某工地及林口高中工地，載運「廢土」前\r\n    往前開土地傾倒於水塘之內，並向丙○○收取每車一千五百元之代價，甲○○則\r\n    以每日七千元之代價駕駛挖土機，於前開土地上將廢土予以填整，而共同從事廢\r\n    棄物之處理，計約傾倒七至八車次。嗣同日下午四時三十分許為警當場查獲，並\r\n    扣得前開營業大貨車二部、挖土機一部（已發還）。\r\n三、案經台北縣警察局蘆洲分局報請臺灣士林地方法院檢察署檢察官聲請以簡易判決\r\n    處刑，原法院改依通常程序審理。\r\n    理  由\r\n一、按第一審法院得因檢察官之聲請，不經通常審判程序，逕以簡易判決處刑者，以\r\n    依被告在偵查中之自白或其他現存之證據，已足認定其犯罪者為限，且簡易判決\r\n    所科之刑以宣告緩刑、得易科罰金之有期徒刑及拘役或罰金為限，此觀諸刑事訴\r\n    訟法第四百四十九條第一項、第三項規定自明。被告所犯之罪不合於該條所定得\r\n    以簡易判決處刑時，依同法第四百五十二條、第四百五十一條之一第四項但書第\r\n    一款規定，即應依通常程序審判之。本案被告甲○○為累犯，被告乙○○另案經\r\n    臺灣宜蘭地方法院判處有期徒刑一年二月，現正在緩刑中，且本案被告等人所犯\r\n    為最輕本刑一年以上有期徒刑之罪，故而本件所科之刑非屬得宣告緩刑、易科罰\r\n    金之有期徒刑及拘役或罰金之案件，揆諸首開規定，顯無逕以簡易判決處刑之餘\r\n    地。原檢察官聲請以簡易判決處刑，容有未合，自應依通常程序進行審判。其次\r\n    ，依刑事訴訟法第四百五十一條第一項、第三項之規定，檢察官聲請以簡易判決\r\n    處刑者，其聲請與起訴有同一之效力。本件如上所述，既認檢察官簡易判決之聲\r\n    請於法未合，應依通常程序審判，則參照上開刑事訴訟法第四百五十一條第一項\r\n    及第三項之規定，應認本件業經檢察官提起公訴，合先敘明。\r\n二、本件被告黃明雄於原審固不否認自陳樂島處輾轉受讓賴陳玉綢所承租之前開土地\r\n    之管理使用權，並委由丙○○填平前開土地上之水塘俾以利用等情，惟辯稱不知\r\n    填平該地需經許可云云。上訴人即被告丙○○、甲○○、乙○○等人及何盛勳亦\r\n    不否認係由被告丙○○聯絡被告乙○○及被告何盛勳駕駛營業大貨車傾倒工地廢\r\n    土，並由被告甲○○以挖土機填平整地等情，惟被告丙○○辯稱：其倒的是廢土\r\n    ，不是廢棄物，其業已申請惟尚未核准云云，被告乙○○則辯稱：其等受僱於人\r\n    ，依老闆之交待工作，不知係違法云云，被告甲○○則辯稱：丙○○告知係合法\r\n    申請，且經該地地主同意，不知係違法云云。惟查：\r\n(一)系爭土地係國有土地，承租人賴陳玉綢輾轉授權被告黃明雄管理使用系爭土地等\r\n    情，有土地登記簿謄本（見八十九年度偵字第一一九○號卷第四十四頁）、同意\r\n    書及委託整地授權書等在卷可參（見八十八年度核退字第二三六號卷第三十六、\r\n    三十八、三十九頁，八十九年度偵字第一一九○號卷第五十五、五十六頁）。而\r\n    被告黃明雄於八十八年八月十七日委由被告丙○○填平水塘並且整地之時，即向\r\n    台北縣八里鄉公所提出准予填土整地之申請，有申請書（見八十八年度核退字第\r\n    二三六號卷第二十頁）附卷可稽。又丙○○曾表示要給付黃明雄二萬元，亦據黃\r\n    明雄供承明確（見原審卷第一○○頁）。丙○○供稱：因為伊剛好有接林口高中\r\n    的挖土工程，用挖出來的土回填（見八十九年度偵字第一一九○號卷第六十頁背\r\n    面），當初言明每一車一千五百元（見八十九年度偵字第一一九○號卷第二十一\r\n    頁背面），伊沒有收費，卡車有貼錢，當日十輪二十噸的卡車倒了七、八次，補\r\n    貼甲○○怪手一日算七千元等語（見原審卷第七十頁背面；本院卷第九十九頁）\r\n   。甲○○供稱：是丙○○找伊開挖土機，一天七千元等語（見原審卷第七十頁背\r\n    面）。且被告丙○○亦明瞭被告黃明雄已向台北縣八里鄉公所申請許可但尚未取\r\n    得許可證明（見八十九年度偵字第一一九○號卷第六十頁背面），其等既知填土\r\n    整地需事前提出申請，則在主管機關依法核准其申請前自不得擅自為之。是以，\r\n    其等以不知違法等語置辯，為事後飾卸之詞，無足憑採。\r\n(二)又查「營建廢棄土」依據行政院八十六年十二月三十一日台八十六內字第五二一\r\n    一○號函示，明確認定：營建廢棄土包括建築工程、公共工程及建築物拆除工程\r\n    施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用之資源，非屬廢棄物範圍。\r\n    ˙˙˙至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑\r\n    、瀝青等廢棄物，則屬於一般事業廢棄物。˙˙˙營建廢棄土如未能妥善處理，\r\n    則形成一般廢棄物（見本院卷第六十七至六十九頁）。亦即如依「營建廢棄土處\r\n    理方案」（見原審卷第一○五至一○九頁）規定辦理時，毋須依廢棄物清理法第\r\n    二十條規定申請核發許可證；惟未依該方案規定辦理者，則應依廢棄物清理法規\r\n    定辦理。是以營建廢棄土以依「營建廢棄土處理方案」規定合法處理之營建廢棄\r\n    土為限，否則仍屬廢棄物清理法所規範之廢棄物。復依據「營建廢棄土處理方案\r\n    」第三條第一項第三款：「承運業者應先核對廢土內容及運送憑證後，運往指定\r\n    之棄土場處理，並將憑證副聯回報承造人送請各該工程主管機關查核。」之規定\r\n    ，可知，承運營建廢棄土之承運業者需遵守該規定，始屬「依營建廢棄土方案規\r\n    定合法處理」。再者，內政部八十九年五月十七日新修正「營建剩餘土方處理方\r\n    案」，其修正內容重點說明，提及：「營建廢棄土名稱因易誤解為無用垃圾，故\r\n    修正為營建剩餘土石方，更名本方案為『營建剩餘土方處理方案』（見本院卷第\r\n    七十六頁）。據此，本件被告何盛勳、乙○○駕駛營業大貨車運送營建廢土，未\r\n    依規定，領有運送憑證，並送往指定之棄土場處理，被告甲○○駕駛挖土機於未\r\n    經申請許可之土地上回填營建廢土，伊等所載運之營建廢棄土係屬「廢棄物」無\r\n    訛，伊等既以駕駛營業大貨車及挖土機為業，所載運及處理之物又為營建廢土，\r\n    當知相關法規之規定，所辯不知為違法行為之詞，洵不足採。此外，復有地籍圖\r\n    謄本（見八十八年度核退字第二三六號卷第二十二、二十三頁，八十九年度偵字\r\n    第一一九○號卷第四十二、四十三頁）、現場照片（見八十八年度核退字第二三\r\n    六號卷第二十、四十頁）、扣案營業大貨車及挖土機之領據（見八十九年度偵字\r\n    第一一九○號卷第四十五頁）在卷可憑，本件罪證明確，應予依法論科。\r\n三、核被告丙○○、甲○○、乙○○所為，係違反廢棄物清理法第二十二條第二項第\r\n    四款前段規定，未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從\r\n    事廢棄物處理行為之罪。按廢棄物清理法第二十二條第二項第四款前段規定，係\r\n    處罰擅自貯存、清除、處理廢棄物之行為，所指依同法第二十條規定領有許可證\r\n    或核備文件，為阻卻違法之事由，非謂該款規定僅處罰公、民營「機構」，否則\r\n    一般人擅自貯存、清除、處理廢棄物，卻無處罰，當違該法為改善環境衛生、維\r\n    護國民健康之旨（最高法院九十年台上字第三六○號判決參照），是違反廢棄物\r\n    清理法第二十二條第二項第四款前段規定者，其犯罪主體並無限制，非僅以公、\r\n    民營廢棄物清除、處理機構為限，此點併此敘明。又被告三人間就前開犯行有犯\r\n    意之聯絡及行為之分擔，應論以共同正犯。查被告甲○○有事實欄所載之犯罪科\r\n    刑及執行情形，此為被告甲○○所供承，復有臺灣高等法院檢察署刑案紀錄簡覆\r\n    表及本院被告全國前案紀錄表存卷可按，其受有期徒刑之執行完畢後五年以內再\r\n    犯本件有期徒刑以上之罪，係屬累犯，應依法加重其刑。原審引用廢棄物清理法\r\n    第二十二條第二項第四款前段、刑法第十一條前段、第二十八條、第四十七條，\r\n    並審酌被告丙○○、甲○○、乙○○傾倒廢土之面積、對環境衛生所生之危害、\r\n    渠等之犯罪目的、動機、犯罪後態度尚稱良好等其他一切情狀，分別論處被告丙\r\n    ○○共同未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或核備文\r\n    件，從事廢棄物處理罪，量處有期徒刑壹年貳月；論處被告甲○○共同未依廢棄\r\n    物清理法第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物處\r\n    理罪，以累犯量處有期徒刑壹年貳月；論處被告乙○○共同未依廢棄物清理法第\r\n    二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物處理罪，量處\r\n    有期徒刑壹年貳月。經核原判決認事、用法均無不合，量刑亦稱允當，被告等猶\r\n    執陳詞上訴否認犯罪及指摘原審量刑過重云云，均無理由，應予駁回。又原審並\r\n    明：按供犯罪所用之物或供犯罪預備之物，以屬於犯人者為限，得沒收之，刑\r\n    法第三十八條第三項前段定有明文，是供犯罪所用之物是否應予沒收，以屬於犯\r\n    人者為限，並依照具體個案之情形審究是否有沒收之必要，亦即若本案所扣押之\r\n    物非屬於違禁物，法律乃賦予法院對於所扣押之物具有宣告沒收與否之裁量權限\r\n    。查本案所扣案之車號ＦＨ－九六一號、ＦＮ－五二三號營業大貨車，雖為供被\r\n    告犯罪所用之物，惟分別屬松信交通事業股份有限公司、北區通運股份有限公司\r\n    所有，非為被告何盛勳、乙○○所有，此有車籍作業系統查詢認可資料為憑，爰\r\n    不為沒收之諭知。另挖土機一台雖經被告甲○○自承為其所有，惟審酌被告甲○\r\n    ○犯罪之情節及其行為對於廢棄物清理法所欲保護之法益侵害之程度，因認為並\r\n    無加以宣告沒收之必要，經核均無不合併此明。\r\n四、又查，被告等行為後，廢棄物清理法業於九十年十月二十四日經總統令修正公布\r\n    全文七十七條，其第四十六條規定：「有下列情形之一者，處一年以上五年以下\r\n    有期徒刑，得併科新臺幣三百萬元以下罰金：一、任意棄置有害事業廢棄物。二\r\n    、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n    ，致污染環境。三、未經主管機關許可，提供土地回填、堆置廢棄物。四、未依\r\n    第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。五、\r\n    執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。六、公民營廢棄物處理機構負責人或相關人員\r\n    、或執行機關之人員未處理廢棄物，開具虛偽證明。無許可文件，以經營廢棄物\r\n    清除、處理為常業者，處三年以上十年以下有期徒刑，得併科新臺幣九百萬元以\r\n    下罰金。」；而其第四十一條係規定：「從事廢棄物清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之一者，\r\n    不在此限：一、執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢\r\n    棄物之回收、清除、處理、再利用。二、依第八條規定緊急清理廢棄物所指定之\r\n    設施或設備。三、依第十四條第二項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄\r\n    物。五、第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具\r\n    、處理設施或設備。六、目的事業主管機關依第三十三條、第三十四條規定自行\r\n    或輔導設置之處理設施。七、中央主管機關會同中央目的事業主管機關依第三十\r\n    五條第一項設置之設施。前項公民營廢棄物清除處理機構許可文件之核發，應副\r\n    知中央主管機關。」，故被告等之行為適該當於修正後廢棄物清理法第四十六條\r\n    第一項第四款，經比較新舊法之規定後，以舊法之規定較有利於行為人，依刑法\r\n    第二條第一項但書之規定，仍應適用修正前廢棄物清理法第二十二條第二項第四\r\n    款前段之規定處斷，原審判決時該法尚未修正，比較新舊法果仍應適用舊法處斷\r\n    爰維持原審判決，亦併此敘明。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官覃正祥到庭執行職務。\r\n中      華      民      國    九十一    年      三      月      七      日\r\n                              臺灣高等法院刑事第九庭\r\n                                    審判長法  官  李  文  成\r\n                                          法  官  周  盈  文\r\n                                          法  官  官  有  明\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                          書記官  林  蓓  瑜\r\n中      華      民      國    九十一  年     三       月      十一    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第二十二條：\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}