{
  "JID": "ULDM,103,訴緝,25,20140731,1",
  "JYEAR": "103",
  "JCASE": "訴緝",
  "JNO": "25",
  "JDATE": "20140731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　 103年度訴緝字第25號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　劉偉豪\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第2979號），被告於準備程序進行中就被訴事實為有罪之\r\n陳述，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決\r\n如下：\r\n    主      文\r\n劉偉豪共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年陸月。\r\n    事實及理由\r\n一、犯罪事實：\r\n    劉偉豪前於民國82年間，因懲治盜匪條例案件，經臺灣高\r\n    雄地方法院（下稱高雄地院）以82年度訴字第4611號判處有\r\n    期徒刑8 年，嗣提起上訴，經臺灣高等法院高雄分院（下稱\r\n    高雄高分院）以83年度上訴字第533 號判處有期徒刑8 年，\r\n    復經最高法院以83年度臺上字第3914號駁回上訴而告確定；\r\n    於82年間，因詐欺案件，經高雄地院以83年度易字第2185\r\n    號判處有期徒刑7 月，經撤回上訴後確定，前揭案件經定應\r\n    執行之刑為有期徒刑8 年5 月，於87年3 月11日縮短刑期假\r\n    釋出監；於88年間，因違反兒童及少年性交易防制條例案\r\n    件，經高雄地院以90年度訴字第594 號判處有期徒刑1 年2\r\n    月確定，上揭案經高雄地院以96年度聲減字第4449號裁\r\n    定減刑，並就案與減刑後之案定應執行有期徒刑8 年2\r\n    月15日確定，經撤銷假釋尚餘殘刑3 年8 月17日；於91年\r\n    間，因妨害性自主案件，經高雄地院以91年度訴字第2315號\r\n    判處有期徒刑3 年2 月，嗣提起上訴，經高雄高分院以92年\r\n    度上訴字第371 號駁回上訴而告確定，前揭案件案之殘\r\n    刑與案接續執行，於98年8 月15日縮刑期滿執行完畢。\r\n    緣賈桂文（所涉下列犯行，由本院另行審結）知悉未依廢棄\r\n    物清理法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，不得從事廢棄物之貯存、清除及處理業務，而基於未領有\r\n    許可文件即從事廢棄物貯存、清除、處理之犯意，於100 年\r\n    10月間某日，受託清除、處理來路不明之屬於有害事業廢棄\r\n    物之廢液1 批（共計499 只鐵桶、約10公噸），而向真實姓\r\n    名、年籍均不詳，綽號「牛奶」之成年男子（下稱「牛奶」\r\n    ）承租位於臺中市○里區○○路000 ○0 號廠房（下稱臺中\r\n    廠房）堆置上開廢液1 批。嗣因「牛奶」多次催促賈桂文將\r\n    上開廢液搬離，賈桂文委由劉偉豪另覓地點堆置，劉偉豪即\r\n    聯絡劉東米協助處理，詎其等均知悉未經主管機關許可，不\r\n    得提供土地堆置廢棄物，以及未依廢棄物清理法第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，不得從事廢棄物之\r\n    清除、貯存業務，竟基於未經主管機關許可提供土地堆置廢\r\n    棄物及未領有許可文件即從事廢棄物清除、貯存業務之犯意\r\n    聯絡，由劉東米另與具有上開相同犯意聯絡之劉景禎聯繫，\r\n    委由劉景禎在雲林縣境內尋找適合堆置之場所，劉景禎同意\r\n    後即與具有上開相同犯意聯絡之林銘勝一同找尋廠房，林銘\r\n    勝帶領劉景禎至馬碧霞所有位於雲林縣莿桐鄉○○村○村00\r\n    號之土地及其上建築物前棟（面積360 坪，下稱莿桐廠房）\r\n    查看，經劉景禎認可後，劉景禎即指示林銘勝出面承租堆高\r\n    機、莿桐廠房，林銘勝則預估租金1 個月新臺幣（下同）60\r\n    ,000元、押金2 個月120,000 元及堆高機租金20,000元，共\r\n    需200,000 元，而要求劉景禎先預付前開費用，劉景禎與劉\r\n    東米遂在雲林縣莿桐鄉不知情之林錫亓所經營之魚塭，由劉\r\n    東米開立1 張20萬元之本票交予劉景禎，並由劉景禎在該本\r\n    票背書後暫時保管，約莫經過1 星期之久，劉東米向友人借\r\n    得1 張20萬元支票向劉景禎換回前開20萬元本票1 張，劉景\r\n    禎再於不詳時日，將前開20萬元支票1 張交予林銘勝兌現後\r\n    供作莿桐廠房之用，嗣林銘勝於101 年1 月11日，與馬碧霞\r\n    談妥以每月43,000元之價格租用莿桐廠房，並於101 年1 月\r\n    13日，偕同不知情之友人李水金前往馬碧霞位於雲林縣莿桐\r\n    鄉○○村○村00號住處（即莿桐廠房後方之住宅）簽約（租\r\n    期自101 年1 月20日起至102 年1 月20日），林銘勝當場支\r\n    付1 個月之租金43,000元予馬碧霞，馬碧霞則將廠房鑰匙交\r\n    予林銘勝保管。林銘勝另於101 年1 月14日向威昱堆高機有\r\n    限公司（下稱威昱公司），以10,000元之代價租用堆高機1 \r\n    臺（租期自101 年1 月14日起至同年7 月14日止），供搬運\r\n    上開鐵桶之用。迨莿桐廠房及堆高機均備妥後，劉景禎即回\r\n    報劉東米，並由劉東米聯絡劉偉豪告以上情，劉偉豪即於10\r\n    1 年1 月15日，以總價45,000元之代價，僱請不知情之司機\r\n    林勝杰、陳佳權、林永正、劉福樂駕駛大貨車載運上開廢液\r\n    （共計9 車次，499 只鐵桶），並於第1 趟載運時，帶領司\r\n    機林勝杰、陳佳權、林永正前往臺中廠房載運上開之廢液至\r\n    莿桐廠房，且事先告知劉東米欲計抵達時間，而由劉東米聯\r\n    絡劉景禎告以上情，劉景禎遂於同日14時許，聯絡林銘勝至\r\n    莿桐廠房開門，林銘勝央請不知情之友人李水金開車載其前\r\n    往莿桐廠房，劉東米、劉景禎則至西螺交流道等候帶領劉偉\r\n    豪及大貨車司機前往該處。嗣於同日15時30分許，上開大貨\r\n    車抵達後，即由司機陳佳權駕駛林銘勝租用之堆高機，將上\r\n    開大貨車上之鐵桶卸下並搬運至莿桐廠房內堆置，劉偉豪、\r\n    劉東米、劉景禎及林銘勝即在現場監督下貨，劉偉豪並當場\r\n    交付10,000元予林銘勝供作購買便當、打掃用具等物。未久\r\n    ，劉偉豪、劉東米及劉景禎即先行離去，由林銘勝留守，林\r\n    銘勝即分別在其後2 趟（分別為同日19時20分、23時許）由\r\n    司機陳佳權、林永正及劉福樂將臺中廠房之鐵桶載運至莿桐\r\n    廠房時，均央請不知情之友人李水金開車搭載其前往莿桐廠\r\n    房開門，且均由司機陳佳權駕駛前開堆高機將大貨車上之鐵\r\n    桶堆置於莿桐廠房內。劉偉豪再於翌日中午，在彰化交流道\r\n    附近交付欲供支付莿桐土地及廠房租金使用之96,000元予劉\r\n    東米，囑咐劉東米轉交予林銘勝處理，因劉東米找不到林銘\r\n    勝，而將96,000元交予不知情之江重耀託其轉交，江重耀再\r\n    將96,000元交予不知情之林錫亓轉交，惟林銘勝取得林錫亓\r\n    交付之96,000元後，竟連同上開支付廠房、堆高機租金所剩\r\n    餘之147,000 元均自行花用一空。嗣因馬碧霞於101 年1 月\r\n    15日23時許，發覺林銘勝等人堆置鐵桶之情況有異而報警處\r\n    理，並經雲林縣環保局稽查人員事後採樣送驗後，判定為閃\r\n    火點小於40℃屬易燃性之有害事業廢棄物，始循線查獲上情\r\n    （劉景禎、劉東米及林銘勝所涉上開犯行部分，本院業已審\r\n    結）。\r\n二、認定犯罪事實所憑之證據及理由：\r\n  本案被告劉偉豪所犯之罪，係死刑、無期徒刑、最輕本刑為\r\n    3 年以上有期徒刑以外之罪，其於準備程序就前揭被訴事實\r\n    為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取\r\n    其與公訴人之意見後，本院合議庭裁定，依刑事訴訟法第27\r\n    3 條之1 規定，由受命法官獨任進行簡式審判程序，是本案\r\n    之證據調查，依刑事訴訟法第273 條之2 規定，不受同法第\r\n    159 條第1 項、第161 條之2 、第161 條之3 、第163 條之\r\n    1 及第164 條至第170 條規定之限制，合先敘明。\r\n  上開同案被告劉東米、劉景禎及林銘勝為貯存被告劉偉豪前\r\n    所受託清除、貯存之有害事業廢廢棄物499 桶，乃由同案被\r\n    告劉東米接洽同案被告劉景禎，達成由同案被告劉東米提供\r\n    租金、同案被告劉景禎提供場所之合意後，由同案被告劉景\r\n    禎指示同案被告林銘勝出面向不知情之馬碧霞承租莿桐廠房\r\n    ，再由被告劉偉豪於101 年1 月15日，以45,000元之代價，\r\n    僱請不知情之大貨車司機林勝杰等人，將原先堆置在臺中廠\r\n    房內盛裝不明液體之鐵桶共499 桶分9 車次接續載運至莿桐\r\n    廠房堆置等犯罪事實，業據被告劉偉豪於警詢、偵訊及本院\r\n    審理時坦承不諱（見警卷第47頁至第51頁、偵卷第81頁至第\r\n    85頁；本院101 年度訴字第570 號卷《下稱本院訴卷》一第\r\n    51頁、第54頁、第68頁至第73頁、第132 頁、第133 頁反面\r\n    、本院103 年度訴緝字第25號卷《下稱本院訴緝卷》第18頁\r\n    正反面、第27頁反面、第38頁反面至第42頁），核與證人即\r\n    同案被告劉景禎於本院審理時證述：劉東米問我有沒有廠房\r\n    可放東西，我就找林銘勝去找廠房，並請林銘勝出面承租莿\r\n    桐廠房及堆高機，劉東米並開立1 張20萬元本票，由我背書\r\n    以供廠房租金之用，後來劉東米拿另1 張20萬元支票換回本\r\n    票，我就把那張支票交給林銘勝支付廠房租金、押金及堆高\r\n    機租金，101 年1 月15日那有與劉東米一同前去莿桐廠房看\r\n    下貨情形，劉偉豪也有跟著貨車司機過來，還拿1 萬元給林\r\n    銘勝買便當、掃把等語（見本院訴卷一第51頁、第68頁反面\r\n    、本院訴卷二第3 頁、第39頁反面）；證人即大貨車司機林\r\n    勝杰、劉樂福、陳佳權、林永正等人於警詢時均證稱：有於\r\n    101 年1 月15日駕駛大貨車自臺中廠房載運上開鐵桶至莿桐\r\n    廠房，並由陳佳權駕駛堆高機卸貨等語（見警卷第57頁至第\r\n    62頁、第63頁至第66頁、第67頁至第70頁、第71頁至第75頁\r\n    ）；證人即莿桐廠房出租人馬碧霞於警詢及本院審理時證稱\r\n    ：林銘勝向我承租莿桐廠房，租期1 年，鑰匙在101 年1 月\r\n    14日交給林銘勝，租金只付1 個月，101 年1 月15日發現有\r\n    貨車下貨覺得很奇怪而報警處理等語（見警卷第7 頁至第9\r\n    頁；本院訴卷一第240 頁反面至第251 頁）；證人即被告林\r\n    銘勝友人李水金於警詢時證稱：林銘勝承租莿桐廠房時有陪\r\n    同前往，101 年1 月15日大貨車3 次載貨到莿桐廠房堆置時\r\n    ，都是我載林銘勝去莿桐廠房開門等語（見警卷第76頁至第\r\n    77頁）；證人即受託轉交現金予被告林銘勝之林錫亓於偵訊\r\n    時證稱：江重耀跟劉東米來我家找林銘勝，林銘勝不在，江\r\n    重耀就把錢託我轉交等語（見偵卷第76頁至第79頁）大致相\r\n    符；同案被告林銘勝亦供承有依同案被告劉景禎指示出面向\r\n    馬碧霞承租莿桐廠房及向威昱公司承租堆高機1 臺，而以同\r\n    案被告劉景禎交付之20萬元支票兌現後支付莿桐廠房租金\r\n    43,000元及堆高機租金10,000元，101 年1 月15日14時許，\r\n    接獲同案被告劉景禎來電告知有3 輛大貨車要進廠，而於\r\n    101 年1 月15日15時許，由友人李水金搭載前往莿桐廠房開\r\n    門供大貨車司機卸貨，且當場收受被告劉偉豪交付之10,000\r\n    元購買便當、打掃工具，事後自林錫亓處收得同案被告劉東\r\n    米託江重耀轉交之租金96,000元等情明確（見警卷第11頁至\r\n    第16頁、第18頁至第23頁、偵卷第73頁至第79頁；本院訴卷\r\n    一第51頁、第58頁至第59頁、第79頁反面至第82頁、第108\r\n    頁至第109 頁、第132 頁至第134 頁、本院訴卷二第32頁反\r\n    面至第33頁、第37頁反面至第39頁）；同案被告劉東米並供\r\n    承有打電話給同案被告劉偉豪告知已備妥莿桐廠房，並於10\r\n    1 年1 月15日第1 趟大貨車載運前揭鐵桶至莿桐廠房堆置時\r\n    ，打電話給同案被告劉景禎至廠房開門，同時搭載同案被告\r\n    劉景禎至西螺交流道引導被告劉偉豪及大貨車司機至莿桐廠\r\n    房，並在該處停留，未久即自行開車離去，嗣於翌日（即10\r\n    1 年1 月16日）中午，在彰化交流道附近與被告劉偉豪見面\r\n    ，將被告劉偉豪交付之租金96,000元交予江重耀，請託其轉\r\n    交予同案被告林銘勝等情（見警卷第24頁至第30頁、他卷第\r\n    106 頁至第108 頁、偵卷第76頁至第79頁；本院訴卷一第51\r\n    頁、第54頁至第56頁、第68頁反面、第73頁至第76頁、第10\r\n    8 頁、第132 頁、第133 頁反面至第134 頁、本院訴卷二第\r\n    41頁反面）；同案被告林銘勝亦供承有依同案被告劉景禎指\r\n    示出面向馬碧霞承租莿桐廠房及向威昱公司承租堆高機1 臺\r\n    ，而以同案被告劉景禎交付之20萬元支票兌現後支付莿桐廠\r\n    房租金43,000元及堆高機租金10,000元，101 年1 月15日14\r\n    時許，接獲同案被告劉景禎來電告知有3 輛大貨車要進廠，\r\n    而於101 年1 月15日15時許，由友人李水金搭載前往莿桐廠\r\n    房開門供大貨車司機卸貨，且當場收受被告劉偉豪交付之10\r\n    ,000元購買便當、打掃工具，事後自林錫亓處收得同案被告\r\n    劉東米託江重耀轉交之租金96,000元等情（見警卷第11頁至\r\n    第16頁、第18頁至第23頁、偵卷第73頁至第79頁；本院卷一\r\n    第51頁、第58頁至第59頁、第79頁反面至第82頁、第108 頁\r\n    至第109 頁、第132 頁至第134 頁、本院卷二第32頁反面至\r\n    第33頁、第37頁反面至第39頁）；此外，復有協鉎通運有限\r\n    公司貨車出租契約書7 紙、車輛詳細資料報表3 紙、房屋租\r\n    賃契約書1 份、雲林縣警察局員警工作記錄簿1 紙、存證信\r\n    函1 紙、莿桐分駐所101 年4 月6 日職務報告1 紙、雲林縣\r\n    警察局斗六分局101 年4 月12日查訪紀錄表1 紙、雲林縣莿\r\n    桐鄉公所101 年5 月16日莿鄉清字第0000000000號函暨所附\r\n    陳情書1 紙、威昱公司之租借合約書及回函各1 紙、雲林縣\r\n    環境保護局101 年3 月10日、101 年3 月30日、101 年4 月\r\n    19日、101 年5 月2 日、101 年5 月18日、101 年5 月21日\r\n    、101 年6 月4 日環境稽查工作紀錄各1 紙、上準環境科技\r\n    股份有限公司報告日期101 年4 月6 日廢棄物樣品檢驗報告\r\n    2 紙（報告編號：R0000000D11 ）、雲林縣環境保護局101\r\n    年4 月20日環保報案中心陳情案件處理電腦管制單1 紙、上\r\n    準環境科技股份有限公司報告日期101 年2 月22日廢棄物樣\r\n    品檢驗報告2 紙（報告編號：R0000000D11 ）、上準環境科\r\n    技股份有限公司報告日期101 年6 月15日廢棄物樣品檢驗報\r\n    告2 紙（報告編號：R0000000D11 ）、雲林縣環境保護局10\r\n    1 年7 月12日雲環廢字第0000000000號函1 紙、行政院環境\r\n    保護署環境檢驗所101 年4 月20日（101 ）環檢一字第1375\r\n    號檢測報告暨附件1 份在卷可參（見他卷第120 頁至第123\r\n    頁）及現場照片47張（見警卷第151 頁、第152 頁、第155\r\n    頁、第203 頁、第204 頁、第214 頁至第218 頁、第221 頁\r\n    至第222 頁、第231 之2 頁、第252 頁、第253 頁、第261\r\n    頁、他卷第18頁）在卷足稽。\r\n  按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。二、事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物」，廢棄物\r\n    清理法第2 條第1 項定有明文。又廢液閃火點小於攝氏溫度\r\n    60度者，為易燃性事業廢棄物，有害事業廢棄物認定標準第\r\n    4 條第6 項第1 款前段亦有明文。本案於莿桐廠房內所查獲\r\n    之廢液均以鐵桶盛裝，經清點共有499 桶，部分鐵桶破掉所\r\n    流出不明液體為黑色，聞起來有塑膠臭味，亦經證人馬碧霞\r\n    於本院審理時證述綦詳（見本院訴卷一第249 頁反面），核\r\n    與證人劉景禎於本院審理時證稱：味道不是很好，聞起來怪\r\n    怪的，有問被告劉偉豪是否有毒等語相符（見本院訴卷二第\r\n    17頁反面），嗣經雲林縣環境保護局於101 年3 月30日採樣\r\n    送驗，經該所以GC/MS 方法定性檢出疑似有機化合物之事實\r\n    ，亦有行政院環境保護署環境檢驗所101 年4 月20日（101\r\n    ）環檢一字第1375號檢測報告暨附件1 份在卷可參（見他卷\r\n    第120 頁至第123 頁），而廢棄物有一般廢棄物以及事業廢\r\n    棄物兩種，由本案查獲之數量多達499 桶，約10噸，一般家\r\n    庭或非事業之單位尚無可能產出收量如此龐大之廢棄物，再\r\n    由前開廢棄物抽驗後檢出有機化合物之成分乙情觀之，堪認\r\n    前開查獲之鐵桶內所盛裝之廢棄物係事業單位產出之廢棄物\r\n    無訛；另雲林縣環境保護局於101 年6 月4 日在莿桐廠房內\r\n    採樣送驗後，屬閃火點低於40度之有害廢棄物，亦有該局10\r\n    1 年7 月12日雲環廢字第0000000000號函暨所附上準科技股\r\n    份有限公司報告日期101 年6 月15日廢棄物樣品檢驗報告2\r\n    紙（報告編號：R0000000D11 ）在卷可憑（見偵卷第98頁至\r\n    第102 頁），從而，上開堆置在莿桐廠房內之鐵桶內盛裝之\r\n    物，屬有害事業廢棄物（下稱本案廢棄物）之事實，應可認\r\n    定。\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用，非謂該條款僅規定處罰提供自己\r\n    之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無\r\n    權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n    處罰，顯失衡平，當非該法改善環境衛生，維護國民健康之\r\n    立法目的（最高法院94年度臺上字第5174號判決意旨參照）\r\n    。查本案查獲之廢液屬有害事業廢棄物，已說明如前，被告\r\n    劉偉豪委託同案被告劉東米、劉景禎、林銘勝承租莿桐廠房\r\n    供同案被告賈桂文堆置本案有害事業廢棄物之舉，自得以該\r\n    款罪刑論處。\r\n  另按廢棄物清理法第46條第4 款係規定：「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，『從事廢棄物貯存\r\n    、清除、處理』，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物」，該款後段係處罰公、民營廢棄物\r\n    清除處理機構固無疑義，然前段並未限縮於公、民營廢棄物\r\n    清除處理機構，依文義觀之，凡未領有許可證或核備文件而\r\n    從事廢棄物貯存、清除、處理即該當之，從而事業機構固為\r\n    處罰之對象，自然人亦在處罰之列；再從目的解釋而言，廢\r\n    棄物清理法之立法目的，為有效清除、處理廢棄物，改善環\r\n    境衛生，維護國民健康，該法第1 條定有明文，而非屬公、\r\n    民營廢棄物之清除處理機構，未領得許可文件即從事廢棄物\r\n    清除處理，其對環境衛生危害不亞於公、民營廢棄物清除處\r\n    理機構，如該條款解釋上僅規範公、民營廢棄物清除處理機\r\n    構，未將包括個人之非公、民營廢棄物清除處理機構列入適\r\n    用範圍，顯無法落實立法目的（最高法院90年度臺上字第38\r\n    30號判決意旨參照）。又本款之罪，係以「未依第41條第1 \r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」為構成要件。而所謂廢棄物之「貯存」\r\n    ，係指「事業廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為」，所謂廢棄物之「清除」，係指：\r\n    「事業廢棄物之收集、運輸行為」，所謂廢棄物之「處理」\r\n    ，係指下列行為：「中間處理：指事業廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業機\r\n    構產生之事業廢棄物自行販賣、轉讓或委託做為原料、材料\r\n    、燃料、填土或其他經中央主管機關及目的事業主管機關認\r\n    定之用途行為，並應符合本標準規定者」，事業廢棄物貯存\r\n    清除處理方法及設施標準第2 條第1 款、第2 款、第3 款分\r\n    別定有明文。準此，本件被告劉偉豪與同案被告賈桂文、劉\r\n    東米、劉景禎、林銘勝未能提出已領有廢棄物清除或處理許\r\n    可文件之證明，卻共同將原本存放於臺中廠房之本案有害事\r\n    業廢棄物載運至承租之莿桐廠房堆置，並各自分擔犯罪行為\r\n    之一部，渠等所為，已該當上開廢棄物清理法第46條第4 款\r\n    所指之「清除」、「貯存」行為甚明。\r\n  按共同實行犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責；故共同正犯間\r\n    ，非僅就其自己實行之行為負其責任，並在犯意聯絡之範圍\r\n    內，對於其他共同正犯所實行之行為，亦應共同負責。是犯\r\n    罪動機起於何人，或每一階段犯行是否均經參與，自皆無礙\r\n    於共同正犯之成立。次按共同正犯之意思聯絡，原不以數人\r\n    間直接發生者為限，即有間接之聯絡者，亦包括在內。如甲\r\n    分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦\r\n    無礙於其為共同正犯之成立；且以自己犯罪之意思而參與，\r\n    其所參與者雖非犯罪構成要件之行為，仍無解於共同正犯之\r\n    罪責（最高法院77年臺上字第2135號、66年臺上字第2527號\r\n    判例意旨參照）。查本案係因同案被告賈桂文欲移置原先堆\r\n    置在臺中廠房之本案有害事業廢棄物，而委由被告劉偉豪處\r\n    理，被告劉偉豪即聯絡同案被告劉東米找尋可供堆置之場所\r\n    ，同案被告劉東米進而與同案被告劉景禎聯絡，而同案被告\r\n    劉景禎復交代同案被告林銘勝覓得莿桐廠房後，推由同案被\r\n    告林銘勝與不知情馬碧霞簽約，另由被告劉偉豪僱請不知情\r\n    之司機林勝杰、陳佳權、林永正、劉福樂等人駕駛大貨車分\r\n    9 車次清運至莿桐廠房，再由陳佳權駕駛由被告林銘勝承租\r\n    之堆高機將本案有害事業廢棄物移置到莿桐廠房內堆置等事\r\n    實，業經認定如前，則由被告劉偉豪、同案被告賈桂文、劉\r\n    東米、劉景禎、林銘勝等人前揭所為，已足以認定其等就上\r\n    開提供土地、清除、貯存本案有害事業廢棄物之行為，各自\r\n    分擔犯罪行為之一部，並相互利用他方之行為以遂行犯罪之\r\n    目的，被告等人自應對犯罪全部所生結果共同負責，渠等具\r\n    有犯意聯絡及行為分擔，均為共同正犯，堪以認定。\r\n  綜參上開補強證據，已足資證明被告劉偉豪於審理中所為之\r\n    任意性自白，應具有相當程度之真實性，而確信被告劉偉豪\r\n    自白之犯罪事實確屬真實，自堪採為認定事實之依據。是本\r\n    件事證明確，被告劉偉豪前揭犯行堪以認定，自應依法論科\r\n    。\r\n三、論罪科刑之理由：\r\n  核被告劉偉豪所為，係犯廢棄物清理法第46條第3 、4 款之\r\n    非法清理廢棄物罪。被告劉偉豪涉犯廢棄物清理法第46條第\r\n    3 款罪嫌部分，檢察官起訴書雖漏載法條，惟起訴事實已詳\r\n    為敘明，則關於被告劉偉豪違反廢棄物清理法第46條第3 款\r\n    犯行應認為業經起訴，且經檢察官當庭補充明確，並由本院\r\n    當庭諭知，且經被告劉偉豪辯論，無礙被告劉偉豪之防禦，\r\n    自為本院所得審理之範圍。\r\n  又被告劉偉豪與同案被告賈桂文、劉東米、劉景禎及林銘勝\r\n    就上開未經主管機關許可，提供土地堆置廢棄物及未領有許\r\n    可文件即從事廢棄物清除、貯存之犯行有犯意聯絡及行為分\r\n    擔，均為共同正犯。\r\n  被告劉偉豪僱請不知情之大貨車司機林勝杰、陳佳權、林永\r\n    正及劉福樂載運本案有害事業廢棄物之行為，以及同案被告\r\n    林銘勝向不知情之馬碧霞承租莿桐廠房以遂行被告劉偉豪與\r\n    同案被告劉東米、劉景禎及林銘勝等人堆置本案廢棄物之行\r\n    為，均為間接正犯。\r\n  又數行為於同時同地或密切接近之時地實施，侵害同一之法\r\n    益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時\r\n    間差距上，難以強行分開，在刑法評價上，以視為數個舉動\r\n    之接續施行，合為包括之一行為予以評價，較為合理，則屬\r\n    接續犯。本件查獲之有害事業廢棄物係由被告劉偉豪僱請大\r\n    貨車司機於101 年1 月15日當天，接連往返臺中、莿桐3 次\r\n    （總計以9 車次），將499 桶之鐵桶載運至莿桐廠房堆置，\r\n    同案被告劉東米、劉景禎、林銘勝與被告劉偉豪等人所為上\r\n    開清除、貯存行為，所侵害之法益相同，各行為之獨立性極\r\n    為薄弱，依一般社會健全觀念，在時間差距上，難以強行分\r\n    開，在刑法評價上，以視為數個舉動之接續施行，應各論以\r\n    接續犯。\r\n  另刑法第55條所定一行為而觸犯數罪名之想像競合犯，應從\r\n    一重處斷，其規範意旨在於避免對於同一犯罪行為予以過度\r\n    評價，所謂「同一行為」應指實行犯罪之行為完全或局部具\r\n    有同一性而言，法律分別規定之數個不同犯罪，倘其實行犯\r\n    罪之行為，彼此間完全或局部具有同一性而難以分割，應得\r\n    依想像競合犯論擬（最高法院98年度臺上字第1912號、97年\r\n    度臺上字第3494號判決意旨參照）。被告劉偉豪與同案被告\r\n    劉東米、劉景禎、林銘勝等人上揭未經主管機關許可，提供\r\n    土地堆置廢棄物及未領有許可文件即從事廢棄物清除、貯存\r\n    之行為間，就犯罪實行之過程間，確實具有實行之行為局部\r\n    同一之情形存在，自應依刑法第55條之想像競合犯之規定，\r\n    從一情節較重之廢棄物清理法第46條第4 款之罪論斷。\r\n  又被告劉偉豪有如犯罪事實欄所載前科執行情形，此有臺灣\r\n    高等法院被告前案紀錄表在卷可稽，其等於前案有期徒刑執\r\n    行完畢後，5 年之內故意再犯本件有期徒刑以上之罪，為累\r\n    犯，應依刑法第47條第1 項規定加重其刑。\r\n  爰審酌被告劉偉豪與同案被告等人共同非法清除、貯存本案\r\n    有害事業廢棄物，不僅妨害環境保護主管機關對於廢棄物之\r\n    監督管理，更危及馬碧霞及附近住戶之生命、身體及財產之\r\n    安全，亦使國家社會須耗費相當之資源加以處理，徒增國家\r\n    財政之負擔；況被告劉偉豪與其他同案被告等人在本案查獲\r\n    後，竟未主動積極洽詢合法清除、處理廠商為最終處置，任\r\n    由前開有害事業廢棄物堆置在莿桐廠房內，且因部分鐵桶破\r\n    損致內裝之有害事業廢棄物溢流於地面，而污染莿桐廠房環\r\n    境，馬碧霞為此僱工將前開鐵桶載運至雲林縣虎尾鎮○○里\r\n    ○○0 號存放及清理地面而所費不貲（有馬碧霞之刑事陳報\r\n    狀及雲林縣警察局斗六分局102 年6 月17日雲警六偵字第00\r\n    00000000號函檢附職務報告暨現場照片8 張可佐），所生危\r\n    害非輕，復衡酌被告劉偉豪犯後終能坦承犯行，態度尚佳，\r\n    兼衡被告劉偉豪自承其國中畢業之智識程度，已婚，家中尚\r\n    有母親、妻子、2 個未成年子女之家庭狀況，入監前係與妻\r\n    子共同經營2 家超商，收入約9 萬元，但因之前投資失利及\r\n    車貸、房貸之支出，收支剛好平衡之經濟情況，暨被告劉偉\r\n    豪迄今並未賠償馬碧霞所受損失等一切情狀，分別量處如主\r\n    文所示之刑。\r\n三、不另為無罪諭知部分：\r\n  公訴意旨另以：被告劉偉豪與同案被告賈桂文於100 年10月\r\n    間某日，受託清除、處理來路不明之屬於有害事業廢棄物之\r\n    廢液1 批（499 桶、約10公噸），竟共同基於違法清除、處\r\n    理廢棄物之犯意聯絡，向不知情之年籍不詳綽號「牛奶」之\r\n    成年男子承租位於臺中市○里區○○路000 ○0 號廠房，將\r\n    上開廢液1 批置於該廠房。嗣因「牛奶」多次催促同案被告\r\n    賈桂文需將上開廢液搬離，同案被告賈桂文因而委由被告劉\r\n    偉豪找有共同違法清除、處理廢棄物犯意聯絡之同案被告劉\r\n    東米協助處理上開廢液，同案被告劉東米則找有共同違法清\r\n    除、處理廢棄物犯意聯絡之同案被告劉景禎協助處理，同案\r\n    被告劉景禎因此委由有共同違法清除、處理廢棄物犯意聯絡\r\n    之同案被告林銘勝，於101 年1 月13日出面以每月4 萬3 千\r\n    元之代價，向不知情之馬碧霞租用莿桐廠房後將本案有害事\r\n    業廢棄物（共499 桶）堆置在該處，而任意棄置有害事業廢\r\n    棄物。因認被告劉偉豪尚共同涉有廢棄物清理法第46條第1\r\n    款之任意棄置有害事業廢棄物罪嫌及同條第4 款之非法清理\r\n    廢棄物罪嫌。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。又認定不利於\r\n    被告之事實，須依積極證據，茍積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據；且刑事訴訟法上所謂認定犯罪事實之積極證據，係\r\n    指適合於被告犯罪事實認定之積極證據而言，雖不以直接證\r\n    據為限，間接證據亦包括在內，然而無論直接或間接證據，\r\n    其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而\r\n    得確信其為真實之程度者，始得據為有罪之認定，倘其證明\r\n    尚未達到此一程度，而有合理之懷疑存在時，自不能以推測\r\n    或擬制之方法，以為有罪裁判之基礎（最高法院30年上字第\r\n    816 號、40年臺上字第86號、76年臺上字第4986號判例參照\r\n    。\r\n  公訴意旨認被告劉偉豪此部分另涉有廢棄物清理法第46條第\r\n    1 款、第4 款之非法清理廢棄物罪嫌，無非以證人馬碧霞、\r\n    林勝杰、陳佳權、林永正、劉福樂之證詞，及租賃契約書、\r\n    雲林縣環境保護局環境稽查工作紀錄、廢棄物檢驗報告、現\r\n    場照片等為其主要論據。\r\n  然訊之被告劉偉豪堅詞否認有何與同案被告賈桂文共同受託\r\n    清除本案有害事業廢棄物及任意棄置有害事業廢棄物之犯行\r\n    ，辯稱；上開廢液是賈桂文拜託我幫他找地方暫時存放，日\r\n    後他會以合法方式處理掉，因為有黑道在恐嚇他，所以要趕\r\n    快把他堆在臺中廠房的上開廢液搬到其他地方存放，他一直\r\n    拜託我幫忙，我才聯絡劉東米幫我租廠房，上開廢液是怎麼\r\n    來的，我根本不知情，劉東米找到廠房後，賈桂文拿錢給我\r\n    請貨車司機，下貨的隔天，我也把賈桂文拿的廠房租金交給\r\n    給劉東米，如果說要棄置的話，我何必拿廠房租金給劉東米\r\n    ，直接載到別的地方丟掉就好了等語。\r\n  經查：\r\n  被告劉偉豪是否與同案被告賈桂文受託清除、處理來路不明\r\n    屬於有害事業廢棄物之廢液1 批（499 桶）而將上開廢液堆\r\n    置於臺中廠房部分：\r\n    上開堆置於莿桐廠房之有害事業廢棄物499 桶，係於101\r\n      年1 月15日，由被告劉偉豪僱請不知情之大貨車司機林勝\r\n      杰等人，將原先堆置在臺中廠房內盛裝不明液體之鐵桶共\r\n      499 桶分9 車次接續載運至莿桐廠房堆置，並由被告劉偉\r\n      豪支付車資45,000元等事實，業如前述，而關於上開廢棄\r\n      物係何人受託清除、處理而貯存於臺中廠房乙節，證人即\r\n      同案被告賈桂文固於警詢時供稱：100 年10月間介紹劉偉\r\n      豪，他委託我要求承租廠房堆放一些原料，事隔4 、5 天\r\n      在外面的茶館，剛好聽到我朋友「牛奶」提到他有一個廠\r\n      房要分租，當下我就跟「牛奶」提到劉偉豪要承租廠房的\r\n      事，「牛奶」同意以每月2 萬元出租，隔天我就打電話給\r\n      劉偉豪，過2 天就帶劉偉豪過去看，劉偉豪看過後說要承\r\n      租，我就打電話問「牛奶」什麼時候可以搬進來放，「牛\r\n      奶」說隨時可以，劉偉豪承租臺中廠房約2 至3 個月，從\r\n      頭到尾都沒有繳租金，「牛奶」跟我抱怨劉偉豪都沒有付\r\n      租金，就要劉偉豪趕快將上開鐵桶搬走，我跟劉偉豪提這\r\n      件事，請他儘快搬離，劉偉豪什麼時候搬走的我不知道，\r\n      直到警方打電話給我，我才知道已經搬走了，後來我就沒\r\n      有跟「牛奶」聯絡，大約有5 、6 個月的時間，警察要我\r\n      打電話找「牛奶」時，我打他行動電話都打不通，我代出\r\n      租該廠房時，「牛奶」說會給我一些酬勞，結果也沒有給\r\n      我，我也不知道鐵桶內裝什麼東西等語（見警卷第52頁至\r\n      第56頁）。惟觀諸證人賈桂文所稱「牛奶」說臺中廠房隨\r\n      時可以搬入使用，嗣因被告劉偉豪未曾繳租金而催促其搬\r\n      走之證詞，核與現今租賃廠房以簽訂書面租賃契約、預收\r\n      押租金以保障出租人之權益之交易習慣顯然相悖；且每月\r\n      租金20,000元並非小數目，「牛奶」豈會任由他人將物品\r\n      堆置在內3 個月後才催收租金；再者，同案被告賈桂文既\r\n      然代為出租廠房，且受「牛奶」所託催促被告劉偉豪將堆\r\n      置在臺中廠房內之鐵桶搬走，自然會十分注意被告劉偉豪\r\n      是否將上開鐵桶搬走，甚至可能指明被告劉偉豪最後搬遷\r\n      期限，又怎麼會直到警方通知，才知道堆置在臺中廠房內\r\n      之鐵桶已全部搬空，是其上揭證述已有可疑，尚難遽信。\r\n    公訴意旨認為被告劉偉豪與同案被告賈桂文受託清除、處\r\n      理上開有害事業廢棄物而將上開有害事業廢棄物堆置於臺\r\n      中廠房之犯行，僅有同案被告賈桂文之證述佐證，尚乏補\r\n      強證據足以佐證其所述為真實，而同案被告賈桂文諸多證\r\n      詞亦有合理之懷疑存在，業如前述，且同案被告賈桂文經\r\n      合法傳喚後無正當理由未到庭，傳拘無著，由本院發布通\r\n      緝，有臺灣高等法院通緝記錄表1 紙附卷可憑（見本院訴\r\n      緝卷第45頁），同案被告賈桂文未能到案接受交互詰問以\r\n      證其說，本院尚難以同案被告賈桂文之片面指述，即認被\r\n      告劉偉豪與同案被告賈桂文就上開有害事廢棄物堆置於臺\r\n      中廠房之犯行有何犯意聯絡或行為分擔。此外，復查無其\r\n      他積極證據，足資證明被告劉偉豪確有公訴人所指此部分\r\n      之犯行，依照前揭法條及判例意旨，自應為被告劉偉豪此\r\n      部分無罪之諭知，惟本件被告劉偉豪如有成立此部分之犯\r\n      行，與上開經本院判決有罪部分，核屬接續犯之實質上一\r\n      罪關係，爰不另為無罪之諭知。\r\n    被告劉偉豪有無與同案被告賈桂文、劉東米、劉景禎及林\r\n      銘勝共同將上開有害事業廢棄物任意棄置於莿桐廠房部分\r\n      ？\r\n    本案廢棄物係因馬碧霞所有之莿桐廠房，於101 年1 月15\r\n      日遭堆置內裝不明液體之鐵桶而向警方檢舉，嗣經雲林縣\r\n      環境保護局派員採樣送驗後，判定為閃火點小於40℃屬易\r\n      燃性之有害事業廢棄物，而前揭莿桐廠房係馬碧霞與同案\r\n      被告林銘勝於101 年1 月13日簽訂租賃契約，租期1 年，\r\n      同案被告林銘勝交付1 個月租金43,000元，馬碧霞則交付\r\n      廠房鑰匙予同案被告林銘勝，而被告劉偉豪於101 年1 月\r\n      15日僱請不知情之大貨車司機林勝杰等人將臺中廠房之鐵\r\n      桶載運至莿桐廠房堆置等事實，業據前述，果若被告劉偉\r\n      豪與其他同案被告等人承租莿桐廠房係為任意棄置本案廢\r\n      棄物，焉會承租廠房致遭警查得真實身分，而陷自己於不\r\n      利之窘境？況前揭盛裝本案廢棄物之499 只鐵桶，均為市\r\n      面上常見之一般鐵製圓桶，除1 只鐵桶標有「靜電塗裝支\r\n      架清洗液（二甲苯+ 接著層廢渣）」外，外觀並無任何足\r\n      資識別廢棄物產出之事業單位之標示，有雲林縣警察局斗\r\n      六分局102 年6 月17日雲警六偵字第0000000000號函檢附\r\n      職務報告及現場照片8 張在卷可憑（見本院卷一第184 頁\r\n      至第193 頁），被告劉偉豪與其他同案被告若欲棄置，大\r\n      可僱用大貨車司機將鐵桶載至人跡罕至之地點丟棄，自無\r\n      必要特意花錢承租廠房堆置之理。\r\n    參以本案廢棄物第1 趟以3 車次自臺中廠房載運至莿桐廠\r\n      房時，除同案被告林銘勝至現場開門等候外，被告劉偉豪\r\n      親自陪同南下，同案被告劉景禎、劉東米亦在西螺交流道\r\n      引導被告劉偉豪及大貨車司機至莿桐廠房，並均在場監督\r\n      下貨情形，且被告劉偉豪除當日交付10,000元予同案被告\r\n      林銘勝購買便當及打掃工具外，另於101 年1 月16日中午\r\n      ，在彰化交流道附近，將96,000元交予同案被告劉東米，\r\n      託其轉交予同案被告林銘勝支付租金，業經認定如前，倘\r\n      欲棄置，被告劉偉豪及同案被告劉東米、劉景禎何需親自\r\n      到場，僅須將莿桐廠房之地址告知大貨車司機，由司機自\r\n      行與同案被告林銘勝聯絡即可，惟被告劉偉豪非但在第1\r\n      趟時跟車，且在卸貨過程中注意周遭環境，甚至在101 年\r\n      1 月16日另行交付96,000元租金予同案被告劉東米，囑其\r\n      交付同案被告林銘勝，是由渠等前揭所為，難認渠等有何\r\n      任意棄置本案有害事業廢棄物之犯行。\r\n    另據證人即同案被告劉景禎於本院審理時證稱：我幫劉東\r\n      米介紹廠房，等劉東米跟廢棄物公司拿到資料交給我，我\r\n      再找合法的環保清除公司來處理，我的部分是等劉東米把\r\n      檢驗報告給我後，我找到清運公司，再跟清運公司拿牽線\r\n      的酬勞，我沒有取得清除、處理許可文件，但我朋友有等\r\n      語（見本院訴卷二第16頁反面至第17頁），證述內容與其\r\n      於警詢、偵訊及本院準備程序歷來所陳述之內容一致（見\r\n      警卷第43頁正反面、第75頁、本院卷一第57頁、第78頁正\r\n      反面），倘若被告劉偉豪與其他同案被告之目的係為棄置\r\n      本案廢棄物，衡情當無索取廢棄物檢驗報告之必要，再由\r\n      被告劉偉豪於偵查中供稱：我之前也有拜託姓劉的（即劉\r\n      景禎）幫我找合法的廠商處理類似環保的東西等語（偵卷\r\n      第86頁），可見同案被告劉景禎在本案發生即已從事類似\r\n      之工作，並非全然未曾接觸廢棄物清理之業務，自能知曉\r\n      「任意棄置」及「貯存」之區別，況且同案被告劉景禎就\r\n      前開論罪科刑之廢棄物清理法第41條第3 、4 款之非法清\r\n      理廢棄物罪之犯行部分均已坦認，斷無堅詞否認此部分犯\r\n      行之理，且同案被告劉景禎此部分供述與被告劉偉豪、同\r\n      案被告劉東米供述是暫時堆置等情互核相符，益徵同案被\r\n      告劉景禎此部分證述並非虛妄而可採信。綜上可認，被告\r\n      劉偉豪與其他同案被告所為，應係將本案廢棄物清運後堆\r\n      置於租用之莿桐廠房，以為日後處理無誤。\r\n    至於本案查獲後，前開鐵桶係由馬碧霞屢向雲林縣環境保\r\n      護局陳情，經雲林縣環境保護局與虎尾鎮公所清潔隊協商\r\n      後，同意暫時堆置在雲林縣虎尾鎮○○里○○0 號，而自\r\n      行僱工將上開有害事業廢棄物清運至該處放置乙情，已如\r\n      前述，惟尚不得以被告劉偉豪與其他同案被告未積極移置\r\n      本案有害事業廢棄物，遽認渠等已有「棄置」情事，附此\r\n      敘明。\r\n    綜上所述，公訴人所舉證據，尚不足為不利於被告劉偉豪\r\n      之認定，亦未達一般人均不致有所懷疑，而得確信被告劉\r\n      偉豪業已該當廢棄物清理法第46條第1 款之非法清理廢棄\r\n      物罪之程度，無從說服本院以形成被告劉偉豪此部分有罪\r\n      之心證，此外，本院復查無其他積極證據足以證明被告劉\r\n      偉豪有前揭公訴意旨所指之任意棄置有害事業廢棄物之犯\r\n      行，依照前揭法條及判例意旨，自應為被告劉偉豪此部分\r\n      無罪之諭知，惟本件被告劉偉豪如有成立此部分犯行，與\r\n      上開經本院判決有罪部分，核屬想像競合犯之裁判上一罪\r\n      關係，爰不另為無罪之諭知，併此併明。\r\n四、同案被告賈桂文被訴部分另行審結；同案被告劉東米、劉景\r\n    禎及林銘勝部分業已審結。\r\n五、應適用之法律：\r\n  刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段。\r\n  廢棄物清理法第46條第3款、第4 款。\r\n  刑法第28條、第47條第1 項、第55條。\r\n本案經檢察官陳靜宜到庭執行職務。\r\n中    華    民    國   103    年    7     月    31    日\r\n                  刑事第六庭  法  官  鍾世芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。 \r\n                              書記官  楊雅芳\r\n中    華    民    國   103    年    7     月    31    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}