{
  "JID": "TNHM,107,上訴,472,20180821,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "472",
  "JDATE": "20180821",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　107年度上訴字第472號\r\n上　訴　人　臺灣雲林地方檢察署檢察官\r\n上　訴　人\r\n即　被　告　許陽樂\r\n選任辯護人　張育瑋律師\r\n被　　　告　林欽榮\r\n選任辯護人　陳偉仁律師\r\n　　　　　　張育瑋律師\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣雲林地方\r\n法院106 年度訴字第565 號中華民國107年3月7日第一審判決（\r\n起訴案號：臺灣雲林地方檢察署106 年度偵字第1543號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n許陽樂緩刑年，緩刑期間付保護管束，並應於本判決確定之日\r\n起壹年內，向公庫支付新臺幣拾萬元，及向檢察官指定之政府機\r\n關、政府機構、行政法人、社區或其他符合公益目的之機構或團\r\n體，提供壹佰貳拾小時之義務勞務。\r\n    事  實\r\n一、許陽樂、郭子興、陳榆寬、林錦宏（郭子興、陳榆寬、林錦\r\n    宏等3 人，均業經原審判決確定）均明知從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關，申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得從事貯存、清除、處理廢棄物之業務，亦明知\r\n    未經許可者，不得從事貯存、清除、處理廢棄物之工作，竟\r\n    共同基於非法清除、處理廢棄物之犯意聯絡，由林欽榮（另\r\n    由本院為無罪判決，詳下述）於民國106 年3 月4 日前約 1\r\n    、2 週之某日，向林錦宏表示其有1 批廢棄木材混合物（性\r\n    質上屬於「營建事業廢棄物」，下稱本案廢棄物）放置在其\r\n    經營之址設雲林縣○○鄉○○村○○○00○00號之木材行廠\r\n    房內，請林錦宏找人將本案廢棄物清運至雲林縣○○鄉○○\r\n    段000 地號土地（該筆土地為不知情之童榮輝所有）上傾倒\r\n    。林錦宏即於106 年3 月4 日，以每日新臺幣（下同）2,00\r\n    0 元之代價，僱請郭子興、陳榆寬、許陽樂，並由郭子興、\r\n    陳榆寬至林錦宏所經營之址設雲林縣○○鄉○○村○○00○\r\n    0 號之工程行，分別駕駛車牌號碼000-00號營業用大貨車、\r\n    車牌號碼000-000 號營業用大貨車至上開木材行廠房內載運\r\n    本案廢棄物，再將本案廢棄物載運至童榮輝上開土地上傾倒\r\n    ；許陽樂則直接至童榮輝上開土地，駕駛挖土機將雜草撥開\r\n    、整路，及將郭子興、陳榆寬所傾倒之本案廢棄物撥平，而\r\n    以此方式傾倒屬營建事業廢棄物之本案廢棄物約12噸。嗣經\r\n    警發現後，通知雲林縣環境保護局人員張原嘉於106 年3 月\r\n    4 日下午3 時38分許至童榮輝上開土地稽查，因而查悉上情\r\n    。\r\n二、案經雲林縣警察局臺西分局報請臺灣雲林地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n甲、有罪部分：\r\n壹、程序部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 規定甚明。查本判決所引用之下列供述證\r\n    據暨其他書證、物證，檢察官、被告及其辯護人於本院行準\r\n    備程序時，均同意作為本案證據（本院卷第121 頁），於本\r\n    院審理時，檢察官、被告及辯護人對於本件判決所引用之前\r\n    揭證據資料，均同意作為本案證據，於本院逐一提示後，迄\r\n    於言詞辯論終結前亦未聲明異議，本院審酌上開證據資料製\r\n    作時之情況，尚無違法不當及證明力明顯過低之瑕疵，認以\r\n    之作為證據應屬適當，故揆諸前開規定，應認有證據能力，\r\n    合先敘明。\r\n貳、實體部分：\r\n一、上開犯罪事實，業據被告許陽樂於原審及本院審理時均坦承\r\n    不諱（原審卷第146 至 163 、265 頁；本院卷第117 、183\r\n    頁），核與證人張原嘉、童榮輝證述之內容大致相符（偵卷\r\n    第56至57、83至85頁），並有雲林縣環境保護局環境稽查工\r\n    作紀錄1 份（警卷第55至57頁）、刑案現場照片13張（警卷\r\n    第59至71頁）、雲林縣○○鄉○○段000 地號土地之地籍圖\r\n    謄本、地籍異動索引各1 份（偵卷第47至51頁）、經濟部事\r\n    業廢棄物再利用種類及管理方式附表1 份（偵卷第60至70頁\r\n    ）、匯總產業有限公司- 基本資料查詢1 紙（偵卷第78頁）\r\n    、經濟部- 商業登記公示資料查詢1 紙（偵卷第79至80頁）\r\n    、房屋租賃契約影本2 份（偵卷第87至88頁）、公路監理電\r\n    子閘門2 紙（偵卷第90至91頁）、行政院農業委員會106 年\r\n    8 月25日農授糧字第1060723589號函（原審卷第75頁）、經\r\n    濟部中部辦公室106 年8 月28日經中一字第10600069310 號\r\n    書函（原審卷第77至78頁）、雲林縣臺西地政事務所106 年\r\n    8 月25日台西地一字第1060003905號函檢附臺西鄉明德段92\r\n    、93地號及其上建物同段22、23、111 （未保存建物）建號\r\n    登記謄本、地籍圖及地籍異動索引等共14份（原審卷第79至\r\n    133 頁）、經濟部工業局106 年8 月29日工永字第10600777\r\n    160 號函1 份（原審卷第135 至136 頁）、雲林縣環境保護\r\n    局106 年9 月1 日雲環廢字第1061032402號函1 份（原審卷\r\n    第241 頁）、嘉義縣政府106 年9 月4 日府授環廢字第1060\r\n    171520號函1 份（原審卷第243 頁）、雲林縣環境保護局10\r\n    6 年9 月12日雲環廢字第1061035110號函1 份（原審卷第24\r\n    5 頁）、行政院環境保護署106 年9 月15日環署廢字第1060\r\n    072897號函（原審卷第247 頁）、嘉義市政府106 年9 月15\r\n    日府建商字第1061405416號函（原審卷第249 至253 頁）附\r\n    卷可參，足認被告許陽樂之任意性自白核與事實相符，堪予\r\n    採信。\r\n二、按所謂廢棄物依一般社會大眾皆能理解之通俗性觀念，當指\r\n    沒有利用價值而經拋棄之物，亦即產生者主觀上擬予廢棄，\r\n    或產生者主觀上雖尚不擬廢棄，但客觀上已對產生者不具效\r\n    用者，即係廢棄物。簡言之，即產生者主觀上已擬予廢棄因\r\n    而認定為廢棄物者，自應受廢棄物清理法之管制；產生者主\r\n    觀上雖尚不擬予廢棄，但客觀上卻已對原產生者不具效用者\r\n    ，亦應認定為廢棄物，亦應受廢棄物清理法之管制，如此方\r\n    符廢棄物清理法上之有效清除、處理廢棄物，改善環境衛生\r\n    、維護國民健康之立法目的（最高法院101 年度台上字第58\r\n    9 號判決意旨參照）。換言之，只要是生產者主觀上認為沒\r\n    有利用價值，不想要繼續保留而想要丟掉的東西，或是生產\r\n    者主觀上雖然不想丟掉，但是客觀上已經沒有利用價值的東\r\n    西，就是所謂的廢棄物，以一般民眾的口語來說，就是所謂\r\n    的「垃圾」，如果從事廢棄物清除、處理業務者未領有公民\r\n    營廢棄物清除、處理機構許可文件，就從事廢棄物之清除、\r\n    處理，即有廢棄物清理法第46條第4 款規定之適用。而查，\r\n    就本案廢棄物之性質，經至本案現場稽查之稽查人員即張原\r\n    嘉於稽查工作紀錄上記載同案被告郭子興、陳榆寬駕車載運\r\n    至童榮輝所有之前揭土地上傾倒之物為「廢棄木材混合物」\r\n    ，有卷附雲林縣環境保護局環境稽查工作紀錄1 份可考（警\r\n    卷第55至57頁），而所謂「廢棄木材混合物」究指何物？證\r\n    人即同案被告林欽榮於原審審理時指稱：（原審提示警卷第\r\n    65頁下方照片）警卷第65頁下方照片中，右下方這堆東西是\r\n    我經營的木材行所產出，當中灰色不方正的塊狀物是合板的\r\n    邊材，並非單純原木的邊材，這個合板的專業名稱是「木絲\r\n    水泥板」，其成分95% 是原木木絲，5%是水泥，是用水泥加\r\n    水當膠合劑將木絲黏著等語（原審卷第499 至501 頁），而\r\n    觀諸警方查緝本案當時所拍攝之刑案現場照片（警卷第65、\r\n    69頁），可見同案被告郭子興、陳榆寬駕車傾倒之物，其內\r\n    容並非純粹、無雜質而可做為肥料之用的木屑、木片，而是\r\n    摻雜許多類似結膠塊狀物之木屑、木片。是以，自上開同案\r\n    被告林欽榮就本案廢棄木材組成成分所為的供述及本案廢木\r\n    材的外貌觀之，一望即知被告林欽榮就其生產之該批廢棄木\r\n    材，為其主觀上擬予廢棄而不欲繼續保留之物，且客觀上對\r\n    產生者即被告林欽榮亦不具效用，而屬廢棄物清理法所規範\r\n    之「廢棄物」無訛。而雲林縣環境保護局對本案廢棄物之性\r\n    質，亦與本院為相同之判斷，即認定本案廢棄物是「營建廢\r\n    棄物」，有雲林縣環境保護局106 年11月7 日雲環廢字第10\r\n    61042846號函1 份在卷可參（原審卷第345 頁）。而被告許\r\n    陽樂既負責在童榮輝上開土地，駕駛挖土機將雜草撥開、整\r\n    路，及將同案被告郭子興、陳榆寬所傾倒之本案廢棄物撥平\r\n    ，其主觀上知道本案廢棄物是「廢棄物」，客觀上未領有公\r\n    民營廢棄物清除、處理機構許可文件，卻受託處理在上開土\r\n    地傾倒之本案廢棄物，自該當廢棄物清理法第46條第4 款之\r\n    「清除」及「處理」行為。\r\n三、綜上所述，被告許陽樂有事實欄所述非法清除、處理廢棄物\r\n    之犯行，足堪認定，應依法論科。\r\n四、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指一般廢棄物之收集、運\r\n    輸行為，至「處理」則包含：中間處理：指一般廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為。最終處置：指將一般廢\r\n    棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：\r\n    一般廢棄物做為原料、材料、燃料、填土或其他經中央主管\r\n    機關及目的事業主管機關認定之用途行為，有行政院環境保\r\n    護署發布之「事業廢棄物貯存清除處理方法及設施標準」可\r\n    資參酌。故核被告許陽樂所為，係犯廢棄物清理法第46條第\r\n    4 款前段之未領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除及處理罪。被告許陽樂與共同被告郭子興、陳榆寬、林\r\n    錦宏之間，有犯意聯絡及行為分擔，應論以共同正犯。\r\n乙、無罪部分：\r\n壹、公訴意旨略以：被告林欽榮與被告郭子興、陳榆寬、許陽樂\r\n    、林錦宏等5 人均知悉從事廢棄物清除業務者，應向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    、民營廢棄物清除機構許可文件後，始得受託為清除廢棄物\r\n    業務，而其本身未依廢棄物清理法第41條第1 項規定領有廢\r\n    棄物清除許可文件，竟共同基於非法清除、處理廢棄物之犯\r\n    意聯絡，於106 年3 月4 日上午開始，被告林欽榮指示被告\r\n    林錦宏雇用被告郭子興、陳榆寬、許陽樂，並由被告林錦宏\r\n    提供營業用大貨車及挖土機，由被告郭子興駕駛車牌號碼00\r\n    0-00號營業用大貨車、被告陳榆寬駕駛車牌號碼000-000 號\r\n    營業用大貨車，自被告林欽榮經營之址設雲林縣○○鄉○○\r\n    村○○○村00○00號的木材行廠房載運本案廢棄物，至不知\r\n    情之童榮輝所有之雲林縣○○鄉○○段000 地號土地傾倒，\r\n    再由被告許陽樂駕駛挖土機堆置本案廢棄物。因認被告林欽\r\n    榮涉犯廢棄物清理法第46條第4 款前段之未領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除及處理罪嫌等語。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154\r\n    條第2 項、第301 條第1 項分別定有明文。次按認定不利於\r\n    被告之事實，須依積極證據，茍積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據。而認定犯罪事實所憑之證據，雖不以直接證據為限\r\n    ，間接證據亦包括在內，然無論直接或間接證據，其為訴訟\r\n    上之證明，須於通常一般之人均不致有所懷疑，而得確信其\r\n    為真實之程度者，始得據之為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理之懷疑存在，致使無從為有罪之確信\r\n    時，即應為無罪之判決（最高法院30年上字第816 號、76年\r\n    台上字第4986號判例要旨參照）。再按檢察官就被告犯罪事\r\n    實，應負舉證責任，並指出證明之方法，刑事訴訟法第 161\r\n    條第1 項定有明文。故檢察官對於起訴之犯罪事實，應負提\r\n    出證據及說服之實質舉證責任。倘其所提出之證據，不足為\r\n    被告有罪之積極證明，或其指出證明之方法，無從說服法院\r\n    以形成被告有罪之心證，基於無罪推定之原則，自應為被告\r\n    無罪判決之諭知（最高法院92年台上字第128 號判例要旨參\r\n    照）。\r\n、公訴人認被告林欽榮涉有廢棄物清理法第46條第4 款前段之\r\n    未領有廢棄物清除、處理許可文件，從事廢棄物清除及處理\r\n    罪嫌，無非係以被告林欽榮、郭子興、陳榆寬、許陽樂、林\r\n    錦宏之供述、證人張原嘉、童榮輝之證述、雲林縣環境保護\r\n    局環境稽查工作紀錄1 份、刑案現場照片13張、雲林縣○○\r\n    鄉○○段000 地號土地之地籍圖謄本、地籍異動索引各1 份\r\n    、經濟部事業廢棄物再利用種類及管理方式附表1 份、匯總\r\n    產業有限公司- 基本資料查詢1 紙、經濟部- 商業登記公示\r\n    資料查詢1 紙、房屋租賃契約影本2 份、公路監理電子閘門\r\n    2 紙、行政院農業委員會106 年8 月25日農授糧字第106072\r\n    3589號函、經濟部中部辦公室106 年8 月28日經中一字第10\r\n    600069310 號書函、雲林縣臺西地政事務所106 年8 月25日\r\n    台西地一字第1060003905號函檢附臺西鄉明德段92、93地號\r\n    及其上建物同段22、23、111 （未保存建物）建號登記謄本\r\n    、地籍圖及地籍異動索引等共14份、經濟部工業局106 年8\r\n    月29日工永字第10600777160 號函1 份、雲林縣環境保護局\r\n    106 年9 月1 日雲環廢字第1061032402號函1 份、嘉義縣政\r\n    府106 年9 月4 日府授環廢字第1060171520號函1 份、雲林\r\n    縣環境保護局106 年9 月12日雲環廢字第1061035110號函1\r\n    份、行政院環境保護署106 年9 月15日環署廢字第106007\r\n    2897號函1 份、嘉義市政府106 年9 月15日府建商字第1061\r\n    405416號函1 份、雲林縣環境保護局106 年11月7 日雲環廢\r\n    字第1061042846號函1 份等資料為其論據。\r\n肆、經查：\r\n一、被告林欽榮為址設嘉義市○區○○路00號1 樓「匯總產業有\r\n    限公司」之實際負責人（名義負責人為其子林岳賢），為事\r\n    業負責人，雲林縣○○鄉○○村○○○00○00號之木材行廠\r\n    房則為「匯總產業有限公司」之倉庫兼廠房，而本案廢棄物\r\n    是自被告林欽榮上開設於雲林縣臺西鄉之木材行廠房所產出\r\n    ，其內容為廢棄木材混合物，性質上屬一般營建事業廢棄物\r\n    ，事業負責人即被告林欽榮並委託被告林錦宏找尋被告郭子\r\n    興、陳榆寬、許陽樂，於106 年3 月4 日，由被告郭子興、\r\n    陳榆寬駕駛大貨車、被告許陽樂駕駛挖土機清除、處理本案\r\n    廢棄物乙節，為被告林欽榮於原審及本院訊問時所自承（原\r\n    審卷第161 至163 、339 至340 、479 頁；本院卷第122 頁\r\n    ），核與前揭共同被告郭子興、陳榆寬、許陽樂、林錦宏之\r\n    供述大致相符，亦有上開雲林縣環境保護局環境稽查工作紀\r\n    錄1 份、雲林縣○○鄉○○段000 地號土地之地籍圖謄本、\r\n    地籍異動索引各1 份、匯總產業有限公司- 基本資料查詢 1\r\n    紙、經濟部- 商業登記公示資料查詢1 紙、雲林縣環境保護\r\n    局106 年11月7 日雲環廢字第1061042846號函1 份在卷可參\r\n    ，此部分事實，堪以認定。\r\n二、廢棄物清理法第46條第4 款規定之解釋適用：\r\n  按廢棄物清理法第46條第4 款前段所規定「未依第41條第 1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理」者，其犯罪主體，固不以公民營廢棄物清除處\r\n    理機構為限，自然人亦包括在內。惟依同法第41條第1 項規\r\n    定，應依法申請核發公民營廢棄物清除處理機構許可文件之\r\n    人，係指「從事廢棄物清除、處理『業務』者」而言。從而\r\n    該法第46條第4 款前段所處罰之對象，為未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，而從事廢棄物清除、\r\n    處理「業務」之人，倘若行為人本身並非從事廢棄物清除、\r\n    處理「業務」之人，縱使未依廢棄物清理法第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，而清除、處理廢棄物，\r\n    亦難以廢棄物清理法第46條第4 款前段規定相繩。次按依廢\r\n    棄物清理法第41條第1 項之規定，從事廢棄物清除、處理「\r\n    業務」者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除處理機構許可文件後\r\n    ，始得受託清除、處理廢棄物業務，係對於從事廢棄物清除\r\n    、處理業務者所為廢棄物清除、處理業務之規範。如從事廢\r\n    棄物貯存、清除、處理業務者未依上開規定申請核發許可文\r\n    件而從事廢棄物之貯存、清除、處理，始應適用同法第46條\r\n    第4 款規定處罰。而上揭所謂「業務」，係指個人或團體基\r\n    於其社會地位反覆繼續所執行之事務而言，包括主要業務及\r\n    其附隨之準備工作與輔助事務在內。故如一般個人、家庭、\r\n    機關、學校或公司團體雖有偶一棄置自家或他人產生之廢棄\r\n    物等妨害環境衛生之行為，而非以從事清除、處理廢棄物為\r\n    其「業務」者，尚難認係從事清除、處理廢棄物「業務」，\r\n    除依同法相關規定科以行政罰外，並無上開刑罰規定之適用\r\n    （最高法院99年度台上字第2051號判決意旨參照；相同意旨\r\n    另可參照最高法院98年度台上第4291號判決、104 年度台上\r\n    字第1153號判決、106 年度台上字第2772號判決），由上可\r\n    知，廢棄物清理法第46條第4 款之處罰對象，應以從事清除\r\n    、處理廢棄物為其「業務」者為限，如此解釋，始能區分同\r\n    法第50條第3 款、第52條規範之行政不法與第46條第4 款規\r\n    範之刑事不法。\r\n  再者，廢棄物清理法所稱之處理行為，係指中間處理、最終\r\n    處理與再利用等三類型行為，而最終處置又包含衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置廢棄物之行為（事業廢棄物\r\n    貯存清除處理方法及設施標準第2 條參照），是所謂之「棄\r\n    置」，自包含在「處理」行為之內（相同看法，可參照最高\r\n    法院102 年度台上字第4403號判決意旨）。又依廢棄物清理\r\n    法第2 條第3 項規定（106 年1 月28日修正公布，但修正內\r\n    容不影響論述）之分類，廢棄物分為一般廢棄物與事業廢棄\r\n    物，事業廢棄物再分為有害事業廢棄物與一般事業廢棄物，\r\n    準此，若認為廢棄物清理法第46條第4 款處罰對象不以從事\r\n    清除、處理廢棄物為其「業務」者為限，凡未領有廢棄物清\r\n    除、處理許可文件而從事廢棄物清除、處理者，均應依該款\r\n    處罰，則同條第1 款「任意棄置有害廢棄物」之處罰規定豈\r\n    非成為具文？蓋廢棄物清理法第46條各款之法定刑均相同，\r\n    該條第1 款「任意棄置有害廢棄物」之行為，依前開見解自\r\n    當然為同條第4 款所涵括，喪失其獨立存在之意義。是以，\r\n    符合廢棄物清理法管制階層之體系解釋應為：行為人任意棄\r\n    置一般廢棄物或一般事業廢棄物，原則僅屬廢棄物清理法第\r\n    50條第3 款、第52條等規定規範之行政罰問題，但若行為人\r\n    以清除、處理廢棄物為其業務，因有基於其社會地位反覆、\r\n    繼續非法處理、任意棄置一般廢棄物或一般事業廢棄物之危\r\n    險，對於環境衛生、國民健康影響較鉅，而有以刑罰處罰之\r\n    必要，當屬同法第46條第4 款刑罰規定之適用對象；又雖行\r\n    為人非以清除、處理廢棄物為其業務，然其任意棄置者為有\r\n    害事業廢棄物，依同法第2 條第2 項第2 款第1 目對有害事\r\n    業廢棄物之定義：「由事業所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。」行為人\r\n    任意棄置之，對於環境與健康之危害不言可喻，自有繩以同\r\n    法第46條第1 款刑事罰之必要。\r\n  且查，被告林欽榮自警詢起即陳稱：我職業為商（警卷第33\r\n    、37頁「受詢問人職業」欄所載）；於偵查中陳稱：本案的\r\n    廢木屑不是我向別人買來的，我自己開木材行，叫「匯總產\r\n    業有限公司」，是我自己鋸木材產出的等語（偵卷第55頁）\r\n    ；於原審訊問時陳稱：我有經營木材行（即「匯總產業有限\r\n    公司」），該木材行的名義負責人是我兒子林岳賢，實際上\r\n    是我在經營的，該木材行是鋸木的，做隔熱板等語（原審卷\r\n    第161 、339 頁），再參前揭被告林欽榮就本案廢棄物的組\r\n    成成分能為詳盡供述，足認被告林欽榮所從事者為木材加工\r\n    業務，而未從事廢棄物清除、處理業務，此節經核與共同被\r\n    告林錦宏於警詢、偵查中及原審訊問時均陳稱：本案的廢木\r\n    屑是被告林欽榮委託我僱工清運到童榮輝上開土地等語（警\r\n    卷第29頁、偵卷55頁、原審卷第158 頁）大致相符，要難認\r\n    被告林欽榮係從事廢棄物清除、處理業務之人。被告林欽榮\r\n    既非廢棄物清理法第41條第1 項規定「從事廢棄物清除、處\r\n    理『業務』者」，揆諸上開說明，其委託被告林錦宏雇用被\r\n    告郭子興、陳榆寬、許陽樂清除、處理本案廢棄物之行為，\r\n    尚與廢棄物清理法第46條第4 款前段規定之構成要件不合，\r\n    而如此解釋適用，始能區分廢棄物清理法第28條、第52條規\r\n    範之行政不法與同法第46條第4 款規範之刑事不法。檢察官\r\n    雖認被告林欽榮與林錦宏、許陽樂、郭子興、陳榆寬等人就\r\n    違反廢棄物清理法第46條第4 款之犯行，有犯意聯絡及行為\r\n    分擔，惟被告林錦宏、許陽樂、郭子興、陳榆寬等人係因以\r\n    清除處理棄物為其業務，故須向主管機關申請核發許可文件\r\n    ，始得從事廢棄物之貯存、清除、處理等業務，而被告林欽\r\n    榮係事業負責人，其僅係單純委託被告林錦宏清除本案廢棄\r\n    物，對於林錦宏等人有無向主管機關申請取得上開清理廢棄\r\n    物之許可文件，主觀上並無認識，難認被告林欽榮就違反廢\r\n    棄物清理法第46條第4 款之犯行，與被告林錦宏等人有何犯\r\n    意聯絡及行為分擔，而可依刑法第31條第1 項之規定，改以\r\n    身分犯之理論同予規範處罰，併此敘明。\r\n三、本院雖另諭知被告林欽榮可能涉犯廢棄物清理法第46條第2\r\n    款之事業負責人未依廢棄物清理法規定之方式清除、處理廢\r\n    棄物，致污染環境罪嫌，惟廢棄物清理法第46條第2 款之罪\r\n    ，須以已實際發生污染環境之結果為其構成要件（最高法院\r\n    102 年度台上字第4465號判決意旨參照），亦即該罪之成立\r\n    ，須以事業負責人未依廢棄物清理法規定之方式清除、處理\r\n    廢棄物，致生環境污染之結果，始足當之，倘若事業負責人\r\n    未依廢棄物清理法規定之方式清除、處理廢棄物，然未生汙\r\n    染環境之結果，自難以該罪相繩。經查：原審就「被告林欽\r\n    榮委託被告林錦宏雇用被告郭子興、陳榆寬、許陽樂將本案\r\n    廢棄物傾倒在童榮輝前開土地上之行為，是否已生污染環境\r\n    之結果」一節函詢雲林縣環境保護局，該局則函覆略以：依\r\n    照行政院環境保護署104 年11月19日環署廢字第1040095975\r\n    號函，針對廢棄物清理法第46條第2 款之判斷，係指所汙染\r\n    之程度在客觀上已逾環境介質之法定管制值，導致對環境介\r\n    質不利之改變方屬之，查本案所查獲之非法棄置廢棄物係屬\r\n    營建廢棄物，就稽查實務上，此對環境尚無構成人類行為對\r\n    於環境介質（例如空氣、飲用水、土壤及地下水等）之不利\r\n    改變，惟就棄置廢棄物行為而言，對土地恐有造成汙染之虞\r\n    ，倘未清除則對環境及土地造成不可容許之傷害等語，此有\r\n    雲林縣環境保護局106 年11月7 日雲環廢字第1061042846號\r\n    函1 份在卷可參（原審卷第345 頁），依照此份函文所揭示\r\n    之旨，被告林欽榮委託被告林錦宏雇用被告郭子興、陳榆寬\r\n    、許陽樂所傾倒之本案廢棄物，並未對環境介質（如空氣、\r\n    飲用水、土壤及地下水等）產生不利的改變，除非本案廢棄\r\n    物沒有被清除，才會對環境及土地造成不可容許之傷害，而\r\n    被告林欽榮於本案遭檢警機關查獲後，業已委託合法之廢棄\r\n    物清除、處理業者，於106 年7 月3 日將本案廢棄物清理完\r\n    畢，有雲林縣環境保護局106 年9 月1 日雲環廢字第106103\r\n    2402號函、106 年9 月12日雲環廢字第1061035110號函各 1\r\n    份附卷可按（原審卷第241 、245 頁），揆諸上開說明，事\r\n    業負責人即被告林欽榮所生產而委由被告林錦宏雇用被告郭\r\n    子興、陳榆寬、許陽樂所傾倒在童榮輝上開土地的本案廢棄\r\n    物，既未實際發生污染環境之結果，自與廢棄物清理法第46\r\n    條第2 款之罪的構成要件不符，被告林欽榮所為，亦無成立\r\n    此罪之餘地，附此指明。\r\n四、綜上所述，本案公訴人所舉之證據，尚不足以證明被告林欽\r\n    榮有公訴意旨所指之構成廢棄物清理法第46條第4 款前段之\r\n    未領有廢棄物清除、處理許可文件，而從事廢棄物清除及處\r\n    理犯行，即應為被告林欽榮無罪之判決。\r\n丙、上訴駁回理由：\r\n壹、有罪部分（即被告許陽樂部分）：\r\n一、原審認被告許陽樂犯非法清理廢棄物罪之事證明確，因予適\r\n    用廢棄物清理法第46條第4 款，刑法第11條前段、第28條、\r\n    第38條之1 第1 項前段、第3 項，並審酌被告許陽樂明知其\r\n    並未依法領有廢棄物清除、處理許可文件，竟為求一己之便\r\n    利，共同將本案廢棄物載運至童榮輝上開土地傾倒，對環境\r\n    生態及國民衛生均造成不良影響，且被告許陽樂前於104 年\r\n    間，因違反廢棄物清理法案件，經臺灣雲林地方檢察署檢察\r\n    官於104 年8 月26日以104 年度偵字第2315號為緩起訴處分\r\n    確定，然慮及其在本案中僅係擔任駕駛挖土機撥平本案廢棄\r\n    物之角色，涉入本案之情節不若被告林錦宏為深，且犯後坦\r\n    承犯行，態度尚佳，再衡以其高職夜校畢業之智識程度，未\r\n    婚無子女，家中尚有父母、祖母、胞姊，目前在水利會上班\r\n    ，1 個月收入約2 、3 萬元等一切情狀，量處有期徒刑1 年\r\n    。且說明：被告許陽樂非法清除及處理本案廢棄物，其報酬\r\n    為每日2,000 元，且業自同案被告林錦宏處取得報酬，為被\r\n    告許陽樂所自承（原審卷第154 頁），核與同案被告林錦宏\r\n    陳述之情節大致相符（原審卷第157 頁），而上開金錢雖未\r\n    扣案，然既屬被告許陽樂犯本案未領有廢棄物清除、處理許\r\n    可文件，從事廢棄物清除及處理罪之犯罪所得，自應依刑法\r\n    第38條之1 第1 項前段規定宣告沒收之，並於全部或一部不\r\n    能沒收或不宜執行沒收時，依同條第3 項之規定，追徵其價\r\n    額。\r\n二、本院核其認事用法，均無不合。另關於刑之量定，乃實體法\r\n    上賦予法院得為自由裁量之事項，倘未有逾越法律所規定之\r\n    範圍，或濫用其權限，即不得任意指摘為違法。本件原審於\r\n    審酌上情後，量處被告上開刑期，衡情其刑之量定已審酌刑\r\n    法第57條所列事項，並以行為人之責任為基礎，使罰當其罪\r\n    而符合罪刑相當原則，並具妥當性而無違刑罰權之分配正義\r\n    ，客觀上要難謂有何濫用權限、失之過輕或逾越法律所規定\r\n    範圍之情事，足見其刑之量定亦稱允當。從而被告許陽樂上\r\n    訴主張原審量刑過重，因而指摘原判決不當，核非有理由，\r\n    應予駁回。\r\n三、查被告許陽樂前未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    此有卷附臺灣高等法院被告前案紀錄表可參，雖其曾因違反\r\n    廢棄物清理法案件，經臺灣雲林地方檢察署檢察官於104 年\r\n    8 月26日以104 年度偵字第2315號為緩起訴處分1 年確定，\r\n    緩起訴期間至105 年8 月25日屆滿，然被告許陽樂既於期滿\r\n    後未經撤銷緩起訴，其效果即與未經起訴同，而有無經緩起\r\n    訴之前案紀錄，亦非緩刑條件應予排除之明文理由，再者，\r\n    被告許陽樂於本案中並非主謀，僅係受同案被告林錦宏之雇\r\n    用，擔任駕駛挖土機撥平本案廢棄物之角色，涉入本案之情\r\n    節不若被告林錦宏為深，且相較與同係受僱於林錦宏，均擔\r\n    任駕車載運本案廢棄物至童榮輝上開土地傾倒之同案被告郭\r\n    子興、陳榆寬而言，被告郭子興、陳榆寬始終否認犯行，犯\r\n    後態度不佳，而被告許陽樂始終坦承犯行，犯後態度良好，\r\n    惟上開被告林錦宏、郭子興、陳榆寬既均經原審諭知緩刑確\r\n    定，本院審酌被告許陽樂與林錦宏、郭子興、陳榆寬同是共\r\n    同正犯情形，既然主謀及否認犯罪者都可獲邀緩刑寬典，基\r\n    於比例原則及平等原則，僅為受僱者且坦認犯行悛悔有據之\r\n    被告許陽樂，自無特予排除緩刑宣告之理由。而被告許陽樂\r\n    在歷經此次偵審程序後，當知所警惕，信無再犯之虞，是本\r\n    院認上開有期徒刑之宣告，已足策其自新，所宣告之刑以暫\r\n    不執行為適當，併依法諭知緩刑3 年，以啟自新。另在考量\r\n    刑罰教化意義下，固然本院認為被告許陽樂所受宣告之刑，\r\n    以暫不執行方屬適當，並定緩刑期間為3 年，惟為求使被告\r\n    許陽樂能夠深刻反省，本院斟酌情形認有課予被告許陽樂負\r\n    擔之必要，經衡以被告許陽樂涉入本案之具體情節，爰依刑\r\n    法第74條第2 項第4 、5 款、第93條第1 項第2 款規定，命\r\n    被告許陽樂應於本判決確定之日起1 年內，向公庫支付10萬\r\n    元，及向檢察官指定之政府機關、政府機構、行政法人、社\r\n    區或其他符合公益目的之機構或團體，提供120 小時之義務\r\n    勞務，並諭知於緩刑期間付保護管束，以啟自新。\r\n貳、無罪部分（即被告林欽榮部分）：\r\n一、原審因認被告林欽榮並非廢棄物清理法第46條第4 款之處罰\r\n    對象，亦因本案未實際發生污染環境之結果，故非屬同法第\r\n    46條第2 款所規範應予處罰情形，因而對被告林欽榮為無罪\r\n    之諭知，核屬允當。\r\n二、檢察官上訴指摘原判決此部分不當，求為撤銷改判有罪，為\r\n    無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，第74條第1 項第1 款、第\r\n2 項第4 、5 款、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官李松諺提起公訴，檢察官郭智安提起上訴，檢察官\r\n黃朝貴到庭執行職務。\r\n中    華    民    國   107    年    8     月    21    日\r\n                  刑事第七庭    審判長法  官  吳勇輝\r\n                                      法  官  陳弘能\r\n                                      法  官  張瑛宗\r\n以上正本證明與原本無異。\r\n被告許陽樂部分如不服本判決應於收受本判決後十日內向本院提\r\n出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向\r\n本院補提理由書（均須按他造當事人之人數附繕本）。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由\r\n書。（應受刑事妥速審判法第9 條限制。）\r\n被告林欽榮不得上訴。\r\n                                      書記官  江佳穎\r\n中    華    民    國   107    年    8     月    21    日\r\n刑事妥速審判法第九條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一判決所適用之法令牴觸憲法。\r\n二判決違背司法院解釋。\r\n三判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款之規定，於前項案件之審理，不適用之。 \r\n\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}