{
  "JID": "TNHM,105,上訴,973,20180808,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "973",
  "JDATE": "20180808",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　105年度上訴字第973號\r\n上　訴　人　臺灣雲林地方檢察署檢察官廖志國\r\n上　訴　人\r\n即　被　告　張信傑\r\n上　訴　人\r\n即　被　告　張弼盛\r\n上二人共同\r\n選任辯護人　史乃文律師\r\n被　　　告　墜展宏\r\n上列上訴人因被告等3 人違反廢棄物清理法案件，不服臺灣雲林\r\n地方法院104 年度訴字第545 號中華民國105 年8 月25日第一審\r\n判決（起訴案號：臺灣雲林地方檢察署104 年度偵字第3074號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○、乙○○部分撤銷。\r\n甲○○共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑壹年柒月。緩刑肆年，甲○○應於緩刑起算日六\r\n個月內支付公庫新臺幣貳拾萬元。\r\n乙○○共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑壹年壹月。緩刑參年，乙○○應於緩刑起算日六\r\n個月內支付公庫新臺幣拾萬元。\r\n其他上訴駁回（即丙○○無罪部分）。\r\n    事  實        \r\n一、甲○○、甲○○之妻武佳恩（涉嫌違反廢棄物清理法部分，\r\n    另經檢察官不起訴處分）、乙○○分別係設址在雲林縣○○\r\n    市○○里○○○路00號之「億利發實業有限公司」（下稱億\r\n    利發公司）實際負責人（民國103 年3 月開始至少到103 年\r\n    12月11日止）、登記負責人（103 年5 月至104 年1 月26日\r\n    止）、廠長（103 年4 月至103 年11月某日止）。甲○○、\r\n    乙○○均明知從事廢棄物貯存、清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物貯存、清除、處理機構許可文件後，始得受\r\n    託貯存、清除、處理廢棄物，竟於103 年4 月（乙○○到職\r\n    任廠長後）至同年10月22日間，未依廢棄物清理法第41條第\r\n    1 項規定領有廢棄物處理許可文件，即未經主管機關許可，\r\n    由甲○○為受託人，受不明業者或私人委託處理一般事業廢\r\n    棄物即「經檢測摻有如附表表一所示有機化合物之廢油泥（\r\n    液）」，乙○○則與甲○○共同基於擅自從事廢棄物處理之\r\n    犯意聯絡，先以億利發公司內之壓濾機械設備，將上開「經\r\n    檢測摻有如附表表一所示有機化合物之廢油泥（液）」以攪\r\n    拌、壓濾及過濾等程序之物理方式處理，而分離為「廢污泥\r\n    」、「廢液體」，再將其中之「廢液體」收集後存放在貝克\r\n    桶內，並堆置在億利發公司廠區。\r\n二、嗣經行政院環境保護署環境督察總隊中區環境督察大隊（下\r\n    稱環保署督察大隊）於103 年10月22日至億利發公司執行第\r\n    1 次行政檢查時，查獲以貝克桶盛裝之「廢液體」46桶，並\r\n    在億利發公司之壓濾機器設備下方發現1 桶以貝克桶盛裝之\r\n    「廢液體」（以下代稱共47桶貝克桶之「廢液體」），機臺\r\n    上則留有「廢污泥」；又經環保署督察大隊於103 年10月28\r\n    日至億利發公司執行第2 次行政檢查時，當場責令甲○○需\r\n    將上開共47桶貝克桶之「廢液體」妥善保管，在案情釐清後\r\n    始得進行清理；詎料，甲○○竟承上開違反廢棄物清理法的\r\n    接續犯意，指示不知情之億利發公司員工丙○○（103 年9\r\n    月中旬為適用期，自103 年10月1 日正式任職至104 年3 月\r\n    8 日止），於103 年12月11日非法將上開共47桶貝克桶「廢\r\n    液體」抽至億利發公司之廁所排放，環保署督察大隊因無法\r\n    追溯上開「廢液體」之產源，而於103 年12月18日至億利發\r\n    公司執行第3 次行政檢查時，發現現場僅留存前揭在機器設\r\n    備下方以外、在億利發公司廠區所查獲46桶貝克桶「廢液體\r\n    」之其中18桶「廢液體」（即丙○○共計倒掉29桶），乃進\r\n    行採樣送驗，檢測結果並非有害事業廢棄物，而檢出含有如\r\n    附表表一所示有機化合物等成分〈樣品編號分別為D0000000\r\n    號（中督P-廢-0000000B-01）、D0000000號（中督P-廢-000\r\n    0000B-02）、D0000000號（中督P-廢-0000000B-03）〉，始\r\n    悉上情。\r\n三、案經內政部警政署保安警察第七總隊第三大隊報告臺灣雲林\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由        \r\n壹、有罪部分（即被告甲○○、乙○○部分）：\r\n一、上開犯罪事實，業據被告甲○○、乙○○於本院準備程序、\r\n    審理程序中坦承不諱，核與下列證據相符：\r\n  被告甲○○、被告乙○○原來分別係億利發公司之實際負責\r\n    人（103 年3 月開始至少到103 年12月11日止）、廠長（10\r\n    3 年4 月至103 年11月止），業據被告甲○○、乙○○供承\r\n    在卷，並經證人即被告甲○○妻子武佳恩於警詢、偵訊（警\r\n    卷第1 頁反面、偵卷第32頁），證人即億利發公司會計李淑\r\n    惠於警詢時（警卷第38頁反面），證人即共同被告丙○○於\r\n    警詢、偵訊時證述明確（警卷第30頁反面、偵卷第28頁），\r\n    並有雲林縣政府104 年2 月4 日府建行二字第1040004127號\r\n    函（警卷第12頁及反面）、億利發公司之工廠登記資料查詢\r\n    網頁資料（警卷第18頁反面）、環保署督察大隊103 年10月\r\n    22日、10月28日督察紀錄在卷可參（警卷第44至46頁、第83\r\n    至85頁）。\r\n  關於環保署督察大隊至億利發公司稽查之過程，係環保署督\r\n    察大隊於103 年10月22日至億利發公司執行第1 次行政檢查\r\n    時，在億利發公司廠區查獲以貝克桶盛裝之「廢液體」46桶\r\n    ，並在壓濾機器設備下方發現1 桶以貝克桶盛裝之「廢液體\r\n    」，機臺上留有「廢污泥」；又於103 年10月28日至億利發\r\n    公司執行第2 次行政檢查時，當場責令被告甲○○需將上開\r\n    共47桶貝克桶之「廢液體」妥善保管，在案情釐清後始得進\r\n    行清理；再於103 年12月18日至億利發公司執行第3 次行政\r\n    檢查時，發現現場僅留存前揭47桶貝克桶「廢液體」中之18\r\n    桶「廢液體」，進行採樣送驗後，檢驗結果並非有害事業廢\r\n    棄物，而檢出含有如附表表一所示有機化合物之成分等情，\r\n    業據證人即環保署督察大隊人員洪金龍於原審審理時指述歷\r\n    歷（原審卷第173 至174 頁反面、第177 頁反面、第178 頁\r\n    、第182 頁反面至第183 頁反面），復有環保署督察大隊10\r\n    3 年10月22日督察紀錄暨圖片檔案資料（拍攝日期103 年10\r\n    月22日）（警卷第44至49頁、第62至64頁）、103 年10月22\r\n    日億利發公司現場蒐證照片（警卷第90、91頁）、103 年10\r\n    月28日督察紀錄（警卷第83至85頁）、103 年12月18日對億\r\n    利發公司之督察紀錄暨圖片檔案資料（拍攝日期103 年12月\r\n    18日）（警卷第65至70頁）、103 年12月18日億利發公司現\r\n    場蒐證照片（警卷第94頁）、行政院環境保護署委託環境檢\r\n    測機構樣品檢測報告及附件（警卷第71至77頁反面）、104\r\n    年2 月9 日督察紀錄（警卷第86至88頁）、行政院環境保護\r\n    署104 年7 月13日環署督字第1040055903號函暨補充說明資\r\n    料、環保署督察大隊圖片檔案資料（拍攝日期103 年10月23\r\n    日）在卷可參（偵卷第36至37頁反面、第43頁）。\r\n  億利發公司員工丙○○有於103 年12月11日將上開共計47桶\r\n    貝克桶「廢液體」中的29桶，抽至億利發公司之廁所排放等\r\n    情，業據證人武佳恩、李淑惠於警詢時（警卷第2 頁及反面\r\n    、第39頁）、證人丙○○於警詢、偵訊時指述明確（警卷第\r\n    31頁；偵卷第34頁），且丙○○上開所為係聽從被告甲○○\r\n    指示乙節，亦據證人李淑惠於警詢時（警卷第39頁）、證人\r\n    丙○○於警詢、偵訊時指述綦詳（警卷第31頁、偵卷第34頁\r\n    ），並有監視器錄影畫面翻拍照片（監視器畫面日期：12/1\r\n    1/2014）5 張、103 年12月18日億利發公司現場蒐證照片（\r\n    警卷第92至94頁、偵卷第50頁下方），證人武佳恩、李淑惠\r\n    、丙○○指認監視器錄影畫面翻拍照片（監視器畫面日期：\r\n    12/11/ 2014 ）4 張、103 年12月18日億利發公司現場蒐證\r\n    照片在卷可參（警卷第3 至5 頁、第32至34頁、第40至42頁\r\n    ）。\r\n  按廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業\r\n    廢棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」。又被告等人行為時廢棄物清理法第46條\r\n    第4 款規定有下列情形者處罰之：「未依第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物」。而廢棄物清理法第46條第4 款所規定之「貯\r\n    存」、「清除」及「處理」3 者，依行政院環境保護署發布\r\n    之「事業廢棄物貯存清除處理方法及設施標準」第2 條之規\r\n    定，「貯存」指事業廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為；「清除」則指事業廢棄物之\r\n    收集、運輸行為；至「處理」則包含中間處理：指事業廢\r\n    棄物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或穩定之行為；最終處置：指\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為；再利用：指事業產生之事業廢棄物自行、販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經中央目的事業\r\n    主管機關認定之用途行為，並應符合其規定者。再廢棄物清\r\n    理法第46條第4 款前段之非法清理廢棄物罪，係以未依同法\r\n    第41條第1 項規定領有廢棄物清除、處理許可文件而受託清\r\n    除、處理廢棄物者為犯罪主體（最高法院104 年度第9 次刑\r\n    事庭會議決議要旨參照）。經查：\r\n  被告甲○○、乙○○均明知從事廢棄物貯存、清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物貯存、清除、處理機構許可文\r\n    件後，始得受託貯存、清除、處理廢棄物，且其等或億利發\r\n    公司並未依廢棄物清理法第41條第1 項規定領有廢棄物處理\r\n    許可文件等節，業據證人武佳恩於104 年4 月10日警詢證稱\r\n    ：不知道億利發公司有處理許可。（億利發公司有無領有環\r\n    保主管機關核發之廢棄物處理或再利用等許可證）證照有在\r\n    申請中，但都還沒有核准通過等語（警卷第2 頁），證人李\r\n    淑惠於104 年4 月10日警詢證述：我在億利發公司擔任會計\r\n    文書，負責會計及再利用文件申請，億利發公司是申請再利\r\n    用（D-0903非有害油泥回收再利用），以後向事業單位回收\r\n    油泥，經再利用製程把油泥分開變成乾的碳化矽跟切削油，\r\n    只有文件上的製程，還沒有開始運轉，不清楚實際操作情形\r\n    ，只知道機器有裝置完成，共有4 臺，但不清楚是否都一起\r\n    運作；目前億利發公司有工廠登記證、營利登記證、空污設\r\n    置許可證，但沒有領有環保主管機關核發之廢棄物處理或再\r\n    利用等許可證；億利發公司現在是有向其他公司購買金剛砂\r\n    （指碳化矽），再換裝新袋賣給上海的公司，廠區內才會有\r\n    用太空包裝的碳化矽等語綦詳（警卷第38至39頁），並有億\r\n    利發公司與佳昇公司之103 年6 月24日「碳化矽」產品買賣\r\n    合約書影本（警卷第53頁）、佳昇公司於103 年7 月至10月\r\n    間開給億利發公司之發票影本（警卷第54至55頁反面、第57\r\n    頁）、佳昇公司103 年7 至10月之銷售記錄表列印本（警卷\r\n    第60至61頁反面）、行政院環保署環境督察總隊南區環境督\r\n    察大隊103 年11月28日對佳昇公司之督察紀錄在卷可參（警\r\n    卷第58、59頁），此部分事實亦堪認定。\r\n  本案案發當時，被告甲○○、乙○○分別為億利發公司之實\r\n    際負責人、廠長，業經認定如前，又依據甲○○於偵查中所\r\n    述，被告乙○○有負責操作億利發公司之壓濾機器之事實（\r\n    偵查卷第30頁），此亦為被告乙○○於原審所坦認（原審卷\r\n    第203 頁反面），再依據乙○○於偵查、原審中所述，是老\r\n    闆即被告甲○○教導並指示其何時操作機器乙節（偵查卷第\r\n    29頁、原審卷第48頁反面、第49頁反面），被告甲○○則稱\r\n    ：機臺約在103 年4 月間試機過2 、3 次，當時乙○○也在\r\n    工廠服務，都是乙○○在處理；（你如何跟乙○○說？）機\r\n    械商來時，由乙○○陪同學習操作等語（偵查卷第30頁），\r\n    足徵被告甲○○確實有指示被告乙○○負責學習、操作上開\r\n    機器，且被告甲○○、乙○○於103 年4 月（被告乙○○到\r\n    職後）至103 年10月22日期間，均知悉億利發公司之壓濾機\r\n    器設備有在運作及知道如何操作，是認其等在上開期間，為\r\n    本案未經許可而受託處理一般事業廢棄物之行為，確實具有\r\n    犯意聯絡及行為分擔。\r\n  綜上所述，本案事證明確，被告甲○○、乙○○上開違反廢\r\n    棄物清理法之犯行已可認定，均應依法論科。\r\n二、論罪：\r\n  核被告甲○○、乙○○所為，均係犯廢棄物清理法第46條第\r\n    4 款之未依廢棄物清理法規定領有許可文件而從事廢棄物處\r\n    理罪。起訴書雖贅引「貯存」、「清除」廢棄物之罪名，惟\r\n    其犯行態樣已如前述，起訴書此部分罪名容有誤會，惟尚無\r\n    變更法條之問題，附此敘明。\r\n  按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議參照）。是以被告甲○○、\r\n    乙○○於103 年4 月（被告乙○○任職廠長後）至103 年10\r\n    月22日間，在億利發公司廠區，多次為未依廢棄物清理法規\r\n    定領有許可文件而受託從事廢棄物處理之行為，及被告甲○\r\n    ○於103 年12月11日指示不知情的丙○○將部分廢切削油逕\r\n    行抽出從廁所排放，依據上開說明，具有反覆實行之性質，\r\n    自應予評價為「集合犯」之包括一罪，僅受一次刑法評價，\r\n    論以一廢棄物清理法第46條第4 款前段之非法清理廢棄物罪\r\n    。\r\n  按刑法廢棄物清理法第46條第4 款前段之非法清理廢棄物罪\r\n    ，係以未依同法第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件而受託清除、處理廢棄物者為犯罪主體（最高法院10\r\n    4 年度第9 次刑事庭會議決議意旨參照）；而依刑法第31條\r\n    第1 項規定：「因身分或其他特定關係成立之罪，其共同實\r\n    行、教唆或幫助者，雖無特定關係，仍以正犯或共犯論。但\r\n    得減輕其刑。」。本案億利發公司受不明業者或私人委託處\r\n    理一般事業廢棄物時，受託人均係該公司實質負責人即被告\r\n    甲○○，被告乙○○雖不具「受不明廠商委託處理本件上開\r\n    一般事業廢棄物」之身分，然其與被告甲○○，就上開犯行\r\n    具有犯意聯絡及行為分擔，仍依刑法第31條第1 項規定論以\r\n    共同正犯。又考量被告乙○○僅係該公司廠長，係受實質負\r\n    責人被告甲○○指揮命令，犯罪情節較為輕微，爰依刑法第\r\n    31條第1 項但書之規定減輕其刑，附此敘明。\r\n三、撤銷原審此部分判決之理由：\r\n  按「行為後法律有變更者，適用行為時之法律，但行為後之\r\n    法律有利於行為人者，適用最有利於行為人之法律」，刑法\r\n    第2 條第1 項定有明文。被告甲○○、乙○○行為後，廢棄\r\n    物清理法第46條業於106 年1 月18日經總統修正公布，並於\r\n    同年月20日施行，修正前條文為：「有下列情刑之一者，處\r\n    一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n    金：…未依第四十一條第一項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物。…」；修\r\n    正後之內容：「有下列情刑之一者，處一年以上五年以下有\r\n    期徒刑，得併科新臺幣一千五百萬元以下罰金：…未依第\r\n    四十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物。…」，修正後得併科罰金\r\n    金額部分較修正前為高，經比較新舊法後，自以修正前廢棄\r\n    物清理法第46條規定較有利於被告甲○○、乙○○。原審判\r\n    決漏未為新舊法比較，適用法則乃有瑕疵。\r\n  犯罪動機係指存在於行為人內心，促使行為人從事某種行為\r\n    的犯罪原因，犯罪故意則是指行為人主觀上對於犯罪構成要\r\n    件行為是否具備「知」與「欲」，二者概念有別，行為人僅\r\n    需知悉其所為的構成要件行為意義為何，可預見會發生何種\r\n    效果，仍決定著手實施，主觀上即具有犯罪故意，與其內心\r\n    的動機為何無涉。被告甲○○明知其未領有廢棄物處理許可\r\n    文件，即於103 年12月11日指示不知情的員工丙○○擅自將\r\n    貝克桶「廢液體」抽至億利發公司之廁所排放處理，此部分\r\n    仍屬違反廢棄物清理法第46條第4 款之未依廢棄物清理法規\r\n    定領有許可文件而從事廢棄物處理罪嫌，至於被告甲○○內\r\n    心是否是基於湮滅證據等行為目的，則僅屬被告甲○○的犯\r\n    罪動機，並不影響其成立犯罪，原審認為被告甲○○103 年\r\n    12月11日的處理行為目的係為了湮滅證據，而認被告甲○○\r\n    沒有違反廢棄物清理法第46條第4 款之犯意，而就此部分諭\r\n    知不另為無罪之諭知，其認事用法乃有違誤。\r\n  綜上，被告甲○○、乙○○提起上訴，初否認犯罪，嗣雖坦\r\n    承犯罪，仍主張原審量刑過重云云，然違反廢棄物清理法第\r\n    46條第4 款之罪最重可處有期徒刑5 年，最高得併科新臺幣\r\n    300 萬元罰金，原審量處被告甲○○有期徒刑1 年6 月，量\r\n    處被告乙○○有期徒刑1 年1 月，客觀上並無過重之虞，因\r\n    此被告甲○○、乙○○上訴並無理由。另檢察官提起上訴，\r\n    主張原審認定被告甲○○103 年12月11日的行為不構成犯罪\r\n    ，認事用法有誤，為有理由，加上原審判決尚有漏未比較新\r\n    舊法的瑕疵，原審此部分判決即屬無可維持，應由本院撤銷\r\n    改判。\r\n  爰審酌被告甲○○、乙○○未領有廢棄物處理許可文件，即\r\n    非法受託處理一般事業廢棄物，所為均不足取，惟念其等受\r\n    託處理者為一般事業廢棄物，並非有害事業廢棄物之犯罪情\r\n    節，且證人洪金龍到庭表示：這個案子基本上沒有造成多大\r\n    的環境污染，不像一般廢棄物案件是拿到外面亂丟、亂倒，\r\n    造成整體環境污染，只是他們沒有取得相關證件即回收東西\r\n    來處理；而且工業區內製程廢水（含廠房洗滌廢水）納管、\r\n    生活廢水納管最後到下水道是合在一起的，源頭分開是因為\r\n    製程廢水含有污染物，工業區管理中心會就製程廢水納管進\r\n    行採樣，判斷是否符合納管標準，所以在工業區內，即使最\r\n    後倒到馬桶，還是會流到工業區的污水處理廠內等語（原審\r\n    卷第185 頁反面、第186 頁反面、第187 頁），犯罪所生危\r\n    害尚非甚鉅，酌以其等於原審均未坦承犯行，於本院審理則\r\n    坦承犯罪之犯後態度，暨被告甲○○自陳國中畢業、目前在\r\n    汙水廠組裝設備，與妻子同住，無子女賴其扶養，被告乙○\r\n    ○自陳高中畢業、目前擔任鐵工、與父母、妻子、未成年子\r\n    女同住之智識程度及生活狀況等一切情狀，分別量處如主文\r\n    第2 項、第3 項所示之刑。\r\n  被告甲○○前曾因違反廢棄物清理法案件，經臺灣嘉義地方\r\n    法院93年簡字第51號判決有期徒刑1 年6 月，緩刑4 年，嗣\r\n    緩刑經撤銷後入監執行，於98年1 月2 日縮刑期滿執行完畢\r\n    ，迄今未曾受有期徒刑以上之宣告，另被告乙○○則未曾因\r\n    故意犯罪受有期徒刑以上之宣告，有其等之前科紀錄在卷可\r\n    參；被告甲○○前雖有違反廢棄物清理法前科，然觀其犯罪\r\n    情節，乃於91年間駕駛拖車，受僱清運一般事業廢棄物2 次\r\n    ，情節非鉅，且嗣後因遭撤銷緩刑入監執行，已為其行為付\r\n    出代價，被告乙○○則從未有何前科，素行良好；被告甲○\r\n    ○、乙○○於原審雖否認犯罪，然於本院審理期間業已坦承\r\n    犯罪，尚有及時反省改過之心；參諸證人洪金龍上開證述內\r\n    容，本案被告甲○○、乙○○所為造成環境汙染影響情節非\r\n    鉅；且被告甲○○、乙○○因本案之後均已離開億利發公司\r\n    ，另外從事其他行業，業據其等提出在職證明書、公司登記\r\n    資料查詢、交接明細在卷可參（本院卷第585 頁），加上經\r\n    此偵審程序教訓及緩刑附條件負擔的宣告（詳下述），衡情\r\n    被告甲○○、乙○○應無再違反廢棄物清理法之虞，本院認\r\n    被告上開宣告之刑以暫不執行為適當，爰分別依刑法第74條\r\n    第1 項規定宣告被告甲○○、乙○○緩刑期間如主文第2 項\r\n    、第3 項所示；另為提醒被告甲○○、乙○○日後記取教訓\r\n    遵守法紀，乃依刑法第74條第2 項第4 款規定，命被告甲○\r\n    ○、乙○○應於緩刑期內六個月內分別向公庫支付20萬元、\r\n    10萬元，以勵自新。\r\n  上開在億利發公司廠區內所查獲之47桶貝克桶「廢液體」（\r\n    僅剩其中18桶）及在機器設備下方發現之1 桶貝克桶「廢液\r\n    體」，雖為本案被告甲○○、乙○○犯罪所生之物，但是被\r\n    告甲○○、乙○○在擔任億利發公司實際負責人、廠長期間\r\n    違法受託處理一般事業廢棄物所生，故應認億利發公司始具\r\n    有管理支配權限，而屬億利發公司所有；另參酌證人洪金龍\r\n    到庭證述：那些收集起來放在貝克桶裡面的東西也是屬於廢\r\n    棄物之範疇，必須委託合格處理廠處理等語（原審卷第187\r\n    頁反面），自應由億利發公司依相關規定清除、處理，直轄\r\n    市、縣（市）主管機關或執行機關亦得命限期清除處理，屆\r\n    期不為清除處理時，直轄市、縣（市）主管機關或執行機關\r\n    得代為清除、處理，並向其求償清理、改善及衍生之必要費\r\n    用（廢棄物清理法第71條規定參照），爰不依刑法第38條第\r\n    2 項至第4 項之規定予以宣告沒收或追徵價額。\r\n貳、無罪部分（即被告丙○○部分）：\r\n一、公訴意旨另以：被告丙○○自103 年9 月中旬開始受億利發\r\n    公司適用擔任員工，並自103 年10月1 日正式任職至104 年\r\n    3 月8 日止，明知從事廢棄物貯存、清除、處理業務者，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物貯存、清除、處理機構許可文件後，始\r\n    得受託貯存、清除、處理廢棄物，竟與共同被告乙○○、甲\r\n    ○○共同基於擅自從事廢棄物處理之犯意聯絡，於103 年4\r\n    月至同年10月22日間，未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物處理許可文件，即由甲○○為受託人，受不明業\r\n    者或私人委託處理一般事業廢棄物即「經檢測摻有如附表表\r\n    一所示有機化合物之廢油泥（液）」，先以億利發公司內之\r\n    壓濾機械設備，將上開「經檢測摻有如附表表一所示有機化\r\n    合物之廢油泥（液）」以攪拌、壓濾及過濾等程序之物理方\r\n    式處理，而分離為「廢污泥」、「廢液體」，進行違法再利\r\n    用處理作業，再將其中之「廢液體」收集後存放在貝克桶內\r\n    ，並堆置在億利發公司廠區。嗣環保署督察大隊於103 年10\r\n    月22日至億利發公司執行第1 次行政檢查時，查獲上開共47\r\n    桶貝克桶之「廢液體」，機臺上則留有「廢污泥」；又經環\r\n    保署督察大隊於103 年10月28日至億利發公司執行第2 次行\r\n    政檢查時，當場責令甲○○需將上開共47桶貝克桶之「廢液\r\n    體」妥善保管，在案情釐清後始得進行清理；詎料共同被告\r\n    甲○○竟指示知情之被告丙○○，於103 年12月11日將上開\r\n    共47桶貝克桶「廢液體」，抽至億利發公司之廁所排放，被\r\n    告丙○○遂依甲○○指示為之，嗣環保署督察大隊於103 年\r\n    12月18日至億利發公司執行第3 次行政檢查時，發現現場僅\r\n    留存前揭47桶貝克桶「廢液體」中其中之18桶「廢液體」（\r\n    即丙○○共計倒掉29桶），進而採樣送驗，而發現上情。因\r\n    認被告丙○○共同犯廢棄物清理法第46條第4 款之未依廢棄\r\n    物清理法規定領有許可文件而從事受託廢棄物貯存、清除、\r\n    處理罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又被告或共犯之\r\n    自白，不得作為有罪判決之唯一證據，仍應調查其他必要之\r\n    證據，以察其是否與事實相符，同法第156 條第2 項亦有明\r\n    定。\r\n三、公訴意旨認被告丙○○涉犯上開罪嫌，主要係以下列證據為\r\n    憑：\r\n  證人武佳恩於警詢之指述暨指認監視器錄影翻拍照片4 張（\r\n    警卷第1 至5 頁）、證人武佳恩於偵訊之指述（偵卷第32至\r\n    33頁）。\r\n  證人李淑惠於警詢之指述暨指認監視器錄影翻拍照片6 張（\r\n    警卷第38至42頁）。\r\n  證人即同案被告甲○○於警詢之指述暨指認監視器錄影翻拍\r\n    照片6 張（警卷第7 至11頁、警卷第19頁及反面）、證人即\r\n    同案被告甲○○於偵訊之指述（偵卷第30至32頁）。\r\n  證人即同案被告乙○○於警詢之指述暨指認監視器錄影翻拍\r\n    照片6 張（警卷第26至27頁）、證人即同案被告乙○○於偵\r\n    訊、本院準備程序之指述（偵卷第29、30頁；原審卷第46頁\r\n    反面至第51頁）。\r\n  證人洪金龍於原審審理時之證述（原審卷第172 頁反面至第\r\n    189頁反面）。\r\n  雲林縣政府104 年2 月4 日府建行二字第1040004127號函（\r\n    變更負責人為李和訓）（警卷第12頁及反面）、億利發公司\r\n    之工廠登記資料查詢網頁資料（警卷第18頁反面）、雲林縣\r\n    政府103 年12月5 日府環空字第1033639322號函暨函附之固\r\n    定污染設置許可證（許可證號：府環空設證字第P0000-00號\r\n    ）及相關附件資料（警卷第13至17頁反面）、臺灣電力公司\r\n    103 年7 月、9 月電費通知及收據（警卷第78、79頁）。\r\n  督察報告（警卷第43頁及反面）、行政院環境保護署104 年\r\n    7 月13日環署督字第1040055903號函暨函附之補充說明資料\r\n    及附件、廢切削油（液）混和非有害油泥之製作流程圖說明\r\n    表列印本（偵卷第36至61頁）。\r\n  環保署督察大隊103 年10月22日督察紀錄暨圖片檔案資料（\r\n    拍攝日期103 年10月22日）（警卷第44至49頁、第62至64頁\r\n    ）、103 年10月22日億利發公司現場蒐證照片（警卷第90、\r\n    91頁）、103 年10月28日督察紀錄（警卷第83至85頁）、10\r\n    3 年12月18日對億利發公司之督察紀錄暨圖片檔案資料（拍\r\n    攝日期103 年12月18日）（警卷第65至70頁）、103 年12月\r\n    18日億利發公司現場蒐證照片（警卷第94頁）、104 年2 月\r\n    9 日督察紀錄（警卷第86至88頁）、行政院環境保護署104\r\n    年7 月13日環署督字第1040055903號函暨補充說明資料、環\r\n    保署督察大隊圖片檔案資料（拍攝日期103 年10月23日）（\r\n    偵卷第36至37頁反面、第43頁）。\r\n  行政院環境保護署委託環境檢測機構樣品檢測報告及附件（\r\n    警卷第71至77頁反面）。\r\n  經濟部工業局斗六工業區服務中心105 年2 月25日斗工服字\r\n    第1056110385號函暨函附之廢（污）水排入污水處理廠限值\r\n    表、廢（污）水聯接使用污水下水道系統申請文件等相關資\r\n    料（原審卷第91至138 頁）。\r\n  新增廢切削油（液）廢棄物代碼D-1704之網頁說明資料列印\r\n    本（原審卷第79頁）。\r\n  監視器錄影畫面翻拍照片（監視器畫面日期：12/11/2014）\r\n    5 張、103 年12月18日億利發公司現場蒐證照片（警卷第92\r\n    至94頁；偵卷第50頁下方）。\r\n  被告丙○○於警詢之供述暨指認監視器錄影翻拍照片（警卷\r\n    第30至34頁）、於偵訊時之供述（偵卷第28、29、33、34頁\r\n    ）。\r\n四、被告丙○○固坦承自103 年9 月至104 年3 月8 日止，係億\r\n    利發公司之員工，甲○○、乙○○分別為億利發公司實際負\r\n    責人、廠長；嗣億利發公司有上開經環保署督察大隊稽查之\r\n    過程，其有聽從甲○○之指示，於103 年12月11日將億利發\r\n    公司上開46桶貝克桶「廢液體」及另在機器設備下方發現之\r\n    1 桶貝克桶「廢液體」，抽至廁所排放等情，惟堅詞否認有\r\n    何共同違反廢棄物清理法犯行，辯稱：我是103 年9 月才開\r\n    始到億利發公司試作，10月正式任職，我對這個行業不熟，\r\n    服務期間機臺沒有運作，但有依廠長乙○○指示將鐵桶內黑\r\n    色的不明東西（油泥），倒進去機器攪拌；到職時億利發公\r\n    司廠區內已經有放置約40桶貝克桶，內容物不清楚，另外6\r\n    桶貝克桶，是乙○○說水溝滿了叫我用空氣壓縮機將水抽進\r\n    貝克桶；103 年10月22日環保署稽查大隊到現場查獲這46桶\r\n    貝克桶時，我不在辦公室，不知道稽查大隊說不能動。我的\r\n    工作是廠長乙○○分配的，油漆、電焊、清潔都要幫忙；10\r\n    3 年12月11日會將貝克桶內之「廢液體」抽至廁所排放，也\r\n    是聽從老闆甲○○之指示去做的，說跟技師講好了，可以倒\r\n    進廁所，我不知道這樣是違法的，也不知道那個不可以動，\r\n    不然我怎麼會讓自己被監視器拍到等語（警卷第31頁；原審\r\n    卷第55頁反面、第56、58頁、第203 頁、第208 頁正反面）\r\n    。\r\n五、經查：\r\n  被告丙○○、甲○○、乙○○原分別為億利發公司之員工（\r\n    103 年9 月至104 年3 月8 日止）、實際負責人（103 年3\r\n    月開始至少到103 年12月11日止）、廠長（103 年4 月至10\r\n    3 年11月止），及前開環保署督察大隊至億利發公司稽查之\r\n    過程（含採驗樣品及送檢結果），業經認定如前（詳壹、二\r\n    、所載）。\r\n  就檢察官所主張：「於103 年4 月（乙○○到職任廠長後）\r\n    至同年10月22日間某日，由甲○○為受託人，受不明業者或\r\n    私人委託處理一般事業廢棄物即『經檢測摻有如附表表一所\r\n    示有機化合物之廢油泥（液）』，先以億利發公司內之壓濾\r\n    機械設備，將上開『經檢測摻有如附表表一所示有機化合物\r\n    之廢油泥（液）』以攪拌、壓濾及過濾等程序之物理方式處\r\n    理，而分離為『廢污泥』、『廢液體』，進行違法再利用處\r\n    理作業，再將其中之『廢液體』收集後存放在貝克桶內，並\r\n    堆置在億利發公司廠區」部分：證人武佳恩於偵訊證稱：\r\n    其不知道甲○○操作使用機臺的情況等語（偵卷第33頁）。\r\n    證人李淑惠於警詢時證稱：丙○○是103 年9 月中旬負責\r\n    廠內機械操作員，還有負責開堆高機等語（警卷第38頁反面\r\n    ）。證人甲○○於警詢證稱：丙○○負責場內雜務等語（\r\n    警卷第7 頁面）。證人乙○○於警詢、原審準備程序時證\r\n    稱：丙○○在億利發公司負責打雜，老闆甲○○要求時，我\r\n    跟丙○○會一起清理公司裡的機臺、地板；我、甲○○、丙\r\n    ○○都會操作億利發公司機器設備進行攪拌、過濾、壓濾等\r\n    語（警卷第26頁反面、原審卷第49頁）。觀諸上開證人證詞\r\n    ，固可認定被告丙○○於103 年9 月中旬適用期、103 年10\r\n    月1 日至22日正式到職期間，曾經操作過億利發公司廠區內\r\n    之壓濾機器，然被告丙○○既為億利發公司新進基層員工，\r\n    工作內容主要是依照老闆甲○○或廠長乙○○指派，又其自\r\n    103 年9 月至10月22日（環保署督察大隊第1 次到場行政檢\r\n    查），僅短短工作1 個多月，自不能排除其到億利發公司任\r\n    職前，甲○○已經自不明業者或私人取得被告丙○○所指「\r\n    鐵桶內之黑色油泥物」，並與乙○○開始以億利發公司之壓\r\n    濾機器進行攪拌、過濾、壓濾之處理程序，則被告丙○○任\r\n    職後，雖有受指派負責操作壓濾機器，然其是否已經瞭解億\r\n    利發公司之實際經營運作狀況，並確實知悉自己放入壓濾機\r\n    器內進行攪拌、過濾、壓濾之原料物為何，以公訴人前揭提\r\n    出之證據資料仍有可疑。\r\n  就檢察官主張：「甲○○竟指示知情之被告丙○○，於103\r\n    年12月11日將上開共47桶貝克桶『廢液體』其中29桶，抽至\r\n    億利發公司之廁所排放，被告丙○○遂依指示為之」部分，\r\n    經查：被告丙○○坦承有依甲○○指示，於上開時、地為前\r\n    揭排放處理貝克桶內容物之行為，甲○○亦證述：有打電話\r\n    指示被告丙○○，叫丙○○將貝克桶內廢液由公司廁所排放\r\n    至工業區廢水處理中心納管之排水管等語在案（警卷第8 頁\r\n    正反面；偵卷第31頁），並有前揭證人武佳恩、李淑惠、甲\r\n    ○○指認監視器錄影翻拍照片、監視器錄影翻拍照片、億利\r\n    發公司現場蒐證照片（馬桶及管線）附卷可參，此部分之事\r\n    實，應可採認。然而，誠如上述，被告丙○○當時甫到億利\r\n    發公司服務不久，對於億利發公司上開貝克桶廢液體的實質\r\n    內容應無確切認識，衡情亦不知悉億利發公司有無依法領有\r\n    處理廢棄物許可文件，而觀諸證人乙○○歷次供述，均未提\r\n    到其向被告丙○○告知該排放行為係違法行為、係為湮滅罪\r\n    證，因此依現有卷證資料，亦難認定受甲○○指示為上開「\r\n    排放處理」之被告丙○○，主觀上具有加入參與此後階段（\r\n    所載部分）違法處理事業廢棄物之犯意。\r\n六、綜上所述，本案依據公訴人提出之證據，尚無法證明被告丙\r\n    ○○與共同被告甲○○、乙○○具有違反廢棄物清理法第46\r\n    條第4 款非法處理廢棄物之犯意聯絡，被告丙○○之行為乃\r\n    屬不能證明，自應諭知被告丙○○無罪。原審因而為被告丙\r\n    ○○無罪之諭知，其認事用法並無違誤，檢察官猶提起上訴\r\n    主張被告丙○○構成犯罪，請求本院撤銷改判云云，為無理\r\n    由，應予駁回。\r\n據上論結，應依刑事訴訟法第368 條、第369 條第1 項前段、第\r\n364 條、第299 條第1項前段，判決如主文。\r\n本案經檢察官魏偕峰提起公訴，檢察官林志到庭執行職務。\r\n中    華    民    國  107     年    8     月    8    日\r\n                  刑事第五庭    審判長法  官  黃國永\r\n                                      法  官  翁世容\r\n                                      法  官  蔡川富\r\n以上正本證明與原本無異。\r\n有罪部分如不服本判決應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n檢察官就無罪部分如不服本判決應於收受本判決後10日內向本院\r\n提出上訴書，其未敘述上訴理由者並得於提起上訴後10日內向本\r\n院補提理由書。（但應受刑事妥速審判法第9 條第1 項各款規定\r\n之限制）\r\n                                      書記官  蘇玟心\r\n中    華    民    國   107    年    8     月    8     日\r\n附錄法條：\r\n被告甲○○、乙○○行為時廢棄物清理法第41條：\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第5 條第2 項、第6 項、第12條第1 項辦理一般\r\n    廢棄物之回收、清除、處理、再利用。\r\n二、依第8 條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第14條第2 項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。\r\n四、依第18條第1 項規定回收、貯存、清除、處理一般廢棄物。\r\n五、第28條第1 項第2 款、第3 款第2 目至第5 目、第4 款之清\r\n    除機具、處理設施或設備。\r\n六、目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第35條第1 項設\r\n    置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n\r\n被告甲○○、乙○○行為時廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n刑事妥速審判法第9條\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款規定，於\r\n前項案件之審理，不適用之。"
}