{
  "JID": "TNHM,98,重上更(一),282,20100203,1",
  "JYEAR": "98",
  "JCASE": "重上更一",
  "JNO": "282",
  "JDATE": "20100203",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　 98年度重上更(一)字第282號\r\n上　 訴　 人　臺灣雲林地方法院檢察署檢察官\r\n上訴人即被告　甲○○\r\n選 任 辯護人　劉意　律師\r\n上訴人即被告　乙○○\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服臺灣雲林地\r\n方法院93年度訴字第586號中華民國95年12月29日第一審判決（\r\n起訴案號：臺灣雲林地方法院檢察署93年度核退偵字第122號、\r\n93年度偵字第4025號），提起上訴，經最高法院發回更審，本院\r\n判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○、乙○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：台南縣永康市○○○路831號川鋁股份有限\r\n    公司（以下簡稱「川鋁公司」）係以金屬基本工業、金屬製\r\n    品製造業、煉鋁業等為營業項目，該公司雖領有清除許可證\r\n    ，惟作業流程為清除二級冶煉工廠產生之廢鋁灰渣經篩選熔\r\n    解後製成鋁錠，至於剩餘之廢鋁灰渣廢棄物應以太空包打包\r\n    後暫存，核可之廢棄物處理方法並無製成肥料項目或再利用\r\n    行為。該公司竟於93年2月間，將已打包之廢鋁灰渣太空包\r\n    ，非法賣予高雄縣鳳山市○○里○○路○段365號1樓之湘緣\r\n    企業行，湘緣企業行再非法轉賣予吳英烽（業經臺灣雲林地\r\n    方法院以97年度訴字第484號判處罪刑確定），供吳英烽將\r\n    廢鋁灰渣添加於農業肥料中。因吳英烽要求湘緣企業行之代\r\n    理人王瑞豊（起訴書誤載為王瑞豐，通緝中），將前述購得\r\n    之廢鋁灰渣，自川鋁公司載運至雲林縣斗六市○○○○段地\r\n    號67、73-2、74-2號等土地堆放；王瑞豊遂委託誠益汽車貨\r\n    運有限公司（以下簡稱「誠益貨運公司」，業經本院上訴審\r\n    判決確定）負責人甲○○指派員工童信雄、湯榮芳（均經檢\r\n    察官另為緩起訴處分確定），於93年3月26日駕駛大貨車，\r\n    自川鋁公司載運已打包之廢鋁灰渣太空包至上開吳英烽指定\r\n    之土地堆放；另吳英烽則僱請乙○○於93年3月24日至26日\r\n    間，在上開雲林縣斗六市○○○○段地號67、73-2、74-2號\r\n    等土地上，擔任挖土機司機整地。乙○○、甲○○、童信雄\r\n    、湯榮芳等人均明知其等未依規定領有廢棄物清除、處理許\r\n    可文件，仍受吳英烽、王瑞豊之指示，從事前揭廢鋁灰渣廢\r\n    棄物之清除、處理，致污染環境。嗣於93年3月26日14時20\r\n    分許，童信雄、湯榮芳駕駛車號FM-663號大貨車，載運裝有\r\n    廢鋁灰渣之太空包26包至上開土地傾倒時，為雲林縣環境保\r\n    護局員工會同雲林縣警察局斗六分局員警當場查獲，並循線\r\n    查得甲○○、乙○○，始知上情。因認被告甲○○、乙○○\r\n    均涉犯廢棄物清理法第46條第1項第4款罪嫌云云。\r\n二、關於審判範圍部分：\r\n  按檢察官就實質上或審判上一罪之犯罪事實起訴一部者，依\r\n    （舊）刑事訴訟法第246條之規定，其效力固應及於全部，\r\n    惟其已起訴之事實如不構成犯罪，即與未經起訴之其他事實\r\n    不發生該條所稱犯罪事實一部與全部之關係，依同法（舊法\r\n    ）第247條規定，法院不得就未經起訴之其他事實併予審判\r\n    （司法院院字第2393號解釋）。\r\n  本件檢察官於94年10月14日於原審提具補充理由書，擴張被\r\n    告甲○○部分之犯罪事實，略以：「王獻江為誠益汽車貨運\r\n    有限公司之負責人，明知未領有主管機關核發之廢棄物清除\r\n    處理許可文件，依法不得從事廢棄物清除、處理，竟自92年\r\n    12月間起至93年10月11日止，連續依湘緣企業行之代理人王\r\n    瑞豊之指示，將湘緣企業行向川鋁公司違法購得或無償取得\r\n    之廢鋁渣灰廢棄物，分別載運至雲林縣斗六市○○○段海豐\r\n    崙小段地號73-2、74-2號土地、斗南鎮○○路○段11號、二\r\n    崙鄉○○村○○路29之10號「保證責任雲林縣二崙畜產生產\r\n    合作社」、彰化縣福興鄉○○村○○路85之7號「保證責任\r\n    彰化縣福寶合作農場堆肥場」、福興鄉○○段地號436、437\r\n    、438、439號「華仁種牛畜牧場」、臺南縣歸仁鄉○○路49\r\n    3號「江德合牧場」、學甲鎮○○路342號「東成飼料公司」\r\n    、嘉義縣新港鄉○○段共和小段地號169、170號「蒲鄉企業\r\n    有限公司廠房」、民雄鄉秀林村21鄰林子尾45-2號「聯勝堆\r\n    肥場」、高雄縣路竹鄉、宜蘭縣五結鄉某處倉庫等地清除、\r\n    處理」等語（原審卷二第2頁）。檢察官認擴張部分之犯罪\r\n    事實與起訴部分具有連續犯裁判上一罪關係，以補充理由書\r\n    方式擴張犯罪事實，僅具有促請法院審酌注意之效力，自難\r\n    逕認補充理由書所載之非公訴事實亦屬檢察官起訴之範圍（\r\n    最高法院96年度台上字第2526號判決）。且檢察官起訴部分\r\n    之犯罪事實，本院認不能證明被告甲○○犯罪，應為無罪諭\r\n    知（如下述），即與檢察官以補充理由書所擴張之犯罪事實\r\n    部分，不生犯罪事實一部與全部之關係，本院自不得併予審\r\n    判，核先敘明。\r\n三、關於證據能力部分：\r\n  被告甲○○、乙○○於檢察官93年10月4日偵查中所為關於\r\n    認罪之陳述，均無證據能力：按被告於偵審中為認罪之陳述\r\n    ，動機不一，有衷心悔悟者，亦有為求身體上或精神上痛苦\r\n    之解脫者，更有係出於企圖得到某種利益或由於一定意圖而\r\n    為之者，故未必即與真實相符。檢察官偵查犯罪，對於非重\r\n    罪之案件（死刑、無期徒刑或最輕本刑三年以上有期徒刑以\r\n    外之罪），法律賦予其訴追必要性之評價，於參酌刑法第87\r\n    條所列事項及公共利益之維護，並經被告之同意，附加課以\r\n    被告履行刑事訴訟法第253條之2第1項第3款至第6款所定一\r\n    定負擔之義務時，得為緩起訴。檢察官與被告如達成「認罪\r\n    並向公庫或指定之公益團體支付一定之金額，即給予一定期\r\n    間緩起訴」條件之協議，被告據此向檢察官認罪。惟檢察官\r\n    嗣後並未依協議結果為緩起訴處分，而仍予以起訴者，此屬\r\n    檢察官偵查裁量結果之作為，尚與不正方法取證之情形有異\r\n    。第以緩起訴處分原本即非被告所得享有之權利，自不能強\r\n    求檢察官為之，然被告既係因信賴檢察官而為一定行為，基\r\n    於保護人民正當合理之信賴，並參酌刑事訴訟法第455條之7\r\n    規定：「法院未為協商判決者，被告或其代理人、辯護人在\r\n    協商過程中之陳述，不得於本案或其他案件採為對被告或其\r\n    他共犯不利之證據」之相同法理，於此情形，則被告先前向\r\n    檢察官之認罪及因此所為之不利陳述，即應予以排除，不得\r\n    作為證據，方符公平正義之精神。經查，被告甲○○、乙○\r\n    ○等於93年10月4日檢察官訊問時，固均為認罪之陳述，惟\r\n    檢察官係同時提出甲○○、乙○○各捐給犯罪被害人保護協\r\n    會新台幣（下同）20,000元、10,000元，給予緩起訴期間1\r\n    年之條件，並經被告等表示同意等旨（見93年度核退偵字第\r\n    122號卷，下稱核退偵卷，第108頁正反面）。嗣檢察官又告\r\n    知被告等有不適宜緩起訴之情形（見核退偵卷第123頁反面\r\n    ），並提起公訴。依此，則被告甲○○、乙○○先前向檢察\r\n    官所為認罪之陳述，應無證據能力，不得作為證據使用。\r\n  復按，被告以外之人於審判外之陳述，雖不符前四條之規定\r\n    ，而經當事人於審判程式同意作為證據，法院審酌該言詞陳\r\n    述或書面陳述作成時之情況，認為適當者，亦得為證據；當\r\n    事人、代理人或辯護人於法院調查證據時，知有第159條第1\r\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n    視為有前項之同意，刑事訴訟法第159條之5定有明文。查本\r\n    件被告對於本案以下所引被告以外之人於審判外之陳述或非\r\n    供述證據，均明示同意具有證據能力（本院卷第53頁參照）\r\n    。審酌各該證據均依法定程式作成，且經於審判期日就上開\r\n    證據進行調查、辯論，並未發現有不當取供之情事，故認宜\r\n    作為本件犯罪之證據，有證據能力，並為敘明。\r\n四、關於被告甲○○部分：\r\n  按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實\r\n    ，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\r\n    154條第2項、第301條第1項分別定有明文。訊據被告甲○○\r\n    堅決否認有何違反廢棄物清理法之犯行，辯稱：伊經營貨運\r\n    行，以受客戶委託載送貨物維生，故合法的貨物皆可載送。\r\n    伊主觀上並不知道載送的物品為事業廢棄物，因跟湘緣企業\r\n    行王瑞豊簽訂合約書時有詢問運送的物品性質，王瑞豊特別\r\n    出示清華科技檢驗報告，證明其運送的無毒、環保砂，使伊\r\n    主觀上認定所運送為肥料添加劑是一般貨運行可以運送物品\r\n    。另外運送過程曾經有太空包散落於地面，當時臺中市環保\r\n    局有開發罰單，處分罰鍰新台幣1,200元，若是不能運送的\r\n    廢棄物，環保局應要告發移送檢方偵辦，而當時並未移送偵\r\n    辦、告發。又伊收取的費用確實不高，假如知道是廢棄物，\r\n    所收取的費用會較高，雖然伊是利用回頭車運送，所以時間\r\n    較晚，但若是回頭車載送廢棄物的費用也不會比一般貨物為\r\n    低。且本件除斗六海豐崙段查獲外，另其他地方也有被查獲\r\n    ，查獲的地點中的彰化縣、雲林縣、台南縣地方環保局都知\r\n    道伊是運送業者，但沒有任何環保單位對伊開罰單，亦未告\r\n    訴不能載送，故伊不知所運送之物品為一般事業廢棄物，後\r\n    來王瑞豊和川鋁公司直接訂定運送契約，還有SGS檢驗報告\r\n    ，所以伊才會繼續載運至93年10月，另外不能以有刺鼻味道\r\n    而認定伊知道那是廢棄物，因有許多肥料、農藥亦有刺鼻的\r\n    味道，更何況王瑞豊明白說明是肥料添加劑，故有刺鼻的味\r\n    道。又在93年3月26日案發後，環保局後來要求伊將在斗六\r\n    查獲的廢鋁灰渣，運送到斗南，故伊主觀上認定係屬可以運\r\n    送的東西。至於斗六海豐崙段部分是因板車卡住，才會運用\r\n    挖土機將物品吊掛過去，而致不小心散落，從相片可知散落\r\n    於地面，有的是在平面，有的是在坑洞裡面，在坑洞裡面是\r\n    滑入，若是要刻意掩埋應是從中間放入。而且福寶農場、各\r\n    個農場也沒有被起訴，其原因大概是因他們不知道那不能做\r\n    為肥料，連專業肥料製造的農場都不知道物品不能做作肥料\r\n    ，伊只是單純的運送業者，如何仍得知其可否作為肥料等語\r\n    。\r\n  被告甲○○於93年2月22日代表誠益貨運公司與湘緣企業行\r\n    （代理人王瑞豊）簽訂運送契約，約定自93年2月1日起至94\r\n    年2月28日止，運送湘緣企業行之太空包至指定地點。93年3\r\n    月26日甲○○指派司機童信雄、湯榮芳駕駛車號FM-663號大\r\n    貨車，自川鋁公司裝載廢鋁灰渣太空包26包前往雲林縣斗六\r\n    市○○○○段地號67、73-2、74-2號等土地時，因路況不熟\r\n    ，貨車輪胎不慎陷入泥淖，乃打電話向甲○○詢問如何處理\r\n    ，經甲○○聯絡結果，告以可借用現場挖土機協助脫困，湯\r\n    榮芳卻因操作不慎，挖破貨車上之太空包，致太空包內之廢\r\n    鋁渣散落一地，經地主林英斌發現，報警會同雲林縣環保局\r\n    人員到場處理。而現場挖土機為被告乙○○所有，案發當時\r\n    並不在場，乃指控湯榮芳未經其同意，擅自使用挖土機，涉\r\n    嫌竊盜罪，經檢察官偵查後，為不起訴處分等情，業據被告\r\n    甲○○（核退偵卷第19、107頁反面，93年度偵字第1446號\r\n    偵卷，以下簡稱偵字卷第40頁）、乙○○（警卷第4頁）陳\r\n    述在卷可按，核與童信雄、湯榮芳（核退偵卷第107頁反面\r\n    、偵字卷第42頁）及證人林英斌（警卷第5頁）所述相符，\r\n    並有誠益貨運公司契約書（警卷第24頁）、現場照片（警卷\r\n    第28頁）及臺灣雲林地方法院檢察署93年度核退偵字第122\r\n    號不起訴處分書（核退偵卷第161頁）在卷可憑，堪認屬實\r\n    。\r\n  被告甲○○於93年3月26日委請司機童信雄、湯榮芳載送前\r\n    往上址地號土地堆放之廢鋁渣太空包，乃一般事業廢棄物等\r\n    情，業據行政院環境保護署環境督察總隊以93年5月3日環署\r\n    督隊字第0933100318號函，略以：「川鋁公司核可之廢棄物\r\n    處理方法並無製成肥料之項目，亦無再利用之行為。湘緣企\r\n    業行營利事業登記證核准營業項目並未有肥料製造業及具備\r\n    再利用資格。湘緣企業行棄置於海豐崙段廢棄物即為川鋁公\r\n    司產生之廢鋁灰廢棄物」等語（見核退偵卷第89頁）。另雲\r\n    林縣環境保護局94年1月14日五字第0941000797號函，亦認\r\n    ：「93年3月26日會同斗六分局斗六派出所查獲非法棄置案\r\n    ，採樣之疑似鐵砂，經送檢驗未超過有害事業廢棄物認定標\r\n    準，非屬有害事業廢棄物；另追查該批廢棄物產生源，依行\r\n    政院環境保護署環境督察總隊93年5月3日環署督隊字第0933\r\n    100318號函認定為台南縣川鋁公司產生之廢鋁灰廢棄物，應\r\n    屬一般事業廢棄物」等語（見原審卷第32-52頁）。足認\r\n    上開廢鋁渣太空包，乃川鋁公司所產出之一般事業廢棄物。\r\n  上開廢鋁渣太空包，固屬川鋁公司所產出之一般事業廢棄物\r\n    ，惟被告甲○○承運時，主觀上對於所運送之物為一般事業\r\n    廢棄物，並不知情：\r\n    被告甲○○於警詢時陳稱：「我叫他們（童信雄、湯榮芳\r\n      ）去台南載太空包內為有機肥料，運往斗六名家汽車旅館\r\n      對面巷內空地置放。契約書產品種類：太空包。內容物為\r\n      有機砂無毒物質」（警卷第7頁反面、第8頁）。「我是負\r\n      責載運工作，只聽王瑞豊說是要淬取做為有機肥料用」（\r\n      偵字卷第40頁）等語。於偵查中亦陳稱：「本件之太空包\r\n      是王瑞豊之湘緣公司向川鋁公司買的，吳英烽又向王瑞豊\r\n      買，說要當肥料添加。我知道太空包內是鋁砂，他向我說\r\n      是要添加在肥料內」（核退偵卷第106頁反面、108、123\r\n      頁）。另於彰化地檢署亦陳稱：「都是自川鋁載太空包出\r\n      來，經由王瑞豊告知內容物為環保砂及有機物」等語（彰\r\n      化地檢署93年度偵字第7990號偵卷第52頁）。被告甲○○\r\n      於案發後，歷次警偵訊均一致供稱所載運者為有機肥料或\r\n      環保砂，並未坦承知情運送事業廢棄物。\r\n    證人即川鋁公司業務部經理辛斌崇於彰化地檢署檢察官偵\r\n      查中證稱：湘緣企業行向川鋁公司買的東西，都是經由福\r\n      峰、誠益貨運公司運輸。福峰與誠益應是同一家，甲○○\r\n      是老闆。車子是王瑞豊叫的，但由川鋁公司付運費。福峰\r\n      、誠益、甲○○自川鋁公司運出之鋁灰是運去歸仁、路竹\r\n      、福興，用途是用以肥料添加物等語（彰化地檢署93年度\r\n      偵字第7990號偵卷第26頁）。另證人即川鋁公司廠長潘旭\r\n      君於上開檢察官偵查中亦證稱：福峰、誠益貨運自川鋁公\r\n      司運出之鋁灰是運至福興鄉，用途是做肥料催化劑等語（\r\n      彰化地檢署93年度偵字第7990號偵卷第39頁）。證人即川\r\n      鋁公司總經理鄭慶霖於上開檢察官偵查中亦證稱：製鋁之\r\n      後的爐渣曾交給王瑞豊約一千多包，用途是肥料添加。93\r\n      年2、3月間，第一次我們先到王瑞豊那了解用途，之後在\r\n      公司接洽，接洽結果約定我們一公斤賣他0.4元，運費由\r\n      我們出，後來車子都是他叫，車款王瑞豊才來向我們請款\r\n      等語（彰化地檢署93年度偵字第7990號偵卷第30頁）。綜\r\n      上川鋁公司總經理鄭慶霖、業務經理辛斌崇、廠長潘旭君\r\n      均一致證稱川鋁公司係以每公斤0.4元之價格，出售廢鋁\r\n      渣予王瑞豊充為肥料添加物使用。參照，王瑞豊向川鋁公\r\n      司以每公斤0.4元購入廢鋁渣後，再於93年2月15日以每公\r\n      斤1.5元出售予吳英烽，雙方訂有買賣契約（法務部調查\r\n      局中部地區機動工作組卷第112頁）。依買賣契約之約定\r\n      ：「甲方（王瑞豊）出售『有機質肥料資材、微量元素土\r\n      壤改良劑』予乙方（吳英烽），雙方同意每公斤一元五角\r\n      ．．．」等語。顯見，王瑞豊對吳英烽亦告知買賣標的物\r\n      為有機肥料。自廢鋁渣來源之川鋁公司鄭慶霖、辛斌崇、\r\n      潘旭君以下、中間商王瑞豊至買受人吳英烽，均以「有機\r\n      肥料」，代替事業廢棄物，做為買賣標的物之名稱。此從\r\n      臺灣彰化地方法院檢察署檢察官起訴川鋁公司等涉嫌違反\r\n      廢棄物清理法起訴書（案號：93年度偵字第7990號、94年\r\n      度偵字第333號、94年度偵字第370號），略以：「辛斌崇\r\n      於92年間，引介．．．王瑞豊向川鋁公司購買鋁渣灰，並\r\n      在「江德合牧場」內，將鋁渣灰混肥料及土壤改良劑中，\r\n      嗣經莊新正、鄭慶霖、潘旭君、辛斌崇等人前往實地查看\r\n      鋁渣灰混充作為有機肥料製程，經共同討論後認為可行，\r\n      決定以每公斤0.4元之價格，將鋁渣灰出售予王瑞豊，．\r\n      ．．經潘旭君擬訂合約書後，即由川鋁公司之莊新正與王\r\n      瑞豊實際負責之湘緣企業行，於93年2月1日，簽訂清除買\r\n      賣合約書，『將鋁渣灰以環保砂名義，假藉有機肥料填充\r\n      物』，交由未具清除許可文件之王瑞豊處理」等語（彰化\r\n      地檢署93年度偵字第7990號偵卷第113頁），益可徵之。\r\n      被告甲○○僅係承攬運送人，並不認識川鋁公司鄭慶霖、\r\n      辛斌崇、潘旭君等人，自王瑞豊、吳英烽處所得知者，復\r\n      均為「有機肥料」，是否確能知悉所運送者實係川鋁公司\r\n      之事業廢棄物而非「有機肥料」，已非無疑。\r\n    此外，川鋁公司與湘緣企業行所簽訂之清除買賣合約書第\r\n      4條約定：「乙方（湘緣企業行）應配合甲方（川鋁公司\r\n      ）清除『環保砂』的要求．．．甲方所產出『環保砂』，\r\n      乙方負責清除買賣。」第5條約定：「乙方須提出保證書\r\n      ，保證其所載運之環保砂為『有機肥料之填充物』，無不\r\n      當使用和任意傾倒及不做其他之用途。」第6條約定：「\r\n      甲方須提出所生產之環保砂無毒性之證明」（法務部調查\r\n      局中部地區機動工作組卷第112頁）。足認川鋁公司與湘\r\n      緣企業行在契約交易上，形式上之買賣標的為「環保砂」\r\n      ，並約定湘緣企業行必須使用於「有機肥料之添加物」，\r\n      不得為其他不當使用。另據被告甲○○於法務部調查局中\r\n      部地區機動工作組接受詢問時陳稱：93年2月間，我為了\r\n      表示係受王瑞豊委託載運貨物，所以要求與王瑞豊簽訂載\r\n      運契約，王瑞豊即以湘緣企業行（負責人魯樁齡）名義於\r\n      93年2月22日簽訂契約書，但我要求王瑞豊以代理人身份\r\n      簽名，後來我又覺得不妥當，因為我所載運之太空包鋁渣\r\n      都是從川鋁公司載出來的，所以我又要求王瑞豊，表示誠\r\n      益汽車貨運公司必須與川鋁公司直接簽訂契約，王瑞豊同\r\n      意後，我即打印契約書交給王瑞豊找川鋁公司蓋章，王瑞\r\n      豊將該誠益汽車貨運公司與川鋁公司的契約取走後，交還\r\n      給我時已蓋有川鋁公司之公司章及負責人莊新正印章等語\r\n      （法務部調查局中部地區機動工作組卷第44頁）。準此，\r\n      上開川鋁公司與湘緣企業行所簽訂之清除買賣合約書，經\r\n      由王瑞豊交付予被告甲○○，甲○○在主觀上亦認所承運\r\n      之太空包為「環保砂」，供「有機肥料之填充物」使用，\r\n      並非無據。此外，誠益貨運公司與湘緣企業行所簽訂之運\r\n      送契約書，關於運送產品種類記載為「太空包」，並以手\r\n      寫註記「內容物為有機砂（無毒物質）」等語（法務部調\r\n      查局中部地區機動工作組卷第113頁）。核亦與上開川鋁\r\n      公司與湘緣企業行所簽訂之清除買賣合約書所約定者，同\r\n      為「有機砂」、「無毒性」物質。依契約製作之先後時間\r\n      觀察，川鋁公司與湘緣企業行所簽訂之清除買賣合約書，\r\n      於93年2月1日簽訂，早於93年2月22日誠益貨運公司與湘\r\n      緣企業行所簽訂之運送契約書，顯見被告甲○○應係依川\r\n      鋁公司與湘緣企業行所簽訂之清除買賣合約書內容，製作\r\n      誠益貨運公司與湘緣企業行所簽訂之運送契約書。被告甲\r\n      ○○上開於調查局所為關於兩份契約製作先後之陳述，固\r\n      有所誤，惟並無礙於被告甲○○關於所承運物品乃「有機\r\n      砂」、「無毒性」物質，供「有機肥料之填充物」使用之\r\n      主觀上認識。\r\n    關於被告甲○○於上開與湘緣企業行所簽訂之運送契約上\r\n      以手寫註記「內容物為有機砂（無毒物質）」等語，依被\r\n      告甲○○於調查局詢問時陳稱：「因為王瑞豊曾提出一份\r\n      數據表示我所載運之川鋁公司太空包鋁渣是無毒物質，我\r\n      為了保護自己，所以就在前述契約書中親自書寫『內容物\r\n      為有機砂（無毒物質）』幾個字，以表示我所載運之川鋁\r\n      公司太空包鋁渣是無毒物質」等語（法務部調查局中部地\r\n      區機動工作組卷第45頁），並提出清華科技檢驗股份有限\r\n      公司92年5月13日檢驗報告1紙附於原審卷內可稽（原審卷\r\n      二第134頁）。依檢驗報告內容，各該鋁渣灰、集塵灰「\r\n      總鎘」、「總鉻」、「總銅」、「總鉛」、「總汞」、「\r\n      總硒」、「總砷」等重金屬含量，依毒性特性溶出程序檢\r\n      驗結果，均在公告標準值範圍內。該清華科技檢驗報告，\r\n      乃川鋁公司主動送驗，參酌川鋁公司與湘緣企業行所簽訂\r\n      之上開清除買賣合約書第6條約定：「甲方須提出所生產\r\n      之環保砂無毒性之證明」觀之，該清華公司之檢驗報告顯\r\n      係川鋁公司依清除買賣合約書約定提出予被告甲○○。被\r\n      告甲○○依據清除買賣合約書、清華公司檢驗報告，於運\r\n      送契約上加註「無毒物質」字樣，應有所憑，並無虛偽造\r\n      假、規避責任之情。自不能在無其他積極證據證明前，以\r\n      被告甲○○於運送契約上以手寫方式特別加註『內容物為\r\n      有機砂（無毒物質）』等字樣，遽認被告甲○○有「此地\r\n      無銀三百兩」之疑，臆測其主觀上有廢棄物之認識。被告\r\n      甲○○辯稱伊於運送契約上以手寫方式加註『內容物為有\r\n      機砂（無毒物質）』等字樣，乃保護自己權益之措益，應\r\n      可採信。\r\n    更何況，本案於93年3月26日案發後，被告甲○○接受彰\r\n      化地檢署檢察官詢問時，陳稱：「約是在今年三月多時開\r\n      始，都是自川鋁載太空包出來，經由王瑞豊告知內容物為\r\n      環保砂及有機物。王瑞豊並提出一張SGS的檢驗單以為證\r\n      明」等語（彰化地檢署93年度偵字第7990號偵卷第52頁）\r\n      ，並主動提出臺灣檢驗科技股份有限公司（SGS）檢驗報\r\n      告予檢察官附卷（彰化地檢署93年度偵字第7990號偵卷第\r\n      70頁）。而該臺灣檢驗科技股份有限公司檢驗報告來源，\r\n      依據證人即川鋁公司業務部經理辛斌崇於檢察官偵查中所\r\n      陳：因為我們要確定裡面廢棄物的成分，看可否合法做為\r\n      肥料使用，所以才送去檢驗．．．因為我們公司都知道廢\r\n      棄物賣給王瑞豊是要去做肥料，才會送SGS檢驗，並將檢\r\n      驗單給王瑞豊使用，與福寶簽約當天是王瑞豊拿出SGS的\r\n      檢驗單給他們看的等語（彰化地檢署93年度他字第1267號\r\n      偵卷第5、7頁）。依證人辛斌崇上開證詞，上開SGS檢驗\r\n      單乃川鋁公司送驗後，取得檢驗報告交由王瑞豊使用，王\r\n      瑞豊並持以與福寶農場簽約經營。此從臺灣彰化地方法院\r\n      檢察署檢察官起訴川鋁公司等涉嫌違反廢棄物清理法起訴\r\n      書（案號：93年度偵字第7990號、94年度偵字第333號、\r\n      94年度偵字第370號），略以：「王瑞豊得知設在彰化縣\r\n      福興鄉○○村○○路35號之保證責任彰化縣福寶合作農場\r\n      之堆肥場經營不善後，王瑞豊乃藉其擁有行銷通路及礦物\r\n      石灰原料為由，提出經濟部標準檢驗局對益銓飼料股份有\r\n      限公司複合肥料之試驗報告表、『台灣檢驗科技股份有限\r\n      公司（SGS）對肥料添加劑及土壤改良劑之實驗報告』及\r\n      介好用酸性土壤改良劑產品型錄，取信不知情之福寶農場\r\n      理事主席黃水炎、堆肥場股東黃德仁等人，使黃水炎將福\r\n      寶農場堆肥場委由王瑞豊經營」等語（彰化地檢署93年度\r\n      偵字第7990號偵卷第113頁），益可徵之。而該檢驗報告\r\n      之製作時間為93年5月10日，則王瑞豊交付上開SGS檢驗報\r\n      告予被告甲○○之時間，應在93年5月10日之後。被告甲\r\n      ○○於本案93年3月26日案發後，王瑞豊再交付上開臺灣\r\n      檢驗科技股份有限公司檢驗報告，檢驗結果，各項重金屬\r\n      含量，仍符合規定，且報告中關於產品敘述亦載為：「肥\r\n      料添加劑及土壤改良劑」，被告甲○○誤信王瑞豊關於太\r\n      空包內為「環保砂、有機肥料、無毒」之說詞，應可理解\r\n      。況依上開彰化地檢署起訴書所載，甚至連專業之福寶農\r\n      場經營者黃水炎、黃德仁，在看過各該檢驗報告後，也遭\r\n      王瑞豊瞞騙，進一步委託王瑞豊經營農場；而被告甲○○\r\n      僅是外行的貨運業者，在王瑞豊有意欺瞞下，各項契約、\r\n      檢驗報告復均合於政府規範，要求其具有更高於專業業者\r\n      之辨識能力，負有分辨廢棄物或有機肥料之責任，未免過\r\n      苛。\r\n    又證人潘旭君於調查局中陳稱：「若未經加熱的鋁灰渣遇\r\n      水之後會產生氨氣及甲烷」等語（法務部調查局中部地區\r\n      機動工作組卷第23頁）。而「氨」（Ammonia，即阿摩尼\r\n      亞），或稱「氨氣」，分子式為NH3，是一種無色氣體，\r\n      有強烈的刺激氣味。極易溶於水，常溫常壓下1體積水可\r\n      溶解700倍體積氨。氨對地球上的生物相當重要，它是所\r\n      有食物和肥料的重要成分。氨是世界上產量最多的無機化\r\n      合物之一，多於八成的氨被用於製作化肥（以上引自「維\r\n      基百科網站」）。故被告甲○○陳稱：「下雨時會有刺鼻\r\n      味」之陳述，固與事實相符。惟被告甲○○在主觀上既認\r\n      所承運之太空包為「環保砂」，供「有機肥料之填充物」\r\n      使用，則其上開關於「刺鼻味」之陳述，既未違反一般肥\r\n      料通常可能散發「刺鼻味」之經驗法則，自不能以其「刺\r\n      鼻味」之陳述，遽認被告甲○○有廢棄物之認識。\r\n  此外，復查無其他積極證據足資證明被告有犯行，尚不能證\r\n    明被告甲○○犯罪，應為無罪之諭知。\r\n五、關於被告乙○○部分：\r\n  按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實\r\n    ，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\r\n    154條第2項、第301條第1項分別定有明文。訊據被告乙○○\r\n    堅決否認有何違反廢棄物清理法犯行，辯稱：我在被查獲當\r\n    天並沒有作業，不在現場，是由分局警員通知前往。我記得\r\n    當天有下雨，可能是他們因車子陷入，才跟我借挖土機，他\r\n    們可能不怎麼會開，所以才弄破。我只有整地，並沒有回填\r\n    廢棄物。吳英烽只告訴我去整地要放東西，並沒有告訴我要\r\n    堆放何物等語。\r\n  被告乙○○受僱吳英烽自案發前2日在現場整地，案發當日\r\n    並未在現場，童信雄、湯榮芳因駕大貨車裝載廢鋁灰渣太空\r\n    包26包前往上址，貨車輪胎不慎陷入泥淖，湯榮芳在未取得\r\n    乙○○同意下，擅自操作乙○○所有、停放現場之挖土機以\r\n    協助大貨車脫困，卻因操作不慎，挖破貨車上之太空包，致\r\n    太空包內之廢鋁渣散落一地，經地主林英斌發現，報警會同\r\n    雲林縣環保局人員到場處理，乙○○始因警方通知前往製作\r\n    筆錄等情，業如上述。\r\n  依證人即到場處理之雲林縣政府環保局技士蔡清旭於偵查中\r\n    證稱：現場我看到太空包410包，大部分是一包一包的，只\r\n    有童信雄、湯榮芳所載之26包，因為車子卡在泥巴內，所以\r\n    26包就掉在地上有散開等語（核退偵卷第122頁）。經對照\r\n    現場照片所示，破損散開地上之太空包，就在童信雄、湯榮\r\n    芳所駕駛之大貨車及乙○○所有之挖土機旁邊（警卷第29頁\r\n    ），其餘未破裂之太空包，則以上下堆疊方式，整齊排列於\r\n    外（警卷第31頁），足認證人蔡清旭上開只有童信雄、湯榮\r\n    芳所運送之26包太空包破裂散落，其餘完整之證詞，應與事\r\n    實相符。\r\n  證人湯榮芳於警詢時陳稱：「該部怪手原本就在現場，係方\r\n    便讓我們使用，且怪手之鑰匙還在，所以我就未經許可使用\r\n    」等語（警卷第2頁）。共同被告甲○○亦陳稱：「湯榮芳\r\n    之貨車因土地泥濘而受困，打電話給我詢問如何解決，我遂\r\n    打電話給吳英烽請其幫忙，吳英烽表示現場有挖土幾可以借\r\n    用拖出貨車，我再以電話通知湯榮芳後，湯榮芳即自行操作\r\n    現場之挖土機，吳英烽所雇用之現場管理人乙○○因不知道\r\n    吳英烽已同意將挖土機借用予湯榮芳，遂報警將湯榮芳、童\r\n    信雄以竊盜之現行犯逮捕，並由警方移送雲林地檢署偵辦」\r\n    （法務部調查局中部地區機動工作組卷第41頁）。另證人林\r\n    英斌於警詢亦證稱：現場查獲二名，一名湯榮芳正駕駛怪手\r\n    在工作，另一名童信雄在拖車內等語（警卷第5頁反面）。\r\n    綜上證人湯榮芳、林英斌及共同被告甲○○上開證詞，足認\r\n    案發當時，在現場駕駛挖土機者乃湯榮芳，而非被告乙○○\r\n    。\r\n  依證人蔡清旭所證，現場固然堆置有410包太空包，惟均完\r\n    整，顯見被告乙○○並未處理現場所堆置之太空包。至於其\r\n    餘破裂之26包太空包，乃湯榮芳駕駛怪手所為，亦非乙○○\r\n    ，則被告乙○○辯稱伊僅受僱在現場整地，並無回填行為，\r\n    應與事實相符。至被告乙○○受僱在現場整地目的，是否事\r\n    前知悉供回填事業廢棄物所用，檢察官並未提出其他證據證\r\n    明，自難僅以其受僱整地為由，遽認其有違反廢棄物清理法\r\n    之犯行。此外，復查無其他積極證據足資證明被告有犯行，\r\n    尚不能證明被告乙○○犯罪，應為無罪之諭知。\r\n六、原審未查，遽為被告甲○○、乙○○均有罪之諭知，尚有未\r\n    合。上訴人即檢察官上訴意旨，指摘原判決量刑過輕，固無\r\n    理由。上訴人即被告甲○○、乙○○上訴意旨均否認犯罪，\r\n    則均為有理由，自應由本院將原判決撤銷改判，並為被告甲\r\n    ○○、乙○○均無罪之諭知。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官劉欽銘到庭執行職務。\r\n中    華    民    國    99    年    2     月    3     日\r\n                  刑事第六庭    審判長法  官  董武全\r\n                                      法  官  賴純慧\r\n                                      法  官  林英志\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受送達後10日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\r\n由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\r\n。\r\n                                      書記官  魏安里\r\n中    華    民    國    99    年    2     月    4     日"
}