{
  "JID": "TYDM,102,審簡,53,20130508,1",
  "JYEAR": "102",
  "JCASE": "審簡",
  "JNO": "53",
  "JDATE": "20130508",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　 102年度審簡字第53號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　鍾賢彥\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵緝字第199 號），被告自白犯罪，本院認宜以簡易判決處刑\r\n，並經合議庭裁定由受命法官獨任進行簡易判決程序後，判決如\r\n下：\r\n    主  文\r\n鍾賢彥未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物貯存、清除，處有期徒刑壹年貳月\r\n。緩刑年。\r\n    事實及理由\r\n一、犯罪事實：\r\n    鍾賢彥明知桃園縣龜山鄉○○○段○○○○段地號第39號土\r\n    地，乃係他人即陳昌所有，且知悉廢棄物之貯存、清除，須\r\n    向主管機關申請核發許可文件後，始得為之，詎其於未領有\r\n    許可文件及未徵得陳昌同意之情形下，竟仍基於非法從事貯\r\n    存、清除廢棄物之犯意，於民國101 年3 月26日某時起，駕\r\n    駛其所有之車牌號碼00－0000號自用小客貨車，前往桃園縣\r\n    龜山鄉忠義路上，收集塑膠廢料等一般事業廢棄物後，再將\r\n    之載運至上開土地傾倒共2 車次，欲待分類後持往變賣，而\r\n    擅自從事廢棄物之貯存、清除。嗣因於同日上午10時許，即\r\n    為陳昌之子陳建榮查覺並報警處理，始悉上情。\r\n二、證據名稱：\r\n    被告鍾賢彥於本院之自白。\r\n    證人陳建榮分別於警詢、偵查中之陳述、證述。\r\n    桃園縣桃園市地政事務所土地所有權狀、陳情案件處理單\r\n      、職務報告、車輛詳細資料報表及現場照片。\r\n三、核被告鍾賢彥所為，係犯廢棄物清理法第46條第4 款之未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物之貯存、清除罪。按刑事法若干犯罪行為\r\n    態樣，本質上原具有反覆性、延續實行之特徵，立法時予以\r\n    特別歸類，定為犯罪構成要件之行為要素，則行為人基於概\r\n    括之目的，在接近之時間，持續實行之複次行為，倘依社會\r\n    一般通念，客觀上認為符合一個反覆、延續性的行為觀念者\r\n    ，於刑法之評價上，應僅認成立一罪。本案被告自101 年 3\r\n    月26日某時起至同日上午10時止，於緊接時間內反覆實施廢\r\n    棄物之貯存、清除行為，依照一般社會通念，客觀上應評價\r\n    為一個反覆性、延續性之犯罪行為，在刑法的評價上應認為\r\n    係一罪。爰審酌被告明知其並未領有合法之許可文件，竟仍\r\n    擅自在他人之土地內從事廢棄物之貯存、清除，所為實非足\r\n    取，併兼衡其於犯後坦承犯行，及本案所生危害輕重等一切\r\n    情狀，量處如主文所示之刑。\r\n四、末查，被告鍾賢彥前未曾因故意犯罪而受有期徒刑以上刑之\r\n    宣告，有臺灣高等法院被告前案紀錄表在卷可稽，且於犯後\r\n    終能坦承犯行，堪認仍具有悔意，並業已將現場回復原狀，\r\n    足見被告經此刑之宣告後，應知警惕而無再犯之虞，是本院\r\n    認上開所宣告之刑以暫不執行其刑為當，爰併依刑法第74條\r\n    第1 項第1 款之規定，諭知緩刑3 年，以啟自新。\r\n五、依刑事訴訟法第449 條第2 項、第3 項、第454 條第1 項，\r\n    廢棄物清理法第46條第4 款，刑法第11條前段、第74條第 1\r\n    項第1 款，判決如主文。\r\n六、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\r\n    ，上訴於本院合議庭。\r\n中    華    民    國    102   年     5    月     8    日\r\n                              刑事庭  法  官  蘇昌澤\r\n以上正本證明與原本無異。\r\n                                      書記官  李佳穎\r\n中    華    民    國    102   年     5    月     9    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}