{
  "JID": "TYDM,102,簡,104,20130531,1",
  "JYEAR": "102",
  "JCASE": "簡",
  "JNO": "104",
  "JDATE": "20130531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　　102年度簡字第104號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　陳俊華\r\n選任辯護人　陳建宏律師\r\n被　　　告　邱清煌\r\n選任辯護人　劉明鏡律師\r\n被　　　告　袁偉\r\n選任辯護人　顏碧志律師\r\n　　　　　　劉楷律師\r\n　　　　　　李德正律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n偵字第25301 號、100 年度偵字第3931號），嗣於本院準備程序\r\n中自白犯罪，本院合議庭爰裁定改由受命法官獨任逕以簡易判決\r\n程序處刑如下：\r\n    主  文\r\n陳俊華、袁偉共同犯廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，各處有期徒刑壹年貳月。均緩刑貳年，並各應於判決\r\n確定後貳年內，向公庫支付新臺幣壹拾伍萬元。\r\n邱清煌共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月。緩刑貳年，並應於判決確定後貳年內\r\n，向公庫支付新臺幣貳拾萬元。\r\n    事  實\r\n一、陳俊華係址設彰化縣鹿港鎮○○○○路00號之仁聖和回元科\r\n    技股份有限公司（下稱仁聖和回元公司）負責人，袁偉前為\r\n    總經理，2 人明知所負責再利用之銅汙泥、電鍍污泥、廢五\r\n    金、爐渣、石粉，為事業廢棄物，竟與邱清煌及大陸地區另\r\n    名真實姓名年籍不詳綽號「宋先生」之成年男子（下稱「宋\r\n    先生」）共同基於非法清除事業廢棄物之犯意聯絡，未領有\r\n    主管機關核發之清除許可文件，即於民國97年9 月間，經由\r\n    陳俊華及袁偉安排，由聽從「宋先生」指示之邱清煌，調派\r\n    不知情之聯結車司機前往仁聖和回元公司，載運上開有害事\r\n    業廢棄物至新北市土城區內鑫美地磅行後，將之載往桃園縣\r\n    內貿聯貨櫃站。嗣後轉託昌耀通商有限公司，以渠公司名義\r\n    ，商請億光行報關有限公司，向基隆關稅局桃園分局報運出\r\n    口氧化銅粉（係上開事業廢棄物之再利用產物）乙批（報單\r\n    號碼AT/97/3844/8154 、櫃號：00LU0000000 ），欲加以輸\r\n    出，惟經該分局關員查驗後，發現另夾雜上開事業廢棄物，\r\n    始悉上情。\r\n二、案經法務部調查局中部地區機動工作站報告暨臺灣桃園地方\r\n    法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、訊之被告陳俊華、袁偉及邱清煌，對於上開犯罪事實均坦承\r\n    不諱，核與證人連盡義（係聯結車司機）、王皇人（係昌耀\r\n    通商有限公司負責人）及傅淑瑜、余金寶（均係仁聖和回元\r\n    公司之員工）於調查官詢問、偵查及本院訊問中之證述相符\r\n    ，並有卷內出口報單、個案委任書、處分書、海關輸出入貨\r\n    物會勘工作紀錄及現場照片可稽，足認被告3 人出於任意性\r\n    之自白與事實相符，犯行堪以認定，應依法論科。\r\n二、按事業廢棄物之運輸，乃廢棄物清理法所謂之「清除」，從\r\n    事此業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關，申請公民營廢棄物清除機構許可文件後，始\r\n    得為之，此觀諸事業廢棄物貯存清除處理方法及設施標準第\r\n    2 條第2 款及廢棄物清理法第41條第1 項等規定自明。本件\r\n    被告3 人，均未經主管機關核發清除事業廢棄物之許可文件\r\n    ，即依上開分工，從事上開事業廢棄物之上開運輸行為，有\r\n    如前述，核被告3 人所為，即均係犯違反廢棄物清理法第46\r\n    條第4 款未依廢棄物清理法第41條第1 項規定領有廢棄物清\r\n    除許可文件，從事廢棄物清除罪。公訴人認被告3 人均成立\r\n    上開規定之非法「處理」廢棄物罪者，容有誤會，惟2 者適\r\n    用之法條項款相同，本院尚無庸變更起訴法條。被告3 人利\r\n    用不知情之聯結車司機從事上開事業廢棄物運輸之清除行為\r\n    ，均係間接正犯。被告3 人與「宋先生」間，有犯意聯絡及\r\n    行為分擔，應論以共同正犯。\r\n三、爰審酌被告3 人本件所為，足以危害環境衛生，有所不該，\r\n    但仍坦承犯行，態度非差，再兼衡渠等其餘素行、智識程度\r\n    等一切情狀，分別量處如主文所示之刑，以示警懲。\r\n四、惟念被告陳俊華、邱清煌前均未曾因犯罪受有期徒刑以上刑\r\n    之宣告，被告袁偉雖經法院判處有期徒刑以上之刑確定，亦\r\n    業於74年間易科罰金執行完畢，於5 年以內未再因故意犯罪\r\n    受有期徒刑以上之宣告，有卷內臺灣高等法院被告前案紀錄\r\n    表、刑案資料查註紀錄表及公務電話紀錄查詢表可稽，渠等\r\n    因一時失慮致罹刑典，經此偵審教訓及刑之宣告，應能知所\r\n    警惕，而無再犯之虞，本院因認所宣告之刑，均以暫不執行\r\n    為適當，另依刑法第74條第2 項第4 款之規定，命被告陳俊\r\n    華、袁偉及邱清煌，各向公庫支付新臺幣（下同）15萬元、\r\n    15 萬 元及20萬元，以啟自新。惟被告3 人倘有違反，且情\r\n    節重大，足認緩刑難收預期效果，而有執行刑罰之必要時，\r\n    檢察官即得聲請法院撤銷緩刑，併此敘明。\r\n五、據上論斷，應依刑事訴訟法第449 第2 項、第3 項，廢棄物\r\n    清理法第46條第4 款、第41條第1 項，刑法第11條前段、第\r\n    28條、第74條第1 項第1 款、第2 款、第2 項第4 款，判決\r\n    如主文。\r\n六、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\r\n    。\r\n中    華    民    國   102    年    5     月    31    日\r\n                  刑事第七庭    法  官  梁志偉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                                書記官  潘瑜甄\r\n中    華    民    國   102    年    5     月    31    日\r\n附錄本件論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}