{
  "JID": "ULDM,102,訴,411,20131030,2",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "411",
  "JDATE": "20131030",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　102年度訴字第411號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　黃秀蘭\r\n選任辯護人　高進棖律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第6148號、第6245號），本院判決如下：\r\n    主  文\r\n丁○○無罪。\r\n    理  由        \r\n壹、公訴意旨略以：被告丁○○為址設雲林縣土庫鎮○○里○○\r\n    ○00○0 號「鈺彬工程行」（並未領有廢棄物處理許可證）\r\n    之名義負責人。其前夫戊○○（下述之人所為非法清理廢棄\r\n    物之行為均由本院另行判處罪刑在案）則為「鈺彬工程行」\r\n    之實際負責人。戊○○同時為址設雲林縣虎尾鎮○○里○○\r\n    路0 段000 巷00號1 樓「鈺景環保科技有限公司（下稱「鈺\r\n    景公司」，並未領有廢棄物清除或處理許可證）」之實際負\r\n    責人。己○○因與戊○○共同出資購買車號000-00號自用大\r\n    貨車（登記在「鈺景公司」名下），而與戊○○有合作關係\r\n    。乙○○、丙○○均為戊○○雇用之挖土機、鏟土機司機。\r\n    甲○○則係坐落同縣四湖鄉○○段000 地號土地（下稱本案\r\n    土地）之所有權人。被告、戊○○、己○○、乙○○及丙○\r\n    ○均明知從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，未經許可者，不得從事清除、處理廢棄物之工作；\r\n    甲○○亦明知未經主管機關許可，不得提供土地回填、堆置\r\n    廢棄物。詎戊○○、己○○、乙○○及丙○○竟共同基於非\r\n    法從事廢棄物清除、處理之犯意聯絡，甲○○則另基於非法\r\n    提供土地回填、堆置廢棄物之犯意，於民國100 年10月底至\r\n    11月初，先由戊○○出面與北部之不詳砂石車司機接洽，談\r\n    妥以每車次新臺幣（下同）11,500元之代價，由北部之砂石\r\n    車司機將所載之一般事業廢棄物（來源不詳，包含廢塑膠、\r\n    泡棉、廢保溫棉、太空包、廢輪胎、廢木材等）先卸在戊○\r\n    ○向不知情之友人借得位於雲林縣臺78線快速道路尾端往臺\r\n    西方向之不詳土地上，再由戊○○、己○○輪流駕駛車號00\r\n    0-00號自用大貨車前去載運上開垃圾與事業廢棄物後，傾倒\r\n    在甲○○非法提供之本案土地上（共計約200 立方米），而\r\n    為非法清除行為，再由戊○○以每日2,500 元之代價，僱用\r\n    丙○○駕駛挖土機將本案事業廢棄物就地挖洞掩埋，復以相\r\n    同代價僱請之乙○○駕駛登記在鈺彬工程行名下之762-TQ號\r\n    自用大貨車或小型推土機載運土方回填整地，而為非法處理\r\n    行為，甲○○則非法提供本案土地供回填、堆置廢棄物。嗣\r\n    經雲林縣環境保護局（下稱雲林縣環保局）接獲檢舉，始循\r\n    線查獲。因認被告涉犯廢棄物清理法第46條第4 款之非法清\r\n    理廢棄物罪嫌。\r\n貳、按犯罪事實應以證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又在證據法則上\r\n    ，證據資料尚存有對被告有利之懷疑時，如無法依客觀方法\r\n    排除此項合理之可疑時，依「罪疑唯有利於被告」之原則，\r\n    不得以此項證據資料作為有罪判決之依據。再者，認定被告\r\n    有罪之事實應憑證據；如未能發現相當之證據，或證據不足\r\n    以證明，自不能以推測或擬制之方法，以為裁判之基礎；且\r\n    認定事實所憑之證據，其為訴訟上之證明，需達於通常一般\r\n    人均不致有所懷疑，而得確信其為事實之程度者，始得據為\r\n    有罪之認定；倘其證明尚未達到此一程度，而有合理之懷疑\r\n    存在時，尚難為有罪之認定基礎；苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何\r\n    有利之證據（最高法院30年上字第816 號、40年臺上字第56\r\n    號、76年臺上字第4986號判例意旨參照）。\r\n參、起訴檢察官認定被告涉有上開犯嫌，無非以被告於偵查中為\r\n    認罪表示及被告擔任「鈺彬工程行」之名義負責人為主要論\r\n    據。公訴檢察官則到庭補充論告：被告既為「鈺彬工程行」\r\n    之名義負責人，也負責相關申報業務，又是戊○○之前妻，\r\n    曾有同居共財之行為，並非如人頭負責人般單純，故難認被\r\n    告對於本案犯罪全不知情，應以共犯論處。\r\n肆、被告固坦承與戊○○曾為夫妻，並為「鈺彬工程行」登記負\r\n    責人之事實，惟堅詞否認有被訴犯行，辯稱：我對非法清除\r\n    廢棄物之行為不知情，也未曾參與等語。被告之辯護人則辯\r\n    以：被告並未參與本案任何犯罪事實，至於其在偵查中為認\r\n    罪之表示，是出於一時之誤解等語。\r\n伍、本院之判斷：\r\n一、證據能力方面：\r\n    有罪判決中犯罪事實之認定，係據以確定具體的刑罰權之基\r\n    礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據能\r\n    力，且須經合法之調查程序，否則即不得作為有罪認定之依\r\n    據。倘法院審理之結果，認為不能證明被告犯罪，而為無罪\r\n    之諭知，即無刑事訴訟法第154 條第2 項所謂「應依證據認\r\n    定」之犯罪事實之存在。因此，同法第308 條前段規定，無\r\n    罪之判決書只須記載主文及理由。而其理由之論敘，僅須與\r\n    卷存證據資料相符，且與經驗法則、論理法則無違即可，所\r\n    使用之證據亦不以具有證據能力者為限，即使不具證據能力\r\n    之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書\r\n    ，就傳聞證據是否例外具有證據能力，無須於理由內論敘說\r\n    明（最高法院100 年度臺上字第2980號判決意旨參照）。故\r\n    無罪判決中所引用之證據之證據能力有無，及是否經過合法\r\n    調查程序，均無論究之必要。\r\n二、證明力方面：\r\n  被告為「鈺彬工程行」之登記負責人，其前夫戊○○（兩人\r\n    於100 年12月20日離婚）為「鈺彬工程行」之實際負責人，\r\n    同時為「鈺景公司」之實際負責人。己○○因與戊○○共同\r\n    出資購買車號000-00號自用大貨車（登記在「鈺景公司」名\r\n    下），而與戊○○有合作關係。乙○○、丙○○均為戊○○\r\n    雇用之挖土機、鏟土機司機。甲○○則係本案土地之所有權\r\n    人。又戊○○、己○○、乙○○及丙○○共同基於非法從事\r\n    廢棄物清除、處理之犯意聯絡，為前述非法清理廢棄物之行\r\n    為，甲○○則提供本案土地供非法回填、堆置廢棄物等事實\r\n    ，為被告所是認（見警卷第6 頁至第8 頁；本院卷第126 頁\r\n    ），復經戊○○、己○○、乙○○、丙○○及甲○○於警詢\r\n    、偵查及審理中供（證）述無訛（見警卷第1 頁至第5 頁、\r\n    第13頁至第20頁；他字卷第103 頁至第105 頁、第107 頁至\r\n    第109 頁、第117 頁至第119 頁；偵6148卷第40頁至第44頁\r\n    ；本院卷第51頁至第61頁反面），並有「鈺景公司」營業（\r\n    稅籍）登記資料查詢表、商業登記基本資料、「鈺彬工程行\r\n    」商業登記基本資料、營利事業登記證、雲林縣環保局報案\r\n    中心陳情案件處理管制單、雲林縣環保局101 年5 月16日雲\r\n    環廢字第0000000000號函暨所附環境稽查工作紀錄與現場稽\r\n    查照片61張、本案土地地籍圖、地籍謄本、車號000-00號大\r\n    貨車之車輛歷史軌跡紀錄、車號000-00號自用大貨車之車號\r\n    查詢汽車車籍資料及個人戶籍資料查詢結果、雲林縣環境保\r\n    護局101 年5 月16日雲環廢字第0000000000號函、101 年5\r\n    月3 日雲環廢字第0000000000號函、100 年12月13日雲環廢\r\n    字第0000000000號函、100 年12月23日雲環廢字第00000000\r\n    00號函、100 年12月28日雲環廢字第0000000000號函、101\r\n    年1 月9 日雲環廢字第0000000000號函、101 年3 月8 日雲\r\n    環廢字第0000000000號函、101 年4 月20日雲環廢字第0000\r\n    000000號函在卷可稽（見警卷第36頁至第95頁；警聲搜卷第\r\n    16頁；他卷第1 頁至第3 頁、第5 頁、第7 頁、10頁、第12\r\n    頁至第14頁、第29頁；本院卷第26頁），堪信為真實。\r\n  共同正犯除以自己共同犯罪之意思，事先同謀，而由其中一\r\n    部分人實施犯罪行為之「共謀共同正犯」外，以有犯意之聯\r\n    絡及行為之分擔為要件，其所實施者，固然不以參與犯罪構\r\n    成要件行為為必要，但仍須所參與者，為足以助成其所欲實\r\n    現之犯罪事實發生之行為，始足認定。觀之起訴檢察官關於\r\n    起訴書犯罪事實之記載，並未敘明被告究於本案犯罪係參與\r\n    何階段之行為，或事先同謀，而應以共同正犯論，依前說明\r\n    ，已嫌空泛。又被告固為「鈺彬工程行」之名義負責人，然\r\n    廢棄物清理法第46條第1 項第4 款之犯罪，係以未依同法第\r\n    41條第1 項規定領得廢棄物清除、處理許可文件之人，作為\r\n    犯罪主體，亦即係處罰實際行為人（含自然人及事業機構）\r\n    ，並以非法清理廢棄物為構成要件行為，僅單純掛名擔任商\r\n    號負責人尚不足以成罪。再據戊○○於本院審理中證（供）\r\n    稱：被告在虎尾成衣廠工作，偷倒垃圾（指本案犯罪）這件\r\n    事情她不知情，我沒對她說，她也沒有到過現場，工人（指\r\n    乙○○及丙○○）是我找的，甲○○也是我去接洽的，被告\r\n    並沒有參與「鈺景公司」之運作，因為我在開山貓、大貨車\r\n    ，被告又不會駕駛，我當時也沒有住在家裡，而是因本案跟\r\n    己○○、丙○○另外租房子住在一起，當初會找被告擔任名\r\n    義上負責人只是因為她的運氣比較好等語綦詳（見本院卷第\r\n    53頁反面至第54頁、第164 頁至第172 頁）。核與證人己○\r\n    ○於本院審理中作證稱：「鈺彬工程行」實際經營者是戊○\r\n    ○，被告沒有參與本案商討或傾倒的過程，財務（作帳）是\r\n    我在負責，當時我跟戊○○一起在外面租房子住，我們做的\r\n    事情（指本案犯罪）沒有什麼是需要跟被告講的等語相符（\r\n    見本院卷第173 頁第176 頁反面）。又乙○○於本案審理中\r\n    供稱：我受雇於戊○○，公司業務都是戊○○跟我說的，被\r\n    告沒有參與公司業務，我也沒有看到被告在現場（指本案土\r\n    地）出入，我是找己○○領薪水（見本院卷第56頁反面至第\r\n    57頁反面）；丙○○於本案審理中供稱：是戊○○、己○○\r\n    雇用我的，被告沒有出現在現場，我的薪水是己○○支付的\r\n    等語明確（見本院卷第57頁反面至第58頁）。甲○○則於偵\r\n    查中供稱：戊○○介紹我說可以讓別人倒廢棄物，還有介紹\r\n    己○○給我認識等語在卷（見他字卷第108 頁；偵6148號卷\r\n    第43頁）。觀之渠等供（證）詞並無矛盾且不一致之處，且\r\n    己○○、乙○○、丙○○或甲○○與被告均無特殊交情，並\r\n    均同因本案被追訴，自應對犯罪細節坦白交代以求較輕之處\r\n    遇，而無設詞偏袒被告之理由，故渠等所為之供（證）詞，\r\n    應非虛妄。是本案乃戊○○主導，並無其他證據足以證明被\r\n    告在本案犯罪行為時（或行為前），曾有參與實施其中任何\r\n    階段之行為，或參與事前之謀議，而推由其餘人等下手實施\r\n    犯罪。又查，被告與戊○○於案發時雖為夫妻，所經營之「\r\n    鈺彬工程行」亦領有廢棄物「清除」許可證（見警卷第39頁\r\n    至第39頁反面；本院卷第98頁至第99頁），然非法清除廢棄\r\n    物被查獲之風險甚高，刑責不低，被告與戊○○又育有兩名\r\n    未成年子女（一個讀國中、一個國小六年級，均未成年，見\r\n    本院卷第172 頁反面），一旦夫妻均被查獲而身陷囹圄，無\r\n    辜小孩將在外無依，則以戊○○選擇與己○○在外租屋同住\r\n    ，另以「鈺景公司」（未領有廢棄物清除或處理許可證）名\r\n    義購買上述自用大貨車為本案犯罪，並將重要的財務部分交\r\n    己○○負責等情觀之，戊○○欲隱瞞被告，決定獨自鋌而走\r\n    險犯下本案之可能性不能排除。衡以被告供稱戊○○在97年\r\n    、98年間除偶爾回家探視小孩外，便已長時間未返家，為兩\r\n    人離婚之導火線（見本院第186 頁），顯見兩人於案發前之\r\n    婚姻已名存實亡，被告尚有定期支付撫養子女之費用（見本\r\n    院卷第188 頁反面），則被告對戊○○在外行為，實無力也\r\n    無法多加置喙，依此，被告非對戊○○之行為當然知情。再\r\n    者，被告固自承曾經手「鈺彬工程行」之上網申報業務（見\r\n    警卷第7 頁），然本案犯罪並無上網申報留下犯罪跡證之可\r\n    能，此觀本案係民眾目擊車號000-00號大貨車、車號00-000\r\n    0 號自小客車（丙○○使用）進出本案土地，向雲林縣環境\r\n    保護局反應才循線查獲（見他字卷第1 頁），而非有何申報\r\n    紀錄可供稽核即可明瞭，自不能率爾推斷被告亦經手本案，\r\n    而與戊○○共同犯罪。從而被告辯稱其未參與其中，也對本\r\n    案犯罪毫不知情等語，尚非全然無據。此外，公訴檢察官另\r\n    指稱被告乃戊○○之前妻，曾有同居共財之行為，並非如人\r\n    頭負責人般單純，因此難認被告對於本案犯罪全不知情云云\r\n    ，並無其他證據可以支持，為片面臆測之詞，並與卷內證據\r\n    不合，委無可取。退步言之，縱令被告確實知情，然僅消極\r\n    不加阻止或在場旁觀，也與共同實施犯罪行為有間，而不構\r\n    成共同正犯。檢察官既未能證明被告有積極參與其中之事實\r\n    ，自不得逕以本罪共犯相繩。\r\n  被告固於偵查階段向承辦檢察官為「認罪」之供述，然究之\r\n    其當時偵訊內容，檢察官係問：「你既然是公司的負責人，\r\n    你們公司未依法處理廢棄物，將垃圾傾倒在雲林縣四湖鄉○\r\n    ○段000 地號，違反廢棄物清理法，是否認罪？」被告才供\r\n    稱：「認罪」（見他字卷第112 頁）。惟廢棄物清理法第46\r\n    條第1 項第4 款係處罰實際行為人，已如前述，則檢察官以\r\n    錯誤之前提訊問之，所得被告認罪之表示即不具有何證明效\r\n    果，自不待言。況且，被告於同次接受檢察官訊問時已經辯\r\n    稱其不清楚為何這些垃圾會倒在本案土地上，其不知道這些\r\n    廢棄物的來源為何等語（見他字卷第112 頁），則檢察官未\r\n    能進一步查明被告供述之真意，徒憑被告空泛認罪之表示，\r\n    顯不足使本院形成被告有罪之確信。因此，被告之辯護人辯\r\n    稱被告認罪係出於誤解等語，應屬有據，堪以採信。\r\n陸、綜上所陳，本院依檢察官所提出之證據資料為調查後，認為\r\n    被告是否有被訴非法清理廢棄物之犯行，仍有合理懷疑。檢\r\n    察官既然不能證明被告犯罪屬實，揆諸前揭法條及最高法院\r\n    判例要旨，自應為被告無罪之諭知。\r\n柒、依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官鄧友婷到庭執行職務。\r\n中    華    民    國   102    年    10    月    30    日\r\n                  刑事第五庭  審判長法  官 楊陵萍  \r\n                                    法  官 簡廷恩  \r\n                                    法  官 王紹銘 \r\n                                     \r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n                                    書記官 官佳慧\r\n\r\n中    華    民    國   102    年    10    月    30    日"
}