{
  "JID": "KSHM,104,上訴,657,20160331,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "657",
  "JDATE": "20160331",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　104年度上訴字第657號\r\n上　訴　人\r\n即　被　告　菁華環保有限公司\r\n兼代表人　　郭章寅\r\n上列二人共同\r\n選任辯護人　王建元律師\r\n　　　　　　吳建勛律師\r\n　　　　　　梁宗憲律師\r\n上　訴　人\r\n即　被　告　李秀玉\r\n選任辯護人　沈志祥律師\r\n上　訴　人\r\n即　被　告　高正光\r\n選任辯護人　劉家榮律師\r\n上　訴　人\r\n即　被　告　宏達環保科技有限公司\r\n兼代表人　　羅輝國\r\n上列二人共同\r\n選任辯護人　陳裕文律師\r\n上　訴　人\r\n即　被　告　重光化工股份有限公司\r\n代　表　人　周敏雄\r\n選任辯護人　蔡明樹律師\r\n　　　　　　莊雯琇律師\r\n上　訴　人\r\n即　被　告　黃珈賢\r\n選任辯護人　林樹根律師\r\n上　訴　人\r\n即　被　告　鍾怡均\r\n選任辯護人　陳忠勝律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10\r\n2 年度訴字第960 號中華民國104 年6 月5 日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署102 年度偵字第7265號、第9264\r\n號、第11643 號、第12862 號、第14270 號、第17893 號、第17\r\n894 號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於菁華環保有限公司、郭章寅、李秀玉、高正光、宏達\r\n環保科技有限公司、羅輝國部分均撤銷。\r\n郭章寅共同未領有廢棄物處理許可文件，從事廢棄物處理，處有\r\n期徒刑貳年。緩刑伍年；並應向公庫支付新臺幣壹佰萬元。\r\n菁華環保有限公司因負責人、受僱人未領有廢棄物處理許可文件\r\n，從事廢棄物處理，科罰金新臺幣捌拾萬元。\r\n李秀玉、高正光共同未領有廢棄物處理許可文件，從事廢棄物處\r\n理，各處有期徒刑壹年貳月。均緩刑貳年；並均應向公庫支付新\r\n臺幣貳拾伍萬元。\r\n羅輝國共同未領有廢棄物處理許可文件，從事廢棄物處理，處有\r\n期徒刑壹年拾月。緩刑肆年；並應向公庫支付新臺幣捌拾萬元。\r\n宏達環保科技有限公司因負責人、受僱人未領有廢棄物處理許可\r\n文件，從事廢棄物處理，科罰金新臺幣陸拾萬元。\r\n其他上訴駁回。\r\n鍾怡均緩刑肆年；並應向公庫支付新臺幣伍拾萬元。\r\n    事  實\r\n一、緣菁華環保有限公司，宏達環保科技有限公司（下稱菁華公\r\n    司、宏達公司），均領有公民營廢棄物乙級清除機構許可文\r\n    件（以下簡稱乙級清除許可文件）。依許可文件僅得清除一\r\n    般廢棄物及一般事業廢棄物，不得清除有害事業廢棄物，亦\r\n    不得貯存、處理廢棄物。重光化工股份有限公司（下稱重光\r\n    公司），則領有公民營廢棄物乙級處理機構許可文件（以下\r\n    簡稱乙級處理許可文件），其中：\r\n  菁華公司址設高雄市○○區○○路000 號（亦為辦公室所在\r\n    ），代表人為郭章寅，為公司實際負責人，郭雨航（業經原\r\n    審判決確定）為郭章寅之子、張冀陽（業經檢察官為緩起訴\r\n    處分）為菁華公司受僱員工（司機），蔡進瑞（業經檢察官\r\n    為緩起訴處分）為郭章寅另行按次委請之司機。郭雨航、張\r\n    冀陽、蔡進瑞分別駕駛如附表一編號1 至3 所示車輛（下稱\r\n    A 車、B 車、C 車）。\r\n  宏達公司，址設高雄市○○區○○00街00號（亦為辦公室所\r\n    在），代表人為羅輝國，為公司實際負責人，蔡文智、黃榮\r\n    國（未據檢察官起訴）為宏達公司受僱員工，而吳國忠（業\r\n    經檢察官為緩起訴處分）則為羅輝國另行按次委請之司機，\r\n    蔡文智、黃榮國、羅輝國、吳國忠分駕駛詳如附表一編號5\r\n    至8 所示車輛（下稱a 車、b 車、c 車、d 車）。\r\n  而菁華、宏達兩公司之作業廠區為坐落高雄市○○區○○路\r\n    ○○○○段000 地號土地（該土地改編前為赤崁段158-18地\r\n    號，該土地自96年8 月間起，由羅輝國以妻子黃嘉蓁之名義\r\n    向不知情之地主洪淑惠承租，嗣於100 年5 月間前某日，郭\r\n    雨航復以其經營之雄美環保公司名義承租上開土地之下方土\r\n    地，供菁華公司使用），自新厝路入口進入後，分為上下兩\r\n    層（地勢有高低段差），並有簡易鐵皮圍牆相隔，上層屬宏\r\n    達公司之作業廠區，下層為菁華公司作業廠區（以下分別簡\r\n    稱宏達公司大坪頂作業廠區、菁華公司大坪頂作業廠區，合\r\n    稱大坪頂作業廠區）。\r\n  重光公司址設屏東縣內埔工業區內之屏東縣內埔鄉○○村○\r\n    ○路0 號，代表人為周敏雄，黃珈賢為總經理，總攬重光公\r\n    司所有事務，在執行職務範圍內為公司負責人，鍾怡均為重\r\n    光公司之員工，該公司另以茂旺公司名義承租斜對面之同路\r\n    6 號為倉儲廠址（以下合稱重光公司廠區）。\r\n二、菁華公司依許可文件不得清除、處理有害事業廢棄物，為謀\r\n    營利，負責人郭章寅，竟與郭雨航、張冀陽、蔡進瑞，共同\r\n    基於未領有許可文件處理有害事業廢棄物之犯意聯絡：\r\n  經由不知情之孫鵬順之介紹，於100 年5 月間某日、101 年\r\n    5 月間某日指示郭雨航、張冀陽駕車至位在高雄市○○區○\r\n    ○路00○0 號之錡峰企業社廠址（實際負責人邱慧美，業經\r\n    本院判處有期徒刑1 年6 月確定），以每桶約新台幣（下同\r\n    ）1000元之代價，載運錡峰企業社於清洗鐵桶後所產生，屬\r\n    有害事業廢棄物之廢溶劑（閃火點低於40度）。\r\n  復經由不知情之施凱文、何俊霖之介紹，於101 年12月13日\r\n    ，指示張冀陽駕車至清洗廢鐵桶為業之合巽桶業股份有限公\r\n    司（負責人蔡宗霖，業經本院判處有期徒刑2 年6 月確定；\r\n    下稱合巽公司）位在高雄市○○區○○段000 地號土地之廠\r\n    址，以每桶收費約900 元之代價，載運合巽公司清洗廢鐵桶\r\n    後產生屬有害事業廢棄物之廢溶劑（屬PH值超過13之強鹼、\r\n    閃火點低於40度，且含有超標之丁酮、苯）。\r\n  郭雨航、張冀陽隨將上開來自錡峰企業社、合巽公司之有害\r\n    事業廢棄物載運至菁華公司大坪頂作業廠區貯存，待累積至\r\n    一定數量時，郭章寅即指示張冀陽、郭雨航將上開不得進入\r\n    焚化爐之有害事業廢棄物，與其餘可進入焚化爐燃燒之可燃\r\n    性廢棄物予以攪拌混合裝車後，再由張冀陽、郭雨航、或蔡\r\n    進瑞，裝車入南區焚化爐燃燒而為處理。\r\n三、緣重光公司受委託處理之一般事業廢棄物中有部分廢棄物（\r\n    如廢溶劑、污泥等），處理耗時繁瑣，成本過高，總經理黃\r\n    珈賢基於成本考量，竟不欲依照所取得之許可文件內容自行\r\n    處理，乃聯繫探詢李秀玉，欲委託李秀玉所屬之環保公司處\r\n    理，然因李秀玉之公司無法處理此類廢棄物，而與高正光謀\r\n    議，因高正光與郭章寅熟識，乃與郭章寅聯繫，經其同意以\r\n    每噸2800元之費用處理重光公司之一般事業廢棄物，李秀玉\r\n    旋向黃珈賢表示要以每噸廢棄物3500元收費（其中含李秀玉\r\n    、高正光之介紹費每噸各250 元，另交付鍾怡均每噸200 元\r\n    ），黃珈賢亦同意之。謀議既定：\r\n  黃珈賢、鍾怡均（檢驗課人員）及江致哲，共同基於未依許\r\n    可文件處理廢棄物（一般事業廢棄物）之犯意聯絡，自101\r\n    年9 月起至102 年2 月18日，以約每一、二週一次之頻率，\r\n    由鍾怡均以電話聯絡高正光，高正光再聯繫郭章寅，郭章寅\r\n    旋即指示郭雨航、張冀陽，駕車至重光公司廠區，經江致哲\r\n    或其他不知情之重光公司員工尤松茂等將未經處理之一般事\r\n    業廢棄物搬運裝車，而載運離開。重光公司乃以此方式，未\r\n    依許可文件處理受事業機構委託處理一般事業廢棄物，以節\r\n    省公司營運成本。\r\n  郭章寅與郭雨航、張冀陽、蔡進瑞，亦承前揭未領有許可文\r\n    件處理廢棄物之犯意聯絡，與同具有未領有許可文件處理廢\r\n    棄物犯意聯絡之李秀玉、高正光，自101 年9 月間起至102\r\n    年2 月18日止，經李秀玉、高正光以上開方式居中安排，由\r\n    郭章寅指示郭雨航、張冀陽自重光公司廠區載運不適燃一般\r\n    事業廢棄物，至菁華公司大坪頂作業廠區，先予貯存至一定\r\n    數量後，再以同事實二所示方式，與其餘可燃性廢棄物混合\r\n    後，由張冀陽、郭雨航、或蔡進瑞裝車，至南區焚化爐入場\r\n    燃燒，而為處理。\r\n四、嗣黃珈賢認菁華公司收費較高，且不願處理過於濃稠之廢棄\r\n    物，遂另透過不知情之黃嘉蓁聯繫宏達公司負責人羅輝國，\r\n    探詢是否願意處理重光公司之一般事業廢棄物，經羅輝國同\r\n    意以每噸3000元收費後，乃：\r\n  黃珈賢及江致哲承前未依許可文件處理廢棄物（一般事業廢\r\n    棄物）之犯意聯絡，自101 年11月14日至102 年3 月9 日止\r\n    ，於重光公司不願自行處理之一般事業廢棄物累積一定數量\r\n    後，通知羅輝國，由羅輝國指示司機蔡文智或黃榮國駕車至\r\n    重光公司廠區，經江致哲或其他不知情之重光公司員工尤松\r\n    茂等將上開未經處理之一般事業廢棄物搬運裝車後載運離開\r\n    ，重光公司乃以此方式，未依許可文件處理受事業機構委託\r\n    處理一般事業廢棄物。\r\n  羅輝國與司機蔡文智、黃榮國、吳國忠，共同基於未領有許\r\n    可文件處理廢棄物之犯意聯絡，自101 年11月14日起至102\r\n    年3 月9 日止，由羅輝國指揮司機蔡文智、黃榮國前往重光\r\n    公司廠區載運不適燃之一般事業廢棄物（102 年1 月11日、\r\n    同年2月5日、同年2月7日由蔡文智駕車，分別運輸18.1噸、\r\n    10.104噸、13.91噸；101年11月14日、102年1月5日、同年3\r\n    月9日由黃榮國駕車，不知情之許軍隆擔任隨車助手，分別\r\n    運輸14.76噸、15.43噸、19.31噸），至宏達公司大坪頂作\r\n    業廠區，待累積相當之數量後，再與宏達公司受委託清除不\r\n    詳來源之可燃性一般事業廢棄物，以層層交疊方式裝車，予\r\n    以混合裝車後，再由黃榮國、吳國忠駕車至南區焚化爐入場\r\n    燃燒，而為處理。\r\n五、嗣內政部警政署環保警察隊第三中隊（下稱環保警察隊）警\r\n    員接獲情資，循線追查長期監控，嗣因查得菁華公司租約到\r\n    期，不欲再使用該公司之大坪頂廠區，乃分別於102 年3\r\n    月10日10、11時許起，經環保警察隊警員在現場攔查或通知\r\n    外出之菁華公司員工郭雨航、張冀陽、蔡進瑞分別駕駛A 車\r\n    、B 車、C 車返回，並在上述菁華公司大坪頂廠區，查獲郭\r\n    章寅另行向不知情之吳建國借用之D 車（A 車、B 車、C 車\r\n    、D 車載運物品情況如附表一編號1 至4 所載），另發現菁\r\n    華公司之廢棄物攪拌混合作業區（面積約600 平方公尺）殘\r\n    留約200 公噸含廢溶劑、廢油泥、廢油混合物之廢棄土，復\r\n    於當日前往附表三所載執行處所執行搜索，並扣得附表三\r\n    所示之物。於102 年3 月10日下午4 時許，在宏達公司\r\n    大坪頂作業廠區查獲內裝有廢溶劑、廢油泥等廢棄物之廢鐵\r\n    桶66個，及已傾倒完畢，並擠壓變形之廢鐵桶16個，另扣得\r\n    附表三所示之物。復依菁華公司、宏達公司之供述，經\r\n    警循線，於102 年3 月29日查獲重光公司，扣得附表三所\r\n    示之物。\r\n二、案經高雄市政府警察局仁武分局移送暨臺灣高雄地方法院檢\r\n    察署檢察官自動檢舉簽分偵查後起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、證人鍾怡均102 年6 月4 日偵訊筆錄：\r\n    上訴人即被告（下稱被告）重光公司、黃珈賢、鍾怡均對上\r\n    開偵訊筆錄之證據能力，均爭執其證據能力（見本院一卷19\r\n    2-193 頁，各卷宗簡稱對照如附表四）。因本院認依檢察官\r\n    提出之其他證據已足資證明犯罪，若捨棄此一對檢察官舉證\r\n    有利之證據，無礙於檢察官之攻防，爰不採用證人鍾怡均上\r\n    開偵訊筆錄，其證據能力之有無，已無再予敘明之必要。\r\n二、其餘本判決後述所引用之證據資料（詳後引用之各項證據）\r\n    ，其中傳聞證據部分，縱無刑事訴訟法第159 條之1 至第15\r\n    9 條之4 或其他規定之傳聞證據例外情形，亦因檢察官、上\r\n    訴人被告（下稱被告）菁華公司、郭章寅、宏達公司、羅輝\r\n    國、李秀玉、高正光、重光公司、黃珈賢、鍾怡均，及其等\r\n    之辯護人，或同意可作為證據使用，或未聲明異議（見本院\r\n    一卷192-193 頁），依刑事訴訟法第159 條之5 第1 項、第\r\n    2 項之規定，本院審酌該證據作成之情況，認為適當，應得\r\n    為證據。\r\n貳、實體部分：\r\n甲、認定事實所憑之證據及理由：\r\n一、被告等人就本案事實之陳述及辯詞：\r\n  被告菁華公司代表人兼被告郭章寅就事實二、三所示行為\r\n    均坦承；然辯稱僅有在廠區進行分類，沒有「處理」廢棄物\r\n    云云。\r\n  被告李秀玉、高正光對事實三之犯行亦予坦承。\r\n  被告宏達公司代表人兼被告羅輝國就事實四所示事實均予\r\n    坦承。\r\n  被告重光公司代表人周敏雄，被告黃珈賢、鍾怡均雖不否認\r\n    黃珈賢有委託菁華公司、宏達公司於前開時間，前往重光公\r\n    司載運一般事業廢棄物離廠之事實，然均矢口否認有何違反\r\n    廢棄物清理法第46條第4 款後段犯行，均辯稱：菁華、宏達\r\n    公司自重光公司所載運離廠之廢棄物係黃珈賢個人獨資之同\r\n    建原企業行之廢油泥，並非重光公司受事業機構委託處理而\r\n    未經處理之廢棄物，且檢察官提出之檢驗報告含有害事業廢\r\n    棄物，但重光公司是一般事業廢棄物之處理廠，並上游事業\r\n    機構中日公司等均是委託重光公司處理一般事業廢棄物，可\r\n    見在菁華公司、宏達公司現場查到的廢棄物，並不是來自重\r\n    光公司；又重光公司向客戶達邁科、中日公司清運廢棄物之\r\n    費用，比委請菁華公司、宏達公司清運之費用還低，不可能\r\n    做此虧本生意；至於宏達公司雖有收受重光公司之支票，但\r\n    是黃珈賢向重光公司之借款，黃珈賢會再以現金補入重光公\r\n    司，所以公司也沒有製作傳票；另外菁華公司自重光公司外\r\n    運的桶子雖有重光公司上游事業機構中日合成、達邁、輔祥\r\n    公司的桶子，然此是黃珈賢以重光公司客戶之桶子裝同建原\r\n    企業行之廢棄物，與重光公司無涉云云。\r\n二、被告菁華公司，負責人為被告郭章寅，領有乙級清除許可文\r\n    件，並郭雨航、張冀陽為菁華公司受僱員工（司機），蔡進\r\n    瑞為被告郭章寅另行按次委請之司機，各駕駛A 車、B 車、\r\n    C 車（詳如附表一編號1 至3 所示）一情；又被告宏達公司\r\n    ，負責人為被告羅輝國，亦領有乙級清除許可文件，蔡文智\r\n    、黃榮國為被告宏達公司受僱員工，而吳國忠則為被告羅輝\r\n    國另行按次委請之司機，蔡文智、黃榮國、被告羅輝國、吳\r\n    國忠駕駛的車輛分為a 車、b 車、c 車、d 車（詳如附表一\r\n    編號5 至8 所示）一情，亦分為被告菁華公司代表人兼被告\r\n    郭章寅，及被告宏達公司代表人兼被告羅輝國所不否認，並\r\n    有各該公司變更登記表各1 份（原審三卷58-60 、61頁）、\r\n    附表一所示車輛之車籍資料或行照（見偵一卷298-302 頁、\r\n    偵九卷247 頁）、菁華、宏達公司之清除機構基本資料各1\r\n    份（偵三卷231-235 頁）、高雄市政府環境保護局102 年10\r\n    月22日高市環局廢管字第00000000000 號函暨附件菁華、宏\r\n    達公司之高雄市政府廢棄物清除許可證各1 份（原審審訴卷\r\n    281-287 頁）附卷可憑。菁華、宏達兩公司既領有乙級清除\r\n    許可文件，依公民營廢棄物清除處理機構許可管理辦法第2\r\n    條第1 項第1 款規定，為「接受委託清除廢棄物至境外或該\r\n    委託者指定之廢棄物處理場（廠）處理之機構」，且依同上\r\n    開管理辦法第6 條第2 項第1 款規定，僅得從事「一般廢棄\r\n    物及一般事業廢棄物清除業務」。再者，被告菁華、宏達兩\r\n    公司之作業廠區為坐落高雄市○○區○○路○○○○段000\r\n    地號土地（改編前為赤崁段158-18地號），自新厝路入口進\r\n    入後，分為上下兩層（地勢有高低段差，有簡易鐵皮圍牆相\r\n    隔），上層屬被告宏達公司之作業廠區，下層為被告菁華公\r\n    司作業廠區；並該土地係被告宏達公司負責人羅輝國以其妻\r\n    之名義向地主租用，而後被告宏達公司使用上層，下層由被\r\n    告宏達公司轉租供被告菁華公司使用，為被告郭章寅、羅輝\r\n    國所坦承，並有○○區○○段000 地號土地登記第二類謄本\r\n    所有權人洪淑惠、黃嘉蓁與洪淑惠簽訂之土地租賃契約書、\r\n    Google空照圖各1 份（偵三卷118 頁、偵一卷305 、48頁）\r\n    可佐，故上述事實，亦堪認定。\r\n三、被告重光公司代表人為周敏雄，而被告黃珈賢為總經理，在\r\n    執行職務範圍內亦為公司負責人，並被告鍾怡均為重光公司\r\n    之檢驗員；又被告重光公司領有乙級處理許可文件等情，為\r\n    被告重光公司代表人周敏雄、被告黃珈賢、鍾怡均所不否認\r\n    ，並有重光公司變更登記表各1 份（原審審訴卷52-53 頁）\r\n    、重光公司之屏東縣政府廢棄物處理許可證1 份（原審二卷\r\n    161-177 頁）在卷可參，而堪認定。重光公司既係領有乙級\r\n    處理許可文件，依公民營廢棄物清除處理機構許可管理辦法\r\n    第2 條第1 項第2 款、為「得接受委託處理廢棄物之機構」\r\n    ，而依上開管理辦法第6 條第2 項第2 款規定，僅得從事「\r\n    一般廢棄物及一般事業廢棄物處理業務」。又委託重光公司\r\n    處理廢棄物之事業機構，包括中日合成化學股份有限公司林\r\n    園工廠（下稱中日合成公司）、達邁科技股份有限公司銅鑼\r\n    廠、新埔廠（下稱達邁公司）、輔祥實業股份有限公司大雅\r\n    廠、永豐廠（下稱輔祥公司）、國巨股份有限公司楠梓分公\r\n    司（下稱國巨公司）等多家，亦經各該公司之員工莫光峰（\r\n    中日合成公司，偵四卷211 頁）、黃詩婷（達邁公司，偵四\r\n    卷230-233 、252 頁）、劉美芬、陳宥甫、劉谷微（輔祥公\r\n    司，偵四卷240-242 、252 ；256- 257、273 、264-265 、\r\n    273 頁）、陳建志（國巨公司，偵二卷134-135 、136 頁）\r\n    等於警詢、偵查中證述明確，則重光公司乃屬經營規模極大\r\n    之乙級處理機構一節，亦堪認定。\r\n四、菁華公司分別經不知情之孫鵬順、施凱文、何俊霖之介紹，\r\n    於事實欄二所載時間，自錡峰企業社、合巽公司「清除」「\r\n    有害事業廢棄物」至菁華公司大坪頂作業廠區部分：\r\n、此部分事實，業經被告郭章寅坦承不諱（本院一卷189-190\r\n    ），並經證人郭雨航（即司機）、張冀陽（即司機）、邱慧\r\n    美（即錡峰企業社實際負責人）、吳菊芳（即合巽公司會計\r\n    ）、孫鵬順、施凱文、何俊霖證述綦詳，復有101 年12月13\r\n    日張冀陽駕駛車號B 車至合巽公司作業場區蒐證照片12張（\r\n    偵一卷44-47 頁、偵三院171-172 頁）在卷足參。\r\n、又錡峰企業社委請菁華公司運送之以化學溶劑清洗廢鐵桶而\r\n    產生之廢溶液，經警前往錡峰企業社採樣檢驗後，屬閃火點\r\n    低於40度之有害事業廢棄物，此有臺灣檢驗科技股份有限公\r\n    司101 年10月24日廢棄物樣品檢驗報告2 份（報告編號:PR/\r\n    2 012/A007301 、PR /2012/A0 07302 、偵一卷330-331 頁\r\n    ）在卷可憑。\r\n、且合巽公司委請菁華公司運送以化學溶劑清洗廢鐵桶而產生\r\n    廢溶液，經警前往合巽公司採樣檢驗後，亦屬閃火點低於40\r\n    度、PH值超過13（強鹼）、且含有超標之丁酮、苯等物質而\r\n    屬有害事業廢棄物等情，亦有臺灣檢驗科技股份有限公司檢\r\n    驗數據彙整表1 紙、101 年4 月16日、同年月17日廢棄物樣\r\n    品檢驗報告2 份（報告編號:PR/2013/40019、PR/2013/4002\r\n    5 ）在卷可憑（偵二卷269-276 頁，）；另有合巽桶業股份\r\n    有限公司違法收受廢盛裝容器進行處理行為對環境可能之衝\r\n    擊影響報告書、行政院環保署環境督察總隊南區環境督察大\r\n    隊於102 年3 月7 日對合巽桶業股份有限公司之督察紀錄、\r\n    高雄市政府環境保護局102 年3 月7 日事業機構事業廢棄物\r\n    稽查紀錄表及稽查照片、採樣照片（偵二卷265-295 頁）在\r\n    卷可佐，均可認定。\r\n五、菁華公司經由李秀玉、高正光之媒介，於事實欄三所示時間\r\n    ，自重光公司廠區「清除」「一般事業廢棄物」至菁華公司\r\n    大坪頂作業廠區部分：\r\n、此部分犯行，業據被告郭章寅、李秀玉、高正光自白不諱（\r\n    本院一卷189-190 ），被告黃珈賢、鍾怡均對此亦不爭執（\r\n    本院一卷189-191 頁），並經證人郭雨航、張冀陽（以上二\r\n    人為司機）陳明在卷，而重光公司員工江致哲、尤松茂（偵\r\n    四卷92-94 、120 、152-153 、202-204 頁）對於菁華公司\r\n    有前往重光公司載運廢棄物等情亦不否認。是被告菁華公司\r\n    確有經被告李秀玉、高正光之仲介，前往重光公司載運一般\r\n    事業廢棄物等情，自均堪認定。\r\n、公訴人雖謂：菁華公司自重光公司載運之廢棄物，尚包含閃\r\n    火點低於30度、總鉻、丁酮超出標準值等有害事業廢棄物等\r\n    語。然公訴人上開認定無非係以菁華公司大坪頂作業廠區現\r\n    場採樣，如附表二所示之檢驗內容及報告為其論據（見起訴\r\n    書犯罪事實欄證據清單編號4 、7 ）。然查：\r\n  依附表二所示檢驗內容，僅採樣點D 有丁酮超標情況、採樣\r\n    點F 、G 有總鉻超標情況；至閃火點低於30度部分，經遍查\r\n    全卷，並無菁華公司相關採樣檢測結果為閃火點低於30度者\r\n    ，此部分應屬誤載，合先敘明。\r\n  D 、F 、G 之採樣地點詳如附表二「採樣點」所載。惟菁華\r\n    公司除清運重光公司之廢棄物外，尚有清運其餘諸如錡峰企\r\n    業社、合巽公司等有害事業廢棄物，則在菁華公司攪拌作業\r\n    區進行混合作業的廢棄物，實無法排除遭受其他來源污染之\r\n    可能，本院尚無法以此檢驗結果認定菁華公司自重光公司載\r\n    運之廢棄物，確有超標，而包含有害事業廢棄物。復參酌其\r\n    餘採樣點C 、E 等含有來自重光公司廢棄物之檢測結果，並\r\n    無超標之情，且重光公司係屬乙級處理機構，所受委託處理\r\n    之廢棄物為一般事業廢棄物之性質，自堪認菁華公司自重光\r\n    公司載運之廢棄物，僅為一般事業廢棄物，檢察官就此容有\r\n    誤會。\r\n、至菁華公司至重光公司載運廢棄物之起迄時間，應為101 年\r\n    9 月至102 年2 月18日一情，業經證人郭雨航於偵查中供述\r\n    、證稱：自101 年9 月左右開始至重光公司載桶子，而郭章\r\n    寅要我把東西載好後要把重量報給高正光；而查獲當天的桶\r\n    子是張冀陽從重光載回來的等語（偵三卷23-25 頁）；證人\r\n    張冀陽則明確證稱：最後一次102 年2 月18日自重光公司載\r\n    運桶子，查獲當天的桶子應該是有從重光載回來，還沒處理\r\n    完，直到查獲當天才處理的等語（偵三卷18、19頁）。雖被\r\n    告郭章寅於原審審理中證稱：菁華公司自重光公司最後一次\r\n    外運時間應為101 年10月等語（原審一卷190 頁），然與其\r\n    於偵查中供述：102 年2 月5 日司機張冀陽、郭雨航到重光\r\n    公司載運桶子，我有到場等語（偵三卷5 頁），已有未合；\r\n    且觀卷附被告高正光、郭章寅、郭雨航、張冀陽之行動電話\r\n    通聯紀錄顯示，被告高正光與郭雨航、張冀陽至102 年2 月\r\n    18日上午7 時49分尚有通聯（偵三卷53-54 頁、45頁），顯\r\n    見郭雨航、張冀陽至102 年2 月18日仍有回報載運重量行為\r\n    ；且被告高正光與被告郭章寅、鍾怡均（使用0000000000號\r\n    行動電話）、被告李秀玉（使用0000000000號行動電話）至\r\n    102 年2 、3 月間，仍有密切通聯（偵三卷50-51 頁），依\r\n    此等通聯之時間、情況審之，菁華公司最後一次載運廢棄物\r\n    時間應非101 年10月，而為102 年2 月18日始為合理。\r\n六、宏達公司於事實欄四所示時間，自重光公司廠區「清除」「\r\n    一般事業廢棄物」至宏達公司大坪頂作業廠區部分：此部分\r\n    犯行業據被告羅輝國供承在卷（本院一卷189-190 ），被告\r\n    黃珈賢對此亦不爭執（本院一卷189-190 頁），並經證人黃\r\n    嘉蓁（羅輝國之妻）、蔡文智、黃榮國、許軍隆、吳建國（\r\n    以上四人均為司機或助手）於警詢、偵查中陳述明確，重光\r\n    公司員工江致哲對於宏達公司有派員前往重光公司運送廢棄\r\n    物一節亦不爭執，且有宏達公司運送重光公司廢棄物之運送\r\n    明細、估價單、磅單（原審審訴卷194 頁、偵二卷10 4-107\r\n    頁）在卷可佐。是宏達公司確有派員前往重光公司清除一般\r\n    事業廢棄物一節，自堪認定。\r\n七、被告菁華公司、宏達公司清除上開廢棄物後，以事實欄二、\r\n    三、四所載之方式「處理」廢棄物之認定：\r\n、按下列廢棄物，除經主管機關同意外，不得交資源回收場：\r\n    有害事業廢棄物。廢強鹼、廢溶劑、廢觸媒、動物屍體\r\n    、污泥、廢輪胎或其他不適燃物質，高雄市資源回收廠待處\r\n    理廢棄物管理規則第4 條第1 款、第5 款規定有明文。同上\r\n    開規則第2 條第2 項亦規定，該規則之資源回收廠，包含高\r\n    雄市政府環境保護局南區資源回收廠。從而被告菁華公司自\r\n    鋒錡企業社、合巽公司清運之有害事業廢棄物，被告菁華公\r\n    司及宏達公司自重光公司清除之廢溶劑、污泥等不適燃物質\r\n    ，依上開規定不得交資源回收場處理，首先敘明。\r\n、菁華公司負責人郭章寅指示郭雨航、張冀陽將自公司客戶（\r\n    含錡峰企業社、合巽公司、重光公司等）處清除之不得進南\r\n    區焚化爐之廢棄物（即有害事業廢棄物，及廢溶劑、污泥等\r\n    不適燃之一般事業廢棄物等），載運至菁華公司大坪頂作業\r\n    廠區，與其他不明來源之可燃性廢棄物予以貯存、堆置，待\r\n    累積至一定數量，破壞內裝有害事業廢棄物，或廢溶劑、污\r\n    泥之桶子，取出內部之廢棄物，澆淋在可燃性廢棄物上，予\r\n    以混合後，由郭雨航、張冀陽、蔡進瑞裝車，運送至南區焚\r\n    化場進場燃燒等情，除為被告郭章寅所坦承外（偵一卷第35\r\n    頁），並經證人郭雨航、張冀陽、蔡進瑞於警詢、偵查中證\r\n    述詳盡（偵二卷177 頁、偵一卷120 、偵二卷180 、偵三卷\r\n    25頁、偵一卷190- 195、206-209 、偵二卷254-258 、309\r\n    -311頁、偵三卷17-19 、245 頁；偵一卷156-158 、168-16\r\n    9 、偵三卷251 頁），復有卷附張冀陽駕B 車至南區焚化爐\r\n    之蒐證照片（偵一卷89-91 、偵三卷196-197 頁）、南區焚\r\n    化爐A 車、B 車、C 車入場紀錄（偵二卷372-378 ）、環境\r\n    保護警察隊第三中隊102 年3 月9 日監控「菁華環保公司」\r\n    新厝路轉運站查察報告及蒐證照片（偵二卷58-64 頁）在卷\r\n    可參。且為警查獲時菁華公司借用之C 、D 車上，除有一般\r\n    廢棄物外，另混雜有廢溶劑、廢油布、廢油泥、廢油等物，\r\n    此有照片在卷可憑（偵九卷331-333 頁），復經警於C 、D\r\n    車上（採樣代碼C1、C2、D1、D2）及菁華公司作業區（採樣\r\n    代碼E1、E2、F1、F2、G1、G2）採集相關物證送檢驗，均有\r\n    如附表二編號4 至8 所示之化學物質；是被告郭章寅前開所\r\n    述與事實相符，自堪信為真實。\r\n、宏達公司負責人羅國輝指示司機蔡文智、黃榮國將自公司客\r\n    戶（含重光公司）處清除之不得進南區焚化爐之廢棄物（如\r\n    廢溶液、污泥等不適燃之一般事業廢棄物），載運至宏達公\r\n    司大坪頂作業廠區，與其餘不明來源之可燃性一般事業廢棄\r\n    物，一同貯存、堆置，累積至一定數量，再由被告羅國輝將\r\n    上開不適燃之一般事業廢棄物，與可燃性一般事業廢棄物以\r\n    層層交疊方式予以混合，由蔡文智、黃榮國、吳國忠裝車，\r\n    而矇混進南區焚化爐入場燃燒等情，業經被告羅輝國坦承明\r\n    確，並經證人蔡文智、黃榮國、吳國忠證述詳盡（偵二卷18\r\n    6- 187、236-238 ；偵二卷181-182 、236-238 頁；偵五卷\r\n    3-4 、15-16 頁），復有環境保護警察隊第三中隊102 年2\r\n    月28日監控新厝路轉運站查察報告及蒐證照片20張（d 車先\r\n    舖一層垃圾在車斗內，然後倒一桶50加侖鐵桶不明液體灑於\r\n    車斗內，反覆此行為大約倒3 桶不明液體於車斗內，然後再\r\n    運至小港焚化爐處理，偵一卷125-136 頁）、及環境保護警\r\n    察隊第三中隊102 年3 月9 日監控新厝路轉運站查察報告及\r\n    蒐證照片（偵二卷58-64 頁）在卷可參；是被告羅國輝前開\r\n    所述與事實相符，自堪信為真實。\r\n、被告菁華公司、宏達公司既僅領有乙級清除許可文件，依公\r\n    民營廢棄物清除處理機構許可管理辦法規定，僅得接受委託\r\n    清除廢棄物至「境外」或「該委託者指定之廢棄物處理場（\r\n    廠）」（詳如前述）。從而被告菁華公司、宏達公司將自錡\r\n    峰企業社、合巽公司、重光公司所收集之事業廢棄物，最終\r\n    以上開方式運送至焚化爐，而非「境外」或「該委託者指定\r\n    之廢棄物處理場（廠）」，已與其許可內容不合。再者，行\r\n    政院環境保護署發布之事業廢棄物貯存清除處理方法及設施\r\n    標準第2 條第1 至3 款規定：「\r\n    一、「清除」，指事業廢棄物之收集、運輸行為。\r\n    二、「貯存」，指清除、處理前放置特定地點或貯存容器、\r\n        設施內行為。\r\n    三、「處理」，指下列行為\r\n    中間處理：指事業廢棄物在最終處置或再利用前，以物理\r\n      、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n      學、生物特性或成分，達成分離、減積、去毒、固化或安\r\n      定之行為。\r\n    最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n      事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委\r\n      託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n      管機關認定之用途行為，並應符合其規定者。」\r\n    焚化爐既係以燃燒之方法改變廢棄物之物理、化學、生物特\r\n    性或成分，則焚化爐所為者乃上開「處理」行為。從而被告\r\n    菁華公司、宏達公司將自錡峰企業社、合巽公司、重光公司\r\n    所清運之廢棄物，運入南區焚化爐，予以燃燒，即係利用南\r\n    區焚化爐處理廢棄物。惟菁華公司、宏達公司並無處理廢棄\r\n    物許可文件，故渠等所為要屬無處理許可文件，從事廢棄物\r\n    之處理。被告郭章寅雖辯稱：廢棄物係交給合法之處理機構\r\n    即焚化爐處理，故伊不成立非法處理罪云云；惟被告郭章寅\r\n    係將不得進入焚化爐之上開廢棄物交給焚化爐燃燒，雖其所\r\n    委託之處理機構係合法機構，但其所交付之廢棄物卻係不合\r\n    於該機構所能處理之廢棄物，被告菁華公司及郭章寅，自不\r\n    得因處理機構係合法機構即得主張免責，被告郭章寅上開所\r\n    辯，不足採信。\r\n八、菁華公司及宏達公司自重光公司廠區內運輸至大坪頂作業廠\r\n    區之一般事業廢棄物，係重光公司受委託處理而未自行處理\r\n    之一般事業廢棄物一情，分點說明下述：\r\n、菁華公司何時前往重光公司廠區內清除廢棄物，係由重光公\r\n    司員工即被告鍾怡均負責與被告高正光聯絡及交付款項，菁\r\n    華公司與宏達公司之車輛到達重光公司後，係由重光公司員\r\n    工開門後，由員工江致哲或其他員工負責駕駛堆高機為該等\r\n    桶裝廢棄物裝車、過磅，甚且宏達公司應得之報酬，也是由\r\n    重光公司簽發支票支付等情，被告郭章寅、羅輝國、高正光\r\n    、黃珈賢、鍾怡均等人均不爭執，並經證人江致哲於警詢、\r\n    偵查中證述綦詳（偵四卷92-94 、152-153 頁），復有宏達\r\n    公司合作金庫存款存摺1 份、重光公司支票領取單1 紙、支\r\n    票存根聯3 紙在卷可憑（偵二卷100-103 、107 、170 頁）\r\n    。而在大坪頂作業廠區查扣之鐵桶66個，外觀上有委託重光\r\n    公司處理廢棄物之「國巨公司」標籤，並其中有「三城」字\r\n    樣，或上噴漆有「3 Ｒ-211」等字樣，與重光公司廠區內堆\r\n    放之鐵桶亦相一致，此有比對照片附卷可憑（偵八卷248-24\r\n    9 、251 頁），被告黃珈賢對此亦不爭執（偵四卷144 頁）\r\n    。倘菁華、宏達公司清除之廢棄物非重光公司之廢棄物，重\r\n    光公司為何要以其人力、物力、資金支應。\r\n、被告黃珈賢、鍾怡均一再辯稱：菁華公司及宏達公司載運之\r\n    廢棄物係黃珈賢經營之同建原企業行所回收之廢棄物云云。\r\n    然查：\r\n  關於同建原企業行廢棄物之「來源」：被告黃珈賢於偵訊中\r\n    稱：是去汽機車保養廠收來的等語（偵四卷75頁），於原審\r\n    羈押訊問時稱：廢潤滑油之來源有工廠、鐵工廠、水泥公司\r\n    （聲羈卷四14頁）、至本院審理時復提出是中油委託伊去處\r\n    理琉球鄉的廢油、污泥等語（本院二卷19頁）。惟證人羅輝\r\n    國證稱：重光公司一開始沒有說油泥如何產生，後來有說是\r\n    清洗油槽產生等語（偵二卷218 頁）。從而被告黃珈賢關於\r\n    此部分之說詞已前後不一，亦與證人羅輝國所述不同。\r\n  關於同建原企業行廢棄物之「內容物」：\r\n    被告黃珈賢於102 年3 月29日警詢中陳稱：請宏達公司清\r\n      運廢潤滑油「油泥」等語（偵四卷第6 頁反面），並於同\r\n      日偵訊時先陳稱：除了污泥外，沒有交付其他東西給羅輝\r\n      國等語，待檢察官質疑其所述與羅輝國不同時，即改口稱\r\n      ：有交廢潤滑油「油水」給羅輝國等語（偵四卷第74頁反\r\n      面-75 頁），迄102 年6 月4 日偵訊、6 月5 日原審羈押\r\n      訊問時仍陳稱：交廢潤滑油底下的殘渣（即油泥）給李秀\r\n      玉（嗣後媒介交由菁華公司）處理，除了油泥外，沒有交\r\n      付其他廢棄物給菁華公司、宏達公司處理等語（偵四卷\r\n      168 頁正反面、聲羈卷三14頁），於原審審理時仍證稱：\r\n      101 年1 月1 日之前同建原企業行回收廢潤滑油後，把上\r\n      面的油抽起來，交給環保署去做回收補貼，廢油泥的部分\r\n      ，也就是底渣我就一直用廢空桶儲存在同建原企業行內，\r\n      後來再交給菁華公司、宏達公司去清運；同建原企業行處\r\n      理的只有廢油泥等語（原審訴一卷227 頁反面、229 、\r\n      231 頁）。依被告黃珈賢所述之真意，其委請宏達公司、\r\n      菁華公司清運者，只有一種廢棄物，即廢油泥，至於其於\r\n      偵訊中所述之「油水」只是其應付檢察官質問之說詞，要\r\n      非其真意。\r\n    然證人郭章寅、郭雨航、張冀陽均證稱：桶子內不是全液\r\n      體的東西、紙桶裡是有點濃稠的固體狀物品，而鐵桶內是\r\n      液體狀物及油泥，從重光公司載的廢棄物不只有一種，除\r\n      了油泥外，還有紙桶裝的東西等語（偵三卷6 、25、210\r\n      頁、第18頁反面）。證人張冀陽另證稱：「（提示達邁公\r\n      司紙桶照片）有從重光公司載運過該類紙桶，內容物和照\r\n      片相同，夾破紙桶，流出來的是黃色的東西」等語（偵三\r\n      卷245 頁）。\r\n    證人高正光證稱：重光公司交給菁華公司之內容物都是以\r\n      桶子裝，包括鐵桶、塑膠桶、紙桶，內容物都是一些稠狀\r\n      物，不是全固體。內容物有更換時，鍾怡均都會問我說，\r\n      這次載的東西有比較硬一些，是不是可以。鍾怡均也有問\r\n      我可否載運油泥以外、或是味道比較重的東西，味道比較\r\n      重的東西印象中是比較水的東西。除了載油泥外也有比較\r\n      稀的東西等語（偵六卷60頁反面-61頁）。\r\n    證人李秀玉證稱：在做油泥的過程中，鍾怡均有提到裡面\r\n      如果有油泥以外的東西，能否請郭章寅處理，我有問郭章\r\n      寅，郭章寅說如果味道太重或是太硬的，他沒有辦法處理\r\n      。後來郭章寅說除了這些東西外，他可以處理，所以大概\r\n      從101 年10月間開始有夾雜載油泥及油泥以外的廢棄物等\r\n      語（偵七卷23頁、原審訴一卷240 頁）。\r\n    證人羅輝國證稱：前往重光公司載運之廢棄物為含油廢棄\r\n      物，包括泥狀及液體狀；重光公司有請我載有機溶劑，可\r\n      是我拒絕，所以他們才說請我處理廢油泥就好等語（偵二\r\n      卷218 頁正反面）；黃嘉蓁亦證稱：黃珈賢有跟我說，因\r\n      為菁華公司消化不了那麼多的量，請我們能否去載一些比\r\n      較稀的溶劑，但羅輝國說不要，我就去回絕等語（偵二卷\r\n      240 頁）。又宏達公司自重光公司載運而於查獲當日遭查\r\n      獲之鐵桶66桶內，含有油泥及廢液，且上開卷附宏達公司\r\n      蒐證報告、照片中，傾倒出之液體狀物品亦是從重光公司\r\n      載回來的，亦經被告羅輝國證述明確（偵二卷50頁）。\r\n    證人黃榮國證稱：從重光公司載運的東西通常打開裡面都\r\n      是黑色的污泥帶有油，也曾經載過以塑膠桶盛裝的白色油\r\n      水廢棄物，味道聞起來比較臭等語（偵二卷236-237 頁）\r\n      。\r\n    證人江致哲亦證稱：伊裝運到菁華公司、宏達公司之物，\r\n      裡面包含液體、半固體及接近固體狀的東西，盛裝的桶子\r\n      種類是鐵桶、塑膠桶，菁華公司也有載過圓柱狀紙桶等語\r\n      （偵四卷152 頁反面）。\r\n    綜上所述，菁華公司、宏達公司自重光公司所清運之廢棄\r\n      物，內容不一，形態亦各不相同，顯非被告黃珈賢所述之\r\n      油泥一種。\r\n  關於同建原企業行廢棄物之「數量」：被告黃珈賢於偵訊中\r\n    稱：自97年開始堆置之數量大約將近200 桶，交給羅輝國處\r\n    理150 桶，其他的放在潮州朋友的鐵皮屋內，還存放4-50桶\r\n    等語（偵四卷75頁），於原審羈押訊問中亦陳稱：約200 多\r\n    桶油泥等語（聲羈卷四18頁）。嗣經警於102 年4 月8 日前\r\n    往同建原企業行稽查結果，同建原企業行廠區內尚有約45桶\r\n    鐵桶，此有紀錄表可稽（偵三卷237 頁）。惟宏達公司前往\r\n    重光公司清運廢棄物共6 次，其中僅有4 次有記載運輸之桶\r\n    數，該4 次分別清運90、88、80、80桶，合計已達338 桶，\r\n    此有估價單及磅單在卷可查（偵二卷104-107 頁），顯已逾\r\n    被告黃珈賢所述之150 桶。\r\n  關於同建原企業行之廢棄物「何時？如何運送至重光公司？\r\n    」等節：被告黃珈賢於警詢中謂：是由我本人駕駛7.5 頓的\r\n    車輛，從101 年8 月份開始利用假日陸陸續續載往「重光公\r\n    司」，每次大約載運200 公升圓形鐵桶10桶云云（偵四卷14\r\n    4 頁反面）。於原審103 年8 月7 日審理時則改稱：從101\r\n    年1 月開始等語（原審訴一卷229 頁）。且於原審作證後之\r\n    103 年8 月17日忽提出調查證據聲請狀，改稱係雇請證人賈\r\n    源川擔任臨時工載運廢油泥至重光公司，並由重光公司員工\r\n    江致哲幫忙，且同建原廠址旁福聖宮廟祝陳桂慧，知悉上情\r\n    ，而聲請傳喚（見原審訴一卷248 頁）。而證人賈源川於原\r\n    審103 年10月9 日審理時到庭證稱：確有自101 年8 月至10\r\n    2 年1 、2 月，每週一次，每次20桶至同建原廠址開車運送\r\n    桶子到重光公司，由江致哲開堆高機卸貨等語（原審訴一卷\r\n    291 至294 頁）；證人陳桂慧亦證稱：確有見到賈源川自10\r\n    1 年農曆7 月至隔年農曆過年前，每週1 次自同建原廠址載\r\n    運油泥離開，黃珈賢說要載到重光公司等語（原審訴一卷29\r\n    5- 297頁）。而證人即重光公司員工江致哲於原審亦改證稱\r\n    ：我搬到菁華公司車上的東西是從同建原載來的鐵桶，我在\r\n    偵查中講說是重光公司未經處理的廢棄物是講得不清楚，我\r\n    一開始就知道重光公司和同建原的東西是分開不一樣，我看\r\n    過同建原鐵桶載過來的東西等語（原審訴一卷285-290 頁）\r\n    ；重光公司廠長李政憲則於同次審理庭證稱：黃珈賢之前問\r\n    過我有無辦法處理一批油泥，但因沒有聯單，我說重光公司\r\n    沒有辦法處理；黃珈賢有請司機把該批同建原的油泥有載到\r\n    重光公司來放；該批油泥後來就不見了等語（原審訴一卷27\r\n    7-282 頁）。就同建原油泥運送至重光公司方式，證人賈源\r\n    川、陳桂慧、江致哲、李政憲之說詞固與被告黃珈賢於原審\r\n    審理中辯解一致，惟與被告黃珈賢最早於警詢、偵查中之辯\r\n    解則全然不同，明顯係在附和被告黃珈賢辯解，且證人江致\r\n    哲既指明一開始就知道重光公司與同建原企業行的桶子是不\r\n    同的，更無可能於偵查中誤說，況李政憲若前曾拒絕處理，\r\n    被告黃珈賢為何還要一再雇工請人運送至重光公司貯存？實\r\n    堪認定被告黃珈賢上開辯解並非真實，證人賈源川、陳桂慧\r\n    、江致哲、李政憲於原審審理中之證述，亦係附和之詞，無\r\n    可採信。\r\n  又被告黃珈賢既一再自承同建原企業行貯存廢潤滑油剩餘之\r\n    殘渣油泥地點，在屏東縣潮州鎮○○里○○路0 ○0 號（即\r\n    福聖宮聖化堂旁），並有房屋租賃契約書、照片3 幀（偵抗\r\n    卷16-22 頁）、行政院環保署環境督察總隊南區環境督察大\r\n    隊於102 年4 月8 日對同建原企業行之督察紀錄、相片（偵\r\n    三卷237-241 頁）在卷可佐。則被告黃珈賢如有處理同建原\r\n    企業行油泥廢棄物之必要，自可直接由同同建原企業行廠址\r\n    載出，何須先行由重光公司載運空桶，至同建原廠址裝桶，\r\n    復僱請司機，分次載運到重光公司廠址暫放，再通知菁華、\r\n    宏達公司載運，而以此花費大量時間、勞力、費用之方式處\r\n    置，顯然不合情理。被告黃珈賢雖再辯稱：係因同建原企業\r\n    行廠區之門很低（3 公尺39公分），而抓斗車很高（3 公尺\r\n    80公分）沒辦法進入操作載運，才先雇工送到重光公司云云\r\n    ，並提出相片為證。依被告黃珈賢自行丈量所提出之相片觀\r\n    之，同建原企業行之大門高度確為3 公尺39公分，又其係利\r\n    用宏達公司車號00-00 、載重量（即總聯結重量）35公噸之\r\n    拖車丈量高度為3 公尺80公分，此有照片及拖車新領牌照登\r\n    記書在卷可憑（本院二卷第32-38 頁），上開宏達公司之拖\r\n    車固無法進入；惟證人郭章寅於原審審理時證稱：宏達公司\r\n    是用35噸的大拖板車可以一次載運80幾個，我的車子很小一\r\n    次只能載運20幾個等語（原審訴一卷191 頁），復佐以附表\r\n    一編號1 、2 菁華公司所有之車輛，均為自用大貨車，大小\r\n    、高度非但無法與宏達公司上開大拖板車相比擬，其中附表\r\n    一編號1 之載重量僅為2.03噸，與宏達公司上開車輛相距甚\r\n    遠，此有上開2 車輛之詳細資料表、汽車行車執照在卷可憑\r\n    （偵一卷298-299 頁），可證菁華公司之車輛並非不能進入\r\n    。換言之，除大型拖車無法在同建原企業行廠區內操作外，\r\n    仍有其他車輛可選擇，是被告黃珈賢前開辯解實難採信。\r\n  被告李秀玉於警詢中固有證稱：黃珈賢當初找我的時候，是\r\n    說他個人有一批沒有聯單的廢棄物要處理等語（偵四卷128\r\n    頁），於原審審理中亦證稱：黃珈賢跟我說有一批以前留下\r\n    來的油泥要處理，問我可不可以我就找到菁華公司，後來黃\r\n    珈賢就把事情委託給鍾怡均，我就和鍾怡均聯繫，我並找高\r\n    正光幫忙我聯絡等語（原審一卷235-238 頁）。然被告李秀\r\n    玉於偵查中已明白供稱：一開始是說廢油泥，但鍾怡均後來\r\n    就打電話說他們公司有廢水，問我可不可以處理，後來郭章\r\n    寅說可以處理，只要味道不要太重、不要太硬，就有夾雜油\r\n    泥以外的廢棄物等語，而被告高正光於偵查中亦為相同之證\r\n    述，再佐以被告郭章寅亦證稱：載不同的廢棄物前，高正光\r\n    、李秀玉叫我載運時，我曾聲明味道太重或沒有辦法倒出來\r\n    的，我沒有辦法載，他們有問過好幾次等語（出處均詳前所\r\n    述）。倘所載運的均屬黃珈賢個人同建原企業行之廢油泥，\r\n    何可能須為上開徵詢，是被告李秀玉前開所述難認屬實。且\r\n    依上開就重光公司透過高正光、李秀玉徵詢外運廢棄物種類\r\n    之經過，更可顯見被告黃珈賢、鍾怡均透過李秀玉、高正光\r\n    安排菁華公司外運的物品，並非被告重光公司、黃珈賢、鍾\r\n    怡均所辯稱為同建原企業行之廢油泥，而應係重光公司未經\r\n    處理之廢棄物。\r\n  綜上所述，被告黃珈賢關於同建原企業行之廢潤滑油來源有\r\n    多種不同說法，而其所述為何要將同建原企業行之污泥先運\r\n    到重光公司堆放一節亦與事理相違，更甭論其所述運送之時\r\n    間、方式亦有多種版本，且其所述之同建原企業行油泥量與\r\n    菁華公司、宏達公司已清運之數量亦顯然不同，又菁華公司\r\n    、宏達公司所清運之廢棄物種類不限於一種，與被告黃珈賢\r\n    稱只清運同建原企業行廢油泥明顯不一致，均足以證明被告\r\n    黃珈賢所述不實在，是被告黃珈賢、鍾怡均前開辯解均不足\r\n    採信。\r\n九、被告鍾怡均雖另辯稱：伊只是單純聽從黃珈賢指示，而認知\r\n    菁華公司外載之廢棄物為同建原企業行的廢油泥云云。惟菁\r\n    華公司所運送之物並非來自同建原企業行，業已說明如前，\r\n    被告鍾怡均豈有誤認之理。且被告鍾怡均除負責聯繫、支付\r\n    費用外，尚有為前揭徵詢李秀玉、菁華公司，是否運送其他\r\n    種類之廢棄物，益證其所辯，在其認知中只是運送同建原企\r\n    業行廢油泥一節顯不實在；故被告鍾怡均辯解亦不足採。又\r\n    證人李政憲於本院審理中固證稱：有聽過黃珈賢告訴鍾怡均\r\n    ，之前經營同建原企業行之廢油泥暫時放在重光公司，要鍾\r\n    怡均聯繫清運等語，惟證人李政憲亦證稱詳細內容不清楚等\r\n    語（本院二卷11頁），本院自難憑此遽為對被告鍾怡均有利\r\n    之認定。\r\n十、被告黃珈賢於警偵訊中稱：重光財務長是我姊姊黃秀貴，我\r\n    都在每個月底請黃秀貴一起開支票給宏達公司，我會在數日\r\n    後，以現金交由黃秀貴等語（偵四卷7 、75反面），證人黃\r\n    秀貴於本院審理時亦附和此說法，證稱：黃珈賢是我弟弟，\r\n    向重光公司借票，我就請蔡素萍開給黃珈賢，支票簽發後，\r\n    過數日黃珈賢會拿現金給我支付等語（本院二卷5-10頁）。\r\n    若渠等2 人上開陳述屬實，即黃珈賢係向重光公司借票，則\r\n    支票票頭應會寫「黃珈賢借票」，以釐清責任，避免與公司\r\n    其他帳目混淆，惟以重光公司名義簽發交付宏達公司之支票\r\n    票頭，卻是記載「清除中油污泥、廢油」，並清楚記載宏達\r\n    公司前往清運之日期，依此記載方式實難認係借票。況被告\r\n    黃珈賢及證人黃秀貴既稱是支付同建原企業行所回收之廢泥\r\n    ，協助黃珈賢聯繫之鍾怡均亦只知是同建原企業行之東西，\r\n    至於廢棄物之來源則不清楚，票頭上應是記載「同建原企業\r\n    行之油泥」，為何省略任何與同建原企業行、黃珈賢有關之\r\n    記載，反而記載黃珈賢所說之同建原企業行油污之來源，亦\r\n    難令人理解。再者，依前開所述，黃珈賢於警詢中從未提過\r\n    廢油泥之來源是中油，遲至本院審理時始稱同建原企業行之\r\n    廢油泥來自中油，惟經本院向中油公司查詢結果，中油公司\r\n    從未與同建原企業行簽訂廢潤滑油油泥、類似油泥、油水之\r\n    相關契約，此有台灣中油股份有限公司105 年1 月7 日油環\r\n    保發字第00000000000 號函在卷可函（本院二卷64頁），黃\r\n    珈賢嗣又聲請傳喚證人即中油公司小琉球營業處站長戴仁祥\r\n    ，惟證人戴仁祥亦只能證明：有請黃珈賢前去小琉球整理海\r\n    上的污染，有液體、吸油棉等物，及介紹機車行、汽車行，\r\n    之後我就沒有過問等情（本院二卷131-132 頁），可見被告\r\n    黃珈賢並無自中油回收廢棄物，縱戴仁祥所指之海上污染對\r\n    被告黃珈賢而言是中油之廢棄物，然只佔其來源之極小部分\r\n    ，微量到被告黃珈賢於警詢中未能憶起，又如何會告訴黃秀\r\n    貴同建原企業行之物是來自於中油。末查，重光公司除簽發\r\n    支票外，尚有以公司名義製作「重光化工股份有限公司支票\r\n    領取單」供宏達公司簽收（尚未簽名），此有支票領取單一\r\n    紙在卷可憑（偵二卷107 頁），若只是私人借票與公司無關\r\n    ，黃珈賢事後不數日就會將錢補給重光公司，重光公司為何\r\n    還要如此正式製作此一支票領取單交宏達公司簽收？被告黃\r\n    珈賢上開所辯均與常理相悖，無可採信。又證人黃秀貴於庭\r\n    訊後庭呈之私人行程表，雖內載有被告黃珈賢支付票款之紀\r\n    錄（本院二卷45-47 頁），惟該行程表並非連續記載，不可\r\n    增刪之格式，故其證明力相對薄弱，且本院前已敘明不採信\r\n    支票係黃珈賢借票之用途，從而亦無據此為對被告重光公司\r\n    、黃珈賢有利之認定。\r\n十一、被告重光公司復謂：其為達邁科技股份有限公司、中日合\r\n      成化學股份有限公司處理廢棄物之費用為每噸2200元，豈\r\n      有再將此等廢棄物以3500元或3000元之價格轉交菁華公司\r\n      、宏達公司處理。惟查被告重光公司之客戶非僅上開二家\r\n      公司，此有重光公司依本院諭知自行整理之客戶明細在卷\r\n      可憑（本院一卷248-290 頁），嗣經本院查詢結果，於10\r\n      1 年1 月1 日至102 年3 月31日止，共有841 家次委託重\r\n      光公司處理廢棄物，此亦有屏東縣政府環境保護局104 年\r\n      9 月29日屏環廢字第00000000000 號函及其附件在卷可查\r\n      （本院二卷第291-304 頁），本院尚無憑上開2 家公司之\r\n      委託處理費用，遽為對被告重光公司有利之認定。\r\n十二、再菁華公司自重光公司載運出的應僅為一般事業廢棄物，\r\n      業如前述，且菁華公司亦非僅有重光公司一家客戶，則被\r\n      告重光公司、黃珈賢、鍾怡均抗辯：重光公司僅處理一般\r\n      事業廢棄物，而自菁華公司處之採樣卻檢驗出有害事業廢\r\n      棄物，故而菁華公司所載運的不是重光公司的廢棄物云云\r\n      ，自無可採。\r\n十三、公訴人雖謂被告李秀玉、高正光與重光公司黃珈賢、鐘怡\r\n      均為共同正犯關係（起訴書原係記載被告李秀玉、高正光\r\n      同時與重光公司黃珈賢、鍾怡均、菁華公司郭章寅成立共\r\n      同正犯，然嗣經原審檢察官當庭更正如前，見原審訴二卷\r\n      227頁），然被告黃珈賢業已供述：與被告李秀玉接觸之\r\n      時，最初即係要找被告李秀玉處理，就李秀玉後來找到的\r\n      業者身分並不知悉，直到檢察官說明，才知道李秀玉有轉\r\n      承包一情明確（偵四卷144頁，原審訴一卷228頁），核與\r\n      被告李秀玉供稱：黃珈賢找我，我沒能力，但可以幫他找\r\n      找看，我就找到菁華公司，從中牽線，但我沒有直接告訴\r\n      黃珈賢我另找的業者身分，之後載運、收錢等是我和高正\r\n      光負責等語（原審訴一卷234-239頁），佐以菁華公司與\r\n      重光公司關於聯繫、載運、請款等過程，被告郭章寅均未\r\n      與重光公司直接接觸，而係被告李秀玉、高正光與重光公\r\n      司接觸處理，並被告李秀玉、高正光與菁華公司分配報酬\r\n      方式，及甚給予被告鍾怡均回扣之情況，均堪認定被告李\r\n      秀玉、高正光係以承包重光公司外運一般事業廢棄物之立\r\n      場，與菁華公司為同一地位，而與重光公司為交易對立關\r\n      係，是自無從與被告黃珈賢、鍾怡均成立共同正犯，而應\r\n      係與被告郭章寅菁華公司之一方，有犯意聯絡、行為分擔\r\n      ，而成立共同正犯。\r\n十四、被告郭章寅為被告菁華公司之負責人，被告羅輝國為被告\r\n      宏達公司負責人，被告黃珈賢為重光公司總經理，在執行\r\n      職務範圍內亦為公司負責人，及各該公司如事實欄所示之\r\n      受僱員工，為各該公司之受僱人，而被告郭章寅、羅輝國\r\n      、黃珈賢及如事實欄所示之各該受僱員工，於執行職務時\r\n      ，各有事實欄所示犯行，均如前述，而堪認定。\r\n十五、綜合上開事證以觀，本案事證明確，被告菁華公司、郭章\r\n      寅、李秀玉、高正光、宏達公司、羅輝國、重光公司、黃\r\n      珈賢、鍾怡均犯行均堪以認定。\r\n乙、論罪\r\n一、核被告郭章寅事實欄二、被告郭章寅、李秀玉、高正光事實\r\n    欄三所為，被告羅輝國事實欄四所為，均係犯廢物清理\r\n    法第46條第4 款前段未領有廢棄物處理許可文件，從事處理\r\n    廢棄物罪。核被告黃珈賢事實欄三、四、鍾怡均事實欄\r\n    三所為均係犯廢物清理法第46條第4 款後段未依廢棄物處\r\n    理許可文件內容，處理廢棄物罪。而被告黃珈賢為重光公司\r\n    負責人，被告郭章寅為菁華公司負責人，被告羅輝國為宏達\r\n    公司負責人，並各該公司如事實欄所示之受僱人，因執行業\r\n    務而犯前開廢棄物清理法第46條之罪（罪名如前述），重光\r\n    公司、菁華公司、宏達公司自應依廢棄物清理法第47條規定\r\n    ，科以罰金。起訴書中雖謂被告郭章寅事實欄三部分、被\r\n    告羅輝國事實欄四係犯廢物清理法第46條第4 款後段之罪\r\n    ，惟已經原審檢察官變更起訴法條為該條款前段（原審訴二\r\n    卷227 頁），本院自無庸再變更起訴法條。\r\n二、檢察官起訴書雖謂：被告郭章寅就事實欄二部分另犯廢物清\r\n    理法第46條第4 款後段之未依許可文件清除罪嫌，起訴書及\r\n    原審公訴檢察官到庭執行職務時雖謂：被告郭章寅就事實欄\r\n    二、三部分、被告羅輝國就事實欄四部分另犯廢物清理\r\n    法第46條第3 款之罪嫌（原審訴二卷227 頁），惟查：依菁\r\n    華公司之許可文件固不得清除有害事業廢棄物，且菁華公司\r\n    、宏達公司確實有將清除之廢棄物堆置於大頂作業廠區內，\r\n    然被告郭章寅、羅輝國於清運廢棄物之初即已計劃將收集之\r\n    不可進入焚化爐之廢棄物與其他可入焚化爐燃燒之廢棄物予\r\n    以混合後，運送至焚化爐內燃燒處理之，故其清除、貯存、\r\n    堆積之終極目的是處理，故渠等顯係基於未領有許可文件，\r\n    從事廢棄物處理之犯意為之，自無庸再另論上開各罪名，檢\r\n    察官上開論罪法條應係贅引。\r\n三、被告郭章寅就事實欄二部分，與郭雨航、張冀陽、蔡進瑞間\r\n    ，被告郭章寅就事實欄三部分，與被告李秀玉、高正光、\r\n    郭雨航、張冀陽、蔡進瑞間，被告羅輝國就事實欄四部分\r\n    ，與蔡文智、黃榮國、吳國忠間，被告黃珈賢、鍾怡均就事\r\n    實欄三與江致哲間、被告黃珈賢就事實欄四與江致哲間\r\n    ，分別有犯意之聯絡、行為之分擔，應分別就各該事實論以\r\n    以共犯。起訴書雖謂被告郭章寅與被告黃珈賢、鍾怡均，被\r\n    告羅輝國與被告黃珈賢，就重光公司一方之未依廢棄物處理\r\n    許可文件內容處理廢棄物，成立共同正犯，然此部分業經原\r\n    審公訴人當庭予以更正（原審訴二卷227 頁）。又被告高正\r\n    光、李秀玉應係與被告郭章寅間有犯意之聯絡（詳如前述）\r\n    ，是原審公訴人謂渠等2 人係與被黃珈賢間有犯意聯絡亦有\r\n    未合。至於起訴書其他所述共犯關係，因係起訴書之法條適\r\n    用與本院之論罪法條不同，自無再一一論述之必要。\r\n四、廢棄物清理法第46條第4 款規定，係指未依同法第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物。同法第41條規定，係指從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務，其規範之主體為「\r\n    從事廢棄物清除、處理業務者」，其規範之行為當然係指「\r\n    從事廢棄物清除、處理之業務行為」，而業務行為本身當然\r\n    具有反覆、延續性，本案被告既係以廢棄物清除、處理為業\r\n    ，又按刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n    實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n    為要素，則行為人基於概括之犯意，在密切接近之一定時、\r\n    地持續實行之複次行為，倘依社會通念，於客觀上認為符合\r\n    1 個反覆、延續性之行為觀念者，於刑法評價上，即應僅成\r\n    立一罪。而廢棄物清理法第46條第4 款之犯罪，本質上即具\r\n    有反覆性，倘行為人基於概括之犯意，在密切接近之一定時\r\n    間及空間內反覆從事廢棄物之清除、處理，無非執行業務所\r\n    當然，於行為概念上，應認為係集合犯之一罪。故被告郭章\r\n    寅、羅國輝、李秀玉、高正光、黃珈賢、鍾怡均上開多次違\r\n    反廢棄物清理法第46條第4 款犯行，自均僅成立一罪，公訴\r\n    人認應論接續犯之一罪，尚有誤會。\r\n五、另被告鍾怡均辯稱：廢棄物清法第46條第4 款後段的處罰機\r\n    構應為處理機構，被告鍾怡均為自然人，無從構成本罪云云\r\n    。然按廢棄物清理法第41條第1 項規定「從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣( 市) 主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務」，又同法第46條第4\r\n    款規定「未依第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物」；上開對行為\r\n    人之刑事處罰規定，包括未申請核發許可從事廢棄物清除、\r\n    處理機構，與未申請核發許可之從事廢棄物清除、處理業務\r\n    者（包括自然人），此由該條款規定之前後段及同法第47條\r\n    ：法人之負責人、法人或自然人之代理人、受僱人或其他從\r\n    業人員，因執行業務犯前2 條之罪者，除處罰其行為人外，\r\n    對該法人或自然人亦科以各該條之罰金之規定觀之，可知未\r\n    領有許可文件之自然人從事業務者亦屬同條第1 項處罰之主\r\n    體，並非限於經許可之公、民營廢棄物清理機構始得為處罰\r\n    之主體。即自然人之從事業務者，未依該法第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理；或未依廢棄物清除、處理許可文件內容，貯存、清\r\n    除、處理廢棄物者，均包括在內（最高法院96年度台上字第\r\n    6443號判決意旨參照）。從而，被告黃珈賢、鍾怡均雖均非\r\n    公民營廢棄物清除、處理機構，惟仍為該法第46條第4 款前\r\n    段規定之處罰對象至明，此部分辯解，尚無可採。\r\n丙、上訴之論斷：\r\n一、駁回部分：\r\n、原判決就被告黃珈賢、鍾怡均、重光公司犯行部分，適用廢\r\n    物清理法第46條第4 款後段規定，並審酌被告「重光公司」\r\n    為南部地區營業規模甚大之處理機構，被告黃珈賢為總經理\r\n    ，為降低成本，竟自行或夥同被告鍾怡均，而就受委託處理\r\n    之一般事業廢棄物，不予自行處理，罔顧公益，恣意違法，\r\n    犯罪時間非短，並考量被告黃珈賢為重光公司總經理之主導\r\n    地位，及被告鍾怡均，身為重光公司受僱人之依上級主管之\r\n    指示而為本案犯行，及被告重光公司、黃珈賢始終否認犯行\r\n    、鍾怡均於原審審理中否認犯行之犯後態度，並參酌被告黃\r\n    珈賢、鍾怡均之智識程度、生活狀況、素行、及檢察官之求\r\n    刑等一切情狀，就被告黃珈賢、鍾怡均分別量處有期徒刑2\r\n    年10月、1 年10月，就被告重光公司部分科處罰金180 萬元\r\n   。經核原判決此部分認事用法，尚無不合，量刑亦稱妥適，\r\n    被告黃珈賢、鍾怡均、重光公司上訴意旨否認犯罪，指摘原\r\n    判決此部分判決不當，均為無理由，應予駁回。\r\n、查被告鍾怡均前雖曾受有期徒刑5 月，緩刑3 年之宣告，惟\r\n    於95年9 月15日緩刑期滿未經撤銷，依刑法第76條規定，其\r\n    刑之宣告失其效力，即被告鍾怡均前未曾受有期徒刑以上刑\r\n    之宣告，有臺灣高等法院被告前案紀錄表1 紙在卷可稽，茲\r\n    念其身為公司之員工，於總經理黃珈賢指示而為本案犯行時\r\n    ，未能謹慎行事，因一時失慮，致罹刑典，犯後雖否認犯行\r\n    ，然其非案件之主導者，也未從中牟利，惡性尚屬輕微，信\r\n    其經此偵、審教訓後，應知所警惕，無再犯之虞，是本院斟\r\n    酌再三，認所宣告之刑以暫不執行為適當，爰依刑法第74條\r\n    第1 項第1 款之規定，併予諭知緩刑4 年，以啟自新。並為\r\n    督促被告鍾怡均尊重法治之觀念，且能回饋社會以修復其犯\r\n    行對法秩序之破壞，本院認有賦予被告鍾怡均一定負擔之必\r\n    要，爰依刑法第74條第2 項第4 款，命被告鍾怡均應向公庫\r\n    支付50萬元，以示警惕。\r\n二、撤銷部分：\r\n、原判決就被告郭章寅、李秀玉、高正光、羅輝國、菁華公司\r\n    、宏達公司部分，據以論處罪刑，固非無見；惟查：被告\r\n    郭章寅、羅輝國係基於未領有許可文件，從事廢棄物處理之\r\n    犯意為之，故其處理前之清除、貯存、堆置行為，均為其處\r\n    理行為所吸收，不再論罪，原審認上開各行為在法律上須一\r\n    一評價，並分別各共犯之參與程度而為不同之共犯論述，自\r\n    有未洽。上開各被告之罪質既已有減輕，原審所量之刑度\r\n    即有未合，應予重新斟酌。上開各被告上訴意旨，指摘原判\r\n    決論罪法條及量刑過重，為有理由，自應由本院將原判決關\r\n    於上開各被告部分均撤銷改判\r\n、審酌被告菁華公司、宏達公司均係領有乙級清除許可文件之\r\n    機構，渠等負責人即被告郭章寅、羅輝國對於相關環保法令\r\n    應知之甚詳，竟意圖營利違反許可內容清除廢棄物，且於未\r\n    領有處理許可文件之情形，不法處理收集之廢棄物，菁華公\r\n    司事實欄二部分尚有處理有害事業廢棄，此舉對空氣及土地\r\n    之環境均有不良影響，惡性難謂不輕；又被告李秀玉任職群\r\n    治環保公司，為環保從業人員，被告高正光擔任保安警察第\r\n    三總隊第二大隊隊員，為執法人員，渠等2 人對環保業務、\r\n    法治觀念，均難諉為不知，竟貪圖利益，而為事實欄三所\r\n    示之行為，均無可取；惟被告菁華公司、郭章寅、高正光、\r\n    李秀玉、宏達公司、羅輝國等人自始坦承犯罪，態度堪稱良\r\n    好，並參以菁華公司及宏達公司大坪頂作業廠區，經勘察幸\r\n    土壤尚無重金屬、有機物污染一情，有102 年度高雄市土壤\r\n    及地下水污染調查及查證工作計畫- 高雄市○○區○○段00\r\n    0 地號土壤污染查證報告書在卷可佐（偵三卷104-136 頁）\r\n    ，且被告郭章寅事後有就菁華公司大坪頂作業廠區為適當之\r\n    回復，有郭章寅呈報之大寮區赤崁段158 之18地號地面廢棄\r\n    物清除處理計畫書及附件、及完工報告（偵三卷214-220 、\r\n    268-281 頁、原審訴三卷117-119 頁），堪認對環境所生之\r\n    危害已有減輕，並有悔意；並考量被告郭章寅係菁華公司之\r\n    負責人，被告羅輝國係宏達公司之負責人，及被告郭章寅、\r\n    李秀玉、高正光、羅輝國，於本案各該參與犯行之角色分擔\r\n    ，菁華公司、宏達公司不法處理廢棄物之時間及數量，被告\r\n    郭章寅、李秀玉、高正光、羅輝國之智識程度、生活狀況、\r\n    素行等一切情狀，分別量處如主文欄第2 至6 項所示之刑。\r\n、被告郭章寅、李秀玉、高正光、羅輝國緩刑宣告部分：\r\n    末查，被告郭章寅（前曾受有期徒刑3 月，緩刑2 年之宣告\r\n    ，於88年7 月14日緩刑期滿未經撤銷，依刑法第76條規定，\r\n    其刑之宣告失其效力）、李秀玉、高正光、羅輝國前均未曾\r\n    受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表\r\n    在卷可稽，茲念其渠等犯後均能坦承犯行，態度良好，且已\r\n    將大坪頂作業廠區回復原狀，堪認已有悔意，其經此偵、審\r\n    教訓後，應知所警惕，信無再犯之虞，再刑罰固屬國家對於\r\n    犯罪之人，以剝奪法益之手段，所加之公法之制裁，惟其積\r\n    極目的，則在預防犯人之再犯，故對於初犯，惡性未深，天\r\n    良未泯者，若因偶然觸法，即置諸刑獄自非刑罰之目的，是\r\n    本院斟酌再三，認所宣告之刑以暫不執行為適當，爰依刑法\r\n    第74條第1 項第1 款之規定，併予諭知如主文欄所示之緩刑\r\n    期間，以啟自新。然為督促渠等日後尊重法治之觀念，且能\r\n    回饋社會以修復其犯行對法秩序之破壞，本院認有賦予被告\r\n    等人一定負擔之必要，爰依刑法第74條第2 項第4 款，命被\r\n    告郭章寅、李秀玉、高正光、羅輝國應分向公庫支付如主文\r\n    欄第2、4、5項所示之金額，以示警惕。\r\n、檢察官雖就如附表一編號1 至3 、5 至8 所示車輛，聲請為\r\n    沒收之宣告，然上開車輛，雖為被告菁華公司、郭章寅、宏\r\n    達公司、羅輝國分犯渠等之本案犯行所用之物，而該等車輛\r\n    之所有人亦分為上開被告或共犯所有（如附表一所示），然\r\n    該等車輛並非專供犯罪所用之物，本院衡量上開被告之犯罪\r\n    情節，認尚無沒收之必要。至其餘扣案如附表三所示物品（\r\n    扣案時間、地點詳如附表三），經核與本案均無直接關連，\r\n    均不予宣告沒收。\r\n、被告郭雨航部分業經原審判決確定，附此敘明。\r\n據上論結，應依刑事訴訟法第368 條、第369 條第1 項前段、第\r\n364 條、第299 條第1 項前段，廢棄物清理法第46條第4 款、第\r\n47條，刑法第11條前段、第28條、第74條第1 項第1 款、第2 項\r\n第4 款，判決如主文。\r\n本案經檢察官李靜文到庭執行職務。\r\n中    華    民    國   105    年    3     月    31    日\r\n                    刑事第五庭  審判長法  官  林水城\r\n                                      法  官  鍾宗霖\r\n                                      法  官  李淑惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   105    年    3     月    31    日\r\n                                      書記官  戴志穎\r\n附表一：\r\n  ┌──┬─────────┬───┬────────┬───────────────┐\r\n  │編號│車輛（含代稱）    │駕駛  │登記車主        │查獲當日之狀態                │\r\n  ├──┼─────────┼───┼────────┼───────────────┤\r\n  │ 1  │ZV-886號自用大貨車│郭雨航│菁華公司        │載送空鐵桶外出（經攔查時已為空│\r\n  │    │（即A車）         │      │                │車）。                        │\r\n  ├──┼─────────┼───┼────────┼───────────────┤\r\n  │ 2  │Z2-632號自用大貨車│張冀陽│菁華公司        │載運混雜有樹枝、樹葉、廢木材等│\r\n  │    │（即B車，抓斗車） │      │                │混合之廢棄物（照片詳偵九卷332 │\r\n  │    │                  │      │                │頁）                          │\r\n  │    │                  │      │                │（載運外出後經攔查返回）      │\r\n  ├──┼─────────┼───┼────────┼───────────────┤\r\n  │ 3  │533-BU號自用大貨車│蔡進瑞│詠潔公司        │載運混雜廢油布、廢塑膠棧板及不│\r\n  │    │（即C車，聯結車） │      │                │明（廢溶劑）之混合廢棄物（照片│\r\n  │    │                  │      │                │詳偵九卷331 頁）（載運外出後經│\r\n  │    │                  │      │                │通知返回）                    │\r\n  ├──┼─────────┼───┼────────┼───────────────┤\r\n  │ 4  │966-ZV號營業用曳引│吳建國│銓豐交通有限公司│載運混有廢溶劑、廢油泥、廢油混│\r\n  │    │車（即D車，聯結車 │      │                │合物之混合廢棄土（照片詳偵九卷│\r\n  │    │）                │      │                │333 頁）                      │\r\n  ├──┼─────────┼───┼────────┼───────────────┤\r\n  │ 5  │042-BR號（即a車） │蔡文智│宏達公司        │                              │\r\n  ├──┼─────────┼───┼────────┼───────────────┤\r\n  │ 6  │976-BR號（即b車） │黃榮國│宏達公司        │                              │\r\n  ├──┼─────────┼───┼────────┼───────────────┤\r\n  │ 7  │Z6-226號（即c車， │羅輝國│宏達公司        │                              │\r\n  │    │抓斗車）          │      │                │                              │\r\n  ├──┼─────────┼───┼────────┼───────────────┤\r\n  │ 8  │ZW-300號（即d車） │吳國忠│國忠企業行      │                              │\r\n  └──┴─────────┴───┴────────┴───────────────┘\r\n附表二檢驗報告：\r\n   ┌──┬──────┬────────────────┬─────────────────────┐\r\n   │編號│代碼        │採樣點（見偵三卷95-102頁）      │檢驗結果                                  │\r\n   ├──┼──────┼────────────────┼─────────────────────┤\r\n   │1   │H（H1及H2） │（宏達公司）抽樣廠區存放完好之鐵│鋇、丁酮                                  │\r\n   │    │            │桶內容物                        │                                          │\r\n   ├──┼──────┼────────────────┼─────────────────────┤\r\n   │2   │A（A1及A2） │（宏達公司）B 採樣點旁堆置地上之│鋇                                        │\r\n   │    │            │寶特瓶粉碎物（共約6 公噸）      │                                          │\r\n   ├──┼──────┼────────────────┼─────────────────────┤\r\n   │3   │B（B1及B2） │（宏達公司）廠區存放完好之鐵桶旁│鋇、丁酮                                  │\r\n   │    │            │之地面油泥                      │                                          │\r\n   ├──┼──────┼────────────────┼─────────────────────┤\r\n   │4   │C（C1及C2） │（菁華公司）533-BU號內大貨車內（│鋇                                        │\r\n   │    │            │即C車）                         │                                          │\r\n   ├──┼──────┼────────────────┼─────────────────────┤\r\n   │5   │D（D1及D2） │（菁華公司）966-ZV號大貨車內（即│鋇、丁酮（超標）                          │\r\n   │    │            │D車）                           │                                          │\r\n   ├──┼──────┼────────────────┼─────────────────────┤\r\n   │6   │E（E1及E2） │（菁華公司）廢棄物攪拌混合作業區│鋇、丁酮                                  │\r\n   ├──┼──────┤之約200公噸含廢溶劑、廢油泥、廢 ├─────────────────────┤\r\n   │7   │F（F1及F2） │油混合物之地面泥土。            │鋇、總鉻（超標）、丁酮                    │\r\n   ├──┼──────┤其中E 點係偏大門處；F 點是中間地├─────────────────────┤\r\n   │8   │G（G1及G2） │區；G 點是偏右側                │鋇、總鉻（超標）、 丁酮                   │\r\n   ├──┴──────┴────────────────┴─────────────────────┤\r\n   │一、檢驗報告：                                                                                  │\r\n   │臺灣檢驗科技股份有限公司102年3月29日廢棄物樣品檢驗報告（偵三卷75-76)                          │\r\n   │  （驗出代碼A-1、B-1、C-1、D-1、E-1、F-1、G-1均有鋇之成份，另F-1、G-1點之總鉻超標）             │\r\n   │臺灣檢驗科技股份有限公司102年4月12日廢棄物樣品檢驗報告（偵三卷78-79)                          │\r\n   │  （驗出代碼H-1、D-2、F-2均有丁酮之成份，其中D-2點超標）                                        │\r\n   │臺灣檢驗科技股份有限公司102年3月29日廢棄物樣品檢驗報告（偵三卷87)                             │\r\n   │   （驗出代碼H-1有鋇之成份）                                                                    │\r\n   │臺灣檢驗科技股份有限公司102年5月13日廢棄物樣品檢驗報告（偵三卷137-138頁）                     │\r\n   │  （驗出代碼B-2、E-2、G-2均有丁酮之成份）                                                       │\r\n   │二、上開檢驗報告除檢出「檢驗結果」欄所示之成份外，另有檢驗其他項目，本院僅標示高雄市政府環境保護│\r\n   │    局所指出對環境有衝擊影響之成份。                                                            │\r\n   └────────────────────────────────────────────────┘\r\n附表三扣押物品\r\n：\r\n┌──┬──────────────────────────┬──────┐\r\n│編號│扣押物品                                            │受執行人    │\r\n├──┼──────────────────────────┼──────┤\r\n│1   │(1)自小客車（車牌6532-XN）1輛                       │郭章寅      │\r\n│    │(2)自大貨車（車牌Z2-632、即附表一編號2、B車）1輛    │            │\r\n│    │(3)自大貨車（車牌ZV-886、即附表一編號1、A車）1輛    │            │\r\n│    │(4)ALWAYS手機1支                                    │            │\r\n├──┼──────────────────────────┼──────┤\r\n│2   │(1)自大貨車1輛（車號000-00，即附表一編號3、C車）    │蔡進瑞      │\r\n├──┼──────────────────────────┼──────┤\r\n│3   │(1)自大貨車1輛（車號00-000，即附表一編號1、A車，同上│郭雨航      │\r\n│    │   開編號1）                                      │            │\r\n├──┼──────────────────────────┼──────┤\r\n│4   │(1)營業大貨車1輛（車號000-00，即附表一編號4、D車）  │吳建國      │\r\n├──┼──────────────────────────┼──────┤\r\n│5   │(1)菁華環保廢棄物管制遞送三聯單3份（102年1至3月份） │郭章寅      │\r\n│    │(2)高雄市環保局南區資源回收廠102年2月份輪值表1張    │            │\r\n│    │(3)毅豐橡膠工業股份有限公司合約書1份                │            │\r\n│    │(4)詠潔環保有限公司合約書12份                       │            │\r\n│    │(5)大安環保工程有限公司員工薪水明細5份              │            │\r\n│    │(6)大安環保工程有限公司月收支報表12份               │            │\r\n│    │(7)101年過磅單1份                                   │            │\r\n│    │(8)102年過磅單1份                                   │            │\r\n│    │(9)BENQ電腦主機1部                                  │            │\r\n├──┼──────────────────────────┼──────┤\r\n│6   │(1)菁華環保102年2、3月份過磅單2份                   │陳碧玉      │\r\n├──┴──────────────────────────┴──────┤\r\n│執行日期及處所                                                          │\r\n│編號1至4：102年3月10日、高雄市○○區○○段000號土地。                   │\r\n│編號5：102年3月10日、高雄市○○區○○路000號。                          │\r\n│編號6：102年3月10日、高雄市○○區○○路000號1樓。                       │\r\n└────────────────────────────────────┘\r\n\r\n┌──┬──────────────────────────┬──────┐\r\n│編號│扣押物品                                            │受執行人    │\r\n├──┼──────────────────────────┼──────┤\r\n│1   │(1)堆高機1輛（TCMFD40Z6）                           │羅輝國      │\r\n├──┼──────────────────────────┼──────┤\r\n│2   │(1) 宏達環保101年12月收支月報表1份                  │羅輝國      │\r\n│    │(2) 宏達環保102年1月收支月報表1份                   │            │\r\n│    │(3) 宏達環保102年2月收支月報表1份                   │            │\r\n│    │(4) 宏達環保102年2月南區焚化廠過磅單1份             │            │\r\n│    │(5) 宏達環保102年2月南區焚化廠收據1份               │            │\r\n│    │(6) 宏達環保102年3月南區焚化廠過磅單1份             │            │\r\n│    │(7) 宏達環保102年3月南區焚化廠收據1份               │            │\r\n│    │(9) 宏達環保102年3月發票1份                         │            │\r\n│    │(10)宏達環保102年1至3月人員出勤紀錄1份              │            │\r\n├──┼──────────────────────────┼──────┤\r\n│3   │(1)自大貨車1輛（車號00-000，即附表一編號8、d車）    │吳國忠      │\r\n├──┴──────────────────────────┴──────┤\r\n│執行日期及處所                                                          │\r\n│編號1：102年3月10日、高雄市○○區○○段000000地號。                     │\r\n│編號2：102年3月14日、高雄市○○區○○00街00號                           │\r\n│編號3：102年4月1日、高雄市○○區○○街00號                              │\r\n└────────────────────────────────────┘\r\n\r\n┌──┬──────────────────────────┬──────┐\r\n│編號│扣押物品                                            │受執行人    │\r\n├──┼──────────────────────────┼──────┤\r\n│1   │(1) 重光公司101年2月至102年2月應收款-處理廢棄物1份  │黃珈賢      │\r\n│    │(2) 重光公司101年1月至102年3月支出票據1份           │            │\r\n│    │(3) 重光公司101年10月至102年3月進出廠磅單1份        │            │\r\n│    │(4) 重光公司清運計畫書變更申請書1本                 │            │\r\n│    │(5) 重光公司與國巨公司、茂旺公司清除處理合約書1份   │            │\r\n│    │(6) 廢棄物報價表1份                                 │            │\r\n│    │(7) 重光公司人事資料1份                             │            │\r\n│    │(8) 重光公司與菁華公司資料1份                       │            │\r\n│    │(9) 重光公司與宏達公司資料1份                       │            │\r\n│    │(10)重光公司與銀行出入資料1份                       │            │\r\n│    │(11)重光公司101年1月至102年3月支票票根1份           │            │\r\n│    │(12)重光公司101年1月至102年3月支出傳票26份          │            │\r\n│    │(13)電腦主機1部                                     │            │\r\n│    │(14)重光公司101年11月至102年2月統一發票影本1份      │            │\r\n├──┼──────────────────────────┼──────┤\r\n│1   │(1)重光公司與中國人造纖維委託處理合約書2本          │黃珈賢      │\r\n│    │(2)重光公司與高仰公司買賣合約及發票5張              │            │\r\n│    │(3)重光公司與晨茂公司、昱成公司發票及三聯單1本      │            │\r\n│    │(4)重光公司3月及4月收入支出傳票4份                  │            │\r\n├──┴──────────────────────────┴──────┤\r\n│執行日期及處所                                                          │\r\n│編號1：102年3月29日、屏東縣內埔鄉○○村○○路0號                        │\r\n│編號2：102年6月4日、屏東縣內埔鄉○○村○○路0號                         │\r\n└────────────────────────────────────┘\r\n附表四：\r\n┌──┬─────────────────────┬────────────┐\r\n│編號│            卷宗案號                      │   簡稱                 │\r\n├──┼─────────────────────┼────────────┤\r\n│ 1  │雄檢102年度偵字第7265號卷宗，卷一         │  偵一卷                │\r\n├──┼─────────────────────┼────────────┤\r\n│ 2  │雄檢102年度偵字第7265號卷宗，卷二         │  偵二卷                │\r\n├──┼─────────────────────┼────────────┤\r\n│ 3  │雄檢102年度偵字第7265號卷宗，卷三         │  偵三卷                │\r\n├──┼─────────────────────┼────────────┤\r\n│ 4  │雄檢102年度偵字第9264號卷宗               │  偵四卷                │\r\n├──┼─────────────────────┼────────────┤\r\n│ 5  │雄檢102年度偵字第9540號卷宗               │  偵五卷                │\r\n├──┼─────────────────────┼────────────┤\r\n│ 6  │雄檢102年度偵字第12862號卷宗              │  偵六卷                │\r\n├──┼─────────────────────┼────────────┤\r\n│ 7  │雄檢102年度偵字第14270號卷宗              │  偵七卷                │\r\n├──┼─────────────────────┼────────────┤\r\n│ 8  │雄檢102年度偵字第17893號卷宗              │  偵八卷                │\r\n├──┼─────────────────────┼────────────┤\r\n│ 9  │雄檢102年度偵字第17894號卷宗              │  偵九卷                │\r\n├──┼─────────────────────┼────────────┤\r\n│ 10 │雄院102年度聲羈字第142號卷宗              │ 聲羈卷一               │\r\n├──┼─────────────────────┼────────────┤\r\n│ 11 │雄院102年度聲羈字第306號卷宗              │ 聲羈卷二               │\r\n├──┼─────────────────────┼────────────┤\r\n│ 12 │雄院102年度聲羈字第340號卷宗              │ 聲羈卷三               │\r\n├──┼─────────────────────┼────────────┤\r\n│ 13 │雄院102年度偵聲字第182號卷宗              │ 偵聲卷一               │\r\n├──┼─────────────────────┼────────────┤\r\n│ 14 │雄院102年度偵聲字第243號卷宗              │ 偵聲卷二               │\r\n├──┼─────────────────────┼────────────┤\r\n│ 15 │雄院102年度偵聲字第250號卷宗              │ 偵聲卷三               │\r\n├──┼─────────────────────┼────────────┤\r\n│ 16 │雄院102年度偵抗字第78號卷宗               │  偵抗卷                │\r\n├──┼─────────────────────┼────────────┤\r\n│ 17 │雄院102年度聲羈更一字第5號卷宗            │聲羈更一卷              │\r\n├──┼─────────────────────┼────────────┤\r\n│ 18 │雄院102年度審訴字第2086號卷宗             │  原審審訴卷            │\r\n├──┼─────────────────────┼────────────┤\r\n│ 19 │雄院102年度訴字第960號卷宗，卷一          │ 原審訴一卷             │\r\n├──┼─────────────────────┼────────────┤\r\n│ 20 │雄院102年度訴字第960號卷宗，卷二          │ 原審訴二卷             │\r\n├──┼─────────────────────┼────────────┤\r\n│ 21 │雄院102年度訴字第960號卷宗，卷三          │ 原審訴三卷             │\r\n├──┼─────────────────────┼────────────┤\r\n│ 22 │本院104年度上訴字第657號卷宗，卷一        │ 本院一卷               │\r\n├──┼─────────────────────┼────────────┤\r\n│ 23 │本院104年度上訴字第657號卷宗，卷二        │ 本院二卷               │\r\n└──┴─────────────────────┴────────────┘\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}