{
  "JID": "TPHM,97,上訴,3873,20090616,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "3873",
  "JDATE": "20090616",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第3873號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　鄭重文律師\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣板橋地方法院\r\n96年度訴字第4191號，中華民國97年7月8日第一審判決（起訴案\r\n號：臺灣板橋地方法院檢察署96年度偵字第3076、13172、17343\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於乙○○、甲○○部分撤銷。\r\n乙○○共同犯廢棄物清理法第四十六條第二款、第四款之非法清\r\n理廢棄物罪，處有期徒刑肆年，扣案如附表壹（不含附表壹四、\r\n五）、附表貳、附表參之物，均沒收之。\r\n甲○○共同犯廢棄物清理法第四十六條第二款、第四款之非法清\r\n理廢棄物罪，累犯，處有期徒刑肆年，扣案如附表壹（不含附表\r\n壹四、五）、附表貳、附表參之物，均沒收之。\r\n    事  實\r\n一、乙○○前於民國74年間，因贓物案件，經本院於74年10月23\r\n    日以74年度上易字第4558號判處有期徒刑3月，如易科罰金\r\n    ，以銀元30元折算1日確定，於75年4月22日執行完畢；又於\r\n    91年間，因發掘墳墓罪，經臺灣桃園地方法院於92年4月16\r\n    日以91年度訴字第455號判處有期徒刑7月，緩刑2年確定；\r\n    復於95年間，因違反水污染防治法案件，經臺灣板橋地方法\r\n    院於96年7月16日以96年度簡字第3445號判處有期徒刑4月，\r\n    如易科罰金，以新臺幣1千元折算1日，嗣經減刑為有期徒刑\r\n    2月，如易科罰金，以新臺幣1千元折算1日，同年8月15日易\r\n    科罰金執行完畢（不構成累犯）；現因案另經該管檢察署偵\r\n    辦中。而甲○○前於82年間，因毒品案件，經臺灣板橋地方\r\n    法院於83年5月9日以83度訴字第749號判處有期徒刑2年，緩\r\n    刑5年，嗣撤銷緩刑；另同年因毒品案件，經本院於85年3月\r\n    12日以84年度上訴字第1092號判處應執行有期徒刑3年4月，\r\n    以上2案更定其刑，86年1月24日入監服刑，90年12月29日縮\r\n    刑期滿執行完畢（構成累犯）。\r\n二、乙○○自95年8月4日前某時起，向不知情之吳盈昌承租臺北\r\n    縣新莊市○○段第497、498、499地號土地，僱工於該址設\r\n    置洗砂機、輸送帶、泥漿收受沈澱池等工作物，經營未具名\r\n    之洗砂場；甲○○於同年9月某時起加入共同經營；渠等明\r\n    知一般事業廢棄物之處理，應以廢棄物清理法第28條所規定\r\n    之方式為之，不得未依規定之方式清除、處理廢棄物而致污\r\n    染環境，且從事廢棄物處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託處理廢棄物業務，竟於\r\n    未領有廢棄物清除及處理許可證之情形下，與丙○○（原審\r\n    判處有期徒刑貳年，緩刑伍年。上訴本院後，撤回上訴而確\r\n    定）、林恆雄、劉禮中各別基於共同擅自從事廢棄物處理之\r\n    犯意，自95年8月4日前某時起至96年5月1日間止，由乙○○\r\n    及甲○○先後負責洗砂場之現場管制及估價工作，並以日薪\r\n    新臺幣（下同）2,000元之薪資僱用丙○○負責輸送帶維修\r\n    保養及操作挖土機將他人載運來之廢棄物倒至洗砂機內清洗\r\n    工作；另於96年1月間某日，以日薪2,500元之薪資僱用劉禮\r\n    中、林恆雄（由原審法院裁定逕以簡易判決處刑程序審理於\r\n    97年4月3日以97年度簡字第2126號判決各處有期徒刑壹年肆\r\n    月，均緩刑貳年確定）操作、維修洗砂機、輸送帶等工作。\r\n    而由乙○○、甲○○共同在該洗砂場向不特定人購入他處營\r\n    建工程施工所挖取之含有黑色黏土、連續壁污泥、混凝土塊\r\n    、石塊、水泥塊等營建廢棄物（屬於一般事業廢棄物）至場\r\n    內堆置後，繼而將之倒入沉澱池，以洗砂機等器具將購入之\r\n    營建廢棄物先後經由分類、篩選、洗淨、碎解等程序而取得\r\n    有利資源之級配或細砂，以轉供作建築原料之用後伺機出售\r\n    ，而從事廢棄物之清除、處理；又該洗砂場並未取得排放許\r\n    可證，即將未經有效處理而含有污泥之廢水逕行排放至上開\r\n    地號土地下方之雨水下水道（即連接西盛抽水站之樹後大排\r\n    ）內，致污染環境。且其等同時明知該雨水下水道（樹後大\r\n    排）係屬臺北縣政府管理之排水設施範圍區域內，而排水設\r\n    施範圍內禁止填塞排水路、毀損排水設施及下水道主要設備\r\n    ，竟為圖洗砂之不法暴利，而私自埋設抽水馬達及抽、排水\r\n    暗管並設置RC圍堰在該雨水下水道中，因而毀損臺北縣政府\r\n    管理之排水設施及下水道主要設備，藉此供其等抽取下水道\r\n    水源以從事洗砂工作，並將洗砂後之污水排入下水道，造成\r\n    淤泥堆積在下水道箱涵及連通之西盛抽水站水閘門排放口，\r\n    影響排水水流暢通，於颱風、河汛期間將致排洪功能堵塞，\r\n    使下水道不堪使用造成淹水，危害附近居民身家、性命、財\r\n    產安全。於下列時間查獲：\r\n（一）96年1月23日上午9時45分許，因西盛抽水站水閘門大漢溪\r\n      畔排放口湧出大量污泥，造成淤積，經臺北縣政府水利及\r\n      下水道局等局處人員偕同警方聯合稽查，查獲上情，並扣\r\n      得如附表壹物件【96年度偵字第3076號卷】。\r\n（二）96年5月1日下午3時55分許，亦經臺北縣政府水利及下水\r\n      道局等局處人員偕同警方聯合稽查查獲上情，並扣得附表\r\n      貳物件【96年度偵字第13172號卷】。\r\n（三）96年7月16日下午4時許、17日晚上6時30分許，經臺北縣\r\n      政府水利及下水道局人員進而發現埋設之上揭抽水馬達、\r\n      抽排水暗管等設備，因而查獲上情，並扣得如附表參物件\r\n      【96年度偵字第17343號卷】。\r\n三、案經臺北縣政府、臺北縣政府警察局、臺北縣政府警察局新\r\n    莊分局分別移由臺灣板橋地方法院檢察署檢察官偵查起訴。\r\n     理  由\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固定有明文\r\n    。惟被告以外之人於審判外之陳述，雖不符同法第159條之1\r\n    至之4之規定，而經當事人於審判程序同意作為證據，法院\r\n    審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦\r\n    得為證據；當事人、代理人或辯護人於法院調查證據時，知\r\n    有第159條第1項不得為證據之情形，而未於言詞辯論終結前\r\n    聲明異議者，視為有前項之同意，此觀同法第159條之5規定\r\n    甚明（見原審96年12月24日準備程序筆錄暨同日辯護人所提\r\n    準備書狀參照，及本院審判筆錄）。查本件被告、檢察官、\r\n    辯護人於本院程序中均未就證據能力提出爭執，且迄於言詞\r\n    辯論終結前，亦未就本院所調查如下之證據主張有刑事訴訟\r\n    法第159條第1項規定不得為證據情形，應認均已同意得作為\r\n    本案之證據。從而，下述證據資料縱有屬傳聞證據，或且不\r\n    符刑事訴訟法第159條之1至之4之規定者，經審酌各該證據\r\n    資料作成時之一切客觀情況，認作為證據並無不適當情事，\r\n    是均認有證據能力，合先敘明。\r\n二、認定犯罪事實所憑證據及理由：\r\n（一）訊據上訴人即被告乙○○、甲○○均矢口否認有何犯行，\r\n      被告乙○○辯稱：檢察官起訴的事實我都沒有作，工廠\r\n      有安裝，有試車，但未運轉，也未埋暗管。我自95年8月\r\n      設廠，我沒有正式去做，只是試車，我知道不能作後，我\r\n      就把整個工廠賣給甲○○。96年1月23日是在拆機械，真\r\n      的沒有在作業，後來96年1月26日我就已經將機器賣給甲\r\n      ○○，後來就跟我沒有關係了。後來因我找不到甲○○拿\r\n      尾款新台幣17萬元，因遙控器有多的，所以我有多帶一個\r\n      ，當次是要去找甲○○拿尾款，稽查的人就進來，當時裡\r\n      面沒有人等語。被告甲○○辯稱：我不同意檢察官起訴\r\n      我，我是單純買鐵，我整理機器廢鐵，轉手可以賣得好價\r\n      錢，我也沒有請工人，只有請人裝設洗手的設備。我直到\r\n      96年1月26日才向乙○○買受這些機械，但我沒有經營洗\r\n      砂場，我是要將這些機械整修重組再賣出。現場石頭是以\r\n      前留下來，我沒有埋暗管等語。\r\n（二）經查：\r\n    本件接連3次經相關主管機關現場查獲經過，分據被告乙\r\n      ○○於警詢（見96年偵字第3076號卷第10～13頁）與偵查\r\n      （同上卷第99～100頁）供述；被告甲○○於警詢（見96\r\n      年偵字第13172號卷第4～6頁）、偵查（見96年偵字第307\r\n      6號卷第159頁正面～160頁、96年偵字第17343號卷第73頁\r\n      正面～74頁、96年他字第5807號卷第25～27頁、96年偵字\r\n      第13172號卷第85頁正面～86頁、96年他字第1912號卷第4\r\n      2頁正面～43頁）供述；證人即業經判決確定之丙○○於\r\n      警詢（見96年偵字第3076號卷第20～23頁、96年偵字第13\r\n      172號卷第7～9頁）、偵查（見96年偵字第3076號卷第99\r\n      、100頁、第107、109頁、96年偵字第13172號卷第49～50\r\n      頁、96年他字第982號卷第11～12頁、96年他字第1912號\r\n      卷第33～34頁）供述；證人即業經判決確定之林恆雄警詢\r\n      （見96年偵字第3076號卷第24～26頁）、偵查（見96年偵\r\n      字第3076號卷第99、100、107、109頁）供述；證人即業\r\n      經判決確定之劉禮中於警詢（96年偵字第3076號卷第27～\r\n      29頁）、偵查（見96年偵字第3076號卷第99、100、107、\r\n      109頁）供述；以及前去駕駛砂石車前去載運砂石之證人\r\n      呂明崇（同案被告業據檢察官不起訴處分在卷）於警詢（\r\n      見96年偵字第3076號卷第14～16頁、第17～19頁）、偵查\r\n      （見96年偵字第3076號卷第99、100頁、第107、108～109\r\n      頁）等供、證述明確。\r\n    又如前述各該次現場稽查，查獲之情形，亦分據證人即臺\r\n      北縣政府水利及下水道局雨水下水道課承辦人己○○於偵\r\n      查中之證述（見96年他字第5807號卷第21～22頁）；及證\r\n      人即臺北縣政府環保局水污染防制課承辦人丁○○於偵查\r\n      中證述（見96年偵字第3076號卷第131～132頁、96年偵字\r\n      第13172號卷第52～53頁、96年他字第982號卷第14～15頁\r\n      、96年他字第1912號卷第36～37頁、96年偵字第3076號卷\r\n      第142～144頁）；證人即臺北縣政府環保局事業廢棄物課\r\n      股長戊○○於偵查中證述（見96年偵字第3076號卷第146\r\n      ～147頁、96年偵字第13172號卷第63～65頁、96年他字第\r\n      982號卷第17～19頁、96年他字第1912號卷第39～41頁）\r\n      等分別證述明確在卷。核與臺北縣政府水利及下水道局巡\r\n      防人員95年11月3日、11月16日、12月25日巡察報告單、\r\n      臺北縣政府95年11月21日北府水資字第0950814602號函（\r\n      見96年偵字第3076號卷第57～60頁）、臺北縣鄰近河川沿\r\n      岸砂石場及土資場96年1月23日聯合稽查紀錄（見96年偵\r\n      字第3076號卷第53頁）、臺北縣政府96年3月2日北府水河\r\n      字第0960103298號函暨檢測報告（見96年他字第1912號卷\r\n      第1頁、96年他字第1912號卷第6～29頁）等各該稽查紀錄\r\n      ；以及蒐證（見96年1月8日蒐證，96年偵字第3076號卷第\r\n      71～74頁、96年他字第1912號卷第4～5頁現場採樣檢測照\r\n      片）、勘查（見96年1月23日勘查，96年偵字第3076號卷\r\n      第75～87頁；96年偵字第13172號卷第14～43頁、第58～\r\n      62頁、第80～84頁；96年7月20日勘查，96年偵字第17343\r\n      號卷第50～53頁）、勘驗現場照片（見96年4月9日檢察官\r\n      現場勘驗，96年偵字第3076號卷第121～126頁）暨勘驗筆\r\n      錄（見96年偵字第3076號卷第119～120頁）等均屬合致，\r\n      均足為佐證。\r\n    並有各該違反情節復有臺北縣政府水利及下水道局96年4\r\n      月17日巡察紀錄單暨對應實景照片4張、行政院環保署96\r\n      年5月31日環署督字第0960041177號函暨對應實景照片10\r\n      張以及96年4月22日之稽查督察紀錄、臺北縣政府96年6月\r\n      23日北府環三字第0960041993號函、臺北縣政府水污染稽\r\n      查紀錄、工廠勘查紀錄表、臺北縣政府水利及下水道局雨\r\n      水下水道課96年7月19日便簽、對應實景照片24張暨衛星\r\n      地理位置圖1份、臺北縣政府96年8月2日北府水雨字第096\r\n      0517260號函洗砂場以暗管連接雨水下水道（樹後大排）\r\n      繪製圖、96年1月13日法務部檢察長信箱檢舉信及96年6月\r\n      5日臺北縣政府人民陳情案件各1紙、行政院環保署環署廢\r\n      字第0065190號函、臺北縣新莊市○○段第497、498、499\r\n      地號土地謄本、地籍圖查詢資料等，均足憑信。更有作為\r\n      本件違法行為所供運作之物件扣案如附表所示，甚為明確\r\n      。\r\n    上述各該分別查獲情形，同據證人己○○、丁○○等於原\r\n      審證述綦詳（見原審97年5月6日審理筆錄），核與其等於\r\n      偵查中之證述，互核相符；而被告林恆雄、劉禮中係受僱\r\n      於被告乙○○為如上行為，亦據其等於原審供述甚明（見\r\n      原審97年3月17日準備程序筆錄）；又就被告乙○○於原\r\n      審辯護意旨以：我沒有經營，只是試機階段，只有支出沒\r\n      有收入，廢水我都有回收等情，顯見被告顯然有犯罪之動\r\n      機存在，已非所稱拆機械，況拆機械一情，何以又有前往\r\n      載運砂石者，詳如呂明崇之供述可證，並無疑義；且其對\r\n      有排放廢水一節，亦屬確切自承，毫無爭議。\r\n    至證人即被告甲○○於原審證述謂其係自96年1月26日以\r\n      165萬元自乙○○處於95年9月洽談接手，洗砂場至少需6\r\n      個人才能正常運作，上一次說被斷水斷電，工廠就不能運\r\n      轉，96年1月26日接手後，沒有繼續運轉，我買舊機器來\r\n      整理，從事買賣機械；（見96年1月26日之後乙○○有無\r\n      到洗砂場過？）96年5月1日我要交尾款給他的時候，就是\r\n      臺北縣政府環保局人員去的時候，乙○○有來收尾款，不\r\n      是環保局人員說的96年4月份，應該是96年5月1日；（你\r\n      有無在下雨天或颱風天到現場過？）有，我天天都在那裡\r\n      ；（下大雨時，附近有無淹過水？）那裡從來不淹水；（\r\n      樹後大排內的暗管、RC圍堰等是誰裝設的？）我不知道；\r\n      （該暗管、RC圍堰等是不是乙○○裝設的？）不是吧，他\r\n      轉手給我的時候，就沒有這些東西在裡面；（見96年7月\r\n      16日、96年7月17日查獲時，乙○○有無在現場？）沒有\r\n      ，當時只有怪手司機在現場等云云（見原審97年5月6日審\r\n      理筆錄）。依上述，若其係從事機械買賣，則何以迄至96\r\n      年7月16日被縣府相關主管機關查獲未見所陳之事完足達\r\n      成，核與3次稽查現場查獲仍係運作狀態中，而無任何拆\r\n      卸機械之情形？所辯全屬不符；被告甲○○與被告乙○○\r\n      所辯拆機械買賣，顯係飾卸，無從為有利之認定。況且又\r\n      拆機械買賣何又需買進水泥塊等，暨僱請呂明崇前去載運\r\n      砂石情事，所供顯係矛盾，核非可取。\r\n    再依據查獲或勘驗照片觀之（96年度偵字第3076號卷第71\r\n      頁至第87頁，第121頁至第126頁；96年度偵字第13172號\r\n      卷第14頁至第43頁；96年度偵字第17343號第37頁至第53\r\n      頁），現場洗砂機、怪手等器具正將營建廢棄物分類、篩\r\n      選、洗淨、碎解，由所堆置泥塊、排放泥漿之形狀，即可\r\n      得知。被告辯稱未運作，機器賣出後在拆機械云云，顯然\r\n      與事實不符，核係卸責之詞，要非足採。本案事證明確，\r\n      被告犯行，足以認定，應予以依法論科。\r\n三、論罪之理由：\r\n（一）按內政部訂頒「營建剩餘土石方處理方案」規定，明文營\r\n      建剩餘土石方包含：「建築工程、公共工程及建築物拆除\r\n      工程施工所產生之廢土石方、磚瓦、混凝土塊」，並依據\r\n      行政院86年12月31日台86內字第52109號函示，認定剩餘\r\n      土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。\r\n      惟上揭營建廢棄土係依「營建剩餘土石方處理方案」規定\r\n      合法處理者，始不依廢棄物認定，如未依其規定辦理致污\r\n      染環境者即非「營建剩餘土石方處理方案」所適用範圍，\r\n      仍屬建築廢棄物，仍為違反「廢棄物清理法」之行為，行\r\n      政院環境保護署90年4月18日（90）環署廢字第0021569號\r\n      、85年4月18日（85）環署廢字第11668號函釋在案。從而\r\n      ，建築工程、公共工程及建築物拆除工程施工所產生之剩\r\n      餘土石方，係屬建築廢棄物中之一般事業廢棄物，其雖可\r\n      供回收、分類、加工、轉運、處理、再生利用，惟業者須\r\n      依「營建剩餘土石方處理方案」之規定辦理，始毋須依廢\r\n      棄物清理法第41條規定申請核發許可證，僅須依規定運往\r\n      指定之土資場堆置處理，而不以廢棄物認定之；若業者未\r\n      依該方案規定辦理者，則應依廢棄物清理法規定辦理。是\r\n      以營建剩餘土石方以依「營建剩餘土石方處理方案」規定\r\n      合法處理之營建廢棄土為限，否則仍屬廢棄物清理法所規\r\n      範之一般事業廢棄物，不得任意棄置，如業者未依前揭規\r\n      定辦理而將剩餘土石方隨意棄置，致污染環境者，則仍屬\r\n      違反「廢棄物清理法」之行為，而該當於未依規定領有廢\r\n      棄物處理許可文件，從事廢棄物處理之罪名，最高法院96\r\n      年度台上字第357號判決意旨參照。查本案被告乙○○、\r\n      甲○○等人未領有廢棄物處理許可證或核備文件，購入上\r\n      開營建廢棄土後以洗砂機過濾之處理方式取得級配或細砂\r\n      之行為，依上開規定，應先申請核准設立土石方資源回收\r\n      堆置處理場或分類處理場，然上址場所並未經主管機關核\r\n      准設立土石方資源回收堆置處理場或分類處理場之許可，\r\n      其為建築廢棄物之處理已未依「營建剩餘土石方處理方案\r\n      」規定合法處理；且被告乙○○等人在上址之洗砂場因洗\r\n      砂而排放之廢污水，亦遭臺北縣政府環保局查獲，經現場\r\n      採其排放之廢水檢測結果均不符合放流水標準，而造成環\r\n      境污染，則依據首揭說明，被告乙○○等人處理營建剩餘\r\n      土石方之行為，仍屬違反「廢棄物清理法」之行為。又查\r\n      事業於生產製程與活動過程所產生之物質，且為該事業不\r\n      能、不再或不願再用者，縱使該物質有價或為其他事業之\r\n      原物料，仍應判定為屬產出者之事業廢棄物（行政院環境\r\n      保護署91年10月17日環署督字第0910065164號函意旨參照\r\n      ），核無爭議。\r\n（二）查被告乙○○、甲○○如上所為，核均係犯廢棄物清理法\r\n      第46條第2款未依規定處理廢棄物致污染環境、同條第4款\r\n      未依規定領有廢棄物處理許可文件，從事廢棄物處理罪、\r\n      下水道法第31條毀損下水道主要設備、使下水道不堪使用\r\n      、發生危險罪【此法於96年1月3日僅修正第21條條文；惟\r\n      就本件適用部分，並無修正】；其等以一行為觸犯上開數\r\n      罪名，為異種想像競合犯，依刑法第55條規定從一重之處\r\n      斷。被告乙○○、甲○○，分別與業已判決確定之丙○○\r\n      、林恆雄、劉禮中間，各具有犯意聯絡及行為分擔，均為\r\n      共同正犯（按：已結被告林恆雄、劉禮中2人暨本件被告\r\n      丙○○間，均僅係個別受被告乙○○僱用【被告乙○○於\r\n      原審坦白承認，與被告丙○○、林恆雄、劉禮中供述相符\r\n      ，足堪憑信】，因認此3人間，難認有共犯關係，附帶說\r\n      明）；至於被告乙○○辯護意旨認為本案為原審96年6月2\r\n      3日96年度簡字第3445號判決（見96年度偵字第3076號卷\r\n      第118頁、原審卷第175頁）效力所及一節，經查：被告乙\r\n      ○○前案原審法院96年簡字3445號案件為不遵行主管機關\r\n      之命令之不作為犯，本案係作為犯，二者犯罪態樣迥異，\r\n      其間無裁判上一罪關係，是該案與本案犯罪情節迥異，非\r\n      該確定判決效力所及，並此說明。另被告乙○○請求履勘\r\n      現場一節，查各該3次查獲全部情景暨檢察官現場勘驗紀\r\n      錄等，有詳如前述之卷附照片在卷，且有顯示現場仍繼續\r\n      經營情事，所為請求履勘，核無必要。另按，刑事法若干\r\n      犯罪行為態樣，本質上原具有反覆、延續實行之特徵，立\r\n      法時既予特別歸類，定為犯罪構成要件之行為要素，則行\r\n      為人基於概括之犯意，在密切接近之一定時、地持續實行\r\n      之複次行為，倘依社會通念，於客觀上認為符合一個反覆\r\n      、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n      。學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n      有重複特質之犯罪均屬之。廢棄物清理法第46條第1項第4\r\n      款之犯罪，以行為人未已領有廢棄物清除、處理之許可文\r\n      件，卻從事廢棄物貯存、清除、處理等業務行為，為其犯\r\n      罪構成要件，該罪之本質上具有反覆性之特徵（最高法院\r\n      95年台上字第4686號判決意旨參照）。是以被告反覆實行\r\n      廢棄物處理之業務行為，雖被查獲4次，仍應論以集合犯\r\n      一罪。又被告甲○○事實欄一所載之犯罪科刑執行情形，\r\n      有本院被告全國前案紀錄表在卷可稽，其於5年內故意再\r\n      犯有期徒刑以上之本罪，應依刑法第47條第1項規定論以\r\n      累犯，並加重其刑。\r\n四、撤銷改判之理由：\r\n    原審判決關於被告乙○○、甲○○部分，據以論罪科刑，固\r\n    非無見。惟查被告乙○○、甲○○之行為尚無水利法第94條\r\n    之1第1項所謂「致生公共危險」之具體危險之發生為要件（\r\n    如後述五），原判決仍認被告涉犯水利法第94條之1第1項之\r\n    罪，尚有未洽。被告乙○○、甲○○上訴意旨否認犯罪雖未\r\n    足採，但原判決關於被告乙○○、甲○○部分既有前揭可議\r\n    之處，仍屬無可維持，應由本院將原判決關於被告乙○○、\r\n    甲○○部分撤銷改判。爰分別審酌被告乙○○、甲○○素行\r\n    、犯罪動機、目的、手段方式、所為犯行對於整體環境保護\r\n    ，以及水域生態與水利、下水道設施危害程度甚鉅，尤以洪\r\n    澇時節為甚，嚴重危及人民生命財產之安全，暨其等犯罪後\r\n    否認犯罪之態度等一切情狀，分別量處如主文第二項、第三\r\n    項所示之刑。扣案附表壹四挖土機300型一台，係甲○○向\r\n    施自珍承租（見96年度他字第5807號卷第28頁）；附表壹五\r\n    之砂石車車號：X4-036；後拖車車號：52-JU，據呂明崇稱\r\n    係吉祥公司所有；考量其所有權非被告所有，具有較高之經\r\n    濟價值，亦為謀生工具，非專供犯罪所用，如併予宣告沒收\r\n    ，容有違比例原則，爰比照原審法院判決，不予宣告沒收。\r\n    除附表壹四、五以外，其他附表壹之一、二、三，附表貳，\r\n    附表參等所示之物件，為被告乙○○、甲○○所有，供本案\r\n    犯罪所用之物件，均應依刑法第38條第1項第2款規定為沒收\r\n    之宣告。\r\n五、其他公訴事實處理：\r\n    公訴意旨略以：被告乙○○、甲○○前開行為，亦涉有水利\r\n    法第94條之1第1項罪等情。惟查：\r\n（一）水利法第94條之1第1項所謂「致生公共危險」，須有具體\r\n      危險之發生為要件，屬具體的危險犯，其具體危險之存否\r\n      ，應依社會一般之觀念，客觀的予以判定，亦即應依其採\r\n      取砂石過程是否有妨礙水流、妨礙水流之具體情況及河段\r\n      之寬度、曲直、平日及颱風暴雨時之河水流量採取處距離\r\n      河堤之長度等情況，判斷是否有使流水改道、浸蝕護岸，\r\n      而影響安全之虞，以決定其危險之有無（最高法院93年度\r\n      台上字第424號判決參照）。\r\n（二）訊據被告乙○○、甲○○堅詞否認有何違反水利法之犯行\r\n      。\r\n（三）本院審理中函查95年8月4日至96年8月間，臺北縣新莊市\r\n      ○○段第497、498、499地號附近地區於颱風、河汎期間\r\n      情形，據台北縣政府水利局函覆稱，僅96年6月27日於樹\r\n      後大排樹林市○○路、大安路段皆有平均深度約30公分之\r\n      積水，新莊市○○段第497、498、499地號則較無明顯積\r\n      水之情形，此有台北縣政府水利局97年12月23日北水資字\r\n      第0970920487號函、台北縣新莊市公所97年12月22日北縣\r\n      莊養字第0970072554號函、台北縣政府水利局98年2月4日\r\n      北水雨字第0970 971536號函及所附照片可稽，核情尚無\r\n      妨礙水流之具體情況，及影響河段之寬度、曲直，而致生\r\n      公共危險之可能。\r\n（四）被告乙○○、甲○○此部分之行為，然既未達致生公共危\r\n      險，自難論以水利法第94條之1第1項之罪。因起訴意旨認\r\n      此部分與被告前開有罪科刑部分有想像競合之裁判上一罪\r\n      關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第2款、第4款，下水道法第\r\n31條，刑法第11條前段、第28條、第55條、第47條第1項，判決\r\n如主文。\r\n本案經檢察官劉文水到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　16　　日\r\n　　　　　　　　　刑事第一庭審判長法　官  葉騰瑞\r\n　　　　　　　　　　　　　　　    法　官  莊明彰\r\n　　　　　　　 　 　　　　　　　　法　官  王炳梁\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                  書記官  陳佳伶\r\n中　　華　　民　　國　　98　　年　　6 　　月　　16　　日\r\n附表：\r\n壹：96年1月23日上午9時45分許，經臺北縣政府水利及下水道局\r\n    等局處人員偕同警方聯合稽查，查扣得【96年度偵字第3076\r\n    號卷；本卷第35、36頁】：\r\n一、洗砂機1台。\r\n二、輸送帶1組。\r\n三、挖土機1台（180型）。\r\n四、挖土機1台（300型，甲○○主張向施自珍承租，見96年度他\r\n    字第5807號卷第28頁契約）【以上一至四代保管人：乙○○\r\n    ，本卷第35頁】。\r\n五、砂石車1輛（呂明崇受吉祥公司老闆施國亮指派開車，含後\r\n    車斗、車號：X4-036；後拖車車號：52-JU；以上第五項代\r\n    保管人：呂明崇；本卷第36頁）。\r\n貳：96年5月1日下午3時55分許，經臺北縣政府水利及下水道局\r\n    等局處人員偕同警方聯合稽查，查扣【96年度偵字第13172\r\n    號卷；代保管人：甲○○，本卷第13頁，並參照參所述】：\r\n一、輸送帶2組。\r\n二、洗砂機1台。\r\n三、電焊機2台。\r\n四、空壓機1台。\r\n五、挖土機1台。\r\n參：96年7月16日下午4時許、17日晚上6時30分許，經臺北縣政\r\n    府水利及下水道局人員進而發現埋設之上揭抽水馬達、抽排\r\n    水暗管等設備，查扣得【96年度偵字第17343號卷；代保管\r\n    人：臺北縣政府，本卷第29頁；其中輸送帶2組、洗砂機1台\r\n    、電焊機2台、空壓機1台、挖土機1台等，原係96年5月1日\r\n    下午3時55分許查扣，由代保管人甲○○代保管之物，見96\r\n    年度偵字第13172卷第13頁代保管條】\r\n一、抽水馬達5 台。\r\n二、抽排水涵管4 組。\r\n三、洗砂機2台。\r\n四、輸送帶2組。\r\n五、挖土機1台。\r\n六、電焊機2台。\r\n七、空壓機1台。\r\n附錄本案全部論罪法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n下水道法第31條：\r\n毀損下水道主要設備或以其他行為使下水道不堪使用或發生危險\r\n者，處6月以上5年以下有期徒刑，得併科5千元以上5萬元以下罰\r\n金。"
}