{
  "JID": "TPHM,106,上訴,1444,20180118,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "1444",
  "JDATE": "20180118",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 106年度上訴字第1444號\r\n上　訴　人\r\n即　被　告　彭燕舜\r\n　　　　　　黃靖凱\r\n　　　　　　葉治鈞\r\n上二人共同\r\n選任辯護人　劉世興律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣新竹地方法院\r\n105年度訴字第193號，中華民國106年3月21日第一審判決（起訴\r\n案號：臺灣新竹地方法院檢察署104年度偵字第7789號、第8947\r\n號、第11505號、第11506號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、彭燕舜、黃靖凱、葉治鈞與解嘉倫（業經原審判決有罪確定\r\n    ），均明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，未經許可者，不得從事清除、處理廢棄物之工作，\r\n    而渠等均未依廢棄物清理法第41條第1項規定領有廢棄物清\r\n    除處理許可文件，竟共同基於非法清除處理廢棄物之犯意聯\r\n    絡，未經土地所有權人之同意，先委由不知情之陳國智（涉\r\n    犯違反廢棄物清理法部分，業經檢察官以104年度偵字第894\r\n    7、11506號為不起訴處分確定），以每月新臺幣（下同）10\r\n    萬元之代價，向不知情之土地管理人劉利財承租坐落新竹縣\r\n    ○○鄉○○段○○○段000號土地及其上廠房（建物門牌號\r\n    碼為新竹縣○○鄉○○村○○000○0號，起訴書誤載為161\r\n    之7號，業據檢察官當庭更正，下稱本件廠房），而自民國\r\n    104年3月1日開始，供不特定人傾倒堆置廢棄物，其分工方\r\n    式係由彭燕舜負責聯繫傾倒廢棄物或廢土之司機，解嘉倫、\r\n    黃靖凱、葉治鈞則輪流負責在現場把風、開門、管制車輛進\r\n    出及收費等相關事宜，其中於104年4月30日，彭舜燕以無線\r\n    電聯繫黎振燕駕駛車牌號碼000-00號營業曳引車，從桃園市\r\n    中壢區堆置場載運PC塊、廢鐵等一般事業廢棄物前往本件廠\r\n    房傾倒1車次，並由葉治鈞、黃靖凱2人分工在廠房外把風、\r\n    操控廠房大門及倉儲小門開關，指引行車路線供黎振燕傾倒\r\n    ，並向其收取8,000元至9,000元之費用（黎振燕所涉違反廢\r\n    棄物清理法部分，業經檢察官以104年度偵字第7789號、第\r\n    11506號為緩起訴處分確定）。關於每人可得之報酬分配方\r\n    式如下：如傾倒之物為廢棄物，則每車收費8,000至9,000元\r\n    ，其中彭燕舜可分得2,000元，黃靖凱、葉治鈞各可分得250\r\n    元；如傾倒之物為土方，則每車收1,000至1,500元，其中彭\r\n    燕舜可分得200元，黃靖凱、葉治鈞各可分得250元，而解嘉\r\n    倫每天之工資則均為2,000元。嗣又有址設新竹市○○路000\r\n    巷00號之1之世峰土石方資源堆置及營業混合物資源處理場\r\n    （下稱世峰土資場）現場負責人黃柏郡（業經原審判決有罪\r\n    確定），明知應將世峰土資場產生之事業廢棄物交由新竹市\r\n    立垃圾回收場焚化爐處理，然為求降低成本，竟基於違反廢\r\n    棄物清理法之犯意，於104年5月8日，與彭燕舜商議以每公\r\n    噸1,000元至2,000元之代價，由彭燕舜以無線電聯繫鄭新義\r\n    、張展銓分別駕駛車號000-00號、299-JC號營業曳引車，自\r\n    世峰土資場載運一般事業廢棄物前往本件廠房傾倒，亦由葉\r\n    治鈞、黃靖凱2人負責在廠房外把風，操控廠房大門及倉儲\r\n    小門開關，指引行車路線供鄭新義、張展銓2人傾倒（鄭新\r\n    義、張展銓所涉違反廢棄物清理法部分，均業經檢察官以10\r\n    4年度偵字第7789、11506號為緩起訴處分確定）。\r\n二、彭燕舜、黃靖凱、葉治鈞與解嘉倫於取得本件廠房使用權後\r\n    ，見該廠房內之設備機具有相當價值，且為使廠房堆置廢棄\r\n    物之空間極大化，便利營業曳引車迴轉傾倒廢棄物，竟另行\r\n    起意，共同基於意圖為自己不法所有之竊盜及毀損之犯意聯\r\n    絡，於104年4月17日至同年月20日間，僱請不知情之怪手司\r\n    機擅自將廠房內之無塵室、辦公室鋁材隔間、清洗機、切割\r\n    機、冷氣機拆解，並有破壞致令不堪使用者，再推由解嘉倫\r\n    聯絡宏田鋼鐵有限公司（下稱宏田鋼鐵公司）竹北廢鐵廠於\r\n    104年4月22日、23日派不知情之徐世貴駕車至本件廠房將上\r\n    開設備機具等物予以清運回收共3車次，變賣得款8萬4,960\r\n    元。\r\n三、嗣經警於104年5月8日持臺灣新竹地方法院核發之搜索票，\r\n    會同行政院環境保護署環境督察總隊北區環境督察大隊、新\r\n    竹縣政府環境保護局前往本件廠房搜索，當場查獲本件廠房\r\n    內廢棄物約2,000公噸，始悉上情。\r\n四、案經內政部警政署保安警察第七總隊第三大隊報請臺灣新竹\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、本院審理範圍：\r\n    上訴人即被告（下稱被告）彭燕舜、黃靖凱、葉治鈞提起上\r\n    訴後，被告黃靖凱嗣就其被訴行使偽造私文書部分具狀撤回\r\n    上訴（見本院卷第192頁），而檢察官就原審判決並未上訴\r\n    ，是原審判決關於被告黃靖凱行使偽造私文書有罪部分，即\r\n    已確定，是以本院審理範圍僅限於原審判決被告彭燕舜、黃\r\n    靖凱、葉治鈞被訴非法清理廢棄物、結夥三人以上竊盜、毀\r\n    損等有罪部分，合先敘明。\r\n貳、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有同法第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159條之5亦有明文。查本件檢察官、被告黃靖凱、葉\r\n    治鈞及其辯護人於言詞辯論終結前（見本院卷第161至188頁\r\n    、第435至457頁）、被告彭燕舜於本院準備程序時（見本院\r\n    卷第161至188頁），均未就本院所認定犯罪事實而經調查採\r\n    用之證據之證據能力予以爭執，本院復審酌各該證據作成時\r\n    之情況，尚無違法及證明力明顯過低之瑕疵，認以之作為證\r\n    據應屬適當，揆諸上開規定，本件經調查之證據，均有證據\r\n    能力。\r\n二、至於本院所引之非供述證據部分，並無證據證明係公務員違\r\n    法取得，亦無依法應排除其證據能力之情形，應有證據能力\r\n    。\r\n參、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n  被告彭燕舜部分：\r\n  上揭犯罪事實，業據被告彭燕舜於原審審理時坦承不諱（見\r\n    臺灣新竹地方法院105年度訴字第193號卷【下稱原審卷】第\r\n    30頁、第189頁），並經證人即同案被告解嘉倫（見臺灣新\r\n    竹地方法院檢察署104年度他字第1270號卷【下稱他卷】第\r\n    110頁至第111頁反面、第126頁至第127頁；臺灣新竹地方法\r\n    院檢察署104年度偵字第7789號卷【下稱偵7789卷】卷一第\r\n    53頁至第54頁反面；偵7789卷三第5頁至第6頁；原審卷第30\r\n    頁、第189頁）；證人即同案被告黃柏郡（見他卷二第131頁\r\n    至第132頁反面；偵7789卷三第36頁至第37頁；原審卷第30\r\n    頁、第188頁）、證人即同案被告黃靖凱（見他卷一第130頁\r\n    至第131頁反面、第140頁至第141頁反面；偵7789卷一第67\r\n    頁至第69頁；偵7789卷三第9至10頁；原審卷第30頁、第189\r\n    頁）於警詢、偵查及原審審理時證述在卷，其中證人解嘉倫\r\n    於本院審理時猶證稱：是彭燕舜即伊在偵查中提到的「凱哥\r\n    」以1天2,000元之代價，請伊去本件廠房幫忙的，伊在場的\r\n    時候，葉治鈞、黃靖凱都在場，伊分類鐵製品後，打電話聯\r\n    絡宏田鋼鐵公司將廢鐵載走時，葉治鈞也在場，伊等都是來\r\n    做工的，一定都會在，只是各自在做什麼伊不清楚，後來伊\r\n    在宏田鋼鐵公司門口就將賣得的8萬4,960元交給彭燕舜等語\r\n    （見本院卷第371至378頁），核與證人劉利財（見他卷一第\r\n    89頁至第90頁、第100至102頁；他卷二第116至117頁）、陳\r\n    天吉（仲介人員）（見他卷一第94頁至第95頁、第101至102\r\n    頁；偵7789卷三第49至50頁）、陳國智（見偵7789卷一第98\r\n    頁至第99頁反面；偵7789卷三第16至17頁）於警詢及偵查中\r\n    證述情節相符，並據證人即曳引車司機黎振燕（見偵7789卷\r\n    三第59頁）、鄭新義（見偵7789卷三第34至35頁）、張展銓\r\n    （見偵7789卷三第34至35頁）於偵查中供證在卷，又經證人\r\n    即宏田鋼鐵公司會計何素萍於警詢及偵查中（見他卷二第12\r\n    3至124頁；偵7789卷三第42頁）、證人即宏田鋼鐵公司資源\r\n    回收車司機徐世貴於警詢、偵查及本院審理時（見他卷二第\r\n    128至129頁；偵7789卷三第42頁反面至第43頁；本院卷第\r\n    380至388頁）證述在卷。此外，復有新竹縣政府環境保護局\r\n    稽查工作紀錄（見他卷一第22頁）、廢棄物採樣分析報告含\r\n    附件（見偵7789卷二第4頁至第53頁）、行政院環保署環境\r\n    督察總隊北區環境督察大隊稽查督察紀錄（見偵7789卷二第\r\n    63至66頁）、房屋租賃契約書（見他卷一第106至108頁）、\r\n    地磅記錄單（見他卷二第133至134頁）、收受物品、舊貨、\r\n    五金廢料或廢棄物回收登記表（見他卷二第126頁）、地磅\r\n    單（見他卷二第127頁）、倉儲原樣及現場照片（見臺灣新\r\n    竹地方法院檢察署104年度偵字第11505號卷【下稱偵11505\r\n    卷】第72頁至第77頁反面；臺灣新竹地方法院檢察署104年\r\n    度偵字第11506號卷【下稱偵11506】第254頁至第267頁）在\r\n    卷可稽，足認被告彭燕舜上開任意性自白與事實相符，可以\r\n    採信。\r\n  至被告彭燕舜於本院審理時另以：伊承認共同犯罪，但當初\r\n    找伊幫忙的「錢昱瑞」才是主謀，伊所涉竊盜部分，所得的\r\n    錢沒有經伊的手，是「錢昱瑞」叫伊轉交黃靖凱云云。惟查\r\n    ：\r\n  證人即同案被告解嘉倫於警詢時證稱：伊前面5天是拆除工\r\n    廠裡面辦公室裝潢，分類廢木材、廢鐵等，把廢木材往工廠\r\n    內部堆放，廢鐵由伊通知宏田鋼鐵公司派車前來載運，後來\r\n    賣得的錢約新臺幣8萬元左右，由綽號凱哥的男子拿去，後\r\n    面2天則負責引導載運廢物的砂石車到工廠；伊係受僱於「\r\n    凱哥」的男子，在場有伊、綽號「葉狗」的男子、綽號「阿\r\n    凱」的男子，「葉狗」及「阿凱」負責開門、把風跟收磅單\r\n    等語（見他卷一第110頁反面至第111頁）；繼於偵查中復供\r\n    稱：伊於4月初至4月中，總共作了7天，共跟「凱哥」收了1\r\n    萬多元工資，前5天是拆裡面辦公室的鐵，後2天作引導，在\r\n    砂石車要進來時，伊開車至台15線公路61公里處引導司機開\r\n    進去，這些都是「凱哥」要伊做的，伊第1天當引導時即工\r\n    作第6天時就知道鐵皮屋內堆廢棄物，伊後來進鐵皮屋內就\r\n    有看到等語（見他卷一第126至127頁），而被告彭燕舜就是\r\n    解嘉倫在偵查中提到的「凱哥」，係以1天2,000元之代價僱\r\n    用解嘉倫在本件廠房做事，後來解嘉倫在宏田鋼鐵公司門口\r\n    就將擅自從本件廠房拆卸、破壞的設備機具所賣得的8萬4,9\r\n    60元交給彭燕舜，伊並沒有接觸過「錢昱瑞」，也不清楚該\r\n    8萬4,960元是否由「錢昱瑞」取得等情，業據證人解嘉倫於\r\n    本院審理時證述在卷（見本院卷第371至378頁）。\r\n  證人即同案被告黃靖凱於偵查中亦陳稱：伊並非綽號「阿森\r\n    」，也不認識「阿森」之人，伊是後來由彭燕舜叫伊去幫忙\r\n    的，伊都在外面，是彭燕舜叫伊在大門兩側把風看有無可疑\r\n    人士，開門的是葉治鈞，拆除倉庫是彭燕舜與解嘉倫負責的\r\n    ，伊只在門口左右兩側察看，彭燕舜跟伊說大老闆是「陳國\r\n    智」，伊沒有見過「陳國智」，當初匯房租時，是彭燕舜要\r\n    伊偽以「王士誠」名義匯款，伊都是聽彭燕舜指示等語（見\r\n    偵7789卷三第50至51頁）；繼於偵查中證稱：本件是朋友的\r\n    朋友「陳國智」找伊去做的，伊於104年4月10日開始做，伊\r\n    、葉治鈞各拿250元，由葉治鈞向司機收磅單，2、3天「陳\r\n    國智」就以公用電話聯絡我們，與我們約在外面算工資，我\r\n    們給他磅單，「陳國智」給我們錢，偶爾有個叫「阿順」（\r\n    音同「阿舜」）的男子會過來看，伊剛開始工作時，該鐵皮\r\n    屋內尚左右兩邊的房間，往後還有鐵門，1、2週後，「阿順\r\n    」請人開車去拆，「陳國智」不曾去過本件廠房，該處的鑰\r\n    匙（含鐵門搖控器）葉治鈞與「阿順」各有1串，伊知道剛\r\n    開始有個綽號「倫倫」的人，一開始有負責開門及引導車子\r\n    進入，後來就沒做了等語（見他卷一第140頁反面至第141頁\r\n    ）。\r\n  證人即同案被告葉治鈞於警詢時亦供陳：是「陳老闆」指示\r\n    至進入本件廠房，都是由黃靖凱與「陳老闆」聯繫，廠房每\r\n    進入1台車傾倒，伊及黃靖凱可以各抽250元，就以車輛進入\r\n    傾倒的單據向「陳老闆」請款，伊與黃靖凱會在門口等待，\r\n    只要大貨車來，伊等就會開門讓其進入傾倒，車輛進入後就\r\n    會把單交給伊與黃靖凱，傾倒後車輛就離開，工作期間偶爾\r\n    在開門時才會進入廠內巡視，沒有開門時都是在外面負責把\r\n    風；磅單是由伊與黃靖凱輪流收取，伊不知道「阿舜」（指\r\n    被告彭燕舜）的姓名、年籍，只知道是「陳老闆」派來的等\r\n    語（見他卷一第217頁反面至第218頁）；繼於偵查中證稱：\r\n    伊不知道「陳老闆」的名字，是黃靖凱介紹的，有時「阿順\r\n    」的男子會過來看，伊沒有「陳老闆」的電話，都是黃靖凱\r\n    與「陳老闆」聯絡等語（見他卷一第232頁反面至第233頁）\r\n    。\r\n  茲依上開證人即同案被告解嘉倫、黃靖凱、葉治鈞所述內容\r\n    參互勾稽，可見僱用解嘉倫之人即為被告彭燕舜，在場所為\r\n    也均係循被告彭燕舜指示，而證人黃靖凱固稱其與葉治鈞均\r\n    係受僱於「陳國智」、「陳老闆」，每隔2、3天「陳國智」\r\n    就以公用電話聯絡我們，與我們約在外面算工資，我們給他\r\n    磅單，「陳國智」給我們錢等情，顯與證人葉治鈞所述，皆\r\n    係由黃靖凱與「陳老闆」聯繫，交付磅單領取金錢等節有所\r\n    歧異，衡以今日行動通信極為發達，仍以公用電話聯絡又相\r\n    約在本件廠房以外之處所交付所得，已與常情有別；而黃靖\r\n    凱與「陳老闆」關係較葉治鈞更為親近，何以鑰匙卻係由葉\r\n    治鈞與彭燕舜各有保管；又既謂「陳國智」係黃靖凱的朋友\r\n    的朋友，卻始終未能提出「陳國智」、「陳老闆」之真實姓\r\n    名以供調查，要已足見渠等供述有疑，有刻意隱晦實情之意\r\n    ，然渠等所一致供證者，即「阿順」（或「阿舜」）會至本\r\n    件廠房察看，則與事實相符。\r\n  再者，依被告彭燕舜於警詢時先稱解嘉倫的薪資是向「陳國\r\n    志」領取；販賣拆卸設備所得8萬多元都交給「陳國志」（\r\n    見他卷二第149頁；偵7789卷一第84頁）；繼於偵查中復稱\r\n    ：伊所說的「陳國志」是志氣的志，並非陳國智（見偵7789\r\n    卷三第13頁反面）；嗣於原審審理時又稱：伊之前講到邀約\r\n    伊至本件廠房的「陳國志」是假名，陳國智是承租廠房的人\r\n    頭等語（見原審卷第145頁）；後來在本院審理時則辯稱：\r\n    係「錢昱瑞」找伊幫忙的（見本院卷第160頁），但又自陳\r\n    未能提供「錢昱瑞」可供傳喚地址，旋即陳稱「不要聲請傳\r\n    喚錢昱瑞」等語（見本院卷第189頁），已見被告彭燕舜供\r\n    詞反覆，佐以證人即同案被告黃靖凱於本院審理而調查其於\r\n    警詢、偵查、原審及本院審理中之陳述時亦供稱：是彭燕舜\r\n    叫我們講「陳國智」是老闆等語（見本院卷第446頁），益\r\n    徵被告彭燕舜於本件犯行確屬基於主導地位，其嗣於本院審\r\n    理時所為此部分辯詞，既查無其他證據可資佐憑，復明顯與\r\n    卷存事證不符，並無可採。\r\n  綜上，足認被告彭燕舜所為本件犯行，罪證明確，均堪認定\r\n    ，應依法論科。\r\n  被告黃靖凱、葉治鈞部分：\r\n  訊據被告黃靖凱、葉治鈞固不否認有受僱於本件廠房擔任把\r\n    風、開門等情，惟矢口否認有何非法清理廢棄物、結夥三人\r\n    以上竊盜及毀損等犯行，其中被告黃靖凱辯稱：伊是在不知\r\n    情的情況下被彭燕舜叫過去幫忙的云云；被告葉治鈞辯稱：\r\n    伊不知道本件廠房內是在傾倒廢棄物，檢察官所指加重竊盜\r\n    當天伊並不在場，不知道有竊盜的事情云云。辯護人則為被\r\n    告黃靖凱、葉治鈞辯護稱：黃靖凱是在廠房大門擔任看門，\r\n    葉治鈞是在廠房倉廚擔任開倉廚小門的工作，大門與小門間\r\n    有一段距離，解嘉倫在倉儲內引導司機把貨車上土方及廢棄\r\n    物卸下的地方，距離小門有一段距離，而且從員警自104年4\r\n    月24日拍攝照片所示，貨斗上有用黑布蓋著，且運貨聯單上\r\n    也都載明是土方，而非廢棄物，所以擔任看門及開門的黃靖\r\n    凱、葉治鈞不會知道車上載的是什麼東西；另警方係於104\r\n    年4月27日始拍攝到葉治鈞的車，本件至同月21至23日始聯\r\n    絡徐世貴來載運，依徐世貴所述並未見到葉治鈞在場，彭燕\r\n    舜也說現場只有黃靖凱及解嘉倫，可證葉治鈞一開始並無在\r\n    現場，至黃靖凱只是擔任開門工作，並不知道載運的東西為\r\n    何，僅依共同被告彭燕舜所為不利黃靖凱、葉治鈞之供述，\r\n    尚無補強證據擔保其真實性云云。然查：\r\n  依上開證人即同案被告解嘉倫於警詢、偵查及本院審理中所\r\n    述（見理由欄參），其受彭燕舜僱用至本件廠房工\r\n    作係4月初至4月中，總共作了7天，前面5天是拆除工廠裡面\r\n    辦公室裝潢，後面2天則負責引導載運廢物的砂石車到工廠\r\n    ，在場有其本人、綽號「葉狗」的男子、綽號「阿凱」的男\r\n    子，「葉狗」及「阿凱」負責開門、把風跟收磅單等情；嗣\r\n    於本院審理時亦證稱：伊在場的時候，葉治鈞、黃靖凱均在\r\n    場等語（見本院卷第373頁），可知在解嘉倫前往本件廠房\r\n    工作的4月初至4月中期間，被告葉治鈞、黃靖凱亦均同在場\r\n    ，並負責開門、把風跟收磅單之事，此核與被告黃靖凱於前\r\n    揭警詢及偵查所述（見理由欄參），是彭燕舜找其\r\n    去幫忙，叫其在大門兩側把風看有無可疑人士，開門的是葉\r\n    治鈞，拆除倉庫是彭燕舜與解嘉倫負責的，伊只在門口左右\r\n    兩側察看，其於104年4月10日開始作，其本人與葉治鈞各拿\r\n    250元，由葉治鈞向司機收磅單，其剛開始工作時，該鐵皮\r\n    屋內尚有左右兩邊的房間，往後還有鐵門，1、2週後，廠房\r\n    內之設備機具始拆卸載走等情大致相符，而被告葉治鈞於偵\r\n    查中也自陳曾見過該廠房內尚有辦公室、左右兩邊都有辦公\r\n    室佔很大面積等情（見他卷一第233頁），並參諸上開被告\r\n    葉治鈞於警詢中所述（見理由欄參），該廠房每進\r\n    入1台車傾倒，其本人及黃靖凱可以各抽250元，益徵被告黃\r\n    靖凱、葉治鈞始終為兩人一組之把風、開門及收磅單之分工\r\n    模式。自此亦見被告葉治鈞以檢察官所指加重竊盜當天其並\r\n    不在場，不知道有竊盜的事情云云置辯，並無可信。\r\n  再者，觀諸卷附之倉儲原樣及現場照片（見偵11505卷第72\r\n    頁至第77頁反面；偵11506 卷第254 頁至第267 頁），本件\r\n    廠房甚為寬敞，可供營業曳引車倒車駛入，自外門（鐵柵門\r\n    ）至內門（鐵捲門）距離不遠，於開門時可通視至廠房內，\r\n    尤其依上開被告黃靖凱於偵查中所述（見理由欄參\r\n    ），其剛開始工作時，該鐵皮屋內尚左右兩邊的房間，往後\r\n    還有鐵門，1 、2 週後，彭燕舜請人去拆，即明顯知悉所涉\r\n    情節，則承前所述，被告黃靖凱、葉治鈞基於分工職責，豈\r\n    有不知之情，何況本件拆除廠房內之設備機具其中目的之一\r\n    ，乃為能供堆置更多車次之廢土，而與被告黃靖凱、葉治鈞\r\n    係按車次計算所得一節密切相關，故證人即同案被告彭燕舜\r\n    於原審審理時證稱：伊可以確定拆除這件事被告解嘉倫、黃\r\n    靖凱、葉治鈞他們3 人都知道等語（見原審卷第159 頁），\r\n    要屬可採。此外，新竹縣政府環境保護局人員於104 年4 月\r\n    17日因民眾陳情前往本件廠房進行稽查，查知「於當日15時\r\n    40分至現場廠區外時發現有機具發出作業噪音情形，另現場\r\n    黃靖凱先生表示因該廠業主陳名峰未於現場，故無法至該廠\r\n    區內進行稽查，但稽查時前述黃先生及另名外廠內共同人員\r\n    於廠區出廠表示拒絕稽查，本日現場聯絡後湖派出所警員進\r\n    行協助稽查，現場警員表示該廠大門關閉，無法進廠，現場\r\n    告知黃靖凱先生依據空污法43條規定，本局人員攜帶證明文\r\n    件表示需進廠區內稽查，但黃先生表示拒絕本局人員進廠稽\r\n    查」等情，有該局稽查工作紀錄1 份附卷可佐（見他卷一第\r\n    22頁），益徵杜絕廠房內任何不法事項為外界發覺，確為基\r\n    於分工而為把風、開門之被告黃靖凱、葉治鈞之工作內容。\r\n  承上，被告黃靖凱、葉治鈞乃基於分工職責而負責把風、開\r\n    門及收磅單等事，故縱使營業曳引車在途中欲避人耳目而有\r\n    以黑布遮蓋之舉，惟行至本件廠房前，無不停車供渠等查看\r\n    俾以開門放行，尤其在營業曳引車倒車駛入廠房卸載全車廢\r\n    棄物之時，並非3、5秒之瞬間，其所卸載之物為何，自能一\r\n    目瞭然，此自上開證人即同案被告解嘉倫於偵查中所述（見\r\n    理由欄參），其於第1天當引導時即工作第6天時就\r\n    知道鐵皮屋內堆廢棄物，因為其後來進鐵皮屋內就有看到等\r\n    情即明。況且，證人即挖土機司機陳泓福（見他卷二第154\r\n    頁反面）、證人即營業曳引車田國東（見他卷二第171頁反\r\n    面）對於本件廠房內明顯堆置廢棄物等節亦於警詢時指證歷\r\n    歷，而本件係彭燕舜以廠房每進入1台車傾倒，被告黃靖凱\r\n    及葉治鈞可以各抽250元之代價僱用渠等擔任把風、開門及\r\n    收磅單，且在該處從事並非出於偶然、臨時性質，則被告黃\r\n    靖凱、葉治鈞及其等辯護人以不知該等營業曳引車所倒係廢\r\n    棄物云云置辯，自難逕信而據為被告黃靖凱、葉治鈞有利之\r\n    認定。\r\n  此外，復有新竹縣政府環境保護局稽查工作紀錄（見他卷一\r\n    第22頁）、廢棄物採樣分析報告含附件（見偵7789卷二第4\r\n    頁至第53頁）、行政院環保署環境督察總隊北區環境督察大\r\n    隊稽查督察紀錄（見偵7789卷二第63至66頁）、房屋租賃契\r\n    約書（見他卷一第106至108頁）、地磅記錄單（見他卷二第\r\n    133至134頁）、收受物品、舊貨、五金廢料或廢棄物回收登\r\n    記表（見他卷二第126頁）、地磅單（見他卷二第127頁）、\r\n    倉儲原樣及現場照片（見偵11505卷第72頁至第77頁反面；\r\n    偵11506卷第254頁至第267頁）在卷可為參佐。\r\n  綜上所述，足認被告黃靖凱、葉治鈞上開所辯，顯係圖卸飾\r\n    詞，殊無可採，被告黃靖凱、葉治鈞之犯行，罪證明確，洵\r\n    堪認定，亦應依法論科。\r\n二、論罪：\r\n  按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告彭燕舜、黃靖凱、葉治鈞為本案\r\n    犯行後，廢棄物清理法第46條業於106年1月18日修正公布施\r\n    行，並自106年1月20日起生效。修正前之廢棄物清理法第46\r\n    條原規定法定刑為「處1年以上5年以下有期徒刑，得併科新\r\n    臺幣3百萬元以下罰金」，修正為「處1年以上5年以下有期\r\n    徒刑，得併科新臺幣1千5百萬元以下罰金」，經比較修正前\r\n    、後之規定，可知就該條文之法定本刑，就罰金刑之部分由\r\n    修正前「新臺幣3百萬元以下」，提高為「新臺幣1千5百萬\r\n    元以下」，經比較新舊法，自以修正前之規定較有利於被告\r\n    ，依刑法第2條第1項前段之規定，應適用行為時即修正前廢\r\n    棄物清理法第46條之規定處斷。\r\n  次按修正前廢棄物清理法第46條第3款所稱「未經主管機關\r\n    許可，提供土地回填、堆置廢棄物」，立法目的在於限制廢\r\n    棄物之回填、堆置用地，必須事先通過環保主管機關之評估\r\n    、審核，以確保整體環境之衛生與安全，固以提供土地者作\r\n    為規範對象，但不以土地所有權人為必要，亦即祇要有事實\r\n    上之提供作為乃已足，至其是否具有合法、正當之權源（例\r\n    如借用、租用等），甚或騙使所有權人同意或無權占有，均\r\n    非所問。否則，提供自己所有土地供人回填、堆置廢棄物之\r\n    行為需受處罰，提供借用、租用而來，甚或竊佔他人土地供\r\n    人回填、堆置廢棄物之行為反而脫法不受處罰，輕重顯有失\r\n    衡（最高法院94年度台上字第4040號、98年度台上字第5712\r\n    號判決意旨參照）。查被告彭燕舜、黃靖凱、葉治鈞於事實\r\n    欄承租劉利財所管理之本件廠房供堆置廢棄物，依上開說\r\n    明，仍應依修正前廢棄物清理法第46條第3款規定處罰。\r\n  又按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物\r\n    ：（一）有害事業廢棄物：由事業所產生具有毒性、危險性\r\n    ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n    （二）一般事業廢棄物：由事業所產生有害事業廢棄物以外\r\n    之廢棄物，此觀修正前廢棄物清理法第2條第1項規定即明。\r\n    查被告彭燕舜、黃靖凱、葉治鈞於本件所涉傾倒之廢棄物屬\r\n    一般事業廢棄物一節，有卷附之行政院環保署環境檢驗所廢\r\n    棄物採樣分析報告含附件（見偵7789卷二第4至53頁）可考\r\n    ，核屬一般事業廢棄物。\r\n  核被告彭燕舜、黃靖凱、葉治鈞就事實欄所為，均係犯修\r\n    正前廢棄物清理法第46條第3款之未經主管機關許可提供土\r\n    地堆置廢棄物罪。又被告彭燕舜、黃靖凱、葉治鈞就事實欄\r\n    所為，則係犯刑法第321條第1條第4款之結夥三人以上竊\r\n    盜罪及同法第354條之毀損罪；被告彭燕舜、黃靖凱、葉治\r\n    鈞均以一行為觸犯結夥三人以上竊盜及毀損二罪名，為想像\r\n    競合犯，應依刑法第55條規定，從一重之結夥三人以上竊盜\r\n    罪處斷。\r\n  又集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。修正前廢棄物清理法第46條第3\r\n    款之未經主管機關許可，提供土地堆置廢棄物，可知立法者\r\n    顯然已預定廢棄物之堆置行為通常具有反覆實行之性質，是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104年度第9次刑事庭會議決議意旨參照）。查被告彭燕舜、\r\n    黃靖凱、葉治鈞於上開期間先後多次非法從事一般事業廢棄\r\n    物堆置之犯行，其行為本具反覆從事性質及延續性，係侵害\r\n    同一環境保護之社會法益，依上開說明，應認為係集合犯，\r\n    而僅成立一罪。\r\n  被告彭燕舜、黃靖凱、葉治鈞與同案被告解嘉倫4人間，就\r\n    上開事實欄所示犯修正前廢棄物清理法第46條第3款之未\r\n    經主管機關許可提供土地堆置廢棄物罪及刑法第321條第1條\r\n    第4款之結夥三人以上竊盜罪，均有犯意聯絡及行為分擔，\r\n    均為共同正犯。又渠等利用不知情之怪手司機、徐世貴以遂\r\n    其加重竊盜犯行，均為間接正犯。\r\n  被告彭燕舜、黃靖凱、葉治鈞所犯修正前廢棄物清理法第46\r\n    條第3款之未經主管機關許可提供土地堆置廢棄物罪及刑法\r\n    第321條第1條第4款之結夥三人以上竊盜罪兩罪間，犯意各\r\n    別，行為互殊，應予分論併罰。\r\n三、原審本於同上見解，適用修正前廢棄物清理法第46條第3款\r\n    、刑法第11條前段、第2條第1項前段、第2項、第28條、第\r\n    321條第1項第4款、第354條、第55條、第51條第5款、刑法\r\n    施行法第1條之1第1項、第2項前段（原判決漏載刑法第51條\r\n    第5款、刑法施行法第1條之1第1項、第2項前段，應予補正\r\n    ）等規定，並審酌被告彭燕舜、黃靖凱、葉治鈞不求正當方\r\n    式獲取財物，任意供人傾倒堆置廢棄物，而違法從事廢棄物\r\n    之清理，又以竊盜、毀損、變賣本件廠房設備機具之方式，\r\n    使本件廠房效用極大化，方便營業曳引車迴轉倒車，完全不\r\n    尊重他人之財產權，所為均有不該，考量本案所堆置之廢棄\r\n    物為一般事業廢棄物，然數量達2,000公噸，須耗費相當之\r\n    資源加以處理，並造成廠房所有人莫大困擾與損失，危害非\r\n    輕，另慮及被告彭燕舜、黃靖凱、葉治鈞各自之犯罪分工參\r\n    與情節、參與日數暨犯罪所得，暨被告彭燕舜、黃靖凱、葉\r\n    治鈞之犯後態度，兼衡被告彭燕舜自述為國中畢業之智識程\r\n    度、從事土石方工作、育有3子之生活狀況（見原審卷第190\r\n    頁），被告黃靖凱自述為國中畢業之智識程度、職業木工、\r\n    需扶養同住之奶奶之生活狀況（見原審卷第190頁），被告\r\n    葉治鈞自述為高中畢業之智識程度、之前在洗車廠工作、未\r\n    婚之生活狀況（見原審卷第191頁）等一切情狀，分別就\r\n    被告彭燕舜所犯未經主管機關許可提供土地堆置廢棄物罪判\r\n    處有期徒刑2年，另犯結夥三人以上竊盜罪判處有期徒刑8月\r\n    ，並定其應執行刑為有期徒刑2年6月；被告黃靖凱所犯未\r\n    經主管機關許可提供土地堆置廢棄物罪判處有期徒刑1年5月\r\n    ，另犯結夥三人以上竊盜罪判處有期徒刑8月，並定其應執\r\n    行刑為有期徒刑1年10月；被告葉治鈞所犯未經主管機關\r\n    許可提供土地堆置廢棄物罪判處有期徒刑1年6月，另犯結夥\r\n    三人以上竊盜罪判處有期徒刑8月，並定其應執行刑為有期\r\n    徒刑2年。並就沒收敘明：本件廠房堆置廢棄物之情形約\r\n    2,000公噸，而現場廢棄物堆置之類別依被告彭燕舜所供稱\r\n    為廢土及廢棄物各半，則廢棄物及廢土重量大約均為1,000\r\n    公噸，而關於廢土的部分，每車重量約24公噸，價格為1,00\r\n    0元到1,500元，關於廢棄物部分，每車重量則約20噸，價格\r\n    略為8,000元到9,000元等情，被告彭燕舜、黃靖凱、葉治鈞\r\n    於原審審理時均表示無意見（見原審卷第193頁）。被告\r\n    彭燕舜於原審審理時自承：廢棄物一車抽2,000元，土方一\r\n    車是抽200元等語（見原審卷第143頁），是關於廢棄物部分\r\n    ，被告彭燕舜之犯罪所得約為10萬元（計算式：1000÷20×\r\n    2000＝100000）、關於廢土部分，被告彭燕舜之犯罪所得約\r\n    為8,400元（計算式：1000÷24×200＝8400，1000÷24部分\r\n    ，個位數以下四捨五入），合計約為10萬8,400元。被告\r\n    黃靖凱於偵查中供稱：一開始說1個月2萬5,000元至3萬元，\r\n    後來又說一台車以250元計算，我、被告葉治鈞各拿250元，\r\n    葉治鈞向司機收磅單，2、3天後「陳國智」就主動以公用電\r\n    話聯絡我們，與我們約在外面算工資，我們給他磅單，「陳\r\n    國智」給我們現金等語（見他卷一第140頁反面）；被告葉\r\n    治鈞於警詢中供稱：都是由被告黃靖凱和「陳老闆」聯繫，\r\n    廠內每進入一台車我及被告黃靖凱可以各抽250元，跟「陳\r\n    老闆」領取現金，有車輛進入傾倒我們就拿車輛進入傾倒的\r\n    單據向「陳老闆」請款等語（見他卷一第217頁反面、第232\r\n    頁反面），足認被告黃靖凱與葉治鈞不論傾倒者係廢土或廢\r\n    棄物，均是以每車抽250元計算，是其二人此部分之犯罪所\r\n    得各係2萬3,000元（計算式：1000÷20×250＋1000÷24×2\r\n    50＝23000，1000÷24部分，個位數以下四捨五入）。被\r\n    告彭燕舜、黃靖凱、葉治鈞雖均辯稱犯罪所得甚微與事前約\r\n    定不符，或是辯稱並未收到任何犯罪所得云云，惟倘被告彭\r\n    燕舜、黃靖凱、葉治鈞均未曾依約收到上開犯罪所得，豈會\r\n    一而再、再而三繼續在可能擔負刑事責任之情形下無償堆置\r\n    廢棄物，且其均稱從事此工作係為賺錢，故如無定時獲得對\r\n    價，顯不可能持續從事犯罪，是被告彭燕舜、黃靖凱、葉治\r\n    鈞上開所辯與常情不符而無可採。再者，如被告否認犯罪所\r\n    得即一律採信，則承認有犯罪所得之被告將遭沒收犯罪所得\r\n    之不利益，而否認之被告反而無從據以沒收，亦失事理之平\r\n    ，是原審依被告彭燕舜、黃靖凱、葉治鈞於偵、審中之供述\r\n    ，認定被告彭燕舜、黃靖凱、葉治鈞因非法堆置本案廢棄物\r\n    之犯行，確有犯罪所得，且計算方式如上，自均應依刑法第\r\n    38條之1第1項、第3項規定沒收，且於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額。至被告彭燕舜與同案被\r\n    告解嘉倫販賣拆自本件廠房之設備機具所得8萬4,960元，同\r\n    案被告解嘉倫於警詢及偵查中均供稱全數交給「凱哥」（即\r\n    被告彭燕舜）等語（見偵7789卷一第54頁；偵7789卷三第5\r\n    頁反面），且為被告彭燕舜所不否認（見偵7789卷一第84頁\r\n    ；偵7789卷三第14頁），可知上開款項確為被告彭燕舜所收\r\n    受，至被告彭燕舜雖辯稱該款項後來交給「陳國志」，然其\r\n    交付之原因不可得知，應無礙於此部分犯罪所得係由被告彭\r\n    燕舜取得之事實認定，爰依刑法第38條之1第1項、第3項規\r\n    定沒收，且於全部或一部不能沒收或不宜執行沒收時，追徵\r\n    其價額。其認事用法，核無違誤，量刑亦屬妥適。\r\n四、被告彭燕舜上訴意旨略以：伊坦承全部犯行，事後並積極奔\r\n    走清理現場廢棄物，但原審對伊所科之刑，卻是全部被告中\r\n    最重者，原判決之量刑，輕重失衡，不符比例原則；又原判\r\n    決主文宣告沒收之「新臺幣玖拾萬參仟參佰陸拾元」，究係\r\n    如何計算及認定，而與各被告各自之犯罪所得加總之數額高\r\n    出甚多，頗滋疑義，自應將原判決予以撤銷改判云云。惟查\r\n    ：按關於刑之量定，係實體法上賦予法院得為自由裁量之\r\n    事項，倘其未有逾越法律所規定之範圍，或濫用其權限，即\r\n    不得任意指為違法（最高法院75年台上字第7033號判例意旨\r\n    參照），而本件被告彭燕舜之犯行既經認定，原審判決之量\r\n    刑業依刑法第57條規定而為衡酌，亦經本院詳述於前，並未\r\n    逾越職權，亦未違反比例原則。原判決就被告彭燕舜部分\r\n    於主文宣告犯罪所得「新臺幣拾玖萬參仟參佰陸拾元」沒收\r\n    ，係將理由欄參所示之犯罪所得（10萬8,400元、8萬\r\n    4,960元）金額相加，詳細之計算認定，已詳述如前，被告\r\n    彭燕舜顯然係誤認「新臺幣拾玖萬參仟參佰陸拾元」為「新\r\n    臺幣玖拾萬參仟參佰陸拾元」。綜上，被告上訴意旨猶執前\r\n    詞，就原審之量刑與沒收數額反覆爭執，為無理由，應予駁\r\n    回。\r\n五、被告黃靖凱、葉治鈞上訴意旨均否認犯行，猶各執前詞指摘\r\n    原判決不當，業經本院逐一論駁如前，難認有理由。又被告\r\n    黃靖凱、葉治鈞之辯護人另以：倘仍認被告黃靖凱、葉治鈞\r\n    構成犯罪，請審酌本件僅係一般廢棄物，而被告黃靖凱、葉\r\n    治鈞只是負責看門或開門者，非利益享有者，適用刑法第59\r\n    條酌減其刑云云，然按94年2月2日修正公布，於95年7月1日\r\n    生效施行之刑法第59條規定之立法理由特別闡明：「一、現\r\n    行第59條在實務上多從寬適用，為防止酌減其刑之濫用，自\r\n    應嚴定其適用之條件，以免法定刑形同虛設，破壞罪刑法定\r\n    之原則；二、按科刑時，原即應依第57條規定審酌一切情狀\r\n    ，尤應注意該條各款所列事項，以為量刑標準，本條所謂『\r\n    犯罪之情狀可憫恕』，自係指裁判者審酌第57條各款所列事\r\n    項以及其他一切與犯罪有關之情狀之結果，認其犯罪足堪憫\r\n    恕者而言，惟其審認究係出於審判者主觀之判斷，為使其主\r\n    觀判斷具有客觀妥當性，宜以『可憫恕之情狀較為明顯』為\r\n    條件，故特加一『顯』字，用期公允；三、依實務上見解，\r\n    本條係關於裁判上減輕之規定，必於審酌一切之犯罪情狀，\r\n    在客觀上顯然足以引起一般同情，認為縱予宣告法定最低刑\r\n    度猶嫌過重者，始有其適用（最高法院38年台上字第16號、\r\n    45年台上字第1165號、51年台上字第899號判例），乃增列\r\n    文字，將此適用條件予以明文化」。故刑法第59條之酌量減\r\n    輕其刑，必須犯罪另有特殊之原因與環境等在客觀上足以引\r\n    起一般同情，認為即予宣告法定低度刑期猶嫌過重者，始有\r\n    其適用。查本案被告黃靖凱、葉治鈞正值青壯，不知循正道\r\n    賺取所需，所為對環境破壞甚重，亦造成本件廠房所有人莫\r\n    大困擾與損失，所生之危害並非輕微，況且被告黃靖凱、葉\r\n    治鈞矢口否認犯行，而觀諸其等參與本件犯行之緣由，未見\r\n    其等犯罪於客觀上有基於何項特殊之原因與環境而有情堪憫\r\n    恕之情狀，應認不宜依刑法第59條規定減輕其刑。綜上，被\r\n    告黃靖凱、葉治鈞之上訴為無理由，亦應予駁回。\r\n六、至原判決主文欄雖以簡化主文格式為之，將「犯修正前廢棄\r\n    物清理法第四十六條第三款之非法清理廢棄物罪」之「清理\r\n    」誤繕為「清除」，惟觀於理由欄中有關此部分論罪之敘述\r\n    ，認被告彭燕舜、黃靖凱、葉治鈞所犯均係修正前廢棄物清\r\n    理法第46條第3款之未經主管機關許可提供土地堆置廢棄物\r\n    罪，並無訛誤，對此明顯誤載，因與判決本旨不生影響，非\r\n    不得由原審法院裁定更正，尚毋庸撤銷改判，附此敘明。\r\n七、被告彭燕舜經合法傳喚，無正當理由不到庭，爰不待其陳述\r\n    ，逕行判決。\r\n據上論斷，應依刑事訴訟法第368條、第371條，判決如主文。\r\n本案經檢察官蘇恒毅提起公訴，檢察官侯寬仁到庭執行職務。\r\n中    華    民    國   107    年    1     月    18    日\r\n                  刑事第十三庭  審判長法  官  吳淑惠\r\n                                      法  官  黎惠萍\r\n                                      法  官  張江澤\r\n以上正本證明與原本無異。\r\n結夥三人以上竊盜罪部分不得上訴。\r\n其餘部分如不服本判決，應於收受送達後10日內向本院提出上訴\r\n書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補\r\n提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法\r\n院」。\r\n                                      書記官  林明慧\r\n中    華    民    國   107    年    1     月    25    日\r\n附錄：本案論罪科刑法條全文\r\n修正前廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第321條\r\n犯竊盜罪而有下列情形之一者，處6月以上、5年以下有期徒刑，\r\n得併科新臺幣10萬元以下罰金：\r\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\r\n二、毀越門扇、牆垣或其他安全設備而犯之者。\r\n三、攜帶兇器而犯之者。\r\n四、結夥三人以上而犯之者。\r\n五、乘火災、水災或其他災害之際而犯之者。\r\n六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、\r\n    車、航空機內而犯之者。\r\n前項之未遂犯罰之。\r\n中華民國刑法第354條\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處2年以下有期徒刑、拘役或5百元以下罰金。"
}