{
  "JID": "TCDM,95,訴,3572,20070516,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "3572",
  "JDATE": "20070516",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　95年度訴字第3572號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n上列被告因違反廢棄物清理法案件，經臺灣彰化地方法院檢察署\r\n檢察官向臺灣彰化地方法院提起公訴（95年度偵字第3573號），\r\n復經臺灣彰化地方法院判決管轄錯誤移送本院，本院判決如下︰\r\n    主  文\r\n丙○○共同未經主管機關許可，提供土地堆置廢棄物，處有期徒\r\n刑壹年，緩刑肆年。\r\n    事  實\r\n一、丙○○與甲○○（業由臺灣彰化地方法院以九十五年度訴字\r\n    第五九七號判處有期徒刑二年在案）係朋友。甲○○因受新\r\n    尚道企業有限公司（址設屏東縣枋寮鄉○○路○段六七號，\r\n    下稱新尚道公司）實際負責人吳錦鐘（業經臺灣彰化地方法\r\n    院以九十五年度訴字第五九七號諭知無罪在案）之委託，清\r\n    除新尚道公司從事生產過程所產生一般事業廢棄物集塵灰，\r\n    需覓地傾倒、堆置上開廢棄物，甲○○未依法領有廢棄物清\r\n    除許可執照，猶於民國九十四年九月間某日，在丙○○位於\r\n    臺中縣沙鹿鎮○○路三八之三號住處，以新臺幣（下同）二\r\n    萬五千元之代價，委請丙○○介紹提供土地以供傾倒、棄置\r\n    上開廢棄物，丙○○加以應允後，即與甲○○共同基於提供\r\n    土地堆置廢棄物之犯意聯絡，明知坐落臺中縣沙鹿鎮○○段\r\n    第六三三之四號土地（按：該土地係由蔡添水、賴清松、賴\r\n    威丞、賴民吉、賴俞君、賴彥廷、童黃莉、黃德威、黃佳莉\r\n    、童美珍、童美惠等人共有，且位於賴張量善所有坐落同鎮\r\n    ○○段第六三四之五號土地南邊，起訴書誤載為國防部管理\r\n    之國有土地）非屬經主管機關許可之廢棄物處理場，仍擅自\r\n    介紹提供該土地與甲○○堆置前開廢棄物，甲○○因無力一\r\n    次給付上開介紹費，乃改與丙○○約定以每車次收取一千元\r\n    之方式抵扣給付上開費用，議定後，甲○○即指示旗下司機\r\n    阮慶和、林永裕（以上二人分別經臺灣高等法院臺中分院、\r\n    臺灣彰化地方法院各判處有期徒刑一年六月，緩刑四年，並\r\n    應向公庫支付二十萬元在案）及其他姓名、年籍不詳之成年\r\n    司機等人，於九十四年十月間，分別駕駛車牌號碼ＩＥ─二\r\n    一六號、ＦＹ─七一二號及其他不詳車號之營業貨運曳引車\r\n    ，至新尚道公司廠房清除載運上開集塵灰之一般事業廢棄物\r\n    ，並將之載往臺中縣沙鹿鎮○○段第六三三之四號土地堆置\r\n    ，堆置面積達七百八十平方公尺（按：阮慶和約傾倒四、五\r\n    車次，林永裕約傾倒二車次），嗣經警循線查獲上情。\r\n二、案經臺灣彰化地方法院檢察署檢察官自動檢舉偵查起訴，並\r\n    由臺灣彰化地方法院判決管轄錯誤移送本院審理。\r\n    理  由\r\n一、訊據被告丙○○矢口否認有何未經許可提供土地堆置廢棄物\r\n    之犯行，辯稱：當時甲○○對其說要承租坐落臺中縣沙鹿鎮\r\n    ○○段第六三四之五號土地堆放砂石，以二萬五千元之代價\r\n    ，託其介紹該土地使用，其知悉該土地由丁○○承租後閒置\r\n    未加利用，乃徵得丁○○同意以月租一萬五千元之代價轉租\r\n    給甲○○使用，後來甲○○因無現金給付上開介紹費用，乃\r\n    言明由其每車收取一千元來抵扣上開介紹費，其共收取約四\r\n    、五千元，甲○○並交付其一萬五千元租金，未及轉交丁○\r\n    ○，丁○○即因本案案發而不願收受該租金，在傾倒期間，\r\n    其並不在現場，係委託戊○○看管現場，並代為收取每車一\r\n    千元現金，其收取的是土地仲介費，只是單純介紹土地而已\r\n    ，並不知甲○○指示運來堆置的是廢棄物，且該等廢棄物實\r\n    際堆置地點亦非在其所介紹使用之臺中縣沙鹿鎮○○段第六\r\n    三四之五號土地上，請判其無罪云云。經查：\r\n（一）本案遭未經許可堆置上開集塵灰之土地，係位於賴張量善\r\n      所有臺中縣沙鹿鎮○○段第六三四之五號土地南邊，地號\r\n      為同鎮○○段第六三三之四號，並為案外人蔡添水、賴清\r\n      松、賴威丞、賴民吉、賴俞君、賴彥廷、童黃莉、黃德威\r\n      、黃佳莉、童美珍、童美惠等人所共有，堆置面積達七百\r\n      八十平方公尺等情，有臺中縣沙鹿鎮○○段第六三四之五\r\n      號土地所有權狀影本、臺中縣清水地政事務所九十五年十\r\n      月二日清地測字第Ｚ○○○○○○○○○號函及函送之臺\r\n      中縣沙鹿鎮○○段第六三三之四號土地鑑定成果圖各一份\r\n      在卷可稽，公訴意旨認係國防部管理之國有土地，容有誤\r\n      會。\r\n（二）再行政院環境保護署環境督察總隊於九十五年一月二日會\r\n      同內政部警政署環保警察隊第二中隊及彰化縣警察局二林\r\n      分局相關人員，前往臺中縣沙鹿鎮○○段第六三三之四號\r\n　　　土地稽查，因而查獲該土地遭非法棄置集塵灰，經採集集\r\n　　　塵灰樣品送驗結果，係屬一般事業廢棄物等情，有行政院\r\n      環境保護署九十五年三月三日環署督字第Ｚ○○○○○○\r\n      ○○○號函、行政院環保署環境督察總隊中區環境督察大\r\n      隊環境稽查工作紀錄、檢測報告、現場相片及行政院環境\r\n      保護署環境檢驗所檢測報告等影本各一份附卷可憑，足見\r\n      該土地並非經申請許可之廢棄物處理場，且其上遭棄置之\r\n      集塵灰係屬一般事業廢棄物甚明。\r\n（三）又證人阮慶和、林永裕於九十四年十月間，如何受證人甲\r\n      ○○指示，分別駕駛前開營業貨運曳引車，南下新尚道公\r\n      司載運前開集塵灰，再前往證人甲○○所指定坐落臺中縣\r\n      沙鹿鎮○○段第六三三之四號土地棄置，證人阮慶和約傾\r\n      倒四、五車次，證人林永裕約傾倒二車次，每次進場傾倒\r\n      時，每車次要給現場開門管理員（按：指證人戊○○）一\r\n      千元等情，已據證人阮慶和、林永裕迭於警詢、偵查中證\r\n      述在卷，核與證人戊○○於警詢、偵查中及本院審理時證\r\n      述如何受被告委託向載運前開集塵灰之司機收取每車次一\r\n      千元現金情節相符。證人戊○○並於警詢、偵查中及本院\r\n      審理時證稱：臺中縣沙鹿鎮○○段第六三四之五號前鐵門\r\n      係大銘貨櫃場負責人即賴張量善之夫賴銘河所設的，其係\r\n      賴銘河僱用之臨時工，被告向賴銘河借地，跟賴銘河說只\r\n      借一個月就把廢棄物移走，借地後，被告就買門鎖來鎖鐵\r\n      門，伊及被告各有一支鑰匙，並交代伊如有車子載運廢棄\r\n      物進來，幫被告代收，伊曾代收二台車子進入的錢，一台\r\n      車一千元，收了二千元，那二千元是要給被告抽頭的，伊\r\n      要轉交給被告，被告隨後就馬上開車來向伊拿錢，載運進\r\n      來伊大約遇見四次，其他都是被告本人接洽的等語。且證\r\n      人甲○○於本院審理時亦結證稱：伊有使用臺中縣沙鹿鎮\r\n      ○○段第六三三號之四號土地，是伊找被告說要在這塊土\r\n      地上放集塵灰廢棄物，託被告去跟地主講該地給伊置放集\r\n      塵灰，拜託被告介紹，給被告二萬五千元，但後來沒有給\r\n      他，跟被告說一台車一千元代價給被告，集塵灰是從屏東\r\n      縣枋寮鄉濱海工業區運來的，由證人林永裕、阮慶和去載\r\n      運等語。足見被告對於證人甲○○使用臺中縣沙鹿鎮○○\r\n      段第六三三之四號土地之目的乃用以堆置上開集塵灰之一\r\n      般事業廢棄物，乃知之甚詳，猶介紹提供該土地給甲○○\r\n      堆置上開集塵灰，其所為業已該當未經主管機關許可，提\r\n      供土地堆置廢棄物之犯行。至其所辯介紹證人丁○○將自\r\n      賴張量善承租之同鎮○○段第六三四之五號土地轉租與證\r\n      人甲○○使用等情，無非係欲掩人耳目，以避免其擅自介\r\n      紹提供臺中縣沙鹿鎮○○段第六三三之四號土地與證人甲\r\n      ○○使用之舉遭查緝而已，其上開所辯，係屬事後卸責之\r\n      詞，均不足採信。事證明確，被告上開犯行，洵堪認定，\r\n      應予依法論科。\r\n二、查被告行為後，刑法於九十四年二月二日修正公布，並自九\r\n    十五年七月一日施行，是被告行為後法律已有變更（修正刑\r\n    法下稱新法，修正前刑法下稱舊法），依新法第二條第一項\r\n    規範行為後法律變更所生新舊法律比較適用之準據規定，應\r\n    為「從舊從輕」之比較。又廢棄物清理法第四十六條第一項\r\n    第三款之未經主管機關許可，提供土地堆置廢棄物罪。其法\r\n    定刑中有併科罰金刑之規定，舊法第三十三條第五款規定「\r\n    罰金：一元（按：指銀元，下同）以上」，如依現行法規所\r\n    定貨幣單位折算新臺幣條例第二條「現行法規所定金額之貨\r\n    幣單位為圓、銀元或元者，以新臺幣元之三倍折算之」規定\r\n    ，換算為新臺幣後，則為三元以上，而新法第三十三條第五\r\n    款關於主刑罰金已修正為「罰金：新臺幣一千元以上，以百\r\n    元計算之」，兩相比較，新法關於罰金刑之法定範圍顯已提\r\n    高，依新法第二條第一項前段規定，應適用舊法第三十三條\r\n    第五款規定定其罰金法定刑之範圍。\r\n三、按廢棄物清理法第四十六條第一項第三款所稱「未經主管機\r\n    關許可，提供土地堆置廢棄物者」，依其文義以觀，固係以\r\n    提供土地者為處罰對象，然該條款所欲規範者應在於未經主\r\n    管機關許可，提供土地堆置廢棄物之行為，而非側重於土地\r\n    為何人所有、是否有權使用，亦不問提供土地係供自己或他\r\n    人堆置廢棄物。是凡以自己所有之土地，或有權使用（如借\r\n    用、租用等）、無權占用之他人土地，以供自己或他人堆置\r\n    廢棄物之行為，均有上開條款之適用，非謂該條款僅規定處\r\n    罰提供自己之土地供他人堆置廢棄物而言，否則任意提供非\r\n    屬自己或無權使用之土地供自己或他人堆置廢棄物，造成污\r\n    染，卻無法處罰，顯失衡平，當非該法為改善環境衛生，維\r\n    護國民健康之立法目的。上開臺中縣沙鹿鎮○○段第六三三\r\n    之四號土地雖非被告所有，惟其介紹該土地與證人甲○○堆\r\n    置前開廢棄物，核其所為，係犯廢棄物清理法第四十六條第\r\n    一項第三款之未經主管機關許可，提供土地堆置廢棄物罪。\r\n    被告與證人甲○○二人間，就上開犯行互有犯意聯絡及行為\r\n    分擔，為共同正犯（按：此部分不論依新、舊法第二十八條\r\n    規定，均構成共同正犯，不生新舊法比較問題，自應適用修\r\n    正後法第二十八條規定論以共同正犯）。公訴意旨漏未論以\r\n    共同正犯，容有未洽。爰審酌被告為圖牟利，提供他人土地\r\n    與證人甲○○堆置廢棄物，其所為對環境衛生造成污染程度\r\n    ，犯後仍飾卸否認犯行，毫無悔意，惟念其年事已高，前無\r\n    犯罪前科之素行及公訴意旨具體求處有期徒刑二年，尚嫌過\r\n    重等一切情狀，量處如主文所示之刑，以資懲儆。查被告前\r\n    未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法\r\n    院被告前案紀錄表、臺灣臺中地方法院檢察署刑案資料查註\r\n    紀錄表各一份在卷可按，其素行良好，因一時貪念，致罹刑\r\n    章，衡其經此次懲處後當知警惕，應無再犯之虞，本院認其\r\n    所受宣告之刑，以暫不執行為適當，且被告犯罪既在新法施\r\n    行前，則新法施行後緩刑之宣告，應適用新法第七十四條之\r\n    規定（最高法院九十五年第八次刑事庭會議紀錄可資參照）\r\n    ，爰併依修正後刑法第七十四條第一項第一款予以宣告緩刑\r\n    四年，以勵自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物\r\n清理法第四十六條第一項第三款，刑法第二條第一項前段、第十\r\n一條前段、第二十八條、第七十四條第一項第一款，判決如主文\r\n。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5　　月　　16　　 日\r\n                      臺灣臺中地方法院刑事第11庭\r\n                            審判長法　官  王世華\r\n                                  法　官　莊嘉蕙\r\n                                  法　官　丁智慧\r\n上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內向本院提出上訴狀（須附繕本\r\n），上訴於臺灣高等法院臺中分院。\r\n                                  書記官  蕭榮峰\r\n中　　華　　民　　國　　96　　年　　5　　月　　16　　 日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第1項第3款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n3  未經主管機關許可，提供土地回填、堆置廢棄物。"
}