{
  "JID": "TPSM,105,台上,1972,20160804",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "1972",
  "JDATE": "20160804",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○五年度台上字第一九七二號\r\n上　訴　人　林清和\r\n選任辯護人　謝文田律師\r\n上　訴　人　慶展環保工程股份有限公司\r\n代　表　人　尤瑞斌\r\n上　訴　人　正鎘工業股份有限公司\r\n代　表　人　林松源\r\n上　訴　人　尤慶農\r\n　　　　　　王金鎮\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n台中分院中華民國一○四年一月二十一日第二審判決（一○三年\r\n度上訴字第六六五、六六七號，起訴案號：台灣台中地方法院檢\r\n察署一○一年度偵字第四七七八號，追加起訴案號：同檢察署一\r\n○一年度偵字第六四一一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、尤慶農、林清和及王金鎮部分：\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形不相適合者，均應認其上訴為違背法律上之程式，予以駁\r\n回。本件原判決綜合全案證據資料，本於事實審法院之推理作用\r\n，認定上訴人尤慶農係慶展環保工程有限公司（下稱慶展公司）\r\n之實際負責人，慶展公司前經申請領有改制前台中縣政府（已改\r\n制為台中市政府，下同）核發第一類乙級廢棄物清除許可文件，\r\n惟前開許可文件之有效期限至民國九十六年一月十一日；上訴人\r\n林清和為正鎘工業股份有限公司（下稱正鎘公司）之總經理，負\r\n責處理正鎘公司業務以及該公司廢棄物處理之相關業務，正鎘公\r\n司從事金屬製品製造業，製程中會產生廢鑄砂（代碼R-0000）及\r\n無機性污泥（代碼D-0000），其中無機性污泥屬一般事業廢棄物\r\n，不可再利用；上訴人王金鎮則係現有石業有限公司（下稱現有\r\n石業公司）之實際負責人，前於八十三年間，以其所有座落於改\r\n制前台中縣沙鹿鎮（已改制為台中市○○區○○○段○○○段○\r\n○○○○○○地號土地（下稱系爭土地），向改制前台中縣政府\r\n申請成立棄土場經營，經改制前台中縣政府核發棄土場設置許可\r\n書及准予啟用同意書，於八十五年八月十二日（原判決誤載為同\r\n年月二十二日，下同）啟用，使用年限六年，使用期限至九十一\r\n年八月十二日止。尤慶農、林清和有其事實欄所載，均明知從事\r\n一般事業廢棄物清除業務，應向直轄市、縣（市）主管機關或中\r\n央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n文件後，始得受託清除廢棄物業務，而尤慶農經營之慶展公司上\r\n開一般事業廢棄物清除許可證於九十六年一月十一日到期並未延\r\n展，已無合法清運一般事業廢棄物之資格，仍因尤慶農清運及處\r\n理費用僅收取每公噸新台幣（下同）六百元，顯低於市價，而與\r\n尤慶農共同基於違反廢棄物清理法從事一般事業廢棄物清除、處\r\n理之犯意聯絡，委託慶展公司清運正鎘公司產出之一般事業廢棄\r\n物無機性污泥。尤慶農因而與王金鎮商議將上開無機性污泥載運\r\n至現有石業公司前開棄土場回填、堆置。另王金鎮有原判決事實\r\n欄所載明知現有石業公司之上開棄土場已逾使用年限未經主管機\r\n關許可不得提供回填、堆置一般事業廢棄物，竟應允尤慶農以每\r\n車次三千元之代價，提供前揭棄土場收受尤慶農承運自正鎘公司\r\n所產出之無機性污泥。尤慶農即自九十六年一日十一日後某日起\r\n迄一○○年一月止，接續自正鎘公司運載無機性污泥共二千九百\r\n八十八點九四八四公噸至現有石業公司前述棄土場內堆置。嗣尤\r\n慶農認為棄置於王金鎮之棄土場仍要支付每車次三千元處理費，\r\n而承前犯意，以其不知情之子尤瑞斌名義向不知情之紀萬榮，以\r\n每年五萬元租金之價格承租紀萬榮所有座落於台中市○○區○○\r\n段○○○段00000地號土地（下稱000-2地號土地），未經主管機\r\n關許可作為堆置正鎘公司前開無機性污泥使用，並於一○○年三\r\n月二十六日，以每車次三千元之運費委請趙志賢、王志明（渠二\r\n人均經檢察官不起訴處分）分別駕駛營業曳引車前往正鎘公司載\r\n運無機性污泥，趙志賢及王志明各載運清除三車次（各約四十五\r\n公噸），並均依尤慶農指示將該無機性污泥載運至000-2地號土\r\n地堆置；復於一○○年四月二十三日委由趙志賢載運一車次（約\r\n十五公噸）至000-2地號土地堆置等犯行，因而維持第一審依想\r\n像競合犯關係從一重論尤慶農以共同違反廢棄物清理法第四十六\r\n條第四款之非法清理廢棄物罪（累犯），處有期徒刑二年六月；\r\n林清和共同違反廢棄物清理法第四十六條第四款之非法清理廢棄\r\n物罪，處有期徒刑二年四月；王金鎮違反廢棄物清理法第四十六\r\n條第三款之非法清理廢棄物罪（累犯），處有期徒刑二年之判決\r\n，而駁回尤慶農、林清和及王金鎮在第二審之上訴，已詳述其所\r\n憑證據及認定之理由。對於尤慶農、林清和及王金鎮所辯何以均\r\n不足以採信，亦在理由內詳加指駁及說明。核其所為之論斷，俱\r\n與卷內證據資料相符，從形式上觀察，原判決關於尤慶農、林清\r\n和及王金鎮部分並無足以影響其判決結果之違法情形存在。\r\n尤慶農及王金鎮上訴意旨均略以：、所謂「無機性污泥」係指\r\n以物理或化學處理程序所產生之化學污泥或含揮發性（VS）固體\r\n物量低於百分之三十以下之污泥。正鎘公司所產生之污泥原先含\r\n水量百分之十五以上，經脫水程序後，變成氧化鐵成分百分之九\r\n十六至九十八（含水量百分之十五以下）之物質，已非改制前台\r\n中縣政府環境保護局（現已改制為台中市政府環境保護局，下同\r\n）定義之「無機性污泥」。且證人楊勝斌、趙志賢及王志明均證\r\n稱渠等所載運之物體外觀與成分均無從認定係無機性污泥等語。\r\n原審並未就無機性污泥是否可因脫水質變為其他廢棄物函詢專業\r\n機構，或就無機性污泥是否可再利用乙節重新鑑定，復未於判決\r\n內說明證人楊勝斌等三人之證詞何以不足採為有利於伊認定之理\r\n由，即遽為不利於伊等之認定，殊屬可議。、檢察官認趙志賢\r\n及王志明主觀上以為其等所載運之物體係泥土，並無清運無機性\r\n污泥之故意，而對渠二人為不起訴處分。同理，伊等主觀上亦無\r\n清運無機性污泥之故意，原判決竟認定伊等犯非法清理廢棄物罪\r\n，亦有未合。、正鎘公司所產生之無機性污泥既經改制前台中\r\n縣政府環境保護局於九十四年底解除列管，已非廢棄物，更無須\r\n領有廢棄物清除許可文件才可清運，故伊等之行為自與廢棄物清\r\n理法第四十六條第三款或第四款之構成要件不符，原判決認定伊\r\n等觸犯上開罪名，顯有不當云云。\r\n王金鎮其他上訴意旨略以：、伊經營之現有石業公司向改制前\r\n台中縣政府申請成立棄土場經營，經改制前台中縣政府核發棄土\r\n場設置許可書及准予啟用同意書，該許可書並無六年之限制，且\r\n系爭土地經主管機關核准之總容量為一百零八萬立方公尺。雖現\r\n有石業公司之棄土場設置許可經改制前台中縣政府違法撤銷，惟\r\n被撤銷者為設置許可及啟用同意書，並非經濟部核發之營業執照\r\n，況台中市政府一○四年二月十二日府授經商字第一○○○○○\r\n○○○○○○號函亦認定現有石業公司之公司登記並未為經濟部\r\n撤銷，可見現有石業公司之營業執照並未失效。另現有石業公司\r\n被撤銷失效之容量僅為二十四萬四千四百一十立方公尺，尚得依\r\n據公司營業執照使用八十三萬五千五百九十立方公尺之容量，且\r\n此部分不受設置許可及啟用同意書失效之影響，故伊使用此部分\r\n容量而收受廢土於法有據。何況就被撤銷失效之容量二十四萬四\r\n千四百一十立方公尺部分，伊已向台中高等行政法院提起「確認\r\n行政處分無效」事件，現仍在行政訴訟進行中，原審未待台中高\r\n等行政法院判決，即認定伊犯非法清理廢棄物罪，自有未合。\r\n、本案與台灣高等法院台中分院一○一年度上訴字第一九五○號\r\n違反廢棄物清理法案件係同一案件，原審應就本案諭知不受理判\r\n決，況同法院一○三年度上訴字第一○一六號違反廢棄物清理法\r\n案件，亦係以檢察官對同一案件重行起訴而諭知伊公訴不受理判\r\n決，另台灣台中地方法院檢察署一○三年度偵字第二四○七二、\r\n二四○七三號違反廢棄物清理法案件，亦認定伊於一○○年四月\r\n二十二日至同年六月六日提供系爭土地供洪啟文等回填棄置之行\r\n為，與台灣高等法院台中分院一○一年度上訴字第一九五○號判\r\n決認定之事實係集合犯同一案件，而予伊不起訴處分；本件原判\r\n決未諭知不受理，竟諭知伊有罪，殊屬可議。、改制前台中縣\r\n政府於九十四年七月八日將原台中縣營建工程賸餘土石方處理及\r\n資源堆置處理場設置管理自治條例第三十一條之規定：本府遇下\r\n列情況，得主動要求土資源場經營單位限期辦理營運終止或註銷\r\n等封場登記，逾期仍未照辦，得逕為「撤銷」許可，修訂為得逕\r\n為「廢止」許可，乃因原規定之「撤銷」與行政程序法之法制不\r\n符，故伊經營之現有石業公司棄土場既經主管機關准予啟用同意\r\n書設置，僅得「廢止」，原處分機關即改制前台中縣政府竟於九\r\n十四年七月二十九日以府工建字第○○○○○○○○○○號函「\r\n撤銷」現有石業公司之棄土場准予啟用同意書及設置許可，該行\r\n政處分有明顯重大之瑕疵，屬無效之行政處分，伊經營之現有石\r\n業公司棄土場收受正鎘公司產出之無機性污泥並未違反廢棄物清\r\n理法云云。\r\n林清和上訴意旨略以：、正鎘公司所產生之廢鑄砂與無機性污\r\n泥係屬相同之物，依佳美環境科技股份有限公司（下稱佳美公司\r\n）之廢棄物檢測報告，就正鎘公司於磁鐵過濾機及污泥壓濾式脫\r\n水機所取樣之「廢鑄砂」（即改制前台中縣政府環境保護局認分\r\n屬廢鑄砂與無機性污泥者）確實均含「二氧化矽」、「三氧化二\r\n鋁」及「三氧化二鐵」等成分，與經濟部公布關於廢鑄砂（代碼\r\nR-0000）定義：「公告可直接再利用：基本金屬製造業及金屬製\r\n品製造業或機械設備製造業在鑄造製程產生之廢棄鑄砂，包含集\r\n塵設備收集之粉末物質，其主要成分為二氧化矽、三氧化二鋁及\r\n三氧化二鐵。」相符，足認正鎘公司於生產製程中所產生之一般\r\n事業廢棄物廢鑄砂或污泥事實上係屬相同之物而均可再利用，皆\r\n歸屬於經濟部「廢鑄砂」類別。而依廢棄物清理法第三十九條規\r\n定，事業廢棄物中可作為資源利用者，非屬廢棄物清理法第二十\r\n八條及同法第四十一條規範之對象。原判決卻將正鎘公司所產生\r\n之廢鑄砂及無機性污泥予以區分，並認其中無機性污泥係屬一般\r\n事業廢棄物不可再利用，而為不利於伊之認定，顯有違誤。、\r\n依尤慶農及王金鎮之證詞，本案一般事業廢棄物無機性污泥之數\r\n量僅有二十車次，數量至多為四百公噸，且改制前台中縣政府環\r\n境保護局於九十四年十一月四日環廢字第○○○○○○○○○○\r\n號函認定正鎘公司之一般事業廢棄物最大月生產量為十三公噸，\r\n依此計算，正鎘公司所產生之一般事業廢棄物至多年產一百五十\r\n六公噸。縱依起訴書所認定之犯罪時間自九十六年一月十一日後\r\n某日起迄一○○年一月止（約四年），正鎘公司所產生之一般事\r\n業廢棄物至多為六百二十四公噸，原判決竟認定尤慶農自正鎘公\r\n司載運至現有石業公司棄土場之一般事業廢棄物無機性污泥數量\r\n為二千九百八十八點九四八四公噸，殊屬可議。、伊為正鎘公\r\n司之董事及總經理，非屬廢棄物清理法第四十一條第一項規定以\r\n從事廢棄物清除、處理為業務者，且基於分層負責，公司之環保\r\n業務，設有主管業務人員，實際負責該項業務之人係公司之副理\r\n楊勝斌，九十四年間與慶展公司間簽訂之契約即由楊勝斌全權處\r\n理，伊對於慶展公司之清除許可證業已過期而未申請展延之事，\r\n暨對於尤慶農將廢棄物載離正鎘公司後之處理方式均不知悉，欠\r\n缺違反廢棄物清理法之故意，原判決竟認定伊違反廢棄物清理法\r\n第四十六條第四款之非法清理廢棄物罪，亦有違誤。、縱令伊\r\n觸犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，但伊\r\n無前科，素行良好，原判決未審酌上情，竟維持第一審判決量處\r\n伊有期徒刑二年四月，顯然過重云云。\r\n惟事實之認定及刑罰之裁量，均為事實審法院之職權，倘其採證\r\n認事並未違背證據法則，而所量之刑既未逾越法定刑度範圍，亦\r\n無顯然違背比例、公平及罪刑相當原則者，自不得任意指為違法\r\n而執為上訴第三審法院之適法理由。、原判決依憑行政院環境\r\n保護署環境督察總隊中區環境督察大隊（下稱環保署中區督察大\r\n隊）之稽查督察紀錄、力山環境科技股份有限公司（下稱力山公\r\n司）出具之廢棄物樣品檢測結果報告、正鎘公司填報之事業廢棄\r\n物清理計畫書、原審法院至正鎘公司勘驗之勘驗筆錄及勘驗照片\r\n、佳美公司出具之廢棄物檢測報告暨證人即環保署中區督察大隊\r\n督察員廖吉甫於檢察官偵訊時之證詞等證據資料，認定正鎘公司\r\n在製程中所產出之廢鑄砂與無機性污泥係不同之廢棄物，其中無\r\n機性污泥確屬一般事業廢棄物，且無從供再利用，與可供再利用\r\n之廢鑄砂係不同之廢棄物等情，而據以認定尤慶農及林清和均共\r\n同違反廢棄物清理法第四十六條第四款之非法清理廢棄物罪；王\r\n金鎮則違反廢棄物清理法第四十六條第三款之非法清理廢棄物罪\r\n，已於其理由內論述說明綦詳（見原判決第七頁第十七行至第十\r\n頁第六行），核其論斷與經驗及論理法則無違，且林清和為正鎘\r\n公司之總經理，其於原審準備程序時對於無機性污泥係屬一般事\r\n業廢棄物及無從供再利用乙節並不爭執（見原審卷二第八十七頁\r\n）。雖原判決未說明證人楊勝斌、趙志賢及王志明等均證稱渠等\r\n所載運之物體外觀與成分均無從認定係無機性污泥等語，何以不\r\n足採為有利尤慶農及王金鎮之認定，而略有微疵，但對原判決上\r\n開認定之結果不生影響。尤慶農、王金鎮及林清和對原判決已明\r\n確論斷說明之事項，任憑已意再事爭辯，並就不影響判決結果之\r\n事項徒事爭執，均非合法之第三審上訴理由。、刑事訴訟法第\r\n三百七十九條第十款所稱「應於審判期日調查之證據」，係指與\r\n待證事實具有重要關係，在客觀上有調查必要，且具有調查可能\r\n性之證據而言。若法院認為待證事實依據卷內相關證據已臻明瞭\r\n，別無再調查其他證據之必要者，縱未再調查其他證據或傳訊相\r\n關證人，亦不能遽指其判決有應於審判期日調查之證據而未予調\r\n查之違法。原判決依憑上述之證據資料認定無機性污泥係不可\r\n再利用乙節已甚為明確，縱未再重新鑑定或函詢其他專業機構，\r\n亦不能遽指為違法。何況尤慶農及王金鎮於原審審判期日，經審\r\n判長訊以尚有何證據請求調查時，尤慶農答稱「請辯護人回答」\r\n等語，其辯護人則答稱「沒有」云云；至於王金鎮及其辯護人則\r\n均答稱「沒有」等語，有原審一○三年十二月三十一日審判筆錄\r\n在卷可稽（見原審卷二第一五四頁）。乃尤慶農及王金鎮於上訴\r\n本院時，指摘原審並未就無機性污泥是否可因脫水質變為其他廢\r\n棄物乙節函詢專業機構，或就無機性污泥是否可再利用一事重新\r\n鑑定，即遽為不利於渠二人之判決云云，依上述說明，自非依據\r\n卷內資料執為指摘之適法第三審上訴理由。、尤慶農委請趙志\r\n賢及王志明載運正鎘公司產出之無機性污泥時，僅告知渠二人要\r\n載運的是砂土，係要再利用，而未告知其二人所載運之無機性污\r\n泥係事業廢棄物，另出示正鎘公司解除列管之文件予趙志賢及王\r\n志明觀看，復因正鎘公司產出之無機性污泥外觀像砂土等情，台\r\n灣台中地方法院檢察署檢察官因而認為趙志賢及王志明主觀上並\r\n無從事廢棄物清除處理之主觀犯意，而為其二人不起訴處分（見\r\n台灣台中地方法院檢察署一○一年度偵字第六四一一號卷第四一\r\n七至四二一頁）。惟原判決已說明尤慶農及王金鎮均知悉正鎘公\r\n司所產出之無機性污泥係一般事業廢棄物等旨綦詳（見原判決第\r\n十七頁倒數第四行至第十八頁第八行、第十八頁第九行至第十九\r\n頁倒數第四行），核其論斷與證據法則無違。況趙志賢及王志明\r\n主觀上並不知所載運之無機性污泥係屬一般事業廢棄物，此與尤\r\n慶農及王金鎮是否知悉正鎘公司所產出之無機性污泥係一般事業\r\n廢棄物，係不同之二事，尚不能以趙志賢及王志明主觀上不知所\r\n載運之無機性污泥係屬一般事業廢棄物，即逕認尤慶農及王金鎮\r\n亦不知正鎘公司所產出之無機性污泥係一般事業廢棄物。尤慶農\r\n及王金鎮上訴意旨執此指摘原判決認定其二人主觀上具有犯非法\r\n清理廢棄物罪之故意有所不當云云，依上述說明，仍非合法之第\r\n三審上訴理由。、原判決已敘明改制前台中縣政府環境保護局\r\n於九十四年十一月四日因正鎘公司之一般事業廢棄物最大月生產\r\n量為十三公噸，平均每日未達一公噸，且未產生有害事業廢棄物\r\n，符合解除列管條件，而准許正鎘公司所產出一般事業廢棄物之\r\n清理可解除列管，然證人廖吉甫於檢察官偵訊時已證稱：正鎘公\r\n司於九十四年十一月四日經改制前台中縣政府環境保護局解除列\r\n管後，該公司雖無庸提出廢棄物清理計畫書，亦不須上網申報，\r\n但其所產出之廢棄物仍須依廢棄物清理法第二十八條規定，自行\r\n清除、處理或共同清除、處理，或委託有許可執照業者清除、處\r\n理等語。是正鎘公司於製程中所產出之無機性污泥，仍屬一般事\r\n業廢棄物，仍須依廢棄物清理法第二十八條規定處理，並非容任\r\n正鎘公司可擅自非法處理，亦不得委託不具許可清理該類一般事\r\n業廢棄物之公民營機構處理。而尤慶農係實際處理正鎘公司上開\r\n廢棄物之事務，對於正鎘公司所產出之無機性污泥仍屬一般事業\r\n廢棄物，應依一般事業廢棄物之法定清理方式處理，原已知之甚\r\n明，其辯稱正鎘公司既已解除列管，該等廢棄物即為可再利用之\r\n物，且得由已無廢棄物清除許可之慶展公司清除該等廢棄物云云\r\n，顯然於法未合，自無可採等旨甚詳（見原判決第十五頁第三行\r\n至第十六頁第七行），核其論斷亦與經驗及論理法則無違，尤慶\r\n農及王金鎮上訴意旨就原判決已明確論斷說明之事項，徒憑己意\r\n，再事爭辯，要非適法之第三審上訴理由。、原判決已說明王\r\n金鎮為現有石業公司之實際負責人，該公司就系爭土地申請設立\r\n棄土場，經改制前台中縣政府環境保護局核准後，發予設置許可\r\n及棄土場准予啟用同意書，嗣因該棄土場與賢固工程有限公司（\r\n下稱賢固公司）之買賣土石方流向不明，經改制前台中縣政府多\r\n次發函要求現有石業公司暫停收受土石作業，待查明後再行營運\r\n，惟現有石業公司均不從，嗣因現有石業公司之設立時限六年屆\r\n滿，該設置許可因而期滿失效等情，分別有改制前台中縣政府之\r\n設置許可、啟用同意書及相關函文，暨最高行政法院九十八年度\r\n判字第二六八號確定判決等在卷可參。則現有石業公司之棄土場\r\n設置許可既已逾期，且未再行申請許可，再行使用該棄土場堆置\r\n土石為法所不許，自難以王金鎮自稱有延展性，即認該設置許可\r\n仍然合法存在。且系爭土地總容量是否已滿，與系爭土地是否仍\r\n合法有效可供棄置土石使用，要屬二事，不能以系爭土地總容量\r\n未滿，即認可繼續供他人堆置土石。何況王金鎮原先申請之棄土\r\n場設置許可上已載明，僅供堆置營建廢棄土，然尤慶農所堆放之\r\n物，並非單純土石，而係屬一般事業廢棄物之無機性污泥，顯與\r\n王金鎮先前申請之堆置項目不符，即便王金鎮之棄土場設置許可\r\n仍然有效，尤慶農堆置之物，亦非原先該設置許可所核准之堆置\r\n物，是王金鎮所辯委無足採等旨綦詳（見原判決第十八頁第九行\r\n至第十九頁倒數第四行），核其論斷與證據法則尚無違誤。王金\r\n鎮上訴意旨就原判決適法之論斷，任憑己見，再為爭辯，亦非合\r\n法之第三審上訴理由。、所謂集合犯乃犯罪構成要件中，本就\r\n預定有多數同種類之行為將反覆實行，立法者以此種本質上具有\r\n複數行為，反覆實行之犯罪，歸類為集合犯，特別規定為一個獨\r\n立之犯罪類型，例如收集犯及常業犯等，學者或稱此係立法者明\r\n文規定之構成要件類型。換言之，是否為集合犯，主要在於得否\r\n自立法理由或法條之構成要件文義，明確知悉立法者已預定將反\r\n覆實行行為蘊含於構成要件內，若自立法理由或構成要件之文義\r\n可知立法者已預定有多數同種類之行為將反覆實行，自屬集合犯\r\n；否則，於解釋時，即應嚴守中性立場，認為並非集合犯，而不\r\n得以日常生活經驗等不確定概念加諸於法條原定之構成要件上，\r\n抑或以推測或擬制之方法詮釋構成要件，逕以該罪之性質本具有\r\n反覆實行之特性，而將其解釋為係屬集合犯，如此將超出集合犯\r\n原本之概念，並導致集合犯無所不在，法定構成要件之解釋亦將\r\n因個案事實不同而異，自非解釋法律應有之立場，亦有害於構成\r\n要件之安定性。查廢棄物清理法第四十六條第三款之未經主管機\r\n關許可，提供土地回填、堆置廢棄物罪，係八十八年七月十四日\r\n經總統（88）華總義字第0000000000號令修正時所增訂（舊法\r\n為第二十二條第二項第三款），其立法理由僅提及「任意提供土\r\n地或土地管理未當，致有棄置廢物，造成重大污染事件」等寥寥\r\n數語，從該條第三款之立法理由無從得出立法者已預定有多數同\r\n種類之行為將反覆實行。再就該條第三款之文義解釋而言，該罪\r\n係以未經主管機關許可，提供土地回填、堆置廢棄物者為犯罪主\r\n體，且提供土地之行為人不以經營棄土場者為限，包括一般人；\r\n另所提供之土地亦不以行為人所有者為限，即令係第三人所有之\r\n土地亦可，因而即令係一般人，如未經主管機關許可，提供土地\r\n供人回填、堆置廢棄物，即可構成該罪。可見，從該條第三款之\r\n文義解釋亦無從得出立法者已預定有多數同種類之行為將反覆實\r\n行之情形。故於具體個案，尚不得以行為人既然提供土地供人回\r\n填、堆置廢棄物，自不可能僅供回填、堆置廢棄物一次，或因行\r\n為人原係經營棄土場業者，僅因其設置許可使用年限已屆滿，即\r\n依日常生活經驗推論其主觀上有反覆提供不特定人回填、堆置廢\r\n棄物之意，而將其行為解釋為係屬集合犯。此與廢棄物清理法第\r\n四十六條第四款前段之非法清理廢棄物罪，係以未依同法第四十\r\n一條第一項規定領有廢棄物清除、處理許可文件而受託清除、處\r\n理廢棄物者為犯罪主體，再依同法第四十一條第一項前段規定之\r\n內容：「從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n處理機構許可文件後，始得受託清除、處理廢棄物業務。」可知\r\n，立法者顯然已預定廢棄物之清除、處理行為通常具有反覆實行\r\n之性質，該罪在本質上具有反覆性，而為集合犯，尚有不同。本\r\n案王金鎮雖經營現有石業公司，並就系爭土地申請設立棄土場，\r\n復經改制前台中縣政府核准及同意啟用，惟如前說明，不論從廢\r\n棄物清理法第四十六條第三款之立法理由或文義解釋，尚無從得\r\n出立法者已預定有多數同種類之行為將反覆實行。且原判決已說\r\n明王金鎮雖辯稱本案與台灣高等法院台中分院一○一年度上訴字\r\n第一九五○號違反廢棄物清理法案件，均於同期間內所犯，為同\r\n一案件，本案應諭知不受理判決云云。惟王金鎮於本案所收受而\r\n堆置於現有石業公司棄土場之前揭廢棄物，係由尤慶農載運清除\r\n源自正鎘公司所產出之無機性污泥，與同法院一○一年度上訴字\r\n第一九五○號案件中堆置於同一棄土場之廢棄物，非但清運人不\r\n相同，各該廢棄物之來源亦互異，二者既基於不同犯意而為，自\r\n非同一案件，本案無從為不受理之諭知，王金鎮上訴意旨稱本案\r\n與上開案件係集合犯同一案件為無理由等旨甚詳（見原判決第五\r\n頁第十四至二十七行、第二十九頁第十八行至倒數第八行、第三\r\n十頁第十九、二十行），核其論斷於法尚無違誤。至於台灣高等\r\n法院台中分院一○三年度上訴字第一○一六號違反廢棄物清理法\r\n案件判決，以王金鎮自九十六年一月間起至九十九年九月間止收\r\n受胡承鵬及陳國煌載運自台懋實業股份有限公司產出之有害事業\r\n廢棄物至現有石業公司棄土場內堆置之行為，與該法院一○一年\r\n度上訴字第一九五○號王金鎮違反廢棄物清理法案件係同一案件\r\n而諭知不受理判決，或台灣台中地方法院檢察署一○三年度偵字\r\n第二四○七二、二四○七三號不起訴處分書（案由違反廢棄物清\r\n理法）以王金鎮自一○○年四月二十二日起至同年六月六日止提\r\n供系爭土地供洪啟文等載運產自新速科技股份有限公司之銅污泥\r\n或西北台慶科技股份有限公司之廢水處理污泥堆置之行為與台灣\r\n高等法院台中分院一○一年度上訴字第一九五○號王金鎮違反廢\r\n棄物清理法案件係集合犯之同一案件而為不起訴處分。惟上開案\r\n件之見解是否妥適，非本件審理之範圍，本院尚無從置喙，王金\r\n鎮執上開其他案件之理由，而指摘原判決未認定本案與台灣高等\r\n法院台中分院一○一年度上訴字第一九五○號案件係同一案件為\r\n不當云云，依上述說明，亦非適法之第三審上訴理由。、本件\r\n原判決係以王金鎮經營之棄土場雖經改制前台中縣政府核發棄土\r\n場設置許可書及准予啟用同意書，而於八十五年八月十二日啟用\r\n，使用年限六年，使用期限應至九十一年年八月十二日止，嗣因\r\n該棄土場與賢固公司之買賣土石方流向不明，經改制前台中縣政\r\n府多次發函要求現有石業公司暫停收受土石作業，待查明後再行\r\n營運，惟現有石業公司均不從，嗣因現有石業公司之設立時限六\r\n年屆滿，該設置許可因而期滿失效。則現有石業公司之棄土場設\r\n置許可既已逾期，且未再行申請許可，其再行使用該棄土場堆置\r\n一般事業廢棄物，因而觸犯非法清理廢棄物罪（見原判決第三頁\r\n第三至六行、第十八頁第九至二十三行），並非以改制前台中縣\r\n政府撤銷現有石業公司之棄土場准予啟用同意書及設置許可，而\r\n認王金鎮觸犯非法清理廢棄物罪，王金鎮上訴意旨以其經營之現\r\n有石業公司之棄土場既經主管機關准予啟用同意書設置，僅得「\r\n廢止」，改制前台中縣政府於九十四年七月二十九日以府工建字\r\n第○○○○○○○○○○號函「撤銷」現有石業公司之棄土場准\r\n予啟用同意書及設置許可，有明顯重大之瑕疵，屬無效之行政處\r\n分，而執此指摘原判決認定其違反廢棄物清理法有所違誤云云，\r\n依上述說明，尚有所誤會，亦非合法之第三審上訴理由。、原\r\n判決依憑尤慶農於檢察官偵訊時之供述及證人即正鎘公司會計呂\r\n麗麗於警詢時之證詞，參諸卷附正鎘公司廠商進貨明細及支票付\r\n款明細資料而認定正鎘公司自九十六年起之帳務資料內容，即為\r\n委託慶展公司清運無機性污泥之運費資料。再以卷附正鎘公司自\r\n九十六年起至一○○年止之帳務資料內容，該公司於此期間內，\r\n總共委託慶展公司清運無機性污泥三千零九十三點九四八四公噸\r\n。且林清和於警詢時確認上開廠商進貨明細及支票付款明細資料\r\n確為正鎘公司付款予慶展公司之明細資料，另證人呂麗麗於警詢\r\n及檢察官偵訊時亦確認正鎘公司上開廠商進貨明細及支票付款明\r\n細資料確係慶展公司為正鎘公司清除無機性污泥之單據等語。而\r\n尤慶農於一○○年三月二十六日及同年四月二十三日委請王志明\r\n及趙志賢以營業曳引車至正鎘公司載運無機性污泥總共七車次，\r\n每車次約十五公噸至000-2地號土地堆置乙節，業據證人王志明\r\n及趙志賢於警詢中證述明確，可見尤慶農總共載運至000-2地號\r\n土地之無機性污泥應有一百零五公噸。則扣除一○○年三月二十\r\n六日及同年四月二十三日載運之數量，尤慶農自正鎘公司載運至\r\n現有石業公司之無機性污泥，數量應有二千九百八十八點九四八\r\n四公噸等旨甚詳（見原判決第十九頁倒數第三行至第二十一頁倒\r\n數第七行）。核其論斷與經驗及論理法則無違，林清和上訴意旨\r\n就原判決已明確論斷說明之事項，任憑己見，就尤慶農自正鎘公\r\n司載運至現有石業公司之無機性污泥數量再為爭辯，亦非適法之\r\n第三審上訴理由。、關於正鎘公司所產生之無機性污泥之清理\r\n業務係由林清和負責處理，且林清和主觀上具有非法清理廢棄物\r\n之故意乙節，原判決依憑林清和及尤慶農於警詢暨檢察官偵訊時\r\n之供述、證人即正鎘公司董事長林松源及證人呂麗麗於警詢暨檢\r\n察官偵訊時之證詞，認定正鎘公司確係由林清和負責無機性污泥\r\n之清除業務；再由正鎘公司向主管機關填報之事業廢棄物清理計\r\n畫書中環保聯絡人姓名均登載為林清和，益見正鎘公司之環保事\r\n務含上開無機性污泥之清除業務均係由林清和負責處理，則其對\r\n於該公司產出之無機性污泥係屬一般事業廢棄物，應由具有清除\r\n許可之機構為清除業務一節，自不能諉為不知；復由正鎘公司與\r\n祐立廢棄物清除有限公司（下稱祐立公司）簽訂之污泥清理費用\r\n合約書及事業廢棄物委託清除合約書，暨正鎘公司與瑞斯嵙實業\r\n股份有限公司（下稱瑞斯嵙公司）訂立廢棄物處理契約書時，分\r\n別附具祐立公司及瑞斯嵙公司之廢棄物清除許可證，可見林清和\r\n明確知悉與任何民營機構簽訂廢棄物清除、處理事務之契約時，\r\n對方必須具有廢棄物清除、處理許可證甚明，而依卷附慶展公司\r\n之清除許可證，其有效期限僅至九十六年一月十一日止，林清和\r\n於委託慶展公司清除廢棄物時，自知悉此情，竟仍容由慶展公司\r\n為正鎘公司清運無機性污泥，林清和所辯不知慶展公司自九十六\r\n年一月間起已未領有廢棄物清除許可證云云自無可信等旨綦詳（\r\n見原判決第十二頁第八行至第十五頁第二行），核其論斷亦與證\r\n據法則無違，林清和上訴意旨就原判決已明確論斷說明之事項，\r\n任意指摘原判決認定正鎘公司所產生之無機性污泥之清理業務係\r\n由其負責處理暨其有非法清理廢棄物之故意均有所違誤云云，亦\r\n非合法之第三審上訴理由。、本件第一審判決審酌林清和明知\r\n正鎘公司所產出之無機性污泥屬一般事業廢棄物之性質，須委託\r\n領有合法清除許可證之業者清運，再委由領有合法處理許可證之\r\n業者做最終處理，以避免造成環境污染，其明知尤慶農所經營之\r\n慶展公司已無清除許可證，而自願降價清運，且未詢問尤慶農要\r\n將廢棄物載至何處處理，即將大量廢棄物交由慶展公司清運，造\r\n成環境影響甚大，所為實有不該，暨其犯罪之動機、目的、手段\r\n、參與本案犯罪之程度、清除廢棄物之數量、其智識程度、生活\r\n狀況，及所生危害等一切情狀，而量處林清和有期徒刑二年四月\r\n，核無違法或量刑顯然失當之情形。原判決以第一審判決對林清\r\n和所量之刑並無違法或不當，而予以維持，於法尚無不合（見原\r\n判決第二十八頁第六至十四行、同頁倒數第八行至第二十九頁第\r\n七行）。林清和上訴意旨，並未具體指摘第一審判決量刑究有如\r\n何違法或輕重失當之情形，徒憑己意指摘原判決維持第一審判決\r\n之刑度為不當云云，仍非適法之第三審上訴理由。至於尤慶農、\r\n林清和及王金鎮其餘上訴意旨，均非依據卷內訴訟資料具體指摘\r\n原判決不適用何種法則或如何適用不當，徒就原審採證認事職權\r\n之適法行使，以及原判決已明確論斷說明之事項，再事爭辯，顯\r\n與法律規定得為第三審上訴理由之違法情形不相適合，揆之首揭\r\n說明，渠三人之上訴均為違背法律上之程式，應併予駁回。\r\n貳、慶展公司及正鎘公司部分：\r\n關於慶展公司因其實際負責人尤慶農執行業務犯廢棄物清理法第\r\n四十六條第四款之非法清理廢棄物罪，及正鎘公司因其實際負責\r\n人林清和執行業務犯廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪部分，原判決係維持第一審均依廢棄物清理法第四十七\r\n條規定論處，而各科慶展公司及正鎘公司以同法第四十六條之罰\r\n金新台幣五十萬元之判決，核屬刑事訴訟法第三百七十六條第一\r\n款之案件。此部分既經第二審判決，自不得上訴於第三審法院，\r\n慶展公司及正鎘公司復對此部分提起上訴，顯為法律所不准許，\r\n均應併予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○五  年    八    月    四    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  林  英  志  \r\n                                法官  陳  宏  卿  \r\n                                法官  劉  興  浪  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年    八    月    八    日\r\n                                                      Ｅ"
}