{
  "JID": "TPSM,105,台上,2148,20160824",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "2148",
  "JDATE": "20160824",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○五年度台上字第二一四八號\r\n上　訴　人　楊福順\r\n　　　　　　黃金智\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n中華民國一○五年四月二十七日第二審判決（一○四年度上訴字\r\n第八八九號，起訴案號：台灣桃園地方法院檢察署一○○年度偵\r\n字第一○九七九、一九八○○號、一○一年度偵字第一四九○號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、上訴人楊福順、黃金智犯如原判決事實欄三所載非法從事廢\r\n    棄物貯存、清除、處理罪部分：\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。\r\n二、本件原判決撤銷第一審關於諭知楊福順被訴如起訴書犯罪事\r\n    實欄一 (三)〈原判決附表一編號3誤載為起訴書犯罪事實欄\r\n    一 (四) ，並不影響判決本旨，應予更正〉所示非法從事廢\r\n    棄物貯存、清除、處理無罪部分之判決，改判論處其共同犯\r\n    廢棄物清理法第四十六條第四款之非法從事廢棄物貯存、清\r\n    除、處理罪刑，又維持第一審論處黃金智共同犯上開罪刑部\r\n    分之判決，駁回其在第二審之上訴。已詳敘認定犯罪事實之\r\n    依據及憑以認定之理由。並對如何認定：上訴人等否認犯罪\r\n    之辯詞，不足採信；證人即共同正犯張書栓、王宗淦之證詞\r\n    ，何者可採，何者不足採；楊福順聯繫黃金智、張書栓、王\r\n    宗淦、證人即共同正犯黎閎洋駕駛營業曳引車，至如原判決\r\n    事實欄三所示楊福順看管之土地所傾倒者，為廢棄物清理法\r\n    第二條第一項第二款所規定一般事業廢棄物，屬該法所稱廢\r\n    棄物；楊福順各與黃金智、黎閎洋、張書栓、王宗淦有原判\r\n    決事實欄三所示非法從事廢棄物貯存、清除、處理犯行，彼\r\n    此間有犯意聯絡及行為分擔，為共同正犯；均已依據卷內資\r\n    料予以指駁及說明。復查原判決係綜合黃金智不利己之供述\r\n    、張書栓、王宗淦、黎閎洋、證人劉得成、古昇隴、蔡建寬\r\n    之證詞、卷附桃園縣中壢市（已改制為桃園巿中壢區）清潔\r\n    隊辦理違反廢棄物清理法案件稽查紀錄表、桃園縣（已改制\r\n    為桃園巿）政府環境保護局環境稽查工作紀錄表、現場照片\r\n    、監視器錄影畫面翻拍照片等證據資料，而認定上訴人等上\r\n    開犯行，並無認定事實未憑證據之情形。\r\n三、上訴人等此部分上訴意旨置原判決之論敘於不顧，楊福順徒\r\n    謂其未參與非法從事廢棄物貯存、清除、處理犯行，黃金智\r\n    、黎○○、張○○、王○○之證述不實，乃原審就渠四人及\r\n    古○○、蔡○○之證述未詳查究明，即認其有共同非法從事\r\n    廢棄物貯存、清除、處理犯行，自屬違法云云；黃金智徒以\r\n    其駕駛營業曳引車至上揭土地所傾倒者，非屬廢棄物清理法\r\n    所規定廢棄物，原審未就之詳予調查釐清，即認其有上開犯\r\n    行，要屬違法云云，再為事實上之爭辯，並對原審採證認事\r\n    之職權行使，任意指摘，難謂已符合首揭法定上訴要件。其\r\n    等此部分上訴違背法律上之程式，均應予駁回。\r\n貳、楊福順犯如原判決事實欄二所載剝奪他人行動自由罪部分：\r\n一、查第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於\r\n    提起上訴後十日內補提理由書於原審法院，已逾上述期間，\r\n    而於第三審法院未判決前仍未提出上訴理由書狀者，第三審\r\n    法院應以判決駁回之，刑事訴訟法第三百八十二條第一項、\r\n    第三百九十五條後段規定甚明。\r\n二、楊福順犯如原判決事實欄二所載剝奪他人行動自由罪部分，\r\n    不服原審判決，於民國一○五年五月二十日提起上訴，並未\r\n    敘述理由，迄今逾期已久，於本院未判決前仍未提出，依上\r\n    開規定，應予駁回。\r\n參、楊福順犯如原判決事實欄一所載強制罪部分：\r\n一、按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判\r\n    決者，不得上訴於第三審法院，法有明文。\r\n二、楊福順犯如原判決事實欄一所載強制罪部分，原判決係依刑\r\n    法第三百零四條第一項論處罪刑，核屬刑事訴訟法第三百七\r\n    十六條第一款之案件。依上開說明，既經第二審判決，即不\r\n    得上訴於第三審法院，楊福順一併提起上訴，為不合法，應\r\n    予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條，判決如主文。\r\n中    華    民    國  一○五  年    八    月  二十四  日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  黃  瑞  華  \r\n                                法官  林  立  華  \r\n                                法官  段  景  榕  \r\n                                法官  吳  三  龍  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年    八    月  二十五  日\r\n                                                      Ｑ"
}