{
  "JID": "TPSM,105,台上,2125,20160818",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "2125",
  "JDATE": "20160818",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○五年度台上字第二一二五號\r\n上　訴　人　鄧學聯\r\n選任辯護人　洪榮彬律師\r\n　　　　　　陳麗玲律師\r\n　　　　　　陳俊安律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一０四年十一月十二日第二審判決（一０四年度上訴字第九二\r\n四號，起訴案號：台灣桃園地方法院檢察署一０二年度偵字第一\r\n六七五０號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\r\n以駁回。\r\n本件原審審理結果，認定上訴人鄧學聯有所載違反廢棄物清理法\r\n之犯行明確，因而撤銷第一審科刑之判決，改判論處上訴人未依\r\n廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，\r\n從事廢棄物貯存、清除（累犯）罪刑，已載敘其調查證據之結果\r\n及憑以認定犯罪事實之心證理由，並就上訴人否認犯行之辯詞認\r\n非可採，亦依調查所得證據予以指駁、說明，且查：、犯罪事\r\n實之認定、證據之取捨及證明力之判斷，俱屬事實審法院之職權\r\n，此項職權之行使，倘不違背客觀存在之經驗法則或論理法則，\r\n即不能指為違法，觀諸刑事訴訟法第一百五十五條第一項規定甚\r\n明，自無許當事人任憑主觀妄指為違法，而資為合法之第三審上\r\n訴理由。本件原判決依憑上訴人坦承未領有廢棄物清除許可文件\r\n，有委請貨運行將如其附表（下稱附表）所示物品，載運至向黃\r\n木堂承租之桃園市○○區○○路○段○○○○○號倉庫存放等供\r\n詞，勾稽證人黃木堂、邱建發於第一審之證詞，參酌卷內其他證\r\n據調查之結果，本於事實審法院採證認事或職權推理之作用，已\r\n敘明其認定犯罪事實之心證理由，併依憑卷附相關之桃園市政府\r\n環境保護局函附工業技術研究院檢測服務報告、財團法人工業技\r\n術研究院函附意見書，斟酌卷內其他證據調查之結果，就上址倉\r\n庫貯存附表所示種類之物品，確分屬有害事業廢棄物及一般事業\r\n廢棄物，復勾稽上訴人於警詢供承倉庫內堆放之物品係其委請貨\r\n運行載運存放等旨，其對上揭運輸之物品係屬廢棄物知之甚詳，\r\n已有清除、貯存事業廢棄物之主觀認識等情，說明其審酌之依據\r\n及判斷之理由，又上訴人雖非事業機構，既未依規定領有廢棄物\r\n清除許可文件，於本案期間從事清除、貯存之行為，即已該當廢\r\n棄物清理法第四十六條第四款前段之要件，仍在處罰之列，亦據\r\n原判決論述明白，所為各論斷乃原審本諸職權之行使，對調查所\r\n得之證據而為價值上之判斷，據以認定上訴人之犯罪事實，並未\r\n違背客觀上之經驗法則與論理法則，不能任意指為違法。上訴人\r\n已供承係委請貨運行自他處載運附表所示物品至上址承租倉庫，\r\n與其於警偵訊時供稱查獲物品，係自桃園市平鎮區金陵路倉庫載\r\n運而來等旨（見偵查卷第五、五七、五八頁），並無不合，原判\r\n決並就所辯稱係代友人傅文祥（已歿）租用倉庫云云為不足採信\r\n，於理由內併為指駁，復勾稽證人黃木堂、邱建發之證詞，本於\r\n事實審法院職權推理之作用，認定該等廢棄物係其自不詳事業所\r\n收集，並委由不知情之貨運行載運至上址倉庫貯存，縱未詳予敘\r\n明收集之情形，或就上訴人部分供承有所誤植而有微疵，無礙其\r\n犯罪事實之認定，不能執為適法之第三審上訴理由，亦無所指未\r\n依證據認定事實或理由不備之違法。又稽之原審筆錄之記載，審\r\n判長於審判期日已就上訴人及上揭證人供（證）述各節，依法踐\r\n行調查證據之程序，對上訴人被訴事實及第一審判決記載之事實\r\n並為訊問（見原審卷第一四九頁背面、第一五０頁），經合法調\r\n查後，本於確信自由判斷其證明力，採為上訴人論罪之部分論據\r\n，無所指未踐行調查程序之違法。上訴意旨猶執其主觀上無清理\r\n廢棄物之認識，亦無從事廢棄物清理業務等所辯，指摘原判決違\r\n法，係對於原判決已說明事項及屬原審採證認事職權之適法行使\r\n，持憑己見而為不同評價，且重為事實之爭執，與法律規定得為\r\n第三審上訴理由之違法情形，不相適合。、刑事訴訟法所稱依\r\n法應於審判期日調查之證據，係指與待證事實有重要關係，在客\r\n觀上顯有調查必要性之證據而言，其範圍並非漫無限制，必其證\r\n據與判斷待證事實之有無，具有關聯性，得據以推翻原判決所確\r\n認之事實，而為不同之認定，若僅枝節性問題，或所證明之事項\r\n已臻明確，或就同一證據再度聲請調查，自均欠缺其調查之必要\r\n性，未為無益之調查，無違法可言。原判決勾稽卷內證據資料，\r\n已說明上址倉庫貯存附表所示物品分屬一般事業廢棄物及有害事\r\n業廢棄物，上訴人並未依法領有廢棄物清除許可文件且未依法申\r\n請許可事業廢棄物再利用等情之理由甚詳，以事證明確，未重新\r\n採樣送驗查明有否屬應回收再利用之物，已敘明其理由，未為不\r\n必要之調查，不能指為違法。此外，上訴意旨，就原審依職權採\r\n證認事之適法行使，或就原判決已說明之事項，專憑己見，任意\r\n指摘為違法，且為單純事實之爭執，難謂已符合法定上訴要件，\r\n應認其上訴為不合法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○五  年    八    月   十八   日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  洪  佳  濱  \r\n                                法官  蔡  國  在  \r\n                                法官  楊  力  進  \r\n                                法官  黃  瑞  華  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年    八    月  二十三  日\r\n                                                      Ｅ"
}