{
  "JID": "TPSM,105,台上,2180,20160830",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "2180",
  "JDATE": "20160830",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○五年度台上字第二一八○號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　李政揚\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院中\r\n華民國一０四年十一月三十日第二審判決（一０四年度上訴字第\r\n二一四０號，起訴案號：台灣桃園地方法院檢察署一０二年度偵\r\n字第二五０四三號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於李政揚部分撤銷，發回台灣高等法院。\r\n    理  由\r\n一、本件原判決撤銷第一審關於論處被告李政揚犯廢棄物清理法\r\n    第四十六條第四款之非法清理廢棄物部分之科刑判決，改判\r\n    被告無罪。固非無見。\r\n二、惟查：判決不載理由者當然為違背法令，所謂判決不載理由\r\n    ，係指依法應記載於判決理由內之事項不予記載，或記載不\r\n    完備者而言，此為刑事訴訟法第三百七十九條第十四款之當\r\n    然解釋。又廢棄物清理法所稱之廢棄物，分為一般廢棄物及\r\n    事業廢棄物二類，而廢棄物清理法第三十九第一項規定「事\r\n    業廢棄物之再利用，應依中央目的事業主管機關規定辦理，\r\n    不受第二十八條、第四十一條之限制」，自須所從事者為「\r\n    事業廢棄物之再利用」，且係依中央目的事業主管機關之規\r\n    定辦理，始不受同法第二十八條、第四十一條之限制，否則\r\n    既未依再利用之程序，復未有再利用之產品，而任意處理仍\r\n    屬事業廢棄物之物，自仍有同法第四十六條第四款之適用。\r\n    又經濟部事業廢棄物再利用管理辦法第二條第二項、第三條\r\n    第二項規定：「本辦法所稱再利用，指事業將其事業廢棄物\r\n    自行或送往再利用機構做為原料、材料、燃料、工程填料、\r\n    土地改良、新生地、填土（地）或經本部認定之用途行為」\r\n    、「事業廢棄物之性質安定或再利用技術成熟者，事業及再\r\n    利用機構得逕依附表所列之種類及管理方式進行再利用」，\r\n    其附件編號四十八「氟化鈣污泥」明定：氟化鈣污泥之來源\r\n    為半導體製造業或光電材料及元件製造業在廢水處理過程所\r\n    產生之一般事業廢棄物；再利用用途為水泥原料；再利用之\r\n    運作管理：再利用機構應具備秤飼（weighting feeder）\r\n    及水泥旋窯等設備。再利用後之剩餘廢棄物應依廢棄物清\r\n    理法相關規定辦理。再利用用途之產品品質應符合國家標\r\n    準、國際標準或該產品之相關使用規定。復依本件氟化鈣污\r\n    泥之製程質量平衡流程圖所示，氟化鈣污泥之再利用製程應\r\n    經旋轉式燒成爐、秤飼、摻配骨材、拌合機拌合等流程以製\r\n    成水泥製品，始符合再利用之規定。\r\n、依卷附行政院環境保護署民國一○三年三月六日環署督字第\r\n    ○○○○○○○○○○號函所示，本件被告自○○○實業有\r\n    限公司（下稱○○○公司）取得而載至○○實業有限公司（\r\n    下稱○○公司）位於苗栗縣○○鎮○○路○○○號廠區（下\r\n    稱苗栗廠區）之污泥清除物，經該署環境督察總隊南區環境\r\n    督察大隊於一○二年三月八日至現場督察為氟化鈣污泥（偵\r\n    查卷〈六〉第一四○頁），復有現場照片可佐（偵查卷〈一\r\n    〉第七四至七六頁），而氟化鈣污泥既屬事業廢棄物，現場\r\n    並未有任何之再利用產品，則本件被告所處理者是否即為事\r\n    業廢棄物？原判決咸未說明。\r\n、依行政院環境保護署環境督察總隊南區環境督察大隊於一○\r\n    一年（原判決誤載為一○二年）十二月十一日至○○○公司\r\n    之督察紀錄記載「其氟化鈣污泥未經旋轉式燒成爐乾燥程序\r\n    即添加廢鑄砂及煤灰，未經拌合機拌合…未能提供再利用作\r\n    業完成日期」、「該公司代表吳○人明知該公司收受之氟化\r\n    鈣污泥、煤灰、廢鑄砂等事業廢棄物未經再利用程序…」（\r\n    偵查卷〈一〉第三四頁），似係認定○○○公司收受氟化鈣\r\n    污泥「未經再利用程序」，原判決竟據以認定○○○公司收\r\n    受氟化鈣污泥「已踐行再利用主要程序」，而為被告有利之\r\n    認定，已有未合。原判決另採信同案被告吳○人之陳述而為\r\n    被告有利之認定，惟吳○人於原審為同案被告，其就○○○\r\n    公司收受氟化鈣污泥後之處理，事涉己身罪責，利害關係至\r\n    鉅，其憑信性已有可疑，況其所陳關於「秤飼」、「摻配骨\r\n    材（有無摻配？摻配何種具體之骨材？是否屬上揭規定之種\r\n    類？）」等情，歷次所陳均非特定，且未有其他事證相佐，\r\n    至「拌合」製程，原判決亦已認定僅係挖土機攪拌，並非拌\r\n    合機拌合，以上，本件氟化鈣污泥究竟有無經再利用製程，\r\n    實情如何，尚有未明。況依上揭經濟部事業廢棄物再利用管\r\n    理辦法其附件以及製程質量平衡流程圖，就氟化鈣污泥再利\r\n    用規定「（水泥旋窯）旋轉式燒成爐」、「秤飼」、「摻配\r\n    骨材」、「拌合機拌合」各項製程，均具有其功能、作用，\r\n    統合為再利用程序，各步驟完成始克製成再利用產品「水泥\r\n    製品」，始逸脫事業廢棄物之性質。則如本件氟化鈣污泥，\r\n    未經水泥旋窯高溫燒成等製程時，該氟化鈣中之氟，有無可\r\n    能在時落酸雨的環境中遇雨釋出，對人體、植物造成傷害？\r\n    抑或進入土壤、地下水及河水，造成二次污染？該高溫燒成\r\n    之方式，是否屬生料之氟化鈣與其他摻配之礦物融合為一，\r\n    產生水泥製品之重要步驟？而如欠缺該製程，能否即謂再利\r\n    用處理產品，確已完成，不無疑義。本件於○○公司苗栗廠\r\n    區查獲堆置者係氟化鈣污泥，並非再利用產品；而被告辯稱\r\n    系爭氟化鈣污泥業經○○○公司為「秤飼」及「摻配骨材」\r\n    程序乙節，得否證明，已有未明，且原判決亦認定製程並未\r\n    經「旋轉式燒成爐」及「拌合機拌合」（係以挖土機攪拌）\r\n    之情，原判決均未為完備之說明，逕以認定本件氟化鈣污泥\r\n    「並非未經再利用程序」，而認本件符合廢棄物清理法第三\r\n    十九條再利用規定，為被告有利之認定，尚嫌速斷，有判決\r\n    不備理由之違法。\r\n、行政院環境保護署環境督察總隊南區環境督察大隊於一○二\r\n    年三月八日至○○公司苗栗廠區督察，現場堆置者為氟化鈣\r\n    污泥，且自一○一年六月迄督察當時未營運生產，有行政院\r\n    環境保護署函在卷（偵查卷〈六〉第一四○頁），卷附現場\r\n    照片亦呈現久未使用之情形（偵查卷〈一〉第七七、七八頁\r\n    ），另○○公司之林○美於警詢中亦稱：○○公司工廠於九\r\n    十八年以後就停止運作等情（偵查卷〈一〉第九○頁），則\r\n    被告辯稱要在○○公司苗栗廠區製成低強度混凝土，是否與\r\n    上開事證相符？尚非無疑。況原判決並未認定被告或○○公\r\n    司係經核定之事業廢棄物之再利用機構、亦未認定有何符合\r\n    上開規定之再利用設備、再利用製程等情，遽採信被告及同\r\n    案被告吳○人等之辯解，為被告有利之認定，同有判決理由\r\n    不備之嫌。以上，應認原判決該部分仍有撤銷發回之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○五  年    八    月   三十   日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  陳  世  雄  \r\n                                法官  吳  信  銘  \r\n                                法官  許  錦  印  \r\n                                法官  江  振  義  \r\n                                法官  王  梅  英  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年    八    月  三十一  日\r\n                                                      Ｅ"
}