{
  "JID": "TPHM,101,上訴,1299,20120731,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "1299",
  "JDATE": "20120731",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 101年度上訴字第1299號\r\n上　訴　人\r\n即　被　告　夏文秀\r\n選任辯護人　洪志文律師\r\n上　訴　人\r\n即　被　告　陳錫明\r\n選任辯護人　盧建宏律師\r\n上列上訴人等因違反廢棄物清理法等案件，不服臺灣板橋地方法\r\n院100年度訴字第1797號，中華民國101年3月16日第一審判決（\r\n起訴案號：臺灣板橋地方法院檢察署99年度偵字第25699號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、夏文秀明知臺北縣林口鄉（現改制為新北市林口區○○○○\r\n    段頂福小段1024-2、1028、1053-1、1574-4及1574-5、1574\r\n    -6地號等六筆土地，均係他人所有，並經臺灣省政府公告列\r\n    為水土保持法、山坡地保育利用條例所稱之「山坡地」，復\r\n    明知未經主管機關許可，不得提供土地堆置廢棄物，竟於民\r\n    國（下同）99年8月間，未經上開六筆土地所有權人即林本\r\n    源實業股份有限公司（設新北市○○區○○路169號9樓，負\r\n    責人：林瀚東，下稱林本源公司）、林榮光等之同意，亦未\r\n    經主管機關之許可，逕將上開六筆山坡地提供予張國華（按\r\n    已歿於100年3月27日，另經檢察官處分不起訴在案）供堆置\r\n    廢棄物使用，而擅自占用上開六筆山坡地內705平方公尺之\r\n    面積，致生水土流失；張國華亦明知未依廢棄物清理法第41\r\n    條第1項規定領有廢棄物處理許可文件，不得從事廢棄物之\r\n    處理，竟自99年8月25日起，先後讓約十輛砂石車在上開六\r\n    筆山坡地上傾倒廢土石、廢混凝土塊、廢木塊及廢布料等廢\r\n    棄物，並與陳錫明基於未依廢棄物清理法第41條第1項規定\r\n    領有廢棄物處理許可文件，從事廢棄物處理之犯意聯絡，以\r\n    每日新臺幣（下同）3000元之代價，僱用陳錫明駕駛KOMATS\r\n    U廠牌300型挖土機乙台，在上開六筆山坡地上擅自從事整平\r\n    上開廢棄物，並將上開廢棄物推入該處水塘內等處理廢棄物\r\n    之行為，而占用上開六筆山坡地內705平方公尺之面積，致\r\n    生水土流失。嗣於99年8月26日9時許，經警當場查獲上情，\r\n    並查獲陳錫明所駕駛之上開KOMATSU廠牌300型挖土機乙台（\r\n    該挖土機係由陳錫明向陳祥基所租用，並已歸還陳祥基）。\r\n二、案經林本源公司訴由台北縣政府（現改制為新北市政府）警\r\n    察局新莊分局報請臺灣板橋地方法院檢察署檢察官偵查起訴\r\n    。\r\n    理  由\r\n甲、程序方面：\r\n一、上訴人即被告陳錫明於原審審理時之自白，被告陳錫明及其\r\n    辯護人並未主張係以不正方法取得，復查無證據證明自白係\r\n    出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他\r\n    不正之方法取得，且核與事實相符，依刑事訴訟法第156條\r\n    第1項之規定得為證據。\r\n二、按被告以外之人於審判中死亡，其於檢察事務官、司法警察\r\n    或司法警察調查中所為之陳述，經證明具有可信之特別情況\r\n    ，且為證明犯罪事實之存否必要者，得為證據，刑事訴訟法\r\n    第159條之3第1款定有明文。查證人張國華於100年3月27日\r\n    死亡，有全戶戶籍資料查詢結果單1紙在卷可憑（見偵查卷\r\n    第136頁），審判中已傳喚不能，其於警詢時之陳述，核與\r\n    被告二人供述情節吻合，具有可信之特別情況，且為證明犯\r\n    罪事實之存否必要者，具有證據能力。\r\n三、再按被告以外之人於偵查中向檢察官所為陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\r\n    有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴\r\n    人、被害人及共同被告等）所為之偵查筆錄，或被告以外之\r\n    人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階\r\n    段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依\r\n    法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具\r\n    結，而實務運作時，檢察官偵查中向被告以外之人所取得之\r\n    陳述，原則上均能遵守法律規定，不致違法取供，其可信度\r\n    極高，職是，被告以外之人前於偵查中已具結而為證述，除\r\n    反對該項供述得具有證據能力之一方，已釋明「顯有不可信\r\n    之情況」之理由外，不宜遽指該證人於偵查中之陳述不具證\r\n    據能力。查證人呂謹華、林傳鐙、林秀敏、林徐玉盆於偵查\r\n    中所為之陳述，業經具結，有結文四紙附卷可憑，復查無證\r\n    據證明上開證人等於偵查中有受外力干擾及影響等顯不可信\r\n    之情況，依上揭規定，上揭證人偵查中向檢察官所為之證言\r\n    ，具有證據能力。\r\n四、又按刑事訴訟法第159條第1項雖規定，被告以外之人於審判\r\n    外之言詞或書面陳述，除法律有規定外，不得作為證據。惟\r\n    同法第159條之5第1、2項已規定，經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。又當事人、代理人或辯護人於法\r\n    院調查證據時，知有第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意（指同條\r\n    第1項之同意作為證據），此乃第159條第1項所容許，得作\r\n    為證據之例外規定之一。查本案所據以認定被告犯罪事實之\r\n    其他供述證據及非供述證據，檢察官、被告二人及其辯護人\r\n    於言詞辯論終結前，均未就上開證據主張有刑事訴訟法第15\r\n    9條第1項不得為證據之情形，本院復審酌各該證據作成時並\r\n    無違法及證明力明顯過低之瑕疵等情況，認為適當，是被告\r\n    未爭執之供述證據及非供述證據，均有證據能力。\r\n乙、實體方面：\r\n一、訊據上訴人即被告夏文秀雖供承有提供上開山坡地予張國華\r\n    使用，但矢口否認有違反廢棄物清理法及水土保持法之犯行\r\n    ，並辯稱：伊沒有提供土地給人放置廢棄物，伊是請張國華\r\n    回填紅土，再整地要種植作物，伊不知道有占用他人土地云\r\n    云，其辯護人則辯護稱：本案未發生水土流失之實害情形，\r\n    被告夏文秀不成立水土保持法之犯行等語。另訊據上訴人即\r\n    被告陳錫明雖供承伊受張國華僱用伊在現場以挖土機整地之\r\n    事實，但矢口否認有違反廢棄物清理法及水土保持法之犯行\r\n    ，並辯稱：伊只是開怪手去整地，還沒有開挖，就被查獲，\r\n    伊不知道現場堆置廢棄物云云，其辯護人則辯護稱：水土流\r\n    失必須有發生實害情形，原審認定土石從上面流到水中即符\r\n    合水土流失，並不該當等語。然查：\r\n  被告夏文秀未經上開六筆山坡地所有權人即林本源公司、林\r\n    榮光等之同意，亦未經主管機關之許可，於99年8月間，將\r\n    上開6筆山坡地提供予張國華使用，並由張國華自99年8月25\r\n    日起，指示砂石車司機多人在上開六筆山坡地上從事傾倒廢\r\n    土石、廢混凝土塊、廢木塊及廢布料等廢棄物，再以每日30\r\n    00元之代價，僱用被告陳錫明駕駛上開挖土機乙台，在上開\r\n    六筆山坡地上從事整平上開廢棄物等情，業據被告夏文秀於\r\n    偵審中供承其確有提供上開六筆山坡地予張國華使用之事實\r\n    ，並據被告即張國華僱用之整地工人陳錫明於偵審中供承屬\r\n    實，核與證人即林本源公司代理人呂謹華於偵查中證稱：上\r\n    開1024-2、1574-6地號山坡地為林本源公司所有遭人占用傾\r\n    倒堆置土石等語（見偵查卷第78、79頁）、證人張國華於警\r\n    詢時證稱：伊與被告夏文秀簽立「整地委託書」，故在現場\r\n    傾倒泥土，整地前並沒有向主管機關申請核准等語吻合（見\r\n    偵查卷第7、8頁），復有整地契約書、被告陳錫明所簽立之\r\n    挖土機乙台之代保管條（見偵查卷第24、27頁）、現場照片\r\n    9 張（見偵查卷第15至19頁）、臺北縣林口鄉公所違反使用\r\n    山坡地查報表（見偵查卷第20頁）、現場會勘記錄、臺北縣\r\n    政府環境保護局稽查記錄（見偵查卷第21至23頁）、現場空\r\n    照圖乙張（見偵查卷第25頁）、1024-2、1574-6地號山坡地\r\n    土地登記謄本2紙（見偵查卷第30、31頁）在卷可資佐證。\r\n  被告夏文秀擅自占用私人山坡地堆置廢棄物之面積705平方\r\n    公尺等情，業經臺灣板橋地方法院檢察署檢察事務官協同臺\r\n    北縣政府農業局人員至占用土地現場履勘，並請臺北縣新莊\r\n    地政事務所就堆置廢棄物之面積實施測量，有臺灣板橋地方\r\n    法院檢察署99年11月5日勘驗筆錄、勘驗現場照片10張（見\r\n    偵查卷第52至55頁）、臺灣省政府85年3月6日公告、行政院\r\n    85年1月13日函（見偵查卷第56至58頁），及臺北縣新莊地\r\n    政事務所99年11月23日函暨土地複丈成果圖各乙份（見偵查\r\n    卷第64、65頁）在卷可憑，堪信為真實。又被告夏文秀因占\r\n    用私人山坡地堆置廢棄物，致生水土流失等情，業據臺灣板\r\n    橋地方法院檢察署委請臺北縣農業局鑑定現場堆置廢棄土有\r\n    無致生水土流失情形，經該局會同臺北縣政府農業局水土保\r\n    持服務團於99年11月2日日現場會勘結論：因堆積營建廢棄\r\n    物之高度太高，已造成水土流失現象。有臺北縣政府農業局\r\n    99年11月26日函暨會勘記錄乙份、現場照片7張在卷可稽（\r\n    見偵查卷第61至63頁）。並經證人即土木技師林傳鐙於偵查\r\n    中證稱：伊於99年12月24日曾至現場會勘，發現土石已流進\r\n    水塘裡，依其專業認定已有水土流失之事實等語（見偵查卷\r\n    第83、84頁），堪認現場堆置之廢棄物已造成水土流失之事\r\n    實。\r\n  至證人林秀敏於偵查中證稱：有聽媽媽說被告夏文秀要利用\r\n    林榮光的土地來種東西，就是娘家正前方那一塊土地，在馬\r\n    路旁邊，被告夏文秀不會弄錯別塊土地，也不可能弄錯，他\r\n    應該很熟悉地理位置等語（見偵查卷第144至146頁）及證人\r\n    林徐玉盆於偵查中證稱：被告夏文秀要借的土地只有偵查庭\r\n    的一半大小，說要借來種花種菜，沒有說要放土，並有帶被\r\n    告夏文秀去看過要借的土地，不會誤認別人的地等語，固可\r\n    認定被告夏文秀有向證人林徐玉盆商借土地之事實，然上開\r\n    小南灣段頂福小段、1028、1053-1、1574-4及1574-5地號等\r\n    四筆土地之所有權人為林榮光，而非林徐玉盆。且觀諸被告\r\n    夏文秀與張國華所簽立之整地委託書上所記載整地基地為臺\r\n    北縣林口鄉○○○段頂福小段1024-7、1574-15地號土地，\r\n    顯與本案被告夏文秀擅自占用林榮光所有地號1028、1053-1\r\n    、15 74-4、1574-5之山坡地不同，是證人林秀敏、林徐玉\r\n    盆之上述證言，核與本案無關，自不足以採為有利於被告夏\r\n    文秀之認定。\r\n  被告陳錫明於本院審理時雖否認其犯行，然查被告陳錫明就\r\n    上述犯行，已於原審審理時供認不諱（見原審卷第63頁反面\r\n    ），核與證人呂謹華、張國華、林傳鐙三人上開證述之情節\r\n    相符，復有上開現場照片9張、臺北縣林口鄉公所違反使用\r\n    山坡地查報表、現場會勘記錄、臺北縣政府環境保護局稽查\r\n    記錄、現場空照圖乙張、土地登記謄本2紙、臺灣板橋地方\r\n    法院檢察署99年11月5日勘驗筆錄、勘驗現場照片10張、臺\r\n    灣省政府85年3月6日公告、行政院85年1月13日函、臺北縣\r\n    政府農業局99年11月26日函暨會勘記錄乙份、現場照片7張\r\n    、臺北縣新莊地政事務所99年11月23日函暨土地複丈成果圖\r\n    各乙份，被告陳錫明所簽立上開挖土機乙台之代保管條及租\r\n    賃契約書各乙紙在卷可資佐證，足徵被告陳錫明於原審審理\r\n    中之自白與事實相符。\r\n  綜上所述，被告夏文秀、陳錫明所辯，顯屬卸責飾詞，委無\r\n    可採。本案事證明確，被告二人犯行均堪認定。\r\n二、核被告夏文秀所為，係犯廢棄物清理法第46條第3款之未經\r\n    主管機關許可，提供土地堆置廢棄物罪及水土保持法第32條\r\n    第1項前段之在私人山坡地未經同意擅自占用，致生水土流\r\n    失罪；被告陳錫明所為，則係犯廢棄物清理法第46條第4款\r\n    之未依廢棄物清理法第41條規定領有廢棄物之處理許可文件\r\n    ，從事廢棄物處理罪及水土保持法第32條第1項前段之在私\r\n    人山坡地未經同意擅自從事處理廢棄物，致生水土流失罪。\r\n    被告夏文秀所犯上開二罪間，係一行為而觸犯數罪名之想像\r\n    競合關係，為想像競合犯，應依刑法第55條之規定從一重之\r\n    未經主管機關許可提供土地堆置廢棄物罪處斷。被告陳錫明\r\n    就所犯上開二罪間，係一行為而觸犯數罪名之想像競合關係\r\n    ，為想像競合犯，應依刑法第55條之規定從一重之未依廢棄\r\n    物清理法第41條規定領有廢棄物之處理許可文件，從事廢棄\r\n    物處理罪處斷。被告陳錫明就所犯上開二罪與張國華間，有\r\n    犯意聯絡及行為分擔，應依刑法第28條之規定論以共同正犯\r\n    （起訴書誤載被告夏文秀就所犯上開二罪與張國華間，亦為\r\n    共同正犯）。\r\n三、至於上開挖土機乙台，雖係被告陳錫明所駕駛在上開山坡地\r\n    現場推平處理上開廢棄物所使用之機具，惟被告陳錫明供稱\r\n    該挖土機係伊向他人租借使用，屬他人所有，案發後伊已歸\r\n    還出租人等情，核與偵查卷所附租賃契約書影本相符（見偵\r\n    查卷第28頁），查無積極證據足資證明該挖土機確屬被告陳\r\n    錫明所有，自不得逕依水土保持法第32條第5項規定宣告沒\r\n    收。\r\n四、原審以被告二人犯罪事證明確，適用廢棄物清理法第46條第\r\n    3款、第4款，水土保持法第32條第1項前段，刑法第11條前\r\n    段、第28條、第55條之規定，並斟酌刑法第57條各款所列事\r\n    項等一切情狀，判決：「夏文秀未經主管機關許可，提供土\r\n    地堆置廢棄物，處有期徒刑壹年陸月。陳錫明共同未依廢棄\r\n    物清理法第41條第1項規定領有廢棄物處理許可文件，從事\r\n    廢棄物處理，處有期徒刑壹年貳月」，其認定事實、適用法\r\n    律及量刑，均為妥適。被告二人仍執前詞否認犯罪提起上訴\r\n    ，均無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官呂丁旺到庭執行職務。\r\n中    華    民    國   101    年    7     月    31    日\r\n                  刑事第十七庭  審判長法  官  王炳梁\r\n                                      法  官  陳世宗\r\n                                      法  官  周明鴻\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  郭彥琪\r\n中    華    民    國   101    年    8     月    1     日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條第3款、第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第32條第1項前段\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第8條第1項第2款至第5款之開發、經營或\r\n使用，致生水土流失或毀損水土保持之處理與維護設施者，處六\r\n個月以上5年以下有期徒刑，得併科新台幣60萬元以下罰金。但\r\n其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下罰金\r\n；致重傷者，處3年以上10年以下有期徒刑，得併科新台幣80萬\r\n元以下罰金。\r\n因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得\r\n併科新臺幣60 萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}