{
  "JID": "TPHM,100,上更(一),350,20120712,1",
  "JYEAR": "100",
  "JCASE": "上更一",
  "JNO": "350",
  "JDATE": "20120712",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　100年度上更(一)字第350號\r\n上　訴　人\r\n即　被　告　王皇人\r\n選任辯護人　張靜律師\r\n　　　　　　鄭三川律師\r\n　　　　　　林辰彥律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣桃園地方\r\n法院98年度訴字第882號，中華民國99年5月7 日第一審判決（起\r\n訴案號：臺灣桃園地方法院檢察署97年度偵字第25364 號），提\r\n起上訴，判決後，經最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n王皇人犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑壹年拾月。\r\n    事  實\r\n一、王皇人為高雄市前鎮區○○○路378號11 樓皇進興業有限公\r\n    司（下稱皇進公司）之負責人，並以蔡尚霖、王睿閔等人名\r\n    義分別成立昌躍通商有限公司（下稱昌躍公司，公司所在地\r\n    為高雄市前鎮區○○○路378號11 樓）、崴有限公司（下\r\n    稱崴公司，公司所在地為高雄縣鳳山市○○街112巷28號1\r\n    樓）、昌晉企業行（所在地為高雄市前鎮區○○○街420巷12\r\n    號1 樓）、廣進國際有限公司（下稱廣進公司，公司所在地\r\n    為高雄市前鎮區○○○路378號11 樓），以上開公司行號之\r\n    名義作為個人經營廢鋁、廢銅等五金類之出口貿易業務，為\r\n    實際上從事清除、處理廢棄物業務之人。王皇人明知從事廢\r\n    棄物清除、處理，應向所屬之縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得從事清除、處理廢棄物之業務，竟未向主管機\r\n    關申請核發廢棄物清除、處理機構之許可文件，於民國97年\r\n    5月9日前某日，自不詳管道收集取得可合法出口之廢冷排水\r\n    箱（鋁銅混合廢料）重量14,565公斤，廢鋁（SCRAP ALUMIN\r\n    IUM）重量6,000公斤，並自不詳管道收集取得重達81,250公\r\n    斤之廢電纜、廢馬達及廢線圈之混合五金廢料等廢棄物（按\r\n    廢電纜在清除階段屬一般事業廢棄物，惟如未取得輸出許可\r\n    文件而擅自輸出者，於輸出階段則屬有害事業廢棄物），因\r\n    上開混合五金廢料等廢棄物中金屬部分仍具有一定價值，王\r\n    皇人以皇進公司名義，藉出口前揭廢冷排水箱、廢鋁之機會\r\n    ，企圖將上開混合五金廢料等廢棄物夾藏在貨櫃底層以矇混\r\n    過關販售至大陸地區以牟利，竟將上開81,250公斤之廢電纜\r\n    、廢馬達及廢線圈之混合五金廢料等廢棄物委由不知情之不\r\n    詳成年人，夾藏於4 只貨櫃底層，其上則放置前揭廢冷排水\r\n    箱、廢鋁，夾藏妥後，再委由不知情之不詳成年人，將夾藏\r\n    有上開廢棄物之4 只貨櫃運輸至署立桃園醫院對面之桃園貿\r\n    聯貨櫃集散地，以利矇混出口，以此方式收集、運輸上開廢\r\n    棄物而從事廢棄物之清除。王皇人為使上開混合五金廢料等\r\n    廢棄物能順利矇混出口而販賣予大陸地區之大立有限公司，\r\n    乃委由不知情之憶光行報關有限公司（下稱憶光行）之負責\r\n    人陳有山向財政部基隆關稅局桃園分局辦理報關出口事務，\r\n    王皇人竟於97年5月9日傳真記載廢冷排水箱重量66,005公斤\r\n    、SCRAP ALUMINIUM重量35,810公斤，致與上開4只貨櫃內實\r\n    際裝載之品項、重量均不符之發貨單（INVOICE ）、裝箱單\r\n    （PACKING ）予陳有山，陳有山即依上開與真實內容不符之\r\n    發貨單、裝箱單填載內容為「廢冷排水箱（鋁銅混合廢料）\r\n    重量66,005公斤、廢鋁（SCRAP  ALUMINIUM）重量35,810公\r\n    斤，總計101,815 公斤（櫃號：TRLU0000000、OOLU0000000\r\n    、OOLU0000000、OOLU0000000）」之出口報單（報單號碼：\r\n    AT/97/1960/8038號）以報關出口上開4只40呎貨櫃。旋因財\r\n    政部基隆關稅局桃園分局驗貨關員會同陳有山查驗上開貨櫃\r\n    時，於貨櫃底層發現出口報單未記載之大量廢電纜、廢馬達\r\n    及廢線圈之混合五金廢料等廢棄物，經清查後該4 只貨櫃之\r\n    實際內容為「廢冷排水箱（鋁銅混合廢料）重量14,565公斤\r\n    、廢鋁（SCRAP ALUMINIUM）重量6,000公斤、廢電纜、廢馬\r\n    達及廢線圈之混合五金廢料等廢棄物重量高達81,250公斤，\r\n    而循線查獲上情。\r\n二、案經法務部調查局航業海員調查處移送臺灣基隆地方法院檢\r\n    察署呈請臺灣高等法院檢察署檢察長令轉臺灣桃園地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有同法第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159條之5亦有明文。查本判決下列所引各項供述證據\r\n    ，被告王皇人（下稱被告）及其辯護人於本院準備程序中，\r\n    均已陳稱：同意作為證據等語明確（見本院卷第20頁），本\r\n    院審酌各該證據作成時之情況，並無違法不當或證明力明顯\r\n    過低之瑕疵，認以之作為證據應屬適當，依刑事訴訟法第15\r\n    9條之5規定，均俱有證據能力。\r\n二、至其餘憑以認定被告犯罪事實之本判決下列所引各項非供述\r\n    證據（詳後述），查無違反法定程序取得之情，依同法第15\r\n    8條之4規定反面解釋，均俱有證據能力。\r\n貳、實體方面\r\n一、訊據上訴人即被告王皇人固坦承其設立皇進公司，並以他人\r\n    名義分別成立昌躍公司、崴公司、昌普企業行、廣進公司\r\n    等公司行號，以輸出廢鋁、廢銅等廢五金之出口業務，且未\r\n    領有主管機關核發之廢棄物清除機構許可文件，其欲輸出上\r\n    開貨櫃裝載之物品至大陸地區，而委由陳有山報關出口，嗣\r\n    經海關查驗上開4 只貨櫃，於貨櫃底層發現與出口報單品項\r\n    不符之廢電纜、廢馬達及廢線圈之混合五金廢料等廢棄物等\r\n    情不諱，惟矢口否認有何違反廢棄物清理法犯行，辯稱：伊\r\n    公司係從事進出口貿易，伊係向商越金屬工業股份有限公司\r\n    （下稱商越公司）購買廢冷排水箱（鋁銅混合廢料）、廢鋁\r\n    ，且伊公司與商越公司簽訂之買賣條件係FOB ，即由商越公\r\n    司直接裝櫃運送至碼頭出貨，伊再報關出口，伊並未經手及\r\n    親至現場查看貨物裝櫃行為，故不知伊公司該次出口之貨櫃\r\n    底層夾藏有前揭廢電纜等混合五金廢料，此可能係工人誤裝\r\n    ，或係商越公司欲利用此次出口夾帶上開混合五金廢料至大\r\n    陸地區，並非伊刻意虛報，貨櫃裡面底層有80噸多混合五金\r\n    ，上層是20噸的單一金屬，伊怎麼可能用五分之一的貨去藏\r\n    五分之四的貨，而且海關每次都要查驗，貨櫃一打開就輕易\r\n    看得到的，就算要夾藏也不是用這麼粗糙的方式，伊並無違\r\n    法清除廢棄物之行為云云。辯護人鄭三川律師為被告辯護意\r\n    旨略以：被告和商越公司就本案行為應只是買賣，並將買賣\r\n    後的貨物輸出，被告的行為充其量只是違反輸出的規定。證\r\n    人林芫立也到庭證述說，本件交易方式是FOB ，被告並沒有\r\n    參予裝貨的過程，可見被告在本件只是違反輸出，而不構成\r\n    清除行為。且被告所經營之皇進公司係從事貨物進出口貿易\r\n    為業，為並非從事受託處理清除廢棄物之公司，而被告於本\r\n    案僅單純報關，係違反廢棄物清理法第38條第1 項之輸出規\r\n    定，屬於同法第53條行政罰之範疇，並無同法第46條非法清\r\n    除、處理之適用；又被告係向商越公司購買上開廢棄物並報\r\n    關出口，商越公司既領有高雄縣政府核發之廢棄物清除許可\r\n    證，自可合法為廢棄物之清除行為，商越公司將上開廢棄物\r\n    裝櫃並運送至碼頭等待輸出之行為，自屬合法，本件被告僅\r\n    係買賣後報關輸出，並無收集或載運之行為，不構成同法第\r\n    46條清除行為，且被告另有相同狀況之另案遭移送由本案同\r\n    一檢察官偵辦，偵查檢察官經被告詳為解釋，就被告從事之\r\n    工作內容進一步詳細調查後，方得知被告固從事貨物進出口\r\n    貿易，然被告僅與出賣人商議，約定進出口之貨物數量、種\r\n    類，並委由億光行負責人鄭有山，向財政部基隆關稅局桃園\r\n    分局報運，至於輸出貨物之實際裝櫃或運送等工作流程為何\r\n    ，被告既不知悉，亦從未參與，從而，被告無從得知輸出貨\r\n    櫃中是否夾藏其他未申報之貨物，遑論被告涉嫌違反廢棄物\r\n    「清除、貯存、處理」之規定，而以98年度偵字第10064 號\r\n    不起訴處分書認定在案，準此，被告應係違反廢棄物清理法\r\n    第38條之「輸出」規定，依法應為行政處罰，而與廢棄物清\r\n    理法第46條第4 款「清除」行為無涉云云。辯護人林辰彥律\r\n    師為被告辯護意旨略以：依照廢棄物清理法規定的第41條、\r\n    第46條的規定，廢棄物是自己清除，或是受託清除廢棄物。\r\n    皇進公司是國際貿易公司，本件是以FOB 向商越公司購買，\r\n    證人林芫立到庭證述過。被告從頭到結束都沒有裝運、清除\r\n    的行為，頂多只是輸出的行為，這是很清楚的，原審判決將\r\n    行政處罰誤為刑事處罰是錯誤的云云。辯護人張靜律師護意\r\n    旨略以：檢察官質疑被告所述是卸責之詞，又質疑證人林芫\r\n    立所述不實。但是就算他們所述皆不是實話，本案還是沒有\r\n    刑事責任。關鍵在是否受託、是否從事清除業務，本案的前\r\n    提是從事業務的身分犯，被告是否符合這個身分的身分犯。\r\n    廢棄物清理法第46條第4 款之犯罪構成要件之成立，係以違\r\n    反同法第41條第1項規定為前提，而揆諸第41條第1項規定，\r\n    又係以「從事廢棄物清除業務」及「受託清除廢棄物」為要\r\n    件，且依行政院環境保護署96年7月4日環署廢字第09600491\r\n    71號令修正公布之有害事業廢棄物認定標準第3條第2款，針\r\n    對廢電線、電纜而非以物理處理法處理，在清除階段是認定\r\n    一般事業廢棄物，而就此廢棄物之輸出或入境，則認定為有\r\n    害事業廢棄物，然而，本案被告被查扣之廢電纜，尚未為任\r\n    何物理或非物理處理，且也尚未輸出即被查扣，當然不是有\r\n    害事業廢棄物，應僅係一般事業廢棄物而已。再者，廢棄物\r\n    清理法第41條第1 項所規範之主體，係從事廢棄物清除業務\r\n    之人，故同法第46條第4 款之行為人即犯罪主體，也就是從\r\n    事廢棄物清除業務之人，然而被告雖是皇進公司負責人，但\r\n    皇進公司是從事出口貿易業務，並未從事廢棄物清除業務，\r\n    故被告顯非從事廢棄物清除業務之人，且被告未受託為他人\r\n    清除廢棄物，故根本無須依廢棄物清理法第41條第1 項規定\r\n    申請核發公民營廢棄物清除處理機構許可文件，也不可能合\r\n    致廢棄物清理法第46條第4 款之犯罪構成要件，即不生「未\r\n    依第41條第1 項規定領有廢棄物清除許可文件，從事廢棄物\r\n    清除，或未依廢棄物清除許可文件內容清除廢棄物」此等情\r\n    事，被告自不該當此罪行。又廢棄物清理法第38條第1 項、\r\n    第2 項有關事業廢棄物之輸出，除指事業自己的廢棄物輸出\r\n    外，也包含受託代辦他人事業的廢棄物輸出，而如係受託他\r\n    人代辦他人事業廢棄物之輸出，此即屬公民營廢棄物清除處\r\n    理機構許可管理辦法第2條第1款所規定之廢棄物清除機構，\r\n    因而事業是否違法輸出自己的廢棄物，與廢棄物清理法第46\r\n    條第4 款之犯罪構成要件無涉，事業是否違法受他人之託輸\r\n    出廢棄物，才是廢棄物清理法第46條第47款之罪之認定所據\r\n    。乃事業輸出自己所有的廢棄物，即使未經許可，也只涉同\r\n    法第53條第3 款的行政責任，而事業輸出自己所有的廢棄物\r\n    ，即使有運輸（如運送至貨櫃集散地，再透過空運或海運而\r\n    輸出）或收集（如某一事業在北台灣地區有5 家製造工廠，\r\n    此5 廠製造工廠之廢棄物先集中堆放一處再輸出處理，即屬\r\n    收集）之行為，亦不為罪。本案被告所為，既僅是輸出皇進\r\n    公司自己所有之事業廢棄物，自非刑罰所規範之「清除」行\r\n    為，而不構成廢棄物清理法第46條第4款之罪云云。\r\n二、經查：\r\n  被告為皇進公司之負責人，並以蔡尚霖、王睿閔等人名義分\r\n    別成立昌躍公司、崴公司、昌晉企業行、廣進公司，以上\r\n    開公司行號之名義作為個人經營廢鋁、廢銅等五金類之出口\r\n    貿易業務，為被告所是認（見本院卷第97頁），並有公司基\r\n    本資料、財團法人金融聯合徵信公司、高雄市政府函所附皇\r\n    進公司、昌躍公司、昌晉企業行變更登記表、廣進公司公司\r\n    申請解散證記等資料（見偵字卷第25364號卷第7、10、12、\r\n    15 、17、19頁、本院卷第154頁），被告為實際上從事清除\r\n    、處理廢棄物業務之人，合先陳明。\r\n  海關人員於前開時地查驗上開4 只貨櫃，於貨櫃底層發現與\r\n    出口報單品項、重量不符之廢電纜、廢馬達及廢線圈之混合\r\n    五金廢料等廢棄物，該4 只貨櫃經查驗後實際內容為廢冷排\r\n    水箱（鋁銅混合廢料）重量14,565公斤、廢鋁（SCRAP ALUM\r\n    INIUM）重量6,000公斤、廢電纜、廢馬達及廢線圈之混合五\r\n    金廢料重量81,250公斤，總計101,815 公斤，而上開貨品之\r\n    發貨單（INVOICE）、裝箱單（PACKING）之內容，均由被告\r\n    提供，並傳真予憶光行之陳有山，以供憶光行辦理出口報關\r\n    等事實，業據被告坦承不諱（見97偵字第25364號卷第55 頁\r\n    ），並據證人即憶光行負責人陳有山於偵查、原審及本院審\r\n    理中證述詳實（見97偵字第2536 4號卷第62頁，臺灣基隆地\r\n    方法院檢察署97偵字第3937號卷第6頁反面、第7頁，原審卷\r\n    第78頁反面、79頁反面、80頁、本院卷第143-144 頁），且\r\n    有經被告確認之貨櫃查獲內容物清單在卷可稽（見臺灣基隆\r\n    地方法院檢察署97偵字第3937號卷第19頁）。又查驗發現廢\r\n    電纜、廢馬達及廢線圈之混合五金廢料等廢棄物，經海關人\r\n    員查驗結果與出口報單記載之品項、重量均不相符，並有原\r\n    始出口報單及其上經海關人員事後加註實際查驗之貨物名稱\r\n    、重量（見偵字第3937號卷第10-11頁、第13-15頁、第19頁\r\n    ），及財政部基隆關稅局97年12月19日基普桃字第09710364\r\n    69號函附之復查決定書、處分書可參（見97偵字第25364 號\r\n    卷第38、39、42、49頁）。前揭混合五金廢料，依環保署訂\r\n    定之廢棄物認定標準，係屬有害事業廢棄物，惟依有害事業\r\n    廢棄物認定標準第3 條規定，混合五金廢料其中之廢電線電\r\n    纜（非以物理處理法處理者）於清除階段認定為一般事業廢\r\n    棄物，但因應巴塞爾公約之有害廢棄物輸出入管制精神，依\r\n    行政院環保署96年9月26日環署廢字第0960072634 號函、98\r\n    年7月14日環署廢字第0980061710號函（見97偵字第25364號\r\n    卷第45頁，98年審訴字第1251號卷第37至39頁）之說明，環\r\n    保署針對「廢電線電纜」訂定2種不同之廢棄物代碼「E-020\r\n    1」、「D-2601」，「E-0201 」表示非以物理處理法，即以\r\n    燃燒方式處理，因容易產生戴奧辛，且造成空氣、土壤、水\r\n    嚴重污染，危害民眾健康及生活環境，對環境影響甚鉅，將\r\n    此種處理方式歸類為有害行為，並將其視為有害事業廢棄物\r\n    ，「D-2601」表示以物理方式處理，即將廢電纜線以機械或\r\n    人工切割方式剝皮後再將銅芯取出，而剝下之塑膠及橡膠則\r\n    可資源回收再利用，依其處理方式歸類為一般事業廢棄物。\r\n    廢電線電纜如以合法且無害環境之物理方式處理者，其代碼\r\n    為D-2601，輸出時應以此代碼申請許可，並應送往能妥善處\r\n    理或有處理能力之處理機構進行處理；如未取得輸出許可文\r\n    件而擅自輸出，或以會產生戴奧辛之露天燃燒方式處理者，\r\n    環保單位會以有害事業廢棄物E-0201從嚴認定，併予陳明。\r\n  上開貨櫃內查獲之廢棄物係被告購買取得，業據被告供承在\r\n    卷（見臺灣基隆地方法院檢察署97偵字第3937號卷第8 頁反\r\n    面，97偵字第25364號卷第55頁，98年審訴字第1251 號卷第\r\n    28  頁反面，本院卷第23頁反面），並有證人陳有山前開證\r\n    述及出口報單可佐，堪信為真實，已如前述。本案應查明者\r\n    即為被告是否為從事清除、處理廢棄物業務之人？是否明知\r\n    該次出口之貨櫃底層夾藏有前揭廢電纜等混合五金廢料，而\r\n    刻意虛報以清除上開廢棄物？\r\n  被告先於偵查中供稱：伊係透過昌躍公司向京王、惠鐿公司\r\n    購得云云，並提出惠鐿公司開立之購買廢鋁之發票1 紙（第\r\n    25364號偵查卷第55、57 頁），然上開發票內記載品名為廢\r\n    鋁，重量為3,545 公斤，與本案查扣之品名、重量均不相符\r\n    。嗣被告於原審準備程序時改辯稱：伊係向惠鐿、商越公司\r\n    購得云云，另再提出商越公司發票3 紙（原審審訴卷第53、\r\n    54頁），然被告在原審提出之3 紙發票，再加計偵查中所提\r\n    出之1紙發票，重量廢鋁合計136140公斤、廢銅合計31700公\r\n    斤，與本案查扣之重量並亦相符；故被告之陳述及佐證之發\r\n    票已見前後不一，無一相符。\r\n  雖證人即商越公司經理林芫立在本院審理中證稱：我們有時\r\n    候用商越公司名義，有時候用惠鐿公司的名義賣貨，皇進公\r\n    司如果向商越公司買貨，是由被告出面向我接洽，我們賣給\r\n    皇進公司的是我們公司處理過後的單一金屬，就是銅和鋁，\r\n    單價談完開始交易，交易的條件是裝完貨櫃後過地磅就知道\r\n    貨的總重量多少，再乘以單價，就知道總價，我們裝貨的地\r\n    點在商越公司工廠裡面，工廠在高雄市大寮區○○○街9 號\r\n    。過磅的地點在大寮區的大發工業區裡面過磅，兩公司剛開\r\n    始交易時，被告會去看裝貨和過磅，後來交易久了，彼此有\r\n    信任度，被告就都沒有人去看貨，我們公司也沒有人去看貨\r\n    。我們公司就是由工人去裝貨看貨，我們是委外裝貨的，裝\r\n    貨工人是開堆高機專門幫人家裝貨櫃，他們沒有成立公司所\r\n    以沒有名稱，是流動性開堆高機維生的。本案貨櫃被退回來\r\n    後才知道被退貨，因為貨櫃裡面裝的品名和實際不符，這原\r\n    因應是工人誤裝以為是我們自己公司要出口的貨。我們商越\r\n    公司原本要裝貨給廠商中國的佳華金屬回收有限公司，退回\r\n    貨櫃之後我們才知道是裝錯貨了，被告完全沒有來看裝貨的\r\n    過程。貨裝完之後，我們是直接通知被告，以由我們商越公\r\n    司送貨，是用FOB 的方式來交易，由皇進公司指定碼頭，我\r\n    們送到碼頭之後，皇進公司會委託報關行，接下來就是他們\r\n    的事情，我們公司就不用管等語。依此，林芫立似指本案僅\r\n    係商越公司裝貨錯誤，然證人林芫立復證稱：被告向我們\r\n    購買銅、鋁時，並未先談銅、鋁的重量，以單價作為依據，\r\n    再以裝完貨的重量為主，商越公司並未開立任何單據，係以\r\n    口頭講，貨物是過總磅再乘以單價，就可以拿到貨款，這個\r\n    過總磅的單據就是那個磅單，磅單我會傳真給皇進公司。而\r\n    貨被海關退回後，商越公司和皇進公司的即取消交易，並未\r\n    重新裝貨等語（見本院卷第139-143 頁）。然證人林芫立證\r\n    稱皇進公司無人前來看查裝貨，商越公司本身亦無人看查裝\r\n    貨，如何得知是工人誤裝貨物？依被告於原審準備程序中坦\r\n    認：伊大概知道貨櫃內容物有廢電纜、廢馬達及廢線圈，伊\r\n    輸出只是賺取價差等情（原審審訴卷第29頁），其主觀上知\r\n    悉貨櫃內含有廢電纜、廢馬達及廢線圈之混合五金廢料，以\r\n    輸出大陸地區販賣牟利甚明。再依本件查獲之廢電纜、廢\r\n    馬達及廢線圈之混合五金廢料數量（81,250公斤）遠超過貨\r\n    櫃內合法允許輸出之廢冷排水箱、廢鋁之重量（14,565公斤\r\n    +6,000公斤）幾達4 倍，顯然並非因誤裝致少量夾藏或摻雜\r\n    。且參諸出口報單所示被告原先申報出口及查驗後實際貨物\r\n    之總重量均為10,185公斤，重量前後吻合，然品名項目卻大\r\n    不相同，顯係刻意加重可合法輸出品項之重量，藉以矇混不\r\n    法項目之輸出至明。況且倘被告主觀認上開混合五金廢料\r\n    輸出係合法，其逕以該品名申報出口即可，為何須將該等混\r\n    合五金廢料夾藏於貨櫃底部以躲避查驗，又為何刻意出具相\r\n    同重量但品名不符之出口報單使海關人員誤以係合法輸出，\r\n    益徵被告主觀知悉貨櫃內夾藏廢電纜、廢馬達及廢線圈之混\r\n    合五金廢料，灼然明甚。又觀以查驗之廢電纜、廢馬達及\r\n    廢線圈之混合五金廢料總重量達81,250公斤，貨櫃查獲內容\r\n    物清單所示每公斤以20元價格計算，總價值約新臺幣（下同\r\n    ）1,625,000 元，具有相當價值，被告亦稱經大陸買方出價\r\n    後始下訂購買（原審訴字卷第90頁反面），殊無不驗貨，以\r\n    查核貨物是否合乎己意及對方要求之理，然被告及林芫立均\r\n    未派人監看裝貨，任由委外不知名之裝貨工人裝載貨品，而\r\n    不加以看查，顯與常情不符。更且，依被告所提之原始發貨\r\n    單（INVOICE）、裝箱單（PACKING）），已有出貨之對象（\r\n    即大立有限公司，見偵字第3937號卷第11頁），被告並依此\r\n    輸出大陸地區販賣牟利，倘單純錯裝貨物，重新裝載即可，\r\n    竟逕行取消交易，亦有違一般商業交易。另本院命林芫立\r\n    陳報其所證內容「工人以為這批貨是我們公司自己出的貨。\r\n    我們原本要裝貨給中國的佳華金屬回收有限公司，退回貨櫃\r\n    之後我們才知道是裝錯貨了」之相關出口報單等憑據，經核\r\n    與本案之貨品無一相符（見本院卷第192-195 頁）。是被告\r\n    所辯本件物品係向京王、惠鐿或商越公司購得乙節，自難遽\r\n    予採信，被告辯稱上開廢棄物係由商越公司裝櫃運送至碼頭\r\n    ，被告僅單純報關，不知該次出口之貨櫃底層夾藏有前揭廢\r\n    電纜等混合五金廢料，可能係工人誤裝，或係商越公司欲利\r\n    用此次出口夾帶上開混合五金廢料至大陸地區，並非伊刻意\r\n    虛報云云，要難採信。\r\n  又扣案4只貨櫃係於97年5月7 日由泰勇運通有限公司（下稱\r\n    泰勇公司），受商越公司委託載運至貿聯企業股份有限公司\r\n    （下稱貿聯公司）桃園貨櫃場，有貿聯公司101年2月1 日貿\r\n    企集（101）字第4號函及泰勇公司101年1月31日陳報狀在卷\r\n    可佐（見本院卷第72-74頁），依此，扣案4只貨櫃之出發地\r\n    為商越公司，然是否即係被告向商越公司購得，證人林芫立\r\n    雖於原審供證：商越公司賣過幾批廢銅與廢鋁予被告，該批\r\n    貨物是由高雄縣大寮鄉貯存場送到指定碼頭，哪個碼頭伊不\r\n    清楚等語（原審訴字卷第80頁反面、82頁），惟依商越公司\r\n    所開立之統一發票與被告傳真予陳有山之發貨單（ INVOICE\r\n    ）、裝貨單（PACKING ）所示之重量均不相符，已如前述；\r\n    參諸前述本件難以認定被告係向商越公司購得本件貨品，從\r\n    而證人林芫立所述上情，充其量僅能證明商越公司曾販賣過\r\n    廢銅、廢鋁給被告，尚難證明本件查獲之貨品（包括廢電纜\r\n    、廢馬達及廢線圈之混合五金廢料等廢棄物重量81,250公斤\r\n    ）係向商越公司購得。又證人林芫立於原審供證：上開貨櫃\r\n    疑似工人在裝貨時裝錯，被告不知道貨櫃內有廢電纜云云（\r\n    見原審訴字卷第81頁），惟本件查獲之貨物並非被告向商越\r\n    公司購買，且應無誤裝本件重達81,250公斤混合五金廢料等\r\n    情，已認定如前。況若上開查獲之廢電線、廢電纜等物係商\r\n    越公司工人於裝櫃時誤裝，則應仍屬商越公司所有，然證人\r\n    林芫立卻於原審供證：上開物品已賣斷，其並未領回等語（\r\n    見原審訴字卷第81頁反面）；於本院復證稱：得知裝錯貨之\r\n    後，交易即取消（見本院卷第142 頁反面）。是證人林芫立\r\n    所證，前言不對後語，顯係事後迴護被告之詞，要難資為有\r\n    利於被告之認定。而被告既對於其取得本件查獲之廢電纜、\r\n    廢馬達及廢線圈之混合五金廢料之確切來源堅不吐實，自僅\r\n    能認定其係從不詳管道取得。\r\n  按廢棄物清理法第46條第4款，係以「未依第41條第1項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物」為構成要件。而所謂廢棄物之「清除」、「處\r\n    理」，依事業廢棄物貯存清除處理方法及設施標準第2條第2\r\n    款、第3 款規定：「清除」：指事業廢棄物之收集、運輸行\r\n    為，「處理」：指下列行為：中間處理：指事業廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或安定之行為。最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：\r\n    指事業機構產生之事業廢棄物自行販賣、轉讓或委託做為原\r\n    料、材料、燃料、填土或其他經中央主管機關及目的事業主\r\n    管機關認定之用途行為，並應符合本標準規定者。亦即「清\r\n    除」與「處理」定義不同，且所稱「處理」，係指「中間處\r\n    理」、「最終處置」及「再利用」等3 種態樣而言（最高法\r\n    院94年度台上字第5279號判決意旨參照）。查被告自不詳管\r\n    道收集取得前開廢電纜、廢馬達及廢線圈之混合五金廢料等\r\n    廢棄物，予以夾藏在前揭4 只貨櫃之底層後，再委由不知情\r\n    之不詳成年人，自臺灣地區某處載運至署立桃園醫院對面之\r\n    桃園貿聯貨櫃集散地，以利出口報關，其行為已符合前述「\r\n    清除」（收集、運輸）之要件，又被告既以從事廢五金出口\r\n    貿易為業，其於未領有主管機關核發之廢棄物清除機構許可\r\n    文件，竟接受大陸客戶下訂後，從不詳管道，予以收集取得\r\n    上開廢電纜、廢馬達及廢線圈之混合五金廢料等廢棄物，予\r\n    以載運清除，欲輸出販賣以牟利，依上開說明，核屬廢棄物\r\n    清理法第46條第4 款所規定之從事清除廢棄物行為無疑。辯\r\n    護人雖援引最高法院94年度台上字第2545號及99年度台上字\r\n    第1133號判決要旨，辯以：廢棄物清理法第41條第1 項所規\r\n    範之主體，係從事廢棄物清除業務之人，故同法第46 條第4\r\n    款之行為人即犯罪主體，也就是從事廢棄物清除業務之人，\r\n    然而被告雖是皇進公司負責人，但皇進公司是從事出口貿易\r\n    業務，並未從事廢棄物清除業務，故被告顯非從事廢棄物清\r\n    除業務之人，且未受託為他人清除廢棄物，根本無須依廢棄\r\n    物清理法第41條第1 項規定申請核發公民營廢棄物清除處理\r\n    機構許可文件，也不可能合致廢棄物清理法第46條第4 款之\r\n    犯罪構成要件，即不生「未依第41條第1 項規定領有廢棄物\r\n    清除許可文件，從事廢棄物清除，或未依廢棄物清除許可文\r\n    件內容清除廢棄物」此等情事，是被告僅為單純報關出口，\r\n    係違反廢棄物清理法第38條第1 項之輸出規定，屬於同法第\r\n    53條行政罰之範疇云云。惟被告既以皇進公司等公司行號之\r\n    名義作為個人經營廢鋁、廢銅等五金類之出口貿易業務，為\r\n    實際上從事清除、處理廢棄物業務之人，其於接獲大陸客戶\r\n    之訂單後，載運清除上開廢電纜、廢馬達及廢線圈之混合五\r\n    金廢料等廢棄物，欲輸出販賣，即係受他人之託，而從事廢\r\n    棄物清理法第46條第4 款之清除行為，已如上述，是辯護人\r\n    上開辯護意旨容有誤會。至辯護人辯稱：商越公司既領有高\r\n    雄縣政府核發之廢棄物清除許可證，自可合法為廢棄物之清\r\n    除行為云云，惟本件查獲之廢棄物尚難認係商越公司出售予\r\n    被告，亦已如前述，自難以商越公司有廢棄物清除許可證，\r\n    而得解免被告罪責。\r\n  另臺灣桃園地方法院檢察署檢察官雖曾就被告於97年8 月間\r\n    ，以昌躍通商有限公司名義，委託不知情之億光行向基隆關\r\n    稅局桃園分局報運（報單號碼AT/97/3844 /8154）出口之氧\r\n    化銅粉乙批（櫃號： 00LU0000000），經該分局關員查驗後\r\n    發現實際出口之貨品為銅污泥、電鍍污泥、爐渣、廢五金及\r\n    石粉等，共計25,416公斤乙案，為不起訴處分，惟檢察官係\r\n    以此批銅污泥實係由邱清煌事前知悉含有銅，仍負責運送，\r\n    至於出口報關部分委由被告具名之情已明，從而，被告辯稱\r\n    僅知係氧化銅粉，才借牌予邱清煌等語尚屬可信，乃認被告\r\n    犯罪罪嫌不足，此有該署98年度偵字第10064 號不起訴處分\r\n    書在卷可按。與本案之前揭廢電纜、廢馬達及廢線圈等混合\r\n    五金廢料等廢棄物實係被告欲委由憶光行報關出口乙情顯然\r\n    有別，自難遽以前開不起訴處分書，而認定被告於本案亦屬\r\n    不知情之人。更且，亦可由上開案件得知，被告以皇進公司\r\n    名義輸出廢五金以清除廢棄物罪，已非單一個案。\r\n  綜上，本件事證明確，被告前揭所辯無非臨訟圖卸之詞，不\r\n    足採信，其犯行洵堪認定，應依法論科。\r\n三、按廢棄物清理法第四十一條第一項規定「從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務」，又被告行為時同法\r\n    （民國九十五年五月三十日修正公布僅刪除第二項）第四十\r\n    六條第一項第四款規定「未依第四十一條第一項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n    或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物」；上開對行為人之刑事處罰規定，包括未申請核發許\r\n    可從事廢棄物清除、處理機構，與未申請核發許可之從事廢\r\n    棄物清除、處理業務者（包括自然人），此由該條款規定之\r\n    前後段及同法第四十七條規定：法人之負責人、法人或自然\r\n    人之代理人、受僱人或其他從業人員因執行業務犯第一項、\r\n    第二項之罪者，除處罰其行為人外，對該法人或自然人科以\r\n    罰金之規定觀之，可知未領有許可文件之自然人從事業務者\r\n    亦屬同條第一項處罰之主體，並非限於經許可之公、民營廢\r\n    棄物清理機構始得為處罰之主體。即自然人之從事業務者，\r\n    未依該法第四十一條第一項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理；或未依廢棄物清除、\r\n    處理許可文件內容，貯存、清除、處理廢棄物者，均包括在\r\n    內（最高法院96年度台上字第6443號、3876號、95年度台上\r\n    字第2630號判決意旨參照）。故核被告所為，係犯廢棄物清\r\n    理法第46條第4 款前段之非法清除廢棄物罪。又被告利用不\r\n    知情之不詳成年人載運上開廢電纜、廢馬達及廢線圈之混合\r\n    五金廢料等廢棄物至貨櫃集散地，為間接正犯。\r\n四、原審對被告予以論罪科刑，固非無見。惟查：被告為皇進公\r\n    司負責人，並以他人名義分別成立昌躍公司、崴公司、昌\r\n    普企業行、廣進公司，以輸出廢鋁、廢銅等廢五金出口業務\r\n    ，本案係藉皇進公司之名義出口上開貨物，被告本身實際上\r\n    即為廢棄物清理法第41條從事廢棄物清除、理處業務之人，\r\n    原審就此部分並未為明確之認定，難認適法。被告上訴意否\r\n    認犯行，固無理由，已如上述，惟原判決既有上開可議之處\r\n    ，自應由本院將原判決撤銷改判。爰審酌被告為圖營利之動\r\n    機，犯罪之手段，不顧及因此可能造成環境之污染，且清除\r\n    之廢棄物數量龐大，危害非輕，兼衡其素行、智識程度、犯\r\n    後態度等一切情狀，量處如主文第2項所示之刑。\r\n五、另公訴意旨以被告上開行為亦涉犯廢棄物清理法第46 條第4\r\n    款之非法「貯存」、「處理」廢棄物罪嫌云云，惟公訴人所\r\n    指被告有貯存廢棄物之行為，尚乏確據，又被告雖欲輸出販\r\n    售，然因尚未輸出即遭查獲，尚難論以非法處理廢棄物罪，\r\n    從而本件自難論處被告另成立非法「貯存」、「處理」廢棄\r\n    物罪，惟因公訴意旨認此部分與前揭非法清除廢棄物論罪部\r\n    分，為實質上一罪關係，爰就公訴人所認被告另涉有非法貯\r\n    存、處理廢棄物部分，不另為無罪之諭知，併予敘明。\r\n據上論斷，應依刑事訴訟法369條第1項前段、第364條、第299條\r\n第1項前段，廢棄物清理法第46條第4款前段，判決如主文。\r\n本案經檢察官呂光華到庭執行職務。\r\n中    華    民    國   101    年    7     月    12    日\r\n                  刑事第十九庭  審判長法  官  鄧振球\r\n                                      法  官  曾德水\r\n                                      法  官  潘翠雪\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  朱家賢\r\n中    華    民    國   101    年    7     月    12    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}