{
  "JID": "TCDM,102,訴,1123,20140418,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "1123",
  "JDATE": "20140418",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 102年度訴字第1123號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　吳博通\r\n被　　　告　廖建龍\r\n上列二人　　王素玲律師\r\n選任辯護人\r\n被　　　告　黃亦翔\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（ 101年\r\n度偵字第18692號），本院判決如下：\r\n    主    文\r\n吳博通、廖建龍、黃亦翔均無罪。\r\n    理    由\r\n一、公訴意旨略以：吳博通與廖建龍、黃亦翔均明知其未依廢棄\r\n    物清理法第41條第 1項規定領有廢棄物清除、處理許可文件\r\n    ，不得從事廢棄物清除、處理，竟共同基於處理廢棄物之犯\r\n    意聯絡，於民國 101年7月4日10時許（警卷誤載為同年月14\r\n    日），由吳博通僱用廖建龍駕駛車牌號碼000-00號砂石車、\r\n    黃亦翔駕駛吳博通提供之挖土機，將不明人士於同年7月1日\r\n    前某日在臺中市○里區○○○段000地號、204地號土地傾倒\r\n    含有塑膠、玻璃、垃圾屬建築混合物之營建事業廢棄物，回\r\n    填至不知情之地主賴慶雄發包予吳博通之臺中市○里區○○\r\n    ○段000地號、208地號土地，吳博通並於現場負責指揮，嗣\r\n    經臺中市政府環境保護局（下稱臺中市環保局）據報後前往\r\n    上開土地查緝，並通報內政部警政署環境保護警察隊第二中\r\n    隊（下稱環保警察隊）處理，而查獲上情。因認吳博通、廖\r\n    建龍、黃亦翔所為，均係犯廢棄物清理法第46條第 4款未領\r\n    有廢棄物處理許可文件，從事廢棄物處理之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，此刑事訴訟法第\r\n    154條第2項、第301條第1項分別定有明文。又事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，以為裁判基礎；認定犯罪事實應依\r\n    證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯\r\n    解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，\r\n    不能遽為有罪之認定（最高法院40年台上字第86號、30年上\r\n    字第1831號判例參照）。而認定犯罪事實所憑之證據，雖不\r\n    以直接證據為限，間接證據亦包括在內，然而無論直接證據\r\n    或間接證據，其為訴訟上之證明，須於通常一般之人均不致\r\n    有所懷疑，而得確信其為真實之程度者，始得據為有罪之認\r\n    定，倘其證明尚未達到此一程度，而有合理之懷疑存在，而\r\n    無從使事實審法院得有罪之確信時，即應由法院為諭知被告\r\n    無罪之判決（最高法院76年台上字第4986號判例參照）。又\r\n    刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法。因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提\r\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\r\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\r\n    原則，自應為被告無罪判決諭知（有最高法院92年台上字第\r\n    128號判例參照）。\r\n三、公訴意旨認為被告吳博通、廖建龍、黃亦翔共同涉犯廢棄物\r\n    清理法第46條第 4款之非法清理廢棄物罪嫌，係以被告吳博\r\n    通坦承因附近居民說現場遭不明人士傾倒之廢棄土方係其傾\r\n    倒，其乃僱用被告廖建龍、黃亦翔順便將該土方清運至其承\r\n    包之土地掩埋，及被告廖建龍、黃亦翔亦自承於 101年7月4\r\n    日將該土方回填至臺中市○里區○○○段 000地號土地掩埋\r\n    ，而其等均稱未領有廢棄物清除、處理許可執照，且證人即\r\n    207、208地號土地所有權人賴慶雄證述僱用被告吳博通在其\r\n    土地整地，並有證人即臺中市環保局股長周麟豐於偵訊之證\r\n    述，復於 101年12月13日檢察官會同員警及臺中市環保局人\r\n    員勘查時發覺上開土地之廢棄物為土地、夾雜少量水管、塑\r\n    膠等情，另有臺中市環保局環境稽查記錄表、土地建物查詢\r\n    資料【臺中市○里區○○○段000○000地號】、地籍圖影本\r\n    、101年7月1日、7月17日、12月13日現場照片、履勘現場筆\r\n    錄、被告吳博通提供之業務聯絡單、改善清理計畫書及所附\r\n    大盛環保股份有限公司過磅單等資料為其論據。惟訊據被告\r\n    吳博通、廖建龍、黃亦翔均堅決否認有何違犯廢棄物清理法\r\n    第46條第 4款之非法清理廢棄物犯行，被告吳博通辯稱：伊\r\n    承包上開207、208地號土地整地工程，出入該處時有看到照\r\n    片中堆置之土堆，伊不知何人傾倒，當地居民要求伊清除，\r\n    伊基於好心才幫忙清走，就叫被告廖建龍、黃亦翔把該土石\r\n    搬到其承包之上開土地；被告廖建龍辯稱：伊駕駛砂石車只\r\n    有載運乾淨的土方，照片中的垃圾沒有放上車，伊叫被告黃\r\n    亦翔只能挖取乾淨的土方，伊再載去 207地號掩埋；被告黃\r\n    亦翔辯稱：伊受僱開挖土機，只有挖取乾淨的土方去掩埋等\r\n    語。辯護人則為被告吳博通、黃亦翔辯稱：本案土堆外觀看\r\n    起來大致乾淨，為營建物之剩餘土方，且當時有雇請工人翁\r\n    茂榮在 207地號內清理該土石，將夾雜些微垃圾撿拾乾淨，\r\n    被告主觀上並無違反廢棄物清理法之犯意，又查獲之廢棄土\r\n    石，事實上為剩餘土石方、碎磚、廢水泥，僅有數量非常微\r\n    量之塑膠管細片而已，係可回收有用之資源，非為廢棄物；\r\n    況被告吳博通亦經營弘鳴環保有限公司，有處理廢棄物資格\r\n    ，已請翁茂榮撿拾垃圾，則土堆剩餘土石方，已非廢棄物，\r\n    自不違反廢棄物清理法等語。\r\n四、經查：\r\n（一）本案查獲經過，係臺中市環保局接獲民眾檢舉，位於臺中\r\n      市○○○段000○000地號土地遭傾倒廢棄物，該局於 101\r\n      年7月1日14時40分至15時許派員至現場稽查，發現該處有\r\n      被傾倒廢棄物（內夾雜垃圾、玻璃、塑膠類、紙類、保麗\r\n      龍等物品），並懷疑係鄰近地主賴慶雄傾倒，將全案移由\r\n      環保警察隊追查，後賴慶雄表示其土地係交由承包商吳博\r\n      通整地，吳博通承認該廢棄物雖非其傾倒，但有掩埋至賴\r\n      慶雄土地（即同段207、208地號），該局乃於101年7月14\r\n      日製作環境稽查紀錄表，同年月24日由環保警察隊移請臺\r\n      中市政府警察局霧峰分局報告檢察官偵辦等情，有101年7\r\n      月1日、7月14日臺中市環保局環境稽查紀錄表、土地建物\r\n      查詢資料【臺中市○里區○○○段000○000地號土地】、\r\n      地籍圖影本【同段198、204、207、208地號】、101年7月\r\n      1 日現場廢棄物照片12張【警員拍攝】、同日臺中市環保\r\n      局稽查違規照片15張、101年7月17日掩埋地點照片 2張【\r\n      207、208地號】（偵卷第18至19頁、第30至32頁、第34至\r\n      40頁、本院卷第149至156頁）附卷可稽，並經證人即地主\r\n      賴慶雄、臺中市環保局人員王仁宏、楊吉禾、環保警察隊\r\n      警員江明修證述屬實（偵卷第27頁背面、本院卷第84頁背\r\n      面、第175頁正背面、第179頁背面至第182頁正面、第185\r\n      頁正面至第186頁正面）。\r\n（二）依偵卷所附 101年7月1日現場照片（偵卷第34至39頁、本\r\n      院卷第149至156頁）所示，員警拍攝地點註明為「臺中市\r\n      ○里區路○○路○○地○○○○段 00000地號）」，現場\r\n      廢棄物主要係土石、水泥塊、磚塊，而該等物品係不明人\r\n      士棄置，並非被告吳博通傾倒等情，為起訴事實所是認，\r\n      且有上開臺中市環保局環境稽查紀錄表足憑。惟該等棄置\r\n      物於 101年7月1日遭檢舉稽查後，被告吳博通自承應居民\r\n，要求，就順便清運至承包土地掩埋，但只回填207地號土\r\n      地（偵卷第20頁背面、第93頁正面），被告廖建龍供稱：\r\n      101 年7月4日早上10點多有到傾倒上開物品現場，由伊駕\r\n      駛砂石車，挖土機將土跟磚塊裝載到砂石車上後，伊駕駛\r\n      砂石車搬運到 207地號傾倒，再由挖土機掩埋整平等語（\r\n      偵卷第22頁背面、第47頁背面至第48頁正面）；被告黃亦\r\n      翔供稱：伊開挖土機，將照片上的水泥塊、磚塊挖到廖建\r\n      龍車上，廖建龍再搬去那邊，伊再用怪手填平等語（偵卷\r\n      第47頁背面至第48頁正面）。證人翁茂榮於警詢時亦證稱\r\n      ：我在鴻鳴環保公司上班，受雇於吳博通；在（207、208\r\n      地號土地）做垃圾分類工作，在遭不明人士傾倒裝潢廢棄\r\n      物的現場也是做垃圾分類；現場掩埋的廢棄物是磚塊、水\r\n      泥塊等，是我老闆吳博通和挖土司機阿偉（黃亦翔）及砂\r\n      石車司機阿乾（廖建龍）三人所為，我是在垃圾分類；是\r\n      挖土機把廢棄物搬上砂石車，砂石車載運到現場的坑洞掩\r\n      埋，現場的坑洞是挖土機司機阿偉（黃亦翔）挖的等語（\r\n      偵卷第103頁背面至第104頁正面）。足見被告吳博通確有\r\n      指示被告廖建龍、黃亦翔將上開照片所顯示之物品搬運至\r\n      旁邊207地號土地掩埋之事實。\r\n（三）按有下列情形之一者，處1年以上5年以下有期徒刑，得併\r\n      科新臺幣300萬元以下罰金：四、未依第41條第1項規定領\r\n      有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n      處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n      、處理廢棄物者，廢棄物清理法第46條第 4款固有明文。\r\n      惟按事業廢棄物之再利用，應依中央目的事業主管機關規\r\n      定辦理，不受第28條、第41條之限制，同法第39條第 1項\r\n      亦有明文。且廢棄物清理法第46條第 4款之清除、處理客\r\n      體必須是該法所稱之「廢棄物」，即一般廢棄物或事業廢\r\n      棄物。依行政院環境保護署訂頒之「營建剩餘土石方處理\r\n      方案」及「營建事業廢棄物再利用種類及管理方式」等規\r\n      範所公告之產物，為可再利用之資源，應非廢棄物清理法\r\n      所指之廢棄物（最高法院92年度台上字第1548號、91年度\r\n      台上字第7406號判決意旨參照），故就符合所公告之再利\r\n      用種類或營建剩餘土石方種類者，即無違反廢棄物清理法\r\n      第46條第 4款犯行可言（臺灣高等法院暨所屬法院92年法\r\n      律座談會刑事類提案第44號研究結果參考）。且從事事業\r\n      廢棄物之再利用，如符合中央目的事業主管機關規定，則\r\n      得免申請公民營廢棄物清除處理許可證，亦據行政院環境\r\n      保護署以91年9月2日環署廢字第0000000000號函示在案，\r\n      再依同署91年5月8日環署廢字第0000000000號函說明二所\r\n      示：「依據內政部訂頒之「營建剩餘土石方處理方案」規\r\n      定，營建剩餘土石方之種類包括建築工程、公共工程及建\r\n      築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦\r\n      、混凝土塊。另依據行政院86年12月31日台86內字第5210\r\n      9 號函示明確認定剩餘土石方、磚瓦、混凝土塊為有用資\r\n      源，非屬廢棄物範圍，其主管機關為內政部營建署。如營\r\n      建剩餘土石方依『營建剩餘土石方處理方案』規定合法處\r\n      理者，均不以廢棄物認定。」，可知屬於可再利用之營建\r\n      廢棄物範圍，依廢棄物清理法第39條第 1項規定，即無須\r\n      取得廢棄物清除許可證或核備文件。而依行政院環境保護\r\n      署頒訂之「營建剩餘土石方處理方案」第貳點第 1項規定\r\n      ，適用範圍：本方案所指營建工程剩餘土石方之種類，包\r\n      括建築工程、公共工程及其他民間工程所產生之剩餘泥、\r\n      土、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回\r\n      收、分類、加工、轉運、處理、再生利用者，屬有用之土\r\n      壤砂石資源，，及「一般事業廢棄物再利用類別及管理方\r\n      式」，公告再利用類別編號三十八「營建（建築）廢棄物\r\n      再利用管理方式」，其來源為「施工建造、建築拆除、裝\r\n      修工程及整地刨除所產生之營建（建築）廢棄物，公共工\r\n      程、建築工程及建築物拆除工程施工所產生之營建（建築\r\n      ）廢棄物（包括施工所產生之營建剩餘土石方及施工所附\r\n      帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑\r\n      、瀝青、污泥等建築廢棄物及其他工程廢棄物）」，其用\r\n      途為「營建工程材料、工程填地及道路工程級配料、工程\r\n      填地材料、骨材及建材原料、混凝土添加材料、水泥原料\r\n      、磚瓦原料等」等規定，「營建（建築）廢棄物」屬得再\r\n      利用之資源，且得再利用之「營建（建築）廢棄物」，本\r\n      即包括建築工程及建築物拆除工程所附帶產生之金屬屑、\r\n      塑膠類、木屑等雜物，均屬於可再利用之營建廢棄物範圍\r\n      。此由臺中市環保局所提出附卷之行政院環境保護署95年\r\n      11月23日環署廢字第0000000000號函文所示（見本院卷第\r\n      131頁背面同第132頁正面），亦載明營建剩餘土石方（俗\r\n      稱廢棄土）係有用資源，並非全然不能夾雜任何廢棄物，\r\n      仍可由環保稽查人員權衡比例予以判定是否違規等語，即\r\n      可知。未按，依行政院環境保護署訂定之「從事事業廢棄\r\n      物再利用涉及違法清除處理及再利用認定原則」第 3條規\r\n      定：「清除公告或許可再利用廢棄物者，應符合中央目的\r\n      事業主管機關規定之事業廢棄物送往再利用機構再利用前\r\n      之清除方式，其違反者，以違反本法第三十九條規定處以\r\n      行政罰…」，亦認違反規定清除公告或許可再利用廢棄物\r\n      者，原則上處以行政罰。是綜上可知，對可「再利用」之\r\n      廢棄物其管理及處罰，顯與其他廢棄物有別，且各縣市政\r\n      府多訂有「再利用」資源回收之獎勵辦法，均足認廢棄物\r\n      清理法第46條第 4款之行政刑罰具有謙抑性，對違法性較\r\n      低之案件，容許行政機關對其管理及處罰有一定裁量權，\r\n      而僅處以行政罰即可。\r\n（四）查被告等所載運主要係屬營建工程所產生之一般事業廢棄\r\n      土石方乙節，業據證人即臺中市環保局人員王仁宏證述在\r\n      卷（本院卷第 180頁正面），公訴意旨亦認屬於「營建事\r\n      業廢棄物」。且由上開 101年7月1日現場照片（偵卷第34\r\n      至39頁、本院卷第149至156頁）顯示，被告等搬運之物品\r\n      ，確實大多數為土、石、磚、混凝土（水泥）塊等物，只\r\n      有近照時可看出其間夾雜少許之紙類、塑膠類、保麗龍、\r\n      玻璃等物，依前揭說明，均足認被告等搬運之物屬於「營\r\n      建（建築）廢棄物」。另檢察官曾於 101年12月13日會同\r\n      警員及臺中市環保局人員至上開207、208地號土地勘驗並\r\n      開挖土石，208地號土地挖出夾有木板之廢棄物，207地號\r\n      土地上有塑膠物、鐵片等情，固有臺灣臺中地方法院檢察\r\n      署履勘現場筆錄、當日現場照片22張（偵卷第93頁正面至\r\n      第94頁正面、第108至118頁）可佐，然依照片所見，現場\r\n      俱屬泥土草堆間或夾雜少數磚塊、水泥塊，僅本院卷第14\r\n      4頁下圖照片有1支玻璃瓶，且證人即臺中市環保局人員周\r\n      麟豐於本院審理時證稱：當天開挖出來都是土方，沒有看\r\n      到有夾雜這些東西（指塑膠袋、玻璃瓶、紙類、保麗龍等\r\n      物）；開挖前開挖後都沒有看到這些廢棄物，只有土方等\r\n      語（本院卷第75頁正面、第80頁背面至第81頁正面），同\r\n      局人員王仁宏亦證稱：開挖的時候沒有明顯的垃圾、紙類\r\n      等東西，沒有上述的東西，因為都是乾淨的，不會列為廢\r\n      棄物等語（本院卷第 183頁正背面），同局人員楊吉禾證\r\n      稱：開挖前看不出有廢棄物，開挖後有少部分，沒有很明\r\n      顯等語（本院卷第186頁背面至第187頁正面）。是被告等\r\n      堅稱其等僅搬運照片上所示之土石，未包括其間夾雜之垃\r\n      圾等語，並非全然無據。況被告等搬運之物既為得再利用\r\n      之「營建（建築）廢棄物」，縱附帶夾雜少許紙類、塑膠\r\n      類、保麗龍、玻璃等物，依前揭規定，仍屬於可再利用之\r\n      營建廢棄物範圍，此由證人周麟豐、王仁宏、楊吉禾雖均\r\n      證稱土石不能夾雜垃圾否則就是廢棄物，但仍表示夾雜垃\r\n      圾有量及成數的問題，即知土石附帶微量紙類、塑膠類、\r\n      玻璃、鐵類等物（此類物品依行政院環境保護署上開頒訂\r\n      之「一般事業廢棄物再利用類別及管理方式」，亦屬可「\r\n      再利用」之廢棄物），並非一律均須以「廢棄物」論列（\r\n      可參考上開臺中市環保局提出之行政院環境保護署95年11\r\n      月23日環署廢字第0000000000號函文），且其等係行政機\r\n      關人員，對廢棄物之認定本就策重在行政罰層面，自難依\r\n      此即認定本案被告等所搬運之物品屬於廢棄物清理法第46\r\n      條第 4款規定之廢棄物。此外，證人周麟豐證稱：回填的\r\n      如果是單純的磚塊、水泥塊，我們就不算廢棄物等語（本\r\n      院卷第93頁背面），證人王仁宏證稱：乾淨的土石如果要\r\n      回填的話，裡面沒有夾雜垃圾的話，我們是沒有列管等語\r\n      （本院卷第 178頁正面），證人楊吉禾證稱：一般人可以\r\n      做這種廢棄物分類，如果他要整地的話就要做分類；一般\r\n      都是在拆除現場做分類等語（本院卷第 185頁正背面），\r\n      益徵如回填之建築廢棄物土石已將垃圾撿乾淨，應無違法\r\n      可言。再者，被告吳博通經營「弘鳴環保工程有限公司」\r\n      ，領有得清除廢塑膠、廢玻璃、廢紙、土木及建築廢棄物\r\n      之許可證，有該公司營利事業登記證、臺中市政府廢棄物\r\n      清除許可證（偵卷第79至80頁）足按，其僱工在場撿拾可\r\n      回收之廢棄物，再將土石回填，尚屬其合法營業範圍。是\r\n      依上開說明，本案回填屬於可「再利用」之營建（建築）\r\n      廢棄物，既無須取得廢棄物清除許可或核備文件，該回填\r\n      之土石，亦無確切證據顯示屬於廢棄物清理法所指之廢棄\r\n      物，則被告等上開所為，難認有何違反廢棄物清理法第41\r\n      條第1項之規定，而繩以同法第46條第4款之罪責。\r\n五、綜上所述，被告等所為核與廢棄物清理法第46條第 4款所定\r\n    之未依法領有廢棄物清除許可證或核備文件，從事廢棄物清\r\n    除罪之犯罪構成要件有間，復查無其他積極證據足以認定被\r\n    告等有何公訴人所指上揭違反廢棄物清理法之犯行，其等被\r\n    訴犯罪，自屬不能證明，依法應為被告等無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官王亮欽到庭執行職務。\r\n中    華    民    國   103    年     4    月    18    日\r\n            刑事第十二庭    審判長法  官  黃綵君\r\n                                  法  官  簡璽容\r\n                                  法  官  李宜璇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                  書記官  吳慕先\r\n中    華    民    國   103    年     4    月    18    日"
}