{
  "JID": "TPHM,101,聲再,223,20120525,1",
  "JYEAR": "101",
  "JCASE": "聲再",
  "JNO": "223",
  "JDATE": "20120525",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事裁定　　　　　　　　101年度聲再字第223號\r\n再審聲請人\r\n即受判決人　李倉吉\r\n上列再審聲請人因違反廢棄物清理法案件，對於本院99年度上訴\r\n字第1603號，中華民國99年9 月2 日第二審確定判決（原審案號\r\n：臺灣新竹地方法院98年度審易字第663 號，起訴案號：臺灣新\r\n竹地方法院檢察署98年度偵字第1902號），聲請再審，本院裁定\r\n如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請意旨略以：再審聲請人即受判決人李倉吉於民國97年6\r\n    月30日即因案入監服刑，先後於桃園監獄及彰化監獄服刑，\r\n    聲請人服刑期間，官志清根本未曾與聲請人會面，不可能與\r\n    官志清有違反廢棄物清理法之犯意聯絡；聲請人於桃園監獄\r\n    及彰化監獄服刑之會客記錄，為事實審法院判決前已存在之\r\n    證據，未見於審理程序而不及調查斟酌，具備「嶄新性」；\r\n    監獄之會客記錄可證明聲請人未與官志清見面，不可能有犯\r\n    意聯絡之事實，足以推翻原確定判決認定之事實，具備「顯\r\n    然性」，即為確實之新證據。因桃園監獄及彰化監獄之會客\r\n    記錄非聲請人可取得，請鈞院函調聲請人服刑期間之會客記\r\n    錄，爰依刑事訴訟法第420條規定聲請再審云云。\r\n二、按聲請再審應以再審書狀，敘述理由，附具原判決之繕本及\r\n    證據，提出於管轄法院為之；法院認為聲請再審之程序違背\r\n    規定者，應以裁定駁回之，刑事訴訟法第429條、第433條分\r\n    別定有明文。次按刑事訴訟法第420 條第1 項第6 款規定：\r\n    因發現確實之新證據，足認受有罪判決之人應受無罪、免訴\r\n    、免刑或輕於原判決所認罪名之判決者，得聲請再審。而本\r\n    款所謂發現確實之新證據，係指該證據於事實審法院判決前\r\n    已經存在，為法院或當事人所不知，不及調查斟酌，至其後\r\n    始行發見，且就證據本身形式上觀察，固不以絕對不須經過\r\n    調查程序為條件，但必須顯然可認為足以動搖原有罪確定判\r\n    決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名\r\n    之判決者為限；故受理聲請再審之最後事實審法院，應就聲\r\n    請再審理由之所謂「新證據」，是否具備事實審判決前已經\r\n    存在，為法院、當事人所不知，事後方行發現之「新穎性」\r\n    ，及顯然可認足以動搖原有罪確定判決，而對受判決人為有\r\n    利之判決之「確實性」二要件，加以審查，為判斷應否准予\r\n    開始再審之準據，倘未兼備上開二種再審新證據之特性，即\r\n    不能為再審之原因（最高法院85年度台抗字第308 號判決參\r\n    照）。\r\n三、經查，聲請人雖稱其於97年6 月30日即因案入監服刑，不可\r\n    能與官志清有違反廢棄物清理法之犯意聯絡云云，然原確定\r\n    判決已認定聲請人雖於97年6 月30日入監服刑，惟其於入監\r\n    前與官志清基於單一包括犯意聯絡，指示官志清接續清除處\r\n    理銨麗公司之不可燃廢棄物之事實，並舉證人邱正德、高春\r\n    桃之證述為論證，是該等事實已於事實審法院審理即已知悉\r\n    ，並經法院於判決理由內加以審酌說明，而為證據取捨，殊\r\n    與發現確實之新證據之意義不符，自難認有再審之理由。況\r\n    聲請意旨除附具原審判決之繕本外，並未提出任何「新證據\r\n    」足資參照，揆諸前揭說明，難認其聲請適法，自應駁回再\r\n    審之聲請。\r\n四、綜上所述，本件再審聲請，一部不合法，一部無理由，應依\r\n    刑事訴訟法第433條、第434條第1項，裁定如主文。\r\n中    華    民    國   101    年    5     月    25    日\r\n                  刑事第二十一庭審判長法  官  周政達\r\n                                      法  官  江翠萍\r\n                                      法  官  許永煌\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\r\n                                      書記官  林吟玲\r\n中    華    民    國   101    年    5     月    28    日"
}