{
  "JID": "TPHM,100,上訴,3135,20120529,1",
  "JYEAR": "100",
  "JCASE": "上訴",
  "JNO": "3135",
  "JDATE": "20120529",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 100年度上訴字第3135號\r\n上　訴　人\r\n即　被　告　賴強森\r\n選任辯護人　陳志律師\r\n　　　　　　蕭萬龍律師\r\n　　　　　　林哲倫律師\r\n上　訴　人\r\n即　被　告　劉欂藟原名劉水青.\r\n選任辯護人　扶助律師周威君律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣桃園地方法院\r\n99年度訴字第437 、879 號，中華民國100 年9 月6 日第一審判\r\n決（起訴案號：臺灣桃園地方法院檢察署98年度偵緝字第1706號\r\n、99年度偵緝字第481 號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n賴強森成年人與少年共同犯廢棄物清理法第四十六條第四款之非\r\n法清理廢棄物罪，累犯，處有期徒刑壹年陸月，附表所示之物沒\r\n收。\r\n劉欂藟成年人與少年共同犯廢棄物清理法第四十六條第四款之非\r\n法清理廢棄物罪，處有期徒刑壹年肆月，附表所示之物沒收。\r\n    事  實\r\n一、賴強森（綽號牛肉）前於民國94年間因犯詐欺案件，經臺灣\r\n    高等法院花蓮分院以94年度上易字第67號判決判處有期徒刑\r\n    4 月確定，而於94年12月28日易科罰金執行完畢。緣何江耀\r\n    為「竹聯幫萬華堂」掌法，徐騰章為中常委，王晟維（另案\r\n    通緝中）為「竹聯幫萬華堂」華桃會會長，鍾英裕為副會長\r\n    ，鍾坤瀛為執行長（嗣接任副會長），蘇瑋澤、林聖峰、張\r\n    榕祐、劉日昌、徐增章（何江耀、鍾英裕、徐騰章、鍾坤瀛\r\n    、蘇瑋澤、林聖峰、徐增章均經本院另案99年度上訴字第\r\n    2001號審結）及黃○維（79年6 月生，行為時為少年）為華\r\n    桃會幫眾及王忠華（經本院另案99年度上訴字第2001號審結\r\n    ），渠等為牟取華桃會幫眾之不法利益，先由王晟維獨自於\r\n    96年7 月底某日，未得黃捷之同意或授權，竟基於竊佔之犯\r\n    意（無證據證明劉欂藟、賴強森有竊佔之犯意聯絡），將黃\r\n    捷所有坐落桃園縣新屋鄉○○○○段赤牛欄小段454 、455\r\n    、456 地號土地（位在桃園縣新屋鄉赤欄村1 鄰6 之1 號旁\r\n    ，下稱系爭土地）予以竊佔，再由何江耀、鍾英裕、徐騰章\r\n    、王晟維、鍾坤瀛、蘇瑋澤、林聖峰、張榕祐、劉日昌、徐\r\n    增章、王忠華及少年黃○維與楊芝隆、楊芝淦（楊芝隆、楊\r\n    芝淦由原審法院另案審結）、李書晃（經原審法院以98年度\r\n    審簡字第474 號判決確定）、賴強森、劉欂藟（原名劉水青\r\n    ）暨真實姓名、年籍均不詳之成年人車隊司機（無證據證明\r\n    司機為少年）均明知從事廢棄物清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務，竟基於非法從事廢棄物清除、處理之犯意\r\n    聯絡，未經主管機關許可，經徐騰章介紹清運廢棄物之「土\r\n    頭」，劉欂藟應李書晃之邀前往系爭土地實地查看，經王晟\r\n    維告知系爭土地可回填廢棄物，而由劉欂藟轉告賴強森，並\r\n    由李書晃代為與王晟維聯絡確認可供傾倒之具體日期、時間\r\n    ，賴強森遂自96年7 月下旬某日起至同年8 月某日止之期間\r\n    ，以每車次新臺幣（下同）4,000 元至12,000元不等之代價\r\n    ，調度所屬車隊或介紹所認識車隊之35噸級車輛15輛，自臺\r\n    灣地區某處載運車次、數量不詳之一般事業廢棄物（內含塑\r\n    膠袋、紙張、木頭、布條、舊衣服、磚塊、污泥、玻璃瓶、\r\n    塑膠網、水泥塊等物）至系爭土地任意傾倒之清除工作，現\r\n    場由鍾坤瀛、蘇瑋澤、林聖峰、徐增章、劉日昌及黃○維分\r\n    持王晟維所購買之無線電設備把風，張榕祐負責向車隊司機\r\n    收單與收費，再由楊芝淦、楊芝隆駕駛挖土機及貨車，為後\r\n    續堆整廢棄物之處理工作。嗣經警循線查獲並扣得如附表所\r\n    示之物。\r\n二、案經臺灣桃園地方法院檢察署檢察官簽分暨指揮桃園縣政府\r\n    警察局大溪分局報告偵查起訴。\r\n    理  由\r\n一、證據能力：\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得為證據；被告以外之人於偵查中向檢察官所為之\r\n    陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第\r\n    159 條第1 項、第159 條之1 第2 項分別定有明文。而所謂\r\n    不可信情況之認定，法院應審酌被告以外之人於陳述時之外\r\n    在環境及情況，例如：陳述時之心理狀況、有無受到外力干\r\n    擾等，以為判斷之依據（法院辦理刑事訴訟案件應行注意事\r\n    項89參照）。被告以外之人前於偵查中已具結而為證述，除\r\n    反對該項供述得具有證據能力之一方，已釋明「顯有不可信\r\n    之情況」之理由外，皆得為證據。被告賴強森、劉欂藟爭執\r\n    證人李書晃於偵查中證詞之證據能力，惟證人李書晃於檢察\r\n    官偵查中經具結後所為之陳述，查無顯不可信之情況，被告\r\n    賴強森、劉欂藟亦未指出並證明上開證人之證言有何顯不可\r\n    信之情況，揆諸前揭規定，上開證人於檢察官訊問時經具結\r\n    後所為之證述，自得為證據。\r\n  次按被告以外之人（包括證人、鑑定人、告訴人、被害人及\r\n    共同被告等）於檢察事務官、司法警察官或司法警察調查中\r\n    所為之陳述，與審判中不符時，其先前之陳述具有較可信之\r\n    特別情況，且為證明犯罪事實存否所必要者，得為證據，刑\r\n    事訴訟法第159 條之2 定有明文。此所謂「與審判中不符」\r\n    ，係指該陳述之主要待證事實部分，自身前後之供述有所不\r\n    符，導致應為相異之認定，此並包括先前之陳述詳盡，於後\r\n    簡略，甚至改稱忘記、不知道或有正當理由而拒絕陳述（如\r\n    經許可之拒絕證言）等實質內容已有不符者在內。所謂「可\r\n    信性」要件，則指其陳述與審判中之陳述為比較，就陳述時\r\n    之外部狀況予以觀察，先前之陳述係在有其可信為真實之特\r\n    別情況下所為者而言。例如先前之陳述係出於自然之發言，\r\n    審判階段則受到外力干擾，或供述者因自身情事之變化等情\r\n    形屬之，與一般供述證據應具備之任意性要件有別。至所謂\r\n    「必要性」要件，乃指就具體個案案情及相關證據予以判斷\r\n    ，其主要待證事實之存在或不存在，已無從再從同一供述者\r\n    取得與先前相同之陳述內容，縱以其他證據替代，亦無由達\r\n    到同一目的之情形。查證人李書晃關於有無介紹被告劉欂藟\r\n    給「土尾」之共同被告王晟維認識，其後並由被告劉欂藟把\r\n    風、被告賴強森調度載運廢棄物車輛至系爭土地傾倒等情，\r\n    其警詢之陳述與其原審審判中之陳述不符。惟證人李書晃係\r\n    於97年5 月8 日至桃園縣警察局楊梅分局偵查隊製作第一次\r\n    警詢筆錄，該次警詢筆錄係依法由警員洪凱詢問，警員王紹\r\n    玄記錄，詢問方式係採一問一答方式為之，證人李書晃於該\r\n    次警詢時已坦承有於系爭土地傾倒廢棄物，並指稱被告劉欂\r\n    藟這邊負責去載廢棄物，載運之車輛都是由綽號「牛肉」在\r\n    指揮，車單及現金亦由「牛肉」在收，劉欂藟在附近把風（\r\n    見97年度發查字第518 號卷第3-10頁），嗣於97年5 月21日\r\n    證人李書晃並帶同警員前往綽號「牛肉」之人位於桃園縣楊\r\n    梅鎮○○路住處訪查，並於同日製作第二次警詢筆錄，證人\r\n    李書晃於警詢時除為與第一次警詢相同內容之陳述外，並指\r\n    認被告劉欂藟照片（見同上第4143號卷92-96 頁）。97年5\r\n    月28日證人李書晃製作第三次警詢筆錄，除陳稱其第一、二\r\n    次警詢陳述內容實在，並指認綽號「牛肉」之人即是被告賴\r\n    強森（見同上第4143號卷第108-110 頁）。本院審酌證人李\r\n    書晃警詢時之外部客觀情況，其第一次製作警詢筆錄時已就\r\n    其自身違反廢棄物清理法案件坦承不諱，則其供出其他共犯\r\n    ，對於自身犯罪之成立並無影響，其自無因為了避罪或卸責\r\n    而為損人利己之陳述，可徵其警詢虛偽陳述之危險性不高。\r\n    又被告劉欂藟、賴強森係因證人李書晃警詢之指認後，為警\r\n    查緝，被告劉欂藟於98年10月28日經通緝到案（見98年度偵\r\n    緝字第1706號卷第5-6 頁），被告賴強森則於99年3 月6 日\r\n    通緝到案（見99年度偵緝字第481 號卷第5 、6 頁），可徵\r\n    證人李書晃於警詢時並無受來自被告劉欂藟、賴強森之外力\r\n    干擾，其可信之程度較高，反觀證人李書晃於原審99年9 月\r\n    21日審理時，係與被告劉欂藟同庭應訊（見原審第437 號卷\r\n    第63-69 頁），100 年3 月29日審理時，係與被告賴強森同\r\n    庭應訊（見原審第437 號卷第187 、188 頁），則證人李書\r\n    晃因與被告劉欂藟、賴強森同庭應訊，其或為自己人身安全\r\n    考量，或確受有來自被告劉欂藟、賴強森之外力干擾，其審\r\n    判中故為與其警詢不同之陳述，即有可能，況證人李書晃於\r\n    本院審理時亦證述警詢內容為其所為陳述，記載正確，以警\r\n    詢筆錄為準（見本院卷第101 頁），綜上證人李書晃警詢及\r\n    原審審理時之外部客觀情況，本院認證人李書晃警詢陳述與\r\n    審判中不符部分具有可信之特別情況，自有證據能力。\r\n  末按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據，刑事訴訟法第159 條第1 項固有明\r\n    文。然依同法第159 條之5 規定：「被告以外之人於審判外\r\n    之陳述，雖不符前4 條之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意」，其立\r\n    法旨趣無非係慮及傳聞證據未經當事人之反對詰問予以核實\r\n    ，原則上先予排除，惟若當事人已放棄詰問或未聲明異議，\r\n    基於證據資料愈豐富，愈有助於真實發見之理念，且強化言\r\n    詞辯論主義，法院仍可承認該傳聞證據之證據能力。本案所\r\n    引其餘供述證據及非供述證據之證據能力，經檢察官、被告\r\n    及其辯護人於本院表示無意見（見本院卷第64頁背面），而\r\n    迄本案言詞辯論終結前，檢察官、被告及其辯護人均無聲明\r\n    異議，本院審酌該言詞陳述或書面陳述作成時之情況，該證\r\n    據之取得並無不法，認為以之作為本案證據亦屬適當，且經\r\n    本院合法調查，自有證據能力。\r\n二、訊據上訴人即被告劉欂藟固坦承伊並未取得廢棄物清除、處\r\n    理許可，曾與李書晃、王晟維一起至系爭土地看過，並談過\r\n    回填廢棄物之事實，惟矢口否認有違反廢棄物清理法犯行，\r\n    辯稱：伊知回填為違法之事，當場就拒絕了，之後也未因此\r\n    事再與李書晃聯絡云云。訊據上訴人即被告賴強森固亦坦承\r\n    並未取得廢棄物清除、處理許可，惟辯稱李書晃向伊表示要\r\n    車隊，伊就調度15輛35噸車給李書晃，伊僅從中收取差價或\r\n    介紹費，伊單純提供車輛，不知李書晃要車隊的用途，否認\r\n    有違反廢棄物清理法犯行云云。\r\n三、經查：\r\n  證人即新屋鄉清潔隊公務員葉佳省於原審證述：伊於96年8\r\n    月17日會同桃園縣政府警察局楊梅分局永安派出所警員前往\r\n    系爭土地稽查，發現系爭土地被傾倒含塑膠袋、紙張、木頭\r\n    、布條、舊衣服混雜的廢棄物，現場留有一部挖土機，伊拍\r\n    攝了3 幀照片，隔二天後又去現場稽查，發現更裡面的位置\r\n    也有更多前揭廢棄物，亦拍攝了3 幀照片等語（見原審第43\r\n    7 號卷第143-144 頁）。另依卷附桃園縣政府警察局楊梅分\r\n    局永安派出所公務電話紀錄，該所員警係於96年8 月17日15\r\n    時會同新屋鄉清潔隊人員葉佳省前往上開土地稽查，亦有公\r\n    務電話紀錄（見原審第437 號卷第75頁），復有系爭土地登\r\n    記謄本（見96年度他字卷第4143號卷二第49、50、52頁）在\r\n    卷可稽，並有現場照片6 幀可佐（見原審第437 號卷第145-\r\n    147 頁），而依照片所示，系爭土地上遭傾倒之物係包含塑\r\n    膠袋、紙張、木頭、布條、舊衣服、磚塊、污泥、玻璃瓶、\r\n    塑膠網、水泥塊等物，足認證人葉佳省所述與事實相符，案\r\n    外人黃捷所有之系爭土地確遭傾倒含有前揭廢棄物，至為明\r\n    確。按廢棄物清理法所稱之廢棄物，分下列二種：一般廢\r\n    棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n    等，足以污染環境衛生之固體或液體廢棄物；、事業廢棄\r\n    物：有害事業廢棄物：由事業所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物。一\r\n    般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物\r\n    。又從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第2 條第1 項、第41條第1 項分別定有明文\r\n    。又「營建廢棄土，如係符合內政部所訂頒『營建剩餘土石\r\n    方處理方案』規定中所規定之適用範圍：建築工程、公共工\r\n    程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚\r\n    、瓦、混凝土塊，則因86年12月31日臺86內字第52109 號函\r\n    示『營建廢棄土包括建築工程、公共工程及建築物拆除工程\r\n    施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，\r\n    非屬廢棄物範圍，其主管機關為內政部營建署』，因此營建\r\n    剩餘土石方非屬廢棄物，其清除、處理應依『營建剩餘土石\r\n    方處理方案』規定辦理，不受廢棄物清理法第28條或第41條\r\n    之規範，至如有任意棄置，致污染環境之情形時，則屬違反\r\n    廢棄物清理法第27條之規定，因其非屬廢棄物，故亦無涉同\r\n    法第46條第2 款或第4 款之規定」，亦有行政院環境保護署\r\n    92年9 月4 日環署廢字第0920056315號函可稽。簡言之，營\r\n    建剩餘土石方為有用資源，非屬廢棄物，自無涉廢棄物清理\r\n    法第46條各款規定之可言，然如為混雜染布、塑膠、廢木材\r\n    等非屬「營建剩餘土石方處理方案」之適用範圍時，則應為\r\n    建築廢棄物，當屬一般事業廢棄物，仍應受廢棄物清理法之\r\n    規範。如前所述，系爭土地上所傾倒之物雖有土方、磚塊、\r\n    水泥塊等物，然亦夾雜有塑膠袋、紙張、木頭、布條、舊衣\r\n    服、污泥、玻璃瓶、塑膠網等物，自屬一般事業廢棄物，應\r\n    可確定。\r\n  證人即共犯李書晃於警詢中稱：王晟維向伊稱上開土地就是\r\n    「土尾」（即場地），劉欂藟向伊稱其大哥綽號「牛肉」的\r\n    賴強森有「料」（即廢棄物），所以王晟維約伊到新屋鄉石\r\n    磊活動中心旁之涼亭看地，伊就介紹劉欂藟給王晟維認識，\r\n    劉欂藟這邊負責載廢棄物；現場由劉欂藟在附近把風，嗣後\r\n    賴強森與王晟維就傾倒費用之計算有爭執，賴強森叫劉欂藟\r\n    去跟王晟維結帳，伊也為了此事與王晟維協調；因賴強森與\r\n    劉欂藟聯絡每日最少20台，如果沒有達到數量，場內王晟維\r\n    就要向賴強森多收錢，當時因為王晟維的怪手沒有按時進場\r\n    ，變成車輛無法傾倒廢料，車輛才會去別的地方倒廢料，所\r\n    以變成賴強森要向王晟維扣錢，劉欂藟才去找賴強森去喬這\r\n    個錢，之後賴強森拿錢給劉欂藟，叫劉欂藟跟王晟維結帳，\r\n    賴強森東扣西扣，最後王晟維沒有賺到錢等語（見97年度發\r\n    查字第518 號卷第5-8 頁）。於警詢中復指稱：伊牽線介紹\r\n    王晟維、劉欂藟認識，劉欂藟是本案中負責聯絡何處有「土\r\n    尾」場可傾倒之人，劉欂藟再聯絡賴強森指揮載運廢棄物之\r\n    車隊前往傾倒，伊和賴強森見過一次面等語（見96年度他字\r\n    第4143號卷一第94-95 、109 頁）。於檢察官偵查時證述：\r\n    賴強森、劉欂藟都是「土頭」，真正的來源是賴強森，伊介\r\n    紹劉欂藟給王晟維，伊知道他們要傾倒廢棄物等語（見同上\r\n    偵卷地201-202 頁）。原審證述：伊介紹王晟維、劉欂藟認\r\n    識之緣由，係王晟維告訴伊上開土地要回填的訊息，數日後\r\n    伊即打電話約王晟維在新屋鄉石磊活動中心見面，伊開車載\r\n    劉欂藟一起去，見面後王晟維先帶伊看上開土地，要伊確認\r\n    地點，以後伊聯絡他人來回填時就知道地點在哪，嗣伊與王\r\n    晟維回到活動中心附近之涼亭，王晟維對伊與劉欂藟稱上開\r\n    土地可以進建築廢棄物回填，談完後回程時伊帶劉欂藟去看\r\n    上開土地（即土尾），並對劉欂藟說如果有認識的，上開土\r\n    地可以回填等語（見原審第437 號卷第64頁背面、第65頁及\r\n    背面、第66頁及背面）。證人即另案被告王晟維於警詢中稱\r\n    ：伊確實有與持用門號0000000000號行動電話、綽號小李（\r\n    即李書晃）之砂石業者仲介聯絡，並叫手下前往查看系爭土\r\n    地，但因遭警取締，伊沒有賺到錢等語（見96年度他字第\r\n    4143號卷二第65-66 頁）；於檢察官偵查時證述：伊確有在\r\n    上開土地違反廢棄物清理法之犯行，傾倒廢棄物未得地主許\r\n    可，與李書晃談過傾倒廢棄物一事等語（見96年度他字第\r\n    4143號卷一第120 、122 頁）。另觀諸卷附證人李書晃所持\r\n    用之門號0000000000號行動電話與證人王晟維所持用之行動\r\n    電話0000000000號之通訊監察譯文（A ：王晟維（自稱鍾先\r\n    生）、B ：李書晃），於96年8 月16日11時30分17秒之內容\r\n    ：「B ：鍾先生。A ：是。B ：那邊今天早上講到怎樣？A\r\n    ：公關說星期五中午才讓我們進場。B ：有確定嗎？A ：有\r\n    確定，星期五才讓我們進場。B ：哦，可以下晚一點。A ：\r\n    對。B ：颱風。A ：沒關係颱風照做，拜五（星期五臺語）\r\n    中午跟拜六（星期六臺語）、禮拜（星期日臺語）這兩天半\r\n    。B ：好」、於同年月日中午12時6 分32秒之內容：「A ：\r\n    我鍾仔。B ：嗯。A ：中午開始進來。B ：確定？。A ：確\r\n    定。B ：明天中午以後？A ：中午過一點就可以進。B ：好\r\n    ，一定。A ：一定，我們還要見面嗎，還是照之前所講收單\r\n    就好？B ：嗯。A ：反正就拜五（星期五臺語）中午開始，\r\n    拜六（星期六臺語）跟禮拜（星期日臺語）這兩天半就對了\r\n    。B ：我知。A ：能出多少就出多少。B ：晚上可以到幾點\r\n    ？A ：晚上到8 、9 點這樣。B ：這樣，頭一天打算6 、70\r\n    台。A ：沒關係。B ：那明天差不多中午在活動中心見面看\r\n    東西怎麼傳。A ：了解」等語（見96年度他字第4143號卷一\r\n    第158 、159 頁），證人李書晃於審理中結證稱：案發時伊\r\n    確實持用門號0000000000號行動電話，王晟維自稱阿鍾，伊\r\n    就稱其為鍾先生，前揭兩通對話就是王晟維告訴伊可以傾倒\r\n    廢棄物的日期、時間，王晟維說17日中午以後可以回填，頭\r\n    一天打算6 、70台是指當時伊跟王晟維聯絡有一個地下室會\r\n    有6 、70台出車，伊跟王晟維打算聯絡的意思是打算這6 、\r\n    70台都運到系爭土地傾倒等語（見原審第437 號卷第65頁背\r\n    面、第66頁）；又證人葉佳省於原審證述：第二次去拍照時\r\n    是颱風天等語（見原審卷第143 頁背面），亦與前揭通訊監\r\n    察譯文王晟維、李書晃提及有颱風一節相符。被告賴強森於\r\n    審理中以證人身分結證稱：伊綽號「牛肉」，伊與李先生（\r\n    即李書晃）僅合作過新屋這個地點，李先生向伊叫車，叫車\r\n    就是要土之意，因為伊做土頭的人，自己有10幾台車，李先\r\n    生要的車是伊介紹的，本案有的是伊的車隊，有的不是，就\r\n    伊自己車隊部分收取工資差價每車2 、300 元，不是自己車\r\n    隊部分收介紹費每車200 元，李書晃用車單結算給伊現金1\r\n    次等語（見原審卷第159-160 頁、第161-162 頁）。則李書\r\n    晃自王晟維處知悉系爭土地為土尾，可供從事土頭之被告劉\r\n    欂藟、賴強森傾倒廢棄物，乃居間介紹王晟維與劉欂藟認識\r\n    ，並代為聯繫王晟維確認可供傾倒之具體日期、時間，嗣由\r\n    賴強森調度車輛載運廢棄物至上開土地傾倒之過程，應堪認\r\n    定。至於證人李書晃於警詢時另陳稱：廢棄物及載運車輛是\r\n    賴強森指揮，每車次的車單和現金是賴強森在收云云，惟此\r\n    與證人即另案被告張榕祐於警詢時證述伊於96年8 月間有在\r\n    系爭土地負責現場收受車輛進出及傾倒廢棄物單據，所收取\r\n    之聯單均交給王晟維，每台大卡車收取3000元至4000元不等\r\n    費用等語不合，證人李書晃此部分證詞為本院所不採。\r\n  再本案於系爭土地傾倒廢棄物而違反廢棄物清理法犯行，亦\r\n    據共犯王晟維、楊芝隆、楊芝淦、蘇瑋澤於另案審理中坦承\r\n    不諱（見原審97年度訴字第110 號卷一第193 頁背面、卷八\r\n    第248 頁），復參以共犯鍾坤瀛、蘇瑋澤、林聖峰、徐增章\r\n    、張榕祐及劉日昌均坦認曾出現在廢土場現場，其中張榕祐\r\n    更負責現場收單，且持以王晟維所購買之無線電設備在四周\r\n    監看人員、車輛進出，共犯鍾坤瀛於另案審理中亦結證稱：\r\n    王晟維要伊調人到系爭土地圍事，因為這是違法的，伊就調\r\n    蘇瑋澤、劉日昌、林聖峰、張榕祐、少年黃○維等人過去，\r\n    調人時就知道是要去現場監控避免被查獲等語（見97年度訴\r\n    字第110 號第161 頁及背面），另楊芝隆、楊芝淦分別自承\r\n    擔任挖土機及貨車駕駛等節，已足證渠等被告所為誠屬不法\r\n    行為，另佐以證人即告訴人黃捷之指述，及桃園縣楊梅鎮地\r\n    政事務所發給之土地所有權狀、土地登記謄本、地籍圖謄本\r\n    、車籍資料查詢單暨現場查獲照片等文書證據，及王晟維購\r\n    買供渠等聯繫使用之無線電3 臺、被告楊芝淦所持之出貨資\r\n    料單1 疊扣案足憑（如附表所示），已足徵渠等被告確有共\r\n    犯未依規定清除、處理廢棄物之事實，至為明確。再共犯何\r\n    江耀、鍾英裕、王忠華亦有參與本案廢棄物清除、處理犯行\r\n    ，已經本院另案99年度上訴字第2001號判決認定在案，是以\r\n    ，被告賴強森、劉欂藟與共犯李書晃、何江耀、鍾英裕、王\r\n    忠華、蘇瑋澤、徐騰章、王晟維、鍾坤瀛、林聖峰、徐增章\r\n    、張榕祐、劉日昌、黃○維、楊芝隆、楊芝淦及真實年籍姓\r\n    名均不詳之成年人車隊司機共同未經許可而為廢棄物之清除\r\n    、處理犯行，堪以認定。\r\n  被告劉欂藟雖以前詞置辯，然其自承不曾做過整地或回填土\r\n    地工作（見原審卷第39頁背面），則被告劉欂藟若非「土頭\r\n    」或有管道可與「土頭」連繫之人，李書晃焉會無故引介其\r\n    與王晟維見面並談論系爭土地回填廢棄物之事，李書晃又豈\r\n    會帶被告劉欂藟至系爭土地現場察看。又倘其與王晟維見面\r\n    時即當場拒絕回填一事，李書晃豈會為了系爭土地傾倒廢棄\r\n    物之事，於96年8 月16日至18日間密集與王晟維聯絡（見96\r\n    年度他字第4143號卷一第158 、159 、163 、164 、169 、\r\n    170 、174 、177 頁），甚至一再與王晟維確認上開土地可\r\n    供傾倒之具體日期、時間？再觀證人李書晃於原審證述：伊\r\n    沒有直接跟綽號「牛肉」之被告賴強森直接聯絡，亦未自己\r\n    跟車隊聯絡過，伊是在96年底才跟被告賴強森見面談砂石買\r\n    賣（見原審卷第187 頁及背面），又關於上開土地可回填廢\r\n    棄物一事，除告知被告劉欂藟外，僅有告知野狼車隊，但後\r\n    來野狼車隊因颱風沒有來等語（見原審卷第68頁背面- 第69\r\n    頁）。參諸被告賴強森坦承李書晃要的車隊均是伊所屬或伊\r\n    介紹的，而被告賴強森又證稱不認識王晟維等語（見原審第\r\n    437 號卷第162 頁），則被告賴強森獲悉李書晃要車隊一事\r\n    之管道，僅有透過被告劉欂藟一途，況被告賴強森於審理中\r\n    亦陳稱：劉欂藟打過1 、2 次電話跟伊聯絡問車隊之事等語\r\n    （見原審第437 號卷第161 頁背面）。李書晃復因同案而經\r\n    原審以98年度審簡字第474 號判決判處有期徒刑1 年、緩刑\r\n    2 年確定，其於本案殊無利害關係，雙方均表示與對方無恩\r\n    怨（見97年度發查字第518 號卷第10頁、原審第437 號卷第\r\n    40頁背面），李書晃當無甘冒偽證重典而設詞誣陷被告劉欂\r\n    藟之必要，所言自可採信。且被告劉欂藟於審理中自承王晟\r\n    維向李書晃要錢一節，李書晃叫伊從中協調賴強森（見原審\r\n    第437 號卷第69頁），並找伊去跟賴強森拿錢，因李書晃有\r\n    部分的錢沒有拿到等語（見原審第437 號卷第224 頁背面）\r\n    ，雖其另辯稱：沒有問清楚是什麼樣的錢云云（見原審第43\r\n    7 號卷第162 頁背面），則被告劉欂藟如與本案無關，豈會\r\n    在不明欠款性質的情況下，貿然與李書晃同去跟被告賴強森\r\n    拿錢？是其所辯，均不足憑採。再證人即被告賴強森於原審\r\n    證述其並未在系爭土地現場見過在附近把風之被告劉欂藟云\r\n    云（見原審第437 號卷第161 頁）。然證人即被告賴強森於\r\n    原審既已證述其並未到系爭土地去聯繫傾倒廢棄物事宜（見\r\n    原審第437 號卷第160 頁背面），則其所證未在系爭土地現\r\n    場見被告劉欂藟把風云云，即屬矛盾而有瑕疵，反之證人李\r\n    書晃已證述被告劉欂藟有在系爭土地現場把風，則證人即被\r\n    告賴強森前揭有瑕疵證言，自不足採為被告劉欂藟有利之證\r\n    據。\r\n  被告劉欂藟雖另以伊和王晟維見面後，係因王晟維欠伊友人\r\n    陳盛桂債務，陳盛桂將王晟維簽立之本票交給伊，伊再影印\r\n    本票交給李書晃，叫李書晃代伊向王晟維催討債務，才再與\r\n    李書晃聯絡云云置辯，然證人陳盛桂於原審審理中結證稱：\r\n    係王晟維於94、95年間欠伊友人張進勝債務，一共200 多萬\r\n    元，張進勝以王晟維簽立之本票影本委伊代為討債，伊找不\r\n    到王晟維，又於95年間將本票影本委被告劉欂藟代為討債，\r\n    伊跟劉欂藟是認識2 、3 年的朋友云云（見原審第437 號第\r\n    245 頁背面- 第255 頁），衡諸證人李書晃歷次證述中均無\r\n    一語提及被告劉欂藟有以本票影本委伊向王晟維討債之情，\r\n    且證人陳盛桂既稱僅認識被告劉欂藟2 、3 年，卻於5 年前\r\n    即委被告劉欂藟向王晟維討債，是否確有前揭討債之事，已\r\n    有可疑；縱認被告劉欂藟所辯屬實，該債權債務關係亦係被\r\n    告劉欂藟向王晟維討債，與本案被告劉欂藟傾倒廢棄物完畢\r\n    後，王晟維透過李書晃向被告劉欂藟追討傾倒費用之債務無\r\n    涉，與本案並無關聯，自不得為被告劉欂藟有利之認定。\r\n  再被告劉欂藟辯稱共犯李書晃之證詞並無補強證據可佐，不\r\n    得採為被告劉欂藟不利之證據云云。惟按刑事訴訟法第156\r\n    條第2 項規定：被告或共犯之自白，不得作為有罪判決之唯\r\n    一證據，仍應調查其他必要之證據，以察其是否與事實相符\r\n    。立法旨意乃在防範被告或共犯自白之虛擬致與真實不符，\r\n    故對自白在證據上之價值加以限制，明定須藉補強證據以擔\r\n    保其真實性。所謂補強證據，係指除該自白本身之外，其他\r\n    足以證明該自白之犯罪事實確具有相當程度真實性之證據而\r\n    言，雖所補強者，非以事實之全部為必要，但亦須因補強證\r\n    據之質量，與自白之相互利用，足使犯罪事實獲得確信者，\r\n    始足當之（最高法院97年度台上字第1011號判決意旨參照）\r\n    。查證人即共犯李書晃於警詢、偵查及原審已迭就其違反廢\r\n    棄物清理法犯行自白不諱，而依前開證人李書晃與另案被告\r\n    王晟維間之通訊監察譯文關於連絡何時進場傾倒廢棄物，及\r\n    傾倒之數量聯絡內容，及證人葉佳省前揭關於第二次去稽查\r\n    時有颱風之證詞，與證人李書晃自白違反廢棄物清理法犯行\r\n    相符，自可作為證人即共犯李書晃自白真實性之補強證據。\r\n    自得以此具補強證據以擔保其真實性之共犯李書晃證詞，作\r\n    為認定被告劉欂藟、賴強森犯罪事實之證據（同院98年度台\r\n    上字第7914號判決意旨參照），被告劉欂藟此部分辯解，亦\r\n    無可採。\r\n  被告賴強森雖以前詞置辯，然其前於原審以證人身分結證稱\r\n    ：李先生向伊叫車，叫車就是要土之意，因為伊做土頭的人\r\n    ，自己有10幾台車，李先生要的車是伊介紹的，本案有的是\r\n    伊的車隊，有的不是，李書晃用車單結算給伊現金1 次等語\r\n    ，詳如前述，惟其嗣後於原審改稱：不知道李書晃要那些車\r\n    隊做什麼用，我有很多工程在做；只要要車子，我就供應車\r\n    子；本件我沒有出自己的車隊；李書晃未跟我結算過車隊費\r\n    用云云（見原審第437 號卷第268 頁及背面），先後供述明\r\n    顯不合，其嗣後翻異前詞，無非臨訟飾卸，不足採信。又證\r\n    人張榕祐於另案警詢中稱：伊於96年8 月間在上開土地負責\r\n    現場收受車輛進出及傾倒廢棄物單據，每輛大卡車收取3,00\r\n    0 至4,000 元不等費用等語；於另案偵查中稱：伊確有與王\r\n    晟維、楊芝淦、楊芝隆、徐騰章等人在上開土地濫倒廢棄物\r\n    ，伊負責在場收單之工作等語（見原審97年度訴字第110 號\r\n    判決）。足見經被告賴強森介紹到場傾倒之車輛，須向王晟\r\n    維之手下張榕祐繳交單據和費用，茍被告賴強森所辯其僅是\r\n    提供李書晃車輛乙節屬實，其理應向李書晃收取運費或出租\r\n    車輛之費用，焉有反而須向「土尾」支付傾倒費用之理？足\r\n    見被告賴強森確係「土頭」，因需「土尾」處理廢棄物，方\r\n    須支付費用予提供系爭土地供傾倒之王晟維。且被告賴強森\r\n    既自稱可以提供上百輛車輛予需要之人，且僅能從每車次抽\r\n    取數百元利潤，其為社會經驗豐富與智識程度正常之成年人\r\n    ，顯可預見如所調派之車輛如用於非法用途，其自身亦當承\r\n    擔法律責任，實無諉稱只管收取差價或介紹費，不加聞問用\r\n    途，為圖小利而無視違法風險之理，堪認其調派本件車隊時\r\n    ，主觀上已明知係載送廢棄物至上開土地傾倒，至為明確。\r\n  至被告劉欂藟辯稱其不認識被告賴強森；而被告賴強森辯稱\r\n    與被告劉欂藟不熟，是透過李書晃介紹才認識的云云。然證\r\n    人李書晃於原審證述：因為王晟維叫伊負責拿錢，伊請被告\r\n    劉欂藟去詢問到底賴強森是誰聯繫的等語（見原審第437 號\r\n    卷第68頁），則如被告賴強森係經李書晃介紹才認識被告劉\r\n    欂藟，李書晃與被告賴強森之熟識程度應高於被告劉欂藟與\r\n    被告賴強森之熟識程度，何以李書晃不直接聯絡被告賴強森\r\n    ，尚須透過被告劉欂藟去詢問？是以被告劉欂藟、賴強森此\r\n    部分所辯，無非避重就輕之詞，俱非可採。\r\n  再被告劉欂藟、賴強森均辯稱渠等縱成立犯罪，惟其共犯範\r\n    圍亦僅及於李書晃，渠等與另案被告王晟維等人並不認識，\r\n    亦無連繫，不應成立共犯云云。惟按「共同正犯之成立，祇\r\n    須具有犯意之聯絡，行為之分擔，既不問犯罪動機起於何人\r\n    ，亦不必每一階段犯行，均經參與」（最高法院34年上字第\r\n    862 號判例）、「共同正犯間，非僅就其自己實施之行為負\r\n    其責任，並在犯意聯絡之範圍內，對於他共同正犯所實施之\r\n    行為，亦應共同負責」（同院32年上字第1905號判例意旨參\r\n    照）、「共同正犯之意思聯絡，原不以數人間直接發生者為\r\n    限，即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙\r\n    犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同\r\n    正犯之成立。」（同院77年台上字第2135號判例）。按廢棄\r\n    物清理法第46條第4 款所謂之「清除」指事業廢棄物之收集\r\n    、運輸行為（最高法院92年度台上字第1547號判決要旨參照\r\n    ），「處理」則包含：1 、中間處理：指事業廢棄物在最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為；2 、最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為；3 、再利用：\r\n    指事業機構產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n    原料、材料、燃料、填土或其他經中央主管機關及目的事業\r\n    主管機關認定之用途行為，並應符合其規定者（參行政院環\r\n    境保護署發布之「事業廢棄物貯存清除處理方法及設施標準\r\n    」）。查被告劉欂藟、賴強森經由共犯李書晃連繫而實施本\r\n    案運輸廢棄物之清除行為，渠等雖未與另案被告何江耀等人\r\n    有直接之連繫，然被告劉欂藟、賴強森運輸廢棄物至系爭土\r\n    地傾倒之清除廢棄物行為，有賴於系爭土地現場以挖土機整\r\n    地及掩埋之處理廢棄物行為，則被告劉欂藟、賴強森經由被\r\n    告李書晃與另案被告王晟維居中聯繫，彼此相互利用他方之\r\n    行為，達成最終將廢棄物清除、處理而掩埋在系爭土地結果\r\n    ，則雖被告劉欂藟、賴強森未與另案被告何江耀等人無直接\r\n    連繫，亦無礙渠等共同正犯之成立，被告二人此部分辯解，\r\n    亦無可採。\r\n  綜上所述，本案事證明確，被告劉欂藟、賴強森所辯顯為飾\r\n    卸之詞，委無足採，渠等犯行均堪認定，應予依法論科。\r\n四、被告劉欂藟、賴強森行為後，「兒童及少年福利法」已修正\r\n    更名為「兒童及少年福利與權益保障法」，經總統於100 年\r\n    11月30日以華總一義字第10000267831 號公布，修正前「兒\r\n    童及少年福利法」第70條規定「成年人教唆、幫助或利用兒\r\n    童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重\r\n    其刑至二分之一。但各該罪就被害人係兒童及少年已定有特\r\n    別處罰規定者，從其規定。對於兒童及少年犯罪者，主管機\r\n    關得獨立告訴」，修正後該條規定已移列至「兒童及少年福\r\n    利與權益保障法第112 條」，則其規定內容既屬相同，僅條\r\n    文移列，尚無法律變更比較之問題。成年人教唆、幫助或利\r\n    用兒童及少年犯罪，或與之共同實施犯罪或故意對其犯罪者\r\n    ，應依一般法律適用原則，適用裁判時法即修正後兒童及少\r\n    年福利與權益保障法第112 條第1 項前段規定加重其刑。\r\n五、被告劉欂藟、賴強森與李書晃、何江耀、鍾英裕、王忠華、\r\n    王晟維、徐騰章、鍾坤瀛、蘇瑋澤、林聖峰、楊芝隆、楊芝\r\n    淦、徐增章、張榕祐、劉日昌及行為時為少年黃○維及真實\r\n    姓名、年籍均不詳之成年人車隊司機，共同載運一般事業廢\r\n    棄物至系爭土地傾倒、堆置之行為，已分別該當廢棄物清理\r\n    法第46條第4 款條文所定之清除、處理行為，被告劉欂藟、\r\n    賴強森雖非實際實行清除、處理行為之人，揆諸前揭說明，\r\n    無解於共同正犯之罪責。被告劉欂藟、賴強森均非領有公民\r\n    營廢棄物清除、處理許可文件之業者，竟從事營建廢棄物之\r\n    清除、處理，核被告二人所為，均係犯廢棄物清理法第46條\r\n    第4 款未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除、處理罪。被告劉欂藟、賴強森與另案\r\n    被告李書晃、何江耀、鍾英裕、王忠華、王晟維、徐騰章、\r\n    鍾坤瀛、蘇瑋澤、林聖峰、楊芝隆、楊芝淦、徐增章、張榕\r\n    祐、劉日昌及行為時為少年黃○維及真實姓名、年籍均不詳\r\n    之成年人車隊司機間，就上開犯行有犯意聯絡及行為分擔，\r\n    均為共同正犯。而廢棄物清理法第46條第1 項第4 款之犯罪\r\n    ，係以未依同法第41條第1 項規定領得廢棄物清除、處理許\r\n    可文件之人，作為犯罪主體，再依該第41條第1 項前段以觀\r\n    ，乃謂從事廢棄物清除、處理業務者，應申請核發許可文件\r\n    。是本罪之成立，本質上即具有反覆性，倘行為人基於概括\r\n    之犯意，在密切接近之一定時間及空間內反覆從事廢棄物之\r\n    清除、處理，無非執行業務所當然，於行為概念上應認為包\r\n    括一罪（最高法院95年度台上字第1079號判決要旨參照）。\r\n    又被告賴強森有如事實欄所載之前案科刑執行情形，有本院\r\n    被告賴強森前案紀錄表一份在卷可稽，其於受有期徒刑執行\r\n    完畢後，於5 年內故意再犯本件有期徒刑以上刑之本罪，為\r\n    累犯，應依刑法第47條第1 項規定加重其刑。又被告賴強森\r\n    、劉欂藟均係成年人，而黃○維係79年6 月生，迄97年6 月\r\n    始滿18歲（見96年度少調字第1057號卷第6 頁），於本案行\r\n    為時未滿18歲，有其等年籍資料在卷可稽，被告劉欂藟、賴\r\n    強森與少年黃○維共同實施犯罪，應依修正後兒童及少年福\r\n    利與權益保障法第112 條第1 項前段規定加重其刑，被告賴\r\n    強森並予先加後減之。\r\n六、原審認被告犯行明確，而予論罪科刑，固非無見。惟查「\r\n    兒童及少年福利法」已修正為「兒童及少年福利與權益保障\r\n    法」並自100 年11月30日施行，原判決未及比較適用，所為\r\n    法律適用已有未合。本案違反廢棄物清理法共犯範圍原判\r\n    決漏論另案被告何江耀、鍾英裕、王忠華。原判決於理由\r\n    欄認附表所示之物應予沒收，惟主文並未諭知沒收，致主文\r\n    與理由矛盾，且論罪法條亦漏引刑法第38條第1 項第2 款。\r\n    被告賴強森上訴意旨略以：被告賴強森為有土方之「土頭」\r\n    ，確曾派遣車隊至系爭土地載運，惟被告並不知悉載運何物\r\n    ，僅係單純派遣車隊收取介紹費，將相關細節交予車隊，並\r\n    不參與其間，對於客戶載運何物，被告賴強森並不知悉，不\r\n    得以推論方式認被告賴強森知悉係載運廢棄物；又被告賴強\r\n    森係向李書晃收取現金，此與一般廢棄物之清運須向土尾給\r\n    付金錢者不同；被告賴強森與李書晃並無直接或間接連繫，\r\n    因此李書晃所為證述屬傳聞證據，是否為真，仍待補強證據\r\n    證明；縱認定被告賴強森有非法清理廢棄物，被告之犯意聯\r\n    絡僅止於劉欂藟、李書晃等人間，被告與少年並不認識，亦\r\n    無何聯繫，難認有兒童及少年福利法第70條第1 項前段加重\r\n    其刑規定之適用等語。被告劉欂藟上訴意旨略以：被告劉欂\r\n    藟早年從事土地仲介、水泥工、粗工等維生，與李書晃熟識\r\n    多年，李書晃認被告劉欂藟見多識廣，會有認識廢棄物回填\r\n    之人，因此將廢棄物回填之事告知被告劉欂藟，然遍觀全卷\r\n    ，被告劉欂藟並無自認為土頭，僅有李書晃反覆供述被告劉\r\n    欂藟為土頭，李書晃為本案共犯，其自白應有補強證據佐證\r\n    ，不得率採為認定之依據，且李書晃供述前後矛盾並與其他\r\n    證人供述不符，亦非無瑕疵；又現今社會協助追討欠款事所\r\n    在多有，然欠款原因為何，協助之人未必知悉，不得因李書\r\n    晃叫被告劉欂藟從中協調賴強森一事，即認被告劉欂藟與本\r\n    案有關；縱認定被告賴強森有非法清理廢棄物，被告之犯意\r\n    聯絡僅止於劉欂藟、李書晃等人間，被告與少年並不認識，\r\n    亦無何聯繫，難認有兒童及少年福利法第70條第1 項前段加\r\n    重其刑規定之適用等語。惟按「認定犯罪事實所憑之證據，\r\n    並不以直接證據為限，即綜合各種間接證據，本於推理作用\r\n    ，為其認定犯罪事實之基礎，仍非法所不許。」（最高法院\r\n    27年滬上字第64號判例）。如前所述，證人李書晃雖未直接\r\n    與被告賴強森連繫，然李書晃既與被告劉欂藟連繫，並曾共\r\n    同前往系爭土地勘察，而李書晃除向被告劉欂藟告知上開廢\r\n    棄物清理事由外，並無向他人告知，且另案被告王晟維因廢\r\n    棄物傾倒而有金錢未收到之事，李書晃即叫被告劉欂藟與被\r\n    告賴強森協調等情，均如前述，則據此間接事實而推認前往\r\n    系爭土地傾倒之車輛均係被告賴強森所派遣，並無違證據法\r\n    則。本案係由另案被告張榕祐在系爭土地現場收取單據，已\r\n    如前述，被告賴強森辯稱其有向李書晃收取金錢，與一般廢\r\n    棄物清除者不同云云，並非事實。再李書晃雖為共犯之一，\r\n    惟其自白已有補強證據可佐，自可為認定被告劉欂藟、賴強\r\n    森犯罪事實之證據。本案共犯之範圍已如前述，被告劉欂藟\r\n    、賴強森辯稱渠等僅與李書晃成立共同正犯云云，並不足採\r\n    。綜上，被告劉欂藟、賴強森上訴並無理由，惟原判決既有\r\n    上開可議之處，即屬無可維持，應由本院將原判決撤銷，另\r\n    為適法判決。爰審酌被告賴強森於本案前之95年4 月23日因\r\n    在他人土地傾倒、回填建築廢棄物，業經臺灣高等法院臺中\r\n    分院以97年度上訴字第1088號判決判處有期徒刑11月，減為\r\n    有期徒刑5 月又15日確定，有本院被告賴強森前案紀錄表在\r\n    卷可稽，足見其於本案前已有相同罪質之犯行，惡性非輕，\r\n    被告賴強森、劉欂藟於本案犯行所擔任角色，被告賴強森居\r\n    於車隊主導地位，本案廢棄物數量非少，對環境衛生所生危\r\n    害甚大，被告二人犯後均飾辭否認之犯後態度犯罪之動機、\r\n    目的、手段、智識程度、素行、生活狀況，及斟酌另案被告\r\n    何江耀等人因違反本案廢棄物清理法案件，本院所科處刑罰\r\n    （何江耀處有期徒刑1 年4 月、鍾英裕1 年4 月、王忠華1\r\n    年4 月、徐騰章1 年4 月、鍾坤瀛【累犯】1 年6 月、林聖\r\n    峰1 年、徐增章1 年4 月、蘇瑋澤1 年）等一切情狀，分別\r\n    量處如主文所示之刑。\r\n七、按供犯罪所用之物，以屬於犯罪行為人者為限，得沒收之，\r\n    刑法第38條第1 項第2 款、第3 項定有明文。又共同正犯因\r\n    相互間利用他方之行為，以遂行其犯意之實現，本於責任共\r\n    同之原則，有關從刑之沒收部分，雖他共同正犯所有供犯罪\r\n    所用之物，亦應於其本身所處主刑之後，併為沒收之諭知。\r\n    查另案扣得如附表所示之物，分別為共犯徐騰章、楊芝淦所\r\n    有之物，分別據證人鍾坤瀛、楊芝淦於警詢鍾證述明確（見\r\n    96年度他字第4143號卷二第85頁、第119 頁），皆屬供本案\r\n    犯罪所用之物，應依刑法第38條第1 項第2 款規定，宣告沒\r\n    收。\r\n八、被告賴強森經合法傳喚，無正當理由不到庭，爰不待其陳述\r\n    ，逕行判決。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n371 條、第299 條第1 項前段，廢棄物清理法第46條第4 款，兒\r\n童及少年福利與權益保障法第112 條第1 項前段，刑法第11條前\r\n段、第28條、第38條第1 項第2 款、第47條第1 項，判決如主文\r\n。\r\n本案經檢察官劉異海到庭執行職務。\r\n中    華    民    國  101     年    5     月    29    日\r\n                  刑事第八庭  審判長法  官  林恆吉\r\n                                    法  官  王偉光\r\n                                    法  官  黃斯偉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  彭威翔\r\n中    華    民    國  101     年    5     月    29    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n┌──────────────────────────┐\r\n│附表                                                │\r\n├──┬────┬───────────┬──────┤\r\n│編號│所 有 人│物  品  名  稱  數  量│備        註│\r\n├──┼────┼───────────┼──────┤\r\n│  │ 王晟維 │無線電3臺             │            │\r\n├──┼────┼───────────┼──────┤\r\n│  │ 楊芝淦 │出貨資料單1疊         │            │\r\n└──────────────────────────┘"
}