{
  "JID": "CHDM,96,簡上,210,20071016,1",
  "JYEAR": "96",
  "JCASE": "簡上",
  "JNO": "210",
  "JDATE": "20071016",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　 96年度簡上字第210號\r\n上　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　乙○\r\n　　　　　　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服本院九十六年度\r\n簡字第一九六號中華民國九十六年七月十三日第一審簡易判決（\r\n九十六年度偵字第一０四七號、第二三四０號）提起上訴，本院\r\n管轄之第二審合議庭判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年\r\n，減為有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，\r\n緩刑肆年。\r\n甲○○共同未依廢棄物清理法規定領有廢棄物清除許可文件，從\r\n事廢棄物清除，處有期徒刑壹年，減為有期徒刑陸月，如易科罰\r\n金，以新臺幣壹仟元折算壹日，緩刑肆年。\r\n    事  實\r\n一、乙○係坐落彰化縣秀水鄉○○段七九地號（即彰化縣秀水鄉\r\n    ○○村○○街十二號前魚塭）土地之所有人，明知未經主管\r\n    機關許可，不得提供土地供他人堆置廢棄物；而甲○○及姓\r\n    名、年籍均不詳之王姓成年男子，亦均明知從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務，詎因王姓男子於民\r\n    國九十六年一月七日中午，向甲○○提及欲以新臺幣（下同\r\n    ）六百元之價格，雇請甲○○載運、清除處理營建廢棄物（\r\n    屬一般事業廢棄物），經甲○○應允後，甲○○乃與王姓男\r\n    子竟均未領有清除、處理文件，而共同基於從事廢棄物清除\r\n    之犯意聯絡，並由甲○○出面徵得乙○之同意後，於同年月\r\n    九日下午二時許，甲○○先以鏟土機在彰化縣秀水鄉曾厝村\r\n    之某不詳地點，將前述王姓男子指示清除之未經合法再利用\r\n    機構分類之石膏版、廢磚塊等營建混合物鏟上不知情之林其\r\n    煙所有，車牌號碼ＴＧ─九五九號自用大貨車後，再駛至乙\r\n    ○所有之前述土地棄置。嗣於九十六年一月九日下午二時三\r\n    十分許，經警查獲並通知彰化縣環境保護局稽查人員至現場\r\n    會勘後，始查知上情。\r\n二、案經彰化縣警察局鹿港分局報請台灣彰化地方法院檢察署檢\r\n    察官偵查後聲請簡易判決處刑。\r\n    理  由\r\n一、訊據被告乙○、甲○○二人對於上開事實坦承不諱，並有彰\r\n    化縣環境保護局稽查隊環境稽查工作紀錄、行車執照各一份\r\n    及照片八幀等附卷可稽，足徵被告二人之自白與事實相符，\r\n    均堪採信。又按營建廢棄土包括建築工程、公共工程及建物\r\n    拆除工程所產生之剩餘土石方、磚瓦、混凝土塊，為有用資\r\n    源，非屬廢棄物範圍；因施工所附帶產生之金屬屑、玻璃、\r\n    塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般廢\r\n    棄物；又營建廢棄土如未能妥善處理，則形成一般廢棄物，\r\n    應由各目的事業主管機關依照相關法規予以清理；關於營建\r\n    混合物未經合法再利用機構分類而經載運者逕行從事填地（\r\n    包含農地）或其他工程用之行為，非屬「營建事業廢棄物再\r\n    利用種類及管理方式」及「營建事業廢棄物再利用管理辦法\r\n    」第六條規定之再利用方式，土地所有人如係同意收受、回\r\n    填營建混合物，且無相關許可文件者，應依違反同法（即指\r\n    廢棄物清理法）第四十六條第一項第三款規定，處以行政刑\r\n    罰；載運者逕行填埋該營建混合物，屬任意棄置之行為，應\r\n    已違反同法第四十一條或第四十二條規定，前經內政部八十\r\n    六年十二月三十一日台八六內字第五二一一０號函闡釋及行\r\n    政院環境保護署九三年七月十六日環署廢字第０九三００四\r\n    二九八三號函釋甚詳。本案棄置在系爭土地之物品，係營建\r\n    工事所產生之石膏版、廢磚塊，有前開彰化縣環境保護局稽\r\n    查隊環境稽查工作紀錄一份、稽查當時所拍攝之系爭土地現\r\n    場照片四幀在卷可稽（見警卷第六頁至第七頁），從而依照\r\n    前開說明，系爭土地上所棄置之物品，係屬一般營建事業廢\r\n    棄物無誤。從而，本件事證已臻明確，被告二人犯行均堪認\r\n    定，應依法論科。\r\n二、被告乙○未經主管機關許可，提供土地予被告甲○○回填一\r\n    般營建事業廢棄物，核其所為，係犯廢棄物清理法第四十六\r\n    條第一項第三款之未經主管機關許可，提供土地回填一般營\r\n    建事業廢棄物罪。又查被告甲○○未依廢棄物清理法第四十\r\n    一條第一項規定，領有廢棄物清除、處理許可文件，與王姓\r\n    男子自彰化縣秀水鄉曾厝村某不詳地點，清運一般營建事業\r\n    廢棄物至上開系爭土地內棄置，核其所為，係犯廢棄物清理\r\n    法第四十六條第一項第四款之未領有廢棄物清除、處理許可\r\n    文件，從事廢棄物清除罪。被告甲○○與姓名年籍不詳之王\r\n    姓成年男子間互有犯意聯絡及行為分擔，為共同正犯。原審\r\n    以被告二人違反廢棄物清理法犯行事證明確，據以論罪科刑\r\n    ，各判處被告二人有期徒刑一年，並均諭知緩刑四年，固非\r\n    無見，惟被告二人犯罪時間均在九十六年四月二十四日以前\r\n    ，所犯悉合於減刑條件，應依中華民國九十六年罪犯減刑條\r\n    例之規定減輕其刑，原審未及審酌其有減刑之情形，尚有未\r\n    洽，上訴人亦指摘及此，故上開判決自應予以撤銷改判。爰\r\n    審酌被告甲○○、乙○均無視政府對環境保護之政令宣導，\r\n    未依環保規定辦理處理廢棄物，對於土地環境永續利用，造\r\n    成相當程度損害，原應從重量刑，惟其等犯後均坦承犯行，\r\n    尚知所悔悟，態度良好，另依卷內資料復查無積極事證，足\r\n    認其等確有藉此處理廢棄物以謀取暴利之行為，又本案查獲\r\n    後，現場已無廢棄物堆置，並由被告甲○○委託他人清理現\r\n    場完畢等情，此有彰化縣環境保護局九十六年五月二十四日\r\n    彰環稽字第０九六００一九九四一號函一份在卷可參，暨考\r\n    量上揭廢棄物棄置於前揭土地，非屬造成立即嚴重性之污染\r\n    等一切情狀，各量處如主文第二、三項所示之刑，以資儆懲\r\n    。查被告二人犯罪時間，均在九十六年四月二十四日以前，\r\n    所犯悉合於減刑條件，應依中華民國九十六年罪犯減刑條例\r\n    第二條第一項第三款之規定，各減其宣告刑二分之一，並均\r\n    諭知易科罰金之折算標準，以示懲儆。又被告甲○○、乙○\r\n    前均未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高\r\n    等法院被告前案紀錄表、臺灣彰化地方法院檢察署刑案資料\r\n    查註紀錄表各二份在卷可稽，其等因一時失慮，偶罹刑典，\r\n    事後已坦承犯行，深具悔意，信其等經此刑之宣告後，均應\r\n    知警惕而無再犯之虞，本院因認暫不執行其等之刑為當，爰\r\n    各依刑法第七十四條第一項第一款均予以宣告緩刑四年，以\r\n    啟自新。\r\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項\r\n、第三百六十九條第一項前段、第三百六十四條、第二百九十九\r\n條第一項前段，廢棄物清理法第四十六條第一項第三款、第四款\r\n，刑法第十一條前段、第二十八條、第七十四條第一項第一款，\r\n中華民國九十六年罪犯減刑條例第二條第一項第三款、第七條、\r\n第九條，判決如主文。\r\n本案經檢察官張聖傳到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　10　　月　　16　　日\r\n                        臺灣彰化地方法院刑事第二庭\r\n                            審判長法官  石馨文\r\n                            法      官  黃齡玉\r\n                            法      官  尚安雅\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中　　華　　民　　國　　96　　年　　10　　月　　17　　日\r\n                            書  記  官  洪年慶\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺\r\n  幣3百萬元以下罰金：\r\n  一  任意棄置有害事業廢棄物。\r\n  二  事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四  未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。\r\n  五  執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六  公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。"
}