{
  "JID": "CHDM,96,訴,857,20071026,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "857",
  "JDATE": "20071026",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　 96年度訴字第857號\r\n公　訴　人　台灣彰化地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第7166號），本院判決如下：\r\n    主  文\r\n乙○○、甲○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○、甲○○明知從事廢棄物之清除\r\n    、處理，應向直轄市、縣（市）或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務，乙○○並未取得廢棄物清除、處理\r\n    證照，竟與甲○○基於共同從事廢棄物清除、處理之犯意聯\r\n    絡，於民國95年5月間某日起，由乙○○僱用甲○○，在乙\r\n    ○○所承租之彰化縣員林鎮○○路151之26號（員林鎮○○\r\n    ○段38-1地號）土地，收購不詳之成年人載運而來之廢鋁屑\r\n    、廢鋁爐渣屑之事業廢棄物，加以融解煉鋁，而從事廢棄物\r\n    之清除、處理工作，嗣於95年8月3日15時許，為警會同行政\r\n    院環保署環境督察總隊中區督察大隊稽查人員在上開地點當\r\n    場查獲，並扣得堆高機1台，因認被告涉犯廢棄物清理法第\r\n    46條第1項第4款之未領有廢棄物清除、處理許可文件，從事\r\n    廢棄物之清除、處理罪嫌等語。\r\n二、按犯罪事實應以證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者或其行為不罰者，應諭知無罪之判決，刑\r\n    事訴訟法第154條第2項、第301條第1項，分別定有明文。\r\n三、訊據被告乙○○、甲○○堅決否認有何違反廢棄物清理法之\r\n    犯行。經查，公訴人認被告涉有廢棄物清理法之罪嫌，無非\r\n    係以證人即行政院環境保護署環境督察總隊中區督察大隊稽\r\n    查人員顏迪華、查獲員警李慶朝之證述及上開稽查大隊環境\r\n    稽查工作紀錄為主要論據。\r\n四、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    固為廢棄物清理法第41條所明定。惟事業廢棄物之再利用，\r\n    應依中央目的事業主管機關規定辦理，不受第28條、第41條\r\n    之限制。前項再利用之事業廢棄物種類、數量、許可、許可\r\n    期限、廢止、紀錄、申報及其他應遵行事項之管理辦法，由\r\n    中央目的事業主管機關會商中央主管機關、再利用用途目的\r\n    事業主管機關定之，廢棄物清理法第39條定有明文。次按從\r\n    事再利用經中央目的事業主管機關公告再利用或許可再利用\r\n    之廢棄物者，應依該公告之管理方式或許可文件內容辦理；\r\n    未依該公告之管理方式或許可文件內容辦理者，以違反廢棄\r\n    物清理法第39條規定處以行政罰；其另有本法第45條、第46\r\n    條第1款至第3款規定情形之一者，則同時移送法院科以行政\r\n    刑罰，從事事業廢棄物再利用涉及違法清除處理及再利用認\r\n    定原則亦有明文。故經公告為再利用之事業廢棄物，不需經\r\n    過許可，即可清除、處理，亦即不再適用廢棄物清理法第46\r\n    條第1項第4款之規定。查經濟部於96年4月9日以經工字第\r\n    09604601740號公告修正經濟部事業廢棄物再利用種類及管\r\n    理方式編號8「廢單一金屬料（銅、鋅、鋁、錫）」，其所\r\n    指廢單一金屬料係事業產生之廢單一金屬料（銅、鋅、鋁、\r\n    錫），且該單一金屬含量在百分之50以上者，但廢裸銅線不\r\n    適用之，此有經濟部工業局96年8月14日函暨附件在卷可參\r\n    。則被告將廢鋁屑、廢鋁爐渣融解煉鋁，應係屬廢鋁料之再\r\n    利用。又檢察官認本件被告所為並非單一廢金屬之再利用，\r\n    惟並未查明被告使用之廢鋁屑、廢鋁爐渣是否未達含單一金\r\n    屬鋁含量在百分之50以上，而現場之廢鋁屑、廢鋁爐渣復未\r\n    扣案，是本院無從查知本件廢鋁屑、廢鋁爐渣是否未達含單\r\n    一金屬鋁達百分之50以上之標準。則依有利被告之認定，被\r\n    告之行為應認係再利用行為，揆諸前開法條，被告所為如違\r\n    反中央目的事業主管機關之規定，屬違反事業廢棄物清理法\r\n    第39條之規定，應依同法第52條或第53條處分。綜此，被告\r\n    所為，若有不當，應受行政裁罰，而不可論罪科刑。故公訴\r\n    人認定被告涉有廢棄物清理法第46條第1項第4款之罪責，顯\r\n    有誤會。\r\n五、綜上，本件與廢棄物清理法第46條第1項第4款之構成要件有\r\n    間，揆諸上開法條意旨，本件不能認被告犯罪，自應為被告\r\n    乙○○、甲○○無罪之諭知。\r\n六、公訴人另以95年度偵字第7886號移送併辦意旨書請求併予審\r\n    理，惟起訴部分既不成立犯罪，自與移送併辦部分無裁判上\r\n    一罪關係，本院無從併予審理，附此敘明。\r\n據上論斷，依刑事訴訟法第299條第1項前段、第301條第1項，判\r\n決如主文。\r\n本案經檢察官蔡明達到庭執行職務\r\n中　　華　　民　　國　　96　　年　　10　　月　　26　　日\r\n                  刑事第六庭    審判長法官  王義閔\r\n                                法      官  鄭舜元\r\n                                法      官  林欣苑\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\r\n上訴書狀應「敘述具體上訴理由」，並按他造當事人之人數附繕\r\n本。「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　10　　月　　26　　日\r\n                                書  記  官  楊筱惠"
}