{
  "JID": "MLDM,90,訴,109,20010823,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "109",
  "JDATE": "20010823",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第一九號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一０八三\r\n號、八十九年度偵緝字第一０一號），本院判決如左：\r\n    主  文\r\n乙○○未依廢棄物清理法規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n清除，處有期徒刑壹年。緩刑貳年。\r\n    事  實\r\n一、乙○○係桃園縣桃園市○○路七一０號一樓三和事業有限公司（以下簡稱三和公\r\n    司，經檢察官另簽分偵案辦理）之負責人，三和公司於民國八十三年十月十八日\r\n    取得桃園縣政府所核發之廢棄物清除許可，營業項目為一般廢棄物及一般事業廢\r\n    棄物之清除，該許可證於八十五年間經撤銷許可，乙○○為了清除廢棄物，乃於\r\n    三和公司許可證被撤銷後，頂讓址設於桃園縣大園鄉內海村十二鄰下厝六十六號\r\n    一樓之騰實業有限公司（簡稱騰公司），並頂讓騰公司之廢棄物情除許可\r\n    證，惟該許可證係無法由乙○○繼受，乙○○竟未依法向再向苗栗縣政府申請廢\r\n    棄物清除許可證或核備文件，僅以上開頂讓之許可證，於查獲前三日即八十七年\r\n    十二月十八日某時，駕駛不詳車號之車子，自桃園縣桃園市○○路七一０號一樓\r\n    三和公司載運菜渣、衛生紙、標韱及破軍服等一般廢棄物，至不知情之彭昌正所\r\n    有坐落於苗栗縣西湖鄉○○○段八九０號及八九０之二號山坡地上傾倒，以清除\r\n    廢棄物，並為廢棄物之處理。嗣於八十七年十二月十八日中午十二時許，經西湖\r\n    鄉公所清潔隊員丙○○會同警員依據前述山坡地遺留之空軍基地垃圾而循線查獲\r\n    ，乙○○事後並將該山坡地上廢棄物清除完畢，回復原狀。（另循線查獲其他傾\r\n    倒廢棄物之甲○○部分，另行審結）\r\n二、案經苗栗縣警察局通霄分局報請臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○對於右揭事實，均坦承不諱，核與證人即桃園縣政府承辦員胡清\r\n    華、李堯夫於偵查時到庭結證稱：被告乙○○所申請之三和公司許可證，業經桃\r\n    園縣政府撤銷等語（參見八十九年度偵緝字第一０一號卷第三五頁筆錄）、證人\r\n    即西湖鄉公所清潔隊員丙○○證述：伊依根據垃圾袋找出是空軍某基地之垃圾，\r\n    而該處垃圾係乙○○承包的等語（參見本院卷四五頁筆錄）均相符合，並有被告\r\n    乙○○頂讓騰公司之許可證、騰公司之桃園縣政府廢棄物清除許可證附卷可\r\n    稽，足徵，被告乙○○僅以騰公司之許可證以清除廢棄物，其本身並無任何許\r\n    可證甚明。另上開傾倒之土地係彭昌正所有之私有山坡地，有土地登記謄本在卷\r\n    可稽，復有苗栗縣銅鑼地政事務所複丈成果圖、履勘現場筆錄及相片十五幀附卷\r\n    可參，本案事證明確，被告犯行洵堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第\r\n    二十二條第二項第四款之規定處罰。另廢棄物清理法第二十條所稱之「公、民營\r\n    廢棄物清除、處理機構」，係指擬經營廢棄物清除、處理業務者，其規範對象係\r\n    對任何有意願經營廢棄物清除、處理業務之機構及人民，並非指已經申請取得各\r\n    項許可證之公、民營廢棄物清除、處理機構而言。蓋因該等機構已完成第二十條\r\n    所規定之申請程序，本條規定對其並無任何實際規範意義。因此，同法第二十二\r\n    條第二項第四款之規定，應包含個人非經營廢棄物貯存、清除、處理業務者，有\r\n    行政院環境保護署八十八年九月二十九日（八八）環署廢字第００五三四九五號\r\n    函及八十八年十月二十六日（八八）環署廢字第００六九六００號函可資參照。\r\n    足見廢棄物清理法第二十條之規範對象係指擬經營廢棄物清除、處理之機構及人\r\n    民。故雖係個人，亦為本條規範之對象。則被告未依法領有廢棄物處理之許可證\r\n    或核備文件，自桃園縣桃園市○○路七一０號一樓三和公司載運菜渣、衛生紙、\r\n    標韱及破軍服等一般廢棄物，至彭昌正所有坐落於苗栗縣西湖鄉○○○段八九０\r\n    號及八九０之二號山坡地上傾倒，而為廢棄物之處理，核其所為係違反廢棄物清\r\n    理法第二十條規定，應依同法第二十二條第二項第四款之規定處罰及山坡地保育\r\n    條例第三十四條之罪，被告所犯上開二罪間，為一行為觸犯數罪名，為想像競合\r\n    犯，請從一重之廢棄物清理法第二十二條第二項第四款處斷。爰審酌被告一時失\r\n    慮貪小便宜，致罹刑章之犯罪目的、任意清除廢棄物，破壞當地環境衛生甚鉅、\r\n    本件犯罪之手段、及犯後坦承犯行並且迅速將前述山坡地上廢棄物清除完畢（此\r\n    業經證人丙○○到庭結證屬實，參見本院卷四五頁筆錄）態度甚佳等一切情狀，\r\n    量處如主文所示之刑以資儆懲。末查被告前未曾受有期徒刑以上刑之宣告（其雖\r\n    曾於七十一年間因偽造文書案件，經臺灣桃園地方法院判處有期徒刑五月，緩刑\r\n    二年，期滿而緩刑之宣告未經撤銷，其刑之宣告失其效力），此有臺灣高等法院\r\n    被告全國前案紀錄表及臺灣苗栗地方法院檢察署刑案資料查註紀錄表各一份在卷\r\n    可稽，經此教訓，應知警惕，信無再犯之虞，本院因認對被告所處之刑，以暫不\r\n    執行為適當，爰併宣告緩刑二年，以策自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第\r\n二項第四款、山坡地保育條例第三十四條、刑法第十一條前段、第五十五條、第七十\r\n四條第一款，判決如主文。\r\n本案經檢察官陳佞如到庭執行職務。\r\n中      華      民      國    九十      年      八      月    二十三    日\r\n                                臺灣苗栗地方法院刑事第二庭\r\n                                    法  官  黃  賢  婷\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院台中分院。\r\n                                書記官  陳  文  聰\r\n中      華      民      國    九十      年      八      月    二十三    日"
}