{
  "JID": "TNHM,107,上訴,814,20181009,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "814",
  "JDATE": "20181009",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　107年度上訴字第814號\r\n上　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　盧信安\r\n被　　　告　許經緯\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法\r\n院106 年度訴字第936 號中華民國107 年5 月30日第一審判決（\r\n起訴案號：臺灣雲林地方檢察署106 年度偵字第6589號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告盧信安及許經緯均知悉從事廢棄物清除\r\n    業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公、民營廢棄物清除機構許可文件後，始\r\n    得受託從事清除廢棄物業務，而其本身未依廢棄物清理法第\r\n    41條第1 項規定領有廢棄物清除許可文件，被告2 人竟共同\r\n    基於違反廢棄物清理法從事廢棄物清除之犯意聯絡，於民國\r\n    106 年10月29日中午12時30分許，由被告盧信安駕駛車牌號\r\n    碼0000-00 號自用小貨車（下稱甲車）搭載被告許經緯，共\r\n    同載運其等因從事搬家工作受雇主委託清除沙發、電視櫃等\r\n    一般廢棄物，前往雲林縣○○鎮○○里防汛道路旁傾倒。因\r\n    認被告2 人均係涉犯廢棄物清理法第46條第4 款之非法清理\r\n    廢棄物罪嫌。\r\n二、被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調\r\n    查其他必要之證據，以察其是否與事實相符；不能證明被告\r\n    犯罪者，應諭知無罪之判決，刑事訴訟法第156 條第2 項、\r\n    第301 條第1 項分別定有明文。又認定犯罪事實所憑之證據\r\n    ，無論係直接證據或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\r\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理之懷疑存在，復無其他調查途徑可尋，法院即應為無罪之\r\n    判決（最高法院76年台上字第4986號判例意旨參照）。又刑\r\n    事訴訟法第161 條已於91年2 月8 日修正公布，其第1 項規\r\n    定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之\r\n    方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\r\n    說服之實質舉證責任。倘其所提出之證據，不足為被告有罪\r\n    之積極證明，或其指出證明之方法，無從說服法院以形成被\r\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\r\n    之諭知（最高法院92年台上字第128 號判例意旨參照）。\r\n三、刑事訴訟法第308 條規定：「判決書應分別記載其裁判之主\r\n    文與理由；有罪之判決並應記載犯罪事實，且得與理由合併\r\n    記載。」同法第310 條第1 款規定：「有罪之判決書，應於\r\n    理由內分別情形記載左列事項：一、認定犯罪事實所憑之證\r\n    據及其認定之理由。」及同法第154 條第2 項規定：「犯罪\r\n    事實應依證據認定之，無證據不得認定犯罪事實。」揆諸上\r\n    開規定，刑事判決書應記載主文與理由，於有罪判決書方須\r\n    記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據及\r\n    其認定之理由。所謂認定犯罪事實所憑之「證據」，即為該\r\n    法第154 條第2 項規定之「應依證據認定之」之「證據」。\r\n    職是，有罪判決書理由內所記載認定事實所憑之證據，即為\r\n    經嚴格證明之證據，另外涉及僅須自由證明事項，即不限定\r\n    有無證據能力之證據，及彈劾證人信用性可不具證據能力之\r\n    彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院審\r\n    理結果，認為被告之犯罪不能證明，而為無罪之諭知，則被\r\n    告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第15\r\n    4 條第2 項所規定「應依證據認定之」事實存在，因此，判\r\n    決書僅須記載主文及理由，而理由內記載事項，為法院形成\r\n    主文所由生之心證，其論斷僅要求與卷內所存在之證據資料\r\n    相符，或其論斷與論理法則無違，通常均以卷內證據資料彈\r\n    劾其他證據之不具信用性，無法證明檢察官起訴之事實存在\r\n    ，所使用之證據並不以具有證據能力之證據為限，是以被告\r\n    既經本院認定其本案犯罪乃屬不能證明（詳如後述），本判\r\n    決即不再論述所援引有關證據之證據能力。\r\n四、公訴意旨認被告盧信安、許經緯涉犯違反廢棄物清理法第46\r\n    條第4 款之非法清理廢棄物罪嫌，無非係以：被告2 人之\r\n    自白、雲林縣環境保護局環境稽查工作紀錄表、現場照片\r\n    8 張等證據，資為其主要論據。\r\n五、經查：\r\n  按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物。事業廢棄物：有\r\n    害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業所產生有害事業廢棄物以外之廢棄物。廢棄物\r\n    清理法第2 條第1 項定有明文。本件被告盧信安、許經緯傾\r\n    倒之沙發、電視櫃等廢棄物（下稱系爭廢棄物），係證人李\r\n    玫貞家中壞掉之家具，此據證人李玫貞陳述明確（見原審卷\r\n    第84-85 頁），核屬一般家庭所產生之一般廢棄物，合先敘\r\n    明。\r\n  被告盧信安、許經緯於106 年10月29日中午12時30分許，共\r\n    同駕駛甲車載運因搬家工作而受李玫貞委託清除之系爭廢棄\r\n    物，前往雲林縣○○鎮○○里防汛道路旁傾倒之事實，業據\r\n    被告盧信安、許經緯2 人坦承不諱，並有雲林縣環境保護局\r\n    環境稽查工作紀錄表、現場照片、責付保管條（見警卷第5-\r\n    11頁）可佐，此部分事實固可認定。\r\n  被告2 人於原審及本院行準備程序時固均坦認違反廢棄物清\r\n    理法第46條4 款之犯行（見原審卷第43、81頁；本院卷第64\r\n    頁），然細繹被告2 人之供述，其等僅係承認有為被訴之客\r\n    觀事實（將系爭廢棄物傾倒在雲林縣○○鎮○○里防汛道路\r\n    旁），對於其2 人具體所為是否該當犯罪構成要件，仍非無\r\n    疑而有深究之必要。經查：\r\n  按廢棄物清理法第41條第1 項前段「從事廢棄物清除、處理\r\n    『業務』者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清理處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務」之規定，係對於從事\r\n    廢棄物清除、處理業務者所為廢棄物清除、處理業務之規範\r\n    ，如從事廢棄物貯存、清除、處理業務者未依上開規定申請\r\n    核發許可文件而從事廢棄物之貯存、清理、處理，或已申領\r\n    核發許可文件之業者，未依許可文件之內容從事貯存、清除\r\n    、處理廢棄物者，始應受同法第46條第4 款規定之處罰。而\r\n    前揭所謂「業務」，係指個人或團體基於其社會地位反覆繼\r\n    續所執行之事務而言，包括主要業務及其附隨之準備工作與\r\n    輔助事務在內，故如一般個人、家庭、機關、學校或公司團\r\n    體雖有偶一棄置自家或他人產生之廢棄物等妨害環境衛生之\r\n    行為，而非以從事清理、處理廢棄物為其「業務」者，尚難\r\n    認係同法第41條第1 項前段所稱之從事清理、處理廢棄物「\r\n    業務」，除依同法第27條、第50條等相關規定科以行政罰外\r\n    ，並非同法第46條第4 款處罰之範圍（最高法院94年度台上\r\n    字第2545號、第2590號、第5811號、95年度台上字第5315號\r\n    判決意旨參照）。再從立法目的解釋，參酌刑罰之謙抑思想\r\n    與其最後手段性，為有效清除、處理廢棄物，改善環境衛生\r\n    ，維護國民健康，對未領得許可文件，卻反覆從事廢棄物清\r\n    除、處理之行為，因其對環境衛生、國民健康之危害甚大，\r\n    而於立法政策上對之科處刑罰，反之若非從事此等業務之人\r\n    ，其等偶一為之，其對環境衛生之危害尚輕，率則以前開刑\r\n    責相繩，不僅令人感覺法令過於嚴酷，亦有違立法目的。是\r\n    倘依上開規定處罰行為人（包括自然人及公民營機構），自\r\n    應就該行為人係從事廢棄物清除、處理「業務」者之處罰要\r\n    件，於事實欄予以明白認定記載，並在理由內說明所憑之證\r\n    據及其認定之理由，使事實認定與理由說明兩相一致，始足\r\n    資為論以該罪之依據（最高法院100 年度台上字第1178號、\r\n    第1531號判決意旨參照）。\r\n  被告2 人日常工作內容及案發當日之所以會共同駕駛甲車清\r\n    除系爭廢棄物緣由，業據被告盧信安供稱：我從事搬家工作\r\n    快1 年的時間，經營方式是我開自己購買的甲車從事搬家工\r\n    作，我沒有設立公司行號也沒有廣告，多半是透過朋友介紹\r\n    。許經緯是我的員工，我們在106 年10月29日上午一起去幫\r\n    ○○鎮○○街00號之屋主搬家至○○鎮○○里新住處，我只\r\n    有收取搬家費用新臺幣（下同）6,000 元，沒有另外收取幫\r\n    忙清除廢棄物費用。我們原本是要將屋主不要的家具放在樓\r\n    下交由清潔隊處理，但屋主表示很忙無法配合清潔隊時間且\r\n    一直拜託我們清除，我們才將系爭廢棄物載去○○鎮○○里\r\n    防汛道路旁傾倒。我之前經過該防汛道路時看到有人在其上\r\n    棄置廢棄物，因此我才將系爭廢棄物傾倒在該處。這次被查\r\n    獲是我們第一次幫忙處理廢棄物等語（見警卷第1-2 頁；10\r\n    6 年度偵字第6589號卷《下稱偵卷》第8-9 頁；原審卷第41\r\n    -50 頁）；被告許經緯則供稱：盧信安是我的老闆。我們工\r\n    作內容是送家具和幫忙搬家。案發當日我們是幫屋主搬家，\r\n    屋主表示有老舊家具要丟棄，我們原本只同意幫忙搬運到樓\r\n    下，但屋主稱無法配合清潔隊時間而請我們幫忙清除廢棄物\r\n    ，我們才會同意將系爭廢棄物載運至○○鎮○○里防汛道路\r\n    傾倒。這次搬家費用是收取6,000 元，但系爭廢棄物處理的\r\n    部分沒有另外再收錢。我們之前都是請屋主交由清潔隊處理\r\n    ，本次是第一次幫客戶清除廢棄物等語（見警卷第3-4 頁；\r\n    偵卷第8 頁反面- 第9 頁；原審卷第41-50 頁）。經比對證\r\n    人即屋主李玫貞於原審審理時證稱：案發當日我請被告2 人\r\n    幫我搬家，工作內容是從○○鎮○○街00號租屋處搬到○○\r\n    里○○00之0 號住處。我原本不認識被告2 人，是因為甲車\r\n    上面有寫「搬家」2 字，我在搬家前找被告盧信安談搬家的\r\n    事情，我們事先約定搬家費用是6,000 元，但是沒有談到要\r\n    幫忙清除廢棄物的事情。當天是家具搬到最後只剩下壞掉的\r\n    2 樣家具（即系爭沙發、電視櫃）。我主動向被告2 人表示\r\n    ○○街住處是承租而來，現在房東急著要收回房子，被告2\r\n    人聽到才會好心說要幫我搬走，被告2 人都沒有另外再跟我\r\n    收取清除沙發、電視櫃的費用等語（見原審卷第83-96 頁）\r\n    ，其等之陳述互核一致，顯見被告2 人供述僅係偶然受李玫\r\n    貞所託始代為清除系爭廢棄物，且並未收取任何費用或報酬\r\n    等情，應屬真實。且本件並無任何積極證據足資證明被告2\r\n    人係專以經營從事清除、處理廢棄物為業，或從事以反覆實\r\n    施清除、處理廢棄物為目的之人，則被告既非從事廢棄物之\r\n    貯存、清除、處理等業務之人，揆之前開說明，自非屬廢棄\r\n    物清理法第41條第1 項所稱之從事廢棄物清除、處理業務者\r\n    ，是被告2 人縱使有任意載運清除系爭廢棄物之行為，有所\r\n    不當，然僅屬被告2 人是否應依廢棄物清理法第27條、第50\r\n    條等相關規定科以行政罰而已，被告2 人所為尚與廢棄物清\r\n    理法第46條第4 款之罪之構成要件有間，自難以該罪相繩。\r\n  原審公訴檢察官雖稱：搬家公司與委託之雇主之間有可能附\r\n    隨廢棄物清除的業務。雖然系爭廢棄物均不在搬家標的範圍\r\n    內，但是協助善後廢棄物清除，應該屬於被告2 人之附隨業\r\n    務。這項附隨業務雖然沒有額外收取費用而未獲得實際上金\r\n    錢利益，但是可能促成未來交易機會的增加，或是加強搬家\r\n    公司的服務信譽云云（見原審卷第101-102 頁）。然查，刑\r\n    事法律所稱之業務行為，既係以反覆實施某一特定行為為目\r\n    的之社會活動，則其應以具備一定程度之反覆性及繼續性為\r\n    必要條件，參以個別行為有無收受相當金額之對價、有無對\r\n    外以類似散發廣告等主動招攬生意之積極作為，以及有無從\r\n    事一般社會通念所認定之營業行為等作為輔助判斷標準而為\r\n    綜合認定，而被告盧信安並未向李玫貞收取報酬作為清除系\r\n    爭廢棄物對價，已如前述，且被告2 人並非主動積極向李玫\r\n    貞招攬清除系爭廢棄物以獲取利益，僅係因李玫貞一時請託\r\n    而被告2 人出於好意施惠下，始同意清除系爭廢棄物，被告\r\n    2 人既係偶然臨時接受委託，顯然不具反覆性或繼續性而非\r\n    從事業務之人。雖然刑法上所稱之「業務」，主要部分之業\r\n    務固不待論，即為完成主要業務所附隨之準備工作與輔助事\r\n    務亦應包括在內，然以本件被告2 人均稱其等之工作係搬家\r\n    ，且甲車車身上僅漆有「搬家」2 字（見警卷第8 頁），並\r\n    未標榜得以清除、處理廢棄物，且廢棄物清理並不具備附隨\r\n    於搬家主要業務準備工作之附隨或輔助業務性質，彼此之間\r\n    並無必然關係亦無實質關聯性，是公訴檢察官認被告2 人清\r\n    除系爭廢棄物行為，屬於從事搬家工作之附隨業務，顯然無\r\n    據，自無從採信。\r\n  綜上所述，被告2 人雖有任意清除一般廢棄物之行為，然其\r\n    並非屬廢棄物清理法第41條第1 項所稱之從事廢棄物清除、\r\n    處理業務者，所為核與廢棄物清理法第46條第4 款規定有間\r\n    。此外，復查無其他確切之積極證據，足以證明被告2 人確\r\n    有符合公訴人所指前開犯嫌，揆諸前揭說明，被告2 人被訴\r\n    違反廢棄物清理法第46條第4 款之犯行既屬不能證明，基於\r\n    罪疑惟輕、無罪推定之原則，應為被告無罪之諭知。\r\n六、原審以被告2 人犯罪不能證明而為其無罪之諭知，本院核其\r\n    認事用法並無違誤。檢察官上訴意旨略稱：原審判決之論\r\n    據，反覆強調於「業務」之語意，實則，刑罰中所謂之業務\r\n    ，或為刑罰之構成要件要素，或為加重刑罰之條件，或與單\r\n    純之「事務」同義，原審判決，未能加以區別，拘泥於文字\r\n    語意，未探究立法真意，顯然失當；廢棄物清理法第46條\r\n    第4 款規定：「未依第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物。」而同\r\n    法第41條第1 項本文規定：「從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務。」按照這樣法條安排，應該的解\r\n    釋是：被告或其所屬的公司行號，想要從事廢棄物的業務（\r\n    事業），必須要如同第41條第1 項的規定，去取得許可文件\r\n    ，以便接受主管機關的監督管理。如果沒有取得許可文件，\r\n    當然就不可以從事這方面的業務（事業），一旦違反這樣的\r\n    規定，就等於逸脫了行政主管的監督管理，就應該要接受刑\r\n    事的處罰。簡言之，這樣的立法目的，在於讓被告及其所屬\r\n    的公司行號，於從事廢棄物清理之際，必須要接受高度行政\r\n    監管。如今原審判決沒有依照立法規範的目的去解釋，反而\r\n    讓投機的行為人，透過非業務的解釋，開了免受行政監管的\r\n    方便巧門，也不必受到刑事的處罰，則立法規範完全失效。\r\n    聲請許可文件不但需要耗費諸多人力、物力、設備及規費，\r\n    但如果行為不是刑法上的「業務」就不用取得許可文件、就\r\n    不用受廢棄物清理法的處罰規範，勢必造成「劣幣驅逐良幣\r\n    」的效果--不申請許可文件則不受監管也不受處罰，申請許\r\n    可文件等於作繭自縛--這也絕對不是立法者所樂見者；此\r\n    外，原審判決認被告2 人之行為，僅關涉廢棄物清理法第50\r\n    條第2 款所規定行政不法情事，而該條款規定：「有下列情\r\n    形之一者，處新臺幣1 千2 百元以上6 千元以下罰鍰。經限\r\n    期改善，屆期仍未完成改善者，按日連續處罰：二、違反第\r\n    12條之規定。」又同法第12條規定：「一般廢棄物回收、清\r\n    除、處理之運輸、分類、貯存、排出、方法、設備及再利用\r\n    ，應符合中央主管機關之規定，其辦法，由中央主管機關定\r\n    之。執行機關得視指定清除地區之特性，增訂前項一般廢棄\r\n    物分類、貯存、排出之規定，並報其上級主管機關備查。」\r\n    準此觀之，原審判決究竟是認為2 位被告違反了廢棄物清理\r\n    法第12條所列中央主管機關或執行機關法規的哪一項具體規\r\n    定，並沒有說明，就率爾認為被告2 人的行為指涉及行政不\r\n    罰。原審判決此部分的論述，恐有理由不備的違失。從而\r\n    ，原判決認事用法尚嫌未洽，請將原判決撤銷，更為適當合\r\n    法之判決等語，指摘原判決不當云云。惟查：廢棄物清理\r\n    法第46條第4 款前段之罪，係以未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    「業務」，為其成立要件，故如未以受託清除、處理廢棄物\r\n    為業務，而處理一般廢棄物，縱違反上開第12條之規定，亦\r\n    僅應依第50條規定處以罰鍰，不得命負第46條第1 項第4 款\r\n    之刑責（最高法院94年度台上字第2545號判決意旨參照），\r\n    被告2 人既非屬廢棄物清理法第41條第1 項所稱之從事廢棄\r\n    物清除、處理業務者，縱有任意載運清除系爭廢棄物之行為\r\n    ，無從不構成廢棄物清理法第46條第4 款之罪，業經本院說\r\n    明如上，檢察官以只要未依同法第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件從事廢棄物清除、處理，均應成立同\r\n    法第46條第4 款之非法清理廢棄物罪云云，核與上開最高法\r\n    院之見解不符，而無從採憑。檢察官認原審判決並未說明\r\n    被告2 人係違反了廢棄物清理法第12條所列中央主管機關或\r\n    執行機關法規的哪一項具體規定云云，然本件係刑事案件，\r\n    原審法院既已說明被告2 人所為不屬非法清理廢棄物罪所加\r\n    處罰之範圍，至於認被告2 人之行為係違反何種行政不法行\r\n    為，應由主管機關認定，尚非原審法院所應判斷，則檢察官\r\n    認原審未說明被告2 人違反了廢棄物清理法第12條所列中央\r\n    主管機關或執行機關法規的哪一項具體規定，顯屬無稽。從\r\n    而，檢察官提起上訴自難認有理由，應予以駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官郭文俐、李侃穎提起公訴，被告李文潔提起上訴，\r\n檢察官葉耿旭到庭執行職務。\r\n中    華    民    國   107    年    10    月    9     日\r\n                  刑事第三庭    審判長法  官  陳珍如\r\n                                      法  官  吳志誠\r\n                                      法  官  何秀燕\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由\r\n書（但應受刑事妥速審判法第9條規定之限制）。\r\n被告不得上訴。\r\n                                      書記官  蔡曉卿\r\n中    華    民    國   107    年    10    月    9     日\r\n刑事妥速審判法第9條\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款規定，於\r\n前項案件之審理，不適用之。"
}