{
  "JID": "TCHM,99,上更(一),175,20101103,2",
  "JYEAR": "99",
  "JCASE": "上更一",
  "JNO": "175",
  "JDATE": "20101103",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　 99年度上更(一）字第175號\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　陳惠伶　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院95\r\n年度易字第106號中華民國95年6月29日第一審判決（起訴案號：\r\n臺灣臺中地方法院檢察署94年度偵字第16188、18619號），提起\r\n上訴，經最高法院第一次發回更審，本院判決如下：\r\n      主  文\r\n原判決關於被告丙○○部分撤銷。\r\n丙○○連續未依廢棄物清除許可文件內容清除廢棄物，累犯，處\r\n有期徒刑壹年貳月。減為有期徒刑柒月。\r\n      事  實\r\n一、丙○○曾因重利罪，於民國（下同）85年10月11日經本院以\r\n    85年度上訴字第949號判決處有期徒刑4月確定，並於85年11\r\n    月30日易科罰金執行完畢。詎不知戒慎，其係設於臺中縣大\r\n    里市○○○路185號「友利環保有限公司」（下稱友利公司，\r\n    登記負責人為丙○○之配偶洪美華；友利公司部分業據本院\r\n    上訴審判決確定）之實際負責人；友利公司為第一類丙級廢\r\n    棄物清除機構，從事一般廢棄物及一般事業廢棄物之載運業\r\n    務，最終處理場在臺中縣后里垃圾資源回收場。丙○○明知\r\n    依廢棄物清理法第41條第1項規定：須向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託貯存、清除、處理廢棄\r\n    物業務，而友利公司之廢棄物清除許可證所許可清除之廢棄\r\n    物種類僅限：一般垃圾、廢紙、廢木屑、廢木材、廢纖維、\r\n    棉屑、廢布、植物性殘渣、廢塑膠、塑膠屑等十種，並不包\r\n    括營建混合物，且許可之內容不得在廠區堆置、貯存一般廢\r\n    棄物、一般事業廢棄物。詎其竟基於概括之犯意，自90年8\r\n    月間某日起（確實日期不詳），至91年3月22日止，未經許\r\n    可，在其向不知情之陳梓澤承租之坐落臺中縣大里市番仔寮\r\n    70之10號之空地（上開土地非屬臺中縣政府或其他公共工程\r\n    主辦《管》機關依內政部營建署發布「營建剩餘土石方處理\r\n    方案」審查同意，用以提供營建工程剩餘土石方資源暫屯、\r\n    堆置、填埋、轉運、回收、分類、加工、煆燒、再利用等處\r\n    理功能及其機具設備之土石方資源堆置處理場），設置廢棄\r\n    物處理場，惟並未設置收集或防止廢液、廢氣污染地面水體\r\n    、地下水體、空氣、土壤等之處理廢棄物之設備或措施，並\r\n    僱用不知情之司清山（已判決確定）以卡車載運或以怪手在\r\n    現場操作，擅將其自不詳地點，收集清運之一般廢棄物及一\r\n    般事業廢棄物之營建混合物等廢棄物堆置該處貯存，及進行\r\n    垃圾分類之中間處理行為。嗣於91年3月22日17時許，為臺\r\n    中縣環境保護局稽查隊稽查人員至現場查獲，始查悉上情。\r\n二、案經臺中縣警察局霧峰分局報告臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n      理  由\r\n一、證據能力部分：\r\n  按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159條之1第2項定有\r\n    明文。蓋因檢察官與法官同為司法官署，且檢察官代表國家\r\n    偵查犯罪，依法有訊問被告、證人及鑑定人之權力，且須對\r\n    被告有利、不利之情形均應注意，況徵諸實務運作，檢察官\r\n    實施刑事偵查程序，亦能恪遵法定程序之要求，不致有違法\r\n    取證情事且可信度極高，是被告以外之人前於偵查中已具結\r\n    而為證述，除反對該項供述得具有證據能力之一方，已釋明\r\n    「顯有不可信之情況」之理由外，不宜以該證人未能於審判\r\n    中接受他造之反對詰問為由，即遽指該證人於偵查中之陳述\r\n    不具證據能力，方符前揭法條之立法意旨。是證人司清山於\r\n    偵查中之結證與卷附現場照片相符，並無顯有不可信之情況\r\n    ，有證據能力。\r\n  復按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9條之1、159條之2、159條之3、159條之4等規定，而經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據。當事人、代理\r\n    人或辯護人於法院調查證據時，知有第159條第1項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n    之同意，刑事訴訟法第159條之5定有明文。本件被告及選任\r\n    辯護人於本院審理時，就下列其他引為證據之言詞及書面陳\r\n    述，未就其證據能力聲明異議，本院審酌該言詞陳述作成時\r\n    之情況，並查無其他不法之情狀，復與本案待證事實具有關\r\n    聯性，足認為得為本案之證據，依刑事訴訟法第159條之5之\r\n    規定，有證據能力。\r\n二、訊據被告丙○○固坦承有於前揭地點堆置一般垃圾、營建混\r\n    合物等廢棄物，惟否認有何違反廢棄物清理法之犯行，被告\r\n    及其選任辯護人辯稱：\r\n  「垃圾分類、資源回收」之工作，係屬廢棄物之清理行為之\r\n    一種，被告所屬友利公司領有廢棄物清除許可證，於租用地\r\n    上從事「轉運」業務，即從事分類、回收等工作，並非犯罪\r\n    行為。另依廢棄物清理法第39條規定，事業廢棄物之「再利\r\n    用」行為，不受同法第41條之限制，故被告將可回收之廢棄\r\n    物（廢木材、廢塑膠、廢紙）、營建剩餘土方（泥、土、砂\r\n    、石、磚、瓦、混凝土塊）送至回收機構之行為，無須申請\r\n    廢棄物處理許可文件，故被告確無犯罪行為。\r\n  有關申請設置貯存場或轉運站之部分，非屬「公民營廢棄物\r\n    清除處理機構許可管理辦法」第12條所規定「清除、處理或\r\n    清理許可證」應記載之事項，被告所屬之友利公司未申請貯\r\n    存場或轉運站，被告將所承攬清運之廢棄物於租用地上為「\r\n    轉運」之業務，即進行「分類、回收」工作，係屬「行政違\r\n    章行為」，而非該當於廢棄物清除法第46條第4款後段之犯\r\n    罪構成要件行為。\r\n  本案所涉及之營建混合物或建築廢棄物，如是「可回收再利\r\n    用」之營建剩餘土方，應送至回收再利用機構，依廢棄物清\r\n    除法第39條第1項規定，事業廢棄物之再利用，不受第41條\r\n    之限制，亦即，被告從事關於事業廢棄物之回收再利用行為\r\n    ，依法無須取得廢棄物清除處理許可文件；而如果是「不可\r\n    回收」之營建混合物、建築廢棄物，即屬一般廢棄物、一般\r\n    事業廢棄物之範疇，係屬領有廢棄物清除許可證之友利公司\r\n    得以清運之廢棄物。另依「經濟部事業廢棄物再利用管理辦\r\n    法」第13條規定，另有廢棄物清除許可證之友利公司得以清\r\n    運「可回收再利用」之事業廢棄物，應無疑義。因此，被告\r\n    所租用之土地雖非屬主管機關核准同意設置之土石資源場，\r\n    而被告於該地堆置「可回收再利用」之營建剩餘土方，如有\r\n    違反該辦法之規定，應屬違反廢棄物清理法第52條之「行政\r\n    違規行為」，而非同法第46條第1項第4款之犯罪行為。\r\n  友利公司經臺中縣政府90府環廢字第015287號函核准，取得\r\n    廢棄物清除許可，且當時取得許可證時，臺中縣尚未開放營\r\n    建廢棄物之清除項目，又基於臺中縣政府垃圾強制分類的要\r\n    求，故須依核准函內所示之項目分類之後，始得送至后里垃\r\n    圾資源回收廠，故現場按一般垃圾、廢木材、沙堆、混凝土\r\n    塊等分類後清除，只是簡單的資源回收物分類，再把廢棄物\r\n    不可回收的部分送到處理廠去，屬為達清除目的所作之必要\r\n    簡單處理工作，非中間處理，且建築廢棄物為可再利用之一\r\n    般事業廢棄物，沒有違反廢棄物清理法之行為云云。\r\n三、本院查：\r\n  依偵查卷附案發期間友利公司取得之廢棄物清除許可內容略\r\n    以：\r\n  台中縣政府90年3月22日90府環廢字第034524號函之核准事\r\n    項包括（見94偵字第16188號偵查卷第25-27頁）：\r\n    機構名稱：友利環保有限公司\r\n      機構地址：台中縣大里市○○里○○○路185號\r\n      組織：有限公司\r\n    負責人姓名：洪美華\r\n      住址：台中縣霧峰鄉○○路15號\r\n      身分證字號：Ｚ000000000號\r\n    營業項目：一般廢棄物及一般事業廢棄物\r\n    清除廢棄物之種類、數量及處理方法：\r\n      種類：植物性殘渣（D-0012）、廢塑膠（D-0020）、塑\r\n      膠屑（D-0021）、一般垃圾（D-0180）、廢紙（D-0060）\r\n      、廢木屑（D-0070）、廢木材（0071）、廢纖維（D-0080\r\n      ）、廢布（D-0082）、棉屑（D-0081）。每月15噸。焚化\r\n      處理：至后里垃圾資源回收廠\r\n    類別：第一類廢棄物清除機構\r\n    級別：丙級\r\n    營業地區：台中縣轄區\r\n    有效期限：自發文日起至90年8月14日止\r\n  台中縣政府90年8月7日90府環廢字第015287號函之核准事項\r\n    ，除機構名稱、負責人、營業項目、類別、級別均同前外，\r\n    另包括（見94偵字第16188號偵查卷第29-31頁）：\r\n    清除廢棄物之種類、數量及處理方法：\r\n      種類：一般垃圾（D-0180）、廢木屑（D-0070）、廢木材\r\n      （D-0071）、廢紙（D-0060）、廢塑膠（D-0020）、塑膠\r\n      屑（D-0021）、廢布（D-0082）、棉屑（D-0081）、廢纖\r\n      維（D-0080）、植物性殘渣（D-0012）以上均為無害性廢\r\n      棄物。焚化處理（送至后里垃圾資源回收廠，每月15噸）\r\n      。\r\n    有效期限：自發文日起至92年8月14日止。\r\n    足見友利公司之廢棄物清除許可證之許可清除之廢棄物種類\r\n    僅限一般垃圾、廢紙、廢木屑、廢木材、廢纖維、棉屑、廢\r\n    布、植物性殘渣、廢塑膠、塑膠屑等十種，並不包括營建混\r\n    合物甚明。此外復有第一類丙級一般事業廢棄物清除許可申\r\n    請文件（含申請表、營運計劃書、經濟部公司執照、臺中縣\r\n    政府營利事業登記證、身分證、證明書、全民健康保險卡、\r\n    勞工保險被保險人投保資料表、合格證書、全民健康保險投\r\n    保單位成立申報表、行車執照、保險卡、汽車新領牌照登記\r\n    書、照片、配置圖解說、停車場使用同意書、土地所有權狀\r\n    、清除設備清冊、免用統一發票收據、工具購置證明文件、\r\n    清除許可營運計劃說明書等影本）、臺中縣環境保護局90年\r\n    1月17日90環廢字第000817號函、89年12月27日89環四字第\r\n    026986號函、臺中縣廢棄物清除處理商業同業公會會員證書\r\n    、清除機構提出設立許可申請書之保證、臺中縣地圖、臺中\r\n    縣政府90年7月20日90府環廢字第036962號函、第一類丙級\r\n    一般廢棄物及一般事業廢棄物清除技術員變更申請文件（含\r\n    第一類廢棄物清除機構基本資料變更申請表、經濟部公司執\r\n    照、臺中縣政府營利事業登記證、身分證、證明書、全民健\r\n    康保險卡、勞工保險卡、合格證書、離職證明書等影本）、\r\n    第一類丙級一般廢棄物及一般事業廢棄物清除許可重新申請\r\n    文件、臺中縣政府90年7月13日90環工字第014200號函、位\r\n    置標示圖、臺中縣政府90年8月7日90府環廢字第015287號函\r\n    影本各一件在卷可考。\r\n  被告丙○○於91年3月22日被查獲時，於前址土地堆置建築\r\n    廢棄物、一般事業廢棄物、磚塊、土堆、廢木板、紙類廢棄\r\n    物、塑膠廢棄物，且均經分門別類堆置之情，業經證人即被\r\n    告所僱用之現場作業工人司清山於偵查，證人即在場拾荒之\r\n    乙○○，證人即當日至現場稽查之臺中縣環保局人員劉晴玄\r\n    分別於本院審理及偵查中證述明確，且為被告丙○○所不否\r\n    認，並有現場圖、臺中縣環境保護局環境稽查工作紀錄及現\r\n    場照片12張在卷可稽。再依證人乙○○所證：伊從90年8月\r\n    經被告丙○○同意在前揭地點撿拾廢鐵，伊看見被告僱用之\r\n    司機以6頓貨車將廢棄物運進場後，再以21頓之貨車載運出\r\n    去，現場並未以火燒或化學藥劑方式處理垃圾等語，堪認被\r\n    告丙○○自90年8月間起，即連續載運營建混合物至前揭地\r\n    點堆置、分類。\r\n  被告丙○○雖辯稱建築廢棄物為可再利用之一般事業廢棄物\r\n    ，且當時取得許可證時，臺中縣尚未開放營建廢棄物之清除\r\n    項目云云。然查：\r\n  被告友利公司之廢棄物清除許可證許可清除之廢棄物種類僅\r\n    限一般垃圾、廢紙、廢木屑、廢木材、廢纖維、棉屑、廢布\r\n    、植物性殘渣、廢塑膠、塑膠屑等十種，並不包括營建混合\r\n    物，已如上述。又「公民營廢棄物清除處理機構管理輔導辦\r\n    法」係於78年3月31日（78）環署法字第06790號令發布，業\r\n    者如欲從事土木及建築廢棄物之清除處理業務，應依當時發\r\n    布之法令規定，檢具相關文件資料向主管機關提出申請，相\r\n    關廢棄物貯存、清除、處理設施並應於主管機關審核其具備\r\n    污染防制功能且符合事業廢棄物貯存清除處理方法及設施標\r\n    準規定後，始得作為廢物貯存、清除、處理使用；又依前述\r\n    辦法第16條第1項規定，公、民營廢棄物清除處理機構應將\r\n    每日清除、處理情形逐項做成營運紀錄，以供查核，並應每\r\n    3 個月向直轄市或縣（市）主管機關申報營運情形，故自78\r\n    年3月31日起，清除處理機構即應依前述規定申報書面營運\r\n    情形，有行政院環境保護署95年5月15日環署廢字第0950032\r\n    444號函及95年5月11日環署廢字第0950031203號函附卷可參\r\n    。故土木及建廢棄物在友利公司申請清除許可證之時，已列\r\n    入許可項目。被告空言主張在其提出申請清除許可證時，台\r\n    中縣政府尚未開放此項目云云，難以採信。\r\n  被告丙○○所實際經營之友利公司申請設立丙級清除許可證\r\n    的時點在90年2月27日，台中縣政府於同年3 月22日核准友\r\n    利公司所申請之丙級清除許可證，該清除許可證有效期限自\r\n    發文日起至90年8月14日止，參酌卷附臺中縣政府90年3月9\r\n    日90府工建字第58903號函，可知友利公司所欲送往億親營\r\n    建土石處理有限公司之營建混合物，因所含物質複雜，於營\r\n    建土石方資料處理場收受尚有困難，故臺中縣政府僅同意億\r\n    親營建土石處理有限公司收受友利公司所承運編號Ｄ─四二\r\n    （廢紅磚屑）、Ｄ─五二（砂石）、Ｄ─五三（廢土）（此\r\n    為土木及建築廢棄物項下之子項目）三項；證人即臺中縣政\r\n    府工務課技士趙曉民於原審95年3月29日審判期日結稱：「\r\n    （問：臺中縣政府90年3月9日90府工建字第58903號函文是\r\n    否你處理？《提示並告以要旨》）是的。」「（問：請先說\r\n    明函文內，編號Ｄ─四二等英文及阿拉伯數字的編碼，代表\r\n    何意？）該案是依據億親營造土石公司向臺中縣政府提出收\r\n    受友利環保有限公司的土石方，那時有在申請書上載明承運\r\n    土石方的編號，這是億親公司自己在後面有列一般事業廢棄\r\n    物資料的編號，提供給臺中縣政府。這個並不是我們臺中縣\r\n    政府的業務編碼。」「（問：為何億親營建土石公司承諾收\r\n    受友利環保有限公司的土石方，必須要向臺中縣政府提出申\r\n    請？）土石方資源堆置場，是臺中縣政府核准他收受業務，\r\n    進出的量都要向臺中縣政府報告。」「（問：函文看出來是\r\n    要提出申請，並非提出報告？該份函文是要申請什麼？《提\r\n    示並告以要旨》這張公文是依據申請書回答，這張申請書應\r\n    該是之前我有作駁回動作。億親90年3月1日向臺中縣政府申\r\n    請，之後我們回答的90年3月9日回覆當初億親公司要收受友\r\n    利環保有限公司的土石方，但是部分編號不符合內政部訂頒\r\n    營建剩餘土石處理方案，所以只有同意編號Ｄ─四二、五二\r\n    、五三的部分。」「（問：億親公司收受哪家公司土石方，\r\n    及收受的種類是否事先向臺中縣政府報備？）是的。．．」\r\n    「（問：當初為何只准許Ｄ─四二、五二、五三可以收容，\r\n    而其他部分你認為收受尚有困難？）據億親所報的編號，Ｄ\r\n    ─四二是指紅磚屑，Ｄ─四四是指廢石膏，Ｄ─五○是指建\r\n    築廢材，Ｄ─五一是指耐火材，Ｄ─五二是指砂石，Ｄ─五\r\n    三是指廢土，我們參照內政部訂頒的方案（二）的範圍，比\r\n    對之後我們就僅核准Ｄ─四二、Ｄ─五二、Ｄ─五三，其他\r\n    部分與營建剩餘土方所規定的範圍較難適用。」等語明確，\r\n    可知被告為本案清除營建混合物之前，主管機關不僅已有土\r\n    木及營建混合物之核准項目，且知悉應經過中間分類處理，\r\n    才能送到最後處理場甚明。是被告丙○○所辯，其於申請清\r\n    除許可證時，台中縣政府尚未開放營建混合物項目云云，顯\r\n    係推諉之詞，不足採信。\r\n  被告丙○○另辯稱於查獲時現場所堆置之建築廢棄物乃屬「\r\n    營建剩餘土石方處理方案」中所指之可再利用資源，故不屬\r\n    於一般事業廢棄物之範圍，故被告縱使未領取處理許可文件\r\n    ，亦非違反廢棄物清理法第46條第1項第4款之規定，因僅屬\r\n    於行政違規行為等云云。然查：\r\n  依卷附現場照片所示，現場堆置分類後之廢木材、廢磚塊、\r\n    廢石棉、廢土混雜堆置，並夾雜少量之廢塑膠類垃圾，且另\r\n    外堆置廢鐵、廢塑垃圾之一般廢棄物，足見被告所堆置之廢\r\n    棄物並非僅係營建剩餘土石方，而為營建混合物即明。而行\r\n    政院於86年12月31日即以臺86內字第52109號、52110號函釋\r\n    營建廢棄土（後經內政部改稱為營建剩餘土石方）包括建築\r\n    工程、公共工程及建物拆除工程所產生之剩餘土石方、磚瓦\r\n    、混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為\r\n    內政部營建署；至於因施工所附帶產生之金屬屑、玻璃、塑\r\n    膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般事業\r\n    廢棄物，由環保署主管；惟如營建剩餘土石方混雜鋼筋、廢\r\n    木板．．等廢棄物時，則為營建混合物，仍屬廢棄物範圍，\r\n    有行政院環境保護署95年5月15日環署廢字第0950032444號\r\n    函在卷可考。又依內政部頒「營建剩餘土石方處理方案」規\r\n    定，營建剩餘土石方之種類，包含建築工程、公共工程及建\r\n    築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、\r\n    混凝土塊；惟不包括施工所附帶產生之金屬屑、玻璃碎片、\r\n    塑膠類、木屑等廢棄物。有關拆除建築物施工所產生之剩餘\r\n    泥、土、砂、石、磚、瓦、混凝土塊，摻雜建築物拆除工程\r\n    所產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑等\r\n    ，係屬內政部公告「營建事業廢棄物再利用種類及管理方式\r\n    」中之營建混合物，故縱有再利用之行為，亦應依該管理方\r\n    式規定辦理，廢棄物亦應分類處理。\r\n  按有關內政部「營建事業廢棄物再利用種類及管理方式」再\r\n    利用種類中之「營建混合物」，其公告之管理方式除對再利\r\n    用機構資格等有相關規定外，第四點及第五點亦明訂，再利\r\n    用機構應具廢棄物分類設備或能力，且經分類作業後，屬營\r\n    建剩餘土石方部分依營建剩餘土石方處理方案處理，屬內政\r\n    部公告之一般事業廢棄物再利用種類部分，依該部分公告之\r\n    管理方式辦理；至其他非屬營建剩餘土石方，亦非屬該部公\r\n    告可再利用部分，應依廢棄物清理法規定清除處理或再利用\r\n    ，送往合法掩埋場、焚化場、合法廢棄物代處理機構或再利\r\n    用事業機構。關於營建混合物未經合法再利用機構分類而經\r\n    載運者逕行從事填地（包含農地）或其他工程用之行為，非\r\n    屬「營建事業廢棄物再利用種類及管理方式」及「營建事業\r\n    廢棄物再利用管理辦法」第6條規定之利用方式，分別經內\r\n    政部營建署93年6月16日營署建管字第0930035422號、行政\r\n    院環境保護署93年7月16日環署廢字第0930042983號函示在\r\n    案。再被告丙○○所堆置上開廢棄物之場所即坐落於臺中縣\r\n    大里市○○○段70之10地號土地，原係友利公司向不知情之\r\n    陳梓澤承租供停車場使用一節，有上開土地使用同意書可稽\r\n    ，足見該地亦非屬臺中縣政府或其他公共工程主辦（管）機\r\n    關依內政部營建署發布「營建剩餘土石方處理方案」審查同\r\n    意，用以提供營建土石方資源暫屯、堆置、破碎、碎解、洗\r\n    選、篩選、分類、拌合、加工、煆燒、回收、處理，再生利\r\n    用功能及機具設備之土石方資源堆置處理場。\r\n  證人即臺中縣政府環境保護局技士姜法清於原審法院95年3\r\n    月29日審理時結稱：「（問：廢棄物清理法及相關法令有無\r\n    建築廢棄物的名目？）有。」「（問：規定在哪裡？）是規\r\n    定在一般事業廢棄物中，其中有分建築事業廢棄物。是從九\r\n    十年廢棄物清理法修正公布就如此規定。」「（問：營建廢\r\n    棄物到底屬於環保署所管或歸內政部所管？）環保署，因為\r\n    是廢棄物，不分何種類型。」「（問：內政部同時頒定營建\r\n    剩餘土石處理方案，這部分與營建廢棄物如何區分？）營建\r\n    廢棄物是指營建過程所產生的廢塑膠、工人生活垃圾、施工\r\n    過程中毀壞的建材如磁磚、如果混雜在一起，為營建廢棄物\r\n    。營建剩餘土石方，是指營造挖方或填方所產生的土石，如\r\n    果已拆下磚塊已經分類出來成為可用的資源，也是營建剩餘\r\n    土石方，如果與他們廢棄物混雜在一起，則算是營建廢棄物\r\n    。」「（問：領有一般事業廢棄物清除許可文件的業者，是\r\n    否就可以清除建築事業廢棄物？）不一定，要看業者當時申\r\n    請許可文件的項目。」「（問：依照該函文，友利環保有限\r\n    公司到底可否清除建築廢棄物？《提示91偵字第5804號第18\r\n    頁臺中縣政府函准友利環保有限公司之函文並告以要旨》）\r\n    依照該函文所記載清除種類並沒有提到營建混合物。所以僅\r\n    能清除許可文件上核准的項目。」等語；證人即臺中縣環境\r\n    保護局人員張簡慶勳於94年10月21日偵訊時結證：「（問：\r\n    以洪美華《應為被告友利公司之誤載》在90與91年間所取得\r\n    之許可文件，．．是否可從事將廢棄物或建築廢土運到友利\r\n    公司堆放，並且將該等廢棄物分類之後堆置在場區？）友利\r\n    公司的許可項目並未包括營建廢棄物的項目，而且最終處理\r\n    場是在后里垃圾場，如果友利公司要將垃圾分門別類並堆置\r\n    在場區，則要向環保局申請設立資源回收場．．友利公司並\r\n    未申請設立暫存區，通常申請清除許可的業者都不會申請設\r\n    立暫存區，因為暫存區的設立需要防水防污的設備，成本很\r\n    高，所以友利公司將收集到的廢棄物堆置在場區是不允許的\r\n    」等語；證人即行政院環境保護署人員郭益志於原審法院95\r\n    年4月20日審理中結證：「（問：如果業者申請清除許可的\r\n    內容營業項目沒有包括土木及建築廢棄物，而從事該項目的\r\n    廢棄物清除，是屬於未依規定領有清除許可文件從事廢棄物\r\n    的清除？還是未依廢棄物清除許可文件內容清除廢棄物？）\r\n    業者有拿到清除許可證，其項目內沒有包括的話，是違反許\r\n    可文件內容，是屬於未依廢棄物清除許可文件內容清除廢棄\r\n    物。」「（問：如果該業者除了清除土木及建築廢棄物以外\r\n    ，又加以處理，該業者又是屬於未依規定領有廢棄物處理許\r\n    可文件從事廢棄物的處理？或未依廢棄物清除許可文件內容\r\n    清除處理廢棄物？）從事處理部分，是違反未依第41條規定\r\n    領有廢棄物處理許可文件從事廢棄物的處理。但同時也符合\r\n    未依廢棄物清除許可文件內容清除廢棄物。」等語。友利公\r\n    司未依申請核發之清除許可證內容，從事營建混合物之清除\r\n    ，將營建混合物直接堆置於上開土地，逕行分類後，將可回\r\n    收之資源出售，為被告供明在卷，並不符上述公民營廢棄物\r\n    清除處理機構管理輔導辦法及營建事業廢棄物再利用管理方\r\n    式暨營建事業廢棄物再利用管理辦法之規定，違反廢棄物清\r\n    理法之行為至明。\r\n  綜上所述，友利公司之清除許可證所核准之項目並不包括營\r\n    建混合物（即土木及建築廢棄物）之清除許可，被告竟仍從\r\n    事營建混合物之清除，違反廢棄物清理法第41條第1項第4款\r\n    之規定已明。\r\n四、按被告行為後刑法業於94年2月2日修正公布，95年7月1日施\r\n    行，修正後之刑法第33條第5款規定：罰金為新台幣一千\r\n    元以上，以百元計算之。與修正前之規定相比較，修正前之\r\n    規定有利於被告，依刑法第2條第1項規定，應適用修正前之\r\n    規定。修正後之刑法第56條雖廢除連犯續犯之規定，比較\r\n    修正前後之規定，以修正前之規定有利於被告，依依刑法第\r\n    2條第1項規定，應適用修正前之規定。修正後之刑法第47\r\n    條第1項規定：．．五年內故意再犯．．。與修正前之規定\r\n    比較，要件有變更，然無論依修正前後之規定，被告均構成\r\n    累犯，修正後之規定於被告並無較有利，依刑法第2條第1項\r\n    規定，應適用修正前之規定。又廢棄物清理法業於90年10月\r\n    24日修正公布施行，修正前廢棄物清理法第22條第2項第4款\r\n    規定，移置修正後第46條第1項第4款，其法定刑雖由「一年\r\n    以上五年以下有期徒刑，得併科一百萬元以下罰金」，修正\r\n    為「一年以上五年以下有期徒刑，得併科新臺幣三百萬元以\r\n    下罰金」，然二者之法定刑並無不同。而第四款之規定，修\r\n    正前後處罰之主體及行為態樣仍然相同，所不同者為從事廢\r\n    棄物清除、處理業者申請核發許可證之規定由修正前第20條\r\n    移置於修正後第41條第1項，而修正後第41條第1項則增訂有\r\n    但書第1款至第7款之除外規定；查本件被告丙○○之行為時\r\n    間，係自90年8月間某日起至91年3月22日止，其行為時間橫\r\n    跨新舊法，應適用裁判時之新法，尚無新舊法比較之問題，\r\n    嗣廢棄物清理法再於95年5月30日修正公布，同年7月1日施\r\n    行，僅將第46條常業犯規定廢除。本件並無證據足認被告丙\r\n    ○○所為已致污染環境，核被告丙○○所為，係犯廢棄物清\r\n    理法第46條第1項第4款之未依清除許可證之內容為清除廢棄\r\n    物罪。被告利用不知情之司清山為上開犯行，為間接正犯。\r\n    被告丙○○先後多次為上開犯行，時間緊接，犯構成要件相\r\n    同之罪，顯係基於概括犯意反覆為之，為連續犯，依修正前\r\n    刑法第56條規定論以一罪，並加重其刑。被告丙○○曾於85\r\n    年間因重利案，經本院判處有期徒刑4月確定，甫於85年11\r\n    月30日易科罰金執行完畢，有臺灣高等法院被告前案紀錄表\r\n    在卷可稽，其於刑之執行完畢後五年內再犯本件有期徒刑以\r\n    上之罪，為累犯，依修正前刑法第47條之規定，遞加其刑。\r\n    原審予以論罪科刑固非無見，惟原審：Ⅰ誤認被告另成立未\r\n    依廢棄物清理法第41條第1項規定領有廢棄物處理許可文件\r\n    從事廢棄物處理罪（詳見後述）；Ⅱ未及適用九十六年罪犯\r\n    減刑條例規定減刑尚有未洽，被告上訴上開犯罪雖無理由，\r\n    然原審判決既有如上未當之處，應由本院將其撤銷改判，爰\r\n    審酌被告丙○○為圖私利而為上開違反廢棄物清理法之犯行\r\n    ，所為之期間不短，違法情節對於整體環境、衛生所造成之\r\n    危害尚非重大，暨犯罪後之態度等一切情狀，量處如主文所\r\n    示之刑，並依九十六年罪犯減刑條例第二條第一項第三款規\r\n    定減輕其刑為有期徒刑7月。被告所為本件犯行與本院94年\r\n    度上更一字第233號之犯行，時間相距達6個月，且於該案被\r\n    查獲後所犯，與上開案件間顯無連續犯之裁判上一罪關係，\r\n    併予敘明。\r\n五、公訴意旨另以：被告丙○○係設於臺中縣大里市○○○路\r\n    185 號友利公司之實際負責人，該公司為第一類丙級廢棄物\r\n    清除機構，從事一般廢棄物及一般事業廢棄物之載運業務，\r\n    最終處理場在臺中縣后里垃圾資源回收場。其明知友利公司\r\n    之廢棄物清除許可證之許可內容不得在廠區堆置、儲存一般\r\n    廢棄物、事業廢棄物及建築廢棄物，且不得將該等廢棄物傾\r\n    倒在廠區分類後堆放，竟自90年8月間之某日起，至91年3月\r\n    22日止，未經許可將其從不詳處所收受清運之一般廢棄物及\r\n    事業廢棄物，運至其向不知情之陳梓澤承租之臺中縣大里市\r\n    番仔寮70之10號地號之空地上暫存，予以分類後堆置。嗣於\r\n    91年3月22日下午17時許，為臺中縣環境保護局稽查隊稽查\r\n    人員至現場查獲，因認被告另涉廢棄物清理法第46條第1項\r\n    第4款後段之罪嫌。查：\r\n  被告丙○○於91年3月22日被查獲時，於前址土地堆置一般\r\n    事業廢棄物、磚塊、土堆、廢木板、紙類廢棄物、塑膠廢棄\r\n    物，且均經分門別類堆置之情，已見前述，堪認被告丙○○\r\n    自90年8月間起，即連續載運一般及事業廢棄物至前揭地點\r\n    堆置、分類。是此部分所應審酌者厥為，友利公司經主管機\r\n    關核發而領有清除許可證，可否合法為貯存廢棄物或分類、\r\n    回收資源垃圾之行為。\r\n  按「從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    。（下略）」、「有下列情形之一者，處一年以上五年以下\r\n    有期徒刑，得併科新臺幣三百萬元以下罰金：‧‧‧四未依\r\n    第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。」廢棄物清理法第41條\r\n    第1項本文、第46條第1項第4款分別定有明文。綜合上開二\r\n    項條文觀之，在廢棄物之清理業務上，依法需取得許可文件\r\n    始得從事者，包括「貯存」、「清除」及「處理」三種行為\r\n    ，然主管機關所核發之許可文件，則僅有「清除」及「處理\r\n    」兩種，別無單獨之「貯存」許可文件，是主管機關目前則\r\n    無單獨核發「貯存」許可證甚明。\r\n  廢棄物清理法就「貯存」、「清除」及「處理」三種行為，\r\n    及與本案相關之「分類」、「回收」等行為並未加以定義，\r\n    然行政院環境保護署依廢棄物清理法第12 條第1項之授權所\r\n    頒定之「一般廢棄物回收清除處理辦法」則就此為明確之定\r\n    義。依該辦法第2條第6、7、10、11、13及14款，就與本案\r\n    相關行為之定義如下：「分類：指一般廢棄物於貯存、回收\r\n    、清除及處理過程中，將同類別性質者加以分開之行為。」\r\n    、「貯存：指一般廢棄物於回收、清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為。」、「回收：指將一般\r\n    廢棄物中之資源垃圾、巨大垃圾及廚餘分類、收集之行為。\r\n    」、「清除：指下列行為：收集、清運：指以人力、清運\r\n    機具將一般廢棄物自產生源運輸至處理場（廠）之行為。\r\n    轉運：指以清運機具將一般廢棄物自產生源運輸至轉運設施\r\n    或自轉運設施運輸至中間處理或最終處置設施之行為。」、\r\n    「處理：指下列行為：中間處理：指一般廢棄物在最終處\r\n    置或再利用前，以物理、化學、生物、熱處理、堆肥或其他\r\n    處理方法，變更其物理、化學、生物特性或成分，達成分離\r\n    、中和、減量、減積、去毒、無害化或安定之行為。最終\r\n    處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或\r\n    海洋棄置之行為。再利用：指將一般廢棄物經物理、化學\r\n    或生物等程序後做為材料、燃料、肥料、飼料、填料、土壤\r\n    改良或其他經中央主管機關會商中央目的事業主管機關認定\r\n    之用途行為。」、「清理：指一般廢棄物貯存、回收、清除\r\n    或處理之行為。」。上開辦法既係主管機關依法律授權制定\r\n    頒行之行政命令，並仍有效施行之中，自應依其定義認定廢\r\n    棄物相關業務各項行為之性質。\r\n  依上開辦法之規定，「貯存」、「分類」及「回收」等係與\r\n    「清除」、「處理」不同之行為態樣，而不屬「清除」或「\r\n    處理」之範圍。雖行政院環境保護署曾以92年4月17日環署\r\n    廢字第0920025072號函釋，認「廢棄物之『分類』，並非『\r\n    清除』之範圍，本應屬廢棄物『處理』工作之一部分，原不\r\n    包含於清除許可業務之內。但如係為清除之目的所作必要之\r\n    簡單處理工作，本署亦曾函釋：如於申請清除許可證時並予\r\n    提出申請，經主管機關核准者，亦得進行簡單處理工作。」\r\n    ，而謂「分類」屬「處理」之範圍。按「法官依據法律獨立\r\n    審判，憲法第80條載有明文。各機關依其職掌就有關法規為\r\n    釋示之行政命令，法官於審判案件時，固可予以引用，但仍\r\n    得依據法律，表示適當之不同見解，並不受其拘束，本院釋\r\n    字第137號解釋即係本此意旨；司法行政機關所發司法行政\r\n    上之命令，如涉及審判上之法律見解，僅供法官參考，法官\r\n    於審判案件時，亦不受其拘束。」司法院大法官會議著有釋\r\n    字第216號解釋足循。查一般廢棄物回收清除處理辦法既已\r\n    將「分類」及「處理」分別定義，細繹其內容，「分類」亦\r\n    不屬「中間處理、最終處置及再利用」中任一處理態樣，則\r\n    上開函釋逕將「分類」行為解釋為「處理」行為之一部分，\r\n    顯於上開辦法之規定有所違背，不足引用。\r\n  又「貯存」、「分類」及「回收」等係與「清除」、「處理\r\n    」不同之行為態樣，而不屬「清除」或「處理」之範圍，則\r\n    從事「貯存」、「分類」及「回收」等行為者，依廢棄物清\r\n    理法第41條之規定，似無需取得主管機關核發之許可文件。\r\n    惟同法第46條第1項第4款又將「未依第四十一條規定領得清\r\n    除、處理許可文件而從事廢棄物之貯存，及未依所領得清除\r\n    、處理許可文件內容而貯存者」，明列為應予刑事處罰之違\r\n    法行為，此二規定之間容有落差，究竟「貯存」行為應否取\r\n    得主管機關核發之許可文件不明。惟依廢棄物回收清除處理\r\n    辦法第2條第7款「貯存：指一般廢棄物於回收、清除、處理\r\n    前，放置於特定地點或貯存容器、設施內之行為。」之定義\r\n    內容，足見「貯存」雖係獨立於「清除」、「處理」之單獨\r\n    行為態樣，然其性質上實係為完成「清除」、「處理」行為\r\n    目的之輔助，而為達成「清除」及「處理」目的所為之「附\r\n    帶行為」，其獨立性甚為薄弱，此或係廢棄物清理法第41條\r\n    未單獨列為應取得主管機關許可之緣由。\r\n  而依同辦法第2條第11款之定義規定，「清除」行為包括「\r\n    收集、清運」與「轉運」兩種，前者係指將廢棄物由產生源\r\n    直接運輸至處理場之行為，後者則指將一般廢棄物自產生源\r\n    運輸至轉運設施或自轉運設施運輸至中間處理或最終處置設\r\n    施之行為。則在「收集、清運」之行為態樣，清除業者既係\r\n    將廢棄物直接運輸至處理場，性質上自無為「貯存」行為之\r\n    必要；而「轉運」之行為態樣，清除業者如設有轉運設施，\r\n    其性質上即有為貯存行為之需要。再者依廢棄物回收清除處\r\n    理辦法第2條第13款之定義規定，「處理」行為包括「中間\r\n    處理」、「最終處置」及「再利用」三種行為態樣，均係於\r\n    收受廢棄物對之進行一定之程序，性質上即有先行「貯存」\r\n    之需要。是以「貯存」行為之必要性就「清除」行為而言，\r\n    視其行為態樣內容而有異，故應認「貯存」係為達成「清除\r\n    」目的所為之「非必要性附帶行為」；而就「處理」行為而\r\n    言，「貯存」行為性質上即屬「必要性附帶行為」。惟就一\r\n    般廢棄物之清除而言，所收集之廢棄物品類混雜，包含甚多\r\n    可資源回收之廢棄物，而資源回收乃環境保護新興之課題，\r\n    且為環境保護重要之一環。足認一般廢棄物之清除，清除前\r\n    進行資源分類回收，已是必要的過程，不可能直接收集、清\r\n    運，自有先覓地暫時「貯存」，進行資源回收之必要。\r\n  廢棄物清理法第41條僅規定：「從事廢棄物清除、處理業務\r\n    者，應申請核發公民營廢棄物清除處理機構許可文件」，並\r\n    未規定需領得貯存之許可文件始得為廢棄物之貯存行為，同\r\n    法第46條第1項第4款前段規定：「未依四十一條第一項規定\r\n    領得清除、處理許可文件而從事廢棄物之貯存、清除、處理\r\n    者」，構成本條刑責。足認主管機關僅核發廢棄物清除、處\r\n    理之許可文件，而領得清除、處理許可文件，即可從事廢棄\r\n    物之「貯存」行為。廢棄物清理法第46條第1項第4款前段之\r\n    罰責，既明訂「未依第四十一條第一項規定領有廢棄物清除\r\n    處理許可文件」，列為處罰之前提要件，則已依第四十一條\r\n    第一項規定領有清除或處理許可文件，即非該條犯罪之主體\r\n    ，如將未領取貯存許可文件，亦列為犯罪主體，實有擴張解\r\n    釋之嫌，而有違罪刑法定之原則。行政院環境保護署依廢棄\r\n    清理法第42條之授權規定，訂頒「公民營廢棄物清除處理機\r\n    構許可管理辦法」，其第9條第1項雖規定：「清除機構申請\r\n    清除許可證應檢具下列文件向核發機關申請：...貯存場\r\n    及轉運站之土地所有權狀、地籍資料及土地清冊；非自有土\r\n    地者，並應附土地使用同意書或公有土地管理機關准許使用\r\n    或同意申請許可之證明文件（未設貯存場或轉運站者免）」\r\n    ，表明設有貯存場時，應於申請時同時應提出土地所有權狀\r\n    或使用同意書。惟此乃申請清除許可證應檢具之文件之一而\r\n    已，檢具此一文件，所核發者仍是清除許可證。如欲設貯存\r\n    所，而未檢具上開文件，乃核發機關得否依同辦法第24條第\r\n    第1項第4款規定，撤銷或廢止其許可證之問題。否則，僅從\r\n    事「貯存」廢棄物者，可不須申請許可，亦無刑事責任可言\r\n    ，惟若從事清除廢棄物者，反須另行申請「貯存」許可，否\r\n    則須課予廢棄物清理法第46條第1項第4款之刑責，顯失衡平\r\n    。\r\n  另廢棄物清理法第41條第1項後段規定：「未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物」者，亦應依\r\n    本條處罰。惟依行政院環境保護署95年5月4日環署廢字第09\r\n    50035511號函說明五所示：清除機構未經申請自行私設轉運\r\n    站進行廢棄物之分類工作，如屬「為清除目的所作之必要簡\r\n    單處理工作」，因並非「廢棄物清除、處理許可文件內容所\r\n    記載之有關廢棄物之貯存、清除、處理工作，故並不涉及廢\r\n    棄物清理法第四十六條第一項第四款後段之情形（參上證一\r\n    ）。此一函釋，已將本條之「貯存」解釋為較長時間之存放\r\n    ，如係短暫存放，以便作必要簡單之處理工作，則非「貯存\r\n    」。貯存與暫放原本有別，上開函釋尚與文義解釋無違。本\r\n    件，友利公司係以清除廢棄物為業，將廢棄物清除完成，才\r\n    是最終目的，也才能賺取價差，自不可能長期存放。又被告\r\n    在系爭廠房存放垃圾之目的，在於方便對垃圾分類，作資源\r\n    回收，及改以大貨車載運至后里垃圾資源回收廠，已如上述\r\n    ，顯係為清除目的所作之必要簡單處理工作，時間甚短，依\r\n    上開函釋，亦不能依廢棄物清理法第46條第1項第4款後段規\r\n    定課以刑責。\r\n  又廢棄物之「分類」、「回收」，依一般廢棄物回收清除處\r\n    理辦法第2條第6款及第10款已有明確定義如前述，其行為內\r\n    容並與同辦法所界定之「貯存」、「清除」及「處理」三種\r\n    行為態樣不同，明顯與「清除」、「處理」及「貯存」之行\r\n    為有所區隔，是以「分類」及「回收」本質上並非「清除」\r\n    、「處理」或「貯存」行為之一部分，而為單獨之行為態樣\r\n    ，其理甚明。而廢棄物清理法第41條、第46 條俱未規定為\r\n    廢棄物之「分類」及「回收」者應先領得清除許可文件，亦\r\n    未將未領得清除許可文件而從事廢棄物之「分類」、「回收\r\n    」，及未依所領得清除、許可文件內容而「分類」、「回收\r\n    」者，明列為應予刑事處罰之違法行為，則從事廢棄物「分\r\n    類」、「回收」之人縱未領有清除、處理許可文件，或雖領\r\n    有清除、處理許可文件，然於許可文件內並未記載可得為「\r\n    分類」、「回收」之內容者，均不違反廢棄物清理法第46條\r\n    第1項第4款之規定，而不得以該罪名相繩。況被告丙○○所\r\n    經營之友利公司領有之丙級清除許可文件，依上開之說明，\r\n    該等行為乃皆屬於清除許可文件所得允許範圍內之行為。\r\n  綜合上述，被告此部分之行為與起訴罪名之構成要件尚屬有\r\n    間，自不得以該罪相繩。惟起訴書就此部分與前開有罪部分\r\n    ，依一罪起訴，不另為無罪之諭知。至：Ⅰ證人即臺中縣環\r\n    境保護局人員劉晴玄於94年10月31日偵查中結證：「被告有\r\n    清除許可證明，但沒有處理許可的證明，依照廢棄物清理法\r\n    ，清除是指將廢棄物從來源所在地直接運送到最終處理場（\r\n    焚化爐或掩捚場），中間不能將廢棄物落地或分門別類，若\r\n    要落地分門別類，則要處理許可證，但被告沒有處理許可證\r\n    」等語；Ⅱ證人姜法清於原審法院95年3月29日審理中結證\r\n    稱：「（問：在廢棄物清除及廢棄物處理這兩個項目中，有\r\n    無另外還有廢棄物分類回收的許可項目？）廢棄物的分類算\r\n    是處理的業務，是屬於中間處理。」等語；另證人郭益志於\r\n    原審法院95年4月20日審理中結證稱：清除業者把東西載運\r\n    到自己或租賃的土地作分類，有用的回收，．．應該屬於處\r\n    理部分，而不是簡單處理，．．」等語，所持廢棄物「處理\r\n    」之見解與前揭定義不符，不為本院所採，併予敘明。\r\n六、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第299條第1項前段、廢棄物清理法第46條第1項第4款、第47\r\n    條、刑法第2條第1項、第11條前段、第56條（修正前）、第\r\n    47條（修正前），中華民國九十六年罪犯減刑條例第2條第1\r\n    項第3款、第7條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中    華    民    國    99    年    11    月     3    日\r\n            刑事第四庭    審判長法  官  洪  耀  宗\r\n                                法  官  林  清  鈞\r\n                                法  官  劉  登  俊\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  張  惠  彥\r\n中    華    民    國    99    年    11    月    3     日"
}