{
  "JID": "TCHM,98,上訴,2472,20100203,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "2472",
  "JDATE": "20100203",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　98年度上訴字第2472號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　威宇金屬科技股份有限公司\r\n兼上一被告\r\n代　表　人　甲○○\r\n上　列二人\r\n共　　　同\r\n選任辯護人　梁宵良律師\r\n被　　　告　丁○○　男　41歲（民國○○年○月○○日生）\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000號\r\n　　　　　　　　　　住台中縣烏日鄉○○路65之1號\r\n　　　　　　丙○○　男　38歲（民國○○年○月○○日生）\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000號\r\n　　　　　　　　　　住台中市○區○○○街8號\r\n　　　　　　乙○○　男　36歲（民國○○年○○月○日生）\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000號\r\n　　　　　　　　　　住彰化縣芬園鄉○○路○段201號\r\n　　　　　　　　　　居台中縣烏日鄉○○路1之6號\r\n上　列三人\r\n共　　　同\r\n選任辯護人　王俊凱律師\r\n上　列五人\r\n共　　　同\r\n選任辯護人　楊博堯律師\r\n　　　　　　柯開運律師\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣臺中地方\r\n法院九十七年度訴字第三四六四號中華民國九十八年十月十三日\r\n第一審判決（起訴案號：臺灣臺中地方法院檢察署九十七年度偵\r\n字第五三八二、一八四二四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、本案公訴意旨略以：被告甲○○為址設臺中縣烏日鄉○○路\r\n    六五號之被告威宇金屬科技股份有限公司（下稱威宇公司）\r\n    之實際負責人，被告丙○○、丁○○、乙○○分別為該公司\r\n    之副總經理、總經理、廠長，該公司設廠在臺中縣烏日鄉○\r\n    ○○段３４３地號，從事廢棄物資源回收等業務，且取得臺\r\n    中縣政府核發應回收廢棄物處理許可執照。被告甲○○、丙\r\n    ○○、丁○○、乙○○共同基於經營威宇公司從事廢鉛蓄電\r\n    池回收，並拆解處理回收廢鉛膏業務之犯意聯絡及行為分擔\r\n    ，威宇公司自不詳時間起，即對外蒐購廢鉛蓄電池，並將之\r\n    拆解處理回收廢鉛膏之業務（月處理量約四百噸）。嗣行政\r\n    院環境保護署（下稱環保署）曾於民國（下同）九十四年間\r\n    某日，委託「財團法人臺灣產業服務基金會」就「廢鉛蓄電\r\n    池、廢潤滑油清理流向查核計畫」之專案研究，該基金會接\r\n    受委任上揭專案研究計畫後，於九十四年四月一日會同環保\r\n    署、臺中縣環境保護局（下稱臺中縣環保局）實地參訪威宇\r\n    公司之廠房，發現該公司鉛污泥、鉛集塵灰「未予以固化方\r\n    式妥善處理」、爐渣「未予以固化處理」，而威宇公司所產\r\n    出之鉛污泥、鉛集塵灰、爐渣未予以固化方式妥善處理（上\r\n    揭產出物均屬溶出毒性事業廢棄物，為行政院環保署管制編\r\n    號Ｃ－０１０２），均有致使土壤受鉛污染之危險，被告甲\r\n    ○○、丁○○、丙○○、乙○○所經營之威宇公司於拆解廢\r\n    鉛蓄電池時，未覈實申報所產生之鉛膏（該產物應屬有害事\r\n    業廢棄物認定標準第四條第九款之有害事業廢棄物），亦未\r\n    依規定貯存或控管回收廢電池生產廢鉛膏過程所產生之集塵\r\n    灰，致含鉛成分之塵灰四逸而造成工廠所在地之毗臨鄰地嚴\r\n    重受鉛污染（業經臺中縣環保局於九十六年五月二十九日採\r\n    樣檢驗結果，臺中縣烏日鄉○○○段３４６、３４８－１地\r\n    號農地受鉛污染，其中３４６地號受污染面積２４７７平方\r\n    公尺，經採樣點土壤中鉛污染含量高達２４６０／ｋｇ，已\r\n    超過土壤污染管制標準；臺中縣烏日鄉○○○段第３４８－\r\n    １地號面積２３９４平方公尺，其採樣點土壤中鉛污染含量\r\n    高達５０９ｍｇ／ｋｇ，已超過食用作物農地之管制標準，\r\n    且該筆農地於九十六年度第一期稻作樣本，經採取六件樣本\r\n    檢驗鉛含量分別為０．３２、１．０１、０．８４、０．７\r\n    ２、０．９９、０．４５ｍｇ／ｋｇ。復於九十六年七月三\r\n    十一日採樣檢驗發現臺中縣烏日鄉○○○段３４６－２地號\r\n    面積１２３９平方公尺，採樣點土壤中鉛污染含量高達８０\r\n    ５ｍｇ／ｋｇ，已超過食用作物農地之管制標準。臺中縣政\r\n    府另於九十六年十一月六日，將臺中縣烏日鄉○○○段３３\r\n    ６、３４８、３５９－１地號所產出之稻米樣本，送行政院\r\n    農業委員會農糧署（下稱農糧署）檢驗，結果上揭地號之土\r\n    地所生產之稻米鉛含量，分別為４．７１ｍｇ／ｋｇ、３．\r\n    １２ｍｇ／ｋｇ、１．２４ｍｇ／ｋｇ，均逾食米限量標準\r\n    ０．２ｍｇ／ｋｇ數倍至數十倍）。嗣經民眾檢舉，循線查\r\n    悉上情。因認被告甲○○、丁○○、丙○○、乙○○涉犯廢\r\n    棄物清理法第四十六條第二款罪嫌，被告威宇金屬科技股份\r\n    有限公司涉犯廢棄物清理法第四十七條罪嫌云云。\r\n二、惟按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決；\r\n    此於刑事訴訟法第一百五十四條第二項、第三百零一條第一\r\n    項分別定有明文。次按事實之認定，應憑證據，如未能發現\r\n    相當證據，或證據不足以證明，自不能以推測或擬制之方法\r\n    ，以為裁判基礎；而認定不利於被告之事實，須依積極證據\r\n    ，苟積極證據不足為不利於被告事實之認定時，即應為有利\r\n    於被告之認定，更不必有何有利之證據；所謂認定犯罪事實\r\n    之積極證據，雖不以直接證據為限，間接證據亦包括在內，\r\n    然而無論直接或間接證據，其為訴訟上之證明，須於通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\r\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\r\n    懷疑存在時，自不能以推測或擬制之方法，以為有罪裁判之\r\n    基礎；以上亦經最高法院著有三十年度上字第八一六號、四\r\n    十年度臺上字第八六號、七十六年度臺上字第四九八六號判\r\n    例意旨可資參照。再刑事訴訟法第一百六十一條第一項規定\r\n    ：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\r\n    法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說\r\n    服之實質舉證責任。倘其所提出之證據，不足為被告有罪之\r\n    積極證明，或其指出證明之方法，無從說服法院以形成被告\r\n    有罪之心證，基於無罪推定之原則，自應為被告無罪判決之\r\n    諭知，最高法院亦著有九十二年臺上字第一二八號判例可資\r\n    參照。\r\n三、本案公訴人指訴被告等人涉有上開違反廢棄物清理法罪嫌，\r\n    係以；證人王鳳嬌、林丁財、林東榮、歐陽美雲於偵訊時\r\n    證稱渠等所有土地受污染，且所生產稻穀已被銷毀；證人\r\n    黃金印於偵訊時證稱威宇公司曾停工，伊認為可能為附近九\r\n    十六年度第一期稻穀受污染始停工；被告丙○○、丁○○\r\n    、乙○○偵查時自承為威宇公司之副總經理、總經理、廠長\r\n    ，足認被告丙○○、丁○○、乙○○有與被告甲○○共同經\r\n    營威宇公司，且從事拆解廢蓄電池回收鉛時，會產生灰塵；\r\n    被告甲○○於偵訊時坦認其為威宇公司負責人，且威宇公\r\n    司係拆解廢蓄電池回收鉛膏；證人林文陞、陳仁宗於偵訊\r\n    時證稱臺中縣烏日鄉○○○段３３２、３３６、２５４－１\r\n    、３４６－１、３４８－１地號土地，已受重金屬鉛污染；\r\n    證人李錦平於偵訊時證稱臺中縣烏日鄉○○○段３４６、\r\n    ３４６－２、３４８－１、２５４－１、３３２地號土地，\r\n    已受重金屬鉛污染。該污染係因被告威宇公司處理廢電池所\r\n    產生之集塵灰四逸所致。環保署九十六年二月五日環署基\r\n    字第０９６０００７９５０號函及附件，證明被告威宇公司\r\n    登記為廢鉛蓄電池處理公司；臺中縣大里地政事務所九十\r\n    六年六月二十二日里地登字第０９６０００８１０７號函，\r\n    證明臺中縣烏日鄉○○○段３１１－１至３１１－２０地號\r\n    毗臨鄰地中，只有同段３１１－３、３１１－１０地號土地\r\n    上有建物，其餘地號土地上均無建物，足認犯罪事實所述土\r\n    地受污染，係由被告威宇公司生產回收廢鉛膏所致；九十\r\n    六年六月二十一日被告甲○○、丙○○對話監聽譯文，證明\r\n    被告甲○○、丙○○已知污染鄰地所生產稻穀，要賠償鄰地\r\n    損害，並購買該鄰地；臺中縣環保局九十六年十月五日環\r\n    水字第０９６００３１２７４號函，證明臺中縣烏日鄉○○\r\n    ○段３４６、３４８－１地號土地受重金屬鉛污染超過食用\r\n    作物農地之管制標準；三普環境分析股份有限公司土壤樣\r\n    品檢驗報告，證明臺中縣烏日鄉○○○段３４６、３４６－\r\n    １、３４８－１地號土地，已受重金屬鉛污染；環保署九\r\n    十六年十一月十四日環署基字第０９６０００８４７３２號\r\n    函及附件，證明臺中縣烏日鄉○○○段３４６、３４６－１\r\n    、３４８－１地號土地已受重金屬鉛污染；臺中縣烏日鄉\r\n    公所函轉九十六年十一月二十六日烏鄉農字第０９６００２\r\n    １８３７號函及附件，證明臺中縣烏日鄉○○○段３４６－\r\n    ２地號農地，已因受重金屬鉛污染，被列為土壤污染控制場\r\n    址及土壤污染管制區；環保署九十六年十二月二十八日環\r\n    署廢字第０９６００９５０７７號函，證明被告威宇公司未\r\n    依法規規定，從事廢電池回收業務；臺中縣環境保護局九\r\n    十七年一月二十九日環水字第０９７０００２９８３號函及\r\n    附件，證明臺中縣烏日鄉○○○段２４６－２等二十三筆地\r\n    號受檢測土壤，其中３４６、３４６－２及３４８－１等三\r\n    筆土地，被檢測出重金屬鉛超過食用作物農地之土壤管制標\r\n    準，而３４８－１地號有種植稻米，該局已於九十六年六月\r\n    二十七日會同相關機關進行剷除，並運至烏日資源回收廠銷\r\n    燬，３４６、３４６－２及３４８－１等三筆土地，已被公\r\n    告為土污染控制場址及污染管制區○○○○○段３３６等多\r\n    筆地號、３４８、３５９－１等三坵塊檢測出「稻米」重金\r\n    屬鎘、鉛超過重金屬限量標準，該局已於九十六年十一月十\r\n    三日配合將該批稻米共九．二五公噸送至臺中縣后里資源回\r\n    收廠銷燬；農糧署九十七年二月五日農糧資字第０９７１\r\n    ０１２１５０號函及附件，證明臺中縣環保局於九十六年八\r\n    月六日檢出臺中縣烏日鄉○○○段３４６、３４８－１地號\r\n    等二筆農地土壤，鉛含量超過土壤污染管制標準，並公告為\r\n    污染控制場址，同地段３３６、３４８、３５９－１號等三\r\n    筆地號農地，檢出其稻穀樣品之鉛、鎘金屬含量超過食米限\r\n    量標準；被告威宇公司股東名簿及董、監事名單，證明被\r\n    告甲○○為威宇公司負責人，被告丙○○、丁○○、乙○○\r\n    分別為該公司股東、董事、監察人，資為論據。\r\n四、訊據被告甲○○、丁○○、丙○○、乙○○均堅決否認有何\r\n    公訴人所指違反廢棄物清理法之犯行。被告甲○○辯稱：\r\n    伊雖係威宇公司負責人，因伊不是專業，所以僱請經理戴詮\r\n    力負責工廠事務，都有依照環保相關規定去做等語；被告\r\n    丁○○辯稱：威宇公司是伊父親甲○○的公司，伊在威宇公\r\n    司只是掛名總經理，伊本身負責翔冠科技股份有限公司(下\r\n    稱翔冠公司)的業務做機械承包，沒有負責威宇公司業務等\r\n    語；被告丙○○辯稱：威宇公司是伊父親甲○○的公司，\r\n    伊在威宇公司只是掛名副總經理，伊本身在翔冠公司負責發\r\n    包、加工業務，沒有負責威宇公司業務等語；被告乙○○\r\n    辯稱：威宇公司是伊父親甲○○的公司，伊在威宇公司只是\r\n    掛名廠長，伊本身在翔冠公司負責機械製圖，沒有負責威宇\r\n    公司業務等語。選任辯護人則為被告等辯護稱：廢棄物清\r\n    理法第四十六條第二款之構成要件，尚須行為人有未依該法\r\n    規定方式貯存、清除、處理或再利用廢棄物之情事，因而導\r\n    致污染環境者，始能成立，而威宇公司係經申請許可而合法\r\n    經營事業廢棄物之業者，主要事業為回收廢鉛蓄電池，並利\r\n    用工廠之熔煉爐設備，將廢鉛蓄電池拆解後之鉛極板、廢鉛\r\n    等廢棄物熔解為可用之原料鉛錠，熔煉爐於熔解廢鉛時，同\r\n    時產生鉛集塵灰及爐渣，依威宇公司送請臺中縣環保局核准\r\n    之廢棄物清理計畫書內容，其中鉛集塵灰透過集塵塔、集塵\r\n    器之運作，將集塵灰回收至熔煉爐，爐渣亦回收至熔煉爐，\r\n    再次熔煉混合為含鉛成分較低之粗鉛（５０％－９０％含鉛\r\n    量），因此被告威宇公司於熔解廢鉛蓄電池之過程中，將鉛\r\n    集塵灰及爐渣均回爐再熔解為粗鉛，無須另為固化方式處理\r\n    後，載往掩埋場掩埋，檢察官並未舉證威宇公司就廢鉛蓄電\r\n    池之回收、拆解、處理方式有何違反廢棄物清理法之規定，\r\n    僅依財團法人臺灣產業服務基金會就「廢鉛蓄電池、廢棄潤\r\n    滑油清理流向查核計畫」之研究報告認威宇公司未以固化方\r\n    式處理，即認威宇公司違反廢棄物清理法規定之方式貯存、\r\n    清除、處理廢棄物，顯屬無據。且威宇公司倘有未依廢棄物\r\n    清理法規定之方式貯存、清除、處理廢棄物，必早已經環保\r\n    單位取締，而威宇公司從未經臺中縣環保局開單處罰，顯見\r\n    威宇公司處理廢鉛蓄電池有依廢棄物清理法規定；又是否致\r\n    污染環境，尚應考量是否有直接因果關係造成污染，威宇公\r\n    司取得處理廢鉛蓄電池核准登記前，本案遭污染地號之土地\r\n    並未有相關土壤檢測資料，無相關證據證明威宇公司設立前\r\n    土壤並無污染，而土壤稻作污染可能受到長期污染而造成，\r\n    不能僅依威宇公司附近的土地遭受污染，而逕認為是由威宇\r\n    公司之行為造成；另證人戴詮力於偵訊及本院審理時已證稱\r\n    未曾向被告丁○○、丙○○、乙○○請示過威宇公司業務，\r\n    被告丁○○、丙○○、乙○○亦未指示戴詮力相關業務，被\r\n    告丁○○、丙○○、乙○○並非威宇公司負責人或相關人員\r\n    等語。\r\n五、經查：\r\n（一）有關被告威宇公司、被告甲○○部分：\r\n  １、按廢鉛蓄電池業經行政院環境保護署於七十九年四月二十\r\n      四日以環署廢字第１０９９２號公告為不易清除、處理及\r\n      含有害物質成分之一般廢棄物，為廢棄物清理法第十五條\r\n      第二項應由製造、輸入業回收、清除、處理之物品，故廢\r\n      鉛蓄電池屬「一般廢棄物」，而非「有害事業廢棄物」；\r\n      又非事業產生之廢鉛蓄電池屬一般廢棄物，其具有害物質\r\n      成分、不易清除處理及有致污染環境之虞等特性，故該項\r\n      廢棄物經公告為「應回收廢棄物」，其回收、貯存、清除\r\n      、處理，如符合廢棄物清理法第十八條第一項規定之應回\r\n      收廢棄物回收、處理業者，則無需再依廢棄物清理法第四\r\n      十一條規定取得公民營廢棄物清除處理許可證。業者如依\r\n      廢棄物清理法第十八條第四項及「應回收廢棄物回收處理\r\n      業管理辦法」相關規定取得廢鉛蓄電池處理業登記證，即\r\n      可從事廢鉛蓄電池之處理作業，其處理應符合「廢鉛蓄電\r\n      池回收貯存清除處理方法及設施標準」之規定；另取得廢\r\n      鉛蓄電池處理業登記證之業者，亦屬廢棄物清理法第二條\r\n      之指定公告之事業，其拆解後產生之鉛片、鉛頭、鉛膏如\r\n      尚屬廢棄物，則應認定為有害事業廢棄物認定標準附表一\r\n      中『廢料回收產生之金屬固體殘留物』含『鉛』成分之製\r\n      程有害事業廢棄物。另依廢棄物清理法第十八條規定，從\r\n      事應回收廢棄物回收處理業者，其營運規模達一定規模以\r\n      上（處理業、回收業回收貯存場所土地面積達一千平方公\r\n      尺以上、廢機動車輛拆解業、資本額達一百五十萬之潤滑\r\n      油回收業）者，應依「應回收廢棄物回收處理業管理辦法\r\n      」規定向主管機關辦理登記，並申報其回收、處理量及相\r\n      關作業情形；業者如欲辦理前述登記事宜，應依該辦法第\r\n      四條規定檢具申請表及相關說明文件（包括回收及處理項\r\n      目），向當地環保局提出登記申請，經審查通過後，始得\r\n      依其核定內容從事應回收廢棄物回收、處理業務；以上有\r\n      環保署九十六年十二月二十八日環署廢字第０９６００９\r\n      ５０７７號函「見臺灣臺中地方法院檢察署九十六年度他\r\n      字第二○九一號卷【下稱他字第二○九一號卷】第一八○\r\n      至一八一頁）在卷可參。又本案被告甲○○係設址臺中縣\r\n      烏日鄉○○路六五號之被告威宇公司（設廠座落地號為臺\r\n      中縣烏日鄉○○○段三四三號）之實際負責人，威宇公司\r\n      所營事業包含廢棄物清除、廢棄物處理、廢棄物資源回收\r\n      、廢棄物清理等事業，該公司並於九十一年十二月十七日\r\n      領有臺中縣政府核發之臺中縣政府應回收廢棄物處理業登\r\n      記證（處理項目之物品類為廢鉛蓄電池）、九十二年七月\r\n      九日領有臺中縣政府核發之廢鉛蓄電池回收業登記證，為\r\n      廢鉛蓄電池回收處理業者等情，業據被告甲○○坦認屬實\r\n      ，並有威宇公司變更登記表一紙、環保署九十六年二月五\r\n      日環署基字第０９６０００７９５０號函檢附之全國登記\r\n      有案之應回收廢棄物（廢鉛蓄電池類）處理業者名冊一份\r\n      、臺中縣政府應回收廢棄物處理業登記證、威宇公司登記\r\n      許可狀況各一紙（見臺灣臺中地方法院檢察署九十七年度\r\n      偵字第五三八二號卷【下稱偵字第號五三八二卷】第三六\r\n      頁、臺灣臺中地方法院檢察署九十五年度他字第六四八一\r\n      號卷一【下稱他字第六四八一號卷一】第二九頁、第三三\r\n      頁、原審法院卷一第三七頁、第九五頁）附卷可稽，此部\r\n      分事實，堪先認定。\r\n  ２、次按依法律變更之形式觀察，如非全文之新訂或廢止，而\r\n      僅部分條文之條款次加以調整，不影響犯罪構成要件之內\r\n      涵者，尚不屬於刑罰法律之變更，毋需就實質刑罰內容為\r\n      比較。廢棄物清理法於九十五年五月三十日修正公布，九\r\n      十五年七月一日施行，修正後僅將原第四十六條細分二項\r\n      之規定，刪除第二項有關常業罪之規定，是除常業犯外，\r\n      僅係項次加以調整，並不影響該法犯罪構成要件之內涵，\r\n      尚不屬於刑罰法律之變更，自不生刑法第二條比較適用之\r\n      問題，是本案若成立犯罪，應適用已修正生效之廢棄物清\r\n      理法第四十六條第二款之規定。而廢棄物清理法第四十六\r\n      條第二款規定「事業負責人或相關人員未依本法規定之方\r\n      式貯存、清除、處理或再利用廢棄物，致污染環境」，所\r\n      處罰之對象係指「未符合廢棄物清理法規定之方式貯存、\r\n      清除、處理或再利用廢棄物」，且「因而導致污染環境」\r\n      時，該辦理「廢棄物之貯存、清除、處理或再利用工作」\r\n      之事業，其負責人或相關人始負有本款之刑責。是以，本\r\n      案被告甲○○是否構成前開罪嫌，乃以其處理廢鉛蓄電池\r\n      業務是否有未依廢棄物處理法及「廢鉛蓄電池回收貯存清\r\n      除處理方法及設施標準」所規定之方式貯存、清除、處理\r\n      或再利用，因而導致公訴意旨前述臺中縣烏日鄉○○○段\r\n      ３４６、３４６－２、３４８等地號之土壤鉛含量濃度超\r\n      過食用作物農地之管制標準之環境污染為判斷標準；另被\r\n      告威宇公司是否構成廢棄物清理法第四十七條之罪，應以\r\n      被告甲○○是否成立廢棄物清理法第四十六條之罪為先決\r\n      條件。\r\n  ３、經查本案係因民眾檢舉，經環保署於九十六年三月十五日\r\n      函請臺中縣環保局就威宇公司廠房周遭可疑污染土地進行\r\n      檢測，經臺中縣環保局於九十六年五月二十九日起就威宇\r\n      公司廠房附近土地進行土壤採樣檢驗之情，有臺中縣環保\r\n      局九十六年十月五日環水字第０９６００３１２７４號函\r\n      （見他字第二○九一號卷第一二三頁）存卷可參，而經檢\r\n      驗結果，臺中縣烏日鄉○○○段３４６、３４６－２、３\r\n      ４８－１地號土地重金屬鉛含量超過土壤污染食用作物農\r\n      地之管制標準，乃進行土地上稻作剷除銷燬，並擴大檢測\r\n      周圍土地土壤、稻作受污染情形等情，有公訴意旨所舉下\r\n      列證據可憑，惟此僅足證明臺中縣烏日鄉○○○段３４６\r\n      、３４６－２、３４８地號土地及周圍鄰近土地，經土壤\r\n      採樣檢測結果，土壤鉛含量超過食用作物農地之土壤管制\r\n      標準，已生環境污染之情狀而已：\r\n（１）證人王鳳嬌、林丁財、林東榮、歐陽美雲於偵訊時證述渠\r\n      等所有臺中縣烏日鄉○○○段３４６－１、３４６、３４\r\n      ６－２、３４８－１地號土地有受有污染情形（見他字第\r\n      二○九一號卷第一六七至一六九頁)。\r\n（２）證人即臺中縣政府農業處農務科辦事人員林文陞、臺中縣\r\n      政府農業處農務科林業推廣員陳仁宗於偵訊時均證稱：我\r\n      們是負責農作物監測（污染）管制業務，我們有一個農作\r\n      物污染監測管制及查察計畫，因為環保單位就臺中縣烏日\r\n      鄉○○段３４６－１、３４８－１地號土地之周邊檢測到\r\n      土壤有重金屬污染，那次我們就將受有污染稻田之土地檢\r\n      測後，對於其所生產稻穀進行銷燬動作，第二期依照農糧\r\n      署九十七年度農作物污染監測管制及損害查損計畫，進行\r\n      將周邊水稻在採收之前進行送驗檢測，看是否有污染情形\r\n      ，後來九十七年度第一期的稻作，發現同安厝段３３２、\r\n      ３３６、２５４－１地號所生產農作物含有鉛的重金屬污\r\n      染，但找出污染源是環保單位的權責等語（見偵字第五三\r\n      八二號卷第五八頁）。證人林文陞另於原審法院審理時證\r\n      稱：臺中縣烏日鄉○○○段３４６－１、３４８－１地號\r\n      農作物部分有受到污染，該地號出產的食米，鉛含量超過\r\n      標準值；因為環保單位在土壤監測時，監測到附近土地鉛\r\n      含量超過標準值，我們知道後，再做地上農作物檢測，檢\r\n      測後會同其他單位共同剷除後，送到焚化爐銷燬；土地不\r\n      是我們權責範圍，我們權責只有在農作物；控制場所部分\r\n      是環保單位業務，追查鉛污染來源不是我們業務範圍；上\r\n      開地號有受污染，是依據農委會農業藥物毒物試驗所之報\r\n      告，採樣日期係九十七年六月十日，這是九十七年第一期\r\n      稻米；這次是擴大檢測，是土壤已經有問題，我們擴大附\r\n      近範圍採樣等語（見原審法院卷一第一八○至一八二頁）\r\n      。證人陳仁宗則另於原審法院審理時證稱：九十六年五月\r\n      環保單位就臺中縣烏日鄉○○○段３４８－１地號土壤檢\r\n      測，發現重金屬污染，伊有會同相關單位去剷除地上農作\r\n      物，當時只有３４８－１地號上有農作物；這部分是因為\r\n      依照規定，只要環保單位做土壤污染檢測有超過管制標準\r\n      ，該地上作物就一律剷除，不需要再做檢測，故剷除的稻\r\n      米沒有作檢測；伊等只有負責將農作物送檢測或於土壤污\r\n      染經檢測超過標準時將農作物剷除，污染源追查部分非伊\r\n      等之業務範圍等語（見原審法院卷一第一八三至一八四頁\r\n      ）。依據上開證人所述，僅能證明上開３４６－１、３４\r\n      ８－１地號土地因檢驗受有鉛污染，故已對於上開土地所\r\n      生產稻穀進行銷燬之情。\r\n（３）依臺中縣環保局九十七年一月二十九日環水字第０９７０\r\n      ００２９８３號函及檢附之臺中縣烏日鄉○○○段２４６\r\n      －２等二十三筆地號三普環境分析股份有限公司土壤樣品\r\n      檢驗報告、稻穀銷燬數量之過磅單（見他字第二○九一號\r\n      卷第二○六至二一七頁）、環保局九十六年十一月十四日\r\n      環署土字第０９６００８４７３２號函及檢附之三普環境\r\n      分析股份有限公司土壤樣品檢驗報告、行政院農業委員會\r\n      員農業藥物毒物試驗所稻米分析報告（見他字第二○九一\r\n      號卷第一五九至一六四頁)、臺中縣政府九十六年八月六\r\n      日公告、九十六年十一月十二日公告（見他字第二○九一\r\n      號卷第一三○至一三三頁、第一七八頁），僅能證明臺中\r\n      縣烏日鄉○○○段２４６－２、２５１－１、２５１－２\r\n      、２５１－５、２５１－１、２５２－２、２５４－１、\r\n      ２５５－２、３３８－３、３４１－１、３４６、３４６\r\n      －１、３４６－２、３４６－３、３４７、３４８－１、\r\n      ３５０、３５０－１、３５０－２、３５３－３、３５３\r\n      －４及３７６－９等二十三筆地號受檢測土壤，其中３４\r\n      ６、３４６－２及３４８－１等三筆土地，被檢測出重金\r\n      屬鉛超過食用作物農地之土壤管制標準，僅３４８－１地\r\n      號有種植稻米，臺中縣環境保護局已於九十六年六月二十\r\n      七日會同環保署督察總隊、農糧署、臺中縣政府農業局及\r\n      臺中縣烏日鄉公所進行剷除，並運至烏日資源回收廠銷燬\r\n      計一．○六公噸，３４６、３４８－１地號土地，已經臺\r\n      中縣政府依土壤及地下水污染整治法第十一條第二項規定\r\n      ，於九十六年八月六日公告列為土壤污染控制場址及污染\r\n      管制區，３４６－２地號土地則經臺中縣政府於九十六年\r\n      十一月十二日公告列為土壤污染控制場址及污染管制區。\r\n      另農糧署於上開公告污染控制廠址鄰近農地調查抽測，其\r\n      中同厝段３３６等多筆地號、３４８、３５９－１等三坵\r\n      塊檢測出「稻米」重金屬鎘、鉛超過重金屬限量標準，臺\r\n      中縣環境保護局已於九十六年十一月十三日配合將該批稻\r\n      米共九．二五公噸送至臺中縣后里資源回收廠銷燬之事實\r\n      。\r\n（４）農糧署九十七年二月五日農糧資字第０９７１０１２１５\r\n      ０號函及檢附之行政院農業委員會農業藥物毒物試驗所重\r\n      金屬檢驗報告（見他字第二○九一號卷第二四○至二四一\r\n      頁），僅證明臺中縣環保局於九十六年八月六日檢出臺中\r\n      縣烏日鄉○○○段３４６、３４８－１地號等二筆農地土\r\n      壤鉛含量超過土壤污染管制標準，經臺中縣環保局公告為\r\n      污染控制場址後，農糧署即請臺中縣政府將其鄰近地九十\r\n      六年度第二期稻作列為重金屬監測對象，於同地段３３６\r\n      、３４８、３５９－１號等三筆地號農地，檢出其稻穀樣\r\n      品之鉛、鎘金屬含量超過食米限量標準，相關受污染稻穀\r\n      立即於九十六年十一月十三日剷除銷燬之事實。\r\n  ４、惟就被告威宇公司處理廢鉛蓄電池，是否有未依廢棄物處\r\n      理法及廢鉛蓄電池回收貯存清除處理方法及設施標準所規\r\n      定之方式貯存、清除、處理或再利用，致生上述環境污染\r\n      一節：\r\n（１）按廢鉛蓄電池回收貯存清除處理方法及設施標準，係經行\r\n      政院環境保護署依據廢棄物清理法第十八條第一項規定於\r\n      九十一年十月二十三日以環署基字第０９１００７１８４\r\n      ０號令訂定發布，並自發布日施行，因施行後管理執行時\r\n      ，有諸如專用名詞之定義與廢棄物清理法相關規定不甚一\r\n      致、衍生廢棄物之管理規定不甚明確、作業場所之定義不\r\n      夠嚴謹等疑義，為更健全廢鉛蓄電池回收、貯存、清除及\r\n      處理等相關作業之管理，環保署乃於九十六年二月十六日\r\n      修正廢鉛蓄電池回收貯存清除處理方法及設施標準，參考\r\n      「一般廢棄物回收清除處理辦法」、「事業廢棄物貯存清\r\n      除處理方法及設施標準」及「應回收廢棄物稽核認證作業\r\n      辦法」之相關規定，增列回收、貯存、清除、處理、資源\r\n      回收再利用比例、密閉設備、局部排氣收集處理裝置及處\r\n      理作業區等專用名詞之定義，並就廢鉛蓄電池處理後產生\r\n      之衍生廢棄物可能含有毒重金屬時，參考「事業廢棄物貯\r\n      存清除處理方法及設施標準」規定，增訂相關加強管理規\r\n      範，明定廢鉛蓄電池之貯存、清除、處理，應具備有效的\r\n      污染防治（制）設施或措施。而就有關廢鉛蓄電池熔煉部\r\n      分，該標準修正前就廢鉛蓄電池之處理方式僅規定應具備\r\n      鉛熔煉設備，並以熔煉處理含鉛再生料；處理作業須在有\r\n      屋頂且四周有圍牆之廠（場）區內進行（修正前該標準第\r\n      四條第三款、第四款），並於修正前該標準第七條第一項\r\n      規定廢鉛蓄電池經回收、貯存、清除、處理後之衍生廢棄\r\n      物，應依本標準規定辦理，其屬事業廢棄物者，依事業廢\r\n      棄物貯存清除處理方法及設施標準之規定辦理貯存、清除\r\n      、處理（依九十一年九月二十五日修正公布之事業廢棄物\r\n      貯存清除處理方法及設施標準第十七條亦規定有害事業廢\r\n      棄物認定標準所列之含有毒重金屬廢棄物應先經中間處理\r\n      ，處理方法以固化法、穩定法、電解法、薄膜分離法、熱\r\n      蒸發或熔煉法處理）；修正後則規定廢鉛蓄電池之處理方\r\n      法及設施應具備鉛熔煉設備，並以熔煉方式處理含鉛再生\r\n      料或生產鉛錠等相關製品，且應具備有效之空氣污染防制\r\n      設施，並應依中央主管機關規定辦理定期檢測及申報；廢\r\n      鉛蓄電池之處理作業區（依該標準第二條第十一款指從事\r\n      處理廢鉛蓄電池行為之作業場所），應與其他室內作業場\r\n      所隔離或採密閉形式作業，且應設置有效的密閉設備（依\r\n      該標準第二條第九款指密閉鉛塵之發生源，使鉛塵不致散\r\n      布之設備）或局部排氣收集處理裝置（依該標準第二條第\r\n      十款指藉動力強制吸引並具有排出已發散酸氣或鉛塵至處\r\n      理設備功能之裝置），並應具備有效的污染防制設施；以\r\n      熔煉爐處理廢鉛蓄電池後產生含有毒重金屬之衍生廢棄物\r\n      ，應以固化法、穩定法、電解法、薄膜分離法、蒸發法、\r\n      熔融法、化學處理法或熔煉法處理（該標準第四條第三款\r\n      、第九款、第十款）。綜上條文以觀，不論九十六年二月\r\n      十六日修正前、後廢鉛蓄電池回收貯存清除處理方法及設\r\n      施標準，廢鉛蓄電池拆解後含鉛再生料之處理方式均係採\r\n      用熔煉方式為之，至於熔煉後產生有毒重金屬之衍生廢棄\r\n      物，其處理方式並不以固化法為唯一方式，亦得以熔煉法\r\n      處理之甚明。是被告甲○○辯稱威宇公司就熔煉過程中產\r\n      生之集塵灰、爐渣等有毒重金屬之衍生物，回收於原製程\r\n      當作原料以熔煉法再利用，所辯即非無憑。\r\n（２）證人即臺中縣環境保護局水質保護科人員李錦平於偵訊時\r\n      證稱：伊在臺中縣環保局水質保護科擔任土壤污染管制業\r\n      務，臺中縣烏日鄉○○○段３４６、３４６－２、３４８\r\n      －１地號土地在九十五年間因人民陳情，有對此三筆土地\r\n      進行檢測，發現受到鉛污染的指數超過標準，就將該三筆\r\n      土地做長期控制，另２５４－１、３３２地號土地是今年\r\n      （九十七年）農業單位查到鉛污染超過標準，由他們進行\r\n      地上物剷除，伊等也進行檢測中；污染源有追查，因威宇\r\n      公司是處理廢電池，他們集塵灰的污染物，會含有鉛、銻\r\n      ，因為有相關性，我們已經認定威宇公司是污染行為人，\r\n      我們就依土污法十一條請他們提出改善計畫；這個污染部\r\n      分，伊等調查結果主要是空氣中的集塵物落塵所造成，所\r\n      以有請相關科室就污染源管制進行處理；本案污染主要造\r\n      成原因是我們對空氣污染管制是以粉塵來管制，工廠排放\r\n      的污染鉛未超過管制，威宇公司若正常操作是可以達到標\r\n      準，但因為粉塵掉落地點是農田，關於廢電池回收設廠地\r\n      址，將來環保署有考量另外訂比較嚴格的標準，是否適合\r\n      設在農業區等語（見偵字第五三八二號卷第五九頁）；其\r\n      後再於原審法院審理時證稱：伊於九十七年三月至九十八\r\n      年四月任職臺中縣環境保護局水質保護科，職稱為稽查員\r\n      ，辦理土壤業務；臺中縣烏日鄉○○○段３４６、３４６\r\n      －２、３４８－１地號土地遭受污染的案件，伊是九十七\r\n      年三月接辦，之前已經調查確認受污染，列為控制場址，\r\n      伊接辦時查證污染行為人為威宇公司，就依土污法督促威\r\n      宇公司對控制場址改善，提出控制計畫；威宇公司成立前\r\n      ，沒有就這三筆土地做土壤確實沒有污染的檢驗；在環保\r\n      署委辦調查報告，該土壤污染是以空氣污染為主，伊等後\r\n      續調查發現也有廢水滲漏的問題；污染源的元素因為地方\r\n      機關沒有經費，所以由行政院環保署土壤及地下水污染整\r\n      治基金管理委員會協助檢測；查證時有調查受污染區附近\r\n      工廠是否與場址污染及污染物具有相關性，有排除其他附\r\n      近區域內工廠排放鉛的可能性，至九十七年四、五月環保\r\n      署調查報告確認是威宇公司造成，依據環保署認定是空氣\r\n      污染排放；威宇公司處理廢鉛蓄電池方法是否合乎環保局\r\n      及相關法規由廢管課等相關科室去稽查；長期合法排放的\r\n      粉塵，會因為累積結果造成污染；威宇公司的空氣粉塵量\r\n      是否超過空氣污染防制法標準，可直接向環保局空污科查\r\n      證，伊無法回答，但以伊所瞭解，應該沒有直接查獲其超\r\n      過標準告發，空氣污染的檢測是要配合檢測時間去檢測，\r\n      包括場址、界址等，因為業者會知道，所以難以檢測；工\r\n      廠空污的排放標準是同一的標準，沒有區分，而土壤污染\r\n      則有區分食用作物農地與非食用作物農地，如果排放到食\r\n      用作物農地，其鉛含量土壤污染管制標準為５００ｐｐｍ\r\n      ，如果是一般土壤則鉛含量土壤污染管制標準為２０００\r\n      ｐｐｍ等語（見原審法院卷一第一八五至一八九頁）。是\r\n      依證人李錦平所述，雖臺中縣環保局已認定本案土壤污染\r\n      之污染行為人為威宇公司，但依據環保署之調查報告，該\r\n      土壤污染是以空氣污染為主，且證人李錦平亦證稱長期合\r\n      法排放之粉塵，會因累積結果造成污染；此外，廢棄物清\r\n      理法第四十六條第二款之規定，係以事業負責人或相關人\r\n      員未符合廢棄物清理法規定之方式貯存、清除、處理或再\r\n      利用廢棄物，為其處罰之法定要件，但就被告甲○○經營\r\n      威宇公司處理廢鉛蓄電池之作業，有何違反廢棄物清理法\r\n      及廢鉛蓄電池回收貯存清除處理方法及設施標準所定方式\r\n      部分，證人李錦平仍未能證明。\r\n（３）又經原審法院依職權向環保署土壤及下水污染整治基金管\r\n      理委員會調取該會委託瑞昶科技股份有限公司公司採樣檢\r\n      驗後所撰寫之九十七年一月「九十六、九十七年度土壤及\r\n      地下水污染事件應變調查、查證及技術支援工作計畫－臺\r\n      中縣烏日鄉○○○段３３６、３４８、３５９－１等地號\r\n      土壤污染查證報告」（置於原審法院證物袋），該查證報\r\n      告結論如下（見該報告第六四頁)：\r\n    臺中縣烏日鄉○○○段３３６、３４８、３５９－１等地\r\n      號農地之土壤鉛濃度值已高於臺灣地區代表性農業土壤背\r\n      景值，並有一組樣品之鉛濃度高於監測基準，顯示此區域\r\n      農地土壤已有受到污染之跡象。\r\n    二組灌溉水井地下水樣品檢測結果並無異常（鉛及鎘之濃\r\n      度值均為ＮＤ），初步研判灌溉水應未受到污染。\r\n    底泥樣品之分析結果顯示，渠道水質可能因地表逕流或其\r\n      他污染源之輸入而受到污染。\r\n    以威宇公司為中心半徑三百公尺內之農地稻作，初步研判\r\n      均已受到鉛及鎘之污染，尤以廠區周圍及廠區下風處之農\r\n      地影響最為明顯。相關文獻(李豔琪，1989及Chen，1992)\r\n      顯示重金屬鉛的移動性很低，作物並不易吸收土壤中的鉛\r\n      ，且植物吸收鉛後，亦多累積於根部，並不易向地上部傳\r\n      輸，水稻植體中鉛濃度為根＞莖葉＞稻穀。而此區域水稻\r\n      植體中鉛濃度平均值則為葉部＞稻穀＞莖部＞根部＞糙米\r\n      ，且糙米中鉛濃度值亦顯著偏高，初步研判此區域稻作鉛\r\n      污染來源除根部吸收土壤中的鉛，葉部吸收空氣中的鉛亦\r\n      可能為一重要因素，且糙米鉛含量來源與水稻葉部及稻穀\r\n      之鉛含量來源有較高之相關性。\r\n    裸露地表層二公分土壤鉛及鎘之濃度普遍高於下層１５－\r\n      ３０公分土壤，且濃度與威宇公司廠區之距離成負相關，\r\n      威宇公司內外土壤鉛及銻之濃度比例亦趨一致，相關文獻\r\n      (Kimbromgh and Suffet，1995及Eckel et al.，2001)顯\r\n      示鉛蓄電池回收工廠鄰近區域空氣及表土之鉛、銻及鎘之\r\n      濃度值較高，並有一定之濃度比例關係，初步研判威宇公\r\n      司製程區之粉塵逸散與所排放之廢氣為可能之污染來源。\r\n    另證人即環保署土壤及下水污染整治基金管理委員會承辦\r\n      人員楊智媛於原審法院審理時證稱：九十六年十一月間瑞\r\n      昶科技股份有限公司受環保署委託進行臺中縣烏日鄉○○\r\n      ○段３３６、３４８、３５９－１等地號農地污染查證，\r\n      並於九十六年十一月二十三日、九十六年十二月十四日會\r\n      同進行污染查證工作，污染查證工作是由瑞昶公司規劃，\r\n      主要是土壤、稻米、底泥、灌溉水的採樣，還有進行威宇\r\n      公司廠內的污染查證，採樣後檢測的部分是由瑞昶的下包\r\n      公司即台灣檢驗科技股份有限公司負責，最後查證結果是\r\n      以威宇公司周圍五百公尺的農地稻作有受到鉛、鎘污染，\r\n      灌溉水的地下水沒有異常，底泥分析結果可能因為地表的\r\n      逕流及其他污染源的輸入而受到污染，因為底泥還有銅、\r\n      鋅的污染，上游還有養豬業；伊等進威宇公司查證目的，\r\n      是要確認農地污染是否為威宇公司造成，所以有採威宇公\r\n      司裡面的集塵灰及製成區地表層土、威宇公司的花圃表土\r\n      、廢棄排放口旁邊的地表層土、臺中縣烏日鄉○○○段３\r\n      ４６、３４６－２地號表土，經分析鉛、銻、鎘的比例，\r\n      跟文獻參考比例是相近的，該文獻大致是說廢鉛蓄電池回\r\n      收場下風處不同環境介質的重金屬鉛、銻、砷、鎘的比例\r\n      為１０００：５０：１０：１，伊等做出的鉛、銻比值結\r\n      果大概是１０００：７到１０００：１２中間；污染源初\r\n      步調查結果是空氣污染，可能是跟廠區粉塵逸散及煙囪排\r\n      放有關等語（見原審法院卷二第三三至三四頁）。是依據\r\n      證人楊智媛所述及上開污染查證報告結論，本案上開土壤\r\n      污染鉛含量超過食用作物農地之管制標準原因，乃威宇公\r\n      司廠區以熔煉方式處理廢鉛蓄電池拆解後之含鉛再生料時\r\n      ，粉塵逸散及煙囪排放之空氣污染所造成。惟觀諸原審法\r\n      院依職權向臺中縣環保局所調取威宇公司九十二年至九十\r\n      六年間之稽查及處分紀錄，其中經告發處分部分（稽查時\r\n      間分別為九十三年九月二十九日、九十三年十月六日、九\r\n      十四年五月十六日、九十六年八月十日、九十六年十二月\r\n      十日、九十六年十二月二十日），告發原因均係廢鉛蓄電\r\n      池貯存區未符合地面應具有傾斜度之規定，或未有防止地\r\n      面水及雨水流入之設備或措施等，並無有關廢鉛蓄電池處\r\n      理作業過程中，因集塵設備欠缺致粉塵逸散，或煙道廢氣\r\n      排放造成空氣污染之告發處分紀錄，另該局空品科於九十\r\n      七年五月間始由水保科移轉辦理查核，於九十七年八月六\r\n      日針對威宇公司煙道鉛、鎘、汞、砷、七至八日進行煙道\r\n      戴奧辛檢測及九日進行煙道（鉛、鎘）及周界重金屬（粒\r\n      狀物、鉛、鎘）採樣分析，各項檢測結果皆符合標準，此\r\n      有臺中縣環境保護局九十八年二月二十四日環廢字第０９\r\n      ８００５２７１８號函及檢附之威宇公司九十二年至九十\r\n      六年稽查紀錄及違反廢棄物清理法處分案件可參（見原審\r\n      法院卷一第八○至一○四頁）。倘威宇公司處理廢鉛蓄電\r\n      池之廠房設施或處理作業有未依廢棄物清理法或及廢鉛蓄\r\n      電池回收貯存清除處理方法及設施標準，何以就此部分，\r\n      未曾經稽查單位併予告發？就此，公訴人雖有質疑依偵查\r\n      中實施通訊監察譯文所得，此應係被告甲○○及其家人與\r\n      臺中縣環保局官員關係深厚，有不正當交往情形所致，然\r\n      上開稽查執行單位除臺中縣環保局外，另有環保署中區督\r\n      察大隊（除九十三年十月六日該次外，其他告發處分均由\r\n      環保署中區督察大隊告發），且稽查時間跨越環保署因民\r\n      眾檢舉而交辦進行農地污染檢測時間之前後，則環保署中\r\n      區督察大隊進行稽查時，當無忽略土壤污染可能造成原因\r\n      之理。\r\n    至於該查證報告雖另記載建議事項：因威宇公司廠房內地\r\n      表塵土、廠區內花圃土壤、廠區外廢氣排放口旁土壤之鉛\r\n      濃度皆高於10,000ｍｇ／ｋｇ，且現勘發現威宇公司電池\r\n      拆解作業區、鉛錠製程設施區並無集塵設備，粉塵逸散情\r\n      形相當嚴重，廠區周圍亦無良好之截流與污水收集設施，\r\n      具有相當高之污染潛勢，廠房內作業環境不佳對於該廠之\r\n      作業人員亦有危害，建議主管機關應要求該廠進行相關設\r\n      施功能改善，並針對該廠之運作情形加強稽查等語（見該\r\n      報告第六五頁）。就此部分，證人楊智媛業於原審法院審\r\n      理時證稱：威宇公司有關造成粉塵逸散或廢氣排放之設施\r\n      有何缺失之處我們未繼續追查，也沒有針對煙道部分做檢\r\n      測；瑞昶公司查證報告建議最後一項（該報告第六五頁）\r\n      所指威宇公司之污染防治設施未臻完善，具有相當高之污\r\n      染潛勢，所指的設施未臻完善，主要是指查證報告第十頁\r\n      圖片所說的項目，廠房外的是指最下面的兩張地表堆置物\r\n      品照片，廠房內是指同頁中間兩張及右上方的照片（即威\r\n      宇公司廢鉛蓄電池電解液流至截流溝、拆解區地表暗紅色\r\n      塵土、廠區北側堆置廢棄物），並沒有關於空氣污染設施\r\n      的部分；有關粉塵逸散部分，現場勘查是以威宇公司南側\r\n      即臺中縣烏日鄉○○○段３４６地號的北邊，因他們廠區\r\n      的周界沒有密閉，如報告內第二十五頁左下方照片廠房有\r\n      部分沒有以鐵皮完全密閉，是有可能造成粉塵逸散，我們\r\n      有確認過未完全密閉的廠區是拆解及熔煉的地方，在操作\r\n      熔煉時熱氣還是會跑出來；報告第二十五頁中間左邊的圖\r\n      片是廠區製程區地表塵土我們有採樣，採樣結果發現有重\r\n      金屬成份，數據可以看查證報告第三十九頁表８樣品編號\r\n      s9604-56；報告第六十五頁鉛錠製程設施區並無集塵設備\r\n      ，是指拆解時會有酸氣等氣體，熔煉時會有像蒸氣一樣的\r\n      粉塵氣體，如果有這些氣體的蒐集設施，就不會有粉塵出\r\n      現；我們是看到他們廠區粉塵的逸散，而認該公司應該要\r\n      有集塵設備等語（見原審法院卷二第三四背面至第三五頁\r\n      ）。足見該查證報告所指威宇公司並無集塵設備，係以現\r\n      場勘察有發現粉塵逸散之結果所為之推論，而威宇公司實\r\n      際有無設置集塵設備、集塵設備可否有效防制空氣污染、\r\n      有關造成粉塵逸散原因或煙囪廢氣排放之設施有何缺失之\r\n      處，該工作計畫則未予進一步調查檢測。且威宇公司於九\r\n      十一年十二月十七日領得臺中縣政府核發之臺中縣政府應\r\n      回收廢棄物處理業登記證，依九十六年二月十六日修正前\r\n      環保署廢鉛蓄電池回收貯存清除處理方法及設施標準第四\r\n      條規定，處理廢鉛蓄電池作業場所應具備之設施，就有關\r\n      防止熔煉時造成空氣污染部分，僅規定處理作業須在有屋\r\n      頂且四周有圍牆之廠（場）區內進行，故迄至臺中縣環保\r\n      局於九十六年五月二十九日首次就威宇公司周圍土地進行\r\n      污染檢測，進而確認上開地號土壤受有鉛污染前，威宇公\r\n      司廠區設備是否違反該時之廢鉛蓄電池回收貯存清除處理\r\n      方法及設施標準規定，自難以環保署土壤及下水污染整治\r\n      基金管理委員會九十六年十一月二十三日、九十六年十二\r\n      月十四日進行現場勘查時已修正之廢鉛蓄電池回收貯存清\r\n      除處理方法及設施標準規定予以認定（且依修正後該標準\r\n      第七條規定，於修正前已從事回收、處理之業者，對於該\r\n      標準修正之規定，自該標準修正發布後給予六個月內之改\r\n      善緩衝期間）。是本案縱可認定上開土壤鉛污染原因為空\r\n      氣污染，且與威宇公司處理廢鉛蓄電池確有關聯，然被告\r\n      甲○○、被告威宇公司處理廢鉛蓄電池之方法與設施，有\r\n      何未依廢棄物清理法及廢鉛蓄電池回收貯存清除處理方法\r\n      及設施標準等相關法規規定，仍無法據此究明。\r\n（４）本案檢察官偵辦緣由，係因九十五年十月間經民眾檢舉臺\r\n      中縣烏日地區豐洲化工股份有限公司、萬力油壓工業股份\r\n      有限公司附近有醫療廢棄物、橘紅色廢液排放污染，而由\r\n      臺灣臺中地方法院檢察署檢察官進行偵查，其後就豐洲化\r\n      工股份有限公司、萬力油壓工業股份有限公司部分因查無\r\n      實據經檢察官予以簽結，而於九十六年七月六日分案另就\r\n      威宇公司處理廢鉛蓄電池是否涉嫌違反廢棄物清理法第四\r\n      十六條第二款罪嫌、於九十六年八月三日分案就臺中縣環\r\n      境保護局公務員有無包庇而涉犯貪污治罪條例罪嫌（此部\r\n      分因查無不法犯行，其後亦經檢察官予以簽結）續為追查\r\n      （見他字第二○九一號卷第四頁、他字第二五○○號卷第\r\n      二頁），惟就被告甲○○處理廢鉛蓄電池業務，相關回收\r\n      、貯存、清除、處理、再利用之方法、威宇公司之廠房設\r\n      施，有何未依廢棄物處理法及廢鉛蓄電池回收貯存清除處\r\n      理方法及設施標準所規定之方式，檢察官於偵查中則未就\r\n      此予以細究或至現場勘查確認。公訴意旨認被告甲○○、\r\n      威宇公司為上開地號土壤鉛污染之污染行為人，而涉有違\r\n      反廢棄物清理法第四十六條第二款之犯行，犯罪事實之記\r\n      載主要係採用財團法人臺灣產業服務基金會就「廢鉛蓄電\r\n      池、廢潤滑油清理流向查核計畫」之專案工作計畫報告，\r\n      認威宇公司就鉛污泥、鉛集塵灰「未予以固化方式妥善處\r\n      理」、爐渣「未予以固化處理」（見他字第二○九一號卷\r\n      第六至十六頁，惟本件報告並未經檢察官列為本案起訴證\r\n      據）。然該專案工作計畫乃係環保署就廢鉛蓄電池、廢潤\r\n      滑油清理流向所委託進行之專案計畫，就廢鉛蓄電池部分\r\n      ，因全國登記有案之處理業者僅泰銘實業股份有限公司（\r\n      下稱泰銘公司）與威宇公司，故就有向環保署登記之廢鉛\r\n      蓄電池受補貼機構泰銘公司、與未申請補貼之威宇公司就\r\n      實施回收處理作業進行參訪，以利後續針對廢鉛蓄電池之\r\n      管制策略之研擬，經該基金會派員會同環保署、臺中縣環\r\n      保局人員分別於九十四年三月三十日、九十四年四月一日\r\n      至泰銘公司、威宇公司參訪後，提出本件專案工作計畫報\r\n      告；且就參訪威宇公司當日之情狀、何以認定威宇公司就\r\n      鉛污泥及集塵灰未以固化處理一節，證人即行政院環保署\r\n      回收管理基金會委員會參訪人員鄭啟璞於原審法院審理時\r\n      證稱：當日在參訪時，威宇公司停工沒有運作，所以沒有\r\n      看到他們處理的流程，業者有帶我們去現場解說他們的流\r\n      程，有看到一個拆解線、酸液的綜合池和一座熔爐，但沒\r\n      有整個運作過程，威宇公司也沒有特別說明他們的污染防\r\n      治設施為何；威宇公司的熔煉設備，是否會有沒有完全密\r\n      閉致集塵灰溢出的情形，伊無法確定，報告中記載威宇公\r\n      司沒有固化處理，是因為業者說該公司沒有固化方式處理\r\n      ，說是熔爐方式處理；報告中記載威宇公司粗鉛未再冶煉\r\n      後，流向不明，伊印象中是參訪時有詢問業者，業者無法\r\n      明確答覆，伊有請業者提示處理的資料，但是業者沒有提\r\n      出；廢鉛蓄電池進行拆解後所產生的鉛極板，兩家公司處\r\n      理程序大概都一樣，主要是有無在污染設施採取封閉方式\r\n      ，生產過程中鉛的衍生物，包括鉛是否有逸出到別的地方\r\n      ，這也是我們參訪時兩家公司不同的地方，但鉛極板都是\r\n      用熔煉的方式處理。威宇公司提出的熔製程序，在鉛渣的\r\n      部分可以，對於飛灰部分是否可以，伊不確定，因為當天\r\n      參訪沒有看到這部分的運作；集塵灰是有害廢棄物，不是\r\n      單純鉛灰或鉛粒子，是否能在回爐時能再利用，伊不知道\r\n      威宇公司是否有這樣的技術，但傳統上都是以固化方式處\r\n      理，固化是將集塵灰收集後，加入添加物做固化處理，且\r\n      之後還要作熔出試驗，確定不會被熔出。集塵灰是熔煉過\r\n      程才會產生，以威宇公司的拆解線不會有灰塵產生；該次\r\n      查訪威宇公司沒有多說什麼，我們只有簡單詢問，沒有再\r\n      追問；處理有毒重金屬的衍生廢棄物不只固化法一種，但\r\n      伊所知道的就是固化法等語（見原審法院卷一第一六一至\r\n      一六四頁）。可知證人鄭啟璞等參訪人員就威宇公司對於\r\n      廢鉛蓄電池之實際處理作業方式、廠房設備是否符合法規\r\n      規定而得以防制污染等情，均不清楚。而廢鉛蓄電池熔煉\r\n      後產生有毒重金屬之衍生廢棄物，並不以固化法為唯一處\r\n      理方式，有如上述。另證人即威宇公司經理戴詮力亦於原\r\n      審法院審理時就威宇公司處理廢鉛蓄電池作業方式，證述\r\n      ：伊是負責威宇公司的管理及工廠廢鉛蓄電池製程，廢鉛\r\n      蓄電池經由回收商回收至威宇公司，會先過磅秤重，再將\r\n      廢鉛蓄電池放置於規定的貯存區，待進行廢鉛蓄電池處理\r\n      ，處理方式廢鉛蓄電池先經過拆解，廢鉛蓄電池拆解後分\r\n      三部分，一個是廢酸液、一個是廢塑膠、一個是熔煉的原\r\n      料，伊等稱為含鉛的衍生物，這裡面包含鉛極板、鉛膏、\r\n      廢鉛等；拆解後的廢塑膠我們會初步清洗，賣給廢塑膠的\r\n      處理場，可以再回收，廢酸液用桶子蒐集交由榮工處中區\r\n      廢棄物處理中心作處理，威宇公司主要是處理鉛衍生物，\r\n      採用熔煉法，威宇公司有二座熔煉爐，是先後購買的，將\r\n      含鉛衍生物進行熔煉，產生鉛成品，從投爐到成品出來都\r\n      是同一個熔煉爐。第一道因為含鉛成份比較多，品質比較\r\n      好，稱為純鉛，之後因為有爐渣、飛灰在製程中已回爐再\r\n      利用，產出的鉛成份，就會降低，就是粗鉛；威宇公司所\r\n      處理之最後成品為粗鉛，粗鉛以成品販賣，粗鉛成品流向\r\n      為一般製作鉛製品及電池製造商之上游公司；威宇公司處\r\n      理廢鉛蓄電池，向臺中縣環保局報備之處理方式是熔煉法\r\n      ，以回爐再利用方式回到原製程再利用，處理集塵灰、爐\r\n      渣，不需要固化處理；固化處理只是一個方法，還有其他\r\n      處理方法等語（見原審法院卷一第一五四至一六○頁）。\r\n      綜上，上開工作計畫報告表二參訪結果說明內所載各項內\r\n      容，該次參訪結果，顯僅係就泰銘公司與威宇公司間就回\r\n      收／清除作業、貯存作業、處理作業、再生料／衍生廢棄\r\n      物處理作業方式之異同予以比較說明而已，尚不足為威宇\r\n      公司處理廢鉛蓄電池之熔煉過程中，有何未依廢棄物清理\r\n      法及廢鉛蓄電池回收貯存清除處理方法及設施標準等相關\r\n      法規規定之論據。\r\n（５）證人黃金印於偵訊時雖證稱：伊曾向甲○○承租臺中縣烏\r\n      日鄉○○○段３４１、３３８－１、３４８－８地號之小\r\n      部分土地，由威宇公司提供廢鉛蓄電池，做廢鉛蓄電池塑\r\n      膠外殼的回收，威宇公司曾停工，伊認為可能是附近九十\r\n      六年度第一期稻穀受污染，始停工等語（見他字第二○九\r\n      一號卷第一八五至一八六頁）。惟其上開有關威宇公司停\r\n      工原因之證述乃其個人臆測之詞，尚不足為不利被告威宇\r\n      公司、甲○○之認定。\r\n（６）公訴意旨指稱依九十六年六月二十一日被告甲○○與丙○\r\n      ○間對話監聽譯文，可知被告甲○○、丙○○已知污染鄰\r\n      地所生產稻穀，要賠償鄰地損害，並購買該鄰地之情，惟\r\n      此縱信屬實，亦無從佐證威宇公司就廢鉛蓄電池處理方式\r\n      如何違反廢棄物清理法規定。\r\n（７）另臺中縣大里地政事務所九十六年六月二十二日里地登字\r\n      第０９６０００８１０７號函文，僅係說明臺中縣烏日鄉\r\n      ○○段３１１－１至３１１－２０地號毗臨鄰地中，只有\r\n      同段３１１－３、３１１－１０地號土地上有建物，其餘\r\n      地號土地上均無建物等情（見他字第六四八一號卷二第三\r\n      九頁），惟上開土地非與被告威宇公司廠房所座落土地即\r\n      臺中縣烏日鄉○○○段３４３地號毗臨相連，亦非周圍環\r\n      繞之土地，自不足以推論本案臺中縣烏日鄉○○○段３４\r\n      ６等地號土地所受污染與被告甲○○、被告威宇公司有關\r\n      。\r\n（８）綜上所述，本案上開地號土壤雖可確認受有鉛含量超過食\r\n      用作物農地之管制標準之空氣污染，惟依檢察官所舉證據\r\n      及法院依職權調查證據之範圍內，既無從判斷造成與被告\r\n      甲○○、威宇公司處理廢鉛蓄電池之作業方式，有何廢棄\r\n      物清理法第四十六條第二款未符合廢棄物清理法規定之方\r\n      式貯存、清除、處理或再利用廢棄物為處罰之法定要件，\r\n      自應為有利被告甲○○、被告威宇公司之認定。\r\n（二）有關被告丁○○、丙○○、乙○○部分：\r\n  １、按被告或共犯之自白，不得作為有罪判決之唯一證據，仍\r\n      應調查其他必要之證據，以察其是否與事實相符，刑事訴\r\n      訟法第一百五十六條第二項定有明文。本案公訴意旨認被\r\n      告丁○○、丙○○、乙○○有共同經營被告威宇公司，從\r\n      事廢鉛蓄電池回收處理業務，係以被告丁○○、丙○○、\r\n      乙○○於九十七年三月三十一日偵訊時供稱渠等分別在威\r\n      宇公司擔任總經理、副總、廠長等語，為其唯一證據。惟\r\n      被告丁○○、丙○○、乙○○於同日訊問時亦供稱渠等均\r\n      任職翔冠公司等語（見偵字第五三八二號卷第一八頁），\r\n      且渠等其後於偵訊時及原審及本院審理時已經辯稱渠等在\r\n      威宇公司只是掛名職銜，並未實際負責威宇公司業務等情\r\n      。則縱認被告丁○○、丙○○、乙○○於九十七年三月三\r\n      十一日偵訊時已供認渠等均在威宇公司任職，究竟有何補\r\n      強證據足以證明被告丁○○、丙○○、乙○○於九十七年\r\n      三月三十一日偵訊時之自白確與事實相符，檢察官就此自\r\n      應負實質舉證責任。\r\n  ２、而證人戴詮力於偵訊時證稱：伊自九十一、九十二年間在\r\n      威宇公司任職，擔任經理，負責廠務及製造相關部分，伊\r\n      係受僱於甲○○，被告丁○○、丙○○、乙○○是甲○○\r\n      的兒子，都是在翔冠公司，他們在威宇公司只是掛名，威\r\n      宇公司實際上執行業務都是伊與甲○○負責；廠內是伊負\r\n      責，受甲○○監督，伊沒有向丁○○、丙○○、乙○○請\r\n      示過威宇公司業務，如果甲○○出國不在，有緊急事情，\r\n      而伊聯絡不到甲○○時，伊會看丁○○等三人誰在公司，\r\n      遇到誰就向誰報告，他們會聯絡甲○○等語（見偵字第五\r\n      三八二號卷第五○、六○頁）；於原審法院審理時證稱：\r\n      伊係威宇公司經理，於九十一、九十二年進入威宇公司上\r\n      班，負責該公司的管理及工廠廢鉛蓄電池製程，威宇公司\r\n      由甲○○管營運、買賣部分、伊管廠內，受甲○○之指揮\r\n      監督；丁○○、丙○○、乙○○是甲○○的兒子，伊直接\r\n      稱呼丙○○為副總經理、丁○○為總經理、乙○○為主任\r\n      ，他們三人是在翔冠公司，與威宇公司在同一辦公大樓裡\r\n      面，只是廠房是分開的，他們三人不太會過來威宇公司的\r\n      廠房，他們在威宇公司沒有擔任職務；威宇公司的業務，\r\n      伊是向甲○○請示，因甲○○常在外跑業務，如果聯絡不\r\n      到甲○○，伊會跟他們說有什麼事情要報告老闆，請他們\r\n      聯絡老闆等語（見原審法院卷一第一五四、一五七頁），\r\n      核與被告甲○○以證人身分於偵訊時證稱：翔冠公司是九\r\n      十一年間設立，實際經營機械加工，丁○○、丙○○、乙\r\n      ○○三人實際上是負責翔冠公司的業務，在威宇公司只是\r\n      掛名，如果伊不在公司，有客戶要來買時，會幫伊接電話\r\n      、聽電話，然後問伊要賣多少，伊是請戴詮力負責威宇公\r\n      司；伊有很多家公司，丁○○、丙○○、乙○○三人在每\r\n      家公司都是掛名總經理、經理、廠長，都是掛名，沒有支\r\n      薪，實際上在翔冠公司任職等情（見偵字第五三八二號卷\r\n      第二九至三○頁、第五一頁）相符。而參之卷附威宇公司\r\n      及翔冠公司之變更登記表、股東名簿（見偵字第五三八\r\n      二號卷第三六至四一頁）所載，被告甲○○、丁○○、丙\r\n      ○○、乙○○均為威宇公司股東；被告甲○○、丙○○、\r\n      乙○○為翔冠公司股東，顯見威宇公司、翔冠公司確均由\r\n      甲○○家族經營，而一般民間家族企業公司，尤其在中小\r\n      型企業，多以家族成員、股東自行掛名充任公司職銜，亦\r\n      屬常情與常態，證人甲○○、戴詮力證稱證述被告丁○○\r\n      、丙○○、乙○○係掛名擔任威宇公司總經理、副總經理\r\n      、廠長，衡與常情無違，尚非不可採信。是以，被告丁○\r\n      ○、丙○○、乙○○是否確有參與威宇公司廢鉛蓄電池回\r\n      收處理業務之經營管理，實際負責該項廢棄物之貯存、清\r\n      除、處理或再利用工作之執行、指揮、規劃、承辦等工作\r\n      ，而為廢棄物清理法第四十六條第二款所處罰之對象，確\r\n      屬可疑。本案在別無積極證據足資認定被告丁○○、丙○\r\n      ○、乙○○三人確有參與、如何參與威宇公司廢鉛蓄電池\r\n      回收處理業務之情形下，自不得以渠等於九十七年三月三\r\n      十一日偵訊時之供述，作為認定渠等係屬廢棄物清理第四\r\n      十六條第二款所稱事業負責人或相關人員之唯一論據。\r\n六、綜上理由，本案被告等被訴違反廢棄物清理法之犯罪均屬不\r\n    能證明。原判決乃依據刑事訴訟法第三百零一條第一項之規\r\n    定，為本案被告等均無罪之判決，於法自無不合。\r\n七、本案公訴人雖又援引證人楊智媛、李錦平在原審之證詞、九\r\n    十四年四月一日行政院環保署、地方環保局及學者專家實地\r\n    參訪威宇公司之報告、臺中縣環境保護局九十六年五月二十\r\n    九日之採樣檢驗結果報告、臺中縣政府於九十六年十一月六\r\n    日將臺中縣烏日鄉○○○段３３６、３４８、３５９－１地\r\n    號所產出之稻米樣本送請行政院農業委員會農糧署檢驗之檢\r\n    驗報告及環保署土壤及下水污染整治基金管理委員會調取該\r\n    會委託瑞昶科技股份有限公司公司採樣檢驗後所撰寫之九十\r\n    七年一月「九十六、九十七年度土壤及地下水污染事件應變\r\n    調查、查證及技術支援工作計畫－臺中縣烏日鄉○○○段３\r\n    ３６、３４８、３５９－１等地號土壤污染查證報告」內容\r\n    ，提起上訴，指述：威宇公司在九十六年二月十六日「廢鉛\r\n    蓄電池回收貯存清除處理方法及設施標準」修正前，於九十\r\n    四年四月一日行政院環保署、臺中縣環保局及學者專家實地\r\n    參訪時，即有：回收車輛無完整防護及防雨設施、裝置設備\r\n    無使用塑膠棧板或不相容容器盛裝、貯存地點易發生洩露情\r\n    形、並將拆解後之廢鉛蓄電池直接放置地上，無遮雨或與地\r\n    面隔離之容器盛裝、無設有雨污水節流或暴雨時緊急流放設\r\n    施、無專區貯存及明顯標誌、金屬無統一朝上貯存、無緊急\r\n    沖淋設備、無設有地下井及監測井、無設廠初期土壤質基準\r\n    等疏失；又在九十六年二月十六日「廢鉛蓄電池回收貯存清\r\n    除處理方法及設施標準」修正後，已逾六月之改善緩衝期間\r\n    後，亦未依修正後之標準，在鉛錠製程設施區設置集塵設備\r\n    ，且廠區周圍亦未裝設良好之截流與污水收集設施等情。惟\r\n    依據證人楊智媛、李錦平在原審法院之證詞，及卷內其他證\r\n    據，均顯示本案公訴人所指訴之上開污染源，主要是空氣污\r\n    染，並由粉塵逸散及煙囪排放造成，公訴人於起訴書亦為相\r\n    同指訴。縱使依據證人李錦平在原審法院之證詞，經後續調\r\n    查發現也有廢水滲漏的問題，但因廢水滲漏所造成污染之程\r\n    度，究竟為何？是否達到已堪認定廢棄物清理法第四十六條\r\n    第二款所規定「致污染環境」之程度？依據卷內證據實屬無\r\n    從認定。故縱認威宇公司有公訴人所指述之回收車輛無完整\r\n    防護及防雨設施、將拆解後之廢鉛蓄電池直接放置地上，無\r\n    遮雨或與地面隔離之容器盛裝、無設有雨污水節流或暴雨時\r\n    緊急流放設施、無緊急沖淋設備、無設有地下井及監測井、\r\n    未裝設良好截流與污水收集設施等疏失，但本案既無法認定\r\n    上開疏失有造成足堪認定已致污染環境之結果，此部分廢水\r\n    滲漏即難認與廢棄物清理法第四十六條第二款之犯罪構成要\r\n    件符合。又本案上開地區土壤之污染，是長期排放粉塵所造\r\n    成。證人李錦平並在原審法院證稱：長期合法排放的粉塵，\r\n    會因為累積結果造成污染等語。另依據卷內公訴人所提出之\r\n    上開證據，亦顯示在九十六年二月十六日「廢鉛蓄電池回收\r\n    貯存清除處理方法及設施標準」修正後，在六月之改善緩衝\r\n    期間之前，本案上開地區土地之鉛污染即已造成。故本案上\r\n    開土地之鉛污染，何部分或有多少比例係在上開改善緩衝期\r\n    間之後所造成？亦即「致污染環境」之結果，是否係在上開\r\n    改善緩衝期間之後所造成，於本案已難分辨。而依據九十六\r\n    年二月十六日修正前環保署「廢鉛蓄電池回收貯存清除處理\r\n    方法及設施標準」第四條規定，處理廢鉛蓄電池作業場所應\r\n    具備之設施，就有關防止熔煉時造成空氣污染部分，僅規定\r\n    處理作業須在有屋頂且四周有圍牆之廠（場）區內進行；但\r\n    本案尚無確切之證據足以證明威宇公司有違反上開規定；亦\r\n    無法認定上開土地之鉛污染，係在九十六年二月十六日「廢\r\n    鉛蓄電池回收貯存清除處理方法及設施標準」修正並經六月\r\n    之改善緩衝期間之後，因未依修正後之標準在鉛錠製程設施\r\n    區設置集塵設備所造成；此即係原審於本案為無罪判決之主\r\n    要理由。此部分或係因為當時之法令不合時宜，或係因如公\r\n    訴人於上訴意旨所指稱，空氣污染主管機關係至九十七年五\r\n    月間才就污染源之管制進行處理所致；本案自無從因此而對\r\n    被告等論科上開違反廢棄物清理法之罪責。另外，本案被告\r\n    丁○○、丙○○、乙○○等人於偵查中就其等在威宇公司擔\r\n    任總經理、副總經理、廠長等職務之自白，何以不足採為不\r\n    利於其等之認定，已據原審判決論述如上所述。且本案被告\r\n    威宇公司被訴違反廢棄物清理法之犯行既已不能證明，被告\r\n    丁○○、丙○○、乙○○縱使確有擔任威宇公司之總經理、\r\n    副總經理、廠長等職務，亦難認定其等有犯廢棄物清理法第\r\n    四十六條第二款之犯行。綜上理由，應認本案檢察官之上訴\r\n    為無理由，應予駁回。\r\n八、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官朱介彬到庭執行職務。\r\n中　　華　　民　　國　　99　　年　　2 　　月　　 3　　日\r\n            刑事第三庭   審判長法  官   王  增  瑜\r\n                               法  官   梁  堯  銘\r\n                               法  官   廖  柏  基\r\n以上正本證明與原本無異。\r\n檢察官得上訴。\r\n被告不得上訴。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                               書記官   曾  煜  智\r\n中　　華　　民　　國　　99　　年　　2 　　月　　 3　　日"
}