{
  "JID": "ULDM,104,訴,108,20150522,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "108",
  "JDATE": "20150522",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　104年度訴字第108號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　林三奇\r\n　　　　　　黃車生\r\n　　　　　　鍾孟哲\r\n　　　　　　盧信甫\r\n　　　　　　蔡嘉宗\r\n上列被告因違反廢棄物清理法案件，經檢察官追加起訴（103 年\r\n度偵續一字第18號、第19號、第20號、第21號），被告於準備程\r\n序中就被訴事實均為有罪之陳述，本院裁定進行簡式審判程序，\r\n，並判決如下：\r\n    主    文\r\n林三奇共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年月。緩刑伍年，緩刑期間付保護管束，並\r\n應於本判決確定之日起肆年內向嘉義市政府，提供肆拾小時之義\r\n務勞務。扣案之砂石車貳臺（車號000-00號及子車車號00-00 號\r\n、車號000-00號及子車車號00-00 號），均沒收之。\r\n黃車生共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年月。緩刑伍年，緩刑期間付保護管束，並\r\n應於本判決確定之日起肆年內向嘉義市政府，提供肆拾小時之義\r\n務勞務。扣案之砂石車貳臺（車號000-00號及子車車號00-00 號\r\n、車號000-00號及子車車號00-00 號），均沒收之。\r\n鍾孟哲共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年月。緩刑伍年，緩刑期間付保護管束，並\r\n應於本判決確定之日起肆年內向嘉義市政府，提供肆拾小時之義\r\n務勞務。扣案之砂石車貳臺（車號000-00號及子車車號00-00 號\r\n、車號000-00號及子車車號00-00 號），均沒收之。\r\n盧信甫共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年月。緩刑伍年，緩刑期間付保護管束，並\r\n應於本判決確定之日起肆年內向嘉義市政府，提供肆拾小時之義\r\n務勞務。扣案之砂石車貳臺（車號000-00號及子車車號00-00 號\r\n、車號000-00號及子車車號00-00 號），均沒收之。\r\n蔡嘉宗共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年月，扣案之砂石車貳臺（車號000-00號及\r\n子車車號00-00 號、車號000-00號及子車車號00-00 號），均沒\r\n收之；又同犯廢棄物清理第四十六條第四款之非法清理廢棄物罪\r\n，處有期徒刑壹年月。應執行有期徒刑壹年陸月。緩刑伍年，\r\n緩刑期間付保護管束，並應於本判決確定之日起肆年內向嘉義市\r\n政府，提供肆拾小時之義務勞務。扣案之砂石車貳臺（車號000-\r\n00號及子車車號00-00 號、車號000-00號及子車車號00-00 號）\r\n，均沒收之。\r\n    事    實\r\n一、林三奇、黃車生、鍾孟哲、盧信甫及蔡嘉宗等人均明知從事\r\n    廢棄物之清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務，未依\r\n    規定領有廢棄物清除、處理許可文件，不得從事廢棄物清理\r\n    業務。緣洪有仁（另案判決）因知悉合利興資源再生股份有\r\n    限公司（下稱合利興公司）之負責人劉松茂（另為緩起訴處\r\n    分），因合利興公司無法有效及合乎成本地再利用回收之紙\r\n    漿污泥、紡織污泥等一般事業廢棄物而苦惱，詎洪有仁為掩\r\n    人耳目，便指示由陳淯路（通緝中）所成立之洪諭企業社，\r\n    先與合利興公司訂立以1 公噸新臺幣（下同）20元之價格向\r\n    合利興公司購買上開紙漿污泥、紡織污泥等「產品（實際為\r\n    一般事業廢棄物）」之買賣契約，而於民國102 年1 月至3\r\n    月間，分別接續為下列犯行：\r\n  林三奇、黃車生、鍾孟哲、盧信甫及蔡嘉宗均明知坐落嘉義\r\n    縣水上鄉○○○段00000 ○00000 ○000 ○地號土地，係屬\r\n    嘉義市所有之山坡地保育區農牧用地，且明知嘉義縣水上鄉\r\n    ○○○段00000 ○00000 ○000 ○地號土地，屬水土保持法\r\n    第3 條第3 款及山坡地保育利用條例第3 條所稱之山坡地，\r\n    未經土地所有權人同意，不得擅自占用；亦明知未經主管機\r\n    關許可核發公民營廢棄物處理許可文件，不得從事廢棄物之\r\n    處理，竟受陳淯路所僱用，並由林三奇擔任傾倒現場之指揮\r\n    人員，黃車生、鍾孟哲、盧信甫、蔡嘉宗等人則為司機，而\r\n    與陳淯路、洪有仁、劉松茂等人共同基於意圖為自己不法所\r\n    有及違反山坡地保育利用條例、水土保持法、廢棄物清理法\r\n    之犯意聯絡，推由黃車生駕駛陳淯路所有扣案之車號000-00\r\n    號（子車車號00-00 號）、鍾孟哲駕駛陳淯路所有扣案之車\r\n    號000-00號（子車車號00-00 號）等2 台砂石車，以及盧信\r\n    甫駕駛他人所有未扣案之車號000-000 （子車車號00-00 號\r\n    ）砂石車、蔡嘉宗駕駛他人所有未扣案之車號000-00號（子\r\n    車車號00-00 號）砂石車，前往合利興公司，將不詳重量之\r\n    上開紙漿污泥、紡織污泥等一般事業廢棄物，載往嘉義縣水\r\n    上鄉○○○段00000 ○00000 ○000 ○地號山坡地保育區國\r\n    有土地傾倒或掩埋，而為一般事業廢棄物之清除（指從合利\r\n    興公司運輸至上開三界埔段等地號之行為）、處理（指在上\r\n    開土地上掩埋之行為），惟未致生水土流失或毀損水土保持\r\n    之處理與維護設施之結果。\r\n  蔡嘉宗明知坐落嘉義市○○段000 地號土地，係屬徐麗秋所\r\n    有出租與黃國洲（另為緩起訴處分）使用，亦明知未經主管\r\n    機關許可核發公民營廢棄物處理許可文件，不得從事廢棄物\r\n    之處理，竟受陳淯路所僱用擔任司機，而與陳淯路、洪有仁\r\n    、劉松茂及陳淯路所僱用之2 名姓名年籍不詳之成年男子等\r\n    人，共同基於違反廢棄物清理法之犯意聯絡，推由蔡嘉宗駕\r\n    駛他人所有未扣案之車號000-00號（子車車號00-00 號）砂\r\n    石車，及該2 名姓名年籍不詳之成年男子分別駕駛陳淯路所\r\n    有車號00-000號（子車車號00-00 號）、車號00-000號（子\r\n    車車號00-00 號）等2 台砂石車，前往合利興公司，將不詳\r\n    重量之上開紙漿污泥、紡織污泥等一般事業廢棄物，載往由\r\n    黃國洲管理之嘉義市○○段000 地號私有土地傾倒或掩埋，\r\n    而為一般事業廢棄物之清除（指從合利興公司運輸至上開崎\r\n    頂段地號之行為）、處理（指在上開土地上掩埋之行為）。\r\n  嗣經警於102 年3 月20日上午8 時許，在嘉義縣水上鄉○○\r\n    ○段00000 ○00000 ○000 ○地號山坡地保育區國有土地內\r\n    當場查獲，且陸續扣得車牌號碼000-00號（子車車牌號碼00\r\n    -00 號）、車牌號碼000-00號（子車車牌號碼00-00 號）、\r\n    車牌號碼00-000號（子車車牌號碼00-00 號）、車牌號碼00\r\n    -000號（子車車牌號碼00-00 號）等4 台砂石車，並會同行\r\n    政院環保署環境督察總隊南區環境督察大隊及嘉義縣環境保\r\n    護局循線追查，始悉上情。\r\n二、案經嘉義市政府告訴、內政部警政署環境保護警察隊第二中\r\n    隊函送、嘉義縣警察局水上分局報告臺灣嘉義地方法院檢察\r\n    署呈請臺灣高等法院臺南分院檢察署核轉臺灣雲林地方法院\r\n    檢察署及臺中市政府警察局第四分局報告臺灣雲林地方法院\r\n    檢察署檢察官偵查後起訴。\r\n    理    由\r\n壹、程序部分：\r\n一、按數人共犯一罪或數罪者，為相牽連之案件，刑事訴訟法第\r\n    7 條第2 款定有明文。又於第一審辯論終結前，得就與本案\r\n    相牽連之犯罪或本罪之誣告罪，追加起訴，刑事訴訟法第26\r\n    5 條第1 項亦定有明文。查本案共犯洪有仁涉犯廢棄物清理\r\n    法案件，業經檢察官提起公訴，由本院以103 年度訴字第21\r\n    3 號案審理中（起訴案號：102 年度偵字第3347號），被告\r\n    林三奇、黃車生、鍾孟哲、盧信甫、蔡嘉宗既為共同正犯，\r\n    核為數人共犯一罪之相牽連案件，檢察官自得追加起訴，先\r\n    此敘明。\r\n二、本件被告林三奇、黃車生、鍾孟哲、盧信甫、蔡嘉宗所犯本\r\n    案之罪，均係屬死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑以外之罪，其等於準備程序中就前揭被訴事實均為有罪\r\n    之陳述，經受命法官告知簡式審判程序之旨，並聽取其等與\r\n    公訴人之意見後，本院合議庭裁定由受命法官獨任進行簡式\r\n    審判程序，是本案之證據調查，依刑事訴訟法第273 條之2\r\n    規定，不受同法第159 條第1 項、第161 條之2 、第161 條\r\n    之3 、第163 條之1 及第164 條至第170 條規定之限制，合\r\n    先敘明。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n    上揭事實欄一、及一、所載之犯罪事實，業據被告林三\r\n    奇、黃車生、鍾孟哲、盧信甫、蔡嘉宗分別於偵查及本院審\r\n    理時，均坦承不諱，核與共犯或證人洪有仁、劉松茂、張予\r\n    蓁、顏素貞、黃玠稜、游頌葦、吳嘉修、黃長勇及黃國洲等\r\n    人供述或證述之情節大致相符，並有嘉義市102 年5 月9 日\r\n    事業廢棄物處理稽查紀錄工作單（嘉義市○○段000 地號私\r\n    有土地）1 紙、嘉義市○○段000 地號私有土地污泥開挖檢\r\n    測照片、嘉義縣環境保護局102 年3 月26日稽查工作紀錄表\r\n    （嘉義縣水上鄉○○○段00000 地號山坡保育區國有土地）\r\n    、行政院環保署環境督察總隊南區環境督察大隊102 年3 月\r\n    26日督察紀錄（嘉義縣水上鄉○○○段00000 地號山坡保育\r\n    區國有土地）、嘉義縣環境保護局102 年4 月22日嘉環廢字\r\n    第0000000000號函及函附污泥檢測報告各1 份、嘉義縣水上\r\n    鄉○○○段00000 ○00000 ○000 ○地號山坡地保育區國有\r\n    土地傾倒之污泥現場照片、警察全程跟監錄影光碟及照片、\r\n    合利興公司102 年1 至3 月出貨過磅單1 份、嘉義縣環保局\r\n    102 年3 月26日汙泥檢驗報告2 份、嘉義縣水上鄉○○○段\r\n    00000 ○00000 ○000 地號、嘉義市○○段000 地號私有土\r\n    地土地建物查詢資料、地籍圖各1 張、合利興公司轉帳予同\r\n    案被告洪有仁傳票、號碼AB0000000 號（票面金額79萬4100\r\n    元）、AB0000000 號（票面金額44萬200 元）支票影本各1\r\n    張、內政部警政署刑事警察局102 年4 月2 日7 時至7 時20\r\n    分（雲林縣古坑鄉○○村○○路000 ○0 號）搜扣筆錄及扣\r\n    押物品目錄表、102 年4 月2 日8 時5 分至11時10分（嘉義\r\n    縣梅山鄉○○村○○○路00號）搜扣筆錄及扣押物品目錄表\r\n    （扣案合利興公司臺灣企銀存款簿影本、嘉義縣環保局101\r\n    年2 月15日嘉環廢字第0000000000號函、再利用者登記檢核\r\n    表影本、再利用月報表影本、專業製造過程之製程質量平衡\r\n    流程圖影本、統一發票1 至2 月明細表、102 年2 月份薪資\r\n    總表影本、產品買賣契約書影本、102 年1 至3 月出貨單總\r\n    表影本、轉帳傳票各1 份、合利興公司出貨過磅單1 袋、隨\r\n    身硬碟1 台、明細分類帳1 張等物）、102 年4 月2 日7 時\r\n    30分至9 時（嘉義縣中埔鄉○○村○○00巷00號）搜扣筆錄\r\n    及扣押物品目錄表（扣案合利興公司過磅單2 張、其他公司\r\n    對帳單及過磅單共72張、出入帳目筆記5 張、進出料日報表\r\n    1 張、手寫收據1 張、嘉義縣水上地政事務所土地所有權狀\r\n    暨身分證影本2 張、進出料簽單1 批、車牌號碼000-00號砂\r\n    石車進出貨日報表1 本等物）、102 年4 月2 日9 時58分至\r\n    10時10分（嘉義縣中埔鄉○○路0 段000 號對面停車場）搜\r\n    扣筆錄及扣押物品目錄表（扣案車牌號碼000-00號砂石車及\r\n    其子車1 台）、102 年4 月2 日9 時55分至10時10分（嘉義\r\n    縣中埔鄉○○路0 段000 號對面停車場）搜扣筆錄及扣押物\r\n    品目錄表（扣案車牌號碼000-00號砂石車及其子車1 台）、\r\n    102 年5 月15日11時50分（雲林縣西螺鎮○○里000 號）搜\r\n    扣筆錄及扣押物品目錄表（扣案車牌號碼00-000號砂石車及\r\n    其子車、車牌號碼00-000號砂石車及其子車2 台）各1 份、\r\n    蒐證照片數張及嘉義市政府103 年9 月23日府財產字第0000\r\n    000000號函附之資料等附卷可佐。足認被告等5 人之自白與\r\n    事實相符。本案事證明確，被告林三奇、黃車生、鍾孟哲、\r\n    盧信甫、蔡嘉宗之犯行，均堪認定，均應依法論科。\r\n二、論罪科刑之理由：\r\n  按廢棄物清理法所稱之廢棄物，分為下列二種：一、一般廢\r\n    棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n    等，足以污染環境之固體或液體廢棄物；二、事業廢棄物：\r\n    有害事業廢棄物：由事業機構所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物。一\r\n    般事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢\r\n    棄物；廢棄物清理法第2 條第1 項定有明文。本案所查獲之\r\n    紙漿污泥、紡織污泥，依上開說明，均屬一般事業廢棄物。\r\n    復按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項分別定有明文。又廢棄物清理\r\n    法第46條第3 款規定：未經主管機關許可，提供土地回填、\r\n    堆置廢棄物；同條第4 款規定：未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物，處1 年以上5 年以下有期徒刑，得併科新臺幣300\r\n    萬元以下罰金。又廢棄物清理法第46條第4 款所規定之犯罪\r\n    構成要件行為，計有貯存、清除及處理三者。依行政院環境\r\n    保護署於95年12月14日發布之「事業廢棄物貯存清除處理方\r\n    法及設施標準」第2 條第1 、2 、3 款規定；「貯存」指事\r\n    業廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為。「清除」指事業廢棄物之收集、運輸行為；「\r\n    處理」指下列行為：中間處理：指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或穩定之行為。最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：\r\n    指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央目的事業主管機關認定用\r\n    途行為，並應符合其規定，此觀諸「事業廢棄物貯存清除處\r\n    理方法及設施標準」第2 條之規定自明。依上說明，本案事\r\n    實一、及一、部分，因被告林三奇、黃車生、鍾孟哲、\r\n    盧信甫、蔡嘉宗等人，有掩埋廢棄物之行為，故所為均構成\r\n    廢棄物清理法第46條第4 款所規定之非法「清除」「處理」\r\n    。\r\n  又山坡地保育利用條例係65年4 月29日公布施行，該條例有\r\n    關保育、利用及水土保持之實施範圍，僅及於行政院依該條\r\n    例第3 條規定公告之「山坡地」，其他高山林地、水庫、河\r\n    川上游集水區、水道兩岸、海岸及沙灘等地區之水土保持工\r\n    作，則不包括在內，嗣政府鑑於臺灣國土資源有限，地陡人\r\n    稠，土質脆弱，加以山坡地過度開發利用，致地表沖蝕、崩\r\n    塌嚴重，每逢颱風豪雨，常導致嚴重災害，為建立完善之水\r\n    土保持法規制度，積極推動各項水土保持工作，發揮整體性\r\n    水土保持之治本功能，乃針對經濟建設發展需要及水土保持\r\n    發展情形，於83年5 月27日制定水土保持法，將所有需要實\r\n    施水土保持地區作一整體之規範，並將山坡地保育利用條例\r\n    中有關山坡地之水土保持事項一併納入本法之規定範圍，於\r\n    第8 條第1 項第5 款明定山坡地之開發及堆積土石等處理、\r\n    利用，應經調查規劃，依水土保持技術規範實施水土保持之\r\n    處理與維護，該法所稱之山坡地，依同法第3 條第3 款規定\r\n    ，係指國有林事業區、試驗用林地、保安林地，及經中央或\r\n    直轄市主管機關參照自然形勢、行政區域或保育、利用之需\r\n    要，就標高在100 公尺以上，或標高未滿100 公尺，而其平\r\n    均坡度在百分之5 以上者劃定範圍，報請行政院核定公告之\r\n    公、私有土地，其範圍已較山坡地保育利用條例第3 條所稱\r\n    之山坡地為廣，且該法第1 條第2 項規定：「水土保持，依\r\n    本法之規定；本法未規定者，適用其他法律之規定」，雖山\r\n    坡地保育利用條例第1 條亦規定：「山坡地之保育及利用，\r\n    依本條例之規定；本條例未規定者，依其他法律之規定。」\r\n    復於75年1 月10日修正第5 條關於山坡地保育利用之名詞定\r\n    義規定，及於87年1 月7 日修正第34條、第35條關於罰則之\r\n    規定，無非配合水土保持法之規定而為修正，是山坡地保育\r\n    利用條例就一般法律例如土地法之徵收規定、刑法之竊盜、\r\n    竊佔規定而言，係屬特別法，但就水土保持法而言，自其相\r\n    關之立法沿革、法律體例、立法時間及立法目的整體觀察結\r\n    果，應認水土保持法係山坡地保育利用條例之特別法，倘行\r\n    為人之行為，皆合於該二法律之犯罪構成要件，自應優先適\r\n    用水土保持法。次按水土保持法第32條等規定，就「在公有\r\n    或私人山坡地或國、公有林區或他人私有林區內」，擅自墾\r\n    殖、占用者，設有刑罰罰則，考其立法意旨，係在確保水源\r\n    涵養和水土保持等目的，其所保護之法益為水源之永續經營\r\n    利用，為單一社會法益；就擅自占用他人土地而言，復與刑\r\n    法第320 條第2 項之竊佔罪要件相當，第以各該刑罰條文所\r\n    保護者既為內涵相同之單一社會法益，是則一行為而該當於\r\n    上揭水土保持法及刑法竊佔罪等相關刑罰罰則，此即為法規\r\n    競合現象，自僅構成單純一罪，並應依法規競合吸收關係之\r\n    法理，擇一適用水土保持法第32條規定論處（最高法院93年\r\n    度臺上字第3380號、94年度臺上字第3745號及96年度臺上字\r\n    第1498號判決意旨參照）。再按在公有或私人山坡地或國、\r\n    公有林區或他人私有林區內未經同意擅自墾殖、占用或從事\r\n    水土保持法第8 條第1 項第2 款至第5 款之開發、經營或使\r\n    用，致生水土流失或毀損水土保持之處理或維護設施者，處\r\n    6 個月以上5 年以下有期徒刑，得併科60萬元以下罰金；該\r\n    項之未遂犯罰之，水土保持法第32條第1 項、第4 項定有明\r\n    文，該條第1 項在公有或私人山坡地內未經同意擅自墾殖、\r\n    占用或從事開發、經營或使用，致生水土流失或毀損水土保\r\n    持之處理與維護設施罪，為實害犯，以發生水土流失或毀損\r\n    水土保持之處理與維護設施之結果為必要，如已實施上開犯\r\n    行，而尚未發生水土流失或毀損水土保持之處理與維護設施\r\n    之結果者，應屬同條第4 項未遂犯處罰之範疇（最高法院90\r\n    年度臺上字第4325號、第5821號、91年度臺上字第4284號判\r\n    決意旨參照）。查被告林三奇、黃車生、鍾孟哲、盧信甫、\r\n    蔡嘉宗等人均未經土地所有權人同意，即在水上鄉○○○段\r\n    00000 ○00000 ○000 ○地號之公有山坡地上掩埋、堆置廢\r\n    棄物及處理廢棄物，已如前述，惟被告林三奇、黃車生、鍾\r\n    孟哲、盧信甫、蔡嘉宗上開犯行，是否已致生水土流失乙節\r\n    ，依卷附行政院環保署環境督察總隊南區環境督察大隊102\r\n    年4 月2 日督察紀錄所載：「現場處理情形：四、另本日由\r\n    環警隊第二中隊、嘉義縣環保局及嘉義市政府財政處公有財\r\n    產科、司機鍾孟哲及黃車生2 位至○○○段00000 地號會勘\r\n    ，現場由司機指認確切傾倒棄置點確實為上述地號，該地號\r\n    經查確為嘉義市政府財政處公有財產科所有，該地號已被棄\r\n    置數千噸污泥混合物，有一部份已滑落至山谷下林地（三界\r\n    埔段612 地號）民宅，嘉義市政府已做初步之防護措施，緊\r\n    急阻隔放置人工堆沙包，以杜污染。」等語，此有督察紀錄\r\n    1 份在卷可稽（見102 偵3347號卷二第138 頁），由此觀之\r\n    ，污泥雖有滑落之情形，然污泥之滑落與水土流失係屬二事\r\n    ，仍未足認定本案是否已致生水土流失之結果，且本件復無\r\n    其他證據可資證明被告林三奇、黃車生、鍾孟哲、盧信甫、\r\n    蔡嘉宗就事實一、之行為已有致生水土流失之情形，從而\r\n    ，應認定被告林三奇、黃車生、鍾孟哲、盧信甫、蔡嘉宗等\r\n    人，此部分所為僅止於未遂階段。\r\n  事實一、部分，因被告林三奇、黃車生、鍾孟哲、盧信甫\r\n    、蔡嘉宗均明知廢棄物清理法第41條第1 項規定未領有廢棄\r\n    物清除、處理許可文件，不得從事廢棄物清除、處理業務，\r\n    且被告等5 人係在水上鄉○○○段00000 ○00000 ○000 ○\r\n    地號山坡地保育區國有土地上堆置或掩埋廢棄物，此部分所\r\n    為，均係犯水土保持法第32條第4 項、第1 項在公有山坡地\r\n    保育區內從事處理廢棄物致生水土流失未遂罪及廢棄物清理\r\n    法第46條第4 款前段之非法清理廢棄物罪；事實一、部分\r\n    ，被告蔡嘉宗所為，則係犯廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪。另公訴意旨就事實一、部分，雖於\r\n    起訴書上載明係犯山坡地保育利用條例第34條第1 項之在他\r\n    人山坡地內擅自從事廢棄物處理罪嫌，惟此部分業據公訴檢\r\n    察官當庭更正為係犯水土保持法第32條第4 項、第1 項之在\r\n    公有山坡地保育區內從事處理廢棄物致生水土流失未遂罪嫌\r\n    （見本院卷第115 頁反面），是本院自無庸變更起訴法條，\r\n    併此敘明。\r\n  又按共同實施犯罪行為，在合同意思範圍內，相互利用他人\r\n    之行為，以達其犯罪之目的，原不必每一階段均參與，祇須\r\n    分擔犯罪行為之一部，即應對於全部所發生之結果共同負責\r\n    。而共同正犯之意思聯絡，不限於事前有所協議，於行為當\r\n    時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於\r\n    共同正犯之成立。共同正犯之意思聯絡，原不以數人間直接\r\n    發生者為限，即有間接之聯絡者，亦包括在內（最高法院77\r\n    年臺上字第2135號判例意旨參照）。是被告林三奇、黃車生\r\n    、鍾孟哲、盧信甫、蔡嘉宗就事實一、部分，雖係透由陳\r\n    淯路僱用其等為現場指揮人員或司機，然因彼等間亦俱有犯\r\n    意聯絡及行為分擔，故此部分，被告林三奇、黃車生、鍾孟\r\n    哲、盧信甫、蔡嘉宗與陳淯路、洪有仁、劉松茂等人間，亦\r\n    均為共同正犯；被告蔡嘉宗就事實一、部分，則係與陳淯\r\n    路、洪有仁、劉松茂及姓名年籍不詳之2 名成年男子等人間\r\n    ，均有犯意聯絡及行為分擔，亦均為共同正犯。\r\n  被告林三奇、黃車生、鍾孟哲、盧信甫、蔡嘉宗係於102 年\r\n    1 月至3 月間，各在密切接近之時間、地點，接續數次運送\r\n    ，各應論以接續犯。又所謂集合犯，乃其犯罪構成要件中，\r\n    本就預定有多數同種類之行為將反覆實行，立法者以此種本\r\n    質上具有複數行為，反覆實行之犯罪，認為有包括一罪之性\r\n    質，因而將此種犯罪歸類為集合犯，特別規定為一個獨立之\r\n    犯罪類型，例如收集犯、常業犯……是。從而集合犯之成立\r\n    ，除須符合上開客觀條件及行為人主觀上須出於一個決意外\r\n    ，該自然意義之複數行為，在時、空上並應有反覆實行之密\r\n    切關係，依社會通念，客觀上認為以包括之一罪評價較為合\r\n    理者，始與立法之意旨相符。刑法刪除連續犯規定之前，關\r\n    於犯廢棄物清理法第四十六條第一項第四款之罪，倘係基於\r\n    概括之犯意，連續數行為而犯同一之罪名者，實務上向採連\r\n    續犯說；倘有常業犯之情形，則依同條第二項之常業犯規定\r\n    加以處罰。又廢棄物清理法第46條已於95年5 月30日修正，\r\n    刪除該條第2 項關於「無許可文件，以經營廢棄物清除、處\r\n    理為常業者，處3 年以上10年以下有期徒刑，得併科新臺幣\r\n    （下同）900 萬元以下罰金」之常業犯處罰規定，同年7 月\r\n    1 日生效施行。係配合刑法修正廢除連續犯、牽連犯之規定\r\n    ，將該罪有關集合犯型態之常業犯予以刪除，乃因常業犯本\r\n    含有連續犯之性質，為變相之連續犯，其嚴重性較諸連續犯\r\n    更大，在連續犯之規定刪除後，將刑法分則及特別法有關常\r\n    業犯之規定全數刪除，以免產生常業犯之處罰輕於數罪併罰\r\n    之不公平情形。再參酌刑法第56條修正理由之說明，謂：「\r\n    對繼續犯同一罪名之罪者，均適用連續犯之規定論處，不無\r\n    鼓勵犯罪之嫌，亦使國家刑罰權之行使發生不合理之現象」\r\n    ，因此「基於連續犯原為數罪之本質及刑罰公平原則之考量\r\n    ，爰刪除有關連續犯之規定」。即係將本應各自獨立評價之\r\n    數罪，回歸本來就應賦予複數法律效果之原貌；經刪除常業\r\n    犯之相關罪名，其法律之適用，應採同一解釋，乃所當然（\r\n    最高法院99年度臺上字第3678號判決意旨參照）。揆諸前揭\r\n    判決意旨及說明，考量集合犯之要件及立法者已將該罪之集\r\n    合犯型態犯罪刪除之立法意旨，故認應各論以接續犯，至於\r\n    公訴意旨認應屬「集合犯」，容有不妥，附此敘明。\r\n  被告林三奇、黃車生、鍾孟哲、盧信甫、蔡嘉宗等人就事實\r\n    一、所犯廢棄物清理法第46條第4 款前段之非法清理廢棄\r\n    物罪及水土保持法第32條第4 項、第1 項前段之在公有山坡\r\n    地內從事處理廢棄物致生水土流失未遂罪，係一行為觸犯二\r\n    罪名，為想像競合犯，應從一重之廢棄物清理法第46條第4\r\n    款前段之非法清理廢棄物罪處斷。\r\n  被告蔡嘉宗就事實一、及一、所犯廢棄物清理法第46條\r\n    第4 款前段之非法清理廢棄物罪共2 罪，因為犯罪地點各係\r\n    在嘉義縣水上鄉○○○段00000 ○00000 ○000 地號、\r\n    嘉義市○○段000 地號，二者並不相同，行為互殊，且皆可\r\n    獨立評價，自應分論併罰。\r\n  爰審酌被告林三奇、黃車生、鍾孟哲、盧信甫、蔡嘉宗非法\r\n    從事清理一般事業廢棄物，對於環境衛生、土壤水質均有嚴\r\n    重之不良影響，且因自然環境遭破壞所造成生態之浩劫，已\r\n    使人類知所警惕，並致力於維護自然生態之永續經營，被告\r\n    5 人竟貪圖私利，任意堆置、掩埋大量廢棄物，對生態環境\r\n    及社會大眾之生活品質所造成之危害非輕，其因一己之私利\r\n    ，導致廢棄物因可能溢流所造成環境之污染，而須加以清除\r\n    、處理之社會成本負擔，且極容易因食物鏈之結果間接導致\r\n    大眾生命、身體、健康之危害，實屬不該，兼衡其等之犯罪\r\n    時間、手段，在共犯行為之分擔上係擔任現場指揮人員或司\r\n    機，犯後均知所悔悟，態度良好，以及被告林三奇陳明其因\r\n    身體不適已1 年多沒有工作，父母親均因疾病臥病在床，國\r\n    小畢業之智識程度，被告黃車生陳明其從事駕駛砂石車之工\r\n    作，月收入約3 、4 萬元，家中有80幾歲的父母親及尚在就\r\n    學之兒女，國中畢業之智識程度，被告鍾孟哲陳明其從事開\r\n    油罐車之工作，月收入約4,200 元，與父母親及子女同住，\r\n    國中畢業之智識程度，被告盧信甫陳明從事駕駛砂石車之工\r\n    作，月收入約3 、4 萬元，與父母親、妻子及2 名子女同住\r\n    ，子女年齡分別為2 歲、4 歲，國中畢業之智識程度，被告\r\n    蔡嘉宗陳明從事司機之工作，月收入約4 萬元，與妻子及3\r\n    名子女同住，子女年齡分別為國中一年級、國小一年級及4\r\n    個多月，高中肄業之智識程度等一切情狀，各量處如主文所\r\n    示之刑，並就被告蔡嘉宗部分定其應執行刑。\r\n  被告林三奇、黃車生、鍾孟哲、盧信甫、蔡嘉宗等人，均係\r\n    未曾因故意犯罪受有期徒刑以上刑之宣告或前因故意犯罪受\r\n    有期徒刑以上刑之宣告，執行完畢後，5 年以內未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告等5\r\n    人之前案紀錄表在卷可稽，酌以被告等5 人均坦承犯行，知\r\n    所悔悟，是認被告等5 人係因一時疏忽，致罹刑典，經此偵\r\n    、審程序及罪刑之宣告，當知所警惕，而無再犯之虞，對其\r\n    所宣告之刑，以暫不執行為適當，爰依刑法第74條第1 項第\r\n    1 款或第2 款規定，均併予宣告緩刑5 年。本院復審酌被告\r\n    等5 人上開所宣告之刑雖暫無執行之必要，惟為促使其等日\r\n    後得以知曉法治觀念，記取教訓，使被告5 人於緩刑期間內\r\n    均能深知警惕，並考量告訴人請求被告等5 人要負責清除上\r\n    開水上鄉○○○段00000 ○00000 ○000 地號土地上廢棄物\r\n    之意見，爰依刑法第74條第2 項第5 款規定，命被告等5 人\r\n    均應於本判決確定之日起4 年內，向嘉義市政府各提供40小\r\n    時之義務勞務，以收緩刑之效，並依同法第93條第1 項第2\r\n    款規定，均宣告於緩刑期間付保護管束。\r\n  沒收部分：\r\n    按水土保持法第32條第5 項規定：「犯本條之罪者，其墾\r\n      殖物、工作物、施工材料及所使用之機具沒收之」，係採\r\n      義務沒收主義，故凡觸犯水土保持法第32條之罪者，其墾\r\n      殖物、工作物、施工材料及所使用之機具，即應依同條例\r\n      第5 項規定，宣告沒收；惟因本條項未有「不問屬於犯人\r\n      與否，沒收之」之明文，是其適用前提，當仍以供犯罪所\r\n      用或因犯罪所得，且以屬於犯人所有者為限。查扣案車號\r\n      000-00號（子車車號00-00 號）、車號000-00號（子車車\r\n      號00-00 號）等2 台砂石車，均係共犯陳淯路所有且供本\r\n      案被告林三奇、黃車生、鍾孟哲、盧信甫、蔡嘉宗共犯水\r\n      土保持法第32條之罪所使用之機具，業據陳淯路陳明在卷\r\n      （見102 偵3439號卷第14頁），基於共犯責任共同原則，\r\n      併依水土保持法第32條第5 項之規定，均宣告沒收之。\r\n    至於未扣案之車號000-000 （子車車號00-00 號）及車號\r\n      000-00號（子車車號00-00 號）砂石車2 台，雖亦係供犯\r\n      本案水土保持法第32條之罪所使用之機具，惟依卷內資料\r\n      ，無從認定係屬被告或共犯所有之物，故不予宣告沒收。\r\n      又車號00-000號（子車車號00-00 號）、車號00-000號（\r\n      子車車號00-00 號）等2 台砂石車，雖均係共犯陳淯路所\r\n      有且供本案被告蔡嘉宗共犯廢棄物清理法第46條第4 款之\r\n      罪所使用之機具，然非違禁物，且衡諸本件所生之損害與\r\n      被告因而所得之利益及該2 台砂石車之價值，若認予以沒\r\n      收，尚不符比例原則，故認無沒收之必要，爰均不予宣告\r\n      沒收，併此敘明。\r\n、應適用之法律：\r\n一、刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段。\r\n二、廢棄物清理法第46條第4 款。\r\n三、水土保持法第32條第4 項、第1 項前段、第5 項。\r\n四、刑法第11條、第28條、第55條前段、第51條第5 款、第74條\r\n    第1 項第1 款、第2 款、第2 項第5 款、第93條第1 項第2\r\n    款。\r\n本案經檢察官胡修齊到庭執行職務。\r\n中    華    民    國  104     年    5     月    22    日\r\n                  刑事第三庭        法  官  許佩如\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官  顏錦清\r\n中    華    民    國  104     年    5     月    22    日\r\n【附錄本案論罪科刑法條】\r\n【廢棄物清理法第46條】\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n  一、任意棄置有害事業廢棄物。\r\n  二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。\r\n  五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。\r\n【水土保持法第32條】\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經\r\n營或使用，致生水土流失或毀損水土保持之處理與維護設施者，\r\n處6 月以上5 年以下有期徒刑，得併科新臺幣60萬元以下罰金。\r\n但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5 年以上12年以下有期徒刑，得併科新臺幣1 百萬元以下罰\r\n金；致重傷者，處3 年以上10年以下有期徒刑，得併科新臺幣80\r\n萬元以下罰金。\r\n因過失犯第1 項之罪致釀成災害者，處1 年以下有期徒刑，得併\r\n科新臺幣60萬元以下罰金。\r\n第1 項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}