{
  "JID": "ULDM,103,矚訴,1,20150529,30",
  "JYEAR": "103",
  "JCASE": "矚訴",
  "JNO": "1",
  "JDATE": "20150529",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　103年度矚訴字第1號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　黃意珊\r\n　　　　　　李怡諠\r\n　　　　　　陳怡文\r\n　　　　　　楊惠媛\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101\r\n年度偵字第5779號、102 年度偵字第237 號、第238 號、第280\r\n號、第315 號、第3333號、第4185號、第4186號、第4234號、第\r\n4536號、第6971號、第7184號），本院判決如下：\r\n    主  文\r\n黃意珊、李怡諠、陳怡文、楊惠媛均無罪。\r\n    理  由\r\n壹、程序部分：\r\n一、本件公訴檢察官於本院審理時（見本院卷十二第6 頁背面；\r\n    卷十五第226 頁正面- 第227 頁正面），就起訴書所載之犯\r\n    罪事實更正如下，本院自應以更正後之事實審理之：\r\n  起訴書犯罪事實壹、二、部分，載運廢棄物之車輛更正為\r\n    臺灣志大興業有限公司之曳引車、共計4 車次、共計載運傾\r\n    倒廢棄物72公噸。\r\n  起訴書犯罪事實壹、二、前段部分，傾倒廢棄物之土地更\r\n    正為「國有」雲林縣莿桐鄉○○段0000地號土地，載運時間\r\n    更正為民國101 年3 月27日至同年4 月6 日，載運之混凝土\r\n    車共4 臺，車號分別為871-SE號、123-SQ號、125-SQ號、76\r\n    9 -UH號 （見證據卷九第174-183 頁、第234-235 頁），漏\r\n    載其中1 臺混凝土車769-UH號，予以補充更正。\r\n  起訴書犯罪事實壹、二、部分，傾倒廢棄物之地點更正為\r\n    葉茂崇占用之雲林縣莿桐鄉○○段00○0 地號土地東側之未\r\n    登錄國有土地（即葉茂崇所稱永興砂石場之範圍，地政機關\r\n    暫編定為3247地號之未登錄土地，下稱3247地號國有土地）\r\n    載運廢棄物之時間更正為101 年4 月7 日、同年4 月9 日至\r\n    同年6 月5 日間，外運之車輛則有不詳司機駕駛之車號000-\r\n    00號、769-UH號、329-N5號、638-H9號、7J-728號、909-HL\r\n    號、XO-175號、817-HK號、871-SE號、125-SQ號、692-VB號\r\n    、951-VB號、103-SP號、831-ZF號、911-VB號、719-GX號、\r\n    519-ZX號、647-HR號、543-UT號、820-UT號、432-UW號、69\r\n    1-VB號、810-RK號等車輛（見證據卷九第184-231 頁出廠明\r\n    細表）更正之，並非由鄭智育駕駛之大貨車。\r\n  起訴書犯罪事實壹、二、部分，傾倒時間更正為101 年7\r\n    月18日至同年10月7 日，載運廢棄物之曳引車司機部分漏載\r\n    吳士林所駕駛之車號000-00號（子車6N-10 號）之曳引車，\r\n    予以補充更正。\r\n  起訴書犯罪事實壹、二、部分，徐健宗向林峰智表示欲租\r\n    用雲林縣斗六市○○段00地號土地（下稱○○段00地號土地\r\n    ）之時間更正為100 年12月16日前某日，徐健宗與張添益談\r\n    妥貼補廢棄物每公噸代價之時間為100 年12月16日，從臺灣\r\n    富仕得股份有限公司（下稱富仕得公司）載運廢棄物至○○\r\n    段00地號土地之時間特定為101 年1 月間某日起至同年2 月\r\n    4 日之間，載運傾倒、回填之廢棄物數量更正為1,217 公噸\r\n    。\r\n  起訴書犯罪事實壹、二、部分，地點更正為葉茂崇占用之\r\n    3247地號國有土地。\r\n  起訴書第11頁所載與富仕得公司有交易之清除公司，就「宸\r\n    汯環保實業有限公司」應係誤載（按：依證人葉坤宜於偵查\r\n    中之證述，僅提及該公司與瑞斯嵙實業股份有限公司有交易\r\n    ，並未提及與富仕得公司有交易《見偵卷編號1-2 第171-17\r\n    5 頁、第224-227 頁；偵卷編號5-5 第129 頁正面- 第130\r\n    頁背面；偵卷編號5-6 第1-2 頁》，且經本院核閱卷內並無\r\n    宸汯環保實業有限公司與富仕得公司之清除契約書之證據無\r\n    訛）。至於「其他數家」上游廢棄物清除公司，係指「昂得\r\n    企業有限公司」，故起訴書第20頁犯罪事實壹、二、部分\r\n    ，開具妥善處理紀錄文件對象之「上開等上游清除公司」特\r\n    定為富隆環保有限公司、鴻億企業有限公司、達清企業有限\r\n    公司、奇揚環保有限公司、晨佑企業社、新統聯環保有限公\r\n    司、信平交通事業股份有限公司、清順企業社、昂得企業有\r\n    限公司等9 家清除公司（見本院卷十二第6 頁背面）。\r\n二、本案被告黃意珊、陳怡文、楊惠媛、李怡諠等4 人（下稱黃\r\n    意珊等4 人）起訴、審判範圍之確認：\r\n  按檢察官之起訴書依法固應記載被告之犯罪事實及所犯法條\r\n    ，但如其記載不明確或有疑義，事關法院審判之範圍及被告\r\n    防禦權之行使，法院自應經由「訊問」或「闡明」之方式，\r\n    使之明確，此觀刑事訴訟法第273 條第1 項第1 款規定，法\r\n    院得於第一次審判期日前，傳喚被告或其代理人，並通知檢\r\n    察官、辯護人、輔佐人到庭，行準備程序，為「起訴效力所\r\n    及之範圍與有無變更檢察官所引應適用法條之情形」之處理\r\n    ，及該法條第1 項第1 款立法理由之說明「依本法第264 條\r\n    第1 項（應係第2 項之誤植）第2 款規定，檢察官之起訴書\r\n    固應記載被告之犯罪事實及所犯法條，惟如記載不明確或有\r\n    疑義，事關法院審判之範圍及被告防禦權之行使，自應於準\r\n    備程序中，經由訊問或闡明之方式，先使之明確，故首先於\r\n    第1 款定之。」甚明。茍法院就起訴書所記載關於被告犯罪\r\n    事實及所犯法條不明確或有疑義之部分，經由「訊問」或「\r\n    闡明」之方式，加以更正，當事人復無爭執，法院就已更正\r\n    之被告犯罪事實及所犯法條，依法定訴訟程序進行審判，即\r\n    不能指為違法（最高法院97年度台非字第108 號判決意旨可\r\n    資參照）。\r\n  經查，本案起訴書第12頁犯罪事實欄記載被告黃意珊等4 人\r\n    與共同被告李建志、沈清勝（由本院另行審結）、李建忠、\r\n    張添益（業經本院審結）等人共同基於違反廢棄物清理法之\r\n    犯意聯絡，以「下列」合法掩護非法之方式，未依富仕得公\r\n    司領得之處理許可文件之內容處理所收受之廢棄物，反於「\r\n    下列所示時、地」非法外運傾倒之方式處理所收受之廢棄物\r\n    。而觀諸起訴書第13頁至第19頁，就犯罪事實欄壹、二、\r\n    至部分，就富仕得公司相關從業人員，未依處理許可證處\r\n    理廢棄物，反以非法外運方式處理所收受廢棄物之犯行，僅\r\n    於起訴書第16頁之犯罪事實壹、二、有記載被告黃意珊、\r\n    陳怡文、楊惠媛等3 人之名字，其餘犯罪事實欄壹、二、\r\n    至、至則均未提及被告黃意珊、陳怡文、楊惠媛等3\r\n    人之名字，且犯罪事實壹、二、至均未提及被告李怡諠\r\n    之名字；對照起訴書第81頁所犯法條欄二、、第點就涉\r\n    犯廢棄物清理法第46條第4 款後段之人，卻僅提及被告陳怡\r\n    文、楊惠媛、李怡諠，未提及被告黃意珊，可認起訴書對上\r\n    開4 位被告之犯罪事實，記載不明確且有疑義。經本院於準\r\n    備程序及審理程序詢問公訴人之意見，對此，公訴人於103\r\n    年10月8 日本院準備程序中表示：就被告黃意珊、陳怡文\r\n    、楊惠媛等3 人，僅起訴起訴書第16頁至第17頁關於犯罪事\r\n    實壹、二、之犯行（見本院卷九第36頁背面），公訴人另\r\n    於104 年4 月28日本院審理時表示：就被告李怡諠部分，\r\n    則以其任職富仕得公司之期間即99年3 月19日至101 年4 月\r\n    16日此段期間，與上開起訴書更正後之非法外運期間有重疊\r\n    的期間，特定為被告李怡諠參與非法外運犯行之時間，換言\r\n    之，即特定被告李怡諠本案起訴範圍係起訴書犯罪事實壹、\r\n    二、、前段、101 年4 月7 日、同年月9 日至16日之\r\n    間、100 年1 月至101 年4 月16日之間、、（見本院\r\n    卷六第166 之1 頁；卷十五第227 頁正背面）。是本案4 位\r\n    被告起訴之犯罪事實記載不明確及有疑義之處，經公訴人當\r\n    庭更正及特定起訴之犯罪事實後使之明確，本院復將上開公\r\n    訴人更正及特定之犯罪事實告知本案被告黃意珊等4 人，予\r\n    被告黃意珊等4 人表示意見之機會，且上開公訴人就起訴範\r\n    圍之確認，並未逸脫文字可能之理解範圍，本院爰以上開公\r\n    訴人特定之起訴範圍為本案之審理範圍，合先敘明。\r\n  至於起訴書第19-20 頁之犯罪事實壹、二、起訴被告陳怡\r\n    文、黃意珊、李怡諠等3 人（下稱陳怡文等3 人）涉犯廢棄\r\n    物清理法第48條申報不實之犯行，及起訴書第20頁關於犯罪\r\n    事實壹、二、起訴被告陳怡文等3 人涉犯廢棄物清理法第\r\n    46條第6 款開具虛偽不實證明罪及刑法第339 條第1 項詐欺\r\n    取財罪之犯行，業經公訴人以103 年度聲撤字第15號撤回起\r\n    訴書撤回起訴在案；且本院認為被告陳怡文等3 人被訴涉犯\r\n    起訴書犯罪事實壹、二、廢棄物清理法第48條申報不實、\r\n    及起訴書犯罪事實壹、二、廢棄物清理法第46條第6 款開\r\n    具虛偽不實證明、刑法第339 條詐欺取財之罪，與其等3 人\r\n    被訴違反廢棄物清理法第46條4 款後段之罪，為數罪之法律\r\n    關係，是公訴人就被告陳怡文等3 人涉犯起訴書犯罪事實壹\r\n    、二、廢棄物清理法第48條申報不實、及起訴書犯罪事實\r\n    壹、二、廢棄物清理法第46條第6 款開具虛偽不實證明、\r\n    刑法第339 條詐欺取財之罪撤回，自生撤回起訴之效力，而\r\n    不在本院審理之範圍。\r\n  又起訴書犯罪事實壹、二、、均記載被告楊惠媛之名字\r\n    ，且未經撤回起訴，是被告楊惠媛被訴廢清法第48條申報不\r\n    實、未處理廢棄物而開具虛偽證明（公訴人於本院審理中變\r\n    更起訴法條為刑法第216 、215 條行使業務上登載不實文書\r\n    罪）以及刑法第339 條第1 項詐欺取財罪之犯行，仍在本院\r\n    審理範圍。\r\n三、證據能力之說明：\r\n    按刑事訴訟法第310 條第1 款規定，有罪之判決書應於理由\r\n    內記載認定犯罪事實所憑之證據及其認定之理由。而犯罪事\r\n    實之認定，係據以確定具體的刑罰權之基礎，自須經嚴格之\r\n    證明，故其所憑之證據不僅應具有證據能力，且須經合法之\r\n    調查程序，否則即不得作為有罪認定之依據。倘法院審理之\r\n    結果，認為不能證明被告犯罪，而為無罪之諭知，即無所謂\r\n    「應依證據認定」之犯罪事實之存在。因此，同法第308 條\r\n    前段規定，無罪之判決書只須記載主文及理由。而其理由之\r\n    論敘，僅須與卷存證據資料相符，且與經驗法則、論理法則\r\n    無違即可，所使用之證據亦不以具有證據能力者為限，即使\r\n    不具證據能力之傳聞證據，亦非不得資為彈劾證據使用。故\r\n    無罪之判決書，就傳聞證據是否例外具有證據能力，本無須\r\n    於理由內論敘說明（最高法院100 年度台上字第2980號判決\r\n    意旨參照）。本案被告黃意珊等4 人既均經本院認定無罪（\r\n    理由詳如後述），本判決即不再論述所引有關證據之證據能\r\n    力，合先敘明。\r\n貳、實體部分：\r\n一、公訴意旨略以：\r\n  被告黃意珊、楊惠媛、陳怡文等3 人共同參與部分（即起訴\r\n    書犯罪事實壹、二、部分）：被告黃意珊、楊惠媛、陳怡\r\n    文於101 年7 月18日至同年10月7 日間（起訴書誤載101 年\r\n    7 月18日至同年9 月3 日間，業經公訴人當庭更正），在富\r\n    仕得公司廠址，於共同被告即富仕得公司實際負責人李建志\r\n    ，所囑託共同被告即新益行負責人張添益調度之司機頭即共\r\n    同被告張峰榤及其聯繫之曳引車司機即共同被告張維釙、賴\r\n    福平、鄭期鴻、賴芳清、劉發丕、吳士林（起訴書漏載吳士\r\n    林，業經公訴人當庭更正）等人及不詳司機，駕駛之曳引車\r\n    或大貨車至富仕得公司廠址時，將富仕得公司所收取未經合\r\n    法處理之一般事業廢棄物（下稱廢棄物），裝載至上開司機\r\n    之曳引車之車斗上，各司機再將廢棄物先後外運至共同被告\r\n    周春季所管理之彰化縣田中鎮○○段000 ○00號、718 之24\r\n    號、718 之25號、718 之26號、718 之27號土地（即彰化縣\r\n    田中鎮○○里○○00號砲陣地西北側空地處，下稱田中土地\r\n    ），以及其所管理地號為彰化縣北斗鎮○○段000 ○000 地\r\n    號土地（即彰化縣北斗鎮斗苑路全國加油站對面，距離北斗\r\n    交流道150 公尺處，下稱北斗土地）傾倒、堆置【其中張\r\n    峰榤自己駕駛車號000-00號（子車KS-J5 號）曳引車，於10\r\n    1 年7 月18日至101 年10月7 日間某4 日，共載運10車次、\r\n    180 公噸廢棄物至田中土地傾倒，並由張添益給付新臺幣（\r\n    下同）2 萬3,400 元之載運報酬；鄭期鴻駕駛車號00-000\r\n    號（子車5N-45 號）曳引車，於101 年7 月18日載運1 車次\r\n    、17公噸之廢棄物至田中土地傾倒，由張峰榤處領得2,000\r\n    元之載運報酬；賴芳清駕駛車號000-00號（子車NU-P6 號\r\n    ）曳引車，於101 年8 月至9 月間之某3 日，分別載運5 車\r\n    次、5 車次、6 車次，共載運16車次、合計載運288 公噸（\r\n    起訴書誤載為2,083 公噸）之廢棄物至田中土地傾倒，由張\r\n    峰榤處領得3 萬4,560 元（起訴書誤載為3 萬7,500 元，業\r\n    經公訴人當庭更正）之載運報酬；賴福平駕駛車號000-00\r\n    號（子車PY-99 號）曳引車，於101 年8 月11日載運4 車次\r\n    、共72噸廢棄物至田中土地傾倒，於同年9 月1 日載運6 車\r\n    次、共108 公噸廢棄物至北斗土地傾倒，合計載運10車次、\r\n    180 公噸、領得2 萬1,600 元（起訴書誤載為1 萬3,000 元\r\n    ，業經公訴人當庭更正）之載運報酬；張維釙駕駛車號00\r\n    0- GU 號（子車DC-73 號）曳引車，於101 年7 月間某日載\r\n    運5 車次、90噸廢棄物、同年8 月11日載運5 車次、共90公\r\n    噸廢棄物至田中土地傾倒、同年9 月1 日載運2 車次、共36\r\n    公噸廢棄物至北斗土地傾倒，合計載運12車次、216 公噸廢\r\n    棄物（起訴書誤載為1,500 公噸），向張峰榤領得2 萬5,92\r\n    0 元（起訴書誤載為2 萬7,000 元，業經公訴人當庭更正）\r\n    之載運報酬；劉發丕駕駛TJ-155號曳引車於101 年7 月18\r\n    日載運1 車次，於同年8 月11日復載運1 車次，合計載運2\r\n    車次、共33公噸之廢棄物至田中土地傾倒，由張峰榤處領得\r\n    4,000 元之載運報酬；吳士林駕駛車號000-00號（子車6N\r\n    -10 號）曳引車，於101 年7 月18日載運4 車次、共68公噸\r\n    廢棄物至田中土地傾倒，同年8 月11日載運1 車次、共17公\r\n    噸廢棄物至田中土地傾倒、同年9 月11日載運4 車次、共68\r\n    公噸廢棄物至北斗土地傾倒，合計載運9 車次、153 公噸，\r\n    由張峰榤處領得1 萬6,660 元之載運報酬】。\r\n  被告李怡諠獨自部分（即起訴書犯罪事實壹、二、、前\r\n    段、101 年4 月7 日、同年月9 日至16日、100 年1 月\r\n    至101 年4 月16日間、、）：\r\n  被告李怡諠於101 年2 月間某日，在富仕得公司廠址，於共\r\n    同被告李建志，所囑託之共同被告張添益調度之臺灣志大興\r\n    業公司（下稱臺灣志大公司）所有之車牌號碼000-00號、91\r\n    1-VB號曳引車兩部（車斗均置換為非清除許可證允許之車斗\r\n    ，其中一部由共同被告戴金和駕駛），至富仕得公司廠址時\r\n    ，將富仕得公司所收取未經合法處理之廢棄物，裝載至上開\r\n    曳引車之車斗上，各司機再將廢棄物載運至經營龍子商土木\r\n    包工業之黃奕銘管理使用之雲林縣斗六市○○段000 地號低\r\n    窪土地傾倒、回填，共載運4 車次，每車次載運18噸，共傾\r\n    倒、回填72噸之廢棄物（起訴書誤載為5 車次，共計傾倒廢\r\n    棄物75公噸，業經公訴人當庭更正）。嗣經黃奕銘至現場查\r\n    看並向張添益表示抗議後，始停止載運傾倒之行為。\r\n  被告李怡諠於101 年3 月27日至同年4 月6 日（起訴書誤載\r\n    為101 年3 月28日至同年4 月8 日，業經公訴人更正）間在\r\n    富仕得公司廠址，於共同被告李建志，所囑託之共同被告張\r\n    添益調度之阿宏行負責人林益宏僱請未領有廢棄物清除許可\r\n    文件之不詳預拌混凝土車司機，駕駛車號000-00號、123-SQ\r\n    號、125-SQ號、769-UH號（起訴書漏載769-UH號）等預拌混\r\n    凝土車，前往富仕得公司廠址時，將富仕得公司所收取未經\r\n    合法處理之廢棄物，卸載至上開預拌混凝土車斗上，各不詳\r\n    司機再將廢棄物載運至不知情吳駿騰出租予張添益，由張添\r\n    益及葉茂崇共同管理之國有雲林縣莿桐鄉○○段0000地號土\r\n    地上傾倒而堆置。\r\n  被告李怡諠於101 年4 月7 日、同年月9 日至同年月16日間\r\n    （起訴書誤載為101 年5 月7 日至同年月16日間，業經公訴\r\n    人當庭更正），在富仕得公司廠址，於共同被告李建志，所\r\n    囑託之共同被告張添益、葉茂崇調度之阿宏行車號000 -00\r\n    號、123-SQ號、125-SQ號、769-UH號之預拌混凝土車，及臺\r\n    灣志大公司所有之車號000-00號曳引車一部（車斗置換為非\r\n    清除許可證允許之車斗），及車號000-00號、638-H9號、7J\r\n    -728號、909-HL號、XO-175號、817-HK號、692-VB號、951-\r\n    VB號、103-SP號、831-ZF號、719-GX號、519-ZX號、647-HR\r\n    號等車輛（起訴書誤載為鄭智育駕駛之車輛），至富仕得公\r\n    司廠址時，將富仕得公司所收取未經合法處理之廢棄物，卸\r\n    載或裝載至上開車輛之車斗上，各司機再將廢棄物載運至葉\r\n    茂崇所占用3247地號國有土地上傾倒而堆置。\r\n  被告李怡諠於100 年1 月至101 年4 月16日間，在富仕得公\r\n    司廠址，於共同被告李建志，所囑託之共同被告張添益調度\r\n    之臺灣志大公司所有車號000-00號曳引車一部（車斗置換為\r\n    非清除許可證允許之車斗），及其他不詳車號之車輛，至富\r\n    仕得公司廠址時，將富仕得公司所收取未經合法處理之廢棄\r\n    物，裝載至上開車輛之車斗上，各司機再將廢棄物載運至由\r\n    大豐環保企業社負責人林志清所受託回填之雲林縣斗六市○\r\n    ○段000 地號土地（下稱○○段000 地號土地）傾倒。\r\n  被告李怡諠於101 年1 月間某日起至同年2 月4 日間，在富\r\n    仕得公司廠址，於共同被告李建志，所囑託之共同被告張添\r\n    益調度之阿宏行所有車號000-00號、123-SQ號、125-SQ號、\r\n    769-UH號之預拌混凝土車，至富仕得公司廠址時，將富仕得\r\n    公司所收取未經合法處理之廢棄物，卸載或裝載至上開車輛\r\n    之車斗上，各司機再將廢棄物載運至徐健宗所管理之○○段\r\n    00地號土地上傾倒、堆置。\r\n  被告李怡諠於100 年2 月間某日起至同年4 月間某日止，在\r\n    富仕得公司廠址，於共同被告李建志，所囑託之共同被告張\r\n    有德調度之臺灣志大公司所有之車牌號碼000-00號、911-VB\r\n    號曳引車兩部（車斗均置換為非清除許可證允許之車斗，其\r\n    中一部由共同被告戴金和駕駛），至富仕得公司廠址時，將\r\n    富仕得公司所收取未經合法處理之廢棄物，裝載至上開車輛\r\n    之車斗上，各司機再將廢棄物載運至葉茂崇所占用之3247地\r\n    號國有土地傾倒而堆置。\r\n  被告楊惠媛獨自部分：\r\n  被告楊惠媛與共同被告李建志、沈清勝，均明知富仕得公司\r\n    為領有乙級一般事業廢棄物許可證之處理機構，依廢棄物清\r\n    理法第31條第1 項第2 款前段之規定（起訴書誤載為第31條\r\n    第3 項，業經公訴人當庭更正）於每月10日前，應依中央主\r\n    管機關即行政院環境保護署（下稱環保署）規定之格式、項\r\n    目、內容，以網路傳輸之方式，登入「環保署事業廢棄物申\r\n    報及管理系統」，向主管機關即雲林縣政府環境保護局（下\r\n    稱雲林縣環保局），主動連線申報其前月廢棄物之處理情形\r\n    之義務，且知悉富仕得公司所收受之廢棄物，並未依照處理\r\n    許可證所要求之合法製程產出如申報數量所示之「產品（即\r\n    附表所示符合強度抗壓試驗之4 種水泥製品）」，於100 年\r\n    7 月至同年9 月間並未銷售任何「產品」予鴻達企業社，於\r\n    100 年11月起至101 年間10月間，亦未將符合強度抗壓試驗\r\n    之「產品（消波塊、控制性低強度抗壓性材料）」銷售予「\r\n    新益行」，仍基於反覆、延續申報不實之單一犯意聯絡，上\r\n    網就「處理者申報」之「處理後申報」、「營運紀錄申報」\r\n    為不實申報富仕得公司廢棄物處理之「重量」、「完成日期\r\n    」、「產品銷售流向」（其中於100 年7 月至9 月申報銷售\r\n    予鴻達企業社消波塊342 公噸〈小數點以下無條件捨棄〉、\r\n    環保水泥磚247 公噸、控制性低強度抗壓性材料3,225 公噸\r\n    〈小數點以下無條件捨棄〉）等資訊，足生損害環保機關對\r\n    一般事業廢棄物管理之正確性。\r\n  被告楊惠媛與共同被告李建志、沈清勝，均明知富仕得公司\r\n    所收受進廠之D 類廢棄物，於100 年2 月間某日起至101 年\r\n    10月24日間，並未依處理許可證所要求之方式合法處理，反\r\n    以非法外運之方式處理其所收受之D 類廢棄物，本不得開具\r\n    「妥善處理紀錄文件」予清除公司轉交予委託處理之事業單\r\n    位，竟仍基於行使業務上登載不實文書及意圖為自己不法所\r\n    有詐欺取財之犯意聯絡，由被告楊惠媛於上開期間，就所收\r\n    受處理之廢棄物數量，上網於其業務上所作成之「妥善處理\r\n    紀錄文件」虛偽登載「保證事業單位所委託之事業廢棄物已\r\n    妥善處理」，佯稱富仕得公司已妥善處理其所收受之D 類廢\r\n    棄物，並於列印後在其上蓋妥富仕得公司、名義負責人張坤\r\n    鎮、處理技術員沈清勝之印文，復將上開不實之「妥善處理\r\n    紀錄文件」寄送交付予不知情之富隆環保有限公司、鴻億企\r\n    業有限公司、達清企業有限公司、奇揚環保有限公司、晨佑\r\n    企業社、新統聯環保有限公司、信平交通事業股份有限公司\r\n    、清順企業社、昂得企業有限公司等9 家清除公司而行使之\r\n    ，致上開9 家清除公司因而陷於錯誤，誤認富仕得公司已妥\r\n    善處理其等清運至富仕得公司之廢棄物，而交付處理費予富\r\n    仕得公司，足生損害於清除公司，及事業機構、環保機關對\r\n    於廢棄物處理稽核管理之正確性。\r\n  綜上，因認被告黃意珊、李怡諠、陳怡文等3 人均涉犯廢棄\r\n    物清理法第46條第4 款後段之非法清理廢棄物罪；被告楊惠\r\n    媛涉犯廢棄物清理法第46條第4 款後段之非法清理廢棄物罪\r\n    、同法第48條之申報不實罪、刑法第215 條、216 條之行使\r\n    業務上登載不實文書罪、刑法第339 條第1 項之詐欺取財罪\r\n    。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項及第301 條第1 項分別定有明文。次按認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據；又事實之認定，應憑證據，如未能發現相當證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    基礎。而刑事訴訟法上所謂認定犯罪事實之積極證據，係指\r\n    適合於被告犯罪事實之認定之積極證據而言，雖不以直接證\r\n    據為限，間接證據亦包括在內；然而無論直接或間接證據，\r\n    其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而\r\n    得確信其為真實之程度者，始得據為有罪之認定，倘其證明\r\n    尚未達到此一程度，而有合理之懷疑存在時，致使無從形成\r\n    有罪之確信，自應為無罪之判決\r\n三、公訴人認被告黃意珊等4 人涉犯上開犯行，無非係以起訴書\r\n    證據清單所載之證據為其主要論據。訊據被告黃意珊等4 人\r\n    均堅決否認有參與上開犯行，均辯稱：其等僅知道富仕得公\r\n    司為廢棄物處理廠，不知道外運之東西仍為廢棄物，在外運\r\n    過程亦未參與協助裝載廢棄物到外運車輛之車斗上，不清楚\r\n    支付的運費、或買砂費用有包含給予土尾場之處理費，也不\r\n    知道環保署、環保局稽查之結果，也不知道富仕得公司有因\r\n    為前任廠長張有德之檢舉，公司決定支付給張有德公關應酬\r\n    費等語（見本院卷十五第276 頁背面、第280 頁背面- 第28\r\n    1 頁正面）；被告李怡諠、黃意珊另辯稱：葉茂崇、張添益\r\n    來請款時應該是拿發票，基本上老闆李建志有同意要付錢，\r\n    我們也不會去多問為什麼，我們只是負責作帳，公司到底花\r\n    了多少成本，我們也不會去關心或懷疑；另外就產品銷售的\r\n    部分，因為老闆也沒有說就這個部分要收錢要作帳，我們也\r\n    就沒有多問，不清楚公司的產品實際上有沒有買家等語（見\r\n    本院卷十五第282 頁正面- 第283 頁背面、第285 頁正背面\r\n    ）；被告楊惠媛另辯稱：就公司的名目收支明細表等資料，\r\n    我並不會看到，對於申報廢棄物處理之情形，是依照廠內技\r\n    術人員李建忠或其他人報告之數量申報，廠內的人給我的數\r\n    據就是已經處理完了，所以我主觀上認為已經有妥善處理，\r\n    我也沒有要詐欺清除公司處理費的意思；就銷售流向之申報\r\n    ，也是依照李建志、沈清勝的指示辦理，並不清楚有無銷售\r\n    給各該廠商等語（見本院卷十五第277 頁正背面、第281 頁\r\n    正面、第287 頁背面）；被告陳怡文另辯稱：當初是以為國\r\n    稅局要來查帳，所以才打電話交代議會服務處的人將李建志\r\n    的印章等資料收起來，並不是因為知道富仕得公司有非法外\r\n    運廢棄物的事情等語（見本院卷十五第284 頁正背面）。\r\n四、本院之判斷：\r\n  富仕得公司自97年6 月18日設立登記，於98、99年期間試運\r\n    轉，自99年12月7 日起領有雲林縣政府核發之乙級一般事業\r\n    廢棄物處理許可證【府環廢字第0000000000號，許可期限：\r\n    自民國99年12月7 日起至104 年10月31日止，處理之廢棄物\r\n    種類：D-0901有機性污泥、D- 0902 無機性污泥、D- 0999\r\n    污泥混合物、D-1099非有害廢集塵灰或其混合物、D-1201金\r\n    屬冶煉爐渣（含原煉鋼出渣），共5 種D 類廢棄物，每月許\r\n    可處理數量：4,470 公噸，處理方式：固化處理（D07 ）《\r\n    添加水、固化劑、水泥》，處理所得產品為水泥磚、消波塊\r\n    、路緣石、控制性低強度抗壓性材料（用途：模型預鑄消波\r\n    塊、路緣石），處理場（廠）地點設在雲林縣虎尾鎮○○路\r\n    000 號】，為一間民營廢棄物處理機構。共同被告李建志為\r\n    富仕得公司之實際負責人（張坤鎮僅為名義負責人），亦為\r\n    富仕得公司之大股東（持股數為百分之62.533），負責富仕\r\n    得公司業務之經營與執行。共同被告沈清勝則領有甲級廢棄\r\n    物處理技術員之證照，具廢棄物處理之專業知識，自100 年\r\n    1 月10日起至101 年11月30日止擔任富仕得公司之經理，負\r\n    責富仕得公司之對外營運，包含與清除公司簽訂合約書、製\r\n    作例稿式之水泥製品買賣契約書、土石買賣契約書供新益行\r\n    負責人張添益與廢棄物土尾去處之人簽立虛假合約、製作例\r\n    稿式之買賣契約書供新益行負責人張添益與富仕得公司簽立\r\n    虛假合約、確認廢棄物處理之網路申報資料、妥善處理紀錄\r\n    文件資料及於環保局、環保署稽查（督察）人員至富仕得公\r\n    司稽查時，代表富仕得公司在稽查（督察）紀錄上簽名等業\r\n    務。共同被告張有德、姚治忠、李建忠則為富仕得公司之先\r\n    後任廠長，負責指揮調度廠區內人員之工作，包含指揮調度\r\n    員工於廢棄物外運時，操作富仕得公司所有之挖土機1 台，\r\n    協助裝載未經合法固化處理之廢棄物至外運車輛之車斗上。\r\n    共同被告張添益（綽號「阿西」、「阿添」）係「新益行（\r\n    自100 年10月14日起設立登記）」之負責人，負責找尋有回\r\n    填土地需求之人及非法土尾場（廢棄物外運棄置之地點），\r\n    及調度挖土機司機至富仕得公司協助裝載廢棄物至外運車輛\r\n    之車斗上及調度車輛（包含曳引車、預拌混凝土車）自富仕\r\n    得公司載運廢棄物至土尾去處。富仕得公司雖領有一般事業\r\n    廢棄物之處理許可證，惟其非法經營之模式為：就所收受\r\n    之D 類一般事業廢棄物，為節省成本、增加利潤，在富仕得\r\n    公司廠區內，由廠長及技術員李建忠指揮廠區內人員以挖土\r\n    機攪拌所收受在攪拌池內之廢棄物，並添加不足量之水泥、\r\n    固化劑，未依照領得之處理許可證為合法之固化處理，所生\r\n    產之產品（包含消波塊、控制性低強度抗壓性材料）均未達\r\n    到如附表所示之抗壓強度，性質上仍屬於廢棄物；富仕得\r\n    公司場地空間有限，需將所收取之廢棄物出貨，方能繼續收\r\n    取廢棄物以賺取清除公司支付之處理費用，遂由張添益負責\r\n    調度外運之車輛，並由張添益告知經理沈清勝或廠長外運車\r\n    輛進入富仕得公司之時間及進廠車輛數量；張添益指揮其\r\n    所調度之不詳挖土機司機或由廠長指揮不詳員工駕駛富仕得\r\n    公司所有之挖土機，將抗壓強度不足之「消波塊」打碎，並\r\n    以挖土機將打碎後之消波塊「裝載」至外運曳引車之車斗上\r\n    ；或由廠長指揮不詳員工操作富仕得公司所有之攪拌機，將\r\n    抗壓強度不足之「控制性低強度抗壓性材料」，「卸載」至\r\n    張添益所調度之預拌混凝土車之車斗上；上開外運車輛再\r\n    將性質上仍屬廢棄物之物品，載運至與張添益事先聯繫好出\r\n    料時間之回填土地需求之人（如黃奕銘）或經營非法土尾場\r\n    之人（如葉茂崇、周春季、徐健宗）所管領之地點傾倒；\r\n    並由富仕得公司直接或透過新益行負責人張添益，支付各該\r\n    經營非法土尾場之人運輸費用及廢棄物處理費用（以每公噸\r\n    廢棄物計價）；為掩飾上開犯行，由富仕得公司與新益行\r\n    簽訂虛假之買賣契約書，及新益行與各該管領廢棄物去處地\r\n    點之人簽訂虛假之水泥製品買賣契約書或土石買賣契約書（\r\n    表面上是富仕得公司販賣如附表之「產品」予新益行，再由\r\n    新益行轉售予他人；實則係由新益行負責外運富仕得公司之\r\n    廢棄物，富仕得公司再透過新益行補貼處理費給各該經營非\r\n    法土尾場之人）等情，業經共同被告李建志於本院時供證（\r\n    見本院卷六第189-195 頁；卷九第81-9 8頁；卷十一第25頁\r\n    正面- 第39頁背面）、共同被告沈清勝於本院時供證（見本\r\n    院卷四第154 頁正面- 第166 頁背面；卷六第128-134 頁；\r\n    卷七第10-20 頁；卷九第199-215 頁；卷十一第70頁背面-\r\n    第85頁背面）、共同被告張有德於本院時之供述（見本院卷\r\n    六第16-23 頁；卷八第125-127 頁）、共同被告姚治忠於本\r\n    院時供證（見本院卷七第10-20 頁；卷九第217-222 頁；卷\r\n    十第17-22 頁）、共同被告李建忠於本院時之供述（見本院\r\n    卷八第93-95 頁；卷九第17-21 頁；卷十一第86頁正面- 第\r\n    96頁背面）、共同被告張添益於本院時之證述（見本院卷十\r\n    一第40頁正面- 第49頁正面、第400 頁正面- 第419 頁正面\r\n    ；卷十二第169 頁正面- 第174 頁背面）、證人黃奕銘於警\r\n    詢時之證述（見偵卷編號4-9 第48-54 頁）、共同被告葉茂\r\n    崇於警詢、偵查時之供證（見偵卷編號7-6 第265-270 頁、\r\n    第278-282 頁）、共同被告周春季於偵查時及本院時之供證\r\n    （見偵卷編號2-4 第20頁正面- 第21頁背面；見本院卷四第\r\n    62 -77頁）、同案被告徐健宗於本院時供證明確（見本院卷\r\n    七第140-151 頁、第171-178 頁；卷十二第69頁背面- 第82\r\n    頁正面），並有富仕得公司設立登記資料1 份、廢棄物處理\r\n    許可證1 紙、新益行負責人張添益與黃奕銘之水泥製品買賣\r\n    契約書（契約期限101 年2 月25日至101 年3 月10日）、新\r\n    益行張添益與葉茂崇於101 年3 月10日之土石買賣契約書、\r\n    新益行與富仕得公司100 年11月1 日至101 年10月31日、外\r\n    運車輛自富仕得公司外運出廠明細表數紙、阿宏行於101 年\r\n    3 月份、4 月份之出車明細表、環保署自100 年3 月10日至\r\n    101 年10月1 日間至富仕得公司之督察紀錄8 份、環保局自\r\n    101 年1 月1 日、101 年11月13日至富仕得公司之稽查紀錄\r\n    2 份、富仕得公司申請許可證之定稿本1 本在卷可參（見證\r\n    據卷四第39頁背面；證據卷九第97頁、第105-106 頁、第11\r\n    8 頁、第119-121 頁、第167-2 31頁、第232-235 頁、第26\r\n    9-28 2頁、第313-314 頁），且此部分之客觀事實，並為被\r\n    告黃意珊等4 人所不爭執（被告黃意珊等4 人抗辯主觀上不\r\n    知情），此部分事實，堪可認定。\r\n  被告李怡諠、黃意珊為富仕得公司前後任會計，被告李怡諠\r\n    在富仕得公司任職期間為99年3 月19日起至101 年4 月16日\r\n    止，月薪2 萬餘元，被告黃意珊在富仕得公司任職期間為10\r\n    1 年3 月26日起至同年12月19日止，月薪2 萬6,000 元，被\r\n    告李怡諠、黃意珊2 人均係負責製作富仕得公司之名目收支\r\n    明細表、營利表、帳戶收支明細表之業務；被告楊惠媛為富\r\n    仕得公司行政人員，月薪2 萬餘元，任職期間為99年3 月4\r\n    日起至101 年12月14日止，負責車輛進廠過磅、清運聯單之\r\n    收受、車輛出廠過磅、製作出廠明細表、上網申報廢棄物處\r\n    理、銷售情形、列印妥善處理紀錄文件、寄交妥善處理紀錄\r\n    文件之業務；被告陳怡文自99年7 月起擔任李建志議員服務\r\n    處助理，月薪2 萬5,000 元，負責李建志議員議會服務處之\r\n    文書工作及填製富仕得公司各股東股數分配表，以上各情，\r\n    有被告李怡諠、黃意珊、楊惠媛之勞工保險投保明細資料各\r\n    1 份（見本院卷四第152 頁、第146-147 頁；卷六第166 之\r\n    1 頁）、富仕得公司101 年3 月份、4 月份、12月份員工出\r\n    勤明細表1 份、富仕得公司之名目收支明細表、營利表、帳\r\n    戶收支明細表、各股東股數分配表、出廠明細表、雲林縣環\r\n    保局104 年2 月25日雲環廢字第0000000000號函文檢附之10\r\n    1 年11月23日廢止富仕得公司D 類處理許可證之函文及10 1\r\n    年11月27日送達證書各1 份在卷可參（見證據卷六第1 頁、\r\n    第2 頁、第10頁；證據卷九第61-66 頁、第78-86 頁、第87\r\n    -90 頁、第91-93 頁、第167-232 頁），復為被告李怡諠等\r\n    4 人所不爭執（見本院卷十五第275 頁背面- 280 頁背面）\r\n    ，此部分事實，亦可認定。\r\n  是本件之爭點為：被告黃意珊等4 人是否知悉外運之物品性\r\n    質上仍屬廢棄物？於外運之過程有無參與有助於犯罪實現之\r\n    行為分擔？經查：\r\n  證人即富仕得公司實際負責人李建志於本院審理時證稱：富\r\n    仕得公司是我成立的，陳怡文是我議員服務處的助理，她沒\r\n    有在富仕得公司裡面任職，陳怡文在富仕得公司沒有辦公室\r\n    ，她對於富仕得公司的生產並不瞭解；李怡諠、黃意珊是富\r\n    仕得公司的先後任會計，楊惠媛是富仕得公司的行政人員，\r\n    她們3 位的辦公室距離廠區有一段距離，她們3 位擔任的工\r\n    作職務，不需要進入廠區，對於廠區運作的情形不瞭解；她\r\n    們4 位都不需要進入廠區添加水泥、固化劑，也不瞭解應該\r\n    要添加多少水泥、固化劑才符合處理許可證所要求的產品抗\r\n    壓強度，也不了解收受進廠的廢棄物，要經過如何之處理，\r\n    才算符合富仕得公司領得之處理許可證的要求；她們4 位都\r\n    沒有看過富仕得公司申請許可證的定稿本，不知道裝載至外\r\n    運車輛的東西並未依照處理許可證的要求處理，性質上仍屬\r\n    於廢棄物；她們單純看車輛出廠，不知道這樣是合法或不合\r\n    法；公司給付給土尾場的處理費，在帳目上是記載運費，她\r\n    們4 位不知道這個費用有包含給付給土尾之處理費；外運車\r\n    輛至富仕得公司載運廢棄物的時候，她們4 位並不負責聯絡\r\n    外運車輛的司機，沒有在場協助裝載廢棄物至外運車輛上，\r\n    她們也不會駕駛挖土機、堆高機，也沒有在場擔任把風之工\r\n    作等語明確（見本院卷十一第25頁正面- 第36頁正面）；證\r\n    人即富仕得公司經理沈清勝於本院審理時證稱：黃意珊等4\r\n    人在外運的時候，也沒有操作挖土機或堆高機去協助裝載廢\r\n    棄物至外運之車輛，也沒有在場擔任把風之角色；車子要進\r\n    廠也毋須聯絡她們4 人；她們4 人並不知道外運的東西不符\r\n    合處理許可證所要求的抗壓強度，她們4 位並沒有去瞭解這\r\n    樣到底符不符合規範，我也沒有跟她們討論過，到廠長跟我\r\n    的層級才會知道進廠的廢棄物在處理過程所添加水泥、固化\r\n    劑的量不足等語（見本院卷十一第79頁背面- 第80頁背面、\r\n    第83頁背面、第85頁正面）；證人即富仕得公司廠內技術員\r\n    及最後一任廠長李建忠於本院審理時證稱：我一開始在富仕\r\n    得公司擔任技工，後來升任為廠長，黃意珊等4 人對於收受\r\n    進廠之廢棄物在處理過程應該添加多少水泥、固化劑才能達\r\n    到產品規範的抗壓強度並不清楚，我在處理過程添加多少水\r\n    泥、固化劑也沒有告訴她們；外運的時候，她們4 位不用在\r\n    場協助裝載；我也沒有跟她們4 位聊到富仕得公司所生產東\r\n    西之性質跟用途，她們也沒有問過我，她們4 位應該不清楚\r\n    外運車輛裝載的東西是沒有經過合法處理的；她們在外運的\r\n    過程也不會去協助攪拌、裝載等語（見本院卷十一第86頁正\r\n    面、第90頁背面- 第91頁背面、第94頁背面- 第95頁背面）\r\n    ；證人即新益行負責人張添益於本院審理時證稱：我要出料\r\n    的時候，是跟富仕得公司的廠長聯絡，曾經跟李建忠聯絡過\r\n    ；我不用跟她們4 位小姐聯絡；她們4 位小姐在外運的過程\r\n    ，不會在廠區現場指揮或協助裝載廢棄物或者把風；她們4\r\n    位都不會詢問我這些東西是要載去哪裡等語甚詳（見本院卷\r\n    十一第41頁正面- 第44頁正面、第46頁背面、第48頁正背面\r\n    ）。可知被告黃意珊等4 人對於富仕得公司生產之水泥製\r\n    品之抗壓強度規範並不清楚，對於公司收受廢棄物後，應依\r\n    何種程序製作水泥製品，方符合處理許可證之要求，並不瞭\r\n    解；且其等均不負責富仕得公司廠區內之生產、製作之工\r\n    作，亦未負責與張添益於車輛外運前為聯繫，亦未負責操作\r\n    挖土機裝載或操作攪拌機卸載富仕得公司所生產之消波塊、\r\n    控制性低強度抗壓性材料等產品至外運車輛車斗上。\r\n  又因被告黃意珊等4 人對於富仕得公司生產之水泥製品之抗\r\n    壓強度規範並不清楚，縱使其等曾看過怪手在公司空地將「\r\n    消波塊」打碎，亦難以推認其等知悉上開消波塊於處理過程\r\n    中，因添加之水泥、固化劑不足，導致抗壓強度不足，仍屬\r\n    廢棄物之性質。且被告楊惠媛並非富仕得公司會計人員，亦\r\n    不會接觸富仕得公司每月份之「名目收支明細表」等資料，\r\n    當無從知悉富仕得公司每月營運的收入、支出；被告陳怡文\r\n    固自承在為李建志議員收受e-mail時會看到「名目收支明細\r\n    表」，惟亦辯稱其並不會去細看每月的支出明細表內容（見\r\n    本院卷十五第281 頁正背面）；至於被告李怡諠、黃意珊2\r\n    人固曾先後負責製作富仕得公司每月之「名目收支明細表」\r\n    、「營利表」，惟其2 人在公司擔任會計，每月僅領取2 萬\r\n    餘元之薪資，無權分派公司盈餘，衡情當不若可分配公司盈\r\n    餘之股東關心公司之收入、支出及營利等資訊，更遑論進一\r\n    步質疑該等費用之合理性與必要性。再觀諸名目收支明細表\r\n    上就富仕得公司支出之名目，係記載「買砂費用」、「挖土\r\n    機工資」、「吊車費用」、「板模（工）、水泥車運費」、\r\n    「運費- 阿宏行」、「運費- 光明汽車貨運行」、「運費-\r\n    聚上汽車通運有限公司」及「公關應酬費」、「黃勝志支領\r\n    交際費」等語（見證據卷九第78-86 頁），並未記載土尾處\r\n    理費及安撫前任廠長張有德之費用，在無其他證據證明本案\r\n    被告黃意珊等4 人知悉上開費用係包含富仕得公司支付土尾\r\n    去處之「廢棄物處理費」，及為免富仕得公司前任廠長張有\r\n    德繼續檢舉，導致富仕得公司非法外運傾倒廢棄物犯行曝光\r\n    之「遮口費」之下，依罪疑唯輕原則，自應為有利於被告黃\r\n    意珊等4 人之認定。\r\n  準此，公訴人所舉之證據，無從佐證被告黃意珊等4 人對於\r\n    富仕得公司以外運傾倒未經合法處理（即未依處理許可證內\r\n    容處理）廢棄物至有回填土地需求之人（如黃奕銘）或為賺\r\n    取富仕得公司支付之處理費的土尾業者（如葉茂崇、周春季\r\n    、徐健宗）之方式，非法處理所收受廢棄物乙節知情；亦無\r\n    證據證明被告黃意珊等4 人就上開公訴人所指外運傾倒廢棄\r\n    物犯行，有參與聯絡外運司機、協助裝載廢棄物至外運車輛\r\n    上、或在場擔任把風等使犯罪易於實現或排除犯罪障礙之行\r\n    為，足認被告黃意珊等4 人就被訴廢棄物清理法第46條第4\r\n    款後段非法清理廢棄物之犯行，與共同被告李建志、沈清勝\r\n    、李建忠等人，並無犯意聯絡及行為分擔。\r\n  此外，證人李建志於本院審理時另證稱：楊惠媛申報的資料\r\n    就是廠區內廠長拿給經理的資料，只是個數據而已，她就是\r\n    負責打上去，她不知道這個申報的資料究竟是否已經依照處\r\n    理許可證內容處理完成；這個是經理、廠長比較會知道，楊\r\n    惠媛她才幾歲而已，不可能專業到那個程度，廠務人員都是\r\n    跟她講這是合法的，她也不是環保的專業人員，一個月就2\r\n    萬多塊而已，她就是做一份工作，人家說怎麼樣就怎麼樣，\r\n    不會知道要做到什麼樣的程度才算是符合處理許可證的要求\r\n    等語（見本院卷十一第36頁背面- 第39頁背面）；證人沈清\r\n    勝於本院審理時證稱：楊惠媛負責進廠過磅跟收進廠的清運\r\n    聯單，核對一下過磅的重量與清運聯單的重量是否一致，一\r\n    致的話依照清運聯單上記載的重量、時間、事業單位、清除\r\n    單位的名稱去上網申報；廢棄物進到廠區內，就由廠內的人\r\n    去負責調配，處理多少量就會報給她，大部分是由李建忠報\r\n    給她，她就是根據廠區內每天處理的數量，去填載資料，但\r\n    她不會進入廠區，我也沒有跟她講過富仕得公司廠區內廢棄\r\n    物添加水泥比例不足的事，處理完申報就依照出廠的重量去\r\n    申報；銷售的對象也是楊惠媛在申報，原則上就那幾間在申\r\n    報，這些銷售對象的資料是李建志提供的，公司交代她怎麼\r\n    填，她就怎麼填；楊惠媛不知道有沒有賣給這些銷售對象等\r\n    語（見本院卷十一第73頁正面- 第77頁正面、第83頁正面-\r\n    第84頁正面）；證人李建忠於本院審理時證稱：我只有報告\r\n    製造出來的總量，不會去跟楊惠媛講過程中添加多少水泥、\r\n    固化劑等語（見本院卷十一第91頁正面），可見被告楊惠媛\r\n    對於申報D 類廢棄物處理之情形，係依廠內技術人員李建忠\r\n    報告之數量申報，其並不清楚處理過程是否並未依處理許可\r\n    證內容處理廢棄物；另就D 類產品銷售流向之申報，也是依\r\n    李建志或沈清勝之指示而辦理，就是否有銷售給各該廠商，\r\n    其並不清楚，難認其有申報不實之主觀犯意。又妥善處理紀\r\n    錄文件，係上網申報D 類廢棄物處理情形過程中，於「處理\r\n    後申報」填妥後，於網頁上列印下來的文件，業據被告楊惠\r\n    媛供承明確（見本院卷四第183 頁背面- 第185 頁正面；卷\r\n    九第186 頁正背面），並有「處理者申報」之頁面資料1 份\r\n    在卷可佐（見本院卷五第94頁正面），此部分事實，堪信為\r\n    真，而富仕得公司是領有乙級一般事業廢棄物處理許可證的\r\n    公司，此有處理許可證1 份在卷可稽（見證據卷九第97頁）\r\n    ，在無積極證據證明被告楊惠媛知悉外運之物品性質上仍屬\r\n    廢棄物之情況下，不能認定被告楊惠媛明知其登載妥善處理\r\n    紀錄文件上之內容不實而有故意為不實登載之主觀犯意，更\r\n    無法推論被告楊惠媛有對上開上游廢棄物清除公司隱瞞富仕\r\n    得公司並未妥善處理所收受廢棄物的主觀犯意，是公訴人所\r\n    舉證據，尚無從說服本院就被告楊惠媛就被訴申報不實、行\r\n    使業務登載不實文書、詐欺取財犯行形成有罪之心證。\r\n五、綜上所述，公訴人所舉之證據與指出之證明方法，尚不足使\r\n    本院形成被告黃意珊等4 人有罪之確信，依無罪推定原則，\r\n    檢察官既不能證明被告黃意珊等4 人犯罪，本院自應為被告\r\n    黃意珊等4 人無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官蔡勝浩到庭執行職務。\r\n中    華    民    國  104     年    5     月    29    日\r\n                  刑事第八庭  審判長法  官  王紹銘\r\n                                    法  官  簡廷恩\r\n                                    法  官  高士傑\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後10日內向本院提出上訴書狀，\r\n並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n                                    書記官  黃嫀文\r\n中    華    民    國   104    年    5     月    29    日\r\n附表：臺灣富仕得股份有限公司產品規範\r\n ┌──┬────┬─────┬──────┬──────┬─────┐\r\n │編號│產品項目│產品用途  │規範項目    │規範項目限值│卷證出處  │\r\n │    │        │          │            │            │          │\r\n │    │        │          │            │            │          │\r\n ├──┼────┼─────┼──────┼──────┼─────┤\r\n │  │水泥磚  │牆、人行道│強度抗壓試驗│> 150kgf/c㎡│臺灣富仕得│\r\n │    │        │鋪面、植草│            │            │股份有限公│\r\n │    │        │磚或園藝佈│            │            │司99年5 月│\r\n │    │        │置等      │            │            │乙級處理廠│\r\n │    │        │          │            │            │許可申請計│\r\n │    │        │          │            │            │畫書（定稿│\r\n │    │        │          │            │            │本）第206 │\r\n │    │        │          │            │            │頁        │\r\n ├──┼────┼─────┼──────┼──────┼─────┤\r\n │  │路緣石  │道路工程（│同上        │> 90kgf/c㎡ │同上      │\r\n │    │        │分隔島或人│            │            │          │\r\n │    │        │行道等）  │            │            │          │\r\n ├──┼────┼─────┼──────┼──────┼─────┤\r\n │  │消波塊  │防波堤或路│同上        │> 90kgf/c㎡ │同上      │\r\n │    │        │橋下等    │            │            │          │\r\n ├──┼────┼─────┼──────┼──────┼─────┤\r\n │  │控制性低│模型預鑄消│同上        │10-84kgf/c㎡│同上      │\r\n │    │強度抗壓│波塊、路緣│            │            │          │\r\n │    │性材料  │石        │            │            │          │\r\n └──┴────┴─────┴──────┴──────┴─────┘"
}