{
  "JID": "ULDM,103,訴,213,20150520,3",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "213",
  "JDATE": "20150520",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　103年度訴字第213號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　洪有仁\r\n選任辯護人　何永福律師\r\n　　　　　　嚴天琮律師\r\n被　　　告　林茂騰（原名林誌慶）\r\n選任辯護人　林彥百律師\r\n被　　　告　林宗宏\r\n選任辯護人　楊漢東律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（102\r\n年度偵字第3347號），本院判決如下：\r\n    主    文                                              \r\n壬○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑貳年貳月；又共同犯廢棄物清理法第四十\r\n六條第四款之非法清理廢棄物罪，累犯，處有期徒刑貳年月，\r\n扣案之砂石車貳臺（車號000-00號及子車車號00-00 號、車號00\r\n0-00號及子車車號00-00 號），均沒收之；又共同犯廢棄物清理\r\n法第四十六條第四款之非法清理廢棄物罪，累犯，處有期徒刑貳\r\n年貳月。應執行有期徒刑年貳月，扣案之砂石車貳臺（車號00\r\n0-00號及子車車號00-00 號、車號000-00號及子車車號00-00 號\r\n），均沒收之。\r\n己○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年拾月。\r\n戊○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑貳年。\r\n    事    實\r\n一、壬○○、己○○與戊○○均未領有廢棄物清除處理機構許可\r\n    文件，且均明知從事廢棄物清除、處理業務，應向主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除、處\r\n    理機構許可文件，始得受託清除、處理廢棄物業務，未依規\r\n    定領有廢棄物清除、處理許可文件，不得從事廢棄物清理業\r\n    務，且戊○○亦明知未依廢棄物清理法第41條第1 項規定向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    許可，不得提供土地堆置廢棄物。詎壬○○因知悉合利興資\r\n    源再生股份有限公司（下稱合利興公司）之負責人亥○○（\r\n    另為緩起訴處分），因合利興公司無法有效及合乎成本地再\r\n    利用回收之紙漿污泥、紡織污泥等一般事業廢棄物而苦惱，\r\n    詎壬○○為掩人耳目，便指示由庚○○所成立之慶鴻企業社\r\n    、寅○○所成立之洪諭企業社，先與合利興公司訂立以1 公\r\n    噸新臺幣（下同）20元之價格向合利興公司購買上開紙漿污\r\n    泥、紡織污泥等「產品（實際為一般事業廢棄物）」之買賣\r\n    契約，而於民國102 年1 月至3 月間，分別為下列犯行：\r\n  戊○○基於非法提供土地堆置廢棄物之犯意，提供其實際經\r\n    營而設於嘉義縣民雄鄉○○村○○○0 ○0 號「任建企業股\r\n    份有限公司（下稱任建公司）」預拌混泥土場所在之嘉義縣\r\n    民雄鄉○○○段00000 地號（下稱○○○段00000 地號）土\r\n    地，並與壬○○、己○○、亥○○（另為緩起訴處分）等人\r\n    共同基於非法處理廢棄物之犯意聯絡，由亥○○以1 公噸60\r\n    0 元之代價，將上開一般事業廢棄物，交由壬○○載往他處\r\n    傾倒，而壬○○為載運上開紙漿污泥、紡織污泥等一般事業\r\n    廢棄物，推由己○○指示具有共同非法處理廢棄物犯意聯絡\r\n    之丙○○（另為緩起訴處分）、巳○○（另為緩起訴處分）\r\n    及姓名年籍不詳之成年男子等為司機駕駛砂石車，或由戊○\r\n    ○派遣砂石車，前往合利興公司載運上開紙漿污泥、紡織污\r\n    泥等一般事業廢棄物約1,600 公噸，至任建公司堆置，而為\r\n    一般事業廢棄物之清除（指從合利興公司運輸至任建公司之\r\n    行為）。\r\n  壬○○明知坐落嘉義縣水上鄉○○○段00000 ○00000 ○00\r\n    0 ○地號土地，係屬嘉義市所有之山坡地保育區農牧用地，\r\n    且明知嘉義縣水上鄉○○○段00000 ○00000 ○000 ○地號\r\n    土地，屬水土保持法第3 條第3 款及山坡地保育利用條例第\r\n    3 條所稱之山坡地，未經土地所有權人同意，不得擅自占用\r\n    ；亦明知未經主管機關許可核發公民營廢棄物處理許可文件\r\n    ，不得從事廢棄物之處理，竟與亥○○及寅○○（另案通緝\r\n    中）以及寅○○所僱用知情之丁○○（另案審理）為傾倒現\r\n    場之指揮人員，及辰○○（另案審理）、宇○○（另案審理\r\n    ）、地○○（另案審理）、天○○（另案審理）等人為司機\r\n    ，共同意圖為自己不法所有及違反山坡地保育利用條例、水\r\n    土保持法、廢棄物清理法之犯意聯絡，而由辰○○駕駛寅○\r\n    ○所有扣案之車號000-00號（子車車號00-00 號）、宇○○\r\n    駕駛寅○○所有扣案之車號000-00號（子車車號00-00 號）\r\n    等2 台砂石車，以及地○○駕駛他人所有未扣案之車號000-\r\n    000 （子車車號00-00 號）砂石車、天○○駕駛他人所有未\r\n    扣案之車號000-00號（子車車號00-00 號）砂石車，前往合\r\n    利興公司，將不詳重量之上開紙漿污泥、紡織污泥等一般事\r\n    業廢棄物，載往嘉義縣水上鄉○○○段00000 ○0000 0○00\r\n    0 ○地號山坡地保育區國有土地傾倒或掩埋，而為一般事業\r\n    廢棄物之清除（指從合利興公司運輸至上開三界埔段等地號\r\n    之行為）、處理（指在上開土地上掩埋之行為），惟未致生\r\n    水土流失或毀損水土保持之處理與維護設施之結果。\r\n  壬○○明知坐落嘉義市○○段000 地號土地，係屬徐麗秋所\r\n    有出租與午○○使用，亦明知未經主管機關許可核發公民營\r\n    廢棄物處理許可文件，不得從事廢棄物之處理，竟與亥○○\r\n    、寅○○及寅○○所僱用知情之天○○及2 名姓名年籍不詳\r\n    之成年男子等為司機，共同基於違反廢棄物清理法之犯意聯\r\n    絡，而由天○○駕駛他人所有未扣案之車號000-00號（子車\r\n    車號00-00 號）砂石車，及該2 名姓名年籍不詳之成年男子\r\n    分別駕駛寅○○所有車號00-000號（子車車號00-00 號）、\r\n    車號00-000號（子車車號00-00 號）等2 台砂石車，前往合\r\n    利興公司，將不詳重量之上開紙漿污泥、紡織污泥等一般事\r\n    業廢棄物，載往由午○○（另為緩起訴處分）管理之嘉義市\r\n    ○○段000 地號私有土地傾倒或掩埋，而為一般事業廢棄物\r\n    之清除（指從合利興公司運輸至上開崎頂段地號之行為）、\r\n    處理（指在上開土地上掩埋之行為）。\r\n二、案經臺中市政府警察局第四分局移送臺灣雲林地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n壹、管轄權部分：\r\n    按案件由犯罪地或被告住所、居所或所在地之法院管轄；又\r\n    數人共犯一罪或數罪者，為相牽連之案件，刑事訴訟法第5\r\n    條第1 項、第7 條第2 款，分別定有明文。本案被告壬○○\r\n    、己○○、戊○○等人之住居所及本案犯罪地，均非在雲林\r\n    縣，然因與被告等人具有共犯關係之亥○○，與被告等人間\r\n    具有數人共犯一罪之關係存在。是依前揭規定，本案係屬相\r\n    牽連案件，是亥○○雖經緩起訴在案，但其住居所均在雲林\r\n    縣古坑鄉東和村內，從而，本院就被告壬○○、己○○、戊\r\n    ○○等人所涉本案之違反廢棄物清理法案件具有管轄權，合\r\n    先敘明。\r\n貳、證據能力\r\n一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據，刑事訴訟法第159 條第1 項定有明文。\r\n    查亥○○、宙○○之警詢陳述，就被告壬○○而言均屬被告\r\n    壬○○以外之人於審判外之言詞陳述，而被告壬○○及其辯\r\n    護人對於亥○○、宙○○之警詢陳述之證據能力，均於本院\r\n    準備程序中聲明異議（見本院卷一第73頁反面至第74頁），\r\n    而上開證人等之警詢陳述，並未經檢察官舉證證明有何刑事\r\n    訴訟法第159 條之2 、第159 條之3 規定所列之事由存在，\r\n    依上開刑事訴訟法第159 條第1 項規定，上開證人等於警詢\r\n    中之陳述，對被告壬○○而言，均無證據能力。\r\n二、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項亦\r\n    定有明文。蓋現行法之檢察官仍有訊問被告、證人及鑑定人\r\n    之權限，其應踐行之程序又多有保障被告或被害人之規定，\r\n    證人、鑑定人於偵查中亦均須具結，就刑事訴訟而言，其司\r\n    法屬性甚高；而檢察官於偵查程序取得之供述證據，其過程\r\n    復尚能遵守法令之規定，是其訊問時之外部情況，積極上具\r\n    有某程度之可信性，除消極上顯有不可信之情況者外，均得\r\n    為證據，故主張其為不可信積極存在之一方，自應就此欠缺\r\n    可信性外部保障之情形負舉證責任（最高法院98年度臺上字\r\n    第1941號、第2904號判決意旨參照）。又刑事訴訟法第158\r\n    條之3 規定：「證人、鑑定人依法應具結而未具結者，其證\r\n    言或鑑定意見，不得作為證據。」所謂「依法應具結而未具\r\n    結者」，係指檢察官或法官依刑事訴訟法第175 條之規定，\r\n    以證人身分傳喚被告以外之人（證人、告發人、告訴人、被\r\n    害人、共犯或共同被告）到庭作證，或雖非以證人身分傳喚\r\n    到庭，而於訊問調查過程中，轉換為證人身分為調查時，此\r\n    時其等供述之身分為證人，則檢察官、法官自應依本法第18\r\n    6 條有關具結之規定，命證人供前或供後具結，其陳述始符\r\n    合第158 條之3 之規定，而有證據能力。若檢察官或法官非\r\n    以證人身分傳喚，而以告發人、告訴人、被害人或共犯、共\r\n    同被告身分傳喚到庭為訊問時，其身分既非證人，即與「依\r\n    法應具結」之要件不合，縱未命其具結，純屬檢察官或法官\r\n    調查證據職權之適法行使，當無違法可言；不能因陳述人未\r\n    經具結，即一律適用本法第158 條之3 之規定，排除其證據\r\n    能力（最高法院97年度臺上字第1373號判決意旨參照）。經\r\n    查，被告壬○○及其辯護人認亥○○在偵查中之供述，未經\r\n    具結部分沒有證據能力，惟亥○○於102 年4 月2 日、102 \r\n    年7 月17日、103 年1 月23日、103 年4 月21日均係檢察官\r\n    以「被告」身分傳喚，依上開判決意旨，其身分既非證人，\r\n    即與「依法應具結」之要件不合，且證人亥○○業經本院以\r\n    證人身分傳喚到庭具結作證，並經反對詰問，而被告壬○○\r\n    及其辯護人就證人亥○○之偵訊供述有何欠缺可信性外部保\r\n    障之情形，並未具體陳明，亦未提出其他證據佐證，依上開\r\n    說明，證人亥○○於偵查中以被告身分所為之供述，就被告\r\n    壬○○被訴之犯罪事實而言，雖屬傳聞證據，但並無顯不可\r\n    信之情形，本院認具有證據能力。\r\n三、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條\r\n    之1 至之4 等4 條規定，而經當事人於審判程序同意作為證\r\n    據，法院審酌該陳述作成時之情況，認為適當者，亦得作為\r\n    證據，刑事訴訟法第159 條之5 第1 項定有明文。除上開被\r\n    告壬○○及其辯護人有爭執之部分外，其餘所引用之被告以\r\n    外之人於審判外之言詞或書面陳述，被告壬○○、己○○、\r\n    戊○○等人及其等之辯護人，均同意作為證據使用（見本院\r\n    卷一第73頁反面至第74頁、第81頁反面至第82頁、第124 頁\r\n    ），本院審酌上開證據製作時之情況，並無違法不當之情事\r\n    ，認為以之作為證據應屬適當，依前開規定，應認該等供述\r\n    證據例外具有證據能力。\r\n、實體方面：\r\n甲、有罪部分： \r\n一、認定犯罪事實所憑之證據及理由：\r\n  事實欄一、部分：\r\n    訊據被告壬○○、己○○、戊○○均矢口否認有何違反廢\r\n      棄物清理法之事實，辯稱如下：\r\n      被告壬○○及其辯護人辯稱：合利興公司是一家合法之\r\n        廢棄物處理公司，被告壬○○以每公噸抽佣10元介紹「\r\n        慶鴻企業社」及「洪諭企業社」向合利興公司購買及載\r\n        運該公司所生產之防火材料及水泥製品，所購買者乃屬\r\n        可再利用之產品，並非一般事業廢棄物，縱客觀上認屬\r\n        一般事業廢棄物，被告主觀上也沒有認知等語。\r\n      被告己○○及其辯護人辯稱：被告己○○以「慶鴻企業\r\n        社」名義與合利興公司簽訂再生礫料產品買賣契約書，\r\n        而被告己○○購買再生礫料是要當做不同強度混凝土之\r\n        級配或劣質混凝土材料使用，並無任意棄置廢棄物之故\r\n        意，且被告己○○若欲與被告戊○○共謀清除合利興公\r\n        司所產生之廢棄物，當無將違法之廢棄物堆置在合法營\r\n        運中之私人廠區即任建公司，為明顯之堆置而任令人查\r\n        緝之理，又亥○○苟欲與被告己○○、戊○○共謀清除\r\n        廢棄物，亥○○何需花錢進行廢棄物之製程，是被告己\r\n        ○○並無起訴書所載從事廢棄物清除罪嫌等語。\r\n      被告戊○○及其辯護人辯稱：我們去合利興公司所載的\r\n        物品是該公司的產品，載回任建公司是要經過一定處理\r\n        之後，做為混凝土的材料，如果是廢棄物，被告戊○○\r\n        豈有將之載回任建公司再清除之理，且己○○也表示說\r\n        將來要跟被告戊○○買混凝土，是被告戊○○沒有任何\r\n        主觀的犯罪意圖及客觀的犯罪事實等語。\r\n    被告壬○○、己○○與戊○○均未領有廢棄物清除處理機\r\n      構許可文件，而被告壬○○、己○○、戊○○等人，於10\r\n      2 年1 月至3 月間向合利興公司負責人亥○○，以1 公噸\r\n      600 元之代價，代為處理合利興公司之物品，且於上開期\r\n      間內，由被告己○○、寅○○分別代表慶鴻企業社、洪諭\r\n      企業社，與合利興公司訂立以1 公噸20元之價格向合利興\r\n      公司購買產品之買賣契約，其後被告己○○即派遣司機駕\r\n      駛砂石車前往合利興公司載運上開購買之產品至被告戊○\r\n      ○之任建公司所在之○○○段00000 地號土地堆置，而被\r\n      告戊○○亦自行派遺砂石車前往合利興公司載運上開物品\r\n      至○○○段00000 地號土地堆置等事實，業據被告壬○○\r\n      、己○○、戊○○坦承不諱（見本院卷一第42頁、第47頁\r\n      、第63頁反面、第67頁反面、第78頁反面、第121 頁反面\r\n      ），核與證人亥○○（見102偵3347號卷二第166 頁至第1\r\n      68頁、102 偵3347號卷三第97頁至第99頁、102 偵3347號\r\n      卷四第20頁至第22頁）、巳○○（見102 偵3347號卷三第\r\n      56頁至第57頁、第66頁至第68頁、102 偵3347號卷四第86\r\n      頁至第89頁）、宙○○（見102 偵3347卷一第59頁至第67\r\n      頁、第90頁至第93頁）、子○○（見102 偵3347號卷一第\r\n      95頁至第102 頁、第123 頁至第126 頁）證述相符，並有\r\n      嘉義縣環境保護局102 年5 月6 日稽查工作紀錄（嘉義縣\r\n      民雄鄉○○○段00000 地號土地）影本1 份（見102 偵33\r\n      47號卷一第235 頁至第236 頁反面）、嘉義縣環境保護局\r\n      102 年6 月6 日嘉環廢字第0000000000號函暨檢送之污泥\r\n      檢測報告1 份（見102 偵3347號卷三第210 頁至第213 頁\r\n      ）、嘉義縣民雄鄉○○○段00000 地號土地污泥堆置照片\r\n      4 張（見102 偵3347號卷三第109 頁至第110 頁）、內政\r\n      部警政署刑事警察局102 年4 月2 日8 時5 分至11時10分\r\n      （嘉義縣梅山鄉○○村○○○路00號）之搜索、扣押筆錄\r\n      暨扣押物品目錄表（扣案之合利興公司臺灣企銀存款簿影\r\n      本、嘉義縣101 年2 月15日嘉環廢字第0000000000號函、\r\n      再利用者登記檢核表影本、再利用月報表影本、專業製造\r\n      過程之製程質量平衡流程圖影本、統一發票1-2 月明細表\r\n      、102 年2 月份薪資總表影本、102 年1-3 月出貨單總表\r\n      影本、轉帳傳票各1 份、合利興公司貨過磅單1 袋、隨身\r\n      碟1 臺、明細分帳1 張等物）各1 份（見102 偵3347號卷\r\n      二第128 頁至第132 頁）、合利興資源再生股份有限公司\r\n      與慶鴻企業社簽訂之產品買賣契約書1 份（見102 偵3347\r\n      號卷三第134 頁至第135 頁）、行政院環保署環境督察總\r\n      隊102 年4 月2 日10時35分至102 年4 月2 日13時10分之\r\n      南區環境督察大隊督察記錄1 份（見102 偵3347號卷二第\r\n      138 頁至第139 頁）等在卷可佐，上開各情，核與事實相\r\n      符，應堪採信。\r\n    茲應審究者為自合利興公司載運至○○○段00000 地號堆\r\n      置之物，是否屬廢棄物清理法所規範之廢棄物？查：\r\n      證人即合利興公司負責人亥○○歷次證述內容如下：\r\n        於偵查中證稱：「（問：在你公司搜到的磅車所顯示\r\n          的車輛，這些都是載污泥出去的嗎？）我打的磅單大\r\n          部分都是。」「（問：上面寫的保溫、水泥製品是何\r\n          意？）是我們製品的名稱。」「（問：寫這樣確定就\r\n          有這樣的產品嗎？）水泥製品是算製品，其他的算是\r\n          半成品。」「（問：這些東西可以傾倒在土地上？）\r\n          不可以。」「（問：壬○○把它傾倒在土地上，你知\r\n          情嗎？）不知情，而且我們合約也寫得很清楚。」「\r\n          （問：那你知道這些東西，你就是讓他載去處理掉？\r\n          ）是。」（見102 偵3347號卷三第98頁）。\r\n        於本院審理時證稱：慶鴻企業社向合利興公司所收受\r\n          之物是屬於半成品，成型成塊的就是產品，而一團一\r\n          團的就是半成品，製作流程都一樣，但是成型成塊的\r\n          這個程序比較麻煩，費工而且成本會高很多，因為還\r\n          不敢保證半成品在法律上是否站得住腳，且存有半成\r\n          品可能是廢棄物之疑慮，所以有跟壬○○、己○○、\r\n          戊○○說過要把東西處理好，不要出問題等語（見本\r\n          院卷二第21頁至第36頁反面）。\r\n        據上可知，自合利興公司載運至○○○段00000 地號\r\n          堆置之物，係屬該公司所產出之半成品，而合利興公\r\n          司所產出之半成品是否為廢棄物？即應進一步探究。\r\n      證人即合利興公司會計人員宙○○於本院審理時證稱：\r\n        合利興公司賣給壬○○、慶鴻企業社、洪諭企業社的東\r\n        西，是半成品，這些東西沒有成板成塊，在搬動的時候\r\n        就都會有味道，至於什麼樣的味道，我不會形容等語（\r\n        見本院卷二第98頁反面至第99頁）。\r\n      證人即司機丙○○於警詢、偵訊時證稱：我從102 年1\r\n        月起，有駕駛車號000-00曳引車（子車車號00-00 ）自\r\n        合利興公司載運污泥至任建水泥場，載運的污泥是泥狀\r\n        濕濕的，有臭味，我有質疑過，但是己○○跟我說是要\r\n        載去水泥廠再利用的等語（見102 偵3347號卷三第71頁\r\n        反面、第87頁至第88頁）；於本院審理時證稱：那時到\r\n        合利興公司載的物品都沒有成板成塊，都成泥狀，有刺\r\n        鼻味，算稍微臭，我當時載的時候，有稍微懷疑過是否\r\n        真的是合利興公司所生產可以再利用的物品等語（見本\r\n        院卷二第45頁反面至第46頁）。\r\n      證人即司機巳○○於警詢、偵訊時證稱：我只有於102\r\n        年1 月25日因為丙○○叫我駕駛車號000-00曳引車（子\r\n        車車號00-00 ）自合利興公司載運污泥到任建預拌混泥\r\n        土場傾倒，從合利興公司載運的污泥是泥狀、濕濕的，\r\n        有臭味道，我覺得味道怪怪的，很臭我會怕，所以，只\r\n        載運1 車次就不敢再載運了等語（見102 偵3347號卷三\r\n        第57頁、第66頁至第67頁）；於本院審理時證稱：印象\r\n        中去合利興公司載的東西有刺鼻味，看到怪怪的，怕說\r\n        好像是什麼東西啊！或許是懷疑載的東西恐怕是廢棄物\r\n        等語（見本院卷二第54頁至第55頁）。\r\n      證人即嘉義縣環保局人員申○○於本院審理時證稱：印\r\n        象中去民雄鄉○○段00000 地號採樣的東西有臭味，形\r\n        狀是污泥狀，而去水上鄉○○○段00000 地號、612-4\r\n        地號、613 地號及嘉義市○○段000 地號採樣的物品一\r\n        樣是臭味，呈污泥狀，且上開所有地號採樣的物品目視\r\n        是一樣的東西，聞起來也是一樣的味道等語（見本院卷\r\n        三第134 頁）。\r\n      證人即前任職行政院環境保護署廢管處人員戌○○於本\r\n        院審理時證稱：紙漿污泥是否為廢棄物，是依產源認定\r\n        ，一般來說，如果它是一個再利用的工廠、機構，等於\r\n        是收其他工廠不要的廢棄物當作它的原料，進行再利用\r\n        之後，會產生它自己的再利用產品，現在是廢棄物等於\r\n        沒有進入製程，也沒有產生再利用產品，所以，仍然是\r\n        廢棄物等語（見本院卷三第40頁至第42頁）。\r\n      證人即任職於嘉義市政府環保局廢棄物管理科人員甲○\r\n        ○於本院審理時證稱：關於紙漿污泥是否屬於廢棄物之\r\n        判定，就是依來源、產源來做認定，若是廢棄物清理法\r\n        公告指定事業所產出的紙漿污泥，就是屬於廢棄物的部\r\n        分等語（見本院卷三第44頁）。\r\n      證人即任職於嘉義縣環保局廢棄物管理科非法棄置承辦\r\n        人員未○○於本院審理時證稱：紙漿污泥及紡織污泥是\r\n        否屬於一般的事業廢棄物必須要從產源端去進行判斷，\r\n        產源端也就是產出紙漿污泥及產出紡織污泥的工廠，我\r\n        們簡稱之為產源端，產源端有一份廢棄物清理計畫書，\r\n        廢棄物清理計畫書裡面即有標示這間工廠產出的廢棄物\r\n        有哪幾項，因為要依照其製程去進行判斷，若是製程判\r\n        斷出來是漿水污泥，它有區分為有害及一般，這就必須\r\n        經過審查，所以紙漿污泥、紡織污泥必須由產源端去進\r\n        行判斷才知道是否屬於一般事業廢棄物。又紙漿污泥或\r\n        紡織污泥製成的半成品，是否屬於一般事業廢棄物，仍\r\n        然必須依照那間機構的製程程序去加以判斷，因為有的\r\n        程序中是會拉一個半成品，我們俗稱半成品，但它可能\r\n        有一個名稱，可能製程不到完成，但是它只能做到這裡\r\n        ，但這項東西在市場上即可以有它的產品銷售，製程上\r\n        必須要去記載註明有這項東西存在，就會附予它一個名\r\n        稱，業者通常會稱之為半成品，在我們而言則沒有它是\r\n        半成品或它不是半成品的區分，一般我們都是依照製程\r\n        去進行判斷。另外從「合利興公司」固定污染源操作許\r\n        可證（見本院卷三第96頁），「合利興公司」有二、三\r\n        條製程，在製程中主要的產品有防火建材、防火隔間板\r\n        材、保溫材料，操作期程每日有12小時，一年大約做30\r\n        0 天，由這份製程圖可以看到「污泥貯坑」，所謂「污\r\n        泥貯坑」是指所收的紙漿污泥及及紡織污泥會放在這個\r\n        貯坑裡面，若要對應裡面放置什麼東西，可以對應它的\r\n        編號E010，再去對應它的表，就可以看出「污泥貯坑」\r\n        中放置了紙漿污泥及紡織污泥，放入貯坑後，以每小時\r\n        15噸的效率去供給「供料機」，再進入「輸送帶」，再\r\n        進入「拌合機」，在「拌合機」的左邊有一個是「水泥\r\n        貯料倉」即E001，也就是水泥會進入「拌合機」，再來\r\n        就是「粉料貯料倉」即E002，也會進入「拌合機」，一\r\n        開始是從污泥進行拌合，拌合後後面還有「成型作業區\r\n        」，在「成型作業區」，所謂的產品有防火建材、防火\r\n        隔間板材及保溫材料，這三種材料在經濟部是有規定規\r\n        格的，所以在「成型作業區」中必須依照公告的規格去\r\n        作出該形狀，依此製程圖，並看不到有所謂的半成品，\r\n        若是有半成品，這個製程流程圖會拉一個製程出來載明\r\n        「半成品」，也就是規格條件未達A 級，僅達B 級的話\r\n        ，可稱為「半成品」，但這張製程圖中並看不出來有「\r\n        半成品」，而是直接進去拌合，出來就是成品了。而且\r\n        由合利興公司的製程圖來看，作成的成品含水率必須在\r\n        20% 以下，做成的成品不可能呈泥狀。又依合利興公司\r\n        的身份，它是收受廢棄物進廠進行再利用，必須經過固\r\n        定污染源操作許可證完成程序後才會製成成品，而目前\r\n        依照經濟部工業局公告的「經濟部事業廢棄物再利用管\r\n        理辦法」規定，紙漿污泥、紡織污泥做出來的成品不包\r\n        括人工料粒的這個項目。至於E006「成型作業區」裡面\r\n        所記載的主要原物料「防火建材、防火隔間板材、保溫\r\n        材料半成品」（見本院卷三第98頁）指的是裡面放的東\r\n        西，也就是說它還沒有製成產品，還在製程裡面，但是\r\n        出來的一定要是成品就對了，並沒有所謂的半成品。再\r\n        者，環保署有解釋過，未完成再利用程序，仍屬於事業\r\n        廢棄物，因為合利興公司的來源端就是事業廢棄物，若\r\n        是可以認定是由合利興公司運輸出來，還沒有完成再利\r\n        用程序，仍是屬於事業廢棄物等語明確（見本院卷三第\r\n        21頁、第124 頁至第127 頁）。\r\n      關於民雄鄉○○○段00000 地號及水上鄉○○○段000\r\n        00○00000 ○000 ○地號遭傾倒之污泥，認定為一般事\r\n        業廢棄物乙節，亦經嘉義縣環境保護局函覆：「旨揭地\r\n        號遭傾倒污泥，經查污泥來源為本縣合利興公司，再查\r\n        合利興公司屬廢棄物清理法第39條規定依中央目的事業\r\n        主管機關所定再利用管理辦法公告之管理方式收受事業\r\n        廢棄物進行再利用之事業，故產出之廢棄物係屬事業廢\r\n        棄物。」此有嘉義縣環境保護局103 年12月9 日嘉環廢\r\n        字第0000000000號函及103 年12月23日嘉環廢字第0000\r\n        000000號函各1 份在卷可參（見本院卷二第229 頁、第\r\n        256 頁）。\r\n      本院之判斷：\r\n        據上所述，雖證人亥○○、宙○○證稱合利興公司賣\r\n          給壬○○、慶鴻企業社、洪諭企業社的物品，是屬於\r\n          合利興公司所產出之半成品，但該物品呈泥狀有臭味\r\n          等情，此經證人丙○○、巳○○、申○○等人證述明\r\n          確，則倘半成品與成品間僅差成板成塊過程，何以半\r\n          成品具有令人難以忍受之臭味，是以合利興公司所生\r\n          產之上開泥狀物品是否屬於一般事業廢棄物，即非無\r\n          疑。況證人戌○○、甲○○、未○○均證稱紙漿污泥\r\n          、紡織污泥是否屬於一般事業廢棄物，要從產源端判\r\n          斷，因為合利興公司本身是屬於收受事業廢棄物進行\r\n          再利用之事業，所以，合利興公司所產出的紙漿污泥\r\n          就是屬於一般事業廢棄物，此亦有嘉義縣環境保護局\r\n          103 年12月9 日嘉環廢字第0000000000號函及103 年\r\n          12月23日嘉環廢字第0000000000號函各1 份在卷可佐\r\n          ，且證人未○○更明確證稱由合利興公司的製程圖來\r\n          看，看不到有所謂的半成品，也就是說做出來的一定\r\n          要是成品。又合利興公司所做出來的成品，不可能呈\r\n          泥狀，如果合利興公司所運輸出來的物品，還沒有完\r\n          成再利用程序，仍是屬於一般事業廢棄物等語明確。\r\n          準此，由合利興公司製程圖觀之，既然沒有所謂的半\r\n          成品，在未達到成品的程度標準，從合利興公司所運\r\n          輸之物品，自屬一般事業廢棄物無疑。\r\n        被告及辯護人等辯稱從合利興公司所載運之物品，是\r\n          屬於半成品非廢棄物乙節，依上說明，即非可採。另\r\n          關於其他辯解部分，判斷如下：\r\n          Ⅰ辯稱所購買之紙漿污泥、紡織污泥是可以做為劣質\r\n            混凝土的人工粒料，且釩堯公司所做成的人工粒料\r\n            並非廢棄物，因此合利興公司所產出之紙漿污泥、\r\n            紡織污泥既然同樣可以做為人工粒料，應該也非廢\r\n            棄物乙節。查此部分，業經證人未○○證稱：人工\r\n            粒料簡單來說，就是可以做為回填料使用的東西，\r\n            在97年以前，公告再利用裡面的產品名稱就是人工\r\n            粒料，是管理辦法經過修正後，其名稱才稱為防火\r\n            建材、防火隔間板材、保溫材料，它以前叫人工粒\r\n            料，依合利興公司目前的技術及製程，其成品有可\r\n            能是可以製成人工粒料，但必須經過專家學者委員\r\n            通過。再者，釩堯公司與合利興公司二者所申請的\r\n            個案許可不一樣，釩堯公司是屬於個案再利用的部\r\n            分，所以製程經過委員同意，製成的成品可以稱為\r\n            人工粒料（見本院卷三第80頁），而合利興公司則\r\n            不同，因為專案公告中再利用部分則有產品名稱的\r\n            受限，所以合利興公司做出來的成品名稱就是防火\r\n            建材、防火隔間板材、保溫材料（見本院卷三第96\r\n            頁），因為二者申請方向已經不一樣，縱使走再利\r\n            用的申請模式、同樣的製程，合利興公司沒有賦予\r\n            產品人工粒料的名稱，一樣不能寫人工粒料這個產\r\n            品等語明確（見本院卷三第129 頁反面至第130 頁\r\n            ）。準此，可知防火建材、防火隔間板材、保溫材\r\n            料，在97年管理辦法修正前叫人工粒料，但修法後\r\n            已經變動，而釩堯公司與合利興公司所申請的個案\r\n            許可既不相同，故釩堯公司所申請許可的成品為人\r\n            工粒料，則其產出之人工粒料即為成品並非廢棄物\r\n            自明，反觀合利興公司所申請許可的成品是防火建\r\n            材、防火隔間板材、保溫材料，則其產出之物若是\r\n            人工粒料即非成品，而依前述說明，若非成品則為\r\n            廢棄物，因此，釩堯公司所產出之人工粒料並非廢\r\n            棄物，是釩堯公司依據再利用相關規定所製出之成\r\n            品，自不能作為合利興公司所產出之人工粒料亦非\r\n            廢棄物之論據，是上開辯解，亦非可採。\r\n          Ⅱ被告己○○及其辯護人復辯稱：由證人申○○及相\r\n            關採樣人員均可站立在該土堆上面之狀況來看，堆\r\n            置在任建公司之土堆應是呈現硬塊之狀況，而非污\r\n            泥狀，故被告等人自合利興公司載運出去之物品乃\r\n            係如同契約書上所載明之成品云云。查合利興公司\r\n            與慶鴻企業社所簽訂之產品買賣契約書上固然載明\r\n            ：「…六、本產品為製程合法之防火材料、水泥製\r\n            品並附上檢測報告，本產品適用製作各種防火材料\r\n            使用。七、本產品為資源再生產品，甲方經製作成\r\n            成品後售於乙方…。」此有產品買賣契約書1 份（\r\n            見102 偵3347號卷三第134 頁至第135 頁）附卷可\r\n            參。惟證人申○○明確證稱當初站在土堆上是會下\r\n            沉，因為上面雖然是乾的，但下面還是積有水份，\r\n            站在上面有點像彈簧床會晃動等語（見本院卷三第\r\n            135 頁反面）。且堆置在任建公司之土堆即係被告\r\n            己○○等人向合利興公司所購買之產品乙節，為被\r\n            告己○○等人所坦認，則被告己○○等人載運至任\r\n            建公司所堆置之土堆是否為成品，自應實際判斷，\r\n            豈有依買賣契約書上載明係屬產品或成品，即認定\r\n            為成品之理，而上開土堆呈污泥狀、有臭味，並非\r\n            屬合利興公司完成整個製程所產出之成品等情，已\r\n            於前述，故此部分之辯解，亦難憑採。\r\n        綜上所述，被告等人從合利興公司所載運出堆置在任\r\n          建公司之土堆，係屬一般事業廢棄物之事實，應堪認\r\n          定。\r\n    茲應進一步審究者為被告壬○○、己○○、戊○○是否知\r\n      悉向合利興公司買受之物為一般事業廢棄物？查：\r\n      被告己○○、寅○○分別代表慶鴻企業社、洪諭企業社\r\n        ，與合利興公司訂立以1 公噸20元之價格向合利興公司\r\n        購買產品之買賣契約，衡情運費多由買方負擔，至多賣\r\n        方自行吸收運費，鮮有賣方尚需支付買方運費之理，除\r\n        非雙方契約之真意非在買賣而在運送，而被告己○○從\r\n        合利興公司載運其所購買之產品1 公噸僅20元，然合利\r\n        興公司尚需支付每1 公噸600 元之運費，此與一般買賣\r\n        常情顯然有違。再者，若意在買賣，何需顧慮買主有無\r\n        公司牌？然亥○○卻於偵訊時供稱：「…一開始是壬○\r\n        ○跟我接觸，我有讓他載走這些處理過的污泥，後來我\r\n        跟他講說他沒有公司牌，不太妥當，所以他就介紹了慶\r\n        鴻和洪諭企業社跟我簽合約，我也要求他要幫我做保證\r\n        ，因為我是針對壬○○的。」（見102 偵3347號卷二第\r\n        167 頁）。則雙方契約之真意究竟是在買賣抑或運送，\r\n        是否有以買賣作為佯裝手法之嫌，即啟人疑竇。\r\n      證人亥○○證稱：合利興公司是再利用工廠，營業項目\r\n        包括收受紡織污泥和紙漿污泥後進行再利用處理，而每\r\n        收受1 公噸之污泥，對方即需支付合利興公司1,700 元\r\n        之處理費，會以1 公噸20元之價格售出卻支付600 元之\r\n        運費，係因為要趕快銷出去，不要有囤積等語（見本院\r\n        卷二第24頁、第27頁）。由證人亥○○上開證述內容可\r\n        知，其所在意的乃是如何儘速將東西運出以避免囤積，\r\n        佐以證人宙○○證稱僅收過一次買賣價金，此由其於偵\r\n        訊時明確證稱：「收受廢棄物每公噸1,900 元，製成防\r\n        火材質等販售價合約上是寫約20元，但是我們都是酌收\r\n        ，我們只有收過一次13萬元的而已，還要補貼他們運費\r\n        （每公噸600 元），他們進出的次數，我還要看單子，\r\n        我不清楚為何還要給運費，是老闆亥○○交代的。」等\r\n        語（見102 偵3347號卷一第91頁至第92頁）。據上，合\r\n        利興公司從清除公司所收受者既係污泥等廢棄物，若不\r\n        儘速處理，將導致囤積而無法再繼續收受，勢必影響合\r\n        利興公司處理費之收入，故亥○○所在意者係儘速將物\r\n        品運出，而非在於賺取買賣價金，此由買賣價金僅支付\r\n        一次可知端倪，是合利興公司與被告己○○等人間雙方\r\n        契約之真意在於運送而非買賣。另被告己○○、戊○○\r\n        雖然辯稱從合利興公司載回之土堆可以加工製成劣質混\r\n        凝土，再加上任建公司的預拌混凝土即可製成防火建材\r\n        的產品云云，惟自102 年1 月起至同年3 月間，長達2\r\n        個月之期間，任建公司除了拿一小部分做試驗外，並無\r\n        任何將本案堆置在任建公司之土堆加工製成防火建材產\r\n        品之行為，若被告己○○、戊○○意在買賣「產品」，\r\n        供其運用，豈有一直買入囤貨，而未加以運用之理？若\r\n        僅欲先作實驗，亦無在確認「產品」可用前，即買入數\r\n        量龐大之「產品」之必要，而被告己○○、戊○○每買\r\n        入一噸之「產品」，扣除每噸20元之價金後，合利興公\r\n        司尚需支付每噸580 元之運費給被告，亦可見被告等人\r\n        之真意係在於賺取「運費」至明。是被告壬○○、己○\r\n        ○、戊○○等人自合利興公司載運紡織污泥和紙漿污泥\r\n        至任建公司堆置，目的在於賺取合利興公司所支付之運\r\n        費，並非意在買賣，亦可認定。\r\n      證人亥○○復證稱：因為存有半成品可能是廢棄物的疑\r\n        慮不敢保證站得住腳，所以有交代壬○○、己○○、戊\r\n        ○○等人，要把東西處理好，不要出問題，而且合約書\r\n        上也有記載等語（見本院卷二第34頁反面至第35頁）。\r\n        佐以合利興公司與慶鴻企業社簽訂之產品買賣契約書上\r\n        確實載明：「七、…乙方（指慶鴻企業社）於使用時應\r\n        符合相關法規規定，並不得用於農地回填使用；自乙方\r\n        輸出本產品後，乙方應負起相關法規（令）之責任。八\r\n        、乙方於合約簽訂後，執行產品運輸途中均應依照運輸\r\n        法令規定，並於裝卸過程紀錄去向，均需檢附圖說相片\r\n        佐證，以利查核，若因乙方未依相關規定使用本產品，\r\n        而導致甲方受罰或有損名譽之事件，甲方可向乙方求償\r\n        損失。」此有產品買賣契約書1 份可證（見102 偵3347\r\n        號卷三第134 頁至第135 頁）。觀諸上揭買賣契約，可\r\n        知第八點明確規定相關「運輸」事宜，第七點並規定所\r\n        購買之「產品」不得用於回填農地，此已與一般之買賣\r\n        合法物品之情形有異，毋寧較近似於運輸不合法之廢棄\r\n        物，始須如此謹慎規定不得用於回填及運輸須依規定，\r\n        以利查核。由上揭證人亥○○之證詞，佐以前揭契約規\r\n        定，可知證人亥○○證稱有特別交代不要出問題等語，\r\n        應屬可信。而進一步探究，證人亥○○無非係因自合利\r\n        興公司載出之物品係屬廢棄物，方有特別交代被告壬○\r\n        ○、己○○、戊○○等人要妥善處理，不要出問題之理\r\n        。\r\n      被告己○○供稱：從合利興公司載回之土堆是要研發做\r\n        為防火建材和水泥製品；我們不是事先研究再來買材料\r\n        ，而是買來再做研究云云（見102 偵3347號卷四第153\r\n        頁）。然被告己○○係國中畢業，並未取得相關之技師\r\n        證照或專業證照，有無研發能力，即屬可疑，況1,600\r\n        公噸之污泥堆置到任建公司後，除拿小部分去試驗外，\r\n        其餘大部分均無任何研發行為，惟其與合利興公司簽約\r\n        之數量竟高達20,000公噸（見102 偵3347卷三第134 頁\r\n        ），顯與一般做研發之情形有違，是被告己○○辯稱要\r\n        做研發乙節，即非可採。而被告戊○○係任建公司之實\r\n        際負責人，而任建公司之營業項目為水泥製品製造業、\r\n        非金屬礦物製造業等，是被告戊○○依其專業背景，豈\r\n        有不知本案堆置在任建公司之污泥，可否製成水泥塊，\r\n        況其於偵訊時供稱：己○○說是原料，要買材料進來再\r\n        混和，去做水泥塊，但因為不吸水，沒有辦法做，所以\r\n        都堆在那邊；我覺得那有阿摩尼亞的味道，己○○跟我\r\n        說曬太陽後味道就會不見了，我有跟己○○說那個不會\r\n        乾等語（見102 偵3347號卷三第116 頁）。準此，被告\r\n        戊○○依其專業背景，當知悉堆置在任建公司之污泥，\r\n        無法製成水泥塊，何以在長達2 個月之期間內，讓本案\r\n        污泥繼續堆置在任建公司，即屬可疑。又證人酉○○證\r\n        稱：我是任建公司的品管人員，戊○○於102 年1 月時\r\n        ，要我將堆置在廠區的土堆採樣進行試驗，我在102 年\r\n        1 月7 日做好試體後拿去外面實驗室做實驗，結果是可\r\n        以做成控制性低強度混凝土，我在102 年1 月21日及10\r\n        2 年2 月4 日就告知戊○○實驗結果等語（見本院卷二\r\n        第54頁至第65頁）。而被告戊○○於102 年1 月21日及\r\n        102 年2 月4 日即知實驗結果之事實，除經證人酉○○\r\n        證述明確外，復有試驗記錄1 份在卷可參（見本院卷一\r\n        第99頁），倘被告戊○○果真是要將本案污泥製成防火\r\n        材料或水泥製品，何以試驗結果出來後並無任何製作行\r\n        為。是被告己○○、戊○○辯稱要研發或製作防火材料\r\n        或水泥製品乙節，純屬卸責之詞，不足採信。\r\n      又關於被告己○○、戊○○及其等之辯護人辯稱：倘被\r\n        告己○○欲與被告戊○○共謀清除合利興公司所產生之\r\n        廢棄物，當無將違法之廢棄物堆置在合法營運中之私人\r\n        廠區即任建公司，為明顯之堆置而任令人查緝，且亥○\r\n        ○苟欲與被告己○○、戊○○共謀清除廢棄物，亥○○\r\n        何需花錢進行廢棄物之製程，是被告等人主觀上並無所\r\n        謂廢棄物之認知乙節。惟查，被告己○○、戊○○知悉\r\n        所購買者為廢棄物之認定，已詳述如前，而任建公司為\r\n        合法廠區並不代表就絕無可能將廢棄物堆置在該處，況\r\n        且任建公司廠區腹地廣闊，倘非因本案而遭查緝，又有\r\n        何人能知悉廠區內堆置本案廢棄物，復由被告己○○、\r\n        戊○○運送1 噸之廢棄物，即可賺取600 元之運費觀之\r\n        ，被告己○○、戊○○自有將上開廢棄物堆置在合法營\r\n        運之任建廠區，供其等賺取運費之動機。且亥○○花錢\r\n        進行廢棄物之製程，亦無從逕認亥○○故意為部分之製\r\n        程而騙取被告等人之相信，並認被告己○○、戊○○與\r\n        亥○○間無共謀清除廢棄物之事，是被告己○○、戊○\r\n        ○以任建公司為合法廠區及亥○○花錢進行廢棄物之製\r\n        程為由，作為被告等人主觀上並無犯意之依據，均尚難\r\n        憑採。\r\n      本院之判斷：被告己○○與合利興公司簽約之目的，不\r\n        在於買賣而在於運送，簽訂買賣契約之目的，無非是製\r\n        造合法之假象，以利合利興公司之污泥得順利載往他處\r\n        ，且契約上載明被告己○○係向合利興公司購買產品之\r\n        用意，係於遭查獲時，可達魚目混珠之效，再將本案污\r\n        泥堆置在任建公司，並取一小部分做實驗，而實驗目的\r\n        卻係在充作保護傘之用，並非真的要將其製成防火材料\r\n        或水泥製品，此從運費與買賣價款不成比例，證人亥○\r\n        ○證稱有特別交代不要出問題，及證人酉○○告知實驗\r\n        結果後，被告己○○、戊○○並無任何製作行為等情足\r\n        見端倪，佐以被告戊○○之專業背景，是被告己○○、\r\n        戊○○當知從合利興公司載運出之污泥係屬廢棄物無疑\r\n        。又被告壬○○雖未親自駕駛車輛從合利興公司載運污\r\n        泥至任建公司，惟合利興公司係透過被告壬○○之關係\r\n        ，方與被告己○○簽約，且被告壬○○亦在上開產品買\r\n        賣契約書上之保證人欄位上簽名按捺指印，及被告壬○\r\n        ○針對被告己○○等人從合利興公司載出之污泥，每公\r\n        噸可獲得10元之利益等事實，除經被告壬○○坦承外，\r\n        並經證人亥○○、己○○證述明確，復有上開產品買賣\r\n        契約書1 份在卷可佐（見102 偵3347號卷三第135 頁）\r\n        ，是上開被告壬○○坦承之事實，自堪認定。又證人亥\r\n        ○○於偵訊時供稱：「…所以壬○○就介紹了慶鴻和洪\r\n        諭企業社跟我簽約，我也要求他要幫我做保證，因為我\r\n        是針對壬○○的。」（見102 偵3347號卷二第167 頁）\r\n        ；復於本院審理時明確證稱係要被告壬○○擔任慶鴻企\r\n        業社跟被告己○○的保證人等語（見本院卷二第67頁）\r\n        。佐以證人亥○○證稱有特別交代被告壬○○要把東西\r\n        處理好，不要出問題等情（見本院卷二第35頁），是被\r\n        告壬○○當已知悉被告己○○等人從合利興公司所載出\r\n        之污泥，係屬廢棄物無疑。是被告3 人有犯意聯絡及行\r\n        為分擔，應堪認定，故被告壬○○、己○○、戊○○等\r\n        人辯稱其等主觀上不知係屬廢棄物云云，即非可信。\r\n  事實欄一、及一、部分：\r\n    訊據被告壬○○矢口否認有何違反廢棄物清理法之事實，\r\n      辯稱：係以每公噸抽佣10元介紹「洪諭企業社」向合利興\r\n      公司購買及載運該公司所生產之防火材料及水泥製品，所\r\n      購買者乃屬可再利用之產品，並非一般事業廢棄物，且縱\r\n      客觀上認屬一般事業廢棄物，被告壬○○主觀上也沒有認\r\n      知。又被告壬○○並不認識且未僱用丁○○為傾倒現場之\r\n      指揮人員及辰○○、宇○○、地○○、天○○以及姓名年\r\n      籍不詳之成年男子為司機，也完全不知道上開司機有無前\r\n      往合利興公司載運紙漿污泥、紡織污泥等物，至嘉義縣水\r\n      上鄉○○○段00000 ○00000 ○000 ○地號及嘉義市○○\r\n      段000 地號土地傾倒或掩埋等語。\r\n    被告壬○○坦承知悉坐落嘉義縣水上鄉○○○段00000 ○\r\n      00000 ○000 ○地號土地，係屬山坡地保育區國有土地，\r\n      及嘉義市○○段000 地號土地，則為午○○所管理之私有\r\n      土地，以及介紹洪諭企業社之負責人寅○○與合利興公司\r\n      簽訂產品買賣契約書等事實，核與證人亥○○（見102 偵\r\n      3347號卷二第166 頁至第168 頁、102 偵3347號卷三第97\r\n      頁至第99頁、102 偵3347號卷四第20頁至第22頁）、寅○\r\n      ○（見102 偵3439號卷第11頁至第14頁）等人證述相符，\r\n      並有嘉義縣水上鄉○○○段00000 地號之土地建物查詢資\r\n      料1 份（見102 他977 號卷第15頁至第16頁）、嘉義縣水\r\n      上鄉○○○段00000 ○000 ○00000 地號之土地建物查詢\r\n      資料各1 紙（見中市警四分偵字第0000000000號卷二第15\r\n      8 頁至第160 頁）、嘉義縣水上鄉地籍圖查詢資料1 份（\r\n      見中市警四分偵字第0000000000號卷二第161 頁至第162 \r\n      頁）等附卷可稽，是被告壬○○上開坦承之事實，與事實\r\n      相符，應堪採信。\r\n    證人辰○○、宇○○、地○○、天○○及姓名年籍不詳之\r\n      成年男子等，於102 年2 月至3 月間，曾駕駛寅○○所有\r\n      車號000-00號（子車車號00-00 號）、車號000-00號（子\r\n      車車號00-00 號）、車號00-000號（子車車號00-00 號）\r\n      、車號00-000號（子車車號00-00 號）等4 台砂石車或其\r\n      他砂石車，前往合利興公司，將不詳重量之上開紙漿、紡\r\n      織污泥等物，載往嘉義縣水上鄉○○○段00000 ○00000\r\n      ○000 ○地號山坡地保育區國有土地及由午○○（另為緩\r\n      起訴處分）管理之嘉義市○○段000 地號私有土地傾倒或\r\n      掩埋之事實，業據證人寅○○（見102 偵3349號卷第11頁\r\n      至第14頁）、丁○○（見102 偵3347號卷二第70頁至第76\r\n      頁、第98頁至第100 頁、102 偵3347號卷三第93頁至第95\r\n      頁）、辰○○（見102 偵2306號卷第16頁至第18頁；102\r\n      偵3347號卷一第128 頁至第134 頁、第136 頁至第139 頁\r\n      、第169 頁至第172 頁、第217 頁至第219 頁）、宇○○\r\n      （見102 偵2306號卷第19頁至第21頁、102 偵3347號卷一\r\n      第174 頁至第182 頁、第212 頁至第215 頁）、地○○（\r\n      見102 偵3347號卷三第35頁至第43頁、第52頁至第54頁）\r\n      、天○○（見102 偵3347號卷三第1 頁至第5 頁、第21頁\r\n      至第24頁、第30頁至第33頁）、午○○（見中市警四分偵\r\n      字第0000000000號卷二第34頁至第41頁）等人證述明確，\r\n      是此部分之事實，亦堪認定。\r\n    茲應先審究者為上開證人辰○○、宇○○、地○○、天○\r\n      ○及姓名年籍不詳之人等，於102 年2 月至3 月間，分別\r\n      駕駛上開砂石車至合利興公司載運紙漿、紡織污泥等物，\r\n      載往嘉義縣水上鄉○○○段00000 ○00000 ○000 ○地號\r\n      山坡地保育區國有土地及嘉義市○○段000 地號私有土地\r\n      傾倒或掩埋，與被告壬○○是否有關？查：\r\n      證人辰○○、宇○○、地○○、天○○等人均證述係寅\r\n        ○○僱請他們於上揭時間駕駛上開砂石車前往合利興公\r\n        司載運紙漿污泥、紡織污泥等物，至嘉義縣水上鄉○○\r\n        ○段00000 ○00000 ○000 ○地號山坡地保育區國有土\r\n        地及嘉義市○○段000 地號私有土地傾倒或掩埋等語明\r\n        確，核與證人寅○○供稱：我在102 年2 月開始，有僱\r\n        請宇○○駕駛車號000-00號（子車車號00-00 號）砂石\r\n        車、辰○○駕駛車號000-00號（子車車號00-00 號）砂\r\n        石車到合利興公司載運污泥到三界埔612-3 、612-4 、\r\n        613 地號傾倒，也有僱請2 名姓名年籍不詳之成年男子\r\n        駕駛車號00-000號（子車車號00-00 號）及車號00-000\r\n        號（子車車號00-00 號）砂石車前往合利興公司載運污\r\n        泥到嘉義縣○○段000 地號傾倒掩埋等語相符（見102\r\n        偵3439號卷第11頁至第12頁）。是證人辰○○、宇○○\r\n        、地○○、天○○等人確實係證人寅○○於上開時間僱\r\n        請其等駕駛砂石車前往合利興公司載運污泥到上開嘉義\r\n        縣水上鄉○○○段00000 ○00000 ○000 ○地號及嘉義\r\n        市○○段000 地號傾倒掩埋之事實，應可認定。\r\n      證人寅○○上開供述內容雖未論及其何以會至合利興公\r\n        司載運污泥，亦未提及係因為被告壬○○之關係，方至\r\n        合利興公司載運本案污泥等語，惟查：\r\n        證人亥○○證稱：於102 年1 月24日與洪諭企業社簽\r\n          訂契約，而與合利興公司簽訂買賣契約的洪諭企業社\r\n          負責人是壬○○介紹帶來的，是由壬○○、慶鴻企業\r\n          社及洪諭企業社自行派人來載運合利興公司所生產之\r\n          貨品，我們會補貼他們每公噸600 元之運輸費，又洪\r\n          有仁有交代關於洪諭企業社部分的就是由他來處理，\r\n          因為我都是對壬○○，他有交代慶鴻可以由他自己來\r\n          請款，所以才給阿慶仔（指被告己○○）收等語（見\r\n          102 偵3347號卷二第104 頁至第105 頁）。\r\n        證人宙○○證稱：「（問：你們交付壬○○、慶鴻、\r\n          洪諭企業社物品的運費，都是由壬○○來收？）是，\r\n          但他有時候會跟我不認識的人一起來。慶鴻也會有一\r\n          個人來收。」等語（見102 偵3347號卷第92頁）。\r\n        證人子○○證稱：「（問：102 年3 月11日、20日洪\r\n          有仁公司有無車輛到你們公司載運？）有，數量我要\r\n          看數字。」等語（見102 偵3347號卷第124 頁）。\r\n        由證人亥○○、宙○○、子○○等人之證述，可知合\r\n          利興公司要支付給洪諭企業社之運費，係由被告洪有\r\n          仁來收，且合利興公司102 年1 月至3 月之出貨過磅\r\n          單上明確載明車號000-00號、672-H9號、5J-596號、\r\n          FQ-556號等砂石車前往合利興公司載運污泥之數量，\r\n          而在左上方均載明「壬○○」，此有合利興公司102\r\n          年1 月至3 月出貨過磅單1 份在卷可佐（見102 偵33\r\n          47號卷三第6 頁至第10頁）。\r\n      本院之判斷：證人辰○○、宇○○、地○○、天○○等\r\n        人確實係證人寅○○於上開時間僱請其等駕駛砂石車前\r\n        往合利興公司載運污泥到上開嘉義縣水上鄉○○○段00\r\n        000 ○00000 ○000 ○地號及嘉義市○○段000 地號傾\r\n        倒掩埋等情，已如前述，而證人寅○○則係透由被告壬\r\n        ○○之關係方僱請證人辰○○等人至合利興公司載運污\r\n        泥，而合利興公司支付上開運費之對象為被告壬○○等\r\n        情，亦有上開證據可佐，顯見證人寅○○與被告壬○○\r\n        間針對證人辰○○等人駕駛砂石車前往合利興公司載運\r\n        污泥到上開嘉義縣水上鄉○○○段00000 ○00000 ○00\r\n        0 ○地號及嘉義市○○段000 地號傾倒掩埋之事實，有\r\n        犯意聯絡及行為分擔，是證人辰○○等人，於102 年2 \r\n        月至3 月間，分別駕駛上開砂石車至合利興公司載運紙\r\n        漿污泥、紡織污泥等物，載往○○○段00000 ○00000\r\n        ○000 ○地號土地及○○段000 地號土地傾倒或掩埋之\r\n        事，自與被告壬○○有關。\r\n    茲次應審究者為自合利興公司載運至○○○段00000 ○00\r\n      000 ○000 ○地號土地及○○段000 地號土地之物，是否\r\n      屬廢棄物清理法所規範之廢棄物？查：\r\n      證人亥○○歷次證述內容部分同前述部分。\r\n      證人宙○○證述內容部分同前述部分。\r\n      證人寅○○證稱：「（問：你知道這些是廢棄物嗎？）\r\n        不知道。他們跟我說是黑土，味道臭臭的。」「（問：\r\n        你們載這麼多趟應該也知道這些是有問題的？）知道。\r\n        （點頭）」（見102 偵3439號卷第12頁）。\r\n      證人丁○○證稱：102 年3 月寅○○僱用我在嘉義縣水\r\n        上鄉○○○段000 地號工作，負責敲車柄和看砂石車是\r\n        否把污泥倒乾淨，是倒臭水溝的土，黑色的臭臭的，寅\r\n        ○○有跟我說是清水溝的地下廢土（見102 偵3347號卷\r\n        二第99頁）。\r\n      證人辰○○證稱：「（問：是否於102 年3 月11日你有\r\n        開672-H9及另一個人宇○○開著226-ZK的車輛到合利興\r\n        資源再生股份有限公司去載運廢棄物污泥倒在嘉義縣水\r\n        上鄉三界埔段612-3 山坡地？）是。」「（問：該次的\r\n        廢土有何特徵？）是濕濕的，有臭味。」（見102 偵33\r\n        47號卷一第170 頁）。\r\n      證人宇○○證稱：「（問：是否於102 年3 月11日、20\r\n        日你有開226-ZK及辰○○開著672-H9的車輛到合利興資\r\n        源再生股份有限公司去載運廢棄物污泥倒在嘉義縣水上\r\n        鄉三界埔段612-3 山坡地？）是。」「（問：該廢土有\r\n        何特徵？）是溼溼的，有臭味。」（見102 偵3347號卷\r\n        一第213 頁）。\r\n      證人地○○證稱：「（問：寅○○有跟你說載運的是什\r\n        麼？）他說是紙漿。味道是很臭。」「（問：你有無問\r\n        他是什麼，為何這麼臭？）有，我就是因為覺得臭臭的\r\n        ，但是他跟我說紙漿就是這個味道。」（見102 偵3347\r\n        號卷三第53頁）。\r\n      證人天○○證稱：「（問：寅○○有跟你說載運的是什\r\n        麼？）他本來是跟我說是載土，但是載前面幾趟我就覺\r\n        得怪怪的，因為有味道，但那段期間我沒有工作，就繼\r\n        續跑。」（見102 偵3347號卷三第31頁）。\r\n      證人午○○於警詢時供稱：嘉義市○○段000 地號土地\r\n        是我所承租，102 年5 月9 日會同嘉義市環保局現場開\r\n        挖，開挖處就是我承租後所回填的地點，開挖出來之物\r\n        品有臭味是泥狀的物品及營建混合物，是寅○○引介至\r\n        場址內回填的，我當初知道被堆置的是廢棄物等語（見\r\n        中警0000000000號卷二第34頁至第35頁；102 偵3347號\r\n        卷四第144 頁）。\r\n      證人申○○證述內容部分同前述部分。  \r\n      證人劉峰秀證述內容部分同前述部分。\r\n      證人甲○○證述內容部分同前述部分。\r\n      證人未○○證述內容部分同前述部分。\r\n      本院之判斷：本案不論堆置在○○○段00000 地號土地\r\n        或○○○段00000 ○00000 ○000 ○地號土地或○○段\r\n        000 地號土地之紙漿污泥、紡織污泥來源均係合利興公\r\n        司，而堆置在○○○段00000 地號土地之污泥，認定係\r\n        屬一般事業廢棄物乙節，已詳如前述，而載運污泥至○\r\n        ○○段00000 ○00000 ○000 ○地號土地或○○段000\r\n        地號土地之司機辰○○、宇○○、地○○、天○○等人\r\n        及現場指揮人員丁○○均證述該物品濕濕的或有臭味等\r\n        語明確，而午○○復供稱當初即知堆置在○○段000 地\r\n        號土地之污泥係屬廢棄物等情，佐以證人申○○、戌○\r\n        ○、甲○○、未○○均證稱紙漿污泥、紡織污泥是否屬\r\n        於一般事業廢棄物，要從產源端判斷，因為合利興公司\r\n        本身是屬於收受事業廢棄物進行再利用之事業，所以，\r\n        合利興公司所產出的紙漿污泥就是屬於一般事業廢棄物\r\n        ，而此亦有嘉義縣環境保護局103 年12月9 日嘉環廢字\r\n        第0000000000號函及103 年12月23日嘉環廢字第000000\r\n        0000號函各1 份在卷可佐，且證人未○○更明確證稱由\r\n        合利興公司的製程圖來看，看不到有所謂的半成品等節\r\n        ，均詳如前述，故從合利興公司運出堆置或掩埋在○○\r\n        ○段00000 ○00000 ○000 ○地號土地或○○段000 地\r\n        號土地之紙漿污泥、紡織污泥，自屬一般事業廢棄物無\r\n        疑。\r\n    茲應進一步審究者為被告壬○○是否知悉自合利興公司載\r\n      運之物為一般事業廢棄物？查：\r\n      此部分之論述同前部分之論述。\r\n      與被告壬○○具有共犯關係之寅○○坦承涉犯廢棄物清\r\n        理法之罪名（見102 偵3439號卷第12頁），而午○○亦\r\n        坦承知悉被堆置之物為廢棄物（見102 偵3347號卷四第\r\n        144 頁）。由午○○係與寅○○聯繫，而午○○既知悉\r\n        被堆置之物為廢棄物，寅○○豈有不知係屬廢棄物之理\r\n        ，且寅○○亦坦承涉犯廢棄物清理法之罪名，顯見寅○\r\n        ○知悉該物係屬廢棄物無疑。\r\n      據上所述，除前部分之論述外，復斟酌與寅○○具\r\n        有共犯關係之壬○○既負責擔任與合利興公司聯絡、請\r\n        款之工作，當知悉自合利興公司載運至○○○段00000\r\n        ○00000 ○000 ○地號土地或○○段000 地號土地堆置\r\n        之紙漿污泥、紡織污泥係屬廢棄物。\r\n  綜上所述，本案事證明確，被告壬○○、己○○、戊○○之\r\n    犯行均堪認定，均應依法論科。\r\n二、論罪科刑之理由：\r\n  按廢棄物清理法所稱之廢棄物，分為下列二種：一、一般廢\r\n    棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n    等，足以污染環境之固體或液體廢棄物；二、事業廢棄物：\r\n    有害事業廢棄物：由事業機構所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物。一\r\n    般事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢\r\n    棄物；廢棄物清理法第2 條第1 項定有明文。本案所查獲之\r\n    紙漿污泥、紡織污泥，依上開說明，均屬一般事業廢棄物。\r\n    復按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項分別定有明文。又廢棄物清理\r\n    法第46條第3 款規定：未經主管機關許可，提供土地回填、\r\n    堆置廢棄物；同條第4 款規定：未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物，處1 年以上5 年以下有期徒刑，得併科新臺幣300\r\n    萬元以下罰金。又廢棄物清理法第46條第4 款所規定之犯罪\r\n    構成要件行為，計有貯存、清除及處理三者。依行政院環境\r\n    保護署於95年12月14日發布之「事業廢棄物貯存清除處理方\r\n    法及設施標準」第2 條第1 、2 、3 款規定；「貯存」指事\r\n    業廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為。「清除」指事業廢棄物之收集、運輸行為；「\r\n    處理」指下列行為：中間處理：指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或穩定之行為。最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：\r\n    指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央目的事業主管機關認定用\r\n    途行為，並應符合其規定，此觀諸「事業廢棄物貯存清除處\r\n    理方法及設施標準」第2 條之規定自明。依上說明，本案事\r\n    實一、部分，因被告壬○○等三人係將廢棄物由合利興公\r\n    司載運至任建公司堆置，故其等之行為構成廢棄物清理法第\r\n    46條第4 款所規定之非法「清除」，而事實一、及一、\r\n    部分，因有掩埋廢棄物之行為，故此部分之行為構成廢棄物\r\n    清理法第46條第4 款所規定之非法「清除」「處理」。\r\n  又廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，所欲規範者應在於未經主管\r\n    機關許可，即提供土地供回填、堆置廢棄物之行為，不論提\r\n    供土地係供自己或他人回填、堆置廢棄物，均應處罰，非謂\r\n    該款僅規定處罰提供土地供他人回填、堆置廢棄物而言，否\r\n    則任意提供土地供自己回填、堆置廢棄物，造成污染，卻無\r\n    法處罰，當非該法為改善環境衛生，維護國民健康之立法目\r\n    的（最高法院94年臺上字第5174號判決意旨參照）；廢棄物\r\n    清理法第41條第1 項規定：「從事廢棄物清除、處理『業務\r\n    』者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公、民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物『業務』」；而「未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物」，則應按同法46條第4 款規定，科以\r\n    刑事責任。因此，上開刑事處罰之主體，應為未申請核發公\r\n    、民營廢棄物清除處理機構許可文件而從事廢棄物清除處理\r\n    「業務」者（包括自然人及法人）。是以廢棄物清理法第46\r\n    條第4 款之未領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除、處理罪之成立，其犯罪主體係指未依規定向主管機關\r\n    申請核發廢棄物清除處理許可文件，而實際從事廢棄物清除\r\n    處理業務者而言。至未經主管機關許可，提供土地回填、堆\r\n    置廢棄物者，則為同條項第3 款所規定應課以刑事處罰之行\r\n    為，而其犯罪主體則未有限定（最高法院97年臺上字第2210\r\n    號判決意旨參照）。\r\n  又山坡地保育利用條例係65年4 月29日公布施行，該條例有\r\n    關保育、利用及水土保持之實施範圍，僅及於行政院依該條\r\n    例第3 條規定公告之「山坡地」，其他高山林地、水庫、河\r\n    川上游集水區、水道兩岸、海岸及沙灘等地區之水土保持工\r\n    作，則不包括在內，嗣政府鑑於臺灣國土資源有限，地陡人\r\n    稠，土質脆弱，加以山坡地過度開發利用，致地表沖蝕、崩\r\n    塌嚴重，每逢颱風豪雨，常導致嚴重災害，為建立完善之水\r\n    土保持法規制度，積極推動各項水土保持工作，發揮整體性\r\n    水土保持之治本功能，乃針對經濟建設發展需要及水土保持\r\n    發展情形，於83年5 月27日制定水土保持法，將所有需要實\r\n    施水土保持地區作一整體之規範，並將山坡地保育利用條例\r\n    中有關山坡地之水土保持事項一併納入本法之規定範圍，於\r\n    第8 條第1 項第5 款明定山坡地之開發及堆積土石等處理、\r\n    利用，應經調查規劃，依水土保持技術規範實施水土保持之\r\n    處理與維護，該法所稱之山坡地，依同法第3 條第3 款規定\r\n    ，係指國有林事業區、試驗用林地、保安林地，及經中央或\r\n    直轄市主管機關參照自然形勢、行政區域或保育、利用之需\r\n    要，就標高在100 公尺以上，或標高未滿100 公尺，而其平\r\n    均坡度在百分之5 以上者劃定範圍，報請行政院核定公告之\r\n    公、私有土地，其範圍已較山坡地保育利用條例第3 條所稱\r\n    之山坡地為廣，且該法第1 條第2 項規定：「水土保持，依\r\n    本法之規定；本法未規定者，適用其他法律之規定」，雖山\r\n    坡地保育利用條例第1 條亦規定：「山坡地之保育及利用，\r\n    依本條例之規定；本條例未規定者，依其他法律之規定。」\r\n    復於75年1 月10日修正第5 條關於山坡地保育利用之名詞定\r\n    義規定，及於87年1 月7 日修正第34條、第35條關於罰則之\r\n    規定，無非配合水土保持法之規定而為修正，是山坡地保育\r\n    利用條例就一般法律例如土地法之徵收規定、刑法之竊盜、\r\n    竊佔規定而言，係屬特別法，但就水土保持法而言，自其相\r\n    關之立法沿革、法律體例、立法時間及立法目的整體觀察結\r\n    果，應認水土保持法係山坡地保育利用條例之特別法，倘行\r\n    為人之行為，皆合於該二法律之犯罪構成要件，自應優先適\r\n    用水土保持法。次按水土保持法第32條等規定，就「在公有\r\n    或私人山坡地或國、公有林區或他人私有林區內」，擅自墾\r\n    殖、占用者，設有刑罰罰則，考其立法意旨，係在確保水源\r\n    涵養和水土保持等目的，其所保護之法益為水源之永續經營\r\n    利用，為單一社會法益；就擅自占用他人土地而言，復與刑\r\n    法第320 條第2 項之竊佔罪要件相當，第以各該刑罰條文所\r\n    保護者既為內涵相同之單一社會法益，是則一行為而該當於\r\n    上揭水土保持法及刑法竊佔罪等相關刑罰罰則，此即為法規\r\n    競合現象，自僅構成單純一罪，並應依法規競合吸收關係之\r\n    法理，擇一適用水土保持法第32條規定論處（最高法院93年\r\n    度臺上字第3380號、94年度臺上字第3745號及96年度臺上字\r\n    第1498號判決意旨參照）。再按在公有或私人山坡地或國、\r\n    公有林區或他人私有林區內未經同意擅自墾殖、占用或從事\r\n    水土保持法第8 條第1 項第2 款至第5 款之開發、經營或使\r\n    用，致生水土流失或毀損水土保持之處理或維護設施者，處\r\n    6 個月以上5 年以下有期徒刑，得併科60萬元以下罰金；該\r\n    項之未遂犯罰之，水土保持法第32條第1 項、第4 項定有明\r\n    文，該條第1 項在公有或私人山坡地內未經同意擅自墾殖、\r\n    占用或從事開發、經營或使用，致生水土流失或毀損水土保\r\n    持之處理與維護設施罪，為實害犯，以發生水土流失或毀損\r\n    水土保持之處理與維護設施之結果為必要，如已實施上開犯\r\n    行，而尚未發生水土流失或毀損水土保持之處理與維護設施\r\n    之結果者，應屬同條第4 項未遂犯處罰之範疇（最高法院90\r\n    年度臺上字第4325號、第5821號、91年度臺上字第4284號判\r\n    決意旨參照）。查被告壬○○未經土地所有權人同意，即在\r\n    水上鄉○○○段00000 ○00000 ○000 ○地號之公有山坡地\r\n    上掩埋、堆置廢棄物及處理廢棄物，已如前述，惟被告壬○\r\n    ○上開犯行，是否已致生水土流失乙節，依卷附行政院環保\r\n    署環境督察總隊南區環境督察大隊102 年4 月2 日督察紀錄\r\n    所載：「現場處理情形：四、另本日由環警隊第二中隊、嘉\r\n    義縣環保局及嘉義市政府財政處公有財產科、司機宇○○及\r\n    辰○○2 位至○○○段00000 地號會勘，現場由司機指認確\r\n    切傾倒棄置點確實為上述地號，該地號經查確為嘉義市政府\r\n    財政處公有財產科所有，該地號已被棄置數千噸污泥混合物\r\n    ，有一部份已滑落至山谷下林地（○○○段000 地號）民宅\r\n    ，嘉義市政府已做初步之防護措施，緊急阻隔放置人工堆沙\r\n    包，以杜污染。」等語，此有督察紀錄1 份在卷可稽（見偵\r\n    3347號卷二第138 頁），由此觀之，污泥雖有滑落之情形，\r\n    然污泥之滑落與水土流失係屬二事，仍未足認定本案是否已\r\n    致生水土流失之結果，且本件復無其他證據可資證明被告壬\r\n    ○○就事實一、之行為已有致生水土流失之情形，從而，\r\n    應認定被告壬○○所為僅止於未遂階段。\r\n  事實一、部分，因被告壬○○、己○○、戊○○均明知廢\r\n    棄物清理法第41條第1 項規定未領有廢棄物清除、處理許可\r\n    文件，不得從事廢棄物貯存、清除業務，而戊○○亦明知未\r\n    經主管機關許可，不得提供土地堆置廢棄物。是核被告壬○\r\n    ○、己○○、戊○○就此部分所為，均係犯廢棄物清理法第\r\n    46條第4 款前段之非法清理廢棄物罪，而被告戊○○另犯廢\r\n    棄物清理法第46條第3 款之未經主管機關許可提供土地堆置\r\n    廢棄物罪；事實一、部分，被告壬○○在水上鄉○○○段\r\n    00000 ○00000 ○000 ○地號山坡地保育區國有土地上堆置\r\n    或掩埋廢棄物，此部分所為，係犯水土保持法第32條第4 項\r\n    、第1 項在公有山坡地內從事處理廢棄物致生水土流失未遂\r\n    罪及廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，\r\n    ；事實一、部分，被告壬○○所為，則係犯廢棄物清理法\r\n    第46條第4 款前段之非法清理廢棄物罪。\r\n  又按共同實施犯罪行為，在合同意思範圍內，相互利用他人\r\n    之行為，以達其犯罪之目的，原不必每一階段均參與，祇須\r\n    分擔犯罪行為之一部，即應對於全部所發生之結果共同負責\r\n    。而共同正犯之意思聯絡，不限於事前有所協議，於行為當\r\n    時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於\r\n    共同正犯之成立。共同正犯之意思聯絡，原不以數人間直接\r\n    發生者為限，即有間接之聯絡者，亦包括在內（最高法院77\r\n    年臺上字第2135號判例意旨參照）。是被告壬○○、己○○\r\n    、戊○○就事實一、部分，雖係推由己○○聯絡丙○○僱\r\n    用巳○○及姓名年籍不詳之成年人為司機，然彼等間俱有犯\r\n    意聯絡及行為分擔，故此部分，被告壬○○、己○○、戊○\r\n    ○與亥○○、巳○○、丙○○及姓名年籍不詳之成年男子等\r\n    人間，均為共同正犯；被告壬○○就事實一、部分，雖係\r\n    透由寅○○僱用丁○○、辰○○、宇○○、地○○、天○○\r\n    為現場指揮人員或司機，然因彼等間亦俱有犯意聯絡及行為\r\n    分擔，故此部分，被告壬○○與亥○○、寅○○、丁○○、\r\n    辰○○、宇○○、地○○、天○○等人間，亦均為共同正犯\r\n    ；被告壬○○就事實一、部分，則係與亥○○、寅○○、\r\n    天○○及姓名年籍不詳之2 名成年男子等人間，均有犯意聯\r\n    絡及行為分擔，亦均為共同正犯。\r\n  被告壬○○、己○○、戊○○係於102 年1 月至3 月間，各\r\n    在密切接近之時間、地點，各接續數次運送，各應論以接續\r\n    犯。又所謂集合犯，乃其犯罪構成要件中，本就預定有多數\r\n    同種類之行為將反覆實行，立法者以此種本質上具有複數行\r\n    為，反覆實行之犯罪，認為有包括一罪之性質，因而將此種\r\n    犯罪歸類為集合犯，特別規定為一個獨立之犯罪類型，例如\r\n    收集犯、常業犯……是。從而集合犯之成立，除須符合上開\r\n    客觀條件及行為人主觀上須出於一個決意外，該自然意義之\r\n    複數行為，在時、空上並應有反覆實行之密切關係，依社會\r\n    通念，客觀上認為以包括之一罪評價較為合理者，始與立法\r\n    之意旨相符。刑法刪除連續犯規定之前，關於犯廢棄物清理\r\n    法第四十六條第一項第四款之罪，倘係基於概括之犯意，連\r\n    續數行為而犯同一之罪名者，實務上向採連續犯說；倘有常\r\n    業犯之情形，則依同條第二項之常業犯規定加以處罰。又廢\r\n    棄物清理法第46條已於95年5 月30日修正，刪除該條第2 項\r\n    關於「無許可文件，以經營廢棄物清除、處理為常業者，處\r\n    3 年以上10年以下有期徒刑，得併科新臺幣（下同）900 萬\r\n    元以下罰金」之常業犯處罰規定，同年7 月1 日生效施行。\r\n    係配合刑法修正廢除連續犯、牽連犯之規定，將該罪有關集\r\n    合犯型態之常業犯予以刪除，乃因常業犯本含有連續犯之性\r\n    質，為變相之連續犯，其嚴重性較諸連續犯更大，在連續犯\r\n    之規定刪除後，將刑法分則及特別法有關常業犯之規定全數\r\n    刪除，以免產生常業犯之處罰輕於數罪併罰之不公平情形。\r\n    再參酌刑法第56條修正理由之說明，謂：「對繼續犯同一罪\r\n    名之罪者，均適用連續犯之規定論處，不無鼓勵犯罪之嫌，\r\n    亦使國家刑罰權之行使發生不合理之現象」，因此「基於連\r\n    續犯原為數罪之本質及刑罰公平原則之考量，爰刪除有關連\r\n    續犯之規定」。即係將本應各自獨立評價之數罪，回歸本來\r\n    就應賦予複數法律效果之原貌；經刪除常業犯之相關罪名，\r\n    其法律之適用，應採同一解釋，乃所當然（最高法院99年度\r\n    臺上字第3678號判決意旨參照）。揆諸前揭判決意旨及說明\r\n    ，考量集合犯之要件及立法者已將該罪之集合犯型態犯罪刪\r\n    除之立法意旨，故認應各論以接續犯，至於公訴意旨認應屬\r\n    「集合犯」，容有不妥，併此敘明。\r\n  被告戊○○就事實一、所犯廢棄物清理法第46條第4 款前\r\n    段之非法清理廢棄物罪及廢棄物清理法第46條第3 款之未經\r\n    主管機關許可提供土地堆置廢棄物罪，係一行為觸犯二罪名\r\n    ，為想像競合犯，應從一重之廢棄物清理法第46條第4 款前\r\n    段之非法清理廢棄物罪處斷；又被告壬○○就事實一、所\r\n    犯廢棄物清理法第46條第4 款前段之非法清理廢棄物罪及水\r\n    土保持法第32條第4 項、第1 項前段之在公有山坡地內從事\r\n    處理廢棄物致生水土流失未遂罪，亦係一行為觸犯二罪名，\r\n    為想像競合犯，亦應從一重之廢棄物清理法第46條第4 款前\r\n    段之非法清理廢棄物罪處斷。\r\n  被告壬○○就事實一、、及所犯廢棄物清理法第46條\r\n    第4 款前段之非法清理廢棄物罪共三罪，因為犯罪地點各係\r\n    在嘉義縣民雄鄉○○○段00000 地號、嘉義縣水上鄉○\r\n    ○○段00000 ○00000 ○000 地號、嘉義市○○段000 地\r\n    號，三者並不相同，行為互殊，且皆可獨立評價，自應分論\r\n    併罰。\r\n  被告壬○○前因賭博案件，經臺灣高等法院臺南分院以98年\r\n    度上易字第125 號判決判處應執行有期徒刑6 月確定，於98\r\n    年9 月11日因易科罰金執行完畢，此有臺灣高等法院被告前\r\n    案紀錄表1 份在卷足憑，其前受有期徒刑之執行完畢後，5\r\n    年內故意再犯本件上開有期徒刑以上之各罪，均為累犯，均\r\n    應依刑法第47條第1 項規定，加重其刑。\r\n  爰審酌被告壬○○、己○○、戊○○非法從事清理一般事業\r\n    廢棄物，對於環境衛生、土壤水質均有嚴重之不良影響，且\r\n    因自然環境遭破壞所造成生態之浩劫，已使人類知所警惕，\r\n    並致力於維護自然生態之永續經營，被告3 人竟貪圖私利，\r\n    任意堆置、掩埋大量廢棄物，對生態環境及社會大眾之生活\r\n    品質所造成之危害非輕，其因一己之私利，導致廢棄物因可\r\n    能溢流所造成環境之污染，而須加以清除、處理之社會成本\r\n    負擔，且極容易因食物鏈之結果間接導致大眾生命、身體、\r\n    健康之危害，實屬不該，及被告戊○○尚提供任建公司廠區\r\n    堆置本案一般事業廢棄物，兼衡其等之犯罪時間、手段，均\r\n    否認犯行之犯後態度，以及被告壬○○從事土方買賣工作，\r\n    月收入約10萬元，國中畢業之智識程度，被告己○○從事土\r\n    方、砂石業之買賣工作，月收入約5 、6 萬元，國中畢業之\r\n    智識程度，被告戊○○，從事製造混凝土之工作，月收入約\r\n    7 、8 萬元，專科畢業之智識程度，及其等之家庭狀況等一\r\n    切情狀，各量處如主文所示之刑。並就被告壬○○部分定其\r\n    應執行刑。\r\n  沒收部分：\r\n    按水土保持法第32條第5 項規定：「犯本條之罪者，其墾\r\n      殖物、工作物、施工材料及所使用之機具沒收之」，係採\r\n      義務沒收主義，故凡觸犯水土保持法第32條之罪者，其墾\r\n      殖物、工作物、施工材料及所使用之機具，即應依同條例\r\n      第5 項規定，宣告沒收；惟因本條項未有「不問屬於犯人\r\n      與否，沒收之」之明文，是其適用前提，當仍以供犯罪所\r\n      用或因犯罪所得，且以屬於犯人所有者為限。查扣案車號\r\n      000-00號（子車車號00-00 號）、車號000-00號（子車車\r\n      號00-00 號）等2 台砂石車，均係共犯寅○○所有且供本\r\n      案被告壬○○共犯水土保持法第32條之罪所使用之機具，\r\n      業據寅○○陳明在卷（見102 偵3439號卷第14頁），基於\r\n      共犯責任共同原則，併依水土保持法第32條第5 項之規定\r\n      ，均宣告沒收之。\r\n    至於未扣案之車號000-000 （子車車號00-00 號）及車號\r\n      000- 00 號（子車車號00-00 號）砂石車2 台，雖亦係供\r\n      犯本案水土保持法第32條之罪所使用之機具，惟依卷內資\r\n      料，無從認定係屬被告壬○○或共犯所有之物，故不予宣\r\n      告沒收。又車號00-000號（子車車號00-00 號）、車號00\r\n      -000號（子車車號00-00 號）等2 台砂石車，雖均係共犯\r\n      寅○○所有且供本案被告壬○○共犯廢棄物清理法第46條\r\n      第4 款之罪所使用之機具，然非違禁物，且衡諸本件所生\r\n      之損害與被告因而所得之利益及該2 台砂石車之價值，若\r\n      認予以沒收，尚不符比例原則，故認無沒收之必要，爰均\r\n      不予宣告沒收，併此敘明。\r\n乙、不另為無罪諭知部分：\r\n一、公訴意旨略以：被告壬○○、己○○就前述事實欄所載之犯\r\n    行，除涉犯廢棄物清理法第46條第4 款之非法清理廢棄物罪\r\n    外，其2 人之所為依刑法第31條第1 項之規定，亦同時構成\r\n    與亥○○共犯廢棄物清理法第46條第2 款之事業負責人未依\r\n    規定之方式再利用廢棄物致污染環境罪，簡言之，被告壬○\r\n    ○、己○○亦涉犯廢棄物清理法第46條第2 款之事業負責人\r\n    或相關人員未依本法規定之方式貯存、清除、處理或再利用\r\n    廢棄物，致污染環境罪嫌等語（見本院卷三第37頁反面）。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。次按，事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎；又認定不利於被告之\r\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之\r\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\r\n    （最高法院40年臺上字第86號及30年上字第816 號判例意旨\r\n    參照）。又事實之認定，應憑證據，如未能發現相當確實證\r\n    據，或證據不足以證明，自不能以推測或擬制之方法，以為\r\n    裁判之基礎（最高法院29年上字第3105號、40年臺上字第86\r\n    號判例著有明文）。據此，刑事訴訟上證明之資料，無論為\r\n    直接證據或間接證據，均須達於通常一般之人均不致於有所\r\n    懷疑，而得確信為真實之程度，始得據為有罪之認定，若關\r\n    於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存\r\n    在，致使無從形成有罪之確信，根據「罪證有疑、利於被告\r\n    」之證據法則，即不得遽為不利被告之認定（最高法院76年\r\n    臺上字第4986號判例意旨可參）。另檢察官對於起訴之犯罪\r\n    事實，倘其所提出之證據，不足為被告有罪之積極證明，或\r\n    其指出之證明方法，無從說服法院以形成被告有罪之心證，\r\n    基於無罪推定之原則，自應為被告無罪判決之諭知（最高法\r\n    院92年臺上字第128 號判例意旨足資參照）。再按，國家之\r\n    刑罰權係對於每一犯罪事實存在，單一性之犯罪事實，實體\r\n    法上之刑罰權僅有一個，在訴訟法上自亦無從分割，無論起\r\n    訴程序或上訴程序皆同，此即學說上所稱「審判不可分」（\r\n    或「公訴不可分」）原則。反之，複數犯罪事實，其實體法\r\n    上之刑罰權亦屬複數，在訴訟法上即無審判不可分原則之適\r\n    用。故檢察官以實質上一罪或裁判上一罪起訴之案件，基於\r\n    「審判不可分」原則，法院應將其有關係之部分合一審判，\r\n    不能僅就其中一部分事實加以審判，而置其他有關係之部分\r\n    於不論。而法院此項合一審判結果，若認定應成立複數之犯\r\n    罪者，固不受審判不可分原則之限制，而應依審理結果予以\r\n    分論併罰。但若認其中一部分有罪，另一部分不能證明其犯\r\n    罪者，因二者間並非複數之犯罪，其刑罰權仍屬單一，在訴\r\n    訟法上亦無從分割，故法院僅須於有罪判決內敘明該不能證\r\n    明犯罪部分應不另為無罪諭知之理由即可，毋庸就不能證明\r\n    犯罪部分另行諭知「無罪」之判決，否則即係將單一刑罰權\r\n    之案件予以分割裁判，自與「審判不可分」之原則有違（最\r\n    高法院99年度臺上字第4099、4370號判決意旨參照）。\r\n三、被告壬○○、己○○均否認涉犯廢棄物清理法第46條第2 款\r\n    之罪嫌，辯解意旨同前，而被告己○○之辯護人並以廢棄物\r\n    清理法第46條第2 款與第4 款規定應無法併行適用，蓋以廢\r\n    棄物清理法第46條第2 款規定是以事業負責人未依規定之方\r\n    式再利用廢棄物致污染環境的部分，故行為人應係指事業之\r\n    相關人員，而被告壬○○、己○○與事業並無關係，且廢棄\r\n    物清理法第46條第4 款有一定規範內容，故廢棄物清理法第\r\n    46條第2 款與第4 款規定應是擇一適用等語置辯。\r\n四、公訴意旨認被告壬○○、己○○亦涉犯廢棄物清理法第46條\r\n    第2 款，無非係以前揭認定被告壬○○、己○○涉犯廢棄物\r\n    清理法第46條第4 款之證據為其論據，惟依廢棄物清理法第\r\n    46條第2 款規定：「事業負責人或相關人員未依廢棄物清理\r\n    法規定之方式貯存、清除、處理或再利用廢棄物，致污染環\r\n    境者」之構成，除需未依廢棄物清理法規定之方式貯存、清\r\n    除、處理或再利用廢棄物外，並需導致環境污染。而依卷內\r\n    資料觀之，尚無從認定有「致污染環境」之實害情形，此外\r\n    ，復無其他證據資料足資證明被告壬○○、己○○就此部分\r\n    另涉犯廢棄物清理法第46條第2 款之罪名，本應為無罪之諭\r\n    知，惟被告壬○○、己○○所涉犯上揭廢棄物清理法第46條\r\n    第2 款之部分，與其等上開論罪科刑之廢棄物清理法第46條\r\n    第4 款之部分，公訴意旨認具有想像競合犯之裁判上一罪之\r\n    關係（見本院卷第48頁反面），揆諸前開實務之見解，被\r\n    告壬○○、己○○所涉前開部分之犯行，爰均不另為無罪之\r\n    諭知，併此敘明。\r\n肆、應適用之法律：\r\n一、刑事訴訟法第299條第1項前段。\r\n二、廢棄物清理法第46條第3 款、第4 款。\r\n三、水土保持法第32條第4 項、第1 項前段、第5 項。\r\n四、刑法第11條、第28條、第47條第1 項、第55條前段、第51條\r\n    第5 款。\r\n本案經檢察官胡修齊到庭執行職務。\r\n中    華    民    國  104     年    5     月    20    日\r\n                  刑事第三庭  審判長法  官  許佩如\r\n\r\n                                    法  官  王子榮\r\n\r\n                                    法  官  黃偉銘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官  顏錦清\r\n中    華    民    國  104     年    5     月    20    日\r\n\r\n【附錄本案論罪科刑法條】 \r\n【廢棄物清理法第46條】\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n  一、任意棄置有害事業廢棄物。\r\n  二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。\r\n  五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。\r\n\r\n【水土保持法第32條】\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經\r\n營或使用，致生水土流失或毀損水土保持之處理與維護設施者，\r\n處6 月以上5 年以下有期徒刑，得併科新臺幣60萬元以下罰金。\r\n但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5 年以上12年以下有期徒刑，得併科新臺幣1 百萬元以下罰\r\n金；致重傷者，處3 年以上10年以下有期徒刑，得併科新臺幣80\r\n萬元以下罰金。\r\n因過失犯第1 項之罪致釀成災害者，處1 年以下有期徒刑，得併\r\n科新臺幣60萬元以下罰金。\r\n第1 項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}