{
  "JID": "ULDM,103,訴,578,20150529,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "578",
  "JDATE": "20150529",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　103年度訴字第578號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　丁金川\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第6177號），被告於本院準備程序中，就被訴事實為有罪\r\n之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，\r\n判決如下：\r\n    主      文\r\n丁金川犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月，緩刑肆年。\r\n    犯罪事實\r\n一、丁金川係址設雲林縣臺西鄉○○路000 巷000 號「豪記企業\r\n    行」之實際負責人，其明知未經主管機關許可，不得提供土\r\n    地堆置、回填廢棄物，亦明知未領有廢棄物清除、處理之許\r\n    可文件，不得從事清除及處理廢棄物，竟仍基於違反廢棄物\r\n    清理法之單一犯意，於民國103 年8 月31日、同年9 月10日\r\n    ，提供其所有借用兒子丁嘉輝名義登記之雲林縣臺西鄉○○\r\n    村○○段0000地號之土地（下稱1415地號土地），供其所僱\r\n    請未領有廢棄物清除許可證之不知情拼裝車司機，於103 年\r\n    8 月31日，駕駛拼裝車1 輛自上開豪記資源回收場，載運廢\r\n    碎玻璃、廢玻璃細砂之一般事業廢棄物，至其所有上開1415\r\n    地號土地傾倒（共載運10車次，合計82.44 公噸）而堆置，\r\n    並由其僱請未領有廢棄物處理許可證之不知情挖土機司機，\r\n    於103 年8 月31日、同年9 月10日，駕駛挖土機將上開堆置\r\n    之廢棄物回填、掩埋在1415地號土地，並在其上覆蓋正常土\r\n    壤後整平，而以上開方式從事一般事業廢棄物之清除及處理\r\n    。嗣於103 年9 月10日上午9 時59分許，上開不知情之挖土\r\n    機司機在1415地號土地整地時，為雲林縣環境保護局（下稱\r\n    雲林縣環保局）稽查隊人員許家豪、蘇正仁當場查獲，並當\r\n    場開挖採樣，而悉上情。\r\n二、案經雲林縣警察局臺西分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、程序部分：\r\n  起訴、審判範圍之說明：\r\n    犯罪是否已經起訴，而為法院應予審判之事項，應以起訴書\r\n    事實欄記載之犯罪事實為準，而非以起訴書所引法條或罪名\r\n    為依據（最高法院64年臺非字第142 號判例意旨、93年度臺\r\n    上字第3401號判決意旨參照）。本案起訴書犯罪事實欄第六\r\n    行至第十行已敘及「被告僱用不詳之不知情司機駕駛某拼裝\r\n    車，自豪記資源回收場所回收而無法轉賣及處理之碎玻璃、\r\n    碎玻璃細砂等一般事業廢棄物，載運至其所有坐落雲林縣臺\r\n    西鄉○○村○○段0000地號之土地上，並在該處傾倒、掩埋\r\n    上開等廢棄物」等語，惟於所犯法條欄僅提及廢棄物清理法\r\n    第46條第4 款前段之罪名，並未提及廢棄物清理法第46條第\r\n    3 款之罪名，然上開犯罪事實應認已敘及被告「提供自己所\r\n    有之土地，供自己僱車傾倒堆置及回填掩埋廢棄物」之行為\r\n    ，本院復補充告知被告之行為另可能涉犯廢棄物清理法第46\r\n    條第3 款之罪名，已妥適保障被告之防禦權，並經公訴人、\r\n    被告就此詳為辯論，應認被告本案被訴部分尚包含廢棄物清\r\n    理法第46條第3 款之犯罪事實。\r\n  證據能力之說明：\r\n    本案被告丁金川所犯之罪，係死刑、無期徒刑、最輕本刑為\r\n    3 年以上有期徒刑以外之罪，其於準備程序就前揭被訴事實\r\n    為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取\r\n    其與公訴人之意見後，本院合議庭裁定，依刑事訴訟法第27\r\n    3 條之1 規定，由受命法官獨任進行簡式審判程序，是本案\r\n    之證據調查，依刑事訴訟法第273 條之2 規定，不受同法第\r\n    159 條第1 項、第161 條之2 、第161 條之3 、第163 條之\r\n    1 及第164 條至第170 條規定之限制，合先敘明。\r\n二、實體部分：\r\n    上揭犯罪事實，業據被告於偵查及本院審理中坦承不諱，核\r\n    與證人許家豪、蘇正仁、丁嘉輝於本院審理時證述之情節大\r\n    致相符（見本院卷第24頁正面- 第32頁背面、第96頁背面-\r\n    第97頁背面），並有豪記企業行營利事業登記證、1415地號\r\n    土地登記謄本、地籍圖謄本、雲林縣環保局環保報案中心陳\r\n    情案件處理電腦管制單各1 紙、雲林縣環保局103 年9 月10\r\n    日環境稽查工作紀錄2 紙及稽查現場照片17張、雲林縣環保\r\n    局104 年1 月12日雲環廢字第0000000000號函1 紙、103 年\r\n    9 月10日現場開挖採樣照片4 張、南臺灣環境科技股份有限\r\n    公司廢棄物樣品檢測報告1 份、毒性特性溶出程序（TC LP\r\n    ）溶出標準1 紙、雲林縣環保局104 年3 月24日雲環廢字第\r\n    0000000000號函、104 年3 月17日雲林縣環保局環境稽查工\r\n    作紀錄各1 紙、勘查照片4 張、合利發土資科技有限公司進\r\n    場證明1 紙、委託共同處理遞送聯單4 張、清除回復原狀照\r\n    片6 張、丁金川104 年3 月13日切結書1 紙附卷可稽（見本\r\n    院卷第34頁、第38-39 頁、第43-50 頁、第52-58 頁、第68\r\n    -76 頁），綜上，足認被告之自白與事實相符，堪以採信。\r\n    是本案事證明確，被告犯行堪可認定，應依法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以\r\n    污染環境衛生之固體或液體廢棄物；事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物。本案在14\r\n    15地號土地開挖採樣之廢碎玻璃、廢玻璃細砂，經毒性特性\r\n    溶出程序（TCLP）檢測結果並未超出標準，應屬一般事業廢\r\n    棄物乙節，有上開雲林縣環境保護局104 年1 月12日雲環廢\r\n    字第0000000000號函1 紙、103 年9 月10日現場開挖採樣照\r\n    片4 張、南臺灣環境科技股份有限公司廢棄物樣品檢測報告\r\n    1 份附卷可稽（見本院卷第52-58 頁），足認本案拼裝車運\r\n    輸及挖土機回填、掩埋之物品，屬一般事業廢棄物無訛。又\r\n    按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用（最高法院100 年度臺上字第2723\r\n    號判決意旨參照）。本案被告未經主管機關許可，提供其所\r\n    有借用兒子名義登記之1415地號土地，供其僱請之不知情拼\r\n    裝車司機，將屬一般事業廢棄物之廢碎玻璃、廢玻璃細砂載\r\n    運至1415地號土地傾倒而堆置，並供其僱請不知情挖土機司\r\n    機回填上開廢棄物至1415地號土地內，被告對1415地號土地\r\n    有事實上管領力，並有事實上提供之行為，依上開說明，已\r\n    構成廢棄物清理法第46條第3 款之未經主管機關許可，提供\r\n    土地堆置、回填廢棄物罪。另按廢棄物清理法第46條第4 款\r\n    所謂「清除」，係指一般廢棄物之收集、運輸行為；至於「\r\n    處理」則包含最終處置：指將一般廢棄物以安定掩埋、衛生\r\n    掩埋或封閉掩埋之行為，有行政院環境保護署發布之「事業\r\n    廢棄物貯存清除處理方法及設施標準」可資參酌。被告僱請\r\n    未領有廢棄物清除許可證之不知情拼裝車司機，「載運」一\r\n    般事業廢棄物至上開1415地號土地傾倒，可認係非法「清除\r\n    」廢棄物，並指示未領有廢棄物處理許可證之不知情挖土機\r\n    司機駕駛挖土機將上開廢棄物掩埋、整平，以方便大型農耕\r\n    機通行，可認係非法「處理（最終處置）」廢棄物。是核被\r\n    告所為，係犯廢棄物清理法第46條第3 款之未經主管機關許\r\n    可，提供土地堆置、回填廢棄物罪，及同條第4 款前段之非\r\n    法清理廢棄物罪。\r\n  被告僱請不知情之拼裝車司機從事廢棄物清除犯行，及僱請\r\n    不知情挖土機司機從事廢棄物處理犯行，均為間接正犯。\r\n  又被告基於單一違反廢棄物清理法犯意，於上開密切接近之\r\n    時間內，反覆實施提供1415地號土地，供自己僱請司機清運\r\n    堆置、回填掩埋之非法清理廢棄物行為，各侵害同一環境保\r\n    護之社會法益，為接續犯，應各僅成立一罪。\r\n  另刑法第55條所定一行為而觸犯數罪名之想像競合犯，應從\r\n    一重處斷，其規範意旨在於避免對於同一犯罪行為予以過度\r\n    評價，所謂「同一行為」應指實行犯罪之行為完全或局部具\r\n    有同一性而言，法律分別規定之數個不同犯罪，倘其實行犯\r\n    罪之行為，彼此間完全或局部具有同一性而難以分割，應得\r\n    依想像競合犯論擬。被告本案提供土地之行為，與其僱請司\r\n    機為清除、處理之行為，就犯罪實行之過程間，確實具有局\r\n    部同一之情形存在，且被告主觀上係為在1415地號土地上鋪\r\n    路，方便大型農耕機通行，出於單一違反廢棄物清理法之犯\r\n    意而為上開犯行，應認被告係以一行為同時觸犯廢棄物清理\r\n    法第46條第3 款、第4 款前段之罪名，為想像競合犯，從一\r\n    重之廢棄物清理法第46條第4 款前段之非法清理廢棄物罪處\r\n    斷（最高法院99年度臺上字第4374號判決同此見解）。\r\n  爰審酌被告為圖車輛出入方便，未事先通過環保主管機關之\r\n    評估、審核，提供自己事實上管領之1415地號土地，供自己\r\n    僱請之拼裝車司機傾倒、堆置廢棄物，並供自己僱請之挖土\r\n    機司機回填、掩埋處理廢棄物，影響整體環境之衛生與安全\r\n    ，惟念及被告犯後坦承犯行，且已循合法管道將1415地號土\r\n    地內之廢棄物清理完畢，並經雲林縣環保局於104 年3 月17\r\n    日勘查確認，有雲林縣環保局104 年3 月24日雲環廢字第00\r\n    00000000號函、104 年3 月17日雲林縣環保局環境稽查工作\r\n    紀錄各1 紙、勘查照片4 張、合利發土資科技有限公司進場\r\n    證明1 紙、委託共同處理遞送聯單4 張、清除回復原狀照片\r\n    6 張、丁金川104 年3 月13日切結書1 紙附卷可稽（見本院\r\n    卷第68-76 頁），堪認被告犯後知所悔悟，態度良好，兼衡\r\n    被告自陳國小畢業之教育程度，已婚，現與配偶、小兒子、\r\n    孫子同住，從事資源回收業，月收入不穩定之家庭生活狀況\r\n    （見本院卷第101 頁正背面），及其前科素行等一切情狀，\r\n    量處如主文所示之刑。\r\n  末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告前案紀錄表1 份在卷可考，其因一時失慮\r\n    致罹刑章，惟犯罪後已坦承犯行，且已經將傾倒、掩埋之廢\r\n    棄物清除完畢，回復原狀，業如前述，堪認其經此次偵審程\r\n    序，當知所警惕，信無再犯之虞，本院認其所受宣告之刑以\r\n    暫不執行為適當，爰依刑法第74條第1 項第1 款之規定，併\r\n    予宣告緩刑4 年，以勵自新。\r\n四、應適用之法律：\r\n  刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段。\r\n  廢棄物清理法第46條第3 款、第4 款前段。\r\n  刑法第11條前段、第55條前段、第74條第1 項第1 款。\r\n本案經檢察官蔡勝浩到庭執行職務。\r\n中    華    民    國  104     年    5     月    29    日\r\n                     刑事第八庭  法  官  高士傑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                 書記官  黃嫀文\r\n中    華    民    國   104    年    5     月    29    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}