{
  "JID": "ULDM,104,訴,133,20150527,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "133",
  "JDATE": "20150527",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　104年度訴字第133號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　陳朝和\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第740 號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經告知簡式審判程序之旨，並聽取當事人之意見後，本院合議\r\n庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n陳朝和未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除，處有期徒刑壹年壹月。緩刑\r\n年，並應於本判決確定之日起壹年內向公庫支付新臺幣伍萬元\r\n。\r\n    事  實\r\n一、陳朝和係雲林縣水林鄉○○段000○000○000○000地號土地\r\n    上某土虱養殖魚塭之負責人，明知未領有主管機關核發之廢\r\n    棄物清除、處理許可文件，不得從事廢棄物之清除行為，且\r\n    養雞戶放置在雞舍外之「斃死雞」，係變質、腐敗或染有病\r\n    原菌之一般事業廢棄物，不得任意將「斃死雞」作為飼料供\r\n    動物食用。詎陳朝和為節省養殖土虱之飼料費，竟於民國10\r\n    4 年2 月1 日下午1 時36分前某時，駕駛其親戚所有之車牌\r\n    號碼0000-00 號自用小貨車，行經雲林縣四湖鄉某道路，見\r\n    沿路均有數量龐大之不詳養雞戶棄置於路旁待清除、處理之\r\n    「斃死雞」，竟欲將之充當養殖土虱之飼料使用，而基於清\r\n    除廢棄物之犯意，將上開「斃死雞」共2,590 公斤搬上4000\r\n    -Q5 號自用小貨車後，載運離開。嗣陳朝和駕駛前揭自用小\r\n    貨車在上開地號魚塭旁卸載「斃死雞」時，為雲林縣政府環\r\n    保局稽查人員會同警方當場查獲「斃死雞」共2,590 公斤，\r\n    而悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告偵辦臺灣\r\n    雲林地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本案被告陳朝和所犯之罪，非死刑、無期徒刑、最輕本刑為\r\n    3 年以上有期徒刑之罪，或高等法院管轄第一審之案件，被\r\n    告於準備程序中，就前揭被訴事實為有罪之陳述，經受命法\r\n    官告以簡式審判程序之旨，並聽取被告與公訴人之意見後，\r\n    本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事\r\n    訴訟法第273 條之1 第1 項、第284 條之1 規定，經合議庭\r\n    評議後，裁定本案由受命法官獨任進行簡式審判程序。是本\r\n    案之證據調查，依刑事訴訟法第273 條之2 規定，不受同法\r\n    第159 條第1 項、第161 條之2 、第161 條之3 、第163 條\r\n    之1 及第164 條至第170 條規定之限制，合先敘明。\r\n二、上開犯罪事實，業據被告於警詢、偵查中及本院審理時均坦\r\n    承不諱（警卷第1 至3 頁；偵卷第9 至11頁；本院卷第47頁\r\n    反面、第50頁反面至第51頁），並有內政部警政署保安警察\r\n    第七總隊104 年2 月1 日扣押筆錄暨扣押物品明細清單1 份\r\n    、內政部警政署保安警察第七總隊第三大隊警政署第二中隊\r\n    104 年2 月1 日責付保管條、責付物品明細清單及扣押物品\r\n    收據各1 紙、雲林縣環境保護局環境稽查工作紀錄2 份、現\r\n    場照片6 張、地磅單影本1 紙、車牌號碼0000-00 號自用小\r\n    貨車之車輛詳細資料報表1 紙在卷可稽（見警卷第5 頁至第\r\n    10頁、第14頁至第22頁），核屬相符，足認被告之任意性自\r\n    白與事實相符而堪採信。從而，本件事證明確，被告犯行洵\r\n    堪認定，應依法論科。\r\n三、論罪科刑：\r\n  廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業廢\r\n    棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「一\r\n    般事業廢棄物」。而廢棄物清理法第46條第4 款所規定之「\r\n    貯存」、「清除」及「處理」3 者，依行政院環境保護署發\r\n    布之「事業廢棄物貯存清除處理方法及設施標準」第2 條之\r\n    規定，「貯存」指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；「清除」則指事業廢棄物\r\n    之收集、運輸行為；至「處理」則包含1.中間處理：指事業\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或穩定之行為；2.最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為。至於再利用：指事業產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n    事業主管機關認定之用途行為，並應符合其規定者。是被告\r\n    欲將上開「斃死雞」共2,590 公斤充當養殖土虱之飼料使用\r\n    ，而擅自載運該「斃死雞」之行為，係屬廢棄物之清除行為\r\n    。\r\n  關於農業事業廢棄物之再利用，行政院農業委員會（下稱農\r\n    委會）依廢棄物清理法第39條第2 項規定發布「農業事業廢\r\n    棄物再利用管理辦法」，該辦法第3 條第2 項明定「事業廢\r\n    棄物之再利用技術成熟且廣為應用者，其種類及管理方式經\r\n    中央農業主管機關公告後，事業與再利用機構得逕依該管理\r\n    方式進行再利用。」農委會復訂頒「農業事業廢棄物再利用\r\n    種類及管理方式」，其中再利用種類編號6 「斃死畜禽」部\r\n    分，其再利用管理方式，就來源（畜牧場、飼養戶、肉品批\r\n    發市場及屠宰場所產生之斃死家畜或家禽）、用途（飼料及\r\n    有機質肥料之原料）等項均有明定。再按廢棄物清理法第39\r\n    條第1 項規定：「事業廢棄物之再利用，應依中央目的事業\r\n    主管機關規定辦理，不受第28條、第41條之限制。」又依同\r\n    法第52條之規定，貯存、清除、處理或再利用一般事業廢棄\r\n    物，違反第39條第1 項規定者，係處以行政罰鍰。現行廢棄\r\n    物清理法關於事業廢棄物之再利用，固已授權中央目的事業\r\n    主管機關制定管理辦法管理之，而不受同法第41條（即應向\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件）之限制；但如非屬事業廢棄物之依\r\n    法再利用行為，而係未依同法第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，而從事廢棄物貯存、清除、處理，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物者，則與上引事業廢棄物再利用之規定並不相侔，自仍有\r\n    同法第46條第4 款處罰規定之適用（最高法院99年度臺上字\r\n    第989 號判決參照）。查被告係未領有廢棄物清理文件，即\r\n    擅自載運「斃死雞」欲作為飼料使用，並非依農業事業廢棄\r\n    物再利用種類及管理方式編號6 之規定所為，依據上開說明\r\n    ，自屬未依廢棄物清理法第41條第1 項之規定領有廢棄物清\r\n    除許可文件，而從事廢棄物清除行為。\r\n  核被告所為，係犯廢棄物清理法第46條第4 款之未依廢棄物\r\n    清理法規定領有許可文件而從事廢棄物清除罪。公訴意旨雖\r\n    認被告所為係犯廢棄物清理法第46條第4 款之未依廢棄物清\r\n    理法規定領有許可文件而從事廢棄物清除、處理罪，惟被告\r\n    尚未及將「斃死雞」放入碎肉機絞碎而為廢棄物之處理行為\r\n    ，即為警當場查獲，依據前揭三、之說明，被告之行為僅\r\n    該當清除廢棄物之行為，是公訴意旨容有誤會，附此敘明。\r\n  爰審酌被告未領有廢棄物清除許可文件，不思以正當方式購\r\n    買養殖土虱之飼料，為節省成本，竟擅自載運「斃死雞」欲\r\n    充作土虱飼料，而從事廢棄物清除工作，所為業已危害環境\r\n    衛生，實屬不該，惟念及本件被告載運「斃死雞」之目的為\r\n    製成土虱飼料以養殖土虱，然尚未及使用即遭警查獲，犯罪\r\n    所生危害尚非甚鉅，衡以被告始終坦承犯行之犯後態度，並\r\n    於本院審理時表示現在在幫家裡幫忙種田，已經沒有在做魚\r\n    塭養殖的事業了，因為本案的關係所以就收起來了等語（見\r\n    本院卷第51頁正反面），是其已因本案受有相當之警惕與懲\r\n    罰，暨被告前無任何犯罪之紀錄，有臺灣高等法院被告前案\r\n    紀錄表在卷可考，素行良好，並自陳為高職畢業之智識程度\r\n    ，目前在家幫忙種田，每月僅跟家人拿新臺幣（下同）1 萬\r\n    元之生活費，未婚，家中有祖父、父母及1 個胞弟、2 個胞\r\n    妹之家庭狀況等一切情狀，量處如主文所示之刑。\r\n  查被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告前案紀錄表在卷可參，其因一時失慮，致罹\r\n    刑章，然犯後坦承犯行，已深知悔悟，堪認被告經此次偵、\r\n    審程序，當能知所警惕，信無再犯之虞，是本院認對其所宣\r\n    告之刑，應以暫不執行為適當，爰依刑法第74條第1 項第1\r\n    款諭知緩刑3 年。本院復審酌被告上開所宣告之刑雖暫無執\r\n    行之必要，惟為促使其日後得以知曉法治觀念，記取教訓，\r\n    使其於緩刑期間內能深知警惕，爰並依刑法第74條第2 項第\r\n    4 款規定，諭知被告應於本判決確定之日起1 年內向公庫支\r\n    付5 萬元（依刑法第74條第4 項規定此部分得為民事強制執\r\n    行名義），以勵自新。又本院上開命被告應履行之負擔，倘\r\n    被告未履行該負擔，而情節重大，足認原宣告之緩刑難收其\r\n    預期效果，而有執行刑罰之必要者，檢察官得依刑事訴訟法\r\n    第476 條及刑法第75條之1 第1 項第4 款之規定，聲請撤銷\r\n    被告之緩刑宣告，併予陳明。\r\n據上論斷，依刑事訴訟法第273 條之1 第1 項、第299 條第1 項\r\n前段，廢棄物清理法第46條第4 款，刑法第11條前段、第74條第\r\n1 項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官胡修齊到庭執行職務。\r\n中    華    民    國   104    年    5     月    27    日\r\n                  刑事第三庭  法  官  黃偉銘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                              書記官  黃士祐\r\n中    華    民    國   104    年    5     月    27    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}