{
  "JID": "MLDM,103,訴,25,20140729,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "25",
  "JDATE": "20140729",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　103年度訴字第25號\r\n　　　　　　　　　　　　　　　　　　　103年度訴字第108號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　邱仕梵\r\n　　　　　　張耀文\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第4016號），及追加起訴（103 年度偵緝字第9 號），因\r\n被告於本院準備程序中，就被訴之事實為有罪之陳述，經本院告\r\n知簡式審判程序意旨，並聽取當事人之意見後，本院裁定改依簡\r\n式審判程序審理，判決如下：\r\n    主  文\r\n邱仕梵共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。\r\n張耀文共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、張耀文曾於民國97年3 月間因竊盜案件，經福建金門地方法\r\n    院以97年度城簡字第29號判決判處有期徒刑3 月確定；復於\r\n    94年4 月間因加重竊盜案件，經福建金門地方法院以97年度\r\n    易字第20號判決判處有期徒刑7 月，再經福建高等法院金門\r\n    分院以97年度上易字第10號判決駁回上訴確定，並與前開案\r\n    件經福建高等法院金門分院以97年度聲字第15號裁定應執行\r\n    有期徒刑9 月，經入監執行後，於98年8 月8 日縮刑期滿執\r\n    行完畢。\r\n二、邱仕梵為健銘環保有限公司（下稱健銘公司）之業務員，健\r\n    銘公司從事一般廢棄物及一般事業廢棄物之清除業務。張耀\r\n    文為力興環保有限公司任職清潔車之駕駛。緣邱仕梵於102\r\n    年4 月間受全亞冠科技股份有限公司（下稱全亞冠公司）經\r\n    理許祿禎（全亞冠公司及許祿禎涉嫌違反廢棄物清理法部分\r\n    業經臺灣苗栗地方法院檢察署檢察官以103 年度偵續字第25\r\n    號為緩起訴處分）委託清除、處理含有電子零件、電木板、\r\n    治具、無塵衣、鞋等事業廢棄物（下稱電子零件相關事業廢\r\n    棄物），邱仕梵、張耀文均明知從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n    受託清除、處理廢棄物業務，未經許可者，不得從事廢棄物\r\n    清除、處理業務，竟共同基於未經許可違法清除、處理廢棄\r\n    物之犯意聯絡，於102 年4 月14日下午4 時許，邱仕梵以新\r\n    臺幣（下同）3 萬7 千元之代價僱用張耀文，推由張耀文於\r\n    同年月凌晨4 時許駕駛車牌號碼不詳之砂石車將全亞冠公司\r\n    向華碩電腦股份有限公司（下稱華碩公司）及和碩聯合科技\r\n    股份有限公司（下稱和碩公司）所收受，其等依法不得清除\r\n    、處理之上開電子零件相關事業廢棄物，自位於桃園市觀音\r\n    鄉○○村○○○路0 號之全亞冠公司將含有電子零件、電木\r\n    板、治具、無塵衣、鞋等事業廢棄物，載運至苗栗縣竹南鎮\r\n    崎頂里台61線南下86.4公里慢車道旁土地（苗栗縣竹南鎮○\r\n    ○○段○000 號、第252 號地號，面積共計47.04 平方公尺\r\n    ）任意傾倒棄置，而未依規定從事廢棄物之清除、處理。嗣\r\n    經警循線查獲，始悉上情。\r\n三、案經苗栗縣警察局竹南分局報請臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\r\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\r\n    之證據調查，不受刑事訴訟法第159條第1項、第161條之2、\r\n    第161條之3、第163條之1及第164條至第170條規定之限制，\r\n    此刑事訴訟法第273條之1第1項、第279條第2項前段、第273\r\n    條之2 分別定有明文。查被告邱仕梵、張耀文於準備程序中\r\n    為認罪之陳述，符合刑事訴訟法第273 條之1 第1 項之規定\r\n    ，經本院合議庭裁定由受命法官獨任行簡式審判程序，是其\r\n    證據之調查，自不受上開規定之限制，合先敘明。\r\n二、訊據被告2 人對於上開犯罪事實於審理中均坦承不諱，與證\r\n    人許祿禎於警詢、偵訊中證述：上開電子零件相關事業廢棄\r\n    物係全亞冠公司所產出之事業廢棄物，伊公司跟健銘公司依\r\n    契約只有關於廢玻璃、陶瓷磚瓦及黏土等混合物之廢棄物約\r\n    定由健銘公司清除、處理，當天是伊決定讓邱仕梵載走本案\r\n    電子零件相關事業廢棄物，該批廢棄物都是太空包裝的，當\r\n    天來載廢棄物的車輛伊有查過不是健銘公司的車輛載走等語\r\n    相符（見臺灣苗栗地方法院檢察署102 年度偵字第4016號卷\r\n    ，下稱偵4016卷，第22頁至第23頁反面、第118 頁至第119\r\n    頁反面）。復與證人即華碩公司員工陳宏碩、和碩公司員工\r\n    曾玟傑均於警詢中證稱：本案遭傾倒之電子零件相關事業廢\r\n    棄物部分係華碩公司、和碩公司所產出之事業廢棄物，而華\r\n    碩公司、和碩公司所產出之相關事業廢棄物均係交由全亞冠\r\n    公司進行清除、處理等語合致（見偵4016卷第24頁至第27頁\r\n    ）。並有案發現場及相關蒐證照片、苗栗縣事業廢棄物處理\r\n    稽查紀錄工作單、桃園縣政府營利事業登記證、廢棄物清除\r\n    處理許可證（全亞冠公司）、清除機構基本資料（健銘公司\r\n    ）、華碩公司廢棄物清理計畫書、和碩公司事業廢棄物委託\r\n    清理服務契約書、全亞冠公司與健銘公司一般事業廢棄物委\r\n    託清除合約書、苗栗縣竹南地政事務所102 年7 月23日南地\r\n    所二字第0000000000號函所附廢棄物所占土地面積鑑定成果\r\n    圖、102 年6 月14日環境保護警察局第二中隊偵查報告、桃\r\n    園縣政府環境保護局事業廢棄物稽查工作紀錄表、苗栗縣竹\r\n    南地政事務所103 年3 月7 日苗地一字第0000000000號函所\r\n    附土地登記謄本、異動索引表及苗栗縣警察局竹南分局103\r\n    年3 月11日南警偵字第0000000000號函及附件各1 份附卷可\r\n    稽（見偵4016卷第21頁、第30頁至第45頁、第48頁至第56頁\r\n    、第61之1 頁至第64頁反面、第73頁至第100 頁反面、第\r\n    112 頁至第114 頁、第122 頁至第128 頁、第157 頁至第\r\n    158 頁；見本院103 年度訴字第25號卷，下稱本院卷，第15\r\n    頁至第21頁、第22頁至第26頁）。足認被告2 人之自白確與\r\n    事實相符，堪可採信。本案事證明確，被告2 人犯行洵堪認\r\n    定，應予依法論科。\r\n三、按從事廢棄物清除業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除機構\r\n    許可文件後，始得受託清除廢棄物業務；為有效清除廢棄物\r\n    ，改善環境衛生，維護國民健康，公民營廢棄物清除機構，\r\n    必須具備一定之條件、具備自有設施、設置專業技術人員等\r\n    ，始得向主管機關申請核發公民營廢棄物清除機構許可證，\r\n    為廢棄物清理法第41條第1 項、第42條所明定。又未領有許\r\n    可文件之自然人從事廢棄物清除業務，亦屬廢棄物清理法第\r\n    46條處罰之主體，並非限於經許可之公、民營廢棄物清理機\r\n    構始得為處罰之主體；即自然人之從事業務者，未依該法第\r\n    41條第1 項規定領有廢棄物清除許可文件，從事廢棄物清除\r\n    ，亦包括在內（最高法院96年度台上字第6443號、103 年度\r\n    台上字第413 號判決意旨參照）。另廢棄物清理法所稱廢棄\r\n    物，分下列二種：1.一般廢棄物：垃圾、糞尿、動物屍體或\r\n    其他非事業機構所產生足以污染環境之固體或液體廢棄物；\r\n    2.事業廢棄物：(1) 有害事業廢棄物：由事業機構所產生具\r\n    有毒性、危險性，其濃度或數量足以影響人體健康或污染環\r\n    境之廢棄物；(2) 一般事業廢棄物：由事業機構所產生有害\r\n    事業廢棄物以外之廢棄物；廢棄物之處理過程，含貯存（指\r\n    事業廢棄物於清除、處理前，放置於特定地或貯存容器、設\r\n    施內之行為）、清除（指事業廢棄物之收集、運輸行為）及\r\n    處理（包括中間處理：即最終處置前，以物理、化學、生\r\n    物、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n    或成分，達成分離、減積、去毒、固化或安定）之行為；\r\n    最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n    業廢棄物之行為；再利用：指事業機構產生之事業廢棄物\r\n    自行販賣、轉讓或委託作為原料、材料、填土或其他經中央\r\n    主管機關認定之用途行為）三種過程；原判決事實欄認定上\r\n    訴人駕駛聯結車沿北宜公路往宜蘭方向行駛，擬運送廢棄物\r\n    至同縣三星地區某處傾倒，在同縣礁溪鄉北宜公路口時當場\r\n    為警查獲等情，已認定上訴人在運輸途中（清除行為），尚\r\n    未傾倒（處理行為）前即為警查獲；然其主文之宣告，前曰\r\n    ：上訴人未領有廢棄物「清除」許可證，後曰：從事廢棄物\r\n    「處理」；前後不一致，委有判決理由矛盾之違法（最高法\r\n    院93年度台上字第2401號判決意旨參照）；上訴人等如何知\r\n    悉一般事業廢棄物應送交由依法領有許可文件者而不得任意\r\n    傾倒，如何明知所傾倒由楊○○向人租用土地並非合法之處\r\n    理場，渠等行為，如何已該當廢棄物清理法第46條第4 款前\r\n    段所定之「處理」，所辯傾倒不是處理行為，傾倒之處外面\r\n    有招牌是資源回收轉運站，有把可利用之資源分類好放在那\r\n    邊云云，如何不足採信，原判決均已於理由中加以論敘，所\r\n    為證據之取捨及判斷，並無悖離一般經驗及論理法則，自不\r\n    得指為違法（最高法院101 年度台上字第4533號判決意旨參\r\n    照）。查被告2 人未領有本案電子零件相關事業廢棄物之廢\r\n    棄物清除或處理許可文件，竟將上開事業廢棄物運送至苗栗\r\n    縣竹南鎮崎頂里台61線南下86.4公里慢車道旁土地上傾倒棄\r\n    置，該傾倒棄置核屬最終處置之處理行為（最高法院102 年\r\n    度台上字第4403號判決意旨參照），是其等之載運、傾倒棄\r\n    置上開事業廢棄物之行為，已分別該當廢棄物清理法所指之\r\n    「清除」、「處理」之行為。故核被告2 人所為，均係犯廢\r\n    棄物清理法第46條第4 款前段之非法清除、處理廢棄物罪。\r\n    被告二人就上開犯行，有犯意連絡及行為分擔，均應論以共\r\n    同正犯。再被告張耀文有如事實欄一所載犯罪科刑之情形，\r\n    有臺灣高等法院被告前案紀錄表1 份在卷可參，其於受有期\r\n    徒刑執行完畢5 年內故意再犯本案有期徒刑以上之罪，為累\r\n    犯，應依刑法第47條第1 項加重其刑。\r\n四、爰以行為人之責任為基礎，審酌被告2 人均從事廢棄物清除\r\n    、處理相關之業務，被告邱仕梵於健銘公司任職，對於受委\r\n    託清除、處理之廢棄物是否屬於其等可合法清除、處理者當\r\n    知之甚明，其與被告張耀文均明知未領有廢棄物處理許可文\r\n    件，非經主管機關之許可，不得任意清除、處理事業廢棄物\r\n    ，竟為圖自身利益而違法為本案事業廢棄物之清除、處理行\r\n    為，妨害環境保護主管機關對於廢棄物之管理監督，亦危害\r\n    公共環境；惟參酌被告邱仕梵僱用被告張耀文從事上開犯行\r\n    之情節，及其於審理中始坦承犯行之態度，被告張耀文自警\r\n    詢、偵查、審理中均坦承犯行之態度，且被告張耀文自承僅\r\n    係受雇用以賺取工資之犯罪動機，暨本案事業廢棄物已另經\r\n    清運完畢乙節，有環境保護警察隊第二中隊偵查報告1 紙在\r\n    卷可參（見偵4016卷第157 頁至第157 頁反面）；兼衡被告\r\n    邱仕梵自承其為高中畢業之智識程度、目前無業、與父母同\r\n    住（可由兄姊幫忙照顧父母）之生活狀況；暨被告張耀文自\r\n    承其為高職畢業之智識程度、以駕駛清潔車為職業、月收入\r\n    約3 萬2 千元、有其母及1 名7 歲子女需扶養（目前由被告\r\n    母親照顧）之生活狀況等一切情狀（見本院卷第49頁反面至\r\n    第50頁），分別量處如主文所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第47條第1 項，判決如主文。\r\n本案經檢察官游忠霖到庭執行職務。\r\n中    華    民    國   103    年    7     月    29    日\r\n                  刑事第二庭    法  官  賴映岑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n                                書記官  楊佳紋\r\n中    華    民    國   103    年    7     月    29    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}