{
  "JID": "SCDM,90,訴,294,20011019,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "294",
  "JDATE": "20011019",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第二九四號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　選任辯護人　洪大明律師\r\n　　　　　　　　王文君律師\r\n　　　　　　　　黃莉玲律師\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十年度偵字第二五一四\r\n號），本院判決如左：\r\n    主  文\r\n乙○○未領有廢棄物處理許可證或核備文件，從事廢棄物處理，處有期徒刑壹年肆月\r\n。緩刑年。\r\n    事  實\r\n一、乙○○未依廢棄物清理法第二十條之規定，向廢棄物貯存、清除、處理之地方主\r\n    管機關申請核發廢棄物處理之許可證，於民國九十年四月十八日傍晚，以新臺幣\r\n    （下同）一千五百元之代價，承攬清除不知情之甲○○位於新竹縣湖口鄉○○街\r\n    三十一巷十一號住處拆卸之建築廢棄物，竟於同日晚上十一時四十五分許，駕駛\r\n    其所有、靠行於泳先企業社之車號為六Ｆ─四九六號營業用大貨車，搭載不知情\r\n    之吳金炫（另經檢察官不起訴處分確定），裝載約四立方米之廢磚、廢土等建築\r\n    廢棄物，傾倒在前臺灣省政府環境保護處於八十五年九月九日以八五環三字第五\r\n    五六六二號公告列屬頭前溪流域水污染管制區之新竹市○○○段九甲埔小段頭前\r\n    溪左岸河川行水區內旱二九四號附近之河川公有地上，為警會同經濟部水利處第\r\n    二河川局人員當場查獲，且因該廢棄物有漂流入水質水源保護區之虞，損害新竹\r\n    縣、市居民公眾用水權益。\r\n二、案經新竹市警察局第二分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○對於未經主管機關許可，仍於右揭時地載運建築廢棄物傾倒在列\r\n    屬頭前溪流域水污染管制區之新竹市○○○段九甲埔小段頭前溪左岸河川行水區\r\n    內旱二九四號附近之河川公有地之事實，迭於警訊、偵審中坦承不諱，惟辯護意\r\n    旨辯稱：廢棄物清理法第二十二條第二項第四款處罰主體，限於同法第二十條所\r\n    載之公、民營廢棄物清除、處理機構，應為法人、合夥、獨資商號之經營型態，\r\n    並不包括單純之自然人在內云云。經查：\r\n  （一）被告乙○○對於未經主管機關許可，仍於前揭時地載運建築廢棄物傾倒在列\r\n        屬頭前溪流域水污染管制區之新竹市○○○段九甲埔小段頭前溪左岸河川行\r\n        水區內旱二九四號附近之河川公有地之事實，已據其自承在卷，核與證人即\r\n        經濟部水利處第二河川局河川駐衛警丙○○於本院證述情節相符，並經在場\r\n        之同案被告吳金炫於警訊、偵訊供承：隨同被告前往傾倒現場之情在卷，復\r\n        有會勘紀錄一份、現場查獲照片九幀及傾倒位置之頭前溪河川圖籍一份附卷\r\n        可稽。又被告傾倒建築廢棄物地點即新竹市○○○段九甲埔小段頭前溪左岸\r\n        河川行水區內旱二九四號附近之河川公有地，業經前臺灣省政府環境保護處\r\n        於八十五年九月九日以八五環三字第五五六六二號公告列屬頭前溪流域水污\r\n        染管制區、亦屬河川管理規則第四條所定之行水區等事實，有前臺灣省政府\r\n        環境保護處於八十五年九月九日八五環三字第五五六六二號公告、（五五）\r\n        五六府建水字第三四二四九號公告在卷足憑，亦據上開證人丙○○到院證述\r\n        ：廢棄物會漂流進河裡，該河系為環保局公告水質水源保護區，係提供新竹\r\n        縣、市的水源區，被告所為，會污染飲用水之水源，損害公眾用水權益等語\r\n        在卷，是以被告在行水區內傾倒廢棄物行為，因而損害公眾用水權益，堪予\r\n        認定。\r\n  （二）至辯護意旨辯稱：被告所為並不該當於廢棄物清理法第二十二條第四款之處\r\n        罰主體之構成要件一節，惟按廢棄物清理法第二十二條第二項第四款前段規\r\n        定，係處罰擅自貯存、清除、處理廢棄物之行為，所指依同法第二十條規定\r\n        領有許可證或核備文件，為阻卻違法之事由，非謂該款規定僅處罰公、民營\r\n        「機構」，否則一般人擅自貯存、清除、處理廢棄物，卻無法處罰，當違該\r\n        法為改善環境衛生、維護國民健康之旨（最高法院八十九年台上字第四八一\r\n        四號、九十年台上字第三六○、三八三○號判決參照），是辯護意旨以其非\r\n        公、民營機構為辯，尚不足採。\r\n  （三）綜上所述，被告上開犯行，均堪予認定，自應依法予以論罪科刑。\r\n二、核被告所為上開傾倒廢棄物行為，係違反廢棄物清理法第二十條第一項之規定，\r\n    而犯同法第二十二條第二項第四款之未依規定向主管機關申請領有許可證或核備\r\n    文件，從事廢棄物處理罪；另違反水利法同法第七十八條第一項第一款之規定，\r\n    係犯水利法第九十二條之一第一項中段之保護水道禁止事項罪。又被告所犯上開\r\n    二罪間，具有方法結果之牽連關係，應依刑法第五十五條規定，從重之未領有廢\r\n    棄物處理許可證或核備文件，從事廢棄物處理罪處斷。爰審酌被告乙○○明知清\r\n    除、處理廢棄物應經主管機關許可，其未經許可、核備即為清除、處理廢棄物，\r\n    所為影響環境衛生，脫免主管機關管理，且其傾倒廢棄物在頭前溪流域水污染管\r\n    制區、行水區內，損害新竹地區居民飲用水源安全，暨被告犯罪後之態度等一切\r\n    情狀，量處如主文所示之刑。末查，被告未曾受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告全國前案紀錄表在卷可按，其一時失慮致罹刑典，受此刑之宣告後\r\n    ，當知警惕，信無再犯之虞，本院認其宣告之刑以暫不執行為適當，爰併宣告緩\r\n    刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，水利法第九十二條之一第一項中段，刑法第十一條前段、第五十五條、\r\n第七十四條第一款，判決如主文。\r\n本案經檢察官吳金棟到庭執行職務。\r\n中      華      民      國    九十      年      十      月     十九     日\r\n                                    臺灣新竹地方法院刑事第一庭\r\n                                        法  官    黃  美  文\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                        書記官    饒  興  蘭\r\n中      華      民      國    九十      年      十      月     十九     日\r\n附錄法條：\r\n廢棄物清理法第二十條：\r\n公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技\r\n術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可\r\n證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管\r\n機關核准，始得發給許可證。\r\n廢棄物清理法第二十二條第一項：\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n水利法第第七十八條第一項第一款：\r\n主管機關為保護水道，應禁止左列各事項\r\n一、在行水區內建造、種植、堆置、挖取，或設置遊樂設施，豎立廣告牌，傾倒廢棄\r\n    物，足以妨礙水流之行為。\r\n水利法第第九十二條之一第一項：\r\n違反第七十八條第一項各款情形之一者，除通知限期回復原狀、清除或廢止違禁設施\r\n外，處六千元以上三萬元以下罰鍰；因而損害他人權益者，處三年以下有期徒刑、拘\r\n役或科或併科四千元以上二萬元以下罰金；致生公共危險者，處五年以下有期徒刑，\r\n得併科六千元以上三萬元以下罰金。"
}