{
  "JID": "SCDM,89,訴,637,20011025,3",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "637",
  "JDATE": "20011025",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第六三七號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　庚○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第六三四四\r\n號），本院判決如左：\r\n    主  文\r\n庚○○共同未領有廢棄物處理許可證或核備文件，從事廢棄物處理，累犯，處有期徒\r\n刑壹年肆月。\r\n    事  實\r\n一、庚○○前於民國八十四年間因詐欺案件，經本院以八十四年度易字第二○七九號\r\n    判處有期徒刑三月，嗣經臺灣高等法院於八十五年二月十七日以八十五年度上易\r\n    字第二一七號駁回上訴確定，並於八十五年七月十六日執行完畢。仍不知悔改，\r\n    ，其與綽號「小蔡」（另經檢察官偵辦中）之年籍不詳成年男子均未依廢棄物清\r\n    理法第二十條之規定，向廢棄物貯存、清除、處理之地方主管機關申請核發廢棄\r\n    物處理之許可證，二人竟基於犯意之聯絡，仍於八十九年六月間，透過不知情之\r\n    臺灣省公路警察局竹東分隊警員戊○○之介紹，庚○○、綽號「小蔡」共同與新\r\n    竹縣新豐鄉松林營區內駐防之陸軍步兵第一九七六部隊中校人行科科長乙○（違\r\n    反公務員服務法之行政責任，另行函送國防部處理）洽談，表示承作新竹縣新豐\r\n    鄉松林營區內污泥池回填土方工程，經乙○應允並交代營區內之哨兵放行運載土\r\n    方進出之貨運車，庚○○、綽號「小蔡」二人則共同趁機傾倒紙張等事業廢棄物\r\n    ，嗣經民眾向新竹縣環境保護局檢舉而開挖查獲上情。\r\n二、案經新竹縣政府函請臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告庚○○矢口否認違反廢棄物清理法犯行，辯稱：係戊○○主動打電話找\r\n    伊，問伊有無熟識之人可承作乙○所提出之污泥池回填土方工程，伊只是介紹「\r\n    小蔡」承作該工程云云。經查：\r\n  （一）陸軍步兵第一九七六部隊之新竹縣新豐鄉松林營區內污泥池於前揭時地遭人\r\n        傾倒事業廢棄物之事實，有新竹縣政府於八十九年八月七日出具之（八九）\r\n        府環廢字第一○七二五七號函、陸軍陸軍步兵第一九七六部隊報告、新竹縣\r\n        環保局廢棄物稽查表六份、八十九年七月二十五日現場開挖照片四幀附卷可\r\n        稽，復經證人即新竹縣環境保護局稽查人員己○○於偵審中、證人莊英濠於\r\n        偵訊中證述：傾倒事業廢棄物之情在卷足參，堪認真實。\r\n  （二）被告庚○○與「小蔡」係透過戊○○之介紹，而向乙○承作營區內污泥回填\r\n        土方工程一節，已據證人戊○○、乙○於偵審中證述綦詳，且互核相符，堪\r\n        足採信。至被告辯稱：伊只是介紹小蔡承作該工程云云，惟查，上開證人乙\r\n        ○於偵訊中證述：「（問：見過小蔡嗎？）見過二次面，是庚○○帶來的」\r\n        等語（參八十九年度他字第二四○號第四十一頁背面）；復於本院調查中結\r\n        證稱：「（問：整個過程都是庚○○跟你接洽的嗎﹖）我就找庚○○，他在\r\n        處理的」、「（問：有無看過其他合夥人或工地主任﹖）沒有，我們一發現\r\n        問題就找庚○○處理」、「（問：庚○○接到你們的問題，是會自行處理還\r\n        是回說會轉知他人處理﹖）他說他會處理」、「我有聽過「小蔡」，我以為\r\n        是戊○○」、「他挖土挖了四、五天後，就開始要倒土，我們主任來問說傾\r\n        倒物內容，我說不知道，就打電話給庚○○，他說都是一些紙張，紙張會吸\r\n        水，我也去現場看，確定是紙，我還是把庚○○找來現場解釋清楚，他到現\r\n        場說這是單純廢紙，沒有危害，我們主任要求他出具合法的切結書，他一直\r\n        拖延，直到被舉發都還沒有出具。後來是民意代表說接獲民眾反應說營區在\r\n        傾倒廢棄物，我們讓他進來看，這案子就被查獲」等語（參本院卷九十年五\r\n        月二十四日訊問筆錄），是認被告確實有向乙○承作該回填土方工程。至被\r\n        告辯稱：僅介紹而未參與云云，應係事後飾卸之詞，無足採信，另被告辯稱\r\n        ：綽號「小蔡」參與一節，亦無從解免其罪責，附此敘明。\r\n  （三）本案事證已臻明確，被告上開犯行，洵堪認定，自應依法予以論罪科刑。\r\n二、核被告所為上開傾倒廢棄物行為，係違反廢棄物清理法第二十條第一項之規定，\r\n    而犯同法第二十二條第二項第四款之未依規定向主管機關申請領有許可證或核備\r\n    文件，從事廢棄物處理罪。被告與綽號「小蔡」之年籍不詳成年男子間，具有犯\r\n    意聯絡及行為分擔，為共同正犯。被告前於八十四年間因詐欺案件，經本院以八\r\n    十四年度易字第二○七九號判處有期徒刑三月，嗣經臺灣高等法院於八十五年二\r\n    月十七日以八十五年度上易字第二一七號駁回上訴確定，並於八十五年七月十六\r\n    日執行完畢，有臺灣高等法院被告全國前案紀錄表在卷可按，其前受有期徒刑執\r\n    行完畢，於五年以內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法\r\n    第四十七條之規定加重其刑。爰審酌被告庚○○明知清除、處理廢棄物應經主管\r\n    機關許可，其與「小蔡」均未經許可、核備即為清除、處理廢棄物行為，所為影\r\n    響環境衛生，脫免主管機關管理，應屬不該，暨被告犯罪後之態度等一切情狀，\r\n    量處如主文所示之刑。\r\n三、至公訴意旨認被告庚○○與同案被告丙○○（業經本院先於九十年九月二十五日\r\n    以同案號諭知無罪之判決）共犯本案一節，經查：同案被告丙○○係遭其兄丁○\r\n    ○偽造簽名之情，業據本院前於九十年九月二十五日以同案號諭知丙○○無罪之\r\n    判決。另，丁○○固於八十九年六月十五日駕駛車號ＧＺ─九三○號為警查獲運\r\n    載廢棄物，然丁○○與證人即丁○○之僱用人甲○○均到庭陳稱：未經委託人之\r\n    指示，即為警查獲，尚不知當天運載廢棄物至何處傾倒等語，參以偵查卷附新竹\r\n    縣環境保護局稽查工作紀錄表（第十頁）亦記載：運載至嘉義之意，是依本案卷\r\n    證資料難認被告庚○○與駕駛車號ＧＺ─九三○號之司機丁○○間，具有犯意聯\r\n    絡、行為分擔，復查無其他積極證據足認被告與丙○○、丁○○確有共犯關係，\r\n    本院就此部分與公訴人為不同認定，然此仍不影響本院前開之論科，併此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第二十八條、第四十七條，判決如主文。\r\n本案經檢察官蕭斌志到庭執行職務。\r\n中      華      民      國    九十      年      十      月    二十五    日\r\n                                    臺灣新竹地方法院刑事第一庭\r\n                                        法  官    黃  美  文\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                        書記官    饒  興  蘭\r\n中      華      民      國    九十      年      十      月    二十五    日\r\n附錄法條：\r\n廢棄物清理法第二十條：\r\n公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技\r\n術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可\r\n證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管\r\n機關核准，始得發給許可證。\r\n廢棄物清理法第二十二條第一項：\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。"
}