{
  "JID": "MLDM,89,訴,288,20000927",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "288",
  "JDATE": "20000927",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第二八八號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二０六九\r\n號、八十九年度偵字第二四五一號），本院判決如左：\r\n    主  文\r\n甲○○、乙○○共同未依廢棄物清理法規定領有廢棄物清除許可證或核備文件，從事\r\n廢棄物清除，各處有期徒刑壹年。均緩刑參年。\r\n    事  實\r\n一、乙○○係車號ＡＯ─八五九號營業貨運曳引車之車主（靠行於正漢交通股份有限\r\n    公司），與其受僱人甲○○及台北縣板橋新站某工地負責人「吳先生」（姓名不\r\n    詳之成年人，未據起訴），均明知依廢棄物清理法之規定須經主管機關核准發給\r\n    許可證或核備文件後，始得從事廢棄物之清除行為，竟未經領有許可證或核備文\r\n    件，基於從事廢棄物清除行為之共同犯意聯絡，於民國八十九年一月二十二日由\r\n    乙○○以新台幣（下同）一千一百元之代價，推由甲○○駕駛乙○○所有之前揭\r\n    營業貨運曳引車為載運工具，從台北縣板橋新站「吳先生」處，載運木頭、塑膠\r\n    袋、尼龍袋、鐵條、廢輪胎混同廢土等建築廢棄物，運往雲林縣土庫鎮某不詳地\r\n    點傾倒，於同日上午九時許，在苗栗縣三義鄉西湖村車亭休息站旁，為苗栗縣警\r\n    察局苗栗分局龍騰派出所員警查獲。\r\n二、案經苗栗縣三義鄉公所告發臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭犯罪事實，業據被告甲○○、乙○○於偵審中供認屬實，核與證人即苗栗縣\r\n    三義鄉公所清潔隊隊長吳志宏於檢察官偵查中證述情節相符，復有現場照片三幀\r\n    在卷可稽；被告乙○○於偵查中雖辯稱有「土尾証明」，清除應屬合法云云，惟\r\n    查被告甲○○所運載者，為上揭混合木頭、塑膠袋、尼龍袋、鐵條、廢輪胎及廢\r\n    土等多種類建築廢棄物等情，業據證人吳志宏證述甚詳，核與查獲當時拍攝照片\r\n    相符，而被告乙○○提出之所謂「土尾証明」，經查係苗栗縣政府及該府環保局\r\n    於八十八年間分別復民眾「湯連進」先生之公函，而依該函內容，係在釋示廢棄\r\n    物之定義與有關苗栗縣卓蘭鎮○○段四九─二二地號土地回填一案，核其本旨均\r\n    與本件無關，且本件所載運之物既非該函所指之「有用資源」；而載運地點、路\r\n    線，亦係自台北縣板橋新站運往雲林縣土庫鎮與該函所稱之苗栗縣卓蘭鎮○○段\r\n    四九─二二地號土地亦迥不相侔；是被告乙○○所辯其有土尾證明云云，亦顯非\r\n    可採，被告二人事證明確，其犯行洵堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第\r\n    二十二條第二項第四款之規定處罰。且廢棄物清理法第二十條所稱之「公、民營\r\n    廢棄物清除、處理機構」，係指擬經營廢棄物清除、處理業務者，其規範對象係\r\n    對任何有意願經營廢棄物清除、處理業務之機構及人民，並非指已經申請取得各\r\n    項許可證之公、民營廢棄物清除、處理機構而言。蓋因該等機構已完成第二十條\r\n    所規定之申請程序，本條規定對其並無任何實際規範意義。因此，同法第二十二\r\n    條第二項第四款之規定，應包含個人非經營廢棄物貯存、清除、處理業務者，有\r\n    行政院環境保護署八十八年九月二十九日（八八）環署廢字第００五三四九五號\r\n    函及八十八年十月二十六日（八八）環署廢字第００六九六００號函可資參照。\r\n    足見廢棄物清理法第二十條之規範對象係指擬經營廢棄物清除、處理之機構及人\r\n    民。故雖係個人，亦為本條規範之對象，否則無異鼓勵行為人為規避刑責而拒不\r\n    申辦設立廢棄物清除處理機構，致反有違該法處罰非法清除廢棄物之立法意旨，\r\n    合先敘明。\r\n三、次按「清除」係指事業廢棄物之收集、運輸行為，行政院環境保護署八十八年六\r\n    月二十九日修正發佈之「事業廢棄物貯存清除處理方法及設施標準」第二條第六\r\n    款、第二款分別定有明文。核被告二人均明知未依法領有廢棄物處理之許可證或\r\n    核備文件，即載運一般事業廢棄物，以清除其所載運之廢棄物，均係犯廢棄物清\r\n    理法第二十二條第二項第四款之罪。渠等與不詳姓名之「吳先生」三人間，有犯\r\n    意之聯絡及行為之分擔，均為共同正犯。爰審酌被告甲○○、乙○○二人犯罪之\r\n    動機、手段、次數及任意清除廢棄物，破壞環境衛生及犯罪後之態度等一切情狀\r\n    ，分別量處如主文所示之刑。末查被告甲○○並無前科；被告乙○○前於七十六\r\n    年十一月十九日因過失致死罪，經臺灣高等法院判處有期徒刑一年，緩刑四年確\r\n    定，於為本件行為時，其緩刑期間業己屆滿，按緩刑宣告既未經撤銷，刑之宣告\r\n    即失其效力，與未曾受有期徒刑宣告者同（最高法院二十五年非字第三一三號、\r\n    二十八年上字第二００九號判例參照），二者均有臺灣高等法院被告全國前案紀\r\n    錄表在卷可按，經此教訓後當知警惕而無再犯之虞，本院綜核各情，認所宣告之\r\n    刑，以暫不執行為適當，爰均併予宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第\r\n二項第四款、刑法第十一條前段、第二十八條、第七十四條第一款，判決如主文。\r\n本案經檢察官陳義忠到庭執行職務。\r\n中      華      民      國    八十九    年      九      月    二十七    日\r\n                                臺灣苗栗地方法院刑事庭\r\n                                    法  官  楊  台  清\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本），上訴於台\r\n灣高等法院台中分院。\r\n                                    書記官  李  惠  雯\r\n中      華      民      國    八十九    年      九      月    二十七    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第二十二條第二項：\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}