{
  "JID": "MLDM,89,訴,84,20000927",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "84",
  "JDATE": "20000927",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　　八十九年度訴字第八四號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　李世才\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第五八二八\r\n號），本院判決如左：\r\n    主  文\r\n甲○○共同未依廢棄物清理法規定領有廢棄物清除許可證或核備文件，從事廢棄物清\r\n除，處有期徒刑壹年。緩刑參年。\r\n    事  實\r\n一、甲○○（無不良素行）與姓名之成年人（未經起訴）共同基於犯意連絡，均明知\r\n    未依廢棄物清理法規定領有廢棄物清除許可證或核備文件，不得從事廢棄物清除\r\n    ，竟均未經許可，於民國八十八年十一月十五日二十二時許，由甲○○依該姓名\r\n    不詳之成年人指示，駕駛車號三Ｊ─四五三號營業內大貨車，自台中縣后里鄉正\r\n    榮紙廠附近某不詳地點，載運該成年人交付之一般事業廢棄物一台以清除廢棄物\r\n    ，嗣駕駛至苗栗縣三義鄉○○○村○○○○○道路時，為苗栗縣警察局苗栗分局\r\n    查獲而查知上情。\r\n二、案經苗栗縣政府移請臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告對右揭自台中縣后里鄉載運一般事業廢棄物至苗栗縣三義鄉之事實，業\r\n    已在偵審中供認不諱；而被告未經許可，並未依廢棄物清理法規定領有廢棄物清\r\n    除許可證或任何核備文件，即擅自載運廢棄物；且所載運之物顯屬一般事業廢棄\r\n    物，亦有告發當時所拍攝之照片三張附卷可稽，且經苗栗縣政府認定為一般事業\r\n    廢棄物，有苗栗縣政府八十八年十二月一日八八府環三字第八八０八００一二四\r\n    九號函在卷可憑；被告雖辯稱係受姓名不詳之成年人委託，係運載廢紙前往台中\r\n    縣大甲鎮幼獅工業區加工云云，不僅其所稱「廢紙」顯與照片所示之物不符有如\r\n    前述，且不能具體供陳受何人委託，運往何處加工等情，足證其所辯均為畏罪卸\r\n    責之詞，委不足採，此外復有苗栗縣三義鄉公所八十八年十一月二十日義鄉清字\r\n    第八八０一０一０八七六號函及違反廢棄物清理法案件告發單、處分通知單各一\r\n    件等在案可考；本件事證明確，被告犯行洵堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第\r\n    二十二條第二項第四款之規定處罰。且廢棄物清理法第二十條所稱之「公、民營\r\n    廢棄物清除、處理機構」，係指擬經營廢棄物清除、處理業務者，其規範對象係\r\n    對任何有意願經營廢棄物清除、處理業務之機構及人民，並非指已經申請取得各\r\n    項許可證之公、民營廢棄物清除、處理機構而言。蓋因該等機構已完成第二十條\r\n    所規定之申請程序，本條規定對其並無任何實際規範意義。因此，同法第二十二\r\n    條第二項第四款之規定，應包含個人非經營廢棄物貯存、清除、處理業務者，有\r\n    行政院環境保護署八十八年九月二十九日（八八）環署廢字第００五三四九五號\r\n    函及八十八年十月二十六日（八八）環署廢字第００六九六００號函可資參照。\r\n    足見廢棄物清理法第二十條之規範對象係指擬經營廢棄物清除、處理之機構及人\r\n    民，故雖係個人，亦為本條規範之對象，合先敘明。又依行政院環保署八十八年\r\n    六月二十九日修正發佈之「事業廢棄物貯存清除處理方法及設施標準」第二條第\r\n    二款規定，所謂「清除」，係指事業廢棄物之收集、運輸行為而言，被告既從事\r\n    廢棄物之運輸，其已屬「清除」無疑；核被告與該姓名不詳之人，均明知未依法\r\n    領有廢棄物處理之許可證或核備文件，即載運一般事業廢棄物，以「清除」其所\r\n    載運之廢棄物，所為均係違反廢棄物清理法第二十二條第二項第四款規定；又被\r\n    告與該姓名不詳之成年人間，有犯意聯絡及行為分擔，均為共同正犯。爰審酌被\r\n    告犯罪之動機係為營利、次數只一次及其無視法令，任意清除廢棄物，破壞環境\r\n    衛生及犯後坦承犯行等一切情狀，量處如主文所示之刑。末查被告前未曾受有期\r\n    徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可按，其經此教訓\r\n    ，當知警惕而無再犯之虞，本院綜核各情，所宣告之刑，認以暫不執行為適當，\r\n    併予宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第\r\n二項第四款、刑法第十一條前段、第二十八條、第七十四條第一款，判決如主文。\r\n本案經檢察官陳義忠到庭執行職務。\r\n中      華      民      國    八十九    年      九      月    二十七    日\r\n                                臺灣苗栗地方法院刑事庭\r\n                              法  官  楊  台  清\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本），上訴於台\r\n灣高等法院台中分院。\r\n                                    書記官  李  惠  雯\r\n中      華      民      國    八十九    年      九      月    二十七    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第二十二條第二項：\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n    四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯\r\n        存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清\r\n        除、處理廢棄物者。"
}