{
  "JID": "TCHM,97,上訴,2684,20090618,2",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "2684",
  "JDATE": "20090618",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　97年度上訴字第2684號\r\n上　訴　人　臺灣彰化地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　王素玲律師\r\n被　　　告　戊○○\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服臺灣彰化地\r\n方法院97年度訴字第1811號中華民國97年9月12日第一審判決（\r\n起訴案號：臺灣彰化地方法院檢察署97年度偵字第2696號），提\r\n起上訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n    犯罪事實\r\n一、甲○○係址設彰化縣秀水鄉下崙村育民巷6號「協興環保工\r\n    程股份有限公司」（下稱協興公司，登記負責人為甲○○之\r\n    配偶董勝芬）之實際負責人，其知未依廢棄物清理法第41條\r\n    第1項規定領有廢棄物處理文件，不得從事廢棄物之處理，\r\n    竟為圖出售牟利，而自民國96年10月間起，先後自彰化縣伸\r\n    港鄉全興工業區「大豐資源回收場」、彰化縣溪州鄉「彰聯\r\n    資源回收場」等處購入廢電子計算機、廢電話機、廢電腦鍵\r\n    盤及含有電子零件之廢玩具等混合五金廢料，並以每月底薪\r\n    新臺幣（下同）2萬1000元僱用不知情之員工戊○○，在上\r\n    開地點，以人工敲碎之方式，將其中之塑膠與金屬（含廢印\r\n    刷電路板、廢電線等）部分予以拆解後，再以機器輾碎所拆\r\n    解之廢塑膠，並在現場加以分類。嗣於97年3月18日10時25\r\n    分許，為警會同行政院環保署環境督查總隊中區環境督察大\r\n    隊在上開地點查獲，並扣得甲○○所有供堆置上揭混合五金\r\n    廢棄物使用之堆高機4部。\r\n二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢\r\n    察官偵查後聲請簡易判決處刑，臺灣彰化地方法院彰化簡易\r\n    庭認不宜逕以簡易判決處刑，移由臺灣彰化地方法院改依通\r\n    常程序審理。\r\n    理    由\r\n壹、證據能力部分：\r\n一、按刑事訴訟法第159條之5規定：「（第1項）被告以外之人\r\n    於審判外之陳述，雖不符前四條之規定，而經當事人於審判\r\n    程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時\r\n    之情況，認為適當者，亦得為證據。（第2項）當事人、代\r\n    理人或辯護人於法院調查證據時，知有第一百五十九條第一\r\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n    視為有前項之同意。」，其立法意旨在於傳聞證據未經當事\r\n    人之反對詰問予以核實，原則上先予排除，惟若當事人已放\r\n    棄詰問或未聲明異議，基於證據資料愈豐富，愈有助於真實\r\n    發現之理念，且強化言詞辯論原則，法院自可承認該傳聞證\r\n    據例外擁有證據能力。經查，本案下列使用之非供述證據─\r\n    行政院環保署環境督查總隊中區環境督察大隊稽查督察紀錄\r\n    1份、查扣機具照片2張、現場照片10張、統一發票2張、行\r\n    政院環境保護署97年4月11日函暨所附之水質樣品檢驗報告\r\n    、現場稽查照片、琨鼎環境科技股份有限公司水質樣品檢驗\r\n    報告、臺中關稅局判定輸出貨物為有害事業廢棄物通知單等\r\n    ，性質上均屬傳聞證據，惟經檢察官、上訴人即被告（下稱\r\n    被告）甲○○及其選任辯護人、被告戊○○於本院97年12月\r\n    1日準備程序時，均表示對上開證據之證據能力沒有意見，\r\n    同意作為證據（見本院卷第26頁），又本院審酌上開言詞陳\r\n    述或書面陳述作成時之情況，查無其他不法之情狀，足認為\r\n    得為本案之證據，依刑事訴訟法第159條之5之規定，有證據\r\n    能力。\r\n二、次按公務員職務上製作之紀錄文書、證明文書，及從事業務\r\n    之人於業務上或通常業務過程所須製作之紀錄文書、證明文\r\n    書，除顯有不可信之情況外，得為證據，刑事訴訟法第159\r\n    條之4第1、2款定有明文。本案下述所使用之行政院環境保\r\n    護署98年2月19日環署廢字第0980014472號函、彰化縣政府\r\n    營利事業登記證1紙，係屬公務員於通常公務過程所為之紀\r\n    錄文書，無偽造動機，且查無其他顯然不可信之情況，依上\r\n    揭條文規定，得作為證據。\r\n貳、被告甲○○有罪部分：\r\n一、訊據被告甲○○固坦承其係協興公司之實際負責人，僱用員\r\n    工即被告戊○○，於前揭時、地，以人工方式拆解廢家電等\r\n    混合五金，將其中之塑膠與金屬（含廢印刷電路板、廢電線\r\n    等）部分予以拆解，再以機器輾碎所拆解之廢塑膠等事實，\r\n    然矢口否認有何違反廢棄物清理法之犯行，辯稱：這些電子\r\n    計算機等混合五金都是其花錢所購入，其並不知這些東西是\r\n    屬於廢棄物，而且這些東西都可以回收，拆解後的五金部分\r\n    會另運送給甲級處理廠，其並無違反廢棄物清理法云云。選\r\n    任辯護人亦為被告甲○○辯護稱：依證人己○○證述：依\r\n    稽查表所載內容，本案查獲物品並不屬於廢棄物，因為一般\r\n    廢棄物是要花錢請人來處理，被告甲○○是花錢購買，其所\r\n    購入物品並不是廢棄物；被告甲○○是登記有案的環保公\r\n    司，從事資源回收，主要為塑膠類的製造回收，本案所查扣\r\n    的電腦鍵盤、電話機雖然有部分IC電路板、五金、電線，但\r\n    其僅做「拆解」動作及將塑膠清洗後再粉碎，IC電路板等均\r\n    交給專門公司去處理，被告甲○○並無處理的動作；又按\r\n    廢棄物清理法第46條第4款，處罰對象應限於行為人在別人\r\n    付錢去處理的情形，被告甲○○是向他人購買物品來拆解，\r\n    不構成廢棄物清理法的處罰主體；被告甲○○拆解後的物\r\n    品，都是可以回收再利用的東西，依廢棄物清理法第39條，\r\n    如果違反事業廢棄物再利用規定，也只是行政罰，被告甲○\r\n    ○應為無罪之判決云云。惟查：\r\n（一）被告甲○○並未依規定領有廢棄物清除、處理許可文件，\r\n      而購入他人所淘汰之上開電子計算機、電話機、電腦鍵盤\r\n      及含有電子零件之玩具等混合五金，並僱用員工戊○○於\r\n      協興公司內，以人工敲碎之方式，將其中之塑膠與金屬（\r\n      含廢印刷電路板、廢電線等）部分予以拆解後，再以機器\r\n      輾碎所拆解之塑膠，並在現場加以分類等情，業據被告甲\r\n      ○○於原審及本院審理時供承不諱，且經證人即環境督察\r\n      大隊職員乙○○於本院98年4月9日審理中到庭具結證述（\r\n      見本院卷第87頁）屬實，復有彰化縣政府營利事業登記證\r\n      1紙、行政院環保署環境督查總隊中區環境督察大隊稽查\r\n      督察紀錄1份、查扣機具照片2張、現場照片10張、統一發\r\n      票2張、行政院環境保護署97年4月11日函暨所附之水質樣\r\n      品檢驗報告、稽查照片等件附卷可稽（見97年度偵字第26\r\n      96號偵查卷〔下稱偵查卷〕第25至36頁、第59至61頁），\r\n      暨有堆高機4部扣案可資佐證，堪以認定。\r\n（二）而廢棄物清理法所稱「廢棄物」，依該法第2條之規定，\r\n      係分為下列二種：一般廢棄物：由家戶或其他非事業所\r\n      產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固\r\n      體或液體廢棄物。事業廢棄物：有害事業廢棄物：由\r\n      事業所產生具有毒性、危險性，其濃度或數量足以影響人\r\n      體健康或污染環境之廢棄物；一般事業廢棄物：由事業\r\n      所產生有害事業廢棄物以外之廢棄物。而上開電子計算機\r\n      、電話機、電腦鍵盤及含有電子零件之玩具等混合五金廢\r\n      料，均係外觀已破損、不完整，失其原有功能效用，係屬\r\n      遭淘汰之物品，已非供直接或整修後使用之舊品，是其若\r\n      為家戶或其他非事業所產生者，即屬一般廢棄物；若為事\r\n      業所產生者，即屬事業廢棄物。雖證人己○○於原審審理\r\n      時證稱：上開物品是可以賣錢的東西，其不認為這是屬於\r\n      廢棄物，不可以賣錢而須花錢請人處理者才是廢棄物等語\r\n      （見原審卷第33頁背面）。惟證人乙○○於本院98年4月9\r\n      日審理中到庭具結證述：其認為廢棄物的定義是數量、濃\r\n      度足以影響人體健康或污染環境，就屬於廢棄物，就己○\r\n      ○局長的看法，其個人認為不是以有價或是無價來認定是\r\n      否為廢棄物，例如廢紙或是廢鐵也是有價物，但是它還是\r\n      屬於廢棄物規範範圍等語（見本院卷第89頁），上開證人\r\n      二人之意見完全相反。本院衡酌上開法條之立法文義及目\r\n      的，物品是否尚有其餘價值，並非廢棄物清理法所稱「廢\r\n      棄物」之判斷標準，上述定義之「廢棄物」中仍有許多是\r\n      屬於可以回收再利用者，此類物品仍得出售換取價金，是\r\n      證人己○○以得否出售換取價金來判斷上開物品是否為廢\r\n      棄物，顯非有據，證人乙○○之證詞應與立法意旨相符。\r\n      是以，選任辯護人為被告甲○○辯護稱：本案查獲物品並\r\n      不屬於廢棄物云云，顯有誤會。\r\n（三）再按廢棄物清理法所稱之「處理」，指下列行為：中間\r\n      處理：指事業廢棄物在最終處置或再利用前，以物理、化\r\n      學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n      生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n      行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n      海洋棄置事業廢棄物之行為。再利用：指事業產生之事\r\n      業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料、\r\n      填土或其他經中央目的事業主管機關認定之用途行為，並\r\n      應符合其規定者，此經「事業廢棄物貯存清除處理方法及\r\n      設施標準」第2條第3款（附於本院卷第42頁）定有明文。\r\n      而一般廢棄物之「處理」行為，於「一般廢棄物回收清除\r\n      處理辦法」第2條第13款（見本院卷第118頁）亦有相同之\r\n      規定。又本案被告甲○○在協興公司內拆解、分類廢電話\r\n      機、廢電算機、含電子零件玩具及廢電腦鍵盤等，並非屬\r\n      中央目的主管機公告或許可之再利用種類，且該廠以廢塑\r\n      膠回收名義，夾雜上述廢棄物進行拆解、分類等處理作業\r\n      ，依「事業廢棄物貯存清除處理方法及設施標準」第2條\r\n      規定，上述作業屬廢棄物中間處理行為之一種等情，有行\r\n      政院環境保護署98年2月19日環署廢字第098 0014472號函\r\n      附卷可按（見本院卷第37至38頁），而證人乙○○於本院\r\n      審理時亦為相同之證述（見本院卷第88頁背面）。是以本\r\n      案被告甲○○係於再利用之前，以拆解、敲碎之物理方法\r\n      改變其物理成分，達成分離之行為，屬於前述之「中間處\r\n      理」行為。又依「經濟部事業廢棄物再利用種類及管理方\r\n      式」（見本院卷第43至52頁）之規定，上開廢電話機、廢\r\n      電算機、含電子零件玩具及廢電腦鍵盤等物品，確非屬上\r\n      開辦法中57項之再利用種類中之一種。上開函示內容及證\r\n      人乙○○之證詞，核與前揭法規內容及意旨相符。故被告\r\n      甲○○所為係上述「中間處理」行為，並非「再利用」行\r\n      為，至為明顯，選任辯護人認為行政院環境保護署是本案\r\n      查緝單位之上級主管，是其函文內容自失客觀立場云云，\r\n      明顯忽略上開法規命令之規範意旨，尚有誤會。另選任辯\r\n      護人認為被告甲○○之行為符合「經濟部事業廢棄物再利\r\n      用種類及管理方式」編號10廢塑膠再利用之情形，然該類\r\n      事業廢棄物之來源為事業產生之廢塑膠，再利用用途為塑\r\n      膠製品原料、塑膠製品、塑膠裂解原料或輔助燃料（見本\r\n      院卷第30頁、第44頁背面），本案被告甲○○之拆解、分\r\n      類之物品種類為廢電話機、廢電算機、含電子零件玩具及\r\n      廢電腦鍵盤等，並非屬廢塑膠類，且其再利用之用途亦與\r\n      上開規定不相同，是辯護意旨亦有誤會。\r\n（四）依廢棄物清理法第41條規定，從事廢棄物清除、處理業務\r\n      者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n      之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n      始得受託清除、處理廢棄物業務。上開電子計算機、電話\r\n      機、電腦鍵盤及含有電子零件之玩具等混合五金廢料，摻\r\n      雜有「廢印刷電路板」、「廢電線」，若屬事業所產生者\r\n      ，則屬「有害事業廢棄物認定標準」第3條第1項第2款所\r\n      稱之混合五金廢料（見本院卷第175頁），因本案被告甲\r\n      ○○所為係「處理」階段，依上開規定，已屬「有害事業\r\n      廢棄物」，本案查扣之廢印刷電路板、廢電線等物品，均\r\n      應取得公民營廢棄物清除處理機構許可文件後，始得從事\r\n      該廢棄物清除、處理業務。又按廢棄物清理法第46條第4\r\n      款，係以「未依第41條第1項規定領有廢棄物清除、處理\r\n      許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n      清除、處理許可文件內容貯存、清除、處理廢棄物」為構\r\n      成要件。同條款後段係處罰公、民營廢棄物清除處理機構\r\n      固無疑義，惟其前段規定並未限縮於公、民營廢棄物清除\r\n      處理機構，依文義觀之，凡未領有許可文件而從事廢棄物\r\n      清除、處理，即該當之，從而事業機構固為處罰之對象，\r\n      自然人亦在處罰之列；再從目的解釋而言，廢棄物清理法\r\n      之立法目的，為有效清除、處理廢棄物，改善環境衛生，\r\n      維護國民健康，該法第1條定有明文，而非屬公、民營廢\r\n      棄物之清除、處理機構，未領得許可文件即從事廢棄物清\r\n      除、處理，其對環境衛生危害不亞於公、民營廢棄物清除\r\n      、處理機構，如該條款解釋上僅規範公、民營廢棄物清除\r\n      、處理機構，未將包括個人之非公、民營廢棄物清除、處\r\n      理機構列入適用範圍，顯無法落實立法目的。是未依規定\r\n      領有廢棄物清除、處理之許可文件，從事廢棄物清除、處\r\n      理之行為，違反同法第41條第1項規定，仍應依第46條第4\r\n      款之未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n      物清除、處理罪處罰（可參照最高法院95年度臺上第2630\r\n      判決意旨）。被告甲○○既以向不特定人購入上開電子計\r\n      算機、電話機、電腦鍵盤及含有電子零件之玩具等混合五\r\n      金廢棄物後，以人工將金屬及塑膠拆解、分類，而取得印\r\n      刷電路板等五金廢料、塑膠後，再分別伺機出售，其行為\r\n      符合前述「中間處理」之要件，屬廢棄物清理法第46條第\r\n      4 款所規定之「處理」行為無疑，被告甲○○既自承未取\r\n      得任何許可文件，則其自始即不得在未分類之情形下，購\r\n      入上揭廢棄物並進行分類、處理，而其一旦著手進行此一\r\n      中間處理之行為，即符合廢棄物清理法第46條第4款所規\r\n      定之「處理」要件，且被告甲○○既明知自己未取得任何\r\n      許可文件，竟仍為此一處理廢棄物之行為，其顯有違法處\r\n      理廢棄物之故意，至為灼然。選任辯護人辯護稱：上開物\r\n      品均為有用資源，可再次利用，並非廢棄物云云，及被告\r\n      甲○○辯稱：上開物品均屬可再利用資源，其不知係屬廢\r\n      棄物云云，均不足採。又選任辯護人辯護稱：廢棄物清理\r\n      法第46條第4款之處理對象為以從事協助他人清除、處理\r\n      廢棄物為營業，而收受服務價款者，被告甲○○係以購買\r\n      方式取得他人之資源回收物，該資源回收物是被告之存貨\r\n      ，而非廢棄物，即無該款之適用云云，然本案查扣之五金\r\n      混合廢料為廢棄物一節，已如前述，又該辯護意旨對於法\r\n      律適用之見解，核與前揭廢棄物清理法第1項之立法目的\r\n      相違，且增加法條所無之要件，當與法律規範意旨相違，\r\n      亦不足採。\r\n（五）證人乙○○雖於本院98年4月9日審理時，就選任辯護人所\r\n      詰問之問題：「如果說這單純分類出來的上開金屬部分或\r\n      是ＩＣ板，被告送到甲級廠處理，是否不違法？」，答稱\r\n      ：被告如果有送到甲級處理廠就不違法，但是被告就是因\r\n      為要賣給貿易商出關，其才會去稽查等語（見本院卷第88\r\n      頁）。其又於本院98年6月4日審理時就此證稱：「不是分\r\n      解後廢棄物要委託合法業者處理才是合法。我的意思是分\r\n      解完後的廢棄物應該要送到處理場去處理，這樣才符合合\r\n      法處理的程序。」、「我的意思是，倘他是合法處理場，\r\n      他產生分解後的物品，要再送到甲級處理場，那才算是合\r\n      法，如果他後來沒有送到甲級處理場處理，那也不算是合\r\n      法。」、「（你是以後面是否送到甲級處理廠處理來判斷\r\n      是否是合法？）不是。廢棄物分解完的物品，一定要送到\r\n      合格的處理業者處理，才算完成廢棄物清理的流程。」、\r\n      「（如果他送到合法的業者處理，他之前的行為是否算是\r\n      再利用？）那不是再利用，那是屬於處理。」、「（〔提\r\n      示本院卷第88頁〕你當時針對律師所詢問被告分類出來的\r\n      金屬部分或是ＩＣ板送到甲級場處理是否不違法，你回答\r\n      說如果有送到甲級廠處理那就不違法？）我一開始認定他\r\n      是一種處理的行為，不屬於再利用範疇，因為律師問的是\r\n      依據其作業產生出來之物（金屬或ＩＣ板），要送到甲級\r\n      處理場處理，才是合法。我是說他處理完的廢棄物送到甲\r\n      級處理廠，才算是合法後續處理程序。我都沒有認為他是\r\n      屬於再利用範圍。」、「（假設被告有把他分類出來的物\r\n      品送到甲級廠處理，可否因此推論其之前的分類行為是再\r\n      利用行為？）沒有辦法。從後面推論其之前的行為是再利\r\n      用，再利用也是處理行為，不能從後面推論前面，再利用\r\n      也會產生廢棄物，所以他後面產生的也要送到合法的處理\r\n      場處理。」等語（見本院卷第159頁背面至160頁），故證\r\n      人乙○○之完整意思，應是其認為被告甲○○之分解行為\r\n      屬於處理行為，非屬再利用行為，縱然以再利用之方式為\r\n      之，後續之處理程序，仍須將分類後之廢棄物送至甲級廠\r\n      處理。然被告甲○○於97年3月19日偵查時供承：將塑膠\r\n      清洗粉碎之後，賣給在臺中市東區的世鎰實業有限公司，\r\n      做製造塑膠的原料，塑膠每公斤十幾元，鐵質另外賣給資\r\n      源回收廠等語（見偵查卷第48頁），足見被告並未將其分\r\n      解之廢棄物送甲級廠處理。再者，行政院環保署環境督察\r\n      總隊中區環境督察大隊有於97年3月11日會同臺中關稅局\r\n      人員等，前往貨櫃場，查緝豪益國際企業有限公司違反廢\r\n      棄物清理法之案件，豪益國際企業有限公司輸出之物品，\r\n      有廢電話交換機、廢通訊器材、含有金屬的印刷電路板廢\r\n      料及其粉屑，陪同在場豪益公司代表人丁○○，並表示該\r\n      貨品來源是豐益資源回收場、協興公司、興全盛有限公司\r\n      等情，有臺中關稅局判定輸出貨物為有害事業廢棄物通知\r\n      單、行政院環保署環境督察總隊中區環境督察大隊稽查督\r\n      察紀錄各1份可憑（見本院卷第135至136頁），且經參與\r\n      稽查之中區環境督察大隊隊員庚○○於本院審理時具詰證\r\n      述明確（見本院卷第162頁），可認被告確實有將本案有\r\n      關混合五金混料交予豪益國際企業有限公司，而未送交甲\r\n      級廠處理。選任辯護人雖於本院98年4月9日審理時，請求\r\n      傳訊豪益國際企業有限公司之負責人，證明出關的東西不\r\n      是協與公司出賣的，協興公司是賣給甲級廠云云，本院傳\r\n      喚豪益國際企業有限公司於97年3月11日陪同在場之代表\r\n      人丁○○，唯其未到庭，然依上開被告甲○○之供述及查\r\n      緝之經過，已足證明被告甲○○係將本案之混合五金混料\r\n      出賣予私人公司，並非送至甲級廠處理，且另本院命選任\r\n      辯護人提出有將本案廢棄物之分解部分，送請甲級廠處理\r\n      之相關證明文件（見本院卷第129頁），但被告及選任辯\r\n      護人並未提出上開資料，而僅提出協興公司於97年6月1日\r\n      與案外人上揚興實業有限公司訂立之「事業廢棄物委託清\r\n      理契約書」，及協興公司與案外人和興塑膠行訂立自97年\r\n      5 月30日至100年5月30日止之「再利用收購合約書」各1\r\n      份為憑（見本院卷第146至155頁），然其簽立或有效時間\r\n      已在本案查獲之後，該2份契約即與本案無關，是被告甲\r\n      ○○及選任辯護人亦無法提出被告甲○○確有將之送甲級\r\n      廠處理之證明。綜上，本案縱依被告甲○○與選任辯護人\r\n      所辯稱係屬再利用行為云云，然被告甲○○之行為，依上\r\n      述說明亦與再利用之後續處理流程不符，且本案經行政院\r\n      環保署環境督察總隊中區環境督察大隊隊員於協興公司廠\r\n      房旁排放口採樣檢驗，其放流水中之懸浮固體、化學需氧\r\n      量，均未達水質標準，而未符合放流水標準等情，有採樣\r\n      時現場照片2張、琨鼎環境科技股份有限公司水質樣品檢\r\n      驗報告1份可按（見偵查卷第36、58頁、本院卷第65頁）\r\n      ，是被告甲○○之行為，已達「致污染環境」之程度，核\r\n      與廢棄物清理法第46條第2款「事業負責人或相關人員未\r\n      依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n      污染環境。」之構成要件相符。更何況本案依上述理由貳\r\n      、一、（三）、（四）之說明，足認被告甲○○之行為，\r\n      實應屬於「處理」行為而非屬於「再利用」行為，是被告\r\n      甲○○與選任辯護人此部分之辯解難以採信，及其聲請傳\r\n      喚證人丁○○部分，本院亦認並無必要，併予敘明。\r\n（六）被告甲○○雖於本院審理時辯稱：環保署規定應公告是屬\r\n      於處理，非應公告是再利用，本案查扣的廢棄物，是屬於\r\n      非應公告的，是屬於再利用云云（見本院卷第166頁背面\r\n      ）。其之辯解，無從於廢棄物清理法之條文中找出依據，\r\n      本案之廢棄物有屬於事業廢棄物，依廢棄物清理法第三章\r\n      有關「事業廢棄物之清理」規定，於該法第28條第2項規\r\n      定「經中央主管機關指定公告之事業，應置專業技術人員\r\n      」、於同法第31條第1項規定「經中央主管機關指定公告\r\n      一定規模之事業，應於公告之一定期限辦理下列事項」、\r\n      同條第3項「清除、處理第一項指定公告之事業所產生之\r\n      事業廢棄物者，應依第一項第二款規定辦理申報。」，均\r\n      是對於事業之種類為公告之規定，於同法第35條、第38條\r\n      係對於有害事業廢棄物種類公告之規定，並未就清除、處\r\n      理、再利用之方式有為公告之規定，且依與再利用有關之\r\n      該法第39條、第45條、第46條第2款規定，亦均無與公告\r\n      有關之規定，是以被告甲○○上開辯解，核與法律規範意\r\n      旨無涉，應有誤會。\r\n（七）本件事證已臻明確，被告甲○○上開犯行洵堪認定，應予\r\n      依法論科。\r\n二、核被告甲○○所為，係犯廢棄物清理法第46條第4款前段之\r\n    未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物處理罪。原審法院因認被告甲○○之罪證明確，適\r\n    用廢棄物清理法第46條第4款前段，刑法第11條前段、第74\r\n    條第1項第1款、第2項第4款規定，審酌被告甲○○之素行，\r\n    及其犯罪之動機、生活狀況、品行、智識程度、所生損害，\r\n    暨犯後供承部分犯行之態度等一切情狀，量處有期徒刑一年\r\n    二月。並敘明被告甲○○前未曾因故意犯罪受有期徒刑以上\r\n    刑之宣告，有臺灣高等法院被告前案紀錄表在卷可按，其經\r\n    此偵審程序及刑之宣告等教訓後，當能知所警惕，信無再犯\r\n    之虞，認為其前開宣告之刑，以暫不執行為適當，茲依刑法\r\n    第74條第1項第1款規定併予宣告緩刑3年，以啟自新，並命\r\n    被告甲○○應於本判決確定之日起3個月內向公庫支付新臺\r\n    幣15萬元（此部分得為民事強制執行名義），以修復被告甲\r\n    ○○為本案犯行對法秩序之破壞，並使被告甲○○能戒慎自\r\n    己行為預防再犯，且衡量被告甲○○經濟狀況、所應支付之\r\n    數額等，定被告甲○○之履行期間，以利執行。核其認事用\r\n    法均無違誤，量刑亦屬妥適，應予維持。被告甲○○上訴請\r\n    求為無罪之判決，其上訴為無理由（理由詳如前述），應予\r\n    以駁回。\r\n、被告戊○○無罪部分：\r\n一、公訴意旨略以：被告戊○○受僱於被告甲○○，在上開協興\r\n    公司工作，其明知協興公司並未向主管機關申請核發廢棄物\r\n    處理許可文件，竟為圖己利，自96年10月間起，經被告甲○\r\n    ○購入上開廢電子計算機、廢電話機、廢電腦鍵盤及含有電\r\n    子零件之廢玩具等混合五金廢料，由被告戊○○在上開地點\r\n    ，以人工敲碎之方式，將其中塑膠與金屬（含廢印刷電路板\r\n    、廢電線等）部分予以拆解後，再利用機器輾碎所拆解之廢\r\n    塑膠，並在現場加以分類。因認被告戊○○亦共同涉犯廢棄\r\n    物清理法第46條第4款前段之未依規定領有廢棄物處理許可\r\n    文件，從事廢棄物處理罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按所謂認定犯\r\n    罪事實之證據，係指足以認定被告確有犯罪行為之積極證據\r\n    而言，該項證據自須適合於被告犯罪事實之認定，始得採為\r\n    斷罪之資料；又事實之認定，應憑證據，如未能發現相當確\r\n    實證據，或證據不足以證明，自不能以推測或擬制之方法，\r\n    以為裁判之基礎，最高法院29年上字第3105號、40年臺上字\r\n    第86號判例著有明文。又按認定犯罪事實所憑之證據，無論\r\n    係直接證據或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在，復無其他調查途徑可尋，法院即應為無罪之判決，\r\n    最高法院76年臺上字第4986號著有判例。再者刑事訴訟法第\r\n    161 條已於91年2 月8 日修正公布，其第1 項規定：檢察官\r\n    就被告犯罪事實，應負舉證責任，並指出證明之方法。因此\r\n    ，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質\r\n    舉證責任。倘其所提出之證據，不足為被告有罪之積極證明\r\n    ，或其指出證明之方法，無從說服法院以形成被告有罪之心\r\n    證，基於無罪推定之原則，自應為被告無罪判決之諭知，亦\r\n    有最高法院92年臺上字第128號判例意旨可供參照。\r\n三、公訴人認被告戊○○有前揭犯行，係以：證人即環境督察大\r\n    隊職員乙○○偵查中之證詞、彰化縣政府營利事業登記證、\r\n    行政院環保署環境督查總隊中區環境督察大隊稽查督察紀錄\r\n    、現場照片及堆高機4部，為其主要之論據。訊據被告戊○\r\n    ○堅決否認有何違反廢棄物清理法之犯行，辯稱：其僅係受\r\n    僱於被告甲○○，在協興公司擔任拆解金屬、塑膠之工作，\r\n    而協興公司為合法之環保公司，其確實不知道協興公司未領\r\n    得廢棄物清除、處理機構許可文件等語。\r\n四、經查，被告戊○○確係受僱於被告甲○○，在上址協興公司\r\n    負責拆解廢電子計算機等混合五金廢料之工作，此為被告戊\r\n    ○○所不否認，且經證人即同案被告甲○○結證明確，此部\r\n    分事實足可認定。惟被告戊○○僅係受僱他人之員工，而協\r\n    興公司係登記有案之環保資源回收公司，此有彰化縣政府營\r\n    利事業登記證1紙在卷可稽，且證人即被告甲○○亦於原審\r\n    審理時證稱：其雇用被告戊○○時，有帶他去現場看，告訴\r\n    他要負責拆解的部分，因為我們公司是合法設立的，公司的\r\n    登記證也有掛在牆上，被告戊○○並沒有特別問其公司有無\r\n    合法設立或拆解行為是否合法等語（見原審卷第37頁）。揆\r\n    諸被告戊○○僅係受僱員工，擔任現場拆解作業員，而協興\r\n    公司又係合法登記之環保資源回收公司，被告戊○○辯稱：\r\n    其並不知協興公司無另取得上開廢棄物清除、處理許可文件\r\n    等語，尚非無據，尚難僅因被告戊○○在協興公司工作即認\r\n    其知悉上情，甚至在無其他積極證據存在之情況，即以政府\r\n    查緝甚嚴之概括推論，即推測被告戊○○具有一般知識而應\r\n    知情。是被告戊○○既僅係受雇同案被告甲○○在現場擔任\r\n    拆解作業員，且有為一般性查證，即無證據證明其係明知被\r\n    告甲○○或協興公司並未取得廢棄物清除、處理許可文件，\r\n    而處理被告甲○○所購入之上開混合五金廢料，依上揭判例\r\n    意旨，自應為被告戊○○有利之認定。再依卷附現場照片，\r\n    協興公司另有4、5位女性員工正在為拆解、分類之處理工作\r\n    （見偵查卷第60至61頁），但檢察官並未就該有4、5位女性\r\n    員工偵查或提起公訴，而僅就被告戊○○部分偵查、提起公\r\n    訴，對於相同事項，卻為不同處理，顯亦有違憲法之平等原\r\n    則。\r\n五、依舉證分配之法則，對於被告之成罪事項，應由檢察官負舉\r\n    證義務，檢察官無法舉證使本院產生無合理懷疑之確信心證\r\n    ，縱被告所辯不足採信，亦不得因此反面推論被告之罪行成\r\n    立，致違刑事舉證分配之法則。本案此部分檢察官既不能舉\r\n    證證明被告戊○○有違反廢棄物清理法之行為，而使本院產\r\n    生無庸置疑之明確心證，則本案此部分依罪疑唯有利於被告\r\n    原則，自不得對被告戊○○為不利之認定。此外，本院在得\r\n    依或應依職權調查證據之範圍內，復查無其他積極明確之證\r\n    據，足以認定被告戊○○有檢察官所指之罪行，自屬不能證\r\n    明被告戊○○犯罪。原審因而為被告戊○○無罪之諭知，並\r\n    無不當，檢察官上訴意旨仍認被告戊○○有違反廢棄物清理\r\n    法之行為，指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　18　　日\r\n            刑事第五庭　審判長法　官　趙　春　碧\r\n                              法　官　何  秀  燕\r\n                              法　官　楊　真　明\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                              書記官  李　淑   芬\r\n中　　華　　民　　國　　98　　年　　6 　　月　　18  　日\r\n附錄本判決論罪科刑法條\r\n廢棄物清理法第46條：\r\n　有下列情形之一者，處一年以上五年以下有期徒刑，得併科新\r\n  臺幣三百萬元以下罰金：\r\n　一、任意棄置有害事業廢棄物。\r\n　二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n  　　處理或再利用廢棄物，致污染環境。\r\n　三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n　四、未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n  　　件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    　處理許可文件內容貯存、清除、處理廢棄物。\r\n　五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n  　　一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n　六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n  　　人員未處理廢棄物，開具虛偽證明。"
}