{
  "JID": "TYDM,102,審訴,1091,20130830,1",
  "JYEAR": "102",
  "JCASE": "審訴",
  "JNO": "1091",
  "JDATE": "20130830",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 102年度審訴字第1091號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　翁仲緯\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（102\r\n年度偵字第7774號），被告於本院準備程序進行中，就被訴事實\r\n為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之\r\n意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，\r\n判決如下：\r\n    主  文\r\n翁仲緯違反電信法第四十八條第一項規定，未經核准擅自使用無\r\n線電頻率罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算\r\n壹日。扣案之無線電主機（含發話器壹具）壹臺、無線電天線壹\r\n支均沒收；又共同未依廢棄物清理法第四十一條第一項規定領有\r\n廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。\r\n    事  實\r\n一、翁仲緯自民國（下同）102 年3 月13日起受雇於黃志明（另\r\n    案偵查中）經營之群達通運有限公司（下稱群達公司），擔\r\n    任運送司機，基於違反電信法、廢棄物清理法及公共危險等\r\n    犯意，分別為下列犯行：\r\n（一）明知無線電頻率、電功率、發射方式及電臺識別呼號等有\r\n      關電波監理業務，由國家通訊傳播委員會統籌管理，非經\r\n      核准，不得使用，竟基於違反電信法第48條第1 項規定，\r\n      未經國家通訊傳播委員會核准擅自使用無線電頻率之犯意\r\n      ，自102 年3 月13日起至同年月16日凌晨2 時30分許為警\r\n      查獲時止，於其所駕駛之車牌號碼000 －00號營業貨運曳\r\n      引車內，以裝設於車內廠牌為KENWOOD 之無線電主機（含\r\n      發話器1 具）1 臺、無線電天線1 支等物，使用413320MH\r\n      Z 、413340 MHZ之無線電頻率，作為與使用同頻道之人彼\r\n      此聯繫之用，惟尚未干擾該頻率無線電波之合法使用。\r\n（二）另與群達公司現場負責人即真實姓名年籍不詳綽號「小陳\r\n      」之成年男子及洪士偉（另案偵查中）均明知從事廢棄物\r\n      清除業務者，應依廢棄物處理法第41條第1 項規定，向直\r\n      轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n      核發公民營廢棄物清除處理機構許可文件後，始得從事廢\r\n      棄物之清除，竟未依廢棄物清理法第41條第1 項之規定領\r\n      有廢棄物之清除文件，亦明知任意傾倒廢棄物壅塞陸路，\r\n      可能致生公眾往來之危險，竟與「小陳」、洪士偉共同基\r\n      於違反廢棄物清理法及妨害公眾往來安全之犯意聯絡，由\r\n      翁仲緯駕駛上開曳引車附載車牌號碼00－00號營業半拖車\r\n      ，依「小陳」之指示，於102 年3 月16日凌晨某時，自新\r\n      北市三峽區某工地處載運營建廢棄物，復於同日凌晨2 時\r\n      30分許，行至桃園縣蘆竹鄉○○○路000 巷00號前時，將\r\n      前開載運之廢棄物傾倒在該路段慢車道及路肩之道路上，\r\n      因傾倒覆蓋之廢棄物面積甚大，已佔據該路段之慢車道及\r\n      路肩道路，壅塞陸路而致生公眾往來之危險。嗣經員警劉\r\n      奇豪執行巡邏勤務時察覺有異，當場查獲，並扣得上開無\r\n      線電主機（含發話器1 具）1 臺、無線電天線1 支等物。\r\n二、證據名稱：\r\n（一）被告翁仲緯於警詢、本院準備程序及審理時之自白。\r\n（二）證人即員警劉奇豪、徐宏明、證人即蘆竹鄉公所清潔隊隊\r\n      員何振欽分別於偵訊時之證述。\r\n（三）車牌號碼000-00號營業貨運曳引車、車牌號碼00-00 號營\r\n      業半拖車車輛詳細資料、代保管條、職務報告、桃園縣蘆\r\n      竹鄉公所環境稽查工作紀錄表、現場蒐證及扣案物照片。\r\n（四）扣案之無線電主機（含發話器1 具）1 臺、無線電天線1\r\n      支。\r\n三、論罪科刑方面：\r\n（一）按無線電頻率、電功率、發射方式及電臺識別呼號等有關\r\n      電波監理業務，由交通部統籌管理，非經核准，不得使用\r\n      或變更，其管理辦法由交通部訂定之（於94年11月9 日已\r\n      改由國家通訊傳播委員會管理核准，國家通訊傳播委員會\r\n      組織法第2 條參照），電信法第48條第1 項定有明文。另\r\n      按廢棄物清理法第46條第4 款之罪，係以「未依第41條第\r\n      1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n      存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n      貯存、清除、處理廢棄物」為構成要件。而所謂「貯存」\r\n      則係指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n      存容器、設施內之行為；所謂「清除」，係指：「事業廢\r\n      棄物之收集、運輸行為」；所謂「處理」，係指下列行為\r\n      ：「（一）中間處理：指事業廢棄物在最終處置前，以物\r\n      理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n      化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n      安定之行為。（二）最終處置：指衛生掩埋、封閉掩埋、\r\n      安定掩埋或海洋棄置事業廢棄物之行為。（三）再利用：\r\n      指事業機構產生之事業廢棄物自行販賣、轉讓或委託做為\r\n      原料、材料、燃料、填土或其他經中央主管機關及目的事\r\n      業主管機關認定之用途行為，並應符合本標準規定者」，\r\n      事業廢棄物貯存清除處理方法及設施標準第2 條第1 款、\r\n      第2 款、第3 款分別定有明文；又刑法第185條第1 項損\r\n      壞或壅塞陸路致生往來之危險罪，採具體危險制，衹須損\r\n      壞、壅塞之行為，造成公眾往來危險之狀態為己足，不以\r\n      全部損壞、壅塞或發生實害為必要。（最高法院79年度台\r\n      上字第2250號判決參照）。查本件被告犯罪事實（一）違\r\n      反上開電信法第48條第1 項規定，未經核准擅自使用無線\r\n      電頻率，惟尚無證據證明其使用行為已致干擾無線電波之\r\n      合法使用；本件犯罪事實（二）被告未領有廢棄物清除許\r\n      可文件，竟將工地營建廢棄物，運輸、傾倒至上開馬路，\r\n      被告所為該當廢棄物清理法所指之「清除」行為甚明，而\r\n      其將前開載運之廢棄物傾倒在慢車道及路肩之道路上，雖\r\n      未佔滿全部道路，然因覆蓋之廢棄物面積甚大，已佔據該\r\n      路段之慢車道及路肩道路全部，此觀卷附照片自明（附於\r\n      偵查卷第25頁至第27頁），並經證人即查獲之員警劉奇豪\r\n      於偵查中證述：因為廢棄物是倒滿整個慢車道，所以我們\r\n      認定已經達到壅塞陸路之程度等語（見偵查卷第58頁）明\r\n      確，自已達壅塞道路而造成公眾往來危險之狀態至明。\r\n（二）故核被告如犯罪事實（一）所為，係犯電信法第58條第2\r\n      項之未經核准擅自使用無線電頻率罪；如犯罪事實（二）\r\n      所為，係犯廢棄物清理法第46條第4 款之未依規定領有廢\r\n      棄物清除許可文件從事廢棄物清除罪、刑法第185 條第1\r\n      項妨害公眾往來安全罪。被告翁仲緯就犯罪事實（二）未\r\n      依規定領有廢棄物清除許可文件從事廢棄物清除罪、妨害\r\n      公眾往來安全罪部分，與「小陳」、洪士偉間具有犯意之\r\n      聯絡及行為之分擔，應論以共同正犯。又被告就犯罪事實\r\n      （一）於上開期間未經核准擅自使用無線電頻率，係於密\r\n      接時空而為，侵害法益同一，為接續犯，祇論以一罪。被\r\n      告就犯罪事實（二），係以一載運並傾倒廢棄物行為，觸\r\n      犯廢棄物清理法第46條第4 款未依規定領有廢棄物清除許\r\n      可文件從事廢棄物清除罪、刑法第185 條第1 項妨害公眾\r\n      往來安全罪2 罪名，為想像競合犯，應依刑法第55條前段\r\n      之規定，從一重論以未依規定領有廢棄物清除許可文件從\r\n      事廢棄物清除罪處斷。被告所犯上開未經核准擅自使用無\r\n      線電頻率罪、未依規定領有廢棄物清除許可文件從事廢棄\r\n      物清除罪之2 罪，犯意各別，行為互殊，應分論併罰。爰\r\n      審酌被告未經國家通訊傳播委員會准許，擅自使用無線電\r\n      頻率，破壞國家對於電信監理業務之管理，及健全電信發\r\n      展、保障通信之安全目的；又未經主管機關許可，即擅自\r\n      從事廢棄物清除工作，妨害主管機關對於廢棄物清除業務\r\n      之監督管理，亦對環境衛生造成不利之影響，已屬不該，\r\n      竟僅因貪圖便利，枉顧公眾往來之安全，任意傾倒廢棄物\r\n      於人車往來之道路上，嚴重影響參與道路交通之車輛及行\r\n      人往來安全，甚為惡劣，復兼衡被告之犯罪動機、目的、\r\n      手段、素行及犯後坦承犯行等一切情狀，分別量處如主文\r\n      所示之刑，並就被告所犯上開未經核准擅自使用無線電頻\r\n      率罪，諭知易科罰金之折算標準，以示懲儆。\r\n（三）扣案之無線電主機（含發話器1 具）1 臺、無線電天線1\r\n      支，均係被告犯電信法第58條第2 項之罪所用之電信器材\r\n      ，不問屬於犯人與否，均應依電信法第60條之規定，，於\r\n      該罪項下併予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第310 條之2 、第454 條第1 項，電信法第58條第2項\r\n、第60條，廢棄物清理法第46條第4 款，刑法第11條、第28條、\r\n第185 條第1 項、第55條、第41條第1 項前段，刑法施行法第1\r\n條之1 第1 項、第2 項前段，判決如主文。\r\n本案經檢察官楊舒婷到庭執行職務。\r\n中    華    民    國   102    年    8     月    30    日\r\n                        刑事庭    法  官  楊伶\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                  書記官  吳忻蒨\r\n中    華    民    國   102    年    8     月    30    日\r\n附錄本案論罪科刑法條：\r\n電信法第48條第1項\r\n無線電頻率、電功率、發射方式及電臺識別呼號等有關電波監理\r\n業務，由交通部統籌管理，非經交通部核准，不得使用或變更；\r\n無線電頻率之規劃分配、申請方式、指配原則、核准之廢止、使\r\n用管理、干擾處理及干擾認定標準等電波監理業務之辦法，由交\r\n通部定之。\r\n電信法第58條\r\n違反第46條第5 項規定，設置或使用無線廣播電臺或無線電視電\r\n臺發送射頻資訊，致干擾無線電波之合法使用者，處2 年以下有\r\n期徒刑、拘役或科或併科新臺幣60萬元以下罰金。\r\n違反第48條第1 項規定，未經核准擅自使用或變更無線電頻率者\r\n，處拘役或科或併科新臺幣20萬元以下罰金。\r\n犯前項之罪，因而致干擾無線電波之合法使用者，處2 年以下有\r\n期徒刑、拘役或科或併科新臺幣60萬元以下罰金\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第185條\r\n（妨害公眾往來安全罪）\r\n損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致\r\n生往來之危險者，處 5 年以下有期徒刑，拘役或 5 百元以下罰\r\n金。\r\n因而致人於死者，處無期徒刑或 7 年以上有期徒刑。致重傷者\r\n，處 3 年以上 10 年以下有期徒刑。\r\n第 1 項之未遂犯罰之。"
}