{
  "JID": "SCDM,94,訴,454,20060421,3",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "454",
  "JDATE": "20060421",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　 94年度訴字第454號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　　　　　　樓\r\n選任辯護人　羅豐胤律師\r\n被　　　告　乙○○\r\n指定辯護人　本院公設辯護人甲○○\r\n上列被告因違反廢棄物清理法案件，檢察官提起公訴（93年度核\r\n退偵字第452號）後，聲請改依協商程序，本院合議庭裁定改由\r\n受命法官獨任進行協商程序而為判決如下：\r\n    主      文\r\n丙○○事業負責人未依廢棄物清理法規定之方式清除、處理廢棄\r\n物，致污染環境，處有期徒刑壹年，緩刑貳年。\r\n乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年，緩\r\n刑貳年。\r\n    事實及理由\r\n一、犯罪事實：丙○○為茂雄金屬股份有限公司負責人，乙○○\r\n    為志杰企業社之負責人，均明知未依廢棄物清理法之規定領\r\n    有廢棄物清除、處理許可證或核備文件，不得從事廢棄物之\r\n    清除、處理，且明知關於事業廢棄物之清除、處理，如採「\r\n    委託清除、處理」之方式，需委託經主管機關許可核備清除\r\n    、處理該類廢棄物之公、民營廢棄物清除、處理機構為之，\r\n    丙○○亦明知乙○○並未依廢棄物清理法之規定領有廢棄物\r\n    清除、處理許可證或核備文件，丙○○竟與乙○○約定自91\r\n    年間某日起，由乙○○代為清除、處理事業廢棄物，乙○○\r\n    每次清運即有新臺幣1萬元之報酬，乙○○則自約定日期起\r\n    每月至該工廠收集廢棄物後，運至位於桃園縣新屋鄉九斗村\r\n    3鄰37號內堆置，再由不詳之人載運至陳儉（已歿，另由臺\r\n    灣新竹地方法院檢察署檢察官為不起訴處分）所有坐落於新\r\n    竹縣寶山鄉○○路○○段760之1、886號土地內傾倒堆置，\r\n    致污染上開地號附近之環境，嗣於93年5月14日凌晨0時許，\r\n    在上址，為新竹縣環境保護局會警當場查獲戊○○、丁○○\r\n    （二人由本院另行審理）駕駛車輛傾倒一般事業廢棄物後欲\r\n    離去，而由堆置於上址之事業廢棄物內，分別循線查獲丙○\r\n    ○、乙○○，而得悉上情。\r\n二、證據：\r\n  被告丙○○、乙○○於警訊、檢察官訊問之供述及本院訊問\r\n    中之自白。\r\n  證人呂紹杰、鍾國才、黃珠淇之證述\r\n  新竹縣環境保護局偵辦過程紀錄、事業之廢棄物清理流向圖\r\n    及基本資料表、新竹縣寶山鄉○○段760之1、886地號地籍\r\n    圖與複丈成果圖各1份、稽查紀錄工作單影本9份、行政院環\r\n    保署環境督察總隊北區大隊稽查工作紀錄影本8份、現場錄\r\n    影採證光碟1片。土地登記謄本、土地所有權狀影本、事業\r\n    廢棄物妥善處理紀錄文件、行政院環境保護署事業廢棄物管\r\n    制中心事業廢棄物流向管制網路申報、磅單、一般事業廢棄\r\n    物處理合約書、承攬清除廢棄物契約書、非法棄置清理計畫\r\n    。\r\n三、本件經檢察官與被告於審判外達成協商之合意且被告已認罪\r\n    ，其合意內容為：被告丙○○部分，願受科刑範圍為有期\r\n    徒刑一年，緩刑二年。被告乙○○部分，願受科刑範圍為\r\n    有期徒刑一年，緩刑二年。經查，上開協商合意並無刑事訴\r\n    訟法第455條之4第1項所列情形之一，檢察官聲請改依協商\r\n    程序而為判決，本院爰不經言詞辯論，於協商合意範圍內為\r\n    協商判決，合予敘明。\r\n四、應適用之法條：刑事訴訟法第455條之4第2項、第455條之8\r\n    ，廢棄物清理法第46條第1項第2款、第4款，刑法第74條第\r\n    1款。\r\n五、本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4\r\n    款、第6款、第7款所定情形之一，或違反同條第2項規定者\r\n    外，檢察官與被告均不得上訴。\r\n六、如有前項得上訴之情形，得自收受判決送達之日起10日內，\r\n    向本院提出上訴書狀，上訴於第二審法院。\r\n中　　華　　民　　國　　95　　年　　4 　　月　　21　　日\r\n                  刑事第二庭    法　官　方鴻愷\r\n以上正本證明與原本無異。\r\n中　　華　　民　　國　　95　　年　　4 　　月　　21　　日\r\n                                書記官  吳美雲\r\n附錄本案論罪科刑實體法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理 廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10\r\n年以下有期徒刑，得併科新臺幣9百萬元以下罰金。"
}