{
  "JID": "HLHM,97,上更(二),41,20080905,2",
  "JYEAR": "97",
  "JCASE": "上更二",
  "JNO": "41",
  "JDATE": "20080905",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　97年度上更(二)字第41號\r\n上　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　甲○○\r\n　　　　　　丙○○\r\n上列3人共同\r\n選任辯護人　林國泰律師\r\n被　　　告　己○○　男　45歲（民國○○年○月○○日生）\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000號\r\n　　　　　　　　　　住花蓮市○○路199號\r\n　　　　　　　　　　居花蓮市○道路89巷8號8樓之1\r\n　　　　　　乙○○　男　69歲（民國○○年○○月○○日生）\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000號\r\n　　　　　　　　　　住花蓮市○○○街46號6樓之5\r\n上列2人共同\r\n選任辯護人　張秉正律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院89\r\n年度訴字第425號中華民國90年9月21日第一審判決（起訴案號：\r\n臺灣花蓮地方法院檢察署89年度偵字第3481號），提起上訴，本\r\n院判決後經最高法院第2次發回更審，本院更為判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：丁○○、丙○○分別係健林企業社、永健工\r\n    程行之負責人，與甲○○基於共同違反廢棄物處理法為常業\r\n    之犯意聯絡，明知健林企業社雖領有廢棄物清除許可證，得\r\n    為一般廢棄物及一般事業廢棄物之清除、處理，惟其中間處\r\n    理及最終處置地點係在花蓮市垃圾衛生掩埋埸、吉安鄉垃圾\r\n    衛生掩埋埸、台灣水泥公司花蓮廠，不得任意在他處貯存、\r\n    清除、處理廢棄物，仍自民國89年5、6月間起，以每月新台\r\n    幣（下同）3萬5千元僱用知情之己○○駕駛怪手，共同將收\r\n    取之「石材、下腳料」廢棄物，連續貯存在如附表1所示土\r\n    地，而未依花蓮縣環境保護局（下稱縣環保局）於89年5月\r\n    19日同意如附表2所示土地作為永健工程行污泥貯存堆置場\r\n    之核備文件內容貯存「污泥」。又均明知花蓮縣環境保護局\r\n    業於89年7月27日廢止前於89年5月19日同意如附表2所示土\r\n    地作為永健工程行污泥貯存堆置場之核備事項，仍自89年8\r\n    月初起，由有犯意聯絡之乙○○，未經許可繼續提供前揭土\r\n    地讓丁○○、丙○○、甲○○、己○○回填、堆置廢棄物，\r\n    共同將收取之石材、下腳料廢棄物，連續貯存在如附表1、2\r\n    所示土地。嗣於89年9月17日15時10分許，經檢察官率警前\r\n    往發現，由唐立本、徐廷彰、楊仁德等人駕駛ＫＷ─802、\r\n    ＫＷ─871、5Ｆ─760號大貨車數輛在現埸傾倒大理石材廢\r\n    棄物，因而查獲上情。因認被告丁○○、丙○○、甲○○、\r\n    己○○所為涉犯（修正前）廢棄物清理法第22條第2項第4款\r\n    （現為第46條第4款）之未領有廢棄物清除、處理許可證或\r\n    核備文件，從事廢棄物貯存、清除、處理罪嫌，被告乙○○\r\n    涉犯（修正前）同法第22條第2項第3款之未經主管機關許可\r\n    ，提供土地堆置廢棄物（現為第46條第3款）罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；\r\n    又不能證明被告犯罪者，應諭知被告無罪之判決，刑事訴訟\r\n    法第154條、第301條第1項分別定有明文。又事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，為裁判基礎（最高法院40年度台上\r\n    字第86號判例意旨參照）。再者，認定不利於被告之事實，\r\n    須依積極證據，苟積極證據不足為不利於被告事實之認定時\r\n    ，即應為有利於被告之認定，更不必有何有利之證據（最高\r\n    法院30年度上字第816號判例意旨參照）；而所謂「積極證\r\n    據足為不利於被告事實之認定」係指據為訴訟上證明之全盤\r\n    證據資料，在客觀上已達於通常一般之人均不致於有所懷疑\r\n    ，而得確信被告確曾犯罪之程度者，若未達到此一程度，而\r\n    有合理性懷疑之存在時，即無從為有罪之認定（最高法院76\r\n    年度台上字第4986號判例意旨參照）。\r\n三、公訴人認被告等人涉有上開罪嫌係以下列證據為據：\r\n（一）檢察官勘驗筆錄、花蓮縣花蓮地政事務所（下稱花蓮地政\r\n      事務所）土地實測成果圖。用以證明被告等傾倒石材、下\r\n      腳料廢棄物範圍及於附表1所示土地。\r\n（二）健林企業社申請廢棄物清除許可書及花蓮縣環保局89年6\r\n      月9日、6月12日、8月8日稽查通知書、89年6月15日、8月\r\n      18 日、8月24日函。用以證明被告於89年6月9日傾倒石材\r\n      、下腳料廢棄物及於同年6月12日、8月8日非以經核准之5\r\n      Ｆ-790號車輛，先後多次代為清除、處理大理石材污泥廢\r\n      棄物，而回填、堆置於附表所示土地，認被告等未依許可\r\n      證內容，清除、處理廢棄物。\r\n（三）證人沈金生、黃志強（縣環保局稽查人員）、楊仁德、唐\r\n      立本、王淵源之證詞、縣環保局稽查通知書、現場搜證錄\r\n      影帶，及被告己○○供承在現場開怪手等語，作為認定被\r\n      告等涉有上開罪嫌之依據。\r\n四、被告辯解及本院認定之理由：\r\n（一）被告等辯解部分─\r\n  １、被告丙○○所設永健工程行於89年1月20日即取得第一類\r\n      乙級廢棄物清除許可證，其許可項目為一般廢棄物及一般\r\n      事業廢棄物。並於同年2、3月間依「公民營廢棄物清除處\r\n      理機構管理輔導辦法」（下稱管理輔導辦法）第3條規定\r\n      ，依法向主管機關申請處理場之設置，並於同年5月19日\r\n      取得主管機關同意備查在案。且與被告丁○○所設健林企\r\n      業社於同年5月25日即均取得固定污染源設置許可證，故\r\n      被告等人係依處理輔導辦法第9條、第12條第1項之規定在\r\n      許可現場從事事業廢棄物貯存、清除、處理方法之設施行\r\n      為。即被告丙○○等人所為僅止於第一類處理機構設置廢\r\n      棄物處理場前之設置處理階段中之設施工程，尚未堆置廢\r\n      棄物及從事廢棄物貯存等不法行為。\r\n  ２、縣環保局雖准被告在如附表2所示土地上為處理場設施範\r\n      圍，然依當時界限不明，於事後發現施工中填方有崩陷至\r\n      鄰土之情形，方經附表1所示土地地主同意，並定有隔鄰\r\n      土地地主切結書，故被告等自始即無於非經核准之土地上\r\n      施工之意，否則當無僅在相鄰之處施工，而非全面施工，\r\n      亦無事後方取得隔鄰地主同意之情形。\r\n  ３、備查函之性質僅為事業機關與政府機關間所定之權利義務\r\n      之規範契約行為，惟當政府機關執行公權力執行行政處分\r\n      權後，即無再疑前所定規範行為之適法性，否則其認同應\r\n      視為原約之續行行為。本案經主管機關以函廢止前備查文\r\n      ，但事後經被告分別於89年7月31日、8月1日、8月3日函\r\n      請縣環保局准予複驗，該局並未以函重申廢止之意，反於\r\n      89年8月2日及5日前往會勘，並函覆會勘結果未符合規定\r\n      ，並函示永健工程行重新申請。被告等因而轉由健林企業\r\n      社重新於89年8月28日申請准予備查，並於89年10月2日及\r\n      同年10月4日函申請進區施工，縣環保局卻不依法先准予\r\n      同意備查，即先於89年10月5日函同意健林企業社在原核\r\n      備文所定之同號上申請進場施工，顯該主管機關，自始並\r\n      無廢止原約之意，故豈可以主管機關之行政命令不明，而\r\n      強求被告遵從之理。則被告若依函示辦理，即為依前廢止\r\n      備查函認定被告未經許可經營貯存污泥，若被告不依函辦\r\n      理，其許可又有遭註銷之虞，行政機關多種不同命令，被\r\n      告等實無從知悉遵從何項命令。且本件應係屬行政程序上\r\n      之違反，與上開廢棄物清理法之規範無涉。\r\n  ４、本件工程自始均停滯在「設置許可」階段之設施工程中，\r\n      車輛之出入即須經主管機關之許可方進出，是否違規亦應\r\n      屬主管機關之行政裁量權，實無依其違規行為，率爾認定\r\n      未依「許可」內容為違法之認定。\r\n  ５、本案被告間所為自始即為生意上之投資組合行為，由被告\r\n      乙○○提供土地，作為中間處置場之地點設置所在地，由\r\n      被告丙○○負責規劃、設計，丁○○任重機械之施工管理\r\n      ，僱用被告己○○為現場施工，被告甲○○為現場監工兼\r\n      管理，此投資組合為其內部組織，與共謀犯意，顯然有間\r\n      ，被告果真有犯意聯絡，豈有檢具申請文件向主管機關申\r\n      請核可，再受主管機關監督之理？被告間既得主管機關之\r\n      許可，均依法所為，實無刑法上共犯間之犯意可言。\r\n  ６、且被告乙○○辯稱係為使其子即同案被告甲○○有工作，\r\n      故提供上開土地作為已向環保局申請作為堆置場之用地，\r\n      並無違法之意。\r\n  ７、被告甲○○、丁○○及丙○○等均辯稱其等所為均為在環\r\n      保局取得之許可證範圍內，並未達到廢棄物清理法所定堆\r\n      置廢棄物之情形，且放置地點均係在申請之土地上，係在\r\n      許可範圍。\r\n  ８、被告己○○亦辯稱僅係現場施工，且知有經申請核可，不\r\n      知所為違法等語。\r\n（二）本件爭點：\r\n  １、花蓮縣環保局是否已廢止上開被告等原所申請設置堆置場\r\n      之同意備查。\r\n  ２、於附表1、2土地上所查獲堆放物品之行為僅為設施階段或\r\n      已有堆置、貯存行為。即本件經檢察官查獲當時，被告等\r\n      人僱用之司機係將所載運之物品堆置於該處，並作為堆置\r\n      場，或僅在於曾經核准，尚未經檢驗核可之處所依法施作\r\n      堆置場所用之設施？\r\n  ３、系爭土地上所查獲之土，是否廢棄物或可再利用之資源。\r\n  ４、被告乙○○、己○○2人與被告丁○○等3人間有無共犯關\r\n      係。\r\n（三）經查：\r\n  １、按廢棄物清理法第46條第4款（即90年10月24日修正前第2\r\n      2條第2項第4款）之罪，係以從事廢棄物清除、處理業務\r\n      者未經依法領有廢棄物清除、處理許可文件，而從事廢棄\r\n      物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n      內容貯存、清除、處理廢棄物為構成要件。本件被告丙○\r\n      ○、丁○○及共同經營之甲○○確係屬上開業者，殆無疑\r\n      義，惟駕駛怪手在現場工作之被告己○○與提供土地之被\r\n      告乙○○是否為共犯，則有爭執，另本件尚需判斷於現場\r\n      查獲之物品是否為廢棄物清理法所稱之「廢棄物」，亦需\r\n      判定被告等人是否依法領有上開文件得清除、處理或貯存\r\n      廢棄物，且經查獲時之行為是否已在使用上開處所為貯存\r\n      等行為，或僅在設施階段，而未有實際營運之行為。\r\n  ２、依廢棄物清理法第2條第1項廢棄物之定義，一般廢棄物是\r\n      指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n      ，足以污染環境衛生之固體或液體廢棄物。而事業廢棄物\r\n      中之有害事業廢棄物係指由事業所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物；\r\n      而一般事業廢棄物係指由事業所產生有害事業廢棄物以外\r\n      之廢棄物。再依行政院86年12月31日台八六內字第五二一\r\n      一○號函明確指稱：『營建廢棄土包括建築工程、公共工\r\n      程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混\r\n      凝土塊，為有用資源，非屬廢棄物範圍，依照內政部營建\r\n      署組織條例、營建廢棄土處理方案規定及八十年本院環保\r\n      小組工作會報討論結論，其主管機關仍為內政部營建署。\r\n      』等旨觀之，營建剩餘之廢棄土石方、磚瓦、混凝土塊等\r\n      物，如依『營建剩餘土石方處理方案』之規範，可作為資\r\n      源利用者，即不屬於廢棄物之範圍。且依內政部於89年5\r\n      月17日訂頒之『營建剩餘土石方處理方案』（修正前原名\r\n      稱為『營建廢棄土處理方案』）第2點規定：『本方案所\r\n      指營建剩餘土石方之種類，包括建築工程、公共工程及建\r\n      築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦\r\n      、混凝土塊』。再依行政院環境保護署（以下稱環保署）\r\n      89年12月12日（89）環署廢字第0074436號函所公告一般\r\n      事業廢棄物再利用類別及管理方式一覽表顯示，有關「再\r\n      利用類別」編號十四之「石材廢料（板、塊）」，其來源\r\n      為：石材開採、裁切、加工廠產生之石材邊料及下腳料。\r\n      其再利用用途為：再製石材（板、磚、塊）原料、大理石\r\n      邊料壓碎後作為水泥或石灰石原料及道路工程級配料，花\r\n      崗石邊料壓碎後作為水泥原料及道路工程級配料，蛇紋石\r\n      邊料壓碎後做為工業用蛇紋石原料、肥料原料。又有關「\r\n      再利用類別」編號十五之「石材污泥」，其來源為：石材\r\n      經由切割、研磨程序產生之石材污泥。其再利用用途為：\r\n      水泥原料，固化製品（人工魚礁、消波塊）原料、海堤固\r\n      化養灘工程基材、化工原料、廢氣吸附原料、肥料原料（\r\n      限蛇紋石泥漿）。而環保署90年4月18日90環署廢字第002\r\n      1596號函亦認：營建剩餘土石方（廢土）中可夾雜其他廢\r\n      棄物比率，目前尚無相關認定標準規定，惟前提為「符合\r\n      營建剩餘土石方處理方案規定者」，故其夾雜比率，應視\r\n      該營建剩餘土石方處理方案所認定「土石方資源堆置處理\r\n      場」所可收受之容許程度而定。參以上開規定主管廢棄物\r\n      機關對「廢棄物」之解釋，足以認定所稱之「廢棄物」當\r\n      係指無法再利用之物質。本件經於現場查獲之物質係大理\r\n      石廢土及碎片，有查獲時之相片可參（見偵他卷第7、8頁\r\n      、偵卷第58-65頁及上訴審卷第60-64頁），顯然並非一般\r\n      廢棄物或有害事業廢棄物，且依現場查獲之廢土及大理石\r\n      碎片，當屬上開所述之「石材廢料（板、塊）」或「石材\r\n      污泥」，依上開環保署公告之內容，均係可作為再利用之\r\n      物質，並非廢棄物。另雖其後再至現場時因已舖設完成，\r\n      上訴意旨認應挖開重行認定部分，則顯屬無據，蓋本案經\r\n      檢舉及查獲當時現場之物質明確即為石材污泥及石材廢料\r\n      （板、塊），此於上開所示相片中均甚明確，實無任何跡\r\n      證為不同認定，況此僅為縣環保局於堆置場完工驗收時是\r\n      否通過之問題，與被告等是否涉及刑責無關，附予敘明。\r\n  ３、再參以被告丁○○所經營之健林企業社在87年間確實與台\r\n      灣水泥股份有限公司花蓮廠簽訂大理石粉（即大理石污泥\r\n      曬乾後形成之石粉）作為製造水泥原料之買賣契約，此有\r\n      卷附「花崗石粉供應合約」2份可證，足以認定石材業者\r\n      生產所餘之「污泥」、「下腳料」等，乃屬環保署所公告\r\n      之「再利用」物質，為可再利用之資源，再參以上揭所述\r\n      ，則本件於現場查獲之「污泥」、大理石碎片之「下腳料\r\n      」並非廢棄物清理法所稱之「廢棄物」，從而經營各該物\r\n      資之清除、處理業務者，縱無許可文件，亦無課以廢棄物\r\n      清理法第46條第4款罪刑之餘地，況「事業廢棄物之再利\r\n      用，應依中央目的事業主管機關規定辦理，不受本法第28\r\n      條、第41之限制，廢棄物清理法第39條第1項亦定有明文\r\n      ，是一般事業廢棄物經公告為再利用項目後，即無庸申請\r\n      清除許可，可從事該等廢棄物之貯存及清除，不受廢棄物\r\n      清理法第41條之限制，當無同法第46條之適用。又從事再\r\n      利用經中央目的事業主管機關公告再利用之類別者，應依\r\n      該公告之管理方式辦理，未依該公告之管理方式辦理者，\r\n      係違反廢棄物清理法第39條規定，應僅處以行政罰，此依\r\n      環保署發布之「從事事業廢棄物再利用涉及違反清除處理\r\n      及再利用認定原則」第1、3項亦定有明文，從而經營各該\r\n      物資之清除、處理業務者，縱無許可文件，亦無課以廢棄\r\n      物清理法第46條罪刑之餘地。本件於現場查獲之物質依上\r\n      開照片所示，均係屬上開可再利用之物質，故被告等所為\r\n      即與廢棄物清理法第46條之構成要件有間。\r\n  ４、再參以91年10月9日廢止前「公民營廢棄物清除處理機構\r\n      管理輔導辦法」（下稱「管理輔導辦法」，本辦法雖已於\r\n      91年10月9日宣告廢止，惟被告等人所為係在該辦法廢止\r\n      前，自有該辦法之適用）第2條第1項明定，公民營廢棄物\r\n      清除、處理機構分廢棄物清除機構（以下簡稱：清除機構\r\n      ）、廢棄物處理機構（以下簡稱：處理機構）2種。依「\r\n      管理輔導辦法」第3條規定清除機構僅需取得主管機關核\r\n      發之清除許可證或核備後，即取得經營廢棄物之清理業務\r\n      。處理機構則應取得主管機關核發之廢棄物處理場（廠）\r\n      操作許可或經主管機關核備後始得經營廢棄物處理業務。\r\n      但屬於第一類處理機構者，於設置廢棄物處理場（廠）前\r\n      ，應先取得主管機關核發之設置許可證。而被告丙○○所\r\n      設永健工程行係於89年1月20日即取得第一類乙級廢棄物\r\n      清除許可證，其許可項目為一般廢棄物及一般事業廢棄物\r\n      ，則本案被告等人前既經主管機關（花蓮縣政府）核發而\r\n      取得之廢棄物清除許可證、固定污染源設置許可證之效力\r\n      ，並不因花蓮縣環保局之後之廢止同意備查函而影響該上\r\n      述證照之效力。則被告等人既仍領有依規定申請且具效力\r\n      之廢棄物清除、處理許可文件，雖有設置處理場設施之行\r\n      為，惟與廢棄物清理法第46條第4款規定之構成要件有間\r\n      。\r\n  ５、且被告丙○○已於同年2、3月間依照前述「輔導管理辦法\r\n      」第3條規定，依法向主管機關（花蓮縣政府）申請處理\r\n      場之設置，歷經花蓮縣政府派員會勘，嗣於89年5月19日\r\n      取得執行機關（即花蓮縣環保局）之同意備查函（此「同\r\n      意備查函」係依上述「管理輔導辦法」第7條第1項規定申\r\n      請設置廢棄物處理場設置許可證前，所須檢附執行機關同\r\n      意清除、處理之證明文件，見第一審卷第37頁），並於同\r\n      年5月25日分別由健林企業社、永健工程行向花蓮縣政府\r\n      申請而核發「固定污染源設置許可證」在案（見第一審卷\r\n      第38、39頁），雖因被告所興建之上開設施，花蓮縣環保\r\n      局迭有意見，被告丙○○則依相關規定及花蓮縣環保局之\r\n      意見持續改善上述興建廢棄物設置場之設施工程，而花蓮\r\n      縣環保局於89年7月27日以函文（見偵查卷第54頁）廢止\r\n      其之前之核備事項，惟參以上開所述，花蓮縣環保局廢止\r\n      前述同意備查函之效力，應僅係廢除其之前就被告等申請\r\n      設置處理場許可證之同意證明文件，對於被告等之前經主\r\n      管機關花蓮縣政府核發以取得廢棄物清除許可證、固定污\r\n      染源設置許可證之效力並無影響。\r\n  ６、再參以花蓮縣環保局於89年5月19日函永健工程行同意該\r\n      行以如附表2所示土地作為污泥暫時貯存堆置場，並依規\r\n      定要求該場應符合「事業廢棄物貯存清除處理方法及設施\r\n      標準」之規定及其承諾事項方可運作，惟期間經該局於89\r\n      年6月22日及7月25日輔導稽查結果，該場未符合相關規定\r\n      ，該局於同年7月27日廢止該貯存場之暫存行為，永健工\r\n      程行之人員遂於89年7月28日面見花蓮縣長，陳述其石材\r\n      污泥無法處理之情形，請求協助，有卷附89年7月28日花\r\n      蓮縣政府縣長接見民眾案件及處理表1份可參，是日該局\r\n      人員會同被告丙○○至新城鄉○○段現場實際勘查，並輔\r\n      導永健工程行應如何改善，期間該行2度函文縣環保局改\r\n      善完成，經縣環保局於89年8月2日、5日複查結果，仍認\r\n      該場未改善，縣環保局遂於89年8月7日函請永健工程行請\r\n      其依法重新提出申請並改善其缺失等等，顯然縣環保局之\r\n      行為使被告等人認上開核准備查文件之廢止已經其後之行\r\n      政行為改變，僅需為設施之加強即可經核准，故其等於上\r\n      開土地上有設施之行為即難認有違反上開規定之意。\r\n  ７、而附表2所示土地為華華企業股份有限公司（下稱華華公\r\n      司）所有，被告乙○○為華華公司之法定代理人，並簽具\r\n      同意書同意以附表2所示土地供永健工程行貯存廢泥等情\r\n      ，有縣環保局89年5月19日、7月27日、8月7日函、簽呈、\r\n      土地使用同意書、切結書、土地所有權狀、土地登記簿謄\r\n      本、永健工程行89年8月3日、8月7日函、稽查通知單，及\r\n      縣環保局說明書、土地使用同意書等在卷可參（見偵他卷\r\n      67-70、79 -100、121、122頁），可見被告丙○○確有以\r\n      如附表2所示土地向縣環保局申請作為污泥暫時貯存堆置\r\n      場，並經該局於89年5月19日發函許可，雖縣環保局函覆\r\n      同意被告丙○○於附表2所示土地作為污泥暫時貯存堆置\r\n      場，惟該函中亦明確要求永健工程行依「事業廢棄物貯存\r\n      清除處理方法及設施標準」規定及該行所提切結書內容在\r\n      該處施作污染防治設施如截流溝、沉澱池等設施，有縣環\r\n      保局89年5月19日函及切結書各1份足參（見偵他卷第80、\r\n      88頁），且依「事業廢棄物貯存清除處理方法及設施標準\r\n      」第9條及第12條規定，該污泥暫時貯存堆置場應設置不\r\n      透水層、截流溝、沈澱池等設施，而依「花蓮區石材資源\r\n      化處理股份有限公司」委請工業技術研究院研究後所提的\r\n      「石材加工衍生泥餅資源化為一般垃圾及事業廢棄物掩埋\r\n      場之不透水層及覆土層計畫」（下稱覆土層計畫）研究結\r\n      果顯示，大理石切割過程所產生的石粉的泥漿，測試結果\r\n      顯示是最適合作不透水層的材料，也可以達到減少廢棄物\r\n      的目的，該計畫雖為私人公司所提出，但為縣環保局採用\r\n      ，故縣環保局曾以89年6月15日函同意永健工程行在附表2\r\n      所示土地上之污泥暫時貯存堆置場，以污泥取代黏土作為\r\n      場址底層，即以大理石污泥作不透水層等情，為證人即縣\r\n      環保局技士黃志強、縣環保局廢棄物管理課課長黃瑞生於\r\n      原審訊問時證述甚明，並有其等所提出之縣環保局89年6\r\n      月15日函、「事業廢棄物貯存清除處理方法及設施標準」\r\n      、覆土層計畫各1份附卷足稽（見偵他卷第142頁、偵卷第\r\n      32-41頁、原審卷第90-113頁）。故依上開主管機關之行\r\n      為，實難認被告丙○○並未取得上開許可文件。\r\n  ８、故被告丙○○等人嗣後再依上述「輔導管理辦法」第9條\r\n      第1項規定於3個月期限內開工，並在許可之現場從事「廢\r\n      棄物貯存、清除、處理方法及設施標準」第12條第1項所\r\n      列之設施（即不透水層、截流溝等設施）行為即有所據。\r\n      而本件檢察官於89年9月17日至附表2所示地點勘查時，所\r\n      見之污泥已經整平，該污泥即屬於前開覆土層計畫及縣環\r\n      保局89年6月15日函所稱可作為場址底層（即不透水層）\r\n      之污泥，而污泥亦為「下腳料」之一種，一般俗稱的「下\r\n      腳料」是大理石切割過程所產生不規則、無用的廢棄物，\r\n      檢察官履勘現場時在永健工程行前述貯存場並無該種「下\r\n      腳料」，僅有污泥，再參以當時現場後方還在施做截流溝\r\n      、沉澱池，所以整體看來可判斷應是在做設施而非堆置廢\r\n      棄物，此並經證人黃志強、黃瑞生到庭結證綦詳，且有照\r\n      片（見偵卷58-64頁）在卷可稽，而原審於90年6月14日履\r\n      勘現場時，亦僅發現現場為一塊已整平之地面，入口處左\r\n      側有一條過水路面，再往裡走則看見黑色污泥，零星散在\r\n      地面，證人黃瑞生稱這些污泥就是可以做不透水層之大理\r\n      石污泥，還可看見集水井，再繼續走看見大片大理石污泥\r\n      覆蓋在路面上，污泥間挖有溝渠，溝渠連接集水井，證人\r\n      黃瑞生稱溝渠就是截流溝等情，有勘驗筆錄、照片及證人\r\n      黃瑞生證詞可參，可見被告等人在現場堆置之污泥，是屬\r\n      於向縣環保局申請作為污泥貯存堆置場所需施作之設施即\r\n      不透水層，並非堆置廢棄物。\r\n  ９、另被告堆置污泥之範圍經檢察官請花蓮地政事務所測量結\r\n      果除如附表2所示土地外，尚包含附表1所示土地等情，有\r\n      土地複丈成果圖一份可參（見偵他卷第252頁），惟附表1\r\n      所示土地與附表2所示土地相鄰，被告丙○○已取得附表1\r\n      所示地主之同意，有切結書、土地所有權狀及登記簿謄本\r\n      在卷足參（見原審卷第165-169頁）；又查起訴書「證據\r\n      並所犯法條欄」理由一段中所引縣環保局數份稽查通知書\r\n      ，其內容是針對以未經縣環保局核准之車輛從事污泥清運\r\n      工作（89年6月12日之稽查通知單，偵他卷第110頁），於\r\n      如附表2所示核准地點堆置污泥，請符合設施標準之規定\r\n      後方可進場（89年6月16日之稽查通知單，偵他卷第111頁\r\n      ），發現ＫＷ-697號卡車載運石材加工後廢泥沿道路掉落\r\n      地上，造成路面污染（89年8月8日稽查通知書，偵他卷第\r\n      125頁），附表2所示現場仍未完成以污泥取代黏土作為不\r\n      透水層之作業，且四周截水溝仍未全部完成設置（89年8\r\n      月17日稽查通知單，偵卷第44頁），花蓮縣新城鄉康樂里\r\n      加灣海邊被棄置大理石污泥，嚴重污染環境（89 年8月31\r\n      日稽查通知書，偵他卷第126頁），顯然均非針對被告在\r\n      附表1、2所示土地上堆置廢棄物而開立之稽查通知書，且\r\n      從各該稽查通知書之內容，更可顯示被告在附表2所示土\r\n      地上積極以污泥施作不透水層之行為。\r\n  、且行政院環境保護署曾於90年9月14日以（90）環署廢字\r\n      第0058992號函釋認：「清除機構未經許可私設轉運站或\r\n      貯存場，如未涉及非法棄置廢棄物之情形者，應屬違反廢\r\n      棄物清理法第42條及公民營廢棄物清除處理機構許可管理\r\n      辦法之規定，尚不符合廢棄物清理法第46條第1項第4款後\r\n      段之情形」等語，此有行政院環境保護署編印之「97 年\r\n      度廢棄物清除專業技術人員在職訓練」講義第19頁所附函\r\n      釋一份可證（上證十五）；另該署97年6月24日環署空字\r\n      第0970042617號函亦認：「（三）有關清除機構違反本法\r\n      之處理，說明如下：1、廢棄物清除機構未經許可私設轉\r\n      運站或貯存場，如未涉及棄置廢棄物之情形者，應屬違反\r\n      本法第42條規定，應依本法第55條規定予以處分」等語，\r\n      此有行政院環保署97年6月24日函文1份可證。本案被告丙\r\n      ○○所經營之「永健工程行」、丁○○所經營之「健林企\r\n      業社」既如前述均依法取得花蓮縣政府所核發之廢棄物清\r\n      除許可證（見偵查卷第121頁），其等因台灣水泥股份有\r\n      限公司（以下簡稱：台泥公司）要求載運石材業者切割石\r\n      材所產生之污泥交給台泥公司再利用前，應先將石材污泥\r\n      曝曬去除水分後始得載運進入台泥場區，另徵得地主即被\r\n      告乙○○之同意，並依法向花蓮縣政府申請設立轉運站（\r\n      污泥貯存場），更經花蓮縣政府核發固定污染源設置許可\r\n      證在案（見偵查卷第160頁），顯見被告等所經營之永健\r\n      工程行、健林企業社均依法領有清除許可證，並依法申請\r\n      轉運站或貯存場，但其原意係藉由該轉運站或貯存場之設\r\n      施完成並取得營運許可，從石材業者工廠載運含水石材污\r\n      泥進場曝曬後，再轉運至台泥公司從事再利用之資源回收\r\n      行為，被告等人已依法申請轉運站或貯存場，固無疑義，\r\n      且上述中間處理及轉運行為更非「棄置」行為，則依據上\r\n      述行政院環保署函釋之意旨，本案被告等人當無廢棄物清\r\n      理法第46條第4款後段規定構成要件之該當。\r\n  、本件參以證人即花蓮縣環保局技士黃志強於原審90年3月\r\n      29日訊問時結證稱：「丙○○以永健工程行之名義向本局\r\n      提出申請，我們依他們所提資料同意他們申請，核准後他\r\n      們就必須要設置事業廢棄物貯存清除處理的設施，含截流\r\n      溝、不透水層、沈澱池。然後我們會去稽查，我們發現他\r\n      們設施標準不符合我們的要求，例如只有單側設置截流溝\r\n      （應該四周都要設）」、「我們去看的時候，土地上堆放\r\n      很多污泥，檢察官有請地政事務所人員去測量，我看到的\r\n      土地已經整平」、「石材污泥與黏土成分相同，所以我們\r\n      才同意他們用來做不透水層」、「（法官問：你如何知道\r\n      那些污泥是作設施而非把該地作為污泥堆置場？）答：因\r\n      為我去看的時候，整個土地都已整平，要作不透水層就要\r\n      把土地整平」等語（見原審卷第82、83頁）。其於原審90\r\n      年5月8日訊問時亦結證稱：「永健工程行污泥貯存堆置場\r\n      所須要的設施就規定在我所提供的『事業廢棄物貯存清除\r\n      處理方法及設施標準』（下稱：設施標準），主要是在第\r\n      9條及第12條。第12條第1款就是應該設置不透水層，第2\r\n      款是指應該設置截流溝、沈澱池」、「我所提出的花蓮區\r\n      石材資源化處理股份有限公司所提的廢棄物掩埋場之不透\r\n      水層及覆土層計畫的用意，主要是因為這個公司直接送去\r\n      工研院作不透水層的鑑定，因為國內就這個議題只有工研\r\n      院有能力作相關的測定，所以這份計畫雖然是私人公司提\r\n      出，但為本縣環保局所採用，大理石切割過程所產生的石\r\n      粉的泥漿，經過這個報告測試結果顯示是最適合作不透水\r\n      層的材料，也可以達到減少廢棄物的目的」等語（見原審\r\n      卷第118、119頁）。及證人即花蓮縣環保局副局長黃瑞生\r\n     （其於案發當時係擔任環保局廢管課課長）於原審90年3月\r\n      1日訊問時結證稱：「（法官問：89年9月18日與檢察官去\r\n      看現場的情形如何？）答：我們到達現場後，前面的那塊\r\n      地已經整平了，他們後面在作設施，但那天檢察官沒有走\r\n      到後面，所以沒看見。他們來環保局申請時，我經常告訴\r\n      丙○○要加強設施，我認為當天所看到的污泥是在作設施\r\n      」等語。其於原審90年5月8日訊問時亦結證稱：「（法官\r\n      問：你（89年9月18日）與檢察官去勘驗現場時，如何認\r\n      定當時現場是在作設施而非堆置廢棄物？）答：當時檢察\r\n      官沒有走到後面，後面是在作不透水層、截流溝、沈澱池\r\n      （集水井），也就是污泥貯存堆置場利用不透水層將污泥\r\n      與水排到截流溝再流入沈澱池沈澱，不讓這些廢棄物直接\r\n      排入河川內，須等到沈澱後清水才能排放，至於沈澱物則\r\n      須定期清理，否則環保局會開單告發，我們當時到現場時\r\n      雖然有看到污泥，但也有看到他們在作截流溝、沈澱池，\r\n      所以整體來看，我可以判斷他們的確是在作設施而非堆置\r\n      廢棄物」等語（見原審卷第119頁），核與被告丙○○於\r\n      原審90年5 月8日在原審法官訊問時供稱：「（問：現在\r\n      設施做好沒有？）答：沒有，因為做到一半檢察官就起訴\r\n      了，後來我們還有再申請，但做做停停」等語相符。參以\r\n      證人黃志強、黃瑞生均為花蓮縣環保局之所屬人員，職司\r\n      花蓮縣環境保護業務，與被告等人均無親戚或僱傭關係，\r\n      其以主管機關人員身份所為之證詞應足以採信。況本案在\r\n      經檢察官於89年9月17日前往現場查獲後之89年10月2日，\r\n      被告丁○○仍另外以其「健林企業社」之名義，發函予花\r\n      蓮縣環保局，希望花蓮縣環保局「能准予該公司所申請『\r\n      廢泥貯存場』不透水底層設施材料（石材加工廢泥）進入\r\n      場區基地，作為場內不透水底層設施之用」（該函文內容\r\n      略以：「˙˙˙今函請貴局確認本社載運廢泥材料入場，\r\n      以為鋪設不透水底層之用，延續未全面完成的不透水底層\r\n      設施作業，以供日後貯存石材廢泥之所需」等語），此有\r\n      健林企業社89年10月2日函文一份可證。被告丁○○更於\r\n      89 年10月4日再以「健林企業社」之名義，行文給花蓮縣\r\n      環保局，其主旨為「本社所申請『廢泥貯存場』不透水底\r\n      層設施材料（石材加工廢泥）進入場區基地，擬以污泥取\r\n      代黏土作為場內不透水底層設施之用」，說明為：「一、\r\n      依『廢棄物貯存清除處理方法及設施標準』規定辦理。二\r\n      、檢附檢驗報告一份，由成分顯示花崗石粉與黏土成分相\r\n      當，函請為局同意所請」等語，此有89年10月4日函文一\r\n      份可證。嗣經花蓮縣環保局審查結果，於89年10月5日以\r\n      函文同意之，其主旨為：「貴事業申請於花蓮縣新城鄉○\r\n      ○段97之10、97之124、97之127、97之128等四筆土地，\r\n      申請『廢泥貯存場』不透水層設施工作向本局申請先行清\r\n      運污泥進場以作為不透水層基礎，本局同意所請」等語，\r\n      此有花蓮縣環保局89年10月5日函文1份可證。健林企業社\r\n      在經過環保局同意後，即進行以污泥取代黏土作為系爭土\r\n      地場地不透水層之設施鋪設，隨後於89年10月19日以函文\r\n      向花蓮縣環保局函知「主旨：本社所申請『資源貯存場』\r\n      不透水底層設施，已完成鋪設，請貴局派員勘查，以為貯\r\n      存場之核備」等語，此有健林企業社89年10月19日函文一\r\n      份可證。由上述函文可得知，在本案89年9月17日經檢察\r\n      官在現場查獲時，該土地上所堆置之污泥均仍在作為場區\r\n      不透水底層之材料之用，否則被告丁○○殊無於事後另以\r\n      「健林企業社」名義行文給花蓮縣環保局希望該局能准予\r\n      「健林企業社」以石材污泥取代黏土作為該場區之不透水\r\n      層材料之用，而花蓮縣環保局亦無於89年10月5日以函文\r\n      同意「健林企業社」以石材污泥作為場區不透水層設施材\r\n      料所用之必要。顯見本案在檢察官於89年9月17日查獲當\r\n      時，被告等人在系爭土地上雖有堆置污泥之行為，惟該污\r\n      泥均係在作為場區不透水層材料之用，被告等人之後既已\r\n      將污泥完成場區不透水層之鋪設，更行文給花蓮縣環保局\r\n      派員勘查，益足證被告等人所為當非「貯存廢棄物」。\r\n  、至證人沈金生、楊仁德、唐立本及王淵源之證詞固然均證\r\n      稱其等有駕駛大貨車在附表1、2所示土地上傾倒廢土，惟\r\n      其等傾倒之廢土為可作為不透水層之大理石污泥，已如前\r\n      述，是其等之證詞並不能做為被告等人確有公訴人所指犯\r\n      行之佐證。\r\n  、綜上所述，被告丙○○既曾以附表2所示土地（華華公司\r\n      所有，負責人為被告乙○○）向縣環保局申請作為污泥貯\r\n      存堆置場，經縣環保局於89年5月19日發函同意，但附帶\r\n      條件為須在該處設置截流溝、沉澱池、不透水層等設施，\r\n      被告丙○○、丁○○等人即積極施作，並函請縣環保局同\r\n      意以大理石污泥作為該處不透水層，縣環保局亦於89年6\r\n      月15日發函同意永健工程行在前開污泥貯存堆置場，以污\r\n      泥取代黏土作為場址底層，即以大理石污泥作不透水層，\r\n      被告之後雖因所施作設施不符合相關規定，固曾經縣環保\r\n      局於89年7月27日廢止前開89年5月19日之函，惟其後業經\r\n      縣環保局2次再至現場勘察，被告等仍繼續在該址施作不\r\n      透水層等設施，希望能得到縣環保局之同意，其有長期間\r\n      運送大理石污泥進入該處以施作不透水層之情形，已如前\r\n      述，可見在上開處所之污泥，既係在設施階段，難認有貯\r\n      存或處理等行為，且上開物質亦難認係屬廢棄物清理法中\r\n      所稱之廢棄物，自不能依廢棄物清理法第46條第3、4款規\r\n      定論處（修正前為廢棄物清理法第22條第2項第4款、第22\r\n      條第2項第3款），故被告丙○○、丁○○、甲○○等人所\r\n      辯堪以採信。至被告己○○僅受僱駕駛怪手，被告乙○○\r\n      亦信賴上開申請文件，其等辯稱不知情，既核與事實相符\r\n      ，且同案被告丙○○等3人所為既未構成上開罪行，被告\r\n      己○○、乙○○所為亦未構成上開犯行甚明。此外，亦查\r\n      無其他確切之證據足認被告等人涉有上開犯行，故原審為\r\n      無罪之諭知當屬有據。檢察官上訴意旨指摘原判決不當，\r\n      並無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官戊○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　9　　月　 　5 　　日\r\n                  審判長法  官   何方興\r\n                        法  官   林德盛\r\n                        法  官   王紋瑩\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。其\r\n未敘述理由者，並應於提出上訴狀後10日內向本院補提理由狀 (\r\n均須附繕本)。\r\n                        書記官   楊明靜\r\n中　　華　　民　　國　　97　　年　　9 　　月　　5 　　日\r\n附表1\r\n花蓮縣新城鄉○○段97-141號土地\r\n    （同上）      97-18號土地\r\n                  79-4號土地\r\n附表2\r\n花蓮縣新城鄉○○段97-10號土地\r\n    （同上）      97-34號土地\r\n                  97-124號土地\r\n                  97-127號土地\r\n                  97-128號土地"
}