{
  "JID": "HLHM,106,上訴,140,20180227,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "140",
  "JDATE": "20180227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　106年度上訴字第140號\r\n上　訴　人\r\n即　被　告　陳坤田\r\n選任辯護人　簡燦賢律師\r\n　　　　　　賴劭筠律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院10\r\n5年度訴字第348號中華民國106年7月13日第一審判決（起訴案號\r\n：臺灣花蓮地方法院檢察署105年度偵字第2786號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n陳坤田犯修正前廢棄物清理法第四十六條第四款前段之非法清除\r\n廢棄物罪，處有期徒刑壹年捌月。\r\n    事  實\r\n一、陳坤田明知未依廢棄物清理法第41條第1 項規定領有廢棄物\r\n    清除許可文件，不得從事廢棄物清除，其未領有廢棄物清除\r\n    許可文件，竟基於非法清除廢棄物之犯意，自民國93年2月2\r\n    6日上午9時30分（即陳坤田違反廢棄物清理法之前案被查獲\r\n    時點）後某時，由本人或指示不知情之貨車司機，陸續將附\r\n    表編號1 所示之廢棄物收集後運輸至國軍退除役官兵輔導委\r\n    員會臺東農場（下稱台東農場）所管理之花蓮縣○○鄉○○\r\n    段00地號土地（下稱系爭00地號土地），而為清除之行為，\r\n    並將之堆置在系爭00地號土地；將附表編號2所示之廢棄物\r\n    收集後運輸至花蓮縣○○鄉○○段00-0地號土地（系爭00-0\r\n    地號土地，與系爭00地號土地合稱系爭2 筆土地），而為清\r\n    除之行為，並將之堆置在系爭00-0地號土地。嗣花蓮縣環境\r\n    保護局（下稱環保局）接獲陳情，於105年5月11日上午10時\r\n    許，至現場稽查發現車牌號碼000-00號大貨車正載運廢棄物\r\n    至上述土地傾倒而為清除，始查悉上情。\r\n二、案經臺東農場訴由花蓮縣警察局吉安分局報告臺灣花蓮地方\r\n    法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n    被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據；又被告以外之人於審判外之陳述，雖不\r\n    符合同法第159條之1至第159條之4之規定，但經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據。當事人、代理人或辯\r\n    護人於法院調查證據時，知有第159條第1項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    ，刑事訴訟法第159條第1項及第159條之5分別定有明文。本\r\n    判決所引用該被告以外之人於審判外之陳述，因被告及其辯\r\n    護人於本院準備程序及審判期日中均表示無意見而不予爭執\r\n    ，且迄至言詞辯論終結前亦未再聲明異議，本院審酌上開證\r\n    據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕\r\n    疵，亦認為以之作為證據應屬適當，揆諸前揭規定，堪認有\r\n    證據能力。\r\n貳、實體事項：\r\n一、訊據被告除否認附表編號1、2所示之物為廢棄物，其主觀上\r\n    無違反廢棄物清理法之犯意外，餘均直言無隱，辯護人為其\r\n    辯護如下：\r\n  1.簡燦賢律師辯護略以：\r\n    本院104年度上字第23 號被告父親陳相貴應返還系爭00地\r\n      號土地予台東農場之民事判決書上記載陳相貴在系爭土地\r\n      上堆置有土堆、石塊、建築廢棄物、儲水桶等物，則能否\r\n      明確分別是前揭民事判決前由陳相貴所堆置，抑被告所堆\r\n      置之廢棄物，尚有疑義。及系爭2 筆土地地處偏僻，也遭\r\n      許多人傾倒其他廢棄物，並非全是被告所為，依罪證有疑\r\n      、利於被告原則，不能草率認定全屬被告所清除或堆置。\r\n      且被告於警詢時所述，雜物及木屑十幾年前即已堆置是否\r\n      屬實，與追訴期間是否經過，當時法律是否已有處罰之規\r\n      定等，均應予以究明。\r\n    被告於花蓮市東洋廣場開發時，標得土方處理，將東洋廣\r\n      場挖取之廢棄混凝土、廢土等暫時堆置於系爭00-0地號土\r\n      地，部分混凝土尚剝除其鋼筋分類再利用，而被告經營之\r\n      詠順工程行，確實可以為此類建材之買賣，且被告行為應\r\n      不致污染環境，縱沒有取得許可並非合法，但惡性究竟不\r\n      高。\r\n  2.賴劭筠律師辯護略以：\r\n    被告堆置現場之土方，係向友正土石方資源堆置場購買之\r\n      合法土方，並非廢棄物清理法所定之廢棄物。系爭2 筆土\r\n      地雖然混雜有少許混凝土塊、廢磚瓦、廢木材等物，惟被\r\n      告購買之土方是欲在現場依照再利用相關法規進行分類處\r\n      理等再利用行為後，轉售他人，以求物盡其用，並非隨意\r\n      棄置之行為。\r\n    被告將合法購買之「營建混合物」中之土石、混凝土塊、\r\n      鋼軌鐵條、水管、木材等資源分開，並分別堆置。其中混\r\n      凝土塊部分因常內含鐵條，故被告需先以俗稱大鋼牙之油\r\n      壓旋轉夾鉗重型機具將混凝土塊夾碎，方能將鐵條與混凝\r\n      土分開；而土石部分亦需先經挖土機篩漏處理，分離出不\r\n      同種類的土石，成為可得利用之資源；就木材部分，被告\r\n      先將其以電動機具裁剪後，分類儲存，便於日後燒火碳烤\r\n      玉米、米糠以及地瓜，混雜煮熟摻為飼養雞隻的飼料，以\r\n      上均有照片可證。本案被告具分類所需能力及設備，能完\r\n      善將營建混合物中之土石、混凝土瑰、鋼軌鐵條、水管、\r\n      木材等資源分類及處理，貯存場所亦無積水或污染之情況\r\n      ，是以被告之再利用行為完全符合相關規定，屬再利用行\r\n      為。縱有「非營建混合物」之再利用種類如廢木材、廢塑\r\n      膠，其管理方式亦僅需符合事業廢棄物貯存清除處理方法\r\n      及設施標準之規定即可，且得採用露天貯存，是以被告對\r\n      於廢棄物之處理確屬再利用，依廢棄物清理法第39條規定\r\n      應不受同法第41條向主管機關或中央主管機關委託之機關\r\n      申請核發公民營廢棄物清除處理機構許可文件之限制。\r\n    被告所從事者乃廢棄物清理法第39條第1 項「再利用行為\r\n      」，不該當廢棄物清理法第46條第4 款前段之主、客觀構\r\n      成要件。雖然被告將事業廢棄物分類、轉售之行為並未符\r\n      合營建事業廢棄物再利用種類及管理方式所定之再利用用\r\n      途，但依照環保局於系爭2 筆土地採樣送至建利環保顧問\r\n      股份有限公司進行事業廢棄物毒性特性溶出試驗檢測工作\r\n      ，檢測結果廢棄物重金屬部分皆未超出有害事業廢棄物認\r\n      定標準，本案並無致污染環境，或因而致人於死、致重傷\r\n      或致危害人體健康導致疾病之情形，只屬一般情形之違反\r\n      ，僅能依廢棄物清理法第52條規定，處以行政罰鍰，而無\r\n      同法第46條第4 款刑事罰則之適用。\r\n    被告在系爭2 筆土地放置附表編號1、2所示物品，目的是\r\n      將該等合法購買來之物品分門別類後分別轉賣或轉送予其\r\n      他廠商，此有收據可證，可見該等物品對被告而言並非廢\r\n      棄物，而是可利用之資源，被告主觀上並無回填、堆置廢\r\n      棄物之故意，亦難以廢棄物清理法第46條第3 款之罪相繩\r\n      。\r\n二、惟查：\r\n  本案不爭執事實： \r\n    被告未領有廢棄物清除許可文件，明知未依廢棄物清理法第\r\n    41條第1 項規定領有廢棄物清除許可文件，不得從事廢棄物\r\n    清除，其未領有廢棄物清除許可文件，竟於93年2 月26日上\r\n    午9 時30分（即被告違反廢棄物清理法之前案被查獲時點）\r\n    後某時至105年5月11日上午10時止，由其本人或指示不知情\r\n    之貨車司機，將附表編號1 所示之物收集後運輸至台東農場\r\n    系爭00地號土地，並將之堆置在系爭00地號土地；及將附表\r\n    編號2 所示之物收集後運輸至系爭00-0地號土地，並將之堆\r\n    置在系爭00-0地號土地。嗣環保局接獲陳情，於105年5月11\r\n    日上午10時許，至現場稽查發現系爭2 筆土地上有如附表編\r\n    號1、2所示廢棄物等事實，業經被告供認無訛，核與臺東農\r\n    場前技師吳尚益、證人即環保局技士林宜暉證述之情節相符\r\n    ，復有被告設立之詠勝、詠順工程行商業登記資料查詢、環\r\n    保局會勘照片、土地建物查詢資料、花蓮縣政府105年10月4\r\n    日府環廢字第0000000000號函附本案現現會勘資料、地用處\r\n    地用科簽稿會核單、地理資訊成果圖、土地建物查詢資料、\r\n    建利環保顧問股份有限公司廢棄物樣品檢驗報告等附卷可稽\r\n    ，此部分事實首堪認定。\r\n  被告提供土地堆置及為廢棄物清除：\r\n  1.關於附表編號1、2所示廢棄物之來源，被告於警詢、偵查時\r\n    直言：系爭53地號土地上之瀝青是10年前伊向固道瀝青場買\r\n    來舖產業道路使用，石頭放了10幾年。系爭00地號土地是96\r\n    年就開始使用，地上堆置之物品都是陸陸續續堆置，現在是\r\n    伊在使用系爭土地，現場堆置之土方及其他物品，伊是委託\r\n    貨運公司派車載運，有一部分是用伊公司車子載運。警卷第\r\n    25至32頁照片所示之物是伊105 年從東洋廣場施工所挖出的\r\n    廢料，載去系爭2 筆土地堆放的，警卷第22頁照片所示之廢\r\n    水管、警卷第41頁照片所示之物也是伊105 年間堆放的，警\r\n    卷第42頁之廢木板是伊拆家裡旁的雞寮，警卷第48頁之廢木\r\n    材伊忘記了，但是確實是伊的東西等語（警卷第4、5頁、偵\r\n    卷第11頁背面至第12頁），足見被告並不否認如附表編號1\r\n    、2 所示之廢棄物均係由其本人或指示貨運司機自他處載運\r\n    至系爭2 筆土地傾倒。其於本院復供稱：伊自93年間從事基\r\n    礎開挖工作，當時除了將基礎開挖之土石塊倒在前案○○段\r\n    0-0 地號土地外，尚有倒在系爭00地號土地進行分類，直至\r\n    臺東農場起訴其父親清除地上物返還土地前，就沒有再傾倒\r\n    於系爭00地號土地；105 年間向土資場買進東洋廣場開挖出\r\n    上層2 米高的所有土方，暫堆置在系爭00-0地號土地上進行\r\n    分類，不爭執附表編號1、2所示廢棄物均係其所堆置於系爭\r\n    2 筆土地之事實（本院卷第39頁背面至第41頁正面）。則被\r\n    告辯護人稱：本院104 年度上字第23號臺東農場起訴被告父\r\n    親陳相貴返還系爭00地號土地等事件民事判決書上記載系爭\r\n    00地號土地上堆置有土堆、石塊、建築廢棄物、儲水桶等物\r\n    ，不排除被告父親所堆置乙詞，及附表編號1、2所載各廢棄\r\n    物可能係不相關之人所載運堆置，並無可採。\r\n  2.關於附表編號1、2所示廢棄物載運、傾倒及堆置時間，被告\r\n    雖提出友正預拌混凝廠之出貨運送清單、地磅記錄單等證（\r\n    偵卷第69至117頁），辯稱其於105年間向土資場購買東洋廣\r\n    場開挖出之上層2 米高所有物料後，才運至系爭00-0地號土\r\n    地堆置進行分類再利用，在此之前未曾堆置任何廢棄物在系\r\n    爭00-0地號土地云云，然本案105年5月11日現場稽查時發現\r\n    ，系爭00-0地號土地非僅有基礎開挖出之土石、混凝土塊等\r\n    ，尚有如附表編號2 所示之其他廢棄物，被告所稱系爭00-0\r\n    地號土地堆置廢棄物之時點，與事實不符，應無可採。另被\r\n    告供稱：臺東農場起訴其父親清除地上物返還土地前，就沒\r\n    有再傾倒廢棄物於系爭00地號土地之上云云，然上開民事事\r\n    件係於103年3月25日起訴，有本院調取原審法院103 年度重\r\n    訴字第11號、本院104年度上字第23 號民事卷證查核可憑，\r\n    證人即臺東農場巡查員陳正峰依據其於103 年7月3日前往現\r\n    場巡查時所拍攝之照片（置入原審證件袋），比對環保局於\r\n    105年5月11日會勘時所拍攝之現場照片，明確供證：以照片\r\n    背景之鐵皮屋為基準，明顯看出第29至31頁照片廢水管、寶\r\n    特瓶、廢塑膠、廢石塊等物，於103 年時尚未存在，當時只\r\n    有圓形大石塊等語（原審卷第177頁背面至第179頁），另被\r\n    告於偵查中亦供稱：（附表編號1 ）警卷第22頁照片所示之\r\n    廢水管，第25至32頁照片所示之物是其105 年從東洋廣場施\r\n    工所挖出的廢料等語（偵卷第11頁背面至第12頁），堪認臺\r\n    東農場以被告父親為對造起訴請求返還土地等事件之後，至\r\n    本案105年5月11日稽查時，被告仍有陸續堆置廢棄物於系爭\r\n    00地號土地之上，被告於本院所述，難以採信。\r\n  被告行為該當修正前廢棄物清理法第46條第4 款之非法清除\r\n    廢棄物罪：\r\n  1.廢棄物清理法於106年1月18日修正公布，同年月20日施行，\r\n    修正前關於廢棄物之定義，最高法院闡釋如下：「廢棄物清\r\n    理法之立法目的，係為有效清除、處理廢棄物，改善環境衛\r\n    生，維護國民健康而制定，本法就廢棄物之概念雖未為定義\r\n    ，然所謂廢棄物，依一般社會大眾皆能理解之通俗性觀念而\r\n    言，當係指沒有利用價值而經拋棄之物質。參照本法第2條\r\n    第1項第1款就一般廢棄物規定為『由家戶或其他非事業所產\r\n    生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或\r\n    液體廢棄物』，足見舉凡物質已為原產生者不能、不再或不\r\n    願再用者，即屬廢棄物（最高法院99年度台上字第6894號刑\r\n    事判決要旨參照）。廢棄物清理法修正前既無關於廢棄物之\r\n    定義，則前揭實務見解實值參酌，合先敘明。\r\n  2.另廢棄物之種類，依廢棄物清理法第2條第1項之規定：本法\r\n    所稱廢棄物，分下列二種：一、一般廢棄物：由家戶或其他\r\n    非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛\r\n    生之固體或液體廢棄物。二、事業廢棄物：(一)有害事業廢\r\n    棄物：由事業所產生具有毒性、危險性，其濃度或數量足以\r\n    影響人體健康或污染環境之廢棄物。(二)一般事業廢棄物：\r\n    由事業所產生有害事業廢棄物以外之廢棄物。另廢棄物清理\r\n    法認定事業廢棄物之標準，並未以產出物之物理特定為區別\r\n    標準。經參照前述廢棄物之定義，則修正前「事業廢棄物」\r\n    （按：修正後廢棄物清理法第2條之1增訂視同事業廢棄物之\r\n    規定，擴張修正前事業廢棄物之範圍，對被告不利，爰不予\r\n    適用）應指凡因事業活動產生而非屬其員工生活性垃圾，並\r\n    已為原產生者不能、不再或不願再用者即屬之。至於是否能\r\n    經過適當方式或科技再予利用，則非所問。此觀修正後廢棄\r\n    物清理法第2 條立法說明：「廢棄物與資源位處物質或物品\r\n    之不同生命週期，經過適當手段，廢棄物可變成資源，而若\r\n    錯置、錯用，資源也應視為廢棄物。爰於第1 項增訂『廢棄\r\n    物』之定義，並闡明必須視為廢棄物之要件」益明。\r\n  3.附表編號1、2所示之廢棄物中，大多為工程施工建造、建築\r\n    拆除、裝修工程及整地刨除所產生之事業廢棄物，屬「營建\r\n    事業廢棄物再利用種類及管理方式」編號7 所規定之「營建\r\n    混合物」；依其規定，須經具備法定資格（編號7第3點）及\r\n    具廢棄物分類設備或能力之再利用機構，將產生之營建事業\r\n    廢棄物加以分類（編號7第4點），經分類作業後，屬營建剩\r\n    餘土石方部分依「營建剩餘土石方處理方案」處理；屬內政\r\n    部公告之一般事業廢棄物再利用種類部分，依內政部公告之\r\n    管理方式辦理；至其他非屬營建剩餘土石方，亦非屬內政部\r\n    公告可再利用部分，應依廢棄物清理法規定清除處理或再利\r\n    用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或再\r\n    利用事業機構（編號7第5點）。亦即，其清運方式、再利用\r\n    之方式及用途、再利用機構所應具備之資格，猶應依照「營\r\n    建事業廢棄物再利用種類及管理方式」之規定，否則，仍有\r\n    廢棄物清理法第46條第4 款規定之適用。觀諸環保局會勘照\r\n    片（警卷第21至54頁），不難發現被告所傾倒之廢棄物混雜\r\n    有混凝土塊、廢磚瓦、廢木材、廢塑膠管、生活垃圾等物，\r\n    足見其所傾倒者並非僅係「營建剩餘土石方」，且被告將之\r\n    載運至系爭2 筆土地上傾倒，系爭00地號土地地目為「原」\r\n    、系爭00-0地號土地地目為「旱」，有土地建物查詢資料在\r\n    卷可憑（警卷第14至15頁），該等傾倒處所均非依法設立，\r\n    顯非前揭管理方式公告之「再利用機構」，被告所為與前揭\r\n    管理方式公告之「再利用用途」亦有未合，則本件傾倒之物\r\n    ，自難認係營建剩餘土石方而屬經處理有用之資源。基此，\r\n    被告辯護人稱：被告所清除之物，係依「營建廢棄土處理方\r\n    案」規定「合法處理」者，並非廢棄物清理法所定之廢棄物\r\n    ，要無可採。\r\n  被告所為非廢棄物清理法第39條之再利用行為：\r\n  1.按廢棄物清理法第39第1 項規定「事業廢棄物之再利用，應\r\n    依中央目的事業主管機關規定辦理，不受第28條、第41條之\r\n    限制」，自須所從事者為「事業廢棄物之再利用」，且係依\r\n    中央目的事業主管機關之規定辦理，始不受同法第28條、第\r\n    41條之限制，否則既未依再利用之程序，復未有再利用之產\r\n    品，而任意處理事業廢棄物之物，自仍有同法第46條第4 款\r\n    之適用（最高法院106年度台上字第121號、105 年度台上字\r\n    第2180號、102年度台上字第3579、3241、1271號、101年度\r\n    台上字第5784、2100號等刑事判決要旨參照）。最高法院復\r\n    進一步闡釋：我國自60年代起，因社會環境變遷，工業快速\r\n    發展，公害日趨嚴重，乃制定廢棄物清理法以作因應，嗣經\r\n    多次修正，迄今法制堪稱已臻完備，綜其大要，將廢棄物分\r\n    為「一般廢棄物」與「事業廢棄物」二大類，後者又分為「\r\n    有害事業廢棄物」和「一般事業廢棄物」二種。而廢棄物，\r\n    顧名思義，乃指作廢拋棄之物，但由於每個人對於物質之價\r\n    值判斷不同，廢棄動機、目的亦別，且某些物質之本性，並\r\n    非一定會喪失其全部之效用，甚至巧妙善用結果，可能化腐\r\n    朽為神奇，是無論一般廢棄物或事業廢棄物，皆設有准許再\r\n    利用之規定；又關於廢棄物之清除、處理，必須妥適為之，\r\n    始能達到改善環境衛生、維護國民健康之立法目的，尤其事\r\n    業廢棄物之清理，必須具有一定之設備和專業能力，爰授權\r\n    行政院環境保護署會同該目的事業之中央主管機關訂定各種\r\n    管理辦法。然而，縱屬可以再利用之物質，仍有種種規範限\r\n    制，非可任意處置。易言之，若有違反，依第39條第1 項反\r\n    面意旨，仍應成立第46條第4 款之非法清除、處理廢棄物罪\r\n    （最高法院103年度台上字第3227號刑事判決要旨參照）。\r\n  2.查：\r\n    經濟部事業廢棄物再利用管理辦法第2條第3項規定，所稱\r\n      「再利用機構」，以經政府機關登記有案或依法律規定免\r\n      辦理登記之農工商廠(場)為限。自然人及法人不具前開再\r\n      利用機構資資格，不得從事事業廢棄物再利用之行為。廢\r\n      棄物清理法所稱「再利用」行為，依經濟部事業廢棄物再\r\n      利用管理辦法第3條第1項規定，屬廢棄物清理法第31條第\r\n      1 項公告之事業，於其事業廢棄物清理計畫書經直轄市、\r\n      縣(市)主管機關或中央主管機關委託之機關審查核准後，\r\n      始得於廠(場)內自行再利用。另依環保署所訂「從事事業\r\n      廢棄物廠(場)內自行再利用及自行處理認定原則」規定，\r\n      有關「廠(場)內自行再利用」之行為，係指「事業將其產\r\n      生之事業廢棄物於廠(場)內送回原生產製程當作原料，或\r\n      將中央目的事業主管機關公告之再利用種類，使用於規定\r\n      之再利用用途」，故事業僅限於「廠（場）內」自行再利\r\n      用。故無論事業是否屬依廢棄物清理法第31條第1 項經中\r\n      央主管機關公告之事業，皆僅限於「廠(場)內」自行再利\r\n      用。\r\n    事業廢棄物除採再利用方式外，亦得依廢棄物清理法採清\r\n      理方式為之。廢棄物清理法所稱貯存、清除或處理方法及\r\n      設施，依廢棄物清理法第36條規定應符合中央主管機關之\r\n      規定，而依環保署所訂「事業廢棄物貯存清除處理方法及\r\n      設施標準」，採用露天貯存方式，貯存場所應設有符合規\r\n      定防塵設施及排水收集處理設施。\r\n    本案被告自承不具有再利用管理辦法所規定之再利用機構資\r\n    格，亦未取得清除、處理廢棄物之許可（本院卷第41頁），\r\n    且依被告辯護人提出之照片（本院卷第54至61頁）顯示，被\r\n    告於系爭2 筆土地並無防塵設施及排水收集處理設施，故被\r\n    告至他處載運附表編號1、2所示廢棄物至系爭2 筆土地堆置\r\n    等行為，均非廢棄物清理法第39條之再利用行為，被告辯護\r\n    人稱被告上開收集運輸廢棄物，於分類處理後出售或其他利\r\n    用行為僅有行政罰，無同法第46條第4 款刑事罰則之適用，\r\n    與法顯有未合。\r\n  廢棄物清理法第41條第1 項規定：「從事廢棄物清除、處理\r\n    業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務。」違反該規定者，同法第\r\n    46條第4 款訂有罰責。是從事廢棄物清除業務之人，未依廢\r\n    棄物清理法第41條第1 項規定，領有廢棄物清除許可文件，\r\n    而從事廢棄物清除者，即成立同法第46條第4 款前段之犯行\r\n    ，並未以「致污染環境」為其構成要件。本件經環保局於系\r\n    爭2 筆土地採樣，送至建利環保顧問股份有限公司進行事業\r\n    廢棄物毒性特性溶出試驗檢測工作，檢測結果廢棄物重金屬\r\n    部分縱皆未超出有害事業廢棄物認定標準，未污染環境，然\r\n    被告將所如附表編號1、2所示之物，載運至系爭2 筆土地堆\r\n    置，且其所為並非屬廢棄物之再利用行為，仍應依廢棄物清\r\n    理法第46條第4 款前段之處罰規定論處，辯護人所辯不足憑\r\n    採。\r\n  被告清除廢棄物之行為應予追訴：\r\n    90年10月24日修正後之廢棄物清理法第46條第1項第4款已明\r\n    文處罰，未依第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物者，處1年以上5\r\n    年以下有期徒刑，得併科新台幣300萬元以下罰金（95年5月\r\n    30日修正時僅刪除第2項常業犯規定）。被告於前案93年2月\r\n    26日上午9 時30分查獲後，仍陸續非法清除廢棄物，屬犯罪\r\n    行為。且被告非法清除廢棄物之行為特質可認為集合犯，為\r\n    包括一罪（詳後述），被告既供承105 年間仍有運輸堆置廢\r\n    棄物於系爭00-0地號土地之行為，且105年5月11日上午10時\r\n    許，環保局至現場稽查仍發現車牌號碼000-00號大貨車正載\r\n    運廢棄物至上述土地傾倒而為清除行為，有稽查照片可參（\r\n    警卷第23、24頁照片），縱附表編號1、2中之部分廢棄物是\r\n    被告在臺東農場起訴請求其父親返還土地等事件繫屬前，即\r\n    陸續堆置至105年5月11日環保局前往現場稽查時，因此部分\r\n    犯行前未經判處罪刑確定，仍無礙於被告有本件違反廢棄物\r\n    清理法犯行之認定。\r\n  綜上所述，被告所辯係事後卸責之詞，殊難採信。本件事證\r\n    明確，被告犯行足以認定，應依法論科。\r\n三、論罪科刑：\r\n  新舊法比較\r\n    被告行為後，廢棄物清理法第46條於106年1月18日修正公布\r\n    ，於同年月20日施行，修正前規定「有下列情形之一者，處\r\n    1年以上5年以下有期徒刑，得併科新臺幣300 萬元以下罰金\r\n    」，修正後則規定「有下列情形之一者，處1年以上5年以下\r\n    有期徒刑，得併科新臺幣1500萬元以下罰金」，其餘條文內\r\n    容則未予修正。可知修正後廢棄物清理法第46條將原本得併\r\n    科罰金之上限新台幣300 萬元，提高至1500萬元，較舊法不\r\n    利於行為人，依刑法第2條第1項前段之規定，本案自應適用\r\n    被告行為時即修正前廢棄物清理法第46條之規定論處。\r\n  按，修正前廢棄物清理法第46條第4 款之罪，係以「未依第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物」為構成要件。而所謂「貯存」\r\n    則係指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為；所謂「清除」，係指事業廢棄物之收\r\n    集、運輸行為；所謂「處理」，係指下列行為：「1.中間處\r\n    理：指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n    生物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n    性或成分，達成分離、減積、去毒、固化或穩定之行為。2.\r\n    最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n    業廢棄物之行為。3.再利用：指事業產生之事業廢棄物自行\r\n    、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n    中央主管機關及目的事業主管機關認定之用途行為，並應符\r\n    合其規定者。」事業廢棄物貯存清除處理方法及設施標準第\r\n    2條第1、2、3款分別定有明文。又依事業廢棄物貯存清除處\r\n    理方法及設施標準第2條第14款之規定，所謂「安定掩埋法\r\n    」，指將一般事業廢棄物置於掩埋場，設有防止地盤滑動、\r\n    沈陷及水土保持設施或措施之處理方法；「衛生掩埋法」，\r\n    指將一般事業廢棄物掩埋於以不透水材質或低滲水性土壤所\r\n    構築，並設有滲出水、廢氣收集處理設施及地下水監測裝置\r\n    之掩埋場之處理方法；「封閉掩埋法」，指將有害事業廢棄\r\n    物掩埋於以抗壓及雙層不透水材質所構築，並設有阻止污染\r\n    物外洩及地下水監測裝置之掩埋場之處理方法。查被告未依\r\n    廢棄物清理法第41條第1項規定領有廢棄物清除、處理許可\r\n    文件，不屬經濟部事業廢棄物再利用管理辦法第2條第3項規\r\n    定之再利用機構，不得從事事業廢棄物再利用之行為，竟將\r\n    如附表編號1、2所示之一般事業廢棄物，載運至系爭2筆土\r\n    地上傾倒、堆置，非一般事業廢棄物處理行為所包含之中間\r\n    處理、最終處置或再利用行為。且被告將附表編號1、2所示\r\n    之廢棄物載運至系爭2筆土地露天堆置，並非中間處理及再\r\n    利用，亦未採取為「衛生掩埋法」、「安定掩埋法」或「封\r\n    閉掩埋法」做最終處置；參以修正前廢棄物清理法第46條第\r\n    3款所規範之行為係指「回填」、「堆置」之行為，均與同\r\n    條第4款所規範「處理」之行為有明確之區隔，不容混淆。\r\n    是依上開說明，被告就附表編號1、2一般事業廢棄物加以運\r\n    輸並為傾倒、堆置之行為，尚非屬「處理」之行為，惟其載\r\n    運一般事業廢棄物，則屬「清除」行為。\r\n  次按，修正前廢棄物清理法第46條第4 款規定，包括未申請\r\n    核發許可從事廢棄物清除、處理機構，與未申請核發許可之\r\n    從事廢棄物清除、處理業務者（包括自然人），此由該條款\r\n    規定之前後段及同法第47條：法人之負責人、法人或自然人\r\n    之代理人、受僱人或其他從業人員，因執行業務犯前2 條之\r\n    罪者，除處罰其行為人外，對該法人或自然人亦科以各該條\r\n    之罰金之規定觀之，可知未領有許可文件之自然人從事業務\r\n    者亦屬同條第1 項處罰之主體，並非限於經許可之公、民營\r\n    廢棄物清理機構始得為處罰之主體。亦即自然人之從事業務\r\n    者，未依該法第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理；或未依廢棄物清除、\r\n    處理許可文件內容，貯存、清除、處理廢棄物者，均包括在\r\n    內（最高法院96年度台上字第6443號、102年度台上字第519\r\n    0 號刑事判決要旨參照）。被告雖為自然人，然其既未依法\r\n    申請許可即擅自從事一般事業廢棄物之清除業務，明顯違背\r\n    廢棄物清理法所限定須依核發之廢棄物清除許可文件內容從\r\n    事清除廢棄物之立法目的，自應依法論處。\r\n  核被告所為，係違反修正前廢棄物清理法第46條第4 款前段\r\n    未依規定領有廢棄物清除許可文件而從事廢棄物清除罪。又\r\n    刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者是。而廢棄物清理法第46條第4\r\n    款之犯罪，係以未依同法第41條第1 項規定領得廢棄物清除\r\n    、處理許可文件之人，作為犯罪主體，再依該第41條第1 項\r\n    前段以觀，乃謂從事廢棄物清除、處理業務者，應申請核發\r\n    許可文件。是本罪之成立，本質上即具有反覆性，倘行為人\r\n    基於概括之犯意，在密切接近之一定時間及空間內反覆從事\r\n    廢棄物之清除、處理，無非執行業務所當然，於行為概念上\r\n    ，應認為包括的一罪，且其本質上即具有反覆性，而為集合\r\n    犯（最高法院95年度台上字第1079號、100年度台上字第507\r\n    3號、101年度台上字第5720、1430、652號、103年度台上字\r\n    第413號刑事判決要旨參照)。被告就事實欄所載，雖有多次\r\n    自他處載運廢棄物至系爭2 筆土地傾倒、堆置，而為清除之\r\n    行為，然其本以此為業，其犯行內涵本即含有多次繼續反覆\r\n    實施同一社會活動之性質，又僅侵害同一環境保護之社會法\r\n    益，就被告所涉廢棄物清理法第46條第4 款非法清除罪，應\r\n    評價為集合犯之一罪。被告利用不知情之司機駕駛車輛載運\r\n    、傾倒前揭廢棄物，無異將其等不知情之司機視同自己手足\r\n    延伸，而以他人充作犯罪工具，以利上開修正前廢棄物清理\r\n    法第46條第4款前段未依規定領有廢棄物清除許可文件而從\r\n    事廢棄物清除罪之遂行，被告就此部分應成立間接正犯。\r\n四、撤銷原判決理由及科刑之說明：\r\n  原審審理結果，認為被告違反廢棄物清理法之犯罪事證明確\r\n    ，並對被告論罪科刑，固非無見。惟查：原審認定被告除違\r\n    反修正前廢棄物清理法第46條第4款之規定，尚構成同條第3\r\n    款之非法提供土地堆置廢棄物罪。然廢棄物清理法第46條第\r\n    3 款雖非側重於土地為何人所有、是否有權使用，亦不問提\r\n    供土地係供自己或他人堆置廢棄物。凡以自己所有之土地，\r\n    或有權使用（如借用、租用等）、無權占用之他人土地，以\r\n    供自己或他人回填、堆置廢棄物之行為，均有上開條款之適\r\n    用。但該款之處罰對象及行為，係提供土地者之提供行為，\r\n    而非在土地回填、堆置廢棄物之回填、堆置行為。換言之，\r\n    提供土地回填、堆置廢棄物之「提供行為」，與回填、堆置\r\n    廢棄物之「回填、堆置行為」，屬不同之犯罪行為，不容混\r\n    淆。倘符合同條其他款次所定各罪之犯罪構成要件，應另成\r\n    立各該罪名（最高法院102 年度台上字第3357號刑事判決要\r\n    旨參照）。查被告雖提供系爭2 筆土地堆置廢棄物，然其係\r\n    為遂其廢棄物清除之目的，非僅單純提供土地者，原審認被\r\n    告亦構成廢棄物清理法第46條第3 款之罪，並以該罪與所犯\r\n    同條第4 款前段之罪名，具想像競合犯之一罪關係，而從一\r\n    重之廢棄物清理法第46條第4 款前段之非法清除廢棄物罪處\r\n    斷，尚有未洽。\r\n  爰審酌被告為圖便利，無視政府對環境保護之政令宣導，任\r\n    意清除廢棄物，無權占用系爭國有土地及在私有之土地堆置\r\n    廢棄物，對土地永續利用造成之損害非輕，復避重就輕，試\r\n    圖合理化自身犯行；兼衡被告為詠勝、詠順工程行負責人，\r\n    教育程度為國中畢業，前有違反廢棄物清理法之前科紀錄（\r\n    原審法院96年度訴字第68號判處有期徒刑1 年，減為有期徒\r\n    刑6 月，得易科罰金確定），竟故態復萌不知惕勵己行，又\r\n    犯本件之罪，應予嚴懲，及其非法清除廢棄物之數量、期間\r\n    ，暨被告已將如附表編號1、2所示之廢棄物全部清運完畢（\r\n    見原審卷第187、190頁、本院卷第76頁）等一切情狀，量處\r\n    如主文第2 項所示之刑。\r\n五、不另為無罪諭知部分：\r\n  公訴意旨另以：被告明知未經主管機關許可，不得提供土地\r\n    堆置廢棄物，竟於民國105年間不詳時日起，收集附表編號1\r\n    、2所示之廢棄物，利用貨車運輸至系爭2筆土地。嗣環保局\r\n    接獲陳情，於105年5月11日至現場稽查發現，循線查悉上情\r\n    ，因認被告另犯廢棄物清理法第46條第3 款非法堆置廢棄物\r\n    罪嫌云云。惟該款之處罰對象及行為，係提供土地者之提供\r\n    行為，而非在土地回填、堆置廢棄物之回填、堆置行為，倘\r\n    符合同條其他款次所定各罪之犯罪構成要件，應另成立各該\r\n    罪名。被告為遂其非法清除廢棄物之目的，而將廢棄物堆置\r\n    於系爭2筆土地，應論科同條第4款前段之非法清除廢棄物罪\r\n    責，無庸再就提供土地之行為論處（詳前述）。檢察官起訴\r\n    認此部分與前揭有罪部分具想像競合犯之一罪關係，爰不另\r\n    為無罪諭知。\r\n  起訴書附表編號2 所載警卷第45頁照片之混凝土拌合用槽非\r\n    屬廢棄物，業經證人林宜暉證實（偵卷第123頁背面），林\r\n    宜暉之證詞經核與一般經驗法則尚無不合。另附表2 所載警\r\n    卷第43頁照片所示之「工地樹木剷除之廢棄物」，被告抗辯\r\n    原本那邊整片都是樹，105年間伊將樹拔掉，非自外地載運\r\n    ，觀諸卷附照片，系爭00-0地號土地上確實種植為數不少之\r\n    樹木，被告所辯非全屬無稽。上開之物，檢察官既未舉證證\r\n    明屬於廢棄物，自不得以上開罪名相繩。此部分原應為無罪\r\n    之諭知，然因此部分與前開論罪科刑部分，具有集合犯之一\r\n    罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項、第299條第1項前段，\r\n刑法第2條第1項，修正前廢棄物清理法第46條第4款前段，判決\r\n如主文。\r\n本案經檢察官黃蘭雅提起公訴，檢察官黃怡君到庭執行職務。\r\n中    華    民    國   107    年    2     月    27    日\r\n                  刑事庭審判長法  官  劉雪惠（主筆）\r\n                              法  官  張宏節\r\n                              法  官  廖曉萍\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   107    年    2     月    27    日\r\n                              書記官  林明智\r\n\r\n                     \r\n附表:\r\n┌──┬────┬───────┬────────┐\r\n│編號│地號    │警卷照片頁碼  │廢棄物種類      │\r\n├──┼────┼───────┼────────┤\r\n│1   │系爭00地│第21頁        │鋼條            │\r\n│    │號土地  ├───────┼────────┤\r\n│    │        │第22頁        │廢水管、廢磚瓦  │\r\n│    │        ├───────┼────────┤\r\n│    │        │第25頁        │廢磚瓦          │\r\n│    │        ├───────┼────────┤\r\n│    │        │第26頁        │廢磚瓦          │\r\n│    │        ├───────┼────────┤\r\n│    │        │第27頁        │廢磚瓦          │\r\n│    │        ├───────┼────────┤\r\n│    │        │第28頁        │紅磚塊、混凝土塊│\r\n│    │        ├───────┼────────┤\r\n│    │        │第29頁        │廢塑膠管、廢塑膠│\r\n│    │        │              │袋、廢木材、紅磚│\r\n│    │        │              │塊              │\r\n│    │        ├───────┼────────┤\r\n│    │        │第30頁        │廢塑膠、廢水管  │\r\n│    │        ├───────┼────────┤\r\n│    │        │第31頁        │廢石塊、紅磚    │\r\n│    │        ├───────┼────────┤\r\n│    │        │第32頁        │廢鐵條          │\r\n│    │        ├───────┼────────┤\r\n│    │        │第35頁        │瀝青刨除料      │\r\n│    │        ├───────┼────────┤\r\n│    │        │第39頁        │瀝青刨除料、廢石│\r\n│    │        │              │塊與木條        │\r\n├──┼────┼───────┼────────┤\r\n│2   │系爭00-0│第41頁        │帆布黑網混雜磚塊│\r\n│    │地號土地│              │、混凝土塊、廢木│\r\n│    │        │              │條、廢木板、廢布│\r\n│    │        │              │料              │\r\n│    │        ├───────┼────────┤\r\n│    │        │第42頁        │廢木板          │\r\n│    │        ├───────┼────────┤\r\n│    │        │第43頁        │廢輪胎、廢塑膠軟│\r\n│    │        │              │墊              │\r\n│    │        ├───────┼────────┤\r\n│    │        │第44頁        │廢道路指示牌桿、│\r\n│    │        │              │廢鋼筋、廢塑膠管│\r\n│    │        │              │、混凝土塊、廢鐵│\r\n│    │        ├───────┼────────┤\r\n│    │        │第45頁        │土石            │\r\n│    │        ├───────┼────────┤\r\n│    │        │第48頁        │燒過之彈簧床墊、│\r\n│    │        │              │廢木材          │\r\n│    │        ├───────┼────────┤\r\n│    │        │第49頁        │瀝青刨除料      │\r\n│    │        ├───────┼────────┤\r\n│    │        │第51頁        │砂石            │\r\n└──┴────┴───────┴────────┘\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}