{
  "JID": "KSHM,93,上更(一),16,20040420,1",
  "JYEAR": "93",
  "JCASE": "上更一",
  "JNO": "16",
  "JDATE": "20040420",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　九十三年度上更(一)字第一六號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　柳聰賢\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院八十九年度訴字第九二八\r\n號中華民國九十年二月廿三日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十\r\n八年度偵字第二三八二三號），提起上訴，判決後，經最高法院發回更審，本院判決\r\n如左：\r\n      主      文\r\n原判決關於甲○○部分撤銷。\r\n甲○○法人之負責人，因執行業務，未依廢棄物許可證內容貯存廢棄物，處有期徒刑\r\n陸月，如易科罰金，以佰元折算壹日。緩刑年。\r\n      事      實\r\n一、甲○○係高雄市○○區○○路一七０巷三號小港環保工程有限公司（下稱小港公\r\n    司）之負責人。該公司為第一類乙級及第二類廢棄物清除公司，從事廢棄物之清\r\n    除業務，其許可之中間處理或最終處置地點為高雄市政府環境保護局中區、南區\r\n    資源回收廠及大林蒲填海工程管理中心等，並與旗勝科技股份有限公司等多家事\r\n業機構訂有委託清除廢棄物之契約。該公司經主管機關核准之許可證內容，並無\r\n    許可將廢棄物暫時貯存（轉運站）之處所，再行轉運至上揭處置地點之事項。詎\r\n    甲○○自民國（下同）八十八年七月十六日起，因執行小港公司清除廢棄物之業\r\n    務，委由不知情之不詳姓名成年司機，將受委託清除之廢棄物，運至向不知情之\r\n    地主田清輝租用之高雄縣大寮鄉○○段五九六之七號土地上貯存，欲待分類後轉\r\n    運至前開處置地點。嗣於八十八年九月廿二日十一時卅五分許，甲○○委由不知\r\n    情司機陳界名（另經檢察官不起訴處分）駕駛ＺＳ－二一一號大貨車，自旗勝科\r\n    技股份有限公司及明安國際企業股份有限公司載運受託清除之廢棄物（包括便當\r\n    盒、報表紙、廢塑膠、廢鐵罐等事實廢棄物），至上述租用之土地，並將廢棄物\r\n    以抓斗卸於地面時，當場為行政院環境保護署稽查督察大隊南區第三分隊人員查\r\n    獲。\r\n二、案由高雄縣警察局林園分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告甲○○對於前開為小港公司負責人，該公司領有清除廢棄物許\r\n    可證，自八十八年七、八月間某日起，受旗勝等公司委託，載運廢棄物，至上述\r\n    向田清輝租用之土地上，再行分類後，始轉售與震台鋼鐵等公司，八十八年九月\r\n    廿二日僱用陳界名駕駛大貨車，自旗勝及明安等公司載運可回收之廢棄物至上址\r\n    ，將可回收之廢棄物，再行分類等事實，供承不諱，而否認有何違法犯行，辯稱\r\n    ：小港公司係收購可回收之物品，並非廢棄物，載運至上述租用地，係再行精細\r\n    分類後轉售，並非貯存，依廢棄物清理法規定，資源回收之分類，並不需申請許\r\n    可證云云。\r\n二、惟查：\r\n  按「公、民營廢棄物清除、處理機構經營廢棄物之貯存，清除或處理業務，應列\r\n    明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證」，修正前廢棄物清理法第二十條前段定有明文（被告之行為，\r\n    適用修正前之規定，如後述）。又「未依第二十條規定領有廢棄物清理、處理許\r\n    可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    證或核備文件內容貯存、清除處理廢棄物者」，為廢棄物清理法第二十二條（已\r\n    修正為第四十六條）第二項第四款規定懲處之犯罪型態。依上開規定，廢棄物之\r\n    清理過程，有貯存、清除及處理等方式。而清理廢棄物之業者，必需依上開規定\r\n    向主管機關申請核發許可證或核備文件，並需依許可證或核備文件之內容為之。\r\n    故不論貯存、清除、處理廢棄物，未依許可證或核備文件之內容為之，均應依廢\r\n    棄清理法第二十二條第二項第四款之規定懲處。\r\n  被告為負責人之小港公司，所申請核發之許可證，為第一類乙級及第二類廢棄物\r\n    之清除，有高雄市政府八十八年六月廿二日高市府環三字第一八六三二號廢棄物\r\n    清除許可證及高雄市政府八十七年四月二日高市府環三字第一０五三四號函附卷\r\n    可稽（偵查卷第一四、一六頁）。是小港公司所得從事者，為一般廢棄物及一般\r\n    事業廢棄物之「清除」工作，不及於「貯存」及「處理」。\r\n  廢棄物清理法之中央主管機關行政院環境保護署依廢棄物清理法第十五條（修正\r\n    後為第三十六條）規定頒訂之「事業廢棄物貯存清除處理方法及設施標準」，其\r\n    第二條規定「一、貯存：指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，二、清除：指事業廢棄物之收集、運輸行為。三、處理：\r\n    指中間處理，最終處置，再利用。」。小港公司經核發之清除許可證，僅\r\n    能為事業廢棄物之收集及運輸，而不能將廢棄物於處理前放置於特定地點，其將\r\n    所收集之事業廢棄物，運至上開租用地即屬「貯存」，已逾越所取得之清除廢棄\r\n    物許可證內容，已甚明確。\r\n  被告於警訊供稱「我清運旗勝及明安之廢棄物，至該段作資源分類處理、區分為\r\n    可燃性及可回收資源兩種，可燃性載往南區資源回收廠焚化，大型木板及箱子，\r\n    以擊碎方式達到南區回收廠之規定，再行載運，如磚塊、玻璃、陶瓷等，載運至\r\n    大林蒲填海工程管理中心處理」等語（警卷第二頁）。證人陳界名於八十八年九\r\n    月廿二日十一時許，受小港公司之僱用，駕駛ＺＳ－二一一號大貨車，自旗勝及\r\n    明安公司載運廢棄物至上址租用地卸下時被查獲等情，為證人陳界名所證實（警\r\n    卷第四、五頁、原審卷第二八頁）。而陳界名被查獲時，正將其車上之廢棄物（\r\n    內含便當盒、報表紙、廢塑膠等），利用抓斗移至地上之事實，並有稽查員及環\r\n    保警察所製作之「空氣污染、廢棄物、毒化物稽查紀錄」及現場照片六張在卷足\r\n    憑（警卷第九－十二頁）。是被告所辯，小港公司所收購者為可回收之資源物品\r\n    云云，自非真實可採。\r\n  綜上所，本案事證已臻明確，被告所辯，顯係卸責之詞，殊無足採，其犯行洵\r\n    堪認定。\r\n三、查被告係小港公司負責人，為被告所供承，其因執行業務，未依廢棄物許可證內\r\n    容貯存廢棄物，核其所為，係犯廢棄物清理法第四十六條第四項、第二項第四款\r\n    之未依廢棄物清除許可證內容貯存廢棄物罪。按廢棄物清理法於被告行為後之九\r\n    十年十月廿四日修正公布施行，於同年月廿六日起生效。修正後將該法第二十二\r\n    條第二項第四款，改為第四十六條第一項第四款，並將法定刑之得併科罰金部分\r\n    ，由一百萬元以下罰金，修正為新台幣三百萬元以下罰金，輕重相等，即無比較\r\n    新舊法之問題（有期徒刑部分與修正前同為一年以上五年以下有期徒刑）。修正\r\n    前該法第二十二條第四項，改為第四十七條。依刑法第二條第一項前段規定，應\r\n    適用修正後規定為裁判。又被告之行為，未至危害他人身體健康之程度，而犯最\r\n    輕本刑一年以上有期徒刑之罪，量處最低之刑，仍嫌過重，客觀其犯罪情狀，堪\r\n    予憫恕，仍如原審依刑法第五十九條規定減輕其刑。又公訴意旨泛指被告犯罪日\r\n    期自八十八年七、八月間起，因廢棄物清理法之處罰被告之上開行為，係於八十\r\n    八年七月十四日修正公布，於同年月十六日起生效之廢棄物清理法始有此規定，\r\n    故可認公訴意旨所指被告犯罪日期，始自八十八年七月十六日，併予明。\r\n四、原審論處被告罪刑，固無不合，惟認被告法人之負責人，因執行業務，未領有廢\r\n    棄物處理許可證或核備文件貯存、處理廢棄物，即有未洽。被告上訴意旨執前詞\r\n    否認犯罪，指摘原判決此部分不當，雖無理由，但原判決既有可議，自應將之撤\r\n    銷改判。爰審酌被告執行清除廢棄物業務，貪圖一時之便，而觸犯刑章，犯罪後\r\n    坦承部分犯行，又飾詞卸責於後之態度等一切情狀，仍如原審量處如主文所示之\r\n    刑，併諭知易科罰金之折算標準。又被告未曾受有期徒刑以上刑之宣告，有台灣\r\n    高等法院被告全國前案紀錄表在卷可按，其經此偵審程序，當知警惕，應無再犯\r\n    之虞，本院所宣告之刑，以暫不執行為適當，亦如原審諭知緩刑三年。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、廢棄物清理法第四十七條、第四十六條第一項第四款、刑法第十\r\n一條前段、第二條第一項前段、第五十九條、第四十一條第一項、第七十四條第一款\r\n，罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官郭振昌到庭執行職務。\r\n中    華    民    國     九十三     年       四       月      二十      日\r\n                              臺灣高等法院高雄分院刑事第一庭\r\n                  審判長法官  吳水木\r\n                                        法官  趙文淵\r\n                                        法官  洪慶鐘\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  彭筱瑗\r\n中    華    民    國     九十三     年       四       月     二十二     日\r\n附錄：本判決論罪科刑法條：\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第四十七條：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二\r\n條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。\r\n                                                                        ｋ"
}