{"JID":"HLDM,109,訴,57,20200430,1","JYEAR":"109","JCASE":"訴","JNO":"57","JDATE":"20200430","JTITLE":"違反廢棄物清理法","JFULL":"臺灣花蓮地方法院刑事判決　　　　　　　 109年度訴字第57號\r\n公　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　林祥哲\r\n\r\n\r\n\r\n　　　　　　曾詩涵\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第4808號），當事人雙方合意且被告認罪，檢察官聲請本\r\n院改依協商程序而為判決，本院合議庭裁定由受命法官獨任進行\r\n協商程序，判決如下：\r\n    主  文\r\n林祥哲犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑壹年。緩刑貳年，並應於判決確定之日起壹年內向公\r\n庫支付新臺幣拾伍萬元。\r\n曾詩涵犯廢棄物清理法第四十六條第三款之非法提供土地回填廢\r\n棄物罪，處有期徒刑壹年。緩刑貳年，並應於判決確定之日起壹\r\n年內向公庫支付新臺幣拾萬元。\r\n    事實及理由\r\n一、犯罪事實：林祥哲從事建築工程，以承攬小型工程為業，曾\r\n    詩涵因曾雇請林祥哲修改門牆而認識。林祥哲及曾詩涵均明\r\n    知未經主管機關許可，不得提供土地回填廢棄物，亦明知未\r\n    依廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，不得從事廢棄物清除、處理，其2 人竟均基於違反\r\n    廢棄物清理法之犯意，由林祥哲於民國108 年9 月上旬某日\r\n    起至18日止，雇用臨時工駕駛車牌號碼000-0000號、ATS-62\r\n    70號自小貨車，經花蓮縣○○鄉○○段000 號農地所有人林\r\n    祐任之母曾詩涵同意提供土地後，以上開車輛，將原棄置在\r\n    花蓮縣○○市○○里○○街0 ○00號及花蓮縣○○市○○○\r\n    街000 巷00號之紅磚、水泥塊、木板等混合物等營造廢棄物\r\n    ，載運並傾倒498 平方公尺至上開土地，及傾倒5 平方公尺\r\n    至相鄰同段343 地號土地上。\r\n二、證據名稱：\r\n  被告林祥哲、曾詩涵於本院準備程序之自白。\r\n  證人陳明義於警詢時之證述。\r\n  花蓮縣環境保護局108 年10月5 日花環廢字第1080052899號\r\n    函暨廢棄物稽查工作紀錄表、109 年4 月20日花環廢字第\r\n    1090009260號函暨非法棄置廢棄物現場查核紀錄表、稽查照\r\n    片、上開2 筆土地之土地建物查詢資料及土地所有權狀、車\r\n    輛詳細資料報表。\r\n三、本案被告已認罪，經檢察官及被告於審判外達成協商合意，\r\n    合意內容如主文所示。經查，上開協商合意並無刑事訴訟法\r\n    第455 條之4 第1 項所列情形之一，檢察官聲請改依協商程\r\n    序而為判決，由本院改行協商程序，並不經言詞辯論，於協\r\n    商合意範圍內為協商判決。\r\n四、應適用之法條：刑事訴訟法第455 條之2 第1 項第1 款、第\r\n    455 條之4 第2 項、第455 條之8 、第455 條之11第2 項、\r\n    第454 條第1 項，廢棄物清理法第46條第3 款、第4 款前段\r\n    ，刑法第11條前段、第74條第1 項第1 款、第2 項第4 款。\r\n五、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑、2 年以下有期徒刑、拘役或罰金為限」之\r\n    規定者外，檢察官與被告均不得上訴。\r\n六、如有前項可得上訴情形，得於收受判決送達後20日內向本院\r\n    提出上訴書狀，上訴於第二審法院。\r\n本案經檢察官羅美秀提起公訴，檢察官林敬展到庭執行職務。\r\n中    華    民    國   109    年    4     月    30    日\r\n                  刑事第五庭    法  官  邱韻如\r\n以上正本證明與原本無異。\r\n本件不得上訴。但有刑事訴訟法第455 之4 第1 項第1 款、第 2\r\n款、第4 款、第6 款、第7 款所定情形，或協商判決違反同條第\r\n2 項之規定者，應於收受送達後20日內向本院提出上訴書狀，並\r\n應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具\r\n備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決\r\n正本之日期為準。\r\n中    華    民    國   109    年    4     月    30    日\r\n                                書記官  游意婷   \r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}