{
  "JID": "MLDM,92,訴,383,20050915,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "383",
  "JDATE": "20050915",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 92年度訴字第383號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n選任辯護人　戊○○律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（92年\r\n度偵字第2611號），本院判決如下：\r\n    主  文\r\n丁○○事業負責人未依廢棄物清理法規定之方式貯存廢棄物，致\r\n污染環境，處有期徒刑壹年捌月。\r\n被訴連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清\r\n除、處理文件，從事廢棄物之貯存、清除、處理廢棄物部分無罪\r\n。\r\n    犯罪事實\r\n丁○○是犖豐牧場附設堆肥共同處理場（下稱犖豐堆肥場）的事\r\n業負責人。自民國89年9 月10日起至93年3 月8 日止，丁○○於\r\n再利用雞、豬、牛、羊、鴨糞等事業廢棄物製造堆肥的過程中，\r\n經常未依廢棄物清理法授權制定之事業廢棄物貯存清除處理方法\r\n及設施標準所規定：「貯存地點、容器、設施應經常保持清潔完\r\n整，不得有散發惡臭情事」之方式，貯存上述事業廢棄物，因此\r\n經常散發惡臭，達到自然力無法於短時間內自癒排除的程度，使\r\n鄰近居民甲○○、永和國民小學師生在生活上所需要的空氣，均\r\n感受到明顯影響，而污染環境。\r\n     理  由\r\n甲、關於證據能力之認定：\r\n壹、本案中辯護人就苗栗縣三灣國民小學永和分班（下稱永和分\r\n    班）的學校日誌影印節本（下稱本案學校日誌節本，隨卷外\r\n    放），聲明有證據能力之爭執（本院卷第242 頁）。惟查\r\n    該學校日誌之節本內容，均有記載紀錄者姓名，且均經校長\r\n    於其上檢閱批可，並無證據顯示係為供本案偵、審程序而作\r\n    ，具有客觀中立性，無顯不可信之情形。又其既經該國小校\r\n    長檢閱批可，國民小學又屬國民義務教育之性質，故該學校\r\n    日誌應屬公務員職務上製作之紀錄文書，依刑事訴訟法第\r\n    159 條之4 第1 款，得為證據。\r\n貳、除前項外，當事人、辯護人均未就其他審判外之供述證據聲\r\n    明異議，各該證據能力，本院認定如下：\r\n一、本案中被告以外之人於司法警察官或司法警察調查中所為之\r\n    陳述，雖均經製有警詢筆錄（包括法務部調查局苗栗縣調查\r\n    站調查筆錄），當事人、辯護人既未於言詞辯論終結前就其\r\n    證據能力聲明異議，依刑事訴訟法第159 條之5 第2 項視為\r\n    同意作為證據，惟其是否得為證據，依同條第1 項規定，仍\r\n    應由法院審酌其作成時之情形，認為適當，始得為證據。本\r\n    院審酌其既非認定犯罪事實之必要證據，其作成之情形，亦\r\n    僅為一般警詢供述，無可信之特別情況，本於刑事訴訟法第\r\n    159 條之1 第1 項以公判為中心之證據立法原則，仍應認為\r\n    均無證據能力。\r\n二、本案中各相關公務員製作之文書包括苗栗縣政府、行政院環\r\n    境保護署函件、稽查紀錄工作單、處分書、訴願答辯書、訴\r\n    願決定書、檢察官陳報之案發周邊地理環境簡圖等等，均查\r\n    無顯不可信之情形，依刑事訴訟法第159 條之4 第1 款，均\r\n    得為證據。\r\n三、本案中被告以外之人於偵查中向檢察官所為之陳述，並無顯\r\n    不可信之情形，依刑事訴訟法第159 條之1 第2 項之規定，\r\n    均得為證據。\r\n乙、有罪部分：\r\n壹、認定犯罪事實所根據的證據及理由：\r\n一、被告為事業負責人\r\n    被告丁○○是犖豐堆肥場的負責人，被告於警詢、檢察官訊\r\n    問時，均坦白承認（他字卷第232 頁背面、第241 頁背面）\r\n    。依行政院農業委員會發給犖豐堆肥場農畜肥許字第0010號\r\n    的禽畜糞堆肥場操作許可證（本院卷第112 頁），該堆肥場\r\n    係從事禽畜糞堆肥處理作業，應屬廢棄物清理法第2 條第4\r\n    項之事業，此經本院函詢行政院環境保護署（下稱環保署）\r\n    ，也採取相同的看法，有該署93年3 月16日環署督字第\r\n    0930011361號函（本院卷第110 頁）為憑，故被告為事業負\r\n    責人應可確定。\r\n二、被告未依廢棄物清理法規定之方式貯存廢棄物\r\n（一）事業廢棄物貯存清除處理方法及設施標準係廢棄物清理法\r\n      授權中央主管機關即環保署制定發布。在廢棄物清理法於\r\n      90年10月24日修正施行前其授權依據為該法第15條，在修\r\n      正施行後，則為該法第36條。該標準所規定廢棄物貯存、\r\n      清除、處理、再利用之方式，即屬於廢棄物清理法所規定\r\n      之方式。\r\n（二）89年9 月10日起至93年3 月8 日止，前述標準經過3 次修\r\n      改更動。自89年9 月10日至91年9 月24日有效施行之該標\r\n      準第9 條第1 款規定：「貯存地點、容器、設施應經常保\r\n      持清潔完整，不得有廢棄物飛揚、逸散、滲出污染地面或\r\n      散發惡臭情事」。該標準於91年9 月25日修正發布，其第\r\n      5 款第1 款仍為相同規定，其後92年6 月18日增訂發布、\r\n      92年12月31日修正發布，上述規定均未加改變。\r\n（三）然被告經營犖豐堆肥場，於89年9 月10日起至93年3 月8\r\n      日止之期間內，卻經常未依上述規定貯存，而有散發惡臭\r\n      情事，其具體事證如下：\r\n   1、89年9 月10日經苗栗縣環境保護局（下稱環保局）前往現\r\n      場進行空氣污染稽查發現：其原料堆置場因遮蓋板被颱風\r\n      所影響，遮板掀開造成其原料豬雞糞發酵產生臭味。此有\r\n      當次稽查紀錄工作單可憑（他字卷第24頁）。\r\n   2、89年11月28日經環保局前往現場進行空氣污染稽查發現：\r\n      稽查當時正進行包裝即翻堆作業，周界外下風處明顯可聞\r\n      惡臭味道。此有當次稽查紀錄工作單可憑（他字卷第22頁\r\n      ）。\r\n   3、90年1 月14日經環保局前往現場進行空氣污染稽查發現：\r\n      稽查時，該廠周圍有臭味產生，影響附近民眾。此也有當\r\n      次稽查紀錄工作單可憑（他字卷第34頁）。\r\n   4、2 月9 日、2 月17日及2 月22日經苗栗縣政府多次密集稽\r\n      查，均發現惡臭情形，至90年2 月28日再次稽查，發現犖\r\n      豐堆肥場周界仍有陣陣堆肥味道。此則有行政院環保署90\r\n      年6 月15日（90）環署訴字第0022669 號函檢附之訴願決\r\n      定書影本一份（他字卷第40頁）及各該紀錄工作單（他字\r\n      卷第160、162、164頁），可以為證。\r\n   5、91年1 月17日、92年10月15日分別經環保局稽查結果，認\r\n      為廢棄物貯存方式未符規定，而各裁處新台幣10000 元及\r\n      6000元之罰鍰，此則可見環保局93年3 月17日環廢字第\r\n      0930004860號函檢附之稽查資料（本院卷第66頁） 。\r\n   6、查閱本案學校日誌節本也可以發現：該日誌自89年10月6\r\n      日開始記錄，至92年6 月10日最後一次記錄，其間每間隔\r\n      一段時間，就會有「惡臭襲校」、「惡臭來襲」、「一陣\r\n      臭氣」、「臭氣薰天」、「臭味陣陣」等記載，而犖豐堆\r\n      肥場與永和分班比鄰而居，這可以從案發處周邊地理環境\r\n      簡圖（本院卷第178 、180 頁）很明顯地看得出來，犖\r\n      豐堆肥場顯然就是附近唯一臭味之產生來源。由此也足見\r\n      犖豐堆肥場有經常未依上述規定方式，散發惡臭之情事。\r\n   7、苗栗縣政府最後依據93年3 月8 日之環保局查察結果，於\r\n      93 年4月16日以府環空字第0937800603號函命令犖豐堆肥\r\n      場停工，該函主旨欄明白記載：犖豐有機堆肥製造過程逸\r\n      散大量惡臭空氣污染物，影響空氣品質甚鉅，請於文到3\r\n      日內停止操作；說明欄第3 點則指出：犖豐堆肥場脫臭槽\r\n      年久未加維修，顯已無脫臭功能，且經苗栗縣環保局多次\r\n      勸導或函請改善均無改善跡象，符合空氣污染防制法第82\r\n      條第5 款之情節重大，應予命令停工（本院卷第200 頁）\r\n      。可見一直到環保局於93年3 月8 日派員查察時，犖豐堆\r\n      肥場仍然有未依上述規定方式，散發惡臭之情事。\r\n   8、證人即犖豐堆肥場附近居民癸○○、庚○○、子○○、壬\r\n      ○○、己○○、甲○○及證人即永和分班老師丙○○等人\r\n      均分別於偵、審中證述在堆肥場附近，親身感受到犖豐堆\r\n      肥場傳來的難聞臭味（他字卷第170 頁背面、第171 頁背\r\n      面、第172 頁背面、第181 頁背面、第264 頁背面、本院\r\n      卷第14、71-73 頁）。至於臭味發生的起迄時間，證人證\r\n      述互有不同，應以有書面紀錄之前述查察結果較為精確，\r\n      故仍以前述環保局稽查工作紀錄所載作為認定基礎（即首\r\n      次為89年9 月10日，最後1 次為93年3 月8 日）。\r\n（四）總合前3 點所述，被告確實未依廢棄物清理法規定之方式\r\n      貯存廢棄物。\r\n三、被告之行為已致污染環境\r\n（一）自然環境對於廢棄物本有一定程度的承受力，以自然人賴\r\n      以維生的空氣而言，只要排放的空氣污染物數量、濃度不\r\n      要過多、過高，自然力可以在短時間內，自然稀釋而排除\r\n      ，自然人並不會明顯感覺空氣污染。此時，雖然有未依廢\r\n      棄物清理規定方式貯存廢棄物，並不當然一定污染環境。\r\n      但如排放之空氣污染物，產生惡臭，自然力已經在短時間\r\n      內無法自癒排除，而使自然人明顯感覺賴以維生之空氣受\r\n      影響時，參照廢棄物清理法第1 條規定：「改善環境衛生\r\n      ，維護國民健康」之立法意旨，應可認為符合同法第46條\r\n      第1項第2款規定中之「致污染環境」之構成要件要素。\r\n（二）依照上述所列被告經營犖豐堆肥場，未依規定方式貯存，\r\n      而有散發惡臭情事之具體事證，其產生惡臭之情形，係屬\r\n      經常性且已明顯影響人類賴以為生之空氣。證人即永和分\r\n      班老師丙○○證稱：「（臭味的程度）噁心，‧‧‧是那\r\n      種味道讓任何人聞到都會覺得噁心」、「在夏天時，有無\r\n      風，都會聞到」、「（窗戶關起來，是否還是會聞到味道\r\n      ）還是會」等語（本院卷第73、74頁），被告聲請傳喚\r\n      之證人即附近居民甲○○也於本院證稱：「（聞到臭味之\r\n      反應）有一點頭昏」、「（平均一個月聞到臭味之次數）\r\n      可能2 天就有1 天」、「在家中就會聞到」、「聞到會不\r\n      舒服」等語（本院卷第14、15頁），均足見犖豐堆肥場\r\n      排放空氣污染物，所產生之惡臭，已經超越自然力在短時\r\n      間內所能自癒排除之範圍，而使自然人明顯感覺賴以維生\r\n      之空氣受影響，故可認定其已致污染環境，否則將無從達\r\n      成「改善環境衛生、維護國民健康」之前述立法意旨。\r\n（三）行政院環境保護署於89年1 月28日函送各直轄市政府環境\r\n      保護局、各縣市環境保護局，有關當時廢棄清理法第22條\r\n      第2 項第2 款（即現行法第46條第1 項第2 款）移送檢察\r\n      單位偵辦原則第1 點亦認為：經主管機關認定違反空氣污\r\n      染防制法（於91年6 月19日又修正發布，全法條文條號均\r\n      經更動）第29條規定而有同法第75條（即現行法第82條）\r\n      所稱情節重大情形之一，應依法移送檢察單位偵辦。而被\r\n      告經營之犖豐堆肥場於93年4 月16日已經苗栗縣政府，以\r\n      符合空氣污染防制法第82條第5 款（即修正前第75條第5\r\n      款）之情形，命令停工，已如前述，由此可見，即便按照\r\n      中央主管機關移送法辦的標準，本件也已經符合。\r\n四、未認定事實之附帶說明\r\n    起訴事實中有提及廢棄物清理法、事業廢棄物貯存清除處理\r\n    方法及設施標準、禽畜糞堆肥場設置要點之其他相關規定、\r\n    被告意圖節省事業經營成本、謀取不法利益、85年至92年間\r\n    收集禽畜糞之數量、附近居民苦不堪言、怨聲載道及遭查察\r\n    有空氣污染、水污染等各節事實，未經於本判決犯罪事實欄\r\n    中記載者，均非屬必要之構成要件事實。其中造成水污染部\r\n    分，與本件為造成污染空氣環境案件並無關連（依起訴事實\r\n    之記載，其所認致污染環境之原因，係堆肥場產生惡臭，嚴\r\n    重危害附近地區之空氣品質，至於水污染，僅係記載在上述\r\n    污染期間，遭查獲告發裁罰而已，並未有任何排水如何致污\r\n    染環境之敘述，而不在起訴範圍內，見起訴書第2 頁），事\r\n    實上，本案中也僅有排放廢水於地面水體，遭告發裁罰之事\r\n    證，而無進一步排水致污染環境之事證，故均不於犯罪事實\r\n    欄中加以認定，附帶在此說明。\r\n貳、被告辯解不採納之理由：\r\n一、被告否認犯罪，主要辯解認為：犖豐堆肥場是合法聲請，經\r\n    過政府核准，會被行政取締，只是因為不符合民眾的期待，\r\n    如要因此判刑，難以甘服等語（本院卷第130 、137 頁）\r\n    。辯護人亦為被告提出以下幾點辯護（見辯護人提出之辯護\r\n    意旨狀，本院卷第149-158 頁，有關水污染部分之辯護，\r\n    因與本院認定之犯罪事實無關，故予以省略）：\r\n（一）犖豐堆肥場並非領有許可文件之公民營廢棄物清理機關，\r\n      故應不適用廢棄清理法第46條第1 項第2 款規定，並舉臺\r\n      灣高等法院92年上訴字第3419號判決做為參考。\r\n（二）農業事業廢棄再利用管理辦法係91年4 月15日訂頒，本件\r\n      起訴事實所指犯罪行為時間，均在91年4 月之前發生，故\r\n      無違反該辦法之問題。\r\n（三）本件應以環保署89年1 月28日（89）環署廢字第0005616\r\n      號函做為「致污染環境」與否之判斷標準。環保局於88年\r\n      至91年1 月17日止，共稽查有15次，但僅其中3 次開單告\r\n      發，足認其違法情節輕微，未達「致污染環境」之程度。\r\n（四）雖有證人於偵、審中證稱犖豐堆肥場經常有產生惡臭之情\r\n      事，但也有證人乙○○於審判中證稱：雖會聞到臭味，但\r\n      身體沒有什麼感覺，顯然同樣的臭味，因個人體質不同，\r\n      而有不同感受。另外，證人即環保局人員丑○○、證人即\r\n      環保署環境督察總隊中區環境督察大隊大隊長辛○○也均\r\n      證稱：臭味臭閥值標準應以官能測定方式判斷，並非憑個\r\n      人主觀感受加以判斷。\r\n二、惟查：\r\n（一）廢棄物清理法第46條第1 項第2 款並未限定須領有許可文\r\n      件之公民營廢棄物清理機關，始能適用。且如謂領有可許\r\n      文件之公民營廢棄清理機關，須依廢棄物清理法規定之方\r\n      式貯存廢棄物，否則致生污染環境時，將以行政刑罰制裁\r\n      ；未領有許可文件之公民營廢棄物清理機關反而可以不依\r\n      照廢棄物清理法規定之方式貯存廢棄物，致污染環境亦無\r\n      行政刑罰之適用，豈不本末倒置，如此一來，又有何人會\r\n      去領有許可文件？此種解釋，顯然不足採納。至所舉臺灣\r\n      高等法院92年上訴字第3419號判決係因該案已可依同法第\r\n      1 項第4 款加以處罰，故不再適用同條項第2 款論罪處罰\r\n      ，其情形與本件並不相同（本案為再利用所為必要之貯存\r\n      ，無同法第1 項第4 款之適用），自不得相提並論。\r\n（二）本件被告係未依廢棄物清理法授權制定之事業廢棄物貯存\r\n      清除處理方法及設施標準所規定之方式，貯存廢棄物，致\r\n      污染環境，與農業事業廢棄再利用管理辦法並無關連，更\r\n      遑論有無違反該辦法之問題。事實上，本件是否有事業廢\r\n      棄物貯存清除處理方法及設施標準之適用，本院曾依照辯\r\n      護人之聲請函詢環保署，環保署亦於93年4 月6 日以環署\r\n      督字第0930021629號函表示：犖豐堆肥場應依事業廢棄物\r\n      貯存清除處理方法及設施標準規定辦理（本院卷第138\r\n      頁）。\r\n（三）廢棄物清理法第46條第1 項第2 款所規定「致污染環境」\r\n      之構成要件要素應如何解釋及判斷，以及本案如何符合該\r\n      要件要素，已經詳述如前。而行政機關是否開單告發，係\r\n      考量是否符合行政罰之標準，與本件刑事處罰上，是否有\r\n      構成「致污染環境」之判斷，並不完全相同。以15次稽查\r\n      ，僅開單告發3 次，即認為不構成「致污染環境」，不無\r\n      誤會。更何況，縱依環保署89年1 月28日（89）環署廢字\r\n      第0005616 號函作為「致污染環境」與否之判斷標準，本\r\n      案亦因污染情節重大而已經符合，詳如前述。\r\n（四）又廢棄物清理法第46條第1 項第2 款所規定「致污染環境\r\n      」之構成要件要素，並未有立法限制應符合多少之臭味臭\r\n      閥值才構成，或必須以官能測定法進行檢測。其應如何解\r\n      釋及適用，仍應由司法者本於立法意旨及一般解釋原則加\r\n      以決定。而本院之所以認定符合「致污染環境」之要件要\r\n      素，除綜合多次稽查紀錄外，並參酌鄰近居民及教師之證\r\n      言、學校日誌，及最後行政機關之命令停止處分，並非單\r\n      憑某人之個人主觀感受。至於證人乙○○於本院證稱：犖\r\n      豐堆肥場的臭味對身體沒有什麼感覺等語，係因證人乙○\r\n      ○住處所處位置、方向所傳來的臭味，恰巧沒有那麼明顯\r\n      ，這點證人乙○○有很清楚的證述（本院卷第68、69頁\r\n      ）。然而，「致污染環境」之規定，並未區別環境之方向\r\n      、位置，尤其在污染空氣環境方面，雖然因為風向關係，\r\n      污染源附近某部分自然人尚未感到明顯受影響，但其他部\r\n      分自然人已經感受到明顯影響時，仍應認為符合「致污染\r\n      環境」之規定。畢竟，立法意旨所規定「改善環境衛生，\r\n      維護國民健康」，係指改善整體之環境衛生、維護全部國\r\n      民之健康」，殊無以少數人未受影響為由，即認為未「致\r\n      污染環境」，而脫免改善環境衛生、維護國民健康之責任\r\n      。\r\n（五）犖豐堆肥場固然符合禽畜糞堆肥場設置要點之規定，而領\r\n      有臺灣省政府農林廳核發之禽畜糞堆肥場操作許可證（他\r\n      字卷第13頁），但並不是領有此堆肥場操作許可證，就可\r\n      以不適用廢棄物清理法，也不是就可以不依廢棄物清理法\r\n      所規定之方式貯存廢棄物，散發惡臭，致污染環境而不受\r\n      處罰。本案不但是不符合民眾的期待，同時也已經符合廢\r\n      棄物清理法第46條第1 項第2 款的刑罰規定，自應加以論\r\n      罪科刑，被告所為前述辯解，並不足以對其為有利之認定\r\n      。\r\n參、論罪科刑的理由：\r\n一、廢棄物清理法第46條第1 項第2 款所規定之「污染環境」，\r\n    係指廢棄物之污染在短期間內，大自然無法透過自癒力加以\r\n    排除。基於改善環境衛生，維護國民健康之立法目的，自然\r\n    人對於生活上所需要之陽光、空氣、水、土壤，明顯感覺受\r\n    影響時，應認為已致「污染環境」。本件被告的行為，已致\r\n    污染環境，均經詳述如前，所以被告是犯廢棄物清理法第46\r\n    條第1 項第2 款的罪。\r\n二、依照犯罪事實欄的認定，被告是自民國89年9 月10日起至93\r\n    年3 月8 日止，經常未依廢棄物清理法規定之方式，貯存廢\r\n    棄物，散發惡臭而致污染環境，其行為係屬經常繼續性，且\r\n    「污染環境」之判斷亦是綜合此期間內之經常繼續行為，而\r\n    非單一偶發事件之事實基礎，而為判斷，故各次散發惡臭之\r\n    行為，欠缺單獨評價性，應認為係犯罪行為之繼續，而為本\r\n    質上之包括一罪，故不論以連續犯，在此特別予以說明。\r\n三、該有罪部分之起訴事實中，有與前述犯罪事實欄有不盡相同\r\n    之處，應由本院加以補充更正，其依據均已在前述認定犯罪\r\n    事實所根據的證據及理由處加以說明。另被告行為的終了時\r\n    間，起訴事實僅認定至92年6 月，惟其後被告之行為仍然繼\r\n    續而未終止，直到93年3 月8 日環保局最後一次稽查，已詳\r\n    述如前，該部分與起訴部分既有事實上的一罪關係，依法也\r\n    是起訴效力所及，故可以由本院與起訴部分一併加以裁判。\r\n四、量刑的理由：\r\n（一）被告先前有誣告罪前科，此有臺灣高等法院被告前案紀錄\r\n      表可查。\r\n（二）此次所為違反廢棄物清理法之犯行，時間前後長達近3 年\r\n      半，對於周遭附近所造成之環境污染影響，可以說很大。\r\n（三）被告在行為期間，曾經環保主管機關稽查及行政處罰多次\r\n      ，其中有2 次經行政救濟後，也都證明確有其事，維持原\r\n      來的行政處罰（見他字卷第29-31 、39、40）；其間附近\r\n      居民也曾經製作陳情書抗議，被告明知其事，不思檢討改\r\n      進，反而竟提出妨害名譽告訴（見他字卷第110-114 頁，\r\n      臺灣苗栗地方法院檢察署90年度調偵字第33號不起訴處分\r\n      書），最後終因污染空氣情節重大而遭命令停止。由此事\r\n      情發展的過程看來，被告的惡性實在不輕。\r\n（四）被告於審理期間，拒絕坦然認罪，自恃經政府許可設置堆\r\n      肥場，即任意未依規定貯存廢棄物，散發惡臭，對造成之\r\n      環境空氣污染、鄰近上課之師生、居住的民眾，毫無歉意\r\n      ，犯後態度不佳，經傳訊多名證人及多方函詢調查，造成\r\n      訴訟延宕，排擠其他真正無辜被告更快利用法院調查資源\r\n      的權利，應該予以從重量刑。\r\n（五）雖然被告有前述幾點應該從重量刑的事由，但不是說就應\r\n      該予以報復性量刑，比較相關同類型違反廢棄物清理法案\r\n      件的一般量刑現況，檢察官請求判處被告有期徒刑4 年，\r\n      實屬過重。\r\n（六）審酌前面幾點說明，及其他一切情狀，量處如主文所示的\r\n      刑罰，希望能給被告一個警惕，從今而後，如仍有意從事\r\n      廢棄物再利用事業，能夠兼顧事業發展與環境保護，另一\r\n      方面也希望罰當其罪、罪其當責，還給社會大眾及鄰近長\r\n      期受到生活影響的三灣鄉○○村居○○○○道。\r\n丙、無罪部分：\r\n壹、該部分起訴事實如下：\r\n    依前台灣省政府農林廳於85年6 月間核發予犖豐堆肥場之「\r\n    禽畜糞堆肥場操作許可證（農畜堆許字第0010號）」之許可\r\n    內容，僅限於收集雞、豬、牛糞，丁○○竟基於概括犯意，\r\n    明知未依廢棄物清理法取得相關其他清除、處理許可文件，\r\n    仍從事其他廢棄物之貯存、清除、處理：\r\n一、自88年7 月14日起至89年10月間止，向春泰清潔有限公司（\r\n    下稱春泰公司）收取豬毛、內臟至上開堆肥場加以處理，春\r\n    泰公司並每兩個月支付丁○○新台幣（下同）24,000 元 之\r\n    處理費，未取得許可文件而從事廢棄物之清除、處理。\r\n二、於91年年底，向加和紙業股份有限公司（下稱加和公司）收\r\n    取其廢水處理槽之污泥至上開堆肥場處理，前後約1 個月，\r\n    累計收取134,270 公斤之污泥，丁○○並向加和公司收取每\r\n    公噸180 元之處理費，總計收取24,168元，未取得許可文件\r\n    而從事廢棄物之清除、處理。\r\n貳、起訴法條：\r\n    廢棄物清理法第46條第1項第4款。\r\n參、無罪的理由：\r\n一、法律依據：\r\n（一）刑事訴訟法第301 條第1 項規定：「行為不罰者，應諭知\r\n      無罪之判決。」\r\n（二）刑法第1 條則明文規定：「行為之處罰，以行為時之法律\r\n      有明文規定者，為限。」\r\n（三）最高法院89年度台上字第2373號判決指出：不能證明被告\r\n      犯罪或其行為不罰者，依刑事訴訟法第301 條第1 項規定\r\n      ，應諭知無罪之判決。故無罪之原因，可分為不能證明被\r\n      告犯罪與行為不罰二種情形，前者係因被告被訴犯罪，尚\r\n      缺乏確切之積極證據足以證明被告犯罪，基於證據裁判主\r\n      義及無辜推定原則，自應諭知無罪之判決，以免冤抑；後\r\n      者之行為不罰，除該行為具有阻卻違法性之事由，如依法\r\n      令之行為，業務上之正當行為，正當防衛行為與緊急避難\r\n      行為，及具有阻卻責任性之事由，如未滿14歲之人與心神\r\n      喪失人之行為，而由法律明文規定不予處罰外，實務上，\r\n      尚包括行為本身不成立犯罪，換言之，法院所確認被告之\r\n      行為，在實體法上因未有處罰規定，而屬不罰行為之情形\r\n      在內，亦皆應予判決無罪。\r\n二、本案之行為事實認定\r\n（一）被告經營犖豐堆肥場，其所領有之禽畜糞堆肥場操作許可\r\n      證（農畜堆許字第0010號）」許可內容，僅限於收集雞、\r\n      豬、牛糞，不包括其他廢棄物之貯存、清除、處理，被告\r\n      亦未領有廢棄物清除、處理許可文件，此為被告於偵查中\r\n      所坦白承認（他字卷第249 頁），並有該操作許可證影本\r\n      可憑（他字卷第13頁），其上確實沒有准許豬毛、內臟、\r\n      污泥供做堆肥原料之記載。\r\n（二）被告有該部分起訴事實所載，收取豬毛、內臟、污泥之事\r\n      實，其中除收取豬毛、污泥部分，經被告於偵查中坦承確\r\n      有其事外，全部的事實，都分別有證人即原春泰公司員工\r\n      曾煜輝於偵查中之證述（他字卷第124 頁背面、第125 頁\r\n      ）及犖豐堆肥場開立給春泰公司、加和公司之統一發票多\r\n      紙可為佐證（他字卷第268-290 頁），故該部分起訴事實\r\n      均可認定，被告雖否認有收取內臟一事（他字卷第248 頁\r\n      背面），但應僅為避重就輕之詞，不足採納。\r\n（三）被告在上述期間，經營犖豐堆肥場，故其收取上述豬毛、\r\n      內臟、污泥供做堆肥之用，應可認定，這一點被告在本院\r\n      審理時，也有明確的說明（本院卷第134 頁）。既然是\r\n      將豬毛、內臟、污泥供作堆肥之原料，用以製造肥料，而\r\n      不是予以掩埋、海洋棄置等最終處置，其應為廢棄物之再\r\n      利用行為，而非廢棄物之處理行為，起訴事實指其為廢棄\r\n      物之處理行為，容有誤會。再利用前之收取豬毛、內臟、\r\n      污泥的行為，則屬於為進行再利用之必要清除（即收集、\r\n      運輸）行為。\r\n三、本案之法律解釋適用：\r\n（一）廢棄物清理法對於無許可文件之廢棄物再利用行為並無刑\r\n      罰規定：\r\n   1、廢棄物清理法第46條第1 項第4 款所處罰之行為包括未依\r\n      同法第41條規定，領有廢棄物清除、處理許可文件，從事\r\n      廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n      文件內容貯存、清除、處理廢棄物之行為，但並未包括未\r\n      依同法第41條規定，領有廢棄物清除、處理許可文件，而\r\n      從事廢棄物之再利用行為，或未依廢棄物清除、處理許可\r\n      文件內容再利用廢棄物。事實上，廢棄物之再利用，根本\r\n      無須依照廢棄物清理法第41條之規定，領有廢棄物清除、\r\n      處理許可文件，此觀廢棄物清理法第39條第1 項：「事業\r\n      廢棄物之再利用，應依中央目的事業主管機關規定辦理，\r\n      不受第28條、第41條之限制」之規定自明。\r\n   2、該部分起訴事實中被告向春泰公司收取內臟、豬毛部分之\r\n      行為時間係在廢棄物清理法90年10月24日修正施行前，而\r\n      該法修正施行前，其第22條第1 項第4 款所處罰之行為亦\r\n      與上述修正施行後之第46條第1 項第4 款規定相同，僅應\r\n      領有廢棄物清除、處理許可文件之法律依據，原為該法第\r\n      20 條 （即相當於修正施行後之第41條）。雖該法於修正\r\n      施行前，僅於第13條第6 項規定：「事業廢棄物再利用許\r\n      可、廢止與應遵行事項之管理辦法，由中央主管機關定之\r\n      」，而未有相當於上述修正施行後第39條第1 項明文排除\r\n      應領有許可文件之規定，但從修正施行前之該法第20條僅\r\n      有經營廢棄物之貯存、清除、處理，始應申請核發許可證\r\n      之規定觀之，亦可知廢棄物之再利用於修正施行前，無須\r\n      依法領有廢棄物清除、處理文件。\r\n   3、因此，廢棄物清理法無論90年10月24日修正施行前後（本\r\n      案連續行為恰橫跨修正施行前後），均不處罰無許可文件\r\n      之廢棄物再利用行為。\r\n   4、又為貫徹該法第46條第1 項第4 款解釋上不處罰「再利用\r\n      」之行為態樣，為再利用所必要之清除、貯存行為，亦應\r\n      不在該條項第4 款之處罰之列。蓋廢棄物再利用之前，當\r\n      然需要收集運輸之清除行為，否則也需要貯存等待再利用\r\n      之行為，如准許無許可文件為廢棄物再利用，卻不准為再\r\n      利用前所必要之清除、貯存，則殆無意義可言，故無許可\r\n      文件而為再利用所必要之清除、貯存行為，亦應無上述條\r\n      項刑罰之適用。\r\n（二）廢棄物清理法第46條第1 項之刑罰規定中，廢棄物之「再\r\n      利用」與「處理」係屬不同概念：\r\n  1、 雖然環保署所制定頒布之事業廢棄物貯存清除處理方法及\r\n      設施標準第2 條第3 款就廢棄物處理之定義包括「中間處\r\n      理」、「最終處理」及「再利用」（91年9 月25日修正發\r\n      布施行前後均相同），但對照廢棄物清理法第46條第1 項\r\n      第2 款及第4 款，即可發現廢棄物清理法第46條本身對於\r\n      廢棄物之「處理」及「再利用」之概念予以區分使用，並\r\n      未使用上述「處理」包括「再利用」之定義，故該條項第\r\n      2 款處罰之行為態樣，特別標明「再利用」一項，但第4\r\n      款處罰之行為態樣則無「再利用」。如謂應依上述標準使\r\n      「處理」包括「再利用」之概念，則該條項第2 款所規定\r\n      之「處理」，已包括「再利用」，有何另外再規定「再利\r\n      用」行為態樣之必要？\r\n  2、 再者，以該條項第4 款之行為態樣而言，係屬於程序違法\r\n      之抽象危險犯處罰，其無許可文件清除處理廢棄物之行為\r\n      ，不論有無造成環境衛生、國民健康法益之實害或具體危\r\n      險，均一律加以處罰，為確保其在處罰上能通過必要性之\r\n      比例原則之憲法檢驗，更應以目的性限縮之合憲解釋，而\r\n      認為該條項第4 款之「再利用」不包括於「處理」之概念\r\n      範圍內。因此，「廢棄物之處理」與「廢棄物之再利用」\r\n      概念在解釋適用廢棄物清理法第46條之刑罰規定上，應該\r\n      分別視為獨立之要件要素概念，區別以觀，而不能認為「\r\n      再利用」亦屬於「處理」。\r\n   3、廢棄物清理法於90年10月24日修正施行前，其第22條第1\r\n      項第2 款、第4 款，與修正施行後之規定，除少部分文字\r\n      不同外，其實質規定均屬相同，故其解釋亦應與前述修正\r\n      施行後之現行法完全相同。\r\n（三）廢棄物清理法第46條第1 項第4 款之處罰範圍，不因中央\r\n      目的事業主管機關所為相關再利用內容之規定，而有不同\r\n      ：\r\n   1、廢棄物清理法第46條第1 項第4 款既未處罰無許可文件之\r\n      廢棄物再利用行為，則中央目的事業主管機關就事業廢棄\r\n      物再利用之管理辦法如何規定（依廢棄物清理法第39條第\r\n      2 項授權制定），並不改變無許可文件之廢棄物再利用行\r\n      為成為應受處罰之行為。申言之，廢棄物之「再利用」行\r\n      為有其本身固有之意義，不因為中央目的事業主管機關是\r\n      否准許其再利用而有所不同，或因中央目的事業主管機關\r\n      不准許再利用，而使廢棄物之再利用行為成為廢棄物之處\r\n      理行為。\r\n   2、如廢棄物清理法第46條第1 項第4 款之處罰範圍，隨中央\r\n      目的事業主管機關准許再利用之廢棄物範圍不同，而有所\r\n      不同，則其將成為空白授權刑法之規定，但廢棄物清理法\r\n      第46條第1 項第4 款就此並未有空白授權刑法之規定形式\r\n      ，顯見立法者並無將其規定為空白授權刑法之意。換言之\r\n      ，廢棄物清理法第46條第1 項第4 款之處罰要件並非規定\r\n      為「再利用未經中央目的事業主管機關公告或准許之廢棄\r\n      物」，自不得因其公告或准許再利用之廢棄物範圍不同，\r\n      而處罰範圍即有所不同。\r\n   3、廢棄物清理法於90年10月24日修正施行前，其第22條第1\r\n      項第4 款之規定與修正施行後，除少部分文字不同外，其\r\n      實質規定均屬相同，故該部分之解釋亦應與修正施行後完\r\n      全相同。唯一的差別是修正施行前，事業廢棄物之再利用\r\n      管理辦法，依修正施行前該法第13條第6 項係由中央主管\r\n      機關制定而非授權中央目的事業主管機關制定。故在修正\r\n      施行前，應認為該法第22條第1 項第4 款之處罰範圍，並\r\n      不因中央主管機關（即環保署）公告或准許再利用之廢棄\r\n      物範圍不同而有所變更。\r\n   4、雖然畜禽屠宰業在屠宰過程產生之內臟一直到91年4 月23\r\n      日才由行政院農業委員會（下稱農委會）公告屬於編號5\r\n      之再利用種類（即屬於畜禽屠宰下腳料），依同年月15日\r\n      農委會制定公布之農業事業廢棄物再利用管理辦法第3 條\r\n      第2 項規定，得由事業與再利用機構逕依該管理方式進行\r\n      再利用；豬毛則始終未見經公告得逕行再利用，但承前說\r\n      明，被告在此之前之再利用行為（即前述本院所認定於88\r\n      年7 月14日至89年10月間清除豬毛、內臟以供再利用行為\r\n      ），並不因此成為廢棄物處理行為。故該再利用行為及其\r\n      再利用前所必要之清除行為，仍應為行為時之廢棄物清理\r\n      法（即90年10月24日修正施行前）第22條第1 項第4 款所\r\n      不處罰。至於被告未依中央主管機關或中央目的事業主管\r\n      機關之規定，提前為內臟、豬毛之再利用行為，應另行依\r\n      法予以行政罰。\r\n   5、再關於被告於91年年底，所為污泥之再利用，雖未經公訴\r\n      人查明是否屬於犖豐堆肥場得逕行再利用之範圍（公訴人\r\n      向經濟部函詢，經濟部告以應向農業主管機關確認；公訴\r\n      人轉向農委會函詢，農委會又告以應逕洽經濟部，各該函\r\n      件見本院卷第139-143 頁），但基於相同理由，不論其\r\n      是否為犖豐堆肥場得逕行再利用之範圍，被告所為污泥之\r\n      再利用行為，並不會因此變更其屬性為廢棄物之處理行為\r\n      。故該再利用行為及其再利用前所必要之清除行為，仍應\r\n      為行為時之廢棄物清理法（即現行法）第46條第1 項第4\r\n      款所不處罰。\r\n四、結論：\r\n    綜前所述，該部分之起訴事實，經本院確認結果，被告之行\r\n    為在實體法上並未有處罰規定，而屬不罰行為，依照前述法\r\n    律規定及最高法院裁判意旨，本件該部分應予判決無罪。\r\n丁、適用之法律：\r\n壹、刑事訴訟法第299條第1項前段、第301條第1項。\r\n貳、廢棄物清理法第46條第1項第2款。\r\n中　　華　　民　　國　　94　　年　　9 　　月　　15　　日\r\n                  刑事第一庭  審判長法　官　劉 興 浪\r\n                                    法  官  林 卉 聆\r\n                                    法  官  蔡 志 宏\r\n以上正本證明與原本無異。\r\n如不服本判決應於送達後10日內向本院提出上訴狀（應附繕本）\r\n。\r\n                                    書記官  楊 慧 萍\r\n中　　華　　民　　國　　94　　年　　9 　　月　　19　　日\r\n附記論罪之法條全文\r\n廢棄物清理法第46條第1項第2款\r\n事業負責人或相關人員未依本法規定之方式貯存、清除、處理或\r\n再利用廢棄物，致污染環境，處1 年以上5 年以下有期徒刑，得\r\n併科新臺幣300 萬以下罰金。"
}