{"JID":"CHDM,106,訴,1191,20200714,5","JYEAR":"106","JCASE":"訴","JNO":"1191","JDATE":"20200714","JTITLE":"違反廢棄物清理法","JFULL":"臺灣彰化地方法院刑事判決　　　　　　 106年度訴字第1191號\r\n公　訴　人　臺灣彰化地方檢察署檢察官 \r\n被　　　告　李本村\r\n\r\n\r\n輔　佐　人　李林靜\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提公訴（105年度\r\n偵字第11098、11508、11707、12182、12186號、106年度偵字第\r\n680、708、6299、9821號），本院判決如下：\r\n    主  文\r\n李本村共同犯修正前廢棄物清理法第四十六條第四款後段之未依\r\n廢棄物清除許可證內容清除廢棄物罪，處有期徒刑壹年肆月。未\r\n扣案之犯罪所得新臺幣參拾伍萬參仟伍佰肆拾元沒收之，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、王志和（已經本院判處有期徒刑1年10月，現上訴由臺灣高\r\n    等法院臺中分院審理中）為源邦環保有限公司（下稱源邦公\r\n    司）、森邦建材行（址均設於新北市○○區○○路000巷0弄\r\n    00號）之實際負責人；林子翔（業經臺灣彰化地方檢察署檢\r\n    察官以105年度偵字第11707、3326、9821號為緩起訴處分確\r\n    定）為弘隆環保服務有限公司（下稱弘隆公司）大度路廠區\r\n    之實際管理人。李本村（綽號「土匪」）與王志和、林子翔\r\n    均知悉未依廢棄物清理法規定領有廢棄物清除許可文件，不\r\n    得從事廢棄物清除工作，且應依領得廢棄物清除許可文件內\r\n    容清除廢棄物，其等亦知悉李本村並未領有廢棄物清除許可\r\n    文件，源邦公司、森邦建材行雖領有新北市政府核發之廢棄\r\n    物清除許可文件、弘隆公司雖領有臺中市政府核發之廢棄物\r\n    清除許可文件，然僅許可清除一般廢棄物及一般事業廢棄物\r\n    ，不得設置廢棄物貯存場或轉運站，簡易分類後需直接將符\r\n    合再利用之物清運至再利用機構，不得交由他人任意清除，\r\n    其等竟共同基於非法清除廢棄物之集合犯意聯絡，自民國10\r\n    5年8月間起至同年11月23日止（各次清運時間、數量、報酬\r\n    ，均詳如附表所載），由王志和以每米新臺幣（下同）400\r\n    元之代價，指示李本村駕駛曳引車至森邦建材行（源邦公司\r\n    ）或弘隆公司向達宸工程實業有限公司（下稱達宸公司）承\r\n    租之「希望城堡場區（址設臺北市○○區○○路000號，下\r\n    稱弘隆公司臺北堆置場）」載運一般事業廢棄物至不詳地點\r\n    任意傾倒，就至弘隆公司臺北堆置場載運部分，王志和再向\r\n    林子翔收取每米450元之清運費用，從中賺取每米50元之價\r\n    差，以此方式共同非法清除廢棄物。嗣李本村於105年11月\r\n    23日，駕駛車號000-0 0號曳引車至森邦建材行（源邦公司\r\n    ），載運一般事業廢棄物（內含混凝土塊、廢磚塊、土石、\r\n    塑膠桶、塑膠長板）約65.78公噸，依林宗毅（綽號「小丸\r\n    子」，此部分所涉犯行，業經本院判處有期徒刑1年4月確定\r\n    ）指定之同年月24日上午6時25分許，抵達鐘守豐（綽號「\r\n    阿寶」）、蔡俊傑（綽號「蔡董」）（鐘守豐已經本院判處\r\n    有期徒刑1年6月確定；蔡俊傑業經本院判處有期徒刑1年5月\r\n    ，現上訴由臺灣高等法院臺中分院審理中）共同非法提供供\r\n    人回填、堆置廢棄物之坐落彰化縣○○鄉○○段000地號之\r\n    廢棄魚塭（位於彰化縣大城鄉台17線公館段66.8公里南下車\r\n    道旁，下稱廢棄魚塭），未及傾倒即為警查獲。\r\n二、案經臺灣彰化地方檢察署檢察官指揮內政部警政署保安警察\r\n    第七總隊第三大隊第二中隊、彰化縣警察局芳苑分局、彰化\r\n    分局、鹿港分局報告暨彰化縣環保局移送臺灣彰化地方檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、按「被告以外之人於審判外之陳述，雖不符前4條之規定，\r\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\r\n    或書面陳述作成時之情況，認為適當者，亦得為證據。當事\r\n    人、代理人或辯護人於法院調查證據時，知有第159條第1項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意。」，刑事訴訟法第159條之5定有明文。查\r\n    本案後敘所引用共同被告鐘守豐、林宗毅、蔡俊傑、陳榮圈\r\n    、王志和、徐政世、同案被告林子翔於警詢筆錄之陳述，雖\r\n    屬審判外之陳述，然檢察官、被告李本村均同意其證據能力\r\n    （見本院卷1第152頁反面、本院卷2第101頁、本院卷3第119\r\n    頁、本院卷8第79頁），本院審酌上開證據均非屬違法取得\r\n    之證據，復經本院於審判期日就上開證據進行調查、辯論，\r\n    依法具有證據能力，合先敘明。\r\n二、訊據被告李本村坦承上開犯罪事實所載載運之事實，惟辯稱\r\n    ：我以為林宗毅跟我說沒事，並說他們申請，即該廢棄魚塭\r\n    可以倒我載運的東西，我以為該處是合法的處理場云云（見\r\n    本院卷8第64、79頁）；前並辯稱：我所載運的都是磚角云\r\n    云（見本院卷1第147頁反面）。\r\n三、經查：\r\n（一）被告自105年8月間起至同年11月23日止（各次清運時間、\r\n      數量、報酬，均詳如附表所載），依共同被告王志和指示\r\n      ，駕駛曳引車至森邦建材行（源邦公司）或弘隆公司臺北\r\n      堆置場載運物品之事實，業據被告於警詢中供稱：105年\r\n      11月24日6時25分許，在彰化縣大城鄉台17線南下66.8公\r\n      里處，我駕駛曳引車701-ZU號（子車72-AB號）載運營建\r\n      廢棄物被查獲，我是於105年11月23日16時30分許，從新\r\n      北市鶯歌區森邦建材行，載運營建廢棄物，要到彰化縣大\r\n      城鄉西港村一處回填，我載運廢棄物費用算車次，一次\r\n      12,000元，我打電話與綽號「小丸子」聯繫，並由綽號「\r\n      小丸子」向我收取回填1車次1,000元，我沒有廢棄物清除\r\n      許可證等語（見11508號卷第6至8頁）；於偵訊中供稱、\r\n      證稱：綽號「小丸子」聯繫我，說停車附近那裡有地可以\r\n      回填，我從新北市鶯歌區載，老闆是王志和，那間叫森邦\r\n      建材行，王志和叫我去跟森邦建材行內1個女孩拿扣案的\r\n      這張廢棄物產生源隨車證明文件，進入益昇再利用公司分\r\n      類價格比較高，我載運下來這邊傾倒比較便宜，傾倒完當\r\n      場給綽號「小丸子」現金，我去森邦載1車大約30米，王\r\n      志和給我現金，我載運時知道載運這個是違法的，我用手\r\n      機跟徐政世說，我們相約一起載運下來，（問：合法正常\r\n      流程是要先到森邦，再到再利用機構）是等語（見11508\r\n      號卷第95至107頁）：我知道這是違法的，我去載運時就\r\n      知道這是違法的等語（見11098號卷第88頁反面）；於本\r\n      院準備程序稱：起訴書所載我載運之客觀事實是實在，（\r\n      105年11月24日）扣得我所駕駛曳引車載運之物約65.78公\r\n      噸等語（見本院卷1第148頁反面、本院卷2第131頁）。並\r\n      有下列證據可佐，應可認定：\r\n    共同被告鐘守豐於偵訊中供稱：是我叫林宗毅下來開怪手\r\n      ，小胖（王賢祿）是我叫來，林宗毅把錢交給我，也有將\r\n      抄寫的車號交給我，我收錢後就將車號紙條丟掉，土地是\r\n      「蔡董」（蔡俊傑）找的，在該處只要填土都要找他，我\r\n      跟「蔡董」問你們這邊有沒有囤地，車子進來我們收1,50\r\n      0元到2,000元，「蔡董」試看土地面積跟我算錢（見1109\r\n      8號卷第189頁至第190頁）；105年10月23日王賢祿就有在\r\n      土尾幫我工作，在那邊抽水，那時也開始收廢棄物，我跟\r\n      王賢祿說我要去大城填土，請他開怪手，我1天給他2,000\r\n      元工資，王賢祿105年10月底開始工作，契約也是王賢祿\r\n      簽的，這土地原本是魚塭，上面有水，我先請王賢祿把水\r\n      抽掉，一邊抽水一邊回填，王賢祿來後2、3星期，我才叫\r\n      林宗毅過來，我1天給林宗毅2,500元，回填方式是直接引\r\n      導司機倒到低窪處，倒好後用挖土機整理好填平，林宗毅\r\n      、王賢祿工作內容差不多，引導、收錢、開挖土機都是他\r\n      們2個會做，收的錢都是林宗毅交給我，一開始蔡俊傑仲\r\n      介這塊土地讓我回填有先跟我開價仲介費8萬元，但我只\r\n      有給他5萬元，蔡俊傑有到現場看過，我去那邊碰到蔡俊\r\n      傑3、4次，我總共收入7、8萬元等語（見11098號卷第224\r\n      頁及反面、225、226頁）；我沒有領有廢棄物清除文件等\r\n      語（見12186號卷第25頁反面）；於偵訊中證稱：因為朋\r\n      友介紹，我就試試看擔任土尾，就找蔡俊傑接洽，我跟蔡\r\n      俊傑說我要做回填，蔡俊傑就帶我去看林宗毅被查獲的這\r\n      塊地，覺得可以，就開始做，有司機來傾倒會交錢給林宗\r\n      毅，林宗毅將錢給我，我記得我拿過4萬元、1萬元給蔡俊\r\n      傑，蔡俊傑說他會過來看，我請王賢祿跟地主寫契約，也\r\n      請他開挖土機，王賢祿反應慢，後來我又找林宗毅，我每\r\n      天給林宗毅2,000元至2,500元酬勞，…我有問地主，才知\r\n      道地主根本沒有拿錢，都是蔡俊傑說的等語（見12186號\r\n      卷第122頁反面）；蔡俊傑會看占用面積跟我收錢，我都\r\n      收營建廢棄物，看噸數向司機收錢，林宗毅在現場判斷（\r\n      見12186號卷第145頁）；於警詢中陳稱：我總共交付5萬\r\n      元給蔡俊傑，我前後獲利7萬元左右，我1天給王賢祿2,00\r\n      0元，每天下班以現金直接交付，我僱請林宗毅到現場駕\r\n      駛挖土機，並向進廠傾倒的司機收取每車1,500元，款項\r\n      最後交給我等語（見12186號卷第96頁反面、97頁）；蔡\r\n      董就是蔡俊傑等語（見12186號卷第128頁反面）；於本院\r\n      審理時證稱：我有跟蔡俊傑說要找土地供人回填，…林宗\r\n      毅日薪是2,500元，…5萬元是我親自交給蔡俊傑，…蔡俊\r\n      傑會到廢棄魚塭現場看等語（見本院卷1第15頁反面、第\r\n      17頁反面、第29頁、第31頁）。並有鐘守豐所提供錄影畫\r\n      面翻拍照片（見12186號卷第99頁）、蒐證照片（見12186\r\n      號卷第131至132頁）、內政部警政署保安警察第七總隊第\r\n      三大隊第二中隊指認犯罪嫌疑人紀錄表（見12186號卷第\r\n      133、134頁）可稽。\r\n    共同被告蔡俊傑於本院準備程序供稱：鐘守豐來找我說要\r\n      找土地，我就找陳榮圈等語（見本院卷1第146、147頁）\r\n      ；偵訊中供稱：鐘守豐有拿5萬給我，我交給別人等語（\r\n      見11098號卷第226頁反面）；鐘守豐說這個填一填要給我\r\n      2萬元，他回填的彰化縣大城鄉西港村台17線公館段66.8\r\n      公里附近這塊地，地主是陳榮泰跟他兄弟陳榮匡共有，都\r\n      是陳榮匡跟我接洽，我有介紹鐘守豐去那邊填土，我有拿\r\n      4萬元，是介紹土地讓鐘守豐填土，地主有交代填多高要\r\n      收多少錢，1尺8萬元，我有到現場看，才能算錢，他們如\r\n      果要倒比較髒的會在半夜或一大清早，（問：你既然都會\r\n      去現場看，知道鐘守豐傾倒到一定深度收取費用，你應該\r\n      知道現場是被傾倒廢棄物？）是，我承認我有做這樣的事\r\n      （見11508號卷第210頁至212頁）；於警詢中供稱：鐘守\r\n      豐找我，我跟他說彰化縣○○鄉○○段000號土地地主叫\r\n      陳榮圈，就他自己去找他談等語明確（見警卷第70、71頁\r\n      ）。\r\n    共同被告林宗毅於偵訊中證稱：鐘守豐叫我來彰化大城被\r\n      查獲魚塭這邊，他叫我來這邊教小胖開怪手，他請我1天\r\n      2,000元，之後小胖沒有開，我自己一個人在開，我大約\r\n      10月底下來，我6點多開始陸續有車進來倒廢棄物，我負\r\n      責用怪手整地，是鐘守豐聯絡車子，現場錢是我收，鐘守\r\n      豐2至4天會來跟我收錢，我剛去時比較不認識司機，後來\r\n      會聊天就認識，後來鐘守豐說收固定車等語（見12186號\r\n      卷第21頁至第22頁）；「拖車土匪」是被告李本村，我綽\r\n      號是「小丸子」，今天這3個司機是我叫來的沒錯等語（\r\n      見11098號卷第87-1頁）；我手機Line有我跟鐘守豐聯絡\r\n      的話，3個司機被抓，我第一時間打給鐘守豐，就是11508\r\n      號卷第145至151頁資料等語（見12186號卷第27及反面）\r\n      ，並有Line對話畫面翻拍照片（見11508號卷第145至151\r\n      頁）可憑。\r\n    共同被告王志和於警詢中陳稱：105年11月30日在森邦建\r\n      材行搜索扣押的弘隆公司出貨單的用途是司機去弘隆公司\r\n      載料後，由弘隆公司林子翔所開出，司機持單向我請款，\r\n      我再向弘隆公司請款，我向弘隆公司請款是1立方米450元\r\n      ，我賺取價差，李本村、徐政世至弘隆公司載運，我是跟\r\n      弘隆公司林子翔接洽，Line訊息畫面中車號000-00、688-\r\n      W6、296-X7、428-ZU、465-GX都是有到弘隆公司載運廢棄\r\n      物傾倒的車輛，司機也要賺錢等語（見警卷第111至113頁\r\n      ）；偵訊中供稱：森邦建材行、源邦公司營業項目差不多\r\n      ，址設相同地點，都領有廢棄物清除文件，搜扣資料中付\r\n      款簽收簿上簽名的人就是收款的人，陳志強簽收都是載運\r\n      磚角，就是檢察官去森邦建材行勘驗的那一堆，被環保署\r\n      人員認定是營建廢棄物，「土匪」李本村也有簽名，我們\r\n      都固定給李本村、陳志強載運，徐政世只有來一次，是李\r\n      本村帶來的，一開始我接到弘隆公司林子翔電話要派司機\r\n      去載運磚角，我會聯絡李本村或陳志強他們就自己去聯絡\r\n      分配，到最後我就請他們自己跟林子翔聯絡，但弘隆沒辦\r\n      法馬上支付載運費，所以由我這邊先支付，森邦建材行或\r\n      源邦公司受託清除營建廢棄物有送合法處理廠，就是益昇\r\n      公司，益昇公司幫我們處理營建廢棄物（R0503）跟我交\r\n      給李本村、陳志強清運的廢棄物是一樣的，都是磚角，但\r\n      被查獲的看起來確實比較髒一點，比較髒的，益昇公司收\r\n      費會比較高，交給李本村、陳志強的費用較便宜，載運1\r\n      米400元，對檢察官詢問「我與李本村、徐政世、陳志雄\r\n      共同基於違法清除廢棄物之犯意聯絡，自105年8月至11月\r\n      23日止，委由徐政世、李本村、陳志強至森邦建材行及弘\r\n      隆公司希望城堡廠區，載運營建混合廢棄物，王志和以每\r\n      米400元代價支付清運費，再持林子翔簽發交予李本村、\r\n      徐政世、陳志強之估價單，以每米450元之代價，向林子\r\n      翔結算清運費用」，我沒有意見，我們公司每月都要申報\r\n      清除數量，一般民宅拆下來的我們要直接載去處理廠，不\r\n      可以進入我們廠區，但因為進處理廠比較貴，所以我們會\r\n      先進廠區做簡易分類，因為這部分原本我們就不能進廠，\r\n      所以沒有規定我們要申報這部分清除數量等語（見11098\r\n      號卷第226頁反面至228頁反面）；於偵訊中證稱：森邦建\r\n      材行清除廢棄物來源是工地載回來，進到森邦後，以人工\r\n      簡易分類，可利用如寶特瓶可以賣的拿去賣，木材類載去\r\n      合法木材處理機構，剩下交給益昇公司，不過沒有全部交\r\n      給益昇，有些非法處理掉，（問：怎麼非法處理掉？）李\r\n      本村會打電話問我是否有料，還有其他人，我只認識李本\r\n      村，其他人我只知道綽號，森邦建材行與益昇待處理營建\r\n      混合契約書約定森邦建材行運載每台14米支付益昇2萬元\r\n      處理費，李本村105年11月23日前往森邦載運廢棄物共30\r\n      米，我支付12,000元，以1米400元計算，…森邦需按時申\r\n      報營運量，非法處理的量就沒有申報，…弘隆公司出貨單\r\n      （藍色）是李本村、徐政世去弘隆公司載東西的文件，除\r\n      我們公司的車外，這些藍單是李本村交給我，找我領錢，\r\n      我當場付現金，徐政世、另一個阿強也會來載，我只知道\r\n      弘隆公司的林子翔，他是廠長，每月初五我會將整理好的\r\n      帳單寄到弘隆公司，每月25日弘隆公司會匯款到森邦建材\r\n      行名下帳戶，我會賺一點，我跟弘隆公司是1米算450元，\r\n      付款簽收簿「李」簽收及簽收日期是李本村所寫，我請他\r\n      載運磚角，「土匪」是李本村，還有徐政世，森邦建材行\r\n      有益昇公司章，是要蓋隨車證明文件，讓前來載運廢棄物\r\n      的司機供檢查之用，…之後我會將東西載去合法廠，不會\r\n      讓這些人來載等語（見11508號卷第194頁反面至197頁）\r\n      ；李本村、徐政世有時會去弘隆公司載廢棄物到我這邊由\r\n      我支付運費，之後他們會載去他處傾倒，但是去那邊我不\r\n      知道，弘隆公司是林子翔拜託我處理費用的事等語（見11\r\n      508號卷第199頁反面）；我們公司清除許可文件上所載土\r\n      木及建築廢棄物D05就是檢察官勘驗時走過去右手邊那一\r\n      堆，左邊就是營建混合廢棄物，D05載運回來分類，把垃\r\n      圾木板磚塊以人工分類，分類完，木板進去再利用木材廠\r\n      ，磚瓦載運去處理廠，垃圾進樹林焚化爐，磚瓦載運合法\r\n      處理廠就是益昇再利用處理廠，有叫外車來載運，正常不\r\n      可以讓外車載運，弘隆公司委託我們幫忙載運，我自己車\r\n      跑不出來，李本村綽號叫「土匪」，徐政世綽號叫「小徐\r\n      」，他們車會去弘隆公司載（見11707號C3卷第7至10頁）\r\n      ；營建混合廢棄物要載運出去都是我負責聯絡，拿錢給李\r\n      本村、徐政世是我託他們去載磚角，我不知道他們載去哪\r\n      裡，我有拿隨車證明文件給李本村，我都有給載運的司機\r\n      隨車證明文件，但實際上也沒有進入益昇再利用機構，司\r\n      機從弘隆公司載運出來後，載去哪裡，我不知道，我主觀\r\n      認知不可以這樣做，我對於營建混合物就是廢棄物有認知\r\n      ，徐政世也有去那間（弘隆）載運，我知道這是違法的等\r\n      語（見11707號C3卷第41頁及反面）。\r\n    另案被告林子翔於警詢中陳稱：我任職於弘隆公司，弘隆\r\n      公司與希望城堡是承租地關係，我們廠區的營建廢棄混合\r\n      物來源是工地，自工地載回廠區分類處理，處理之後分廢\r\n      鐵、廢紙、廢塑膠；廢木材、土、磚及水泥塊，分類之後\r\n      要載到合法收容廠區，森邦建材行會來載磚、混凝土塊，\r\n      我們付清運費給森邦建材行，每趟每米450元，土、磚塊\r\n      不能賣，森邦建材行來載運土、磚塊，我跟森邦建材行王\r\n      志和談，載運司機是王志和找的，（問：為何要違法把廢\r\n      棄物請對方載？）因為那時候再利用粗料太多，沒有聯單\r\n      就不合法，達宸公司也有在處理再利用粗料，因為達宸公\r\n      司沒有辦法處理那麼多料，所以找森邦建材行來清除，再\r\n      利用粗料交給森邦建材行是違法的，233-X2號曳引車是王\r\n      志和介紹來載運再利用粗料，對105年11月24日233-X2號\r\n      曳引車載運物經彰化縣環保局認定是廢棄物，沒有意見，\r\n      我們將弘隆公司出貨單（藍單）交給司機，王志和會用這\r\n      出貨單向我們公司請款，我不知道司機載運後到哪裡傾倒\r\n      ，701-ZU號曳引車駕駛李本村、233-X2號曳引車駕駛徐政\r\n      世至弘隆公司是載運再利用粗料等語（見警卷第186至191\r\n      頁）；於偵訊中供稱：我於105年5月間調到弘隆公司大度\r\n      路這個廠區從事管理職務，我是這廠區實際管理人，我們\r\n      公司跟達宸公司承租這個廠區，只有租賃關係，我們公司\r\n      廠區營建工程廢棄混合物來源是工地，收集土地或建築物\r\n      廢棄物後流程，是司機從工地運出來進入我們廠區，我們\r\n      要先分類，像是電線、廢鐵、白鐵、廢木材、廢塑膠、鐵\r\n      鋁罐、紙類、寶特瓶還有石塊，分類之後要載到資源回收\r\n      場，除希望城堡外，目前還有金茂榮公司，弘隆公司只是\r\n      清運，進入希望城堡後，實際分類的也是弘隆公司的人，\r\n      我剛剛說的希望城堡就是指這個廠區，不是指達宸公司我\r\n      們分類好後，要出廠的東西聯單要送回達宸公司，因為營\r\n      建混合物送進來希望城堡，我們公司清運土木或建築物廢\r\n      棄混合物，工地業主要付費給我們，我們分類後，可以賣\r\n      的是資源回收類，像是電線、廢鐵等，不能賣的就是廢木\r\n      材、大小石塊，這些不能賣的要載運到收容處所，我們要\r\n      付費，運費是算趟的，要看距離，把趟的價格換算每立方\r\n      米，記載在出料報表上，現在是固定運到新北市土城收容\r\n      所，大概是4,000元，…森邦建材行來載運粗料是不合法\r\n      的，我們公司需要處理掉這些粗料，我是跟森邦建材行王\r\n      志和談的，王志和說有辦法處理，是王志和派車過來載運\r\n      ，司機我不認識，這些分類後的粗料正常應該要載去土資\r\n      場，森邦建材行不是土資場，將粗料送到土資場收費是一\r\n      立方米500元到600元左右，105年11月24日，徐政世駕駛\r\n      車號000-00曳引車到彰化縣大城鄉，是從弘隆公司希望城\r\n      堡出車，且經彰化縣環保局認定是廢棄物，我沒有意見，\r\n      我有請他們載，我知道請森邦建材行處理不對，所提示弘\r\n      隆公司出貨單所載，都是森邦建材行派司機過來載的，我\r\n      們支付每立方米450元等語（見3326號卷第5至6、8至12、\r\n      16至20頁）。\r\n    證人即弘隆公司負責人林奇弘於偵訊中證稱：工地營建廢\r\n      棄物載運至希望城堡後，先人工簡易分類，再搬運到機械\r\n      去篩選分類，會先把五金、木材、塑膠、焚化爐料、水泥\r\n      塊、磚瓦分類出來，每個項目都有不同處理場，之後會載\r\n      到再利用處理機構，有金茂榮、益昇、達宸公司希望城堡\r\n      ，代碼是R0503，我們清除工作就到此為止，弘隆公司向\r\n      達宸公司借牌，達宸公司在希望城堡V8區處理廠沒有在使\r\n      用，我們分類後的水泥塊、磚瓦，是要支付費用請處理場\r\n      處理，通常我們做簡易分類後的營建廢棄物就是要進到有\r\n      打契約關係的處理場，（問：為何沒有進到有打契約的處\r\n      理場？）應該是排不到或處理不來等語（見3326號卷第14\r\n      8頁反面至第151頁）。\r\n    證人即弘隆公司員工曾博偉於偵訊中證稱：弘隆公司跟達\r\n      宸公司租地，收進來廢棄物簡易分類後，混凝土塊處理完\r\n      開三聯單給達宸公司，這部分是林子翔處理，會給達宸公\r\n      司錢，是林子翔帶森邦建材行司機進來，弘隆公司都是林\r\n      子翔負責調度，新聞報導那2台車有來我們公司載過，都\r\n      是載一樣的，就是勘驗筆錄F點的等語（見3326號卷第45\r\n      、46頁）。\r\n    證人即弘隆公司員工鄭煒慶於偵訊中證稱：弘隆公司在希\r\n      望城堡的事都是林子翔處理，新聞報導的司機有來弘隆載\r\n      過，林子翔叫來載運粗料，是勘驗筆錄F點的磚塊、石塊\r\n      ，司機來載運，我們公司會開紅、藍單給司機，森邦建材\r\n      行會把紅單寄來跟我們公司請款，林子翔會看過，除森邦\r\n      建材行載運外，磚塊會叫金茂榮處理，叫金茂榮處理費用\r\n      是1米600多元等語（見3326號卷第49至51頁）；證人即弘\r\n      隆公司員工楊凱鈞於偵訊中證稱：我任職於弘隆公司開挖\r\n      土機，現場那堆磚塊是林子翔叫砂石車來載等語（見3326\r\n      號卷第55頁）；證人即弘隆公司員工林奕任於偵訊中證稱\r\n      ：我任職於弘隆公司開挖土機，林子翔會叫車來載料，我\r\n      負責裝車等語（見3326號卷第56、57頁）；證人即弘隆公\r\n      司員工羅福生於偵訊中證稱：我任職於弘隆公司負責人工\r\n      分類等語（見3326號卷第58頁）；證人即弘隆公司員工曾\r\n      彥翔於偵訊中證稱：我任職於弘隆公司，弘隆公司跟客戶\r\n      清運垃圾，我負責聯繫林子翔料要載進來的事等語（見33\r\n      26號卷第68頁）。\r\n    證人即弘隆公司員工王亭婷於偵訊中證稱：我任職於弘隆\r\n      公司，森邦建材行來向弘隆公司請款，我有做計價單，老\r\n      闆說租一塊地，處理我們收到的事業廢棄物，我們有派員\r\n      工在希望城堡處理廢棄物等語（見3326號卷第83頁）；證\r\n      人即弘隆公司會計張惠雯於偵訊中證稱：營建廢棄物是我\r\n      們公司去收回來，廢棄物載到向達宸公司承租的場地，處\r\n      理後，再載去處理廠或焚化爐，由林子翔安排處理，我負\r\n      責帳收回來後費用支出部分等語（見3326號卷第87至89頁\r\n     ）；證人即弘隆公司會計張巧玲於偵訊中證稱：森邦建材\r\n      行會以出貨單向我們公司請款，1米是450元等語（見3326\r\n      號卷第95頁）。\r\n    證人即達宸公司員工鄭宇均於偵訊中證稱：我任職於達宸\r\n      公司擔任經理，希望城堡跟弘隆公司是場地關係，我們提\r\n      供場地給弘隆公司，我們只做分類，弘隆公司沒有破碎跟\r\n      洗選等語（見3326號卷第63至65頁）；證人即益昇公司負\r\n      責人呂俊霖於偵訊中證稱：森邦建材行是我們配合的廠商\r\n      ，所提示廢棄物產生源隨車證明文件不是我們公司出具，\r\n      不是我們公司蓋的印章，拿這種文件不進我們公司的廠，\r\n      森邦建材行會載垃圾、磚塊來我們公司，用我們公司配額\r\n      進焚化廠，森邦建材行不能進焚化廠，森邦建材行不是再\r\n      利用機構，森邦建材行有接裝修工程，所以會有營建廢棄\r\n      物磚塊，還是必須要送到我們這裡處理，每車費用是7,00\r\n      0元，我們公司會開隨車證明文件跟遞送三聯單給森邦建\r\n      材行，作為可以載到我們廠的證明等語（見11707號C1卷\r\n      第86至88頁）。\r\n    證人即森邦建材行、源邦公司員工鄭施元於偵訊中證稱：\r\n      我負責分類載回來的東西，磚塊、混凝土塊也是我分類，\r\n      怪手會挖過來，有垃圾我們撿起來，沒有專門破碎機等語\r\n      （見11707號C3卷第1、2頁）；證人即森邦建材行員工王\r\n      思蓉於偵訊中證稱：我幫忙看分類，車子進來就叫車子進\r\n      去，分類工作是我、鄭施元，有時候我媽媽會幫忙等語（\r\n      見11707號C3卷第3、4頁）。\r\n    被告於105年11月23日，駕駛車號000-00號曳引車至森邦\r\n      建材行、弘隆公司臺北堆置場所載運之物，含混凝土塊、\r\n      廢磚塊、土石、塑膠桶、塑膠長板，有現場照片可稽（見\r\n      11508號卷第27、29頁），被告於本院辯稱：我載運的都\r\n      是磚角云云，並非可採。至本院勘驗蒐證光碟結果，未能\r\n      發現上開曳引車有塑膠桶、塑膠長板乙節，雖有本院勘驗\r\n      筆錄可稽（見本院卷2第136頁反面、第137頁），然此蒐\r\n      證光碟係拍攝曳引車車斗高舉傾斜將所載運之物傾倒之過\r\n      程，傾倒過程之畫面傾卸速度快速，觀看此等快速傾卸之\r\n      畫面顯然無法清楚辨識傾卸之物品為何物，自難以此憑以\r\n      為反於上開客觀照片所拍攝結果之認定。\r\n    有關被告載運之日期、數量及報酬部分：\r\n    共同被告王志和係以每米400元之代價，指示被告駕駛曳\r\n      引車至森邦建材行（源邦公司）或弘隆公司臺北堆置場載\r\n      運，就自弘隆公司臺北堆置場載運部分，已認定如前。又\r\n      起訴書附表二所載自弘隆公司、森邦建材行（源邦公司）\r\n      載運日期有重複部分，僅以自弘隆公司載運1次計算，此\r\n      觀諸蒞庭檢察官107年8月28日補充理由書記載可明（見本\r\n      院卷2第97頁反面），並為被告所是認（見本院卷2第100\r\n      頁及反面、第130頁反面），合先敘明。\r\n    被告所載運之車輛車牌號碼、地點、日期、數量、報酬，\r\n      均如附表所示，此業據被告坦承明確（見本院卷1第147頁\r\n      反面、本院卷2第97、100、117、130頁反面、本院卷8第\r\n      105至107頁），且被告於105年11月24日經警查獲所駕駛\r\n      車號000-00號之曳引車，都是被告自己駕駛乙節，亦經被\r\n      告供述在卷（見本院卷8第107、108頁），並有附表所載\r\n      證據可資佐證（依本院卷2第117頁檢察官補充理由書之記\r\n      載，3326號卷第72至75頁-第72頁「驗收日期」欄為實際\r\n      支付清運報酬之日期、「備註」欄為清運之日期；第73至\r\n      75頁「驗收日期」欄為實際支付清運報酬之日期、「日期\r\n      」欄為清運之日期；第72至75頁「車號號碼」欄前來清運\r\n      車輛之車牌號碼、「原幣進貨金額」欄為弘隆公司支付之\r\n      報酬、「進貨數量」、「驗收數量」欄為各該車次載運之\r\n      總體積，單位為立方公尺，「單位進價」欄為弘隆公司支\r\n      付之每立方公尺清運價格。另卷附弘隆公司電腦內帳關於\r\n      附表之（一）之所載車號「701-ZV」（見3326號卷第74\r\n      頁）係「701-ZU」之誤載乙節，亦有檢察官提出之車籍資\r\n      料可佐（見本院卷5第287至291頁），應可認定。\r\n    此外，並有彰化縣警察局芳苑分局指認犯罪嫌疑人紀錄表\r\n      （見11508號卷第10頁）、彰化縣環境保護局環境稽查工\r\n      作紀錄、照片（見11508號卷第21至29頁）、彰化縣警察\r\n      局芳苑分局扣押筆錄、扣押物目錄表（見11508號卷第30\r\n      至43）、廢棄物產生源隨車證明文件（見11508號卷第55\r\n      、56頁）、源邦公司、森邦建材行登記商業登記公示資料\r\n      查詢2份（見本院卷2第51、52頁）、王志和與林子翔Line\r\n      對話畫面翻拍照片（見12186號卷第82至88頁）、弘隆公\r\n      司營建混合物處理場2、6、9、12月份出場日報表（見332\r\n      6號卷第34至40頁）、達宸公司應收帳款明細表（見3326\r\n      號卷第70、71頁）、弘隆公司電腦列印資料（見3326號卷\r\n      第72至75頁）、弘隆公司（希望城堡廠區）臺灣彰化地方\r\n      檢察署勘驗筆錄（見3326號卷第79、80頁）、曾博偉手機\r\n      Line畫面翻拍照片（見3326號卷第105頁）、希望城堡照\r\n      片（見3326號卷第127至146頁）、弘隆公司出貨單（見警\r\n      卷第118至123頁）、行政院環保署環境督察總隊北區環境\r\n      督察大隊稽查督察紀錄（森邦建材行，序號00000000-見\r\n      警卷第278至279頁）、行政院環保署環境督察總隊北區環\r\n      境督察大隊稽查督察紀錄（益昇公司，序號00000000-見\r\n      警卷第283至282頁）、行政院環保署環境督察總隊北區環\r\n      境督察大隊稽查督察紀錄（希望城堡-見警卷第287至282\r\n      頁）、行政院環保署環境督察總隊北區環境督察大隊稽查\r\n      督察紀錄（弘隆公司-見警卷第291至292頁）、現場照片\r\n      （見警卷第297至299頁）、行政院環境保護署事業廢棄物\r\n      管制中心事業廢棄物再利用管制遞送三聯單、廢棄物產生\r\n      源隨車證明文件（見11070號C1卷第90、91頁）、弘隆公\r\n      司出貨單（見11070號C3卷第15至27頁）、手寫明細（見\r\n      11070號C3卷第28頁）、臺中市政府廢物清除許可證（弘\r\n      隆公司-見1177號C3卷第57、58頁）可稽。\r\n（二）被告曳引車所載運者，為一般事業廢棄物：\r\n   廢棄物清理法第2條、第41條等規定，雖於106年1月18日經\r\n     修正公布，然就事業廢棄物部分，除將事業員工生活產生\r\n     之廢棄物排除於事業廢棄物之外，就事業廢棄物仍分為：\r\n     有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n     濃度或數量足以影響人體健康或污染環境之廢棄物；一\r\n     般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄\r\n     物。而從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n     市）主管機關或中央主管機關委託之機關申請核發公民營\r\n     廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n     棄物業務，均與修正前規定無異。又廢棄物清理法第2條第\r\n     1項規定：「本法所稱廢棄物，指下列能以搬動方式移動之\r\n     固態或液態物質或物品：一、被拋棄者。二、減失原效用\r\n     、被放棄原效用、不具效用或效用不明者。三、於營建、\r\n     製造、加工、修理、販賣、使用過程所產生目的以外之產\r\n     物。四、製程產出物不具可行之利用技術或不具市場經濟\r\n     價值者。五、其他經中央主管機關公告者。」，第2項規定\r\n     ：「前項廢棄物，分下列二種：一、一般廢棄物：指事業\r\n     廢棄物以外之廢棄物。二、事業廢棄物：指事業活動產生\r\n     非屬其員工生活產生之廢棄物，包括有害事業廢棄物及一\r\n     般事業廢棄物。（一）有害事業廢棄物：由事業所產生具\r\n     有毒性、危險性，其濃度或數量足以影響人體健康或污染\r\n     環境之廢棄物。（二）一般事業廢棄物：由事業所產生有\r\n     害事業廢棄物以外之廢棄物。」。而工程施工建造、建築\r\n     拆除、裝修工程及整地刨除所產生之事業廢棄物，固屬內\r\n     政部於99年3月2日修正公布之「營建事業廢棄物再利用種\r\n     類及管理方式」編號七所規定之「營建混合物」，然依其\r\n     規定，須經具備法定資格（編號七第三點，再利用機構應\r\n     具備下列資格之一者，始得為之：「（一）經直轄市、縣\r\n     （市）政府或公共工程主辦機關訂頒相關剩餘土石方處理\r\n     及土資場管理法規所核准設立可兼收容處理營建混合物之\r\n     土資場或回收再利用之處理場所。（二）經直轄市、縣（\r\n     市）政府依地方自治法規許可設立之營建混合物資源分類\r\n     處理場。（三）依營建廢棄物共同清除處理機構管理辦法\r\n     許可並核發登記證之機構」）及具廢棄物分類設備或能力\r\n     之再利用機構，將產生之營建事業廢棄物加以分類（編號\r\n     七第四點），經分類作業後，屬營建剩餘土石方部分依「\r\n     營建剩餘土石方處理方案」處理；屬內政部公告之一般事\r\n     業廢棄物再利用種類部分，依公告之管理方式辦理；至其\r\n     他非屬營建剩餘土石方，亦非屬公告可再利用部分，應依\r\n     廢棄物清理法規定清除處理或再利用，送往合法掩埋場、\r\n     焚化廠、合法廢棄物代處理機構或再利用事業機構（編號\r\n     七第五點）。亦即，僅再利用機構合法分類後，依相關規\r\n     定處理可作為資源利用者，始非屬於廢棄物。是適用「營\r\n     建事業廢棄物再利用種類及管理方式」辦理之營建混合物\r\n     ，除廢棄物本身需符合「營建混合物」規定外，其再利用\r\n     者亦需取得相關機關之核准或許可，始得為之，否則即不\r\n     合於「營建事業廢棄物再利用種類及管理方式」之規定，\r\n     而無從排除廢棄物清理法有關應經許可始得為廢棄物相關\r\n     行為限制規範之適用（此一法律見解，有最高法院105年度\r\n     臺上字第411號、106年度臺非字第2號、106年度臺上字第3\r\n     228號、97年度臺上字第2543號、99年度臺上字第1465、82\r\n     68、7463號）。並有內政部108年8月1日函載略以：再利用\r\n     應依「營建事業廢棄物再利用種類及管理方式」編號七第4\r\n     點、第5點規定，「經再利用機構」分類作業後，屬營建剩\r\n     餘土石方部分，依營建剩餘土石方處理方案處理，可資為\r\n     憑（見本院卷5第381頁）。\r\n   源邦公司、森邦建材行、弘隆公司均僅領有縣市政府核發\r\n     之廢棄物清除許可文件（不含貯存場或轉運站），均非「\r\n     營建事業廢棄物再利用種類及管理方式」編號七所規定之\r\n     再利用機構，且源邦公司、森邦建材行所許可範圍未含貯\r\n     存場或轉運站，弘隆公司許可內容無設置貯存場或轉運站\r\n     ，僅得以清除許可證上登載之清運機具，從事廢棄物收集\r\n     、運輸之清除行為，可於建築工地清除「土木或建築廢棄\r\n     物混合物（D-0599）」後送交合格處理機構做後續處理，\r\n     或清除「營建混合物（R-0503）」後送交合格再利用機構\r\n     做後續再利用，此除有前揭各該公司、商號登記資料、許\r\n     可證外，並有新北市政府環境保護局108年7月22日函、臺\r\n     中市政府環境保護局108年7月24日函可稽（見本院卷5第\r\n     411、412、419、420頁）。是源邦公司、森邦建材行、弘\r\n     隆公司收受自工地載運之物縱屬營建混合物，且縱有經過\r\n     人工撿拾分類，然其等並非再利用機構，卻逕交由未取得\r\n     任何許可文件之被告運任意傾倒，顯與上開經具備法定資\r\n     格及具廢棄物分類設備或能力之再利用機構分類處理之合\r\n     法可再利用之營建剩餘土石方不符。\r\n   廢棄物清理法所定「一般廢棄物」或「事業廢棄物」，皆\r\n     設有准許再利用之規定（同法第12條第1項、第39條第1項\r\n     ），尤其事業廢棄物之清理，必須具有一定之設備和專業\r\n     能力，爰授權行政院環境保護署會同該目的事業之中央主\r\n     管機關訂定各種管理辦法（第28條第2項以下）。是縱屬可\r\n     以再利用之物質，仍有諸如第39條第1項、第2項等種種規\r\n     範限制，非可任意處置。依廢棄物清理法第39條第1項、第\r\n     2項之規定，可為再利用之事業廢棄物，其廢棄物種類、數\r\n     量、許可、許可期限、廢止、紀錄、申報及其他應遵行事\r\n     項，仍應符合主管機關依授權所頒訂之管理辦法，始不受\r\n     第28條、第41條有關應經許可始得為事業廢棄物相關行為\r\n     限制之規範。易言之，若有違反，依第39條第1項規定反面\r\n     意旨，仍應成立第46條第4款之「未依第41條第1項規定領\r\n     有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n     處理」罪（最高法院107年度臺上字第40號判決同此意旨）\r\n     。本案曳引車司機所載運者，縱屬營建事業廢棄物再利用\r\n     種類及管理方式編號七所規定之「營建混合物」而為得再\r\n     利用之事業廢棄物，然其再利用行為，自應依經濟部事業\r\n     廢棄物再利用管理辦法規定之程序及作為始屬合法。而源\r\n     邦公司、森邦建材行、弘隆公司均非經核准得為再利用事\r\n     業廢棄物之機關，已如前述，其等將簡易分類後之物交由\r\n     非再利用機構之曳引車司機任意傾倒，自與前揭規定之「\r\n     再利用」程序及行為有間。\r\n   至「從事事業廢棄物再利用涉及違法清除處理及再利用認\r\n     定原則」（見本院卷1第192頁）部分，依該認定原則第1點\r\n     規定，是以「從事再利用經中央目的事業主管機關公告再\r\n     利用或許可再利用之廢棄物」為前提，復明定另有廢棄物\r\n     清理法第46條第3款規定情形者，同時移送法院科以行政「\r\n     刑罰」；其第3點亦明定，清除公告或許可再利用廢棄物，\r\n     另有廢棄物清理法第46條規定情形者，同時移送法院科以\r\n     行政「刑罰」。可知上開認定原則，並非絕對排除廢棄物\r\n     清理法第46條規定之適用（最高法院107年度臺上字第3386\r\n     號亦同此旨）。\r\n   被告所載運者，並非依「營建事業廢棄物再利用種類及管\r\n     理方式」所規範由再利用機構分類處理之營建剩餘土石方\r\n     ，已如前述。且被告自承：綽號「小丸子」聯繫我，說停\r\n     車附近那裡有地可以回填，我從新北市鶯歌區載，老闆是\r\n     王志和，那間叫森邦建材行，王志和叫我去跟森邦建材行\r\n     內1個女孩拿扣案的這張廢棄物產生源隨車證明文件，進入\r\n     益昇再利用公司分類價格比較高，我載運下來這邊傾倒比\r\n     較便宜，傾倒完當場給綽號「小丸子」現金，我載運時知\r\n     道載運這個是違法的，我用手機跟徐政世說，我們相約一\r\n     起載運下來，（問：合法正常流程是要先到森邦，再到再\r\n     利用機構）是等語（見11508號卷第95至107頁）：我去載\r\n     運時就知道這是違法的等語（見11098號卷第88-1頁），可\r\n     知被告主觀上已知悉所載運者，並非經再利用機構分類處\r\n     理之營建剩餘土石方甚明，其於本院辯稱：我以為該廢棄\r\n     魚塭可以倒我載運的東西，我以為該處是合法的處理云云\r\n     ，顯非可採。\r\n四、比較新舊法、論罪科刑及沒收\r\n（一）按行為後法律有變更者，適用行為時之法律，但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律；刑法\r\n      第2條第1項定有明文。查本案被告行為後，廢棄物清理法\r\n      第46條業於106年1月18日經總統修正公布，並於同年月20\r\n      日施行。修正前條文為「有下列情形之一者，處1年以上5\r\n      年以下有期徒刑，得併科新臺幣3百萬元以下罰金：…三\r\n      、未經主管機關許可，提供土地回填、堆置廢棄物。四、\r\n      未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。…」；修正後之\r\n      內容為「有下列情形之一者，處1年以上5年以下有期徒刑\r\n      ，得併科新臺幣1千5百萬元以下罰金：…三、未經主管機\r\n      關許可，提供土地回填、堆置廢棄物。四、未依第41條第\r\n      1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n      存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n      貯存、清除、處理廢棄物。…」，是修正後得併科罰金金\r\n      額部分較修正前為高。經比較新舊法之結果，自以修正前\r\n      廢棄物清理法第46條規定較有利於被告，依刑法第2條第1\r\n      項前段規定，本案應適用被告行為時即修正前廢棄物清理\r\n      法第46條之規定。\r\n（二）按廢棄物清理法之「清除」係指事業廢棄物之收集、運輸\r\n      行為；「處理」係指：1.中間處理：指事業廢棄物在最終\r\n      處置前，以物理、化學、生物、熱處理或其他處理方法，\r\n      改變其物理、化學、生物特性或成分，達成分離、減積、\r\n      去毒、固化或安定之行為。2.最終處置：指衛生掩埋、封\r\n      閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為，事業廢\r\n      棄物貯存清除處理方法及設施標準第2條第2款、第3款定\r\n      有明文。至操作挖土機將廢棄物填平之行為，該當廢棄物\r\n      清理法第46條第4款所定之「處理」行為；駕駛車輛載運\r\n      廢棄物傾倒之行為，則該當廢棄物清理法第46條第1項第4\r\n      款所定之「清除」行為（最高法院96年度臺上字第2677號\r\n      、99年度臺上字第3930、4374號判決意旨參照）。源邦公\r\n      司、弘隆公司雖均領有廢棄物清除處理許可文件，惟其負\r\n      責人王志和、林子翔擅自將一般事業廢棄物交由未領有廢\r\n      棄物清除許可文件之被告任意傾倒，是核被告所為，係犯\r\n      修正前廢棄物清理法第46條第4款後段之未依廢棄物清理\r\n      許可文件內容清除廢棄物罪。起訴書記載被告係犯修正前\r\n      廢棄物清理法第46條第4款前段之未領有廢棄物清除文件\r\n      ，從事廢棄物清除罪，尚有未合。然上開2罪係規定於同\r\n      一條款，自無庸變更起訴法條〔刑事訴訟法第95條第1款\r\n      規定：「訊問被告應先告知犯罪嫌疑及所犯所有罪名，罪\r\n      名經告知後，認為應變更者，應再告知」，乃被告在刑事\r\n      訴訟程序上應受告知之權利，為憲法第8條第1項正當法律\r\n      程序保障內容之一，旨在使被告能充分行使防禦權，以維\r\n      審判程序之公平。然被告若知所防禦或已提出防禦或事實\r\n      審法院於審判過程中已就被告所犯罪名，應變更罪名之構\r\n      成要件為實質之調查，縱形式上未告知罪名，對被告防禦\r\n      權之行使既無所妨礙，其訴訟程序縱稍有瑕疵，仍不得認\r\n      為判決有何違法（最高法院90年度臺非字第172號判決要\r\n      旨參照）。就修正前廢棄物清理法第46條第4款後段之未\r\n      依廢棄物清理許可文件內容清除廢棄物罪構成要件事實，\r\n      被告業於本院準備程序、審理時有所陳述，於其被訴事實\r\n      得以充分防禦，尚無使被告無從行使防禦權之情形，縱未\r\n      告知修正前廢棄物清理法第46條第4款後段之未依廢棄物\r\n      清理許可文件內容清除廢棄物罪罪名，既於被告之防禦權\r\n      無所妨礙，依前開說明，自無突襲裁判之違法，併予敘明\r\n      。〕\r\n（三）按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法者以此種本質上具有複數行為，反覆實行\r\n      之犯罪，認為有包括一罪之性質，因而將此種犯罪特別歸\r\n      類，規定為一個獨立之犯罪類型，例如營業犯、收集犯、\r\n      職業犯或以之為業務……等。則行為人基於概括之犯意，\r\n      在密切接近之一定時、地持續實行之複次行為，倘依社會\r\n      通念，於客觀上認為符合一個反覆、延續性之行為觀念，\r\n      於刑法評價上，合為一行為予以評價較為合理者，即應僅\r\n      成立一罪。而修正後之廢棄物清理法第46條第4款前段之\r\n      犯罪，係以未依同法第41條第1項規定領得廢棄物清除、\r\n      處理許可文件之人，作為犯罪主體，並從事廢棄物清除、\r\n      處理「業務」。是本罪之成立，本質上即具有反覆性，倘\r\n      行為人基於概括之犯意，在密切接近之一定時間及空間內\r\n      反覆從事廢棄物之清除、處理，無非執行「業務」所當然\r\n      ，於行為概念上應認為包括一罪。另同法第46條第3款之\r\n      非法提供土地回填、堆置廢棄物及同法第46條第4款後段\r\n      之未依廢棄物清理許可文件內容清理者，亦均屬非法清除\r\n      廢棄物之範疇，本質上同具有反覆多次實行之特性，亦屬\r\n      集合犯（最高法院102年度臺上字第413號、103年度臺上\r\n      字第261號、107年度臺上字第4808號判決、最高法院104\r\n      年度第9次刑事庭會議決議均同此旨）。又法院受理違反\r\n      廢棄物清理法案件，是否具集合犯之關係，仍應依具體個\r\n      案事實為斷，倘犯罪之共犯不同，清除、處理廢棄物之場\r\n      所並不相同，犯罪行為之清除、處理廢棄物之手法態樣亦\r\n      不一致，自不能僅因行為人始終未依同法第41條第1項規\r\n      定領有廢棄物清除、處理許可文件，即認行為人所為之清\r\n      除、處理廢棄物行為，均係集合犯一罪。（最高法院107\r\n      年度臺上字第2027號判決參照）。是本案被告所犯多次未\r\n      依廢棄物清理許可文件內容清除廢棄物，共犯相同，犯罪\r\n      行為之清除、處理廢棄物之手法態樣亦相一致，應僅成立\r\n      一罪。\r\n（四）被告於105年9月20日，自弘隆公司臺北堆置場載運37米部\r\n      分〔即附表之（一）部分〕，雖未據檢察官載明於起訴\r\n      書附表，惟此部分與起訴有罪部分，有集合犯之實質上一\r\n      罪關係，本院自應併予審理。另被告主觀上已知悉應將所\r\n      載運之物運送至再利用機構，為圖私利，竟與共同被告王\r\n      志和、同案被告林子翔共同為本案犯行，彼此間有犯意之\r\n      聯絡及行為之分擔，為共同正犯。\r\n（五）爰以行為人之責任為基礎，審酌被告無視法律規定，自非\r\n      再利用機構載運一般事業廢棄物後，任意傾倒，所為對於\r\n      環境有所影響，並兼衡被告坦承大部分客觀事實及載運之\r\n      次數，於本案行為前，僅於100年間，因過失致死案件，\r\n      經法院判處罪刑（並宣告緩刑），此有臺灣高法院被告前\r\n      案紀錄表可稽（見本院卷8第53頁），素行尚佳，暨被告\r\n      自陳係五專畢業學歷，前為曳引車司機，現無工作，已婚\r\n      ，家有母親、配偶及一小孩13、14歲就讀國中，經濟狀況\r\n      不佳之智識、家庭生活狀況等一切狀況，量處如主文所示\r\n      之刑。\r\n（六）沒收部分\r\n    按犯罪所得之範圍，包括違法行為所得、其變得之物或財\r\n      產上利益及其孳息，不限於因犯罪「直接」取得者，且基\r\n      於澈底剝奪犯罪所得，以根絕犯罪誘因之意旨，不問成本\r\n      、利潤，均應沒收。此觀刑法第38條之1第3項之規定及其\r\n      立法說明五之（一）、（三）即明。又無論犯罪行為人是\r\n      直接因實現犯罪本身，而在過程中獲得財產價值，抑或是\r\n      因其犯罪而取得的對價給付之財產利益，均屬犯罪所得。\r\n      本案檢察官於起訴書犯罪事實欄已載明被告以何對價載運\r\n      一般事業廢棄物（見本院卷1第6頁），且於理由欄亦載明\r\n      被告犯罪所得併請依法宣告沒收等語（見本院卷1第23頁\r\n      反面），是被告因本案犯罪受領報酬金額如附表之（一）\r\n      （二）所示（合計353,540元），為其犯罪所得，應依刑\r\n      法第38條之1第1項前段、第3項規定，宣告沒收，於全部\r\n      或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    扣案被告所駕駛之車號000-00號曳引車、被告徐政世所駕\r\n      駛之車號000-00號曳引車、被告黃忠龍所駕駛之車號000\r\n      -00號（見11508號卷第33頁-彰化縣警察局芳苑分局扣押\r\n      物品目錄表），雖係被告所有供本案犯罪使用之工具，然\r\n      該曳引車價值非微，且係其前用以駕駛載貨賺取運費營生\r\n      之工具，其經濟能力有限，該曳引車日後可能為其不可或\r\n      缺之謀生工具，是宣告沒收該曳引車或追徵其價額，容有\r\n      過苛之虞，爰不予宣告沒收或追徵，附此敘明。另起訴書\r\n      附表一所載扣案之物，尚無證據證明係供本案犯罪使用，\r\n      不予宣告沒收。\r\n據上論結，應依刑事訴訟法第299條第1項前段，（修正前）廢棄\r\n物清理法第46條第4款後段，刑法第2條第1項前段、第11條前段\r\n、第28條、第38條之1第1項前段、第3項，判決如主文。\r\n本案經檢察官李秀玲提起公訴、檢察官洪英丰、朱健福、李秀玲\r\n、吳宗穎到庭執行職務。\r\n中    華    民    國    109    年    7    月    14    日\r\n                  刑事第三庭  審判長法  官  黃齡玉\r\n                                    法  官  林慧欣\r\n                                    法  官  蘇品樺\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。 \r\n中    華    民    國    109    年    7    月    14    日\r\n                                    書記官  顧嘉文\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n \r\n附表\r\n（一）自弘隆公司臺北堆置場載運部分（車號：000-00）\r\n105年8月9日，載運37米，報酬14,800元（400×37＝14,800）\r\n  （見3326號卷第72頁-弘隆公司電腦內帳）。\r\n105年9月7日，載運37米，報酬14,800元（400×37＝14,800）\r\n  （見3326號卷第73頁-弘隆公司電腦內帳）。 \r\n105年9月20日，載運37米，報酬14,800元（400×37＝14,800\r\n  ）（見3326號卷第73頁-弘隆公司電腦內帳）。\r\n105年9月26日，載運37米，報酬14,800元（400×37＝14,800\r\n  ）（見3326號卷第73頁-弘隆公司電腦內帳）。 \r\n105年10月3日，載運37米，報酬14,800元（400×37＝14,800\r\n  ）（見3326號卷第74頁-弘隆公司電腦內帳，車號誤載為「701\r\n  -ZV」）。\r\n105年10月7日，載運37米，報酬14,800元（400×37＝14, 800\r\n  ）（見3326號卷第74頁-弘隆公司電腦內帳）。\r\n105年10月24日，載運37米，報酬14,800元（400×37＝14,800\r\n  ）（見3326號卷第74頁-弘隆公司電腦內帳）。\r\n105年11月7日，載運37米，報酬14,800元（400×37＝14, 800\r\n  ）（見3326號卷第75頁-弘隆公司電腦內帳）。 \r\n105年11月12日，載運37米，報酬14,800元（400×37＝14,800\r\n  ）（見3326號卷第75頁-弘隆公司電腦內帳）。\r\n105年11月15日，載運37米，報酬14,800元（400×37＝14,800\r\n  ）（見3326號卷第75頁-弘隆公司電腦內帳）。\r\n \r\n（二）自森邦建材行載運部分\r\n105年8月10日，報酬11,340元（見森邦建材行搜扣資料卷第65\r\n  頁-付款簽收簿）。\r\n105年8月20日，報酬11,340元（見森邦建材行搜扣資料卷第66\r\n  頁-付款簽收簿）。\r\n105年9月12日，報酬16,660元（見森邦建材行搜扣資料卷第67\r\n  頁-付款簽收簿）。\r\n105年9月22日，報酬15,120元（見森邦建材行搜扣資料卷第67\r\n  頁-付款簽收簿）。\r\n105年10月19日，報酬15,120元（見森邦建材行搜扣資料卷第6\r\n  9頁反面-付款簽收簿）。\r\n105年10月21日，報酬15,120元（見森邦建材行搜扣資料卷第7\r\n  2頁反面-付款簽收簿）。\r\n105年11月8日，報酬15,120元（見森邦建材行搜扣資料卷第72\r\n  頁反面-付款簽收簿，起訴書誤載為10月，已經蒞庭檢察官更\r\n  正-見本院卷5第288頁）。\r\n105年11月8日，報酬15,120元（見森邦建材行搜扣資料卷第72\r\n  頁反面-付款簽收簿，起訴書誤載為10月，已經蒞庭檢察官更\r\n  正-見本院卷5第288頁）。\r\n105年11月11日，報酬15,100元（見森邦建材行搜扣資料卷第7\r\n  2頁反面-付款簽收簿）。\r\n105年11月11日，報酬15,100元（見森邦建材行搜扣資料卷第7\r\n  2頁反面-付款簽收簿）。\r\n105年11月14日，報酬15,100元（見森邦建材行搜扣資料卷第7\r\n  2頁反面-付款簽收簿）。\r\n105年11月23日，報酬15,100元（見森邦建材行搜扣資料卷第7\r\n  2頁反面-付款簽收簿）。\r\n105年11月23日，報酬15,100元（見森邦建材行搜扣資料卷第7\r\n  2頁反面-付款簽收簿）。\r\n105年11月23日，報酬15,100元（見森邦建材行搜扣資料卷第7\r\n  2頁反面-付款簽收簿）。"}