{
  "JID": "TPSM,100,台抗,613,20110804",
  "JYEAR": "100",
  "JCASE": "台抗",
  "JNO": "613",
  "JDATE": "20110804",
  "JTITLE": "違反廢棄物清理法等聲請再審",
  "JFULL": "最高法院刑事裁定　　　　　　　一○○年度台抗字第六一三號\r\n抗　告　人　賴濯琦\r\n上列抗告人因違反廢棄物清理法等案件，不服台灣高等法院中華\r\n民國一○○年六月二十三日駁回聲請再審之裁定（一○○年度聲\r\n再更字第二號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n按刑事訴訟法第四百二十條第一項第六款所指「確實之新證據」\r\n，固非以絕對不須經過調查程序為條件，但必須可認為確實足以\r\n動搖原確定判決而為受判決人有利之判決者為限。本件抗告人賴\r\n濯琦向原審聲請再審意旨以：、原判決事實欄一部分：依友\r\n固股份有限公司（下稱友固公司）民國九十四年十月五日函及附\r\n件（證物二）、九十五年十一月十六日函及附件（證物三）所示\r\n，九十四年十二月十二日前公司負責人為許娟娟，並非抗告人，\r\n抗告人係九十五年一月一日才到職，上開函文當時已存在，不在\r\n抗告人手中，自屬發現新證據。且宜蘭縣政府九十四年十二月二\r\n日函（證物四）亦載明公司負責人為許娟娟。友固公司辦公室\r\n所在地為羅東鎮○○路二八四巷一之四號，友固公司焚化廠廠址\r\n為蘇澳鎮○○里○○○路十四號，焚化廠之行政業務，依法設置\r\n專責人員，獨立對外行文，不需經過友固公司羅東辦公室審核，\r\n有友固公司九十五年二月六日、九十五年四月十日（證物五）、\r\n九十四年七月四日函及九十四年第二季季報表（證物六），其上\r\n之大小章為證，證物五係原判決漏未審酌之證據、證物六係發現\r\n之新證據。由證物七至二十四等各項新證據，可知友固公司焚\r\n化廠人員之職責，係由主管人員依「分層授權管理辦法」自行決\r\n定，故「妥善處理記錄文件」、「廢棄物處理場操作報告之製作\r\n」及行政流程，皆不必報請羅東總管理處核准，龍德焚化廠對外\r\n所送出之廢棄物處理場操作日報表，為龍德焚化廠員工製作，內\r\n容縱有不實，亦與抗告人無關。原判決認定抗告人為友固公司實\r\n際負責人，並指示製作操作日報表，顯有違誤。上開函文及文件\r\n早已存在，不在抗告人手中，自屬發現新證據。、事實欄二部\r\n分：友固公司辦理處理許可證展延一事，並非自抗告人開始，\r\n且該展延同意函及附件內容，並無原判決所稱友固公司僅可處理\r\n一般廢棄物及一般事業廢棄物、每月許可處理一千零八十公噸、\r\n處理方法限於焚化法、處理地點限於蘇澳鎮○○○路十四號之記\r\n載，依「公民營廢棄物清除處理機構許可管理辦法」第三條第二\r\n項、第十七條之規定及「廢棄物清理法」第二十八條第一項第三\r\n款第一目之規定，友固公司委託合法之掩埋場，以掩埋方法處理\r\n一般廢棄物及一般事業廢棄物，亦屬合法，有宜蘭縣政府九十二\r\n年五月二十六日函（證物二十五）、九十四年六月十日函（證物\r\n二十六）、公民營廢棄物清除處理機構許可管理辦法（證物二十\r\n七）、廢棄物清理法（證物二十八）等新證據可證。依幸福水\r\n泥股份有限公司九十五年五月至十二月所開立之統一發票（證物\r\n二十九）所示，每月底渣處理量至少有九十二公噸以上，且依環\r\n保局回覆公文所示，本廠每處理一百公噸廢棄物會產生七公噸左\r\n右之底渣，以七公噸底渣換算處理之廢棄物數量每月一千公噸以\r\n上，並無原確定判決所稱友固公司焚化爐老舊、酸蝕、有破洞，\r\n每月僅可焚燒四百至六百公噸之廢棄物處理量等節，原判決顯有\r\n認定犯罪事實不依證據之違背法令，證物二十九係原判決漏未審\r\n酌之證據。、事實欄五部分：友固公司將廢棄物載運至宜蘭\r\n縣五結鄉衛生掩埋場，係委託合法掩埋場處理該廢棄物，並非由\r\n友固公司自行掩埋處理，符合「廢棄物清理法」第二十八條第一\r\n項第三款之規定，原判決引用行為後之九十五年十二月十四日所\r\n頒訂之「事業廢棄物貯存清除處理方法及設施標準」第十九條規\r\n定予以論罪，適用法律顯有違誤。而上述掩埋之時間係九十五年\r\n八月十一日至十七日、同年九月七日、九十六年一月二十九日，\r\n此段時間廢棄物處理業者得將所收廢棄物委託其他合法業者處理\r\n，且依「事業廢棄物貯存清除處理方法及設施標準」第四十四條\r\n之規定，友固公司將廢棄物送至五結鄉掩埋場之行為，亦在不罰\r\n之列，原判決顯然違背法令。「事業廢棄物貯存清除處理方法及\r\n設施標準修正條文對照表」（證物三十二）係發見之新證據。\r\n依行政院環保署「垃圾焚化廠經營管理方式評估檢討及查核評鑑\r\n相關工作執行計劃」（證物三十三）所載，台南市焚化廠亦有垃\r\n圾直接將廢棄物送至五結鄉掩埋場之行為，並無不法。「行政院\r\n環保署垃圾焚化場經營管理方式評估檢討及查核評鑑相關工作執\r\n行計劃」係發現之新證據。林俊良自行至友固公司向抗告人表\r\n示可幫忙將廢棄物載運至三星鄉衛生掩埋場，掩埋後會憑三星鄉\r\n一般廢棄物及一般事業廢棄物清除、處理廢棄物收費標準秤量單\r\n向抗告人請款，並提示過去案例之「宜蘭縣三星鄉一般廢棄物及\r\n一般事業廢棄物清除、處理廢棄物收費標準秤量單」（證物三十\r\n四）予抗告人，抗告人信以為真，遂同意其將廢棄物外運至三星\r\n鄉衛生掩埋場，抗告人與同案被告林俊良並無違反廢棄物清理法\r\n之犯意聯絡及行為分擔。「宜蘭縣三星鄉一般廢棄物及一般事業\r\n廢棄物清除、處理廢棄物收費標準秤量單」（證物三十四）係原\r\n判決漏未審酌之證據。依「友固股份有限公司九十五年十一月\r\n八日函及其附件（事業廢棄物清理計畫書異動申請書）」（證物\r\n三十五）及「宜蘭縣政府九十五年十一月十七日函及其附件（事\r\n業廢棄物清理計畫書異動申請書）」（證物三十六）所載，友固\r\n公司之環保聯絡人於九十五年十一月十七日核准由吳煥彬變更為\r\n林慧如，變更前後均與抗告人無關，且上開事業廢棄物清理計畫\r\n書異動申請書中就遷廠停歇業宣告破產之廢棄物清理計畫之所載\r\n內容，係九十二年申請處理許可證時，業經宜蘭縣政府環保局准\r\n許之事項，無須另行申請，是友固公司將廢棄物載運至宜蘭縣五\r\n結鄉及三星鄉衛生掩埋場委託處理，合法有據，原判決顯有認定\r\n犯罪事實不依證據之違背法令。「友固公司九十五年十一月八日\r\n函及其附件（事業廢棄物清理計畫書異動申請書）」（證物三十\r\n五）、「宜蘭縣政府九十五年十一月十七日函及其附件（事業廢\r\n棄物清理計畫書異動申請書）」（證物三十六）及「廢棄物清理\r\n專業技術人員管理辦法」（證物三十七）係發見之新證據等語。\r\n（原聲請再審意旨、部分業經本院駁回抗告確定）。經查：\r\n（一）、再審聲請狀所附之「友固公司九十四年十月五日函及附\r\n件」（證物二）、「友固公司九十五年十一月十六日函及附件」\r\n（證物三）、「友固公司九十四年七月四日函及九十四年第二季\r\n季報表」（證物六）、「友固公司龍德廠組織結構圖公告」（證\r\n物七）、「廠務會議紀錄」（證物八）、「夜間廢棄物進廠管理\r\n公告」（證物九）、「友固公司龍德廠人事異動案公告」（證物\r\n十）、「友固公司龍德廠九五年廠人字第○四、一九、二○、二\r\n一、二六、二七、二一號公告」（證物十一至十七）、「友固公\r\n司龍德廠九十五年九月二十八日、二十九日、十月二十五日簽呈\r\n」（證物十八至二十）、「友固公司九十四年七月主管人員分層\r\n授權管理辦法」（證物二十一）、「友固公司龍德廠九五友廠廠\r\n字第一、三號公告」（證物二十二、二十三）、「宜蘭縣政府環\r\n保局一○○年二月二十五日函」（證物二十四）、「宜蘭縣政府\r\n九十二年五月二十六日函」（證物二十五）、「宜蘭縣政府九十\r\n四年六月十日函及附件」（證物二十六）、「行政院環保署垃圾\r\n焚化廠經營管理方式評估檢討及查核評鑑相關工作執行計劃」（\r\n證物三十三）、「友固公司九十五年十一月八日函及其附件」（\r\n證物三十五）、「宜蘭縣政府九十五年十一月十七日函及其附件\r\n」（證物三十六）等文件，抗告人主張係其所發見確實之新證據\r\n，並據以對原判決聲請再審。惟查該等文件在客觀上就其之真實\r\n性如何，尚欠明瞭，非經相當之調查，不能辨其真偽，自形式上\r\n觀察，非顯然足以動搖原有罪確定判決。（二）、再聲請意旨所\r\n提之上開新證據，多為友固公司之內部文件及部分係宜蘭縣政府\r\n之函件，然原第二審判決認定抗告人係友固公司之總經理及實際\r\n負責人，而友固公司九十五年八月、九月間及九十六年一月間擅\r\n自違反廢棄物處理許可文件之內容，未經「中間處理」（即焚化\r\n），即任意違法將友固公司所收之廢棄物，逕行送往宜蘭縣五結\r\n鄉公所衛生掩埋場，以「最終處置」之「衛生掩埋」方法處理廢\r\n棄物，及於九十六年一月、九十六年三月間非法棄置掩埋廢棄物\r\n等客觀上之違法事實【即原判決事實五、部分】，且抗告人\r\n均知情，其主觀上與共犯即友固公司其他職員古道譽、巫乾煌、\r\n馮振茂三人間及實際從事不法廢棄物清除之游良偉、林俊良二人\r\n間確有犯意聯絡等情，業據原判決於理由中一一論述綦詳（見原\r\n判決第二五至四四頁），抗告人以上述友固公司內部文件及宜蘭\r\n縣政府函件為新證據，經核原判決所引用之證據及所認定之違法\r\n事實，上述友固公司內部文件及宜蘭縣政府函件等文件，顯不足\r\n以動搖原有罪判決。至「行政院環保署垃圾焚化廠經營管理方式\r\n評估檢討及查核評鑑相關工作執行計劃」（證物三十三）部分，\r\n查係行政院環保署委託中興工程顧問股份有限公司所製作編印，\r\n與抗告人有為本案非法清理廢棄物犯行完全無關，抗告人引用此\r\n文件為新證據據以聲請本件再審，顯無理由。（三）、又再審係\r\n就確定判決事實錯誤而設之救濟方法，並不包含法律適用錯誤之\r\n情形，法律修正亦非刑事訴訟法第四百二十條第一項第六款所謂\r\n之證據，遑論所謂之「新證據」，是再審聲請狀所附之「公民營\r\n廢棄物清除處理機構許可管理辦法」（證物二十七）、「廢棄物\r\n清理法」（證物二十八）、「事業廢棄物貯存清除處理方法及設\r\n施標準修正條文對照表」（證物三十二）及「廢棄物清理專業技\r\n術人員管理辦法」（證物三十七）係發見之新證據云云，均非可\r\n採。（四）、抗告人所犯之本案廢棄物清理法第四十六條第四款\r\n後段之非法清理廢棄物罪，係法定刑一年以上五年以下，得併科\r\n新台幣三百萬元以下罰金之罪，為得上訴第三審之案件，不得依\r\n刑事訴訟法第四百二十一條所規定之發現足生影響於判決之重要\r\n證據漏未審酌為由，為受判決人之利益聲請再審。抗告人猶以原\r\n判決就「友固公司九十五年二月六日、九十五年四月十日函」（\r\n證物五）、「幸福水泥股份有限公司九十五年五月至十二月所開\r\n立之統一發票」（證物二十九）、「宜蘭縣三星鄉一般廢棄物及\r\n一般事業廢棄物清除、處理廢棄物收費標準秤量單」（證物三十\r\n四）等重要證物漏未審酌聲請再審，自於法不合。（五）、另聲\r\n請意旨狀所附證物四之「宜蘭縣政府九十四年十二月二日函」（\r\n證物四），抗告主張：依該函示所載，友固公司之負責人係許娟\r\n娟，故伊於九十四年十二月二日尚未到職，並非友固公司之實際\r\n負責人云云。但查：原判決所認定之本件犯罪事實係於九十五年\r\n八月至九十六年三月間之期間內所發生，與友固公司於九十四年\r\n十二月間之登記負責人係許娟娟一節，並無關係，抗告人以此為\r\n新證據聲請再審，自形式上觀察，亦顯無理由。（六）、抗告人\r\n所舉聲請再審之理由中之新證據，無非係對原確定判決採證認事\r\n之職權行使，再為爭執，均不足以動搖原確定判決，核與刑事訴\r\n訟法第四百二十條第一項所規定不相符，其本件再審之聲請，自\r\n無理由。另抗告人所犯本案廢棄物清理法第四十六條第四款後段\r\n之非法清理廢棄物罪，係得上訴第三審之案件，不得依刑事訴訟\r\n法第四百二十一條所規定以重要證物漏未審酌為由聲請再審，抗\r\n告人以此聲請本件再審亦違背規定。從而，聲請人對原確定判決\r\n關於非法清理廢棄物部分聲請再審，應予駁回等語。經核原裁定\r\n以抗告人無再審理由，依刑事訴訟法第四百三十四條第一項規定\r\n駁回其再審之聲請，並無不合。抗告意旨猶執陳詞稱其所提文書\r\n不經調查即可認定為確實之新證據，原裁定認新證據與本案無關\r\n，顯有錯誤。宜蘭縣政府環保局之相關回函，不需調查，原裁定\r\n認尚須經過調查才能辨別其真偽，亦有違誤云云，並就原確定判\r\n決之其他採證認事各節任意質疑，據以指摘原裁定不當，抗告為\r\n無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。\r\n中    華    民    國  一○○  年    八    月    四    日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  黃  正  興  \r\n                                法官  林  秀  夫  \r\n                                法官  許  錦  印  \r\n                                法官  林  瑞  斌  \r\n                                法官  謝  靜  恒  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年    八    月    十    日\r\n                                                      v"
}