{
  "JID": "TPSM,100,台上,4459,20110811",
  "JYEAR": "100",
  "JCASE": "台上",
  "JNO": "4459",
  "JDATE": "20110811",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○○年度台上字第四四五九號\r\n上　訴　人　謝玉麟\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國一○○年五月十八日第二審更審判決（一○○年度重\r\n上更字第一五號，起訴案號：台灣嘉義地方法院檢察署九十三\r\n年度偵字第三二二七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決撤銷第一審關於上訴人謝玉麟部分之不當判\r\n決，改判仍論處其連續未經主管機關許可，提供土地回填、堆置\r\n廢棄物罪刑，已詳敘認定犯罪事實之依據及憑以認定之理由，並\r\n對上訴人否認犯罪之辯詞，如何不足採信，均依據卷內資料予以\r\n指駁說明，從形式上觀察，並無任何違背法令之處。按認定犯罪\r\n事實所憑之證據，並不以直接證據為限，間接證據亦包括在內，\r\n審理事實之法院綜合卷內之直接、間接證據，本於推理作用，確\r\n信其為真實之程度者，即非不得據之為有罪之認定。本件原判決\r\n以上訴人坦承向告訴人呂潮淞租用嘉義縣太保市○○段埔心小段\r\n第319、320地號土地（下稱系爭土地），該土地由其占有管理；\r\n民國九十一年七月二十五日案發時其在系爭土地現場，並出示合\r\n約書（租約）予員警，其時現場有一堆廢輪胎鋼絲；土地上長方\r\n型水坑係其所挖等事實；並依憑告訴人之指訴，證人許瑜芬、陳\r\n盈琦、侯憲一、吳志元（前三人係嘉義縣環保局人員，後一人係\r\n受嘉義縣環保局委託勘查環保案件現場之稽查員）、李文智（員\r\n警）、官德發（里長）、李陳坤等人之證詞，以及合約書（租約\r\n）、稽查工作紀錄表、稽查紀錄照片，九十一年十一月十五日開\r\n挖現場之會勘紀錄、稽查工作紀錄表、現場照片，九十四年十月\r\n十七日第一審法院勘驗並開挖現場之勘驗筆錄、測量圖、現場略\r\n圖暨照片，鼎立環保工程股份有限公司（下稱鼎立公司）與相關\r\n事業訂立之廢棄物處理合約，嘉義縣環保局九十一年八月五日九\r\n一嘉環廢字第一一八二七號、同局九十一年八月十五日九一嘉環\r\n廢字第一二三八二號函、行政院環保署九十一年十二月十三日環\r\n署督字第○九一○○八七八二○號函等證據資料調查之結果，綜\r\n合研判，認定上訴人明知未經主管機關之許可，不得提供土地供\r\n他人回填、堆置廢棄物，竟基於概括犯意，連續自九十一年六月\r\n二十一日後某日起至同年七月二十五日前之期間內，提供系爭土\r\n地，將鼎立公司所負責清除之相關事業所生產之廢輪胎鋼絲屑及\r\n其他廢電纜線外皮、廢染料、廢染布等一般事業廢棄物，回填並\r\n堆置於系爭土地內等情。並敘明：九十一年七月二十五日環保局\r\n人員往現場勘查時，除發現現場數堆土方旁，可見傾倒（堆置）\r\n大量廢輪胎之鋼絲屑外，前述上訴人所挖之長方形坑洞內亦掩埋\r\n（回填）廢輪胎鋼絲，上訴人面對李文智之詢問，並承認回填廢\r\n輪胎鋼絲屑至其挖掘坑洞內；且案發後之二次開挖、會勘、勘驗\r\n結果，均挖掘出與案發時地表所堆積之相同之廢輪胎鋼絲屑，該\r\n廢輪胎鋼絲屑且夾雜於廢染料、廢染布等一般事業廢棄物內；而\r\n上開事業廢棄物之回填，應係先以挖土機具挖掘坑洞後所掩埋，\r\n非於一時之間完成；現場回填廢棄物之範圍幾已包含系爭土地全\r\n部，現場散發惡臭，顯非一次傾倒等語，因而認定系爭土地上之\r\n廢輪胎鋼絲屑及前述之一般事業廢棄物，係上訴人連續多次提供\r\n他人傾倒、回填等語。所為證據之取捨及判斷，從形式上觀察，\r\n並無不依證據認定事實，或其他足以影響判決結果之違法情形存\r\n在。上訴意旨以證人莊哲識、蔡朝宗、黃朝明、簡勝福等平日於\r\n系爭土地或其周邊往來出入或工作之人乃至本案其餘證人之證述\r\n，均不足以證明係何人於系爭土地上傾倒廢棄物，或得以證明上\r\n訴人明知或同意何人前往傾倒，指摘原審認定事實未依證據云云\r\n。核係就原審採證認事職權之適法行使，持已經原判決指駁之詞\r\n再事爭辯，難認係合法之上訴第三審理由。其次，系爭土地上回\r\n填或堆置有正太科技公司等多家事業所產生之廢輪胎鋼絲屑及其\r\n他廢電纜線外皮、廢染料、廢染布等一般事業廢棄物，該等廢棄\r\n物係由鼎立公司與上開事業簽約，負責處理之事實，固經原判決\r\n認定明確。而鼎立公司被訴違反廢棄物清理法乙案，經原審法院\r\n另案判決無罪確定，亦有該判決書可稽。惟原判決已說明：另案\r\n之無罪判決，係認無證據證明前揭事業廢棄物係鼎立公司或其負\r\n責人、代理人、受僱人或其他從業人員所為，惟被告（上訴人）\r\n既自承回填廢輪胎鋼絲屑至其所挖掘之坑洞內，且坑洞內亦夾雜\r\n有其他各該事業所產生之其他事業廢棄物，顯見被告確明知或同\r\n意他人傾倒上開一般事業廢棄物，並以挖土機具挖掘坑洞後，回\r\n填入土地內掩埋等語（見原判決第七頁以下）。所為之論斷，\r\n難認有採證違法情形。且原判決並未認定系爭土地上之廢棄物係\r\n鼎立公司回填、堆置，亦未認上訴人違法提供土地予鼎立公司回\r\n填、堆置廢棄物。上訴意旨以原判決援引鼎立公司之無罪判決，\r\n卻又認上訴人違法提供系爭土地予鼎立公司，進而指摘原判決認\r\n定之事實與所採之證據不相適合，而有判決理由矛盾之違法云云\r\n，亦有誤會。再者，嘉義縣環保局人員於九十一年七月二十五、\r\n二十六日，二次前往現場勘查，發現現場數堆土方旁，傾倒（堆\r\n置）大量廢輪胎之鋼絲屑，前述坑洞內同見掩埋（回填）約一半\r\n體積之廢輪胎鋼絲等情，已據許瑜芬、陳盈琦、吳志元結證明確\r\n，並有前述稽查工作紀錄表、稽查紀錄照片及嘉義縣環保局之函\r\n文可憑。且李文智證稱：我據報與里長官德發到系爭土地查看，\r\n看到二、三個人在修理挖土機，我問該負責人挖這個水坑做什麼\r\n，他說因為他要開設洗砂場，因為地太軟，要用絞碎的廢輪胎填\r\n地或放在水坑裡填平，讓地基比較穩；里長官德發亦結證稱：管\r\n區員警李文智也在現場查看，我看到二、三個工人在場，他們說\r\n要洗砂，說要埋東西使土地較硬，其中一人自稱有租土地，好像\r\n是謝玉麟，現場有一道水坑各等語。而系爭土地係上訴人承租，\r\n前述長方形坑洞係上訴人挖掘，案發時上訴人在場，系爭土地上\r\n回填廢棄物之範圍幾含土地全部，散發惡臭，非一時、一次完成\r\n等事實，均經原判決認定明確。則原判決認上訴人提供包含前述\r\n坑洞在內之系爭土地供人傾倒、回填廢棄物，難謂有違經驗法則\r\n。上訴意旨既未具體指明原判決之上開判斷究竟如何違背經驗法\r\n則，即不得任意指為採證違法，而據為第三審上訴之理由。其餘\r\n上訴意旨亦非依據卷內訴訟資料，具體指摘原判決不適用何種法\r\n則或如何適用不當，僅為單純事實上之爭執，同非適法之第三審\r\n上訴理由。依上說明，上訴人之上訴均難謂符合首揭法定之第三\r\n審上訴要件，其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○○  年    八    月   十一   日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  黃  正  興  \r\n                                法官  林  秀  夫  \r\n                                法官  許  錦  印  \r\n                                法官  林  瑞  斌  \r\n                                法官  謝  靜  恒  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年    八    月   十七   日\r\n                                                    m"
}