{
  "JID": "TYDM,95,訴,2145,20070208,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "2145",
  "JDATE": "20070208",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　95年度訴字第2145號\r\n公　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　鐘律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第17295號），本院判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，處有期徒刑壹年貳月。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得受託從事清除、處理\r\n    廢棄物之業務，竟基於從事廢棄物清除之犯意，未依廢棄物\r\n    清理法第41條規定領有廢棄物處理許可證，於民國95年7 月\r\n    17日上午6 時許，自台北縣蘆洲市重劃區某不詳工地載運經\r\n    分類，不屬於「營建剩餘土石方處理方案」適用範圍之混雜\r\n    廢棄土磚塊、混泥塊、廢塑膠、廢鋼筋、廢木板之營建混合\r\n    廢棄物，並向該工地之真實姓名年籍不詳負責人收取新臺幣\r\n    約3000元清除費後，駕駛車牌號碼9R-960號之營業貨運曳引\r\n    車（後掛48-GA 號營業半拖車）載運上開廢棄物欲前往桃園\r\n    縣新屋鄉某不詳處傾倒，因接獲同行無線電通報告知該處無\r\n    法傾倒，可至桃園縣楊梅鎮上湖里上四湖9 號台青公司廠房\r\n    處傾倒，而於翌日（即18日）上午6 時許駕駛上揭車輛前往\r\n    上址欲傾倒之，然因後右輪陷入坑洞無法傾倒或駛離，於同\r\n    日中午12時20分許警員據報前往而查悉上情。\r\n二、案經桃園縣政府警察局楊梅分局報請臺灣桃園地方法院檢察\r\n    署偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對於在上開時、地載運營建廢棄土磚塊、混\r\n    泥塊、廢塑膠、廢鋼筋、廢木板等廢棄物至上址準備傾倒之\r\n    事實坦承不諱，惟被告及其辯護人均辯稱：被告所載運非廢\r\n    棄物，乃係可再利用之水泥、磚塊，為可供資源回收再利用\r\n    之物，被告之運送行為應屬合法，且尚未傾倒，無污染環境\r\n    之問題，被告充其量僅違反廢棄物清理法第39條規定，而屬\r\n    行政罰之問題云云。經查，被告於上開時、地駕駛上揭營業\r\n    貨運曳引車後掛營業半拖車載運含有磚塊、混凝土塊、塑膠\r\n    、鋼筋、木板等廢棄物前往上址欲傾倒之事實，除據被告坦\r\n    承不諱外，核與證人即查獲警員詹益尉、桃園縣政府楊梅鎮\r\n    公所稽查人員林麗珠於本院審理時所述之情節大致相符，並\r\n    有現場照片12張（附偵查卷）、4 張（附本院卷）可稽，是\r\n    此部分之事實堪以認定。惟查，本件爭點乃係被告所載運傾\r\n    倒之物品是否屬營建剩餘土石方及是否屬廢棄物清理法所處\r\n    罰之「廢棄物」範疇。\r\n二、按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理者，應依同法第\r\n    46條第4 款處以刑責，其所定廢棄物之範圍，依廢棄物清理\r\n    法第2 條第1 項規定，固分為一般廢棄物及事業廢棄物2種\r\n    （其中一般廢棄物，係由家戶或其他非事業所產生之垃圾、\r\n    糞尿、動物屍體等足以污染環境衛生之固體或液體廢棄物，\r\n    另事業廢棄物又分為有害事業廢棄物及一般事業廢棄物，其\r\n    有害事業廢棄物，係由事業機構所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物，而一\r\n    般事業廢棄物，則係由事業機構所產生有害事業廢棄物以外\r\n    之廢棄物），惟一般營建廢棄土，包含建築工程、公共工程\r\n    及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土\r\n    塊，均為有用資源，非屬廢棄物範圍，依照內政部營建署組\r\n    織條例、營建廢棄土處理方案規定及80年行政院環保小組工\r\n    作會報討論結論，其主管機關為內政部營建署，至於因施工\r\n    所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙\r\n    屑、瀝清等廢棄物，則屬於一般事業廢棄物，應依廢棄物清\r\n    理法規定，有行政院於86年12月31日以台（86）內字第5210\r\n    9 號函釋在案。觀之卷附查獲時之現場照片16張，被告所載\r\n    運傾倒者除有廢磚塊、混凝土塊外，並夾雜廢塑膠、廢鋼筋\r\n    、廢木材等物，而證人詹益尉於本院審理時證述「（問：被\r\n    告被查獲時，車斗內載運的具體物品為何？）磚塊、水泥、\r\n    塑膠、垃圾、木板之類的東西，但是塑膠、木板、垃圾不是\r\n    很多，但是是放在車斗內的。」等語、及證人林麗珠於本院\r\n    審理時證述；「（問：被告車斗內載運的是何物？）一般的\r\n    建築廢棄物，我於工作紀錄上有載明，有磚塊、木材類，還\r\n    有塑膠類的東西。」，從而，被告所傾倒者之廢磚塊、混凝\r\n    土塊中有夾雜廢塑膠、廢鋼筋、廢木材等物，應堪認定，是\r\n    本件廢棄物要屬一般事業廢棄物無訛。\r\n三、復按行政院環保署依廢棄物清理法第36條第2 項規定訂頒有\r\n    「事業廢棄物貯存清除處理方法及設施標準」，而依其第2\r\n    條第1 、2 、3 款規定，所謂『貯存』，指事業廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n    『清除』則指事業廢棄物之收集、運輸行為；至於『處理』\r\n    ，指下列行為：、中間處理：指事業廢棄物在最終處置或\r\n    再利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。、終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為。、再利用：\r\n    指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央目的事業主管機關認定之\r\n    用途行為，並應符合其規定者。是廢棄物之貯存、清除與處\r\n    理，既有不同定義適用時即不容混淆。被告未依廢棄物清理\r\n    法規定領有廢棄物清除許可文件，猶至台北縣蘆洲市重劃區\r\n    某不詳處載運混雜廢棄土磚塊、混泥塊、廢塑膠、廢鋼筋、\r\n    廢木板等廢棄物，欲趁無人注意之際傾倒於他人之土地上，\r\n    此行為應屬廢棄物清理法第46條第4 款所定之清除行為甚明\r\n    。\r\n  綜上，被告及其辯護人上揭所辯，均不足為採。本件事證明確\r\n  ，被告犯行堪予認定，應依法論科。\r\n四、核被告所為，係犯廢棄物清理法第46條第4 款未領有廢棄物\r\n    清除許可文件，從事廢棄物清除罪。爰審酌被告未依規定領\r\n    有廢棄物清除許可文件，擅自清除一般事業廢棄物，不顧台\r\n    青公司權益及可能造成環境之污染，惡性不輕，繫犯罪之目\r\n    的、手段及犯罪所生之損害、犯後否認犯行等一切情狀，量\r\n    處如主文所示之刑，以資懲戒。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，判決如主文。\r\n本案經檢察官薛植和到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　2　　月　　8  　　日\r\n　　　　　　　　　刑事第一庭  審判長法　官  曾淑華\r\n　　　　　　　　　　　　　　  　    法　官  王耀興\r\n　　　　　　　 　 　　　　　　  　　法　官  黃梅淑\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n　　　　　　　　　　        　  　　書記官　魏里安\r\n中　　華　　民　　國　　96　　年　　2 　　月　　8 　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第4 款規定：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}