{
  "JID": "TPSM,92,台上,6609,20031127",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "6609",
  "JDATE": "20031127",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第六六０九號\r\n　　上　訴　人　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民國九十年五月二十二日\r\n第二審判決（九十年度上訴字第一三一一號，起訴案號：台灣桃園地方法院檢察署八\r\n十九年度偵字第一三六六、九五八四號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人甲○○係設於桃園縣中壢市內厝里內厝子一六八之一四二號銘\r\n鑫實業有限公司（下稱銘鑫公司）之實際負責人（登記負責人為上訴人之妻宋春蓮）\r\n，而從事廢棄物之清除業務。上訴人明知自民國八十八年七月十六日廢棄物清理法公\r\n布施行起，有關公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務\r\n，應列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，並應先向地\r\n方主管機關申請核發廢棄物處理許可證後，始得從事廢棄物之貯存、清除、處理，亦\r\n明知銘鑫公司為第一類丙級民營廢棄物處理機構，僅獲桃園縣政府核准為廢棄物之清\r\n除，而未被許可為廢棄物之貯存或處理，竟違背前述有關之規定，自八十八年十二月\r\n間起，僱請溫高士、徐運財二人為載運廢棄物之貨車司機，先將所蒐集之廢棄物運至\r\n詹昭樟等七人共有之桃園縣八德市○○段九七二地號土地上露天貯存、分類，再轉運\r\n至設於雲林縣斗南鎮○○里○○路一二０號五樓之優加綠環境保護工程事業股份有限\r\n公司（下稱優加綠公司）之最終處置點。因其露天貯存於桃園縣八德市○○段九七二\r\n地號土地上之廢棄物，造成環境污染，遭附近居民檢舉，而於八十九年一月十三日為\r\n警會同行政院環境保護署督察稽查大隊至前址當場查獲正從事搬運廢棄物之徐運財、\r\n溫高士二人，並循線查獲上訴人等情。因而撤銷第一審關於上訴人部分之判決，改判\r\n論處上訴人未領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存罪刑，固非\r\n無見。\r\n惟查：、本件檢察官起訴上訴人之犯罪事實及所犯法條係：上訴人未依廢棄物清除\r\n、處理許可證之內容貯存、清除處理廢棄物，露天堆置廢棄物，致污染環境，涉犯行\r\n為時廢棄物清理法第二十二條第二項第四款後段之罪（即九十年十月二十四日修正之\r\n現行法第四十六條第一項第四款後段之罪），原審則認上訴人係未領有廢棄物清除、\r\n處理許可證，從事廢棄物之貯存，改依行為時廢棄物清理法第二十二條第二項第四款\r\n前段（即現行法第四十六條第一項第四款前段）論罪，惟原審於審判期日未依刑事訴\r\n訟法第九十五條第一款規定告知上訴人變更所犯罪名，自屬違法。、上訴人於第一\r\n審及原審辯稱：伊將蒐集之廢棄物運至桃園縣八德市○○段九七二地號土地上，係進\r\n行資源回收、垃圾減積之工作，並非在該處貯存廢棄物，經此「前處理」作業，才將\r\n廢棄物送至雲林縣之優加綠公司作中間處理及最終處理等語，並請求原審函詢桃園縣\r\n政府環保局「廢棄物清除業是否可進行資源回收、分類工作及資源回收、分類之儲存\r\n場所，法規有無規定」等事項（見第一審卷第九十一、九十八至一０一頁，原審卷第\r\n三十三至三十六頁），而原審亦認上訴人係將廢棄物運至上述八德市之土地上作分類\r\n等工作，再轉運至優加綠公司之最終處置點，則上訴人上開聲請調查之事項攸關其是\r\n否成立犯罪，自有調查之必要，原審未予調查，即遽行判決，亦有調查未盡之違法。\r\n、原判決理由欄三檢察官函請併辦部分，原審既認不能證明上訴人犯罪，則函併辦\r\n部分與本案即無裁判上一罪關係，又未經起訴，原審自不得併予判決，乃原判決竟為\r\n「不另為無罪諭知」之判決，自有未受請求之事項予以判決之違法。上訴意旨指摘原\r\n判決上開部分違法，尚非全無理由，應認有發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\r\n中      華      民      國    九十二    年     十一     月    二十七    日\r\n                              最高法院刑事第十二庭\r\n                                  審判長法官  陳  正  庸\r\n                                        法官  賴  忠  星\r\n                                        法官  王  居  財\r\n                                        法官  張  清  埤\r\n                                        法官  林  開  任\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年     十二     月      三      日\r\n                                                                       Ａ"
}