{
  "JID": "KSHM,89,上訴,1660,20001016,1",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "1660",
  "JDATE": "20001016",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　八十九年度上訴字第一六六號\r\n　　上　訴　人\r\n　　即　被　告　丙○○\r\n　　　　　　　　乙○○\r\n　　共　　　同\r\n　　選任辯護人　林夙慧\r\n右上訴人等因違反廢棄物清理法案件，不服臺灣高雄地方法院八十九年度訴字第一三\r\n八０號中華民國八十九年十月十六日第一審判決（起訴案號：臺灣高雄地方法院檢察\r\n署八十八年度偵字第二一五二０號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決撤銷。\r\n丙○○、乙○○共同民營廢棄物處理機構之受僱人，因執行業務，未依廢棄物清理許\r\n可證內容貯存廢棄物，各處有期徒刑壹年，均緩刑貳年。\r\n      事      實\r\n一、丙○○、乙○○均係受僱於從事廢棄物清除業務之大來環保工程有限公司（以下\r\n    簡稱大來公司，另案偵辦）之員工，負責收集清運廢棄物之業務，甲知大來公司\r\n    所申請核准中間處理或最終處置地點為西青埔衛生掩埋場及大林埔填海工程管理\r\n    中心，且知西青埔衛生掩埋場已於八十八年七月一日起封閉，應將垃圾改運往南\r\n    區焚化爐處理，不得擅自傾倒於上開核准地點以外之其他場所；而該焚化爐每日\r\n    終止收受垃圾之時間為下午四時三十分，詎丙○○、乙○○因清運已逾該焚化爐\r\n    關閉時間，為圖一時便利，竟基於與林國石共同犯罪之意思聯絡，受大來公司實\r\n    際負責人即經理林國石（另案偵辦）之指示，於八十八年八月二十四日下午六時\r\n    許將自高雄火車站鐵路餐廳所收集之廢棄物，未依廢棄物清理許可證內容貯存，\r\n    而將之轉載堆放貯存於高雄縣仁武鄉○○○路二０六號對面空地之私設垃圾轉運\r\n    場內傾倒。嗣於八十八年八月二十五日十四時許，丙○○駕駛前開環保車與乙○\r\n    ○駕駛抓斗車在上址清運垃圾時，為警當場查獲。\r\n二、案經高雄縣警察局移送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告丙○○、乙○○均矢口否認有上開犯行，丙○○辯稱：當日因\r\n    所駕駛之Ｓ七－六九九號環保車故障，無法壓縮垃圾，需將垃圾取出方能修理，\r\n    且當時焚化爐已關閉，出於不得已，才將垃圾堆貯於該址云云。乙○○則辯稱：\r\n    鐵路餐廳之垃圾，平日皆係由鐵路餐廳員工放置於固定之環保子車內，再由被告\r\n    丙○○一人駕駛環保母車收集垃圾，此收集之過程，均由丙○○一人操作，無須\r\n    助手。被告並未於八十八年八月二十四日下午六時許，與丙○○共同至高雄火車\r\n    站鐵路餐廳收集廢棄物，僅係於查獲當日始至案發現場空地，協助丙○○將垃圾\r\n    收集至環保車上，沒有參與堆放垃圾之行為等語。\r\n二、經查：\r\n  右揭事實，已經被告丙○○於警訊及原審審理中坦承不諱，且被告丙○○、乙○\r\n    ○二人於八十八年八月二十四日擅將自高雄火車站鐵路餐廳收集而來之垃圾堆放\r\n    貯存於高雄縣仁武鄉○○○路二０六號對面空地之私設垃圾轉運場，及於翌日在\r\n    上址清運前開垃圾至環保車上等事實，業據被告丙○○供認在卷，並經證人即當\r\n    場查獲本件之員警鐘育達、姚昌谷、環保署稽查員梁家來、陳茂欽等人證述屬實\r\n    ，復有高雄市政府廢棄物清除許可證、行政院環境保護署水污染、空氣污染、廢\r\n    棄物、毒化物稽查紀錄表一紙，及現場照片十幀附卷可稽；被告丙○○雖以前開\r\n    情詞置辯，惟縱認被告丙○○所辯環保車故障等情為真，然參以證人即大來公司\r\n之實際負責人林國石於原審法院審理時證稱該公司之環保車有三輛及公司有專設\r\n    之停車場等語以觀，被告丙○○既知該車在高雄火車站鐵路餐廳收集垃圾時即已\r\n    故障，衡情非不得改以公司其他車輛裝載，被告雖另辯稱火車站鐵路餐廳之垃圾\r\n    係子車，無法改以其他車輛裝載云云，惟按子車亦僅係一種小型之垃圾堆置處所\r\n    ，並非不能以其他方式將垃圾堆放至其他垃圾環保車上，自非一定以被告所駕駛\r\n    之環保車始能裝載垃圾。且被告之環保車如有故障，亦可先至修理廠修復後再行\r\n    裝載，不需先裝載再去修理，更何況被告係稱該環保車無法壓縮垃圾云云，惟被\r\n    告丙○○之車既已裝載垃圾全部完畢，此為被告丙○○所不否認，即該車已無壓\r\n    縮垃圾問題，被告大可於次日處理垃圾後再行前往修理。又被告丙○○所自承收\r\n    集該餐廳垃圾之時間係在下午六時許，亦已逾南區焚化爐下午四時三十分關閉之\r\n    時間，無從送往垃圾處理場，已可認定其於收集垃圾後，即有將之送往前開私設\r\n    垃圾轉運場內傾倒之故意。是其前開所辯，顯係卸責之詞，不足採信。\r\n  被告乙○○於警訊中供稱：「（你是否每天均到現場清除廢棄物？）是的，由司\r\n    機丙○○載我至現場。」，於檢察官聲請押時，在原審審理中供稱：「我受僱\r\n    近三個月，只是隨車。」「我：：：是受僱於現場清垃圾。」等語（見原審八十\r\n    八年度聲字第四一三號）等語，又於本案原審中供稱：「在案發前三個月就任\r\n    職於大來公司，我負責隨環保車去幫忙清運垃圾到焚化爐焚燒。」，均坦承其係\r\n    隨環保車幫忙清運垃圾，而被告丙○○供稱被告乙○○係其助手，此亦為被告乙\r\n    ○○所是認，再參酌以證人林國石於檢察官偵查中證稱：「當天乙○○要在該處\r\n    卸垃圾，我不在，所以我都不知道，是第二天他才告訴我」等語觀之，顯見被告\r\n    乙○○確有於八十八年八月二十四日隨車至高雄火車站鐵路餐廳收集廢棄物，並\r\n    基於共同之犯意與丙○○共同將該廢棄物堆放貯存於仁武鄉之私設垃圾轉運場內\r\n    。\r\n  同案被告丙○○於原審及本院審理中雖附和被告乙○○前開辯稱，供稱僅其一人\r\n    將垃圾堆放貯存於仁武鄉之私設垃圾轉運場，被告乙○○未參與云云，惟依本院\r\n    前開說甲，顯係迴護被告乙○○之詞，不足採信。另證人林國石雖證稱：「八十\r\n    八年八月二十四日係因車子電線走火，無法壓縮垃圾，保養廠要求把垃圾倒掉，\r\n    丙○○就把垃圾先倒在仁武鄉的一個空地。」「當天去鐵路餐廳，是丙○○去收\r\n    的，乙○○沒有隨車，我是第二天才叫乙○○去幫忙的」云云，惟此與被告丙○\r\n    ○於警訊中之供述，以及本院前開認定不符，更何況證人林國石係本案之共犯，\r\n    已經本院認定在案，是證人林國石之證言顯與事實不符，不足為被告等有利認定\r\n    之依據。\r\n  綜上所述，本件被告等所辯均顯係卸責之詞，不足採信，另證人林國石於警訊中\r\n    自承：「我因垃圾車故障需修理，須把垃圾卸掉才能修理，所以我請姜、許二人\r\n    將垃圾載至該地傾倒。」（見警卷）云云，足見被告丙○○、乙○○二人係因林\r\n    國石之指示始將垃圾傾倒於該處，核與丙○○之供述相符，被告等犯行均堪認定\r\n    。又被告等罪證已很甲確，被告等於原審審理中另聲請傳訊證人曾清風（證甲並\r\n    未污染環境，馬上消毒），以及函查郡旺國際有限公司，晏忠貿易有限公司（查\r\n    訊丙○○之任職、離職時間）云云，均核無必要，併予敘甲。\r\n三、核被告丙○○、乙○○所為，係犯廢棄物清理法第二十二條第二項第四款未依廢\r\n    棄物清除、處理許可證內容貯存廢棄物之罪。被告二人與林國石之間有犯意聯絡\r\n    及行為分擔，皆為共同正犯。\r\n四、原審據以論罪科刑，固非無見，惟查本件被告丙○○、乙○○二人與林國石間均\r\n    為共同正犯，原判決認僅丙○○與乙○○二人係共犯，其事實之認定尚有未洽。\r\n    被告丙○○、乙○○二人上訴意旨，仍執前詞，否認犯罪，均指摘原判決不當，\r\n    雖均無理由，但原判決既有上開可議之處，自應由本院將原判決撤銷改判。爰審\r\n    酌其等犯罪之動機乃在圖一時之便利，惡性尚非重大，且於翌日即主動加以清運\r\n    、所生之危害並未擴大，犯後坦承部分犯行，態度尚佳等一切情狀，分別量處如\r\n    主文所示之刑。又被告二人前均未曾受有期徒刑以上刑之宣告，有臺灣高等法院\r\n    被告全國前案紀錄表二紙在卷可稽，經此偵審程序及科刑之宣告，當知所警惕而\r\n    無再犯之虞，本院認所宣告之刑以暫不執行為適當，均併予宣告緩刑二年，以啟\r\n    自新。\r\n五、至公訴人另以被告二人基於概括犯意，自八十八年八月中旬起至同年八月二十四\r\n    日前，連續多次於上開地點堆放貯存廢棄物，因認被告二人連續犯廢棄物清理法\r\n    第二十二條第四款之罪等情。經查，被告丙○○固曾於警訊中自承此部分之犯行\r\n    ，惟隨即於原審法院審理時堅決否認有此部分之犯行；按被告之自白不得作為有\r\n    罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴\r\n    訟法第一百五十六條第二項定有甲文；雖證人梁家來證稱：「我在現場附近的鐵\r\n    工廠，我在採樣時，有遇見附近的農民，我有詢問該農民，該農民說這種味道已\r\n    持續一段時間了，他也有去反應」等語，及證人姚昌谷證陳：「沒有堆放垃圾的\r\n    其他週邊土地都是乾乾的很正常，且查獲前幾日並沒有下雨，但查獲的地點都是\r\n    濕濕粘粘的有惡臭，地上的水都是垃圾滲出來的水，看樣子該地點應是常被告堆\r\n    放垃圾，若只有堆放一天，應不會如此」等語在卷，惟僅足認上址確已經人傾倒\r\n    垃圾多時之事實，而證人姚昌谷所陳亦僅係其主觀判斷而非其眼見被告自八月中\r\n    旬即己在上址傾倒垃圾等行為，是尚難據此即推認為被告二人所為，況再參以證\r\n    人梁家來證陳：「我到現場看見被告二人開堆土機在集中垃圾，那時垃圾量數量\r\n    不多，約有一車的量。看現場的情形，很難判定是臨時堆放垃圾或是長期堆放的\r\n    情形，當時味道很臭，因垃圾只要放一天以上就會很臭」等語，及查獲當日尚有\r\n    非大來公司之環保車一輛停於該址，而現場尚有廢輪胎、廢皮屑等非大來公司承\r\n    運之垃圾等情以觀，此有前開查稽紀錄表一紙及現場照片十幀在卷可按，益徵渠\r\n    等所辯尚非子虛，應可採信，此外，復查無其他積極證足證被告等有何公訴人所\r\n    指之犯行，此部分犯罪即屬不能證甲，本應為無罪之諭知，惟公訴意旨認此部分\r\n    與前揭犯行間，有連續犯之裁判上一罪關係，爰不另為無罪之諭知，併此敘甲。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、廢棄物清理法第二十二條第二項第四款、刑法第十一條前段、第\r\n二十八條、第七十四條第一款，判決如主文。\r\n本案經檢察官邱榮藏到庭執行職務。\r\n中    華    民    國         九十       年      一      月    三十一    日\r\n                              臺灣高等法院高雄分院刑事第九庭\r\n                                  審判長法官  張甲松\r\n                                        法官  江泰章\r\n                                        法官  任森銓\r\n右正本證甲與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      書記官  張文斌\r\n中    華    民    國         九十       年      二      月      二      日\r\n附錄：本判決論罪科刑法條：\r\n廢棄物清理法第二十二條第二項\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或甲知受託人非法消除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證甲者。\r\n                                                                      Ｈ"
}