{
  "JID": "TPSM,102,台上,1292,20130328",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "1292",
  "JDATE": "20130328",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第一二九二號\r\n上　訴　人　白永發\r\n　　　　　　謝文福\r\n　　　　　　姜金雄\r\n共　　　同\r\n選任辯護人　郭緯中律師\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n中華民國一○一年十一月二十九日第二審判決（一○一年度上訴\r\n字第一六號，起訴案號：台灣新北地方法院檢察署「改制前台灣\r\n板橋地方法院檢察署」九十八年度偵字第九六五○號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、違反廢棄物清理法部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決已敘明依憑證人洪○義、陳○清、林○波、\r\n蔡○正、羅○瑋、林○全、陳○慶、楊○仁於警詢、檢察官訊問\r\n時及第一審之證述，佐以上訴人白永發、謝文福、姜金雄（下稱\r\n白永發等三人）於警詢、檢察官訊問時及第一審、原審所為不利\r\n於己之部分供述，並有卷附土地所有權狀、土地租賃契約書、土\r\n地租用契約書、現場及扣案物品照片、第一審勘驗警方現場蒐證\r\n錄影光碟（下稱本件錄影光碟）檔案所製作勘驗筆錄（下稱本件\r\n勘驗筆錄）、日出日沒時刻表等可稽，暨挖土機一輛、推土機二\r\n輛（下稱扣案挖土機、推土機）及車裝無線電三組（均含天線）\r\n，扣案可資佐證，資以認定白永發等三人有原判決事實欄所記載\r\n關於未依規定從事廢棄物處理部分之犯罪事實。對於白永發等三\r\n人所辯：白永發係僱用謝文福、姜金雄保養扣案推土機，警方蒐\r\n證錄影光碟檔案畫面顯示以挖土機、推土機（下稱本件挖土機、\r\n推土機）從事廢棄物處理情形，與白永發等三人無涉云云，何以\r\n均不足採取，亦已依憑卷內證據資料，於理由內詳為指駁說明。\r\n因而維持第一審依刑法第五十五條之想像競合犯規定，從一重論\r\n以白永發等三人共同未依廢棄物清理法規定領有廢棄物清理許可\r\n文件，從事廢棄物處理之罪，分別量處白永發有期徒刑二年四月\r\n、謝文福有期徒刑一年六月、姜金雄有期徒刑一年二月部分之科\r\n刑判決，駁回白永發等三人此部分在第二審之上訴。原判決已敘\r\n明所依憑之證據，及其認定之理由，所為論斷與卷內證據資料相\r\n符，從形式上觀察，並無何違背法令之情形存在。上訴意旨略以\r\n：由本件錄影光碟檔案建立、修改時間，可知本件錄影光碟檔\r\n案並非於民國九十八年三月二十九日上午五時至六時三十分錄影\r\n之原始檔案，又本件錄影光碟檔案畫面並未顯示錄影時間，及操\r\n作本件挖土機、推土機之人，自無從得知本件錄影光碟究係於何\r\n時錄影，亦無由確認犯罪行為人，自不具證據適格，應無證據能\r\n力。原判決以不因本件錄影光碟檔案係屬複製檔案而影響其證據\r\n能力為由，遽認本件錄影光碟檔案具有證據能力，並據以認定白\r\n永發等三人犯罪事實，有判決適用證據法則不當之違法。本件\r\n挖土機與扣案挖土機之機身右側前端有無方形黑色區塊，係辨別\r\n本件挖土機是否即為扣案挖土機之重要標準，應有調查明白之必\r\n要，乃原審未予調查，而以扣案挖土機正前方右側有方形黑色疑\r\n似排（進）氣孔之裝置，於扣案挖土機轉向右側右方或右前方時\r\n，在解析度不高，或未予正確對焦之情形下，可能誤認機身右側\r\n前端有方形黑色區塊為由，即率認本件挖土機即為扣案挖土機，\r\n而為不利於白永發等三人之認定，有應於審判期日調查之證據而\r\n未予調查之違誤。卷附新北市林口區氣象資料顯示，九十八年\r\n三月二十九日上午五時至七時之降雨量分別為三．五、二．五、\r\n一．○厘米，已屬大雨；以上開時間陰雨綿綿之天候狀況，以及\r\n警方人員係於當日上午六時許抵達現場之實際情形，不可能有本\r\n件勘驗筆錄所記載天色愈來愈亮，畫面愈來愈白之情形；證人即\r\n查緝警員蔡○正於第一審證述本件錄影光碟係於警方查緝前一星\r\n期錄影等情；本件錄影光碟檔案經剪接、修改，則本件錄影光碟\r\n是否係於九十八年三月二十九日錄影，可謂疑點重重。原審未予\r\n究明上情，遽為論斷，有調查職責未盡及採證悖於證據法則之違\r\n法。證人洪○義、陳○清、蔡○正均為警方查緝人員，不免互\r\n相影響、討論，其等所為不利於白永發等三人之指證，又與本件\r\n錄影光碟檔案畫面顯示情形，有所矛盾，自不能逕予採信。又證\r\n人即警方查緝人員胡○壽於第一審證稱：伊未看到在查獲現場之\r\n扣案挖土機、推土機正在施作等語，係屬有利於白永發等三人之\r\n事證。原判決竟以胡○壽已經記憶不清為由，予以摒棄不採，反\r\n而採取洪○義、陳○清、蔡○正所證情節，而為不利於白永發等\r\n三人之認定，有判決適用證據法則不當之違誤。白永發等三人\r\n之辯護人在原審聲請勘驗本件錄影光碟有關檔案名稱「水溝挖土\r\n機一」畫面中（四十七分五秒至二十五秒許）自用小客車反光；\r\n（五十五分五十秒至五十六分十秒許）砂石車車頭反光；（五十\r\n八分十秒至四十秒許）砂石車車斗反光情形，用以證明當時畫面\r\n中之天候狀況係晴朗而非陰雨綿綿等情。此攸關認定本件錄影光\r\n碟是否係於警方查緝當日錄影，應有調查之必要。乃原判決理由\r\n說明反光造成原因不一而足，或錄影設備設定、操作所致，或錄\r\n影設置位置、角度造成等推測之詞，而未依聲請調查，有應於審\r\n判期日調查之證據而未予調查之違法云云。經查：原判決認本\r\n件錄影光碟係於九十八年三月二十九日清晨（上午七時許前），\r\n在緊臨台北縣林口鄉（已改制為新北市○○區○○○段○○○○\r\n段○○○○○○○○○○地號土地之寶斗厝溪拍攝，與待證事實\r\n即白永發等三人有無違反廢棄物清理法犯行具有關聯性，應有證\r\n據能力，已援引證人陳○清於第一審之證述及相關氣象資料、本\r\n件勘驗筆錄等證據資料，詳為說明所憑理由（見原判決第四至八\r\n頁）。至於上訴意旨所指本件錄影光碟檔案經過剪接、修改，並\r\n非原始檔案；錄影畫面並未顯示錄影時間；錄影畫面顯現之天候\r\n狀況與當時氣象資料係大雨情況不符；證人蔡○正於第一審證稱\r\n本件錄影光碟係於警方查緝之一星期前錄影；本件挖土機之機身\r\n右側前端有方形黑色區塊，而扣案挖土機則無；本件挖土機、推\r\n土機並非扣案挖土機、推土機云云，係單純就原判決所引用及論\r\n斷說明之證據資料而為不同評價，並未依據卷內訴訟資料，具體\r\n指摘原判決所為論敘說明如何違法，難認係屬上訴第三審之合法\r\n理由。又上訴意旨另指本件錄影光碟檔案畫面並未顯示操作本件\r\n挖土機、推土機之人，無由確認犯罪行為人云云，係屬判斷證據\r\n證明力應審究之事項，而與有無證據能力之認定，並無直接關聯\r\n，無礙於原判決所為認定。原判決認定本件錄影光碟具有證據能\r\n力，並作為認定白永發等三人犯罪事實之證據，自屬有據，難認\r\n有上訴意旨所指調查職責未盡及判決適用證據法則不當之違法。\r\n證據之取捨與證據之證明力如何，均屬事實審法院得裁量、判\r\n斷之職權；苟其此項裁量、判斷，並不悖乎經驗法則或論理法則\r\n，又已於判決內論敘其何以作此判斷之心證理由者，即不得任意\r\n指摘其為違法，而據為提起第三審上訴之合法理由。又證人之供\r\n述前後不符或相互間有所歧異，究竟何者為可採，事實審法院非\r\n不可本於經驗法則或論理法則，斟酌其他情形，作合理之比較，\r\n定其取捨；若其基本事實之陳述與真實性無礙時，仍非不得予以\r\n採信，非謂一有不符或矛盾，即認其全部均為不可採信。從而供\r\n述之一部認為真實者，予以採取，自非證據法則所不許。再審理\r\n事實之法院，其認定被告犯罪事實所憑之證據，並不以直接證據\r\n為限，間接證據亦包括在內，凡綜合調查所得之各種直接及間接\r\n證據，本於推理之作用得其心證，而為事實之判斷，若與經驗法\r\n則或論理法則無違，此項判斷即與完全憑空推測迥異，自不容任\r\n意指為違法。原判決採取本件勘驗筆錄所記載勘驗本件錄影光碟\r\n檔案結果、現場照片，及證人洪○義、陳○清、蔡○正於第一審\r\n之證述，不採證人胡○壽於第一審所證及白永發等三人所辯情節\r\n，而為不利於白永發等三人之認定，已詳細敘明其取捨證據之理\r\n由（見原判決第一○至一六頁）。至於證人洪○義、陳○清、蔡\r\n○正均為警方查緝人員，亦難認即會甘冒偽證罪責，互相勾串而\r\n為不利於白永發等三人之不實指證。原判決所為證據取捨及論敘\r\n說明，尚與事理不悖，係原審採證、認事職責之適法行使，難認\r\n有上訴意旨所指採證不符證據法則之違誤。刑事訴訟法所稱依\r\n法應於審判期日調查之證據，係指與待證事實有重要關係，在客\r\n觀上顯有調查必要性及可能性之證據而言，故其範圍並非漫無限\r\n制，必其證據與判斷待證事實之有無，具有關聯性，得據以推翻\r\n原判決所確認之事實，而為不同之認定，若僅枝節性問題，或所\r\n證明之事項已臻明確，或已經不能調查，自均欠缺調查之必要性\r\n及可能性，原審未依聲請為無益之調查，並無違法之可言。本件\r\n白永發等三人之辯護人在原審具狀聲請勘驗本件錄影光碟有關檔\r\n案名稱「水溝挖土機一」畫面中（四十七分五秒至二十五秒許）\r\n自用小客車反光；（五十五分五十秒至五十六分十秒許）砂石車\r\n車頭反光；（五十八分十秒至四十秒許）砂石車車斗反光情形，\r\n用以證明當時畫面中之天候狀況係晴朗而非陰雨綿綿等情（見原\r\n審卷第二一○、二一一頁），原審認並無調查之必要，已說明所\r\n憑理由（見原判決第二○頁）。以造成反光原因不一而足，且於\r\n陰雨天氣出現短暫陽光，亦非絕無可能，單憑所謂反光現象，自\r\n不足以推翻原判決所確認之事實，而為不同之認定，原審未依聲\r\n請調查，尚無不合，難認有上訴意旨所指應於審判期日調查之證\r\n據而未予調查之違誤。白永發等三人上訴意旨仍執前詞，或再為\r\n事實上之爭執，或徒憑己見，就原審調查、取捨證據及判斷其證\r\n明力之適法行使，及判決內已明白論斷之事項，任意指摘為違法\r\n，核均非適法之上訴第三審理由。應認白永發等三人關於違反廢\r\n棄物清理法部分之上訴，均為違背法律上之程式，予以駁回。\r\n二、違反電信法部分：\r\n上訴得對於判決之一部為之，未聲明為一部者，視為全部上訴，\r\n刑事訴訟法第三百四十八條第一項，定有明文。本件白永發等三\r\n人於上訴書狀並未聲明僅對原判決關於白永發等三人違反廢棄物\r\n清理法部分上訴，應視為對原判決關於白永發等三人違反電信法\r\n部分，亦提起上訴。本件原判決關於白永發等三人違反電信法部\r\n分，係維持第一審依電信法第五十八條第二項之規定，分別論處\r\n白永發等三人共同違反無線電頻率、電功率、發射方式及電臺識\r\n別呼號等有關電波監理業務，由國家通訊傳播委員會統籌管理，\r\n非經國家通訊傳播委員會核准，不得使用之規定，未經核准擅自\r\n使用無線電頻率罪刑之判決，駁回白永發等三人此部分在第二審\r\n之上訴，核屬刑事訴訟法第三百七十六條第一款所定經第二審判\r\n決者，不得上訴於第三審法院之罪之案件，既經第二審判決，自\r\n不得上訴於第三審法院。白永發等三人猶分別對上述部分提起上\r\n訴，顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    三    月  二十八  日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  黃  一  鑫  \r\n                                法官  張  春  福  \r\n                                法官  吳  三  龍  \r\n                                法官  宋  明  中  \r\n                                法官  李  錦  樑  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    四    月    二    日\r\n                                                      G"
}