{
  "JID": "TPSM,102,台上,1306,20130328",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "1306",
  "JDATE": "20130328",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第一三○六號\r\n上　訴　人　連\r\n　　　　　　湯文財\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一○一年十二月二十日第二審判決（一○一年度上訴字第二\r\n九七一號，起訴案號：台灣桃園地方法院檢察署一○○年度偵字\r\n第二六四七六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。本件原審審理結果，認\r\n    上訴人連、湯文財（下稱上訴人二人），有原判決所載\r\n    共同未經主管機關核發許可文件，從事廢棄物清除業務之犯\r\n    行罪證明確，因而維持第一審論上訴人二人以共同未依廢棄\r\n    物清理法第四十一條第一項規定領有廢棄物清除許可文件，\r\n    從事廢棄物清除罪，依序處連、湯文財有期徒刑一年四\r\n    月、有期徒刑一年六月之判決。駁回上訴人二人在第二審之\r\n    上訴。已詳敘其調查、證據取捨之結果及憑以認定犯罪之理\r\n    由。\r\n二、上訴人二人共同上訴意旨略稱：各項工程所開挖泥土，非\r\n    必然乾淨，此之所以區分有價料與無價料之原因，原審於系\r\n    爭污泥未予鑑定，即以惡臭為由，遽認系爭污泥非屬營建剩\r\n    餘土石方；又，依原判決所記載「自非……所指可再利用之\r\n    污泥……，上開污泥自屬一般事業廢棄物無訛」等語，顯見\r\n    原判決亦認屬可再利用者，即非廢棄物清理法之處罰客體，\r\n    且原判決亦認系爭污泥與「紡織污泥」同質性高，亦即屬可\r\n    再生利用者，然原判決猶逕認上訴人二人有廢棄物清理法之\r\n    適用。自有判決理由不備及理由矛盾之違法。原判決就湯\r\n    文財與案外人廣倫潔環保股份有限公司（下稱廣倫潔公司）\r\n    訂立之事業廢棄物委託處理合約、廣倫潔公司廢棄物處理許\r\n    可證等，未說明不予採納之理由，有判決不備理由之違法。\r\n    上訴人二人平日係以載運砂石為業，僅偶一載運系爭污泥\r\n    ，縱如原判決所認系爭污泥屬事業廢棄物，然依最高法院九\r\n    十五年度台上字第五八五九號判決意旨，上訴人二人並非廢\r\n    棄物清理法第四十六條第四款所定規範對象，且上訴人二人\r\n    主觀上無違法之故意。乃原判決對上訴人二人逕依上開規定\r\n    論處，顯適用法則不當。上訴人二人於原審已聲請函詢行\r\n    政院農業委員會（下稱農委會），以調查系爭污泥可否經乾\r\n    燥調和後產生培養土或土壤改良乙事，然原審未予調查，復\r\n    未說明其理由，有判決不備理由及應於審判期日調查之證據\r\n    ，未予調查之違誤云云。\r\n三、惟查：證據之取捨與事實之認定，為事實審法院之職權，倘\r\n    其採證認事並不違背證據法則，即不得任意指為違法；又證\r\n    據之證明力如何，由事實審法院本於確信自由判斷之，此項\r\n    自由判斷之職權行使，苟係基於吾人日常生活之經驗，而未\r\n    違背客觀上應認為確實之定則，又已敘述其何以為此判斷之\r\n    理由者，亦不容漫指為違法，而據為適法之第三審上訴理由\r\n    。原判決主要依憑上訴人二人所為伊二人均未領有廢棄物清\r\n    除、處理許可文件，於案發時，分別駕駛車牌449-ZA、590-\r\n    AP號營業大貨車，經由綽號「啤酒」之成年人聯繫及指示，\r\n    到新竹工業園區某地載運系爭污泥，擬運至新北市淡水區某\r\n    處，惟途經桃園縣中壢市中豐北路與環北路口，經員警會同\r\n    桃園縣政府環境保護局（下稱桃縣環保局）人員查獲等不利\r\n    於己之陳述；系爭污泥，經檢測結果，所含重金屬銅、鉛、\r\n    鉻、鎘等濃度皆低於溶出試驗標準所訂限值，不具有害特性\r\n    ，非屬有害事業廢棄物，屬一般事業廢棄物等情，有桃縣環\r\n    保局民國100年11月8日桃環稽字第0000000000號函及101年1\r\n    月11日桃環稽字第0000000000號函在卷可稽；並有卷附桃縣\r\n    環保局101年1月10日府工建字第0000000000號函、桃縣環保\r\n    局環境稽查工作紀錄表、現場照片、扣押物領據單、行照影\r\n    本、桃園縣政府警察局舉發違反道路交通管理事件通知單可\r\n    憑；復參酌卷內其餘證據資料等，互相勾稽，為綜合之判斷\r\n    ，而詳為說明上訴人二人有上開犯行之認定理由。對於上訴\r\n    人二人否認上揭犯行，連所為：伊載運系爭污泥時，經\r\n    詢問後，現場人員告知非廢棄物，伊之前曾載運相同廢土，\r\n    經台灣桃園地方法院檢察署（下稱桃園地檢署）檢察官認非\r\n    屬廢棄物，已以九十九年度偵字第一七五七一號不起訴處分\r\n    確定云云；湯文財所為：本案純屬買賣，伊已遭桃縣環保局\r\n    依廢棄物清理法，行政裁罰新台幣（下同）十五萬元，又遭\r\n    起訴，乃一罪兩罰，且伊無甘冒刑責，賺取僅約三、四千元\r\n    薄利之必要；上訴人二人選任辯護人所為：系爭污泥係可再\r\n    生利用者，非屬廢棄物，且因連前經桃園地察署檢察官\r\n    為不起訴處分，上訴人二人誤系爭污泥非屬廢棄物，上訴人\r\n    二人主觀上亦無犯罪故意云云等辯詞，以：依卷附桃縣環保\r\n    局環保稽查工作紀錄表、現場照片所示，以及連於第一\r\n    審審理中自承系爭污泥散發雞屎味等語，足見系爭污泥並非\r\n    由建築工程、公共工程及建築物拆除工程施工產生之剩餘污\r\n    泥，亦非營建剩餘土石方處理方案所定之營建剩餘土石方，\r\n    更非屬營建剩餘土石方處理方案所指可再利用之污泥，自屬\r\n    一般事業廢棄物；且系爭污泥雖經桃縣環保局認與「紡織污\r\n    泥」同質性高，然上訴人二人不具「經濟部事業廢棄物再利\r\n    用種類及管理方式」規定，領有工廠登記證或符合免辦理登\r\n    記規定之製造業，其產品至少為保溫材料、防火建材或其他\r\n    相關產品之資格，自非上開管理方式公告之「再利用機構」\r\n    ，所為與上開管理方式公告之「再利用用途」不合，無廢棄\r\n    物清理法第三十九條第一項、第二項排除規定之適用；連\r\n    前因載運污泥，涉違反廢棄物清理法罪嫌，雖經桃園地檢\r\n    署以九十九年度偵字第一七五七一號不起訴處分確定，然該\r\n    案連載運污泥之各情節俱與本案有異，無法比附援引，\r\n    不得採為上訴人二人有利之認定；況連依其先前經驗，\r\n    應可判斷本案載運之系爭污泥係散發惡臭之廢棄物，佐以湯\r\n    文財所提出其與庫倫潔公司訂立之事業廢棄物委託處理合約\r\n    書，其上明確記載湯文財委託庫倫潔公司處理者為「一般事\r\n    業廢棄物」，而「有機性污泥」僅為廢棄物之代碼，亦有卷\r\n    附庫倫潔公司出具之事業廢棄物妥善處理紀錄文件可憑，益\r\n    證系爭污泥屬一般事業廢棄物；桃縣環保局係以上訴人二人\r\n    違反廢棄物清理法第九條第一項「未隨車持有載明一般事業\r\n    廢棄物產生源及處理地點之證明文件」規定，依同法第四十\r\n    九條規定，對上訴人二人裁處罰鍰，要與本件上訴人二人之\r\n    被訴犯罪事實有間，並無一罪兩罰之疑義；另參以湯文財自\r\n    承：伊為砂石車司機，平常駕駛營業貨車載運砂石，載運有\r\n    機土買賣亦為伊工作內容，與連會互相支援，二人一起\r\n    載運超過十次以上等語，以及連供承：伊平時以載運砂\r\n    石為生，偶爾與湯文財同業間互相幫忙等語，並上訴人二人\r\n    前均有因載運一般事業廢棄物，違反廢棄物清理法，經法院\r\n    判處罪刑確定之前科紀錄，上訴人二人自有未領有清除、處\r\n    理許可文件，反覆、繼續性從事廢棄物之清除之行為等。乃\r\n    認上訴人二人前揭辯解，均不足採信，俱已憑卷證資料，在\r\n    理由逐一詳加指駁說明。核此均係事實審法院採證認事之職\r\n    權行使，尚難謂有判決不備理由、理由矛盾及判決適用法則\r\n    不當之可言。又，事實審法院得本於職權裁量之事項，而綜\r\n    合其他證據已可為事實之判斷者，非可認係應於審判期日調\r\n    查之證據而未予調查之違法。原審因本案事證明確，就上訴\r\n    人於原審聲請調查系爭污泥可否經乾燥調和後產生培養土或\r\n    土壤改良乙事之證據方法，雖未說明不予調查之理由，稍有\r\n    微疵，然不影響事實之認定，仍無違法可言。上訴人二人上\r\n    訴意旨就此指摘，自非合法之上訴第三審理由。至其餘上訴\r\n    意旨，經核係置原判決所為明白論斷於不顧，仍持已為原判\r\n    決指駁之陳詞再事爭執，及對於事實審法院取捨證據與自由\r\n    判斷證據證明力等職權行使，徒以自己之說詞，任意指摘，\r\n    並為單純事實上之爭執，不足據以辨認原判決已具備違背法\r\n    令之形式，難認已符合首揭法定之第三審上訴要件。上訴人\r\n    二人之上訴，核與法律規定得為第三審上訴理由之違法情形\r\n    不相適合。應認其等上訴俱違背法律上之程式，均應予以駁\r\n    回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    三    月  二十八  日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  蘇  振  堂  \r\n                                法官  林  立  華  \r\n                                法官  蔡  國  在  \r\n                                法官  許  仕  楓  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    四    月    二    日\r\n                                                      ｖ"
}