{
  "JID": "TPSM,102,台上,1201,20130322",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "1201",
  "JDATE": "20130322",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第一二○一號\r\n上　訴　人　施慶祥\r\n選任辯護人　高瑩律師\r\n上　訴　人　張鴻燕\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一００年十二月三十日第二審更審判決（一００年度上更\r\n字第一五七號，起訴案號：台灣台北地方法院檢察署九十七年度\r\n偵字第六００五、一二０二０號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。本件原審經審理結果，\r\n    認為上訴人施慶祥、張鴻燕（下稱上訴人二人）有如原判決\r\n    事實欄所載與正犯湯文財（經原審更一審判處罪刑確定）一\r\n    行為擅自在公有及他人山坡地內為廢棄物之處理及未依規定\r\n    領有廢棄物處理許可文件，非法從事廢棄物處理之犯行，罪\r\n    證明確，因而撤銷第一審關於上訴人二人無罪部分之判決，\r\n    改判依想像競合犯之規定，從一重均論上訴人二人以共同犯\r\n    廢棄物清理法第四十六條第四款之非法清理廢棄物罪，各處\r\n    有期徒刑一年二月。已詳敘其調查、取捨證據之結果及憑以\r\n    認定犯罪事實之心證理由；並就上訴人二人否認犯行之供詞\r\n    及其等所辯各語認非可採，予以論述指駁。從形式上觀察，\r\n    原判決關於上開部分，尚無足以影響判決結果之違法情形存\r\n    在。\r\n二、上訴意旨：\r\n（一）、施慶祥上訴意旨略稱：、證人即台北市○○區○○段\r\n        000○000地號土地（下稱系爭土地）共有人（以下或稱\r\n        地主）謝武吉、謝章仁於偵查中證稱：施慶祥介紹張鴻\r\n        燕，向伊等表示這個人要承租土地種植藥草等語。可知\r\n        係因張鴻燕告知施慶祥欲種植藥草要整地，並要求施慶\r\n        祥居中介紹其與地主認識，惟嗣後施慶祥即未再參與，\r\n        而案發之時距離施慶祥介紹其等雙方認識已逾半年之久\r\n        。原審未查上情，逕認施慶祥有違反廢棄物清理法之犯\r\n        意，未說明其憑以認定之理由，有判決不備理由之違法\r\n        。、施慶祥介紹張鴻燕認識地主後，即未介入其等之\r\n        交涉聯絡。嗣因地主謝勝村表示業者欲租用土地進行整\r\n        地，施慶祥乃向台北市○○區○○路00巷0 號福音山莊\r\n        管理委員會（下稱管委會）提出報告，並作成由業者贊\r\n        助修繕社區道路經費之決議。經謝勝村多次向施慶祥表\r\n        示與張鴻燕間已預備簽訂租賃契約，施慶祥因認知社區\r\n        中將有相關工程，乃盡社區主任委員之責，始通知該社\r\n        區總幹事林錦蓮周知社區所有住戶，近日因地主整地，\r\n        請住戶注意交通安全一事，亦據林錦蓮於審理中證述無\r\n        訛。可見施慶祥通知住戶整地工程相關事宜，對於該地\r\n        係用來傾倒廢棄物並不知情，施慶祥無幫助他人傾倒廢\r\n        棄物之犯意及行為。況同案被告即駕駛營業用大貨車及\r\n        挖土機之司機李文能、陳慶雄（下稱李文能等二人）均\r\n        經原審上訴審維持第一審關於其二人無罪之判決確定，\r\n        則指示其等之湯文財即無指示他人犯罪之情形。施慶祥\r\n        不認識湯文財，自無可能與之有犯意聯絡或行為分擔，\r\n        原審遽認施慶祥為共同正犯，其所持理由前後矛盾，有\r\n        判決理由不備及理由矛盾之違誤。、依證人謝武吉、\r\n        謝勝村（上訴理由狀誤寫為謝勝雄）於第一審之證詞，\r\n        可知上訴人二人與地主間並未談妥承租土地之事宜。施\r\n        慶祥亦否認有與張鴻燕談及倒一車廢土收新台幣（下同\r\n        ）3,000元，其中地主分1,500元；自己、張鴻燕、山莊\r\n        各分500 元之事。而張鴻燕於原審更一審陳稱：「警詢\r\n        部分，我沒有拿到錢，且我也沒有拿錢給任何人。當初\r\n        山地本來有整地的工程，業者本來就會有回饋，比如廢\r\n        棄磚頭是可以回收再利用附在地底下墊地基，所以業者\r\n        本來可以回饋給我或給山莊、地主，並不是說傾倒廢棄\r\n        物一車要多少錢。」等語，與其於偵訊、第一審所述前\r\n        後不一，原判決未說明其取捨之理由，遽採張鴻燕於偵\r\n        訊、第一審所為不利於施慶祥部分之證言，有判決不載\r\n        理由之違誤。、證人即台北市政府環境保護局衛生稽\r\n        查大隊人員廖龍駿於原審更一審時證稱：「（民國）96\r\n        年11月28日我第一次去現場，我只看到複丈成果圖上所\r\n        示的Ａ、Ｂ二堆。第二次是報上有登載有廢棄物傾倒在\r\n        附近的籃球場，我有去看，我才看到籃球場上也有一堆\r\n        好像是營建的東西，但不確定是否為營建廢棄物。離第\r\n        一次傾倒廢棄物的現場約100 公尺左右。第一次我不能\r\n        確定籃球場是否已經有傾倒廢棄物。」「我於96年12月\r\n        24日到籃球場有看到籃球場上有堆一些不確定是否為營\r\n        建廢棄物的物品堆置在上，應該有拍照，但因為不能確\r\n        定是否跟第一次傾倒行為有關，所以沒有檢附此部分照\r\n        片。」證人即台北市政府警察局南港分局偵查隊人員陳\r\n        育奇亦證稱：「有照了一些照片、蒐證，也有訪談一些\r\n        住戶。拍照時，已經不算案發現場。」等語。顯見案發\r\n        地點已堆置多處廢棄物，則本案所稱傾倒地點究係何處\r\n        ，原判決所認定廢棄物之地點是否案發當時所傾倒，上\r\n        開疑點攸關施慶祥被訴罪名成立與否，自有調查釐清之\r\n        必要，原審未予調查及說明，有調查未盡及判決理由不\r\n        備之違法。、施慶祥當時擔任福音山莊管委會之主任\r\n        委員，並非廢棄物清理法第四十一條第一項前段所稱「\r\n        從事廢棄物清除、處理業務者」，原審未加詳論何以施\r\n        慶祥為該規定所稱從事業務之人，未敘明所憑之證據，\r\n        有判決不備理由之違誤等語。\r\n（二）、張鴻燕上訴意旨略以：張鴻燕於警詢、偵訊及第一審之\r\n        陳述前後反覆，且與證人謝武吉、謝勝村（上訴理由狀\r\n        誤寫為謝勝雄）及施慶祥之證述情節不同。前述之證據\r\n        僅能證明張鴻燕有與地主洽談承租土地，並未談成，但\r\n        其對施慶祥詐稱有談成，並取得遙控器等情。至於土地\r\n        遭傾倒廢棄物之情形，並無任何目擊證人。又證人即福\r\n        音山莊大門警衛季敬奉於警詢時雖證稱：96年11月28日\r\n        上午5、6時許，約有最多10台車進入福音山莊等語。惟\r\n        其並未指出車號等足以辨識之特徵以供追查，況案發當\r\n        日上午湯文財縱與工地工人陳柏仲（上訴理由狀誤載為\r\n        陳伯仲）等有電話通聯之情形，亦不足以證明本案傾倒\r\n        廢棄物之人係何人，及其與上訴人二人暨湯文財間有何\r\n        關係。原判決不依證據，僅憑臆測，即行論罪，有判決\r\n        不備理由之違法等詞。\r\n三、惟按：（一）、證據之取捨及犯罪事實之認定，乃事實審法\r\n    院之職權，苟其取捨，不違背經驗法則或論理法則，不得任\r\n    意指為違法。原判決認定上訴人二人確有本件犯行，係綜合\r\n    上訴人二人及證人即共同正犯湯文財均不爭執，其等均未依\r\n    廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文\r\n    件，及如台北市松山地政事務所土地複丈成果圖（下稱本件\r\n    複丈成果圖）所示Ａ、Ｂ部分之土地，遭人傾倒廢棄物，且\r\n    由在場之陳慶雄駕駛挖土機加以處理等情，參酌證人陳慶雄\r\n    （於第一審證述伊駕駛挖土機將現場之廢棄物整平之情形）\r\n    、許勝雄（係福音山莊住戶，於偵訊時證述伊看到有人以車\r\n    輛載運廢棄物傾倒之經過）、謝堯志（為系爭土地共有人，\r\n    於偵訊時證陳伊於96年11月28日現場所見之事實）等人之證\r\n    言，暨現場相片、台北市政府環境保護局衛生稽查大隊96年\r\n    11月28日、同年12月24日環境稽查工作紀錄單、97年2 月13\r\n    日開挖稽查紀錄單、台灣台北地方法院檢察署檢察官97年 4\r\n    月10日履勘現場筆錄、現場相片、本件複丈成果圖、台北市\r\n    政府警察局南港分局98年3 月17日所函送之96年11月28日現\r\n    場蒐證照片等證據資料，而為論斷。並敘明：、張鴻燕於\r\n    警詢時供承：96年中經施慶祥引介與謝勝村見面時，曾提及\r\n    要倒廢土及廢棄磚塊在系爭土地，必須經過謝勝村同意，後\r\n    來因為謝勝村兄弟間意見不合，遂不了了之，延宕約3、4個\r\n    月後，透過施慶祥轉知始悉謝姓兄弟等同意伊在系爭土地傾\r\n    倒廢土及廢磚塊，乃再行拜會謝姓兄弟，伊曾帶湯文財至福\r\n    音山莊看土地位置，湯文財表示星期一即可運作，嗣施慶祥\r\n    交付遙控器後，即轉交湯文財，授權他全權處理，96年11月\r\n    28日上午傾倒廢棄物時，伊不在場，但當時與施慶祥、謝姓\r\n    地主、湯文財講好大約20台車左右，至於當天共幾台車上山\r\n    ，伊不清楚，曾與地主講好每台車利潤約2,000 多元，伊與\r\n    施慶祥一人約500 元等語；其於檢察官訊問時供稱：96年中\r\n    秋節左右，施慶祥曾帶伊見謝姓地主，年尾時聽說地主老三\r\n    （指謝勝村）同意，11月就帶湯文財看土地，讓他安排，取\r\n    得施慶祥交付之遙控器後，即交予湯文財，地主應該知道利\r\n    潤（每台車）是2,000 多元；於第一審以證人身分證稱：商\r\n    談廢土、廢磚塊之事時，曾提及要倒廢土的業者需付款給伊\r\n    及施慶祥，當時地主要求伊一車要付1,500元，施慶祥要500\r\n    元，山莊本身修路、整地要500元，伊賺差價500元，施慶祥\r\n    將遙控器交予伊後，伊即轉交湯文財，已與謝勝村提及要倒\r\n    廢土及廢磚塊，對方每車支付3,000元，伊可分得500元、主\r\n    任委員（指施慶祥）分500元、地主1,500元、山莊修補柏油\r\n    路500 元等語甚詳。核與施慶祥於檢察官訊問時所供：張鴻\r\n    燕說要租地、整地，伊乃帶張鴻燕去找地主謝勝村；及於第\r\n    一審陳稱：曾帶張鴻燕認識地主，張鴻燕說要向地主承租土\r\n    地等情大致相符。並據證人即系爭土地共有人謝武吉、謝章\r\n    仁分別於檢察官訊問時及第一審證述：張鴻燕曾透過施慶祥\r\n    介紹出面與部分共有人洽租土地等語，及證人謝勝村於警詢\r\n    證稱：透過施慶祥介紹認識張鴻燕，張鴻燕承做傾倒廢棄磚\r\n    塊業務，施慶祥多次到伊住處，張鴻燕亦上山拜訪，提及要\r\n    向伊承租土地傾倒廢棄磚塊；於檢察官訊問時證稱：施慶祥\r\n    曾帶張鴻燕與伊洽談倒磚角之事；及於第一審證述：施慶祥\r\n    介紹張鴻燕前來承租土地，當時說要倒磚塊等情。足見張鴻\r\n    燕透過施慶祥引介與系爭土地部分共有人洽租土地期間，自\r\n    始即言明欲承租土地傾倒廢磚塊等物，並約定按車計價給付\r\n    部分共有人及施慶祥相當之對價，且承諾給付福音山莊費用\r\n    修繕路面，以之作為其等允諾或協助傾倒廢磚塊等物之報酬\r\n    。而張鴻燕經謝勝村授意取得遙控器後，即轉交湯文財，全\r\n    權授權湯文財安排人車從事本件廢棄物傾倒處理事宜。是上\r\n    訴人二人顯於96年中迄同年11月間，即基於犯意聯絡，約妥\r\n    按車計價索取報酬，出面與部分地主協調傾倒處理廢棄物用\r\n    地事宜無疑。上訴人二人辯以：96年中洽租土地之事與本案\r\n    無關云云，均無足採。、關於施慶祥向林錦蓮佯稱：因地\r\n    主擬整地而有大型車輛進入等詞，無非係施慶祥基於前述犯\r\n    意聯絡，欲使林錦蓮及住戶對大型車輛進入之事不致起疑，\r\n    以降低遭查緝風險的掩飾之詞。是證人林錦蓮於第一審證稱\r\n    ：曾聽聞施慶祥提及地主要整地一事，亦不足為施慶祥有利\r\n    之認定。、證人謝武吉、謝章仁雖分別於檢察官訊問時及\r\n    第一審證述：張鴻燕出面承租土地時說要種藥草云云。然此\r\n    部分說詞與張鴻燕供述承租土地時已言明要傾倒磚塊，且將\r\n    按車計價支付報酬予部分共有人及施慶祥等上開情節不符，\r\n    此部分顯係事後配合上訴人二人有關「地主要整地」之辯解\r\n    所為迴護之詞，自難據為張鴻燕有利之認定。、依現存卷\r\n    證無從認定李文能等二人有共同為前述犯罪之主觀犯意聯絡\r\n    ，雖有其二人之確定判決（即原審98年度上訴字第3654號判\r\n    決）可按。然上訴人二人與湯文財分別為負責尋求廢棄物處\r\n    理場地及統籌人車到場處理事宜之人，是其三人就上開犯行\r\n    分別有犯意聯絡及行為分擔，自無從單以不能認定李文能等\r\n    二人就被訴部分有犯意聯絡，即為上訴人二人有利之認定等\r\n    情。俱依卷證說明審認、論駁綦詳，其推理論斷衡諸經驗及\r\n    論理等證據法則皆無違背。原判決既採用張鴻燕於警詢、偵\r\n    查中之供詞，自不採其有異於此之原審更一審所為陳述，此\r\n    乃採證之當然結果，縱未另加說明，亦無違法之可言。又共\r\n    同正犯之意思聯絡，原不以數人間直接發生者為限，即有間\r\n    接之聯絡者，亦包括在內。張鴻燕分別邀約施慶祥、湯文財\r\n    犯罪，縱施慶祥、湯文財彼此間並無直接之聯絡，亦無礙於\r\n    其為共同正犯之成立。施慶祥上訴意旨至執以指摘，均\r\n    非上訴第三審之適法理由。（二）、所謂依法應於審判期日\r\n    調查之證據，係指與待證事實有重要關係，在客觀上顯有調\r\n    查必要性之證據而言，故必其證據與判斷待證事實之有無，\r\n    具有關連性，得據以推翻原判決所確認之事實，而為不同之\r\n    認定，始足當之。若所證明之事項已臻明瞭，即欠缺其調查\r\n    之必要性。原判決依憑卷內證據資料，認定施慶祥確有本件\r\n    犯行無訛，已如前述。至施慶祥上訴意旨所述證人廖龍駿\r\n    、陳育奇之證言部分，原判決已說明：福音山莊籃球場內之\r\n    傾倒廢磚塊位置與本件複丈成果圖A、B部分所示廢棄物所在\r\n    位置不同，且不能確定是否為營建廢棄物，不能證明與複丈\r\n    成果圖A、B部分之廢棄物有關等情；又未據檢察官就籃球場\r\n    部分傾倒廢磚塊之事實起訴，難認與已起訴論罪部分有事實\r\n    上或裁判上一罪關係，爰不予審究等由甚明。本件待證事實\r\n    已臻明瞭，欠缺調查之必要性，原審未另為其他無益之調查\r\n    ，與應於審判期日調查之證據而未予調查之違法情形有別，\r\n    仍不得據為合法之第三審上訴理由。（三）、「判決書應分\r\n    別記載其裁判之主文與理由；有罪之判決書並應記載犯罪事\r\n    實，且得與理由合併記載。」刑事訴訟法第三百零八條定有\r\n    明文。原判決事實認定：施慶祥原係福音山莊管委會主任委\r\n    員，與張鴻燕、湯文財均未依廢棄物清理法第四十一條第一\r\n    項規定領有廢棄物處理許可文件，上訴人二人與湯文財先後\r\n    共同基於未領有廢棄物清理許可文件而非法清理廢棄物及未\r\n    經全體共有人同意，擅自於公有或他人山坡地內處理廢棄物\r\n    之犯意聯絡，共同為本件犯行，湯文財依張鴻燕指示，僱請\r\n    不知情之成年人數人於96年11月28日上午5、6時許，以大型\r\n    車載運營建混合廢棄物之一般事業廢棄物，傾倒於如本件複\r\n    丈成果圖A、B所示部分，並僱請不知情之陳慶雄駕駛挖土機\r\n    將傾倒於現場之營建混合廢棄物挖平而處理之等情；並於理\r\n    由內敘明：張鴻燕自96年中起至同年11月間透過施慶祥引介\r\n    與土地部分共有人洽租土地期間，自始即言明欲承租土地傾\r\n    倒廢磚塊等物，並約定按車計價給付部分共有人及施慶祥相\r\n    當之對價，且承諾給付福音山莊費用修繕路面，以之作為其\r\n    等允諾或協助傾倒廢磚塊等物之報酬。而張鴻燕經謝勝村授\r\n    意取得遙控器後，即轉交湯文財，全權授權湯文財安排人車\r\n    從事本件廢棄物傾倒處理事宜。是上訴人二人於96年中迄11\r\n    月間，即基於犯意聯絡，約妥按車計價索取報酬，出面與部\r\n    分地主協調傾倒處理廢棄物用地事宜無疑。湯文財在張鴻燕\r\n    前述授意下，除為之調集挖土機外，尚預行調集搬運磚塊之\r\n    工地工人陳柏仲、聯結車司機莊博翔、洗馬路工人王如柏等\r\n    情，亦據證人陳柏仲、莊博翔、王如柏證述屬實（嗣均因上\r\n    情為警查知，而未實際到場工作），復為湯文財所不爭，益\r\n    見湯文財係受張鴻燕指示，為上述行為分擔等情非虛。是張\r\n    鴻燕既透過施慶祥引介，與部分地主洽租土地，表明欲傾倒\r\n    廢磚塊、廢土等物，又於謝勝村授意施慶祥交付遙控器後，\r\n    即將遙控器轉交湯文財，並帶同湯文財至福音山莊察看地形\r\n    位置，指示湯文財全權處理；湯文財繼而依張鴻燕指示，調\r\n    集人車上山，並僱請陳慶雄於96年11月28日上午7 時許至現\r\n    場，操作挖土機剷平傾倒之廢棄物而處理之。綜上以觀，96\r\n    年11月28日於本件複丈成果圖A、B所示位置傾倒處理廢棄物\r\n    之事，應係上訴人二人與湯文財基於犯意聯絡及行為分擔，\r\n    聘僱、指示不知情之工人所為無疑。復敘明：湯文財亦坦承\r\n    調集挖土機、掃路工人、灑水車至福音山莊，伊並從中賺取\r\n    2,000 元之事實不諱；張鴻燕供述：伊與施慶祥每車各分得\r\n    500 元等情明確等由。合併觀察原判決此部分事實之記載與\r\n    理由之說明，上訴人二人既與湯文財共同處理廢棄物，並從\r\n    中獲取相當報酬，自足以認定係經營該業務，施慶祥明知猶\r\n    共同為之，基於共同正犯於合同犯罪意思聯絡範圍內，就其\r\n    他共同正犯所為全部犯行應同負其責之法理，縱當時其擔任\r\n    福音山莊管委會之主任委員一職，亦無礙於其本件違反廢棄\r\n    物清理法罪責之成立。尚無施慶祥上訴意旨所指判決不備\r\n    理由之違法情形，執此指摘，亦非適法之第三審上訴理由。\r\n    （四）、原判決事實認定：張鴻燕、湯文財明知系爭土地單\r\n    一或部分共有人根本無權同意於系爭土地傾倒處理廢棄物，\r\n    仍基於前述犯意聯絡，由張鴻燕委請湯文財統籌安排人車清\r\n    運廢棄物至系爭土地傾倒處理之事，並授意湯文財於96年11\r\n    月28日上午，安排人車將營建等混合廢棄物運至本件複丈成\r\n    果圖A、B所示位置傾倒掩埋而處理之。湯文財乃依張鴻燕指\r\n    示，僱請不知情之成年人數人於96年11月28日上午5、6時許\r\n    ，以大型車載運營建混合廢棄物之一般事業廢棄物到場，傾\r\n    倒於如本件複丈成果圖A、B所示部分等情，已詳敘其所憑之\r\n    證據及其認定之理由（見原判決第8 至13頁，理由貳、二、\r\n    之〈四〉）。關於證人季敬奉之證言部分，亦敘明：其於97\r\n    年4 月3日檢察官訊問時雖證稱：96年11月28日有3名男子拿\r\n    伊之遙控器將門打開，讓砂石車進來，最多有10台車云云。\r\n    然張鴻燕係因謝勝村授意施慶祥提供福音山莊大門遙控器，\r\n    始取得遙控器後轉交湯文財，供其調集人車上山為本件犯行\r\n    等情；然其於96年12月26日警詢時，就見聞情形證稱：伊於\r\n    96年11月28日早上5點半，聽聞車輛撞擊聲，於5點50分自管\r\n    理室房內走出查看，見福音山莊大門開啟，就打開管理室之\r\n    門查看，隨即有3 名男子（年約20多歲）進入管理室，且持\r\n    有無線電對講機聯絡，經伊大聲斥責，該3 人均不予理會，\r\n    而繼續讓在外等候之砂石車進入福音山莊，伊乃打電話請前\r\n    主任委員許春田（即許勝雄）前來處理等語甚詳，並於第一\r\n    審確認其於警詢時所述屬實。足見證人季敬奉於距離案發時\r\n    間較近之警詢時，已依其較深刻之記憶證述：當時伊自管理\r\n    室房內步出查看時，福音山莊大門已經遭人開啟等情明確，\r\n    且與上訴人二人及湯文財所述張鴻燕已取得遙控器，旋轉交\r\n    湯文財統籌調集人車之事相符；並合於廢棄物清理業者既耗\r\n    費資源調集人車，載運大量廢棄物上山，當已取得入內之遙\r\n    控器，俾順利進入處理廢棄物之常情，較堪採信。至其於案\r\n    發後4 個月檢察官訊問時，所稱：該等男子拿伊遙控器開門\r\n    云云，或係因其記憶、表達能力受年紀影響，未臻精確所致\r\n    ，核亦與廢棄物清理業者於取得遙控器等開啟出入控制管道\r\n    之器具前，不致貿然調集人車載運大量廢棄物到場之常情未\r\n    合，難信屬實等由，就證人季敬奉前後不一之證言為取捨，\r\n    亦無張鴻燕上訴意旨所指判決不備理由之違法情形，執此指\r\n    摘，殊非上訴第三審之合法理由。（五）、其餘上訴意旨，\r\n    經核亦係置原判決所為明白論斷於不顧，仍持已為原判決指\r\n    駁之陳詞，專憑己意再事爭辯，或任意指摘原判決違法，難\r\n    認已符合首揭法定之第三審上訴要件。本件上訴違背法律上\r\n    之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    三    月  二十二  日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  孫  增  同  \r\n                                法官  李  麗  玲  \r\n                                法官  林  立  華  \r\n                                法官  李  英  勇  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    三    月  二十七  日\r\n                                                      Ｅ"
}