{
  "JID": "TPSM,102,台上,1093,20130320",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "1093",
  "JDATE": "20130320",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第一○九三號\r\n上　訴　人　林清富 \r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國一○一年十一月十四日第二審更審判決（一○一年度\r\n上更字第七二號，起訴案號：台灣高雄地方法院檢察署九十八\r\n年度偵字第一二二七四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法\r\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。本件原審經審理結果，認上訴人林清富有原判決事實欄所載與\r\n高啟森（業經原審判決有罪確定）共同未經許可從事廢棄物清除\r\n、處理業務以及提供土地作為堆置廢棄物犯行明確，因而撤銷第\r\n一審對上訴人部分所為之科刑判決，改判依想像競合犯之規定，\r\n從一重仍論以共同未依廢棄物清理法規定領有廢棄物處理許可文\r\n件，從事廢棄物處理罪，處有期徒刑一年四月，已綜核全部卷證\r\n資料，詳加斟酌論斷，敘明其所憑之證據及認定之理由。並就上\r\n訴人辯稱高啟森要伊在系爭土地從事廢鐵回收、瓦斯割鐵工作，\r\n叫伊偶爾到現場看一下，當時門沒有關，保全也沒有設定，可以\r\n自由進出，伊未在系爭土地挖洞及掩埋廢棄物，無違反廢棄物清\r\n理法云云。亦說明高啟森供承請上訴人負責現場，上訴人亦供稱\r\n其在系爭土地看守約一個月等語，佐以上訴人以自己名義與中鋼\r\n保全股份有限公司（下稱中鋼保全公司）訂定保全服務契約，並\r\n持有 3號保全卡，負責看管系爭土地，且依「保全標的設定、解\r\n除記錄」表所示，上訴人持有之 3號保全卡，自民國九十七年十\r\n一月五日起至同年月二十五日止，有多次設定或解除保全系統紀\r\n錄，可知上訴人確係受僱於高啟森，且有參與系爭土地之管理，\r\n在上開期間內多次進出現場。參以上訴人既係為高啟森管理系爭\r\n土地，對系爭土地上遭人傾倒、掩埋廢棄物之範圍廣達數百平方\r\n公尺等情，不能諉為不知，益徵上訴人與高啟森間就上開提供土\r\n地堆置廢棄物以及未領有主管機關核發之廢棄物清除、處理許可\r\n文件，非法處理廢棄物犯行，應有共同犯意聯絡及行為分擔。原\r\n判決俱依卷存證據資料詳予指駁說明，從形式上觀察，並無足以\r\n影響判決結果之違法情形存在。\r\n上訴人上訴意旨略以：（一）、原判決事實認定「高啟森…僱用\r\n林清富在該回收場管理場務」，理由則引用高啟森於偵查中供述\r\n為證。但高啟森另於偵查中稱「我和我舅林清富合夥」等語，與\r\n原判決認定之「僱用」關係已有歧異。原判決未論及高啟森上開\r\n「合夥」之陳述有何不可採，即有判決理由不備之違法。（二）\r\n、高啟森於原審證稱、「（問：當初你在築圍牆、蓋地磅、申設\r\n保全等過程中，林清富有無參與？）他沒有參與，都是我出面接\r\n洽」、「（問：林清富到工地是否有支薪？）只是幫忙」、「（\r\n問：第一次傾倒廢棄物時間為何？）十一月八日這次」、「（問\r\n：林清富在十一月八日之後，是否還有到工地？）我有告訴他先\r\n不要來。」、「（問：為何叫他不要來？）因我做傾倒廢棄物，\r\n怕他會怕不來幫忙所以叫他不要來。」、「（問：所謂他會怕，\r\n是指何意思？）我知道傾倒廢棄物是違法，我怕他會怕、會罵。\r\n」、「我會這麼說，因我知道這是違法會害怕，所以才把責任推\r\n給林清富。」等語，與其於警詢稱上訴人為前公司員工、偵查中\r\n稱和上訴人合夥、上訴人在現場算受僱俱不相符。高啟森與上訴\r\n人合作型態，涉及知情或涉案程度，及究係參與犯罪構成要件之\r\n共同正犯或僅知情之幫助犯。高啟森說法屢有變異，且不論何種\r\n說法，均無足為上訴人有與高啟森共同謀議犯罪之合意，原判決\r\n顯有認定事實不憑證據之違法。（三）、原判決事實認定上訴人\r\n與高啟森將系爭土地供作堆置廢棄物之犯罪時間為「九十七年十\r\n月二十日起至同年十一月十八日止」，惟理由未見憑何證據認定\r\n，已有認定事實不憑證據之違法。本件固有證人郭志中於警詢陳\r\n稱土地之保全系統係自九十七年十月二十日上線服務，亦有中鋼\r\n保全公司之「保全標的設定、解除記錄」表可證。惟原判決理由\r\n未說明依何證據認定，自不得逕以郭志中警詢陳述、「保全標的\r\n設定、解除記錄」表而認為原判決已備理由。又依上開「保全標\r\n的設定、解除記錄」表，系爭土地保全系統初次紀錄係「2008/1\r\n0/22 09:55:20 解除中巡邏」，可見系爭土地於九十七年十月二\r\n十日起至二十二日09:55:20均處於設定「保全」狀態，自無可能\r\n有任何砂石車出入傾倒廢棄物。原判決認定上訴人提供系爭土地\r\n供傾倒廢棄物之開始時間係「自九十七年十月二十日起」，亦與\r\n上開「保全標的設定、解除記錄」表不相適合，而有理由矛盾之\r\n違背法令。（四）、原判決事實認定本件係於系爭土地裝設保全\r\n系統後，乃由高啟森與上訴人自九十七年十月二十日起至同年十\r\n一月十八日止，分別以持有之2號及3號保全卡解除保全系統，讓\r\n砂石車進入傾倒、處理廢棄物。然依「保全標的設定、解除記錄\r\n」表，該系統自同年十一月五日有解除、設定紀錄以來，一直至\r\n同月十八日，均僅有「白日」之設定、解除紀錄，迄原判決認定\r\n犯罪期間以外之同月十九日凌晨，始有晚上解除、設定紀錄。而\r\n證人張藏欽、楊進基於偵查中均證稱系爭土地晚間始遭人傾倒廢\r\n棄物。則原判決認定本件之犯罪期間內，均未有高啟森或上訴人\r\n於晚間持2號或3號保全卡解除及設定系爭土地保全系統之情事發\r\n生，自無可能如原判決認定，於上開犯罪時間內由高啟森持 2號\r\n保全卡或上訴人持 3號保全卡解除及設定系爭土地保全系統，以\r\n利載運廢棄物車輛進出系爭空地情事。足見原判決認定與卷存事\r\n證明顯不相適合，而有判決理由矛盾之疏誤。（五）、遍查卷內\r\n資料，俱無任何高啟森僱請怪手司機之事證，原判決事實認定高\r\n啟森僱請怪手司機，即屬武斷、臆測之詞，自有認定事實不憑證\r\n據、不備理由之違背法令等語。\r\n惟查：（一）、證據之取捨、證明力之判斷及事實之認定，俱屬\r\n事實審法院自由裁量判斷之職權，此項職權之行使，倘不違背客\r\n觀存在之經驗法則或論理法則，即不違法，觀諸刑事訴訟法第一\r\n百五十五條第一項規定甚明，自無許當事人任憑主觀指為違法，\r\n而資為合法之第三審上訴理由。原判決已敘明高啟森僱用上訴人\r\n在該回收場工作之事實，業據上訴人與高啟森於原審第一次上訴\r\n審理時供承在卷，並經高啟森於偵查中供述明確，即上訴人亦坦\r\n承以自己名義與中鋼保全公司訂約、持3 號保全卡負責保全之設\r\n定、解除，在現場看守約一個月等語，據以認定上訴人受僱及共\r\n犯本罪之依據。參酌高啟森於原審仍證稱本件由其租地、築圍牆\r\n、做地磅、申設保全，並指示上訴人至現場管理、解除保全設定\r\n（原審卷第一一二頁及背面）等語，均居於主導地位，自難認原\r\n判決上開論述、認定與經驗法則或論理法則有違。此均屬事實審\r\n採證、認事職權之合法行使，尚不得任意指為違法。原判決此部\r\n分自無所指認定事實不憑證據之違法。又原判決既採信上訴人與\r\n高啟森之上開陳述或證言作為二人不利之認定，顯已不採其卷內\r\n其他不符之供述，此部分原判決未再說明其取捨，難謂有判決理\r\n由矛盾之違法。（二）、就上訴人提供系爭土地供作堆置廢棄物\r\n之時間部分，原判決亦說明系爭土地自九十七年十月二十日起啟\r\n動保全系統之事實，為上訴人與高啟森所不爭執，且系爭土地之\r\n保全系統於上開期間應係正常運作，亦可確認。原判決據以認定\r\n高啟森自當日起在系爭土地上開設資源回收場，並僱用上訴人管\r\n理場務，自同日起至被查獲日止，提供砂石車傾倒廢棄物及掩埋\r\n，自無認定事實不憑證據之違法。原判決復說明上訴人犯行係基\r\n於接續犯意為之，全部行為係接續犯之實質上一罪，是上開保全\r\n系統自九十七年十月二十日至同年月二十二日間縱處於設定「保\r\n全」狀態，車輛未見進出，亦不影響高啟森自九十七年十月二十\r\n日起在系爭土地開設資源回收場，及嗣後提供土地傾倒、棄置廢\r\n棄物，為終端掩埋犯行，及上訴人共犯罪責之成立。原判決此部\r\n分亦無判決理由矛盾之違背法令。（三）、本件犯罪期間，上開\r\n「保全標的設定、解除記錄」表雖僅有日間解除設定紀錄，但上\r\n訴人與高啟森於九十七年十一月五日至同年月二十五日間，有多\r\n次以所持保全卡設定、解除系爭土地上保全系統紀錄，原判決已\r\n論述甚詳，並與卷附「保全標的設定、解除記錄」表之記載（警\r\n詢卷卷一第三五至三六頁）相符。而上訴人本件犯行除提供土地\r\n供砂石車進出、傾倒、棄置廢棄物外，並有掩埋行為，證人張藏\r\n欽於偵查中亦證稱其於日間看到該地已挖了一個洞且已回填，有\r\n一台怪手在現場，當時現場沒有人在，他們都利用半夜作業等語\r\n，證人楊進基亦證稱白天大門深鎖都在晚上作業。村民發現每日\r\n怪手停放方向不同，顯然有在作業，我去有看到掩埋的痕跡，部\r\n分廢棄物還露出地面，怪手還在等語，亦見證人所指應為夜間開\r\n挖、掩埋等作業行為，該「保全標的設定、解除記錄」表所載解\r\n除時間縱均為日間，亦不影響系爭土地日間車輛進出、夜間作業\r\n之認定。上訴人及高啟森於第一審復均坦承有怪手在系爭土地內\r\n之事實（第一審卷第一九九頁），依本件作業情形，高啟森僱用\r\n怪手作業，亦與常理無違。原判決此部分論斷及說明自無判決理\r\n由矛盾、認定事實不憑證據、不備理由之違背法令可言。上訴意\r\n旨或就原審採證認事職權之適法行使，或就原判決已說明事項，\r\n仍憑己見，泛指為違法，或再為事實爭執，俱非適法之第三審上\r\n訴理由。本件上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    三    月   二十   日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  王  居  財  \r\n                                法官  郭  毓  洲  \r\n                                法官  沈  揚  仁  \r\n                                法官  林  恆  吉  \r\n                                法官  呂  永  福  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    三    月  二十五  日\r\n                                                      V"
}