{
  "JID": "TPSM,102,台上,1271,20130328",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "1271",
  "JDATE": "20130328",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第一二七一號\r\n上　訴　人　劉景禎\r\n　　　　　　詹永珅\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國一０一年十一月二十日第二審判決（一０一年度上\r\n訴字第七三一號，起訴案號：台灣雲林地方法院檢察署一００年\r\n度偵字第五四九八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未指摘原\r\n判決有何違法，自應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決撤銷第一審關於上訴人劉景禎、詹永珅部分之科刑判\r\n決，改判論上訴人等以共同犯廢棄物清理法第四十六條第四款之\r\n非法清除廢棄物罪（劉景禎，累犯，處有期徒刑壹年陸月；詹永\r\n珅，處有期徒刑壹年肆月），已詳敘其調查證據之結果及證據取\r\n捨並認定事實之理由。\r\n劉景禎上訴意旨略以：原判決認曾啟寰、賴春財、張磊（均經\r\n第一審判刑確定，下稱曾啟寰等三人）所載運之廢棄物乃屬一般\r\n事業廢棄物，惟就廢棄輪胎裂解後產生之碳黑（下稱系爭廢棄物\r\n）何以得認係屬事業廢棄物，未說明認定之依據，遽以系爭廢棄\r\n物，因未超過有害事業廢棄物設定標準，即認屬於一般事業廢棄\r\n物，顯有理由不備。廢棄物清理法第四十一條第一項規範之對\r\n象，乃從事廢棄物清除、處理業務之人，應經核發許可文件後，\r\n始得受託清除、處理廢棄物業務。劉景禎並非從事廢棄物之清除\r\n、處理業務之人，自難以本罪規範。系爭廢棄物係屬「事業廢棄\r\n物再利用管理辦法」所公告再利用之廢棄物，非屬一般事業廢棄\r\n物，而依廢棄物清理法第五十二條之規定，貯存、清除、處理或\r\n再利用一般事業廢棄物，違反同法第三十六條第一項所定管理辦\r\n法，僅係行政罰鍰而已，原判決適用法則自有不當。卷內並無\r\n積極證據足證劉景禎與曾啟寰等三人間有事先謀議傾倒系爭廢棄\r\n物，原判決謂劉景禎絕非於不知情下，僅受不詳姓名成年男子綽\r\n號「阿義」者所託，帶領曾啟寰等三人而已，自應就全部犯罪，\r\n負共同正犯之責，顯以推測、擬制為判決，其採證違法。況劉景\r\n禎縱有參與帶路，此非參與犯罪構成要件之行為，原判決論以共\r\n同正犯，適用法則不當。又果劉景禎有共同犯意聯絡，何以自詹\r\n永珅處拿取帶領曾啟寰等三人之工作報酬？此非不得再傳喚詹永\r\n珅訊問釐清，原判決未予究明，證據調查亦有未盡等語。詹永珅\r\n上訴意旨略以：詹永珅僅承認聯絡曾啟寰等三人承載系爭廢棄\r\n物，未就被訴非法清除廢棄物罪之事實全部承認，原審勘驗詹永\r\n珅之審判錄音光碟，即可明瞭，又並無證據足證詹永珅有收取任\r\n何報酬，原判決認詹永珅已就被訴事實為有罪之陳述，且認有收\r\n新台幣（下同）一千元之報酬，均有違誤。經詹永珅查詢，已\r\n知綽號「阿國」者本名為鄧學聯，請法院傳喚查明係由鄧學聯聯\r\n絡劉景禎尋找傾倒處所，以證明其清白。原判決主文未明確記\r\n載詹永珅所犯係廢棄物清理法第四十六條第四款之何一犯罪行為\r\n，適用法則顯有未當。原判決未審酌詹永珅有無刑法第五十九\r\n條減輕其刑之適用，以符合罪刑相當原則，亦有違誤等語。\r\n惟查：原判決已綜合卷內所有證據資料及調查證據之結果，詳為\r\n敘明上訴人等有原判決事實欄一所載廢棄物清理法第四十六條第\r\n四款非法清除廢棄物犯行之認定理由。且敘明：（一）系爭廢棄\r\n物因未超過有害事業廢棄物設定標準，而屬於一般事業廢棄物，\r\n有雲林縣環境保護局民國一００年十月二十六日雲環廢字第一０\r\n００００八三三一號函暨附件所載佳美環境科技股份有限公司檢\r\n測報告、該局一００年十二月一日雲環廢字第一０００００九四\r\n一八號函可憑（見原判決第四至五頁）。（二）劉景禎雖辯稱伊\r\n不知所載為廢棄物，只是帶路而已云云。但其於第一審時已表示\r\n認罪，又於偵查中坦承，係分工合作，有人負責土頭、有人負責\r\n土尾（指找傾倒地點）收款，伊負責帶曾啟寰等三人至土尾附近\r\n順便收款，有人負責帶到傾倒地點；於原審中亦曾供稱，與曾啟\r\n寰等三人係共犯，負責帶路帶到台三線各等語，其上開所辯不足\r\n採信。而本件係因詹永珅知悉有廢棄物工廠欲清除系爭廢棄物，\r\n乃聯絡劉景禎找尋可供傾倒之土地，並由劉景禎與「阿義」者覓\r\n妥適合之地點，再由詹永珅聯絡曾啟寰等三人清運，曾啟寰於清\r\n運過程中與劉景禎聯繫，最後由劉景禎與「阿義」者、另二名不\r\n詳姓名成年男子等，引導曾啟寰等三人將系爭廢棄物傾倒在所覓\r\n妥之地點，劉景禎自應就犯罪全部犯行共同負責（見原判決第九\r\n至十、十一至十二頁）。（三）依詹永珅之部分供述，證人曾啟\r\n寰等三人於警詢、偵查及第一審之證述，證人張伯達於第一審之\r\n證述，詹永珅與劉景禎間之行動電話通聯紀錄等證據資料，足認\r\n詹永珅有本件犯行（見原判決第四至九頁）。至詹永珅雖辯稱係\r\n「阿國」者聯絡劉景禎尋找傾倒地點，「阿國」者告知要倒在斗\r\n南交流道附近，伊不知要傾倒在本案地點云云。但詹永珅自警詢\r\n起至第一審止未曾提及「阿國」者，而依劉景禎於原審之證述，\r\n亦不足認「阿國」者有參與本件犯行。另曾啟寰等三人未證稱，\r\n有看見詹永珅在載運系爭廢棄物現場向廢棄工廠人員領取一千元\r\n，是縱無證據證明詹永珅領有報酬，但此無礙其犯行之成立（見\r\n原判決第十至十一、十二至十三頁）。（四）上訴人等將系爭廢\r\n棄物載至案發地點傾倒、棄置，並未為中間或最終處置之處理，\r\n所為核屬廢棄物清理法第四十六條第四款之清除行為。又廢棄物\r\n清理法第四十六條第四款所謂未依第四十一條第一項規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物貯存、清除、處理者，自\r\n不限於公、民營廢棄物清除處理機構，蓋未領得許可文件即從事\r\n廢棄物清除、處理，其對環境衛生危害不亞於公、民營廢棄物清\r\n除處理機構，是自文義及立法目的觀之，凡未領有許可證而從事\r\n廢棄物貯存、清除、處理即該當之，是事業機構固為處罰之對象\r\n，自然人亦在處罰之列。核上訴人等所為，係犯廢棄物清理法第\r\n四十六條第四款之非法清除廢棄物罪（見原判決第十四、十五頁\r\n）。俱依卷證說明審認、指駁甚詳。其推理論斷，衡諸經驗法則\r\n及論理法則皆無違背，亦無上訴意旨所指理由不備、矛盾，及適\r\n用法則不當之情形。復按：（一）廢棄物清理法第三十九條第一\r\n項規定：「事業廢棄物之再利用，應依中央目的事業主管機關規\r\n定辦理，不受第二十八條、第四十一條之限制。」，又依同法第\r\n五十二條之規定，貯存、清除、處理或再利用一般事業廢棄物，\r\n違反第三十九條第一項規定者，係處以行政罰鍰；是關於一般事\r\n業廢棄物之再利用，已授權中央目的事業主管機關制定管理辦法\r\n管理之，不受同法第四十一條之限制，但如非屬一般事業廢棄物\r\n之再利用行為，而未依同法第四十一條第一項規定領有廢棄物清\r\n除、處理許可文件，從事廢棄物貯存、清除、處理者，自仍有同\r\n法第四十六條第四款處罰規定之適用。本件原判決認定劉景禎未\r\n依同法第四十一條第一項規定領有廢棄物清除、處理許可文件，\r\n而從事系爭廢棄物之清除，因而論以同法第四十六條第四款之罪\r\n，於法並無不合。（二）原判決已詳為說明劉景禎就本件犯行應\r\n負共同正犯罪責所憑之證據及其認定之理由，況劉景禎於原審審\r\n判期日亦未請求對在場之詹永珅訊問其何以向曾啟寰等三人收取\r\n報酬，原審對此未為無益調查，難謂有調查職責未盡之違法。\r\n（三）原判決並未認詹永珅就本件犯行全部坦承不諱，亦未認其\r\n有收取一千元之報酬，另亦說明無證據足認「阿國」者有參與本\r\n件犯行，詹永珅此部分辯解不足以採，則「阿國」者是否為鄧學\r\n聯之人，自無查明之必要。再原判決理由說明詹永珅係犯廢棄物\r\n清理法第四十六條第四款之非法清除廢棄物罪，主文亦為此諭知\r\n，核無違誤。（四）刑法第五十九條規定酌減其刑，係法律賦予\r\n法院自由裁量之事項，不得以事實審法院未適用刑法第五十九條\r\n規定酌減其刑而據為上訴第三審之適法理由。上訴人等之上訴意\r\n旨無非就原審採證認事適法職權之行使及原判決已明白論斷之事\r\n項，重為事實上之爭執，均難認係適法之第三審上訴理由。至其\r\n等其他上訴意旨，亦未依據卷內訴訟資料具體指摘原判決有何違\r\n背法令之情形，核與法律規定得為第三審上訴理由之違法情形不\r\n相適合。應認其等上訴俱違背法律上之程式，均予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    三    月  二十八  日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  林  立  華  \r\n                                法官  蔡  國  在  \r\n                                法官  許  仕  楓  \r\n                                法官  蘇  振  堂  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    四    月    二    日\r\n                                                      ｖ"
}