{
  "JID": "TCDM,105,訴,327,20170314,2",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "327",
  "JDATE": "20170314",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　105年度訴字第327號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　黃國書\r\n選任辯護人　邢建緯律師\r\n　　　　　　施驊陞律師\r\n被　　　告　林榮堂\r\n被　　　告　王三郎\r\n選任辯護人　何國榮律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第13017 、15975號），本院判決如下：\r\n    主    文\r\n黃國書未經主管機關許可，提供土地回填、堆置廢棄物，處有期\r\n徒刑壹年肆月。緩刑肆年。\r\n林榮堂共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年肆月。\r\n王三郎共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，累犯，處有期徒刑壹年柒月。\r\n未扣案之挖土機壹部、犯罪所得新臺幣貳拾貳萬元均沒收，於全\r\n部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯 罪 事 實\r\n一、黃國書為「臺中市私立逢甲汽車駕駛人訓練班」（下稱逢甲\r\n    駕訓班）之實際負責人，於民國102 年11月22日，分別向不\r\n    知情之周慶龍、周益豊、林森田、林森圳、林年興承租其等\r\n    所有、坐落臺中市○○區○○段000 ○000 ○0 ○000 地號\r\n    等土地（下稱系爭土地），租期自103 年1 月1 日至117 年\r\n    12月31日，租賃期間為15年，欲供經營逢甲駕訓班使用。黃\r\n    國書明知未經主管機關許可，不得提供土地回填、堆置廢棄\r\n    物，竟因系爭土地與相鄰之臺中市環中路路面有落差，不符\r\n    其使用目的，而於103 年9 月間，委託林榮堂承包系爭土地\r\n    興建擋土牆回填土地之工程，又因林榮堂無土方可供回填，\r\n    而就其中回填土方、整地之部分工程轉包予王三郎，王三郎\r\n    乃就此部分工程向林榮堂報價新臺幣（下同）22萬，並經林\r\n    榮堂轉知黃國書同意。林榮堂、王三郎均明知從事廢棄物處\r\n    理業務，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託處理廢棄物業務，且其2 人均未申請取得許可文件\r\n    。詎黃國書、林榮堂、王三郎為節省取得符合內政部所定「\r\n    營建剩餘土石方處理方案」、可再利用之營建剩餘土石方之\r\n    成本，黃國書基於未經許可提供土地回填、堆置廢棄物之犯\r\n    意，於103 年12月15日取得臺中市政府都市發展局核發之土\r\n    地使用許可證明書後，提供其承租之系爭土地作為回填、堆\r\n    置廢棄物之用，林榮堂與王三郎則基於未經許可從事廢棄物\r\n    處理業務之犯意聯絡，自103 年12月中旬某日起，由王三郎\r\n    在現場管制不詳姓名之貨車司機將夾雜塑膠屑、塑膠管、電\r\n    線、金屬、木材、水泥、磚瓦、瀝青等之營建事業廢棄物傾\r\n    倒堆置至系爭土地上後，操作其所有之挖土機將上開營建事\r\n    業廢棄物整平、回填，林榮堂並於系爭土地回填至可供車輛\r\n    進出載運工具之程度後，開始在系爭土地上興建擋土牆，王\r\n    三郎則繼續操作挖土機將不詳司機傾倒堆置在系爭土地上之\r\n    營建廢棄物整平、回填，並於104 年2 月間某日完成系爭土\r\n    地之回填工作，以此方式與林榮堂共同從事廢棄物之處理業\r\n    務。嗣於104 年2 月間，因民眾向臺中市政府檢舉系爭土地\r\n    遭人以含廢棄物之土方填地，經臺中市政府環境保護局到場\r\n    稽查，並於同年4 月1 日開挖系爭土地，始悉上情。\r\n二、案經法務部調查局中部地區機動工作站、內政部警政署保安\r\n    警察第七總隊第三大隊報告臺灣臺中地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理    由\r\n壹、證據能力：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文\r\n    。惟依刑事訴訟法第159 條之1 第2 項規定，被告以外之人\r\n    於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，\r\n    得為證據。查證人周慶龍、周益豊、林森田於檢察官偵查中\r\n    以證人身份所為之陳述，均經依法具結，被告3 人及辯護人\r\n    均未曾提及檢察官在訊問時有不法取供之情形，且未釋明上\r\n    開供述有何「顯有不可信之情況」之情形，依本案卷證，綜\r\n    合訊問時之外部情況，為形式上之觀察或調查，並未見有何\r\n    非出於其真意而為供述、或違法取供之情事，並無顯有不可\r\n    信之情況，依前述說明，證人周慶龍、周益豊、林森田於檢\r\n    察官訊問時所為之陳述，自具有證據能力。\r\n二、另按被告以外之人於審判外之陳述，雖不符刑事訴訟法第\r\n    159 條之1 至之4 之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。又當事人、代理人或辯護人於法院調\r\n    查證據時，知有同法第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\r\n    第159 條之5 定有明文。查本案證人即共同被告黃國書、王\r\n    三郎於警詢時就被告林榮堂之犯罪事實所為證述，及後引用\r\n    以證明被告3 人犯罪之具有傳聞性質之書面證據資料，均為\r\n    被告以外之人審判外之（書面）陳述而屬傳聞證據，公訴人\r\n    及被告3 人、辯護人於本院審理時就此部分證據均表示同意\r\n    作為證據（見本院卷第38、54～55頁）。本院審酌相關證據\r\n    資料作成時之情況，核無違法取證或其他瑕疵，認為以之作\r\n    為證據為適當，上開證人證述及其他具傳聞性質之相關書面\r\n    證據資料，自得做為認定被告犯罪事實之證據。\r\n三、至本案證人即共同被告黃國書、林榮堂於警詢時就被告王三\r\n    郎之犯罪事實所為證述，係被告王三郎以外之人於審判外之\r\n    言詞陳述而屬傳聞證據，既經辯護人於本院準備程序中爭執\r\n    其證據能力，復無其他法律規定得作為證據之情形，自不得\r\n    以之直接作為認定被告犯罪事實存否之證據。惟參酌現行刑\r\n    事訴訟法第166 之1 第2 項、第3 項第6 款，第166 條之2\r\n    之規定及行反詰問時，容許以陳述人先前不一致之陳述作為\r\n    彈劾證據之法理，非不得以之作為彈劾證據，用來爭執被告\r\n    、證人陳述之證明力，合先敘明。\r\n貳、實體部分：\r\n一、訊據被告黃國書對前揭犯罪事實坦承不諱；被告林榮堂坦承\r\n    受被告黃國書所託在系爭土地興建擋土牆之事實；被告王三\r\n    郎則坦承受被告林榮堂委託在系爭土地上回填土方之事實不\r\n    諱，惟被告林榮堂、王三郎均矢口否認有何未經許可從事廢\r\n    棄物處理業務之犯行。被告林榮堂辯稱：伊只是居中介紹被\r\n    告黃國書、王三郎認識，被告黃國書找伊，但伊只會做土木\r\n    工程，伊再找被告王三郎填土，伊認為所回填者為營建有價\r\n    料，伊看到的大部分係磚塊，且伊做擋土牆也要僱工、整地\r\n    云云；被告王三郎之辯護人為被告王三郎辯護意旨則以：被\r\n    告王三郎係受被告林榮堂委託就系爭土地為整地及回填工程\r\n    ，工程內容並不包括提供土方，無從知悉土方來源是否為廢\r\n    棄物，或系爭土地是否經主管經關許可作為回填、堆置廢棄\r\n    物，且其平日所負責之業務僅係駕駛挖土機司機，不知被告\r\n    黃國書、林榮堂是否領有廢棄物清除、處理許可文件，被告\r\n    王三郎亦非以從事廢棄物清除或處理為業務，自不該當廢棄\r\n    物清理法第46條第4 款之罪云云。經查：\r\n（一）被告黃國書於103 年11月22日向周慶龍、周益豊、林森田\r\n      、林森圳、林年興等人承租系爭土地，欲供經營汽車駕訓\r\n      班使用，並因系爭土地與所臨之環中路路面有落差，乃委\r\n      由被告林榮堂回填系爭土地，又因被告林榮堂無土方可供\r\n      回填，乃再委託被告王三郎負責回填土地，嗣於103 年12\r\n      月中旬某日起至104 年2 月間止，不詳之貨車司機將摻雜\r\n      有塑膠屑、塑膠管、電線、金屬、木材、水泥、磚瓦、瀝\r\n      青之土方傾倒堆置在系爭土地上，再由被告王三郎操作挖\r\n      土機回填整平之事實，業據被告黃國書、林榮堂、王三郎\r\n      坦承不諱（見本院卷第30、119 ～120 頁、104 年度偵字\r\n      第13017 號卷《下稱偵13017 號卷》第58～60頁、第178\r\n      頁背面），並經證人廖明祺於警詢時證述伊為逢甲駕訓班\r\n      之掛名負責人，係由被告黃國書籌劃在臺中市南屯區賃地\r\n      繼續經營逢甲駕訓班等語、證人周慶龍、周益豊、林森田\r\n      於警詢及偵訊時證述其等將所有之系爭土地出租予被告黃\r\n      國書等情甚詳（見偵13017 號卷第23～25、40～41、49～\r\n      50、72～73、154 ～155 頁、104 年度偵字第15975 號卷\r\n      《下稱偵15975 號卷》第54、55、56頁），復有系爭土地\r\n      之土地租賃契約書3 份、臺中市私立逢甲汽車駕駛人訓練\r\n      班設班計畫書、地籍圖謄本各1 紙、系爭土地之土地登記\r\n      第二類謄本3 份、臺中市政府都市計畫土地使用分區證明\r\n      書、都市計畫農業區土地使用申請書、臺中市政府都市發\r\n      展局103 年12月15日中市都計字第1030208078號函、估價\r\n      單、臺中市第二信用合作社支票各1 紙在卷可稽（見偵15\r\n      975 號卷第12～28頁、偵13017 號卷第86～98頁、本院卷\r\n      第122 、123 頁）。\r\n（二）又臺中市政府於104 年2 月間接獲民眾檢舉後，臺中市政\r\n      府環境保護局分別於104 年2 月6 日至同年4 月1 日間多\r\n      次前往系爭土地稽查，並於同年4 月1 日開挖已回填完成\r\n      之系爭土地，發現回填土含塑膠屑、塑膠管、電線、金屬\r\n      、木材、水泥、磚瓦等；再經檢察官於同年12月3 日至系\r\n      爭土地勘驗，勘驗結果為「自上開土地中心點開挖約\r\n      1.5 米深、寬約2 公尺，所見摻雜生活垃圾、塑膠袋、磚\r\n      頭、石磚等廢棄物。自中心點再往右側約10公尺處開挖\r\n      深2 公尺、寬1.5 米，有磚塊、石磚、磁磚、鐵管、塑膠\r\n      管、柏油。從中心點往左約10公尺，開挖深1.5 公尺、\r\n      寬2 米，有磚塊、石磚、磁磚、鐵管、鐵條、塑膠管、柏\r\n      油。」等情，有臺中市政府話務中心派工通報系統處理事\r\n      項表單4 份、臺中市政府環境保護局104 年2 月6 日、同\r\n      年2 月9 日、同年2 月10日、同年2 月16日、同年3 月3\r\n      日、同年3 月15日、同年3 月23日環境稽查紀錄表及稽查\r\n      照片各1 份、臺中政府環境保護局環境樣品送驗單、環境\r\n      檢驗科檢驗報告、104 年4 月14日中市環稽字第10400359\r\n      47號函暨所附同年4 月1 日會勘紀錄及稽查照片1 份、臺\r\n      灣臺中地方法院檢察署檢察官履勘現場筆錄及勘驗照片附\r\n      卷為憑（見偵13017 號卷第104 ～129 、215 、224 ～\r\n      230 頁、偵15975 號卷第58～61）。被告3 人就系爭土地\r\n      經開挖後發現系爭土地遭回填摻雜塑膠袋、鋼筋、鐵管、\r\n      廢電線、塑膠片等廢棄物乙節，亦不爭執（見偵13017 號\r\n      卷第178 頁、本院卷第120 頁）。而依內政部訂定之「營\r\n      建剩餘土石方處理方案」，營建剩餘土石方之種類，固包\r\n      含建築工程、公共工程及建築物拆除工程施工所產生剩餘\r\n      泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附\r\n      帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物，茍\r\n      包含該等廢棄物者，即屬營建事業廢棄物（最高法院97年\r\n      度台上字第2543號判決意旨參照）。系爭土地上所回填之\r\n      土方除泥、土、砂、石、磚、瓦、混凝土塊外，既摻雜塑\r\n      膠屑、塑膠管、電線、金屬、木材、瀝青等廢棄物，且依\r\n      系爭土地開挖情形可知，該等廢棄物摻雜之情形遍及整個\r\n      系爭土地，可見上開營建廢棄土方完全未經分類，與內政\r\n      部公告「營建事業廢棄物再利用種類及管理方式」公告之\r\n      「再利用用途」或「營建剩餘土石方處理方案」所謂「可\r\n      為資源利用者，即不屬廢棄物範圍」，均有未合，應為營\r\n      建事業廢棄物或稱營建混合物，自屬廢棄物無訛。綜上堪\r\n      認系爭土地確有遭回填營建事業廢棄物之情形。\r\n（三）被告王三郎雖否認知悉系爭土地上回填之土方來源為廢棄\r\n      物，並否認知悉在系爭土地回填廢棄物須經主管經機關許\r\n      可，又辯稱其非以從事廢棄物清除或處理為業務云云。惟\r\n      查：\r\n（１）被告王三郎於警詢時供稱：我負責在系爭土地上施工整地\r\n      及墊高基地的部分，我在現場整地時，就有不知名的人駕\r\n      駛裝有夾雜木塊、電線、塑膠管、金屬、磚瓦、保利達玻\r\n      璃瓶、維他露P 鋁罐、香菸盒、檳榔盒之營建混合物等廢\r\n      棄物的卡車到現場問我可不可以倒在我整地的土地上，因\r\n      為原本黃國書就要求系爭土地要回填墊高基地，我就同意\r\n      讓他們傾倒，至於土方來源我不清楚，只知道是拆除房屋\r\n      後的剩料（見偵13017 號卷第65～66頁）；現場開挖發現\r\n      掩埋營建混合物（含有塑膠、金屬、磚瓦等物）之情形，\r\n      我當時回填時就知道，因為那些東西是我承攬整地回填土\r\n      地，引進回填物等語（見偵15975 號卷第50頁）；並於偵\r\n      訊時供稱：我在整地時，有一些人來問我是否可以傾倒這\r\n      些廢棄物，我就同意，整地時沒有這些廢棄物，回填時才\r\n      有，我知道有這些廢棄物，但現場有個流浪漢在撿鋼筋、\r\n      廢電線等物，我有請他順便幫忙把垃圾撿起來，但是他沒\r\n      有撿，我坐在怪手上，只看到少許廢棄物，就是塑膠片那\r\n      些東西，我也沒辦法撿，就直接以怪手撥下去填土等語（\r\n      見偵13017 號卷第178 頁）；其於本院審理時亦自承伊在\r\n      系爭土地之包工內容為填土、整地，係伊同意不詳之人至\r\n      系爭土地上傾倒土石，且伊在場時，有檢查所傾倒之內容\r\n      ，並過去整平土地，知悉現場土石中有磚頭、水泥塊、鋼\r\n      筋、電線、廢棄物、塑膠等語（見本院卷第81～85頁），\r\n      可見系爭土地填土部分係由被告王三郎所負責，且被告王\r\n      三郎在系爭土地上所回填之營建事業廢棄物乃經其同意後\r\n      ，供不詳之人傾倒，其知悉其中夾雜木塊、電線、塑膠管\r\n      、金屬、磚瓦、保利達玻璃瓶、維他露P 鋁罐、香菸盒、\r\n      檳榔盒等廢棄物，而仍操作挖土機加以回填整平。是被告\r\n      王三郎於本院審理時否認知悉系爭土地上回填之土方來源\r\n      為廢棄物云云，並無足採。\r\n（２）證人即共同被告林榮堂於本院審理時證稱：黃國書跟我說\r\n      要做駕訓班，他對工地不熟，我是土木包工業，剛好當時\r\n      朋友介紹專門回填土方的，我就請王三郎報價，報了22萬\r\n      元，他說他去回填，會有怪手去整地，其實他主要拿的是\r\n      他去整地的那些機具的錢，王三郎說只要22萬元就可以處\r\n      理好，其餘我不清楚，我直接跟黃國書講說人家報22萬元\r\n      ，22萬元包含土方回填及整地費用，王三郎自己在那裡開\r\n      怪手，我有時會看到有人在那邊撿鋼筋，我看到現場倒的\r\n      土石大部分是磚塊、水泥塊，還有一些鋼筋，看到塑膠管\r\n      、電線這些東西量很少，我沒有問王三郎傾倒的東西從哪\r\n      裡來，我想說能填好就好，現場是王三郎自己在管制，只\r\n      有王三郎自己施工，系爭土地面積比較大，王三郎的土慢\r\n      慢倒進去後，我們才去做周邊的擋土牆，填土到一個部分\r\n      才有辦法做周邊工程等語（見本院卷76頁背面～第80頁）\r\n      。由證人即共同被告林榮堂之證述亦可知，被告王三郎向\r\n      被告林榮堂承攬之工程內容包括土方之取得及整地回填，\r\n      現場係由被告王三郎自行管制，被告王三郎對於其所整地\r\n      回填者為廢棄物乙節，自當知之甚詳。\r\n（３）按除有正當理由而無法避免者外，不得因不知法律而免除\r\n      刑事責任。但按其情節，得減輕其刑，刑法第16條定有明\r\n      文。然法律頒布，人民即有知法守法義務；是否可以避免\r\n      ，行為人有類如民法上之善良管理人之注意義務，不可擅\r\n      自判斷，任作主張。行為人主張依本條之規定據以免除其\r\n      刑事責任，自應就此阻卻責任事由之存在，指出其不知法\r\n      律有正當理由而無法避免之情形（最高法院100 年度台上\r\n      字第156 號判決意旨參照）。被告王三郎為70年次，高職\r\n      畢業之教育程度，已婚育有未成年子女，有其個人戶籍資\r\n      料查詢結果可參（見本院卷第12頁）；且被告王三郎於警\r\n      詢及偵訊時自承：我於101 年11月16日申請設立宇權工程\r\n      行，由我擔任實際負責人迄今，從事建築基地整平、開挖\r\n      、回填等工程，我從事怪手司機2 、3 年等語等語（見偵\r\n      13017 號卷第65、190 頁），是被告王三郎為具有相當社\r\n      會經驗之成年人，並經營工程行，從事建築基地整平、開\r\n      挖、回填等工程，就未領有廢棄物清除、處理許可文件，\r\n      不得從事廢棄物清除、處理乙節，自難諉為不知。再參以\r\n      被告王三郎於偵訊時供稱：（問：為何回填系爭土地時不\r\n      找合法土方來傾倒？）在做的時候就有很多人來問可不可\r\n      以倒，他們找不到地方可以倒，我把它整平，也有請流浪\r\n      漢幫忙撿，（問：22萬元如何計價？）只有挖土機費用，\r\n      土本來就不用錢，在那邊整地就會有人問土可不可以倒，\r\n      我只在那邊管土有沒有「乾淨」等語（見偵13017 號卷第\r\n      190 、234 頁），可見被告王三郎知悉營建事業廢棄物並\r\n      非可隨意傾倒，且回填之土方應為不含其他垃圾之營建剩\r\n      餘土石方，竟為貪圖節省支出取得業經分類排除施工所附\r\n      帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物之營\r\n      建剩餘土石方的費用，而同意不詳之人任意傾倒營建事業\r\n      廢棄物，再操作挖土機加以整平、回填，其具有未經許可\r\n      非法處理廢棄物之犯意甚明。\r\n（４）按廢棄物清理法第41條固規定：「從事廢棄物清除、處理\r\n      業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n      委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n      後，始得受託清除、處理廢棄物業務。」而同條第46第4\r\n      款規定：「未依第41條第1 項規定領有廢棄物清除、處理\r\n      許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n      清除、處理許可文件內容貯存、清除、處理廢棄物。」並\r\n      未限縮於公、民營廢棄物清除處理機構，依文義觀之，凡\r\n      未領有許可證或核備文件而從事廢棄物貯存、清除、處理\r\n      即該當之，從而事業機構固為處罰之對象，自然人亦在處\r\n      罰之列；再從目的解釋而言，廢棄物清理法之立法目的，\r\n      為有效清除、處理廢棄物，改善環境衛生，維護國民健康\r\n      ；而非屬公、民營廢棄物之清除、處理機構，未領得許可\r\n      文件即從事廢棄物清除、處理，其對環境衛生危害不亞於\r\n      公、民營廢棄物清除、處理機構，如該條款解釋上僅規範\r\n      公、民營廢棄物清除、處理機構，未將包括個人之非公、\r\n      民營廢棄物清除、處理機構列入適用範圍，顯無法落實立\r\n      法目的。是其犯罪之成立，並不以行為人有多次廢棄物清\r\n      除、處理為必要，如有從事廢棄物清除、處理等作為，縱\r\n      僅一次即被查獲，仍無解於該條項之罪（最高法院102 年\r\n      度台上字第3579號判決意旨參照）。依前揭證人即共同被\r\n      告林榮堂之證述可知，被告王三郎為其經人介紹「專門回\r\n      填土方」之人，並由被告王三郎向其報價回填土方及整地\r\n      之費用（見本院卷第77頁）；被告王三郎於警詢時亦自承\r\n      其擔任宇權工程行之實際負責人，從事建築基地整平、開\r\n      挖、回填等工程（見偵13017 號卷第65頁）。被告王三郎\r\n      本即以從事建築基地整平、開挖、回填等工程為業，復於\r\n      本案中向證人林榮堂報價而承攬系爭土地之施工整地及填\r\n      土墊高基地等工程，再於現場操作挖土機整地回填，並向\r\n      證人林榮堂請領工程款，可見被告王三郎於向證人林榮堂\r\n      報價時，業已估算將以毋庸另行支付費用之營建事業廢棄\r\n      物作為其承作回填系爭土地所用，其顯係基於從事「業務\r\n      」行為之意而承攬系爭土地之回填工作，並非僅係偶一棄\r\n      置自家或他人廢棄物等妨害環境之行為可以相提並論。何\r\n      況單純以機具整平回填營業事業廢棄物，即係掩埋行為之\r\n      一種，而屬於廢棄物清理法第41條之「處理」行為，被告\r\n      王三郎既操作挖土機整平他人所傾倒之營建事業廢棄物，\r\n      並以此為其業務行為，其所為自該當於廢棄物清理法第46\r\n      條第1 項第4 款之非法從事廢棄物處理業務之犯行。\r\n（四）被告林榮堂雖否認有承攬系爭土地之回填工程，並否認知\r\n      悉被告王三郎在系爭土地上回填者為廢棄物，而以前詞置\r\n      辯。惟查：\r\n（１）被告林榮堂於警詢時供承：黃國書請我幫忙施作擋土牆並\r\n      墊高基地，我向其表示我可以施作擋土牆，但我沒有土方\r\n      可以幫忙回填墊高，這部分我是另外找一個綽號「三六仔\r\n      」（即被告王三郎）的土方業者幫黃國書施作，「三六仔\r\n      」有告訴我回填的是拆除房屋剩下來的廢棄物，施工時，\r\n      我們都有看到「三六仔」回填的是夾雜塑膠、金屬、磚瓦\r\n      之營建混合物等廢棄物，就是營建工地不要的廢塑膠、廢\r\n      水泥袋、便當盒、生活垃圾等物，施工到一半時，我有幫\r\n      他向黃國書請款11萬元，以現金交給「三六仔」等語（見\r\n      偵13017 號卷第58～60頁、偵15975 號卷第47頁背面）；\r\n      並於偵訊時供稱：回填砂石我是請王三郎處理，黃國書本\r\n      來就叫我回填營建的廢土方，所以我就叫王三郎幫我找土\r\n      方回填，回填時我在場，我去看時有看到少部分塑膠片、\r\n      廢鋼筋等物，也有看到現場有人在撿廢鋼筋、塑膠管等語\r\n      明確（見偵13017 號卷第177 、178 頁背面）。\r\n（２）證人即共同被告王三郎於警詢時亦證稱：黃國書是將施工\r\n      整地及墊高基地的工程委託林榮堂，林榮堂再分包出來，\r\n      我只有負責施工整地及墊高基地的部分，我同意不知名之\r\n      人傾倒時，林榮堂、黃國書都曾在場，也有看到傾倒的土\r\n      方是夾雜木塊、電線、塑膠管、金屬、磚瓦之營建混合物\r\n      等廢棄物，他們知道我讓人家傾倒的是什麼東西等語（見\r\n      偵13017 號卷第65～67頁）；及於本院審理時證稱：本案\r\n      現場施工是林榮堂委託我，委託內容是要做駕訓班，要墊\r\n      高、整地，22萬元的估價方式是約幾天可完成，一天大概\r\n      多少錢，當時估10、20幾天，我一天的工程款9000元，人\r\n      、機具、燃料全包，一天工作8 小時，我在系爭土地上包\r\n      工內容為填土、整地，（問：你有提到土石來源是讓人家\r\n      傾倒，不用錢）對，土都不用錢，當時四處都有人在詢問\r\n      這個，我在除草時，有小貨車來問，我就讓他倒，（問：\r\n      他們來倒時，有無看他們要倒什麼東西？）有，他們倒完\r\n      後，我有過去撥平，磚頭、水泥塊都是乾淨的，鋼筋、電\r\n      線很多流浪漢在那邊撿，（問：倒塑膠到地上，你有無去\r\n      報警？）沒有，那是硬料的東西，10、20個流浪漢在那邊\r\n      撿，（現場土石有廢棄物、塑膠這些東西，除了你知道外\r\n      ，還有何人知道？）我還有在場的流浪漢，林榮堂和黃國\r\n      書有在場，我開200 噸的挖土機在現場施工，之後是向林\r\n      榮堂請款，林榮堂給我錢，22萬元有全部拿到等語（見本\r\n      院卷第81～86頁）。\r\n（３）證人即共同被告黃國書於警詢時證稱：我都是委託林榮堂\r\n      施工整地及墊高基地等語（見偵13017 號卷第6 頁背面）\r\n      ；並於本院審理時證稱：我是經林榮堂介紹認識王三郎，\r\n      我是拜託林榮堂幫忙處理土地整地、回填工程，拜託他去\r\n      找包工，直接交代林榮堂要填的範圍，工程內容是我交代\r\n      林榮堂，後來王三郎到施工現場，我們見面才認識，（問\r\n      ：你當時委託的內容沒有跟王三郎講，只跟林榮堂講？）\r\n      對，我告訴林榮堂要填土填到接近環中路一樣高，我不瞭\r\n      解他要請誰做，約於委託之後1 個禮拜，林榮堂可能問王\r\n      三郎多少錢，然後告訴我，我認為可以就聯絡他可以施工\r\n      ，是林榮堂告訴我價格是22萬元，他告訴我22萬元就是整\r\n      個包，我不瞭解王三郎如何估價，邊牆部分另外計價，填\r\n      土先做，做到一半，邊牆再跟著做，因填土時，高低落差\r\n      較大，車輛無法下去，要填土到一個程度，接近邊界2 、\r\n      3 公尺時，車子才能載板模、工具進去施工，旁邊的邊牆\r\n      再開始做，施工後約1 週，我有空就會去現場看，偶爾會\r\n      遇到林榮堂，有時去剛好遇到有車子進來，會看一下，我\r\n      看到王三郎在現場用怪手磚塊、泥土，我沒有問倒土的來\r\n      源，（問：是何人同意外面的廠商來倒土？）我委託林榮\r\n      堂，他後來介紹王三郎，我們談好就是整個給他處理，我\r\n      把22萬元都交給林榮堂，王三郎怎麼跟林榮堂拿，我不曉\r\n      得等語（見本院卷第70～76頁）。\r\n（４）由證人即共同被告王三郎、黃國書之證述可知，被告黃國\r\n      書係直接將系爭土地之整地、回填等工程均委託被告林榮\r\n      堂處理，被告王三郎僅係向被告林榮堂分包其中施工整地\r\n      及填土墊高基地之部分；且被告林榮堂自承被告王三郎就\r\n      系爭土地回填工程之報價及請款，均係向其為之，而觀諸\r\n      被告林榮堂提出之估價單及支票所示（見本院卷第122 、\r\n      123 頁），被告林榮堂提供予被告黃國書之估價單內容，\r\n      除擋土牆施作外，亦包括「土方回填…220,000 元」，並\r\n      載明「扣已付款110,000 元」，被告黃國書乃就該估價單\r\n      總計金額開立支票予被告林榮堂，由此益徵系爭土地之回\r\n      填工程，包括興建擋土牆、填土、整地等，均係被告林榮\r\n      堂所承攬，其僅係自行將其中填土整地之部分轉包與被告\r\n      王三郎；況被告林榮堂於偵訊時業已自承係被告黃國書要\r\n      求伊回填營建的廢土方，伊乃要求王三郎幫伊找土方回填\r\n      等語，足認被告林榮堂確有承攬系爭土地之回填工程，再\r\n      將以營建廢棄物填土及整地之部分工程分包予被告王三郎\r\n      之情形，其於本院審理時辯稱僅係居間介紹黃國書與王三\r\n      郎云云，並無足採。又被告林榮堂於警詢及偵訊時均已坦\r\n      承知悉並目睹被告王三郎在系爭土地上回填之土方為夾雜\r\n      塑膠、金屬、磚瓦之營建事業廢棄物，證人即共同被告王\r\n      三郎亦證稱被告林榮堂有於不詳之人傾倒營建事業廢棄物\r\n      時在場，是被告林榮堂於本院審理時翻異前詞，改稱不知\r\n      回填者為廢棄物云云，無非事後畏罪卸責之詞，不足採信\r\n      。再參以被告林榮堂自承伊於被告王三郎填土到一半時，\r\n      始進場施作擋土牆（見偵15975 號卷第47頁），而依前揭\r\n      開挖情形可知，系爭土地所回填之土方摻雜塑膠屑、塑膠\r\n      管、電線、金屬、木材等廢棄物之情形遍及整個系爭土地\r\n      ，則被告林榮堂在現場施作擋土牆時，就此等摻雜各種廢\r\n      棄物之情形自當知之甚詳，詎被告林榮堂不僅未加以阻止\r\n      ，復向被告黃國書請領工程款後給付證人王三郎，顯見被\r\n      告王三郎將不詳之人所傾倒之營建事業廢棄物回填整平之\r\n      行為確為被告林榮堂所同意，被告林榮堂與證人王三郎間\r\n      具有非法從事廢棄物處理業務之犯意聯絡。\r\n（五）綜上所述，被告林榮堂、王三郎所辯均無足採。被告黃國\r\n      書自白與事實相符，堪予採信。本件事證明確，被告3 人\r\n      犯行，均堪認定，應予依法論科。\r\n二、論罪科刑：\r\n（一）按廢棄物清理法第46條第1 項第3 款所稱「未經主管機關\r\n      許可，提供土地回填、堆置廢棄物者」，所欲規範者應在\r\n      於未經主管機關許可，即提供土地供回填、堆置廢棄物之\r\n      行為，不論提供土地係供自己或他人回填、堆置廢棄物，\r\n      均應處罰，非謂該款僅規定處罰提供土地供他人回填、堆\r\n      置廢棄物而言，否則任意提供土地供自己回填、堆置廢棄\r\n      物，造成污染，卻無法處罰，當非該法為改善環境衛生，\r\n      維護國民健康之立法目的（最高法院94年度台上字第5174\r\n      號判決意旨參照）。又廢棄物清理法之「清除」係指事業\r\n      廢棄物之收集、運輸行為；「處理」係指：1.中間處理：\r\n      指事業廢棄物在最終處置前，以物理、化學、生物、熱處\r\n      理或其他處理方法，改變其物理、化學、生物特性或成分\r\n      ，達成分離、減積、去毒、固化或安定之行為。2.最終處\r\n      置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n      棄物之行為，事業廢棄物貯存清除處理方法及設施標準第\r\n      2 條第2 款、第3 款定有明文。至操作挖土機將廢棄物填\r\n      平之行為，該當廢棄物清理法第46條第4 款所定之「處理\r\n      」行為；駕駛車輛載運廢棄物傾倒之行為，則該當廢棄物\r\n      清理法第46條第1 項第4 款所定之「清除」行為（最高法\r\n      院96年度台上字第2677號判決意旨參照）。\r\n（二）核被告黃國書所為，係犯廢棄物清理法第46條第3 款之未\r\n      經主管機關許可，提供土地回填、堆置廢棄物罪；公訴意\r\n      旨雖僅認被告黃國書所犯係未經許可提供土地堆置廢棄物\r\n      罪，惟起訴之犯罪事實中業已敘明傾倒在系爭土地上之廢\r\n      棄物已經回填整平之事實，是其漏未論以未經許可提供土\r\n      地回填廢棄物之罪名，自應予以補充。又被告林榮堂、王\r\n      三郎未領有廢棄物處理許可文件，由被告林榮堂向被告黃\r\n      國書承攬系爭土地之回填工程，除自己實際施作擋土牆外\r\n      ，另將填土整地部分之工程分包予被告王三郎負責，而由\r\n      被告王三郎操作挖土機將廢棄物填平，核被告林榮堂、王\r\n      三郎所為，均係犯廢棄物清理法第46條第4 款之未依同法\r\n      第41條第1 項規定領有廢棄物處理許可文件，從事廢棄物\r\n      處理罪。公訴意旨雖認被告林榮堂、王三郎所犯係同條款\r\n      之非法清除廢棄物罪，惟觀諸本件起訴書犯罪事實欄所載\r\n      被告林榮堂、王三郎之犯罪事實，乃渠等基於「非法處理\r\n      廢棄物之犯意聯絡…由王三郎駕駛機具回填整平」，並於\r\n      證據並所犯法條欄說明渠等「進行處理廢棄物之行為」，\r\n      是起訴書所載被告林榮堂、王三郎係犯「非法清除廢棄物\r\n      」罪嫌等語，應屬誤載，應予更正。\r\n（三）被告林榮堂與王三郎間就從事廢棄物處理之犯行，有行為\r\n      分擔及犯意聯絡，為共同正犯。\r\n（四）按集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n      行為將反覆實行，立法者以此種本質上具有複數行為，反\r\n      覆實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯\r\n      罪類型，例如收集犯、常業犯等。廢棄物清理法第46條第\r\n      4 款前段之非法清理廢棄物罪，係以未依同法第41條第1\r\n      項規定領有廢棄物清除、處理許可文件而受託清除、處理\r\n      廢棄物者為犯罪主體，再依該第41條第1 項前段以觀，可\r\n      知立法者顯然已預定廢棄物之清除、處理行為通常具有反\r\n      覆實行之性質。是本罪之成立，本質上即具有反覆性，而\r\n      為集合犯（最高法院104 年度第9 次刑事庭會議決議意旨\r\n      參照）。是被告林榮堂、王三郎自103 年12月中旬某日起\r\n      ，至104 年2 月間某日止，在系爭土地上多次從事廢棄物\r\n      處理之行為，應論以集合犯之包括一罪。\r\n（五）被告王三郎前於101 年間因公共危險案件，經臺灣雲林地\r\n      方法院以101 年度虎交簡字第115 號判決判處有期徒刑3\r\n      月確定，於101 年11月29日易科罰金執行完畢，有臺灣高\r\n      等法院被告前案紀錄表1 份為憑，其於有期徒刑執行完畢\r\n      後，5 年以內故意再犯本件有期徒刑以上之罪，為累犯，\r\n      應依刑法第47條第1 項規定加重其刑。\r\n（六）爰審酌被告黃國書為供己經營駕訓班使用，竟未經許可，\r\n      提供其向他人承租之土地供回填廢棄物使用，被告林榮堂\r\n      、王三郎均未領有廢棄物處理許可文件，為貪圖節省取得\r\n      符合內政部所定「營建剩餘土石方處理方案」、可再利用\r\n      之營建剩餘土石方之成本，任意從事廢棄物之處理業務，\r\n      渠等之行為均足致污染環境，危害國民健康，分別衡酌被\r\n      告3 人之素行、犯罪動機、目的、手段、犯罪情節、參與\r\n      程度、犯罪所生之危害，及被告黃國書犯後坦承犯行，並\r\n      委由合法之廢棄物清理業者清理系爭土地上回填之營建事\r\n      業廢棄物，有被告黃國書所提出之營建混合廢棄物清運處\r\n      理計畫書、臺中市政府環境保護局函文可參，犯後態度良\r\n      好，被告林榮堂、王三郎則未見悔意之態度等一切情狀，\r\n      分別量處如主文所示之刑，以資懲儆。\r\n（七）被告3 人為本案行為後，刑法有關沒收之規定業於104 年\r\n      12月30日、105 年6 月22日修正公布，並自105 年7 月1\r\n      日起施行。而沒收、非拘束人身自由之保安處分適用裁判\r\n      時之法律，刑法第2 條第2 項定有明文，故關於刑法沒收\r\n      規定之修正自無新舊法比較之問題，應逕行適用裁判時之\r\n      法律。按供犯罪所用、犯罪預備之物或犯罪所生之物，屬\r\n      於犯罪行為人者，得沒收之；犯罪所得，屬於犯罪行為人\r\n      者，沒收之；前開沒收，於全部或一部不能沒收或不宜執\r\n      行沒收時，追徵其價額，刑法第38條第2 項前段、第4 項\r\n      、第38條之1 第1 項前段、第3 項分別定有明文。刑法第\r\n      38條之1 之立法目的乃為避免被告因犯罪而坐享犯罪所得\r\n      ，顯失公平正義，而無法預防犯罪，乃須澈底剝奪犯罪所\r\n      得，以根絕犯罪誘因，不問成本、利潤，均應沒收。被告\r\n      王三郎向被告林榮堂分包系爭土地之填土整地工程，以營\r\n      建事業廢棄物回填系爭土地，共得款22萬元，業據被告王\r\n      三郎供承在卷（見本院卷第84頁背面），為被告王三郎因\r\n      本件犯罪所得之財物，應依刑法第38條之1 第1 項前段、\r\n      第3 項之規定宣告沒收，且於全部或一部不能沒收或不宜\r\n      執行沒收時，追徵其價額。又被告王三郎用以將系爭土地\r\n      上所傾倒之營建事業廢棄物整平之挖土機，為被告王三郎\r\n      所有，供本件犯罪所用之物，亦經被告王三郎供承在卷（\r\n      見本院卷第84頁），並有其刑事陳報狀可參（見本院卷第\r\n      125 頁），應依刑法第38條第2 項前段、第4 項之規定沒\r\n      收之，且於全部或一部不能沒收或不宜執行沒收時，追徵\r\n      其價額。\r\n三、末查，被告黃國書前未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，有臺灣高等法院被告前案紀錄表1 紙為憑，本院考量其\r\n    因一時失慮，致罹刑典，惟其乃以經營駕訓班為業，有正當\r\n    工作，犯後坦承犯行，並委由合法之廢棄物清理業者清理系\r\n    爭土地上回填之營建事業廢棄物，再回填有合法來源之土方\r\n    ，顯有悔意，經此偵審程序及刑之宣告，應知警惕而無再犯\r\n    虞，本院因認所宣告之刑，以暫不執行為適當，爰予宣告緩\r\n    刑4 年。\r\n四、公訴意旨另以：被告黃國書明知未經主管機關許可核發公民\r\n    營廢棄物處清除許可文件，不得從事廢棄物之處理，竟與被\r\n    告林榮堂、王三郎共同基於非法處理廢棄物之犯意聯絡，又\r\n    被告林榮堂、王三郎明知未經主管機關許可，不得提供土地\r\n    回填、堆置廢棄物，竟與被告黃國書共同基於非法提供土地\r\n    堆置廢棄物之犯意聯絡，自103 年9 月某日起至104 年1 月\r\n    間，提供系爭土地供年籍不詳之貨車司機傾倒未經分類，非\r\n    屬可再利用摻雜有木塊、電線、塑膠管、磚瓦、玻璃瓶、香\r\n    菸盒、玻璃碎片、鐵管、瀝青、石灰、家用垃圾塑膠袋之土\r\n    方，再由被告王三郎駕駛機具回填整平。因認被告黃國書另\r\n    涉有廢棄物清理法第46條第4 款之罪嫌；被告林榮堂、王三\r\n    郎另涉有同法第46條第3 款之罪嫌云云。惟查：\r\n（一）按依廢棄物清理法第41條第1 項之規定，從事廢棄物清除\r\n      、處理「業務」者，應向直轄市、縣（市）主管機關或中\r\n      央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n      構許可文件後，始得受託清除、處理廢棄物業務，係對於\r\n      從事廢棄物清除、處理業務者所為廢棄物清除、處理業務\r\n      之規範。如從事廢棄物貯存、清除、處理業務者未依上開\r\n      規定申請核發許可文件而從事廢棄物之貯存、清除、處理\r\n      ，始應適用同法第46條第4 款規定處罰。而上揭所謂「業\r\n      務」，係指個人或團體基於其社會地位反覆繼續所執行之\r\n      事務而言，包括主要業務及其附隨之準備工作與輔助事務\r\n      在內。故如一般個人、家庭、機關、學校或公司團體雖有\r\n      偶一棄置自家或他人產生之廢棄物等妨害環境衛生之行為\r\n      ，而非以從事清除、處理廢棄物為其「業務」者，尚難認\r\n      係從事清除、處理廢棄物「業務」，除依同法相關規定科\r\n      以行政罰外，並無上開刑罰規定之適用（最高法院99年度\r\n      台上字第2051號判決意旨參照）。本件被告黃國書係以經\r\n      營汽車駕訓班為業，其承租土地係為供經營汽車駕訓班之\r\n      用，業經被告黃國書供述明確，並有系爭土地之土地租賃\r\n      契約書3 份、臺中市私立逢甲汽車駕駛人訓練班設班計畫\r\n      書、都市計畫農業區土地使用申請書、臺中市政府都市發\r\n      展局103 年12月15日中市都計字第1030208078號函在卷可\r\n      稽（見偵15975 號卷第12～28頁、偵13017 號卷第86、97\r\n      、98頁）。則被告黃國書在系爭土地上回填廢棄物僅係為\r\n      供駕訓班使用，顯非以從事清除、處理廢棄物為其「業務\r\n      」，自不得以廢棄物清理法第46條第4 款前段之犯罪相繩\r\n      。惟公訴意旨認被告黃國書此部分犯行與前開有罪部分有\r\n      想像競合犯之裁判上一罪關係，爰不另為無罪之諭知。\r\n（二）按廢棄物清理法第46條第3 款所定未經主管機關許可，提\r\n      供土地回填、堆置廢棄物之罪，其處罰對象及行為，係提\r\n      供土地者之提供行為，而非在土地回填、堆置廢棄物者之\r\n      回填、堆置行為。至於在土地回填、堆置廢棄物行為，倘\r\n      符合同條其他款次所定各罪之犯罪構成要件，應另成立各\r\n      該罪名。提供土地回填、堆置廢棄物與回填、堆置廢棄物\r\n      ，兩者係屬不同之犯罪行為，不容混淆（最高法院102 年\r\n      度台上字第3357號判決意旨參照）。查系爭土地係由被告\r\n      黃國書所承租，並委由被告林榮堂回填系爭土地以墊高基\r\n      地，被告林榮堂再將其中整地、回填土方部分分包與被告\r\n      王三郎，業如前述，則本案提供土地供回填、堆置廢棄物\r\n      之人，為被告黃國書，被告林榮堂、王三郎僅係共同在土\r\n      地回填、堆置廢棄物，渠2 人所為固另涉廢棄物清理法第\r\n      46條第4 款之未領有許可文件，從事廢棄物處理之犯罪，\r\n      惟渠2 人既非提供土地者，自不得論以同條第3 款之未經\r\n      主管機關許可，提供土地回填、堆置廢棄物罪，惟公訴意\r\n      旨認被告林榮堂、王三郎此部分犯行與前開有罪部分有想\r\n      像競合犯之裁判上一罪關係，爰不另為無罪之諭知，併此\r\n      敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款、第4 款，刑法第2 條第2 項、第11條前段、第28\r\n條、第47條第1 項、第74條第1 項第1 款、第38條第2 項、第4\r\n項、第38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官陳興男到庭執行職務。\r\n中    華    民    國   106    年    3     月    14    日\r\n                  刑事第一庭 審判長 法  官  楊文廣\r\n                                    法  官  郭德進\r\n                                    法  官  李宜娟\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   106    年    3     月    14    日\r\n                                    書記官  陳燕\r\n附錄論罪科刑法條\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}