{
  "JID": "KSDM,90,訴,661,20010425,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "661",
  "JDATE": "20010425",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第六六一號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第四一一四號\r\n），本院判決如左：\r\n    主  文\r\n甲○○連續未依廢棄物清理法第二十條規定，領有廢棄物清除、處理或核備文件，從\r\n事廢棄物清除，處有期徒刑壹年貳月，緩刑肆年。\r\n    事  實\r\n一、甲○○明知未向高雄縣政府環境保護局申請核發廢棄物清除、處理或核備文件者\r\n    ，不得從事廢棄物貯存、清除或處理，竟基於從事廢棄物清除之概括犯意，連續\r\n    於民國九十年一月起至同年二月十八日止，接受不詳姓名之人委託，以每載運一\r\n    車次新臺幣（下同）一千元至二千元不等之代價，清除個人修繕房屋敲打牆壁後\r\n    所產生之磚塊、鐵、水泥土塊、紙箱等一般廢棄物，甲○○乃駕駛非其所有車號\r\n    為ＺＶ─Ｏ五九號自用大貨車（登記名義人為皇統企業社王金水，即甲○○之父\r\n    親），將所受託清運之上開一般廢棄物，擅自傾倒在高雄縣鳳山市○○○路下、\r\n    高雄市小港區大林埔、高雄縣鳳山市○○路轉運站等處，嗣於九十年二月十八日\r\n    十二時許，駕駛該部ＺＶ─Ｏ五九號車自高雄市高楠社區內拆除停車棚處，載運\r\n    廢土、紙箱、廢鐵、石棉瓦片、石塊及磚塊等一般廢棄物，至高雄縣仁武鄉烏林\r\n    村林山巷六十二號後方山溝旁傾倒完畢後，當場為內政部警政署環保警察隊第三\r\n    中隊人員當場查獲，並將扣得之ＺＶ─Ｏ五九號自用大貨車一部，交由甲○○保\r\n    管。\r\n二、案經高雄縣警察局仁武分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實，訊據被告甲○○均坦承上情不諱，且有內政部警政署環保警察隊第三\r\n    中隊移辦單及現場照片八幀在卷可憑，足證被告之自白核與事證相符，應堪採信\r\n    。再被告經警查獲時所載運之物，係廢土、紙箱、廢鐵、石棉瓦片及磚塊等物，\r\n    此觀諸卷附照片拍攝之物至明。第查，建築物拆除後所遺留者，由原所有人、管\r\n    理人或使用人清除，廢棄物清理法第七條第五款定有明文；房屋修繕工程（住戶\r\n    個人修繕）所產生之廢棄物，應認定為一般廢棄物，此有行政院環境保護署九十\r\n    環署廢字第一○三號函在卷可稽，被告所清除之廢棄物均源自業主整修房屋敲打\r\n    牆壁，及停車棚拆除工程之剩餘廢棄物，業據被告陳明在卷，參諸前開函文及廢\r\n    棄物清理法第七條第五款之規定，自屬一般廢棄物之性質無訛，故本案事證明確\r\n    ，被告犯行堪予認定。\r\n二、查被告未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除之行\r\n    為，係違反廢棄物清理法第二十條規定，而犯同法二十二條第二項第四款前段之\r\n    罪。被告上開多次清除廢棄物之犯行，時間緊接，罪名相同，顯係基於概括之犯\r\n    意為之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。公訴人\r\n    雖僅就被告於九十年二月十八日十二時，在高雄縣仁武鄉林山巷六十二號後方山\r\n    溝，未經許可清除廢棄物之犯行提起公訴，惟檢察官就犯罪事實一部起訴者，其\r\n    效力自及於全部，被告尚有於九十年一月起至查獲時止前，未經許可將所受託清\r\n    運之上開一般廢棄物，傾倒在高雄縣鳳山市○○○路下、高雄市小港區大林埔、\r\n    高雄縣鳳山市○○路轉運站等處，業據被告陳明在卷，且此部分經核與前開起訴\r\n    論罪部分具有連續犯關係，已如前述，故本院自應就此屬於裁判上一罪之部分予\r\n    以審究，併此敘明。爰審酌被告於擅自清除傾倒廢棄物於他人土地或其他公共場\r\n    所，不僅造成環境污染，更有礙觀瞻，對公眾及他人造成之損害非輕，惟念其於\r\n    犯罪後坦承犯行，坦承犯行，態度良好等一切情狀，量處如主文所示之刑，藉資\r\n    懲儆。又被告前未曾受有期徒刑以上刑之宣告此有本院被告院內索引卡紀錄表附\r\n    卷足按，因一時貪慾圖便，偶罹刑典，經此偵審及刑之教訓，信無再犯之虞，本\r\n    院認為前開對其刑之宣告，以暫不執行為適當，爰依刑法第七十四條第一款之規\r\n    定，予以宣告緩刑四年，用啟自新。\r\n三、至於扣案之ＺＶ─Ｏ五九號自用大貨車，為皇統企業社王金水所有，此有車籍作\r\n    業查詢資料一紙在卷可憑，故該車雖係供本案犯罪所用之物，惟既非屬被告所有\r\n    ，核與刑法第三十八條第三項得沒收之要件有別，爰未為沒收之諭知，併此敘明\r\n    。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條、第五十六條、第七十四條第一款，判決如主文。\r\n中      華      民      國      九十      年     四     月    二十五    日\r\n                                臺灣高雄地方法院刑事第二庭\r\n                                      法  官    李代昌\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    吳月華\r\n中      華      民      國      九十      年     四     月    二十五    日\r\n附錄本判決論罪科刑適用法條\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、\r\n第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上\r\n有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有\r\n期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年\r\n以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除\r\n    、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者\r\n    。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑\r\n，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業\r\n務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以\r\n罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之\r\n文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得\r\n於所得利益二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機\r\n關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金\r\n額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及\r\n獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績\r\n效優良者，應予獎勵，其辦法由中央主管機關定之。"
}