{
  "JID": "KSDM,90,訴,478,20010425,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "478",
  "JDATE": "20010425",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第四七八號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　選任辯護人　柯尊仁律師\r\n　　　　　　　　涂啟夫律師\r\n　　被　　　告　乙○○\r\n　　被　　　告　甲○○\r\n　　被　　　告　紀右春\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一六六\r\n三一號），本院判決如左：\r\n    主  文\r\n丁○○、乙○○、甲○○及紀右春，均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○、甲○○父子及被告紀右春三人均未領有廢棄物處理\r\n    之許可證，竟基於共同之犯意，自民國八十九年五月十四日起，由被告紀右春駕\r\n    駛貨車前往高雄縣陸軍八軍團之旗山營區內，載運營舍拆除所產生之磚瓦等廢棄\r\n    物，運往高雄縣旗山鎮○○○段六七八地號被告丁○○所有之空地傾倒，被告乙\r\n    ○○及甲○○二人則輪流駕駛怪手堆土機加以掩埋，被告丁○○連續三日均在現\r\n    場，明知所掩埋者是磚瓦等廢棄物，仍同意提供上開空地供回填之用，同年五月\r\n    十六日上午十一時二十分許，為警在現場當場查獲被告甲○○及紀右春二人及貨\r\n    車與堆土機。因認被告乙○○、甲○○及紀右春等三人共同涉犯廢棄物清理法第\r\n    二十二條第二項第四款之罪嫌，被告丁○○涉犯廢棄物清理法第二十二條第二項\r\n    第三款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一\r\n    條第一項分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據\r\n    不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據，最高法院三十年上字第八一六號著有判例可資參照。本件公訴意旨認被告\r\n    乙○○、甲○○及紀右春涉犯廢棄物清理法第二十二條第二項第四款之罪嫌，被\r\n    告丁○○涉犯廢棄物清理法第二十二條第二項第三款之罪嫌，無非以被告丁○○\r\n    、甲○○及紀右春於警訊及偵查中之供承、現場照片八張、地籍圖謄本、及為警\r\n    當場查獲，為其論述依據。\r\n三、訊據被告乙○○及紀右春固坦認確有自八十九年五月十四日起，由被告乙○○僱\r\n    用被告紀右春駕駛大貨車前往高雄縣陸軍八軍團之旗山營區內，載運營舍拆除後\r\n    之廢磚塊等物，運往高雄縣旗山鎮○○○段六七八地號被告丁○○所有之空地傾\r\n    倒，而由被告乙○○駕駛挖土機加以掩埋之事實不諱；被告丁○○亦坦承確有自\r\n    八十九年五月十四日起，同意由被告乙○○載運上開廢磚塊等物，在其所有上址\r\n    之空地傾倒之事實不諱。惟均堅決否認有何上揭犯行，被告丁○○辯稱：上址空\r\n    地上原有溪水河床，因政府整治溪水築堤導水之結果，而形成窪地，每逢雨季即\r\n    積水，故欲將窪地填平，以為耕作及避免危險發生，而請乙○○將該窪地填平，\r\n    與乙○○商量之結果，先填磚塊，上面再以土方覆蓋，以節省費用，伊並給付乙\r\n    ○○新台幣（下同）十三萬元等語，被告乙○○辯稱：係因丁○○所有之上址土\r\n    地上有窪地，請伊將窪地填平，如全部以土方填平費用較高，與丁○○商量結果\r\n    ，先填磚塊再以土方覆蓋，以節省費用，又剛好陸軍八軍團那裡有廢磚塊不用，\r\n    所以伊向他們要該廢磚塊以為填平窪地，並請紀右春駕駛大貨車前去載來，而由\r\n    伊開怪手將磚塊弄入窪地內，伊確有收取丁○○十三萬元等語，被告紀右春辯稱\r\n    ：伊係受僱於乙○○，駕駛大貨車前去載運廢磚塊，乙○○說這是合法的等語，\r\n    被告甲○○辯稱：查獲當時伊僅是前去上址幫忙父親乙○○修理怪手，並無駕駛\r\n    怪手等語。經查：\r\n  被告乙○○及紀右春確有自八十九年五月十四日起，由被告乙○○僱用被告紀右\r\n    春駕駛大貨車前往高雄縣陸軍八軍團之旗山營區內，載運營舍拆除後之廢磚塊等\r\n    物，運往高雄縣旗山鎮○○○段六七八地號被告丁○○所有之空地傾倒，而由被\r\n    告乙○○駕駛挖土機加以掩埋，且被告丁○○亦同意由被告乙○○載運上開廢磚\r\n    塊等物，在其所有上址之空地傾倒，而於八十九年五月十六日上午十一時二十分\r\n    許，為警當場查獲被告甲○○及紀右春，並大貨車及挖土機各乙台之事實，業據\r\n    被告等供承不諱，並有現場照片八張、地籍圖謄本乙紙等附卷可稽。是此部分之\r\n    事實，應堪認定。\r\n  被告丁○○於本院審理時辯稱：上址空地上因有窪地，每逢雨季即積水，故請乙\r\n    ○○將該窪地填平，以為耕作及避免危險發生，經與乙○○商量之結果，先填磚\r\n    塊，上面再以土方覆蓋，以節省費用，伊並給付乙○○十三萬元等語，被告乙○\r\n    ○於本院審理時辯稱：因丁○○所有之上址土地上有窪地，請伊將窪地填平，惟\r\n    如全部以土方填平費用較高，經與丁○○商量結果，先填磚塊再以土方覆蓋，以\r\n    節省費用，又剛好陸軍八軍團那裡有廢磚塊不用，所以伊向他們要該廢磚塊以為\r\n    填平窪地，並請紀右春駕駛大貨車前去載來，而由伊開怪手將磚塊弄入窪地內，\r\n    伊確有收取丁○○十三萬元等語，並由被告丁○○提出上址窪地之現場照片六張\r\n    、及交付被告乙○○十三萬元之收據影本乙紙等為證；復證人即查獲之員警丙○\r\n    ○於本院審理時證稱：查獲處因係為伊之管區○○○道該地之情形，查獲之上址\r\n    確有窪地，下雨時均會積水，情形如同被告丁○○所提之照片，本件係於伊巡邏\r\n    時見有大貨車進入該處，循大貨車行駛之路線而查獲，當時被告甲○○正在操作\r\n    怪手，被告紀右春已傾倒所載廢磚塊，正坐在大貨車上，現場所傾倒之物，絕大\r\n    多數為廢磚塊，有少部分之木材等語，並有查獲時現場照片八張在卷可考。經核\r\n    上開事證以觀，被告丁○○所有之上址空地上，確早已存有窪地，遇雨季時即積\r\n    水，被告丁○○因而僱請被告乙○○將上開窪地填平，並給付填平費用十三萬元\r\n    之款項，且被告紀右春載運至上址傾倒之物，絕大部分為廢磚塊，摻有少部分木\r\n    材之事實，亦堪認定。是被告丁○○及乙○○所辯上情，核與事實相符，堪予採\r\n    信。\r\n  按廢棄物清理法第一條規定：為有效清除、處理廢棄物，改善環境衛生，維護國\r\n    民健康，特制定廢棄物清理法；：：。」同法第二條第一項第一款規定：「本法\r\n    所稱廢棄物，分左列二種：一般廢棄物：垃圾、糞尿、動物屍體或其他非事業\r\n    機構所產生足以污染環境衛生之固體或液體廢棄物。」又依據內政部訂領「營建\r\n    剩餘土石方處理方案」規定，營建剩餘土石方包含：「建築工程、公共工程及建\r\n    築物拆除工程施工所產生之廢土石方、磚瓦、混凝土塊」，另依據行政院八十六\r\n    年十二月三十一日台八十六內字第五二一○九號函示，明確認定剩餘土石方、磚\r\n    瓦、混凝土塊為有用資源，非屬廢棄物範圍，營建剩餘土石方如依「營建剩餘土\r\n    石方處理方案」規定合法處理者，均不以廢棄物認定，惟如未依規定辦理而隨意\r\n    棄置，致污染環境者，仍為違反「廢棄物清理法」之行為；營建剩餘土石方（廢\r\n    土）中如夾雜拆除建築物之磚塊，仍得認定為有用資源，如夾雜大量鋼筋、木料\r\n    等非「營建剩餘土石方處理方案」所適用範圍，則應屬建築廢棄物；目前「廢棄\r\n    物清理法」依廢棄物產生源之不同而分為一般廢棄物及事業廢棄物，其產生源為\r\n    事業機構者，則為事業廢棄物，一般民眾產生者為一般廢棄物。對建築廢棄物而\r\n    言，其認定原則如下：房屋「修繕」工程（住戶個人修繕）所產生之廢棄物認\r\n    定為「一般廢棄物」。房屋「興建」工程（由事業機構營造興建者）所產生之\r\n    廢棄物為「事業廢棄物」，此有行政院環境保護署九十年三月二十八日環署廢\r\n    字第○○一七七一五號函及其附件在卷足憑。且據上所述，被告等係自高雄縣陸\r\n    軍八軍團之旗山營區內，載運營舍拆除後之廢磚塊等物，運至上址被告丁○○所\r\n    有之空地，以為填平窪地之用。準此，本件被告等所載運傾倒之物為建築廢磚塊\r\n    ，性質上既非屬廢棄物清理法第二條第一項第一款所定之垃圾、糞尿、動物屍體\r\n    或其他非事業機構所產生足以污染環境衛生之固體或液體廢棄物，且被告等係以\r\n    此為填平窪地之用，固未依「營建剩餘土石方處理方案」之程序申請處理，惟其\r\n    並無隨意棄置，致污染環境之情事，依上揭說明，亦非違反「廢棄物清理法」之\r\n    行為；是被告等雖有載運廢磚塊以為填埔窪地之行為，惟被告等所載運傾倒之物\r\n    ，為剩餘廢磚塊之有用資源，非屬「廢棄物清理法」所稱廢棄物之範圍，且被告\r\n    丁○○係為填平窪地，始委由被告乙○○承攬此工程，而同意由被告乙○○等人\r\n    載運廢磚塊傾倒於其所有土地上。從而，依前揭廢棄物清理法第一條、第二條第\r\n    一項第一款之規定及行政院環境保護署函觀之，本件被告乙○○、甲○○及紀右\r\n    春所載運傾倒之物，並非屬廢棄物清理法所稱廢棄物之範圍，且被告丁○○亦非\r\n    係提供土地回填、堆置廢棄物。\r\n三、綜上所述，被告乙○○、甲○○及紀右春等三人所為尚與廢棄物清理法第二十二\r\n    條第二項第四款之犯罪構成要件有間，且被告丁○○所為亦與廢棄物清理法第二\r\n    十二條第二項第三款之犯罪構成要件有間。此外，復查無其他積極證據足以證明\r\n    被告等確有公訴人所指之犯行，揆諸前揭說明，不能證明被告等犯罪，依法均應\r\n    諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官葉淑文到庭執行職務。\r\n中      華      民      國      九十    年      四    月      二十五    日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      法  官  洪榮家\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  陳寰瑛\r\n中      華      民      國      九十    年      四    月      二十五    日"
}