{
  "JID": "TNHM,105,上訴,757,20160922,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "757",
  "JDATE": "20160922",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　105年度上訴字第757號\r\n　　上　訴　人\r\n　　即　被　告　黃裕元\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院一\r\n０五年度訴緝字第一一號中華民國一０五年七月二十八日第一審\r\n判決（起訴案號：臺灣雲林地方法院檢察署一０四年度偵字第一\r\n八八七號及第一八八九號），提起上訴，本院判決如下：\r\n    主      文\r\n上訴駁回。\r\n    理      由\r\n一、按刑事訴訟法第三百五十條、第三百六十一條、第三百六十\r\n    二條、第三百六十七條規定，不服地方法院之第一審判決而\r\n    上訴者，須提出上訴書狀，並應敘述具體理由，此為上訴必\r\n    備之程式；如所提之書狀未敘述上訴理由，或僅曾以言詞陳\r\n    述上訴理由者，均應於上訴期間屆滿後二十日內補提理由書\r\n    於第一審法院。第一審法院經形式審查，認逾期未補提上訴\r\n    理由者，應定期間先命補正；逾期未補正者，為上訴不合法\r\n    律上之程式，應以裁定駁回。倘已提出上訴理由，但所提非\r\n    屬具體理由者，則由第二審法院以上訴不合法律上之程式，\r\n    判決駁回。而所謂具體理由，必係依據卷內既有訴訟資料或\r\n    提出新事證，指摘或表明第一審判決有何採證、認事、用法\r\n    或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷\r\n    之具體事由，始克當之（例如：依憑證據法則具體指出所採\r\n    證據何以不具證據能力，或依憑卷證資料，明確指出所為證\r\n    據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判\r\n    決認定事實錯誤、違背法令、採證違法、判決不公、量刑失\r\n    之過重或輕縱，而未依上揭意旨指出具體事由，或形式上雖\r\n    已指出具體事由，然該事由縱使屬實，亦不足以認為原判決\r\n    有何不當或違法者（例如：對不具有調查必要性之證據，法\r\n    院未依聲請調查亦未說明理由，或援用證據不當，但除去該\r\n    證據仍應為同一事實之認定），皆難謂係具體理由，而應認\r\n    其上訴為不合法律上之程式（最高法院九十七年度台上字第\r\n    八九二號判決、九十七年度台上字第三二六七號判決意旨及\r\n    法院辦理刑事訴訟案件應行注意事項第一六二點參照）。\r\n二、經查：本件上訴人即被告甲○○不服原審判決，提起第二審\r\n    上訴，其上訴狀固謂「伊因違反廢棄物清理法案件，經台灣\r\n    雲林地方法院判處有期徒刑三年，因原判決刑期過重，為此\r\n    依法提出上訴」等語。惟按關於刑之宣告，乃實體法上賦予\r\n    法院得為自由裁量之事項，倘未有逾越法律所規定之範圍，\r\n    或濫用其權限，即不得任意指摘為違法。又按違反廢棄物清\r\n    理法第四十六條第四款之罪，其法定刑為「一年以上五年以\r\n    下有期徒刑，得併科新台幣三百萬元以下罰金」，此觀諸廢\r\n    棄物清理法第四十六條條文亦可得知。經查：本件原審法院\r\n    認為上訴人甲○○確有如附表一所示之非法清除廢棄物犯行\r\n    ，係依憑證人林政源、何誠明、馬進利、鍾明雄、巫忠義、\r\n    林昱仁等人之證述及上訴人甲○○對於「林政源所僱用之司\r\n    機於附表一『犯罪事實』欄所載之時間，駕駛『犯罪事實』\r\n    欄所載之車輛，載運『犯罪事實』欄所載之污泥至雲林縣境\r\n    內之私人或國有土地傾倒」等事實均不爭執，另上訴人甲○\r\n    ○於先前之供述中亦已坦承確有於附表一「犯罪事實」欄所\r\n    載之時間帶領林政源之車隊前往傾倒污泥等情，此外並有如\r\n    附表二「證據名稱」欄所載之書證等證據資料而為論斷。另\r\n    對上訴人甲○○所辯不知林政源所傾倒者係污泥乙節，如何\r\n    不可採信，亦均予以論述明白。復敘明：上訴人所為係犯\r\n    廢棄物清理法第四十六條第四款之非法清除廢棄物罪。其與\r\n    林政源及附表一各編號所示之各曳引車司機就各編號所示之\r\n    犯行，相互間有犯意之聯絡及行為之分擔，為共同正犯。\r\n    上訴人所犯如附表一所示之三次犯行，本質上具有反覆、延\r\n    續性行為之特徵，且係基於同一之犯意，在密切接近之一定\r\n    時地持續實行之複次行為，依社會通念，於客觀上應認為符\r\n    合一個反覆、延續性之行為觀念，於刑法評價上，應認係集\r\n    合多數犯罪行為而成立之獨立犯罪型態之「集合犯」，為包\r\n    括一罪，應僅成立一非法清除廢棄物罪。公訴意旨認應分論\r\n    併罰，容有未洽。廢棄物清理法第四十六條第三款所定未\r\n    經主管機關許可，提供土地回填、堆置廢棄物之罪，其處罰\r\n    對象及行為，係提供土地者之提供行為，而非在土地回填、\r\n    堆置廢棄物者之回填、堆置行為，至於在土地回填、堆置廢\r\n    棄物行為，倘符合同條其他款次所定各罪之犯罪構成要件，\r\n    應另成立各該罪名，提供土地回填、堆置廢棄物與回填、堆\r\n    置廢棄物，係屬不同犯罪行為，不可混淆（最高法院一０二\r\n    年度台上字第三０七二號判決意旨參照）。本件上訴人甲○\r\n    ○引導林政源傾倒污泥之土地，均非上訴人甲○○所管理或\r\n    占有，且本件係上訴人甲○○與林政源等人共同在該等土地\r\n    上任意傾倒污泥，此外並無證據足資證明上訴人係提供該等\r\n    土地予他人傾倒污泥之情形，揆諸前開說明，自難另成立廢\r\n    棄物清理法第四十六條第三款之罪，公訴意旨認上訴人甲○\r\n    ○應另成立廢棄物清理法第四十六條第三款之罪，容有未洽\r\n    （漏載上訴人甲○○被訴此部分犯行與起訴論罪科刑部分犯\r\n    行，有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知\r\n    ）。－等情，因而適用廢棄物清理法第四十六條第四款，刑\r\n    法第二條第二項、第十一條前段、第二十八條、第三十八條\r\n    之一第一項前段、第三項之規定，就上訴人所犯本件非法清\r\n    除廢棄物罪，量處有期徒刑三年，並敘明上訴人之犯罪所得\r\n    共新台幣六萬三千元，雖未扣案，仍應依刑法第三十八條之\r\n    一第一項前段及第三項之規定諭知沒收，如全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。經核已詳敘其調查、\r\n    取捨證據之結果及憑以認定犯罪事實之心證理由，且所為之\r\n    論斷，亦有卷存證據資料可稽。從形式上觀察，並無任何不\r\n    當或違法之處。另原審於審酌上訴人先前已有違反廢棄物清\r\n    理法之前科，明知其並未依法領有廢棄物清除許可文件，竟\r\n    為貪圖小利，一再將屬於一般事業廢棄物之污泥移至本案土\r\n    地上傾倒、堆置，對生態環境及國民衛生均造成不良影響，\r\n    且於短時間內傾倒為數甚多之污泥，並從中獲利，自不宜加\r\n    以輕縱，而上訴人除否認犯行外，經原審告知其供述前後不\r\n    一時，仍飾詞狡辯，當庭欲窺探證人之個人資料，並揚言事\r\n    後找尋證人，犯後態度難謂良好，惟念及上訴人所傾倒者為\r\n    一般事業廢棄物，尚非具有毒性、危險性足以影響人體健康\r\n    或污染環境之有害事業廢棄物，兼衡上訴人先前與父母、小\r\n    孩同住，從事木工等工作，國中畢業之智識程度，暨其犯罪\r\n    之動機、手段、素行及其他一切情狀後，於法定刑內，量處\r\n    上開宣告刑，其所為刑之量定之職權行使，經核亦難謂有何\r\n    濫用權限、失之過重、逾越法律所規定之範圍或違背刑法第\r\n    五十七條規定之情形，乃上訴人未依據卷內既有訴訟資料或\r\n    提出新事證，具體指摘或表明第一審判決關於刑之宣告有何\r\n    不當或違法之情形，僅以其個人之說詞，任意指摘原審判決\r\n    量刑過重，因而提起本件上訴，揆諸前開說明，其上訴理由\r\n    ，自難謂係具體理由。是綜上所述，上訴人之上訴顯不合法\r\n    律上之程式，爰依刑事訴訟法第三百六十七條前段之規定，\r\n    駁回其上訴，並不經言詞辯論為之。\r\n三、據上論斷，應依刑事訴訟法第三百六十七條前段、第三百七\r\n    十二條，判決如主文。\r\n中    華    民    國    105    年   9     月    22    日\r\n                      台灣高等法院台南分院刑事第三庭\r\n                              審判長法  官  陳珍如\r\n                                    法  官  何秀燕\r\n                                    法  官  吳志誠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  王全龍\r\n中    華    民    國   105    年    9     月    22    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表一：\r\n┌─┬──────────────────────────────┐\r\n│編│犯          罪          事          實                      │\r\n│號│                                                            │\r\n├─┼──────────────────────────────┤\r\n│１│於民國一０一年十月十日凌晨二時許，由甲○○駕駛車牌號碼為0000│\r\n│  │－00號之自用小客車在前方負責導引車輛進場，帶同林政源（民國36│\r\n│  │年生）所駕駛之車牌號碼為0000－00號之自用小客車，及受僱於林政│\r\n│  │源而駕駛車牌號碼為000-00號曳引車之馬進利（民國59年生）、駕駛│\r\n│  │車牌號碼為000-00號曳引車之巫忠義（民國59年生）與駕駛車牌號碼│\r\n│  │為000-00號曳引車之林昱仁（民國67年生），共同載運來自○○國際│\r\n│  │有限公司（以下簡稱為○○公司）未經處理之事業污泥，以及受僱於│\r\n│  │林政源而駕駛車牌號碼為000-00號曳引車之鍾明雄（民國52年生）與│\r\n│  │駕駛車牌號碼為00-000號曳引車之何誠明（民國56年生），共同載運│\r\n│  │來自○○○○○○股份有限公司（以下簡稱為○○公司）未經處理之│\r\n│  │事業污泥，至雲林縣○○鄉○○段○000○0地號之私人土地上傾倒，│\r\n│  │共計五車次之污泥依序進場傾倒至前揭由甲○○所引導前往之土地上│\r\n│  │堆置回填。                                                  │\r\n├─┼──────────────────────────────┤\r\n│２│於民國一０一年十月十一日凌晨二時三十分許，由甲○○駕駛車牌號│\r\n│  │碼不詳之自用小客車在前方負責導引車輛進場，帶同受僱於林政源而│\r\n│  │駕駛車牌號碼為000-00號曳引車之馬進利、駕駛車牌號碼為000-00號│\r\n│  │曳引車之巫忠義、駕駛車牌號碼為000-00號曳引車之林昱仁、駕駛車│\r\n│  │牌號碼為000-00號曳引車之鍾明雄與駕駛車牌號碼為00-000號曳引車│\r\n│  │之何誠明，共同載運來自○○公司未經處理之事業污泥，至雲林縣○│\r\n│  │○鄉○○○段第0000地號之國有土地上傾倒，共計五車次之污泥依序│\r\n│  │進場傾倒至前揭由甲○○所引導前往之土地上堆置回填。          │\r\n├─┼──────────────────────────────┤\r\n│３│於民國一０一年十月十三日凌晨三時許，由甲○○駕駛車牌號碼不詳│\r\n│  │之自用小客車在前方負責導引車輛進場，帶同受僱於林政源而駕駛車│\r\n│  │牌號碼為000-00號曳引車之馬進利、駕駛車牌號碼為000-00號曳引車│\r\n│  │之巫忠義與駕駛車牌號碼為000-00號曳引車之林昱仁，共同載運來自│\r\n│  │○○公司未經處理之事業污泥，以及受僱於林政源而駕駛車牌號碼為│\r\n│  │000-00號曳引車之鍾明雄與駕駛車牌號碼為00-000號曳引車之何誠明│\r\n│  │，共同載運來自○○公司未經處理之事業污泥，至雲林縣○○鄉○○│\r\n│  │段第○○○地號之國有土地上傾倒，共計五車次之污泥依序進場傾倒│\r\n│  │至前揭由甲○○所引導前往之土地上堆置回填。                  │\r\n└─┴──────────────────────────────┘\r\n\r\n附表二：\r\n┌─┬──────────────────────────────┐\r\n│編│證          據          名          稱                      │\r\n│號│                                                            │\r\n├─┼──────────────────────────────┤\r\n│１│內政部警政署環境保護警察隊第二中隊於民國101年10月8日至10日之│\r\n│  │蒐證錄影翻拍照片及遭傾倒地點之現場照片共24張。              │\r\n├─┼──────────────────────────────┤\r\n│２│內政部警政署環境保護警察隊第二中隊於民國 101年10月10日至11日│\r\n│  │蒐證錄影翻拍照片及遭傾倒地點之現場照片共6張。               │\r\n├─┼──────────────────────────────┤\r\n│３│內政部警政署環境保護警察隊第二中隊於民國 101年10月12日至13日│\r\n│  │蒐證錄影翻拍照片及遭傾倒地點之現場照片共12張。              │\r\n├─┼──────────────────────────────┤\r\n│４│雲林縣環境保護局中華民國 101年12月10日雲環廢字第1011037899號│\r\n│  │函及檢送之污泥檢測報告1份。                                 │\r\n├─┼──────────────────────────────┤\r\n│５│雲林縣環境保護局中華民國102年1月28日雲環廢字第1020003637號函│\r\n│  │暨所附之廢棄物檢測報告相關資料1份。                         │\r\n├─┼──────────────────────────────┤\r\n│６│內政部警政署環境保護警察隊第二中隊小隊長徐建明於民國 101年10│\r\n│  │月11日所製作之職務報告書1份。                               │\r\n├─┼──────────────────────────────┤\r\n│７│內政部警政署環境保護警察隊第二中隊小隊長陳宗平於民國 101年10│\r\n│  │月12日所製作之職務報告書1份。                               │\r\n├─┼──────────────────────────────┤\r\n│８│內政部警政署環境保護警察隊第二中隊小隊長陳宗平於民國 101年10│\r\n│  │月16日所製作之職務報告書1份。                               │\r\n├─┼──────────────────────────────┤\r\n│９│雲林縣西螺地政事務所中華民國105年6月16日雲西地一字第00000000│\r\n│  │98號函及檢送之雲林縣○○鄉○○○○段○00地號（重測前：貓兒干│\r\n│  │段第4000地號）土地登記謄本1份。                             │\r\n├─┼──────────────────────────────┤\r\n│10│雲林縣臺西地政事務所中華民國105年6月20日台西地一字第00000000│\r\n│  │62號函及檢送之雲林縣○○鄉○○段○00000地號土地登記謄本1份。│\r\n├─┼──────────────────────────────┤\r\n│11│雲林縣虎尾地政事務所中華民國105年6月20日虎地一字第1050003472│\r\n│  │號函及檢送之雲林縣○○鄉○○段○000地號之土地登記謄本1份。  │\r\n└─┴──────────────────────────────┘"
}