{
  "JID": "NTDM,89,訴,459,20010227,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "459",
  "JDATE": "20010227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第四五九號\r\n　　公　訴　人　臺灣南投地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　　　　　　　戊○○\r\n　　　　　　　　己○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　乙○○\r\n　　　　　　　　丁○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三七八七\r\n號），本院判決如左：\r\n    主  文\r\n丙○○、乙○○共同未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或\r\n核備文件，從事廢棄物清除，各處有期徒刑壹年貳月。均緩刑參年。緩刑期內均付保\r\n護管束。\r\n戊○○、己○○、甲○○、丁○○均無罪。\r\n    事  實\r\n一、丙○○、乙○○明知其等均未依廢棄物清理法第二十條之規定，列明專業技術人\r\n    員與清除工具、方法、設備及場所，向所屬地方機關申請核發許可證或核備文件\r\n    ，不得從事廢棄物之清除，乙○○竟與綽號「大魯」之庚○○（四十九年十二月\r\n    十八日生，身分證號碼：Ｚ000000000號，住台中縣后里鄉○○路九九\r\n    巷二弄二一號，應由檢察官另行依法偵辦）基於共同之犯意聯絡，於民國八十九\r\n    年十月二十七日下午三時許，轉託有犯意聯絡之丙○○聯絡車輛，由丙○○帶同\r\n    不知情之戊○○、己○○、甲○○、丁○○等四名司機，於同年月二十九日下午\r\n    五時許，分別駕駛ＸＯ─一四五號、ＸＭ─一Ｏ一號、ＩＺ─六七八號、ＸＬ─\r\n    五四Ｏ號曳引車前往設於臺中縣烏日鄉○○路○段五四六號之永豐餘造紙股份有\r\n    限公司成功廠（以下簡稱永豐餘紙廠），載運清除該廠於造紙過程中所產生之廢\r\n    纖維類之一般事業廢棄物（合計約一六一．三三公噸，約定代價每車約為新臺幣\r\n    五千元），欲前往南投縣魚池鄉不詳處所棄置，嗣於同日下午八時十分許，為警\r\n    在南投縣魚池鄉○○○路與瓊文巷口查獲。\r\n二、案經南投縣警察局集集分局報請台灣南投地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、有罪部分：\r\n一、訊據被告丙○○、乙○○矢口否認涉有右揭犯行，辯稱其等不知庚○○未取得合\r\n    法從事廢棄物之許可證，如知悉有此情事，斷無為之清運廢棄物之可能，且永豐\r\n    餘紙廠為知名廠商，如庚○○未取得許可，怎可能進廠載運廢紙云云；然查右揭\r\n    事實，業據被告二人於偵查中坦承未經申請核發許可證或核備文件，而從事廢棄\r\n    物之清除等犯行不諱，且經本院傳訊證人庚○○亦到庭證稱，其確實未取得任何\r\n    許可或核備文件，而請被告乙○○尋人代為清運廢紙無訛（參本院九十年二月十\r\n    三日審理筆錄）；再被告乙○○前為福謙環保公司之顧問，丙○○為其僱用之工\r\n    頭，亦為其等於警訊時所自承在卷，其等既均從事於環保工作，自無不知從事廢\r\n    棄物清運等工作應取得政府許可之可能；再觀之其等原於警訊時稱係擬運送至屏\r\n    東縣枋寮鄉處理，其後於偵查中改稱原擬運至彰化縣溪州焚化爐，後因迷路乃打\r\n    算載至屏東枋寮等情，及被告等係於南投縣魚池鄉○○○路與瓊文巷口為警查獲\r\n    之事實，如依被告等所稱處理廢紙之彰化縣溪州焚化爐或屏東枋寮位置，其行駛\r\n    道路路線無論由國道一號高速公路、台三號省道或台一號省道行駛，均無前行至\r\n    南投縣魚池鄉之可能，此由上開地點之相關地理位置均可得知，且為共同被告丁\r\n    ○○、己○○、甲○○等人於偵查中所是認（參偵卷第四十七頁以次訊問筆錄）\r\n    ，被告二人顯擬將該批廢棄物清運至南投縣魚池鄉不詳處所棄置無訛；被告丙○\r\n    ○、乙○○等上開所辯，無非卸責之詞，無足採信；此外，復有南投縣事業廢棄\r\n    物處理稽查工作紀錄單一份、現場照片十張、行政院衛生署八十九年十二月二十\r\n    日（）環署督字第００七六五六八號函及永豐餘造紙公司成功廠八十九年十月\r\n    二十九日車輛進出載運貨物登計表各一份附卷可稽。綜上所述，本件事證明確，\r\n    被告二人等右揭犯行，均堪予認定。\r\n二、按被告等載運廢棄物之行為，依「事業廢棄物貯存清除處理方法及設施標準」第\r\n    二條第二款規定，係屬「清除」廢棄物之行為，又廢棄物清理法第二十條明定「\r\n    公民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業\r\n    技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核\r\n    發許可證。」，此規定係規範公民營機構欲經營廢棄物之貯存、清除或處理業務\r\n    時，應依法向地方主管機關申請核發許可證，俾便行政上之管理及監督，以有效\r\n    清除、處理廢棄物，確保環境衛生，苟任何自然人或法人欲經營廢棄物之貯存、\r\n    清除或處理業務時，自應依該規定，以公民營機構之經營型態向地方主管機關申\r\n    請核發許可證，是同法第二十二條第二項第四款之適用對象，不以公民營廢棄物\r\n    清除處理「機構」為限，解釋上亦兼括非公民營廢棄物清除處理機構之「個人」\r\n    。本件被告丙○○、乙○○二人既未依廢棄物清理法第二十條規定領有廢棄物清\r\n    除、處理許可證或核備文件，而仍從事廢棄物清除行為，核被告丙○○、乙○○\r\n    等所為，均係違反廢棄物清理法第二十二條第二項第四款之未經許可從事廢棄物\r\n    清除罪。被告二人與案外人庚○○就前揭犯行間，有犯意聯絡及行為之分擔，均\r\n    為共同正犯。爰審酌被告二人犯罪之動機、目的、手段、所生損害及犯罪後之態\r\n    度等一切情狀，各量處如主文所示之刑。查被告丙○○前於八十一年間雖曾因違\r\n    反麻醉藥品管理條例案件經法院判處有期徒刑六月，於八十二年四月二十八日執\r\n    行完畢，惟其於上開罪刑執行完畢後，五年內未曾再受有期徒刑以上刑之宣告；\r\n    被告乙○○於八十三年間因背信罪經法院判處有期徒刑三月，緩刑二年確定，緩\r\n    刑期滿未經撤銷而失其效力；此有台灣南投地方法院檢察署刑案資料查註紀錄表\r\n    及台灣高等法院被告全國前案紀錄表各二紙附卷可稽，其等乃一時短於思慮，致\r\n    罹刑章，惡性尚屬輕微，且犯後態度尚稱良好，其歷經偵審程序及罪刑宣告之教\r\n    訓，當知所警惕，本院認前開對其宣告之刑，以暫不執行為適當，爰併宣告緩刑\r\n    ，以啟自新。惟為確實使其等有正確之法律觀念並提供必要之協助及督促，爰併\r\n    依法宣告緩刑期內付保護管束，俾由地方法院檢察署之觀護人予以適當之督促，\r\n    並發揮附條件緩刑制度之立意及避免短期自由刑執行所肇致之弊端。\r\n三、案外人庚○○與本案被告丙○○、乙○○基於犯意之聯絡，明知其等均未依廢棄\r\n    物清理法第二十條之規定，列明專業技術人員與清除工具、方法、設備及場所，\r\n    向所屬地方機關申請核發許可證或核備文件，不得從事廢棄物之清除，仍共同從\r\n    事廢棄物之清除工作，其所為顯已犯違反廢棄物清理法第二十二條第二項第四款\r\n    之未經許可從事廢棄物清除罪嫌，應由檢察官另行依法偵辦，附此敘明。\r\n乙、無罪部分：\r\n一、公訴意旨另以被告戊○○、己○○、甲○○、丁○○明知其等均未依廢棄物清理\r\n    法之規定，列明專業技術人員與清除工具、方法、設備及場所，向所屬地方機關\r\n    申請核發許可證或核備文件，不得從事廢棄物之清除，竟仍與丙○○、乙○○於\r\n    八十九年十月二十九日下午五時許，分別駕駛ＸＯ─一四五號、ＸＭ─一Ｏ一號\r\n    、ＩＺ─六七八號、ＸＬ─五四Ｏ號曳引車前往設於臺中縣烏日鄉○○路○段五\r\n    四六號之永豐餘造紙股份有限公司成功廠，載運清除該廠於造紙過程中所產生之\r\n    廢纖維類之一般事業廢棄物（合計約一六一．三三公噸，約定代價每車約為新臺\r\n    幣五千元），欲前往南投縣魚池鄉不詳處所棄置，嗣於同日下午八時十分許，為\r\n    警在南投縣魚池鄉○○○路與瓊文巷口查獲。因認被告等亦同涉犯違反廢棄物清\r\n    理法第二十二條第二項第四款之未經許可從事廢棄物清除罪嫌。\r\n二、公訴人認被告等涉犯右揭罪嫌，無非以被告等之自白及卷附南投縣事業廢棄物處\r\n    理稽查工作紀錄單一份、現場照片十張及永豐餘造紙公司成功廠八十九年十月二\r\n    十九日車輛進出載運貨物登計表各一份等資為論據。\r\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足\r\n    以證明其犯罪行為，不能遽為有罪之認定（最高法院三十年上字第一八三一號判\r\n    例參照）。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自\r\n    難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被\r\n    告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始\r\n    得採為斷罪資料，最高法院五十三年著有臺上字第六五六號、二十九年上字第三\r\n    一０五號判例。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定\r\n    ，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從\r\n    形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被\r\n    告之認定，亦有最高法院七十六年度臺上字第四九八六號判例可稽。其以情況證\r\n    據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事\r\n    實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一\r\n    般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院三十二年上字第六\r\n    十七號判例意旨亦甚彰明。本件經訊之被告戊○○、己○○、甲○○、丁○○等\r\n    均堅決否認其等知悉載運之廢紙為未取得許可證或核備文件之廢棄物等，且其等\r\n    當日均為回頭車，經丙○○叫車後因丙○○告知是合法，乃加以載運等語。經查\r\n    被告等人平日均以駕駛曳引車為業等情，業據其等各自提出平日載貨之資料多份\r\n    附卷可憑；而被告四人當日均係應丙○○之邀而前往，四人均係回頭車，且經由\r\n    丙○○告知系爭廢棄物為合法後，始進入永豐餘紙廠載運廢紙等情，亦經同案被\r\n    告丙○○於本院審理中供述屬實（參本院八十九年十二月五日訊問筆錄）。又被\r\n    告四人均係由丙○○臨時叫車，並非與乙○○或庚○○直接接觸，對於乙○○、\r\n    丙○○及庚○○等人間之廢棄物清除行為，顯未深入了解；且觀之被告等人係進\r\n    入國內知名企業永豐餘紙廠載運廢紙、其間被告等人之車輛均經由該廠之守衛放\r\n    行入內，並由永豐餘紙廠之人員卸載廢紙至其等之車輛，進而為之過磅而後並允\r\n    許載運出廠，及四人均係按共同被告丙○○之指示方向相續前行等情，其等辯稱\r\n    不知所載運之廢紙，未經取得核備文件或許可證乙節，應堪採信。再被告等四人\r\n    平日均係賴駕駛維生，對於廢棄物之清理顯非其業務範圍內之工作，其等於案發\r\n    當日單純載運廢棄物行為，亦難認係屬廢棄物之清除行為；此外，公訴人所提出\r\n    之上開文件雖足證明被告等四人當日係載運事業廢棄物，惟尚難遽予推論被告等\r\n    四人有明知未申請核發許可證或核備文件而故為廢棄物清除行為之情事。綜上所\r\n    述，本件公訴人所提出之證據，尚不足認被告等四人涉有右開之犯行。此外，復\r\n    查無其他積極證據，足資認定被告有何被訴犯罪情事，揆諸首揭說明，自應為被\r\n    告戊○○、己○○、甲○○、丁○○等無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄\r\n物清理法第二十二條第二項第四款，刑法第十一條前段、第二十八條、第七十四條第\r\n一款、第二款，第九十三條第一項，判決如主文。\r\n本案經檢察官沈崇廉到庭執行職務。\r\n中      華      民      國    九十      年      二      月    二十七    日\r\n                                    臺灣南投地方法院刑事庭\r\n                                        法  官  王  鏗  普\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送\r\n上級法院」。\r\n                                        書記官\r\n中      華      民      國    九十      年      三      月        一    日\r\n附錄法條：\r\n廢棄物清理法第二十條：\r\n公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技\r\n術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可\r\n證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管\r\n機關核准，始得發給許可證。\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄\r\n物者。"
}