{
  "JID": "NTDM,89,訴,218,20010212",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "218",
  "JDATE": "20010212",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第二一八號\r\n　　公　訴　人　臺灣南投地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　孔慶忠\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一八四七\r\n號)，本院判決如左：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○係坐落南投縣草屯鎮○○○段第三九九號、第四○○\r\n    號二筆土地之所有權共有人，竟未經主管機關許可，遂自民國八十五年三月一日\r\n    起，無條件提供其所有之上開土地，供乙○○（另案由台灣彰化地方法院審理中\r\n    ）回填、堆置建築廢棄土類之一般廢棄物。被告於八十八年七月十四日廢棄物清\r\n    理法修正公布施行後，甲○○仍未經主管機關許可，繼續以上開方式，提供前述\r\n    土地供乙○○回填、堆置建築廢棄廢棄物，並於回填完成之上述土地栽種竹林。\r\n    嗣於八十八年九月二十八日乙○○駕駛車號ＲＱ─九八九號營業大貨車在上開土\r\n    地接續傾倒六車之建築廢棄土後，前往彰化縣芬園鄉利民橋下游八百公尺處貓羅\r\n    溪畔傾倒時，為警查獲移送台灣彰化地方法院檢察署檢察官偵查後發現上情，因\r\n    認被告涉有違反廢棄物清理法第二十二條第二項第二款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一\r\n    條第一項前段分別定有明文。本件公訴人認被告甲○○涉有上開罪嫌，無非以乙\r\n    ○○於另案偵查中之供述及同意書、現場照片、履勘筆錄等件為其論據。惟訊之\r\n    被告甲○○固坦承於右開時間，未經主管機關核准以上述土地供證人乙○○回填\r\n    建築廢棄土以整地種竹之事實，然堅決否認有違反廢棄物清理法之犯行，並辯稱\r\n    ：建築廢棄土並不足以污染環境，非廢棄物清理法所指之廢棄物云云。\r\n三、經查，被告甲○○為前開土地所有權之共有人，並自八十五年三月一日起提供其\r\n    前述分管之土地給乙○○回填、傾倒建築廢棄土等情，為被告所自承，核與證人\r\n    乙○○於偵查中供述之情節相符，並有土地登記簿謄本二件、同意書一件在卷可\r\n    稽；又查乙○○傾倒在該處者為廢棄土、磚塊、石頭、水泥塊等物一節，亦有台\r\n    灣南投地方法院檢察署檢察官及本院勘驗現場筆錄各一件，及南投縣環境保護局\r\n    八十九年三月二十九日八九投環局字第八九○○三一四三號函一件、現場照片二\r\n    十八張附卷可憑；且被告回填建築廢棄土係為整地並植竹一節，亦經本院勘驗屬\r\n    實，此有上開勘驗筆錄及現場照片、南投縣草屯地政事務所八十九年七月二十九\r\n    日草地二字第○四九二六號函附之土地複丈成果圖一份存卷可考，被告前開供述\r\n    堪信為真實。\r\n三、惟按刑法為社會正義、規範之最後一道防線，唯有在以其他法律效果未能有效防\r\n    制不法行為時，始得以刑罰作為該行為之法律效果，此即刑法之最後手段性，因\r\n    此在刑事司法上，應慎重用刑，以防刑法之濫用，合先說明；又按廢棄物清理法\r\n    第二條第一項規定廢棄物分為「一般廢棄物」及「事業廢棄物」二種，而「一般\r\n    廢棄物」指垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境衛生之\r\n    固體或液體廢棄物；「事業廢棄物」又分為「有害事業廢棄物」、「一般事業廢\r\n    棄物」二種，「有害事業廢棄物」指由事業機構所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物；「一般事業廢棄物」指由事業\r\n    機構所產生有害事業廢棄物以外之廢棄物；而依前揭刑法係最後之手段，對於屬\r\n    於行政刑罰構成要件之「廢棄物」應依目的理論嚴格限縮其範圍；是依同法第一\r\n    條規定「為有效清、處理廢棄物，改善環境衛生，維護國民健康，特制定本法」\r\n    之立法意旨，足認廢棄物清理法之立法目的既係為改善環境衛生，故本法所定之\r\n    廢棄物，不論其種類，至少須足以污染環境衛生始符合本法所稱「廢棄物」之定\r\n    義。查本件被告於前開土地所堆置之廢棄土，經偵審中至現場勘驗結果，現場土\r\n    地上均是土方、水泥塊及石頭等物，且無任何異味，有現場勘驗筆錄二件、南投\r\n    縣環保局八十九年三月二十九日八九投環局三字第八九○○三一四三號函及現場\r\n    照片二十八張在卷可考；又經本院會同南投縣環保局人員至現場採取上開廢棄土\r\n    及堆置廢棄土周邊之土壤鑑定結果，上開廢棄土及相鄰廢棄土之周邊土壤中銅、\r\n    鉻、鎘、鋅、鉛、汞及上開重金屬之化合物含量均未超過標準值，不致影響環境\r\n    ，有南投縣環保局八十九年十月五日八九投環局三字第八九○一一○一二號函、\r\n    九十年一月十二日九十投環局三字第九○○○○五四一號函各一件存卷可憑，足\r\n    證被告於上開土地所堆置之廢棄土並不會污染環境衛生；參以被告於上開土地回\r\n    填廢棄土目的係為植竹、生產竹筍，已如前述，衡情，其顯無堆置足使以污染所\r\n    裁植竹筍之廢棄土之可能。故依前開說明，被告所堆置之廢棄土既不致影響環境\r\n    衛生，即非上開廢棄物清理法所稱之廢棄物，從而其提供上開土地回填廢棄土之\r\n    行為，屬不罰之行為至明。此外復查無其他積極證據足以證明被告有公訴人所指\r\n    違反廢棄物清理法之犯行，依首揭法條，應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官張曉雯到庭執行職務。\r\n中      華      民      國        九十    年        二    月     十二   日\r\n                                      臺灣南投地方法院刑事庭\r\n                                              法  官  莊秋燕\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送\r\n上級法院」。\r\n                                              書記官  盧麗涓\r\n中      華      民      國        九十    年        二    月     十二   日"
}