{
  "JID": "KSHM,98,上更(一),157,20091229,1",
  "JYEAR": "98",
  "JCASE": "上更一",
  "JNO": "157",
  "JDATE": "20091229",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 98年度上更(一)字第157號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院95\r\n年度訴字第802 號中華民國95年12月29日第一審判決（起訴案號\r\n：臺灣屏東地方法院檢察署95年度偵字第4634號），提起上訴，\r\n本院判決後，不服上訴，經最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同未依廢棄物清除許可證內容清除廢棄物，處有期徒刑\r\n壹年貳月，減為有期徒刑柒月，緩刑貳年。\r\n    事  實\r\n一、甲○○自民國95年6 月間起受僱用於「廣聯環保企業行」擔\r\n    任載運廢棄物之卡車司機（廣聯環保企業行負責人陳秀娟已\r\n    據原審判決確定），明知從事廢棄物清除、處理業務者，不\r\n    得未依規定從事廢棄物貯存、清除、處理，亦不得未依廢棄\r\n    物清除、處理許可文件內容而為廢棄物之貯存、清除、處理\r\n    ，竟與陳秀娟（已據原審判決確定）共同基於未依廢棄物清\r\n    除許可證內容清除廢棄物之犯意聯絡，由甲○○駕駛車牌號\r\n    碼122-QZ號自用大貨車（車主登記為廣進源建材有限公司）\r\n    ，前往屏東市之不詳建築工地，將混雜廢混凝土塊、廢木材\r\n    、廢椅墊、廢塑膠之一般事業廢棄物，載往陳秀娟所有、座\r\n    落屏東縣鹽埔鄉○○段第733 之1 號地號之土地上傾倒、堆\r\n    置，而未依廢棄物清除許可證內容清除廢棄物。嗣於95年8\r\n    月1 日下午4 時30分許，為屏東縣政府稽查人員會同員警在\r\n    上開地點當場查獲，並扣得上開車牌號碼122-QZ號自用大貨\r\n    車1 輛。\r\n二、案經屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按「被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據」，刑事訴訟法第159 條第1 項定有\r\n    明文，此即學理上所稱「傳聞證據排除法則」。而依上開法\r\n    律規定，傳聞證據原則上固無證據能力，但如法律別有規定\r\n    者，即例外認有證據能力。又被告以外之人於審判外之陳述\r\n    ，雖不符同法第159 條之1 至第159 條之4 之規定，但經當\r\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\r\n    陳述作成時之情況，認為適當者，亦得為證據。當事人、代\r\n    理人或辯護人於法院調查證據時，知有第159 條第1 項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項之同意，此則據同法第159 條之5 規定甚明。鑒於採用\r\n    傳聞證據排除法則之重要理由之一，係因傳聞證據未經當事\r\n    人之反詰問予以覈實，若當事人願放棄對原供述人之反對詰\r\n    問時，原則上即可承認該傳聞證據之證據能力，而揆諸我國\r\n    刑事訴訟法第159 條之5 之立法理由，除參照前述傳聞證據\r\n    排除法則之基本法理外，亦參考日本刑事訴訟法第326 條之\r\n    立法例，查日本刑事審判實務之運作，有關檢察官及被告均\r\n    同意作為證據之傳聞書面材料或陳述，可直接援引該國刑事\r\n    訴訟法第326 條作為傳聞例外之法律依據，僅在檢察官與被\r\n    告不同意之情況下，乃須根據其他傳聞例外規定俾以斟酌該\r\n    等書面材料或陳述是否具有證據能力，在當事人間無爭執之\r\n    案件中，傳聞證據基本上均可依據前引規定提出於法院使用\r\n    。職是之故，我國刑事訴訟法第159 條之5 之適用應可作同\r\n    上之解釋。經查，本判決後開所引用之各該被告以外之人於\r\n    審判外之陳述，皆屬傳聞證據，惟被告張木筆、辯護人及公\r\n    訴檢察官雖知上開證據資料為傳聞證據，但於本院準備程序\r\n    及審判期日中則均表示無意見而不予爭執，且迄至言詞辯論\r\n    終結前亦未再聲明異議，本院審酌上開證據資料製作時之情\r\n    況，尚查無違法不當及證明力明顯過低之瑕疵，亦認為以之\r\n    作為證據應屬適當，故揆諸前開法律規定與說明，爰逕依刑\r\n    事訴訟法第159 條之5 規定，認前揭證據資料均例外有證據\r\n    能力。\r\n貳、實體部分：\r\n一、訊據上訴人即被告甲○○於偵查、原審、本院審理中均坦承\r\n    有受陳秀娟之雇用，前往屏東市之不詳建築工地，將混雜廢\r\n    混凝土塊、廢木材、廢椅墊、廢塑膠之一般事業廢棄物，載\r\n    往陳秀娟所有，座落屏東縣鹽埔鄉○○段第733 之1 號地號\r\n    之土地上傾倒、堆置，而未依廢棄物清除許可證內容清除廢\r\n    棄物之行為，然辯稱: 係受老闆娘陳秀娟之指示，以為有經\r\n    過許可，不知違法云云。\r\n二、經查:\r\n    被告傾倒廢棄物之土地，係已判決確定之被告陳秀娟所有\r\n      ，此有屏東縣里港地政事務所土地所有權狀影本（地號：\r\n      屏東縣鹽埔鄉○○段733 號）在卷可稽（警卷一第16頁）\r\n      ，而本案之查獲情形，亦有屏東縣環境保護局環境稽查工\r\n      作紀錄、現場照片附卷可參（警卷一第15、24至34頁）。\r\n    被告將前開營建廢棄物除土石、混凝土、磚塊外，尚混雜\r\n      有沙發墊、木板（片）、塑膠袋（繩）等物，並傾倒在上\r\n      開屏東縣鹽埔鄉○○段733 號土地內之事實，為被告所不\r\n      爭執，復核與已判決確定之共犯陳秀娟於偵查中供述情節\r\n      相符，而陳秀娟所經營之「廣聯環保企業行」，係僅領有\r\n      屏東縣政府所核發之丙級廢棄物清除許可證乙節，有屏東\r\n      縣政府95年3 月15日屏府環廢字第0950001475號函所附廢\r\n      棄物清除許可證（九五屏府廢丙清字第013 號）暨附表在\r\n      卷足憑（警卷一第18至20頁）。是被告於偵審時之供述，\r\n      互核與前開補強證據相符，堪信為真正。\r\n三、又查：\r\n    按「事業廢棄物之再利用，應依中央目的事業主管機關規\r\n      定辦理，不受第28條、第41條之限制。」、「前項再利用\r\n      之事業廢棄物種類、數量、許可、許可期限、廢止、紀錄\r\n      、申報及其他應遵行事項之管理辦法，由中央目的事業主\r\n      管機關會商中央主管機關、再利用用途目的事業主管機關\r\n      定之。」，廢棄物清理法第39條第1 項、第2 項分別定有\r\n      明文。而中央目的事業主管機關即行政院環境保護署依上\r\n      開法律授權，頒訂「營建事業廢棄物再利用管理辦法」、\r\n      「營建事業廢棄物再利用種類及管理方式」，另中央目的\r\n      事業主管機關經濟部及內政部亦依上開法律授權，分別頒\r\n      訂「經濟部事業廢棄物再利用管理辦法」、「經濟部事業\r\n      廢棄物再利用種類及管理方式」與「營建剩餘土石處理方\r\n      案」。則依上開廢棄物清理法第39條第1 項、第2 項之規\r\n      定，可為再利用之事業廢棄物，其廢棄物種類、數量、許\r\n      可、許可期限、廢止、紀錄、申報及其他應遵行事項，均\r\n      應符合主管機關依授權所頒訂之管理辦法，始不受第28條\r\n      、第41條有關應經許可始得為廢棄物相關行為限制之規範\r\n      。是內政部訂頒「營建剩餘土石方處理方案」規定：營建\r\n      剩餘土石方種類雖包括建築工程、公共工程及建築物拆除\r\n      工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土\r\n      塊。再依行政院86年12月31日台86內字第52109 號函示，\r\n      明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬\r\n      廢棄物範圍，但其前提要件係營建剩餘土石方須依「營建\r\n      剩餘土石方處理方案」規定合法處理，始不以廢棄物認定\r\n      。（最高法院95年度台上字第3681號判決意旨參照），同\r\n      此，前開中華民國92年7 月4 日內政部台內營字第092008\r\n      7593號令修正發布「營建事業廢棄物再利用種類及管理方\r\n      式」有關編號8 營建混合物管理方式第5 點亦明確揭櫫「\r\n      『經分類作業後』（目前97年3 月10日以內政部台內營字\r\n      第0970800493號令修正發布改為編號7 第5 點營建混合物\r\n      管理方式亦仍需『經分類作業後』），屬營建剩餘土石方\r\n      部分依營建剩餘土石方處理方案處理，屬內政部公告之一\r\n      般事業廢棄物再利用種類部分，依內政部公告之管理方式\r\n      辦理，至其他非屬營建剩餘土石方，亦非屬內政部公告可\r\n      再利用部分，應依廢棄物清理規定清除處理或再利用，送\r\n      至合法掩埋場、焚化廠、合法廢棄物代處理機構或再利用\r\n      事業機構，其中送合法掩埋場或焚化廠部分，所含資源性\r\n      廢棄物重量比不得超過百分之15」，換言之，建築廢棄物\r\n      如經分類後，其符合「營建剩餘土石方處理方案」規定部\r\n      分，則可併「剩餘土石方」進入土資場（棄土場）清理，\r\n      其餘有用資源如廢鐵、廢鋁、廢塑膠、廢木材、廢紙、廢\r\n      瀝青、廢玻璃等可回收再利用廢棄物及其他廢棄物，均應\r\n      依廢棄物清理法相關規定清理或再利用，倘若未依其規定\r\n      辦理而「隨意棄置」，「致污染環境」者，仍為違反廢棄\r\n      物清理法之行為自明。\r\n    按營建業屬廢棄物清理法所規定之「事業」，因營建或拆\r\n      除建築物或其他工程所產生之建築廢棄物，為同法第2 條\r\n      所定之一般事業廢棄物，本件傾倒之廢磚塊等物，係拆除\r\n      建築工地所產生，而由被告自該建築工地清運至現場傾倒\r\n      回填，業如前述，本件回填土地之廢磚等物係屬廢棄物清\r\n      理法第2 條第1 項第2 款第2 目所定之一般事業廢棄物，\r\n      當無疑義。則本件被告是否成罪之關鍵，當在於所回填之\r\n      事業廢棄物是否合於廢棄物清理法第39條第1 項、第2 項\r\n      之規定，而可排除同法第28條、第41條有關應經許可始得\r\n      為廢棄物相關行為限制之規範。\r\n    經查，屏東縣政府環境保護局稽查人員稽查時，被告所傾\r\n      倒之物，除磚塊、土方、混凝土石塊外，尚混雜有木條、\r\n      鐵條、塑膠袋、塑膠桶等物在內，有環保稽查紀錄表及現\r\n      場拍攝相片在卷可稽。而依「營建剩餘土石方處理方案」\r\n      第2 點之規定，營建剩餘土石方之種類，固包含建築工程\r\n      、公共工程及建築物拆除工程施工所產生之剩餘泥、土、\r\n      砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、\r\n      分類、加工、轉運、處理、再生利用者，屬有用之土壤砂\r\n      石資源。是上開處理方案所指營建剩餘土石方，顯不包括\r\n      施工所附帶產生之木條、塑膠袋、鐵條、塑膠桶等廢棄物\r\n      ，茍包含該等廢棄物者，即非營建剩餘土石方處理方案所\r\n      定之營建剩餘土石方，而應依一般有關營建事業廢棄物之\r\n      規定辦理。而有關拆除建築物施工所產生之剩餘泥、土、\r\n      砂、石、磚、瓦、混凝土塊，摻雜建築物拆除工程所產生\r\n      之金屬屑、玻璃碎片、塑膠類、木屑等，固屬「營建事業\r\n      廢棄物再利用種類及管理方式」之「編號8 、營建混合物\r\n      」，然依上開管理方式公告之「再利用用途」，為：「營\r\n      建工程材料、工程填地及道路工程級配料、工程填地材料\r\n      、骨材及建材原料、混凝土添加材料、磚瓦原料等，以及\r\n      因分類作業所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n      屑等，依本公告之管理方式辦理」；且其再利用機構應具\r\n      備下列資格之一者，始得為之：「（一）經直轄市、縣（\r\n      市）政府或公共工程主辦機關訂頒相關剩餘土石方處理及\r\n      土資場管理法規所核准設立可兼收容處理營建混合物之土\r\n      資場或回收再利用之處理場所。（二）經直轄市、縣（市\r\n      ）政府依地方自治法規許可設立之營建混合物資源分類處\r\n      理場。（三）依營建廢棄物共同清除處理機構管理辦法許\r\n      可並核發登記證之機構」。易言之，欲適用「營建事業廢\r\n      棄物再利用種類及管理方式」規定辦理之營建混合物，不\r\n      惟其廢棄物本身需符合所定「營建混合物」之性質，其再\r\n      利用者亦需取得相關機關之核准或許可，始得為之，否則\r\n      即不合於「營建事業廢棄物再利用種類及管理方式」之規\r\n      定，而無從排除廢棄物清理法有關應經許可始得為廢棄物\r\n      相關行為限制規範之適用。\r\n    本件被告所傾倒之物除廢磚塊、混凝土塊外，尚混雜有木\r\n      條、鐵條、塑膠袋、塑膠桶等物在內，已如前述，核固屬\r\n      「營建事業廢棄物再利用種類及管理方式」所定編號8 再\r\n      利用種類之「營建混合物」。然被告既未依上開規定取得\r\n      「（一）經直轄市、縣（市）政府或公共工程主辦機關訂\r\n      頒相關剩餘土石方處理及土資場管理法規所核准設立可兼\r\n      收容處理營建混合物之土資場或回收再利用之處理場所。\r\n      （二）經直轄市、縣（市）政府依地方自治法規許可設立\r\n      之營建混合物資源分類處理場。（三）依營建廢棄物共同\r\n      清除處理機構管理辦法許可並核發登記證之機構」之任一\r\n      項資格，該傾倒處又未依法設立，亦顯非上開管理方式公\r\n      告之「再利用機構」，更何況被告所傾倒之物係自拆除工\r\n      地載運後未經合法場所為分類處理逕傾倒上開土地內。被\r\n      告所為既均不符合前開管理方式之規定，又均未依「營建\r\n      事業廢棄物再利用管理辦法」取得個案再利用許可，及為\r\n      分類之處理，被告所為自不符合廢棄物清理法第39條第1\r\n      項、第2 項之排除例外規定，則應回歸原則而適用廢棄物\r\n      清理法第46條第4 款之規定。\r\n    同案被告陳秀娟於警詢中已坦承：伊因缺乏資金，並未購\r\n      買機具，僅讓撿破爛之人隨意撿拾可回收之物等語（警卷\r\n      二第10-11 頁），惟參酌卷附照片所示，所傾倒之廢棄物\r\n      隨意堆疊在土地上，現場毫無任何檢整分類之狀態，足認\r\n      被告與陳秀娟均無意依前揭內政部所公告之營建事業廢棄\r\n      物再利用種類及管理方式從事再利用行為，故本件屏東縣\r\n      政府環保局雖認本案被告係從事廢棄物之再利用行為，而\r\n      該「廣聯環保企業行」未具從事營建混和物再利用機構之\r\n      資格，現場亦無分類設施及防止滲漏、溢散之措施，故而\r\n      僅係違反廢棄物清理法第39條第1 項規定，排除同法第41\r\n      條之適用云云（原審卷第44至46頁所附該局95年10月13日\r\n      屏環查字第0950019834號函），其行政見解不能拘束本院\r\n      ，自不待言。\r\n四、廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供\r\n    土地堆置廢棄物者」，依其文義以觀，固係以提供土地者為\r\n    處罰對象，然該條款所欲規範者應在於未經主管機關許可，\r\n    提供土地堆置廢棄物之行為，而非側重於土地為何人所有、\r\n    是否有權使用，亦不問提供土地係供自己或他人堆置廢棄物\r\n    。是凡以自己所有之土地，或有權使用（如借用、租用等）\r\n    、無權占用之他人土地，以供自己或他人堆置廢棄物之行為\r\n    ，均有上開條款之適用，非謂該條款僅規定處罰提供自己之\r\n    土地供他人堆置廢棄物而言，否則任意提供非屬自己或無權\r\n    使用之土地供自己或他人堆置廢棄物，造成污染，卻無法處\r\n    罰，顯失衡平，當非該法為改善環境衛生，維護國民健康之\r\n    立法目的（最高法院95年台上字第3325號判決意旨參照），\r\n    故同案被告陳秀娟雖係提供自己所有之土地供傾倒廢棄物，\r\n    然亦無法執為被告有利之依據。再者，依公民營廢棄物清除\r\n    處理機構許可管理辦法第7 條、第18條等規定，丙級清除機\r\n    構得從事每月總計900 公噸以下一般廢棄物及一般事業廢棄\r\n    物清除業務，應置專任丙級以上清除技術員1 人，且應與委\r\n    託人訂立契約書，並載明廢棄物之種類、性質及數量；清除\r\n    之工具、方法、設備及場所等事項，故同案被告陳秀娟所經\r\n    營之「廣聯環保企業行」，雖領有屏東縣政府所核發之丙級\r\n    廢棄物清除許可證，然未依上開規定從事廢棄物之清除，乃\r\n    推由僱用之司機即被告甲○○駕車將屏東市不詳建築工地所\r\n    收集之一般事業廢棄物，隨意傾倒、堆置於其名下之土地，\r\n    ，2 人自有共同未依廢棄物清除許可文件內容清除廢棄物之\r\n    行為甚明。\r\n五、被告雖辯稱：無主觀之犯意，因誤認陳秀娟係合法處理，不\r\n    諳法律而觸法云云。然查，廢棄物清理法前於88年7 月14日\r\n    修正公布後2 日生效、並於90年10月24日再次修正公布後2\r\n    日生效，國民既有知法義務，且刑法第16條亦規定不得因不\r\n    知法律而免除其刑事責任，是被告自不得主張不知法律而免\r\n    罰。抑且，近年來國民環保意識高張，有關環保工作，政府\r\n    推行多年，對於檢、警或環保單位查獲傾倒廢棄物之環保事\r\n    件，大眾媒體亦均有顯著報導，是廢棄物清理法之相關規定\r\n    ，應為國民所能認識，被告自不得諉為不知，其難謂無違法\r\n    之認識，被告此部分所辯，亦無足採。綜上，本件事證明確\r\n    ，被告犯行堪以認定，自應依法論科。\r\n六、論罪科刑與撤銷改判:\r\n  按行政院環境保護署依廢棄物清理法第36條第2 項規定訂頒\r\n    有「事業廢棄物貯存清除處理方法及設施標準」，依其第二\r\n    條第一、二、三款規定，所謂「貯存」，指事業廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n    「清除」則指事業廢棄物之收集、運輸行為；至於「處理」\r\n    ，指下列行為：中間處理：指事業廢棄物在最終處置或再\r\n    利用前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者。而廢棄物清理法第46條第4 項犯\r\n    罪之行為態樣，將「貯存」、「清除」、「處理」併列。被\r\n    告運輸事業廢棄物至上揭特定地點之土地上傾倒、堆置，所\r\n    為已合乎廢棄物清理法第46條第4 款犯罪之「清除」行為態\r\n    樣。核被告所為，係犯廢棄物清理法第46條第4 款後段之未\r\n    依廢棄物清除許可文件內容清除廢棄物罪（原審誤繕為第46\r\n    條第1 項第4 款，因該第46條條文第2 項之常業犯業已廢除\r\n    ，故該條文已無分項）。被告與陳秀娟就未依廢棄物清除許\r\n    可文件內容清除廢棄物犯行，有犯意聯絡及行為分擔，為共\r\n    同正犯。又刑事法若干犯罪行為態樣，本質上即具有反覆、\r\n    延續之行為觀念者，立法時既予以特別歸類，定為犯罪構成\r\n    要件之行為要素，則行為人基於概括之決意，在密切接近之\r\n    一定時、地持續實行之複次行為，倘依社會客觀通念，認為\r\n    符合一個反覆、延續性之行為觀念者，在刑法評價上，即應\r\n    成立一罪，學理上稱之為「集合犯」（最高法院95年台上字\r\n    第3937判決意旨參照）。被告多次未依廢棄物清除許可文件\r\n    清除廢棄物之犯行，本質上具有反覆性與延時性，其複次為\r\n    （從事）廢棄物清除，乃其業務本質所當然，應為包括的一\r\n    罪，自無刑法修正之新舊法比較問題，附此敘明。\r\n  原審據以論處被告罪刑，固非無見；惟查，本件被告所犯上\r\n    開之罪，係在96年4 月24日之前，依中華民國96年罪犯減刑\r\n    條例第2 條第1 項第3 款之規定，應予減刑，原審未及審酌\r\n    ，容有不當。被告上訴意旨否認犯罪，雖無理由，惟原判決\r\n    既有上開可議之處，自應由本院將原判決撤銷改判。爰審酌\r\n    被告受僱他人從事違法之廢棄物清除行為，欠缺環保觀念，\r\n    破壞生態體系，污染生活環境，所為對生態環境之影響非輕\r\n    ，惟經警查獲後即知所悔悟，停止清除行為，且犯罪情節相\r\n    對於同案被告陳秀娟較輕，及其犯罪之目的、手段、智識程\r\n    度（國中畢業）等一切情狀，量處如主文第2 項所示之有期\r\n    徒刑1 年2 月。又立法院在96年6 月15日立法通過制定「中\r\n    華民國九十六年罪犯減刑條例」，並經總統公佈，自同年7\r\n    月16日施行。依該條例第2 條第1 項規定：「犯罪在中華民\r\n    國96年4 月24日以前者，除本條例另有規定外，依下列規定\r\n    減刑：一、死刑減為無期徒刑。二、無期徒刑減為有期徒刑\r\n    二十年。三、有其徒刑、拘役或罰金，減其刑二分之一。」\r\n    ，本件被告所犯上開廢棄物清理法第46條第4 款之罪，並無\r\n    上開條例第3 條所規定之不能減刑之情形，依上開減刑條例\r\n    之規定，應予減刑，爰減其宣告刑2 分之1 ，為有期徒刑7\r\n    月。末查被告雖有業務過失傷害之前科，然未曾因故意犯罪\r\n    受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表\r\n    附卷可憑，符合修正後刑法第74條之緩刑要件，其因生計困\r\n    難，一時失慮不周，致為本件犯行，歷此偵、審程序及刑之\r\n    宣告後，應知所警惕；本院因認對渠所宣告之刑以暫不執行\r\n    為適當，爰併予宣告緩刑2 年，以啟自新。另扣案之車牌號\r\n    碼122-QZ自用大貨車1 輛，係登記為廣進源建材有限公司所\r\n    有，有車籍作業系統—查詢認可資料在卷可佐（警卷一第13\r\n    頁），既非被告所有之物，要與刑法第38條第1 項第2 款之\r\n    要件不符，自不得予以沒收，併予敘明。\r\n據上論斷，依刑事訴訟法第369 條第1 項前段、第364 條、第29\r\n9 條第1 項前段、廢棄物清理法第46條第4 款，刑法第11條前段\r\n、第28條、第74條第1 項第1 款，中華民國96年罪犯減刑條例第\r\n2 條第1 項第3 款、第7 條，判決如主文。\r\n本案經檢察官鄭銘謙到庭執行職務。\r\n中    華    民    國    98    年    12    月    29    日\r\n              刑事第六庭    審判長法  官  王憲義\r\n                                  法  官  邱永貴\r\n                                  法  官  簡志瑩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    98    年    12    月    29    日\r\n                                  書記官  吳新貞\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}