{
  "JID": "PTDM,92,訴,145,20030610,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "145",
  "JDATE": "20030610",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第一四五號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第六二二九\r\n號），本院判決如左：\r\n    主  文\r\n甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒\r\n刑壹年捌月。\r\n    事  實\r\n一、甲○○前因偽造文書案件，經臺灣高雄地方法院以八十六年訴字第二一○四號判\r\n    處有期徒刑五月確定，而於民國九十一年十月八日易科罰金以執行完畢論。甲○\r\n    ○明知從事廢棄物清除業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除廢棄\r\n    物業務，竟基於違反廢棄物清理法之犯意，未領有廢棄物清理許可證，於九十一\r\n    年九月十一日，在屏東縣高樹鄉電桿新南二分六三附近窪地即高樹鄉○○○段0\r\n    000－0000地號國有地，駕駛ＴＭ─四○○型推土機，將置於該土地上之\r\n    來源不明之廢塑膠、廢木材、廢水泥塊、廢磚等廢棄物予以掩埋，並以每車次新\r\n    台幣（下同）三千元之代價，僱請不知情乙○○駕駛車號Ｘ○─四七一號大貨車\r\n    （車主為甲○○、靠行於倧華汽車貨運有限公司）前往高雄市○○路與錦田路口\r\n    載運建築廢磚、廢木材等至上開國有地傾倒，嗣於九十一年九月十一日十六時三\r\n    十分許，乙○○駕駛上開大貨車、甲○○駕駛ＴＭ─四○○型推土機在上開國有\r\n    地傾倒建築廢土、廢磚時，為警當場查獲。\r\n二、案經屏東縣警察局里港分局報請台灣屏東地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○矢口否認有前揭清除、處理廢棄物犯行，辯稱：我請乙○○載土\r\n    來是要把土地圍起來，把入口擋起來，不要讓其他人繼續倒廢土，我是好心，怕\r\n    那邊的水一直讓人家倒廢土會污染，而且我有朋友在附近養蝦，我怕我朋友抽到\r\n    被污染的地下水云云。經查：\r\n（一）右揭事實，業據證人乙○○於警訊證稱伊係以每車次三千元之代價，受僱於被\r\n      告至高雄市○○路與錦田路口載運建築廢土至上開國有地傾倒等語，證人郭永\r\n      郎即內政部警政署環保警察第三中隊警員於本院證稱：「我們在埋伏時，一開\r\n      始現場並沒有任何車輛、人員，後來看到剷土機先開進來，那時就是甲○○在\r\n      開，他一開進來，就開始在現地上工作，把現地平地上已存有一推一推的廢棄\r\n      物往四周推平散開，有的部分如警訊照片推到旁邊的窪地，我們等他推完後，\r\n      才看到一台卡車，倒退進來，我們看到他正把車上廢土倒在警卷第一張照片位\r\n      置時，就衝進去抓人，他們車上倒下的東西，好像是廢土、廢磚塊，他倒下來\r\n      的土，算是比較乾淨的土，相對於現場廢棄物算是比較乾淨，但裡面還是有一\r\n      些廢木材、廢磚塊。我們共分兩組，壹組是在遠處攝影、監控，警訊第一張照\r\n      片是我們衝進去抓人時拍的，第二張是被告開始推廢棄物，.... 第四張是被\r\n      告剷土機和他推下去的東西，.... 我們是在遠處監控，但可確定他推了相當\r\n      多的數量，他大概推了十分鐘左右，卡車才進來。照片倒數第二張是被告正在\r\n      堆廢棄物的情形，卡車上傾倒的廢土，堆土機還沒有堆到，我們就查獲」等語\r\n      ，證人游正吉即內政部警政署環保警察第三中隊警員於本院證稱：「我有到現\r\n      場取締，情形如郭永郎所述，但警訊照片第十三張，那是我們人員沒進去裡面\r\n      ，被告在整地情形，如圈示乙處，與他整地後的第十四張，很明顯看出這些廢\r\n      棄物都被推掉」等語，再被告甲○○於警訊亦坦承確有駕駛堆土機將廢土推入\r\n      漥地等語，參以卷附警卷第四張照片顯示被告所駕駛之堆土機鏟子前方包括塑\r\n      膠袋、廢木材、水泥塊、磚塊等各式垃圾，又以卷附警卷第十三、十四張互相\r\n      參照，亦顯示查獲現場確有二大堆之物為被告所移平，佐以卷附警卷第二、三\r\n      張相片，堪認被告所堆落掩埋之物確係廢塑膠、廢木材、建築廢土、廢磚等物\r\n      ，再警卷第十幀照片，亦顯示乙○○所傾倒之常，確含有廢木材、廢磚等物，\r\n      堪認被告僱請乙○○收集、運輸之物，確係廢木、廢磚等物。\r\n（二）被告甲○○苟係為堵塞出入口，則以現場堆置之廢棄物加以堵塞入口即可，衡\r\n      情要無將將現場已堆置成堆之廢棄物推落漥地之必要，亦更無再另行花費費用\r\n      僱請乙○○載運廢棄物至現場之理，參以警卷第一幀照片所示，乙○○傾倒之\r\n      處係位於現場以廢棄物形成之台地緊接漥地處，乙○○顯係為便利被告嗣後再\r\n      將該堆廢棄物推入漥地，被告所辯顯不可採。\r\n（三）按廢棄物清理法第四十六條第一項第四款所規定之「清除」及「處理」，其中\r\n      「清除」指下列行為（一）收集、清運：指以人力、清運機具將一般廢棄物自\r\n      產生源運輸至處理場（廠）之行為。（二）轉運：指以清運機具將一般廢棄物\r\n      自產生源運輸至轉運設施或自轉運設施運輸至中間處理或最終處置設施之行為\r\n      。另處理則指下列行為：中間處理：指一般廢棄物在最終處置前，以物理、化\r\n      學、生物、熱處理、堆肥或其他處理方法，變更其物理、化學、生物特性或成\r\n      分，達成分離、中和、減量、減積、去毒、無害化、固化或安定之行為。最終\r\n      處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為。\r\n      再利用：指將一般廢棄物經物理、化學或生物等程序後做為材料、燃料、肥料\r\n      、飼料、填料、土壤改良或其他經中央主管機關會商中央目的事業主管機關認\r\n      定之用途行為等情，此有行政院環境保護署發布之「一般廢棄物回收清除處理\r\n      辦法」可資參酌。被告推落掩埋廢塑膠、廢木材、建築廢土、廢磚等物應係處\r\n      理處理廢棄物之行為，被告僱請乙○○收集、運輸之物，則係清除廢棄物之行\r\n      為均堪以認定。是被告甲○○未依廢棄物清理法第四十一條第一項規定領有廢\r\n      棄物清除許可文件，從事廢棄物清除、處理之事證已臻明確，被告甲○○前述\r\n      所辯，顯係事後卸責之詞，不足採信，其犯行洵堪認定。\r\n二、核被告甲○○所為，係違犯廢棄物清理法第四十六條第一項第四款前段之未依廢\r\n    棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除、處理罪。被告利用不知情之乙○○犯罪，係屬間接正犯。爰審酌被告甲○\r\n    ○素行不佳，有台灣高等法院被告全國前案紀錄表可參，犯後飾詞諉過，犯罪動\r\n    機、所生損害等一切情狀，量處如主文所示之刑。\r\n三、公訴意旨另略以被告係自九十一年九月十一日前之不詳時間即傾倒廢棄物於前揭\r\n    土地上，計傾倒之面積達零三公傾、深約七公尺。然查公訴人並無積極證據足資\r\n    證明前揭土地上所有之廢棄物均係被告所清除、處理，自無從證明被告此部分犯\r\n    罪，惟此部分與前揭論罪科刑部分有實質上一罪之關係，爰不另為無罪之諭知，\r\n    併予敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第第四款，判決如主文。\r\n中      華      民      國      九十二      年      六      月    十    日\r\n                    臺灣屏東地方法院刑事第四庭\r\n                                          法  官   郭書豪\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\r\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\r\n本 ）「切勿逕送上級法院」\r\n                                          書記官   唐淑嫻\r\n中      華      民      國      九十二      年      六      月    十    日\r\n附錄法條\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}