{
  "JID": "TYDM,97,訴,772,20080825,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "772",
  "JDATE": "20080825",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 97年度訴字第772號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　峻業建設有限公司\r\n　　　　　　　　　　統一編號：\r\n兼代表人　　己○○\r\n上 一 人之\r\n選任辯護人　沈朝標律師\r\n被　　　告　戊○○\r\n　　　　　　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n　　　　　　丁○○\r\n上列四人共同\r\n選任辯護人　李國盛律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（96年\r\n度偵字第10364 、13226 、25464 、25465 、25466 號），被告\r\n等人在本院準備程序時均自白犯罪，經本院合議庭裁定改由受命\r\n法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n己○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n，減為有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑肆年。\r\n戊○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n，減為有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年。\r\n甲○○、乙○○、丙○○、丁○○共同未經主管機關許可，提供\r\n土地回填、堆置廢棄物，各處有期徒刑壹年，均減為有期徒刑陸\r\n月，如易科罰金，均以新臺幣壹仟元折算壹日。均緩刑肆年。\r\n峻業建設有限公司負責人因執行業務，未依廢棄物清理法第四十\r\n一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n除、處理，科罰金新臺幣壹拾萬元，減為罰金新臺幣伍萬元。\r\n    事  實\r\n一、己○○係位於桃園縣中壢市○○里○○街1號1樓之峻業建設\r\n    有限公司（下稱峻業公司）之負責人，明知峻業公司未依法\r\n    領有廢棄物清除、處理許可文件，不得從事廢棄物貯存、清\r\n    除、處理等業務，且未經主管機關許可，不得任意傾倒廢棄\r\n    物。詎峻業公司於民國95年7 月7 日，向甲○○、乙○○、\r\n    丙○○及丁○○承租由甲○○、乙○○、丙○○、丁○○與\r\n    陳進運等人共有位於桃園縣中壢市○○段第631-2 、631-3\r\n    地號土地（下稱第631-2 號、631-3 號土地）後，峻業公司\r\n    負責人己○○為執行峻業公司業務，與透過某真實姓名不詳\r\n    之黎姓男子所雇用之戊○○，戊○○亦明知未依法領有廢棄\r\n    物清除、處理許可文件，不得任意載運廢棄物、堆置，詎己\r\n    ○○、戊○○竟共同基於從事廢棄物清除、處理之犯意聯絡\r\n    ，由戊○○駕駛靠行在順祥交通企業有限公司之車牌號碼FV\r\n    -762號營業貨運曳引車，自臺北縣板橋市○○路華江橋頭附\r\n    近之某工地，載運含有廢木材、廢塑膠、廢玻璃、廢磁磚及\r\n    其他雜物之營建廢棄物傾倒堆置掩埋在峻業公司所承租之前\r\n    開第631-2 號、631-3 號土地上。而甲○○、乙○○、丙○\r\n    ○、丁○○均明知未經主管機關許可，不得提供土地回填廢\r\n    棄物，竟共同基於提供土地供回填、堆置廢棄物之犯意聯絡\r\n    ，自95年7 月7 日起出租第631-2 號、631-3 號土地予峻業\r\n    公司使用，而於95年12月12日，峻業公司在該2 筆土地上傾\r\n    倒、堆置、掩埋上揭營建廢棄物。嗣經上揭土地共有人陳進\r\n    運報警後循線查獲。\r\n二、案經行政院環境保護署移請臺灣桃園地方法院檢察署檢察官\r\n    偵查起訴及臺灣桃園地方法院檢察署檢察官自動檢舉簽分偵\r\n    辦而起訴。\r\n    理  由\r\n一、本案被告峻業公司、己○○、戊○○、甲○○、乙○○、丙\r\n    ○○、丁○○所犯均為死刑、無期徒刑、最輕本刑3 年以上\r\n    有期徒刑以外之罪或高等法院管轄第一審案件以外之罪，經\r\n    被告等人於準備程序就被訴事實為有罪之陳述，經告知簡式\r\n    審判程序之旨，並聽取被告等人、檢察官及辯護人等人之意\r\n    見後，經本院合議庭依刑事訴訟法第273 條之1 規定，裁定\r\n    改由受命法官獨任依簡式審判程序審理，核先敘明。\r\n二、上揭犯罪事實，業據被告兼峻業公司代表人己○○、被告戊\r\n    ○○、甲○○、乙○○、丙○○、丁○○於本院調查及審理\r\n    時均坦承不諱，並有土地租賃契約書、行政院環境保護署環\r\n    境督察總隊北區環境督察大隊稽查工作紀錄、現場照片、土\r\n    地登記謄本、桃園縣政府營利事業登記公示詳細資料、汽車\r\n    車籍查詢資料在卷可稽。被告等人之自白核與事實相符，堪\r\n    以採信。則本案事證明確，被告等人之犯行，均堪以認定。\r\n三、按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理者，應依同法第\r\n    46條第4 款處以刑責，其所定廢棄物之範圍，依廢棄物清理\r\n    法第2 條第1 項規定，則分為一般廢棄物及事業廢棄物二種\r\n    （其中一般廢棄物，係由家戶或其他非事業所產生之垃圾、\r\n    糞尿、動物屍體等足以污染環境衛生之固體或液體廢棄物，\r\n    另事業廢棄物又分為有害事業廢棄物及一般事業廢棄物，其\r\n    有害事業廢棄物，係由事業機構所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物，而一\r\n    般事業廢棄物，則係由事業機構所產生有害事業廢棄物以外\r\n    之廢棄物）。又營建廢棄土包括建築工程、公共工程及建築\r\n    物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，均\r\n    為有用資源，非屬廢棄物範圍，其主管機關為內政部營建署\r\n    。至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n    屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，\r\n    依廢棄物清理法規定，由行政院環境保護署主管。另依內政\r\n    部「營建剩餘土石方處理方案」規定，營建剩餘土石方之種\r\n    類，包括建築工程、公共工程及相關拆除施工所產生之泥、\r\n    土、砂、石、磚、瓦、混凝土塊等。惟如營建剩餘土石方混\r\n    雜鋼筋、廢木板等廢棄物時，則為營建混合物，仍屬廢棄物\r\n    範圍，應依廢棄物清理法相關規定妥善清除處理或再利用（\r\n    行政院環境保護署94年1 月11日環署廢字第0940000287號函\r\n    可資參照）。本件被告戊○○、己○○運載堆置之物中含有\r\n    廢棄物、廢玻璃罐、廢木材、廢磁磚及其他雜物一節，有行\r\n    政院環境保護署環境督察總隊北區環境督察大隊環境稽查工\r\n    作紀錄在卷可稽，依上揭函示之說明，被告所運載之物即應\r\n    歸類為營建混合物，屬一般事業廢棄物範圍無疑。次按所謂\r\n    「貯存」，係指一般廢棄物於回收、清除、處理前，放置於\r\n    特定地點或貯存容器、設施內之行為；「清除」則指收集\r\n    、清運：指以人力、清運機具將一般廢棄物自產生源運輸至\r\n    處理場（廠）之行為，轉運：指以清運機具將一般廢棄物\r\n    自產生源運輸至轉運設施或自轉運設施運輸至中間處理或最\r\n    終處置設施之行為；「處理」則包含中間處理：指一般廢\r\n    棄物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n    、堆肥或其他處理方法，變更其物理、化學、生物特性或成\r\n    分，達成分離、中和、減量、減積、去毒、無害化或安定之\r\n    行為，最終處置：指將一般廢棄物以安定掩埋、衛生掩埋\r\n    、封閉掩埋或海洋棄置之行為，再利用：指將一般廢棄物\r\n    經物理、化學或生物等程序後做為材料、燃料、肥料、飼料\r\n    、填料、土壤改良或其他經中央主管機關會商中央目的事業\r\n    主管機關認定之用途行為，此為行政院環境保護署發布之一\r\n    般廢棄物回收清除處理方法第2 條第7 款、第11款、第13款\r\n    規定甚詳。本案被告己○○、戊○○欲從事前開廢棄物之清\r\n    除、處理，自應依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件始得為之，被告己○○、戊○○既均\r\n    未領有廢棄物清除、處理許可文件，即從事廢棄物清除、處\r\n    理，自應依廢棄物清理法第46條第4 款處罰，則核被告己○\r\n    ○、戊○○所為，係犯廢棄物清理法第46條第4 款之罪。被\r\n    告峻業公司因其負責人己○○執行業務，未領有廢棄物清除\r\n    、處理之許可文件，而從事廢棄物之清除、處理，依同法第\r\n    47條規定科以同法第46條之罰金刑。被告甲○○、乙○○、\r\n    丙○○、丁○○所為，均係犯廢棄物清理法第46條第3 款之\r\n    未經主管機關許可，提供土地回填、堆置廢棄物罪。被告己\r\n    ○○、戊○○就上開所犯廢棄物清理法第46條第4 款之犯行\r\n    間，具有犯意聯絡及行為分擔，應論以共同正犯。又被告甲\r\n    ○○、乙○○、丙○○、丁○○就上開所犯違反廢棄物清理\r\n    法第46條第3 款之犯行，具有犯意聯絡及行為分擔，均應論\r\n    以共同正犯。又衡諸被告等人所犯之罪本質上具有反覆性與\r\n    延時性，故自95年7 月7 日起分別多次從事廢棄物清除、處\r\n    理，乃其業務本質所當然，為包括的一罪。爰審酌被告等人\r\n    之行為態樣、智識程度，犯罪後所產生之危害，犯罪後均坦\r\n    承犯行，已為適當處理，有照片在卷可稽，且被告峻業公司\r\n    、己○○、戊○○、乙○○、丙○○、丁○○並無前科，素\r\n    行良好，戊○○僅為受僱載運堆置廢棄物等一切情狀，各量\r\n    處如主文所示之刑。又被告等人行為時均係在96年4 月24日\r\n    以前，各所犯之罪名及宣告之刑，並無中華民國九十六年罪\r\n    犯減刑條例第3 條規定不予減刑之情形，爰依該條例第2 條\r\n    第1 項第3 款、第7 條、第9 條規定各減其刑二分之一，並\r\n    就所受宣告有期徒刑部分，依法諭知易科罰金之折算標準。\r\n    復被告己○○、戊○○、乙○○、丙○○、丁○○均前未曾\r\n    受有期徒刑以上刑之宣告，因一時失慮，偶罹刑典，事後已\r\n    坦承犯行，深具悔意，經此刑之宣告後，應知警惕而無再犯\r\n    之虞，本院認暫不執行其刑為當，各予以宣告己○○、乙○\r\n    ○、丙○○、丁○○緩刑4 年，戊○○緩刑2 年，以啟自新\r\n    。另被告甲○○雖曾於87年間因賭博案件，經本院以87年度\r\n    壢簡字第248 號判決處有期徒刑4 月確定，業於88年3 月8\r\n    日易科罰金執行完畢，其於執行完畢後5 年以內未曾因故意\r\n    犯罪而受有期徒刑以上之宣告，有臺灣高等法院被告前案紀\r\n    錄表在卷可稽，其亦係一時失慮，偶罹刑典，事後已坦承犯\r\n    行，深具悔意，經此刑之宣告後，應知警惕而無再犯之虞，\r\n    本院認暫不執行其刑為當，予以宣告緩刑4 年，以啟自新。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第3 款、第4 款，刑法第11條前段\r\n、第28條、第74條第1 項第1 款、第2 款、第41條第1 項前段，\r\n中華民國九十六年罪犯減刑條例第2 條第1 項第3 款、第7 條、\r\n第9 條，判決如主文。\r\n本案經檢察官柯博齡到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　8 　　月　　25　　日\r\n       　　　　　 刑事第五庭  法　官　陳  月  雯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n　　　　　　　　　　　　　    書記官　王  峻  宏\r\n中　　華　　民　　國　　97　　年　　8 　　月　　25　　日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}