{
  "JID": "TPSM,101,台上,2100,20120430",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "2100",
  "JDATE": "20120430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第二一○○號\r\n上　訴　人　劉永富\r\n　　　　　　何盛勳\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一○○年四月十二日第二審更審判決（一○○年度上更字\r\n第二二號，起訴案號：台灣台北地方法院檢察署九十七年度偵字\r\n第一五三二九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人劉永富、何盛勳有原\r\n判決事實欄所載犯罪事實，因而撤銷第一審諭知上訴人等無罪之\r\n判決，改判分別論上訴人等共同犯廢棄物清理法第四十六條第四\r\n款罪刑，及為相關從刑之諭知。已詳敘其調查、取捨證據之結果\r\n及憑以認定犯罪事實之心證理由，並就上訴人等否認之供詞及其\r\n所辯各語，認非可採，予以論述，從形式上觀察，原判決要無足\r\n以影響判決結果之違背法令情形。上訴人等上訴意旨略以：本件\r\n「台北市磺港溪壓力箱涵分洪工程─大業路段」工程工地所產生\r\n廢土，為營建剩餘土石方，為有用之土壤砂石資源，其間並無摻\r\n雜金屬屑、玻璃碎片、塑膠類、木屑、竹片等廢棄物，應有「營\r\n建剩餘土石處理方案」規定之適用，與廢棄物清理法所稱廢棄物\r\n不同，劉永富並無載運清除廢棄物，並未構成廢棄物清理法第四\r\n十六條第四款之要件。又廢棄物清理法第九條、第十條將廢棄物\r\n、剩餘土石方分別併列，排除廢棄物清理法第四十一條第一項之\r\n適用。且依「營建剩餘土石方處理方案」之規定，營建剩餘土石\r\n方屬有用資源，具有再生利用之價值，應排除廢棄物清理法第四\r\n十六條第四款之適用。何盛勳並稱：土石方之載運工作時間多於\r\n夜間，為防超載及污染路面遭取締，駕駛人員均以無線電互通訊\r\n息，以免賺取之工資受損。其與劉永富為多年舊識，其受託之目\r\n的純為通報警方之上開取締，與土石方傾倒何處無關，原判決認\r\n其與劉永富有犯意聯絡，而共犯廢棄物清理法第四十六條第四款\r\n之罪，要有未合各云云。惟按認事採證、證據之取捨及證據證明\r\n力之判斷，俱屬事實審法院之職權，苟無違背證據法則，自不能\r\n指為違法。本件原判決依憑劉永富有關其未領有廢棄物清除、處\r\n理許可文件，而駕駛營業曳引車，自台北市○○路之工地載運廢\r\n土，至台北市○○○路與植福路口建築空地內傾倒等供述；及何\r\n盛勳關於其駕駛車輛，為劉永富把風巡視躲避警察之陳述；暨證\r\n人傅駿發、曾勇維、彭允武、黃振成之證述。復佐以卷附之估價\r\n單、新北巿政府（改制前為台北縣政府）警察局中和分局搜索扣\r\n押筆錄、扣押物品目錄表、扣押物品收據、台北市政府環境保護\r\n局違反廢棄物清理案件舉發通知書、衛生稽查大隊環境稽查工作\r\n紀錄單、現場照片、車輛照片、台北市政府工務局水利工程處函\r\n所檢送「磺港溪壓力箱涵分洪工程─大業路段」營建剩餘土石方\r\n處理資料，及扣案之車用無線電對講機二台等證據，資以認定上\r\n訴人等明知從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n）主管機關或中央主管機關委託之機關，申請核發廢棄物清除處\r\n理許可文件後，始得受託清除、處理廢棄物業務，如清除之廢棄\r\n物為營建剩餘土石方，應按主管機關所規定程序處理，竟仍基於\r\n犯意聯絡，未經主管機關許可，由劉永富於民國九十七年七月二\r\n日一時十分，及同日二時三十分許，駕駛營業貨運曳引車，前往\r\n台北巿大業路，日商大豐營造股份有限公司台灣分公司所承包「\r\n台北市磺港溪壓力箱涵分洪工程─大業路段」工程工地，未依規\r\n定，將營建剩餘土石方載往指定之宜蘭縣咸臨土石方資源堆置場\r\n，或新竹縣華園土石方資源堆置場傾倒，而逕載往台北市○○○\r\n路與植福路口宏普建設股份有限公司之建築空地內，未經該公司\r\n同意即隨意傾倒，且為規避查緝，按日支付新台幣（下同）二千\r\n元予何盛勳，由何盛勳駕車在前查勘有無警察及取締人員，並擔\r\n任把風工作等事實，已詳敘其所依憑之證據及認定之理由。並闡\r\n述廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物二\r\n類；建築廢棄物，屬於事業廢棄物之範圍。而「營建剩餘土石方\r\n處理方案」第二點規定：該方案所指營建工程剩餘土石方之種類\r\n，包括建築工程、公共工程及其他民間工程所產生之剩餘泥、土\r\n、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類\r\n、加工、轉運、處理、再生利用者，屬有用之土壤砂石資源。是\r\n營建剩餘之廢棄土石、磚瓦等物，須依「營建剩餘土石方處理方\r\n案」之規定處理，並可作為資源利用者，方不屬廢棄物之範圍；\r\n倘未依「營建剩餘土石方處理方案」之規定為處理，仍為事業廢\r\n棄物，應依廢棄物清理法之規定辦理。又如非屬事業廢棄物之再\r\n利用行為，而係未經主管機關許可，提供土地回填、堆置廢棄物\r\n，或未依同法第四十一條第一項規定，領有廢棄物清除、處理許\r\n可文件，而從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n處理許可文件內容貯存、清除、處理廢棄物者，則與廢棄物清理\r\n法第三十九條第一項等再利用之規定不相符，而仍有同法第四十\r\n六條第三、四款處罰規定之適用。再者，廢棄物清理法第四十一\r\n條第一項規定：「從事廢棄物清除、處理業務者，應向直轄市、\r\n縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n。」違反該規定者，同法第四十六條第四款訂有罰責。是從事廢\r\n棄物清除、處理業務之人，未依廢棄物清理法第四十一條第一項\r\n規定，領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清\r\n除、處理者，即成立該條犯行，並不以隨意棄置、致污染環境為\r\n要件。且營建剩餘土石方應依上開規定，送至具有處理資格之土\r\n石方資源堆置處理場，依據所定之程序，在處理能力範圍內妥善\r\n處理方得充為資源使用，進而始得將原來之廢土視為有用資源，\r\n如違反上開規定，而任意棄置於無處理或再利用能力之場所，因\r\n其非但無法回收再利用，更需另行花費額外的人力、資源將之清\r\n除、處理，以回復環境原貌，更無由視其為可回收資源，而仍應\r\n以廢棄物視之，方符合廢棄物清理法第一條所明示立法目的，在\r\n於「有效清除、處理廢棄物，改善環境衛生，維護國民健康」之\r\n意旨。本件系爭工程營建剩餘土石方清除後傾倒地點，分別為咸\r\n臨土石方資源堆置場、華園土石方資源堆置場，然劉永富既未依\r\n「營建剩餘土石方處理方案」之相關規定，將之送往上開報准之\r\n土石資源堆置場，為回收之處理，復自承未領有廢棄物清除、處\r\n理許可文件，是劉永富清除前揭工程營建剩餘土石方之過程，顯\r\n與「營建剩餘土石處理方案」之規定不符，其違反廢棄物清理法\r\n第四十一條第一項之規定，應依同法第四十六條第四款之處罰規\r\n定論處。又以自己犯罪之意思而參與，其所參與者雖非犯罪構成\r\n要件之行為，仍無解於共同正犯之罪責。何盛勳駕車在前巡勘把\r\n風，並以車用無線電聯絡劉永富其巡勘所得情況，所參與者雖非\r\n犯罪構成要件之行為，然何盛勳係以自己犯罪意思參與，故成立\r\n共同正犯各等情。且對於劉永富辯稱：伊載運之土均係營建剩餘\r\n土石方，並非廢棄物，且係接到無線電通知，該處可傾倒乾淨棄\r\n土；何盛勳辯稱：係劉永富要伊幫渠看路況有無警察攔檢，因為\r\n渠曳引車超載，怕被開罰單，當日渠所拿二千元係要給伊加油用\r\n，非工資各云云，認不可採，分別在判決內詳予指駁，並說明其\r\n證據取捨及判斷之理由。原判決所為論述，核與經驗法則、論理\r\n法則不相悖離，亦無違背證據法則或理由欠備情形，屬事實審法\r\n院認事採證職權之適法行使。上訴人等之上訴意旨以上情指原判\r\n決違背法令，核與法律規定得為第三審上訴理由之違法情形不相\r\n適合。而其餘上訴意旨，或係就屬原審採證認事職權之行使，及\r\n於原判決本旨不生影響或已說明事項，徒憑己見，任意指摘，或\r\n仍為單純事實之爭執，均不能認係適法之第三審上訴理由。依上\r\n揭說明，本件上訴人等之上訴顯屬違背法律上之程式，應予駁回\r\n。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    四    月   三十   日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  黃  一  鑫  \r\n                                法官  張  春  福  \r\n                                法官  李  錦  樑  \r\n                                法官  宋  明  中  \r\n                                法官  吳  三  龍  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    五    月    七    日\r\n                                                      K"
}