{
  "JID": "TPSM,98,台上,1126,20090305",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "1126",
  "JDATE": "20090305",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第一一二六號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十七年十二月二十四日第二審更審判決（九十七年\r\n度上更字第三八七號，起訴案號：台灣台南地方法院檢察署九\r\n十四年度偵字第一八八０、五五八五號），提起上訴，本院判決\r\n如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清\r\n理法犯行明確，因而撤銷第一審關於諭知上訴人無罪之判決，經\r\n比較刑法之新舊規定後，改判依牽連犯及連續犯規定從一重仍論\r\n處上訴人共同未依廢棄物清理法第四十一條第一項規定領有廢棄\r\n物處理許可文件，從事廢棄物處理罪刑，已詳敘其調查、取捨證\r\n據之結果及憑以認定犯罪事實之心證理由。並就上訴人否認之供\r\n詞及其所辯各語認非可採，予以論述。從形式上觀察，原判決要\r\n無足以影響判決結果之違法情形存在。又第三審為法律審，應依\r\n第二審判決所確認之事實為基礎，據以判斷第二審判決是否違背\r\n法令。上訴意旨略以：、原判決僅依陳進基之陳述逕認上訴人\r\n有共同犯罪之行為，但對陳進基陳述之證明力如何，所為自由裁\r\n量判斷，顯然違法。、原判決不採信上訴人之陳述而撤銷第一\r\n審所為無罪之判決，亦係違法。、原判決否定原審更審前之判\r\n決而改判上訴人有罪，喪失應有之適法保障，同屬違誤云云。惟\r\n查：事實之認定、證據之取捨與證據之證明力如何，均屬事實審\r\n法院得自由裁量、判斷之職權，苟其此項裁量、判斷，並不悖乎\r\n通常一般人日常生活經驗之定則或理則上當然存在之法則，又已\r\n於判決內論敘其何以作此判斷之心證理由者，即不得任意指為違\r\n法，而資為第三審上訴之適法理由。本件原判決認定上訴人有原\r\n判決事實欄所載違反廢棄物清理法之犯行，係分別依上訴人於第\r\n一審行準備程序時之自白，乙○○、丙○○、楊登山、丁○○、\r\n陳進基等人之陳述、土地租賃契約書、承諾書、土地登記謄本、\r\n檢察官之勘驗筆錄、台南縣永康地政事務所函及檢附測量成果圖\r\n、台南縣環境保護局函及檢附廢棄物稽查紀錄表、檢測報告、台\r\n南縣政府函及檢附會勘紀錄、現場照片等證據資料，逐一詳加論\r\n斷指駁說明，已詳載於原判決理由欄貳、二，並非僅依陳進基之\r\n陳述而為上訴人有罪之唯一依據。經核並無判決不備理由之違法\r\n情事，其取捨判斷，亦未違背客觀存在之經驗法則或論理法則，\r\n或有應於審判期日調查之證據而未予調查之違法。上訴意旨空泛\r\n指摘，並未確實依據卷內訴訟資料而為具體指摘，不能認已具備\r\n適法上訴第三審之形式要件。依上揭說明，本件上訴為違背法律\r\n上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　三　　月　　五　　日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  張　春　福\r\n                                法官  蔡　彩　貞\r\n                                法官  林　俊　益\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　三　　月　　九　　日\r\n                                                      Ｑ"
}