{
  "JID": "TPSM,98,台上,1186,20090306",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "1186",
  "JDATE": "20090306",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第一一八六號\r\n上　訴　人　甲○○\r\n　　　　　　　　　　165號\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十四年六月九日第二審更審判決（九十三年度重上\r\n更字第五九一號，起訴案號：台灣嘉義地方法院檢察署八十九\r\n年度偵字第六九九九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。且必須依據卷內訴訟資料為具\r\n體指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\r\n。本件原判決認定上訴人甲○○確有如原判決事實欄所載之犯行\r\n，係依憑證人張源成於警詢、第一審供證確實看到上訴人及其胞\r\n弟陳瑞村（於民國九十五年五月十六日死亡）於該處（嘉義縣民\r\n雄鄉○○段九七七地號、九五四地號、九七四地號土地上）指揮\r\n載運廢棄物之卡車傾倒廢棄物；核與證人劉良雄、張明堂、陳有\r\n道、何文川、張穎常、王文明分別於警詢、第一審及勘驗時所陳\r\n稱：「有看到被告二人在指揮車子倒垃圾」情節相符，上開土地\r\n上之廢棄物，業經證人即嘉義縣政府環保局人員黃泓儒勘查，挖\r\n出一些建築事業廢棄物，包含磚塊、瀝青、石灰、塑膠物、木材\r\n及其他不明物體，傾倒廢棄物從河溝邊起算至農田旁，有一公尺\r\n至三公尺之寬度，長度約一百公尺，深度約一點五公尺左右（見\r\n警卷第二二頁、第二三頁），而傾倒之地點確實在嘉義縣民雄鄉\r\n○○段九七七地號、九七四、九五四地號土地上等情，亦據證人\r\n即嘉義縣大林地政事務所測量員黃雅珮證述在卷（見第一審卷第\r\n一二七頁反面、一二八頁），復有實測圖、嘉義縣政府環保局、\r\n水利課、經濟部水利處第五河川局、嘉義縣民雄分局會勘之照片\r\n四十一幀等證據可稽。對於上訴人否認犯行，辯稱：伊所有土地\r\n坐落在嘉義縣民雄鄉○○段九四０、九四三、九四一地號，離被\r\n傾倒廢棄物之地點相去甚遠，垃圾與伊無關，伊沒有讓人倒垃圾\r\n云云，何以係飾卸之詞，無足採取，亦已依憑調查所得證據，於\r\n理由內詳加指駁；復說明上訴人所舉證人吳明誠、鄭金城、蔡\r\n鎮貴、方森賢、林政義於警詢及第一審之證詞不足資為上訴人有\r\n利之證據。認定上開第九七七地號土地為上訴人與陳瑞村所共\r\n同使用，以及上訴人參與本件犯罪之心證理由。並作為上訴人請\r\n求勘驗現場證明其所耕作之土地並未經過被傾倒垃圾之國有地，\r\n核無必要之理由。證人王敏惠雖經清潔隊查報於八十八年五月\r\n十四日勘查傾倒廢棄物之九五四地號，仍不能為上訴人未於八十\r\n八年八月間指揮傾倒垃圾之有利證明。是以上訴人上開犯行洵堪\r\n認定。因而撤銷第一審不當判決，改判論處上訴人共同未經主管\r\n機關許可，提供土地堆置廢棄物罪刑。已敘述其所憑之證據及其\r\n認定之理由。所為論敘，俱有卷存之證據資料可資覆按，從形式\r\n上觀察，並無判決違背法令之情形存在。上訴意旨略以：、本\r\n件證人即警員吳明誠、證人蔡振貴、林政義均供述於八十八年三\r\n月間即有人傾倒廢棄物，上訴人曾以電話向民興派出所報案，且\r\n同年六月十四日嘉義縣政府及民雄鄉公所曾派員勘查。原判決逕\r\n行變更案發時間，顯與事實不符。又八十八年五月十四日之前即\r\n有廢棄物存在該處，原判決何以未加說明，硬指為八十八年八月\r\n至十一月間，且上訴人與張源成有糾紛恩怨，未有其他補強證據\r\n，逕以張源成之證詞為據，顯有可議。、原判決事實欄認定上\r\n訴人與陳瑞村「基於為自己不法利益之犯意聯絡」，理由欄則稱\r\n「甲○○自有參與本件犯罪構成要件犯行之共犯關係」，並未說\r\n明憑以認定犯意聯絡之依據，自屬理由不備，有欠妥適。、原\r\n審九十三年度重上更字第五九一號之審判長葉居正法官，參與\r\n更審前九十年度上訴字第一二八八號判決，而未見裁定或自行迴\r\n避，其判決違背法令。、廢棄物清理法於九十年十月二十四日\r\n修正公布，修正前之第二十二條第二項第三款，移列為修正後之\r\n第四十六條第一項第三款，其法定刑度相同，是比較新舊法之結\r\n果，自應適用修正後第四十六條第一項第三款規定。原判決以修\r\n正後第四十六條第一項第三款之罪，較修正前之第二十二條第二\r\n項第三款規定為重，而適用修正前之規定論處，適用法則亦有不\r\n當。、原判決僅在理由欄說明審酌上訴人之犯罪動機、目的、\r\n手段，但未敘明具體的犯罪動機，對陳瑞村曾以電話報案之有利\r\n證據未予調查，僅以未有報案紀錄，逕為不利上訴人之判決，顯\r\n有違反證據法則。、原判決對於上訴人所聲請之證人鄭金城\r\n等有利之證言，未說明不採之理由；請求勘驗現場，未究明現\r\n場道路是否可通行；證人張源成與上訴人間有土地道路糾紛，\r\n其證言顯屬誣攀，卻採為論證基礎，併有調查未盡、理由不備及\r\n違背證據法則之違法云云。按證據之取捨與證據之證明力如何，\r\n均屬事實審法院得自由裁量、判斷之職權；苟其此項裁量、判斷\r\n，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於\r\n判決內論其何以作此判斷之心證理由者，即不得任意指摘其為\r\n違法，而據為提起第三審上訴之合法理由。原判決就其如何綜合\r\n全部證據資料，判斷上訴人有前揭犯行之心證理由，已闡述明晰\r\n，所為之論斷，核與證據法則並無違背。卷查：本件第一審參\r\n與審判為張育彰法官，原（上訴）審參與審判之法官為審判長法\r\n官黃昆宗、法官葉居正、法官莊俊華（見上訴卷第一六三、二０\r\n九頁反面），更一審參與審判之法官為審判長高明發、法官李文\r\n福、法官陳珍如（見更審卷第八十、一０三頁），此有審判筆\r\n錄、判決正本在卷可稽。上訴意旨指葉居正法官參與前審之審判\r\n，顯有誤會。原審既綜合全卷各項證據資料，認定上訴人確有\r\n原判決事實欄所記載之犯行，乃其採證職權之合法行使，原判決\r\n並已說明其證據取捨及證據證明力判斷之理由，尚非僅憑證人張\r\n源成之指證，據以認定上訴人有前揭犯行，不容任意指為違法。\r\n而刑事訴訟法第三百七十九條第十款所謂應調查之證據，係指該\r\n證據與待證事實有重要關係，在客觀上應予調查者而言。上訴人\r\n於原審固曾陳稱：其與張源成因通行存有糾紛，且請求再次勘驗\r\n現場，原判決已就何以無須再次勘驗及何以證人鄭金城等人之證\r\n言不足為有利之證明，敘明其心證理由，此為原審認事職權之合\r\n法行使，縱未再予勘驗，尚不得指原審有應於審判期日調查之證\r\n據而未予調查之違法。共同正犯之意思聯絡，不限於事前有所\r\n協議，其於行為當時，基於相互之認識，以共同犯罪之意思參與\r\n者，亦無礙於共同正犯之成立。本件原判決理由欄敘明依據證人\r\n張明堂之「有看到被告二人在該土地上指揮車輛進入傾倒垃圾」\r\n，與證人劉良雄、陳有道、張穎常之「被告二人有在現場指揮，\r\n並有倒磚塊等在其田邊，若是卡車要過去，就會有人打開橋上橫\r\n桿，讓他通行」之證詞（見原判決第三頁、第五頁第二行），認\r\n定上訴人與陳瑞村確實於實行犯罪之際，當場有所指揮，按之前\r\n揭說明，成立共同正犯，自無理由欠備之違法。行為後法律有\r\n變更者，應將行為時之法律與裁判時之法律比較適用，刑法第二\r\n條第一項規定甚明。倘法律之修正僅屬條項移列，即應適用一般\r\n法律原則，適用裁判時法。本件上訴人行為後，廢棄物清理法第\r\n二十二條第二項第三款業於九十年十月二十四日公布修正為同法\r\n第四十六條第一項第三款，並於同年月二十六日施行。其法定刑\r\n由「一年以上五年以下有期徒刑，得併科一百萬元以下罰金」，\r\n修正為「一年以上五年以下有期徒刑，得併科新臺幣三百萬元以\r\n下罰金」，其刑度相同，僅係條項移列。原審於九十四年六月九\r\n日判決時，依前述說明，自應適用裁判時法。原判決雖以裁判時\r\n之第四十六條第一項第三款法定刑較重，而適用行為時法，固有\r\n疏誤。惟因新舊法之刑度相同，並無有利、不利之情形，對判決\r\n結果不生影響，自不得執為合法之第三審上訴理由。至其餘上訴\r\n意旨所執各詞，原判決已在理由內逐一論斷綦詳，並無上訴人所\r\n指之違法情形。上訴意旨並未依據卷內資料具體指摘，徒憑己意\r\n任意爭論，或就原判決已有說明之事項，或就原審判斷證據證明\r\n力之合法職權行使，漫指其為違法，重為單純事實上之爭執，自\r\n不足據以辨認原判決已具備違法之形式，其上訴為違背法律上之\r\n程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　三　　月　　六　　日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  洪　清　江\r\n                                法官  韓　金　秀\r\n                                法官  林　勤　純\r\n                                法官  李　錦　樑\r\n                                法官  陳　國　文\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　三　　月　 十三 　日\r\n                                                      Ｑ"
}