{
  "JID": "TPSM,98,台上,1287,20090312",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "1287",
  "JDATE": "20090312",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第一二八七號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十七年四月十七日第二審判決（九十五年度上訴字\r\n第四六七號，起訴案號：台灣苗栗地方法院檢察署九十二年度偵\r\n字第三八六三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決撤銷第一審之科刑判決，改判論處上訴人甲\r\n○○共同連續未依規定領有廢棄物清除、處理許可文件，從事廢\r\n棄物清除（累犯）罪刑，已詳敘認定犯罪事實所憑之證據及其認\r\n定之理由，並對上訴人所辯其指示司機載運之物品均非屬廢棄物\r\n，而是可回收再利用之物品，不應依廢棄物清理法科以刑責云云\r\n，如何不足採信，均已依據卷內資料，詳予指駁，從形式上觀察\r\n，並無任何違背法令之處。而證據之取捨及事實之認定，為事實\r\n審法院之職權，茍其判斷無違經驗法則或論理法則，即不能任意\r\n指為違法。原判決依憑上訴人之部分供述，證人林志創、張國昇\r\n、蔡進春、李聰銘、李文福、吳清標、徐哲宏、蘇錫楠、李英輝\r\n、蔡萬坤、蘇俊元、羅炳陽、鍾永逸、賴彥棟、蔣意雄、邱瑋基\r\n、吳英浩、林順吉、林恭忠等人之證言，卷附昕葉交通股份有限\r\n公司登記資料與曳引車車籍登記資料、內政部民國八十六年一月\r\n十八日台內營字第八六０一二一八號函、九十二年七月四日台\r\n內營字第０九二００八七五九三號令公告之「營建事業廢棄物再\r\n利用種類及管理方式」、行政院環境保護署九十一年十二月二十\r\n五日環署廢字第０九一０九一一五一號函所公告之「從事事業廢\r\n棄物再利用及違法清除處理及再利用認定原則」、行政院環境保\r\n護署八十八年十月十四日環署廢字第００六八七０四號函、九\r\n十三年七月十六日環署廢字第０九三００四二九八三號函、行政\r\n院八十六年十二月三十一日台內字第五二一０九號函、行政院\r\n環境保護署九十年八月二十二日環署廢字第００五三二０七號\r\n函影本、九十三年十二月十四日環署廢字第０九三００八六五八\r\n三號函、苗栗縣三義鄉公所八十九年七月十三日義鄉民清字第\r\n五九八三號函、違反廢棄物清理法案件處分通知書、告發單、苗\r\n栗縣造橋鄉公所八十九年六月十四日造橋鄉源清字第三九三四\r\n號函、苗栗縣環境保護局環境保護工作紀錄表、台灣苗栗地方法\r\n院檢察署檢察官九十一年三月二十五日之勘驗結果、相片以及卷\r\n內其他證據之調查結果，綜合判斷，認上訴人明知未依廢棄物清\r\n理法規定，向主管機關申請核發領有公、民營廢棄物清除許可文\r\n件前，不得從事廢棄物清除行為，竟於未經向主管機關申請核發\r\n領有廢棄物清除許可文件下，基於概括犯意，連續為如原判決事\r\n實欄所載違反廢棄物清理法之犯行，且與其所僱用之蘇錫楠、張\r\n國昇、蔡進春、李聰銘、吳清標、徐哲宏、李文福、李英輝、蘇\r\n俊元（均經另案判處罪刑確定）、蔡萬坤、羅炳陽（均另由台灣\r\n苗栗地方法院通緝中）等人，分別具有犯意聯絡及行為分擔，均\r\n屬共同正犯，已詳敘其取捨證據及認定事實之心證理由，並說明\r\n上訴人指派載運之物品中，部分固屬得以「再利用」之剩餘土石\r\n方，然既與大量碎磁磚、磁磚、尼龍袋、木材碎片、樣品屋碎片\r\n、塑膠袋、廢木材、廢土、破布、木塊、帆布等物夾雜，顯與「\r\n營建剩餘土石方處理方案」規範得以「再利用」之內容有所不符\r\n；且上訴人係指派曳引車司機，任意傾倒棄置，並未予分類、處\r\n理，亦與「再利用」方式不合，自不能解免其刑責。所為論斷，\r\n無違經驗法則及論理法則，亦無所指適用法則不當或理由不備之\r\n違法情形存在。上訴意旨，未依卷內資料具體指摘原判決如何違\r\n背法令，猶執前詞，對於原判決已詳為論斷說明之事項，再為事\r\n實之爭執，並對原審採證認事之職權行使或與判決本旨不生影響\r\n之枝節事項，任意指摘，難謂已符合首揭法定上訴要件。其上訴\r\n違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　  三  　月   十二   日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  石　木　欽\r\n                                法官  洪　佳　濱\r\n                                法官  呂　丹　玉\r\n                                法官  段　景　榕\r\n                                法官  林　茂　雄\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  三  　月   二十   日\r\n                                                     ｍ"
}