{
  "JID": "TNHM,95,上訴,300,20060627,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "300",
  "JDATE": "20060627",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 95年度上訴字第300號\r\n上　訴　人　臺灣嘉義地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　趙哲宏　律師\r\n　　　　　　楊淑惠　律師\r\n被　　　告　乙○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣嘉義地方法\r\n院93年度訴字第369 號中華民國94年12月23日第一審判決（起訴\r\n案號：臺灣嘉義地方法院檢察署93年度偵字第3227號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決關於丙○○部分撤銷。\r\n丙○○連續未經主管機關許可，提供土地回填、堆置廢棄物，處\r\n有期徒刑貳年肆月。\r\n其餘上訴駁回。\r\n    事  實\r\n一、丙○○於民國（下同）90年11月21日，以每年新台幣（下同\r\n    ）7 萬元代價，向甲○○租得坐落嘉義縣太保市○○段埔心\r\n    小段第319、320地號土地（下稱第319、320號土地）作為洗\r\n    砂之用，租期約定2 年。詎丙○○明知未經主管機關之許可\r\n    ，不得提供土地供他人回填、堆置廢棄物，竟於91年7 月初\r\n    起至同年月25日中午止之期間內，提供前揭第319、320號土\r\n    地，連續於民國（下同）九十一年四月至七月間，以不詳代\r\n    價，經不詳男子介紹，將鼎立環保工程股份有限公司（業經\r\n    判決無罪確定）所負責清除，包括正太科技股份有限公司所\r\n    承租廠房之山隆通運股份有限公司廠房、揚鑫國際股份有限\r\n    公司、億泰電線電纜股份有限公司、祥裕電子股份有限公司\r\n    等公司所生產之一般事業廢棄物以及不詳機構所生產之有害\r\n    事業廢棄物，回填與堆置於上開土地內（數量不詳）。嗣經\r\n    民眾檢舉，嘉義縣環境保護局（下稱嘉縣環保局）人員於91\r\n    年7月25日下午3時餘許及翌日上午10時餘許至該處稽查，循\r\n    線查悉上情。\r\n二、案經台灣嘉義地方法院檢察署（下稱嘉義地檢署）檢察官自\r\n    動檢舉及甲○○訴由台灣嘉義地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n壹、被告丙○○部分：\r\n一、訊據上訴人即被告丙○○固承認其向告訴人甲○○租用前揭\r\n    第319、320號土地之情無訛，惟矢口否認涉有前揭犯行，辯\r\n    稱：我沒有讓人在該處倒廢輪胎鋼絲屑等廢棄物云云。惟查\r\n    ：\r\n  被告丙○○自90年11月21日起，以每年租金7 萬元代價，向\r\n    甲○○租得前揭第319、320號土地，租期至92年11月21日止\r\n    ，雙方並於90年11月21日立有合約書1 紙等情，業經丙○○\r\n    及告訴人於審理中承認無誤（見本院卷1第85頁、本院卷2第\r\n    56頁），並有合約書影本1紙在卷可佐（見本院卷2第101 頁\r\n    及背面），先予敘明。\r\n  其次，嘉義縣環保局人員據報於91年7月25日下午3時餘許\r\n    、同年月26日上午10時餘許，2次勘查前揭第319、320 號土\r\n    地時，發現現場數堆土方旁，可見傾倒（堆置）大量廢輪胎\r\n    之鋼絲屑，另於西側長方形坑洞（長約50公尺、寬約3 公尺\r\n    、深約0.8公尺）內亦見掩埋（回填）約1半體積之廢輪胎鋼\r\n    絲等情，業經證人即嘉義縣環保局職員許瑜芬、證人即嘉義\r\n    縣環保局職員陳盈琦、證人即受嘉義縣環保局委託勘查環保\r\n    案件現場之協鼎環保股份有限公司稽查員吳志元於原審審理\r\n    中到庭結證明確（見原審卷2第7-11、14、15、49-52頁），\r\n    並有稽查工作紀錄表2 份、稽查紀錄照片15張及嘉義縣環保\r\n    局91年8月5日91嘉環廢字第11827號、91年8月15日91嘉環廢\r\n    字第12382號函在卷可憑（見原審卷2第91-96、103、109-\r\n    116頁）；且前揭第319、320號土地於91年11月5日，經嘉義\r\n    縣環保局人員會同法務部調查局嘉義縣調查站（下稱嘉義縣\r\n    調查站）及嘉義縣太保市公所等機關人員以挖土機開挖現場\r\n    4處，每處深約3.5公尺，發現確有廢輪胎鋼絲屑之情，亦有\r\n    嘉義縣調查站91年11月12日義肅字第09165041860 號函、會\r\n    勘紀錄、稽查工作紀錄表、現場照片14張在卷可憑（見嘉義\r\n    地檢署91年度發查字第896號卷第12-15頁與背面、18-22、\r\n    36、37頁）；另原審於94年10月17日上午，會同檢察官、被\r\n    告、告訴人、嘉義縣環保局人員及嘉義縣水上地政事務所人\r\n    員勘驗前揭第319、320號土地，經以挖土機開挖結果，發現\r\n    該處確有廢輪胎鋼絲屑情事，有勘驗筆錄、現場簡圖、複丈\r\n    成果圖、及勘驗照片29張在卷可佐（見原審卷2第162-176頁\r\n    及背面、186頁）；再者，前揭廢輪胎鋼絲屑數量甚夥，散\r\n    佈現場地面多處，明顯亦見，有甲○○於審理中提出之現場\r\n    及清運廢輪胎鋼絲屑之照片67張附卷可佐（見原審卷1第106\r\n    -113頁背面、210-216頁）；是前揭第319、320號土地於91\r\n    年7 月25日當時，確實回填、堆置有前揭大量廢輪胎鋼絲屑\r\n    ，足堪認定。另甲○○於91年7 月底，接獲嘉義縣環保局\r\n    告知應聯繫承租人丙○○將廢輪胎鋼絲屑清運至合法掩埋場\r\n    ，甲○○因無法覓得丙○○，乃於同年8月1、2及5日，委請\r\n    當時在現場附近埋設自來水水管之李陳坤等人，派車先行清\r\n    運部分廢輪胎鋼絲屑（共計清運大貨車11車，總淨重為39.\r\n    14公噸）至嘉義縣水上鄉之宏晟環保工程股份有限公司廢棄\r\n    物處理場等情，業經許瑜芬、甲○○及李陳坤於審理中以證\r\n    人身分到庭結證明確（見原審卷1第182-188頁、原審卷2 第\r\n    10、52、53頁），並有稽查工作紀錄表2份、清運照片6張、\r\n    一般事業廢棄物代處理合約書、廢棄物清理許可證、一般事\r\n    業廢棄物營運紀錄、代處理清理機構廢棄物工作日報明細表\r\n    、管制紀錄單11張及磅單11張（見原審卷2第66-90頁），併\r\n    為說明。\r\n  又次，證人即嘉義市警察局朴子分局太保分駐所員警李文智\r\n    於偵審中到庭結證稱：當時，我據報與里長官德發到前揭第\r\n    319、320號土地查看，看到2、3個人在修理挖土機，我問他\r\n    們負責人在何處，他們說負責人在工寮內，而工寮內只有1\r\n    個人，我就去問該工寮內的人，該人說要做洗砂場，並拿出\r\n    合約書說是向甲○○承租土地洗砂，我查對該人的證件，與\r\n    合約書上面記載的資料相符，但我現已忘記該人的姓名，現\r\n    場開挖1 條水坑，旁邊有廢輪胎屑，我問該負責人挖這個水\r\n    坑做什麼，他說因為他要開設洗砂場，因為地太軟，要用絞\r\n    碎的廢輪胎填地或放在水坑裡填平，讓地基比較穩，我與官\r\n    德發去看的當天下午，嘉縣環保局人員也到現場勘查等語（\r\n    見嘉義地檢署92年度偵緝字第542號卷第57-58頁、原審卷1\r\n    第122-125 頁），而證人即當地里長官德發於偵審中到庭結\r\n    證稱：那時，里民黃朝明來跟我講位於嘉義縣39號線道旁的\r\n    前揭第319、320號土地上有挖土機，不知道在挖什麼，我就\r\n    在某天中午到現場，確切日期已忘記，但管區員警李文智也\r\n    在現場查看，我看到2、3個工人在場，他們說要洗砂，說要\r\n    埋東西使土地較硬，其中1 人自稱有租土地，好像是丙○○\r\n    ，現場有1道水坑，情形就如同原審卷1第108 頁背面編號17\r\n    、第109頁編號19、第109頁背面編號22、第110 頁背面編號\r\n    29及第111 頁編號31等照片所示，後來聽說當天下午，嘉縣\r\n    環保局人員也有到現場等語（見前揭偵緝字第542 號卷第51\r\n    、52頁，原審卷1第118-122頁），而丙○○於原審審理中亦\r\n    供承：大概91年7 月25日，我在前揭現場遇到警員，我有出\r\n    示合約書給員警看，當時土地是在我占有管理中，現場有一\r\n    堆廢輪胎鋼絲，前揭長形水坑是我挖的等語（見原審卷2 第\r\n    55-58頁），又證人李陳坤於偵審中到庭結證稱：91年4月至\r\n    11月期間，我在前揭第319、320號土地附近從事自來水水管\r\n    埋設工程，前揭第319、320號土地位於路邊，我於91年7 月\r\n    間，在路邊就可以看到該處有挖洞，裡面有廢輪胎鋼絲屑，\r\n    就是輪胎燃燒後剩餘的一團團鋼絲，鋼絲屑堆置的情形就如\r\n    同本院卷1第106-113頁所附照片中編號編號2、4、5-12、15\r\n    、16、18、26、33、36、41、43-45、47等照片所示，照片\r\n    中顏色比較深的東西都是鋼絲屑等語明確（見原審卷1第171\r\n    －187頁）；是員警李文智及里長官德發於91年7月25日，前\r\n    往前揭第319、320號土地查看之時，承租人即被告丙○○身\r\n    處現場，仍管領佔有該處土地，同時，該處明顯回填、堆置\r\n    有大量廢輪胎鋼絲屑，亦經原審於94年10月17日會同被告乙\r\n    ○○、丙○○、檢察官王振名、告訴人甲○○、告訴代理人\r\n    吳宏輝律師、嘉義縣水上地政事務所測量員鄭武松、嘉義縣\r\n    環境保護局人員侯憲一、侯育麟、嘉義縣警察局水上分局員\r\n    警陳潮智、郭柄宏履勘現場，所挖出之廢棄物內容：廢布料\r\n    、廢輪胎鋼絲、廢玻璃、廢塑膠、廢磁磚、生活垃圾，還有\r\n    一些輪胎套即輪胎外胎，廢布料係染整業之廢布料。（見原\r\n    審卷二第163－164頁）並經水上地政事務所測量明確，被告\r\n    丙○○提供土地，供人傾倒廢棄物之面積幾已包含319、320\r\n    地號土地土地全部，有測量圖及現場略圖、照片在原審卷二\r\n    第168－186頁可稽，該處散發惡臭，以致環保人員不得不購\r\n    置大型塑膠布１蓋住地面，以固定該地並防惡臭外溢，依現\r\n    場情形，非一次傾倒可致於此，被告丙○○應有多次提供土\r\n    地，供人傾倒廢棄物之行為，為連續犯，應依法加重其刑。\r\n  原審認定被告丙○○未在91年7 月以後，再提供土地，供人\r\n    傾倒廢棄物，而將鼎立環保工程股份有限公司（業經法院判\r\n    決無罪確定）所負責清除，包括「正太科技股份有限公司所\r\n    承租廠房之山隆通運股份有限公司廠房、揚鑫國際股份有限\r\n    公司（下稱揚鑫公司）、億泰電線電纜股份有限公司、祥裕\r\n    電子股份有限公司等公司所生產之一般事業廢棄物、不詳機\r\n    構所生產之有害事業廢棄物」及「前揭廢輪胎鋼絲屑」認非\r\n    被告丙○○所為，不另為無罪之諭知。惟查：被告丙○○上\r\n    開違法行為於91年7 月即為人發覺，此於證人甲○○陳稱：\r\n    91年7 月間，我女兒打電話來說，太保市清潔隊隊長說我們\r\n    原來釣蝦場土地被傾倒廢棄物，我跑到現場，果然如此，現\r\n    場也有4台挖土機跟1台貨車，我就去打聽，才知道當天下午\r\n    3、4點時，李姓管區警員與里長官德發就有抓到丙○○，把\r\n    他放掉，我就打電話給環保局，翌日早上，我在現場等到在\r\n    路旁埋設水管的阿坤（原審按即李陳坤），正在挖我土地的\r\n    土，要載運出去，我問他，他就把開挖土機的與看路的人找\r\n    出來等語（見前揭偵緝字第542號卷第13頁），91年7月25日\r\n    發生甲○○強押乙○○，令其寫切結書、簽本票事件，其間\r\n    甲○○曾命乙○○打電話給丙○○，叫丙○○出面解決系爭\r\n    土地有廢棄物之事情，丙○○拒不出面，故斯時之後，丙○\r\n    ○應不敢再出現在現場，且環保單位己開始調查，丙○○亦\r\n    應不敢再該人傾倒廢棄物，若丙○○再出現，應會被查獲，\r\n    證人環保局人員侯憲一於原審稱；「（問：91年6-11月開挖\r\n    期間，該319、320地號土地有無掌控？）有，這段期間沒有\r\n    人再來傾倒廢棄物。」，告訴人甲○○於原審稱：「（問：\r\n    91年6-11月間有無其他人再來傾倒廢棄物？）沒有。（均見\r\n    原審卷二第164頁），故該等廢棄物雖於91年11月5日，經嘉\r\n    縣環保局人員會同嘉義縣調查站及嘉義縣太保市公所等機關\r\n    人員以挖土機開挖現場4 處，發現掩埋有揚鑫等公司之染料\r\n    、染布、盤點卡或鋁罐等事業廢棄物之情，然並非91年7 月\r\n    以後才傾倒，應認係被告丙○○在91年4月至91年7月間所傾\r\n    倒。此部分與前開有罪部分為實質一罪關係，原審不另為無\r\n    罪諭知，尚有錯誤。被告丙○○空言辯稱不知為何有廢輪胎\r\n    鋼絲屑云云，乃為臨訟卸責之詞，無法信為真正。\r\n  本件前揭第319、320號土地在丙○○實際管領佔有之時，現\r\n    場置有廢輪胎鋼絲屑，且有長方形水坑，其中有回填廢輪胎\r\n    鋼絲屑等廢棄物，足認丙○○有未經許可而提供土地供人回\r\n    填、堆置廢輪胎鋼絲屑（廢棄物）之行為，其空言否認，顯\r\n    係推諉之詞，不足採信。本件事證已臻明確，被告丙○○犯\r\n    行堪以認定。\r\n二、核被告丙○○所為，係犯廢棄物清理法第46條第1項第3款之\r\n    未經許可提供土地回填、堆置廢棄物罪；被告多次供人傾倒\r\n    廢棄物行為，時間緊接，所犯罪名相同，顯係出於概括之犯\r\n    意為之，為連續犯，爰依刑法第五十六條之規定以一罪論，\r\n    並加重其刑。公訴人認被告丙○○與乙○○共犯本罪，惟乙\r\n    ○○部分犯罪不能證明，故無共犯關係。公訴意旨認丙○○\r\n    此部份犯行另涉廢棄物清理法第46條第1項第1款之任意棄置\r\n    有害事業廢棄物罪嫌云云，惟依該法第2條規定，有害事業\r\n    廢棄物係指由事業所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物，而公訴人未舉證證\r\n    明現場之廢布料、廢輪胎鋼絲、廢玻璃、廢塑膠、廢磁磚、\r\n    生活垃圾，還有一些輪胎套即輪胎外胎，廢布料係染整業之\r\n    廢布料是何種有害事業廢棄物，故公訴意旨於此容有誤會，\r\n    本應諭知無罪，惟公訴人認此部分與前揭有罪部分，有裁判\r\n    上一罪之想像競合關係，並不另為無罪之諭知。\r\n三、原審予以論罪科刑，固非無見，惟查：被告丙○○為連續\r\n    犯，原審漏未論及，尚有未洽。揚鑫公司等廢棄物應係被\r\n    告丙○○該人傾倒，原審認該部分不能證明為被告丙○○所\r\n    犯，亦有未當。檢察官上訴，指摘量刑過輕，為有理由，被\r\n    告上訴意旨，否認犯罪，為無理由，且原判決既有可議，應\r\n    由本院將原判決此部分撤銷改判，爰審酌被告丙○○為一己\r\n    私利，未經許可提供所租用之他人土地供人回填、堆置廢棄\r\n    物，其行為所生對地主、生態體系、環境衛生及國民健康危\r\n    害甚鉅及其素行、智識程度、犯罪之手段、目的及犯後飾辭\r\n    否認之態度等一切情狀，量處如主文所示之刑，以示懲儆。\r\n貳、被告乙○○無罪部分：\r\n一、本件公訴意旨略以：被告乙○○明知未經主管機關之許可，\r\n    不得提供土地供他人回填、堆置一般與有害事業廢棄物，竟\r\n    共同基於概括犯意之聯絡，連續於91年4月至7月間，以不詳\r\n    代價，經南投地區綽號「眼鏡」之年籍不詳男子介紹，將鼎\r\n    立環保工程股份有限公司所負責清除，包括「正太科技股份\r\n    有限公司所承租廠房之山隆通運股份有限公司廠房、揚鑫國\r\n    際股份有限公司（下稱揚鑫公司）、億泰電線電纜股份有限\r\n    公司、祥裕電子股份有限公司等公司所生產之一般事業廢棄\r\n    物、不詳機構所生產之有害事業廢棄物」及「前揭廢輪胎鋼\r\n    絲屑」，回填與堆置於丙○○向甲○○租得之前揭第319、\r\n    320 號土地內（數量不詳）。嗣當地居民官德發等人發覺報\r\n    警處理，他人轉告甲○○、黃麗琴夫妻，甲○○夥同手下黃\r\n    隆俊等人查知上情後，強押乙○○（甲○○、黃隆俊所涉妨\r\n    害自由部分，另案審理中）至其住處，乙○○同意以新台幣\r\n    50萬元等條件解決，惟嗣後反悔報警處理，經臺灣嘉義地方\r\n    法院檢察署檢察官偵查後始知上情等語；因認被告乙○○共\r\n    犯違法廢棄物清理法第46條第1項第1、3款之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條第2項、第301條第1項分別定有明文。再按認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據，故被告所持之辯解縱屬不能成立，仍非有積極證據\r\n    足以證明其犯罪行為，不能遽為有罪之認定；認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\r\n    然而無論直接或間接證據，其為訴訟上之證明，須於通常一\r\n    般之人均不致有所懷疑，而得確信為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達於此一程度，而有合理性懷\r\n    疑存在時，即不得遽為被告犯罪之認定（最高法院30年上字\r\n    第816 號、第1831號、76年台上字第4986號判例意旨參照）\r\n    ，故刑事訴訟之被告基於刑事訴訟法第154 條所揭證據裁判\r\n    主義之精神，對於不利於己之事證，若已提出合乎生活經驗\r\n    上之質疑，除非另有足可補強起訴事實之積極證據，否則，\r\n    法院即應本於罪疑唯輕之法則，而為有利被告之認定。\r\n三、公訴人認被告乙○○涉有此部份之違反廢棄物清理法犯嫌，\r\n    無非係以被告丙○○與乙○○之供述、告訴人甲○○之指訴\r\n    、證人黃隆俊、莊哲識與李陳坤之證述、嘉義縣調查站之會\r\n    勘紀錄、工作紀錄與現場照片、契約書及嘉縣環保局稽查工\r\n    作紀錄表影本等件為證，並以「被告乙○○與甲○○原不相\r\n    識，係輾轉透過李陳坤、蔡文宗與莊哲識才得知乙○○涉有\r\n    上開犯罪事實，而被告乙○○亦同意付錢消災，足認乙○○\r\n    亦有上開犯行」為其主要論據。\r\n四、訊據被告乙○○堅決否認涉有此次部分違反廢棄物清理法犯\r\n    嫌，辯稱：我未傾倒、回填或堆置廢棄物，不知何人所為，\r\n    乙○○如有承認涉案乃係遭甲○○強押毆打逼迫所至，並非\r\n    真正犯罪人等語。\r\n五、經查：\r\n  證人甲○○於偵查中陳稱：91年7月間，我女兒打電話來說\r\n    ，太保市清潔隊隊長說我們原來釣蝦場土地被傾倒廢棄物，\r\n    我跑到現場，果然如此，現場也有4台挖土機跟1台貨車，我\r\n    就去打聽，才知道當天下午3、4點時，李姓管區警員與里長\r\n    官德發就有抓到丙○○，把他放掉，我就打電話給環保局，\r\n    翌日早上，我在現場等到在路旁埋設水管的阿坤（原審按即\r\n    李陳坤），正在挖我土地的土，要載運出去，我問他，他就\r\n    把開挖土機的與看路的人找出來等語（見前揭偵緝字第542\r\n    號卷第13頁），甲○○又於審理中到庭結證稱：我聽莊哲識\r\n    、蔡朝宗說廢棄物是丙○○埋的，莊哲識去找蔡朝宗，蔡朝\r\n    宗說乙○○是他表弟，本件廢棄物是乙○○與丙○○叫南投\r\n    1 個綽號「眼鏡」的人來埋的，後來在我家中，乙○○向我\r\n    下跪說他在假釋中，要我不要把事情說出來等語（見原審卷\r\n    1第84-89頁）；證人黃隆俊於警偵訊時證稱：我聽甲○○說\r\n    他租給人家的土地遭人掩埋垃圾，因蔡朝宗說廢棄物是乙○\r\n    ○帶人來掩埋的，後來91年7月5日，乙○○在甲○○家中，\r\n    有說他是廢棄物的介紹人，介紹竹山鎮的人來埋，聽莊哲識\r\n    講那邊有乙○○等人在埋，才找乙○○，乙○○說他是聯絡\r\n    人，聯絡1 個外號叫「眼鏡」的人等語（見嘉義地檢署92年\r\n    度偵字第246號卷第83-84頁、前揭偵緝字第542號卷第77-78\r\n    頁）；證人莊哲識於偵查中先陳稱：廢棄物是丙○○埋的等\r\n    語（見前揭偵字第246號卷第115頁），莊哲識再於審理中到\r\n    庭結證稱：我在甲○○家裡，聽到蔡朝宗說是乙○○仲介倒\r\n    垃圾等語（見原審卷1第89-96頁）；證人李陳坤於審理時到\r\n    庭結證稱：我沒有看到有人載運廢棄物到前揭第319、320號\r\n    土地置放等語（見原審卷1第181頁）；證人蔡朝宗於警訊時\r\n    供稱：我沒有告訴甲○○說是乙○○傾倒廢棄物，我是說要\r\n    問乙○○才知道等語（見嘉義地檢署92年度偵字第246 號卷\r\n    第163頁），蔡朝宗又於原審到庭結證稱：我於91年2月至4\r\n    月間，曾至前揭第319、320號土地為丙○○焊接洗砂機，其\r\n    後，我於91年7 月25日，在甲○○家，沒有聽到乙○○承認\r\n    亂倒垃圾，我未跟甲○○說倒垃圾的事要問乙○○，我的意\r\n    思只是說要問看看乙○○是否有倒垃圾等語（見原審卷1 第\r\n    66－71頁）；證人蘇美讚於審理中到庭結證稱：91年間我是\r\n    兼辦太保市清潔隊長，同年7 月25日，我接到嘉義縣環保局\r\n    稽查員打電話跟我說那邊有廢棄物，他們已到場處理，派出\r\n    所警員也在場，叫我去會同稽查，我到現場時，只看到挖土\r\n    機在那邊，後來我打電話給地主甲○○的女兒，叫她聯絡甲\r\n    ○○處理，隔日，甲○○找我去現場，我去的時候，看到3\r\n    、4 部貨車，好些人在糾紛，我去一下就走了等語（見原審\r\n    卷1第149-155頁）。惟前揭證人甲○○等多人之陳述，或係\r\n    聽聞他人所言而認此部份廢棄物係乙○○所為，或係不知何\r\n    人傾倒廢棄物，皆非屬可證明乙○○涉及此部份犯行之堅強\r\n    事證，均無法為乙○○觸犯此部份廢棄物非法嫌疑之確切證\r\n    據，難以遽為被告乙○○不利之認定；再者，乙○○於91年\r\n    7 月25日晚間至翌日晚間，遭甲○○與黃隆俊共同以強暴、\r\n    脅迫手段，長時間剝奪蔡褔利行動自由於甲○○家中，呂、\r\n    黃2 人並以下跪、毆打及伏地挺身等體罰，強迫蔡褔利承認\r\n    並解決廢棄物，經台灣嘉義地方法院判處甲○○與黃隆俊各\r\n    有期徒刑2年及8月在案等情，有該院93年度易字第125 號判\r\n    決1 份在原審卷可稽，故雖乙○○立有切結書，承認偷倒廢\r\n    棄物，並簽發本票三張，金額各十萬元交付廢棄物，並交付\r\n    二十萬元現金，惟係以乙○○受困在甲○○家中，身心處於\r\n    不自由情形下所為，不得遽為乙○○涉有關於此部份廢棄物\r\n    清理法之非法行為之證明。\r\n　被告乙○○並非前揭第319、320號土地之承租人，且證人李\r\n  　文智與證人官德發於91年7月25日、嘉縣環保局於同年月25\r\n    日與翌日查看前揭第319、320號土地時，乙○○均未在現場\r\n    ，又證人甲○○、黃隆俊、莊哲識、李陳坤、蔡朝宗及蘇美\r\n    讚等人之前揭證述，亦無法為乙○○涉犯關於前揭廢輪胎鋼\r\n    絲屑部份之非法罪嫌，可見前述，是自不得僅以前揭第319\r\n    、320號土地發現廢輪胎鋼絲屑之情，即認係乙○○所為，\r\n  綜上，被告乙○○犯罪不能證明，此外又查無其他任何積極\r\n    之證據，足認被告有上述犯行，因此原審以不能證明被告乙\r\n    ○○犯罪而諭知無罪之判決，核無不合，檢察官上訴意旨，\r\n    仍執前詞，指摘原判決不當，非有理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368條、第369條第一項前段、第\r\n364條、第299條第一項前段、第301條第1項，廢棄物清理法第46\r\n條第1項第3款，刑法第11條前段、第56條，判決如主文。\r\n本案經檢察官趙中岳到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　27　　日\r\n                  刑事第五庭    審判長法　官  楊明章\r\n                                      法　官  顏基典\r\n                                      法　官  楊子莊\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由\r\n書。\r\n被告丙○○如不服本判決，應於收受本判決後十日內向本院提出\r\n上訴書狀。其未敘述上訴理由者並得於提起上訴後十日內向本院\r\n補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上\r\n級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  王全龍\r\n中　　華　　民　　國　　95　　年　　6 　　月　　28　　日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台\r\n幣三百萬元以下罰金：\r\n三  未經主管機關許可，提供土地回填、推置廢棄物。"
}