{
  "JID": "TPSM,104,台上,1153,20150429",
  "JYEAR": "104",
  "JCASE": "台上",
  "JNO": "1153",
  "JDATE": "20150429",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○四年度台上字第一一五三號\r\n上　訴　人　方春霖\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○三年十二月十七日第二審判決（一○三年度上訴字第二一\r\n五六號，聲請簡易判決處刑案號：台灣台北地方法院檢察署一○\r\n二年度偵字第二○七六五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件，如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。本件原審經審理結果，\r\n    認為上訴人方春霖未依規定領有廢棄物清除、處理許可文件\r\n    ，竟基於非法清理廢棄物之犯意，以新台幣（下同）一千五\r\n    百元之代價，駕駛水肥車，於原判決事實一所載時間，至新\r\n    北市新店區行政街「楊福診所」抽取收集化糞池糞尿。抽取\r\n    過程中，因抽取太滿而將管線內殘餘糞尿排入路旁水溝中，\r\n    而為清除及處理一般廢棄物之行為，其違反廢棄物清理法之\r\n    犯行，罪證明確，因而撤銷第一審之科刑判決，改判仍論上\r\n    訴人以犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n    罪，處有期徒刑一年四月。已詳敘調查、取捨證據之結果及\r\n    憑以認定犯罪事實之心證理由。\r\n二、上訴人上訴意旨略以：廢棄物清理法第四十六條第四款及\r\n    一般廢棄物回收清除處理辦法第二條第十一款之規定所處罰\r\n    之行為，係行為人除收集之外，並有運輸至處理廠之動作始\r\n    為該當，並未單獨處罰「收集」之行為。本件僅能證明上訴\r\n    人有收集糞尿，無法證明上訴人將收取之糞尿運輸至處理場\r\n    ，是以上訴人之行為並不該當本罪之構成要件。廢棄物清\r\n    理法第四十一條第一項所謂之「從事」，係指以清除廢棄物\r\n    為業之人而言，上訴人於前案（違反廢棄物清理法）受緩刑\r\n    宣告之後，即未再以清除一般廢棄物為業，本案之行為屬偶\r\n    一為之，並不該當本罪。退萬步言，縱上訴人之行為該當本\r\n    罪，亦非以清除一般廢棄物為業，原審僅因上訴人所犯本件\r\n    之時點與前案時點接近，即推論上訴人於期間內仍繼續經營\r\n    清理化糞池工作，此顯有重複評價前案之疑，且屬主觀臆測\r\n    ，已違背經驗法則。本件已經行政機關裁處罰鍰三萬元，\r\n    倘再論罪科刑，自屬一事兩罰。又上訴人犯罪後之態度良好\r\n    ，除已註銷營業登記外，並將水肥抽取車出售，當無再犯之\r\n    虞；且違反廢棄物清理法第四十一條第一項之規定，必須致\r\n    危害人體健康導致疾病結果發生，始處以法定刑五年以下有\r\n    期徒刑，而同法第四十六條第四款之規定屬行為犯，其法定\r\n    刑竟係有期徒刑一年以上五年以下，顯有輕重失衡之情形，\r\n    對上訴人之保障，亦屬不公。期審酌各情，能予較輕之刑云\r\n    云。\r\n三、惟查：\r\n、行政院環境保護署依據廢棄物清理法第十二條之規定所訂定\r\n    之「一般廢棄物回收清除處理辦法」第二條第十一款明定：\r\n    「清除，指下列行為：收集、清運：指以人力、清運機具\r\n    將一般廢棄物自產生源運輸至處理場（廠）之行為。轉運\r\n    ：指以清運機具將一般廢棄物自產生源運輸至轉運設施或自\r\n    轉運設施運輸至中間處理或最終處置設施之行為。」則祇要\r\n    有收集、清運或轉運一般廢棄物等行為之一，即屬該辦法所\r\n    謂之「清除」。又同條第十三款規定：「處理：指下列行為\r\n    ：中間處理：指一般廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理、堆肥或其他處理方法，變更其物\r\n    理、化學、生物特性或成分，達成分離、中和、減量、減積\r\n    、去毒、無害化或安定之行為。最終處置：指將一般廢棄\r\n    物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為。\r\n    再利用：指將一般廢棄物經物理、化學或生物等程序後做為\r\n    材料、燃料、肥料、飼料、填料、土壤改良或其他經中央主\r\n    管機關會商中央目的事業主管機關認定之用途行為。」觀之\r\n    該辦法第二章（一般廢棄物清理）之相關規定，該所謂之「\r\n    清除」、「處理」，係指符合法令規定所為之處置行為。本\r\n    件上訴人未領有廢棄物清除及處理許可文件，擅自受託抽取\r\n    化糞池糞尿並將部分糞尿排入路旁水溝中，顯屬違法收集及\r\n    處理一般廢棄物之行為，此行為態樣自不可能符合該辦法就\r\n    「清除」、「處理」所為之定義性說明。原判決認其所為，\r\n    係未領有廢棄物清除、處理許可文件，而從事一般廢棄物之\r\n    清除、處理行為，自屬有據，核無違法可言。上訴意旨徒\r\n    憑己見，任指其行為並不該當非法清除廢棄物罪之構成要件\r\n    云云，自非上訴第三審之適法理由。\r\n、廢棄物清理法第四十六條第四款前段之規定，並未限於公、\r\n    民營廢棄物清除處理機構始有適用，以從事廢棄物清除處理\r\n    為業之自然人，亦包括在內；且依該款前段之文義觀之，凡\r\n    未領有許可文件而從事廢棄物清除、處理者，即已該當。又\r\n    同法第四十一條第一項所謂之業務，係指個人或團體基於其\r\n    社會地位反覆繼續所執行之事務而言。原判決以上訴人坦承\r\n    其未依規定領有廢棄物清除、處理許可文件，於原判決事實\r\n    一所示時、地受託抽取糞尿之廢棄物清除工作；而其為大通\r\n    衛生行獨資商號之負責人，營業項目包含清理化糞池，本案\r\n    用以抽取糞尿之水肥車，案發時登記車主為大通衛生行，迄\r\n    案發前並未辦理停業。又上訴人前於民國一○一年十月二十\r\n    二日，以一千二百元之代價，以本案水肥車抽取公寓化糞池\r\n    糞尿，並載運至郊外溝渠排放，因非法從事廢棄物清除、處\r\n    理業務，經第一審法院判處有期徒刑一年二月、緩刑三年確\r\n    定；復於一○二年三月三十一日，在新北市土城區清洗水肥\r\n    車水槽，任意將廢水排入水溝，經新北市政府環境保護局裁\r\n    處罰鍰一千二百元等情，據此認定上訴人係以清理一般廢棄\r\n    物（人體排放之糞尿）為業，即無不合。上訴意旨任憑己\r\n    意，漫指其非以清除一般廢棄物為業云云，尤非適法之第三\r\n    審上訴理由。\r\n、刑罰之量定，事實審法院本有自由裁量之權，倘量刑時係以\r\n    行為人之責任為基礎，並審酌刑法第五十七條所列各款情狀\r\n    ，而所量定之刑既未逾法定刑範圍（即裁量權行使之外部界\r\n    限），復無違反比例、公平及罪刑相當原則者（即裁量權行\r\n    使之內部界限），自不得任意指為違法。上訴人所犯本件廢\r\n    棄物清理法第四十六條第四款之罪之法定本刑為一年以上五\r\n    年以下有期徒刑，得併科三百萬元以下罰金；原判決依刑法\r\n    第五十七條規定審酌上訴人於前案緩刑期間內再犯同一罪名\r\n    ，顯見心存僥倖之心，法治觀念有所偏差，其所為對生態環\r\n    境及國民衛生均造成不良影響，並念其所清除、處理者為糞\r\n    尿之一般廢棄物，尚非具有毒性、危險性之有害事業廢棄物\r\n    ，所得利益甚微，本次犯後已註銷營業登記，復出售本案使\r\n    用之水肥車，足認犯後態度已有明顯改善，暨其犯罪動機、\r\n    手段、生活狀況、智識程度等一切情狀，量處有期徒刑一年\r\n    四月，既未逾越該罪之法定刑範圍，亦無顯然失當或違反公\r\n    平、比例及罪刑相當原則之情形。至廢棄物清理法第四十六\r\n    條第四款之罪之法定本刑相較於同法第四十五條第一項後段\r\n    之法定本刑，是否輕重失衡，乃立法之刑事政策問題，自不\r\n    得資為原判決違法之論據。而同法第六十四條規定：「依本\r\n    法處罰鍰案件，涉及刑事責任者，應分別處罰。」顯係採刑\r\n    罰與行政罰併行原則，不因行政機關已經裁處罰鍰，即謂可\r\n    不負刑事責任。上訴意旨就此指摘，並泛言原判決量刑過\r\n    重且屬一事兩罰云云，殊非適法之第三審上訴理由。\r\n四、其餘上訴意旨，係置原判決所為明白論斷於不顧，仍持已為\r\n    原判決指駁之陳詞，專憑己意再事爭辯，或任意指摘原判決\r\n    違法，難認已符合首揭法定之第三審上訴要件。本件上訴違\r\n    背法律上之程式，應予駁回。又本院既應為程序上之上訴駁\r\n    回判決，所請從輕量刑，即無從斟酌，併予敘明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○四  年    四    月  二十九  日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  蔡  國  卿  \r\n                                法官  王  復  生  \r\n                                法官  張  祺  祥  \r\n                                法官  徐  昌  錦  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年    五    月    五    日\r\n                                                      v"
}