{
  "JID": "KSDM,104,訴,505,20151111,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "505",
  "JDATE": "20151111",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　104年度訴字第505號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　謝建裕\r\n　　　　　　郭鴻文\r\n　　　　　　施以明\r\n共　　　同\r\n選任辯護人　盧俊誠律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第6909號、104 年度偵字第9082號、104 年度偵字第1515\r\n8 號），本院判決如下：\r\n    主  文\r\n郭鴻文共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年拾月。\r\n謝建裕共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年肆月。緩刑年，並接受法治及認知教\r\n育肆場次，緩刑期間付保護管束。\r\n施以明共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年陸月。\r\n    事  實\r\n一、郭鴻文係清文環保企業行（下稱清文企業行）之負責人，暨\r\n    受僱員工施以明負責招攬清運業務、謝建裕負責司機業務（\r\n    均自民國103 年3 月30日前即受僱）均知悉未依廢棄物清理\r\n    法之規定，向主管機關申請核發清除許可文件，不得從事廢\r\n    棄物之清除業務，竟基於未依規定領有許可文件即從事廢棄\r\n    物清除之犯意聯絡，由郭鴻文統籌清文企業行營運，負責招\r\n    攬清運業務的施以明向有合法清除許可文件之善星企業有限\r\n    公司（下稱善星公司），借用該公司名義，於103 年3 月30\r\n    日與不知情之浤圃建設股份有限公司（下稱浤圃公司）簽訂\r\n    「星天地」工程之廢棄物清除承攬契約，而由清文企業行實\r\n    際執行清除廢棄物工作，並由施以明擔任執行聯絡人，郭鴻\r\n    文即自103年12月某日起至104年3月5日16時1分止，指示謝\r\n    建裕駕駛大貨車在高雄市小港區店中路及店鳳街口浤圃公司\r\n    「星天地」工程之工地內，載運含有廢生活垃圾、塑膠、混\r\n    凝土塊、木材等一般事業廢棄物，至高雄市燕巢區京福處理\r\n    場棄置，而以一週清運1次或2次不等之方式非法清除廢棄物\r\n    。嗣於104年3月5日16時1分許，謝建裕駕駛車牌號碼000-00\r\n    號自用大貨車，載運上開工地之一般事業廢棄物，往京福處\r\n    理場時，途經高雄市○○區○○路000號前，因形跡可疑而\r\n    為警攔查，進而查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊第三中隊移送\r\n    臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n    被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條\r\n    之1 至第159 條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159 條第1 項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\r\n    法第159 條之5 定有明文。查本院用以認定犯罪事實存否之\r\n    各項證據資料，其中各該被告、證人之警詢筆錄，及卷附各\r\n    項函文資料，屬被告以外之人於審判外之言詞、書面陳述，\r\n    雖均係傳聞證據，且不符刑事訴訟法第159 條之1 至第159\r\n    條之4 之規定，然被告郭鴻文、施以明、謝建裕及辯護人於\r\n    本院審理時，均已表示同意上開言詞、書面陳述有證據能力\r\n    （見本院訴字卷第59頁），復據本院於調查證據程序逐一提\r\n    示並告以要旨，檢察官、被告郭鴻文、施以明、謝建裕及辯\r\n    護人均未爭執上開證據之證據能力，且於言詞辯論終結前亦\r\n    未聲明異議，本院審酌此等證據資料作成時之情況，核無違\r\n    法不當之瑕疵，亦無其他違反法定程序取證之情形，且與待\r\n    證事實具有關連性，以之作為本案之證據亦屬適當，應有證\r\n    據能力。\r\n貳、實體部分\r\n一、被告郭鴻文經營清文企業行，未領有廢棄物清除許可文件，\r\n    於103 年3 月30日，經由業務即被告施以明借有清除許可文\r\n    件之善星公司名義，與不知情之浤圃公司簽訂「星天地」工\r\n    程廢棄物清除承攬契約，然由清文企業行實際執行廢棄物清\r\n    除工作，並自103 年12月某日起至104 年3 月5 日16時1 分\r\n    許為警查獲時止，指示被告謝建裕駕駛大貨車載運「星天地\r\n    」工程工地之廢生活垃圾、塑膠、混凝土塊、木材等一般事\r\n    業廢棄物，至高雄市燕巢區京福處理場棄置，嗣於104 年3\r\n    月5 日16時1 分許，被告謝建裕駕駛大貨車載運上開工地之\r\n    一般事業廢棄物為警查獲之事實，業據被告郭鴻文、謝建裕\r\n    於警詢、偵查及本院審理中坦承不諱（見警卷第6 至8 頁、\r\n    第26至30頁，偵一卷第33、34頁，偵二卷第12、13、23至25\r\n    頁，本院審訴字卷第29頁、本院訴字卷第22、83、92、94頁\r\n    ），且被告郭鴻文於103 年12月某日起至104 年3 月5 日16\r\n    時1 分為警查獲時止，指示被告謝建裕駕駛大貨車載運「星\r\n    天地」工程之一般事業廢棄物至處理場棄置乙情，為被告郭\r\n    鴻文、謝建裕供承在卷（見偵一卷第33頁，偵二卷第25頁）\r\n    ，核與證人即「星天地」工程工地主任陳光廷於警詢時證稱\r\n    ：「我103 年9 月接工地主任，廢棄物大約一星期清運1 次\r\n    。」等語（見警卷第42頁），復於本院審理時證稱：「廢棄\r\n    物是混凝土、廢模板、廢塑膠袋等，大概一週清理1 至2 次\r\n    。」等語大致相符（見本院訴字卷第60頁），復有共同被告\r\n    施以明於警詢、偵查中供述及證人即善星公司負責人洪家茵\r\n    於本院審理時證述各節綦詳（見警卷第50至52頁，偵一卷第\r\n    43頁，本院訴字卷第67至74頁），並有高雄市政府103 年2\r\n    月12日高市○○○○○○00000000000 號函附商業登記抄本\r\n    、浤圃建設工程承攬合約書、高雄市政府環境保護局（下稱\r\n    高雄市環保局）103 年10月7 日高市環局廢管字第00000000\r\n    000 號函、103 年10月14日高市環局廢管字第00000000000\r\n    號函、行政院環保署環境督察總隊南區環境督察大隊督察紀\r\n    錄、高雄市環保局事業機構事業廢棄物稽查紀錄表各1 份及\r\n    查獲照片18張在卷可稽（見警卷第48頁、第55至75頁，偵二\r\n    卷第20頁），此部分堪信為真實，被告郭鴻文、謝建裕自白\r\n    堪認與事實相符，二人所犯堪以認定。\r\n二、訊據被告施以明固不否認擔任業務招攬工作，清文企業行有\r\n    執行清除「星天地」工程工地之一般事業廢棄物工作等情，\r\n    然矢口否認有何違反廢棄物清理法第46條第4 款前段之犯行\r\n    ，辯稱：我是業務，案發時已經離職，對於後續老闆如何處\r\n    理，並不知情等語。然查：\r\n、被告施以明於偵查時供稱：「我是在103 年12月離職，我只\r\n    負責外面業務，後續承辦的事情我不清楚。」等語（見警卷\r\n    第50頁，偵一卷第43頁），於本院準備程序時則改稱：「我\r\n    是在103 年4 月底離職。」等語（見本院審訴字卷第30頁）\r\n    ，被告施以明對於離職時點之供述前後不一，其所述是否屬\r\n    實，已非無疑! 又被告施以明於本院審理時以書狀辯稱：「\r\n    我因腿傷自103 年4 月底離職，103 年5 月起離職後，公司\r\n    即未發放薪資，僅按年資分8 期給付資遣費至同年12月止。\r\n    」等語，並提出102 年11月至104 年6 月8 日之存摺內頁影\r\n    本為佐（見本院訴字卷第43至51頁），其於本院審理時復供\r\n    稱：「我8 、9 年前進入公司，每月薪水4 萬元左右，公司\r\n    一個月分兩次給付薪資，遣散費按年資計算，共8 期。」等\r\n    語（見本院訴字卷第96、97頁），然員工自動離職者，雇主\r\n    依勞動基準法第17條規定，無庸支付資遣費，此節與清文企\r\n    業行員工即被告謝建裕於本院審理時所稱：「我10幾年前任\r\n    職，擔任司機，104 年8 月底離職，沒有拿資遣費，公司兩\r\n    年前有匯10萬元退休金」等語勾稽相符（見本院訴字卷第94\r\n    、98頁），再參以被告施以明之勞保及健保資料，自95年1\r\n    月18日起加保於郭家企業行，迄今均未辦理退保，而郭家企\r\n    業行之負責人為本件被告郭鴻文之父郭燕清，有衛生福利部\r\n    中央健康保險署104 年10月7 日健保高字第0000000000號函\r\n    附施以明之保險對象加退保歷史資料、法務部單一窗口施以\r\n    明勞保投保資料查詢結果表、財團法人金融聯合徵信中心查\r\n    詢結果表各1 份在卷足稽（見本院訴字卷第32至39頁），依\r\n    勞工保險條例第15條規定，投保單位即雇主需負擔投保員工\r\n    70% 之保險費，衡諸常情，豈有雇主仍願為離職員工持續加\r\n    保而未辦理退保之理。再者，共同被告即證人郭鴻文於警詢\r\n    證稱：「公司編制有3 人，施以明負責招攬業務。」、「施\r\n    以明薪資是新台幣4 萬元至5 萬元。」、「請領主管機關核\r\n    發之廢棄物清除、處理許可文件及承攬業務都是施以明負責\r\n    。」等語（見警卷第26至29頁），復於偵查中供稱：「施以\r\n    明是在郭家企業行及清文企業行任職，是為我們家工作，他\r\n    是業務，負責去找要清運廢棄物的廠商。」等語（見偵二卷\r\n    第24頁），於本院審理時以證人身分證稱：「公司員工共有\r\n    6 人，司機是謝建裕，業務是施以明，會計叫郭淑君。」等\r\n    語（見本院訴字卷第87頁），清文企業行與郭家企業行係被\r\n    告郭鴻文與其父郭燕清所經營之家族事業，已據被告郭鴻文\r\n    於本院審理時證述明確（見本院訴字卷第76頁），參諸被告\r\n    施以明前後所述離職時點不一，且於案發前之104 年2 月間\r\n    ，清文企業行會計郭淑君有轉存3 萬元至施以明帳戶內觀之\r\n    （見本院訴字卷第50頁），被告施以明所稱離職及遣散費之\r\n    說，已難遽採，足認被告施以明於案發時仍受僱於被告郭鴻\r\n    文。\r\n、證人洪家茵於本院審理時證稱：「施以明拿合約過來給我蓋\r\n    章，如有要清運，就再簽約，之後都沒有找我們清運，善星\r\n    公司除了簽約外，並沒有實際參與清運工作」等語（見本院\r\n    訴字卷第67頁），證人陳光廷於本院審理時證稱：「工程產\r\n    生廢棄物後，就打合約書所留的電話0000000000，接電話的\r\n    人是施先生，施先生叫我以後打給郭先生」等語（見本院訴\r\n    字卷第62、63頁），參以浤圃建設工程承攬合約書記載：「\r\n    乙方- 公司行號：善星企業有限公司，電話：0000-0000000\r\n    施以明」（見警卷第59頁），足見被告施以明居中接洽浤圃\r\n    公司「星天地」工地相關一般事業廢棄物清除工作，借用善\r\n    星公司名義與不知情之浤圃公司簽約，仍在契約書內記載個\r\n    人姓名及電話號碼，作為日後浤圃公司聯絡執行清除廢棄物\r\n    工作之用，而善星公司亦明知施以明係未領有清除許可文件\r\n    之清文企業行員工，卻仍允以公司名義與浤圃公司簽訂廢棄\r\n    物清運契約，並對浤圃公司清運廢棄物的業務情事不聞不問\r\n    ，堪認被告施以明知悉郭鴻文未領有清除許可文件，不得從\r\n    事清除廢棄物之業務，卻借用善星公司名義即以「借牌」方\r\n    式，使清文企業行得以執行清除廢棄物工作，是被告施以明\r\n    上開辯解，顯與事實不符，核無足採。\r\n三、共同正犯在主觀上須有共同犯罪之意思，客觀上須為共同犯\r\n    罪行為之實行。所謂共同犯罪之意思，係指基於共同犯罪之\r\n    認識，互相利用他方之行為以遂行犯罪目的之意思；共同正\r\n    犯因有此意思之聯絡，其行為在法律上應作合一的觀察而為\r\n    責任之共擔。換言之，共同正犯之各行為人間，祇須具有犯\r\n    意聯絡、行為分擔為已足，不以參與犯罪行為之每一階段為\r\n    必要，亦即行為人間既互相利用，分工合作，共同完成犯罪\r\n    ，仍應就犯罪之全部結果共同負責。被告郭鴻文未領有清除\r\n    許可文件，卻經營清文企業行，從事清除一般事業廢棄物工\r\n    作，其所為自該當於廢棄物清理法第46條第4 款前段之罪。\r\n    而清文企業行係以商號型態經營，未經許可清除屬於一般事\r\n    業廢棄物之廢生活垃圾、塑膠、混凝土塊、木材等，為謀營\r\n    運順利，斷非單憑一人之力即可為之，其內部本必有相當之\r\n    組織與分工，被告施以明、謝建裕既均知悉清文企業行實際\r\n    營運情狀，而以有如犯罪事實欄所示之分工，參與經營處理\r\n    ，渠等與被告郭鴻文間，顯均有相互利用彼此之行為，以達\r\n    共同經營之目的，彼此間具犯意聯絡，行為分擔，而應就犯\r\n    罪之全部結果共同負責。故被告施以明以擔任業務，未實際\r\n    清除一般事業廢棄物為由，否認為共同正犯，委無可採。\r\n四、至被告謝建裕於本院準備程序時一度辯稱：我只是開車的司\r\n    機，不知道載運廢棄物是違法等語，惟從事廢棄物清除、處\r\n    理業務之法人或自然人，如未依該法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，而實際從事該當於廢棄物之貯\r\n    存、清除、處理等行為者，即已構成該罪，被告謝建裕自承\r\n    任職於郭家企業行及清文企業行已10餘年，為該企業行唯一\r\n    駕駛，且明知清文企業行未領有清除許可文件，已如前述，\r\n    其仍駕駛車輛載運內含廢生活垃圾、塑膠、混凝土塊、木材\r\n    等一般事業廢棄物，至處理場棄置，仍應該當於廢棄物清理\r\n    法第46條第4 款前段之罪責，被告謝建裕前揭所辯，自難遽\r\n    採。\r\n五、綜上所述，本件事證明確，被告郭鴻文、施以明、謝建裕非\r\n    法清除一般事業廢棄物之犯行，均堪認定。\r\n、論罪科刑\r\n一、按廢棄物清理法所稱之廢棄物，係指「一般廢棄物」及「事\r\n    業廢棄物」，而事業廢棄物又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」，「有害事業廢棄物」係指由事業所產生\r\n    具有毒性、危險性，其濃度或數量足以影響人體健康或污染\r\n    環境之廢棄物，「一般事業廢棄物」則係由事業所產生有害\r\n    事業廢棄物以外之廢棄物，該法第2 條第1 項定有明文。次\r\n    按為有效清除、處理廢棄物，改善環境衛生，維護國民健康\r\n    ，從事廢棄物清除、處理業務者，必須具備一定之條件、自\r\n    有設施、專業技術人員設置等，始得向主管機關申請核發公\r\n    民營廢棄物清除處理機構許可文件，為廢棄物清理法第1 條\r\n    、第41條第1 項本文、第42條所明定。其立法目的，在於限\r\n    定符合法定申請許可條件之專業機構，始得從事廢棄物處理\r\n    行為。是以廢棄物清理法第46條第1 項第4 款前段規定處罰\r\n    「未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理」行為，所指依同法第41條第\r\n    1 項規定領有許可文件為阻卻違法事由，非謂該款僅處罰「\r\n    從事廢棄物清除、處理業務者」，否則一般人擅自清除廢棄\r\n    物，無法處罰，有違廢棄物清理法第1 條所定立法本旨；廢\r\n    棄物清理法第46條第4 款所謂之「清除」指事業廢棄物之收\r\n    集、運輸行為，而駕駛車輛載運廢棄物傾倒之行為，亦該當\r\n    於「清除」行為（最高法院99年度台上字第3930號、99年度\r\n    台上字第4374號判決意旨參照）。\r\n二、經查，被告謝建裕所清除者，內含有廢生活垃圾、塑膠、混\r\n    凝土塊、木材等廢棄物，未經分類作業，亦有前開環保署南\r\n    區環境督察大隊督察紀錄、高雄市環保局事業機構事業廢棄\r\n    物稽查紀錄表及現場照片18張可證，揆諸上揭規定，顯屬廢\r\n    棄物清理法規範之「一般事業廢棄物」無訛，被告郭鴻文、\r\n    施以明，謝建裕共同分工，由謝建裕駕車將一般事業廢棄物\r\n    自「星天地」工程工地載運至處理場棄置，參諸上揭說明，\r\n    其等所為應屬廢棄物清理法所指之「清除」行為。是核被告\r\n    郭鴻文、謝建裕、施以明所為，均係犯廢棄物清理法第46條\r\n    第4 款前段之非法清理廢棄物罪。被告郭鴻文、施以明、謝\r\n    建裕就前述犯行，有犯意聯絡及行為分擔，應論以共同正犯\r\n    。\r\n三、集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n    主體，再依該第41條第1 項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質。是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯（最高法院10\r\n    4 年度第9 次刑事庭會議決議意旨參照）。被告郭鴻文、施\r\n    以明、謝建裕於103 年12月某日起至104 年3 月5 日16時1\r\n    分許為警查獲時止，反覆非法清除一般事業廢棄物之行為，\r\n    揆諸上揭說明，應僅成立集合犯之實質上一罪。\r\n四、本院審酌被告郭鴻文、施以明、謝建裕未經向主管機關申請\r\n    核發廢棄物清除許可文件，竟非法共同從事廢棄物清除業務\r\n    ，不僅污染環境，並對周遭生態、國民健康造成不良影響，\r\n    惡性非輕，衡及被告郭鴻文處於主導地位，被告施以明、謝\r\n    建裕乃聽從之地位，並參酌被告郭鴻文坦認犯行，被告謝建\r\n    裕一度否認犯罪，嗣終能坦認犯行，被告施以明自始否認犯\r\n    行之犯後態度，及被告郭鴻文、施以明、謝建裕犯罪動機、\r\n    手段、目的，被告郭鴻文智識程度為高中畢業、生活狀況為\r\n    小康，被告施以明智識程度為大學畢業、生活狀況為小康，\r\n    被告謝建裕智識程度為高中畢業、生活狀況為小康等一切情\r\n    狀，分別量處如主文所示之刑，以資警惕。\r\n五、被告謝建裕前未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    其臺灣高等法院被告前案紀錄表1 份在卷足稽（見本院訴字\r\n    卷第7 頁），其因一時失慮，偶罹刑典，且犯後終能坦認犯\r\n    行不諱，已有悔悟，俱如前述，信經此偵審程序，當知所警\r\n    惕，要無再犯之虞，本院因認對被告所宣告之刑，以暫不執\r\n    行為適當，爰依刑法第74條第1 項第1 款，諭知緩刑3 年，\r\n    以啟自新。惟為期被告謝建裕心生警惕，並增加對法律之瞭\r\n    解，避免因未諳法律而再罹刑章，爰依刑法第74條第2 項第\r\n    8 款規定，命被告謝建裕應接受法治及認知教育4 場次。又\r\n    本院既對被告謝建裕為預防再犯必要命令之宣告，併依刑法\r\n    第93條第1 項第2 款之規定，諭知於緩刑期間付保護管束。\r\n    至辯護人為被告郭鴻文請求諭知緩刑宣告，然因被告郭鴻文\r\n    於本院審理時以證人身分接受交互詰問，其證述內容顯與警\r\n    偵詢時迥異，且語多迴護共同被告施以明，顯未和盤托出犯\r\n    罪事實全貌，尚難謂已有悔意，且另涉違反廢棄物清理法案\r\n    件（案號：104 年度訴字第504 號），尚待本院審理，故本\r\n    院斟酌上開情形，認被告郭鴻文並無暫不執行為適當之宣告\r\n    緩刑事由存在，仍不宜諭知緩刑，故辯護人上開所請，尚難\r\n    准許。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款前段，刑法第11條前段、第28條、第74條第1 項第\r\n1 款、第2 項第8 款、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官黃昭翰到庭執行職務。\r\n中    華    民    國   104    年    11    月    11    日\r\n                  刑事第十一庭  審判長法  官  陳銘珠\r\n                                      法  官  詹尚晃\r\n                                      法  官  王令冠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   104    年    11    月    11    日\r\n                                      書記官  黃振法\r\n附錄本案所犯法條：\r\n《廢棄物清理法第46條》\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}