{
  "JID": "TPSM,94,台上,977,20050303",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "977",
  "JDATE": "20050303",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十四年度台上字第九七七號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　街22\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十一年四月三十日第二審判決（九十一年度上訴字\r\n第二九九號，起訴案號：台灣彰化地方法院檢察署九十年度偵字\r\n第四三二一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○明知其並未依廢棄物清理法規定，\r\n向主管機關申請核發公民營廢棄物清除處理機構許可文件，竟於\r\n民國九十年五月間，以新台幣（下同）一萬二千元之代價，向宇\r\n森工程有限公司（下稱宇森公司）轉包取得彰化縣員林鎮火車站\r\n前之小林眼鏡公司員林分公司，因裝修而拆除建築物所產生之建\r\n築事業廢棄物水泥塊、磚塊等物之清除工作，上訴人受託清除上\r\n開建築事業廢棄物後，即於同年五月十六日十四時許，僱用某成\r\n年不知情之拼裝車司機，以每倒一台廢棄物代價三千元之價格，\r\n載運上開建築事業廢棄物至員林鎮○○路旁傾倒棄置，該拼裝車\r\n司機即於同日十六時許駕駛拼裝車，載運上開建築事業廢棄物一\r\n台任意傾倒棄置在普民建設開發公司（下稱普民公司）所有之員\r\n林鎮○○段六一六號土地上。嗣於同年月十八日十二時許，為普\r\n民公司人員發現報警而循線查獲等情。因而撤銷第一審判決，改\r\n判論處上訴人未依廢棄物清理法規定領有廢棄物清除、處理許可\r\n文件，從事廢棄物清除罪刑（累犯），固非無見。\r\n惟查：、依法應於審判期日調查之證據雖已調查，而其內容未\r\n明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調\r\n查之證據而未予調查，尚不得遽對被告為有利或不利之認定。原\r\n判決事實欄記載：上訴人僱請某成年併裝車司機所載運傾倒之物\r\n，為小林眼鏡公司員林分公司因裝修而拆除建築物，所產生之建\r\n築事業廢棄物水泥塊、磚塊等物；理由欄說明：營建廢棄土之種\r\n類，雖包括建築工程、公共工程及建築物拆除工程施工所產生之\r\n剩餘土石方、磚瓦混凝土塊。惟不包括施工所附帶產生之金屬屑\r\n、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故因施\r\n工所生金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢\r\n棄物，仍屬一般事業廢棄物，有行政院八十六年十二月三十一日\r\n台八六內字第五二一０九號函可資參照。查上訴人所載運、傾倒\r\n之廢棄物內容，既包括水泥塊、磚塊等物，且未加分類，自屬一\r\n般事業廢棄物（原判決第五頁第九至十五行）等情。然上訴人所\r\n載運、傾倒之水泥塊、磚塊等物，究竟有無包含因施工所生金屬\r\n屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物？抑係\r\n僅屬建築物拆除工程施工所產生之剩餘土石方、磚瓦混凝土塊？\r\n原判決事實及理由欄之記載說明，並非明確，不足為適用法律之\r\n依據，已有未合。又上情與本件事實如何及如何為法律之適用攸\r\n關，自亦應詳予調查釐清明確記載說明，原審對上情未詳予調查\r\n釐清，所為論述說明復非明確，遽行判決，亦有未洽。、有罪\r\n之判決書，對被告有利之證據不採納者，應說明其理由，為刑事\r\n訴訟法第三百十條第二款所明定。故有罪判決書對於被告有利之\r\n證據，如不加採納，必須說明其不予採納之理由，否則即難謂無\r\n判決不備理由之違誤。是事實審法院應於審判期日就被告否認犯\r\n罪所為有利之辯解事項與證據，予以調查，而於有罪判決理由內\r\n詳加論列，否則率行判決，即屬於法有違。上訴人否認有前揭犯\r\n行，辯稱：本件實際上係由群藝室內裝修有限公司（下稱群藝公\r\n司），承攬小林眼鏡公司員林分公司之裝潢工程，群藝公司復將\r\n拆除及清理之工程轉包予領有廢棄物許可證之宇森公司，而宇森\r\n公司又將拆除後之水泥塊、磚塊等建築事業廢棄物，臨時僱用上\r\n訴人清運，上訴人因眼疾乃委託第三人清運上開廢棄物，詎該第\r\n三人竟違反上訴人應運至合法廢棄場之指示，將上開廢棄物棄置\r\n在員林鎮○○段六一六號土地上（原審卷第八十四至八十五頁）\r\n等語。上訴人上開否認辯解各語是否屬實，其與上訴人是否有檢\r\n察官所指之犯行攸關，自應詳予調查釐清論述說明。原審就上訴\r\n人上開辯解各語是否屬實並未詳予調查釐清，復未說明上訴人上\r\n開辯解各語，何以不能為有利上訴人認定之理由，其查證未盡且\r\n理由欠備，遽行判決，尚有未合。上訴意旨指摘原判決不當，尚\r\n非全無理由。按第三審法院應以第二審判決所確認之事實為判決\r\n基礎，刑事訴訟法第三百九十四條第一項前段定有明文。原判決\r\n上述之違背法令，影響於事實之確定，本院無可據以為裁判，應\r\n將原判決撤銷，發回原審法院更為審判。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十四　年　　三　　月　　三　　日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  董　明　霈\r\n                                法官  林　茂　雄\r\n                                法官  張　祺　祥\r\n                                法官  呂　永　福\r\n                                法官  郭　毓　洲\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　三　　月　　八　　日\r\n                                                      Ｔ"
}