{
  "JID": "TPSM,94,台上,1113,20050310",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "1113",
  "JDATE": "20050310",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第一一一三號\r\n　　上　訴　人　乙○○\r\n　　　　　　　　　　　　巷26\r\n　　　　　　　　　　　　號\r\n　　　　　　　　甲○○即許木\r\n　　　　　　　　　　　　巷6之\r\n　　　　　　　　　　　　已於\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十一年四月二十三日第二審判決（九十一年度上\r\n訴字第二三七號，起訴案號：台灣台中地方法院檢察署九十年度\r\n偵字第七九０八號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○罪刑；及乙○○部分撤銷。\r\n乙○○部分，發回台灣高等法院台中分院。\r\n甲○○部分不受理。\r\n    理  由\r\n一、發回部分：\r\n本件原判決認定：上訴人乙○○曾於民國八十七年間犯竊盜罪，\r\n經台灣台中地方法院判處有期徒刑三月，於八十八年一月七日執\r\n行完畢，復與甲○○（即許木涼，下同）明知從事清除或處理廢\r\n棄物須經主管機關核准，發給許可文件後，始得從事廢棄物清除\r\n或處理，竟與張連發（簽分他案後，未見起訴）共同基於從事廢\r\n棄物清除、處理之概括犯意，明知渠等三人均未依廢棄物清理法\r\n之相關規定，領有廢棄物清除、處理許可文件，亦未經主管機關\r\n許可，（乙○○與甲○○）竟自九十年五月一日起，受僱於張連\r\n發，由張連發在台中縣大里市○○路○段一之一巷大里溪河堤做\r\n一道鐵門，作為通道，並提供鐵門鑰匙一支及無線電通話機一台\r\n，給乙○○、甲○○，於張連發從台中縣霧峰鄉太子建設公司等\r\n不詳處所倒塌大樓所運送之廢土、磚塊等建築廢棄物，至上述大\r\n里溪河床之河川公有地傾倒時，負責擔任開啟鐵門及把風之工作\r\n，以防止為警查獲，平均每日約傾倒十車次（二十一公噸營業大\r\n貨車）之建築廢棄物於大里溪之河床，連續從事廢棄物清運之工\r\n作。嗣乙○○與甲○○於九十年五月二日上午十一時四十分許，\r\n在台中縣大里市○○路○段一之一巷河床把風時，為警當場查獲\r\n，並扣得前揭鐵門鑰匙一支、無線電通話機一台等情。因而撤銷\r\n第一審關於乙○○部分之判決，改判論處乙○○共同連續未依廢\r\n棄物清理法第四十一條第一項規定領有廢棄物處理許可文件，從\r\n事廢棄物清除、處理（累犯）罪刑，固非無見。\r\n惟查：、證據雖已調查而其內容尚未明瞭者，即與未經調查無\r\n異，如遽行判決，仍屬應於審判期日調查之證據而未予調查。原\r\n判決事實認定，乙○○（與嗣後已死亡之甲○○）自九十年五月\r\n一日起受僱於張連發，於張連發以二十一公噸之營業大貨車載運\r\n廢土、磚塊等建築廢棄物，前來河川公有地傾倒時，負責開啟鐵\r\n門及把風之工作。惟乙○○（及甲○○）於審判中已否認上情，\r\n辯稱張連發之右手已截肢，無法駕駛大貨車，自無從開車載運廢\r\n土、磚塊等廢棄物，故伊等並未受僱於張連發，亦無開啟鐵門、\r\n把風之行為；且請求傳訊張連發，以查明真相（見原審卷第五十\r\n頁、第七十五頁、第七十七頁）。張連發於警詢時亦稱：「我自\r\n八十六年三月，因為修理車輛而壓斷右手，致無法駕駛車輛」；\r\n警詢筆錄且特別註明：「右手截肢」（見偵查卷第五十二頁、第\r\n五十四頁）。上開辯解是否屬實，攸關乙○○是否確實受僱於張\r\n連發，於張連發以大貨車載運廢土、磚塊等廢棄物前來傾倒時，\r\n為之開啟鐵門及把風。況張連發經檢察官簽分他案後（見偵查卷\r\n第六十一頁），卷內復未見起訴資料。究竟實情如何？於乙○○\r\n之利益有重大關係，原審未予究明，即遽行判決，自嫌速斷。\r\n、科刑之判決書其宣示之主文，與所載之事實及理由必須互相適\r\n合，否則即屬理由矛盾，其判決當然為違背法令。原判決據以論\r\n罪科刑之廢棄物清理法第四十六條第一項第四款，係以「未依第\r\n四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n存、清除、處理廢棄物」，為構成要件。而所謂廢棄物之「處理\r\n」，依行為時「事業廢棄物貯存清除處理方法及設施標準」第二\r\n條第三款規定：「處理：指左列行為：中間處理：指事業廢棄\r\n物在最終處置前，以物理、化學、生物、熱處理或其他處理方法\r\n，改變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n、固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、安\r\n定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業機構產\r\n生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n、填土或其他經中央主管機關及目的事業主管機關認定之用途行\r\n為，並應符合本標準規定者」。亦即所稱「處理」，係指「中間\r\n處理」、「最終處置」及「再利用」等三種態樣而言。原判決認\r\n定，乙○○受僱於張連發，於張連發以大貨車載運廢土、磚塊等\r\n廢棄物前來傾倒時，為之開啟鐵門及把風。則上開傾倒廢土、磚\r\n塊等廢棄物之行為，是否合於前揭所稱「處理」之規定？原審未\r\n予究明，即逕論以未依規定領有廢棄物「處理」許可文件，從事\r\n廢棄物清除、「處理」之罪，亦有未合。以上或為上訴意旨指摘\r\n所及，或為本院得依職權調查之事項，應認原判決關於乙○○部\r\n分，有撤銷發回更審之原因。\r\n二、不受理部分：\r\n按被告死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條\r\n第五款定有明文。又被告在第二審法院判決後合法上訴第三審法\r\n院中死亡者，依同法第三百九十三條第五款、第三百九十八條第\r\n三款規定，第三審法院應予撤銷自為判決。本件上訴人甲○○（\r\n原判決載為許木涼，惟依戶籍謄本記載應為甲○○）因違反廢棄\r\n物清理法案件，經原審於九十一年四月二十三日撤銷第一審關於\r\n甲○○部分之判決，改判論處甲○○共同連續未依廢棄物清理法\r\n第四十一條第一項規定領有廢棄物處理許可文件，從事廢棄物清\r\n除、處理（累犯）罪刑後，甲○○於九十一年五月九日具狀提起\r\n上訴。惟甲○○已於上訴後之九十三年四月一日死亡，有台中市\r\n北屯區戶政事務所九十四年一月二十七日中市北屯戶字第094000\r\n0831號函及其檢送之戶籍謄本在卷可稽，依首開說明，自應由本\r\n院將原判決關於甲○○之罪刑部分撤銷，另為不受理之判決。\r\n據上論結，應依刑事訴訟法第三百九十七條、第三百九十八條第\r\n三款、第三百八十七條、第三百零三條第五款、第四百零一條，\r\n判決如主文。\r\n中　　華　　民　　國　九十四　年　　三　  月　　十　　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  謝　俊　雄\r\n                                法官  陳　世　雄\r\n                                法官  蘇　振　堂\r\n                                法官  吳　信　銘\r\n                                法官  徐　文　亮\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　三　  月　　十五　日\r\n                                                  Ｒ"
}