{
  "JID": "SLDM,104,交訴緝,1,20160621,1",
  "JYEAR": "104",
  "JCASE": "交訴緝",
  "JNO": "1",
  "JDATE": "20160621",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣士林地方法院刑事判決　　　　　　104年度交訴緝字第1號\r\n公　訴　人　臺灣士林地方法院檢察署檢察官\r\n被　　　告　簡鴻宇\r\n選任辯護人　蔡岳泰律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101\r\n年度偵字第12432 號），本院判決如下：\r\n    主  文\r\n簡鴻宇共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年捌月。\r\n    事  實\r\n一、緣址設新北市○○區○○○路000 ○0 號律昌紙器有限公司\r\n     (下稱律昌公司) 因遭受祝融而決定拆除，張榮挺向該公司\r\n    承包拆除工程及及現場所生廢土、磚塊、已燒過紙類、雞的\r\n    屍體等一般廢棄物之清運事宜。張榮挺嗣經由陳德村之介紹\r\n    ，將廢棄物清運部分轉包予自稱簡永發、綽號阿發之簡鴻宇\r\n    ，並依清運4 台車次計算清運費用，交付清運費用總計新臺\r\n    幣( 下同)15 萬5,500 元予簡鴻宇收受。簡鴻宇明知從事廢\r\n    棄物清除、處理業務者，應依廢棄物處理法第41條第1 項規\r\n    定，向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除、處理機構許可文件後，始得\r\n    從事廢棄物之清除、處理，竟未依廢棄物清理法第41條第1\r\n    項之規定領有廢棄物之清除、處理文件，亦明知任意傾倒廢\r\n    棄物壅塞陸路可能致生公眾往來之危險，竟與真實姓名年籍\r\n    不詳之成年聯結車司機，共同基於違反廢棄物清理法及妨害\r\n    公眾往來安全之犯意聯絡，由簡鴻宇委請及指示不詳之聯結\r\n    車司機，駕駛車號不詳之聯結車，於101 年10月7 日下午前\r\n    往新北市○○區○○○路000 ○0 號拆除工地現場載運前開\r\n    一般廢棄物後，復依簡鴻宇之指示，將前開所載運之一般廢\r\n    棄物，於101 年10月7 日下午至10月8 日凌晨間某時，載至\r\n    供人車通行之新北市石門區舊台二線22K+700 公尺處道路任\r\n    意傾倒棄置，先後共計載運2 台車次之一般廢棄物傾倒棄置\r\n    在該處道路，而為一般廢棄物之清除、處理行為。有些廢棄\r\n    物更傾倒棄置在該處道路中央，佔據道路面積，使來往車輛\r\n    難以通行，已壅塞陸路而致生公眾往來之危險。簡鴻宇同時\r\n    另委請不知情之黃志明( 已歿) 以2 台車次載運清除上開一\r\n    般廢棄物，亦指示黃志明將前開廢棄物載往上址道路傾倒。\r\n    黃志明嗣即指示陳明智駕駛車牌號碼000-00號聯結車、指示\r\n    黃柏翔駕駛車牌號碼000-00聯結車，前往新北市○○區○○\r\n    ○路000 ○0 號現場裝載廢棄物後，開回新北市八里區八仙\r\n    樂園附近停放；嗣於101 年10月8 日凌晨，黃志明駕駛裝載\r\n    上開廢棄物之747-ZS號聯結車、黃柏翔駕駛裝載上開廢棄物\r\n    之477-G5聯結車，並由楊文紳駕駛黃育群所有車牌號碼\r\n    0000-00 自用小客車當做前導車，一同前往新北市石門區舊\r\n    台二線22K+700 公尺處，欲傾倒聯結車所裝載之廢棄物，黃\r\n    志明等人車行至該處後，發現傾倒地點係一般道路，遂不敢\r\n    任意傾倒棄置，原車將裝載之廢棄物載回（黃志明、黃育群\r\n    、黃柏翔、楊文紳、陳明智、張榮挺業經不起訴處分確定）\r\n    。嗣經民眾發現該處道路被傾倒棄置廢棄物後報警處理，經\r\n    警依廢棄物內有威聯通科技股份有限公司委託律昌公司印製\r\n    之印刷品，始循線查悉上情。\r\n二、案經新北市政府警察局金山分局報告臺灣士林地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\r\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\r\n    ，刑事訴訟法第156 條第1 項定有明文。本件被告簡鴻宇於\r\n    警詢、偵訊及審判中所為不利於己之陳述，並無出於強暴、\r\n    脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法\r\n    ，亦非違反法定障礙事由經過期間不得訊問或告知義務之規\r\n    定而為，依刑事訴訟法第156 條第1 項、第158 條之2 規定\r\n    ，應認均有證據能力。\r\n二、次按被告以外之人於審判中因死亡、所在不明而無法傳喚或\r\n    傳喚不到者，其於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，經證明具有可信之特別情況，且為證明犯罪\r\n    事實之存否所必要者，得為證據，刑事訴訟法第159 條之3\r\n    第1 款、第3 款定有明文。此乃刑事訴訟法所規定傳聞證據\r\n    具有證據能力之例外情形。所謂「具有可信之特別情況」，\r\n    係屬「信用性」之證據能力要件，而非「憑信性」之證據證\r\n    明力，法院自應就其陳述當時之原因、過程、內容、功能等\r\n    外在環境加以觀察，以判斷其陳述是否出於「真意」、有無\r\n    違法取供等，其信用性已獲得確定保障之特別情況，加以論\r\n    斷說明其憑據（最高法院97年度台上字第2799號、99年度台\r\n    上字第1141號判決意旨參照) 。經查，同案被告黃志明於10\r\n    1 年10月15日警詢( 臺灣士林地方法院檢察署101 年度偵字\r\n    第12432 號卷，下稱偵卷，第8 至10頁) 之供述證據部分，\r\n    因黃志明業於103 年7 月3 日死亡，此有其個人戶籍資料乙\r\n    紙在卷可憑( 本院卷第36頁) ，是黃志明於審判中確已無從\r\n    傳喚到庭作證。觀黃志明於警詢詢問時之陳述，陳述內容完\r\n    整、清楚、明確，與證人陳明智、楊文紳、黃柏翔於本院審\r\n    理時證述內容相符，警詢筆錄完成後經其閱簽名確認，本院\r\n    依上開筆錄作成之原因、過程、內容、功能等外在環境加以\r\n    觀察，足認黃志明警詢筆錄確係出於黃志明自由意識所為之\r\n    陳述，並參酌上開筆錄之作成並無出於不正方法之情事，認\r\n    黃志明於警詢之陳述顯非全然憑空捏造、構陷，具有可信之\r\n    特別情況，且其陳述攸關被告是否成立犯罪，具有證明犯罪\r\n    事實存否之必要性，揆諸前開規定及判決意旨，應認有證據\r\n    能力。\r\n三、又按被告以外之人於偵查中，經檢察官非以證人身分傳喚，\r\n    於取證時，除在法律上有不得令其具結之情形者外，亦應依\r\n    人證之程序命其具結，方得作為證據，惟是類被害人、共同\r\n    被告、共同正犯等被告以外之人，在偵查中未經具結之陳述\r\n    ，依通常情形，其信用性仍遠高於在警詢等所為之陳述，衡\r\n    諸其等於警詢等所為之陳述，均無須具結，卻於具有「特信\r\n    性」、「必要性」時，即得為證據，則若謂該偵查中未經具\r\n    結之陳述，一概無證據能力，無異反而不如警詢等之陳述，\r\n    顯然失衡。因此，被告以外之人於偵查中未經具結所為之陳\r\n    述，如與警詢等陳述同具有「特信性」、「必要性」時，依\r\n    「舉輕以明重」原則，本於刑事訴訟法第159 條之2 、第15\r\n    9 條之3 之同一法理，例外認為有證據能力，以彌補法律規\r\n    定之不足，俾應實務需要，方符立法本旨，此為最高法院最\r\n    近一致之見解( 最高法院102 年度第13次刑事庭會議決議、\r\n    103 年度台上字第283 、2105號、104 年度台上字第2619號\r\n    判決意旨參照) 。所謂「具有較可信之特別情況」，係屬「\r\n    信用性」之證據能力要件，而非「憑信性」之證據證明力，\r\n    法院應比較其前後陳述當時之原因、過程、內容、功能等外\r\n    在環境加以觀察，以判斷先前之陳述，是否出於真意之供述\r\n    、有無違法取供等情形，其「信用性」獲得確保之特別情況\r\n    ，加以論斷說明其憑據( 最高法院97年度台上字第2799號、\r\n    99年度台上字第1141號判決意旨參照) 。經查，黃志明於10\r\n    2 年5 月15日偵訊所為之陳述( 偵卷第139 至140 頁) ，係\r\n    以被告之身份所為之陳述，其陳述內容清楚、明確，與其警\r\n    詢所為之陳述內容相符，復於偵訊筆錄後面簽名確認，是從\r\n    其偵訊筆錄製作之原因、過程、內容、功能等外在環境加以\r\n    觀察，足認其偵訊筆錄確係出於其自由意識所為之陳述，又\r\n    審酌該偵訊筆錄之作成並無出於不正方法之情事，足認其偵\r\n    訊筆錄具有特別可信性，復為證明本案犯罪事實之存否所必\r\n    要，揆諸前開決議及判決意旨，本院認黃志明上開偵訊供述\r\n    有證據能力。\r\n四、再按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據；又被告以外之人於審判外之陳述，\r\n    雖不符合同法第159 條之1 至第159 條之4 之規定，但經當\r\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\r\n    陳述作成時之情況，認為適當者，亦得為證據；當事人、代\r\n    理人或辯護人於法院調查證據時，知有第159 條第1 項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項之同意，刑事訴訟法第159 條第1 項及第159 條之5 分\r\n    別定有明文。同案被告張榮挺101 年10月10日警詢及102 年\r\n    5 月15日偵訊供述、證人陳德村101 年10月10日警詢及102\r\n    年5 月15日偵訊證述等供述證據，經本院依法踐行調查證據\r\n    程式，檢察官、被告及辯護人均不爭執各該證據之證據能力\r\n    ，且迄於本院言詞辯論終結前均未表示異議，本院審酌前開\r\n    證據資料製作時之情況，並無不正取供之情事，尚無違法不\r\n    當及證明力明顯過低之瑕疵，且與本案具關連性，認以之作\r\n    為證據應屬適當，揆諸上開規定，應認有證據能力。\r\n五、本案認定犯罪事實所引用之其餘非供述證據，經本院依法踐\r\n    行調查證據程序，檢察官、被告及辯護人均不爭執各該證據\r\n    之證據能力，且無其他違背法定程序而取證之情形，依刑事\r\n    訴訟法第158 條之4 反面解釋，自有證據能力。\r\n貳、實體部分\r\n一、訊據被告簡鴻宇矢口否認有有何違反廢棄物清理法等犯行，\r\n    辯稱：伊未向張榮挺承包本案廢棄物之清運，係伊介紹連健\r\n    成向張榮挺承包，最終由連健成承包清運；伊亦未指示黃志\r\n    明等司機載運本案廢棄物至新北市石門區舊台二線22K+700\r\n    公尺處道路傾倒，黃志明等司機是連健成找的云云。\r\n二、經查：\r\n  被告向張榮挺承包清運新北市○○區○○○路000 ○0 號拆\r\n    除現場所生一般廢棄物之事實，有下述證據足資證明：\r\n  證人張榮挺於101 年10月10日警詢陳稱：本案我承包拆除，\r\n    並請簡永發處理相關廢棄物載運，簡永發叫3 台砂石車（35\r\n    噸) ，其中一輛跑兩趟，其他的跑一趟，砂石車都是簡永發\r\n    派來的；載運第一台是4 萬5,500 元、第二台是3 萬5,000\r\n    元、第三台是3 萬5,000 元、第四台4 萬元；載運4 台車次\r\n    費用總計15萬5,500 元，我是以現金直接交給簡永發，簡永\r\n    發的電話是0000000000，簡永發在嘴唇下有一顆明顯的痔，\r\n    經警提示簡鴻宇的身分證影像，就是我所稱簡永發的人沒錯\r\n    等語屬實（偵卷第4 頁背面至6 頁）。嗣於104 年8 月14日\r\n    本院審理時證稱：本案拆除工程是我承攬，經陳德村介紹認\r\n    識簡鴻宇，見面時簡鴻宇自稱阿發（臺語），並拿偵卷第33\r\n    頁簡永發名片給我看，表示他有在做這行，偵卷第143 頁清\r\n    運費用明細是我寫的，每一台車次交付給對方多少錢，我會\r\n    寫下來；10月7 日上午我和簡鴻宇在現場講好，同日下午就\r\n    開始載運；司機是簡鴻宇找來的，被告與司機如何算錢，我\r\n    不知道；本案廢棄物清運，我是給被告簡鴻宇清運等語明確\r\n     (本院卷第75頁背面、第76至78頁背面) 。張榮挺並指認被\r\n    告簡鴻宇即係自稱簡永發之人無誤，復有指認照片1 張在卷\r\n    可憑（偵卷第7 頁），並有張榮挺手寫「10月7 日簡永發00\r\n    00000000」清運費用明細乙紙( 偵卷第143 頁) 附卷可稽。\r\n  證人陳德村於104 年8 月14日本院審理時亦證稱：認識張榮\r\n    挺，101 年10月初，張榮挺有承包一件在泰山區中港南路的\r\n    拆除工程，我有幫忙介紹簡鴻宇認識張榮挺去該處載運廢棄\r\n    物，我認識被告時，我知道他叫簡鴻宇，另外有個偏名叫阿\r\n    發；把張榮挺的案子介紹給被告後，被告有接起來做等語屬\r\n    實( 本院卷第79頁、第80頁背面) ，並經陳德村指認被告簡\r\n    鴻宇即係自稱簡永發之人無誤，此有指認照片乙紙（偵卷第\r\n    23頁）在卷可憑。\r\n  證人張榮挺與陳德村前揭證述彼此相符，復有被告當時交付\r\n    張榮挺之「簡永發0000000000」名片乙紙（偵卷第33頁）在\r\n    卷可佐。被告於104 年7 月20日本院準備程序坦承：之前有\r\n    使用0000000000的手機號碼，偵卷第33頁這張名片是我使用\r\n    的名片，我對外有自稱我是簡永發等語( 本院卷第22頁) 。\r\n    嗣於105 年5 月17日本院審理時亦供稱：偵卷第33頁之簡永\r\n    發名片是我和張榮挺見面時交給張榮挺的，是陳德村介紹我\r\n    和張榮挺見面，要承包廢棄物清理工程等語明確( 本院卷第\r\n    209 頁背面) 。足證張榮挺及陳德村兩人上開證述應係實情\r\n    ，可堪採信，足證被告確有向張榮挺承包本案廢棄物之清運\r\n    之事實。\r\n  被告指示黃志明將所裝載之廢棄物傾倒棄置在新北市石門區\r\n    舊台二線22K+700 公尺處道路處之事實，有下述證據足資證\r\n    明：\r\n  證人黃志明於101 年10月15日警詢陳稱：車號000-00砂石車\r\n    是我及陳明智兩人駕駛，陳明智於10月7 日下午3 至5 點，\r\n    有駕駛該車去泰山中港大排附近載一些火燒過的廢紙、磚頭\r\n    後，運往新北市八里停放，嗣於10月8 日凌晨1 點多，我駕\r\n    駛該車，是綽號阿發的男子叫我將車子開至石門白沙灣附近\r\n    傾倒車上的物品，阿發表示該處有地方倒，問我們要不要倒\r\n    ，我們說去看看，到現場我看要倒在道路上，我就沒倒就原\r\n    車開回；當時是我車及另一輛砂石車477-G5兩輛前往石門白\r\n    沙灣附近傾倒廢棄物；陳明智會至泰山中港大排附近載一些\r\n    火燒過的廢紙、磚頭，是綽號阿發的男子問我要不要載一些\r\n    火燒過的廢紙、磚頭，我說好，我便叫陳明智先開車去載，\r\n    陳明智載一個車次，載運費用2 萬5,000 元，我向綽號阿發\r\n    的男子收取；我不知道綽號阿發之男子的姓名年籍，他的連\r\n    絡電話是0000000000；經警方提示簡鴻宇之相片，是我所稱\r\n    綽號「阿發」之男子沒錯等語明確( 偵卷第8 頁背面至第9\r\n    頁背面) 。嗣於102 年5 月15日偵訊陳稱：當時是簡鴻宇（\r\n    外號阿發）要我開車過去，說那邊有可以傾倒土的地方，我\r\n    看那邊是馬路就沒有傾倒等語屬實( 偵卷第139 之1 頁) 。\r\n    復經黃志明指認被告即係自稱簡永發之人無訛，此有指認照\r\n    片乙紙（偵卷第11頁）在卷可憑\r\n  證人陳明智於104 年8 月14日本院審理證述：我有駕駛車號\r\n    是747-ZS砂石車，去泰山區中港南路一個火災現場清運廢棄\r\n    物，是黃志明叫我去那邊清運廢棄物的，把廢棄物載回八里\r\n    車廠；101 年10月7 日在八仙樂園附近，我和黃志明在一起\r\n    時，有一位阿發的男子打電話給黃志明，黃志明跟我說有一\r\n    個阿發的人打電話給他，叫他去泰山載廢棄物，黃志明叫我\r\n    幫他載廢棄物回八里埤頭二街那邊，我是同一天下午去泰山\r\n    中港南路的現場載東西，我在現場有看到目前在庭的被告等\r\n    語明確( 本院卷第81頁背面至84頁) 。\r\n  證人黃柏翔於104 年9 月15日本院審理時證稱：101 年10月\r\n    7 日我有去泰山區中港南路現場去載運一些燒過的廢紙、磚\r\n    頭、廢土、雞的屍體等東西，是我老闆黃志明叫我去的；黃\r\n    志明有跟我提到被告簡鴻宇，被告叫我們去載，黃志明有在\r\n    無線電中跟我講說去到那邊( 中港南路) ，如果我不知道，\r\n    就找一位叫阿發的人，黃志明要我找阿發的人要載運東西；\r\n    我當天去到泰山區中港南路的工地現場載運廢棄物時，被告\r\n    在工地現場，我跟綽號阿發的簡永發說我載東西，老闆叫我\r\n    來的，阿發叫我去裝廢棄物，阿發與另外一人在現場指揮工\r\n    人與機具把廢棄物裝載在我的車上；把這批廢棄物委託給黃\r\n    志明處理的人是被告簡鴻宇，簡鴻宇知道10月7 日下午我們\r\n    載運出去的東西包括廢紙、磚頭、廢土與雞的屍體；後來我\r\n    把這些東西載運去八里的停車場，101 年10月8 日凌晨我依\r\n    黃志明指示再把這些東西從八里載運到石門區舊台二線22K\r\n    ＋700 公尺處，是我與黃志明要去新北市石門區舊台二線22\r\n    K 附近，是黃志明帶我去，因黃志明跟我說要載運去那邊倒\r\n    等語明確( 本院卷第130 頁背面至136 頁) 。並經黃柏翔指\r\n    認被告即係自稱簡永發之人無誤，此有指認照片乙紙（偵卷\r\n    第16頁）附卷可稽。\r\n  證人楊文紳於104 年9 月15日本院審理時證稱：101 年10月\r\n    8 日凌晨，我有開黃育群的轎車從八里出發，前往新北市石\r\n    門區舊台二線22公里附近，因黃育群叫我去的，因為477-G5\r\n    號砂石車由黃柏翔駕駛有出車，就要有人隨車，就是做聯結\r\n    車的前導車，後面有兩輛車，分別是黃柏翔、黃志明駕駛；\r\n    後來黃志明見到要傾倒在路上，兩台上載的物品都沒有倒，\r\n    就原車開回八里，因黃志明跟我說有人倒在路上，他們不敢\r\n    倒等語明確( 本院卷第124 頁至第126 頁背面、第128 頁至\r\n    背面) 。\r\n  證人黃志明、黃柏翔、陳明智、楊文紳前揭證述彼此相符，\r\n    可堪採信，足證被告確有指示黃志明將所裝載之廢棄物傾倒\r\n    棄置在新北市石門區舊台二線22K+700 公尺處道路處之事實\r\n    。此外，復有101 年10月8 日凌晨，車號000-00、747-ZS號\r\n    之行車錄影翻拍照片2 張在卷（偵卷第50至50背、52至52背\r\n    頁）在卷可佐。上開聯結車未傾倒廢棄物而將車開回新北市\r\n    八里停放，嗣於101 年11月5 日警察拍攝時上開車輛車斗內\r\n    仍裝載有廢棄物之事實，亦有照片8 張（偵卷第84至92頁）\r\n    在卷可憑。又就聯結車司機黃志明等人駕駛車牌號碼000-00\r\n    號聯結車及車牌號碼000-00聯結車載運泰山中港南路廢棄物\r\n    至新北市石門區舊台二線22K ＋700 公尺處道路中央後，發\r\n    現該處是道路，所以沒有傾倒而原車載回乙節，復為被告所\r\n    不爭執( 本院卷第22頁背面) 。\r\n  新北市石門區舊台二線22K+700 公尺處道路中央棄置之廢棄\r\n    物，確係被告指示不詳司機自新北市○○區○○○路000 ○\r\n    0 號工地裝載一般廢棄物後，先後載運2 台車次廢棄物前往\r\n    該處傾倒之事實，業據證人張榮挺於101 年10月10日警詢陳\r\n    稱：警方於101 年10月8 日上午，發現在新北市○○區○○\r\n    里0 鄰○○00○00號路段（舊臺二線）有4 堆廢棄物，經提\r\n    示警方勘查照片廢棄物有廢土、磚塊、已燒過紙類、雞的屍\r\n    體，是我承包場所的廢棄物沒錯，是簡永發處理相關廢棄物\r\n    載運；我來說明看相片，才確認是簡永發向我承包載運的等\r\n    語明確（偵卷第5 頁至背面）；嗣於104 年8 月14日本院審\r\n    理時亦證稱：偵卷第44至49頁現場勘查照片，這些是我承包\r\n    工程拆下來的廢棄物等語屬實( 本院卷第78頁背面) 。證人\r\n    張榮挺證述前後一致，堪予採信，復有現場蒐證照片共12張\r\n    （偵卷第44至49頁）可資佐證，足證新北市石門區舊台二線\r\n    22K+700 公尺處道路棄置之廢棄物，確係新北市○○區○○\r\n    ○路000 ○0 號工地所生之一般廢棄物之事實，此復為被告\r\n    所不爭執( 本院卷第22頁至背面) 。被告既向張榮挺承包清\r\n    運上開廢棄物總計清運4 台車次，黃志明及黃柏翔駕駛之兩\r\n    輛聯結車計2 台車次又未傾倒在新北市石門區舊台二線22K+\r\n    700 公尺處道路，該處道路傾倒棄置廢棄物又確係新北市○\r\n    ○區○○○路000 ○0 號工地所生之一般廢棄物，則該處道\r\n    路傾倒棄置之新北市○○區○○○路000 ○0 號工地所生一\r\n    般廢棄物，應即係被告指示不詳司機先後載運2 台車次廢棄\r\n    物傾倒棄置該處所為。\r\n  被告雖辯稱本案向張榮挺承包清運廢棄物之人是連健成而非\r\n    伊云云。惟查：\r\n  證人連健成於102 年7 月2 日偵訊證稱：我根本不認識簡鴻\r\n    宇，張榮挺我也不認識，也沒做過本案清運工作，本件與我\r\n    無關等語明確( 偵卷第168 至169 頁) 。嗣於104 年8 月14\r\n    日本院審理時亦證稱：101 年10月7 日我沒有前往中港南路\r\n    現場，101 年10月8 日我也沒有前往新北市石門區舊台二線\r\n    附近去倒廢棄物；我不認識被告簡鴻宇，也不認識張榮挺，\r\n    本案不是我做的等語屬實( 本院卷第72頁背面、第75頁背面\r\n    ) ，核與證人張榮挺前揭證述清楚指出是被告向張榮挺承包\r\n    本案廢棄物清運工作乙節，及證人陳德村上開明確證稱其把\r\n    張榮挺的案子介紹給被告後，被告有接起來做乙情相符，足\r\n    證被告所辯並非事實，自難憑採。\r\n  證人黃志明、陳明智、黃柏翔前揭證述已明確指出係綽號阿\r\n    發之被告叫黃志明去載運本案廢棄物、渠等到中港南路現場\r\n    要找綽號阿發之被告，證人陳明智於104 年8 月14日本院審\r\n    理時復證稱：101 年10月7 日我有去中港南路現場載東西，\r\n    我在現場有看到目前在庭的被告等語屬實( 本院卷第83頁)\r\n    。證人黃柏翔於104 年9 月15日本院審理時亦證稱：有看過\r\n    在庭被告簡鴻宇，他綽號阿發，我當天去到中港南路的工地\r\n    現場載運廢棄物時，被告簡鴻宇在工地現場，我找綽號阿發\r\n    的簡永發說我老闆叫我來載東西，簡鴻宇叫我去裝廢棄物，\r\n    阿發與另外一人在現場指揮工人與機具把廢棄物裝載在我的\r\n    車上；把這批廢棄物委託給黃志明處理的人是被告簡鴻宇；\r\n    10月7 日在中港南路的廢棄物現場，我沒有看到連健成；10\r\n    月8 日凌晨在石門區舊台二線處，我沒有看到連健成，也沒\r\n    有看到連健成的車等語明確( 本院卷第131 頁至136 頁背面\r\n    ) 。證人楊文紳於104 年9 月15日本院審理時證稱：偵卷第\r\n    160 頁照片所示之人連健成，我不認識，10月8 日凌晨在石\r\n    門現場，我沒有看到連健成等語屬實( 本院卷第128 頁、第\r\n    130 頁) 。是以，若被告確已將本案廢棄物之清運再轉包給\r\n    連健成，連健成方係本案連絡司機之人，則何以連健成未親\r\n    自連絡司機黃志明及在中港南路現場等候及指揮司機陳明智\r\n    、黃柏翔裝載廢棄物，反而是被告親自連絡司機黃志明並在\r\n    現場親自指揮及協助陳明智、黃柏翔裝載廢棄物？且連健成\r\n    亦未出現在新北市石門區舊台二線22K+700 公尺處？諸此益\r\n    證被告所辯應係虛妄，不足採信。\r\n  被告於本案向張榮挺等人使用之名片，名片上之姓名係稱簡\r\n    永發而非實際姓名簡鴻宇，名片上之公司行號係懷農企業社\r\n    而非懷農工程行，此有被告使用之簡永發名片乙紙( 偵卷第\r\n    33頁) 在卷可憑，可證被告係以懷農企業社之名義，向張榮\r\n    挺承包清運本案廢棄物。依被告使用之名片其上所載懷農企\r\n    業社，於經濟部商業司所設置之商工登記資料公示查詢系統\r\n    ，查詢結果均顯示查無資料，此有經濟部商業司公司及分公\r\n    司基本資料查詢、商業登記資料查詢2 紙（本院卷第100 至\r\n    101 頁）附卷可稽，足見懷農工程行與懷農企業社並非同一\r\n    個公司行號，證人即懷農工程行負責人林依臻於105 年5 月\r\n    17日本院審理時即證稱：我沒有經營懷農企業社，懷農工程\r\n    行和懷農企業社沒有關聯性等語屬實( 本院卷第197 頁、第\r\n    199 頁背面) ，益證被告係以懷農企業社之名義，向張榮挺\r\n    承包清運本案廢棄物，而非以懷農工程行名義承包。被告未\r\n    依規定領有廢棄物清除、處理許可文件，竟仍從事本案一般\r\n    廢棄物之清除、處理行為。辯護人為被告辯護稱：被告所屬\r\n    之懷農工程行確係領有乙級廢棄物清除事業許可，可合法從\r\n    事廢棄物清除工作云云。惟查：\r\n  桃園縣政府於101 年10月2 日以桃園縣政府101 年10月2 日\r\n    府環事字第0000000000號函核發乙級廢棄物清除機構清除許\r\n    可證( 證號：101 桃廢清字第0827號) 予懷農工程行，懷農\r\n    工程行之負責人為被告前妻林依臻、廢棄物專業技術人員余\r\n    昶憲，嗣懷農工程行於103 年1 月9 日變更負責人為陳建\r\n    之事實，有桃園市政府104 年9 月21日府環事字第00000000\r\n    00號函檢附懷農工程行乙級廢棄物清除機構清除許可證及清\r\n    除許可證申請文件相關資料各乙份( 本院卷第121 之1 至27\r\n    頁）、桃園縣政府101 年10月2 日府環事字第0000000000號\r\n    函乙紙( 本院卷第93至94頁) 、經濟部商業司商業登記資料\r\n    查詢乙紙（本院卷第104 頁）附卷可稽。是於101 年10月本\r\n    案案發當時，懷農工程行確實領有乙級廢棄物清除機構之清\r\n    除許可文件之事實，合先敘明。\r\n  證人即被告前妻林依臻於105 年5 月17日本院審理時證稱：\r\n    我是懷農工程行的負責人，也是懷農工程行真正有決定權的\r\n    人，懷農工程行領有廢棄物清除證照，設有專業技術人員余\r\n    昶憲；懷農工程行對外業務由被告負責，如果被告在外面有\r\n    承包到業務的話，要先向我回報說清楚，由我決定是否要訂\r\n    約，如果我覺得可以，一切照程序來，專業技術人員余昶憲\r\n    要去現場勘查回報，被告必須帶我去和客戶簽訂書面契約，\r\n    這是我們約定好的分工授權模式；被告在外承攬的業務，經\r\n    我同意後，會由我出面和客戶接洽，並由我以懷農工程行之\r\n    名義與客戶簽訂書面契約，之後再依懷農工程行向桃園市政\r\n    府申請許可文件上所登記的車輛去清運；以懷農工程行名義\r\n    訂立的契約，才算是以懷農工程行名義承攬的案件，懷農工\r\n    程行承接的案件專業技術人員一定會知道，因為專業技術人\r\n    員要把關並上網申報，如果沒有經過我出面訂約的案件，就\r\n    不算是懷農工程行承攬的案件；懷農工程行的運作及業務接\r\n    洽，我們會遵守法律規定要求被告嚴格執行，被告在外承攬\r\n    業務所得全部繳回公司；我不知道101 年10月被告有無和張\r\n    榮挺承攬律昌公司的廢棄物清運工作，這不是我們懷農工程\r\n    行承攬的案子，懷農工程行沒有承攬101 年10月7 日、8 日\r\n    在新北市○○區○○○路000 ○0 號律昌公司的廢棄物清除\r\n    工作，我也不知道這件事等語屬實( 本院卷第196 頁背面至\r\n    200 頁)。\r\n  證人余昶憲於105 年5 月17日本院審理時證稱：我曾於懷農\r\n    工程行任職，但期間不長，只有幾個月，我的工作內容就是\r\n    公司承接案件後，我要依據我的專業知識判斷廢棄物的種類\r\n    及處理方式、查閱契約書的內容及簽章、查閱廢棄物之清除\r\n    內容不得違反廢棄物清理法之規定、網路申報；我任職懷農\r\n    工程行期間，懷農工程行並未承攬任何案件，我並沒有經手\r\n    過任何工作，所以幾個月後就離職了；懷農工程行的分工模\r\n    式，公司的聯絡事宜都是林依臻在處理，被告則是在外面談\r\n    業務等語明確( 本院卷第201 至202 頁)。\r\n  據上證人林依臻及余昶憲之證述，足證懷農工程行於案發當\r\n    時雖領有乙級廢棄物清除機構之清除許可文件，然懷農工程\r\n    行從未曾承攬辦理過任何一件廢棄物清運的案件，遑論於本\r\n    案有向張榮挺承包廢棄物之清運，是以本案被告向張榮挺承\r\n    包廢棄物之清運，係被告個人行為，而非懷農工程行所承包\r\n    ，尚難僅因懷農工程行之負責人係被告前妻，逕論本案廢棄\r\n    物係懷農工程行所承包，辯護人所辯顯不足採。\r\n  綜上說明，被告明知其未依廢棄物清理法第41條第1 項之規\r\n    定領有廢棄物清除、處理許可文件，不得從事廢棄物清除、\r\n    處理之業務，竟基於從事廢棄物清除、處理業務之犯意，為\r\n    本案一般廢棄物清除、處理之行為，且將本案廢棄物傾倒在\r\n    道路中央，壅塞陸路而致生公眾往來之危險。本案事證明確\r\n    ，被告犯行堪可認定，應依法論科。\r\n三、論罪科刑\r\n  按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以\r\n    污染環境衛生之固體或液體廢棄物；事業廢棄物：1.有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。2.一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物。又從事廢\r\n    棄物清除、處理業務者，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得受託清除、處理廢棄物業務，廢棄物清\r\n    理法第2 條第1 項、第41條第1 項前段分別定有明文。次按\r\n    廢棄物清理法第46條第4 款之罪，係以「未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物」為構成要件。所謂「清除」，係指收集\r\n    、清運：指以人力、清運機具將一般廢棄物自產生源運輸至\r\n    處理場（廠）之行為；轉運：指以清運機具將一般廢棄物\r\n    自產生源運輸至轉運設施或自轉運設施運輸至中間處理或最\r\n    終處置設施之行為；所謂「處理」，係指中間處理：指一\r\n    般廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理、堆肥或其他處理方法，變更其物理、化學、生物特性\r\n    或成分，達成分離、中和、減量、減積、去毒、無害化或安\r\n    定之行為；最終處置：指將一般廢棄物以安定掩埋、衛生\r\n    掩埋、封閉掩埋或海洋棄置之行為；再利用：指將一般廢\r\n    棄物經物理、化學或生物等程序後做為材料、燃料、肥料、\r\n    飼料、填料、土壤改良或其他經中央主管機關會商中央目的\r\n    事業主管機關認定之用途行為。行政院環境保護署發布之「\r\n    一般廢棄物回收清除處理辦法」第2 條第11款、第13款定有\r\n    明文。經查，就本案清運傾倒之廢棄物屬於一般廢棄物亦或\r\n    事業廢棄物乙節，經本院函詢承辦之新北市政府警察局金山\r\n    分局，該分局函覆稱無法判定屬於何種廢棄物，此有新北市\r\n    政府警察局金山分局104 年10月23日新北警金刑字第000000\r\n    0000號函乙份（本院卷第154 頁) 在卷可憑。惟查，本案之\r\n    廢棄物含有燒過的廢紙、廢土、磚頭、雞的屍體等物品之事\r\n    實，業據證人張榮挺於101 年10月10日警詢陳稱：經提示警\r\n    方勘查照片廢棄物有廢土、碑塊、已燒過紙類、雞的屍體，\r\n    是我承包場所的廢棄物沒錯等語屬實（偵卷第5 頁），復有\r\n    現場蒐證照片數張在卷可憑（偵卷第44至49頁）。是以，依\r\n    據上開廢棄物的內容物為判斷，及依罪證有疑利歸被告之原\r\n    則，應認本案之廢棄物屬於一般廢棄物。次查，被告未領有\r\n    廢棄物清除、處理許可文件，竟指示不詳司機自拆除工地裝\r\n    載一般廢棄物後，運輸至新北市石門區舊台二線22K+700 公\r\n    尺處道路，被告所為該當廢棄物清理法所指之清除行為。又\r\n    被告在該處道路任意傾倒棄置廢棄物，係對一般廢棄物予以\r\n    最終處置，顯已該當上開條文所定之處理行為。\r\n  又按刑法第185 條第1 項損壞或壅塞陸路致生往來之危險罪\r\n    ，採具體危險制，衹須損壞、壅塞之行為，造成公眾往來危\r\n    險之狀態為已足，不以全部損壞、壅塞或發生實害為必要（\r\n    最高法院79年度台上字第2250號判決參照）。經查，被告指\r\n    示不詳司機載運二台車次之一般廢棄物，傾倒在新北市石門\r\n    區舊台二線22K+700 公尺處道路中央，此有現場蒐證照片多\r\n    張( 偵卷第47頁下方至48頁照片) 附卷可稽，是傾倒棄置之\r\n    廢棄物雖未佔滿全部道路，然因佔據道路面積甚大，使來往\r\n    車輛難以通行，已造成行經該處車輛往來之危險，堪認已達\r\n    壅塞道路而造成公眾往來危險之狀態至明，此節復為被告所\r\n    不爭執( 本院卷第22頁背面) 。\r\n  被告未向主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除、處理機構許可文件，即從事本案一般廢棄物\r\n    之清除處理，並將廢棄物任意傾倒棄置在道路中央，壅塞道\r\n    路而造成公眾往來危險，核其所為係犯廢棄物清理法第46條\r\n    第4 款之非法清理廢棄物罪、刑法第185 條第1 項之妨害公\r\n    眾往來安全罪。\r\n  被告與真實姓名年籍不詳之成年聯結車司機間，有犯意聯絡\r\n    及行為分擔，應論以共同正犯。\r\n  被告與真實姓名年籍不詳之聯結車司機，以一載運並傾倒廢\r\n    棄物行為，同時觸犯廢棄物清理法第46條第4 款非法清理廢\r\n    棄物罪及刑法第185 條第1 項妨害公眾往來安全罪，為想像\r\n    競合犯，應依刑法第55條前段規定，從一重論以非法清理廢\r\n    棄物罪。\r\n  按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議參照）。本案被告與不詳司\r\n    機間，先後清運2 台車次之一般廢棄物至上開道路傾倒棄置\r\n    ，所為非法從事廢棄物之清除、處理行為，本具反覆從事性\r\n    質及延續性，應認係集合犯之包括一罪。\r\n  爰審酌被告已有違反廢棄物清理法之前科，仍不知悔改，且\r\n    其身強體健，不知勉力謀事，未依廢棄物清理法第41條第1\r\n    項之規定領有廢棄物清除、處理許可文件，即擅自從事一般\r\n    廢棄物清除處理工作，妨害主管機關對於廢棄物清除業務之\r\n    監督管理，亦對生態及環境衛生造成不利之影響，復因貪圖\r\n    便利，枉顧公眾往來之安全，任意傾倒廢棄物於道路上，影\r\n    響來往車輛之安全，於名片上復未使用真實姓名，顯有逃避\r\n    追查之意，手法惡劣；並考量被告犯後並無悔意，砌詞卸責\r\n    ，態度欠佳；兼衡被告傾倒棄置廢棄物之時間長短、範圍等\r\n    犯罪所生危害，暨被告犯罪動機、目的、手段、高中畢業之\r\n    智識程度、每月收入約5 至6 萬元及與前妻林依臻育有3 名\r\n    子女尚待扶養之家庭及生活狀況等一切情狀，量處如主文所\r\n    示之刑。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條、第28條、第185 條第1 項、第55條\r\n，刑法施行法第1 條之1 第1 項、第2 項前段，判決如主文。\r\n本案經檢察官薛雯文到庭執行職務。\r\n中    華    民    國   105    年    6     月    21    日\r\n                  刑事第五庭審判長法  官  郭惠玲\r\n                                  法  官  李郁屏\r\n                                  法  官  楊秀枝\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                  書記官  林翰章\r\n中    華    民    國   105    年    6     月    21    日\r\n附錄本案論罪科刑之法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n中華民國刑法第185條第1項\r\n損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致\r\n生往來之危險者，處 5 年以下有期徒刑，拘役或 5 百元以下罰\r\n金。"
}