{
  "JID": "KLDM,107,訴,263,20190513,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "263",
  "JDATE": "20190513",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　107年度訴字第263號\r\n公　訴　人　臺灣基隆地方檢察署檢察官\r\n被　　　告　晁鋒營造有限公司\r\n\r\n兼　上一人　吳家禕\r\n代　表　人　　　　　\r\n\r\n\r\n\r\n上　二　人\r\n共　　　同\r\n選任辯護人　許智勝律師\r\n被　　　告　張澤湖\r\n\r\n\r\n\r\n\r\n選任辯護人　陳德聰律師（法扶律師）\r\n被　　　告　廖見　\r\n\r\n\r\n\r\n\r\n　　　　　　林玉蓮\r\n\r\n\r\n　　　　　　林敬軒\r\n\r\n\r\n\r\n\r\n上　一　人\r\n選任辯護人　柴健華律師\r\n被　　　告　吳宗儒\r\n\r\n\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（106\r\n年度偵字第5812號、107年度偵字第1342號），本院判決如下：\r\n    主  文\r\n吳家禕犯詐欺取財罪，累犯，處有期徒刑陸月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。\r\n張澤湖共同犯行使業務上登載不實文書罪，處有期徒刑肆月，如\r\n易科罰金，以新臺幣壹仟元折算壹日。\r\n廖見共同犯行使業務上登載不實文書罪，處有期徒刑月，如易\r\n科罰金，以新臺幣壹仟元折算壹日。\r\n林玉蓮共同犯行使業務上登載不實文書罪，處有期徒刑月，如\r\n易科罰金，以新臺幣壹仟元折算壹日。未據扣案之犯罪所得新臺\r\n幣伍萬肆仟元沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n追徵其價額。\r\n林敬軒共同犯行使業務上登載不實文書罪，處有期徒刑伍月，如\r\n易科罰金，以新臺幣壹仟元折算壹日。\r\n吳宗儒共同犯行使業務上登載不實文書罪，處有期徒刑肆月，如\r\n易科罰金，以新臺幣壹仟元折算壹日。\r\n晁鋒營造有限公司因吳家禕之犯行所取得之犯罪所得新臺幣捌佰\r\n陸拾壹萬玖仟貳佰捌拾伍元沒收，其中未扣案部分，於全部或一\r\n部不能沒收或不宜執行沒收時，追徵其價額。\r\n世峰工程有限公司因林敬軒、吳宗儒之犯行所取得之犯罪所得新\r\n臺幣伍拾壹萬捌仟壹佰柒拾伍元沒收，其中未扣案部分，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n博隆工程股份有限公司因張澤湖之犯行所取得之犯罪所得新臺幣\r\n拾陸萬壹仟柒佰捌拾玖元沒收，其中未扣案部分，於全部或一\r\n部不能沒收或不宜執行沒收時，追徵其價額。\r\n晁鋒營造有限公司無罪。\r\n    事  實\r\n一、前案事實：\r\n    吳家禕前因恐嚇取財案件，經本院以97年度訴字第246 號判\r\n    決判處有期徒刑2年6月，嗣經上訴後，經臺灣高等法院以98\r\n    年度上易字第1580號判決將原審判決撤銷，改判處有期徒刑\r\n    1年6月，減刑為有期徒刑9月確定，嗣於民國100年8月7日執\r\n    行完畢。\r\n二、犯罪事實：\r\n  吳家禕係晁鋒營造有限公司（下稱：晁鋒公司）負責人；林\r\n    敬軒係世峰工程有限公司（下稱：世峰公司）實際負責人，\r\n    吳宗儒係世峰公司副總經理，均為從事業務之人；又廖見係\r\n    受僱於晁鋒公司，負責為晁鋒公司召集營業貨運曳引車司機\r\n    載運淤泥；張澤湖係博隆工程股份有限公司（下稱：博隆公\r\n    司）負責人；林玉蓮則為業者清運廢棄土石方至世峰公司所\r\n    屬「世峰土石方資源堆置及營建混合物資源處理場」（下稱\r\n    ：世峰土資場）之仲介人之角色。緣於民國102年5月30日，\r\n    基隆市政府辦理「102年基隆市田寮河及旭川河清淤（單價\r\n    標）工程」（下稱：系爭工程）採購案公開招標，由晁鋒公\r\n    司以不合理低價之新臺幣（下同）737萬7,024元得標（低於\r\n    底價1,340萬7,423元僅底價百分之55，惟該採購案契約係規\r\n    定在預算金額約1,500 萬元內以量計價）。嗣吳家禕遂委請\r\n    張澤湖依系爭工程契約規定，訂定「剩餘土石方處理計畫」\r\n    ，報請基隆市政府核定。依該處理計畫，晁鋒公司應於 102\r\n    年6月15日（實際申報開工日為7月3 日）至11月30日疏濬河\r\n    道淤泥並送至新北市瑞芳區深澳段69、69-1、71、73-3、20\r\n    0-3、200-4、200-5等地號（合計約325平方公尺）土地（下\r\n    稱：深澳暫置場）暫置，瀝乾添加水泥固化為黏土質土壤（\r\n    土質代碼B4）後，由土方運送業者博隆公司派遣林志祥、王\r\n    志勇、蘇少鋐、鄭文誠、陳俊良、曾文和、賴顯光、林文陣\r\n    、邱鴻章、邱春雄、何添財、簡添福、曾宇澤、王俊博、鄭\r\n    力榮、高文臺、吳明華、鐘玉麟、張政忠等19人分別駕駛車\r\n    號000-00、065-HT、165-ZB、569-M6、697-GC、507-GS、84\r\n    5-HF、639-GT、709-AI、FY-983、400-ZT、FQ-212、317-GF\r\n    、2J-735、187-GQ、HX-197、780-AJ、060-AK、478-ZA等19\r\n    輛營業貨運曳引車，於102年10月5、7至31日，11月1至10日\r\n    、12至30日間自深澳暫置場載運固化後淤泥，沿深澳路→62\r\n    快速道路→八堵交流道（南臺北）→國道一號→新竹系統交\r\n    流道（竹南臺中）→國道3號→香山交流道→臺1線（往新竹\r\n    方向）→西濱快速道路→海埔路至世峰土資場或沿新竹東西\r\n    向快速道路（往南寮方向）→西濱快速道路→海埔路至世峰\r\n    土資場收容，且每趟固化後淤泥載運，均應由晁鋒公司工地\r\n    負責人周錫華、載運駕駛及世峰土資場管理人員彭秀惠於基\r\n    隆市政府公共工程剩餘土石方運送處理證明文件（共有五聯\r\n    即俗稱四聯單，下稱：土石方運送處理證明文件，重要內容\r\n    詳如附表一）上分別註明自深澳暫置場「出場」及「送達」\r\n    世峰土資場收容之時間，並由周錫華、載運駕駛於上開文件\r\n    簽名及彭秀惠蓋世峰土資場「進場處理專用章」，完成收容\r\n    土方程序。迨系爭工程完工後，需由土方收容單位即世峰公\r\n    司出具世峰土石方及混合物處理場完成證明書、晁鋒公司提\r\n    出系爭工程結算書及檢具上開四聯單，由晁鋒公司呈報基隆\r\n    市政府作為工程估驗或完工結算工程款之依據。\r\n  詎吳家禕為牟取系爭工程土石方處理費之款項，及省卻系爭\r\n    工程自基隆市工地長程載運至新竹市世峰公司土資場高額之\r\n    運輸成本，竟與廖見、林敬軒、吳宗儒、張澤湖及林玉蓮，\r\n    共同基於行使業務上登載不實文書之犯意聯絡及意圖為自己\r\n    不法所有，基於詐欺取財之犯意，由吳家禕經由林玉蓮以每\r\n    立方米27元，另加營業稅百分之5共28.35元之代價，總計76\r\n    萬5,450元，向世峰公司購買總計2 萬7,000立方米土方收容\r\n    證明，並於102年10月10日、同年103年1月23日，開立票號A\r\n    A0000000號、面額29萬7,675元及票號AA0000000號、面額17\r\n    萬100元（總計金額為46萬7,775元）之支票存入博隆公司所\r\n    有臺灣銀行竹北分行帳號為000000000000號帳戶，再由張澤\r\n    湖以博隆公司之名義於102 年11月25日、同年11月29日匯款\r\n    13萬500元及9萬元（總計金額為22萬500 元）至世峰公司所\r\n    有聯邦商業銀行帳戶為000000000000號帳戶；另於102 年12\r\n    月15日、103年1月23日開立票號AA0000000號、面額12萬7,5\r\n    75元，票號AA0000000號、面額為17萬100元之支票，存入世\r\n    峰公司之前揭帳戶，世峰公司因此獲取出售土方收容證明51\r\n    萬8,175元之報酬。嗣林玉軒則交付16萬8,514元之佣金予林\r\n    玉蓮，再由林玉蓮於103年1月24日以匯款之方式，將其中之\r\n    11萬4,514 元匯入博隆公司之前開帳戶（此部分為張澤湖之\r\n    報酬），林玉蓮則取得5萬4,000元之報酬。實則，吳家禕於\r\n    系爭工程開挖之2萬7,591立方米疏濬淤泥運送至深澳暫置場\r\n    後，即透過身分不詳、綽號「李仔」之營業貨運曳引車駕駛\r\n    （俗稱之車頭）尋找欲南下之回頭車駕駛以每趟5,000元（1\r\n    7立方米）、6,000元（20立方米）及7,500 元（25立方米）\r\n    之代價陸續載運至苗栗、頭份一帶非法傾倒，並指示廖見以\r\n    「開工後作業方便」為由，由廖見自行或以日後有工作機會\r\n    之名義騙取不知情林志祥、王志勇、蘇少鋐、鄭文誠、陳俊\r\n    良、曾文和、賴顯光、林文陣、邱鴻章、邱春雄、何添財、\r\n    簡添福、曾宇澤、王俊博、鄭力榮、高文臺、吳明華、鐘玉\r\n    麟、張政忠等19名營業貨運曳引車駕駛於附表一所示土石方\r\n    處理證明文件「駕駛人簽名欄」簽名；吳家禕再指示不知情\r\n    之周錫華（僅負責田寮河清淤系爭工程工地現場及將淤泥運\r\n    至深澳暫置場）於前開附表一文件「承包廠商簽章」欄簽名\r\n    後，將該土石方處理證明文件交張澤湖以郵寄方式送林玉蓮\r\n    轉交世峰公司，嗣由吳宗儒或其指定之不知情世峰公司人員\r\n    於附表一「合法收容處理場所簽章」欄蓋「進場專用章」並\r\n    填寫時間後，依上開順序反向送還吳家禕裝訂為日報表後提\r\n    交基隆市政府審查。102 年11月30日晁鋒公司申報系爭工程\r\n    竣工，總疏濬量2萬6,950立方米，而林敬軒、吳宗儒基於承\r\n    前行使業務登載不實文書之犯意聯絡，由林敬軒指示吳宗儒\r\n    接續於102年12月1日不實登載世峰證字第0000000號及00000\r\n    00號世峰土石方及混合物處理場完成證明書，並交付晁鋒公\r\n    司，供晁鋒公司作為本工程清淤過程產生之B4類營建剩餘土\r\n    石方共計2萬7,000立方米業全數運至世峰土資場收容證明，\r\n    致系爭工程基隆市政府河川水利科（下稱：河川水利科）承\r\n    辦人陳清華及相關驗收人員陷於錯誤，誤信晁鋒公司已履約\r\n    ，經陳清華簽奉科長洪延良同意於102 年12月27日辦理初驗\r\n    ，因系爭工程係水面下疏濬，無法現場查驗，初驗人員河川\r\n    水利科技士陳志宏乃依前開世峰公司負責人林敬軒不實登載\r\n    之完成證明書及世峰公司、晁鋒公司分別上網不實填具之營\r\n    建剩餘土石方二階段上網勾稽資料等書面資料，誤認晁鋒公\r\n    司履約完成，同意初驗，陳清華復於103年1月3 日簽奉核准\r\n    於同年1月8日辦理驗收，主驗人員民政處副處長謝振和亦因\r\n    前開不實之完成證明書同意驗收，致晁鋒公司溢領基隆市政\r\n    府系爭工程履約款861萬9,285元，足生損害於基隆市政府對\r\n    於系爭工程剩餘土石方之流向管制及辦理系爭工程估驗計價\r\n    之正確性。\r\n三、查獲經過：\r\n    法務部調查局基隆市調查站於調取系爭工程剩餘土石方處理\r\n    計畫等資料，並於106年10月17日對於晁鋒公司等處所執行\r\n    搜索後，因而查悉上情。\r\n四、起訴經過：\r\n    案經法務部調查局基隆市調查站報請臺灣基隆地方法院檢察\r\n    署（現已改稱臺灣基隆地方檢察署）檢察官指揮偵查後起訴\r\n    。\r\n    理  由\r\n甲、有罪部分：\r\n壹、程序事項（有關證據能力之說明）：\r\n一、刑事訴訟法第159條第1項雖規定，被告以外之人於審判外之\r\n    言詞或書面陳述，除法律有規定外，不得作為證據。惟同法\r\n    第159條之5第1、2項已規定，經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。又當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意（指同條第 1\r\n    項之同意作為證據），此乃同法第159條第1項所容許，得作\r\n    為證據之例外規定之一。經查，本案所據以認定被告犯罪事\r\n    實之供述證據，檢察官、被告及辯護人於言詞辯論終結前，\r\n    均未就上開證據主張有刑事訴訟法第159條第1項不得為證據\r\n    之情形，本院復審酌各該證據作成時並無違法及證明力明顯\r\n    過低之瑕疵等情況，亦認為適當作為本案之證據，是上開未\r\n    爭執之供述證據，具有證據能力。\r\n二、本判決下列認定事實所引用之非供述證據，並無證據證明係\r\n    公務員違背法定程序取得之證據，且與本件待證事實具有自\r\n    然之關聯性，均得作為證據。\r\n貳、實體事項：\r\n一、事實認定所憑之理由：\r\n    訊據被告林玉蓮固坦承犯罪，惟仍辯稱：伊僅有仲介被告吳\r\n    家禕向世峰公司購買土方收容證明云云。經查：\r\n  上揭犯罪事實，業據被告吳家禕、張澤湖、廖見、林敬軒、\r\n    吳宗儒於本院準備程序及審理時自白承認（被告吳家禕於本\r\n    院準備程序僅坦承業務上登載不實文書之犯行，見本院卷\r\n    第349頁、本院卷第479頁、本院卷第84頁），並有附表\r\n    二所示各項證據資料在卷可佐。堪認被告吳家禕、張澤湖、\r\n    廖見、林敬軒、吳宗儒前揭具任意性之自白，確與事實相符\r\n    。\r\n  被告林玉蓮雖以前開情詞以為置辯，然被告林玉蓮已於檢察\r\n    官訊問時自承：伊知悉系爭工程之淤泥實際上僅有進場（載\r\n    運至世峰土資場）2次或2臺等語明確（見106年度偵字第581\r\n    2 號卷第54頁）。再者，被告晁鋒公司果有實際將系爭工程\r\n    之淤泥載運至世峰土資場，衡情自應由世峰土資場之人員就\r\n    實際進土之數量進行登錄，惟被告林玉蓮亦已自承：伊每個\r\n    月至少會跟被告張澤湖聯繫一次，因為被告吳宗儒都會要求\r\n    伊將前一個月由晁鋒公司清運至世峰土資場之土石數量提供\r\n    給他等語（見106年度他字第942 號卷第130頁），核與被\r\n    告張澤湖所述：世峰土資場係經由被告林玉蓮向其詢問系爭\r\n    工程出土之數量，而非由世峰土資場依實際收容土方數量進\r\n    行登錄，實務上都是如此運作，以免發收出土及收土數量不\r\n    符之情形等語相符（見106年度他字第942號卷第175頁）\r\n    ，可知被告林玉蓮對於晁鋒公司未實際載運系爭工程之淤泥\r\n    至世峰土資場一事，顯然甚為明瞭，其前開所辯，顯係臨訟\r\n    推託之詞，尚無足採信。\r\n  綜上所述，本案事證明確，被告吳家禕、張澤湖、廖見、林\r\n    敬軒、吳宗儒及林玉蓮行使業務上登載不實及被告吳家禕詐\r\n    欺取財之犯行均堪予認定，應依法論科。\r\n二、論罪科刑：\r\n  新舊法比較：\r\n    按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查本件被告等人行為後，刑法第339條第\r\n    1項業於103年6月18日修正公布，並自同年月20日生效，修\r\n    正前規定為「處5年以下有期徒刑、拘役或科或併科1千元以\r\n    下罰金」，修正後規定為「處5 年以下有期徒刑、拘役或科\r\n    或併科50萬元以下罰金」。經比較新、舊法之結果，新法之\r\n    規定並無較有利於被告之情形，依刑法第2條第1項前段之規\r\n    定，就被告所犯詐欺取財部分，自應適用被告行為時之法律\r\n    即103年6月18日修正前刑法第339條第1項之規定。\r\n  論罪科刑：\r\n  1.核被告張澤湖、廖見、林玉蓮、林敬軒、吳宗儒所為，均係\r\n    犯刑法第216條、第215條之行使業務上登載不實文書罪；被\r\n    告吳家禕所為，係犯刑法第216條、第215條之行使業務上登\r\n    載不實文書罪及103年6月18日修正前刑法第339第1項之詐欺\r\n    取財罪。\r\n  2.刑法第216條、第215條之行使業務上登載不實文書罪之成立\r\n    ，並不以行為人具有從事業務之身分為必要。是以行為人不\r\n    論是否具有從事該項業務之身分，均得與具有該項身分或不\r\n    具有該項身分之人成立該罪之共同正犯，並無援引刑法第31\r\n    條第1項之規定，而論以共同正犯之必要（最高法院91年度\r\n    台上字第6877號判決意旨參照）。本件被告吳家禕、張澤湖\r\n    、廖見、林玉蓮、林敬軒、吳宗儒等人間，就所犯刑法第\r\n    216條、第215條之行使業務上登載不實文書罪，有犯意之聯\r\n    絡及行為之分擔，為共同正犯。渠等利用不知情之司機、周\r\n    錫華在上開「營建工程剩餘土石方運送證明文件」四聯單上\r\n    簽名及利用不知情之世峰公司人員在四聯單上蓋用「進場專\r\n    用章」並填寫時間，均為間接正犯。\r\n  3.被告吳家禕、張澤湖、廖見、林玉蓮、林敬軒、吳宗儒等人\r\n    於業務上登載不實文書後復持以行使，業務登載不實文書之\r\n    低度行為應為行使之高度行為所吸收，不另論罪。\r\n  4.被告吳家禕、張澤湖、廖見、林玉蓮、林敬軒、吳宗儒等人\r\n    先後多次行使業務上登載不實文書之犯行，其時間緊接，侵\r\n    害同一之法益，各行為之獨立性極為薄弱，依一般社會建全\r\n    觀念，在時間差距上，難以強行分開，應視為數個舉動之接\r\n    續施行，合為包括一行為予以評價，為接續犯。\r\n  5.被告吳家禕又行使偽造業務上登載不實文書之行為，係詐欺\r\n    取財行為之部分行為。故被告係以一行為觸犯行使偽造業務\r\n    上登載不實文書罪及詐欺取財罪，為想像競合犯，應依刑法\r\n    第55條前段規定，從重以詐欺取財罪處斷。\r\n  累犯規定之加重：\r\n  1.被告吳家禕有如本判決事實欄一、前案事實欄所載前案紀錄\r\n    及有期徒刑執行完畢之情形，有臺灣高等法院被告前案紀錄\r\n    表在卷可佐。被告係於前揭有期徒刑執行完畢後之5年內，\r\n    再故意犯本件有期徒刑以上之罪，為累犯。\r\n  2.惟按刑法第47條第1 項規定：「受徒刑之執行完畢，或一部\r\n    之執行而赦免後，5 年以內故意再犯有期徒刑以上之罪者，\r\n    為累犯，加重本刑至二分之一」，不分情節，基於累犯者有\r\n    其特別惡性及對刑罰反應力薄弱等立法理由，一律加重最低\r\n    本刑，於不符合刑法第59條所定要件之情形下，致生行為人\r\n    所受之刑罰超過其所應負擔罪責之個案，其人身自由因此遭\r\n    受過苛之侵害部分，對人民受憲法第8 條保障之人身自由所\r\n    為限制，不符憲法罪刑相當原則，牴觸憲法第23條比例原則\r\n    ，業經司法院大法官釋字第775 號解釋宣告違憲在案，司法\r\n    院大法官並闡釋前開條文之規定，於此範圍內，有關機關應\r\n    自該解釋公布之日起2 年內，依該解釋意旨修正之；於修正\r\n    前，為避免發生上述罪刑不相當之情形，法院就該個案應依\r\n    該解釋意旨，裁量是否加重最低本刑。而查，被告雖有前開\r\n    構成累犯之事實，然該構成累犯之事實，與本件犯罪事實，\r\n    係屬不同種類之犯罪型態，且被告前案累犯事實，業經本院\r\n    採為量刑之依據（如後述），縱被告於前開有期徒刑執行完\r\n    畢後，再犯本件之罪，亦難認為被告所為本件犯行，有何特\r\n    別之惡性或對刑罰反應力薄弱之情形，依據前開解釋之意旨\r\n    ，自無依刑法第47條第1項之規定加重其刑之必要。\r\n  量刑部分：\r\n    爰以行為人責任為基礎，審酌被告吳家禕、張澤湖、廖見、\r\n    林玉蓮、林敬軒、吳宗儒等人利用基隆市政府承辦人員無法\r\n    時時對於系爭工程進行監工之機會，共同行使內容不實之四\r\n    聯單及系爭工程淤泥有載運至世峰土資場之證明書，被告吳\r\n    家禕並進而向基隆市政府詐取前開金額之款項，嚴重危害基\r\n    隆市政府對於系爭工程剩餘土石方之流向管制及辦理系爭工\r\n    程估驗計價之正確性，所生危害非輕；另審酌被告吳家禕、\r\n    張澤湖、廖見、林敬軒、吳宗儒等人均已坦承犯行，犯後態\r\n    度尚可；被告林玉蓮雖坦認犯行，然仍為前述之抗辯，並衡\r\n    酌被告吳家禕於本件犯行以前，曾有賭博及恐嚇取財之前案\r\n    紀錄；被告張澤湖於件犯行以前，曾有妨害自由之前案紀錄\r\n    ；被告廖見、林玉蓮、林敬軒、吳宗儒於本件犯行以前，並\r\n    無任何犯罪經法院判處罪刑之前案紀錄（參見卷附臺灣高等\r\n    法院被告前案紀錄表）；兼衡被告等人之犯罪動機、所用之\r\n    手段，及被告等人參與本件犯行之程度，直接或間接所取得\r\n    之犯罪所得等一切情狀，分別量處主文所示之刑，並均諭知\r\n    易科罰金之折算標準，以資儆懲。\r\n  沒收部分：\r\n  1.新舊法適用：\r\n    被告等人行為後，刑法關於沒收之規定，業於104 年12月30\r\n    日、105年6月22日修正公布，並自105年7月1 日起施行，其\r\n    中第2條第2項修正為：「沒收、非拘束人身自由之保安處分\r\n    適用裁判時之法律」，考其立法理由略謂：「本次沒收修正\r\n    經參考外國立法例，以切合沒收之法律本質，認沒收為本法\r\n    所定刑罰及保安處分以外之法律效果，具有獨立性，而非刑\r\n    罰（從刑），為明確規範修法後有關沒收之法律適用，爰明\r\n    定適用裁判時法……」等旨，故關於沒收之法律適用，尚無\r\n    新舊法比較之問題，於新法施行後，應一律適用新法之相關\r\n    規定。\r\n  2.又按刑法第38條之1 規定：「犯罪所得，屬於犯罪行為人者\r\n    ，沒收之。但有特別規定者，依其規定。犯罪行為人以外之\r\n    自然人、法人或非法人團體，因下列情形之一取得犯罪所得\r\n    者，亦同：一、明知他人違法行為而取得。二、因他人違法\r\n    行為而無償或以顯不相當之對價取得。三、犯罪行為人為他\r\n    人實行違法行為，他人因而取得。前二項之沒收，於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額。第一項及第\r\n    二項之犯罪所得，包括違法行為所得、其變得之物或財產上\r\n    利益及其孳息。犯罪所得已實際合法發還被害人者，不予宣\r\n    告沒收或追徵。」，除擴大沒收之主體範圍（除沒收犯罪行\r\n    為人取得之犯罪所得外，第三人若非出於善意之情形取得犯\r\n    罪所得者，亦均得沒收之）外，亦明定犯罪所得之範圍（不\r\n    限於司法院院字第2140號解釋，犯罪所得之物，係指因犯罪\r\n    「直接」取得者，而擴及於「其變得之物、財產上利益及其\r\n    孳息」；另參酌本條立法理由略謂：「依實務多數見解，基\r\n    於徹底剝奪犯罪所得，以根絕犯罪誘因之意旨，不問成本、\r\n    利潤，均應沒收」等旨，故犯罪所得亦包括成本在內），並\r\n    於犯罪所得全部或一部不能沒收或不宜執行沒收時，以「追\r\n    徵價額」替代之。\r\n  3.再按業務上登載不實之文書，因係犯罪所生之物，若仍屬於\r\n    犯罪行為人所有，該文書自應依刑法第38條第2 項前段之規\r\n    定宣告沒收，而該等文書上印文、署押，如非出於偽造，自\r\n    無從依刑法第219條予以沒收。\r\n  4.另為符合比例原則，兼顧訴訟經濟，並考量義務沒收對於被\r\n    沒收人之最低限度生活之影響，增訂刑法第38條之2第2項之\r\n    過苛調節條款，於宣告第38條、第38條之1 之沒收或追徵在\r\n    個案運用「有過苛之虞、欠缺刑法上之重要性、犯罪所得價\r\n    值低微，或為維持受宣告人生活條件之必要者」，得不予宣\r\n    告或酌減之，賦予法官審酌個案情節決定有無沒收必要；既\r\n    謂有「欠缺刑法上之重要性」、「犯罪所得價值低微」等情\r\n    形時，法院「得」不宣告沒收，則是否不宣告沒收，即屬法\r\n    院自由裁量之職權，非許當事人逕憑己意，指稱法院宣告沒\r\n    收或不宣告沒收，即有判決不適用法則的違法；又所謂「欠\r\n    缺刑法上之重要性」在法律上並無明確定義，參諸本次修正\r\n    之立法說明，應自「程序上之訴訟經濟」加以理解詮釋。倘\r\n    個案中宣告沒收，相對於其他法律效果（如科刑判決或諭知\r\n    保安處分）顯得不甚重要，有關沒收之調查與執行程序可預\r\n    期有過度耗費，或堅持沒收將使其他法律效果之宣告過於困\r\n    難等情形，均可認與訴訟經濟有違，而使該沒收不具有刑法\r\n    上之重要性。\r\n  5.經查：\r\n  犯罪所生之物部分：\r\n  附表一所示林志祥、王志勇、蘇少鋐、鄭文誠、陳俊良、曾\r\n    文和、賴顯光、林文陣、邱鴻章、邱春雄、何添財、簡添福\r\n    、曾宇澤、王俊博、鄭力榮、高文臺、吳明華、鐘玉麟、張\r\n    政忠等人之署名，並無證據證明係為偽造，自無從依刑法第\r\n    219條之規定宣告沒收。\r\n  附表一所示業務上登載不實之文書，其中經由複寫之第二聯\r\n    及系爭工程淤泥有載運至世峰土資場之證明書等資料，業經\r\n    交付予系爭工程主辦機關即基隆市政府承辦人，即非屬被告\r\n    等人所有，自無從宣告沒收。至附表一所示文書第一聯及經\r\n    由複寫之第三聯至第五聯，雖無證據證明業經交付他人，然\r\n    該等文書並未扣案，且系爭工程業已結案，被告等人已無從\r\n    持以遂行其他之犯行，為避免將來執行之困難，爰依刑法第\r\n    38條之2第2項之規定，裁量不予宣告沒收。\r\n  犯罪所得部分：\r\n  被告林玉蓮因本件犯行所取得之犯罪所得，未經扣案，爰依\r\n    刑法第38條之1第1項前段、第2項第3款及同條第3 項之規定\r\n    ，宣告沒收，並諭知於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額。\r\n  第三人世峰公司因本件被告林敬軒及吳宗儒之犯行所取得之\r\n    犯罪所得及第三人博隆公司因本件被告張澤湖之犯行而取得\r\n    之犯罪所得，應依刑法第38條之1第1項前段、第2項第3款之\r\n    規定，宣告沒收，其中未扣案部分（被告林敬軒已為世峰公\r\n    司繳回49萬5,581元，被告張澤湖已為博隆公司繳回7萬5,00\r\n    0元），並應依同條文第3項之規定，諭知於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n  被告晁鋒公司因本件被告吳家禕之犯行所取得之犯罪所得，\r\n    應依刑法第38條之1第1項前段、第2項第3款之規定，宣告沒\r\n    收，其中未扣案部分（被告吳家禕已為晁鋒公司繳回400 萬\r\n    元），並應依同條文第3項之規定，諭知於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額，並說明如下：\r\n  A.有關晁鋒公司之犯罪所得，檢察官主張：系爭工程施工後之\r\n    斷面成果報告並無法作為驗收之依據，蓋若以挖土機承載重\r\n    物重壓河床，河床就會凹陷，就會造成有清淤之假象，而本\r\n    件亦無其他科學儀器得以測量清淤之數量，被告吳家禕係以\r\n    虛偽不實之棄土證明詐騙驗收人員，驗收人員如知悉被告吳\r\n    家禕所提供者為假的棄土證明，即不會辦理驗收，則基隆市\r\n    政府即不應該給付任何工程款，故本件晁鋒公司因被告吳家\r\n    禕而取得之犯罪所得即為基隆市政府所給付之全部工程款14\r\n    90萬3,490元云云。\r\n  B.有關晁鋒公司之犯罪所得，被告吳家禕之辯護人主張：晁鋒\r\n    公司施作系爭工程，其中剩餘土石方運棄部分，係包含「內\r\n    運」（至深澳暫置場暫置）及「外運」（至世峰土資場收容\r\n    ），關於內運部分，其清淤數量除有晁鋒公司施工前中後之\r\n    測量外，並經業主基隆市政府委託專業測量在卷，證明晁鋒\r\n    公司確有清除該數量，且晁鋒公司係委由司機頭廖見聯絡約\r\n    5至6臺車司機共同執行內運之清運工作，每天每臺車運費為\r\n    8,000元，每星期清運天數有6天，其每星期並向晁鋒公司領\r\n    取現金約20至30萬元，再交給其他司機，因此，晁鋒公司確\r\n    有支付「內運」之運費，以每個月清運天數約25天，工期3\r\n    個月計算，計價天數為75天，每天以4萬8,000元核算，共計\r\n    360萬元，此部分之金額自應於剩餘土石方運棄費用中扣除\r\n    ，扣除後之犯罪所得應為138萬5,750元（計算式為498萬575\r\n    0元－360萬元）；另晁鋒公司業就剩餘土石方處理費用部分\r\n    ，已支付購買土石收容證明費用76萬5,450元，此部分之費\r\n    用亦應予扣除，扣除後之犯罪所得應為166萬50元；總計晁\r\n    鋒公司之犯罪所得（加計間接工程費30萬4,559元），為334\r\n    萬9,609元云云。\r\n  C.經查：\r\n  系爭工程清除淤泥之數量，業經基隆市政府委託天行工程有\r\n    限公司作成測深報告書，有該報告書附卷可佐（見本院卷\r\n    第25頁至第75頁），並經證人陳清華供述在卷（見本院卷\r\n    第15頁），檢察官空言指摘晁鋒公司並未實際就系爭工程進\r\n    行清淤之工作，諉不足採。\r\n  本件晁鋒公司係依系爭工程契約承作系爭工程，該公司因本\r\n    件被告吳家禕之犯行，致有部分工項未依契約施作，是否仍\r\n    得請領已施作工項之工程款，自應審究系爭工程契約之約定\r\n    ，換言之，依系爭工程契約之約定，倘若晁鋒公司就已施作\r\n    工項之工程款，仍得為請領，則該部分之款項自係晁鋒公司\r\n    依系爭工程契約所得保有之報酬，並非該公司之犯罪所得。\r\n    而依系爭工程契約第23條罰則第1項第5款之約定：「申請估\r\n    驗或結算之數量不符實際，（如申請估驗或結算圖說所載項\r\n    目之個數列為已施作，而實際未施作）經查證屬實者，廠商\r\n    同意由機關扣回超估或逾算（包含「間接工程費」款項（以\r\n    機關認定為準」等語（見系爭工程契約第37頁），可知系爭\r\n    工程縱於辦理驗收、付款後，晁鋒公司仍得保有已施作工項\r\n    部分之工程款，僅就實際未施作部分之款項，應予扣回爾，\r\n    是晁鋒公司就系爭工程中已施作部分之工項所取得之工程款\r\n    ，自不應列計為該公司之犯罪所得，先予敘明。\r\n  又系爭工程之費用，包含「直接工程費」及「間接工程費」\r\n    ，其中「直接工程費」尚包含「河上挖方及運輸費」、「土\r\n    方暫置處理及裝車費」、「剩餘土石方運棄」、「剩餘土石\r\n    方處理費」「施工前斷面測量」、「收方測量」、「陸上作\r\n    業場地及復原費」、「岸壁安全監測」、「兩側道路及景觀\r\n    維修費（含人行道）」、「互岸結構維護費」、「河道饑械\r\n    挖土石方」、「機械運搬費（挖土機及鏟土機）」，「間接\r\n    工程費」則包含「勞工安全衛生管理費」、「品管作業費（\r\n    含工程告示牌2 面）」、「包商管理及利潤」、「工程綜合\r\n    保險費」、「營業稅」等項目，其中「間接工程費」係以總\r\n    工程款之1.3%至7%計算等事實，有系爭工程契約所附之「契\r\n    約價額表」可佐，並有系爭工程結算明細表附卷可憑（見10\r\n    7 年度偵字第1342號卷第23頁），自堪認定。即就本件而\r\n    言，本件被告吳家禕係未依系爭工程契約之約定將棄土運送\r\n    至世峰土資場堆置，自應扣除已結算之「剩餘土石方運棄」\r\n    項目之費用498 萬5,750元及「剩餘土石方處理費」項目之\r\n    242萬5,500元，依此計算晁鋒公司所溢領之「直接工程費」\r\n    為332萬100元（計算式：498萬5,750元＋242萬5,500元＝\r\n    741萬1,250元）；另系爭工程之「間接工程費」係依總工程\r\n    款一定比例進行計算，而晁鋒公司就系爭工程之「直接工程\r\n    費」既已部分扣除，「間接工程費」之部分亦應依比例扣除\r\n    ，其中「勞工安全衛生管理費」項目部分應扣除11萬1,169\r\n    元（計算式：741萬1,250元×1.5%＝11萬1,169元），「品\r\n    管作業費（含工程告示牌2面）」項目之費用應扣除11萬1,1\r\n    69元（計算式：741萬1,250元×1.5%＝11萬1,169元），「\r\n    包商管理及利潤」項目部分應扣除51萬8,788元（計算式：7\r\n    41萬1,250元×7%＝51萬8,788元），「工程綜合保險費」\r\n    項目部分應扣除9萬6,346元（計算式：741萬1,250元×1.3%\r\n    ＝9萬6,346元），「營業稅」項目部分應扣除37萬563 元（\r\n    計算式：741萬1,250元×5%＝37萬563 元），總計應扣除之\r\n    「間接工程費」為120萬8,035元，總計應扣回之「直接工程\r\n    費」及「間接工程費」之金額為861萬9,285元，此即為晁鋒\r\n    公司因本件被告吳家禕之犯行而取得之犯罪所得。\r\n  至被告吳家禕之辯護人雖主張系爭工程「剩餘土石方運棄」之\r\n    費用，不應扣除晁鋒公司將棄土「內運」至深澳暫置場之費\r\n    用；「剩餘土石方處理費」應扣除被告吳家禕已支出之購買\r\n    土方收容之證明費用云云，然觀諸系爭工程契約所附之「契\r\n    約價額表」及結算明細表，可知所謂「剩餘土石方運棄」項\r\n    目之費用，並未區分「內運」及「外運」之項目；「剩餘土\r\n    石方處理費」亦未區分購買土方收容證明之費用及其他項目\r\n    之費用，且證人李國興亦證稱：因為系爭工程契約於訂定時\r\n    ，並沒有針對「剩餘土石方處理費」再做細分，所以當晁鋒\r\n    公司有一個環節沒有執行，市政府就會將整個項目之費用扣\r\n    調（見本院卷第426頁），故於解釋上應認晁鋒公司應依\r\n    報請基隆市政府核備之剩餘土石方處理計畫，將棄土運送至\r\n    世峰土資場後，始得請領該部分項目之款項。至晁鋒公司因\r\n    將棄土運送至深澳暫置場所支出之費用及購買土石收容證明\r\n    之費用，應僅屬於該公司施作系爭工程所支出之「成本」，\r\n    依前述立法理由，於核算該公司所取得之犯罪所得時，尚不\r\n    應扣除，被告吳家禕之辯護人關於此部分之主張，尚無可採\r\n    。\r\n貳、無罪及不另為無罪諭知部分：\r\n一、公訴意旨另以：被告吳家禕如本判決所認定事實所載將系爭\r\n    工程清淤之淤泥載運至苗栗、頭份一帶非法傾倒，認被告吳\r\n    家禕另涉犯廢棄物清理法第46條第4 款之非法清理廢棄物罪\r\n    ，被告晁鋒公司因其負責人吳家禕執行業務犯廢棄物清理法\r\n    第46條第4款之非法清理廢棄物罪，應依廢棄物清理法第47\r\n    條之規定，科以同法第46條之罰金刑等語。\r\n二、按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及\r\n    其認定之理由，刑事訴訟法第310條第1款定有明文。而犯罪\r\n    事實之認定，係據以確定具體的刑罰權之基礎，自須經嚴格\r\n    之證明，故其所憑之證據不僅應具有證據能力，且須經合法\r\n    之調查程序，否則即不得作為有罪認定之依據。倘法院審理\r\n    之結果，認為不能證明被告犯罪，而為無罪之諭知，即無前\r\n    揭第154條第2項所謂「應依證據認定」之犯罪事實之存在。\r\n    因此，同法第308條前段規定，無罪之判決書只須記載主文\r\n    及理由。而其理由之論敘，僅須與卷存證據資料相符，且與\r\n    經驗法則、論理法則無違即可，所使用之證據亦不以具有證\r\n    據能力者為限，即使不具證據能力之傳聞證據，亦非不得資\r\n    為彈劾證據使用。故無罪之判決書，就傳聞證據是否例外具\r\n    有證據能力，自無須於理由內論敘說明（最高法院100年度\r\n    台上字第2980號判決意旨參照）。本件本院既認不能證明被\r\n    告吳家禕及晁鋒公司此部分之犯罪，而為不另為無罪判決之\r\n    諭知或為無罪之判決，則就所援引之證據是否具有證據能力\r\n    ，即無逐一論述之必要，合先敘明。\r\n三、次按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。故事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎。再認定不利於被告之\r\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之\r\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\r\n    。至認定犯罪事實所憑之證據，雖不以直接證據為限，間接\r\n    證據亦包括在內；然而無論直接或間接證據，其為訴訟上之\r\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理之懷疑存在，致無從為有罪之確信時，即應\r\n    為無罪之判決。同法第161條第1項規定，檢察官就被告犯罪\r\n    事實，應負舉證責任，並指出證明之方法。因此，檢察官對\r\n    於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。\r\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出\r\n    證明之方法，無從說服法院以形成被告有罪之心證，基於無\r\n    罪推定之原則，自應為被告無罪判決之諭知（最高法院30年\r\n    上字第816號、40年台上字第86號、76年台上字第4986號、9\r\n    2年台上字第128號判例意旨參照）。\r\n四、公訴意旨認被告吳家禕及晁鋒公司有此部分之犯行，無非以\r\n    被告吳家禕所傾倒者為一般廢棄物，為其主要論據。訊據被\r\n    告吳家禕（兼被告晁鋒公司之代表人）矢口否認有何公訴意\r\n    旨所指此部分之犯行，辯稱：伊所傾倒之淤泥並非營建廢棄\r\n    物，應無廢棄物清理法之適用等語。其辯護人則以：廢棄物\r\n    清理法第9 條及第10條之規定，係將「剩餘土石方」與「廢\r\n    棄物」分別規定，只是都需要隨車攜帶證明文見以供攔查，\r\n    但清運「剩餘土石方」毋須事先申請廢棄物清除處理許可文\r\n    件（參見廢棄物清理法第41條），而本件被告晁鋒公司所承\r\n    包之系爭工程，係清除淤泥（屬剩餘土石方，代碼B4），並\r\n    非清除「廢棄物」（屬營建混合物，代碼B8），並毋須依廢\r\n    棄物清理法第41條規定事先申請廢棄物清除許可文件，並無\r\n    違反同法第46條第4 款之規定。又依「營建剩餘土石方處理\r\n    方案」之規定，所謂營建工程剩餘土石方之種類，包括建築\r\n    工程、公共工程及其他民間工程所產生之剩餘泥、土、砂、\r\n    石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、\r\n    加工、轉運、處理、再生利用者，屬有用之土壤砂石資源，\r\n    而按建築廢棄物係屬一般事業廢棄物之範圍，工程施工建造\r\n    、建築工程、裝修工程及整地刨除所產生之事業廢棄物即屬\r\n    之，惟本件被告晁鋒公司所承包者係公共工程中清淤後之剩\r\n    餘土石方即餘土運棄，與施工建造抑或建築拆除等工程無涉\r\n    ，所清運之餘土即B4類廢土，亦無參雜其他廢棄物，與所謂\r\n    營建廢棄物或營建混合物之內涵完全不同，自亦無論以廢棄\r\n    物清理法第46條第4款之非法清理廢棄物罪之餘地等語。\r\n五、本案被告吳家禕於傾倒上開淤泥後，廢棄物清理法第46條業\r\n    於106年1月18日經總統修正公布，並於同年月20日施行。修\r\n    正前廢棄物清理法第46條第4 款規定：「有下列情形之一者\r\n    ，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以\r\n    下罰金：四、未依第四十一條第一項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物」；修\r\n    正後之內容為「有下列情刑之一者，處一年以上五年以下有\r\n    期徒刑，得併科新臺幣一千五百萬元以下罰金：四、未依第\r\n    四十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物」，是修正後得併科罰金金\r\n    額部分較修正前為高。經比較新舊法之結果，自以修正前廢\r\n    棄物清理法第46條規定較有利於被告，依刑法第2條第1項前\r\n    段規定，自應適用行為時即修正前廢棄物清理法第46條之規\r\n    定。是本件應審究者，乃為被告吳家禕所傾倒之淤泥是否為\r\n    廢棄物清理法第41條所稱之廢棄物。經查：\r\n  按廢棄物清理法第46條規定之清除、處理客體，必須係該法\r\n    第2 條所稱之廢棄物。該條雖僅按廢棄物產生源分別為一般\r\n    廢棄物、事業廢棄物二大類，而未就廢棄物予以明確定義，\r\n    然依其文義仍可判斷現行廢棄物清理法所規定之廢棄物，其\r\n    本質上須足以影響人體健康或污染環境者為限。而所謂「營\r\n    建剩餘土石方」，依內政部函頒之「營建剩餘土石方處理方\r\n    案」（96年3月15日修正），係指包括建築工程、公共工程\r\n    及其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混\r\n    凝土塊等，經暫屯、堆置可供回收、分類、加工、轉運、處\r\n    理、再生利用者，屬有用之土壤砂石資源。營建剩餘土石方\r\n    ，因不會產生二次污染，不同於廢棄物之具有污染性（見營\r\n    建剩餘土石方處理方案柒、一、「加強教育宣導溝通觀念」\r\n    ）；其自產出至使用，均為資源利用狀態，故不以廢棄物認\r\n    定。此從廢棄物清理法第9條、第10條並列「廢棄物」及「\r\n    剩餘土石方」而為規定，亦可佐證。另依行政院86年12月31\r\n    日台86內字第52110 號函示，復認剩餘土石方、磚瓦、混凝\r\n    土塊為有用資源，非屬廢棄物範圍，其主管機關為內政部營\r\n    建署。故營建剩餘土石方非屬廢棄物，其清除、處理應依「\r\n    營建剩餘土石方處理方案」規定管理，不受廢棄物清理法第\r\n    28條或第41條之規範，自無同法第46條第4 款規定之適用。\r\n    又辦理河川、排水溝清淤工程所清除之底泥，原則上亦非廢\r\n    棄物（最高法院103年度台上字第4286號判決意旨參照）。\r\n    又所謂營建剩餘土石方，其種類為砂、石、土壤與礫石及沙\r\n    混合物、土壤、磚瓦、混凝土塊及營建泥漿等，黏土質土壤\r\n    之土質代碼為B4（參見行政院環保署編印之「營建廢棄物管\r\n    理策略（含營建剩餘土石方管制措施建議）」），其清除、\r\n    處理應依「營建剩餘土石方處理方案」規定管理，並無廢棄\r\n    物清理法之適用。\r\n  本件被告吳家禕雖自承其並未將系爭工程所清除之淤泥載運\r\n    至世峰土資場，而係將之非法傾倒於苗栗、頭份一帶等語，\r\n    然被告晁鋒公司自系爭工程所挖掘之淤泥，係屬土質代碼B4\r\n    之黏土土壤，業據證人即系爭工程承辦人陳清華及李國興於\r\n    本院審理時證述綦詳（見本院卷第11頁、第18頁、第125\r\n    頁），並有系爭工程之「營建工程剩餘土石方處理紀錄表（\r\n    B面）」及「基隆市政府公共工程剩餘土石方運送處理證明\r\n    文件」等資料扣案可憑（見扣案之「剩餘土石方處理報表（\r\n    暫置場）-（世峰土石方既有處理場）」）。可知本件被告\r\n    吳家禕僱工傾倒者，非為廢棄物清理法規定之廢棄物，而係\r\n    營建剩餘土石方，縱其為非法傾倒，亦無廢棄物清理法第41\r\n    條規定之適用。此外，檢察官並未能舉證證明本件被告吳家\r\n    禕非法傾倒者為具有污染性之廢棄物，本院自無從僅因被告\r\n    吳家禕未依系爭工程契約及「剩餘土石方處理計畫」，將系\r\n    爭工程之淤泥載運至世峰土資場，即認被告吳家禕、晁鋒公\r\n    司涉有修正前廢棄物清理法第46條第4款之犯行。\r\n  至檢察官雖引最高法院103年度台上字第3368 號判決意旨，\r\n    主張被告吳家禕所傾倒之淤泥係屬廢棄物之性質，已該當廢\r\n    棄物清理法第46條第4 款之犯罪構成要件云云。然該判決所\r\n    指「而廢棄物清理法第三十九第一項規定『事業廢棄物之再\r\n    利用，應依中央目的事業主管機關規定辦理，不受第二十八\r\n    條、第四十一條之限制』，自須所從事者為『事業廢棄物之\r\n    再利用』，且係依中央目的事業主管機關規定辦理，始不受\r\n    同法第二十八條、第四十一條（應申請核發公民營廢棄物清\r\n    除處理機構許可文件）之限制，否則仍有同法第四十六條第\r\n    四款之適用。就營建事業廢棄物，依中央目的事業主管機關\r\n    內政部所訂之『營建事業廢棄物再利用種類及管理方式』，\r\n    工程施工建造之出產物，經分類後屬營建剩餘土石方部分，\r\n    依『營建剩餘土石方處理方案』辦理，則已依該方案之規定\r\n    合法處理者（經核准之業者、依合法之方式），固不受廢棄\r\n    物清理法第二十八條、第四十一條規定之限制；惟如未依該\r\n    方案之規定，而任意傾倒建築工程之產出物，既已逸脫對營\r\n    建剩餘土石方之行政管理措施，造成實際或潛在環境危害，\r\n    已違反該方案訂定目的『維護環境衛生與公共安全』，仍應\r\n    依廢棄物清理法之相關規定辦理。觀諸行政院環境保護署九\r\n    十一年十二月二十五日環署廢字0000000000號發布『從事事\r\n    業廢棄物再利用涉及違法清除處理及再利用認定原則』第三\r\n    點：『清除公告或許可再利用廢棄物者，應符合中央目的事\r\n    業主管機關規定之事業廢棄物送往再利用機構再利用前之清\r\n    除方式，其違反者，以違反本法第三十九條規定處以行政罰\r\n    。清除者任意棄置公告或許可再利用廢棄物…，以違反本法\r\n    第四十一條或第四十二條規定處以行政罰。前述違規情形另\r\n    有本法第四十五條、第四十六條規定情形之一者，則同時移\r\n    送法院科以行政刑罰』，亦為相同意旨，即認縱屬營建剩餘\r\n    土石方之處理，未依該方案之規定辦理而任意棄置者，仍屬\r\n    違反廢棄物清理法第四十一條規定，並仍有同法第四十六條\r\n    規定之適用」等語，係就營建事業廢棄物再利用之情形而為\r\n    說明，亦即營建廢棄物經分類後，其中關於營建剩餘土石方\r\n    部分，若未依「營建剩餘土石方處理方案」處理而任意棄置\r\n    者，認仍有廢棄物清理法第46條第4 款之適用，惟該判決所\r\n    指之情形與本案自始為營建剩餘土石方之情形究有不同，自\r\n    無從比附援引，認為被告吳家禕及晁鋒公司應依廢棄物清理\r\n    法第46條第4款及同法第47條之規定予以論處。\r\n六、綜上所述，本件並無證據證明被告吳家禕所傾倒之淤泥為廢\r\n    棄物清理法第46條第4 款所稱之廢棄物，其行為與該條文之\r\n    構成要件尚屬有間，自難以該罪之刑責相繩。就此，本院本\r\n    應為被告吳家禕無罪之諭知，然因檢察官認為被告吳家禕此\r\n    部分之行為，與經本院論罪科刑之行使業務上登載不實文書\r\n    及詐欺取財之犯行間，有想像競合之裁判上一罪之關係，爰\r\n    不另為無罪之諭知。至公訴意旨雖指被告晁鋒公司因其負責\r\n    人吳家禕執行業務犯廢棄物清理法第46條第4款之非法清理\r\n    廢棄物罪，應依廢棄物清理法第47條之規定，科以同法第46\r\n    條之罰金刑云云，然因公訴意旨所被告吳家禕涉有廢棄物清\r\n    理法第46條第4款之非法清理廢棄物罪，檢察官並無從證明\r\n    ，被告晁鋒公司自無從依同法第47條規定予以科刑，而應為\r\n    無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條，刑法\r\n第2條第1項前段、第2項、第216條、第215條、103年6月18日修\r\n正前刑法第339條第1項、刑法第28條、第47條第1項、第55條前\r\n段、第41條第1項前段、第38條之1第1項前段、第2項第3款、第\r\n3項、第40條之2第1項，刑法施行法第1之1條第1項、第2項前段\r\n，判決如主文。\r\n本案經檢察官劉彥君提起公訴，檢察官黃佳權到庭執行職務。\r\n中    華    民    國   108    年    5     月    13    日\r\n                  刑事第三庭審判長法  官  陳志祥\r\n                                  法  官  鄭富容\r\n                                  法  官  周裕暐\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    5     月    13    日\r\n                                  書記官  陳忠賢\r\n附錄本案論罪科刑法條：\r\n刑法第216條、第215條、修正前刑法第339條第1項\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第215條\r\n（業務上文書登載不實罪）\r\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文\r\n書，足以生損害於公眾或他人者，處 3 年以下有期徒刑、拘役\r\n或 5 百元以下罰金。\r\n修法前中華民國刑法第339條第1項\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n　\r\n附表一：\r\n附表二：證據清單\r\n┌──┬────────────────────┬────────────────┐\r\n│編號│證據名稱                                │ 卷證出處                       │\r\n├──┼────────────────────┼────────────────┤\r\n│ 一 │被告吳家禕於調查局詢問及檢察官訊問時之供│1.106年度他字第942號卷第154頁 │\r\n│    │述                                      │  至第158頁、第170頁至第172頁。 │\r\n│    │                                        │2.107年度偵字第1342號卷第9頁反│\r\n│    │                                        │  面至第11頁。                  │\r\n│    │                                        │3.106年度偵字第5812號卷第60頁。 │\r\n├──┼────────────────────┼────────────────┤\r\n│ 二 │被告廖見於調查局詢問及本院審理時之供述  │1.107年度偵字第1342號卷第13頁 │\r\n│    │                                        │  反面至第15頁。                │\r\n│    │                                        │2.本院卷第130頁至第131頁。    │\r\n├──┼────────────────────┼────────────────┤\r\n│ 三 │被告林敬軒於調查局詢問及檢察官訊問時之供│1.106年度他字第942號卷第35頁至│\r\n│    │述                                      │  第36頁、第60頁至第61頁。      │\r\n│    │                                        │2.106年度偵字第5812號卷第54頁至 │\r\n│    │                                        │  第55頁。                      │\r\n├──┼────────────────────┼────────────────┤\r\n│ 四 │被告吳宗儒於調查局詢問及檢察官訊問時之供│1.106年度他字第942號卷第69頁反│\r\n│    │述                                      │  面至第71頁、第86頁至第89頁。  │\r\n├──┼────────────────────┼────────────────┤\r\n│ 五 │被告張澤湖於調查局詢問、檢察事務官詢問及│1.106年度他字第942號卷第1頁反 │\r\n│    │檢察官訊問時之供述                      │  面至第4頁、第174頁反面至第176 │\r\n│    │                                        │  頁、第30頁至第31頁、第180頁至 │\r\n│    │                                        │  第182頁。                     │\r\n├──┼────────────────────┼────────────────┤\r\n│ 六 │被告林玉蓮於調查局詢問、檢察事務官詢問及│1.106年度他字第942號卷第129頁 │\r\n│    │檢察官訊問時之供述                      │  反面至第131頁反面、第134頁至第│\r\n│    │                                        │  136頁。                       │\r\n│    │                                        │2.106年度偵字第5812號卷第54頁。 │\r\n├──┼────────────────────┼────────────────┤\r\n│ 七 │證人王志勇、鄭文誠、陳俊良、曾文和、賴顯│1.107年度偵字第1342號卷第71頁 │\r\n│    │光、林文陣、邱春雄、簡添福、曾宇澤、鄭力│  反面至第72頁反面、第52頁反面至│\r\n│    │榮、鐘玉麟等營業貨運曳引車駕駛於調查局詢│  第54頁、第37頁反面至第40頁反面│\r\n│    │問或證述                                │  第45頁反面至第47頁、第58頁反面│\r\n│    │                                        │  至59頁反面、第64頁反面至第66頁│\r\n│    │                                        │  。                            │\r\n│    │                                        │2.106年度他字第942號卷第40頁反│\r\n│    │                                        │  面至字42頁反面、第73頁至第78頁│\r\n│    │                                        │  、第153頁至第155頁、第164頁至 │\r\n│    │                                        │  第167頁、第1頁反面至第4頁、第 │\r\n│    │                                        │  29頁至第33頁、第81頁至第84頁、│\r\n│    │                                        │  第109頁至第116頁、第120頁至第 │\r\n│    │                                        │  122頁反面。                   │\r\n├──┼────────────────────┼────────────────┤\r\n│ 八 │證人即基隆市政府工務處河川水利科技士陳志│1.106年度他字第942號卷第19頁至│\r\n│    │宏於調查局詢問、檢察官訊問及本院審理時之│  第20頁、第24頁至第26頁。      │\r\n│    │證述                                    │2.本院卷第178頁至第184頁。    │\r\n├──┼────────────────────┼────────────────┤\r\n│ 九 │證人即時任基隆市政府民政處副處長謝振和於│1.107年度偵字第1342號卷第26頁 │\r\n│    │調查局詢問及本院審理時之證述            │  反面至第27頁。                │\r\n│    │                                        │2.本院卷第185頁至第189頁。    │\r\n├──┼────────────────────┼────────────────┤\r\n│ 十 │證人周錫華於調查局詢問及檢察官訊問時之證│1.106年度他字第942號卷第107頁 │\r\n│    │述                                      │  反面至第112頁、第120頁至第126 │\r\n│    │                                        │  頁。                          │\r\n├──┼────────────────────┼────────────────┤\r\n│十一│證人彭秀惠於調查局詢問及檢察官訊問時之證│1.106年度他字第942號卷第96頁至│\r\n│    │述                                      │  第98頁、第100頁至第105頁。    │\r\n├──┼────────────────────┼────────────────┤\r\n│十二│證人即基隆市政府工務處河川水利科技士李國│1.107年度偵字第1342號卷第24頁 │\r\n│    │興於調查局詢問、檢察官訊問及本院審理時之│  至第25頁反面。                │\r\n│    │證述                                    │2.106年度他字第942號卷第142頁 │\r\n│    │                                        │  至第145頁。                   │\r\n│    │                                        │3.本院卷第121頁至第127頁、第42│\r\n│    │                                        │  2頁至第427頁。                │\r\n├──┼────────────────────┼────────────────┤\r\n│十三│證人即基隆市政府工務處河川水利科承辦人陳│1.107年度偵字第1342號卷第17頁 │\r\n│    │清華於調查詢問、檢察官訊問及本院審理時之│  反面至第20頁、第21頁至第22頁。│\r\n│    │之證述                                  │2.106年度他字第942號卷第5頁至 │\r\n│    │                                        │  第7頁反面。                   │\r\n│    │                                        │3.106年度他字第942號卷第140頁 │\r\n│    │                                        │  至第142頁。                   │\r\n│    │                                        │4.本院卷第9頁至第20頁。       │\r\n├──┼────────────────────┼────────────────┤\r\n│十四│1.系爭工程工程採購契約書                │1.106年度他字第942號卷第82頁至│\r\n│    │2.系爭工程剩餘土石方處理計畫            │  第135頁。                     │\r\n│    │3.102年10月5日、7日至31日、11月1日至10日│2.106年度他字第942號卷第6頁至 │\r\n│    │  、12日至30日「剩餘土石方處理報表（暫置│  第27頁。                      │\r\n│    │  場）-（世峰土石方既有處理場所）」共55 │3.107年度偵字第1342號卷第76頁 │\r\n│    │  份（每份內含當日土石方處理證明文件，10│  至第79頁、第87頁、第92頁至第93│\r\n│    │  2年10月31日報表內含15,000立方米土方勾 │  頁、第94頁、第108頁、第109頁、│\r\n│    │  稽資料、102年11月30日報表內含12,000立 │  第110頁、第111頁、第112頁、第 │\r\n│    │  方米土方勾稽資料、世峰證字第0000000、 │  113頁、第114頁、第118頁至第119│\r\n│    │  0000000號完成證明書)、施工前、後斷面測│  頁、第121頁至第123頁、第124頁 │\r\n│    │  量成果報告及岸壁安全監測成果期末報告等│  至第126頁、第129頁至第145頁反 │\r\n│    │  正本各1份。                           │  面、第147頁至第149頁、第151頁 │\r\n│    │4.基隆市政府系爭工程招標公告、決標記錄、│  至第161頁反面、第163頁至第165 │\r\n│    │  決標公告、開、竣工報告表、基隆市政府暨│  頁、第166頁至第172頁反面、第  │\r\n│    │  所屬機關學校採購案請派員監辦單（初驗、│  173頁至第174頁反面、第175頁至 │\r\n│    │  驗收）、初驗紀錄、驗收紀錄、工程結算驗│  第182頁反面、第115頁。        │\r\n│    │  收證明書、結算明細表等影本資料各1份。 │4.107年度偵字第1342號卷第2頁正│\r\n│    │5.晁鋒公司102年進項交易資料表1份。      │  反面、第3頁至第12頁、第13頁正 │\r\n│    │6.臺灣中小企業銀行基隆分行106年7月14日10│  反面、第14頁至第18頁、第19頁至│\r\n│    │  6基隆字第1500652048號函檢附之存款交易 │  第20頁反面、第21頁至第26頁、第│\r\n│    │  明細、臺灣中小企業銀行國內作業中心106 │  27頁。                        │\r\n│    │  年11月21日106忠法查密字第A0877號函檢附│5.106年度他字第942號卷第17頁至│\r\n│    │  之支票影本、聯邦商業銀行106年7月12日聯│  第18頁。                      │\r\n│    │  業管（集）字第10610336782號調閱資料回 │                                │\r\n│    │  覆之世峰公司交易明細、臺灣銀行竹北分行│                                │\r\n│    │  106年12月8日竹北營密字第10600043381號 │                                │\r\n│    │  函檢附之博隆公司交易明細、臺灣銀行林口│                                │\r\n│    │  分行106年12月22日林口營字第10600038401│                                │\r\n│    │  號函檢附之博隆公司傳票影本及其相關資料│                                │\r\n│    │  、玉山銀行集中作業部107年1月12日玉山個│                                │\r\n│    │  （集中）字第1061219336號函檢附被告林玉│                                │\r\n│    │  蓮交易明細影本及匯款申請書影本各1份。 │                                │\r\n│    │7.交通部臺灣區國道高速公路103年11月27日 │                                │\r\n│    │  業字第1030047138號函所檢附車號000-00等│                                │\r\n│    │  19部車輛102年10月4日至103年11月30日國 │                                │\r\n│    │  道ETC通行交易紀錄及遠通電收股份有限公 │                                │\r\n│    │  司中華民國106年8月10日總發字第00000000│                                │\r\n│    │  67號函影本各1份。                     │                                │\r\n│    │8.衛生福利部中央健康保險署106年8月28日健│                                │\r\n│    │  保北字第1061841045號函影本1份。       │                                │\r\n│    │9.臺北市交通事件裁決所106年7月19日北市裁│                                │\r\n│    │  管字第10639775600號函、新北市交通事件 │                                │\r\n│    │  裁決所106年7月19日新北裁管字第00000000│                                │\r\n│    │  45號函、交通部公路總局臺北區監理所宜蘭│                                │\r\n│    │  監理站106年7月20日北監宜站字第00000000│                                │\r\n│    │  25號函、交通部公路總局臺北區監理所基隆│                                │\r\n│    │  監理站106年7月21日北監基站字第00000000│                                │\r\n│    │  26B號函影本各1份。                    │                                │\r\n│    │10.土石方處理證明文件出車車輛彙總表及ETC│                                │\r\n│    │   、健保、違規遭取締與土石方處理證明文 │                                │\r\n│    │   件出車時間比對表。                   │                                │\r\n│    │11.晁鋒公司工商登記查詢、公司變更登記資 │                                │\r\n│    │   料資料1份。                          │                                │\r\n│    │12.搜索世峰公司扣得之晁鋒公司付款資料、 │                                │\r\n│    │   11月份（102年）土方出車表、收支內容紀│                                │\r\n│    │   錄。                                 │                                │\r\n│    │13.102年7月19日世峰土石方資源堆置及營建 │                                │\r\n│    │   混合物處理場收容承諾書（15,000立方公 │                                │\r\n│    │   尺）                                 │                                │\r\n│    │14.102年10月30日世峰土石方資源堆置及營建│                                │\r\n│    │混合物處理場收容承諾書（12,000立方公尺）│                                │\r\n│    │。                                      │                                │\r\n│    │15.基隆市政府原始憑證黏存單影本（含晁鋒 │                                │\r\n│    │   公司103年1月24日開立之1490萬3490元之 │                                │\r\n│    │   發票影本）。                         │                                │\r\n└──┴────────────────────┴────────────────┘"
}