{"JID":"KSHM,109,上訴,30,20200121,1","JYEAR":"109","JCASE":"上訴","JNO":"30","JDATE":"20200121","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院高雄分院刑事判決　　　　 109年度上訴字第30號\r\n上　訴　人\r\n即　被　告　李正賢\r\n\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院10\r\n8 年度訴字第985 號，中華民國108 年11月15日第一審判決（起\r\n訴案號：臺灣屏東地方檢察署108 年度偵字第3962號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決關於李正賢部分撤銷。\r\n本件李正賢部分追加起訴不受理。\r\n    理  由\r\n一、追加起訴意旨係以：李正賢、李旻建均明知從事廢棄物清除\r\n    、處理業務，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得從事清除、處理廢棄物業務，惟李正賢並未依廢棄\r\n    物清理法第41條第1 項規定領有廢棄物清理許可文件，仍基\r\n    於非法清除、處理廢棄物之犯意，於民國107 年10月10日上\r\n    午某時許，由李正賢駕駛其父親所有之車牌號碼000-0000號\r\n    自用小貨車，搭載具有共同犯意聯絡之李旻建同至屏東縣潮\r\n    州鎮○○○○學校附近某民宅，將該民宅整修後之廢棄木材\r\n    、木板、廢棄收音機外殼、廢棄玩具、電線外皮、花瓶、花\r\n    盆、布偶、衣服等廢棄物（除廢棄木材、木板外，其餘廢棄\r\n    物裝入2 個大型黑色垃圾塑膠袋內），裝載在上揭自用小貨\r\n    車上後，於同日14時許，行駛至由屏東縣潮州鎮公所管理之\r\n    坐落屏東縣○○鎮○○段0 地號公有土地（已禁葬之潮州鎮\r\n    第二公墓區），由李正賢、李旻建合力將該自用小貨車所載\r\n    運之上開廢棄物丟棄在上開公墓內空地上，適為當地里長簡\r\n    新發當場發現並錄影存證後通報潮州鎮公所清潔隊轉向屏東\r\n    縣政府環境保護局舉報而查獲，因認被告李正賢係犯廢棄物\r\n    清理法第46條第4 款前段之未領有許可文件從事廢棄物貯存\r\n    、清除、處理罪嫌。\r\n二、按按刑事訴訟法第303 條第1 款規定，起訴之程式違背規定\r\n    者，應諭知不受理之判決；又依刑事訴訟法第265 條第1 項\r\n    規定，於第一審辯論終結前，得就與本案相牽連之犯罪或本\r\n    罪之誣告罪，追加起訴。此係就與已經起訴之案件並無單一\r\n    性不可分關係之相牽連犯罪（指刑事訴訟法第7 條所列案件\r\n    ），在原起訴案件第一審辯論終結前，追加獨立之新訴，蓋\r\n    二者之當事人或證據多共通，藉與本案之程序合併進行以求\r\n    訴訟經濟，故追加起訴限於第一審辯論終結前為之，始得有\r\n    效達此目的，此為其訴訟合法之要件，自應優先審查。檢察\r\n    官既捨一般起訴方式而選擇以追加起訴之方式為之，自應受\r\n    此時間要件之拘束，違反上開規定而追加起訴，其追加起訴\r\n    之程式違背規定，應諭知不受理之判決（最高法院106 年台\r\n    上字第921 號判決意旨參照）。\r\n三、本件被告李正賢前因違反廢棄物清理法案件（李正賢與李旻\r\n    建共同犯廢棄物清理法第46條第4 款非法清理廢棄物罪），\r\n    經臺灣屏東地方檢察署檢察官於108 年3 月30日以107 年度\r\n    偵字第8883號提起公訴，原審法院於108 年4 月15日收案（\r\n    繫屬），並分案以108 年度訴字第309 號案件審理（即前案\r\n    ），嗣該前案經原審法院於108 年9 月10日言詞辯論終結，\r\n    於108 年9 月30日宣判等情，業據本院調卷查明無訛，並有\r\n    前案之收案日期戮章、起訴書、審判筆錄、宣判筆錄及刑事\r\n    判決書在卷可稽（見前案卷第9 至15、105 至123 、135 、\r\n    141 至153 頁）。又檢察官所為本件追加起訴，係於108 年\r\n    9 月16日始繫屬於原審法院（即後案），此有原審法院收案\r\n    日期戮章附卷可憑（見原審卷第9 頁）。從而，本件追加起\r\n    訴之「後案」既於「前案」言詞辯論終結後始繫屬於原審法\r\n    院，依前開規定，本件追加起訴已逾上開「時間上之限制」\r\n    ，其追加起訴之程式即屬違背規定，並無所謂追加起訴部分\r\n    具有單獨起訴之效力，不論是否合法，均應以實體判決終結\r\n    其訴訟關係可言。因此，本件追加起訴既在「前案」言詞辯\r\n    論終結後，其追加起訴程式違背規定，揆諸上開說明，自應\r\n    依刑事訴訟法第303 條第1 款規定諭知不受理之判決。\r\n四、原審認被告罪證明確，逕予以論科，固非無見。惟本件檢察\r\n    官追加起訴程序違背規定，應諭知不受理判決，原審依檢察\r\n    官之追加起訴而對被告李正賢為論罪科刑，自有違誤。被告\r\n    李正賢上訴意旨雖未指摘及此（僅請求從輕量刑），惟原判\r\n    決既有上開可議之處，即屬無可維持，應由本院將原判決關\r\n    於被告李正賢部分撤銷，並自為不受理之判決，且不經言詞\r\n    辯論為之。\r\n五、同案被告李旻建部分經原審判決後未據上訴，不另論列。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第303\r\n條第1款、第372條，判決如主文。\r\n中    華    民    國   109    年    1     月    21    日\r\n                  刑事第五庭    審判長法  官  林水城\r\n                                      法  官  陳美燕\r\n                                      法  官  唐照明\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後20日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後20日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   109    年    1     月    21    日\r\n                                      書記官  林家煜"}