{
  "JID": "TPSM,105,台上,1757,20160714",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "1757",
  "JDATE": "20160714",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○五年度台上字第一七五七號\r\n上　訴　人　蘇靖貴\r\n　　　　　　蘇洋論\r\n　　　　　　何瑞豐\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國一○五年一月十九日第二審判決（一○四年度上訴\r\n字第九三九號，起訴案號：台灣高雄地方法院檢察署一○三年度\r\n偵字第一六一二二、二七九三三號），提起上訴，本院判決如下\r\n：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人蘇靖貴、蘇洋論、何瑞豐（以上三人，下稱\r\n上訴人等）上訴意旨略稱：、原判決僅憑「事業廢棄物貯存清\r\n除處理方法及設施標準」第二條第三款對於「中間處理」之定義\r\n，即認定本件蘇洋論、何瑞豐裁切廢電纜線塑膠外皮之行為，係\r\n屬廢棄物清理法第四十六條第四款所稱之「處理」，然上開標準\r\n僅係行政機關所訂立之法規命令，是該標準及行政主管機關就「\r\n中間處理」態樣所為函釋，均無法拘束依據法律獨立審判之法院\r\n，原判決未自行對廢棄物清理法第四十六條第四款之「處理」規\r\n定，具體說明其意義，遽為前開之論斷，自嫌理由不備。、立\r\n法者對廢棄物清理法訂定刑罰之目的，乃在遏阻不肖業者隨意棄\r\n置有害之事業廢棄物，致污染社會環境，造成民眾恐慌，然時下\r\n材料之科技進步，為配合不同需求，各類工業用品多採用複合性\r\n材料製造或包裝，致日後欲廢棄該物品時，須透過適當之分類程\r\n序處理，然如全然未檢視各該分類程序是否有造成環境污染之可\r\n能，即遽認全部均屬廢棄物清理法第四十六條第四款所稱「處理\r\n」之範疇，當與現今舉世皆以資源回收再行利用作為環境保護之\r\n方向及廢棄物清理法為處罰規定之意旨相左。而電纜線係利用其\r\n內銅線傳輸電流，為避免該銅線氧化、鏽蝕，致影響原有功能，\r\n乃以塑膠外皮包覆，上訴人等雖用機器將電纜線截成固定長度及\r\n把外覆塑膠皮與內部銅線分離，惟並未變更其化學、生物之特性\r\n或成分，於該處置過程中，復未造成環境污染，實與前開「中間\r\n處理」之行為有別，原審未經調查，即逕認上訴人等在前開處理\r\n過程中已對周遭環境造成污染，亦有證據調查未盡之違誤云云。\r\n惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作\r\n用，認定上訴人等確有其事實欄所載之犯行。因而撤銷第一審關\r\n於均諭知上訴人等無罪部分之判決，改判皆論處上訴人等共同犯\r\n廢棄物清理法第四十六條第四款之非法處理廢棄物（蘇洋論為累\r\n犯）罪刑，已詳敘其所憑之證據及認定之理由，所為論斷，亦俱\r\n有卷證資料可資覆按。對於本件屬一般事業廢棄物而重達約十公\r\n噸之廢電纜線，在使用裁切機、剝皮機等機械進行剝皮、裁剪等\r\n過程中，如何會產生機械噪音、大量粉塵及塑膠外皮飛散等情形\r\n，致有對周遭環境造成污染之危險，亦已詳加說明。上訴人等上\r\n訴意旨對原審之前揭論斷，究有何違背經驗法則或論理法則之違\r\n法情形，均未依據卷內資料為具體之指摘，其等上訴意旨關於\r\n此部分，仍執前開陳詞，據以指摘原判決為違背法令，係以片面\r\n之說詞，對原審採證認事職權之適法行使，並已於理由內說明之\r\n事項，漫事指摘，自與法律規定得為第三審上訴理由之違法情形\r\n，不相適合。且查：證據之評價，亦即證據之取捨及其證明力如\r\n何，係由事實審法院依其調查證據所得心證，本其確信裁量判斷\r\n，茍不違反經驗法則或論理法則，即難遽指違法。原判決係以廢\r\n棄物清理法第四十六條第四款規定之犯罪構成要件行為，計有「\r\n貯存」、「清除」及「處理」三者，其中「處理」，依同法第三\r\n十六條第二項所制定之「事業廢棄物貯存清除處理方法及設施標\r\n準」第二條第三款規定，包含「中間處理」、「最終處置」及「\r\n再利用」，所稱「中間處理」，係指一般廢棄物在最終處置或再\r\n利用前，以物理、化學、生物、熱處理或其他處理方法，變更其\r\n物理、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n穩定之行為。而依上訴人等之供述，卷附行政院環境保護署（下\r\n稱環保署）函、環保署環境督察總隊南區環境督察大隊（下稱環\r\n境督察大隊）督察紀錄、現場蒐證照片，及扣案之裁切機、剝皮\r\n機等證物，堪認環境督察大隊於民國一○三年五月十日八時二十\r\n分許，會同警方在蘇靖貴所提供之高雄市○○區○○段○○○地\r\n號土地上，查獲蘇洋論、何瑞豐正用蘇靖貴之裁切機、剝皮機以\r\n裁剪、剝除塑膠外皮之方法，代某年籍、姓名不詳之成年人處理\r\n重達約十公噸之一般事業廢棄物電纜線，使該電纜線之塑膠外皮\r\n與其內銅線分離，並已改變該廢電纜線原以塑膠外皮包覆銅線之\r\n物理特性，據謂上訴人等前開所為，已構成「中間處理」之要件\r\n。此係原審踐行證據調查程序後，本諸合理性裁量所為證據評價\r\n之判斷，既未違反經驗法則或論理法則，亦無理由不備情事，自\r\n不能指為違法。至於上訴人等其餘上訴意旨所執各詞，係就與犯\r\n罪構成要件無涉之枝節漫為單純之事實爭辯，依首開說明，亦難\r\n認係適法之第三審上訴理由。上訴人等之上訴違背法律上之程式\r\n，均應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○五  年    七    月   十四   日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  陳  世  雄  \r\n                                法官  許  錦  印  \r\n                                法官  王  梅  英  \r\n                                法官  江  振  義  \r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年    七    月   十九   日\r\n                                                      Ｅ"
}