{
  "JID": "KSHM,89,上訴,764,20000831",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "764",
  "JDATE": "20000831",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　八十九年度上訴字第七六四號\r\n　　上訴人\r\n　　即被告　丙○○\r\n　　選任辯護人　施秉慧　律師\r\n　　上訴人\r\n　　即被告　丁○○\r\n　　上訴人\r\n　　即被告　乙○○\r\n　　共　　　同\r\n　　選任辯護人　鄭國安　律師\r\n右上訴人因違反廢棄物清理法案件，不服台灣高雄地方法院八十九年度訴字第六一七\r\n號中華民國八十九年五月十一日第一審判決（起訴案號：\r\n台灣高雄地方法院檢察署八十九年度偵字第一○六九號、八十九年度偵字第二五五六\r\n號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、丙○○、丁○○及乙○○均明知未領有主管機關核發之廢棄物處理許可證者，不\r\n    得從事廢棄物處理事項，竟均基於從事經營廢棄物處理為常業之犯意，由（一）\r\n    丁○○自民國八十四年間某日起至八十八年十月四日止，依處理廢棄物數量多寡\r\n    ，向東和興股份有限公司（以下簡稱東和興公司），以每次新台幣（下同）七萬\r\n    五千元不等之價格，承攬處理該公司所產生之保麗龍帽殼、皮革及塑膠等廢棄物\r\n    ；（二）乙○○自七十九年一月間某日起至八十八年十月四日止，依數量及物價\r\n    波動情形，向膠一企業有限公司（以下簡稱膠一公司），按趟計價，收取每月二\r\n    千元至八千元不等之代價，承攬處理該公司所產生之皮革、紙類垃圾等廢棄物。\r\n    （三）自八十八年七月一日起，丁○○及乙○○各均以每車次五千元之代價，轉\r\n    由丙○○載運掩埋、堆置或燃燒前述之廢棄物，所得均恃以維生。嗣於八十八年\r\n    十月四日，在高雄縣內門鄉石坑村隘寮一之六號丙○○住處旁土地，由行政院環\r\n    境保護署（以下簡稱環保署）稽察督察大隊南區隊與內政部警政署環保警察隊第\r\n    三中隊，共同查獲丙○○未經許可任意丟置之廢棄物，並循線查獲丁○○、乙○\r\n    ○。即丙○○、丁○○、乙○○均無許可證，於八十八年七月十四日廢棄物清理\r\n    法修甲施行以後（八十八年月七月十六日生效），仍經營廢棄物處理為常業。\r\n二、案經環保署函送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告丙○○、丁○○及乙○○均不諱言明知未領有處理廢棄物許可\r\n    證，仍以承攬處理廢棄物為常業，所得並恃以維生之犯意，進而向上開公司承攬\r\n    處理廢棄物業務之事實，惟被告丁○○則辯以：其自八十一年間起即從事上開業\r\n    務云云，被告乙○○則辯稱：其係自八十六年間，始開始經營上開業務云云，而\r\n    被告丙○○則辯以並非以經營處理廢棄物為唯一業務，故不符合常業犯犯行。\r\n二、經查：\r\n（一）被告等右揭犯罪事實，業據被告丙○○警訊稱：「我因為自行焚燒保麗龍安全\r\n      帽型而來製作筆錄。每次都是乙○○打電話給我，叫我去載貨的。載貨每次伍\r\n      仟元整，不一定拿現金，有時二、三次才拿一次錢，有時馬上給現金。我都載\r\n      往我住的旁邊隘寮三號旁邊，我的地，我都用焚燒的方式再用水箱濾過，再用\r\n      活性碳、出尾再用水洗過。我自八十八年七月一日開始從事這項自行焚化處理\r\n      廢棄之工作，所處理之物是保麗龍安全帽模、皮革。還有木頭等廢棄物」。於\r\n      八十九年一月二十一日檢察官偵查時稱，「自三、四月前開始幫蘇甲雄、葉德\r\n      隆清理廢棄物，是在路上向丁○○、乙○○轉達垃圾處理」。被告丁○○警訊\r\n      稱：「因我清除東和興實業股份有限公司的事業廢棄物保麗龍帽殼，再交由丙\r\n      ○○轉運而違法傾倒。我沒有公司執照及許可證。我是和一位東和興公司的蘇\r\n      甲雄先生訂約的，我清除東和興公司的事業廢棄物費用為新台幣柒萬伍仟元甲\r\n      。我將事業廢棄物交給丙○○的費用是滿車為新台幣伍仟元，未滿就給新台幣\r\n      仟元。在八十八年九月份之前有清除過東和興公司的事業廢棄物大約在八十四\r\n      年間至今，次數不多。我轉運給丙○○之後，我就不知道丙○○如何處理。是\r\n      東和興股份有限公司安全科職員蘇甲雄先生叫我去清除該公司的事業廢棄物的\r\n      。」。丁○○於檢察官偵查時亦稱：「東和興公司之廢棄物是委託我處理，但\r\n      公司不知我沒執照，我轉予丙○○去清運。」。被告乙○○警訊稱：「我以前\r\n      是靠丁○○的清除許可執照法清除膠一公司的廢棄物，處理皮革的物品。膠一\r\n  公司叫我用我的車子將廢棄物來到丙○○的車子的。所以我才認識丙○○。我\r\n      所夾給丙○○的廢棄物都是皮革佔大部分。我用ＵＫ─六二一車子夾廢棄物給\r\n      丙○○，都是膠一公司的人向我連絡的，我是在路上看見丙○○的車上有載東\r\n      西，車子夠大，問他可不可以載我東西指膠一公司之皮革，他說可以，等到膠\r\n      一公司的人連絡我來載貨，我再向丙○○約到膠一公司轉運的，連絡方式是丙\r\n      ○○每天都會經過新市我再向他約的，每次給他清除的費用伍仟至陸仟元。」\r\n      乙○○於偵查中亦直承「幫膠一公司處理廢棄物。由我轉委託丙○○去清理，\r\n      膠一公司不知我沒執照。」及被告等於原審法院審理時供承不諱。核與証人蘇\r\n      甲雄警訊稱：「我是東和興實業股份有限公司安全科職員。八十八年十月四日\r\n      十四時五十分環保署稽查人員在高雄縣內門鄉石坑村隘寮一─六號所查獲的保\r\n      麗龍帽殼及發泡塑膠等即為我公司的事業廢棄物。我們公司是委託丁○○清除\r\n      的，與丁○○訂有契約，大約自八十四年間到現在。費用計算是以數量多或少\r\n      由丁○○提出，這次費用為新台幣柒萬伍仟元甲。」蘇甲雄於檢察官偵查時亦\r\n      稱「我東興公司廢棄物是委託丁○○處理。」證人葉德隆警訊稱：「我是膠一\r\n      企業有限公司經理，從事ＰＥ板加工作業，所生產之產品廢棄物，廢渣就請乙\r\n      ○○代為清除（並指認乙○○口卡）他有無執照我不知道，但我知道他可能是\r\n      靠他堂兄弟之執照來做清除的工作。之前讓乙○○處理廢棄物無契約，乙○○\r\n      清除的廢棄物為日常生活的一般垃圾還有工廠加工所殘留之殘雜。」各等語，\r\n      及原審法院審理時結證情節大致相符，且被告等上開犯罪事實，亦經環保署以\r\n      八十八年十二月三十一日（八八）環署督字第○○八五三八一號函敘明在卷，\r\n      並有現場查獲之堆置廢棄物照片十幀、空氣污染／廢棄物／毒化物稽查紀錄三\r\n      份、承攬合約書一份附卷可稽，而廢棄物清理法於八十八年七月十四日修甲前\r\n      ，即有事業清除廢棄物，應自行或委託公、民營廢棄物清除、處理機構負責清\r\n      除、處理，及公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理\r\n      業務，應向主管機關申請許可等相關規定，此觀修甲前廢棄物清理法第十三條\r\n      第一項、第二十條等規定自明，彼此參互觀之，均足見國家對於經營廢棄物處\r\n      理業務，迭有許可證核發管理之規定，被告等自無不知之理，顯見被告等確有\r\n      未具許可證，即經營廢棄物處理為之事實至明。\r\n（二）被告丁○○雖於原審法院審理時自承：其自八十一年間起，即向東和興公司承\r\n      攬經營處理廢棄物業務云云，然審諸前開證人蘇甲雄於原審法院審理時結證所\r\n      陳：被告係自八十四年間，才開始承攬該公司廢棄物之處理業務，而法院復查\r\n      無其他積極證據，足資審認被告丁○○有於八十一年至八十三年間從事處理廢\r\n      棄物之行為，自難僅憑被告單方面之自白，遽以為不利於被告之認定。而被告\r\n      乙○○自七十九年，即開始為膠一公司承攬處理廢棄物之事實，業據前開證人\r\n      葉德隆於原審法院審理時結證綦詳，於本院調查時仍同此供述確係自七十九年\r\n      起為之處理廢棄物，警訊稱係自七十六年起，自非可採，亦應以有利於被告之\r\n      自七十九年起為之為可採，惟本院調查時，辯護人誘導問以「垃圾分為可回收\r\n      及不可回收，僱請乙○○是否也分為可回收及不可回收的垃圾，不可回收的垃\r\n      圾你們公司交由新市鄉公垃圾場處理，可回收的才由乙○○處理，是不是？」\r\n      由葉德隆答以「是」；此部分，完全係附和辯護人之訊問，自非可取。復於辯\r\n      論期日提出膠一公司出具之証明書，謂係委託許某清掃膠一公司之紙類便當盒\r\n      、紙類垃圾、飲料罐廢棄物云云，係迴護被告之詞，不足採信，另提出診斷証\r\n      明書一件，尤不足為其免責之依據。酌以被告乙○○於原審法院審理時亦自承\r\n      ：經營時間過於久遠，無法清楚回憶，印象中只記得係自八十六年間開始等語\r\n      以觀，被告所述時間，係在記憶模糊情況下所陳，所述內容是否與事實相符，\r\n      仍有可議，而證人葉德隆與被告乙○○間，僅係單純客戶往來關係，且無任何\r\n      宿怨嫌隙，衡情當無架詞構陷之理，是證人上開所言方為真實，被告乙○○上\r\n      開所辯，應係歷時過於久遠，記憶不清所致，所辯無足採信。\r\n（三）環保署稽察督察大隊南區隊與內政部警政署環保警察隊第三中隊，於八十八年\r\n      十月四日，在高雄縣內門鄉石坑村隘寮一之六號丙○○住處旁土地，查獲丙○\r\n      ○未經許可任意丟置之廢棄物，有照片多幀在卷可証（見台灣高雄地方法院檢\r\n      察署八十九年度偵字第一○六九號偵查卷第二七至三一頁），觀諸該照片所示\r\n      ，各該廢棄物，堆積滿山遍野，且多為不能腐爛而燃燒必產生有毒氣體之廢棄\r\n      物，其擅自拋棄，自有礙環境生態，且危害國計民生。\r\n（四）被告丁○○、乙○○處理廢棄物業務，分別已達五年及十年之久，長期經營未\r\n      有他業謀生，顯有以此所得，供為生活部分。而被告丙○○雖從事此業務僅達\r\n      二、三月餘，並有他業為生，然按刑法上所謂常業犯，係指反覆以同種類行為\r\n      為目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪為\r\n      唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立\r\n      ，此有最高法院八十五年度台上字第五一○號判例可資參照，是被告丙○○雖\r\n      非以處理廢棄物為唯一謀生職業，然其確以此行為所得賴以維生之事實，業據\r\n      被告丙○○於本院審理時供明在卷，証人林文雄、黃清勇於本院調查時証稱未\r\n      參與本件廢棄物之處，縱能証明被告丙○○另有他職業，仍不能解免此部分之\r\n      刑責，參諸上開判例意旨，被告丙○○亦應有常業犯行甚明。綜上所陳，本件\r\n      被告等罪證明確，犯行均可認定，所辯無足採信，應依法論科。\r\n三、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段訂有明文，被告等未據申請核發，即\r\n    予從事經營，即丙○○、丁○○、乙○○均無許可證，於八十八年七月十四日廢\r\n    棄物清理法修甲施行以後（八十八年七月十六日生效），仍經營廢棄物處理為常\r\n    業。均係犯廢棄物清理法第二十二條第三項之無許可證經營廢棄物處理為常業罪\r\n    。（八十八年七月十六日廢棄物清理法第二十二條第三項增訂公布生效前之行為\r\n    ，依刑法第一條行為之處罰以行為時之法律有明文規定者為限，則該日上揭法律\r\n    生效前之行為自不予處罰）。\r\n四、原審依廢棄物清理法第二十二條第三項，並審酌廢棄物之傾倒足以影響及破壞環\r\n    境生態，衍生毒物伴隨土壤、雨水向地表下層蔓延，再經自然循環方式回流土表\r\n    ，甚而為人所採集使用，所生危害一時無法回復，甚而禍及後代子孫，情節非輕\r\n    ，惟念被告等犯後均坦認犯行，態度良好，已有悔意及渠等生活及智識程度非高\r\n    ，有台南縣新市鄉大洲村村長出具之證明書二紙在卷足資及被告等經營上開犯行\r\n    時間久暫不一，被告乙○○長達十年、被告丁○○長達五年及被告丙○○僅達三\r\n    個月餘等一切情狀，分別量處丙○○有期徒刑參年。丁○○有期徒刑參年肆月。\r\n    乙○○有期徒刑參年陸月。認事用法尚無不合，量刑亦稱妥適，被告上訴意旨否\r\n    認犯罪，空言指摘原判決不當，並無可取，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉翼謀到庭執行職務。\r\n中    華    民    國     八十九     年       八        月      三十一   日\r\n                              臺灣高等法院高雄分院刑事第四庭\r\n                                  審判長法官  莊  鎮\r\n                                        法官  陳吉雄\r\n                                        法官  陳啟造\r\n右甲本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      書記官  劉金萍\r\n中    華    民    國     八十九     年       九       月       一       日\r\n本件論罪科刑法條：\r\n廢棄物清理法第二十二條第三項\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n                                                                        Ａ"
}