{
  "JID": "KSHM,89,上訴,749,20000829",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "749",
  "JDATE": "20000829",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　八十九年度上訴字第七四九號\r\n　　上　訴　人　台灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　鄭國安　律師\r\n　　　　　　　　吳麗珠\r\n　　　　　　　　陳炳彰\r\n　　被　　　告　乙○○\r\n　　選任辯護人　李三賢\r\n右上訴人因被告違反廢棄物清理法等案件，不服臺灣高雄地方法院八十八年度訴字第\r\n二五一一號中華民國八十九年四月二十四日第一審判決（起訴案號：臺灣高雄地方法\r\n院檢察署八十八年度偵字第二三三八五號、第二七三二０號），提起上訴，本院判決\r\n如左：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同未依規定領有廢棄物清理、許可證或核備文件，從事廢棄物貯存、清除、\r\n處理，處有期徒刑壹年肆月，緩刑伍年。\r\n乙○○共同未依規定領有廢棄物清理、許可證或核備文件，從事廢棄物貯存、清除、\r\n處理，處有期徒刑壹年壹月，緩刑參年。\r\n扣案之車牌號碼Ｓ四－五一九號大貨車及一八０型推土機各壹部均沒收。\r\n    事  實\r\n一、甲○○為郭氏企業社負責人，自民國八十八年四月間起，意圖為自己不法之利益\r\n    ，未經向主管機關申請核准核發廢棄物清除、處理許可證或核備文件，即擅自竊\r\n    佔台灣省所有而由台灣省政府交通處高雄港務局管理坐落高雄縣鳳山市○○段牛\r\n    寮小段一００五－一四地號之國有土地，經營砂石生意並自八十八年七月十六日\r\n    起經營廢棄物轉運站，處理廢棄物之貯存、清除及清理等事項，並以每卡車收費\r\n    新台幣（下同）二百元至三百元不等之價格，供不特定人傾倒廢棄物（其廢棄物\r\n    堆置量約五十立方公尺），再由其在上址加以貯存、分類後，其能回收之物則予\r\n    變賣，不能回收之物則轉運至南星計劃填海工程使用，並以其所有之車牌號碼Ｓ\r\n    四－五一九號大貨車及一八０型推土機各壹部，作為處理廢棄物之用。另自八十\r\n    八年七月十六日起，以每月五、六千元至一萬元不等之代價僱用與有犯意聯絡之\r\n    乙○○，駕駛怪手，共同從事處理廢棄物之貯存、清除及清理工作。嗣於同年九\r\n    月十八日下午三時五十分許，甲○○與乙○○在上址非法從事廢棄物貯存、清理\r\n    工作時，為警查獲。並扣得甲○○所有，供犯上開廢棄物處理所用之車牌號碼Ｓ\r\n    四－五一九號大貨車及一八０型推土機各壹部。\r\n二、案經高雄縣警察局報告及高雄縣政府函送台灣高雄地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n一、右揭事實訊據被告甲○○、乙○○均分別坦承不諱，復經證人即高雄縣環境保護\r\n    局承辦人員劉秀慧、顏旭明證述在卷，並有高雄縣環境保護局事業廢棄物稽查工\r\n    作紀錄表十三張、高雄縣環保局稽查圖片檔案資料廿八張、鳳山市五甲地區○○\r\n    ○段非法廢棄物傾棄場稽查情形一張附卷可稽；又被告占用之坐落高雄縣鳳山市\r\n    ○○段牛寮小段一００五－一四地號土地，係台灣省所有而由台灣省政府交通處\r\n    高雄港務局管理，其被告所堆置之垃圾量約五十立方公尺乙節，復經證人顏旭明\r\n    到庭結證明確，並有地籍圖、土地登記謄本、甲○○君於鳳山市○○○段非法佔\r\n    用公有地暨違反廢棄物清理法會勘紀錄在卷可按，此外，又有車牌號碼Ｓ四－五\r\n    一九號大貨車及一八０型推土機各壹部扣案可證。事證明確，被告等犯行均堪認\r\n    定。\r\n二、核被告甲○○所為，係犯廢棄物清理法第二十二條第二項第四款及刑法第三百二\r\n    十條第二項之罪，其竊佔罪部分，應從刑法第三百二十條第一項之規定處斷。又\r\n    被告甲○○所犯上開二罪，具有方法與結果之牽關係，為牽連犯，應從一重之廢\r\n    棄物清理法第二十二條第二項第四款之罪處斷。被告乙○○所為，則係犯廢棄物\r\n    清理法第二十二條第二項之罪，被告甲○○、乙○○二人就所犯廢棄物清理法第\r\n    二十二條第二項第四款之罪，彼此間互有犯意聯絡及行為分擔，均為共同正犯。\r\n三、原審予以論罪科刑，固非無見，惟、本件上開土地係被告甲○○於八十八年四\r\n    月間，竊佔在先，被告乙○○係於八十八年六月間，始在該處工作，業如前述，\r\n    而竊佔罪係即成犯，因此，本件土地既由甲○○竊佔在先，乙○○與甲○○間就\r\n    此部分即無共犯可言，原判決竟認乙○○亦成立竊佔犯行。、被告甲○○所犯\r\n    上開二罪，係牽連犯，原判決認係想像競合犯。公訴人起訴書係記載被告乙○\r\n    ○自八十八年三、四月間起，即受僱於甲○○，原判決既認定係於八十八年六月\r\n    間（實際應自八十八年七月十六日起始受處罰）始受僱用，則該未受僱用部分應\r\n    於理由中敘明不另為無罪之諭知，方屬適法，原判決僅於判決事實欄中記明「誤\r\n    載」。廢棄物清理法之刑事處罰規定，係自八十八年七月十四公布，同月十六\r\n    日生效，在此之前並無刑事處罰規定，原判決未注意及此，認自八十八年四月間\r\n    起即有適用。扣案之堆土機及貨車，係被告甲○○所有，且供處理廢棄物所用\r\n    之物，此業經其陳明在卷，自得依刑法第三十八條第一項第二款規定宣告沒收，\r\n    原判決認與犯罪無直接關係，而未宣告沒收，均有未洽，公訴人上訴意指摘判決\r\n    未併宣告沒收，為有理由，應由本院予以撤銷改判。爰審酌被告等前均無犯罪紀\r\n    錄，有台灣高等法院被告全國前案紀錄表、台灣高雄地方法院檢察署刑案資料查\r\n    註紀錄表各一份在卷可考，其中甲○○因貪圖不法利益，而竊佔他人土地，收費\r\n    供人傾倒廢棄物，行為自有不當，惟其嗣後均有轉運至南星計劃填海工程棄置，\r\n    又遭查獲後，已自行僱車將廢棄物清理完竣，此經高雄縣環境保護局於八十八年\r\n    十月十四日前往稽查，發現原堆置地表上之廢棄物已清理，有該局八十八年十月\r\n    廿五日八八高縣環四字第四０九四五號函及照片九張附卷可憑，且犯後坦承罪行\r\n    ，態度難謂不佳，其中甲○○係主其事者，且犯罪時間較長，乙○○係受人僱用\r\n    ，犯罪時間較短，且年輕識淺等一切情狀，分別量處如主文所示之刑。又被告等\r\n    前均未曾受有期徒刑以上刑之宣告，有上開紀錄表可參，其因一時失慮，初罹刑\r\n    章，惟犯後坦承罪行，頗有悔悟，且經查獲後即僱車將廢棄物清理完竣，信其經\r\n    本件偵、審程序及上開有期徒刑宣告之教訓，應知警惕，而無再犯之虞，且被告\r\n    甲○○與妻離異，有一子郭鴻文九歲待其扶養，且郭鴻文罹患先天性心臟病併法\r\n    洛氏四合症，此有戶籍謄本、重大傷病免自行部分負擔證明卡附卷可參，又被告\r\n    乙○○年僅十八歲，年輕智淺，本院衡情因認被告受上開刑之宣告，均以暫不執\r\n    行為適當，爰均併予宣告甲○○緩刑五年，乙○○緩刑三年，以啟自新。扣案之\r\n    Ｓ四－五一九號大貨車及一八０型推土機各一部，係被告甲○○所有，且供犯罪\r\n    所用之物，爰依刑法第三十八條第一項第二款規定宣告沒收。\r\n三、公訴意旨另以、被告二人尚竊佔坐落高雄縣鳳山市○○段第一００五－００、\r\n    一０、一一、一三、一四、一五、一六地號、第一００一－０五地號、第一００\r\n    二－００、０一、０二地號及第一００三地號等國有土地，供人傾倒廢棄物等情\r\n    。然查被告等僅竊佔台灣省政府交通處高雄港務局管理位在高雄縣鳳山市○○段\r\n    牛寮小段一００五－一四地號之國有土地，約五十立方公尺乙節，此經證人即高\r\n    雄環保局職員顏旭明到庭結證明確，並有甲○○君於鳳山市○○○段非法佔用公\r\n    有地暨違反廢棄物清理法會勘紀錄在卷可按，是公訴意旨認被告尚竊佔其他地號\r\n    土地供不特定人傾倒廢棄物，顯與事實不符。、被告二人自八十八年三、四月\r\n    間起，即在上址違法清理廢棄物云云，惟廢棄物清理法之刑事處罰規定，係於八\r\n    十八年七月十四日公布，同月十六生效，在此之前並無刑事處罰規定。、被告\r\n    乙○○亦成立竊佔罪云云，惟本件上開土地係被告甲○○於八十八年四月間，竊\r\n    佔在先，被告乙○○係於八十八年六月間始受僱於部燕清（公訴人雖認乙○○係\r\n    在八十八年三、四月間，即在上址工作，惟其於八十八年九月十八日之警訊筆錄\r\n    ，即陳明其在該處工作約三個月，審理中又稱係於八十八年六月底始在該處工作\r\n    ，並提出畢業證書一份證明其於八十八年三、四月間尚在就學，自堪採信）。而\r\n    竊佔罪係即成犯，因此，本件土地既由甲○○竊佔在先，乙○○與甲○○間就此\r\n    部分即無共犯可言。上述部分本應為無罪之諭知，惟或因公訴意旨認此部分與前\r\n    開論罪部分，係一行為觸犯數罪名之之想像競合犯，屬裁判上一罪，另其違反廢\r\n    棄物清理法部分，則為反覆實施之實質一罪，爰均不另為無罪之諭知。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、廢棄物清理法第二十二條第二項第四款，刑法第十一條前段、第\r\n二十八條、第三百二十條第二項、第一項、第五十五條、第七十四條第一款，第三十\r\n八條第一項第二款、罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n本案經檢察官陳國全到庭執行職務。\r\n中    華    民    國     八十九     年       八       月     二十九     日\r\n                              臺灣高等法院高雄分院刑事第七庭\r\n                                  審判長法官  王光照\r\n                                        法官  黃憲文\r\n                                        法官  黃仁松\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      書記官  郭蘭蕙\r\n中    華    民    國     八十九     年       八       月     三十一     日\r\n附錄：本判決論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n未依第二十條規定領有廢棄物清理、許可證或核備文件，從事廢棄物貯存、清除、\r\n  處理，或未依廢棄物清理、處理許可證或核備文件貯存清理、處理廢棄物者。刑法\r\n中華民國刑法第三百二十條第一項、第二項：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\r\n徒刑、拘役或五百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\r\n                                                                        Ｇ"
}