{
  "JID": "KSHM,89,上訴,968,20000831",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "968",
  "JDATE": "20000831",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　八十九年度上訴字第九六八號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　謝嘉順\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院八十九年度訴字第九七０\r\n號中華民國八十九年六月卅日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十\r\n九年度偵字第七０九號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、甲○○明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務\r\n    ，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主\r\n    管機關申請核發許可證，竟未依規定申請核發許可證或核備文件，即逕予從事廢\r\n    棄物之清除、處理，且基於概括之犯意，先於民國八十八年八月十五日，指示其\r\n    所僱用之子吳忠展（由原審另結）駕駛甲○○所有以高苑汽車貨運有限公司名義\r\n    登記之車牌號碼ＸＭ─五七０號營業大貨車，以一車次新台幣九百元不等之代價\r\n    至不詳地點清除一般廢棄物之建築磚塊後，載至陳建宏（由原審另結）所提供未\r\n    經主管機關許可堆置廢棄物之高雄市前鎮區明正東巷一之七十五號土地傾倒（公\r\n    訴人誤載為一之四十一號），嗣於同年十月二十九日下午五時五分許，吳忠展又\r\n    依甲○○指示駕駛上開貨車，至高雄縣大寮鄉○○路一０一號卓氏公司清除一般\r\n    事業廢棄物之橡膠條，載運至上址，正欲與陳建宏商討可否傾倒時，為警當場查\r\n    獲，並扣得上開營業大貨車乙輛。\r\n二、案經台灣高雄地方法院檢察署檢察官簽分偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告甲○○對其先後在八十八年八月十五日及同年十月二十九日，\r\n    僱用其子吳忠展駕駛上開大貨車分別至事業機關清除建築轉塊、廢棄橡膠條等一\r\n    般廢棄物後，載到陳建宏所提供未經主管機關許可堆置廢棄物之高雄市前鎮區明\r\n    正東巷一之七十五號土地傾倒等事實，業據其於原審及本院審理時坦承不諱，核\r\n    與另案偵查起訴之被告吳忠展、陳建宏於警、偵訊及原審八十九年度訴字第六五\r\n    九號被訴違反廢棄物清理法案件審理中，吳忠展供述受僱被告為事業機關清除廢\r\n    棄物後載運至陳建宏提供之土地傾倒，及陳建宏供稱前已接受吳忠展傾倒廢棄物\r\n    一次等情節相符，並有行政院環境保護署廢棄物稽查紀錄三份及現場照片十四張\r\n    附卷可稽，暨當場查扣之上開大貨車一輛可憑。被告自白核與事實相符，堪以採\r\n    信。被告之選任辯護人辯稱：被告並非民營廢棄物清除、處理機關，且僅一次受\r\n    託載運廢棄物而已，應不成立犯罪云云。惟查被告於廢棄物清理法修正公布即八\r\n    十八年七月十六日之前，即以從事載運廢棄物及清除等工作，於新法公布施行後\r\n    ，仍未向主管機關申請核發許可證，猶繼續為他人運送廢棄物，已據被告之子吳\r\n    忠展於八十八年十月廿九日之警訊筆錄，供述明確。足見被告未依規定領有廢棄\r\n    物清除、處理許可證，而從事廢棄物之清除、處理之民營機關，至為明確，辯護\r\n    人上開辯稱尚非可採。本件事證明確，被告之犯行，堪以認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段定有明文。又按廢棄物清理法第二十\r\n    二條第二項第四款前段係以未依第二十條規定領有廢棄物清除、處理許可證或核\r\n    備文件，從事廢棄物「貯存、清除、處理」為其構成要件，本件被告於查獲當次\r\n    之犯行，其所僱用之吳忠展載運廢棄物至陳建宏處，雖尚未傾倒即遭警查獲，惟\r\n    吳忠展既已將卓氏公司所產生之一般事業廢棄物清除裝載於貨車上，且運至查獲\r\n    地點欲傾倒，雖尚未傾倒處理完畢，然其行為應已該當上開條文中之清除行為，\r\n    且已達既遂階段，故被告二次犯行，核均係犯廢棄物清理法第二十二條第二項第\r\n    四款之未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除、處\r\n    理罪。公訴意旨認應依同法條第三項無許可證經營廢棄物清除、處理之常業罪處\r\n    斷，尚有未洽，惟起訴事實相同，起訴法條應予變更。被告僱用其子吳忠展從事\r\n    廢棄物清除、處理，吳忠展以幫助被告從事廢棄物清除、處理犯罪之意思，而參\r\n    與實施清除、載運、處理（傾倒）等犯罪構成要件行為，均為共同正犯。又被告\r\n    先後二次之犯行，時間緊接，且方法相同，所犯又係犯罪構成要件相同之罪，顯\r\n    係基於概括犯意反覆為之，應依刑法第五十六條連續犯之規定論以一罪，並加重\r\n    其刑。\r\n三、原審因而適用廢棄物清理法第二十二條第二項第四款、刑法第十一條前段、第二\r\n    十條、第五十六條、第七十四條第一款之規定，並審酌被告未依規定向主管機關\r\n    申請核發許可證之規定，竟逕行承攬廢棄物之清除、處理，且載運至未經主管機\r\n    關許可堆置廢棄物之非法轉運站傾倒，已有嚴重危害社會安全及衛生防疫之虞，\r\n    足以影響環境生態，且助長非法轉運站之猖獗，所生之危害非但一時無法復原，\r\n    且甚而禍及後代子孫，情節非輕，惟念其被告犯後坦認犯行，態度良好，且素行\r\n    良好，未曾受徒刑之宣告，有台灣高雄地方法院檢察署刑案資料查註表可稽等一\r\n    切情狀，量處有期徒刑一年四月。又被告前未曾受有期徒刑以上刑之宣告，有前\r\n    揭刑案資料查註紀錄表可稽，其因一時失慮，致犯本罪。經此偵審程序及科刑教\r\n    訓，應知所警惕，而無再犯之虞，認對其所宣告之刑，以暫不執行為適當，併予\r\n    諭知緩刑四年，以啟自新。至並認扣案之車牌號碼ＸＭ─五七０號營業大貨車，\r\n    雖係供犯罪所用之物，且為被告所有登記在高苑汽車貨運有限公司名下，業據被\r\n    告陳明，然宣告沒收顯然不合比例原則，爰不併予宣告沒收。經核原判決認事用\r\n    法並無不合，量刑亦屬適度。被告上訴意旨，否認犯罪，指摘原判決不當，為無\r\n    理由，應予駁回。\r\n四、又公訴意旨另以：被告自八十七年四月間起，即有違反廢棄物清理法前述規定之\r\n    犯\r\n    行，惟查被告係於八十八年八月十五日及同年十月二十九日，二次指示其子吳忠\r\n    展駕駛大貨車至事業機關清除建築轉塊、廢棄橡膠條等一般廢棄物後，載運到陳\r\n    建宏所提供之高雄市前鎮區明正東巷一之七十五號土地傾倒等事實，於此之前並\r\n    無違反廢棄物清理法第二十條之犯行，已如前述，且按廢棄物清理法對於違法該\r\n    法第二十條規定之行為，原僅規定處以罰鍰之行政罰，並無刑罰之明文，該法第\r\n    二十二條係於八十八年七月十四日修正增訂公布，自同年月十六日始生效施行之\r\n    刑罰規定，是被告於八十八年七月十六日前，縱亦有相同犯行，亦難論以該條之\r\n    刑罰，應不構成犯罪，故公訴人認被告自八十七年四月間起，即觸犯廢棄物清理\r\n    法第二十二條第第三項之規定，亦有未洽，惟公訴人認此部分犯行，與前開論處\r\n    罪刑部分為常業犯之實質上一罪，故不另為無罪之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官羅正平到庭執行職務。\r\n中    華    民    國     八十九     年       八       月     三十一     日\r\n                              臺灣高等法院高雄分院刑事第三庭\r\n         審判長法官  莊秋桃\r\n                                        法官  魏式璧\r\n                                        法官  謝宏宗\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      書記官  陳靖華\r\n中    華    民    國     八十九     年       九       月     一         日\r\n附錄：本判決論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n  四、未依第二十條規定領有廢棄物清理、許可證或核備文件，從事廢棄物貯存、清\r\n      除、處理，或未依廢棄物清理、處理許可證或核備文件貯存清理、處理廢棄物\r\n      者。\r\n                                                                        Ｂ"
}