{
  "JID": "TPHM,94,上訴,4005,20060307,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "4005",
  "JDATE": "20060307",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　94年度上訴字第4005號\r\n上　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n被　　　告　甲○○\r\n前列二人共同\r\n選任辯護人　許智勝律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣基隆地方法\r\n院94年度訴字第 640號，中華民國94年10月31日第一審判決（起\r\n訴案號：臺灣基隆地方法院檢察署93年度偵字第3505號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，處有期徒刑壹年貳月，緩刑參年。\r\n甲○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，處有期徒刑壹年，緩刑貳年。\r\n    事  實\r\n一、乙○○因承包「金寶生命事業股份有限公司」所經營位於台\r\n    北縣金山鄉墓園（地號：臺北縣萬里鄉○○里○○段員潭子\r\n    0270—0001）（下稱金寶山墓園）已塌陷之對外聯絡道路之\r\n    修繕工作。其為節省施工材料成本，與所雇用之員工甲○○\r\n    ，均明知從事廢棄物清除、處理業務者，應向主管機關申請\r\n    核發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務，然其等未經取得前揭許可文件，竟共同\r\n    基於違法清除、處理廢棄物之犯意聯絡，自民國93年 9月19\r\n    日起，至同年月20日止，由乙○○以新臺幣（下同） 1,000\r\n    元之代價，僱用不知情之拖車業者至臺北市○○街 411號之\r\n    「成果建材有限公司」（下稱成果建材公司）載運未經分類\r\n    ，不屬「營建剩餘土石方處理方案」適用範圍之建物拆除混\r\n    合物，即混雜有寶特瓶、廢輪胎、磚塊、水泥塊、水管、塑\r\n    膠、木材等物之營建混合廢棄物一批，再依指示傾倒於前開\r\n    墓園聯外道路上。甲○○則駕駛乙○○所提供之挖土機（廠\r\n    牌KOMAT，SU，機型PC200），在上址以該批廢棄物作為回填\r\n    已塌陷道路之材料，藉此從事廢棄物之清除、處理之業務。\r\n    乙○○據此，得向該墓園負責發包之副總經理牛震野索取8,\r\n    000元之日薪及每立方米100元之材料費與其他工作人員 200\r\n    元之日薪等代價，甲○○則可向乙○○索取日薪 2,500元之\r\n    報酬。嗣於93年 9月20日上午11時30分許，甲○○在上址正\r\n    以前揭挖土機清除、處理廢棄物之際，經臺北縣環境保護局\r\n    、內政部警政署環境保護警察隊第一中隊及臺北縣政府警察\r\n    局金山分局當場查獲，並扣得上開被告乙○○所有之挖土機\r\n    1具。\r\n二、案經台北縣政府警察局金山分局報請台灣基隆地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、訊之被告乙○○固坦承其於前開時間，有承包施作「金寶山\r\n    墓園」已塌陷之對外聯絡道路之修繕工程，並為節省施工成\r\n    本，有僱請拖車業者至「成果建材公司」載運混雜有寶特瓶\r\n    、廢輪胎、磚塊、水泥塊、水管、塑膠、木材等物之營建混\r\n    合廢棄物一批，傾倒於前開墓園聯外道路上，並指示被告甲\r\n    ○○駕駛其所提供之挖土機，在上址以該批廢棄物作為回填\r\n    已塌陷道路之材料等情不諱；被告甲○○亦坦承有受被告乙\r\n    ○○之指示，於前開時、地，駕駛挖土機，以該批廢棄物作\r\n    為回填已塌陷道路之材料，進行道路修繕工程無誤；另其等\r\n    二人皆自承其等均未向主管機關申請核發公民營廢棄物清除\r\n    處理機構許可文件之情屬實。惟查被告二人均矢口否認有何\r\n    檢察官所指訴違反廢棄物清理法之犯行；其中被告乙○○辯\r\n    稱：其僱請拖車業者至「成果建材公司」所載運之物品為已\r\n    經分類之可再利用之廢棄物，但因「成果建材公司」利用人\r\n    工進行分類，是以難免其間混雜有寶特瓶、廢輪胎、磚塊、\r\n    水泥塊、水管、塑膠、木材等物品云云；被告甲○○則辯以\r\n    ：伊僅是受薪員工，老闆（即被告乙○○）指示伊回填何物\r\n    作為路基，伊即按照老闆之指示辦理，孰知伊竟涉及違法云\r\n    云。選任辯護人置辯稱：本件被告所回填作為道路路基者為\r\n    可再利用之廢棄物，因被告並無任意棄置廢棄物之行為，縱\r\n    有違反廢棄物清理法第39條第 1項之規定，亦僅得依據同法\r\n    第52條之規定科以行政罰鍰，但尚不得逕以同法第41條第 1\r\n    項、第46條第1項第4款之刑罰相繩云云。\r\n二、訊之被告乙○○坦承其於前開時間，有承包施作「金寶山墓\r\n    園」已塌陷之對外聯絡道路之修繕工程，並為節省施工成本\r\n    ，有僱請拖車業者至「成果建材公司」載運混雜有寶特瓶、\r\n    廢輪胎、磚塊、水泥塊、水管、塑膠、木材等物之營建混合\r\n    廢棄物一批，傾倒於前開墓園聯外道路上，並指示被告甲○\r\n    ○駕駛其所提供之挖土機，在上址以該批廢棄物作為回填已\r\n    塌陷道路之材料等情不諱；被告甲○○亦坦承有受被告乙○\r\n    ○之指示，於前開時、地，駕駛挖土機，以該批廢棄物作為\r\n    回填已塌陷道路之材料，進行道路修繕工程無誤；另其等二\r\n    人皆自承其等均未向主管機關申請核發公民營廢棄物清除處\r\n    理機構許可文件之情屬實。被告乙○○雖辯稱：其僱請拖車\r\n    業者至「成果建材公司」所載運之物品為已經分類之可再利\r\n    用之廢棄物，但因「成果建材公司」利用人工進行分類，是\r\n    以難免其間混雜有寶特瓶、廢輪胎、磚塊、水泥塊、水管、\r\n    塑膠、木材等物品云云。但查證人即台北縣政府環保局稽查\r\n    員陳奕成於偵查中結證稱：現場經查獲之廢棄物中含有寶特\r\n    瓶、輪胎等，屬於一般事業廢棄物，其種類為營建廢棄物，\r\n    雖以磚塊為主，但其間夾雜之寶特瓶、廢輪胎、磚塊、水泥\r\n    塊、水管、塑膠、木材等廢棄物之比例達百分之三十等語（\r\n    見偵查卷第82頁）；彼於原審並結證稱：從體積論，現場非\r\n    磚塊之廢棄物比例約佔二、三成、該經查獲之回填材料，實\r\n    際上彼等都稱之為營建混合物，這是未經分類、篩選之物品\r\n    、回填及整地都包括在清除、處理之範圍，未經主管機關許\r\n    可不得為之云云（見原審卷第 124頁、第125頁、第126頁）\r\n    ；即證人即成果建材公司之名義負責人陳素春於原審亦證稱\r\n    ：現場照片上雜物比例多了一點，照片上木頭、塑膠類之廢\r\n    棄物，並不是渠所稱之「磚角」云云（見原審卷第 123頁）\r\n    。被告乙○○於警訊中已供承：（問：你在現場所發現回填\r\n    之廢棄物種類有哪些？數量有多少？）我有發現廢磚塊、廢\r\n    水泥塊，並有少量夾雜塑膠、水管、保特瓶，約有 350立方\r\n    米云云（見偵查卷第 8頁正面、反面），被告甲○○於警訊\r\n    中亦供承現場所傾倒之物品包含廢紅磚及廢塑膠等物無訛（\r\n    見偵查卷第 6頁正面）；被告甲○○於偵查中亦供稱：現場\r\n    所經傾倒之廢棄物除磚塊外，尚包括廢料等物，並指稱是老\r\n    闆（即被告乙○○）指示伊如此做云云（見偵查卷第34頁）\r\n    。另觀之卷附查獲時現場照片，得見現場所經傾倒者為建物\r\n    拆除混合物，即混雜有寶特瓶、廢輪胎、磚塊、水泥塊、水\r\n    管、塑膠、木材等物之營建混合廢棄物（見偵查卷第19頁至\r\n    第24頁），且其中所夾雜之寶特瓶、廢輪胎、水管、塑膠、\r\n    木材等廢棄物數量頗多，清晰可見。因此可知現場所經傾倒\r\n    者為未經分類之建物拆除混合物至明。即此被告乙○○辯稱\r\n    ：「成果建材公司」已經建物拆除混合物分類云云，並非事\r\n    實。因此證人陳素春於原審附和被告乙○○之辯詞，證稱：\r\n    該公司有派人將塑膠瓶、塑膠管、木頭、鐵、鋁等物分類云\r\n    云（見原審卷第121頁至第122頁），與前開現場照片所呈現\r\n    之實情不符，應係迴護之詞，不足採信。另查被告甲○○雖\r\n    辯以：伊僅是受薪員工，老闆（即被告乙○○）指示伊回填\r\n    何物作為路基，伊即按照老闆之指示辦理云云；然查被告甲\r\n    ○○為智慮健全之成年人，當知悉其受雇所處理者為未經分\r\n    類之建物拆除混合物，其間夾雜大量之寶特瓶、廢輪胎、水\r\n    管、塑膠、木材等廢棄物，依法不得任意傾倒，即便經使用\r\n    作為路基底層，因其結構較為鬆散，凝結強度遠遜於諸如正\r\n    常級配材料，若經重物碾壓或大水沖刷，極易崩解，造成路\r\n    基流失，又未經分類之建物拆除混合物，其間夾雜大量之寶\r\n    特瓶、廢輪胎、水管、塑膠、木材等廢棄物，不具透水性，\r\n    極易造成水道堵塞，甚至衍生水患，因此不得任意清除、處\r\n    理，被告甲○○擔任現場挖土機駕駛職務，對於所處理之物\r\n    品及是否法律容許任意清除、處理之物，當知之甚詳，自無\r\n    法以前詞諉為不知情至明。因此，被告甲○○以伊僅係受雇\r\n    人，老闆指示伊以何物充當路基，伊只得照作云云置辯，並\r\n    不足採。\r\n三、按原審卷附行政院86年12月31日台86內字第 52109號函文所\r\n    示：營建廢棄土包括建築工程、公共工程及建築物拆除工程\r\n    施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，\r\n    非屬廢棄物範圍，營建廢棄土如未能妥善處理，則形成一般\r\n    廢棄物；至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠\r\n    類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於「一般事業\r\n    廢棄物」（見原審卷第82頁、第83頁）。次按事業廢棄物之\r\n    再利用，應依中央目的事業主管機關規定辦理，「不受廢棄\r\n    物清理法第28條、第41條之限制」，同法第39條第 1項定有\r\n    明文。其中營建事業廢棄物再利用部分，內政部於91年 7月\r\n    29日訂定「營建事業廢棄物再利用管理辦法」，其中第 6條\r\n    前段明文規定：公告再利用之事業廢棄物，事業與再利用機\r\n    構得「逕依公告之管理方式進行再利用」。內政部並根據上\r\n    開辦法第2條第3款之規定，於91年9月17日以台內營字第091\r\n    008 6006號令公告、92年7月4日以台內營字第0920087593號\r\n    令修正之「營建事業廢棄物再利用種類及管理方式」，當中\r\n    再利用種類編號 8部分係「營建混合物」，其管理方式為：\r\n    來源：工程施工建造、建築拆除、裝修工程及整地刨除所\r\n    產生之事業廢棄物；再利用用途：營建工程材料、工程填\r\n    地及道路工程級配料、工程填地材料、骨材及建材原料、混\r\n    凝土添加材料、磚瓦原料等，以及因分類作業所附帶產生之\r\n    金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理方式\r\n    辦理；再利用機構應具備下列資格之一：經直轄市、縣\r\n   （市） 政府或公共工程主辦機關訂頒相關剩餘土石方處理及\r\n    土資場管理法規所核准設立可兼收容處理營建混合物之土資\r\n    場，經直轄市、縣（市）政府依地方自治法規許可設立之\r\n    營建混合物資源分類處理場，依營建廢棄物共同清除處理\r\n    機構管理辦法許可並核發登記證之機構；再利用機構應具\r\n    廢棄物分類設備或能力，可將土石方、磚、瓦、混凝土塊、\r\n    廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑、廢瀝\r\n    青等加以分類；經分類作業後，屬營建剩餘土石方部分依\r\n    營建剩餘土石方處理方案處理，屬內政部公告之一般事業廢\r\n    棄物再利用種類部分，依內政部公告之管理方式辦理，至其\r\n    他非屬營建剩餘土石方，亦非屬該部公告可再利用部分，應\r\n    依廢棄物清理法規定清除處理或再利用，送往合法掩埋場、\r\n    焚化廠、合法廢棄物代處理機構或再利用事業機構，其中送\r\n    合法掩埋場或焚化廠部分，所含資源性廢棄物重量比不得超\r\n    過百分之十五；再利用應符合事業廢棄物貯存清除處理方\r\n    法及設施標準之規定，得採用露天貯存方式，但貯存場所應\r\n    設有符合規定防塵設施及排水收集處理設施；再利用用途\r\n    之產品應符合國家標準或國際標準或該產品之相關使用規定\r\n    。另關於事業廢棄物之貯存、清除及處理，依「事業廢棄物\r\n    貯存清除處理方法及設施標準」第 2條規定：貯存，指事業\r\n    廢棄物於清除、處理前，放置於特定地或貯存容器、設施內\r\n    之行為；清除，則指事業廢棄物之收集、運輸行為；「處理\r\n    」，則包括中間處理（即最終處置前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為）、最終\r\n    處置（指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為）、再利用（指事業機構產生之事業廢棄物自行\r\n    販賣、轉讓或委託作為原料、材料、填土或其他經中央主管\r\n    機關認定之用途行為）（原審卷第84頁至第92頁參照）。再\r\n    按卷附行政院環保署94年 1月11日環薯廢字第0940000287號\r\n    函載稱：依行政院86年函示，營建廢棄物包括建築工程、公\r\n    共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、\r\n    混凝土石塊，為有用資源，非屬廢棄物範圍，其主管機關為\r\n    內政部營建署。至於因施工所附帶產生之金屬屑、玻璃碎片\r\n    、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬一般事\r\n    業廢棄物，依廢棄物清理法規定，由環保署主管。另依內政\r\n    部「營建剩餘土石方處理方案」規定，營建剩餘土石方之種\r\n    類，包括建築工程、公共工程及相關拆除施工所產生之泥、\r\n    土、砂、石、磚、瓦、混凝土塊等。惟如營建剩餘土石方混\r\n    雜鋼筋、廢木板等廢棄物時，則為營建混合物、仍屬廢棄物\r\n    範圍，應依廢棄物清理法相關規定妥善清除處理或再利用云\r\n    云（見本院卷第32頁）。基此，為有效利用資源，依據前開\r\n    營建剩餘土石方處理方案之規定，若將一般事業廢棄物中之\r\n    土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、\r\n    廢木材、竹片、廢紙屑、廢瀝青等加以分類，供為再利用之\r\n    有用資源；但經分類後之其他非屬營建剩餘土石方，亦非屬\r\n    該部公告可再利用部分，應依廢棄物清理法規定清除處理或\r\n    再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構\r\n    或再利用事業機構，其中送合法掩埋場或焚化廠部分，所含\r\n    資源性廢棄物重量比不得超過百分之十五。但經查本案被告\r\n    未具事業廢棄物再利用廠商之資格，且欠缺廢棄物再利用設\r\n    備及能力，未將取自成果建材公司之建物拆除混合物進行篩\r\n    選或分類作業程序，逕以前開未經分類、篩選，夾雜之寶特\r\n    瓶、廢輪胎、磚塊、水泥塊、水管、塑膠、木材等廢棄物之\r\n    營建混合物，回填充當路基之行為，衡情尚難稱為事業廢棄\r\n    物再利用之行為，核屬於廢棄物清理法上所稱：「清除」、\r\n    「處理」之範圍，未經主管機關許可不得為之；且該建物拆\r\n    除混合物雖以磚塊為主，但其間夾雜之寶特瓶、廢輪胎、磚\r\n    塊、水泥塊、水管、塑膠、木材等廢棄物之比例約達二、三\r\n    成等情，此並據證人陳奕成於偵審中證述在卷（見原審卷第\r\n    124頁、第125頁、第 126頁）。即此，本案辯護人辯稱被告\r\n    等人所回填作為道路路基者為可再利用之廢棄物，縱有違反\r\n    廢棄物清理法第39條第1項之規定，亦僅得依據同法第52 條\r\n    之規定科以行政罰鍰，但尚不得逕以同法第41條第 1項、第\r\n    46條第1項第4款之刑罰相繩云云，即非正確。\r\n四、此外並經證人即金寶山墓園負責發包之副總經理牛震野證述\r\n    在卷（見偵查卷第10頁至第11頁、原審卷第114頁至第119頁\r\n    ），牛震野甚且證稱：彼見被告等回填前開廢物物作為路基\r\n    ，認得不妥，有要求被告乙○○之後載運來之材料要乾淨一\r\n    點云云（見原審卷第 115頁），復有施工委託書在卷足參（\r\n    見偵查卷第28頁）。綜上，本件事證明確，被告二人犯行堪\r\n    以認定。\r\n五、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第 1項訂有明文。被告二人無廢棄物清\r\n    除處理許可文件，從事廢棄物清除、處理之行為係犯廢棄物\r\n    清理法第46條第1項第4款之未依同法第41條第 1項規定未領\r\n    有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪。\r\n    其二人間就前開犯行，有犯意之聯絡與行為之分擔，為共同\r\n    正犯。\r\n六、原審經調查後，判處被告二人無罪，固屬卓見。但查本案被\r\n    告二人均未具事業廢棄物再利用廠商之資格，且欠缺廢棄物\r\n    再利用設備及能力，未將取自成果建材公司之建物拆除混合\r\n    物進行篩選或分類作業程序，逕以前開未經分類、篩選，夾\r\n    雜之寶特瓶、廢輪胎、磚塊、水泥塊、水管、塑膠、木材等\r\n    廢棄物之營建混合物，回填充當路基之行為；且該建物拆除\r\n    混合物雖以磚塊為主，但其間夾雜之寶特瓶、廢輪胎、磚塊\r\n    、水泥塊、水管、塑膠、木材等廢棄物之比例約達二、三成\r\n    等情核其等所為尚難稱為事業廢棄物再利用之行為，核屬於\r\n    廢棄物清理法上所稱：「清除」、「處理」之範圍，未經主\r\n    管機關許可不得為之，已如前述。原審未察，率認被告二人\r\n    所為符合「營建廢棄物再利用」之規範意旨云云，即有違誤\r\n    。從而，檢察官提起上訴，指摘原審判決不當，即為有理由\r\n    ，應由本院將原審判決加以撤銷改判。爰審酌被告乙○○為\r\n    前開「金寶山墓園」已塌陷之對外聯絡道路修繕工程之承包\r\n    商，其為節省施工材料成本，指示所雇用之員工即被告甲○\r\n    ○以未經分類、篩選之夾雜數量甚多之寶特瓶、廢輪胎、磚\r\n    塊、水泥塊、水管、塑膠、木材等物之營建混合廢棄物充當\r\n    路基，於法固屬非當，但其等無非為圖節省施工成本，其等\r\n    之行為雖仍屬違法，但其等主觀之惡性並非重大，且所傾倒\r\n    之廢棄物數量非巨，事後並已進行改善，所生危害不大，犯\r\n    罪後態度亦稱良好等情及其他一切情狀，量處如主文第 2項\r\n    、第 3項所示之刑，以示懲儆。末查被告二人前均未曾受有\r\n    期徒刑以上刑之宣告，有本院被告全國前案紀錄表在卷可稽\r\n    （參見本院卷第45頁、第48頁），經此偵審程序之教訓，應\r\n    均無再犯之虞，本院認其等所宣告之刑均以暫不執行為適當\r\n    ，爰分別諭知緩刑期間如主文第2項、第3項所示，以策自新\r\n    。\r\n七、據上論斷，應依刑事訴訟法第369條第1項前段、第 364條、\r\n    第299條第1項前段，廢棄物清理法第46條第1項第4款，刑法\r\n    第11條前段、第28條、第74條第1款，判決如主文。\r\n本案經檢察官姜貴昌到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　3 　　月　　7　　日\r\n　　　　　　　　　刑事第九庭審判長法　官  李文成\r\n　　　　　　　　　　　　　　　　  法　官　王復生\r\n　　　　　　　　　　　　　　　　  法　官　周盈文\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                  書記官　余姿慧\r\n中　　華　　民　　國　　95　　年　　3 　　月　　7　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、民營廢棄物處理機構負責人或相關人員、或執行機關之人員\r\n    未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處 3年以上10\r\n年以下有期徒刑，得併科新臺幣900萬元以下罰金。"
}