{
  "JID": "TPHM,94,上訴,4106,20060307,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "4106",
  "JDATE": "20060307",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決\r\n上　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院93年度訴字第1502號，中華民國94年7月29 日第一審判決（起\r\n訴案號：臺灣桃園地方法院檢察署93年度偵字第381 號），提起\r\n上訴，本院決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告臺碩公司於民國91年間，向桃園縣政府\r\n    申請於新屋鄉○○○段水流小段第241之3號、第241之5號等\r\n    地號土地設立土石採取場（面積為1.5377公頃），嗣桃園縣\r\n    政府於91年1月8日（起訴書誤載為24日）審核通過，核發土\r\n    石採取場登記證予被告臺碩有限公司，開採期間為90年10月\r\n    15日至91年10月14日止，採取深度為10公尺，惟被告臺碩公\r\n    司於91年3月開工採取土石後，一方面超越核准深度10 公尺\r\n    以上採取現場土石，同時為免遭查獲，被告即臺碩公司負責\r\n    人甲○○竟未經主管機關桃園縣政府環保局許可，逕自或被\r\n    告由臺碩公司現場人員提供上開土地，供不詳之人傾倒來路\r\n    不明之廢棄物，先於91年8月1日上午8 時許，因違法收受未\r\n    經申報來源不明且內含一般事業廢棄物之營建拆除混合廢棄\r\n    物，遭桃園縣新屋鄉清潔隊會同警員查獲在場人何建國（嗣\r\n    經臺灣桃園地方法院檢察署檢察官以91年度偵字第16505 號\r\n    偵查後為不起訴處分），又經臺灣桃園地方法院檢察署檢察\r\n    官指揮法務部調查局新竹縣調查站偵辦時，前往現場履勘時\r\n    ，再次查獲現場傾倒大量惡臭、黑色污泥及掩埋於採石場下\r\n    方之營建混合廢棄物，因認被告甲○○涉犯廢棄物清理法第\r\n    46條第1項第3款未經主管機關許可提供土地回填廢棄物罪嫌\r\n    等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條第2項、第301條第1項定有明文。又按事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎；在訴訟上用以證明事\r\n    實之證據，須於通常一般之人均不致於有所懷疑，而得確信\r\n    其為真實之程度者，始得據以為有罪之認定，倘其證明尚未\r\n    達到此一程度，而有合理之懷疑性存在，致使無從為有罪之\r\n    確信時，即應為無罪之判決，最高法院40年臺上字第86號、\r\n    76年臺上字第4986號分別著有判例。\r\n三、公訴意旨認被告甲○○涉犯上開罪名，無非以：桃園縣政府\r\n    警察局楊梅分局移送書及91年度偵字第16505 號卷內資料、\r\n    92年5月20 日臺灣桃園地方法院檢察署檢察官勘驗筆錄暨採\r\n    證照片、桃園縣楊梅地政事務所土地複丈成果圖、臺碩公司\r\n    提供之清除廢棄物錄影光碟暨照片、92年度他字第889 號卷\r\n    （二）之黑色污泥照片9張、違反廢棄物清理法告發單2份暨\r\n    處分書、證人簡阿平、何建國於調查站詢問時證稱臺碩公司\r\n    有收受、堆置來路不明廢棄物等語、被告甲○○於偵查中自\r\n    白土石採取場內曾收受來路不明廢棄物等語，為其論據。訊\r\n    據被告甲○○自調查站詢問、偵查中及原審審理中均矢口否\r\n    認有何提供土地供人回填、堆置廢棄物之行為，並辯稱：伊\r\n    於89年開設臺碩公司，擔任負責人，臺碩公司在89年開始以\r\n    上開土地申請土石採取案，90年10月桃園縣政府同意核發土\r\n    石採取證，均由伊負責，91年1 月將臺碩公司之經營權轉讓\r\n    給劉承莘，91年3月11日將臺碩公司負責人變更為張育誠（\r\n    劉承莘為股東），91年6、7月間被桃園縣新屋鄉查獲回填一\r\n    般事業廢棄物與伊無關。到91年7月18 日，伊因未完全取得\r\n    讓渡金，遂與張育誠簽約買回經營權，本想交由伊兒子陳盈\r\n    豪、陳建豪經營，但伊兒子均無暇兼顧，伊遂於91年7 月23\r\n    日與郭國枝簽約，將土石採取場之土地賣給郭國枝，臺碩公\r\n    司經營權也轉讓予郭國枝，且簽約之後就由郭國枝占有使用\r\n    ，該土石採取場於91年8月1日被查獲有違法回填、堆置廢棄\r\n    物之情形，亦與伊無關，而郭國枝於91年8 月中旬表示不願\r\n    承接該土石採取場，伊無奈收回土石採取場，並於91年10月\r\n    間開始清理遭傾倒之廢棄物，於91年12月13日向桃園縣政府\r\n    陳報清理完成，伊再於92年1月20 日與姚國昇、鄭景紘、劉\r\n    承莘3 人簽訂契約書，將臺碩公司股權及土石採取場之開採\r\n    回填業務移轉，故檢察官之後於92年5月20 日至現場履勘時\r\n    所查獲之回填、堆置廢棄物情況，亦非與伊有關等語。\r\n四、經查：\r\n  (一)被告甲○○即臺碩公司於91年8月1日、92年5月20 日遭查\r\n    獲土石採取場傾倒廢棄物之名義負責人於原審及本院審理中\r\n    已供承：臺碩公司係伊所成立，並向桃園縣政府申請在陳盈\r\n    豪所有之新屋鄉○○○段水流小段第241之3號、第241之5號\r\n    等地號土地設立土石採取場，惟自91年1 月間即交由劉承莘\r\n    、樓顯政、張育誠等人經營，並於91年3 月間變更登記負責\r\n    人為張育誠，上開土地之土石採取與回填均由劉承莘、樓顯\r\n    政、張育誠等人負責，張育誠經營期間就有傾倒廢棄物了，\r\n    91年7月18 日伊向張育誠等人買回臺碩公司並變更負責人為\r\n    伊，伊即將臺碩公司賣給郭國枝經營，土地也賣給郭國枝了\r\n    ，91年8月1日遭警查獲時，即為郭國枝經營期間所發生的，\r\n    又郭國枝在91年8 月下旬因故又不再經營臺碩公司，伊接手\r\n    後開始清理上開土地，清理完畢後始再將臺碩公司賣給劉承\r\n    莘、姚國昇、鄭景紘等人經營，92年5月20 日再度遭查獲則\r\n    係劉承莘、姚國昇、鄭景紘等人經營期間所發生之事等語（\r\n    93年11月3日準備程序筆錄第3 頁暨原審卷被告刑事答辯狀）\r\n    。查被告臺碩公司確實由被告甲○○於89年10月27日所登\r\n    記設立，並經得新屋鄉○○○段水流小段第241之3號、第24\r\n    1之5號等地號土地所有人陳盈豪之使用同意，向桃園縣政府\r\n    申請在上開土地採取土石，桃園縣政府於90年10月8 日核准\r\n    發予土石採取許可證予臺碩有限公司，開採期間為90年10月\r\n    15日至91年10月14日止，採取深度為10公尺等情，有被告臺\r\n    碩公司經濟部公司執照、被告臺碩公司桃園縣政府營利事業\r\n    登記證、桃園縣政府土石採取許可證、土地使用同意書、上\r\n    開2筆土地登記謄本等資料在卷可稽（偵一卷第51 頁至第55\r\n    頁、91年度偵字第16505號卷第52頁、第53 頁）。又被告\r\n    甲○○於91年初將被告臺碩公司讓予張育誠、劉承莘、樓顯\r\n    政等人經營，再於91年7月18 日將被告臺碩公司買回，並再\r\n    變更登記負責人為被告甲○○，復於91年7月23 日會同陳盈\r\n    豪將上開2 筆土地及臺碩公司股份及經營權轉讓予郭國枝，\r\n    並得占有使用，被告甲○○於郭國枝退出經營後，接手清理\r\n    上開土地完畢，又於92年1月20 日將被告臺碩公司之股份及\r\n    經營權轉讓予姚國昇、鄭景紘、劉承莘等人一節，亦有被告\r\n    甲○○、陳盈豪及劉承莘於90年8月31 日所簽之土石開採契\r\n    約書、經濟部91年3月11日經授字第09131798700號函（准予\r\n    登記被告臺碩公司變更代表人為張育誠）、被告臺碩公司變\r\n    更登記表（董事為張育誠、劉承莘為股東之一）、被告甲○\r\n    ○與張育誠於91年7月18日所簽之契約書、桃園縣政府91 年\r\n    7月25 日所發之被告臺碩公司營利事業登記證、被告甲○○\r\n    與郭國枝於91年7月23 日所簽之不動產買賣契約書、桃園縣\r\n    政府92年1月15日府建公字第0920002081 號函（核准回填土\r\n    方）、被告甲○○與姚國昇、鄭景紘、劉承莘於92年1 月20\r\n    日所簽之契約書等件在卷可稽（原審卷被告答辯狀證物1、2\r\n    、6、12、偵一卷第198頁），再參證人樓顯政於偵查中證稱\r\n    ：先由劉承莘向甲○○接觸後接下臺碩公司，主要股東為劉\r\n    承莘、樓顯政及張育誠，實際負責的人為樓顯政、劉承莘，\r\n    因為公司要請票才找來張育誠當負責人，於91年農曆年後開\r\n    始進場，公司從頭到尾是我們在經營等語（偵三卷第21頁、\r\n    第22頁，91年度偵字第16505號卷第68 頁），證人劉承莘於\r\n    偵查中證稱：剛開始負責是伊，後來授權給樓顯政去做等語\r\n   （偵三卷第32 頁），證人郭國枝於偵查中證稱：向被告甲○\r\n    ○以新臺幣（下同）3千5百萬元購入臺碩公司，還包括土地\r\n    、開挖與回填等語（91年度偵字第16505號卷第109頁），曾\r\n    與郭國枝因上開土地開採及回填權利產生爭執之證人何建國\r\n    於原審審理中證稱：91年7 月底伊知道甲○○與郭國枝有買\r\n    賣契約書，甲○○將臺碩公司及土地一起賣給郭國枝等語（\r\n    原審94年1月28日審判筆錄第6頁），上開證據與被告甲○○\r\n    所述臺碩公司移轉過程均大致相符。\r\n  (二)上開土石採取場於91年6月29日、91年7月3日、91年8 月1\r\n    日、92年5月20日遭查獲上開2筆土地上遭傾倒一般事業廢棄\r\n    物，查前揭查獲時間，均無充分證據顯示被告甲○○參與經\r\n    營，是否由被告提供土地供人回填、堆置廢棄物自屬有疑，\r\n    且91年6月29 日桃園縣新屋鄉違反廢棄物清理法告發單上簽\r\n    名者為張育誠，並非被告甲○○，參之被告甲○○既已轉讓\r\n    臺碩公司之經營權予張育誠、樓顯政、劉承莘等人，被告甲\r\n    ○○又非臺碩公司登記負責人，尚難認91年3月間至91年7月\r\n    間張育誠、樓顯政、劉承莘等人經營土石採取場期間，被告\r\n    甲○○有參與提供土地供他人回填或堆置廢棄物之犯行。91\r\n    年8月1日遭查獲有傾倒廢棄物之情況，係在91年7 月下旬由\r\n    郭國枝經營被告臺碩公司期間，郭國枝於偵查中雖否認有傾\r\n    倒廢棄物，惟坦承有讓姓名年籍不詳綽號「小正」之人來倒\r\n    土，並僱用簡阿平連絡「車頭」來倒土等情（91年度偵字第\r\n    16505號卷第66頁、第67頁、第107頁至第109 頁），簡阿平\r\n    於警詢中、新竹縣調查站接受詢問時及原審審理中坦承91年\r\n    6 月間開始先受僱於郭國枝後來受僱於被告甲○○擔任現場\r\n    技術主管助理，伊有叫車進來傾倒廢土，而上開土地之廢棄\r\n    土部分是由郭國枝引進的等語（91年度偵字第16265 號卷第\r\n    61頁反面、偵一卷第27頁、原審94年1月28 日審理筆錄第12\r\n    頁），證人何建國於原審審理中亦證稱：真正倒廢棄物的人\r\n    是郭國枝，他叫簡阿平去找車隊來倒等語（原審94年1 月28\r\n    日審判筆錄第5 頁），縱證人簡阿平於新竹縣調查站接受詢\r\n    問時及原審審理中證稱：先後受僱於郭國枝與甲○○，甲○\r\n    ○有時也會在現場等語（原審94年1月28日審判筆錄第12 頁\r\n    ），惟簡阿平亦證稱：進場的車子有些有載摻雜垃圾的建築\r\n    廢棄物，但甲○○有說過髒的東西不要讓他進來，伊不曉得\r\n    有沒有跟甲○○講過倒髒東西的情形等語（原審94年1 月28\r\n    日審判筆錄第13頁至第15頁），證人何建國雖於原審審理中\r\n    證稱：甲○○會到現場巡視，而如果有傾倒廢棄物應該是91\r\n    年12月的事情，甲○○有看到現場是黑色的土等語（原審94\r\n    年1月28日審判筆錄第8頁、第9 頁），惟被告甲○○於91年\r\n    10月間至12月間已委託良峰實業有限公司清理上開土地遭傾\r\n    倒之廢棄物，有被告臺碩公司與良峰實業有限公司所簽訂之\r\n    一般事業廢棄物委託清除合約書（原審卷被告提出證物九）\r\n    及上開期間土地現場之清除照片（臺灣桃園地方法院檢察署\r\n    92年度保管字第2708號扣押物品「土石採取場現場勘查照片\r\n    」）可資佐證，且證人李文龍亦於原審審理中證稱：91年 8\r\n    月1 日臺碩公司遭查獲後，我們有要求業者清除，之後我會\r\n    同環保局人員去稽查時，臺碩公司也有大致清除完畢等語（\r\n    原審94年7月15 日審判筆錄第6頁、第7頁），顯見證人何建\r\n    國所指稱之該段期間，被告甲○○係應要求執行清除現場之\r\n    工作，縱當時現場可見有回填或堆置一般事業廢棄物之情形\r\n    ，亦難認係被告甲○○提供上開土地供人回填或堆置。而92\r\n    年1月被告將上開土地清除完畢後，92年5月1 日遭檢察官在\r\n    現場再查獲有回填、堆置一般事業廢棄物之情形，惟證人簡\r\n    阿平於新竹縣調查站接受詢問時既提及：伊離職後現場負責\r\n    人為鄭景宏（應為鄭景紘之誤）等語（偵一卷第28頁反面）\r\n    ，與被告甲○○於原審審理中所稱：已將被告臺碩公司讓給\r\n    劉承莘等人經營等語及被告甲○○所提出與劉承莘、姚國昇\r\n    、鄭景紘簽訂之契約書（原審94年1月3 日準備程序筆錄第3\r\n    頁、原審卷被告提出證物十二）有所相合之處，而檢察官於\r\n    92年5月20 日在上開土地勘驗時，雖有查獲堆置、回填廢棄\r\n    物，惟並未查獲被告甲○○於現場指揮車輛進入傾倒廢棄物\r\n    之情形，再參酌被告臺碩公司經營權更動頻繁，上開二筆土\r\n    地實際所有人又非被告甲○○，則上開土地經清除完畢後，\r\n    是否又由被告甲○○所提供土地供不明人士回填或堆置，即\r\n    屬有疑，且本案關鍵證人劉承莘經原審多次傳喚均未到庭，\r\n    依現存事證，難認92年5月20 日所查獲之一般廢棄物是由被\r\n    告甲○○提供土地傾倒。\r\n  (三)綜上所述，上開土地遭查獲堆置、回填廢棄物之情形，均\r\n    非被告甲○○實際經營被告臺碩公司期間所生，前揭時間所\r\n    查獲有回填、堆置一般事業廢棄物之情亦未查獲被告甲○○\r\n    在場，而被告甲○○又非上開土地之實際所有人，復查並無\r\n    其他證據可認該土地係由被告甲○○所提供他人回填、堆置\r\n    一般事業廢棄物，自難僅以檢察官提出之桃園縣政府警察局\r\n    楊梅分局移送書及91年度偵字第16505號卷內資料、92年5月\r\n    20日臺灣桃園地方法院檢察署檢察官勘驗筆錄暨採證照片、\r\n    桃園縣楊梅地政事務所土地複丈成果圖、臺碩公司提供之清\r\n    除廢棄物錄影光碟暨照片、92年度他字第889 號卷（二）之\r\n    黑色污泥照片9張、違反廢棄物清理法告發單2份暨處分書、\r\n    證人簡阿平、何建國之證述等證據，遽認被告甲○○擔任被\r\n    告臺碩公司實際負責人期間提供上開二筆土地供他人回填、\r\n    堆置一般事業廢棄物，揆諸前揭法律、判例意旨，無充分積\r\n    極證據足資認定被告甲○○涉犯廢棄物清理法第46條第1 項\r\n    第三款之罪名，自應為被告甲○○無罪之諭知。是原審為被\r\n    告甲○○無罪之諭知，核無違誤。檢察官上訴意旨雖以：證\r\n    人李文龍、簡阿平、何建國之證言為據指摘原判決不當云云\r\n    。惟查證人李龍文於94年7月15 日在原審之證言稱被告在場\r\n    ，但是否在場指揮我不知情，他們好像是股東關係等語，核\r\n    是其個人推測之詞，不足採為被告犯罪之證據。至於證人簡\r\n    阿平、何建國之證言均已審酌如上，均不足以證明被告犯罪\r\n    ，是檢察官之上訴核無理由，應予以駁回。\r\n據上論斷，應依刑事訴訟法第368判決如主文。\r\n本案經檢察官劉斐玲到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　3 　　月　　7 　　日\r\n　　　　　　　　　刑事第十一庭審判長法　官 張連財\r\n　　　　　　　　　　　　　　　　　  法　官 林明俊\r\n　　　　　　　　　　　　　　　　　  法　官 楊照男\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n被告不得上訴\r\n                                    書記官 陳秋雄\r\n中　　華　　民　　國　　95　　年　　3 　　月　　7 　　日"
}