{
  "JID": "TPSM,95,台上,1231,20060309",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "1231",
  "JDATE": "20060309",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第一二三一號\r\n　　上　訴　人　甲　○\r\n　　　　　　　　　　　　號\r\n　　　　　　　　乙○○\r\n　　上 列一 人\r\n　　選任辯護人　徐揆智律師\r\n　　　　　　　　陳怡如律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十二年七月九日第二審判決（九十二年度上訴字第一八三\r\n七號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字第三\r\n八０二、一六七八三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件上訴人甲○上訴意旨略稱：、上訴人甲○為宏龍環\r\n保工程有限公司（下稱宏龍公司）負責人，宏龍公司已經取得廢\r\n棄物清除、處理許可文件，原審就此未予調查，竟認甲○犯廢棄\r\n物清理法第四十六條第一項第四款之未依規定領有廢棄物清除、\r\n處理許可文件，從事廢棄物清除、貯存罪，自屬違法。、廢棄\r\n物清理法及相關子法本屬行政法規，且歷經多次修正，此種行政\r\n法規晦澀難明之不利益，實不應逕由民眾承擔，又甲○引據之行\r\n政院環境保護署（下稱環保署）民國九十一年十月二十三日環署\r\n廢字第九一一００七一三四六號釋函，是否僅針對未依廢棄物清\r\n除、處理許可文件內容清除、貯存、處理廢棄物之情形所作解釋\r\n，原審未命發函機關解釋或由主管機關派員到庭說明，又對甲○\r\n之辯解為何不足採信，未詳述其理由，有調查未盡及判決理由不\r\n備之違法。、甲○係誤依前述環保署函釋，認其貯存廢棄物行\r\n為為法所許，自無違法性之認識。詎原判決竟未說明甲○所辯為\r\n不可採之理由，有判決不備理由及適用法則不當之違法。、桃\r\n園縣環保局周技正、鐘專員向甲○解釋，甲○本案所為，僅應處\r\n行政罰，甲○向原審請求傳喚周技正及鐘專員到庭說明，但不為\r\n法院接受，有損甲○之權益等語。上訴人乙○○上訴意旨則略稱\r\n：、上訴人乙○○將建物及土地承租權讓售予甲○，並已取得\r\n價金，已據乙○○、甲○供明在卷，乙○○既脫離事實管領力即\r\n支配權，原審就此未予調查，竟認乙○○有提供土地堆置廢棄物\r\n犯行，有調查未盡及適用法則不當之違法。、甲○從事廢棄物\r\n清除、貯存之行為，乙○○並不知情，九十一年二月六日甲○遭\r\n警查獲後，乙○○乃要求甲○搬遷不得再使用系爭土地，同年四\r\n、五月間警方及檢察官傳訊乙○○後，乙○○復叫人將系爭建物\r\n門戶鎖起來，將電源拔除，以阻止甲○再使用，此亦已據甲○供\r\n明在卷。依此行為，足證乙○○與甲○並無犯意聯絡，原判決不\r\n採此有利乙○○之證據，未說其理由，竟仍認乙○○犯罪，其認\r\n事違背經驗法則，並有判決理由欠備之違法。、甲○是否領有\r\n廢棄物清除、處理許可文件，原審未予調查；又前述環保署函釋\r\n意旨為何，原審亦未予查明，有調查未盡之違法。、乙○○對\r\n於甲○租賃土地作為廢棄物堆置場一事，自始並不知情，原判決\r\n僅以乙○○及甲○於審理中之供述為基礎，並未調查有無其他補\r\n強證據足以證明二人之供述是否與事實相符，即認定乙○○自始\r\n明知甲○租賃土地係用以堆置廢棄物，顯屬率斷，有調查未盡及\r\n推定犯罪事實之違法。、甲○於警詢及偵查中證稱：乙○○不\r\n知伊租地是用來作廢棄物堆置場，伊告知是用來作倉庫及作資源\r\n回收場，第一次被查獲後，伊告知乙○○在九十一年十二月十三\r\n日前清完廢棄物，廖某不知伊仍有將垃圾運進去等語；乙○○於\r\n警詢、偵查及第一審九十二年二月二十六日調查時亦稱甲○告知\r\n租地是作為倉庫及資源回收用，案發後伊有叫甲○將垃圾清走，\r\n伊不知甲○仍繼續載垃圾進來等語。上開有利乙○○之事證，原\r\n判決不予採信，又未說明其理由，已屬違法。又原判決引用甲○\r\n於第一審之供述，而該供述又與其警詢及第一審之供詞不相符合\r\n，其採證亦違背證據法則等語。\r\n惟查證據之取捨、證據證明力之判斷以及事實有無之認定，屬事\r\n實審法院之職權，苟其取捨、判斷與認定，並不違背經驗法則及\r\n論理法則，即不容任意指為違法，而執為適法之第三審上訴理由\r\n。本件原判決認定上訴人甲○有原判決所載之未依規定領有廢棄\r\n物清除、處理許可文件，從事廢棄物清除、貯存及上訴人乙○○\r\n有原判決所載未經主管機關許可，提供土地給甲○堆置廢棄物犯\r\n行，係以：、甲○部分：甲○於警詢及偵查、審理中自承其未\r\n經許可在系爭向乙○○租用之土地上貯存、分類廢棄物，再轉運\r\n至焚化爐或其他最終處置點之行為，核與證人孫金保、劉德寶所\r\n述載運廢棄物為警查獲之事實相符，並有桃園縣龜山鄉公所違反\r\n廢棄物清理法勘查紀錄表、現場照片等在卷可憑。甲○雖辯稱：\r\n伊是做垃圾分類回收，只有在系爭土地上為之未經申請，應僅受\r\n行政罰云云，但廢棄物清理法第四十六條第一項第四款規定之犯\r\n罪構成要件行為，計有「貯存」、「清除」及「處理」三者。其\r\n中之「貯存」，係指事業廢棄物於清除、處理前，放置於特定地\r\n點或貯存容器、設施內之行為。「清除」則指事業廢棄物之收集\r\n、運輸行為。甲○既未依規定取得廢棄物之清除、處理許可文件\r\n，仍逕僱用不知情之卡車司機孫金保、劉德寶將承攬、收集之事\r\n業廢棄物運至系爭土地上貯存、分類，再轉運至新竹南寮焚化爐\r\n或其他最終處置點，自係上述違法之「清除」、「貯存」行為，\r\n應負該條款前段之刑責，甲○所辯僅應受行政處分云云，為不可\r\n採，其犯行事證明確。、乙○○部分：乙○○將其承租之系爭\r\n土地以每月新台幣（下同）二萬五千元轉租予甲○使用之事實，\r\n已據甲○證述在卷，甲○於原審並證稱：伊租地時，有向乙○○\r\n表示租該地要堆放廢棄物做資源回收，也有說要做倉庫，伊做資\r\n源回收已十幾年，乙○○應該知道，之前乙○○與他哥哥做，跟\r\n伊是同行等語。上訴人乙○○於第一審及原審供稱：租地予甲○\r\n時，甲○跟伊說要做資源回收等語，其於原審並供承：伊租系爭\r\n土地原來打算供做舊銅壞鐵之資源回收場所，伊在該土地上蓋好\r\n廠房後，還沒做即收起來，伊未申請在系爭土地上做資源回收之\r\n許可證，因該地為工業用地，根本不可能准許供資源回收用等語\r\n。依此，乙○○投注心血、資金後，未依原計畫進行資源回收工\r\n作，無非礙於法令之限制，其事後主動找同行之甲○轉承租系爭\r\n土地及購買地上廠房，應係為減少己身損失，其自始明知系爭土\r\n地係未經許可不得供貯存廢棄物之地，且明知甲○承租土地，係\r\n做堆置廢棄物，以便資源回收之用，仍於九十一年一月一日起出\r\n租系爭土地予甲○使用，其未經主管機關許可，提供土地堆置廢\r\n棄物之犯行甚明。至於甲○在九十一年二月六日為警查獲後，乙\r\n○○雖曾要求甲○把垃圾清走，然此為事後掩飾之舉，此由乙○\r\n○仍繼續收取租金之舉可證，不能依此為有利乙○○之認定。又\r\n乙○○之原審選任辯護人雖於原審具狀辯稱：清除機構即使未經\r\n許可私設轉運站或貯存場，如無非法棄置廢棄物（永久棄置），\r\n亦僅違反廢棄物清理法第四十二條及公民營廢棄物清除處理機構\r\n許可管理辦法之規定，屬行政罰，不能以廢棄物清理法第四十六\r\n條相繩，並檢具環保署九十一年十月二十三日環署廢字第九一一\r\n００七一三四六號釋函為證，然觀諸該釋函之主旨，即明揭此係\r\n針對「廢棄物清理法第四十六條第一項第四款後段之未依廢棄物\r\n清除、處理許可文件內容貯存、清除、處理廢棄物」疑義案所為\r\n之函釋，核與本件甲○自始即未取得廢棄物清除、處理許可文件\r\n，仍從事廢棄物之清除、貯存（同條項第四款前段之規定），自\r\n屬有異，不得爰引為對上訴人應科以行政罰之依據。又乙○○於\r\n警詢時雖稱甲○未告訴伊要租地放何物，僅表示要當倉庫云云；\r\n甲○於警詢時亦稱乙○○不知伊租地要供作廢棄物堆置場云云，\r\n惟此與前揭事證不符，均不可採信等證據資料，予以綜合判斷，\r\n認上訴人甲○所為，係犯廢棄物清理法第四十六條第一項第四款\r\n（前段）之未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物清除、貯存罪；乙○○所為，則係犯同條項第三款之未經主管\r\n機關許可，提供土地堆置廢棄物罪，並於法定刑內量處其刑，已\r\n詳其所憑證據及認定之理由，且指駁、說明上訴人等否認犯罪\r\n，所辯何以為卸責之詞。所為論斷，均有卷存證據資料可資覆按\r\n。上訴意旨雖指摘原判決違背法令，惟查甲○係以個人名義為本\r\n件廢棄物貯存、清除犯行，並非以宏龍公司名義為之，則甲○為\r\n負責人之宏龍公司是否已取得廢棄物清除、處理許可文件，自非\r\n待證事項，原審未予調查，自不違法。況依甲○所提之台灣桃園\r\n地方法院九十年度訴字第八三０號刑事判決，宏龍公司僅領有「\r\n第二類」廢棄物「清除」許可證，並不得為廢棄物之「貯存」，\r\n上訴意旨指摘原審就此未予調查為違法云云，自非合法之上訴理\r\n由。甲○於八十九年四月二十八日至同年五月十一日觸犯廢棄物\r\n清理法，業經台灣高等法院台中分院以九十年度上訴字第一二０\r\n七號刑事判決判處有期徒刑一年，緩刑三年確定在案，則其對廢\r\n棄物之清除、貯存應如何為之，始為合法，應已知悉，乃其於緩\r\n刑期中又為本件犯行，顯係知法犯法，其上訴意旨謂其無違法性\r\n之認識，並就原判決已說明其所辯應僅受行政罰為不足採之理由\r\n，任意指摘有判決不備理由之違法，亦非合法之上訴理由。原判\r\n決就環保署九十一年十月二十三日環署廢字第九一一００七一三\r\n四六號釋函之內容為何，為何不足為有利上訴人之證明之理由，\r\n已說明其理由，此為法院適用法令職權之合法行使，自不受其他\r\n行政機關人員個人解釋法令意見之拘束，甲○上訴意旨謂原審未\r\n函詢發函機關，又未傳訊桃園縣環保局人員說明上訴人之行為是\r\n否應負刑責為違法，尚有誤會，況甲○在原審亦未曾聲請傳訊該\r\n環保局人員，自不得執為合法之上訴理由。上訴人乙○○所辯其\r\n不知甲○要從事廢棄物清除、貯存行為，為何不可採；甲○於警\r\n詢及偵查中稱乙○○不知伊租地是用來作廢棄物堆置場，為何不\r\n能據為有利乙○○之認定；乙○○於甲○被警查獲後，雖曾要求\r\n甲○終止堆置廢棄物行為並清除廢棄物，但於其犯罪之成立何以\r\n不生影響；乙○○就系爭土地係轉租予甲○，每月租金為二萬五\r\n千元，並非將土地承租權讓售予甲○等事由，原審均已詳查、認\r\n定，並於判決內詳述其所憑證據及論斷之理由。乙○○上訴意旨\r\n依憑己見，任意指摘為違法，要非適法之上訴理由。至於其他上\r\n訴理由，均係就原審已調查及依憑證據所為認事、採證職權之合\r\n法行使，以及原判決已論列說明之事項，任意指摘有調查未盡、\r\n判決理由矛盾、理由不備及認事、採證違背證據法則之違法，並\r\n重為事實之爭執，否認犯罪，核與法律規定得為第三審上訴理由\r\n之違法情形不相適合。衡以前開說明，本件上訴為違背法律上之\r\n程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　三　　月　　九　　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  林　開　任\r\n                                法官  林　立　華\r\n                                法官  林　勤　純\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　三　　月　 十五 　日\r\n                                                  Ａ"
}