{
  "JID": "TPSM,95,台上,1460,20060323",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "1460",
  "JDATE": "20060323",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第一四六０號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　乙○○原名林\r\n　　　　　　　　丙○○\r\n　　　　　　　　　　　　鎮20\r\n　　　　　　　　　　　　弄10\r\n　　共　　　同\r\n　　選任辯護人　陳建昌律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十四年六月八日第二審判決（九十三年度上訴字第三０四\r\n七號，起訴案號：台灣桃園地方法院檢察署八十九年度偵字第七\r\n八三、六四七三號，九十年度偵字第一六六、一０五三五號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○、乙○○（原名林享河）、丙○○共同無許可\r\n文件，以經營廢棄物處理為常業部分撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決撤銷第一審關於甲○○、乙○○（原名林享河）、丙\r\n○○（下稱上訴人等）以經營廢棄物處理為常業部分之不當科刑\r\n判決，改判仍論處上訴人等共同無許可文件，以經營廢棄物處理\r\n為常業罪刑，固非無見。\r\n惟查：、有罪之判決書，應將法院依職權認定與論罪科刑有關\r\n之事實，於事實欄內詳為記載，然後於理由內逐一說明其所憑之\r\n依據及認定之理由，使事實與理由兩相一致，始稱適法；倘若事\r\n實之記載先後兩歧，或理由說明與事實記載或與卷內證據資料不\r\n相符合，均屬判決理由矛盾；又如事實欄已記載之事項，理由內\r\n未加說明，則為判決理由未備，其判決均為當然違背法令。原判\r\n決事實欄初認定上訴人等係自民國八十八年十月中旬起至同年十\r\n二月三日止僱請邱創鏡（業經第一審判刑）以鏟土機進行垃圾分\r\n類，另於八十八年十二月二十七日、二十八日臨時僱用泰國籍勞\r\n工MEETOM SUREE擔任垃圾分類工作（見原判決第三頁第十五列、\r\n第十六列、第二十五列、第二十六列），然嗣卻載認警方會同行\r\n政院環境保護署督察稽查大隊於八十八年十二月「三十日」在桃\r\n園縣平鎮市○○路九十九號當場查獲「邱創鏡」、MEETOM SUREE\r\n正在該處駕駛鏟土機將上訴人等先前僱工所載運、貯存之一般廢\r\n棄物及事業廢棄物進行分類，並噴灑水柱攪拌廢棄物等情（見原\r\n判決第四頁第十二列至第十七列），事實欄前後之記載已相齟齬\r\n；再原判決事實欄一係認定：上訴人等共同經營政裕企業股份有\r\n限公司（下稱政裕公司）、頂新清潔工程有限公司（下稱頂新公\r\n司）、明新環保工程企業有限公司（下稱明新公司）等家族事業\r\n，其等均明知自八十八年七月十六日廢棄物清理法修正施行起，\r\n有關公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或\r\n處理業務，應先向地方主管機關申請核發廢棄物處理許可文件後\r\n，始得從事廢棄物之貯存、清除、處理，亦明知政裕公司為第一\r\n類乙級民營廢棄物清除機構，明新公司則為第一類、第二類乙級\r\n廢棄物清除機構，僅獲桃園縣政府核准為一般廢棄物、一般事業\r\n廢棄物清除作業，而未被許可為廢棄物之落地貯存、分類、回收\r\n等廢棄物中間處理業務，竟違背前述有關之規定，共同基於犯意\r\n聯絡，僱工將所蒐集之廢棄物運至桃園縣平鎮市○○路二十九號\r\n、九十九號土地上，而露天混雜堆置於該處，待進行分類後，再\r\n轉運至與政裕公司、明新公司及頂新公司簽立合約之中間處理及\r\n最終處置場所，且恃此維生，以之為常業等情，而其事實欄二則\r\n載認：乙○○承上經營廢棄物清除、處理為常業之同一犯意，明\r\n知政裕公司、明新公司及頂新公司僅向桃園縣政府環保局申請取\r\n得一般事業廢棄物及資源回收清除許可證，並與相關事業單位簽\r\n訂合約，負責將該事業單位廢棄物載運至最終處置地點明谷實業\r\n有限公司之掩埋場，惟因考量減輕清運成本，自八十九年三月底\r\n起至同年四月間，即以每車次新台幣三萬五千元代價，將置放於\r\n桃園縣平鎮市○○路九十九號分類場內之一般廢棄物及事業廢棄\r\n物，交由劉俊偉、詹前錦（該二人均經另案判刑）等人隨意傾倒\r\n於桃園縣楊梅鎮員本里之公有垃圾場內，而未依廢棄物清除許可\r\n文件內容清除廢棄物等情。但就上開所載二事實參互以觀，甲○\r\n○、丙○○似無與乙○○共犯原判決事實欄二所載之犯行，然原\r\n判決理由欄卻未予區分，籠統謂上訴人等就本件違反廢棄物清理\r\n法犯行，彼此間具有犯意聯絡及行為分擔，均為共同正犯（見原\r\n判決第十七頁第二十五列至第十八頁第二列），致事實欄之記載\r\n，與理由之敘述亦不相一致；又原判決事實欄記載高勇雄（亦經\r\n第一審判刑）自八十七年四月一日起受僱於上訴人等為載運廢棄\r\n物之貨車司機云云（見原判決第三頁第十九列、第二十列），而\r\n其理由欄復以同案被告鍾坤來、徐海釧（亦均經第一審判刑）於\r\n警詢時均陳稱其等係跟甲○○應徵云云，據以說明甲○○仍有參\r\n與政裕公司之業務（見原判決第十四頁第六列至第十七列）。但\r\n高勇雄於警詢時已陳稱其從「八十九年」四月一日開始受僱明新\r\n公司載運廢膠管（見九十年度偵字第一六六號卷第十五頁），另\r\n鍾坤來、徐海釧於警詢時則均供陳其等係向林享河（乙○○）應\r\n徵等語（見八十九年度偵字第七八三號卷第十六頁反面、第二十\r\n一頁反面），故前開事實及理由之載述，均與上述卷存之資料不\r\n符，而有判決理由矛盾之違誤。另原判決理由欄對上開頂新公司\r\n僅向桃園縣政府環保局申請取得一般事業廢棄物及資源回收清除\r\n許可證，暨乙○○因考量減輕清運成本才將置放於桃園縣平鎮市\r\n○○路九十九號分類場內之一般廢棄物及事業廢棄物，交由劉俊\r\n偉、詹前錦等人隨意傾倒等事實，並未說明其憑以認定之依據，\r\n亦嫌理由不備。、共同被告對於其他共同被告之案件而言，為\r\n被告以外之第三人，本質上屬於證人，為確保被告對於證人之詰\r\n問權，應使共同被告立於證人之地位而為具結陳述，並接受被告\r\n之詰問，其陳述始得作為認定被告犯罪事實之判斷依據。本件原\r\n判決以共同被告甲○○、乙○○、丙○○、劉益豐、高勇雄、邱\r\n創鏡、徐海釧、鍾坤來、MEETOM SUREE於警詢或檢察官偵查、第\r\n一審、原審審理中不利之供述，作為認定上訴人等犯行之佐證。\r\n然第一審及原審並未使上開共同被告立於證人地位而為具結陳述\r\n，並接受上訴人等之詰問，乃原審仍逕認上開共同被告於警詢或\r\n檢察官偵查、第一審、原審審理中以被告身分所為不利於上訴人\r\n等之陳述，亦得採為認定上訴人等犯罪之證據，並難認為合法。\r\n以上，或係上訴人等上訴意旨所指摘，或為本院得依職權調查之\r\n事項，認原判決關於上訴人等共同無許可文件，以經營廢棄物處\r\n理為常業部分應發回更審，期臻翔適。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　　三　　月　二十三　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  謝　俊　雄\r\n                                法官  陳　世　雄\r\n                                法官  魏　新　和\r\n                                法官  吳　信　銘\r\n                                法官  徐　文　亮\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　三　　月　二十九　日\r\n                                                      Ｋ"
}