{
  "JID": "TPSM,95,台上,1493,20060323",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "1493",
  "JDATE": "20060323",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第一四九三號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　1之1\r\n　　選任辯護人　姜禮增律師\r\n　　上　訴　人　乙○○原名朱\r\n　　　　　　　　　　　　樓\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十四年十月二十五日第二審判決（九十三年度上訴字第三\r\n一二四、三一二五號，起訴案號：台灣新竹地方法院檢察署九十\r\n年度偵字第五六０九號、九十一年度偵字第一六五三、一六五四\r\n、一六五五、一六五六、三一四０號、九十二年度偵字第三二二\r\n八、四三四號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○、乙○○部分撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人甲○○自民國九十年四月中旬起，與陳德\r\n旺、張新龍（陳、張二人經原審判處罪刑後，未上訴而確定）、\r\n洪武陽（另案審理）、許東明（經檢察官另案處分不起訴）共同\r\n集資，向新竹縣竹東鎮員崠里一鄰一號億瑄企業有限公司負責人\r\n羅居波購買該公司在該址經營砂石場之設備機具，並僱用上訴人\r\n乙○○擔任總會計；蕭隆增為現場名義負責人；及朱志能、吳春\r\n美、任慧芳、林蘭杏、林俊雄、林式賢、陳榮華、陳明賢、吳榮\r\n華、「阿財」、「阿華」等人在砂石場負責會計，或駕駛卡車、\r\n挖土機等挖採砂石之工作。嗣由甲○○、蕭隆增、林俊雄等人分\r\n別向附近不知情之地主陳石富等人租用土地，詳如原判決附表（\r\n下稱「附表」）二所示之土地。自九十年四月間起，甲○○等人\r\n未經土地所有權人之同意，即在上開土地上擅自盜採砂石出售，\r\n導致如附表三所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ區域形成巨大坑洞。嗣自\r\n九十年七月起，又以每台卡車收取新台幣（下同）五百元之代價\r\n，將Ｂ、Ｄ區之坑洞供不特定之卡車司機傾倒建築廢棄物，每月\r\n有七、八百萬元至二千萬元不等之營業額。旋於同年五月三十一\r\n日、九十一年三月二十日先後經警察及檢察官查獲等情。因而撤\r\n銷第一審關於上訴人等部分之判決，改判仍論處上訴人等共同連\r\n續未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄物\r\n處理罪刑。固非無見。\r\n惟查：、刑法上之牽連犯，必須二個以上之行為有方法與結果\r\n之關係者，始足構成，亦即必須以犯一罪之方法行為犯他罪，或\r\n以犯一罪之結果行為犯他罪，方有牽連關係之可言。依原判決所\r\n云，上訴人等係於盜採砂石完成後，在當地形成巨大坑洞，乃再\r\n提供予他人傾倒廢土等情。如果無訛，則上訴人等先後所犯竊盜\r\n罪與違反廢棄物清理法之犯行間，如何有以犯一罪之方法行為、\r\n結果行為犯他罪之牽連關係，原判決未詳細說明其理由，逕謂上\r\n訴人等所犯上述二罪間有牽連關係，應從一重罪之違反廢棄物清\r\n理法第四十六條第一項第四款之罪處斷，尚嫌理由不備。、原\r\n判決（第四頁第十三列）事實欄認定上訴人等僱用共同正犯「阿\r\n財」、「阿華」為挖土機司機云云，但其理由欄卻未明其憑以\r\n認定此部分事實之證據及理由；另第一審檢察官起訴事實，指訴\r\n許東明與上訴人等為共同正犯，乃原判決僅以許東明部分經檢察\r\n官另案處分不起訴云云，以為交代，並未詳細論斷該許東明究否\r\n為共同正犯；又附表一詳載涉案共犯入股、受僱期間及分紅情形\r\n，惟漏載乙○○部分，致乙○○部分犯罪事實有欠明白，均屬判\r\n決理由不備之違誤。、原判決論處上訴人乙○○亦共犯加重竊\r\n盜罪責，惟其理由（第二段之、）僅論述甲○○、張新龍、\r\n陳德旺及受僱之員工任慧芳等人知情盜採砂石而共同分擔犯行，\r\n並未說明如何認定乙○○亦知情而參與竊盜之理由，亦係理由不\r\n備。、依原判決附表一（第三十三頁）所載，許東明自「九十\r\n年五月間某日起入股至九十一年五月退股止」等情，如果無誤，\r\n則九十年五月三十一日及九十一年三月二十日經警查獲扣案如附\r\n表四所載之挖土機等生財器具，按出資比例，部分產權應屬許東\r\n明所有，許東明如不構成共同正犯，則此部分非屬「犯罪行為人\r\n」所有，依法自不能沒收。乃原審未深入審究，逕謂扣案之物，\r\n係甲○○、乙○○共同所有，或係甲○○、陳德旺、張新龍、洪\r\n武陽所有，均應予沒收云云（見原判決第三十一頁第一至第十二\r\n列），尚嫌率斷，而有未盡調查能事之違誤。、上訴人甲○○\r\n於九十三年十二月二十九日具狀請求傳訊證人即地主劉進淵、徐\r\n沐成、陳石欽、鄧鏡華、彭聖釗等人，證明上訴人等並無盜採砂\r\n石之事實，此係有利於上訴人之主張，乃原審未予傳證調查，亦\r\n未說明何以不予傳訊之理由，自係調查未盡。上訴人等上訴意旨\r\n，均指摘原判決此部分為不當，非無理由，應認有撤銷發回更審\r\n之原因。至於上訴人等無罪（即不另為無罪諭知）部分，因與發\r\n回之有罪部分有審判不可分之關係，爰一併發回更審。附此敘明\r\n。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　　三　　月　二十三　日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  吳　雄　銘\r\n                                法官  池　啟　明\r\n                                法官  劉　介　民\r\n                                法官  郭　毓　洲\r\n                                法官  韓　金　秀\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　三　　月　二十七　日\r\n                                                      Y"
}