{
  "JID": "TPHM,105,上訴,959,20160712,2",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "959",
  "JDATE": "20160712",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　105年度上訴字第959號\r\n上　訴　人　臺灣新竹地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　魏國雄\r\n選任辯護人　劉正穆律師\r\n　　　　　　楊晴文律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣新竹地方法院\r\n104年度訴字第297號，中華民國105年3月10日第一審判決 (起訴\r\n案號：臺灣新竹地方法院檢察署 103年度少連偵字第31號，及移\r\n送併辦案號：同署103年度偵字第5211號)，提起上訴，本院判決\r\n如下：\r\n    主  文\r\n原判決撤銷。\r\n丁○○犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年拾月。\r\n    事  實                                                                \r\n丁○○為址設新竹縣新豐鄉○○村000○0號 1樓雄憲企業社之實\r\n際負責人(登記負責人為不知情之魏子添)，主要營業項目為水泥\r\n製造業、預拌混凝土製造業、水泥及混凝土製品製造業。詎其自\r\n民國102年10月16日起，向不知情之甲○○、林恩榮(所涉違反廢\r\n棄物清理法部分，業據臺灣新竹地方法院檢察署檢察官以 104年\r\n度偵字第6387號為不起訴處分確定)承租新竹縣新豐鄉○○段000\r\n地號、519之1地號土地 (下稱○○段000地號等土地)，而其明知\r\n與上開土地相鄰之新竹縣新豐鄉○○段 000地號土地為乙○○所\r\n有之土地 (下稱○○段000地號土地)，非經許可不得擅自占用，\r\n且知悉從事廢棄物清除業務，應向直轄市、縣(市)主管機關或中\r\n央主管機關委託之機關申請核發公民營廢棄物清除機構許可文件\r\n後，始得從事清除、處理廢棄物之業務，竟基於違反廢棄物清理\r\n法及意圖為自己不法利益之竊佔犯意，未依廢棄物清理法規定領\r\n有廢棄物清除、處理許可文件，亦未經乙○○之同意，即自 102\r\n年10月16日起至103年2月18日為警查獲之日止，先以不詳方法收\r\n集由事業機構產生之重金屬總鎘、總鉛均超出毒性特性溶出程序\r\n(TCLP)溶出標準，且戴奧辛總毒性當量檢測濃度超過1.0ngI-TEQ\r\n/g，屬有害事業廢棄物之集塵灰；與未經再利用機構分類之建物\r\n拆除工程施工所產生剩餘土、石、磚、混泥土塊並混雜塑膠、水\r\n管、木材等營建事業廢棄物，共約5、6,000公噸，載運並堆置於\r\n上開土地；復以機具將上開集塵灰、與經破碎程序後之營建事業\r\n廢棄物混合添加水泥，固化後製成水泥塊之方式，非法從事廢棄\r\n物之貯存、清除與處理；並因此將○○段000地號之211平方公尺\r\n之土地據為己有而竊佔之。嗣經新竹縣政府環境保護局 (下稱新\r\n竹縣環保局) 受理民眾陳情，並於103年2月18日會同內政部警政\r\n署環境保護警察隊第七總隊第三大隊第一中隊 (下稱保七總隊刑\r\n事警察大隊) 、新竹縣政府警察局竹北分局至現場稽查，並現場\r\n採集樣本送驗，始循線查知上情。\r\n    理  由                                                                \r\n一、當事人及辯護人，對於以下本院作為得心證依據之被告以外\r\n    之人於審判外陳述，經本院審理時逐項提示，均同意作為證\r\n    據，本院審酌各項證據作成時之狀況，認為並無不可信或不\r\n    適當之情事，依刑事訴訟法第159條之5第 1項規定，均有證\r\n    據能力。  \r\n二、訊據上訴人即被告丁○○對於上開犯罪事實坦承不諱，核與\r\n    證人即至現場查緝之保七總隊刑事警察大隊員警陳明福 (少\r\n    連偵卷第76-77頁)、新竹縣環保局技士游登評 (少連偵卷\r\n    第75-77頁)、新竹縣環保局稽查人員廖虹惠 (少連偵卷\r\n    第204頁)、行政院環境保護署(下稱環保署)環境督查總隊北\r\n    區環境督察大隊隊長王嘉祥 (少連偵卷第204-205頁)、○\r\n    ○段000地號等土地之地主甲○○及林恩榮(少連偵卷字第\r\n    67-68、229-230頁)、告訴人乙○○(偵字卷第9-11、55 -56\r\n    頁)、告訴人代理人丙○○ (偵字卷第55-56、97、128頁)分\r\n    別於警詢、偵訊中證述情節大致相符；並有房屋租賃契約書\r\n    、新竹縣環保局103年4月8日環業字第0000000000號函、103\r\n    年4月21日環業字第0000000000號函、103年 4月21日環業字\r\n    第0000000000號函、土地所有權狀、稽查工作紀錄、檢測報\r\n    告及彙整表、現場照片、新竹縣新湖地政事務所土地複丈成\r\n    果圖、丁○○(雄憲企業社)非法從事戴奧辛有害廢棄物案後\r\n    續查處報告、建物所有權狀、新竹縣湖地政事務所建物測量\r\n    成果圖、土地登記第二類謄本(新豐鄉○○段000地號）、土\r\n    地登記簿、地籍圖謄本、履勘現場筆錄在卷可證 (少連偵卷\r\n    第22-35、38-42、107-112、116-118、129-144、156-166\r\n    頁，少連偵卷第1-3、第209-225、238-240、242-244、25\r\n    頁，偵字卷第15-16、20-26、59-65、70-77、79-80、87-90\r\n    、104-123、外置之環保署103年 8月13日丁○○非法處理廢\r\n    棄物案查處報告第4-19、33-52頁)，足徵被告之任意性自白\r\n    與事實相符，應堪採信。本案事證已臻明確，被告犯行足堪\r\n    認定，應予依法論科。\r\n三、論罪\r\n  按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物，後者又區分為二：有害事業廢棄物：指由事業機構所\r\n    產生具有毒性、危險性，其濃度或數量足以影響人體健康或\r\n    污染環境之廢棄物；一般事業廢棄物：指由事業機構所產\r\n    生有害事業廢棄物以外之廢棄物。從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣(市)主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n    受託清除、處理廢棄物業務。廢棄物清理法第2條第1項、第\r\n    41條第 1項定有明文。又工程施工建造、建築拆除、裝修工\r\n    程及整地刨除所產生之事業廢棄物，固屬內政部於99年3月2\r\n    日修正公布之「營建事業廢棄物再利用種類及管理方式」編\r\n    號七所規定之「營建混合物」；然依其規定，須經具備法定\r\n    資格(編號七第三點)及具廢棄物分類設備或能力之再利用機\r\n    構，將產生之營建事業廢棄物加以分類(編號七第四點)，經\r\n    分類作業後，屬營建剩餘土石方部分依「營建剩餘土石方處\r\n    理方案」處理；屬內政部公告之一般事業廢棄物再利用種類\r\n    部分，依公告之管理方式辦理；至其他非屬營建剩餘土石方\r\n    ，亦非屬公告可再利用部分，應依廢棄物清理法規定清除處\r\n    理或再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理\r\n    機構或再利用事業機構(編號七第五點)。亦即，僅在分類後\r\n    ，依相關規定處理可作為資源利用者，始非屬於廢棄物，倘\r\n    若未經分類，即非屬「營建剩餘土石方」或「一般事業廢棄\r\n    物再利用種類」，仍應依廢棄物清理法第41條第 1項規定取\r\n    得清除、處理許可文件後，始得從事營建事業廢棄物之貯存\r\n    、清除、處理，違反者，仍有廢棄物清理法第46條第 4款處\r\n    罰規定之適用。再廢棄物清理法第46條第 4款前段之規定，\r\n    並未限於公、民營廢棄物清除處理機構始有適用，以從事廢\r\n    棄物清除處理為業之自然人，亦包括在內；且依該款前段之\r\n    文義觀之，凡未領有許可文件而從事廢棄物清除、處理者，\r\n    即已該當。\r\n  被告於前開土地遭查獲之集塵灰，經新竹縣環保局採樣送環\r\n    保署檢測後，其重金屬項目(總鎘、總鉛)均超出毒性特性溶\r\n    出程序(TCLP)溶出標準，且戴奧辛總毒性當量檢測濃度超過\r\n    1.0ng I-TEQ/g ，屬有毒性認定之有害事業廢棄物乙節，為\r\n    被告所不爭執 (本院卷第155頁)，並經證人游登評、王嘉祥\r\n    證述無訛(少連偵卷第75-77頁，卷第204-205頁)，復有\r\n    新竹縣環保局103年4月 8日環業字第0000000000號函暨所檢\r\n    附之檢測報告、有害事業廢棄物認定標準在卷可憑 (少連偵\r\n    卷第107-121頁)。又被告堆置於前揭土地之廢棄物中，以\r\n    目視即可分辨包含有木材、水管、塑膠、磚塊、廢印刷電路\r\n    板等物品，此有新竹縣環保局103年2月6日、同年2月18日稽\r\n    查工作紀錄及所附照片數張在卷可憑(少連偵卷第38-42外\r\n    置之環保署103年8月13日丁○○非法處理廢棄物案查處報告\r\n    第4-13頁) ，均屬營建事業廢棄物無訛，而被告未依前開規\r\n    定分類而逕予堆置在上開土地上，自有廢棄物清理法之適用\r\n    。\r\n  事業廢棄物之「貯存」，指事業廢棄物於清除、處理前，放\r\n    置於特定地點或貯存容器、設施內之行為；事業廢棄物之「\r\n    清除」，係指事業廢棄物之收集、運輸行為；事業廢棄物之\r\n    「處理」，係指事業廢棄物之中間處理 (即事業廢棄物在最\r\n    終處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n    理方法，改變其物理、化學特性或成分，達成分離、減積、\r\n    去毒、固化或穩定之行為)、最終處置(即衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為)、再利用(即事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並符合其規定者)而言 (參照廢棄物清理法第36條第2\r\n    項授權訂定之「事業廢棄物貯存清除處理方法及設施標準」\r\n    第2條第1項至第3項)。本案被告先以不詳方法收集由事業機\r\n    構產生屬有害事業廢棄物之集塵灰、未經再利用機構分類之\r\n    營建事業廢棄物，共約5、6,000公噸，載運並堆置於○○段\r\n    000地號土地及519地號等土地，復將含有害事業廢棄物之集\r\n    塵灰、與經破碎程序後之營建事業廢棄物混合添加水泥，固\r\n    化後製成水泥塊，其所為之行為，亦已分別該當廢棄物清理\r\n    法所規範之「貯存」、「清除」、「處理」行為無訛。\r\n  廢棄物清理法第46條第 1款所稱「任意棄置有害事業廢棄物\r\n    」，其中「棄置」一語，依其文義解釋，應係指「捨棄放置\r\n    」或「拋棄堆置」而言；亦即行為人主觀上基於捨棄或拋棄\r\n    之意思，而將有害事業廢棄物堆置於某處，並無移轉或後續\r\n    處理之計畫或意圖者而言；例如將有害事業廢棄物予以掩埋\r\n    或焚燬於某處等均屬之。若行為人雖將有害事業廢棄物暫時\r\n    堆置於某處，但主觀上並無將該等廢棄物最終棄置於該處之\r\n    意思，而仍有積極予以後續處理或移轉他處之計畫或意圖者\r\n    ，即與「棄置」之文義不合(最高法院104年度台上字第1492\r\n    號判決) 。本案被告固將含有害事業廢棄物之集塵灰堆置上\r\n    開土地，但其係為供製成水泥塊之用，顯無捨棄或拋棄之主\r\n    觀意思，尚非廢棄物清理法第46條第 1款所稱「任意棄置」\r\n    有害事業廢棄物，併予指明。\r\n  核被告所為，係犯刑法第320條第2項竊佔罪、廢棄物清理法\r\n    第46條第 4款前段未依規定領有廢棄物清除許可文件，從事\r\n    廢棄物處理罪。被告處理廢棄物前之貯存、清除行為，為非\r\n    法從事廢棄物處理之階段行為，不另論罪。\r\n  集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第 4款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第 1項規定領有廢\r\n    棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n    主體，再依該第41條第 1項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質。是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯(最高法院104\r\n    年5月26日第九次刑事庭會議決議參照) 。是被告自102年10\r\n    月16日起至103年2月18日為警查獲時止，反覆從事廢棄物之\r\n    貯存、清除、處理行為，為集合犯，僅論以一罪。\r\n  被告以一行為觸犯刑法第320條第2項竊佔罪、廢棄物清理法\r\n    第46條第 4款前段之罪，為想像競合犯，應從一重之廢棄物\r\n    清理法第46條第4款前段規定處斷。\r\n  檢察官就被告竊佔犯行(即檢察官移送併辦部分)，及被告從\r\n    事廢棄物之貯存、清除部分，固未於起訴書之犯罪事實欄中\r\n    記載，惟各該部分與已敘及之從事廢棄物處理部分，分別有\r\n    想像競合犯之裁判上一罪、吸收關係之實質上一罪關係，為\r\n    起訴效力所及，本院自得併予審理。\r\n  被告前於96年間，因贓物案件，經臺灣雲林地方法院判處有\r\n    期徒刑1年6月，經臺灣高等法院臺南分院駁回上訴確定；又\r\n    因竊盜案件，經臺灣雲林地方法院判處有期徒刑 1年，減為\r\n    有期徒刑 6月，經臺灣高等法院臺南分院駁回上訴確定；再\r\n    於97年間，因故買贓物案件，經臺灣雲林地方法院判決有期\r\n    徒刑1年6月確定。上開 3案件經臺灣雲林地方法院定應執行\r\n    為有期徒刑3年2月確定。復於97年間，因竊盜案件，經臺灣\r\n    高雄地方法院判處有期徒刑 8月確定，並接續上開案件執行\r\n    。嗣於100年7月29日縮短刑期假釋出監並付保護管束，甫於\r\n    101年5月15日假釋期滿未經撤銷視為執行完畢乙節，有本院\r\n    被告前案紀錄表在卷可按，其於有期徒刑執行完畢後，5 年\r\n    內故意再犯本案有期徒刑之罪，為累犯，應依刑法第47條第\r\n    1項規定加重其刑。\r\n四、原審以被告罪證明確，並予以論罪科刑，固非無見。惟查：\r\n    原審認被告成立竊佔罪，惟對被告有意圖為自己不法利益\r\n    之竊佔罪之特別主觀不法構成要件，未於事實欄記載；據上\r\n    論斷亦未引用相關規定 (刑法第320條第2項、刑法施行法第\r\n    1條之1第1項、第2項前段) ，已嫌未洽。被告所涉竊佔罪\r\n    與廢棄物清理法第46條第 4款前段之罪為想像競合犯關係，\r\n    應從一重處斷，且為起訴效力所及，得併予審理。原判決就\r\n    此疏未於理由論述，亦有理由不備之瑕疵。原判決僅論述\r\n    被告從事一般事業廢棄物之清除及處理罪，未論及被告所處\r\n    理之廢棄物，尚包括有害事業廢棄物，且疏未敘及被告另有\r\n    從事廢棄物之貯存行為，併有未當。\r\n五、檢察官上訴意旨略以：被告所為造成生態浩劫，難以回復原\r\n    狀，且被告將有害毒性之塵灰與土方混合添加水泥固化製成\r\n    水泥塊之方式轉售，其犯罪手段縝密、惡劣；再該有害事業\r\n    廢棄物堆置於現場，嚴重影響附近居民安全；另被告雖多次\r\n    表示願意清理現場廢棄物，然卻僅清除微不足道之部分數量\r\n    ，顯無意願彌補自身犯行，原審僅量處有期徒刑 1年10月，\r\n    其量刑過輕，有違比例原則云云。被告上訴意旨略以：被告\r\n    為經營廢棄物處理事業，有積極為籌備行為；且雖有製成水\r\n    泥塊，但並未交易成功；再被告犯後確有花費鉅資積極清除\r\n    廢棄物，並非飾詞推託不清運；又被告就竊佔罪部分，業與\r\n    告訴人乙○○達成和解；再請考量被告為家中經濟支柱，尚\r\n    有未成年子女及年邁父母需照顧，請依刑法第59條規定減輕\r\n    其刑，並從輕量刑云云。按量刑輕重，係屬法院得依職權自\r\n    由裁量之事項，苟其量刑已以行為人之責任為基礎，並斟酌\r\n    刑法第57條各款所列情狀，而未逾越法定刑度或有濫用權限\r\n    情事，即不得任意指為違法 (最高法院75年台上字第7033號\r\n    判例)。原審就量刑刑度，業已詳為審酌並敘明理由(詳原判\r\n    決第7頁)，所為量刑既未逾越法定刑度，亦未濫用自由裁量\r\n    之權限，難認有何不當。且被告所為危害非輕，客觀上亦難\r\n    認有何可憫恕之處，核無情輕法重之可言，要難適用刑法第\r\n    59條規定酌量減輕其刑。檢察官上訴意旨請求從重量刑、被\r\n    告上訴意旨請求依刑法第59條規定減輕刑度，並從輕量刑，\r\n    固均無理由，惟原判決既有上開可議之處，即屬無可維持，\r\n    應由本院將原判決予撤銷改判。爰審酌被告無視政府對環境\r\n    保護之政策宣導，僅為貪圖一己之私利，明知己未具清除、\r\n    處理一般事業廢棄物之專業能力及設備，竟從事廢棄物貯存\r\n    、清除、處理之業務，且係以將包含有害集塵灰與上開經破\r\n    碎程序後之事業廢棄物土方混合添加水泥固化後製成水泥塊\r\n    之方式，而非法從事廢棄物之處理，另總計堆置約5、6,000\r\n    公噸經攪拌之一般事業廢棄物、有害事業廢棄物，造成附近\r\n    土地之嚴重污染致無法使用，嚴重危害生態環境，且於事發\r\n    至今雖多次宣稱願意清除，且提出數份書面表示其為清除付\r\n    出之心血及金錢，惟實際上僅於 103年7月3日、105年2月19\r\n    日委託合法清除機構清理約7.29公噸、10公噸之有害廢棄物\r\n    ，並於 105年4月3日再向新竹縣環保局申請核准清運約60公\r\n    噸廢棄物 (本院卷第76-78頁)，但此與其所堆置、處理之廢\r\n    棄物數量顯然不成比例，另考量被告始終坦承犯行之態度，\r\n    業與告訴人乙○○達成和解，兼衡其犯罪之動機、目的係貪\r\n    圖私利、手段尚稱平和，從事清除業務之期間長達 4月，對\r\n    環境污染之危害性甚鉅，現在從事駕駛怪手機具工作之生活\r\n    狀況、國中畢業之智識程度，量處如主文所示之刑。末查，\r\n    被告雖曾與鑫隆銓工程行簽定買賣契約書 (少連偵卷第36\r\n    -37頁)，擬將製成之水泥塊銷售與鑫隆銓工程行，惟實際上\r\n    尚未有交易行為乙節，業據證人即鑫隆銓實際負責人李德陽\r\n    於偵訊中結證屬實(少連偵卷第65頁)，核與被告所辯相符\r\n    (少連偵卷第5頁) ，檢察官復未舉證被告因本案犯罪而有\r\n    所得，尚無從依修正後刑法第38條之1第1項前段規定沒收犯\r\n    罪所得，附此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款前段，刑法第11條前段\r\n、第320條第2項、第55條、第47條第1項，刑法施行法第1條之1\r\n第1項、第2項前段，判決如主文。\r\n本案經檢察官施清火到庭執行職務。\r\n中    華    民    國   105    年    7     月    12    日\r\n                  刑事第六庭    審判長法  官  洪于智\r\n                                      法  官  何燕蓉\r\n                                      法  官  宋松璟\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  謝文傑\r\n中    華    民    國   105    年    7     月    12    日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。 \r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5  年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}