{
  "JID": "TNHM,108,上訴,285,20190619,1",
  "JYEAR": "108",
  "JCASE": "上訴",
  "JNO": "285",
  "JDATE": "20190619",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　108年度上訴字第285號\r\n上　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　廖春益\r\n選任辯護人　林重仁律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法\r\n院105 年度訴字第569 號中華民國107 年10月30日第一審判決（\r\n起訴案號：臺灣雲林地方檢察署105 年度偵字第4906號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決關於廖春益部分撤銷。\r\n廖春益共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，處有期徒刑壹年貳月。緩刑參年，並應自本判決確定\r\n之日起壹年內，向公庫支付新臺幣拾萬元。\r\n    事  實\r\n一、廖春益為「俊星營造有限公司」（下稱俊星公司）負責人，\r\n    明知從事廢棄物清除業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關，申請核發公民營廢棄物清除\r\n    機構許可文件後，始得從事清除廢棄物之業務，亦明知未經\r\n    許可者，不得從事清除廢棄物之工作，竟與李國恩、李恆勳\r\n    （上2 人經原審判決有罪確定）共同基於非法清理廢棄物之\r\n    犯意聯絡，由廖春益於民國104 年7 、8 月間某日，委託李\r\n    國恩代為清除俊星公司承包雲林高鐵站樹木種植及人行道鋪\r\n    設所產生之營建事業廢棄物（含磚塊、水泥塊），李國恩則\r\n    以每車新臺幣（下同）1,500 元之價格，僱請李恆勳駕車至\r\n    施工現場載運俊星公司承包上開工程所產生之營建事業廢棄\r\n    物，李國恩並徵得林裕山（原審判決有罪確定）同意，指示\r\n    李恆勳將上開載運之營建事業廢棄物載至林裕山與不知情之\r\n    其他共有人共有之雲林縣○○鎮○○○段000-00、000-00、\r\n    000-00、000-000 、000-000 、000-000 、000-000 、000\r\n    -000、000-000 、000-000 地號等土地（下稱本案土地）傾\r\n    倒，共計載運4 車至本案土地。嗣經警協同雲林縣環境保護\r\n    局於104 年9 月1 日稽查本案土地，始悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣雲林\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告固坦承有於上開時地委託李國恩、李恆勳載運清理\r\n    4 車營建事業廢棄物，惟矢口否認有何違反廢棄物清理法犯\r\n    行，辯稱：我委託李國恩載運之物，都是經分類過後所剩下\r\n    的人行道磚、混凝土塊，還有一些土石而已，完全符合營建\r\n    剩餘土石方的規定，所以我在本案清理的是營建剩餘土石方\r\n    ，是屬於資源物，要依營建剩餘土石方處理方案處理，應適\r\n    用廢棄物清理法關於再利用的規定，而非適用廢棄物清理法\r\n    第41條、第46條的規定云云。\r\n二、經查：\r\n  被告為俊星公司負責人，於104 年7 、8 月間某日，委託李\r\n    國恩代為清除俊星公司承包長鴻營造股份有限公司所轉包之\r\n    雲林高鐵站樹木種植及人行道鋪設所產生之營建事業廢棄物\r\n    （含磚塊、水泥塊），李國恩則以每車1,500 元之價格，僱\r\n    請李恆勳駕車至施工現場載運俊星公司承包上開工程所產生\r\n    之營建事業廢棄物（含磚塊、水泥塊），李國恩並指示李恆\r\n    勳將所載運之營建事業廢棄物（含磚塊、水泥塊）載至本案\r\n    土地傾倒，李恆勳事後向被告請款6 千元；又原審就本案其\r\n    他共同被告均已判決有罪確定，同案被告李國恩判處有期徒\r\n    刑1 年，緩刑3 年；同案被告林裕山判處有期徒刑6 月，緩\r\n    刑3 年；同案被告李恆勳判處有期徒刑6 月，緩刑2 年等情\r\n    ，業據被告坦承不諱（他卷三第131 至133 、146 至147 、\r\n    151 至156 頁，他卷四第56至65頁，原審卷一第213 至234\r\n    頁，原審卷二第169 至179 、219 至228 、381 至383 頁，\r\n    本院卷第81至82頁），並有下列證據可資佐證，此部分事\r\n    實，首堪認定。\r\n  前揭佐證證據如下：\r\n  共同被告李國恩之證述（警卷第90至96頁、第101 頁、他卷\r\n    三第30至34頁反面、41至46頁、聲羈19卷第11至15頁反面、\r\n    他卷四第67至73、77至79、80至82頁、偵卷第55至56頁、原\r\n    審卷一第75至82、157 至186 頁、原審卷二第169 至179 、\r\n    219 至228 、335 至351 頁）。\r\n  共同被告林裕山之證述（警卷第228 至236 頁、他卷二第32\r\n    至36、46至51、66至69頁、他卷四第41至47頁、原審卷一第\r\n    213 至234 頁、原審卷二第169 至179 、219 至228 頁）。\r\n  共同被告李恆勳之證述（他卷三第113 至115 、123 至124\r\n    、151 至156 頁、他卷四第48至54頁、原審卷一第157 至\r\n    186 頁、原審卷二第169 至179 、219 至228 、353 至359\r\n    頁）。\r\n  現場蒐證照片12張（警卷第20至26頁）。\r\n  共同被告林裕山之原審105 年聲搜字第276 號搜索票、搜索\r\n    同意書、搜索扣押筆錄、扣押物品目錄表各1 份（警卷第46\r\n    至51頁）。\r\n  共同被告周志強之原審105 年聲搜字第276 號搜索票、搜索\r\n    扣押筆錄、扣押物品目錄表各1 份（警卷第84至88頁）。\r\n  共同被告李國恩之原審105 年聲搜字第276 號搜索票、搜索\r\n    扣押筆錄、扣押物品目錄表、自願受搜索同意書各1 份（警\r\n    卷第115 至132 頁）。\r\n  雲林高鐵站之人行道照片6 張（警卷第157 至159 頁）。\r\n  俊星公司請款單、合利營造有限公司開立予俊星公司之發票\r\n    、臺灣中小企業網路銀行進帳預告通知、長鴻營造股份有限\r\n    公司（下稱長鴻公司）詳細價目單各1 紙（警卷第162 至16\r\n    4 頁）。\r\n  共同被告林裕山與證人江鴻君合夥購買土地契約書（警卷第\r\n    247 頁）、共同被告周志強與證人江鴻君所簽具之土地租借\r\n    保證書（警卷第248 頁）、雲林縣虎尾地政事務所就本案土\r\n    地之土地複丈成果圖（警卷第250 頁）。\r\n  雲林縣環境保護局104 年9 月11日雲環衛字第1040032298號\r\n    函暨檢附104 年8 月26日、104 年9 月1 日稽查工作紀錄表\r\n    、稽查圖片檔案各1 份（警卷第351 至361 頁）。\r\n  進育汽車通運股份有限公司與李榮昌於103 年6 月汽車貨運\r\n    業接受自備車輛靠行服務契約書、共同被告李恆勳之汽車駕\r\n    駛執照、車牌號碼00-000號營業貨運曳引車及00-00 號營業\r\n    半拖車行車執照影本各1 紙（原審卷一第121 至125 頁）。\r\n  被告所提支付命令聲請狀、「高鐵S270標雲林站興建工程土\r\n    方工程」工程合約書、「高鐵S270標雲林站興建工程土木排\r\n    水與景觀植栽工程」工程合約書、臺灣臺北地方法院105 年\r\n    度司促字第19477 號支付命令（原審卷一第243 至273 頁）\r\n    。\r\n  經濟部工業局106 年3 月10日工永字第10600186550 號函1\r\n    份（原審卷一第407 頁）。\r\n  行政院環境保護局106 年3 月16日環署廢字第1060016006號\r\n    函暨檢附「營建剩餘土石方處理方案」、「營建事業廢棄物\r\n    再利用管理辦法」、「營建事業廢棄物再利用種類及管理方\r\n    式」各1 份（原審卷一第409 至434 頁）。\r\n  雲林縣環境保護局106 年12月25日雲環廢字第1061047992號\r\n    函暨清除本案土地上廢棄物之處理費發票4 張（原審卷二第\r\n    181 至185 頁）。\r\n  雲林縣環境保護局107 年6 月5 日雲環衛字第1071015069號\r\n    函1 份（原審卷二第253 頁）。\r\n  雲林縣環境保護局107 年9 月27日雲環衛字第1071028997號\r\n    函1 份（原審卷二第277 頁）。\r\n  俊星公司之「公司及分公司基本資料查詢（明細）」列印本\r\n    1 份（原審卷二第437 頁）。\r\n  「東太公司」就「俊星公司」所承攬雲林高鐵站工程的請款\r\n    單、長鴻公司清運廢棄物後要求「俊星公司」分攤廢棄物清\r\n    理費用之請款單及照片各1 份（原審卷二第421 至435 頁）\r\n    。\r\n  被告雖辯稱本件載運清理之物為分類後之營建剩餘土石方，\r\n    合於再利用規定云云，然查：\r\n  就本案被告所為是否符合「營建剩餘土石方」之再利用，原\r\n    審函詢行政院環境保護署，該署函覆：「營建剩餘土石方」\r\n    係依行政院86年12月31日台86內字第52109 號函示及內政部\r\n    訂定之「營建剩餘土石方處理方案」辦理，營建剩餘土石方\r\n    之種類包括：建築工程、公共工程及其他民間工程所產生之\r\n    剩餘泥、土、砂、石、磚、瓦、混凝土塊等，其屬有用之土\r\n    壤砂石資源，其主管機關為內政部營建署。如營建工程產生\r\n    之剩餘土石方需進行土方回填或清運等業務，應依「營建剩\r\n    餘土石方處理方案」及各地方政府所訂自治條例及相關規定\r\n    辦理。另查營建工程產生之廢棄物如依廢棄物清理法第39條\r\n    規定進行再利用，應依內政部發布「營建事業廢棄物再利用\r\n    管理辦法」及「營建事業廢棄物再利用種類及管理方式」規\r\n    定辦理，才符合再利用相關規範。綜上，貴院所詢工程產生\r\n    之碎磚瓦、石塊等物，如屬營建剩餘土石方，應依內政部公\r\n    告「營建剩餘土石方處理方案」及相關法規規定處理，不以\r\n    廢棄物認定，惟未依該方案及地方相關法規規定處理，其隨\r\n    意棄置則違反廢棄物清理法相關規定；如為廢棄物進行再利\r\n    用應依上開規定辦理，否則亦違反廢棄物清理法相關規定，\r\n    此有該署106 年3 月16日函文及附件在卷可稽（原審卷一第\r\n    409 至434 頁），足徵上開清理之物，如為「營建剩餘土石\r\n    方」或「再利用」，均應依相關規定辦理。\r\n  依內政部訂定之「營建剩餘土石方處理方案」，營建剩餘土\r\n    石方之種類，固包含建築工程、公共工程及建築物拆除工程\r\n    施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不\r\n    包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等\r\n    廢棄物，茍包含該等廢棄物者，即屬營建事業廢棄物（最高\r\n    法院97年度台上字第2543號判決意旨參照）。又營建署公告\r\n    之「營建事業廢棄物再利用種類及管理方式」中，第七項營\r\n    建混合物係規定：\r\n┌───┬────────────────────────────┐\r\n│編號七│一、來源：工程施工建造、建築拆除、裝修工程及整地刨除所產│\r\n│營建  │    生之事業廢棄物。                                    │\r\n│混合物│二、再利用用途：營建工程材料、工程填地及道路工程級配料、│\r\n│      │    工程填地材料、骨材及建材原料、混凝土添加材料、磚瓦原│\r\n│      │    料等，以及因分類作業所附帶產生之金屬屑、玻璃碎片、塑│\r\n│      │    膠類、木屑等，依本公告之管理方式辦理。              │\r\n│      │三、再利用機構應具備下列資格之一：                      │\r\n│      │（一）經直轄市、縣（市）政府所核准設立可兼收容處理營建混│\r\n│      │      合物之土資場。                                    │\r\n│      │（二）經直轄市、縣（市）政府依地方自治法規許可設立之營建│\r\n│      │      混合物資源分類處理場。                            │\r\n│      │（三）依營建廢棄物共同清除處理機構管理辦法許可並核發登記│\r\n│      │      證之機構。                                        │\r\n│      │四、再利用機構應具廢棄物分類設備或能力，可將土石方、磚、│\r\n│      │    瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片│\r\n│      │    、廢紙屑等加以分類。                                │\r\n│      │五、經分類作業後，屬營建剩餘土石方部分依營建剩餘土石方處│\r\n│      │    理方案處理，屬內政部（以下簡稱本部）公告之一般事業廢│\r\n│      │    棄物再利用種類部分，依本部公告之管理方式辦理；至其他│\r\n│      │    非屬營建剩餘土石方，亦非屬本部公告可再利用部分，應依│\r\n│      │    廢棄物清理法規定清除處理或再利用，送往合法掩埋場、焚│\r\n│      │    化廠、合法廢棄物代處理機構或再利用事業機構，其中送合│\r\n│      │    法掩埋場或焚化廠部分，所含資源性廢棄物重量比不得超過│\r\n│      │    百分之十五。                                        │\r\n│      │六、再利用應符合事業廢棄物貯存清除處理方法及設施標準之規│\r\n│      │    定，得採用露天貯存方式。但貯存場所應設有符合規定防塵│\r\n│      │    設施及排水收集處理設施。                            │\r\n│      │七、再利用用途之產品應符合國家標準或國際標準或該產品之相│\r\n│      │    關使用規定。                                        │\r\n└───┴────────────────────────────┘\r\n  查本案土地不是上述再利用機構所稱之合法土資場、合法營\r\n    建混合物資源分類處理場，業據同案被告林裕山供明在卷，\r\n    同案被告林裕山因非法提供本案土地堆置廢棄物，經原審判\r\n    決有罪確定；同案被告李國恩、李恆勳、林裕山、周志強均\r\n    未曾領有廢棄物清理許可，未曾取得登記證，有上開所示\r\n    之證據可參，應信屬實。被告雖辯稱有進行分類再利用云云\r\n    ，然本案相關行為人均未領有廢棄物清除、處理或再利用之\r\n    許可相關文件，現場所傾倒、回填之營建廢棄物，經細分種\r\n    類有營建磚塊、廢塑膠、廢木材、廢傢具及混雜垃圾等物，\r\n    且傾倒、回填數量眾多，非屬一般家戶所產生之生活垃圾，\r\n    足徵本案現場沒有進行混合物之分類工作，有上開現場蒐證\r\n    照片、雲林縣環境保護局104 年9 月11日函文及附件、107\r\n    年9 月27日函文在卷可佐，可見被告上開委託李國恩、李恆\r\n    勳載運清除之物，完全未經分類，與內政部公告之「營建事\r\n    業廢棄物再利用種類及管理方式」所示之「再利用用途」、\r\n    「再利用機構」，或「營建剩餘土石方處理方案」所謂「可\r\n    為資源利用者，即不屬廢棄物範圍」，均有未合，應為營建\r\n    事業廢棄物或稱營建混合物，自屬廢棄物無訛，其隨意棄置\r\n    即應依廢棄物清理法之規定處理。\r\n  被告供稱本案載運清理之物為廢紅磚、廢水泥磚、廢水泥細\r\n    塊及土方，可再利用等語，並以同案被告李國恩、李恆勳亦\r\n    供稱係營建剩餘土方等語置辯，惟查，縱使本案所載運清除\r\n    4 車之物確為廢紅磚、廢水泥磚、廢水泥細塊及土方，然上\r\n    開載運清除並不符合營建剩餘土方再利用之規定，業如前述\r\n    ，且被告自承知悉工程土石方應進合法之土石場等語（本院\r\n    卷第114 頁），其未依合法程序載運清除至合法土資場，反\r\n    而任意找人載運傾倒，難認其辯解可採。\r\n  綜上，被告委託同案被告李國恩、李恆勳載運清除之物，係\r\n    廢棄物無誤，其辯稱為營建剩餘土石方，要依營建剩餘土石\r\n    方處理方案處理，非適用廢棄物清理法第41條、第46條規定\r\n    云云，與事證不合，無可採信。\r\n  被告直接從事營建事業廢棄物清除之構成要件行為：\r\n  按廢棄物清理法第41條固規定：「從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務。」而同條第46第4 款規定：\r\n    「未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。」並未限縮於公、民\r\n    營廢棄物清除處理機構，依文義觀之，凡未領有許可證或核\r\n    備文件而從事廢棄物貯存、清除、處理即該當之，從而事業\r\n    機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n    而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物\r\n    ，改善環境衛生，維護國民健康；而非屬公、民營廢棄物之\r\n    清除、處理機構，未領得許可文件即從事廢棄物清除、處理\r\n    ，其對環境衛生危害不亞於公、民營廢棄物清除、處理機構\r\n    ，如該條款解釋上僅規範公、民營廢棄物清除、處理機構，\r\n    未將包括個人之非公、民營廢棄物清除、處理機構列入適用\r\n    範圍，顯無法落實立法目的。是其犯罪之成立，並不以行為\r\n    人有多次廢棄物清除、處理為必要，如有從事廢棄物清除、\r\n    處理等作為，縱僅一次即被查獲，仍無解於該條項之罪（最\r\n    高法院102 年度台上字第3579號判決意旨參照）。\r\n  次按廢棄物清理法第46條第1 項第4 款規定之犯罪構成要件\r\n    行為，計有「貯存」、「清除」及「處理」三者，其中所謂\r\n    「貯存」，指事業廢棄物於清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為，「清除」則指事業廢棄物之收\r\n    集、運輸行為，至「處理」則包含中間處理：指事業廢棄\r\n    物在最終處置前，以物理、化學、生物、熱處理、堆肥或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為。最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經中央主管機關\r\n    及目的事業主管機關認定之用途行為，並應符合本標準規定\r\n    者，此有行政院環境保護署公告之「一般廢棄物貯存清除處\r\n    理方法及設施標準」可資參酌。查本件被告係委託李國恩、\r\n    李恆勳載運上開4 車營建事業廢棄物，並傾倒在林裕山共有\r\n    之本案土地上，惟並無任何「處理」行為，該廢棄物之回填\r\n    ，係嗣後由同案被告周志強以挖土機為之，業據周志強、林\r\n    裕山供述在卷（警卷第228 至231 頁），堪信屬實，本件復\r\n    查無被告與周志強、林裕山有以回填方式「處理」廢棄物之\r\n    犯意聯絡之事證，難認被告有何「處理」上開廢棄物之犯意\r\n    ，是被告與共犯李國恩、李恆勳所為僅屬「清除」廢棄物，\r\n    尚未及於「處理」廢棄物之行為。\r\n  被告為俊星公司之負責人，俊星公司本即從事營造業，復於\r\n    本案中向長鴻公司承包「高鐵S270標雲林站興建工程土方工\r\n    程」、「高鐵S270標雲林站興建工程土木排水與景觀植栽工\r\n    程」等工程，依被告所提上開2 項工程之工程合約書內容記\r\n    載（原審卷一第243 至273 頁），其中第4 項「工程價款」\r\n    部分係包含「雜廢物清理運棄費」，且第17項「清理」部分\r\n    亦約定「1.乙方（俊星公司）於每日工程完畢後，現場材料\r\n    、設備應清理至甲方（長鴻公司）指定地點，且剩餘材料、\r\n    雜物、垃圾等，應由乙方清除至工地內甲方指定之地點，並\r\n    於垃圾、雜物堆積達相當量時，乙方應依甲方指示立即安排\r\n    車輛自行運離工地，棄置於合法垃圾場，其所需費用已含於\r\n    本合約所附詳細價目單之單價內。2.若乙方未依前項規定處\r\n    理，甲方得代為處理，其所須費用，甲方得自乙方請款中加\r\n    倍扣除，乙方不得異議。3.若為整體工程考量，甲方得併同\r\n    代為處理，其所需費用，甲方得自乙方請款項下含管理費用\r\n    辦理扣款，乙方不得異議」，可見被告與長鴻公司簽約時已\r\n    知悉其所承攬之業務項目包含營建事業廢棄物之清理運棄業\r\n    務，且依契約內應將營建事業廢棄物清除、運棄至指定地點\r\n    或合法垃圾場，並非可隨意傾倒，竟為貪圖節省成本，委託\r\n    李國恩、李恆勳任意傾倒營建事業廢棄物於本案土地上，其\r\n    具有未經許可非法清除廢棄物之犯意甚明。\r\n  綜上，被告承包上開工程，本即包含營建事業廢棄物之清除\r\n    運棄，其與同案被告李國恩、李恆勳在未依法領有廢棄物清\r\n    除之許可證或核備文件之情形下，推由李恆勳駕駛車輛將上\r\n    開工程所產生之營建事業廢棄物（含磚塊、水泥塊）載至本\r\n    案土地傾倒，顯係從事廢棄物清除無誤。被告辯稱非廢棄物\r\n    ，為再利用云云，然本案載運清除之物不合營建剩餘土石方\r\n    再利用之規定，業如前述，被告亦於本院審理供稱：工程如\r\n    果有土石方，要進合法的土石場等語（本院卷第114 頁），\r\n    足徵被告知悉土石方載運、傾倒之處須為合法土石場，而依\r\n    廢棄物清理法規定，只要單純一次，以載運、傾倒營建事業\r\n    廢棄物，即屬廢棄物清理法第41條之清除行為，被告以此為\r\n    其業務之一部，所為該當於廢棄物清理法第46條第4 款之非\r\n    法從事廢棄物清除業務之犯行。\r\n  按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責，最高法院28年\r\n    上字第3110號著有判例。被告委由同案被告李國恩、李恆勳\r\n    清理上開營建事業廢棄物，該2 人均坦承共同犯修正前廢棄\r\n    物清理法第46條第4 款之非法清理廢棄物罪，並經原審判決\r\n    有罪確定，有原審判決在卷可按，被告身為業主，知悉其2\r\n    人並無符合再利用之規定，本案土地又非合法土資場等，是\r\n    其上開委託載運、清除，自屬違反前揭規定至明。綜上所述\r\n    ，本件事證明確，被告上開犯行堪以認定，應依法論科。\r\n三、論罪科刑：\r\n  新舊法比較：\r\n  按行為後法律有變更者，適用行為時之法律；但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。被告行為後，廢棄物清理法第46條規定\r\n    ，已於106 年1 月18日修正公布，自106 年1 月20日起生效\r\n    施行。廢棄物清理法第2 條有關於廢棄物之定義業經修正，\r\n    原廢棄物清理法第2 條規定為：「（第1 項）本法所稱廢棄\r\n    物，分下列二種：一、一般廢棄物：由家戶或其他非事業所\r\n    產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體\r\n    或液體廢棄物。二、事業廢棄物：有害事業廢棄物：由事\r\n    業所產生具有毒性、危險性，其濃度或數量足以影響人體健\r\n    康或污染環境之廢棄物。一般事業廢棄物：由事業所產生\r\n    有害事業廢棄物以外之廢棄物。（第2 項）前項有害事業廢\r\n    棄物認定標準，由中央主管機關會商中央目的事業主管機關\r\n    定之。（第3 項）游離輻射之放射性廢棄物之清理，依原子\r\n    能相關法令之規定。（第4 項）第一項第二款之事業，係指\r\n    農工礦廠( 場) 、營造業、醫療機構、公民營廢棄物清除處\r\n    理機構、事業廢棄物共同清除處理機構、學校或機關團體之\r\n    實驗室及其他經中央主管機關指定之事業。」被告行為後該\r\n    條修正為：「（第1 項）本法所稱廢棄物，指下列能以搬動\r\n    方式移動之固態或液態物質或物品：一、被拋棄者。二、減\r\n    失原效用、被放棄原效用、不具效用或效用不明者。三、於\r\n    營建、製造、加工、修理、販賣、使用過程所產生目的以外\r\n    之產物。四、製程產出物不具可行之利用技術或不具市場經\r\n    濟價值者。五、其他經中央主管機關公告者。（第2 項）前\r\n    項廢棄物，分下列二種：一、一般廢棄物：指事業廢棄物以\r\n    外之廢棄物。二、事業廢棄物：指事業活動產生非屬其員工\r\n    生活產生之廢棄物，包括有害事業廢棄物及一般事業廢棄物\r\n    。有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n    （第3 項）前項有害事業廢棄物認定標準，由中央主管機關\r\n    會商中央目的事業主管機關定之。（第4 項）游離輻射之放\r\n    射性廢棄物之清理，依原子能相關法令之規定。（第5 項）\r\n    第二項之事業，係指農工礦廠（場）、營造業、醫療機構、\r\n    公民營廢棄物清除處理機構、事業廢棄物共同清除處理機構\r\n    、學校或機關團體之實驗室及其他經中央主管機關指定之事\r\n    業。」是被告行為後有關於廢棄物之定義已有變更。惟本件\r\n    無論修法前、後，本件被告所棄置者均屬廢棄物清理法第2\r\n    條所定「一般事業廢棄物」，並無二致，是修正後之上開規\r\n    定對被告並無較有利。\r\n  修正前廢棄物清理法第46條原規定：「有下列情形之一者，\r\n    處1 年以上5 年以下有期徒刑，得併科【新臺幣3 百萬元以\r\n    下】罰金：一、任意棄置有害事業廢棄物。二、事業負責人\r\n    或相關人員未依本法規定之方式貯存、清除、處理或再利用\r\n    廢棄物，致污染環境。三、未經主管機關許可，提供土地回\r\n    填、堆置廢棄物。四、未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n    五、執行機關之人員委託未取得許可文件之業者，清除、處\r\n    理一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n    六、公民營廢棄物處理機構負責人或相關人員、或執行機關\r\n    之人員未處理廢棄物，開具虛偽證明。」修正後廢棄物清理\r\n    法第46條則規定：「有下列情形之一者，處1年以上5年以下\r\n    有期徒刑，得併科【新臺幣1千5百萬元以下】罰金：一、任\r\n    意棄置有害事業廢棄物。二、事業負責人或相關人員未依本\r\n    法規定之方式貯存、清除、處理或再利用廢棄物，致污染環\r\n    境。三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n    四、未依第四十一條第一項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物。五、執行機關\r\n    之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。六、公民營廢\r\n    棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。」經比較修正前後之規定，修正後\r\n    本案被告所犯「非法清理廢棄物罪」之刑度由「1 年以上5\r\n    年以下有期徒刑，得併科新臺幣3 百萬元以下罰金。」修正\r\n    為「1 年以上5 年以下有期徒刑，得併科新臺幣1 千5 百萬\r\n    元以下罰金」，顯見修正後之規定較不利於被告。\r\n  綜合比較新舊法結果，修正前之廢棄物清理法規定較有利於\r\n    被告，依刑法第2 條第1 項前段，自應適用行為時之法律即\r\n    修正前廢棄物清理法第2 條、第46條之規定。\r\n  廢棄物清理法之「清除」係指事業廢棄物之收集、運輸行為\r\n    ；「處理」係指中間處理、最終處置、再利用，此有行政院\r\n    環境保護署公告之「一般廢棄物貯存清除處理方法及設施標\r\n    準」可參，業如前述，故操作挖土機將廢棄物填平之行為，\r\n    該當廢棄物清理法第46條第4 款所定之「處理」行為；駕駛\r\n    車輛載運廢棄物傾倒之行為，則該當廢棄物清理法第46條第\r\n    1 項第4 款所定之「清除」行為（最高法院96年度台上字第\r\n    2677號判決意旨參照）。本件被告未領有廢棄物清除許可文\r\n    件，委託李國恩載運俊星公司承包雲林高鐵站樹木種植及人\r\n    行道鋪設所產生之營建事業廢棄物（含磚塊、水泥塊），李\r\n    國恩則僱請李恆勳駕車總計載運4 車營建事業廢棄物至本案\r\n    土地上傾倒，核被告所為，係犯（修正前）廢棄物清理法第\r\n    46條第4 款之未依同法第41條第1 項規定領有廢棄物處理許\r\n    可文件，從事廢棄物清除罪。公訴意旨認被告同時有回填之\r\n    「處理」行為，然查，回填係嗣後由不具犯意聯絡之周志強\r\n    以挖土機為之，與被告無涉，公訴意旨尚有誤會，惟仍無礙\r\n    於本罪之成立，併此敘明。\r\n  被告與同案被告李國恩、李恆勳間就從事廢棄物清除之犯行\r\n    ，有行為分擔及犯意聯絡，為共同正犯。\r\n  按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議意旨參照）。是被告委託李\r\n    國恩代為清除營建事業廢棄物，李國恩則僱請李恆勳駕車總\r\n    計載運4 車營建事業廢棄物至本案土地上傾倒，在本案土地\r\n    上多次從事廢棄物清除之清理犯行，應論以集合犯之包括一\r\n    罪。\r\n四、撤銷原判決之理由：\r\n  原審以被告上開行為乃偶一棄置、非屬業務、未實際發生環\r\n    境污染為被告無罪之諭知，固非無見，惟查，被告載運清除\r\n    之物不符合營建剩餘土石方再利用之相關規定，業如前述；\r\n    其從事營建業，知悉營建剩餘土石方應送至合法土資場，卻\r\n    任意委託無許可證之李國恩、李恆勳清除，自難合於上開規\r\n    定。再者，被告與長鴻公司簽約，契約已約定「清理」一節\r\n    ，業如前述，足徵載運清除棄置確為被告之業務，至為灼然\r\n    ；況且，廢棄物清除是否為被告業務，不以營業項目之登記\r\n    為限，若被告工作內容包含廢棄物之清除，此即係被告之業\r\n    務無誤。參以上開說明，本罪之成立不以有多次廢棄物清除\r\n    為必要，如有從事廢棄物清除等作為，縱僅一次即被查獲，\r\n    仍無解於該條項之罪，是檢察官以並無明文規定修正前廢棄\r\n    物清理法第46條第4 款之處罰對象僅以從事清理廢棄物為其\r\n    業務者為限，被告從事營建業，清理營建事業廢棄物為其業\r\n    務為由，認定被告犯罪而提起上訴，指摘原判決違誤，為有\r\n    理由，自應由本院撤銷改判。\r\n  爰審酌被告並無前科，素行尚佳，本件載運清理之廢棄物僅\r\n    4 車，且在本案土地上的廢棄物事後均已清運完畢，有雲林\r\n    縣環境保護局107 年6 月5 日函在卷可參（原審卷二第253\r\n    頁），亦未造成環境污染之結果，有雲林縣環境保護局107\r\n    年9 月27日函附卷可稽（原審卷二第277 頁），可認被告行\r\n    為對自然環境所造成的破壞已獲得事後彌補，再參酌被告自\r\n    承高中畢業之智識程度，之前從事營造業，目前無業，沒有\r\n    收入，已婚，3 個小孩，尚有2 位就學需被告扶養，坦承部\r\n    分犯行之犯後態度等一切情狀，量處如主文第2 項所示之刑\r\n    。\r\n  末查被告並無前科，有卷附臺灣高等法院被告前案紀錄表可\r\n    參，本案犯行並未獲得經濟上之利益，所傾倒之廢棄物於遭\r\n    檢警機關查獲後已全部清運完畢，並未造成環境污染，可認\r\n    犯罪所生危害已經排除，足認其有悔悟之心，可信被告在歷\r\n    經此次偵審程序後，應會知所警惕，是本院認上開有期徒刑\r\n    之宣告以暫不執行為適當，爰依刑法第74條第1 項第1 款規\r\n    定諭知緩刑3 年。再者，考量刑罰教化意義，為使被告深刻\r\n    反省，本院斟酌情形認有課予被告緩刑負擔之必要，衡以被\r\n    告本案犯罪情節，爰依刑法第74條第2 項第4 款規定，命被\r\n    告應於本判決確定之日起1 年內，向公庫支付新臺幣10萬元\r\n    ，以啟自新。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，判決如主文。\r\n本案經檢察官吳文城提起公訴，檢察官魏偕提起上訴，檢察官\r\n謝錫和到庭執行職務。\r\n中    華    民    國  108     年    6     月    19    日\r\n                  刑事第五庭    審判長法  官  黃國永\r\n                                      法  官  蔡川富\r\n                                      法  官  翁世容\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  顏惠華\r\n中    華    民    國  108     年    6     月    19    日\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n    處理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n    一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n    人員未處理廢棄物，開具虛偽證明。"
}