{
  "JID": "SCDM,107,訴,538,20180926,2",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "538",
  "JDATE": "20180926",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　107年度訴字第538號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　林銘堂\r\n　　　　　　周紅\r\n上二人共同\r\n選任辯護人　徐國楨律師\r\n被　　　告　統洋酒業股份有限公司\r\n代　表　人　李宗恩\r\n上　一　人\r\n代　理　人　徐國楨律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（106\r\n年度偵字第7838號、第9952號、107 年度偵字第3938號），本院\r\n依簡式審判程序判決如下：\r\n    主  文\r\n林銘堂犯廢棄物清理法第四十六條第二款之非法清理廢棄物致污\r\n染環境罪，處有期徒刑壹年肆月。緩刑參年，緩刑期間付保護管\r\n束，並應於本案判決確定後陸個月內向公庫支付新臺幣拾萬元，\r\n以及於本案判決確定後壹年內向指定之政府機關、政府機構、行\r\n政法人、社區或其他符合公益目的之機構或團體，提供玖拾小時\r\n之義務勞務。\r\n周紅共同犯水污染防治法第三十四條第二項之不遵停止作為命令\r\n罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑參年，緩刑期間付保護管束，並應於本案判決確定後陸個月\r\n內向公庫支付新臺幣伍萬元，以及於本案判決確定後壹年內向指\r\n定之政府機關、政府機構、行政法人、社區或其他符合公益目的\r\n之機構或團體，提供肆拾小時之義務勞務。\r\n統洋酒業股份有限公司，因其負責人執行業務犯廢棄物清理法第\r\n四十六條第二款之非法清理廢棄物致污染環境罪，處罰金新臺幣\r\n拾萬元。\r\n    事  實\r\n一、林銘堂為址設新竹縣○○鄉○○路000 巷0 號之統洋酒業股\r\n    份有限公司（下稱統洋公司，登記負責人為李宗恩）之實際\r\n    負責人；周紅為林銘堂之配偶，協助林銘堂處理統洋公司營\r\n    運事宜，為統洋公司之從業人員。林銘堂、周紅均明知統洋\r\n    公司前因違反水污染防治法之規定，經新竹縣政府以府環水\r\n    0000000000號裁處書，令統洋公司自民國104 年10月16日起\r\n    停止作為、停止貯存、停工、停產。詎林銘堂、周紅竟共同\r\n    基於違反水污染防治法之犯意，於106 年5 月2 日晚上9 時\r\n    許，在上址廠區，未遵行前開停止作為之命令，擅自從事酒\r\n    類作業。林銘堂明知因從事酒類作業而產生之酒糟廢糖液為\r\n    廢棄物，應依廢棄物清理法規定之方式貯存、清除、處理或\r\n    再利用，竟基於違反廢棄物清理法之犯意，於同日晚上9 時\r\n    許，在上址廠區，傾倒酒糟廢糖液至雨水溝內，而以此方式\r\n    清除廢棄物，致污染環境。嗣於106 年5 月3 日凌晨0 時許\r\n    ，新竹縣政府環境保護局會同員警前往查緝，在統洋公司之\r\n    桶槽管線排放處採集水樣，檢測PH值為4.47/4.48 （標準為\r\n    6-9 ），化學需氧量為1810mg/L（標準為150mg/L ）；在雨\r\n    水溝陰井採集水樣，檢測PH值為4.23/4.22 ，化學需氧量為\r\n    3820mg/L，均超出放流水標準，而查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣新竹\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    本件被告林銘堂、周紅、統洋公司所犯非死刑、無期徒刑、\r\n    最輕本刑為3 年以上有期徒刑之罪，被告林銘堂、周紅、統\r\n    洋公司於本院準備程序進行中，就被訴事實為有罪之陳述，\r\n    經本院合議庭認合於刑事訴訟法第273 條之1 第1 項之規定\r\n    ，裁定進行簡式審判程序，合先敘明。\r\n貳、實體部分：\r\n  一、認定犯罪事實所根據的證據及理由\r\n      上開事實，業據被告林銘堂、周紅、統洋公司於本院準備\r\n      程序及審理時坦承不諱（見本院卷第77頁至第79頁、第81\r\n      頁至第83頁），核與證人李宗恩、張明圳分別於警詢、偵\r\n      訊時之證述情節大致相符（見106 年度偵字第7838號卷【\r\n      下稱偵卷】第22頁至第24頁、第29頁至第32頁、第70頁至\r\n      第75頁、第78頁至第79頁），且經證人林子堯於偵訊時證\r\n      述明確（見偵卷第93頁至第95頁），並有新竹縣政府執行\r\n      違反水污染防治法案件裁處書、送達證書、106 年5 月3\r\n      日水污染稽查紀錄表、新竹縣政府環境保護局檢驗報告（\r\n      報告編號：A5-W000-0000、A5-W000-0000）、新竹縣政府\r\n      環境保護局107 年3 月21日環水字第1070003978號函、10\r\n      7 年5 月11日環水字第1070006384號函、107 年6 月11日\r\n      環水字第1070007480號函、巨湩有限公司出貨單各1 份、\r\n      現場稽查照片24張、採樣照片5 張、統洋公司內部照片24\r\n      張附卷可稽（見106 年度偵字第4591號卷第6 頁、第17頁\r\n      至第29頁、偵卷第54頁至第68頁、第87頁至第90頁、第97\r\n      -1頁至第120 頁、106 年度偵字第9952號卷第114 頁至第\r\n      127 頁、第130 頁、107 年度偵字第3938號卷第7 頁）。\r\n      是認被告林銘堂、周紅、統洋公司之自白，應與事實相符\r\n      ，堪予採信。本件事證明確，被告林銘堂、周紅、統洋公\r\n      司犯行均堪認定，應依法論科。\r\n  二、論罪科刑\r\n（一）核被告林銘堂所為，係犯水污染防治法第34條第2 項之不\r\n      遵停止作為命令罪，及犯廢棄物清理法第46條第2 款之非\r\n      法清理廢棄物致污染環境罪，又被告林銘堂係以一行為同\r\n      時觸犯上開2 罪名，為想像競合犯，應依刑法第55條之規\r\n      定，從一重論以廢棄物清理法第46條第2 款之非法清理廢\r\n      棄物致污染環境罪；核被告周紅所為，係犯水污染防治法\r\n      第34條第2 項之不遵停止作為命令罪；另被告林銘堂為被\r\n      告統洋公司之負責人，其既因執行業務犯廢棄物清理法之\r\n      罪，是被告統洋公司應依同法第47條之規定科以罰金。\r\n（二）被告林銘堂、周紅就犯水污染防治法第34條第2 項之不遵\r\n      停止作為命令部分，有犯意聯絡及行為分擔，應依刑法第\r\n      28條之規定，論以共同正犯。\r\n（三）爰審酌被告林銘堂、周紅，分係被告統洋公司之負責人及\r\n      從業人員，因違反水污染防治法相關規定遭主管機關令停\r\n      止作為後，竟未遵行前開停止作為之命令，漠視法律及主\r\n      管機關之處分，應予非難，且被告林銘堂未依廢棄物清理\r\n      法規定之方式清除廢棄物，對於環境造成嚴重污染，影響\r\n      生態保育，惟念其等犯後坦承犯行，態度尚可，並衡酌遭\r\n      傾倒廢棄物之時間、範圍等犯罪所生危害，兼衡被告林銘\r\n      堂、周紅前有酒業之工作經歷，以及被告林銘堂、周紅就\r\n      本案犯行之分工角色及支配程度，另考量新竹縣政府業已\r\n      核發水污染防治措施計畫及水污染防治許可證予被告統洋\r\n      公司，暨其等犯罪之手段、品行、生活狀況、智識程度為\r\n      高中肄業等一切情狀，分別量處如主文所示之刑，並就被\r\n      告周紅諭知易科罰金之折算標準，及對被告統洋公司科以\r\n      罰金，以資懲儆。\r\n（四）被告林銘堂前因故意犯罪受有期徒刑以上刑之宣告，執行\r\n      完畢後5 年以內未曾因故意犯罪受有期徒刑以上刑之宣告\r\n      ；被告周紅未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n      臺灣高等法院被告前案紀錄表在卷足按，其等因一時失慮\r\n      致罹刑章，惟犯罪後均已坦承犯行，態度良好，經此次偵\r\n      審程序，當知所警惕，信無再犯之虞，本院認其等所受宣\r\n      告之刑以暫不執行為適當，爰依刑法第74條第1 項之規定\r\n      ，併予宣告緩刑3 年，以勵自新。然為促使被告林銘堂、\r\n      周紅日後更加重視法規範秩序、強化法治觀念，敦促被告\r\n      確實惕勵改過，並使被告能以義務勞動方式彌補其犯罪所\r\n      生損害等考量，本院認應課予一定條件之緩刑負擔，令其\r\n      等能從中深切記取教訓，並督促時時警惕，爰併依刑法第\r\n      74條第2 項第4 款、第5 款之規定，諭知被告林銘堂於判\r\n      決確定後6 個月內，應向公庫支付新臺幣（下同）10萬元\r\n      ，及應於判決確定後1 年內，向執行檢察官指定之政府機\r\n      關、政府機構、行政法人、社區或其他符合公益目的之機\r\n      構或團體（下稱政府機關等團體），提供90小時之義務勞\r\n      務；被告周紅於判決確定後6 個月內，應向公庫支付5 萬\r\n      元，及應於判決確定後1 年內，向執行檢察官指定之政府\r\n      機關等團體，提供40小時之義務勞務，以期符合本件緩刑\r\n      目的（若被告不履行此一負擔，且情節重大足認原宣告之\r\n      緩刑難收其預期效果，而有執行刑罰之必要者，依刑法第\r\n      75條之1 第1 項第4 款之規定，得撤銷其宣告），復依刑\r\n      法第93條第1 項第2 款之規定，宣告於緩刑期間付保護管\r\n      束，俾由地方法院檢察署之觀護人予以適當之督促，以觀\r\n      後效。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，水污染防治法第34條第2 項、第39條，廢棄物清理法第\r\n46條第2 款、第47條，刑法第11條前段、第28條、第55條、第41\r\n條第1 項前段、第74條第1 項第1 款、第2 款、第2 項第4 款、\r\n第5 款、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官陳韻中提起公訴，檢察官吳志中到庭執行職務。\r\n中    華    民    國   107    年    9     月   26     日\r\n                  刑事第六庭  法  官  王子謙\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人\r\n數附繕本）「切勿逕送上級法院」。\r\n以上正本證明與原本無異。\r\n中    華    民    國   107    年    9     月    26    日\r\n                              書記官  廖宜君\r\n附錄本案論罪科刑法條全文：\r\n水污染防治法第34條\r\n違反第二十七條第一項、第二十八條第一項未立即採取緊急應變\r\n措施、不遵行主管機關依第二十七條第四項、第二十八條第一項\r\n所為之命令或不遵行主管機關依本法所為停工或停業之命令者，\r\n處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以上五百\r\n萬元以下罰金。\r\n不遵行主管機關依本法所為停止作為之命令者，處一年以下有期\r\n徒刑、拘役或科或併科新臺幣十萬元以上五十萬元以下罰金。\r\n水污染防治法第39條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯第三十四條至第三十七條之罪者，除依各該條規\r\n定處罰其行為人外，對該法人或自然人亦科以各該條十倍以下之\r\n罰金。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}