{
  "JID": "MLDM,89,訴,289,20001005",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "289",
  "JDATE": "20001005",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第二八九號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二四四九\r\n號），本院判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n清除，處有期徒刑壹年。緩刑貳年。\r\n    事  實\r\n一、甲○○係駕駛車牌ＴＨ五一五號營業貨運曳引車（板車號碼為ＩＷ五七號）之司\r\n    機，該營業曳引車係靠行於台中縣梧棲鎮○○路一九二號之大盟交通事業股份有\r\n    限公司（不知情），明知從事清除或處理廢棄物須經地方主管機關核准，發給許\r\n    可證後始得從事廢棄物清除或處理，竟未依法領有廢棄物處理之許可證或核備文\r\n    件，於民國八十九年一月八日駕駛上開營業貨運曳引車運載砂石至台北地區後，\r\n    趁回程時，自臺北縣汐止鎮某處工地，裝載內含磚塊、板模、木塊、鋼筋、廢土\r\n    、塑膠物等之建築廢棄物，欲將該等廢棄物運往雲林縣土庫鄉某處傾倒，以清除\r\n    其所載運之廢棄物，而於同日晚上十時十分許，行經台十三線道路與中苗六線道\r\n    路交岔路口時，為警當場查獲。\r\n二、案經苗栗縣三義鄉公所移送臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭犯罪事實業據被告甲○○供認不諱，核與證人即三義鄉公所清潔隊長吳志宏\r\n    、證人即大盟交通事業股份有限公司股東陳錡烈證述情節相符，復有違反廢棄物\r\n    清理法案件處分告發單、被告所運載建築廢棄物當場查獲照片六幀等附卷可稽。\r\n    。按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n    以污染環境衛生之固體或液體廢棄物之謂。又「事業廢棄物」包括有害事業廢棄\r\n    物，即由事業機構所產生具有毒性、危險性，其濃度或數量足以影響人體健康或\r\n    污染環境之廢棄物，及一般事業廢棄物即由事業機構所產生有害事業廢棄物以外\r\n    之廢棄物（廢棄物清理法第二條參照）。再者，雖營建廢棄土之種類，包括建築\r\n    工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦混凝土塊。惟\r\n    不包括施工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等\r\n    廢棄物，故因施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢\r\n    棄物，仍屬一般廢棄物，有行政院環境保護署八十八年十月十四日（八八）環署\r\n    廢字第００六八七０四號函暨所附行政院八十六年十二月三十一日台八六內字第\r\n    五二一０九號函、內政部八十六年一月十八日台（八六）內營字第八六０一二一\r\n    八號函可資參照。參見被告所載運之廢棄物照片六幀，其內容包括碎磚塊、磁磚\r\n    、木塊、鋼筋、廢土、塑膠物及木屑等（見偵卷第六頁之照片），依上開說明，\r\n    自屬「一般廢棄物」。足見被告之自白確與事實相符，本件事證明確，被告犯行\r\n    應堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第\r\n    二十二條第二項第四款之規定處罰。而所稱「清除」者，係指事業廢棄物之收集\r\n    、運輸行為。另廢棄物清理法第二十條所稱之「公、民營廢棄物清除、處理機構\r\n    」，係指擬經營廢棄物清除、處理業務者，其規範對象係對任何有意願經營廢棄\r\n    物清除、處理業務之機構及人民，並非指已經申請取得各項許可證之公、民營廢\r\n    棄物清除、處理機構而言。蓋因該等機構已完成第二十條所規定之申請程序，本\r\n    條規定對其並無任何實際規範意義。因此，同法第二十二條第二項第四款之規定\r\n    ，應包含個人非經營廢棄物貯存、清除、處理業務者，有行政院環境保護署八十\r\n    八年九月二十九日（八八）環署廢字第００五三四九五號函及八十八年十月二十\r\n    六日（八八）環署廢字第００六九六００號函可資參照。足見廢棄物清理法第二\r\n    十條之規範對象係指擬經營廢棄物清除、處理之機構及人民。故雖係個人，亦為\r\n    本條規範之對象。則被告未依法領有廢棄物處理之許可證或核備文件，由臺北縣\r\n    汐止鎮某工地運輸前開建築廢棄物前往雲林縣土庫鄉某地，途經苗栗縣三義鄉為\r\n    警查獲，自屬清除行為之範疇，其從事清除業務，未依規定向地方主管機關申請\r\n    核發許可證。核其所為係違反廢棄物清理法第二十條規定，應依同法第二十二條\r\n    第二項第四款之規定處罰。爰審酌被告一時失慮貪小便宜，致罹刑章之犯罪目的\r\n    、任意清除廢棄物，破壞當地環境衛生甚鉅、本件犯罪之手段、及犯後坦承犯行\r\n    態度甚佳等一切情狀，量處如主文所示之刑以資儆懲。末查被告為司機有正當工\r\n  作，業據證人陳錡烈供明在卷，被告雖曾於五十九年間因傷害致死案件經臺灣高\r\n    等法院判處有期徒刑七年，惟業經執行完畢，五以內未曾受有期徒刑以上刑之宣\r\n    告（被告曾於八十四年間因過失致人於死判處有期徒刑六月，緩刑二年，期滿而\r\n    緩刑之宣告未經撤銷，其刑之宣告失其效力），此有臺灣高等法院被告全國前案\r\n    紀錄表及臺灣苗栗地方法院檢察署刑案資料查註紀錄表各一份在卷可稽，經此教\r\n    訓，應知警惕，信無再犯之虞，本院因認對被告所處之刑，以暫不執行為適當，\r\n    爰併宣告緩刑二年，以策自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第\r\n二項第四款、刑法第十一條前段、第七十四條第二款，判決如主文。\r\n本案經檢察官戴瑞麒到庭執行職務。\r\n中      華      民      國      八十九      年      十      月    五    日\r\n                                    臺灣苗栗地方法院刑事庭\r\n                                            法  官  黃  賢  婷\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本），上訴於台\r\n灣高等法院台中分院。\r\n  書記官  陳  振  和\r\n附錄論罪科刑法條\r\n廢棄物清理法第二十二條第二項：\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄\r\n物者。"
}