{
  "JID": "MLDM,89,訴,322,20001016",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "322",
  "JDATE": "20001016",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第三二二號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三三六三\r\n號），本院判決如左：\r\n    主  文\r\n乙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n棄物清除，處有期徒刑壹年陸月，緩刑伍年。\r\n    事  實\r\n一、甲○○（另行審結）係車號ＦＶ—五二二號營業用貨運曳引車之所有人，乙○○\r\n    係於八十九年元月下旬以一趟新台幣（下同）一千元計算之薪資受雇於甲○○，\r\n    而駕駛甲○○靠行不知情昕葉交通股份有限公司之曳引車司機。甲○○與乙○○\r\n    均明知未依廢棄物清理法之規定，列明專業技術人員與貯存清除、處理之工具、\r\n    方法、設備及場所，向所屬地方主管機關申請核發許可證或核備文件，不得從事\r\n    廢棄物之清除、處理，甲○○竟仍基於共同犯意之聯絡，於民國八十九年一月十\r\n    一日，甲○○向台北市內湖區接洽之某不詳工地之清除工作，指派乙○○駕駛甲\r\n    ○○所有車號ＦＶ—五二二號營業用貨運曳引車，自台北市內湖區附近某建築工\r\n    地，明知所將載為磚塊、污泥、木材碎片、樣品屋碎片夾雜塑膠袋、尼龍袋等建\r\n    築廢棄物，仍加以載運，並經甲○○之告知，欲以一趟給付地主二千元代價傾倒\r\n    予苗栗縣卓蘭鎮○○段四九之二二地號土地，嗣同日凌晨一時許，行經苗栗縣三\r\n    義鄉台十三線五十四公里處時，為警攔檢查獲，始悉上情。\r\n二、案經苗栗縣三義鄉公所函請臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n      理  由\r\n一、被告乙○○對於八十九年一月十一日，經同案被告甲○○指派駕駛前開營業用貨\r\n    運曳引車，自台北市內湖區附近某建築工地，載磚塊、污泥、木材碎片、樣品屋\r\n    碎片夾雜塑膠袋、尼龍袋等建築廢棄物，欲至苗栗縣卓蘭鎮○○段四九之二二地\r\n    號土地上傾倒，於同日凌晨一時許，行經苗栗縣三義鄉台十三線五十四公里處時\r\n    ，為警攔檢之事實，於偵查中及審理時坦承不諱，復有同案被告甲○○於偵查中\r\n    供述指派被告乙○○載運上開建築廢棄物之事實屬實（見他字卷第二十六背面）\r\n    ，及承辦警員即證人丙○○於偵查中證述被告乙○○載運建築廢棄物之事實等情\r\n    屬實，並有八十六年十二月三十一日台八十六內字第五二一一０號行政院函影本\r\n    、苗栗縣三義鄉公所八十九年七月十三日八九義鄉民清字第五九八三號函、違反\r\n    廢棄物清理法案件處分通知單、告發單各一紙、照片三幀附卷證明被告乙○○載\r\n    運物屬一般事業廢棄物，被告自白與事實相符，本案事證明確應予論科。\r\n二、 按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n     以污染環境衛生之固體或液體廢棄物之謂。又「事業廢棄物」包括有害事業廢\r\n     棄物，即由事業機構所產生具有毒性、危險性，其濃度或數量足以影響人體健\r\n     康或污染環境之廢棄物，及一般事業廢棄物即由事業機構所產生有害事業廢棄\r\n     物以外之廢棄物（廢棄物清理法第二條參照）。再者，雖營建廢棄土之種類，\r\n     包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦混\r\n     凝土塊。惟不包括施工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、\r\n     紙屑、瀝青等廢棄物，故因施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片、\r\n     紙屑、瀝青等廢棄物，仍屬一般廢棄物，有行政院環境保護署八十八年十月十\r\n     四日（八八）環署廢字第００六八七０四號函暨所附行政院八十六年十二月三\r\n     十一日台八六內字第五二一０九號函、內政部八十六年一月十八日台（八六）\r\n     內營字第八六０一二一八號函可資參照。又按公、民營廢棄物清除、處理機構\r\n    經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處理\r\n    之工具、方法、設備及場所，向地方主管機關申請核發許可證，廢棄物清理法第\r\n    二十條前段定有明文，其違反者，應依同法第二十二條第二項第四款之規定處罰\r\n    。且廢棄物清理法第二十條所稱之「公、民營廢棄物清除、處理機構」，係指擬\r\n    經營廢棄物清除、處理業務者，其規範對象係對任何有意願經營廢棄物清除、處\r\n    理業務之機構及人民，並非指已經申請取得各項許可證之公、民營廢棄物清除、\r\n    處理機構而言。蓋因該等機構已完成第二十條所規定之申請程序，本條規定對其\r\n    並無任何實際規範意義。因此，同法第二十二條第二項第四款之規定，應包含個\r\n    人非經營廢棄物貯存、清除、處理業務者，有行政院環境保護署八十八年九月二\r\n    十九日（八八）環署廢字第００五三四九五號函及八十八年十月二十六日（八八\r\n    ）環署廢字第００六九六００號函可資參照。足見廢棄物清理法第二十條之規範\r\n    對象係指擬經營廢棄物清除、處理之機構及人民。故雖係個人，亦為本條規範之\r\n    對象。又所謂「清除」係指廢棄物之收集、運輸行為。\r\n三、核被告未依法領有廢棄物處理之許可證或核備文件，即載運一般廢棄物，傾倒於\r\n    他人所有之土地上，以清除其所載運之廢棄物，所為係違反廢棄物清理法第二十\r\n    條規定，應依同法第二十二條第二項第四款之規定處罰。被告乙○○所犯上開之\r\n    罪，與另一被告甲○○間有犯意聯絡及行為之分擔，均為共同正犯。爰審酌被告\r\n    之上開素行、本件犯罪之手段以曳引車載運廢棄物、次數一次、無視法令存在，\r\n    為圖己利，未經許可任意清除廢棄物，及犯後坦承犯行之態度等一切情狀，量處\r\n    如主文所示之刑。末查被告前於八十二年六月十八日，雖曾因業務過失致死案件\r\n    ，經台灣台北地方法院以八十二年交訴字第八三號判處有期徒刑六月，緩刑四年\r\n    ，惟於緩刑期滿，而緩刑之宣告未經撤銷，是其上揭刑之宣告，依刑法第七十六\r\n    條之規定已失其效力，而與未曾受有期徒刑刑之宣告同，有台灣高等法院被告全\r\n    國前案紀錄表一紙在卷可按，本院認被告受此教訓，當知警惕，應無再犯之虞，\r\n    所判處之主刑，以暫不執行為適當，爰宣告被告緩刑五年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第二十八條、第七十四條第一款，判決如主文。\r\n本案經檢察官黃智勇到庭執行職務。\r\n中     華      民      國      八十九     年     十     月     十六     日\r\n                                        臺灣苗栗地方法院刑事庭\r\n                                            法  官  張  珈  禎\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本），上訴於台\r\n灣高等法院台中分院。\r\n                                            書記官  楊  慧  萍\r\n中     華      民      國      八十九     年     十     月     十九     日\r\n廢棄物清理法第二十二條第二項\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境\r\n    者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。"
}