{
  "JID": "MLDM,89,訴,334,20001023",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "334",
  "JDATE": "20001023",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第三三四號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一九九八\r\n號），本院判決如左：\r\n    主  文\r\n甲○○無罪。\r\n     理 由\r\n一、公訴意旨略以：被告甲○○曾因妨害公務罪，經台灣新竹地方法院於八十七年六\r\n    月十六日以八十七年易字第五六七號判處有期徒刑六月，緩刑二年確定。明知從\r\n    事清除或處理廢棄物須經地方主管機關核准，發給許可證後始得從事廢棄物清除\r\n    或處理，竟未依法領有廢棄物處理之許可證或核備文件，於民國八十九年五月十\r\n    七日，以新台幣（下同）一趟五千元代價，幫不詳姓名年籍之成年人，在桃園交\r\n    流道附近，以所有靠行之車牌號碼ＮＦ－９１１號營業曳引車，自上開交流道，\r\n    載運陶瓷、紙箱、塑膠袋等一般建築廢棄物，欲載運至三義交流道跟隨不詳姓名\r\n    年籍成年人傾倒於某不詳地點之土地，以清除其所載運之廢棄物，嗣於同日下午\r\n    三時十分，其載運上開廢棄物行經苗栗縣頭份鎮○○里○○路中港溪橋時為警查\r\n    獲，因認被告涉嫌違反廢棄物清理法案件。\r\n二、本案公訴人認被告涉嫌上開行為無非以被告對於八十九年五月十七日，以一趟五\r\n    千元代價，幫地主陳永全載運坐落桃園縣南崁交流道附近陳永全所有不詳地址之\r\n    土地上陶瓷、紙箱、塑膠袋等，業據被告於偵查及審理中自白紀錄在卷，復具證\r\n    人即當日僱請被告載運之地主陳永全於審理中結證屬實，另有苗栗縣頭份鄉公所\r\n    清潔隊環境工程保護工作紀錄表附於偵卷（見偵卷第三頁）、苗栗縣頭份鎮公所\r\n    稽查組開單之違反廢棄物清理法案件通知單、違反廢棄物清理法案件告發單各一\r\n    份及照片二幀為主要論據。被告則辯稱所載運非一般廢棄物，專門載運砂石，臨\r\n    時載運前開陶瓷、紙箱，數個不詳人士吃早餐所丟之塑膠袋，欲載運至三義鄉砂\r\n    石場做級配用，並非貯存、清除、處理廢棄物之行為等語置辯。\r\n三、按廢棄物清理法第二十二條第二項：「有左列情刑之一者，處一年以上五年以下\r\n    有期徒刑，得併科一百萬元以下罰金：（四）未依第二十條規定領有廢棄物清除\r\n    、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可證或核備文件內容貯存、清除、處理廢棄物者。」之規定可知，其構成\r\n    要件：（一）要有貯存、清除、處理廢棄物之故意。（二）所貯存、清除、處理\r\n    為廢棄物。（三）未依第二十條規定領有廢棄物清除、處理許可證或核備文件或\r\n    未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者。\r\n四、經查：被告於八十九年五月十七日，以一趟五千元代價，幫陳永全清除坐落桃園\r\n    縣南崁交流道附近陳永全所有不詳地址之土地上陶瓷、紙箱、數個塑膠袋等，雖\r\n    業據被告於偵查及審理中自白紀錄在卷，復有證人即當日僱請被告載運之地主陳\r\n    永全於審理中結證屬實，另有苗栗縣頭份鄉公所清潔隊環境工程保護工作紀錄表\r\n    附於偵卷（見偵卷第三頁）、苗栗縣頭份鎮公所稽查組開單之違反廢棄物清理法\r\n    案件通知單、違反廢棄物清理法案件告發單各一份及照片二幀為證，然查本院應\r\n    審查重點為被告是否有載運廢棄物之故意？而查：按所謂「一般廢棄物」係指垃\r\n    圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境衛生之固體或液體廢\r\n    棄物之謂。又「事業廢棄物」包括有害事業廢棄物，即由事業機構所產生具有毒\r\n    性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物，及一般事業\r\n    廢棄物即由事業機構所產生有害事業廢棄物以外之廢棄物（廢棄物清理法第二條\r\n    參照）。再者，雖營建廢棄土之種類，包括建築工程、公共工程及建築物拆除工\r\n    程施工所產生之剩餘土石方、磚瓦混凝土塊。惟不包括施工所附帶產生之金屬屑\r\n    、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故因施工所生金屬屑、\r\n    玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍屬一般廢棄物，有行政\r\n    院環境保護署八十八年十月十四日（八八）環署廢字第００六八七０四號函暨所\r\n    附行政院八十六年十二月三十一日台八六內字第五二一０九號函、內政部八十六\r\n    年一月十八日台（八六）內營字第八六０一二一八號函可資參照。經查被告所載\r\n    運之廢棄物內容，包括陶瓷、紙箱、塑膠袋袋等（見偵卷第十二頁之照片），依\r\n    照偵查卷內照片所示的確陶瓷具多，少見塑膠袋及紙箱，一般人難以辨識所載為\r\n    一般廢棄物或事業廢棄物，且證人陳永全到庭結證稱係因馬桶破碎之丟棄物，非\r\n    工廠、建築物或事業拆除之廢棄物屬實，是被告辯稱未載運廢棄物之故意，應堪\r\n    採信。\r\n五、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第\r\n    二十二條第二項第四款之規定處罰。且廢棄物清理法第二十條所稱之「公、民營\r\n    廢棄物清除、處理機構」，係指擬經營廢棄物清除、處理業務者，其規範對象係\r\n    對任何有意願經營廢棄物清除、處理業務之機構及人民，並非指已經申請取得各\r\n    項許可證之公、民營廢棄物清除、處理機構而言。蓋因該等機構已完成第二十條\r\n    所規定之申請程序，本條規定對其並無任何實際規範意義。因此，同法第二十二\r\n    條第二項第四款之規定，應包含個人非經營廢棄物貯存、清除、處理業務者，有\r\n    行政院環境保護署八十八年九月二十九日（八八）環署廢字第００五三四九五號\r\n    函及八十八年十月二十六日（八八）環署廢字第００六九六００號函可資參照。\r\n    足見廢棄物清理法第二十條之規範對象係指擬經營廢棄物清除、處理之機構及人\r\n    民。故雖係個人，亦為本條規範之對象。又所謂「清除」係指廢棄物之收集、運\r\n    輸行為。被告陳稱所載運之上開陶瓷等物為臨時接受地主陳永全之僱請而載運，\r\n    並沒有上開清除之行為，亦有證人陳永全之上開證詞為證，被告陳稱欲運往苗栗\r\n    縣三義鄉砂石場加以打碎作為級配使用，是被告上開載運之並非為廢棄物清理法\r\n    所規定之「貯存、清除、處理」行為，本案復無其他積極之證據足以證明，被告\r\n    所載運之前開陶瓷等物，有起訴書所述欲傾倒在苗栗縣三義鄉不詳地點他人土地\r\n    上，有破壞環境侵害社會或個人法益之行為。則被告雖坦承有載運陶瓷之行為，\r\n    但尚難認定被告為違反廢棄物清理法之故意犯及有「貯存、清除、處理」廢棄物\r\n    之行為，核與上開違反廢棄物清理法之構成要件尚有未合，自難以該罪相繩，此\r\n    外復無其他積極證據足認被告涉有起訴書所載之犯行，爰應為被告無罪之判決。\r\n    據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官黃智勇到庭執行職務。\r\n中    華     民     國      八十九       年     十     月    二十三     日\r\n                                      臺灣苗栗地方法院刑事庭\r\n                                          法  官  張  珈  禎\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本），上訴於台\r\n灣高等法院台中分院。\r\n                                          書記官  楊  慧  萍\r\n中    華     民     國      八十九       年     十     月    二十四     日"
}