{
  "JID": "MLDM,89,訴,335,20001018",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "335",
  "JDATE": "20001018",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第三三五號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二七二九號）\r\n，本院判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法規定領有廢棄物清除許可證，從事廢棄物清除，累犯，處有\r\n期徒刑壹年壹月。\r\n    事  實\r\n一、甲○○曾於民國八十四年間因業務過失致死案，經台灣桃園地方法院判處有期徒\r\n    刑六月緩刑三年確定，嗣經裁定撤銷緩刑，於八十六年六月七日執行完畢。竟不\r\n    知悔改，於八十九年一月四日，由乙○○（另行審結）以每車新台幣一千元運費\r\n    之計費方式，囑甲○○駕駛車號QU─五一七號營業曳引車，前往台北縣中和市某\r\n    不詳挖掘地下室之工地載運建築物拆除工程施工所產生之廢土石方。詎甲○○至\r\n    工地現場後發現其所載之物係夾雜未加分類之保麗龍、磚塊、木材碎片、塑膠袋\r\n    、鋼筋等之廢棄物，竟明知未列明專業技術人員與貯存、清除、處理之工具、方\r\n    法、設備及場所，向地方主管機關申請核發准予經營廢棄物貯存、清除或處理業\r\n    務或處理業務之許可證，而基於從事廢棄物清除之犯意，於八十九年一月四日將\r\n    該夾雜未加分類之保麗龍、磚塊、木材碎片、塑膠袋、鋼筋等之廢棄物，欲傾倒\r\n    於雲林縣土庫鎮○○段九一四地號土地或苗栗縣卓蘭鎮之土地，而未經許可從事\r\n    廢棄物清除。嗣於同日下午十三時四十分許，行經苗栗縣三義鄉台十三線伯公坑\r\n    段時為警查獲。案經台灣苗栗地方法院檢察署檢察官主動偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對於駕駛上開曳引車，在前揭時地載運未加分類之保麗龍、磚塊\r\n    、木材碎片、塑膠袋、鋼筋等之廢棄物，欲傾倒於雲林縣土庫鎮○○段九一四地\r\n    號土地或苗栗縣卓蘭鎮之土地，而為警查獲之事實固坦承不諱，惟矢口否認有何\r\n    違反廢棄物清理法之犯行，辯稱：乙○○於八十九年一月四日指示伊去中和工地\r\n    載，僅告訴伊係地下室挖掘出來之土方，伊並不知伊車所載係夾雜未加分類之保\r\n    麗龍、磚塊、木材碎片、塑膠袋、鋼筋等之廢棄物云云。\r\n二、然查：被告係載運夾雜未加分類之保麗龍、磚塊、木材碎片、塑膠袋、鋼筋等廢\r\n    棄物，且係上方覆蓋土方一情，業經證人即查獲之環保稽查員丙○○證述明確，\r\n    並有照片三幀附卷可稽。另被告亦供稱：伊在中和工地載物時，伊有在車上等語\r\n    。衡情被告於載物時既未離開現場，而在車上自能察覺其車上所載之物，況且，\r\n    該車上之物亦未密封，被告諉稱不知實難置信，其上開所辯自不足採。\r\n二、（一）按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產\r\n    生足以污染環境衛生之固體或液體廢棄物之謂；又稱「事業廢棄物」者，包括由\r\n    中央主管機關會商中央目的事業主管機關訂定公告認定標準之事業機構所產生具\r\n    有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物之有害事\r\n    業廢棄物，及由事業機構所產生有害事業廢棄物以外之廢棄物之一般事業廢棄物\r\n    ，此觀之廢棄物清理法第二條定義甚詳。次按營建廢棄土之種類，包括建築工程\r\n    、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦混凝土塊，惟不包\r\n    括施工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄\r\n    物，故因施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物\r\n    ，仍屬一般廢棄物，有行政院環境保護署八十八年十月十四日（八八）環署廢字\r\n    第００六八七０四號函暨所附行政院八十六年十二月三十一日台八六內字五二一\r\n    ０九號函、內政部八十六年一月十八日台（八六）內營字第八六０一二一八號函\r\n    可資參照。（二）再按一般廢棄物貯存清除處理方法及設施標準第二條規定：「\r\n    本標準專用名詞定義如下：一巨大垃圾：指體積龐大之廢棄家俱、廢棄家電用品\r\n    、家戶修剪庭院之樹枝、家戶個人自行修繕非石材碎片（塊）之廢棄物。二資源\r\n    垃圾：可回收再利用之一般廢棄物。三有害垃圾：指符合有害事業廢棄物認定標\r\n    準並經中央主管機關公告之一般廢棄物。四貯存：指一般廢棄物於清除、處理前\r\n    ，放置於特定地點或貯存容器、設施內之行為。五貯存容器：指貯存垃圾之子車\r\n    、箱、桶、筒、袋及經執行機關指定公告之容器。六排出：指垃圾經貯存後置於\r\n    戶外之行為。七清除：指一般廢棄物之收集、運輸行為。八轉運：指以運輸工具\r\n    將一般廢棄物自產生源運至轉運設施或自轉運設施運至中間處理及最終處置設施\r\n    之行為。九清理：指貯存、清除或處理一般廢棄物之行為。一○處理：指下列行\r\n    為：（１）中間處理：指一般廢棄物在最終處置前，以物理、化學、生物、熱處\r\n    理、堆肥或其他處理方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為。（２）最終處置：指將一般廢棄物以安定掩埋、\r\n    衛生掩埋或封閉掩埋之行為。（３）再利用：一般廢棄物做為原料、材料、燃料\r\n    、填土或其他經中央主管機關及目的事業主管機關認定之用途行為。一一熱處理\r\n    法：（１）焚化法：指利用高溫燃燒，將一般廢棄物轉變為安定之氣體或物質之\r\n    處理方法。（２）熱解法：指將一般廢棄物置於無氧或少量氧氣之狀態下，利用\r\n    熱能裂解使其分解成為氣體、液體或殘渣之處理方法。（３）其他熱處理法。一\r\n    二連續燃燒式焚化處理設施：指將一般廢棄物連續投入焚化爐內進行移動、攪拌\r\n    、燃燒及殘渣排出等作業之整體設施。依操作方式分為下列二種設施：（１）全\r\n    連續式焚化處理設施：每日二十四小時連續運轉者。（２）准連續式焚化處理設\r\n    施：每日十六小時以上間歇式運轉者。一三分批填料式焚化處理設施：指將一般\r\n    廢棄物分批投入焚化爐內進行移動、攪拌、燃燒及殘渣排出等作業之整體設施，\r\n    其每日運轉時間以八小時為原則。依爐床型式分下列二種：（１）機械式爐床分\r\n    批填料式焚化處理設施。（２）固定式爐床分批填料式焚化處理設施。一四焚化\r\n    殘渣之灼燒減量：指將乾燥後之焚化殘渣於攝氏五百七十五度至六百二十五度之\r\n    高溫爐內加熱三小時後，殘渣減少重量與加熱前重量之百分比。一五計量設備：\r\n    指一般廢棄物於轉運、處理或處置設施之稱重及記錄設備。一六堆肥處理法：指\r\n    藉微生物之生化作用，在控制條件下，將一般廢棄物中之有機質分解腐熟，轉換\r\n    成安定之腐植質或土壤改良劑之方法。一七安定掩埋法：指將一般廢棄物置於掩\r\n    埋場，設有防止地盤滑動、沈陷及水土保持設施或措施之處理方法。一八衛生掩\r\n    埋法：指將一般廢棄物掩埋於以不透水材質或低滲水性土壤所構築，並設有滲出\r\n    水、廢氣收集及處理設施及地下水監測裝置之掩埋場之處理方法。一九封閉掩埋\r\n    法：指將有害垃圾掩埋於以抗壓及雙層不透水材質所構築，並設有阻止污染物外\r\n    洩及地下水監測裝置之掩埋場之處理方法。」事業廢棄物貯存清除處理方法及設\r\n    施標準第二條亦有相同之規定。是被告以前開曳引車載運未加分類之夾雜未加分\r\n    類之保麗龍、磚塊、木材碎片、塑膠袋、鋼筋等之廢棄物，欲傾倒在他處之行為\r\n    ，顯為清除行為無誤，是被告之犯行洵堪認定。\r\n三、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段定有明文。被告未向地方主管機申請\r\n    廢棄物清除許可證，即載運廢棄物至雲林縣土庫鎮○○段九一四地號土地或苗栗\r\n    縣卓蘭鎮之土地清除，核其所為核係犯廢棄物清理法第二十二條第二項第四款之\r\n    未依法領有廢棄物清除許可證或核備文件，從事廢棄物清除罪。查被告曾於八十\r\n    四年間因業務過失致死案，經台灣桃園地方法院判處有期徒刑六月緩刑三年確定\r\n    ，嗣經裁定撤銷緩刑，於八十六年六月七日執行完畢，有台灣高等法院被告全國\r\n    前案紀錄表可按，其於有期徒刑執行完畢後，再犯有期徒刑有上之本罪，為累犯\r\n    ，應依刑法第四十七條之規定加重其刑。爰審酌被告之素行、犯罪之動機、目的\r\n    、手段、所生危害及犯罪後態度等一切情狀，量處如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款、刑法第十一條前段、第四十七條，判決如主文。\r\n中    華    民    國    八十九    年  十一    月    二十九  日\r\n                                        臺灣苗栗地方法院刑事庭\r\n                                            法  官  巫   政   松\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院台中分院。\r\n                                            書記官   陳    爵   星\r\n中    華    民    國    八十九    年    十一    月   二十九   日\r\n附錄論罪科刑法條\r\n廢棄物清理法第二十二條第二項\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境\r\n    者。"
}