{
  "JID": "TPSM,92,台上,4119,20030730",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "4119",
  "JDATE": "20030730",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第四一一九號\r\n　　上　訴　人　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十年二月\r\n二十七日第二審判決 (八十九年度上訴字第二三０二號，起訴案號：台灣苗栗地方法\r\n院檢察署八十九年度偵字第一九九一號) ，提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決引用第一審判決書所記載之事實、證據及理由，認定上訴人甲○○明知其\r\n未依法向主管機關苗栗縣政府申請核發廢棄物貯存、清除、處理業務之許可證或核備\r\n文件後始得清理廢棄物，竟與張沛霖 (另案偵辦) 共同基於犯意聯絡，於民國八十九\r\n年一月十日上午，經張沛霖之授意由甲○○駕駛昕葉交通股份有限公司所有牌號ＮＱ\r\n｜七○六號曳引車，聯結牌號Ｋ八｜八九號板車，自台北縣三重市不詳工地，以新台\r\n幣三千五百元之代價，裝載木條、塑膠地板等一般事業廢棄物，欲至苗栗縣三義鄉某\r\n處傾倒，至同日上午十一時三十分許，行至苗栗縣三義鄉台十三線伯公坑段時，為警\r\n攔檢查獲等情。因而維持第一審論處上訴人共同未依法領有廢棄物處理許可證或核備\r\n文件，從事廢棄物處理罪刑之判決，駁回其在第二審之上訴，固非無見。\r\n惟查原判決以上訴人甲○○駕駛曳引車所載運者確有木條、塑膠地板等一般事業廢棄\r\n物，另據證人即苗栗縣三義鄉公所稽查員鍾永逸證稱：上訴人車上載運之木條、塑膠\r\n地板等廢棄物，數量不多，有夾帶就不行等語，因認上訴人所為係載運建築土石並非\r\n廢棄物之辯解，不足採信，而論以修正前廢棄物清理法第二十二條第二項第四款之罪\r\n。然依內政部訂頒之﹁營建剩餘土石方處理方案﹂規定，營建剩餘土石方之種類，包\r\n括建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦\r\n、混凝土塊；惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、\r\n紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經\r\n暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用者，自屬有用之土壤砂石\r\n資源；而供營建土石方資源暫屯、堆置、破碎、碎解、洗選、篩選、分類、拌合、加\r\n工、煆燒、回收、處理、再生利用功能及機具設備之場所，稱為土石方資源堆置處理\r\n場 (簡稱土資場) 。另行政院八十六年十二月三十一日台八六內字第五二一０九號函\r\n，亦明確指出營建剩餘土石方為有用資源，非屬廢棄物範圍。又營建剩餘土石方與前\r\n開金屬屑等廢棄物，均係工程施工所產生，自不免摻混夾雜，而土資場有一定之機具\r\n設備及人員處理營建土石方資源，並有標準作業程序可供遵循，因之，若其主要成分\r\n為營建剩餘土石方，雖其間夾雜少量之廢棄物，但依﹁營建剩餘土石方處理方案﹂及\r\n﹁土資場處理作業標準﹂等相關規定，土資場能夠合法處理充為資源使用，而對環境\r\n衛生不致造成污染者，為使有用資源得以充分利用，避免因夾雜少量仍可處理之其他\r\n物品，即全部淪為廢棄物，徒增清理上之負擔，能否僅因其少量夾雜，就忽略該營建\r\n剩餘土石方之可利用性，將之視為廢棄物，殊有疑問！此由主管機關行政院環境保護\r\n署九十年四月十八日九十環署廢字第００二一五六九號函認為：營建剩餘土石方（廢\r\n土）中可夾雜其他廢棄物比率，目前尚無相關認定標準規定。惟前提為﹁符合營建剩\r\n餘土石方處理方案規定者﹂，故其夾雜比率，應視該營建剩餘土石方處理方案所認定\r\n﹁土石方資源堆置處理場﹂所可收受之容許程度而定，益見明瞭。本件上訴人於警訊\r\n中供陳其載運之建築廢土總重三十噸，而核閱警方查獲時拍攝之照片（他字卷第八頁\r\n），上訴人駕駛曳引車所載運之物品，主要成分似為建築廢土，僅其間夾雜少量之木\r\n條、塑膠地板，即證人鍾永逸亦證稱木條、塑膠地板數量不多，原審未究明上訴人所\r\n載運之建築廢土等物，其夾雜木條、塑膠地板之比率是否超過土資場所可收受之容許\r\n程度，依﹁營建剩餘土石方處理方案﹂等相關規範，是否仍可處理充為資源使用，不\r\n致污染環境衛生，遽為不利上訴人之判決，自嫌速斷，有調查未盡及理由不備之違誤\r\n。又上訴人駕駛曳引車所載運之物品，果其主要成分為營建剩餘土石方，僅其間夾雜\r\n少量之廢棄物，則上訴人主觀上是否確有﹁從事廢棄物處理﹂之認識及犯意，亦值研\r\n求。末查上訴人行為後，廢棄物清理法已於九十年十月二十四日修正公布，同年月二\r\n十六日生效，將其中原第二十二條第二項之規定，移至第四十六條第一項，其法定刑\r\n罰金部分，亦由原定﹁得併科一百萬元以下罰金﹂，修正為﹁得併科新台幣三百萬元\r\n以下罰金﹂，且將該條項第四款原定﹁廢棄物清除、處理許可證或核備文件﹂，修正\r\n為﹁廢棄物清除、處理許可文件﹂，就該罪構成要件，作部分之文字修正。原審於九\r\n十年二月二十七日判決時，未及為新舊法律之比較適用，亦無可維持。以上或為上訴\r\n意旨所指摘，或為本院得依職權調查之事項，應認原判決有發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\r\n中      華      民      國    九十二    年      七      月     三十     日\r\n                              最高法院刑事第七庭\r\n                                  審判長法官  張  信  雄\r\n                                        法官  賴  忠  星\r\n                                        法官  張  清  埤\r\n                                        法官  呂  永  福\r\n                                        法官  林  開  任\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      八      月      八      日"
}