{
  "JID": "KSHM,106,上訴,551,20171130,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "551",
  "JDATE": "20171130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　106年度上訴字第551號\r\n上　訴　人\r\n即　被　告　林文義\r\n選任辯護人　陳魁元律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣橋頭地方法院10\r\n5 年度訴字第868 號，中華民國106 年4 月17日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署105 年度偵字第8269號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n林文義緩刑參年。\r\n    事  實\r\n一、林文義未領有廢棄物清除、處理許可文件，明知不得清除一\r\n    般廢棄物，竟於民國105 年2 月3 日駕駛車牌號碼000-00號\r\n    傾卸式貨車，前往高雄市永安區保安路與保興2 路口附近蘇\r\n    敏修（欣旺土木包工業之負責人）承租之倉庫前，清除堆放\r\n    在倉庫前夾雜有廢木材、廢塑膠、紙箱、太空包、廢橡膠等\r\n    一般廢棄物，並將該批廢棄物載運至高雄市○○區○○○段\r\n    000 地號土地（簡稱烏樹林段101 地號土地）上傾倒。嗣於\r\n    105 年2 月22日16時許，為上開土地所有人蔡陳清香之子蔡\r\n    兆青發現報警處理，由傾倒之廢棄物中循線查知上情。\r\n二、案由高雄市政府警察局岡山分局報請臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固定有明\r\n    文。惟被告以外之人於審判外之陳述，雖不符前4 條之規定\r\n    ，而經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n    述或書面陳述作成時之情況，認為適當者，亦得為證據。本\r\n    件所引用之被告以外之人於審判外之言詞及書面陳述，其中\r\n    屬傳聞證據部分，經檢察官、被告及其辯護人均同意作為證\r\n    據（本院卷第28頁反面-30 頁）；本院審酌上開證據之作成\r\n    ，均無違法或不當情形，且與待證事實均具有關連性，以之\r\n    作為證據應屬適當，認均具有證據能力。\r\n貳、實體認定之理由：\r\n一、訊據上訴人即被告林文義（下稱被告）固坦承有於前揭時、\r\n    地傾倒該批一般廢棄物等情不諱，惟辯稱：該批廢棄物中有\r\n    太空包、紙箱是可以回收賣錢，當時因一時沒有地方可以放\r\n    ，所以有先跟同事蔡生商借空地暫放，是要做資源分類回收\r\n    ，並不是要棄置，會堆放在案發地點是因路況不熟，才倒錯\r\n    地方云云。\r\n二、經查：\r\n（一）被告林文義未領有廢棄物清除、處理許可文件，而於105\r\n      年2 月3 日駕駛車牌號碼000-00號傾卸式貨車，清除載運\r\n      欣旺土木包工業堆置在倉庫內前之廢木材、廢塑膠、紙箱\r\n      、太空包、橡膠等廢棄物，前往烏樹林段101 地號土地上\r\n      傾倒之事實，業據被告供承在卷（見本院卷第30頁），並\r\n      經證人蘇敏修、蔡兆青分別於警詢及偵訊證述可佐（警卷\r\n      第7-9 頁、12頁、偵卷第14、44-45 頁），復有廢棄物遭\r\n      棄置在現場照片4 張（警卷第19-20 頁）在卷可稽，而烏\r\n      樹林段101 地號土地之所有權人為蔡陳清香（蔡兆青之母\r\n      ）之事實，復有該土地所有權狀影本在卷可按（警卷第15\r\n      頁），故被告違反廢棄物清理法第46條第4 款未依規定領\r\n      有廢棄物清除、處理許可文件，而從事廢棄物清除之事證\r\n      ，已甚明確。\r\n（二）被告雖以前詞置辯，然查：\r\n   1、被告自105 年2 月3 日清除該批廢棄物後，隨即將之傾倒\r\n      在烏樹林段101 地號土地上，直至同月22日始為蔡兆青發\r\n      覺並報警舉發，業認定如前，是被告果真有意要將該批廢\r\n      棄物分類回收，則何以會將上開廢棄物棄置在現場長達19\r\n      日之久，而仍未有分類之跡象。又觀諸被告在現場所傾倒\r\n      之廢棄物中，除有紙箱、太空包外，尚有廢木材、廢塑膠\r\n      、廢橡膠等廢棄物，而上開廢棄物所堆放之地點係位在上\r\n      開地段之草叢中等情，此有廢棄物棄置現場之照片可按（\r\n      見警卷第19-20 頁），是被告若要對上開廢棄物予以分類\r\n      回收，則理應會找尋較為空曠之處所堆放，其有何有可能\r\n      會將之堆放在草叢中予以掩避之理。況上開廢棄物經舉發\r\n      後，欣旺土木包工業之負責人蘇敏修旋於同月24日即派員\r\n      前往前現場予以全數清除之事實，業據證人蘇敏修於警詢\r\n      供明在卷（警卷第7 頁），復有現場照片（警卷第21頁）\r\n      可按。是被告果真日後要對該批廢棄物作資源回收販賣，\r\n      則理應會自行將該批廢棄物載離案發現場，豈有可能會由\r\n      蘇敏修僱工再前往現場將該批廢棄物載離現場之理，故被\r\n      告上開所辯，顯與事理有違，不足採信。\r\n   2、被告雖又辯稱：當時有向蔡生借用空地暫時堆放，而蔡生\r\n      的地又位在烏樹林段101 地號土地相鄰位置附近，當日是\r\n      因路況不熟才會誤倒在該處云云。惟查蔡生與被告於案發\r\n      前均受僱於蘇敏修擔任臨時工等情，業據證人蔡生於原審\r\n      證述在卷，其雖證稱：伊當時有答應要借地給被告作資源\r\n      回收分類，因被告曾打電話跟伊說蘇敏修給他的東西他要\r\n      載去作分類、回收賣掉等語（原審卷第32頁反面-33 頁）\r\n      。然被告於案發前未曾前往蔡生上開所述之空地，且對該\r\n      處之路況亦不熟悉等情，業據被告供承在卷（見本院卷第\r\n      47頁反面）。證人蔡生於原審雖證稱：伊曾告訴被告說路\r\n      要怎麼走才會到伊之空地等語（原審卷第34頁），然被告\r\n      對蔡生上開所述之空地位置既不熟悉，而與蔡生又非素昧\r\n      平生，則被告理應會請蔡生為其帶路或請蔡生留在其空地\r\n      現場等候，以避免將廢棄物傾倒在他人土地上，始符常理\r\n      ，惟本件被告不但未將該批廢棄物傾倒在正確之地點，且\r\n      傾倒後亦長達19日之久猶未向蔡生確認其所傾倒之位置是\r\n      否正確，足見被告上開所辯，應屬卸責之詞，委無可採。\r\n      況參諸蔡生所述之空地位在系爭地點（烏樹林段101 地號\r\n      土地）後側更為隱密之處所，而該處除有大片空地及草叢\r\n      外，並無何明顯可資辨識之土地標誌，此觀諸原審法院於\r\n      106 年1 月7 日審判期日提示予蔡生辨明該空地位置之GO\r\n      OGLE地圖自明（見原審卷48-49 頁），則被告於案發當日\r\n      載運該批廢棄物又如何能得知所傾倒之地點是否為正確之\r\n      地點，故證人蔡生上開之證述，尚難為有利被告之認定。\r\n（三）綜上論述，被告上開所辯，均無可採，本件事證明確，被\r\n      告犯行洵堪認定。\r\n三、論罪：\r\n（一）被告行為後，廢棄物清理法已於106 年1 月18日修正公布\r\n      ，修正後廢棄物清理法第46條已將法定罰金刑提高為新台\r\n      幣1 千5 百萬元，經比較新舊法結果，新法並未較有利於\r\n      被告，故依刑法第2 條第1 項前段之規定，被告應適用修\r\n      正前廢棄物清理法第46條之規定論處。\r\n（二）又按從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n      ）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n      棄物清除、處理機構許可文件後，始得受託清除、處理廢\r\n      棄物業務，廢棄物清理法第41條第1 項前段定有明文。若\r\n      未向環境保護主管機關申請核准，領有廢棄物處理許可文\r\n      件，無論為自然人或法人，祇要係擅自從事上揭廢棄物之\r\n      處理作業，自該當於廢棄物清理法第46條第4 款之犯罪構\r\n      成要件。本件被告為欣旺土木包工業清除該批廢棄物並載\r\n      運至上開地點傾倒，已合於廢棄物處理過程之清除行為，\r\n      是核被告所為，係犯修正前廢棄物清理法第46條第4 款前\r\n      段之非法清除廢棄物罪。\r\n（三）又按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其\r\n      刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時應\r\n      審酌之一切情狀，並非有截然不同之領域，於裁判上酌減\r\n      其刑時，應就犯罪一切情狀（包括第57條所列舉之10款事\r\n      項），予以全盤考量，惟以其犯罪確有可憫恕之事由為限\r\n      （即有特殊之原因與環境，在客觀上足以引起一般同情，\r\n      宣告法定低度刑，猶嫌過重），則可予以酌減。本件被告\r\n      所清運者乃一般廢棄物，且清除之數量不多（僅1 車次）\r\n      ，已與一般業者傾倒大量廢棄土石、垃圾等廢棄物相比，\r\n      核其情節，尚屬輕微，足見犯罪情節非屬重大，縱對其處\r\n      以本罪最低法定本刑有期徒刑1 年，則猶屬過重，在客觀\r\n      上已足以引起一般之同情，顯有可堪憫恕之處，爰依刑法\r\n      第59條規定酌減其刑。\r\n參、原審認被告罪證明確，因而適用修正前廢棄物清理法第46條\r\n    第4 款前段，刑法第2 條第1 項前段（原判決論結欄漏引）\r\n    、第11條前段、第59條、第41條第1 項前段之規定，並審酌\r\n    被告未領有廢棄物清除、處理許可文件，即擅為欣旺土木包\r\n    工業清除一般廢棄物後，復將之傾倒於被害人空地上，不但\r\n    影響環境衛生，亦造成該地地主無端之困擾，所為實值非難\r\n    ，惟念及所傾倒之廢棄物係屬一般廢棄物，對環境之危害尚\r\n    非重大，而事後所傾倒之廢棄物已全數清空，兼衡其無犯罪\r\n    前科、智識程度及生活經濟狀況、犯罪動機、手段等一切其\r\n    他情狀，爰量處有期徒刑6 月，並諭知如易科罰金，以新臺\r\n    幣1000元為折算1 日之標準。其認事用法，核無不合，量刑\r\n    亦屬允當。被告上訴意旨否認犯罪，指摘原判決不當，為無\r\n    理由，應予駁回。\r\n肆、又被告未曾因故意犯罪受有期徒刑之宣告，此有台灣高等法\r\n    院被告前案紀錄表1 份在卷可按，僅因一時失慮，偶罹本件\r\n    刑典，經此偵審程序及罪刑之宣告，當知所警惕，信無再犯\r\n    之虞，復參酌被告與被害人蔡陳清香已達成和解並支付和解\r\n    金額新台幣18萬元，而蔡陳清香在和解書亦表示不再追究本\r\n    件被告刑責，此有和解筆錄及本院電話查詢紀錄單在卷可按\r\n    （見本院卷第54-55 頁）。是本院認被告所宣告之刑以暫不\r\n    執行為適當，爰宣告緩刑3 年，以啟自新。\r\n據上論結，應依刑事訴訟法第368 條，刑法第74條第1 項第1 款\r\n，判決如主文。\r\n本案經檢察官呂幸玲到庭執行職務。\r\n中    華    民    國   106    年    11    月    30    日\r\n                刑事第六庭    審判長法  官  陳明富\r\n                                    法  官  蕭權閔\r\n                                    法  官  李政庭\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後10日內向本院提出上訴書狀，\r\n其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由\r\n書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\r\n。\r\n中    華    民    國   106    年    11    月    30    日\r\n                                    書記官  王佳穎\r\n附錄本件論罪之法條：\r\n修正前廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n  一、任意棄置有害事業廢棄物。\r\n  二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。\r\n  五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。"
}