{
  "JID": "TYDM,90,訴,354,20010918,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "354",
  "JDATE": "20010918",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第三五四號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一二七號）\r\n，本院判決如左：\r\n    主　　　文\r\n甲○○未領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除，處有期徒刑壹\r\n年貳月。\r\n    事　　　實\r\n一、甲○○曾因於民國八十七年十月四日深夜至翌日二時之間，駕車載運廢棄物至舊\r\n    台十五線約六十九公里及七十公里處之道路中央傾倒之犯情，於八十七年十月二\r\n    十三日經台灣新竹地方法院檢署檢察官以八十七年度偵字第七九九八號聲請簡易\r\n    判決處刑，並經台灣新竹地方法院判處有期徒刑四月。又於八十八年三月二十日\r\n    凌晨三時三十分許，駕駛營業大貨車載運開挖地下室所生之廢土即營建廢棄物至\r\n    桃園縣蘆竹鄉南崁溪傾倒之違反水利法犯情，於八十八年七月三十一日經本院以\r\n    八十八年度訴字第五八五號判處有期徒刑十月，後分經台灣高等法院、最高法院\r\n    駁回其上訴確定，現正因該案在桃園監獄執行中（前述二案均無廢棄物清理法之\r\n    適用，於本件且不構成累犯）。其於前案判決未確定前，尚不知悔改，復未依廢\r\n    棄物清理法第二十條之規定，先向主管機關申領廢棄物清除、處理許可證或核備\r\n    文件，竟以收取新台幣二萬元為代價，於八十九年二月一日中午，駕駛ＴＨ－四\r\n    六一號曳引車至台中縣大里市拖曳裝滿一般廢棄物之垃圾子車，欲載運該車垃圾\r\n    覓處傾倒，逕自從事廢棄物之清除業務。是日晚間八時十五分許（公訴人誤載為\r\n    五十分），其載運該車垃圾駛抵彰化縣線西鄉彰濱工業區西三區「伸港鄉應急垃\r\n    圾掩埋場」並開始傾倒之際，旋為彰化縣伸港鄉清潔隊隊員發覺而報警處理，惟\r\n    甲○○則趁隙棄車逃逸無蹤。嗣警方根據棄置現場之該輛曳引車始循線將之查獲\r\n    。\r\n二、案經彰化縣警察局和美分局報請台灣彰化地方法院檢察署檢察官呈請台灣高等法\r\n    院檢察署檢察長核轉台灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理　　　由\r\n一、右揭事實，業據被告於本院審理時，供承不諱，且經證人即彰化縣伸港鄉清潔隊\r\n    隊長柯瑞達於警訊證述甚詳，復有現場查獲拖曳垃圾之該輛曳引車及垃圾傾倒情\r\n    形照片三幀在卷可憑，再者，於八十九年二月一日，該輛ＴＨ－四六一號曳引車\r\n    係由被告駕駛使用乙節，亦據證人即車主許元政於警訊述明，綜此，足徵被告之\r\n    自白屬實，胥值採信。次查，除本件之外，被告亦曾有如事實欄所述載運廢棄物\r\n    隨處傾倒之犯情，並均經判處罪刑或已確定等節，有台灣高等法院被告全國前案\r\n    紀錄表一份、本院八十八年度訴字第五八五號刑事判決一份、台灣新竹地方法院\r\n    檢署檢察官八十七年度偵字第七九九八號聲請簡易判決處刑書一份存卷足佐，另\r\n    被告本院審理時亦坦認斯情無隱，由是可見被告顯有反覆從事載運廢棄物傾倒之\r\n    情事，自係從事廢棄物清除之業務甚明。據上，本件事證已明，被告犯行洵堪認\r\n    定，應依法論科。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條定有明文，被告甲○○未依該條之規定先\r\n    領有廢棄物清除、處理許可證或核備文件即逕自從事廢棄物清除業務，核其所為\r\n    ，係犯同法第二十二條第二項第四款之罪。爰審酌被告犯罪動機、目的、手段、\r\n    載運垃圾之數量、對環境污染程度之輕重、牟得不法利益之多寡及犯後態度等情\r\n    狀，量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，判決如主文。\r\n本案經檢察官陳大偉到庭執行職務。\r\n中　　　華　　　民　　　國　　九十　　　年　　　九　　　月　　 十八 　　日\r\n                              臺灣桃園地方法院刑事第三庭\r\n                              　　法　官　蔡榮澤\r\n如不服本判決，應於送達後十日內，向本院提出上訴狀。\r\n附本件論罪科刑依據之法條：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n　　一、任意棄置有害事業廢棄物者。\r\n　　二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環\r\n        境者。\r\n    三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n    四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯\r\n        存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清\r\n        除、處理廢棄物者。\r\n　　五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理\r\n        一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n　　六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}