{
  "JID": "TYDM,89,訴,1757,20010926,2",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1757",
  "JDATE": "20010926",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一七五七號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　辛○○\r\n　　共　　　同\r\n　　被　　　告　庚○○\r\n　　被　　　告　乙○○\r\n　　　己○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第一七０\r\n０五號），本院判決如左：\r\n    主  文\r\n甲○○共同違反主管機關為保護水道，禁止在行水區內傾倒廢土之規定，致生公共危\r\n險，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。其餘被訴違反水土保\r\n持法、廢棄物清理法部分無罪。\r\n辛○○共同違反主管機關為保護水道，禁止在行水區內傾倒廢土之規定，致生公共危\r\n險，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。其餘被訴違反水土保持法、\r\n廢棄物清理法部分無罪。\r\n乙○○共同違反主管機關為保護水道，禁止在行水區內傾倒廢土之規定，致生公共危\r\n險，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。其餘被訴違反水土保持法、\r\n廢棄物清理法部分無罪。\r\n庚○○、己○○均無罪。\r\n    事  實\r\n一、甲○○前於民國八十五年間因詐欺案件，經台灣高等法院判處有期徒刑五月確定\r\n    ，刑期起算日八十六年十二月十六日，指揮書執畢日期八十七年五月十五日。\r\n二、甲○○、辛○○、乙○○均明知在行水區不得堆置及掩埋廢土等行為；而甲○○\r\n    係桃園縣龜山鄉○○段一二三六地號土地之所有權人，與辛○○、乙○○均明知\r\n    上開土地緊鄰楓樹坑溪（起訴書誤載為南崁溪）係位於行水區內（如附圖所示）\r\n    ，詎三人竟基於共同犯意聯絡，未經申請主管機關許可，甲○○於八十九年十月\r\n    二十八日至桃園縣龜山鄉○○路一號辛○○經營之五洲代書事務所，委託辛○○\r\n    整地；辛○○旋於同月三十日聯絡具乙○○於上述土地，棄置營建剩餘土石之廢\r\n    土；乙○○復雇用不知情曳引車司機庚○○與挖土機司機己○○二人（詳後述）\r\n    ，於同年十一月一日（起訴書誤載為八十九年十一月十一日）上午開始，由庚○\r\n    ○駕駛ＡＮ－四八五號曳引車（連結ＣＳ－一二號板車）載運拆除房屋地下室，\r\n    所開挖之營建剩餘土石之廢棄土，己○○駕駛ＰＣ２１０型挖土機負責整地，傾\r\n    倒廢棄土於上開土地，造成使河道減縮，嚴重阻礙水流，妨害排水，影響附近住\r\n    家安全，致生公共危險。而於八十九年十一月一日下午二時三十分許，經警在上\r\n    址當場查獲。\r\n三、案經桃園縣警察局龜山分局移送台灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、被告甲○○、辛○○、乙○○部分：\r\n一、訊據被告甲○○、辛○○、乙○○均矢口否認有何右揭違反水利法之犯行，被告\r\n    甲○○辯稱：上開地號土地是屬於住宅區，伊是委託辛○○出售，是辛○○擅自\r\n    與乙○○簽訂整地合約，伊不知情，其係於警察查獲後始知悉，有被傾倒廢棄土\r\n    云云；被告辛○○則辯稱：當時甲○○有同意傾倒廢棄土整地，後來伊和乙○○\r\n    簽整地合約，且桃園縣龜山鄉○○段一二三六號土地是編訂為住宅區，地目是田\r\n    ，但是以後還是可變更建地，它不是行水區的土地云云；被告乙○○則辯稱：上\r\n    開地號土地是屬於何種地目伊不清楚，案發當天當時倒了三車，員警就到場查獲\r\n    了，之前沒有倒過，我們堆置的是地下室挖起的棄土並不是廢棄物，不知傾倒廢\r\n    棄土是犯法云云。惟查：（一）所謂行水區者，凡已築有堤防者，為二堤之間土\r\n    地，未築有堤防者，為尋常洪水位達到地區之土地，水利法施行細則第一百四十\r\n    二條定有明文。本件上開桃園縣龜山鄉○○段一二三六地號（重測前為龜山鄉○\r\n    ○○段楓樹坑小段0000－0000地號）土地，確係位於楓樹坑溪堤防內之\r\n    土地，位處行水區內，業據本院前往現場履勘，並諭請桃園縣桃園地政事務所複\r\n    丈結果，上開地號土地確係位於堤防內行水區之土地，且有傾倒廢土，有本院勘\r\n    驗筆錄、土地複丈成果圖及現場照片二十幀（含偵卷十幀）在卷足憑，且經本院\r\n    向主管機關函詢，亦據函覆：上開地號土地係屬桃園縣楓樹坑溪河川管制線內，\r\n    為水立法所管制之行水區，有桃園縣政府九十年三月十五日九十府農保字第０四\r\n    九二六五號函在卷足憑，並據證人即桃園縣政府公務局水利課之人員巫曜光證述\r\n    屬實在卷，足見上開地號土地確位於行水區，且被告三人確有在該處傾倒廢土無\r\n    誤。（二）又被告甲○○、辛○○雖均辯稱：上開地號土地其使用分區證明係屬\r\n    住宅區，並非行水區云云，惟按都市計畫之保護區與水利法行水區劃定之法令依\r\n    據不同，就涉及河川管理事件而言，水利法為都市計畫法之特別法，應優先適用\r\n    ，是否阻礙水流，為水利單位權責，要不以都市計畫使用分區不同而異，土地既\r\n    位於行水區內，自應受水利法之規範（最高行政法院八十二年判字第一八０六號\r\n    判決意旨參照），故雖桃園縣政府工務局核發上開一二三六地號之土地，使用分\r\n    區證明為住宅區，有該局八十九年五月五日核發之桃縣工都字第九四０六號、同\r\n    年八月二十九日核發之桃縣工都字第一九一三二號、同年十一月四日核發之桃縣\r\n    工都字第二四六四五號之桃園縣都是土地使用分區（或公共設施用地）證明書，\r\n    其上均載明土地使用分區：住宅區，然查，都是計劃分區證明核發，是依具都是\r\n    計劃法之相關規定劃定發布，其有可能與行水區內土地相重疊，且各有法源依據\r\n    ，應依相關法律規定辦理，且核發時均在使用分區證明書上有載明整體開發，使\r\n    用時應遵守之事項等情，業據證人桃園縣政府工務局都市計劃課之人員王興昌、\r\n    丙○○證述在卷，並有地籍圖、龜山地區都是計劃圖附卷足參；而上開土地係屬\r\n    行水區內之土地，已如前述，揆諸上開說明，自應受水利法之規範；又被告甲○\r\n    ○係地主，其對於所有之土地係屬何種地目、開發使用時應依何法令，申請主管\r\n    機關之許可，當較一般人注意、了解，且上開土地緊鄰楓樹坑溪旁，從吾國民日\r\n    常生活經驗，均知悉在溪旁傾倒廢棄土，會使河道縮減，阻礙水流，遇溪水暴漲\r\n    時，影響附近住戶之安全，被告甲○○受有高職教育之知識，自當無法諉為不知\r\n    上開情事；又被告辛○○係執業代書，其對土地之開發使用，當較一般人更具有\r\n    專業，則被告辛○○自更無法諉稱不知上開情事；是被告甲○○、辛○○上開所\r\n    辯顯係卸責之詞不足採信。又被告乙○○雖辯稱：其不知道上開土地之地目係屬\r\n    何種地目，所堆置的是地下室挖起的棄土並不是廢棄物，不知是犯法云云，然查\r\n    ：上開土地緊鄰楓樹坑溪旁，從吾國民日常生活經驗，均知悉在溪旁傾倒廢棄土\r\n    ，會使河道縮減，阻礙水流，遇溪水暴漲時，影響附近住戶之安全，被告乙○○\r\n    受有高職肄業教育之知識，自當無法諉為不知上開情事；又其所堆置者係屬營建\r\n    廢棄土，亦據其供認在卷，並據本院前往勘驗屬實，已如前述，且不得因法律而\r\n    免除其刑，刑法第十六條前段定有明文，則被告乙○○辯稱：不知道其所為是犯\r\n    法行為，亦無法解免其犯行之成立。又被告甲○○又於本院審理時辯稱：伊並未\r\n    同意辛○○在其所有之上開地號土地，供人傾倒廢棄土云云，然查，被告甲○○\r\n    前曾於警訊時供稱：伊於八十九年十月二十八日向從事代書行業之親戚辛○○，\r\n    提到欲將上開一二三六地號土地整理，以便出售或蓋廠房，後來辛○○有答應伊\r\n    ，要找人來整地等語（見偵卷第四頁反面），繼於偵查中供稱：上開一二三六地\r\n    號土地之前是荒廢的，以前沒在做什麼用，地在水溝旁（楓樹坑溪旁），要整理\r\n    這塊地，是伊之主意，．．．，有要求要回填地下室挖起來之土石等語（見偵卷\r\n    地四十八頁反面至第四十九頁），核與被告辛○○供稱，有經過被告甲○○同意\r\n    在上開土地整地之情節相符，且按當事人事後翻異案發當初之陳述，依經驗法則\r\n    ，案發當時之供述較少權衡利害得失或受他人干預，比之事後翻異之詞，自較為\r\n    可採，即所謂「案重初供」之原則，是自以被告甲○○於警訊中及偵查中之供詞\r\n    較為可採，足見被告甲○○確有同意被告辛○○在其上開第一二三六地號土地傾\r\n    倒廢棄土無訛，被告甲○○此部分所辯不足採信。（三）又被告甲○○、辛○○\r\n    、乙○○確提供上開土地，供人傾倒廢棄土，並僱用挖土機整地等情，亦據被告\r\n    辛○○、乙○○、庚○○、己○○供述在卷，經互核渠等供詞亦相符合，並據證\r\n    人即查獲本案之員警羅福證述屬實在卷（見本院九十年四月十日筆錄）；此外，\r\n    並有查報與取締案件會勘紀錄、土尾單及桃園縣警察局龜山分局代保管條各乙紙\r\n    存卷足參；復有上開曳引車及挖土機一部扣案足按。且按水利法第九十二條之一\r\n    第一項所謂「致生公共危險」，固以實際上須有具體危險之發生為要件，而屬具\r\n    體的危險犯；然其具體危險之存否，仍應依社會一般之觀念，客觀的予以判定。\r\n    即依其妨水流之具體情況，視其一般上是否有使流水改道，浸蝕護岸，而影響\r\n    附近住家安全之虞，以決定其危險之有無，非必已使堤岸潰缺，人、畜、房屋淹\r\n    沒，始得謂其危險已發生，最高法院七十四年台上字第三九五八號判例意旨參照\r\n    ；雖證人即龜山鄉公所清潔對人員曾富國、陳清山證稱：並未有因在上址傾倒廢\r\n    棄土因而至人傷亡之紀錄等詞，然上開地號土地緊鄰楓樹坑溪，其旁築有堤防，\r\n    附近並有住家，而被告甲○○、辛○○、乙○○等人在上址傾倒廢棄土，造成使\r\n    河道減縮，嚴重阻礙水流，妨害排水，影響附近住家，自會致生公共危險無訛。\r\n    是證人曾富國、陳清山上開證詞不足以作為有利於被告甲○○、辛○○、乙○○\r\n    之認定。是被告甲○○、辛○○、乙○○所辯顯係事後卸責之詞，委無足採縱上\r\n    所述，本件事證明確，被告甲○○、辛○○、乙○○犯行可堪認定，應予依法論\r\n    科。\r\n二、核被告所為，係違反水利法第七十八條第一項第三款之規定，應依同法第九十二\r\n    條之一第一項後段論處。被告甲○○、辛○○、乙○○間有犯意之聯絡，行為之\r\n    分擔，均為共同正犯。又公訴人以被告甲○○、辛○○、乙○○上開傾倒廢棄土\r\n    之行為，另涉違反水利法第七十八條第一項第一款之規定，惟查被告甲○○、辛\r\n    ○○、乙○○所傾倒係工程之營建剩餘土石之廢棄土，已如前述，並非一般之廢\r\n    棄物，是公訴人認被告甲○○、辛○○、乙○○所為，另涉違反在行水區傾倒廢\r\n    棄物，容有誤會，惟此部分與前開經提起公訴論罪科刑部分，有裁判上一罪關係\r\n    ，爰不另為無罪諭知，附此敘明。又被告甲○○曾有如事實欄所載之犯行及執行\r\n    情形，有台灣桃園地方法院檢察署刑案資料查註紀錄表在卷可按，其於五年內再\r\n    犯本案有期徒刑以上之罪，為累犯，應依法加重其刑。又查被告行為後，原刑法\r\n    第四十一條易科罰金之規定，業於九十年一月四日經立法院三讀修正通過，嗣於\r\n    同年月十日經總統公布施行在案，依修正後刑法第四十一條第一項前段規定，犯\r\n    最重本刑為「五」年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役\r\n    之宣告，因身體、教育、職業、家庭之關係或其他正當理由，執行顯有困難，得\r\n    以一元以上三元以下折算一日，易科罰金。經與修正前舊法相較，以新法之規定\r\n    有利於被告，按諸刑法第二條第一項前段之規定，自應適用修正後刑法第四十一\r\n    條有關易科罰金之規定。爰審酌被告甲○○、辛○○、乙○○之素行狀況，及犯\r\n    罪動機、手段、目的、所生危害、犯後態度尚稱良好等一切情狀，量處如主文所\r\n    示之刑，並均諭知易科罰金之折算標準。又扣案之車號ＡＮ－四八五號曳引車（\r\n    含連結ＣＳ－一二號板車）及ＰＣ２１０型挖土機各乙部，並非被告辛○○、乙\r\n    ○○、庚○○所有，已如前述，爰不併予宣告沒收，附此敘明。\r\n三、（一）公訴意旨另略以：被告甲○○、辛○○、乙○○均明知桃園縣龜山鄉○○\r\n    段一二八一地號土地，緊鄰楓樹坑溪旁（起訴書誤載為南崁溪旁），傾倒營建剩\r\n    餘土石之工程廢棄土，亦係違反水利法第七十八條第一項第三款之規定，應依同\r\n    法第九十二條之一第一項後段論處之罪嫌。\r\n    （二）公訴人認被告甲○○、辛○○、乙○○此部分涉犯右揭罪嫌，無非係以右\r\n    揭事實，有現場照片十幀、桃園縣山坡地保育利用管理條例利用管理查報與取締\r\n    案件會勘記錄在卷可稽，並有上述機具扣案可資佐證，為其論據。\r\n    （三）按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法\r\n    第一百五十四條定有明文。經查，被告甲○○、辛○○、乙○○並未在桃園縣龜\r\n    山鄉○○段一二八一地號土地，傾倒廢棄土等情，業據本院勘驗時，諭請桃園地\r\n    政事務所繪著有土地複丈成果圖在卷足憑。而依複丈成果圖觀之，同地段地一二\r\n    一七地號土地，雖有廢棄土，然查此地號土地，其廢棄土面積覆蓋部分僅有一．\r\n    一三平方公尺，惟按刑法上之竊佔罪，須意圖為為自己或第三人不法之利益，而\r\n    竊佔他人之不動產，為其成立要件，然查上開第一二三六地號、及同地段一二一\r\n    七地號土地係相鄰二塊土地，且無明顯地標相間隔，且參以同地段地一二一七地\r\n    號土地，雖有廢棄土，然查此地號土地，其廢棄土覆蓋面積僅一．一三平方公尺\r\n    等情以觀，上開一二一七地號土地上之廢棄土，應係被告甲○○、辛○○、乙○\r\n    ○在上開一二三六地號土地傾倒廢棄土時所滑落，是被告三人此部分並無竊佔之\r\n    意圖甚明，足認被告甲○○、辛○○、乙○○此部分之犯行與刑法之竊佔罪之構\r\n    成要件有間，附此敘明。此外，復查無其他證據足以證明被告甲○○、辛○○、\r\n    乙○○三人有在前揭一二八一地號土地上傾倒廢棄土，從而被告三人被訴在前揭\r\n    地號土地上有違反水利法之行為不能證明，本應為被告甲○○、辛○○、乙○○\r\n    三人此部分無罪之諭知，惟此部分與前開經論罪科刑部分，有裁判上一罪之關係\r\n    ，爰不另為無罪之諭知。\r\n四、（一）公訴意旨另以：被告甲○○為桃園縣龜山鄉○○段一二三六、一二八一號\r\n    土地之所有權人，與被告辛○○、乙○○均明知上述土地屬於山坡地，並緊鄰楓\r\n    樹坑溪（起訴書誤載為南崁溪）旁，其土地使用區分為農地，其開發利用，應擬\r\n    具水土保持計畫，申請主管機關核可，且土地回填堆置廢棄物亦應經主管機關許\r\n    可；被告甲○○竟於八十九年十月二十八日，至桃園縣龜山鄉○○路一號楊某經\r\n    營之五洲代書事務所委託被告辛○○整地；被告甲○○乃於同月三十日，聯絡被\r\n    告乙○○於上述土地，棄置廢土；被告乙○○某乃雇用不知情被告庚○○與己○\r\n    ○二人，於同月十一日上午開始，由被告庚○○駕駛ＡＮ－四八五號曳引車（連\r\n    結ＣＳ一二號板車）載運廢土，不知情被告己○○駕駛ＰＣ２１０型挖土機負責\r\n    整地，傾倒含惡臭淤泥之廢土於上述土地，致生妨害水土保持處理及維護設施及\r\n    南崁溪排水安全之公共危險，於同日下午二時三十分許，經警在上址當場查獲，\r\n    並扣得上述機具。因認被告甲○○、辛○○、乙○○、庚○○、己○○等所為，\r\n    係違反水土保持法第八條第一項第二款應依同法第三十二條第一項處斷及廢棄物\r\n    清理法第二項第二、三、四、五款等罪嫌。\r\n    （二）公訴人認被告甲○○、辛○○、乙○○等人涉犯右揭罪嫌，無非係以，被\r\n    告甲○○等五人坦承在上址整地，且有現場照片十幀、會勘記錄在卷可稽，並有\r\n    上述機具扣案可資佐證，為其主要論據。\r\n    （三）按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被\r\n    告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一\r\n    項分別定有明文。而認定被告有罪之事實，應憑證據，如未能發現相當之證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法以之為裁判基礎；且認定事實所\r\n    憑之證據，其為訴訟上之證明，須達於通常一般之人均不致有所懷疑而得卻確信\r\n    者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理懷疑存在時，\r\n    尚難為有罪之認定基礎；另茍積極之證據不足以為被告事實之認定，即應為被告\r\n    有利之認定，更不必有何有利之證據；最高法院三十年上字八一六號、四十年台\r\n    上字八六號、七十六年台上字四九八六號判例，分別揭有上旨，足資參照。訊據\r\n    被告甲○○、辛○○、乙○○、庚○○、己○○固均坦承有於上址在上開地號土\r\n    地整地，惟均矢口否認有何右揭違反水土保持法、廢棄物清理法之犯行，被告甲\r\n    ○○辯稱：上開地號土地是屬於住宅區，伊是委託辛○○出售，是辛○○擅自與\r\n    乙○○簽訂整地合約，伊不知情，伊是於警察查獲後始知悉，有被傾倒廢棄土等\r\n    語；被告辛○○則辯稱：當時甲○○有同意傾倒廢棄土整地，後來伊和乙○○簽\r\n    整地合約，且桃園縣龜山鄉○○段一二三六、一二八一號土地是編訂為住宅區，\r\n    地目是田，但是以後還是可變更建地，它不是山坡地也不是行水區的土地云云；\r\n    被告乙○○則辯稱：上開地號土地是屬於何種地目我不清楚，案發當天當時倒了\r\n    三車，員警就到場查獲了，之前沒有倒過，我們堆置的是地下室挖起的棄土並不\r\n    是廢棄物云云。\r\n    （四）經查：（１）按水土保持法第三十二條第一項之罪，以「在公有或私人山\r\n    坡地、公有林區或他人私有林區內未經同意擅自墾殖、占用或從事同法第八條第\r\n    一項第二款至第五款之開發、經營或使用，致生水土流失或毀損水土保持之處理\r\n    與維護設施」為構成要件，而所謂「山坡地」依同法第三條第三款之規定係指：\r\n    國有林事業區、試驗用林地及保安林地，及中央或直轄市主管機關參照自然形勢\r\n    、行政區域或保育、利用之需要，就合於左列情形之一者劃定範圍，報請行政院\r\n    核定公告之公私有土地：標高在一百公尺以上者。標高未滿一百公尺，而其\r\n    平均坡度在百分之五以上者。準此以觀，水土保持法上所指之「山坡地」必係經\r\n    中央或直轄市主管機關參照前開規定劃定範圍，報請行政院核定公告之公私有土\r\n    地，始得有水土保持法處罰之適用。本件公訴人所起訴被告甲○○、辛○○、乙\r\n    ○○共同於被告甲○○所有位於桃園縣龜山鄉○○段一二三六、一二八一地號土\r\n    地之「山坡地」上棄置廢棄土等情，而認被告、甲○○、辛○○、乙○○等人共\r\n    同違反水土保持法第三十二條第一項之罪嫌；然查，上開地段一二三六（原地號\r\n    ：桃園縣龜山鄉○○○段楓樹坑小段一０四八－八地號）、一二八一（原地號：\r\n    桃園縣龜山鄉○○○段楓樹坑小段一０四八－三九地號）地號土地，係屬經行政\r\n    院於八十五年一月十三日以台八五農０一三三五號公告之部分山坡地地段，有台\r\n    灣省山坡地範圍地段明細表（調整後新段名）乙紙存卷足佐，嗣經本院諭請桃園\r\n    縣政府主管山坡地之人員到院確認上開地號土地，並非經主管機關報請行政院核\r\n    定公告之山坡地，業據證人即桃園縣政府農業局之承辦人員戊○○證述在卷（見\r\n    九十年八月二十日筆錄），並有桃園縣政府九十年八月十七日九十年府農保字第\r\n    四一三三五號函在卷足按，足見被告甲○○、辛○○、乙○○雖有在上開地號土\r\n    地棄置廢棄土，然上開地號之土地既非公告管制之「山坡地」，則被告甲○○、\r\n    辛○○、乙○○之行為即與水土保持法第三十二條第一項罪嫌之構成要件有間，\r\n    公訴人認被告甲○○、辛○○、乙○○之行為構成上開罪嫌榮有誤會。\r\n    （２）又按有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元\r\n    以下罰金︰  任意棄置有害事業廢棄物者。事業機構未依本法規定之方式貯\r\n    存、清除、處理或再利用廢棄物，致污染環境者。未經主管機關許可，提供土\r\n    地回填、堆置廢棄物者。未依第二十條規定領有廢棄物清除、處理許可證或核\r\n    備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備\r\n    文件內容貯存、清除、處理廢棄物者。執行機關委託未取得許可證之公、民營\r\n    廢棄物清除、處理機構，清除、處理一般廢棄物者；或明知受託人非法清除、處\r\n    理而仍委託者。公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽\r\n    證明者。廢棄物清理法第二十二條第二項訂有明文；而所謂廢棄物，分左列二種\r\n    ：一般廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境\r\n    衛生之固體或液體廢棄物。事業廢棄物：有害事業廢棄物：由事業機構所產生\r\n    具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物；一般\r\n    事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。前項有害事業廢\r\n    棄物認定標準，由中央主管機關會商中央目的事業主管機關訂定公告之，同法第\r\n    二條第一項、第二項亦定有明文。惟查，被告甲○○、辛○○、乙○○在上開地\r\n    號土地所傾倒廢棄土，於為警查獲時現場所拍攝照片觀之，係屬含有磚塊、泥土\r\n    、水泥塊、鋼筋等物品，有現場照片十幀在卷足佐，復經本院諭請地方政府主管\r\n    機關即桃園縣政府環保局派員協同會勘，勘驗結果：現場堆置有房子拆除後地基\r\n    所挖出之土方，含有磚塊、水泥塊、塑膠袋、小木塊等廢棄物品等情，有勘驗筆\r\n    錄乙紙，並諭請桃園縣警察局龜山分局員警拍攝有現場照片十幀附卷足憑，而經\r\n    本院諭請桃園縣政府環保局人員辨識是否為廢棄物清理法所稱之廢棄物，經其辨\r\n    識後，確認並非廢棄清理法所稱之廢棄物等情，業據證人即桃園縣政府環保局之\r\n人員簡呈瑞證述在卷（見本院九十年四月十日筆錄），再依內政部訂頒「八十九\r\n    年五月十七日台八九內營字第八九八三三七三號函頒實施「營建剩餘土石方處理\r\n    方案」規定，營建剩餘土石方包含：「建築工程、公共工程及建築拆除工程施工\r\n    所產生之廢土石方、磚瓦、混凝土」；而剩餘土石方、磚瓦、混凝土塊為有用資\r\n    源，非屬廢棄物範圍等情，亦據行政院環保署於八十九年九月六日（89）環屬廢\r\n    字第００五一七四八號函釋在案，足見被告甲○○、辛○○、乙○○在上開地號\r\n    土地所傾倒之廢棄土，並非廢棄物清理法第二條所稱之廢棄物無訛，則被告甲○\r\n    ○、辛○○、乙○○等人所為，即與同法第二十二條第二項之構成要件有間。此\r\n    外復查無其他證據足以證明被告甲○○、辛○○、乙○○三人有在前揭地號土地\r\n    上傾倒廢棄土，從而被告三人被訴在前揭地號土地上有違反水土保持法、廢棄物\r\n    清理法之行為不能證明，此部分自應為被告甲○○、辛○○、乙○○無罪之諭知\r\n    。\r\n貳、被告庚○○、己○○部分：\r\n一、公訴意旨另以：被告庚○○、己○○均明知桃園縣龜山鄉○○段一二三六、一二\r\n    八一號土地屬於山坡地，並緊鄰楓樹坑溪（起訴書誤載為南崁溪）旁，其土地使\r\n  用區分為農地，其開發利用，應擬具水土保持計畫，申請主管機關核可，且土地\r\n    回填堆置廢棄物亦應經主管機關許可；庚○○與己○○均未擬具水土保持計劃，\r\n    經主管機關許可，仍於同月十一日上午開始，受僱於被告乙○○由庚○○駕駛Ａ\r\n    Ｎ四八五號曳引車（連結ＣＳ一二號板車）載運廢土，己○○駕駛ＰＣ２１０型\r\n    挖土機負責整地，傾倒含惡臭淤泥之廢土於上述土地，致生妨害水土保持處理及\r\n    維護設施及南崁溪排水安全之公共危險，因認被告庚○○、己○○涉犯違反水土\r\n    保持法第八條第一項第二款應依同法第三十二條第一項處斷、違反水利法第七十\r\n    八條第一項第一、三款應依同法第九十二條之一第一項後段處斷及廢棄物清理法\r\n    第二十二條第二項第二、三、四、五款等罪嫌。\r\n二、公訴人認被告庚○○、己○○涉犯右揭罪嫌，無非係以揭事實，業據被告庚○○\r\n    、己○○坦承在上址整地，且有現場照片十幀、會勘記錄在卷可稽，為其主要論\r\n    據。\r\n三、經查：（一）訊據被告庚○○、己○○矢口否認有何右揭犯行，被告庚○○辯稱\r\n    ：其僅受僱載運工程廢棄土去現場傾倒，而賺取工資等語，被告己○○則辯稱：\r\n    其係為警查獲當天始受僱於乙○○在上址整地，其並無違反水利法、水土保持法\r\n    、廢棄清理法之犯行等語。又上開地號之土地並非公告管制之「山坡地」，及所\r\n    傾倒者並非廢清誤清理法所稱之廢棄物，均已如前述，則被告庚○○、己○○所\r\n    為即與水土保持法第三十二條第一項及廢棄物清理法第二十二條第二項第二、三\r\n    、四、五款之構成要件有間。又雖證人及桃園縣政府農業局之人員戊○○、丁○\r\n    ○前於本院雖證稱：上開地號土地係數公告管制「山坡地」，然此係證人戊○○\r\n    、丁○○所誤認，業據證人戊○○證述在卷（見本院九十年八月二十日筆錄），\r\n    並據桃園縣政府於九十年八月十七日以九十年府農保字第四一三三三五號更正在\r\n    案，有該函在卷足佐，是證人戊○○、丁○○上開證詞不足作為被告庚○○、己\r\n    ○○有上開犯行之積極證據，附此敘明。（二）又被告庚○○、己○○並非直接\r\n    受僱於被告甲○○、辛○○，而係受僱於被告乙○○，且被告甲○○、辛○○均\r\n    不相認識等情，業據被告甲○○、辛○○、乙○○供述在卷，且互核渠等人之供\r\n    詞，亦大致相符，又被告庚○○其僅係受僱土方業者載運上開營建剩餘土石之廢\r\n    棄土，至上開一二三六地號土地傾倒，被告己○○係查獲當天始受僱於被告乙○\r\n    ○等情，亦具被告乙○○於警訊時及偵查中供述在卷（見偵卷第十七頁至第十九\r\n    頁、第四十頁反面至第四十一頁），且參以被告庚○○、己○○係相信被告乙○\r\n    ○係有合法之授權，被告庚○○始載運廢棄土前往傾倒，被告己○○始受僱在該\r\n    土地上整地，有卷附土地使用同意書、切結書在卷足佐，且酌以被告庚○○、己\r\n    ○○二人均不相認識，且與被告甲○○、辛○○亦不認識等情以觀，被告庚○○\r\n    、己○○僅係單純受僱被告乙○○，係聽命於被告乙○○行事，對於被告甲○○\r\n    、辛○○、乙○○所欲從事之事，事先未參與計議，自乏犯罪之故意。此外復查\r\n    無其他積極證據足以證明被告庚○○、己○○有何公訴人所提起公訴之犯行，不\r\n    能證明被告庚○○、己○○犯罪，自應諭知被告無罪之判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，水利\r\n法第九十二條之一第一項後段、第七十八條第一項第三款，刑法第十一條前段、第二\r\n十八條、刑法第二條第一項前段、第四十七條、修正後刑法第四十一條第一項前段，\r\n，罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官鐘和憲到庭執行職務。\r\n中    華    民    國     九十     年      九     月       二十六      日\r\n                                臺灣桃園地方法院刑事第四庭\r\n                                            法  官   邱滋杉\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                            書記官   周巧屏\r\n中    華    民    國     九十     年      十     月         九          日\r\n附論罪科刑依據之法條：\r\n水利法第七十八條\r\n主管機關為保護水道，應禁止左列事項：\r\n　一　在行水區內建造、種、植堆置、挖取，或設置遊樂設施、豎立廣告牌、傾倒廢\r\n　　　棄物，足以妨礙水流之行為。\r\n  二　在行水區內圍築魚塭、插吊蚵及其他養殖行為。\r\n　三　在行水區內擅採砂石、堆置砂石或傾倒廢土。\r\n　四　在距堤腳或堤防附屬建造物四週規定之距離內，耕種或挖取泥砂磚石等物。\r\n　五　在堤身及其附屬建造物墾種、放牧或設置有害之建造物，或在堤身指定通路外\r\n　　　行駛車輛、牲畜。\r\n　六　毀損或擅移水利建造物或設備。\r\n　七　擅自啟閉水門、閘門或管制設備。\r\n　八　擅自鏟伐堤身草皮、樹木。\r\n　九　其他有礙水道防之行為。\r\n前項第四款規定之距離，由主管機關定之。\r\n水利法第九十二條之一\r\n違反第七十八條第一項各款情形之一者，除通知限期回復原狀、清除或廢止違禁設施\r\n外，處六千元以上三萬元以下罰鍰；因而損害他人權益者，處三年以下有期徒刑、拘\r\n役或科或併科四千元以上兩萬元以下罰金；致生公共危險者，處五年以下有期徒刑，\r\n得併科六千元以上三萬元以下罰金。\r\n前項行為人，未在限期內回復原狀、清除或廢止違禁設施者，得按日處罰鍰致回復原\r\n狀、清除或廢止違禁設施完竣之日止；其情節重大者，得沒入其違禁設施及機具。"
}