{
  "JID": "KSHM,104,上訴,1055,20160130,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "1055",
  "JDATE": "20160130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　 104年度上訴字第1055號\r\n上　訴　人\r\n即　被　告　郭鴻文\r\n選任辯護人　吳春生律師\r\n選任辯護人　林清堯律師\r\n上　訴　人\r\n即　被　告　施以明\r\n共　　　同\r\n選任辯護人　張坤明律師\r\n選任辯護人　葉孝慈律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10\r\n4 年度訴字第505 號中華民國104 年11月11日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署104 年度偵字第6909號、104 年\r\n度偵字第9082號、104 年度偵字第15158 號），提起上訴，本院\r\n判決如下：\r\n     主  文\r\n上訴駁回。\r\n郭鴻文緩刑肆年，並應於本判決宣示之日起參個月內向國庫支付\r\n新臺幣參拾萬元。\r\n施以明，緩刑參年，並應於本判決宣示之日起參個月內向國庫支\r\n付新臺幣貳拾萬元。\r\n    事  實\r\n一、郭鴻文係清文環保企業行（下稱清文企業行）之負責人，暨\r\n    受僱員工施以明負責招攬清運業務、謝建裕（業經原審判決\r\n    確定）負責司機業務（均自民國103 年3 月30日前即受僱）\r\n    均知悉未依廢棄物清理法之規定，向主管機關申請核發清除\r\n    許可文件，不得從事廢棄物之清除業務，竟基於未依規定領\r\n    有許可文件即從事廢棄物清除之犯意聯絡，由郭鴻文統籌清\r\n    文企業行營運，負責招攬清運業務的施以明向有合法清除許\r\n    可文件之善星企業有限公司（下稱善星公司），借用該公司\r\n    名義，於103 年3 月30日與不知情之浤圃建設股份有限公司\r\n    （下稱浤圃公司）簽訂「星天地」工程之廢棄物清除承攬契\r\n    約，而由清文企業行實際執行清除廢棄物工作，並由施以明\r\n    擔任執行聯絡人，郭鴻文即自103 年12月某日起至104 年3\r\n    月5 日16時1 分止，指示謝建裕駕駛大貨車在高雄市小港區\r\n    店中路及店鳳街口浤圃公司「星天地」工程之工地內，載運\r\n    含有廢生活垃圾、塑膠、混凝土塊、木材等一般事業廢棄物\r\n    ，至高雄市燕巢區京福處理場棄置，而以一週清運1 次或2\r\n    次不等之方式非法清除廢棄物。嗣於104 年3 月5 日16時1\r\n    分許，謝建裕駕駛車牌號碼000-00號自用大貨車，載運上開\r\n    工地之一般事業廢棄物，往京福處理場時，途經高雄市○○\r\n    區○○路000 號前，因形跡可疑而為警攔查，進而查悉上情\r\n    。\r\n二、案經內政部警政署保安警察第七總隊第三大隊第三中隊移送\r\n    臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。惟被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 規定，但經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項\r\n    亦有明文。查本院用以認定犯罪事實存否之各項證據資料，\r\n    其中各該被告、證人之警詢筆錄，及卷附各項函文資料，屬\r\n    被告以外之人於審判外之言詞、書面陳述，雖均係傳聞證據\r\n    ，且不符刑事訴訟法第159 條之1 至第159 條之4 之規定，\r\n    然被告郭鴻文、施以明及其各選任辯護人於原審及本院審理\r\n    時，均已表示同意上開言詞、書面陳述有證據能力（見原審\r\n    卷第59頁、本院卷第61至65頁），復據本院於調查證據程序\r\n    逐一提示並告以要旨，檢察官、被告郭鴻文、施以明及其各\r\n    選任辯護人均未爭執上開證據之證據能力，且於言詞辯論終\r\n    結前亦未聲明異議，本院審酌此等證據資料作成時之情況，\r\n    核無違法不當之瑕疵，亦無其他違反法定程序取證之情形，\r\n    且與待證事實具有關連性，以之作為本案之證據亦屬適當，\r\n    應有證據能力。\r\n二、傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述而\r\n    為之規範。本判決所引用之非供述證據，無刑事訴訟法第15\r\n    9 條第1 項傳聞法則之適用，且檢察官及被告於本院審理時\r\n    ，均分別表示同意作為證據，本院審酌上開證據資料作成時\r\n    之情況，因與本案待證事實具有關聯性，且無證據證明係公\r\n    務員違法取得之物，依法自得作為本案之證據。\r\n貳、實體部分\r\n一、訊據上訴人即被告郭鴻文、施以明（下稱被告）對上揭犯罪\r\n    事實於本院準備程序及審理時均坦承不諱（見本院卷第43、\r\n    66頁），核與同案原審共同被告謝建裕於警詢、偵訊、原審\r\n    審理時之供述（見警卷第6 至8 頁、26至30頁）、證人即「\r\n    星天地」工程工地主任陳光廷於警詢、原審審理時之證述（\r\n    見警卷第42頁、原審卷第60頁）及證人即善星公司負責人洪\r\n    家茵於原審審理時證述各節相符（見警卷第50至52頁，偵一\r\n    卷第43頁，原審卷第67至74頁），並有高雄市政府103 年2\r\n    月12日高市府經商商字第00000000000 號函附商業登記抄本\r\n    、浤圃建設工程承攬合約書、高雄市政府環境保護局（下稱\r\n    高雄市環保局）103 年10月7 日高市環局廢管字第00000000\r\n    000 號函、103 年10月14日高市環局廢管字第00000000000\r\n    號函、行政院環保署環境督察總隊南區環境督察大隊督察紀\r\n    錄、高雄市環保局事業機構事業廢棄物稽查紀錄表各1 份及\r\n    查獲照片18張在卷可稽（見警卷第48頁、第55至75頁，偵二\r\n    卷第20頁），綜上所述，被告2 人上開任意性之自白既有前\r\n    揭證據可佐，核與事實相符，自得採為論罪科刑之依據，是\r\n    本案事證已臻明確，被告2 人非法清除一般事業廢棄物之犯\r\n    行，均堪認定，均應予依法論科。\r\n二、按共同正犯在主觀上須有共同犯罪之意思，客觀上須為共同\r\n    犯罪行為之實行。所謂共同犯罪之意思，係指基於共同犯罪\r\n    之認識，互相利用他方之行為以遂行犯罪目的之意思；共同\r\n    正犯因有此意思之聯絡，其行為在法律上應作合一的觀察而\r\n    為責任之共擔。換言之，共同正犯之各行為人間，祇須具有\r\n    犯意聯絡、行為分擔為已足，不以參與犯罪行為之每一階段\r\n    為必要，亦即行為人間既互相利用，分工合作，共同完成犯\r\n    罪，仍應就犯罪之全部結果共同負責。被告郭鴻文未領有清\r\n    除許可文件，卻經營清文企業行，從事清除一般事業廢棄物\r\n    工作，其所為自該當於廢棄物清理法第46條第4 款前段之罪\r\n    。而清文企業行係以商號型態經營，未經許可清除屬於一般\r\n    事業廢棄物之廢生活垃圾、塑膠、混凝土塊、木材等，為謀\r\n    營運順利，斷非單憑一人之力即可為之，其內部本必有相當\r\n    之組織與分工，被告施以明既知悉清文企業行實際營運情狀\r\n    ，而以有如犯罪事實欄所示之分工，參與經營處理，其與被\r\n    告郭鴻文間，顯有相互利用彼此之行為，以達共同經營之目\r\n    的，彼此間具犯意聯絡，行為分擔，而應就犯罪之全部結果\r\n    共同負責。\r\n、論罪科刑\r\n一、按廢棄物清理法所稱之廢棄物，係指「一般廢棄物」及「事\r\n    業廢棄物」，而事業廢棄物又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」，「有害事業廢棄物」係指由事業所產生\r\n    具有毒性、危險性，其濃度或數量足以影響人體健康或污染\r\n    環境之廢棄物，「一般事業廢棄物」則係由事業所產生有害\r\n    事業廢棄物以外之廢棄物，該法第2 條第1 項定有明文。次\r\n    按為有效清除、處理廢棄物，改善環境衛生，維護國民健康\r\n    ，從事廢棄物清除、處理業務者，必須具備一定之條件、自\r\n    有設施、專業技術人員設置等，始得向主管機關申請核發公\r\n    民營廢棄物清除處理機構許可文件，為廢棄物清理法第1 條\r\n    、第41條第1 項本文、第42條所明定。其立法目的，在於限\r\n    定符合法定申請許可條件之專業機構，始得從事廢棄物處理\r\n    行為。是以廢棄物清理法第46條第1 項第4 款前段規定處罰\r\n    「未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理」行為，所指依同法第41條第\r\n    1 項規定領有許可文件為阻卻違法事由，非謂該款僅處罰「\r\n    從事廢棄物清除、處理業務者」，否則一般人擅自清除廢棄\r\n    物，無法處罰，有違廢棄物清理法第1 條所定立法本旨；廢\r\n    棄物清理法第46條第4 款所謂之「清除」指事業廢棄物之收\r\n    集、運輸行為，而駕駛車輛載運廢棄物傾倒之行為，亦該當\r\n    於「清除」行為（最高法院99年度台上字第3930號、99年度\r\n    台上字第4374號判決意旨參照）。\r\n二、經查，原審同案共同被告謝建裕所清除者，內含有廢生活垃\r\n    圾、塑膠、混凝土塊、木材等廢棄物，未經分類作業，亦有\r\n    前開環保署南區環境督察大隊督察紀錄、高雄市環保局事業\r\n    機構事業廢棄物稽查紀錄表及現場照片18張可證，揆諸上揭\r\n    規定，顯屬廢棄物清理法規範之「一般事業廢棄物」無訛，\r\n    被告郭鴻文、施以明及原審同案共同被告謝建裕共同分工，\r\n    由謝建裕駕車將一般事業廢棄物自「星天地」工程工地載運\r\n    至處理場棄置，參諸上揭說明，其等所為應屬廢棄物清理法\r\n    所指之「清除」行為。是核被告郭鴻文、施以明所為，均係\r\n    犯廢棄物清理法第46條第4 款前段之非法清理廢棄物罪。被\r\n    告郭鴻文、施以明及原審同案共同被告謝建裕就前述犯行，\r\n    均有犯意聯絡及行為分擔，均應論以共同正犯。\r\n三、集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n    主體，再依該第41條第1 項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質。是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯（最高法院10\r\n    4 年度第9 次刑事庭會議決議意旨參照）。被告郭鴻文、施\r\n    以明於103 年12月某日起至104 年3 月5 日16時1 分許為警\r\n    查獲時止，反覆非法清除一般事業廢棄物之行為，揆諸上揭\r\n    說明，應僅成立集合犯之實質上一罪。\r\n四、原審以被告郭鴻文、施以明罪證明確，因而依刑事訴訟法第\r\n    299條第1項前段，廢棄物清理法第46條第4 款前段，刑法第\r\n    11條前段、第28條、並審酌被告郭鴻文處於主導地位，被告\r\n    施以明乃聽從之地位，並參酌被告郭鴻文坦認犯行，被告施\r\n    以明自始否認犯行之犯後態度，及被告郭鴻文、施以明犯罪\r\n    動機、手段、目的，被告郭鴻文智識程度為高中畢業、生活\r\n    狀況為小康，被告施以明智識程度為大學畢業、生活狀況為\r\n    小康等一切情狀，分別量處如主文所示之刑，以資警惕。經\r\n    核原判決認事用法均無違誤，量刑亦稱允當，被告2 人上訴\r\n    意旨認原審量刑過重，而指摘原判決不當，為無理由，應予\r\n    駁回。\r\n五、被告2 人均未曾受有期徒刑以上刑之宣告，此有臺灣高等法\r\n    院被告前案紀錄表2 份在卷可憑。渠等均因一時失慮，致為\r\n    本件違反廢棄物清理法第46條第4 款前段之非法清理廢棄物\r\n    犯行，事後於本院審理時均業已坦承犯行，深表悔悟，態度\r\n    良好，原審認為被告郭鴻文雖坦認犯行，惟處於主導地位；\r\n    被告施以明自始否認犯行之犯後態度，而未為被告二人緩刑\r\n    之宣告。然被告郭鴻文所負責之清文環保企業行雖未領有廢\r\n    棄物情除、處理許可文件，但本案一般事業廢棄物被告郭鴻\r\n    文均指示清運至京福合法資源回收場處理，並非交由非法回\r\n    收業者處理，亦未任意廢棄至山野溪河，無造成環境污染之\r\n    害，違法情節尚非重大；另被告施以明於本院準備程序及審\r\n    理時均已坦承犯行，其犯罪情節更輕於被告郭鴻文，其2 人\r\n    並均表示願繳交公益金之犯後態度，與原審所認定之犯後態\r\n    度顯然有別。足認渠等經此偵、審程序及刑之宣告，應知所\r\n    警惕，諒無再犯之虞，本院因認對被告2 人上開所宣告之刑\r\n    ，以暫不執行為當，爰依刑法第74條第1 項第1 款之規定，\r\n    予以宣告被告郭鴻文緩刑4 年，被告施以明緩刑3 年，用啟\r\n    自新。併依刑法第74條第2 項第4 款規定，命被告郭鴻文、\r\n    施以明均應於本判決宣示後3 個月內分別向國庫支付新台幣\r\n    （下同）30萬元、20萬元以資衡平。\r\n六、另刑法第75條之1 第1 項第4 款規定：受緩刑之宣告而有下\r\n    列情形之一，足認原宣告之緩刑難收其預期效果，而有執行\r\n    刑罰之必要者，得撤銷其宣告：四違反第74條第2 項第1 款\r\n    至第8 款所定負擔情節重大者。是倘被告2 人未遵上開諭令\r\n    ，未依限向國庫各支付30萬元、20萬元，檢察官自得審酌其\r\n    違反刑法第74條第2 項第4 款之情節是否重大，是否原宣告\r\n    之緩刑難收其預期效果，而有執行刑罰之必要，而決定是否\r\n    向法院聲請撤銷被告2 人之緩刑宣告，附此敘明。\r\n據上論結，應依刑事訴訟法第368 條，刑法第74條第1 項第1 款\r\n、第2 項第4 款，判決如主文。\r\n本案經檢察官張益昌到庭執行職務。\r\n中    華    民    國   105    年    1     月    30    日\r\n                    刑事第三庭  審判長法  官  裕斗\r\n                                      法  官  張盛喜\r\n                                      法  官  簡志瑩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   105    年    1     月    30    日\r\n                                      書記官  林淑敏\r\n附錄本件判決論罪科刑法條：\r\n《廢棄物清理法第46條》\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}