{
  "JID": "KSHM,94,上更(一),295,20060511,1",
  "JYEAR": "94",
  "JCASE": "上更一",
  "JNO": "295",
  "JDATE": "20060511",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 94年度上更(一)字第295號\r\n上　訴　人\r\n即　被　告　丙○○\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣屏東地方法院\r\n91年度訴字第401 號中華民國91年8 月15日第一審判決（起訴案\r\n號：臺灣屏東地方法院檢察署89年度偵字第4546號），提起上訴\r\n，經判決後，由最高法院發回更審，本院判決如下：\r\n     主  文\r\n原判決撤銷。\r\n丙○○未領有廢棄物處理許可文件，從事廢棄物處理，處有期徒\r\n刑壹年陸月。\r\n甲○○無罪。\r\n     事  實\r\n一、丙○○於87年11月12日，向乙○○（另移檢察官偵辦）承租\r\n    其兄甲○○與其母王方秀英所有、坐落屏東縣潮州鎮○○段\r\n    第1277號（原地號為屏東縣潮州鎮○○○段916 地號）土地\r\n    （下稱系爭土地），約定每年換約1 次。詎至88年11月間換\r\n    約時，乙○○明知未經主管機關許可，不得提供土地堆置廢\r\n    棄物，竟提供系爭土地予具有犯意聯絡之丙○○傾倒廢棄物\r\n    。丙○○明知其未向環境保護主管機關申請核發廢棄物處理\r\n    許可文件，不得從事廢棄物處理，且未經主管機關許可，不\r\n    得提供土地供人堆置廢棄物，竟基於從事廢棄物處理之犯意\r\n    ，自88年11月間某日起，在上開土地接受不特定之人載運塑\r\n    膠袋、廢棄木條、電纜線等一般廢棄物，至上開土地內已開\r\n    挖之坑地傾倒、回填，丙○○並加以掩埋處理，以此牟取暴\r\n    利。嗣於89年3 月2 日15時30分許及同年4 月18日11時許，\r\n    2 次為屏東縣環保局稽查人員先後在上址查獲。\r\n二、案經屏東縣政府函送台灣屏東地方法院檢察署檢察官偵查起\r\n    訴。\r\n     理  由\r\n甲、上訴駁回部分（被告丙○○部分）\r\n  一、訊據上訴人即被告丙○○矢口否認有違反廢棄物清理法之\r\n      犯行，辯稱：我沒有在該處傾倒垃圾，承租土地之初，原\r\n      本是要種植藥草，因該地沒水沒電，藥草種不活，經過1\r\n      、2 年後，想再種藥草看看，所以才在該地挖掘坑洞，準\r\n      備儲存雨水，並埋設電線桿，坑洞裡的垃圾是被人偷倒的\r\n      云云。惟查：\r\n    屏東縣環境保護局稽查人員分別於89年3 月2 日及同年4\r\n      月18日，先後2 次至上訴人丙○○承租之上開土地稽查，\r\n      發現「現場因濫採砂石後之坑洞，回填廢棄物塑膠」（89\r\n      年3 月2 日稽查結果）、「現場有1 部怪手挖採坑洞，深\r\n      約5 公尺、長約8 公尺、寬約5 公尺，旁有堆置木條，欲\r\n      準備掩埋，現場作業人員是丙○○」（89年4 月18日稽查\r\n      結果）等情，此有屏東縣環境保護局稽查記錄2 份及現場\r\n      照片多張在卷可稽，證人即屏東縣環境保護局稽查人員郭\r\n      東昌於偵查中結證：我們查獲時，丙○○在現場‧‧‧另\r\n      89年4 月18日上午11點，我們查到丙○○駕駛怪手在挖坑\r\n      洞，要掩埋廢棄之木材，當時一部份木材還在車上，一部\r\n      份已倒進坑洞‧‧‧2 次查獲地點相距約3 、40公尺左右\r\n      ，89年3 月2 日查獲時，丙○○有聯絡甲○○過來等語（\r\n      見90年2 月26日偵訊筆錄）。證人郭東昌於偵查中向檢察\r\n      官所為之陳述，既依法具結，並無顯不可信之情況，依刑\r\n      事訴訟法第159 條之1 第2 項規定自有證據能力，得為證\r\n      據。嗣其於本院前審調查中仍結證：「（問：丙○○在現\r\n      場做什麼﹖）答：他開著怪手，用沙子在埋東西」「（問\r\n      ：是不是在埋照片上所示廢棄物？（提示偵查卷照片）答\r\n      ：他開怪手是89年4 月18日這1 次，他開怪手像是在埋東\r\n      西」「（問：4 月18日有卡車載廢棄物往坑洞倒是不是？\r\n      （提示偵查卷第14頁照片）答：是的」等語（見91年11月\r\n      11 日 本院訊問筆錄）。另觀之卷附稽查照片，清楚可見\r\n      挖掘之坑洞面積甚大，顯非用以埋設電線桿；且坑洞內並\r\n      無鋪設防水布，如何能供儲存雨水之用？坑洞內填滿塑膠\r\n      袋、廢電纜及廢棄木材，丙○○所駕駛之挖土機停放於坑\r\n      洞旁，挖土機之挖掘爪正在坑洞內挖掘，挖土機旁堆置為\r\n      數甚多之廢棄木材，土地周圍毫無規劃種植農作物所需之\r\n      溝渠、田埂、抽水機等物，另偵查卷第14頁照片，有載滿\r\n      廢棄木材之大貨車一部，以車斗面向坑洞之方式停放，顯\r\n      見上訴人丙○○所挖掘之坑洞係為回填廢棄物之用，而當\r\n      時丙○○正在掩埋廢棄物，一部份廢棄木材還在車上，一\r\n      部份已倒進坑洞。足見被告丙○○提供系爭土地供不特定\r\n      人傾倒廢棄物，並從事廢棄物掩埋處理之行為，至為明確\r\n      。至於證人丁○○於本院審理時雖證述：丙○○有委託我\r\n      去他所承租之土地樹立電線桿，順便叫我挖個大洞，說要\r\n      儲水，但環保局人員說不行在那裡作業，我就走了等語，\r\n      惟查卷附之89年4 月18日屏東縣環境保護局廢棄物稽查紀\r\n      錄及現場照片觀之（見偵查卷第12-14 頁），現場有1部\r\n      怪手挖採坑洞，深約5 公尺，長約8 公尺，寬約5 公尺，\r\n      旁邊堆置有木條，欲準備掩埋等情，且該坑洞內並無舖設\r\n      防水布，顯非供儲存雨水之用甚明，足見證人丁○○上開\r\n      證述，無非事後迴護被告之詞，且與實情不符，自難採為\r\n      有利於被告之認定。\r\n    系爭土地係乙○○於87年11月12日以每年5 萬元之代價出\r\n      租予丙○○，約定1 年換約1 次，乙○○共收取3 年15萬\r\n      元之租金等情，業據證人乙○○於偵查中結證無訛（見偵\r\n      查卷第59頁），並有土地租約書1 紙在卷可稽，且為被告\r\n      於本院審理中供述明確。而證人乙○○於檢察官偵查中既\r\n      依法具結，且其陳述並無顯不可信之情況，依刑事訴訟法\r\n      第159 條之1 第2 項規定，自得為證據。而本件系爭土地\r\n      於89年3 月2 日及同年4 月18日先後被屏東縣環保局人員\r\n      查獲被傾倒廢棄物，均在被告丙○○承租及管領系爭土地\r\n      期間甚明。而系爭土地第1 次被查獲傾倒廢棄物之時間係\r\n      89年3 月2 日，已如前述。而依卷附之89年3 月2 日之屏\r\n      東縣環境保護局廢棄物稽查紀錄記載：現場因濫採砂石後\r\n      之坑洞，回填廢棄物等語及現場照片觀之（見偵查卷第7\r\n      至9 頁），該系爭土地被挖洞回填廢棄物，已有一段時間\r\n      ，且上開土地上廢棄物傾倒區長約280 公尺，寬約60公尺\r\n      ，有害廢棄物估計為7,050 公噸，其餘為建築廢棄物，有\r\n      屏東縣政府91年12月9 日屏府環廢字第0910197729號函在\r\n      卷可按，則合理推算，被告丙○○應自88年11月間換約之\r\n      後，即開始提供系爭土地供不特定之人載運一般廢棄物傾\r\n      倒，並作廢棄物掩埋處理行為，應無疑義。\r\n    又系爭土地廢棄物傾倒區長約180 公尺，寬約60公尺（其\r\n      長寬均非直線，有不規則之凹陷），有害廢棄物估計為\r\n      7,050 公噸，其餘為建築廢棄物，此有屏東縣政府91年12\r\n      月9 日屏府環廢字第0910197729號函可稽，該廢棄物傾倒\r\n      區既如此廣大，且系爭土地被屏東縣環保局人員於89年3\r\n      月2 日及同年4 月18日查獲傾倒廢棄物，均在被告丙○○\r\n      承租管領系爭土地期間，未見其向警方報案被人傾倒廢棄\r\n      物。且89年4 月18日，被告丙○○仍在現場以怪手挖取坑\r\n      洞，以作為回填廢棄物之用，足見被告所辯：系爭土地上\r\n      廢棄物係遭人任意傾倒云云，無非卸責之詞，不足採信。\r\n      本件事證明確，被告之犯行，堪以認定。\r\n  二、按行為後法律有變更者，適用裁判時之法律；但裁判前之\r\n      法律有利於行為人者，適用最有利於行為人之法律；刑法\r\n      第2條 第1 項定有明文。上訴人丙○○行為後，廢棄物清\r\n      理法業於90年10月24日修正公布，修正前廢棄物清理法第\r\n      22條第2項 第3 款、第4 款規定，移置修正後第46條第1\r\n      項第3 款、第4 款，其法定刑由「1 年以上5 年以下有期\r\n      徒刑，得併科1 百萬元以下罰金」，修正為「1 年以上5\r\n      年以下有期徒刑，得併科新臺幣3 百萬元以下罰金」，經\r\n      核新舊法刑度相同（主刑均為1 年以上5 年以下有期徒刑\r\n      ；罰金刑部分舊法係規定1 百萬元以下『罰金』，新法則\r\n      為『新臺幣』3 百萬元以下罰金），其犯罪構成要件之條\r\n      文內容，亦未修正，經比較新舊法之結果，新法並無不利\r\n      於被告2 人之情形，是依刑法第2 條第1 項前段規定，自\r\n      應適用新法。核被告丙○○所為，係犯修正後廢棄物清理\r\n      法第46條第1 項第3 款未經主管機關許可，提供土地堆置\r\n      、回填廢棄物之罪及同條第1 項第4 款之未依規定領有廢\r\n      棄物處理許可文件，從事廢棄物處理之罪。公訴人誤以修\r\n      正前之廢棄物清理法第22條第2 項第3 款、第4 款之刑責\r\n      ，較修正後廢棄物清理法第46條第3 款、第4 款之刑責為\r\n      輕，而應適用修正前之廢棄物清理法，顯有未洽。被告與\r\n      乙○○就上開提供土地堆置、回填廢棄物之犯行，有犯意\r\n      聯絡與行為分擔，為共同正犯。又被告係1 行為觸犯2 罪\r\n      名，應依想像競合犯之規定從一重之未依規定領有廢棄物\r\n      處理許可文件，從事廢棄物處理罪處斷。又按廢棄物清理\r\n      法第46條第1 項第4 款之犯罪，係以未依同法第41條第1\r\n      項規定領得廢棄物清除、處理許可文件之人，作為犯罪主\r\n      體，再依該第41條第1 項前段以觀，乃謂從事廢棄物清除\r\n      、處理業務者，應申請核發許可文件。是本罪之成立，本\r\n      質上即具有反覆性，倘行為人基於概括之犯意，在密切接\r\n      近之一定時間及空間內反覆從事廢棄物之清除、處理，無\r\n      非執行業務所當然，於行為概念上，應認為包括的一罪，\r\n      無連續犯或併合論罪可言，併此明。\r\n  三、原審予以被告丙○○論科，固非無見，惟查：被告丙○\r\n      ○所為係修正後廢棄物清理法第46條第1 項第3 款、第4\r\n      款之罪，而原判決認丙○○不成立修正後廢棄物清理法第\r\n      46條第1 項第3 款之罪，自有未合。被告丙○○所犯廢\r\n      棄物清理法第46條第1 項第4 款之罪，係屬括的一罪，並\r\n      無連續犯可言，原審依連續犯論科，亦有未合。被告甲\r\n      ○○並不成立犯罪，理由詳後，原審遽為科刑之判決，\r\n      亦有可議。被告丙○○上訴意旨，否認犯罪，固無足取，\r\n      然原判決既有上述可議，自應由本院將原判撤銷改判。審\r\n      酌被告丙○○提供其所承租之系爭土地供不特定人傾倒廢\r\n      棄物，並進行廢棄物之掩埋處理，對環境造成污染，其傾\r\n      倒區廣大，有害廢棄物估計為7,050 公噸，其餘為建築廢\r\n      棄物，其傾倒廢棄物危害程度非輕，犯後否認犯行，態度\r\n      不佳等一切情狀，量處如主文第2 項所示之刑，以資懲儆\r\n      。\r\n乙、撤銷改判部分（被告甲○○部分）：\r\n  一、公訴意旨另以：被告甲○○與其弟乙○○（另移檢察官偵\r\n      辦）於民國87年11月12日，由乙○○出面，將甲○○與其\r\n      母王方秀英所有、坐落屏東縣潮州鎮○○段第1277號（原\r\n      地號為屏東縣潮州鎮○○○段916 地號）土地（下稱系爭\r\n      土地），出租與丙○○，約定每年換約1 次。詎至88年11\r\n      月間換約時，甲○○知其未經主管機關許可，不得提供土\r\n      地堆置廢棄物，仍與其弟乙○○基於違反廢棄物清理法之\r\n      犯意聯絡，共同提供系爭土地予未依廢棄物清理法領有廢\r\n      棄物處理許可文件之丙○○傾倒廢棄物。且未依規定領有\r\n      廢棄物處理許可文件，而從事廢棄物之處理行為，因認被\r\n      告甲○○有犯修正前之廢棄物清理法第22條第2 項第3 款\r\n      、第4 款之罪嫌。\r\n  二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實\r\n      ，不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\r\n      第154 條第2 項、第301 條第1 項分別定有明文。又按刑\r\n      事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告\r\n      確有犯罪行為之積極證據而言，如未能發現相當證據或證\r\n      據不足以證明，自不得以推測或擬制之方法，以為裁判基\r\n      礎。又認定不利於被告之事實，須依積極證據，苟積極證\r\n      據不足為不利被告之認定時，即應為有利於被告之認定，\r\n      更不必有何有利之證據，最高法院30年上字第816 號判例\r\n      足資參照。公訴人認被告有犯前開罪嫌，係證人郭東昌於\r\n      偵查中之證述，同案被告丙○○於偵查中供述有在系爭土\r\n      地上掩埋廢棄物等情，並有卷附之屏東縣環境保護局89年\r\n      3 月2 日、同年4 月18日之廢棄物稽查紀錄2 件及現場照\r\n      片各4 幀，為其論據。訊據上訴人即被告甲○○堅決否認\r\n      有前開犯行，辯稱：系爭土地係由弟弟乙○○於87年11月\r\n      12日出租予丙○○的，雙方約定1 年換約1 次，我是事後\r\n      才獲乙○○告知，平日很少至該地巡視，不知道該地被傾\r\n      倒廢棄物，89年3 月2 日被環保局查獲當天，我接獲丙○\r\n      ○之電話通知，才前往系爭土地現場去看一下，系爭土地\r\n      出租予丙○○的事，完全是我弟弟乙○○在處理，我並未\r\n      過問，只有89年3 月2 日被環保局查獲當日，才知道系爭\r\n      土地被人傾倒廢棄物之事，我並無不法之情事等語。經查\r\n      ：\r\n    證人王方秀英於偵查中證稱：系爭土地是我第二兒子乙○\r\n      ○出租的，乙○○有問過我，我說反正該土地也沒有在使\r\n      用，出租予他人沒有關係，所以乙○○才租予他人，我只\r\n      知道承租人叫茂雄仔等語（見偵查卷第68頁反面）。又證\r\n      人乙○○於偵查中亦證稱：土地租予丙○○部分1 年5 萬\r\n      元，共收了3 年15萬元。我自己拿去使用了，我出租土地\r\n      以後，才告訴我哥哥和我母親。87年11月12日之租約，王\r\n      方秀英和甲○○簽名是我簽的，他們2 人事先不知道，他\r\n      們沒有事先授權我簽約等語（見同上偵查卷第59頁）。而\r\n      同案被告丙○○於原審及本院前審亦分別供稱：係向乙○\r\n      ○承租土地等語（見原審卷第33頁，本院上訴審卷第42頁\r\n      ）。且查卷附之土地租約書亦記載：上揭土地係於87年11\r\n      月12日以乙○○為出租人代理人，租予丙○○：第1 期款\r\n      （87年11月12日）5 萬元，第2 期款（88年11月12日）5\r\n      萬元欄下，均由乙○○簽名，有上開土地租約書1 份附於\r\n      偵查卷第27頁可稽。足見被告所辯：本件土地出租事宜乃\r\n      乙○○處理，其事後始知悉等情，應屬可取。\r\n    系爭土地坐落於屏東縣潮州鎮○○段第1277地號，而被告\r\n      甲○○係居於屏東縣新園鄉○○村○○路222 號，有其年\r\n      籍資料在卷可考，兩地相去甚遠。而系爭土地既係乙○○\r\n      私自出租予丙○○，甲○○事先並不知情，已如前述，則\r\n      丙○○承租系爭土地之後，如何傾倒廢棄物，非甲○○所\r\n      能知悉。證人乙○○於本院審理時證述：環保局來查緝時\r\n      ，丙○○有找甲○○到場，是因承租土地時，我有留我的\r\n      行動電話給他，丙○○說萬一找不到我，說要順便留地主\r\n      的電話，所以我把我哥哥甲○○的電話給他。當時我的手\r\n      機因未繳費停用，丙○○才會打電話通知甲○○到場等語\r\n      （見本院95年4 月27日審判筆錄）。證人郭東昌於偵查中\r\n      結證：89年3 月2 日查獲時，丙○○有連絡甲○○過來等\r\n      語（見偵查卷第40頁背面、第41頁正面）。由上觀之，丙\r\n      ○○於89年3 月2 日被屏東縣環保人員查獲在系爭土地傾\r\n      倒廢棄物後，在連絡不上出租人乙○○，始連絡甲○○到\r\n      場甚明。是尚難僅憑89年3 月2 日環保局人員查獲丙○○\r\n      在系爭土地上傾倒廢棄物後，經連絡甲○○到場一節，即\r\n      推定甲○○對於丙○○在系爭土地上傾倒廢棄物之事事先\r\n      知情，並事先有所同意。\r\n    綜上所述，被告甲○○所辯各情，應堪採信。此外，復查\r\n      無其他確切之證據足證被告有公訴人所指之犯行，依前開\r\n      判例之意旨，應認不能證明被告犯罪。原審未予詳查遽為\r\n      被告科刑之判決，尚有未當。被告上訴意旨，執此指摘原\r\n      審此部分判決不當，為有理由，自應由本院將原審此部分\r\n      判決撤銷改判，另為被告無罪之諭知。\r\n丙、至於乙○○涉犯廢棄物清理法第46條第1 項第3 款罪嫌，另\r\n    移檢察官偵辦。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，第301 條第1 項、廢棄物清理法第46條第1\r\n項第3 款、第4 款，刑法第11條前段、第2 條第1 項前段、第28\r\n條、第55條，判決如主文。\r\n本案經檢察官林惠到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　5 　　月　　11　　日\r\n                  刑事第三庭    審判長法  官  周賢銳\r\n                                      法  官  黃仁松\r\n                                      法  官  謝宏宗\r\n以上正本證明與原本無異。\r\n檢察官及被告丙○○部分如不服本判決應於收受本判決後10日內\r\n向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後\r\n10 日 內向本院補提理由書狀（均須按他造當事人之人數附繕本\r\n)「切勿逕送上級法院」。\r\n被告甲○○不得上訴。\r\n中　　華　　民　　國　　95　　年　　5 　　月　　12　　日\r\n                                書   記　 官  熊惠津\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第1項第3款、第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新臺幣 9 百萬元以下罰金。\r\n                                                      Ｆ"
}