{
  "JID": "ULDM,93,訴,586,20061229,2",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "586",
  "JDATE": "20061229",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 93年度訴字第586號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　丁○○○貨運有限公司\r\n　　　　　　　　　　公司統一編號：00000000號\r\n被　　　告\r\n兼上代表人　乙○○\r\n上一名被告\r\n選任辯護人　劉意律師\r\n被　　　告　己○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（93年度\r\n核退偵字第122號），及擴張犯罪事實，本院判決如下：\r\n    主  文\r\n丁○○○貨運有限公司其負責人，因執行業務，未依廢棄物清理\r\n法第四十一條第一項規定，領有廢棄物清除、處理許可文件，從\r\n事廢棄物清除，處罰金新臺幣壹佰萬元。\r\n乙○○共同連續未依廢棄物清理法第四十一條第一項規定，領有\r\n廢棄物清除、處理許可文件，從事廢棄物清除，處有期徒刑貳年\r\n陸月。\r\n己○○共同未依廢棄物清理法第四十一條第一項規定，領有廢棄\r\n物清除、處理許可文件，從事廢棄物貯存，處有期徒刑壹年陸月\r\n。\r\n    事  實\r\n一、緣址設台南縣永康市○○○路831 號川鋁股份有限公司（另\r\n    案由臺灣彰化地方法院審理）（下稱川鋁公司）係從事一般\r\n    事業廢棄物之清除、處理業務。該公司平時接收自台中市至\r\n    屏東縣等8 縣市約30家事業機構產生之非有害廢集塵灰、爐\r\n    渣、金屬冶煉爐渣、非有害礦渣等一般事業廢棄物，並依法\r\n    向台南縣政府申請核發而取得廢棄物清理許可證（許可證字\r\n    號：93南縣廢理字第004-9509171 號），許可處理方法為「\r\n    篩選、研磨、熱處理、固化、安定化等技術」，此係事業廢\r\n    棄物最終處理或再利用前之中間處理行為。上述處理過程所\r\n    產生之鋁灰渣或集塵灰，雖可依廢棄物清理法所規定之再利\r\n    用方式製成鋁錠、環保磚等物，惟核可之廢棄物處理方法，\r\n    並不包括製成肥料項目，且川鋁公司並無製作環保磚之相關\r\n    設備，而其所產製之鋁錠亦因不敷成本而未積極生產，致廠\r\n    內積存過量鋁灰渣與集塵灰。該公司為處理上開鋁灰渣與集\r\n    塵灰，竟於民國（下同）93年2 月間，將已打包之廢鋁灰渣\r\n    太空包，非法賣予址設高雄縣鳳山市○○里○○路○段365\r\n    號1 樓之湘緣企業行，湘緣企業行再非法轉賣予未取得廢棄\r\n    物清除處理許可文件之甲○○（由檢察官另案偵辦），供甲\r\n    ○○將廢鋁灰渣添加於農業肥料中。嗣因甲○○要求湘緣企\r\n    業行之代理人王瑞豐（由檢察官另案偵辦），將前述購得之\r\n    廢鋁灰渣，自台南縣川鋁公司運輸至如附表所示之地點；王\r\n    瑞豐明知上開太空包係屬於一般事業廢棄物，竟與乙○○共\r\n    同基於未依法領取廢棄物清除、處理許可文件，而從事廢棄\r\n    物清除之犯意，由王瑞豐委託乙○○協助從事運輸上開太空\r\n    包，乙○○明知未領有廢棄物清除許可文件，不得從事廢棄\r\n    物之清除，竟仍指派其所雇用亦未領取廢棄物清除處理許可\r\n    文件之員工（除童信雄、湯榮芳外，其餘真實年籍姓名不詳\r\n    ），基於共同違法清除廢棄物之犯意，由該等被指派之員工\r\n    自93年2 月1 日起，先以福峰交通有限公司名義（按福峰交\r\n    通有限公司，為乙○○所有FM-663號大貨車當時所靠行之公\r\n    司），前往川鋁公司載運內含鋁灰渣與集塵灰之太空包，至\r\n    王瑞豐指定之地點，乙○○再於93年2 月22日再以丁○○○\r\n    貨運有限公司（下稱誠益公司）之名義與湘緣企業行簽訂書\r\n    面契約書（按乙○○於93年3 月3 日才完成變更登記正式成\r\n    為誠益公司之負責人），該契約約定由誠益公司負責承運配\r\n    送湘緣企業行之貨品「太空包」，至93年10月11日止，王瑞\r\n    豐陸續指示乙○○將鋁灰渣運輸至附表所示之地點及其他場\r\n    所，共計約6462包（每包約重一公噸），另以散裝方式運送\r\n    者83台。嗣於（一）93年3 月26日，乙○○指派有犯意聯絡\r\n    之員工童信雄、湯榮芳（以上二人均由檢察官另為緩起訴處\r\n    分），於同日駕駛大貨車，自台南川鋁公司，運輸已打包之\r\n    廢鋁灰渣太空包至甲○○指定之雲林縣斗六市○○○○段地\r\n    號73之2 、74之2 號土地；另甲○○則僱請亦未取得廢棄物\r\n    清除處理許可證之己○○，基於共同違法貯存一般事業廢棄\r\n    物之犯意，由己○○於93年3 月24日起，在上開雲林縣斗六\r\n    市○○○○段地號73之2 、74之2 號等土地上，擔任挖土機\r\n    司機整地，貯存該等太空包。嗣於93年3 月26日14時20分許\r\n    ，童信雄、湯榮芳駕駛車號FM-663號大貨車，載運裝有廢鋁\r\n    灰渣之太空包26包，欲至雲林縣斗六市○○○○段地號73之\r\n    2 、74之2 號土地時，因為該大貨車陷入附近泥地，童信雄\r\n    與湯榮芳即以電話連絡乙○○，乙○○表示現場有一部挖土\r\n    機可以使用，童信雄、湯榮芳即利用該部己○○所有之挖土\r\n    機欲使大貨車脫離泥地，惟因操作不慎，弄破大貨車上之太\r\n    空包，童信雄及湯榮芳即將該弄破之太空包就近推入於雲林\r\n    縣斗六市○○○○段地號67號丙○○所有土地之窪地內，而\r\n    經丙○○發現報警查獲，並扣得該乙○○所有車號FM-663號\r\n    大貨車、與己○○所有之挖土機各一部。（二）、另有部分\r\n    堆置地點因製作肥料過程產生惡臭，運送車輛常在深夜出入\r\n    及其他異常情形，而遭民眾檢舉，經檢、調單位及環保機關\r\n    前往搜索或檢查後，始查悉上情（查獲時間、地點詳見附表\r\n    ）。\r\n二、案經雲林縣警察局斗六分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：本件認定事實所引用之本件卷內所有卷證資料（\r\n    包含人證與文書證據、物證等證據），被告及辯護人均同意\r\n    作為證據使用。\r\n貳、實體部分：\r\n一、被告乙○○及誠益公司部分：訊據被告乙○○對於上開犯罪\r\n    事實矢口否認，辯稱：「我經營貨運行，以受客戶委託載送\r\n    貨物維生，故合法的貨物皆可載送。而我主觀上並不知道載\r\n    送的物品為事業廢棄物，因為我跟湘緣代表人王瑞豐簽訂合\r\n    約書有特別詢問王瑞豐運送的物品性質，王瑞豐特別出示清\r\n    華科技檢驗報告，證明其運送的無毒、環保砂，我主觀上認\r\n    定所運送為肥料添加劑是一般貨運行可以運送物品。另外運\r\n    送過程曾經有太空包散落於地面，當時臺中市環保局有開發\r\n    罰單，處分罰鍰1200元，若是不能運送的廢棄物，環保局應\r\n    要告發移送檢方偵辦，而當時並未移送偵辦、告發。又我所\r\n    收取的費用確實不高，假如我知道是廢棄物，所收取的費用\r\n    會較高，雖然我是利用回頭車運送，所以時間較晚，但若是\r\n    回頭車載送廢棄物的費用也不會比一般貨物為低。而且本件\r\n    除斗六海豐崙段查獲外，另其他地方也有被查獲，而查獲的\r\n    地點中的彰化縣、雲林縣、台南縣地方環保局都知道我是運\r\n    送業者，但沒有任何環保單位對我開罰單，且亦未告訴我不\r\n    能載送，故我不知所運送之物品為一般事業廢棄物，且後來\r\n    王瑞豐和川鋁公司直接訂定運送契約，還有ＳＧＳ檢驗報告\r\n    ，所以我才會繼續載運至93年10月，另外不能以有刺鼻味道\r\n    而認定我知道那是廢棄物，因有許多肥料、農藥亦有刺鼻的\r\n    味道，更何況王瑞豐明白說明是肥料添加劑，故有刺鼻的味\r\n    道。又在93年3 月26日案發後，環保局後來要求我將在斗六\r\n    查獲的廢鋁灰渣，運送到斗南，故我主觀上認定係屬可以運\r\n    送的東西。至於斗六海豐崙段部分是因板車卡住，才會運用\r\n    挖土機將物品吊掛過去，而致不小心散落，從相片可知散落\r\n    於地面，有的是在平面，有的是在坑洞裡面，在坑洞裡面是\r\n    滑入，若是要刻意掩埋應是從中間放入。而且福寶農場、各\r\n    個農場也沒有被起訴，其原因大概是因他們不知道那不能做\r\n    為肥料，連專業肥料製造的農場都不知道物品不能做作肥料\r\n    ，我只是單純的運送業者，如何仍得知其可否作為肥料。」\r\n    等語。經查：\r\n（一）、被告乙○○，並無取得廢棄物之清除處理許可文件，而\r\n        從川鋁公司運輸鋁灰渣、集塵灰，總量達6462包前往如\r\n        附表所示地點堆置之事實：此部分事實業據被告乙○○\r\n        坦承不諱，且川鋁公司確實將鋁灰渣、集塵灰販售予在\r\n        逃被告王瑞豐，自93年2 月1 日起，至同年10月11日止\r\n        ，由王瑞豐委託證人乙○○派車前往川鋁公司載運，數\r\n        量達6462包（每包約重1 公噸），另以散裝方式運送者\r\n        83 台 等情，亦有川鋁公司與湘緣企業行所簽定之清除\r\n        買賣合約書、湘緣企業行與丁○○○貨運公司訂立之運\r\n        送契約書，及法務部調查局中部地區機動工作組查扣之\r\n        川鋁公司鋁灰運載記錄表（附於臺灣彰化地方法院檢察\r\n        署93 年 度偵字第1267號卷宗 (三)第60 頁至67頁）可\r\n        資參佐。又按記錄表上運送業者名稱為「福峰貨運」，\r\n        據被告乙○○於調查局供稱：「我尚未購買丁○○○貨\r\n        運公司的牌照前，所購買之貨車都是靠行在福峰交通股\r\n        份有限公司，九十三年四月間我取得丁○○○貨運公司\r\n        牌照後，即將我所有之貨車逐漸過戶至丁○○○貨運公\r\n        司名下，車號NE-S7 是FM-663車之子車，車號GX-125雖\r\n        為我所有，但尚登記在福峰交通股份有限公司名下，未\r\n        移轉至丁○○○貨運公司」（見臺灣彰化地方法院檢察\r\n        署93年度他字第1267號卷第223 頁背面），是以記錄表\r\n        上有關「福峰貨運」之載貨記錄，應係指由被告乙○○\r\n        派車載運之數目。\r\n（二）、被告乙○○所運送之太空包、分別屬於一般事業廢棄物\r\n        、有害事業廢棄物之事實，有下列證據可證：\r\n1、雲林縣環境保護局94年1 月14日五字第0941000797號函（審\r\n   理卷一第32頁至第52頁）（內容：93年3 月26日會同斗六派\r\n   出所查獲非法廢棄物，採樣之疑似鐵砂經送檢驗，未超過有\r\n   害事業廢棄物認定標準，非屬有害事業廢棄物；另追查該批\r\n   廢棄物產生源，認定為台南縣川鋁公司產生之廢鋁灰廢棄物\r\n   ，應屬一般事業廢棄物。）\r\n2、雲林縣環境保護局93年4 月14日雲環五字第0930001389號函\r\n   （93偵1446號卷第27頁）（內容：93年3 月26日於斗六市○\r\n   ○○○段67地號違反廢棄物清理法案，已違反事業廢棄物貯\r\n   存清除處理設施標準並污染地面為污染環境行為。）\r\n3、高雄縣環境保護局93年6 月2 日高縣環四字第0930801072號\r\n   函（93核退偵122 號卷第59頁至第60頁）（內容：湘緣企業\r\n   行未具肥料製造業及再利用資格而與川鋁公司訂定鋁渣灰清\r\n   除買賣合約，以作為有機肥料之填充物，已違反廢棄物清理\r\n   法第39條規定。）\r\n4、雲林縣環境保護局93年5 月27日雲環五字第0930002141號函\r\n   及執行違反廢棄物清理法案處分書（93核退偵122 號卷第61\r\n   頁至第62頁）（內容：檢附對甲○○93年3 月26日於海豐崙\r\n   小段73-2、74-2地號違反廢清法，罰款1 萬2 千元處分書。\r\n   ）\r\n5、雲林縣環境保護局93年5 月28日雲環五字第0930002238號函\r\n   及執行違反廢棄物清理法案處分書（93核退偵122 號卷第63\r\n   頁至第64頁）（內容：檢附對甲○○93年4 月19日於斗南鎮\r\n   ○○路○ 段11號違反廢清法，罰款6 千元處分書。）\r\n6、臺南縣政府93年6 月1 日府環衛字0930093348號函及其附件\r\n   告發單2 份（93核退偵122 號卷第68頁至第71頁）（內容：\r\n   依據台南縣環保局93年4 月28日廢棄物稽查紀錄表，川鋁公\r\n   司產出之鋁渣灰未依規定提出再利用申請許可，逕自作為有\r\n   機肥料之填充物，違反廢清法39條第1 項暨經濟部事業廢棄\r\n   物再利用管理辦法第3 條第3 項。）\r\n7、雲林縣環境保護局93年5 月3 日雲環五字第0930001703號函\r\n   （93核退偵122 號卷第86頁）（內容：雲林縣環保局函台南\r\n   縣及高雄縣環保局，查獲川鋁及湘緣93年3 月26日於斗六市\r\n   、93年4 月19日於斗南鎮非法棄置，已採樣送驗，請加強管\r\n   制其污染源輸出行為。）\r\n8、行政院環境保護署環境督察總隊93年5 月3 日環署督隊字第\r\n   0933100318號函（93核退偵122 號卷第89頁）（內容：川鋁\r\n   公司核可之廢棄物處理方法並無製成肥料之項目，亦無再利\r\n   用之行為。湘緣企業行營利事業登記證核准營業項目並未有\r\n   肥料製造業及具備再利用資格。湘緣企業行棄置於海豐崙段\r\n   廢棄物即為川鋁公司產生之廢鋁灰廢棄物。）\r\n9、臺南縣環境保護局93年5 月4 日環廢字第0930014090號函（\r\n   93他743 號卷第112 頁）（內容：川鋁公司清理機構許可事\r\n   項並未包括「可做為肥料原料」。）\r\n10、行政院環境保護署委託環境檢測機構廢棄物樣品檢測報告（\r\n    報告編號：EY93C1920、EY93C1921）2張（臺灣彰化地方法\r\n    院檢察署93他1267號卷一第14頁正反面）（內容：福寶段\r\n    346至348地號採樣之廢棄物樣品，經檢測鎘、鉛及其化合物\r\n    超過有害事業廢棄物認定標準。）\r\n11、行政院環境保護署93年8月4日環署督字第0930055564號函（\r\n    臺灣彰化地方法院檢察署93他1267號卷一第23頁）內容：檢\r\n    送93年7月22日於福寶段第346至348地號採樣之不明物質檢\r\n    測報告2張，其中一張檢測項目之總鎘及總鉛檢測值均超過\r\n    事業廢棄物毒性特性溶出程序之溶出試驗標準值。）\r\n12、行政院環境保護署93年11月5 日環署督字第0930081008號函\r\n    （臺灣彰化地方法院檢察署93他1267號卷三第28頁至第30頁\r\n    ）（內容：彰化縣福興鄉○○段436至439地號土地、福寶合\r\n    作農場堆肥場及嘉義縣民雄鄉聯勝堆肥場等堆置不明物質案\r\n    ，經查係來自台南縣川鋁股份有限公司之鋁渣灰，經由貨運\r\n    公司運出廠外至各堆肥場摻配堆肥使用，且經採樣檢測結果\r\n    ，部分太空包判定屬有害事業廢棄物，其餘為一般事業廢棄\r\n    物。川鋁公司：將鋁渣灰販售運出廠外供堆肥使用，未依廢\r\n    棄物清理許可證內容處理廢棄物，違反廢清法第30條、42條\r\n    及46條第1項第4款。貨運公司：未領有廢棄物清除許可證而\r\n    清運川鋁公司之鋁渣灰至堆肥場使用，且部分經採樣檢測結\r\n    果判定屬有害事業廢棄物，違反廢清法第41條、46條第1項\r\n    第4款。）\r\n13、行政院環境保護署93年11月9 日環署督字第0930081671號函\r\n    （附件外放）（臺灣彰化地方法院檢察署93偵7990號卷第84\r\n    頁至第85頁）？（內容：福寶合作農場堆肥廠內所堆置之太\r\n    空包經採樣檢測結果，其中有3件之總鉛檢測值超過有害事\r\n    業廢棄物認定標準。福寶段436至439地號土地堆置之太空包\r\n    經採樣檢測結果，其中有一件之總鉛檢測值超過有害事業廢\r\n    棄物認定標準。聯勝堆肥場發現堆置30個不明物質，經採樣\r\n    檢測結果，均未超過有害事業廢棄物認定標準。）\r\n14、行政院環境保護署93年11月22日環署督字第0930085297號函\r\n    及其附件之行政院環境保護署督察總隊中區環境督察大隊環\r\n    境93年10月12日稽查工作紀錄、行政院環境保護署委託環境\r\n    檢測機構廢棄物樣品檢測報告與現場照片各1份（臺灣彰化\r\n    地方法院檢察署93偵7990號卷第86頁至第110頁）？（內容\r\n    ：川鋁公司廠區及廠外租用國際紡織公司倉庫採樣，經檢測\r\n    結果，均未超過有害事業廢棄物認定標準。歸仁鄉沙崙村沙\r\n    崙493號非法廢棄物處理場（為王瑞豐聯絡處），於場區內\r\n    採樣，經檢測結果其中有一件之總鉻檢測值超過有害事業廢\r\n    棄物認定標準。）\r\n（註：上述編號10、11、12、13、14雖有部分採樣超過有害事業\r\n 廢棄物認定標準，惟此部分之太空包數量非鉅，且亦無證據證\r\n 明被告乙○○於運送時即已知悉，故本院認定被告乙○○係以\r\n 清除一般事業廢棄物之犯意而為運送。）\r\n（三）、被告乙○○有運送上開屬事業廢棄物之太空包前往如附\r\n        表所示地點堆放之行為：此有被告乙○○自白，及與自\r\n        白相符之下列證據可證：\r\n1、93年3 月26日海豐崙小段67號現場照片8 張（斗六警卷第28\r\n   頁至第31頁）。\r\n2、93年3 月26日海豐崙小段67號現場照片24張（93核退偵122\r\n   號卷第145 頁至第152 頁）\r\n3、雲林地檢署檢察官93年8 月20日勘驗現場筆錄、現場圖1 張\r\n   及現場照片3 幀（93他743 號卷第10頁至第14頁）（勘驗情\r\n   形：會同特偵組吳文忠、檢察官、張事務官等人至現場。檢\r\n   察官會同雲林縣環保局蔡誌珈等人行政檢查進入雲林縣二崙\r\n   鄉○○村○○路29之10號肥料廠內）。\r\n4、臺灣彰化地方法院檢署檢察官93年8月4日勘驗筆錄（臺灣彰\r\n   化地方法院檢察署93他1267號卷一第3頁）（勘驗結果：經勘\r\n   驗福寶段第346 至348地號現場，除牛糞及堆肥之外，尚有20\r\n   個太空包內裝不明廢棄物。）\r\n5、臺灣彰化地方法院檢察署93年8月4日於福寶段346至348地號\r\n   扣押物品目錄表（臺灣彰化地方法院檢察署93他1267號卷一\r\n   第8頁）（內容：扣押不明太空包20包。）\r\n6、行政院環保署環境督察總隊中區環境督察大隊環境稽查工作\r\n   紀錄（稽查日期93年7月22日）1份（臺灣彰化地方法院檢察\r\n   署93他1267號卷一第9頁至第10頁）（稽查情形：93年7月22\r\n   日於福寶段346 至348地號查獲不明廢棄物20包太空包並採樣\r\n   二件檢測。）\r\n7、 行政院環境保護署環境督察總隊中區環境督察大隊圖片檔案\r\n    資料6張（臺灣彰化地方法院檢察署93他1267號卷一第15頁\r\n    至第17頁）（內容：93年7月22日福寶合作農場堆置不明廢\r\n    棄物。）\r\n8、臺灣彰化地方法院檢察署檢察官93年8月16日勘驗筆錄及扣押\r\n   物品目錄表（臺灣彰化地方法院檢察署93他1267號卷一第94\r\n   頁、第100頁）（內容：93年8月16日於福興鄉○○村○○路\r\n   85之7號福寶堆肥場勘驗，並扣押數量待查之不明太空包。）\r\n9、行政院環保署環境督察總隊中區環境督察大隊環境稽查工作\r\n   紀錄（稽查日期93年8月6日）（臺灣彰化地方法院檢察署93\r\n   他1267號卷二第35 頁至第36頁）（稽查情形：於福寶合作農\r\n   場堆肥場查獲堆置不明物質採樣監測）\r\n10、93年8月6日在福寶合作農場堆肥場內之採樣監測照片8張（\r\n    臺灣彰化地方法院檢察署93他1267號卷二第37頁至第38頁）\r\n    。\r\n11、寶福合作農場堆肥廠內蒐證照片12張（臺灣彰化地方法院檢\r\n    察署93他1267號卷二第154頁至第156頁背面）\r\n12、93年9月30日嘉義縣民雄鄉「聯勝堆肥場」現場照片6張（臺\r\n    灣彰化地方法院檢察署93他1267號卷二第209頁至第211頁）\r\n13、行政院環保署環境督察總隊中區環境督察大隊93年9 月30日\r\n    環境稽查工作紀錄（臺灣彰化地方法院檢察署93他1267號卷\r\n    二第214頁）（稽查情形：於聯勝堆肥場查獲灰色粉粒狀不\r\n    明物質之太空包30包，尚未進行堆肥作業，現場採樣2件送\r\n    檢測。）\r\n14、川鋁公司鋁灰載運記錄表（臺灣彰化地方法院檢察署93他\r\n    1267號卷三第61頁至第67頁）（內容：福峰貨運自93年2月1\r\n    日至同年10月11日鋁灰運載記錄表。）\r\n15、川鋁公司與湘緣企業行間清除、買賣合約書（臺灣彰化地方\r\n    法院檢察署93他1267 號卷三第72頁）（內容：川鋁公司（\r\n    甲方）將環保砂清除買賣交由湘緣企業行（乙方）承做，乙\r\n    方需提出保證書，保證其所載運之環保砂為有機肥料之填充\r\n    物，無不當使用和任意傾倒及不做其他之用途。甲方需提出\r\n    所生產之環保砂無毒性之證明。）\r\n16、嘉義縣政府93年11月18日府農畜字第0930143686號函及其檢\r\n    附之訪談紀要（臺灣彰化地方法院檢察署93他2160號卷第13\r\n    頁至第16頁）（內容：「聯勝堆肥場」負責人周有成謂：查\r\n    獲之30個太空包不明物質係王瑞豐所有並為其暫時寄放，非\r\n    周君所有亦非參和有機肥料產品之用。）\r\n17、行政院環境保護署93年11月18日環署督字第0930084578號函\r\n    及其附件之行政院環保署環境督察總隊中區環境督察大隊93\r\n    年11月3 日環境稽查工作紀錄1 份、行政院環境保護署委託\r\n    環境檢測機構廢棄物樣品檢測報告（編號93-0622 、93-062\r\n    3）2張（臺灣彰化地方法院檢察署93他2160號第19頁至第22\r\n    頁）（內容：民雄鄉「聯勝堆肥場」從事堆肥製造有機肥料\r\n    作業，場內接收堆置一般事業廢棄物從事堆肥處理行為，但\r\n    未領有廢棄物處理許可文件，已違反廢清法第41條第1項規\r\n    定。該堆肥場內堆置30個太空包之鋁渣灰，查鋁渣灰來源，\r\n    係由王瑞豐所經營湘緣企業行與台南縣川鋁公司簽訂有買賣\r\n    合約，於93年9月份經由貨運公司運送而來。93年9月30日派\r\n    員稽查時於堆肥場內採樣，經檢測結果均未超過有害事業廢\r\n    棄物認定標準。）\r\n18、行政院環境保護署94年2 月5 日環署督字第0940011412號函\r\n    （彰院94訴281 號卷第9 頁至第10頁）（內容：94年2 月3\r\n    日至嘉義縣新港鄉「蒲鄉企業有限公司」倉庫勘查，該倉庫\r\n    內確有大量太空包，乙○○及地主陳明惠說明土地租賃契約\r\n    內容記載該倉庫地號為「嘉義縣新港鄉○○段共和小段169\r\n    、170 號」，彰化地檢起訴書第7 頁誤植為「台南縣西港鄉\r\n    ○○段安和（小）段169 號」。）\r\n（四）、被告乙○○對於該等運送、堆置鋁灰渣、集塵灰之行為\r\n        具有觸犯廢棄物清理法違法性之認識。\r\n1、被告乙○○於偵查中自承：「我是誠益公司負責人，我與王\r\n   瑞豐約認識半年左右，是有一次運礦泉水時，王瑞豐將我們\r\n   車攔下來說以後要請我們載東西，他有出示警察證件給我看\r\n   ，後來有偶爾幫他載過東西。本件之太空包是王瑞豐之湘緣\r\n   公司向川鋁公司買的，甲○○又向王瑞豐買，說要當肥料添\r\n   加，王瑞豐就請我將這些太空包從台南之川鋁公司載到斗六\r\n   海豐崙段之土地堆放，王瑞豐與我有簽立契約，我請他在契\r\n   約上要交代太空包是無毒的，而且王瑞豐有拿一份檢驗報告\r\n   給我看是無毒的，我知道不能載有毒的東西。我們運送的太\r\n   空包感覺像水泥粉，但下雨時有刺鼻味。我知道太空包內是\r\n   鋁砂，他向我說是要添加在肥料內，我知道不可以載廢棄物\r\n   。我認罪。」明確（見臺灣雲林地方法院檢察署93年度核退\r\n   偵字第122號卷第106頁背面、第108頁）。而依被告乙○○於\r\n   偵查中即已認罪一節觀之，堪認被告乙○○於行為時即已知\r\n   悉所載運之物品為廢棄物。\r\n2、本件被告乙○○於與湘緣企業行之代理人訂立契約時曾要求\r\n   王瑞豐在運送物品太空包後面加上「內容物有機砂，為無毒\r\n   物質」等字，此有該契約書影本足憑（見雲林縣警察局933月\r\n   26日斗六警刑字第第0000000000號卷第24、25頁），顯見被\r\n   告乙○○對於處理該等太空包是否合法，至少已經存有疑慮\r\n   。而再按被告乙○○係從事運送業者，其對於運送物品為何\r\n   ，是否合法本有相當之注意義務，而本件被告乙○○明知所\r\n   載運之物品為太空包，且該太空包內物品係鋁砂，感覺像水\r\n   泥粉，下雨時有刺鼻味，已如前述，則被告乙○○對於該等\r\n   物品為廢棄物之屬性，當有一定之認識。另外被告乙○○所\r\n   辯載運之太空包並無毒害部分，按本件被告縱使依該契約加\r\n   註文字而相信該太空包及其內容物為無毒物品，然仍無解於\r\n   該太空包仍屬一般事業廢棄物之性質，對於該屬廢棄物之太\r\n   空包之清除，自仍需取得相關許可文件。\r\n3、又被告乙○○辯稱曾因運送之太空包破裂，遭台中市環保局\r\n   告發，惟未遭移送，及本件除斗六市○○○段外之其他查獲\r\n   地點，各該縣市之環保稽查機關未對被告開處罰單，因此無\r\n   觸犯刑事法律之違法認識部分，按被告乙○○係於93年3月26\r\n   日18時30分，經警通知到案，先後製作2份警詢筆錄，當時偵\r\n   查人員均有告知被告乙○○涉犯廢棄物清理法罪，此有該警\r\n   詢筆錄2份足憑（見雲林縣警察局933月26日斗六警刑字第第\r\n   0000000000號卷第7頁、第9頁），若被告於行為之初並無違\r\n   法犯意，則當於此次警察查獲後，停止載運該等太空包，惟\r\n   被告乙○○仍執意繼續運送該等太空包，直至93年10月11 日\r\n   止，足認被告乙○○自始即認知所運送之太空包屬於廢棄物\r\n   ，為貪圖運費，而仍加以運送處理。另外，被告乙○○所稱\r\n   其他查獲地點之環保稽查機關並未開立罰單，及台中市環保\r\n   局僅開立罰單而未移送，而推稱其主觀上因此認知該等行為\r\n   不至於觸犯刑事法律。惟行為人之行為於同時觸犯刑事法律\r\n   與行政法規時，行政機關就其違反行政法規部分是否加以處\r\n   罰、何時加以處罰，及就觸犯刑事法律部分有無移送偵查機\r\n   關調查，乃屬各該行政機關自身行政作為之問題，並不因此\r\n   及阻卻刑事責任之成立，況被告乙○○於93年3月26日製作警\r\n   詢筆錄時，即以被告知該等行為觸犯廢棄物清理法，已如前\r\n   述。足認被告所辯稱：「因未遭其他縣市政府環保機關處罰\r\n   及移送法辦，故不知該等行為觸犯廢棄物清理法。」之語，\r\n   應係遁詞，不足憑採。另外運費多寡，常需與承運物品之數\r\n   量，卡車之派車時間與運送距離、同業競爭狀況及其他相關\r\n   之因素一併觀察，才能得出比較，本件被告乙○○空言辯稱\r\n   其所收受之運費甚為低廉，因此並無違法認識等語，因被告\r\n   乙○○並未指出其所稱運費低廉之比較方式，供作本院調查\r\n   ，且運費是否較為低廉亦與有無違法認識，並不生必然之連\r\n   結關係，故被告乙○○所辯，不足憑採\r\n（五）、另就被告乙○○與童信雄、湯榮芳共犯部份之認定，則\r\n        補充乙○○與童信雄之證詞（參見下列己○○部分之說\r\n        明。）\r\n（六）、綜上所述，本件事證明確，被告乙○○之犯行堪予認定\r\n        。\r\n（七）、再依嘉義縣政府核發之誠益公司營利事業登記證影本（\r\n        見臺灣雲林地方法院檢察署93偵1446號卷第47頁）觀之\r\n        ，被告乙○○於93年3月2日即向嘉義縣政府完成變更登\r\n        記為誠益公司負責人：另依公司登記基本資料查詢報表\r\n        （見臺灣彰化地方法院檢察署93他12 67號卷二第160頁\r\n        至第161頁）被告乙○○於93年3月3日即完成變更登記\r\n        ，成為誠益公司之負責人。是被告乙○○所辯稱，其行\r\n        為時並非誠益公司負責人之詞，顯然不實。而被告誠益\r\n        公司之負責人即被告乙○○因執行業務犯廢棄物清理法\r\n        第46條第1項第4款之罪，則誠益公司依同法第47條自應\r\n        加以處罰。\r\n二、被告己○○部分：訊據被告己○○辯稱：「被查獲當天我沒\r\n    有作業，我人不在現場，是由分局警員找我過去，我才過去\r\n    ，我記得當天有下雨，可能是他們因車子陷入，才跟我借挖\r\n    土機，他們可能不怎麼會開，所以才弄破，我只有整地，我\r\n    並沒有回填廢棄物，我不認罪。」等語，經查：\r\n（一）、被告己○○確實有於93年3 月24日起至同月26日止，受\r\n        雇於甲○○，駕駛挖土機在雲林縣斗六市○○○○段地\r\n        號73之2 、74之2 號附近整地，供作貯存運送至該處堆\r\n        放之太空包（內有鋁灰渣及集塵灰）：\r\n1、按被告己○○於經詢及偵查中即已自承：「是福豐公司一位\r\n   甲○○先生請我去整修草地，福豐公司地址我不清楚，自從\r\n   那件事情後電話就被我洗掉，我沒有紀錄電話。福豐公司吳\r\n   先生93年3月24日下午僱請我，叫我去斗六市海豐崙地號整地\r\n   ，他說要放東西，地主、地號我也不知道。93年3月26日警方\r\n   查獲本案時我不在現場，那天是我第三天整地，警方查到後\r\n   已做得差不多了，我把挖土機放在現場，我人在旁邊之店內\r\n   逛，後來員警來問我挖土機是否我的，我才說是我的。甲○\r\n   ○一個月與我算一次酬勞，挖土機跟人均租他，每月10 萬元\r\n   ，但我錢均沒有拿到，甲○○叫我去何處做我就去做，但現\r\n   在已找不到甲○○了。那些太空包感覺像水泥粉，但下雨時\r\n   有刺鼻味。我認罪。」等語。而被告己○○對於上開筆錄之\r\n   任意性及真實性均未表示異議，是該等自白內容應係真實。\r\n2、另質諸證人湯榮芳93年3月26日於警詢中證稱：「93年3月26\r\n   日14時20分在斗六市○○里○○○○段67號查緝非法傾倒廢\r\n   棄物，我當時駕駛營大貨車FM-663號，子車NE-S 7裝載廢棄\r\n   物（太空包裝26包）至該處傾倒，被警方當場查獲。我受雇\r\n   於福豐交通公司，老闆乙○○，薪資6萬，叫我負責裝載不特\r\n   定之物至指定地點。我不知道我裝載之廢棄物為何物，老闆\r\n   並沒有說明，我只是依照指示行事，現場有工人童信雄負責\r\n   協助我搬運廢棄物至該處。現場查獲之怪手我不知道為何人\r\n   所有。該部怪手原本就在現場，係方便讓我們使用，且怪手\r\n   之鑰匙還在，所以我就未經許可使用。怪手司機己○○我不\r\n   認識他，經瞭解己○○係受雇同一夥人。」（斗六警刑字第\r\n   09300 22903號卷第1頁至第2頁）；及於93年5月25日警詢中\r\n   證稱：「我現受雇於乙○○，駕駛FM-663號營大貨車我於93\r\n   年4月16日所製作之筆錄實在。我自92年5、6月間受雇乙○○\r\n   。我不知道乙○○之誠益貨運行與湘緣企業社所訂載運太空\r\n   包何時起載運，我於93年3月26日前都是負責載運礦泉水，93\r\n   年3月26日第一次載運太空包，當日我是與隨車搬貨工綽號阿\r\n   童之童信雄一起至台南縣永康市川鋁股份有限公司，載運太\r\n   空包26包至查獲地點。太空包內容為黑色粉末，不知何物，\r\n   也不知何用途，聽老闆乙○○說是做肥料的材料。查獲時因\r\n   我第一次載運太空包，且路況不熟，致大貨車陷於泥沼中，\r\n   因一旁有一部挖土機，我隨即打電話給老闆乙○○報告情形\r\n   ，乙○○再打電話告知我，他得到一名自稱李先生的允許，\r\n   可以使用一旁挖土機將車子拖起，我即操作挖土機欲將太空\r\n   包卸下，因不諳挖土機操作，致弄破太空包，內容物散落一\r\n   地。」（見93偵1446號卷第41頁至第42頁）。另參諸同案被\r\n   告乙○○93年10月4日於檢察官訊問時證稱：「在3 月26日被\r\n   查獲前2、3天是王瑞豐帶我去看本件案發之土地（即斗六市\r\n   ○○○段），他和地主如何談我也不知道，去看時該地有整\r\n   過，我認為是和地主談好了，所以就沒有再要求看地主之同\r\n   意書。此事我有與王瑞豐及甲○○聯絡過，因為王瑞豐是請\r\n   我載運之人，而甲○○是買這些太空包之人。3月26日那天我\r\n   叫員工童信雄及湯榮芳二人由台南之川鋁公司開車載太空包\r\n   到王瑞豐指定之斗六市○○○段土地。他們二人是因為第一\r\n   次前往該地，貨車就不慎卡在67地號泥巴內，所以打電話問\r\n   我如何辦，我告訴他們現場有甲○○所請之怪手司機整地，\r\n   叫他們自己使用怪手，將貨車脫困。太空包感覺像水泥粉，\r\n   但下雨時有刺鼻味。我知道太空包內是鋁砂，他向我說是要\r\n   添加在肥料內，我知道不可以載廢棄物。我認罪。」（見93\r\n   核退偵122號卷107頁）將上開證詞互核比較，足認本件被告\r\n   己○○確實有受雇於甲○○，駕駛挖土機在該雲林縣斗六市\r\n   ○○○○段地號73之2、74之2號處整地，供作堆放貯存上開\r\n   太空包之事實。\r\n3、及質諸證人丙○○於93年3月26日警詢中證稱：「93年3月26\r\n   日14時20分我會同警方在我的農地斗六市海豐崙海豐崙小段\r\n   67號查獲非法傾倒廢棄物。早上10點左右，我發現己○○駕\r\n   駛怪手在我的田邊整地，14時左右我去察看就發現田地被挖\r\n   開，田裡被人傾倒大量的廢土，當時只發現怪手在田邊，尚\r\n   未發現司機，我就返家打電話報警，並返回現場，後來怪手\r\n   司機開貨車來現場，時間約14時40分左右，我就問他為什麼\r\n   把廢土倒在我的田裡，他告訴我不知道土地是我的，把廢土\r\n   撥到我的田裡面。現場查獲怪手一台、拖車（全拖）一部及\r\n   湯榮芳正駕駛怪手工作、童信雄在拖車內。經我指認，己○\r\n   ○就是開怪手整地之人無誤。我有土地所有權狀，我不同意\r\n   土地讓人傾倒東西。」明確（見斗六警刑字第0000000000號\r\n   卷第5頁至第6頁）、雖其後證人丙○○於本院審理中改稱其\r\n   已無法確認被告己○○是否為當時駕駛挖土機之人，惟本件\r\n   案發迄今已逾一年餘，證人丙○○現今之記憶，自不如案發\r\n   時之清楚，而被告己○○於警詢時即已自承查獲當日尚有駕\r\n   駛挖土機整地之行為，是本件證人丙○○警詢時之陳述應屬\r\n   正確可信。\r\n4、此外復有雲林縣環境保護局93年3月26日環境稽查工作紀錄（\r\n   斗六警刑字第0000000000號卷第20頁）、小松PC200型挖土機\r\n   1輛之責付保管領據（斗六警刑字第0000000000號卷第27 頁\r\n   ），在卷可資佐證，堪認被告己○○確實有在該雲林縣斗六\r\n   市○○○○段地號73之2、74之2號處整地，工作堆放上開太\r\n   空包之事實。\r\n（二）、堆置於雲林縣斗六市○○○○段地號73之2、74之2號土\r\n        地、及散落於丙○○所有之同段67號土地上之太空包係\r\n        屬一般事業廢棄物，其處理依法需依相關規定為之：\r\n1、據證人戊○○93年8月20日檢察官偵查中證稱：「我是雲林環\r\n   保局技士，93年3月26日下午接獲斗六分局員警通知我會同至\r\n   現場，警方人員已在現場，海豐崙小段67號是陳情人丙○○\r\n   之土地被堆放含刺鼻氨味之廢鐵砂，在同小段73-2、7 4-2也\r\n   被堆置了太空包共410包，三塊地均被堆放太空包，且路上及\r\n   廠內均有堆放太空包。我在現場有聞到由環保砂內傳出刺鼻\r\n   味。根據我們事後瞭解，川鋁、湘緣企業行、甲○○他們均\r\n   未有被核准之資料，有關川鋁公司他是申報太空包暫存之項\r\n   目而已，該公司核可之廢棄物方法並無製成肥料之項目，亦\r\n   無再利用之行為。另湘緣企業社領有高雄縣政府核發高縣營\r\n   合字00 000000號營利事業登記證，核准項目並未有肥料製造\r\n   業及具備再利用之資格，而甲○○違反他無再利用之文件」\r\n   。（臺灣雲林地方法院檢察署93核退偵122號卷第78頁至第81\r\n   頁，結文第85頁），及於本院審理中證稱：「我目前擔任雲\r\n   林縣環保局技士。93年3月26日我有至斗六市海豐崙海豐崙小\r\n   段去做查緝工作，到現場發現如稽查紀錄所載，在海豐崙段\r\n   67號及筆鄰土地被傾倒疑似廢鐵砂，該廢鐵砂有刺鼻的氨味\r\n   ，現場大概有挖土機壹台、拖板車車頭車號ＦＭ─663號、車\r\n   尾ＮＥ─Ｓ7壹台，拖板車司機是湯榮芳先生，挖土機司機是\r\n   己○○先生，現場有開挖壹個窪地及回填疑似廢鐵砂的廢棄\r\n   物，現場我們有拍照存證，還有一個工人是童信雄先生。現\r\n   場的窪地，如照片所示，當時的情況是有廢鐵砂在裡面，跟\r\n   一般泥土不同。這廢鐵砂跟太空包內的東西一樣，跟拖板車\r\n   掉下來的東西也一樣。當時拖板車司機說載那些東西到那邊\r\n   太重，所以車輪無法上來，所以去跟人家借壹台附近的挖土\r\n   機，所以廢鐵砂才會下來，依司機說法是因車子太重陷住，\r\n   跟別人借壹台挖土機來操作，車子才有辦法出來。太空包那\r\n   天載送過來是26 包，每包約一噸多，路旁有410包。採樣檢\r\n   驗的結果，沒有超過有害事業廢棄物的認定標準，判斷為一\r\n   般事業廢棄物。一般事業廢棄物清除、處理，若是事業廢棄\r\n   物依照廢棄物清理法第41條規定，都要取得許可，但該物為\r\n   公告再利用的東西，川鋁公司的廢鋁渣是屬於經濟部公告再\r\n   利用東西，需要符合再利用的管理方法，若沒有符合，只能\r\n   屬於中間處理物，若為中間處理物，依照法規判定為一般事\r\n   業廢棄物，其處理仍須取得許可。而且本件太空包內容物之\r\n   處理但與再利用規則不相符，要做有機肥料需有相關的條件\r\n   ，不是所有的東西都可以做有機肥料。斗六查獲的太空包是\r\n   否可以掩埋去農地或一般土地。則在理論上要掩埋農地要經\r\n   農業主管機關同意，該批東西若屬於公告再利用，若要當肥\r\n   料需要有肥料證，但依法規規定，該批東西不能當作肥料或\r\n   添加劑使用，現場車子上面掉落的26包及其他的410包，全部\r\n   都是一般事業廢棄物，是從川鋁公司出來的東西，但該東西\r\n   是屬於公告可以再利用，但再利用程序不是用於有機堆肥，\r\n   但川鋁公司自己本身有處理許可證，但川鋁公司沒有處理反\r\n   而把該批東西賣給人家，這些東西應該全部都算是一般事業\r\n   廢棄物。我到時，沒有看到挖土機在運作。當天那個東西很\r\n   臭，有阿摩尼亞的刺鼻味道我們只有看一看，沒有注意到現\r\n   場有幾個坑洞。有阿摩尼亞的刺鼻味道。」明確。\r\n2、另雲林縣環境保護局94年1月14日五字第0941000797號函載明\r\n   「上開93年3月26日由雲林縣環保局會同斗六派出所查獲非法\r\n   廢棄物，採樣之疑似鐵砂經送檢驗，未超過有害事業廢棄物\r\n   認定標準，非屬有害事業廢棄物；另追查該批廢棄物產生源\r\n   ，認定為台南縣川鋁公司產生之廢鋁灰廢棄物，應屬一般事\r\n   業廢棄物。」（審理卷一第32頁至第52頁）；及臺南縣政府\r\n   93年6月1日府環衛字0930093 348號函及其附件告發單2份認\r\n   「依據台南縣環保局93年4月28日廢棄物稽查紀錄表，川鋁公\r\n   司產出之鋁渣灰未依規定提出再利用申請許可，逕自作為有\r\n   機肥料之填充物，違反廢清法39條第1項暨經濟部事業廢棄物\r\n   再利用管理辦法第3條第3項。」（93核退偵122號卷第68頁至\r\n   第71頁）；與行政院環境保護署環境督察總隊93 年5月3日環\r\n   署督隊字第0933100318號函稱：「川鋁公司核可之廢棄物處\r\n   理方法並無製成肥料之項目，亦無再利用之行為。湘緣企業\r\n   行營利事業登記證核准營業項目並未有肥料製造業及具備再\r\n   利用資格。湘緣企業行棄置於海豐崙段廢棄物即為川鋁公司\r\n   產生之廢鋁灰廢棄物。」（93核退偵122號卷第89頁）。\r\n（三）、綜合上開證據，本件被告己○○並未取得廢棄物清除處\r\n        理許可，竟仍受雇於吳英峰從事廢棄物之堆放貯存，其\r\n        犯行堪予認定。\r\n參、論罪科刑之理由：\r\n(一)行為後法律有變更者，適用行為時之法律。但行為後之法律\r\n    有利於行為人者，適用最有利於行為人之法律，現行刑法第\r\n    2 條第1 項定有明文。被告行為後，刑法業於94年1 月7 日\r\n    修正，於94年2 月2 日公佈，並於95年7 月1 日施行，是本\r\n    案被告行為後，法律已有變更。又參酌最高法院95年5 月23\r\n    日第8 次刑事庭會議決議，現行刑法第2 條第1 項之規定，\r\n    係規範行為後法律變更所生新舊法律比較適用之準據法，於\r\n    新刑法施行後，應適用新刑法第2 條第1項 之規定，綜其全\r\n    部罪刑之結果，而為「從舊從輕」之比較。則：本案涉及新\r\n    舊法比較部分，僅有連續犯，而被告乙○○係基於概括之犯\r\n    意，觸犯構成要件相同之罪名，依舊法成立連續犯，加重其\r\n    刑至二分之一，而依新法則需分論併罰，故以舊法為有利於\r\n    被告。\r\n（二）核被告乙○○所為係犯廢棄物清理法第46條第1 項第4 款\r\n      未依第41條規定領有廢棄物清除、處理許可文件，從事廢\r\n      棄物之清除罪，被告己○○係犯同法第46條第1項第4款之\r\n      未依第41條規定領有廢棄物清除、處理許可文件，從事廢\r\n      棄物之貯存罪，被告誠益公司則應依同法第47條處罰。被\r\n      告乙○○與王瑞豐就上開清除行為有犯意之聯絡即行為之\r\n      分擔，為共同正犯，被告乙○○就上開清除犯行與其所指\r\n      派之員工童信雄、湯榮芳，及其他不知名之成年員工就各\r\n      該次運送行為有犯意之聯絡即行為之分擔，亦為共同正犯\r\n      。被告己○○就上開犯行與甲○○有犯意之聯絡及行為之\r\n      分擔，為共同正犯。被告乙○○先後多次犯行，時間緊接\r\n      、手段相同，應依修正前之刑法第56條論以連續犯，並加\r\n      重其刑。爰審酌被告乙○○、己○○犯罪之動機、手段、\r\n      所生之危害、及其他一切之情狀分別量處如主文所示之刑\r\n      ，被告誠益公司部分則審酌其負責人上開犯行對社會所生\r\n      之損害及其他情狀量處如主文所示之刑。至於被告乙○○\r\n      犯本罪使用之車號FM-663號大貨車，雖屬被告乙○○所有\r\n      ，惟其價值頗高，在缺乏證據認定係專供犯違法清除廢棄\r\n      物使用的情況，予以宣告沒收，不符比例原則，爰不予宣\r\n      告沒收。\r\n肆、爰不另為無罪諭知部分：即公訴檢察官於準備程序中所擴張\r\n    被告乙○○之行為期間自92年10月間起至93年1 月31日止部\r\n    分：按此部分，僅有被告乙○○之自白，而依卷附之川鋁公\r\n    司鋁灰運載記錄表（附於臺灣彰化地方法院檢察署93年度偵\r\n    字第1267號卷宗 (三)第60 頁至67頁）所示，被告乙○○係\r\n    於93年2 月1 日起，才以福豐公司名義前去川鋁公司載運太\r\n    空包，按人之記憶，會隨時間經過而模糊而未必正確，而本\r\n    件扣案之上開運載記錄表，其內容完整連續，應具有相當可\r\n    信性，從而並無積極證據可資認定公訴檢察官此部分所擴張\r\n    之犯罪事實，惟此部分設若成立犯罪，則依修正前之刑法第\r\n    56 條 成立連續犯，是爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、廢棄物清理法\r\n第46條第1項第4款前段、第47條，刑法第2條第1項後段、第11條\r\n前段、第28條、第56條（修正前），判決如主文。\r\n本案經檢察官朱健福到庭執行職務\r\n中　　華　　民　　國　　95　　年　　12　　月　　29　　日\r\n                  刑事第六庭審判長法  官  吳基華\r\n                                  法  官  蔡世芳\r\n                                  法  官  林俊良\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀。（須\r\n附繕本）\r\n                                  書記官  李雅怡\r\n中　　華　　民　　國　　95　　年　　12　　月　　29　　日\r\n附表\r\n┌──┬───────────┬────────────────┐\r\n│編號│    放 置 地 點       │查獲日期                        │\r\n│    │                      │                                │\r\n├──┼───────────┼────────────────┤\r\n│ 一 │台南縣歸仁鄉沙崙村沙崙│93年10月12日由法務部調查局中部地│\r\n│    │439號之「江德合牧場」 │區機動工作組、內政部警政署環保警│\r\n│    │                      │察隊、行政院環境保護署環境督察總│\r\n│    │                      │隊派員前往執行搜索及環保稽查。  │\r\n│    │                      │                                │\r\n├──┼───────────┼────────────────┤\r\n│ 二 │雲林縣二崙鄉大義村田中│93年8月20日由台灣高等法院台中分 │\r\n│    │路29之10號之「保證責任│院檢察署、雲林地方法院檢察署會同│\r\n│    │雲林縣二崙畜產生產合作│雲林縣環保局、內政部警政署環保警│\r\n│    │社堆肥場」            │察隊共同前往執行搜索。          │\r\n├──┼───────────┼────────────────┤\r\n│ 三 │雲林縣斗六市○○○段海│93年3月26日由雲林縣環保局派員前 │\r\n│    │豐崙小段73之2、74之2號│往稽查。                        │\r\n│    │土地                  │                                │\r\n├──┼───────────┼────────────────┤\r\n│ 四 │雲林縣斗南鎮○○路○段│93年4月20日由雲林縣環保局派員前 │\r\n│    │11號                  │往查獲。                        │\r\n├──┼───────────┼────────────────┤\r\n│ 五 │彰化縣福興鄉福寶村新生│台灣彰化地方法院檢察署檢察官於九│\r\n│    │路八五之七號之「福寶合│十三年八月十六日前往執行搜索。  │\r\n│    │作農場堆肥場」。      │                                │\r\n│    ├───────────┼────────────────┤\r\n│    │福寶合作農場堆肥場之家│台灣彰化地方法院檢察署檢察官於93│\r\n│    │族關係事業「華仁種牛畜│年8月4日會同中區環境督察大隊前往│\r\n│    │牧場」位於彰化縣福興鄉│執行搜索及環保稽查。            │\r\n│    │福寶段436、437、438、 │                                │\r\n│    │439地號               │                                │\r\n├──┼───────────┼────────────────┤\r\n│ 六 │嘉義縣新港鄉○○段共和│此為乙○○供出載送地點，經行政院│\r\n│    │小段169、170地號之「蒲│環保署中區環境督察大隊會同內政部│\r\n│    │鄉企業有限公司」      │警政署環保警察隊第二中隊於94年2 │\r\n│    │                      │月3 日前往勘查，發現該處貯存2000│\r\n│    │                      │多包太空包。                    │\r\n├──┼───────────┼────────────────┤\r\n│ 七 │嘉義縣民雄鄉秀林村林子│行政院環保署中區環境督察大隊於九│\r\n│    │尾四五之二號之「聯勝堆│十三年九月三十日派員會同內政部警│\r\n│    │肥場」                │政署環保警察隊第二中前往執行稽查│\r\n│    │                      │。                              │\r\n├──┼───────────┼────────────────┤\r\n│    │台南縣學甲鎮○○路342 │不詳                            │\r\n│八  │號「東成飼料公司」、高│                                │\r\n│    │雄縣路竹鄉某處、宜蘭縣│                                │\r\n│    │五結鄉某處            │                                │\r\n│    │                      │                                │\r\n└──┴───────────┴────────────────┘"
}