{
  "JID": "TNHM,89,上訴,184,20000426",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "184",
  "JDATE": "20000426",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　　　八十九年度上訴字第一八四號　Ｇ\r\n　　　上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n　　　被　　　告　丙　○　○\r\n右上訴人因被告廢棄物清理法案件，不服臺灣雲林地方法院八十八年度訴字第四六七\r\n號中華民國八十八年十二月三十一日第一審判決（起訴案號：臺灣雲林地方法院檢察\r\n署八十八年度偵字第五五０一號、五五０八號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、丙○○明知其未依廢棄物清理法之規定，列明專業技術人員與清除工具、方法、\r\n    設備及場所，向所屬地方機關申請核發許可證或核備文件，竟逕予從事廢棄物之\r\n    清除，並基於概括之犯意，自民國（下同）八十七年九月二十九日起至八十八年\r\n    九月二十九日止，駕駛其所有車牌號碼ＪＬ─四八二號砂石車，以每車載運二十\r\n    一公噸許，新臺幣二千元不等之代價，擅自由不詳地點清除含塑膠類一般廢棄物\r\n    之廢土，約五十車次，至乙○○所有坐落雲林縣二崙鄉○○村○○段一０一七、\r\n    一０一八、一０一九、一０一九之一地號，面積約四分土地傾倒，嗣八十八年九\r\n    月二十九日下午二時四十五分許，在上址為警當場查獲。\r\n二、案經雲林縣政府移請暨乙○○訴由雲林縣警察局西螺分局報請臺灣雲林地方法院\r\n    檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據被告丙○○坦承前揭犯行，核與告訴代理人甲○○○之指訴及證人許公全之\r\n    證詞之情節相符。另有雲林縣政府移送函、查獲現場照片、雲林縣政府環境保護\r\n    局一般廢棄物暨環境衛生稽查處理工作紀錄表及雲林縣警察局西螺分局受理各類\r\n    案件紀錄表等在卷足憑。是被告之自白，核與事實相符。本件事證業臻明確，被\r\n    告丙○○犯行洵堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方機關申請\r\n    核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第二十\r\n    二條第二項第四款規定處罰。核被告丙○○所為，係犯廢棄物清理法第二十二條\r\n    第二項第四款之未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n    清除罪。又其先後多次犯行，時間緊接，所犯係犯罪構成要件相同之罪，顯係基\r\n    於概括犯意反覆為之，應依刑法第五十六條連續犯之規定，論以一罪，並加重其\r\n    刑。原審援引刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條\r\n    第二項第四款，刑法第十一條前段、第五十六條之規定，並參酌被告丙○○無視\r\n    法令，故違規定，為圖一己之私，竟將前述龐大廢棄物清除後，恣意棄置於告訴\r\n    人土地，約四分土地，無端侵害被害人土地之環境衛生，另考其犯罪之手段、素\r\n    行、智識程度、犯罪後態度坦承等一切情狀，量處有期徒刑二年。又以被告前未\r\n    曾受有期徒刑以上刑之宣告，有被告全國前案紀錄表及台灣雲林地方法院檢察署\r\n    刑案資料查註紀錄表等在卷可稽，其犯罪後，業將前揭廢棄物清除，並將告訴人\r\n    土地整平，以徵得告訴人諒解，有存卷之整地照片及和解書足佐，顯有悛悔實據\r\n    ，原審認其經此偵審教訓，當知警惕，應無再犯之虞，因認其所宣告之刑，以暫\r\n    不執行為適當，併依刑法第七十四條第一款之規定，予以宣告緩刑五年，以勵來\r\n    茲，用啟自省。本院經核其認事用法，均無不當，量刑亦稱妥適。檢察官依告訴\r\n    人之請求上訴，雖指摘被告尚未將廢棄物完全清除而諭知緩刑不當，惟被告已於\r\n    本院辯論終結前將廢棄物完全清除完畢，並經告訴代理人於本院審理中證述屬實\r\n    在卷，是本院認上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官楊治宇到庭執行職務。\r\n中    華    民    國      八十九      年      四      月      二十六    日\r\n                                  臺灣高等法院臺南分院刑事第六庭\r\n                                      審判長法官  林    金    村\r\n                                            法官  戴    勝    利\r\n                                            法官  顏    基    典\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  呂    嘉    文\r\n中    華    民    國      八十九      年      四      月      二十七    日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第四款\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n  四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、\r\n      處理廢棄物者。"
}