{
  "JID": "SCDM,106,訴,320,20171123,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "320",
  "JDATE": "20171123",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　106年度訴字第320號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　林賢均\r\n　　　　　　余明新\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（106\r\n年度偵字第3196號），本院判決如下：\r\n    主  文\r\n余明新犯廢棄物清理法第四十六條第四款前段之非法清除廢棄物\r\n罪，累犯，處有期徒刑捌月。\r\n林賢均無罪。\r\n第一部分：有罪部分\r\n    事  實\r\n一、余明新前因強盜案件，經臺灣桃園地方法院以95年度訴字第\r\n    2108號判決判處有期徒刑8 年確定，於民國101 年9 月19日\r\n    假釋出監並交付保護管束，於103 年6 月2 日保護管束期滿\r\n    視為已執行完畢（於本件構成累犯）。詎其明知從事廢棄物\r\n    清除業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除機構許可文件後，\r\n    始得受託清除廢棄物業務，未經許可者，不得從事清除廢棄\r\n    物之工作，於106 年3 月1 日在新竹市光復路1 段89巷某住\r\n    戶處，與林賢均共同施作林賢均所承攬之廁所整修、拆除工\r\n    程後，明知自身未依廢棄物清理法第41條第1 項規定領有廢\r\n    棄物清除許可文件，竟基於非法清除廢棄物之犯意，於106\r\n    年3 月1 日18時許，駕駛借用林賢均所有之車牌號碼00-000\r\n    0 號自用小貨車（下稱系爭小貨車），將前揭工程所拆除之\r\n    廢木板、廢塑膠板、廢白板、12包麻布袋裝混凝土塊、2 包\r\n    麻布袋裝玻璃等一般廢棄物（下稱系爭廢棄物），載運至新\r\n    竹縣竹東鎮四重段河川區域內生態公園《座標X ：257684.8\r\n    2 、Y ：0000000.04》棄置。嗣因新竹縣環境保護局人員於\r\n    翌（2 ）日巡視經過上址，報警循線追查，始悉上情。\r\n二、案經經濟部水利署第二河川局訴由新竹縣政府警察局竹東分\r\n    局報告臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。又被告以外之人於審判外之陳述，經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159 條第1 項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，刑事訴訟法第159 條第1 項及第159 條之5\r\n    分別定有明文。經查，本件認定事實所引用之證人證述，被\r\n    告余明新於準備程序表示不爭執證據能力（本院卷第32、62\r\n    頁），且未於本案言詞辯論終結前聲明異議，而本院審酌本\r\n    判決所引證人於警詢中之陳述，依其陳述作成時之情況並無\r\n    不適當，且非非法取得之證據，又無證明力明顯過低之情形\r\n    ，依前開規定，自得為證據；又按，本案認定事實所引用之\r\n    文書證據與證物，並無證據證明係公務員違背法定程序所取\r\n    得，亦無刑事訴訟法第159 條之4 之顯有不可信之情況與不\r\n    得作為證據之情形，本院斟酌本案卷內之證據並非非法取得\r\n    ，亦無證明力明顯過低之情形，且經本院於審理期日依法進\r\n    行證據之調查、辯論，被告余明新於訴訟上之程序權，已受\r\n    保障，故前揭各該證據，亦均得採為證據，併此敘明。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及理由\r\n    訊據被告余明新對於上揭犯罪事實於警詢、偵查、本院準備\r\n    程序及審理時均坦承不諱（偵卷第11-12 、56、58頁、本院\r\n    卷第29、99頁）；核與證人即被告林賢均於警詢、偵訊之證\r\n    述、告訴人經濟部水利署第二河川局所屬職員即證人呂堂源\r\n    於警詢之指訴大致相符（偵卷第5-7 、9 、13-14 、57-58\r\n    頁），並有監視器攝得車牌號碼00-0000 號自用小貨車及行\r\n    駛路線翻拍照片10張、現場照片16張、經濟部水利署河川管\r\n    理圖籍系統座標圖、頭前溪河川圖籍第75號各1 份、新竹縣\r\n    政府環境保護局106 年3 月3 日稽查工作紀錄1 份、車牌號\r\n    碼00-0000 號自用小貨車車輛詳細資料報表1 份在卷可稽（\r\n    偵卷第15-18 頁正面、20-25 、27-29 、40頁），足認被告\r\n    余明新前開任意性自白與事實相符，堪以採信。本案事證明\r\n    確，被告余明新所為非法清除廢棄物之犯行，洵堪認定，應\r\n    依法論科。\r\n二、論罪科刑\r\n、按廢棄物清理法所稱之廢棄物，分下列2 種：一、一般廢棄\r\n    物；二、事業廢棄物：（一）有害事業廢棄物：由事業所產\r\n    生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物。（二）一般事業廢棄物：由事業所產生有\r\n    害事業廢棄物以外之廢棄物，廢棄物清理法第2 條第2 項定\r\n    有明文。經查，本件被告余明新所載運之物品係渠與證人林\r\n    賢均從事住戶廁所整修工程所拆除之廢木板、廢塑膠板、廢\r\n    白板、混凝土塊、玻璃，核屬一般廢棄物無訛，自應遵守廢\r\n    棄物清理法之規定。再被告余明新未領有廢棄物清除許可文\r\n    件為其所自承（偵卷第56頁）；又其駕駛系爭小貨車自新竹\r\n    市光復路1 段89巷某住戶處將系爭廢棄物載運至新竹縣竹東\r\n    鎮四重段河川區域內生態公園，並隨意傾倒棄置之行為，屬\r\n    廢棄物清理法第46條第4 款所定之清除廢棄物行為甚明。至\r\n    起訴意旨認被告余明新亦有「處理」廢棄物行為乙節，惟依\r\n    一般廢棄物回收清除處理辦法第2 條第13款規定，所謂處理\r\n    係指下列行為：（一）中間處理：指一般廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，變更其物理、化學、生物特性或成分，達成分離、\r\n    中和、減量、減積、去毒、無害化或安定之行為。（二）最\r\n    終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋\r\n    或海洋棄置之行為。（三）再利用：指將一般廢棄物經物理\r\n    、化學或生物等程序後做為材料、燃料、肥料、飼料、填料\r\n    、土壤改良或其他經中央主管機關會商中央目的事業主管機\r\n    關認定之用途行為。（四）能源回收：指一般廢棄物具有生\r\n    質能、直接利用或經處理產生能源特性，供進行再生能源利\r\n    用之行為。然被告余明新前揭犯行，並未對系爭廢棄物進行\r\n    處理，是起訴意旨尚有誤會。是核被告余明新所為，係犯廢\r\n    棄物清理法第46條第4 款前段之非法清除廢棄物罪。\r\n、被告余明新有事實欄一所載之前科，有臺灣高等法院被告前\r\n    案紀錄表1 份附卷足參（本院卷第54-55 、57頁），其受徒\r\n    刑之執行完畢後，5 年以內故意再犯本件有期徒刑以上之罪\r\n    ，為累犯，應依刑法第47條第1 項之規定加重其刑。\r\n、按刑法第59條規定，犯罪之情狀顯可憫恕，認科以最低度刑\r\n    仍嫌過重者，得酌量減輕其刑。所謂「犯罪之情狀」，與同\r\n    法第57條規定科刑時應審酌之一切情狀，並非有截然不同之\r\n    領域，於裁判上酌減其刑時，應就犯罪之一切情狀，予以全\r\n    盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因\r\n    及環境，在客觀上足以引起一般同情，以及宣告法定最低度\r\n    刑，是否猶嫌過重等），以為判斷，此有最高法院95年度台\r\n    上字第6157號判決意旨可資參照。廢棄物清理法第46條第4\r\n    款前段之非法清除廢棄物罪，法定刑係1 年以上5 年以下有\r\n    期徒刑，不可謂不重，然為該條犯行之人，其原因動機不一\r\n    ，犯罪情節（如：傾倒廢棄物之種類、性質、數量、地點、\r\n    方式等）未必盡同，法律科處此類犯罪，所設法定最低本刑\r\n    同為「1 年以上有期徒刑」，於此情形，倘依犯罪情狀處以\r\n    1 年以下有期徒刑，即足懲儆，並可達社會防衛之目的者，\r\n    自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，\r\n    是否顯有可憫恕之處，適用刑法第59條之規定酌量減輕其刑\r\n    ，期使個案裁判之量刑，能斟酌至當，符合比例原則。經查\r\n    ，被告余明新非法清除廢棄物固屬不該，然渠所清運者，乃\r\n    一般廢棄物，與具有毒性、危險性，且濃度或數量足以影響\r\n    人體健康或污染環境之有害事業廢棄物相較，事後清理及回\r\n    復原狀之成本較低、方式較易（以物理性之方式即足），對\r\n    環境污染之危害性顯較輕微，此其一；又渠並無違反廢棄物\r\n    清理法之前案紀錄，有臺灣高等法院被告前案紀錄表在卷可\r\n    稽（本院卷第52-59 頁），僅因一時失慮而為本件犯行，可\r\n    非難性殊與反覆從事非法清除廢棄物以賺取暴利者迥異，此\r\n    其二；再渠所載運傾倒之廢棄物數量不多，除有現場照片可\r\n    參，且系爭小貨車之總排氣量僅1,997cc ，亦有車輛詳細資\r\n    料報表1 張附卷可參（偵卷第20、40頁），以傾倒數量而言\r\n    ，對環境之危害較微，此其三；另系爭廢棄物遭傾倒之位置\r\n    在生態公園內，對生態環境必生一定程度不利影響，然自現\r\n    場照片以觀，邊角較為鋒利之混凝土塊、玻璃等物，業經渠\r\n    另專以麻布袋妥為包裝後方行棄置，已大幅降低行人遭誤傷\r\n    之可能，渠亦未將系爭廢棄物逕予傾覆於生態公園之河道任\r\n    其散流沉積，或於傾倒後另加掩埋遮蔽以避追緝，手段尚知\r\n    節制，此其四；進者，渠為本件犯行之動機非為謀取私利，\r\n    實係貪圖自己隔日其他工程載運物品之便利，未因本件犯行\r\n    而有何犯罪所得，復於犯後自始至終坦承犯行，顯見悔意，\r\n    此其五。綜上各點，本院認若科以本罪法定最低刑度，仍有\r\n    情輕法重之憾，依被告余明新客觀犯行與主觀惡性加以考量\r\n    ，認其犯罪情狀顯可憫恕，爰依刑法第59條規定，酌減其刑\r\n    。\r\n、爰以行為人之責任為基礎，審酌被告余明新無視政府對環境\r\n    保護之政策宣導，僅為貪圖便利，明知其未具清除廢棄物之\r\n    專業能力及設備，亦未依規定領有許可文件，竟從事廢棄物\r\n    清除業務，棄置於生態公園，影響環境衛生，所為殊值非難\r\n    。惟念其犯後始終坦承犯行，及前揭二、（三）所示顯可憫\r\n    恕之犯罪情狀，兼衡其構成累犯之素行、自述高中畢業之智\r\n    識程度、已婚並未育有子女之家庭狀況、目前從事拆除三合\r\n    院瓦片、搭鐵皮為業，若有工作則日薪新臺幣（下同）2 千\r\n    元、自給自足之經濟狀況等一切情狀，量處如主文所示之刑\r\n    。\r\n三、不予沒收\r\n、未扣案系爭小貨車，雖係供犯罪所用之物，惟非被告余明新\r\n    所有，亦非違禁物，依刑法第38條第2 項反面解釋，不得宣\r\n    告沒收。\r\n、起訴書固指被告余明新有犯罪所得而聲請本院宣告沒收，惟\r\n    經公訴人於本院準備程序中更正陳述略以：若被告余明新拿\r\n    到1 千元，但本件被告2 人已繳3 萬8 千元之清理費用，請\r\n    本院審酌犯罪所得低微，不予宣告沒收（本院卷第33頁）。\r\n    經查，被告余明新、證人林賢均均否認有收受、交付1 千元\r\n    之情事（偵卷第56頁、本院卷第30頁），卷內復無積極證據\r\n    證明被告余明新確有獲得1 千元之犯罪所得，本院自無從宣\r\n    告沒收，併予敘明。\r\n第二部分：無罪部分\r\n一、公訴意旨略以：被告林賢均亦明知從事廢棄物之清除業務，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除機構許可文件，始得為之，竟與\r\n    被告余明新共同基於非法清除廢棄物之犯意聯絡，未依廢棄\r\n    物清理法第41條第1 項規定領有廢棄物清除許可文件，於10\r\n    6 年3 月1 日18時許，推由余明新駕駛系爭小貨車載運系爭\r\n    廢棄物至前揭生態公園棄置，因認被告林賢均所為，亦係犯\r\n    違反廢棄物清理法第46條第4 款前段之非法清除、處理廢棄\r\n    物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\r\n    被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調\r\n    查其他必要之證據，以察其是否與事實相符。不能證明被告\r\n    犯罪者，應諭知無罪之判決。刑事訴訟法第154 條第2 項、\r\n    第156 條第2 項、第301 條第1 項分別定有明文。次按刑事\r\n    訴訟法所謂認定犯罪事實之證據，係指足以認定被告確有犯\r\n    罪行為之積極證據而言，該項證據自須適合於被告犯罪事實\r\n    之認定，始得採為斷罪資料。如未能發現相當證據，或證據\r\n    不足以證明，自不能以推測或擬制之方法，以為裁判基礎。\r\n    又檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\r\n    法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說\r\n    服之實質舉證責任。倘其所提出之證據，不足為被告有罪之\r\n    積極證明，或其指出證明之方法，無從說服法院以形成被告\r\n    有罪之心證，基於無罪推定之原則，自應為被告無罪判決之\r\n    諭知。況認定犯罪事實應依證據，為刑事訴訟法所明定，故\r\n    被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極\r\n    證據足以證明其犯罪行為，不能遽為有罪之認定（最高法院\r\n    40年台上字第86號及92年台上字第128 號判例意旨參照）。\r\n三、犯罪事實之認定，係據以確定具體刑罰權之基礎，自須經嚴\r\n    格證明，故其所憑之證據不僅應具有證據能力，且須經合法\r\n    之調查程序，否則即不得作為有罪認定之依據。倘法院審理\r\n    之結果，認為不能證明被告犯罪，而為無罪之諭知，即無刑\r\n    事訴訟法第154 條第2 項所謂「應依證據認定」之犯罪事實\r\n    之存在。因此，同法第308 條前段規定，無罪之判決書只須\r\n    記載主文及理由，且其理由之論敘，僅須與卷存證據資料相\r\n    符，復與經驗法則、論理法則無違即可，所使用之證據亦不\r\n    以具有證據能力者為限，即使不具證據能力之傳聞證據，亦\r\n    非不得資為彈劾證據使用，以供法院綜合研判形成心證之參\r\n    考。故無罪之判決書，就傳聞證據是否例外具有證據能力，\r\n    本無須於理由內論敘說明（最高法院100 年度台上字第2980\r\n    號判決參照）。被告林賢均既經本院認定不能證明其犯罪（\r\n    詳後述），即不再論述下列所援引相關證據之證據能力。\r\n四、公訴意旨認被告林賢均涉犯非法清除、處理廢棄物罪嫌，無\r\n    非以：被告林賢均於警詢、偵訊時不利於己之供述、證人余\r\n    明新於警詢、偵訊之證述、證人呂堂源於警詢之證述、監視\r\n    器翻拍照片、現場照片、現場座標圖、新竹縣政府環境保護\r\n    局稽查工作紀錄等為其主要論據。\r\n五、訊據被告林賢均固坦承於106 年3 月1 日曾與證人余明新在\r\n    新竹市光復路1 段89巷某住戶處進行廁所整修、拆除工程，\r\n    此即為系爭廢棄物之來源，渠應為該住戶清運，證人余明新\r\n    曾提議願幫忙處理當日拆除之物品、以1 千元為代價之情，\r\n    惟堅詞否認有何公訴人所指違反廢棄物清理法之犯行，辯稱\r\n    略以：知道余明新未領有清除廢棄物許可文件，但沒有叫余\r\n    明新去傾倒系爭廢棄物，我有告訴余明新拆下之木條可提供\r\n    他人燒火、塑膠板可拿去賣，余明新雖曾提議清運系爭廢棄\r\n    物的錢讓他賺，但我沒有答應，余明新下班自行載走棄置，\r\n    我不知情，絕對沒有與之犯意聯絡等語。\r\n六、依公訴人所舉：證人呂堂源證詞、監視器翻拍照片、現場照\r\n    片、現場座標圖、新竹縣政府環境保護局稽查工作紀錄等證\r\n    據，充其量只能證明證人余明新有為如事實欄所示之非法清\r\n    除廢棄物行為，公訴人既未舉證被告林賢均就此有何行為分\r\n    擔，則本院所應審究者，乃被告林賢均對於證人余明新前揭\r\n    犯行，是否具有主觀上之犯意聯絡？經查：\r\n、系爭廢棄物為被告林賢均所承攬某住戶廁所整修、拆除工程\r\n    所生，被告林賢均有義務將系爭廢棄物清運離開工作現場，\r\n    為被告林賢均所不否認，已如前述。本院基於以下理由，認\r\n    被告林賢均、證人余明新於106 年3 月1 日拆除工作完畢後\r\n    ，渠2 人確曾口頭協議系爭廢棄物之清運工作由證人余明新\r\n    負責，報酬為1 千元。蓋以：\r\n  被告林賢均於第1 次警詢時自承：106 年3 月1 日當天我與\r\n    余明新一起工作，是在光復路1 段89巷內某處，幫一家住戶\r\n    做廁所整修打石工作，下班時「原本」是要請人來清理這些\r\n    廢棄物，但余明新跟我說清運的錢給他賺，他會自行處理，\r\n    於是我就駕駛另1 台廂型車先回家等語（偵卷第6 頁）。於\r\n    第2 次警詢時再次肯定陳述：余明新有說系爭廢棄物清運的\r\n    錢給他賺，他會自行處理，我知道建築廢棄物不能隨意傾倒\r\n    ，平常我都是請專門處理的環保公司載運，當天是余明新請\r\n    我給他處理讓他賺，所以我才答應的等語（偵卷第9 頁）。\r\n    於偵訊時仍供陳：余明新當初有提起說這些清運的錢讓他賺\r\n    ，他會處理，但後來沒有跟我要錢，本來說好1 台1 千元等\r\n    語（偵卷第57頁）。\r\n  證人余明新於偵訊時具結證述：我有跟林賢均說清運的錢讓\r\n    我賺，我會處理，是有此事，我有開口說我幫他丟，價錢忘\r\n    記了，當時工作時隨口說一說，事後我沒有跟他拿錢等語（\r\n    偵卷第56、58頁）。於本院審理時具結證述：林賢均是我前\r\n    姐夫，我前因強盜案件入監服刑回來，我姐姐再嫁住處不方\r\n    便給我住，林賢均好意讓我遷入戶籍方便假釋，然後101 年\r\n    出獄就住在林賢均家，大約前年（104 年）開始跟著作牆壁\r\n    石頭的拆除（打石）、清運工作，清運是請廢棄物公司來載\r\n    ，我們把東西集中一個地方，清運公司開一台山貓（按：鏟\r\n    裝機或堆土機之俗稱）推到大卡車上，載一車要4 千元。10\r\n    6 年3 月1 日是打一間廁所，拆下廁所天花板、腳架、木頭\r\n    、石頭、鐵、鋁等，東西不多，疊一疊搞不好不到卡車的五\r\n    分之一，我半開玩笑對林賢均說不要花4 千元給人家賺，乾\r\n    脆1 千元給我賺就好等語（本院卷第64-67 、72頁）。\r\n  本院審酌被告林賢均經檢察官起訴前，歷次供述均一致稱同\r\n    意讓證人余明新處理系爭廢棄物，說好1 台1 千元（僅辯稱\r\n    不知證人余明新如何處理），此情核與證人余明新證述相同\r\n    。渠2 人於案發初時所為前揭陳述，是在記憶猶新下直接作\r\n    成，不致因記憶弱化而陳述不一，應與事實較相近；且渠2\r\n    人是在不同時間接受詢問及隔離訊問，單獨面對司法警察或\r\n    檢察官，因另一人不在場，較不易有所顧忌或同情，陳述較\r\n    趨於真實。再自系爭廢棄物是放置在證人余明新所駕駛系爭\r\n    小貨車上、被告林賢均自駕另1 台廂型車先行離去並無處理\r\n    系爭廢棄物之舉措觀之，並佐以被告林賢均陳述：因為那天\r\n    要完工，屋主不可能讓垃圾留在現場（本院卷第93頁）之客\r\n    觀情狀，可見系爭廢棄物當日一定要載運離開工作現場，被\r\n    告林賢均並不打算親自處理。是以，106 年3 月1 日當日拆\r\n    除工作完畢後，被告林賢均確曾口頭同意系爭廢棄物之後續\r\n    清運工作由證人余明新負責，報酬為1 千元之事實，應堪認\r\n    定。\r\n  被告林賢均、證人余明新於本院準備程序、審理程序時，雖\r\n    各翻異其詞，被告林賢均改稱：我沒有說1 千元給余明新處\r\n    理，我是說余明新有跟我提起1 千元給他載好不好，我沒有\r\n    同意，但他下班直接載走。我當天有在工作現場隔壁碰到環\r\n    保公司的人，我去問，跟對方留電話，快5 點時我打電話給\r\n    環保公司才知道沒辦法到，因為余明新沒有電話，所以我無\r\n    法通知叫他不要等了等語（本院卷第30、85-86 、92頁）；\r\n    證人余明新改證稱：我半開玩笑說不要花4 千元給人家賺，\r\n    乾脆1 千元給我賺就好，林賢均說不行，林賢均有聯絡環保\r\n    公司，我等了1 個多小時，很不耐煩，拖延我的下班時間，\r\n    等到快5 點我就把東西搬到貨車上，5 點了想先走不想等，\r\n    後來我就偷偷把東西拿去丟掉等語（本院卷第67、72頁）。\r\n    惟查，被告林賢均與證人余明新於警詢、偵訊時均未曾提及\r\n    有此段聯絡環保公司到場處理系爭廢棄物但環保公司人員未\r\n    到場之過程，此節對被告林賢均是否犯罪至關重大，衡情不\r\n    致於忘記陳述此事，是證人余明新於本院審理時方才第一次\r\n    證述此事，被告林賢均與證人余明新亦均不能提出該環保公\r\n    司名稱、聯絡人、電話等資料以供本院調查（本院卷第71、\r\n    86頁），則所述是否屬實，顯堪置疑。縱使本院寬認被告林\r\n    賢均確實曾經試圖聯絡環保公司清除系爭廢棄物，然被告林\r\n    賢均在離開工作現場前，實已知悉該環保公司無法臨時調派\r\n    卡車到場清運，此情觀諸證人余明新所證：林賢均沒有跟\r\n    我講小（卡）車載運這次大概要多少錢，也沒有先拿錢給我\r\n    ，林賢均有告知我木條要給人燒、塑膠板可以拿去賣等語（\r\n    本院卷第68、79頁）；被告林賢均於警詢時自承：下班時\r\n    「原本」是要請人來清理這些廢棄物，但余明新跟我說這清\r\n    運的錢給他賺，他會自行處理，於是我就駕駛另1 台廂型車\r\n    先回家，我以為他要載運給別人回填等語（偵卷第6 、9 頁\r\n    ）自明。緣於被告林賢均在離開工作現場前已知悉環保公司\r\n    無法派車到場，才會在離去前特意交代證人余明新，木條是\r\n    要給別人燒的、塑膠板可以拿去賣，惟恐證人余明新處理不\r\n    當，此外其他東西可由證人余明新決定如何處理，載運給別\r\n    人回填亦無不可，從而被告林賢均也沒有拿錢給證人余明新\r\n    用以轉付環保公司費用之必要。綜上，被告林賢均辯稱有聯\r\n    絡環保公司到場清運、自己離開工作現場後才知道環保公司\r\n    無法到場乙節，無法採信。\r\n、然則，被告林賢均同意由證人余明新負責清運系爭廢棄物，\r\n    與被告林賢均與之有犯意聯絡共同犯罪，殊屬兩事，未可混\r\n    為一談。本院基於以下理由，認被告林賢均並未同意亦未預\r\n    見證人余明新將以隨意棄罝方式清運系爭廢棄物而容任之，\r\n    被告林賢均對於證人余明新前揭非法清除廢棄物犯行，並無\r\n    直接或間接、明示或默示之犯意聯絡。蓋以：\r\n  證人余明新於警詢時證述：我老闆林賢均沒有授意我傾倒，\r\n    是我自己的意思為之，因為我隔天還要用車，所以當晚18時\r\n    許，我自己一個人駕駛系爭小貨車將系爭廢棄物載到水資源\r\n    中心對面停車場旁丟棄（偵卷第11-12 頁）。偵訊時具結證\r\n    述：傾倒當天是去關東橋那邊做事，當天有打廁所，就是系\r\n    爭廢棄物的來源，當天工作開2 台車，林賢均開車先走，我\r\n    開另1 台，我跟林賢均說這些清運的錢讓我賺，我會處理，\r\n    是有此事，但當晚天黑後我偷偷丟掉，林賢均不曉得，隔天\r\n    早上林賢均問我車上垃圾怎麼不見了，我說我偷偷丟掉，他\r\n    幾句，想說沒事，就被警察抓到等語（偵卷第56頁）。於\r\n    本院審理時具結證述：我們平時做工時，會有一些鋁、鐵可\r\n    以拿去賣資源回收，當天我們開2 台車去，我的貨車要載那\r\n    些拆下來可以賣的東西、林賢均的廂型車要載工具，當天打\r\n    一間廁所，拆下廁所塑膠天花板、腳架、木頭、石頭、鐵等\r\n    ，林賢均沒有叫我去傾倒，他有告知我木條要另外撿給他的\r\n    朋友燒的、塑膠板可以拿去賣，他有跟我說不要丟，我知道\r\n    鐵、木頭、塑膠板都可以回收，可是我貪圖一時方便，因為\r\n    當天晚上下雨，車上還有7 、8 包打下來的石頭，隔天還要\r\n    去別的地方作，想說把它偷偷處理掉，變成比較好做，因為\r\n    一起做工時我都是搬東西居多，貨車清空一點我會比較好疊\r\n    東西，而且有時若是拆一棟建物，鐵、鋁的數量會比較多等\r\n    語（本院卷第65-68 、72-73 頁）。是以，證人余明新明確\r\n    證述被告林賢均未指示或同意渠將系爭廢棄物隨意棄置，是\r\n    本院無法自證人余明新證詞獲致被告林賢均與之有直接、明\r\n    示犯意聯絡之心證。\r\n  至於公訴人指摘被告林賢均明知建築廢棄物應交予環保公司\r\n    處理、證人余明新沒有合法證照卻稱要自行處理、環保公司\r\n    一台車費用4 千元但證人余明新只要1 千元有違行情，可見\r\n    被告林賢均預見證人余明新將隨意傾倒系爭廢棄物乙節（本\r\n    院卷第98頁）：\r\n  惟以清除資格而論，被告林賢均與證人余明新均未曾取得公\r\n    民營廢棄物清除處理機構許可文件，且為被告林賢均、證人\r\n    余明新彼此所明知。被告林賢均自述從事拆除工作已有20幾\r\n    年經驗，工程拆下來的東西，處理方式包括廢五金可以賣錢\r\n    、若有鄰居要就給鄰居、新埔某土地可以合法載去回填、木\r\n    頭可以給朋友燒火、廢塑膠可以賣、數量少時暫時放在車上\r\n    載去下個工地、數量多時請環保公司來載等種種因時因地制\r\n    宜方法（本院卷第68、87、94-95 頁），本院再對照臺灣高\r\n    等法院被告前案紀錄表，顯示被告林賢均從無違反廢棄物清\r\n    理法之案件，可見不具備廢棄物清除資格之拆除業者，同意\r\n    為屋主清運廢棄物，有上開方法可資運用，並非當然只有隨\r\n    意棄置乙途。同理，證人余明新為不具備清除資格之人，同\r\n    意為被告林賢均清運廢棄物，亦並非當然只有隨意棄置乙途\r\n    ，自可循與被告林賢均相同模式分類處置，況證人余明新自\r\n    104 年間受僱被告林賢均工作，過往曾有與被告林賢均或其\r\n    他資深打石師傅同車在下班經過資源回收場時順道販賣資源\r\n    回收物之經驗（本院卷第77、81頁）。基上，公訴人所指被\r\n    告林賢均對於證人余明新將對系爭廢棄物採取「隨意棄置」\r\n    之清除方式已有預見，尚乏堅實證據。\r\n  若以棄置之動機而論，依證人余明新證述：我沒有跟林賢均\r\n    回報說他聯絡的資源回收車沒有來，想說回去再跟他說（按\r\n    ：此部分為本院所不採已如前述），5 點了我把門鎖一鎖，\r\n    貨車開回去，那時候開著開著，科學園區那邊很塞車，資源\r\n    回收場有時候6 點就關了，所以又開回竹東去，那天下雨，\r\n    想到隔天車子還要載東西，我就想說乾脆把它丟一丟好了，\r\n    丟棄的地點在返回住處會經過的附近等語（本院卷第72-74\r\n    頁），可見證人余明新原本有將系爭廢棄物中可販賣部分載\r\n    往資源回收場販賣的打算，僅因過程中塞車、天雨而放棄，\r\n    又慮及隔日工作不方便，始在返回竹東住處途中起意隨意棄\r\n    置在住處附近生態公園，證人余明新前揭起心動念歷程，亦\r\n    應非被告林賢均所能預見。\r\n  再以節省之費用利益而論，被告林賢均自述本件工程款有1\r\n    萬多元，加上拆除鋁門窗變賣可得2 、3 千元，扣除自己兒\r\n    子及證人余明新薪水各2 千元後，剩下的都是自己的，利潤\r\n    有5 、6 千元等情（本院卷第96-97 頁），可見本件工程利\r\n    潤不差；觀之棄置現場之照片，顯然系爭廢棄物體積不大，\r\n    證人余明新亦稱東西不多，疊一疊搞不好不到環保公司卡車\r\n    的五分之一（本院卷第72頁），況且隔日在他處另有工地，\r\n    縱使證人余明新當日無法處理系爭廢棄物，大可累積到下一\r\n    個工地再合併清運，亦能節省費用，被告林賢均應無為了節\r\n    省清運費用而急於當日冒險違法棄置之必要。是被告林賢均\r\n    辯稱：按以往慣例，拆除下來的廢棄物有時會放在車上，等\r\n    下一個工地請人來載的時候，再請人家一起處理，當天系爭\r\n    小貨車沒有載滿，還有空間，沒有需要急著當天把東西處理\r\n    掉等語（本院卷第33、96頁），此一說法、作法，與經驗法\r\n    則無違，應可採信。\r\n  據上，本案實係證人余明新個人懶於費時費工處置系爭廢棄\r\n    物，又預期隔日他地工程需要載運其他東西或者要擺放一些\r\n    價值較高之鐵、鋁類資源回收物，不願意系爭廢棄物占用貨\r\n    車空間，利微且不便，而決意隨意棄置系爭廢棄物，應非被\r\n    告林賢均所同意或容任。\r\n七、綜上所述，公訴人所舉證據，不足以證明被告林賢均就證人\r\n    余明新之非法清理廢棄物犯行有犯意聯絡，本院不能以推測\r\n    之方法以為裁判之基礎，縱使被告林賢均無何有利之證據證\r\n    明曾聯絡環保公司到場清運，揆諸前引證據法則及判例意旨\r\n    ，本院仍應為被告林賢均無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n47條第1 項、第59條，判決如主文。\r\n本案經檢察官侯少卿到庭執行職務。\r\n中    華    民    國   106    年    11    月    23    日\r\n                  刑事第一庭  審判長法  官    魏瑞紅\r\n                                    法  官    楊惠芬\r\n                                    法  官    陳麗芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數\r\n附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   106    年    11    月    23    日\r\n                                    書記官    陳麗麗\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第 5 條第 2 項、第 6 項、第 12 條第 1 項辦\r\n    理一般廢棄物之回收、清除、處理、再利用。\r\n二、依第 8 條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第 14 條第 2 項規定依中央主管機關公告或核准之方式\r\n    清除、處理一般廢棄物。\r\n四、依第 18 條第 1 項規定回收、貯存、清除、處理一般廢棄\r\n    物。\r\n五、第 28 條第 1 項第 2 款、第 3 款第 2 目至第 5 目、第\r\n    4 款之清除機具、處理設施或設備。\r\n六、目的事業主管機關依第 33 條、第 34 條規定自行或輔導\r\n    設置之處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第 35 條第 1\r\n    項設置之設施。\r\n八、其他經中央主管機關公告者。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}