{
  "JID": "SCDM,106,訴,202,20171130,2",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "202",
  "JDATE": "20171130",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　106年度訴字第202號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　呂紹孜\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第9073號、105 年度偵字第12374 號），被告於本院準備\r\n程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨\r\n，並聽取公訴人、被告之意見後，本院合議庭裁定由受命法官獨\r\n任依簡式審判程序審理，並判決如下：\r\n    主  文\r\n呂紹孜共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年貳月。\r\n呂紹孜扣案之犯罪所得新臺幣肆萬元，均沒收之，於全部或一部\r\n不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、新竹縣○○鎮○○○段0 地號土地屬財政部國有財產署所有\r\n    ，同段8 地號土地屬何智維所有，同段9 地號土地屬游秀鳳\r\n    所有，同段10地號土地屬張秀鳳所有，同段11地號土地屬陳\r\n    武男、陳謝燕娥共有，新竹縣○○鎮○○段00地號土地屬蔡\r\n    艿螢所有，同段54地號土地屬彭朝廷、彭家壽、彭朝勇共有\r\n    ，同段114 地號土地屬何鏡金、何金水、何鏡洪、何金龍、\r\n    何鏡月及陳金榮共有（以下簡稱系爭8 筆土地）。曾學超（\r\n    所涉違反廢棄物處理法部分，業經本院另行判決）及呂紹孜\r\n    均明知從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之主管機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得從事清除事業廢棄物\r\n    業務，且其等均未經主管機關許可，亦均未向主管機關申請\r\n    核發廢棄物清除許可文件，竟共同基於非法清除一般廢棄物\r\n    之犯意聯絡，由曾學超於民國104 年5 月至6 月間，以每車\r\n    新臺幣（下同）1,000 元之對價，僱用呂紹孜駕駛車牌號碼\r\n    00-0000 號及AHA-1751號自用小貨車向不特定之工地或家庭\r\n    收取拆除之馬桶、桌椅、浴缸、塑膠地毯、玻璃、床墊及家\r\n    庭垃圾等一般廢棄物，共載運約40車之一般廢棄物至系爭8\r\n    筆土地上堆置（其中5 車為曾學超招攬後由呂紹孜載運，其\r\n    餘35車部分則係由呂紹孜自行招攬並載運）（起訴書原記載\r\n    40均係共同載運，經檢察官當庭更正），每車支付陳金榮\r\n    500 元，呂紹孜及曾學超則每車賺取1,000 元及500 元之利\r\n    潤，由陳金榮（所涉違反廢棄物清理法部分，業經本院另行\r\n    判決）將堆置之一般廢棄物分類，可燃燒之廢棄物予以焚燒\r\n    ，將焚燒後之灰燼及不可燃之廢棄物堆至低窪處掩埋，其餘\r\n    體積較大之廢棄物則堆放在系爭8 筆土地各處。嗣內政部警\r\n    政署保安警察第七總隊第三大隊接獲民眾檢舉，於104 年3\r\n    月10日至104 年6 月17日多次至案發地點查證及稽查而循線\r\n    查獲。\r\n二、案經內政部警政署保安警察第七總隊第三大隊移送及臺灣新\r\n    竹地方法院檢察署檢察官指揮新竹縣政府政府警察局移送偵\r\n    查後起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\r\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\r\n    刑事訴訟法第 273條之1第1項定有明文。又簡式審判程序之\r\n    證據調查，不受刑事訴訟法第159條第1項、第161條之2、第\r\n    161條之3、第163條之1及第164條至第170條規定之限制，刑\r\n    事訴訟法第273 條之2 亦定有明文。經查，被告呂紹孜所犯\r\n    係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\r\n    ，其於準備程序中均就被訴之事實為有罪陳述，經本院告知\r\n    簡式審判程序之旨，並聽取公訴人、被告之意見後，經本院\r\n    合議庭評議裁定由受命法官獨任進行簡式審判程序，是其證\r\n    據之調查，自不受刑事訴訟法第159 條第1 項、第161 條之\r\n    2 、第161 條之3 、第163 條之1 及第164 條至第170 條規\r\n    定之限制，合先敘明。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n    上揭犯罪事實，業經被告呂紹孜迭於於警詢時、偵查中、本\r\n    院準備程序及簡式審判程序時均坦承不諱（見104 年度偵字\r\n    第9073號卷【下稱9073號偵卷】第61至66頁、第105 至107\r\n    頁、第169 至170 頁、第254 至257 頁，本院卷第67至77頁\r\n    、第154 至156 頁、第161 至167 頁）），核與同案被告陳\r\n    金榮、曾學超、范豐和於警詢、偵查中、本院準備程序、簡\r\n    式審判程序中之供述（見9073號偵卷第20至25頁、第51至56\r\n    頁、第72至74頁、第152 至154 頁、第156 至162 頁、第16\r\n    5 至170 頁、第190 至191 頁、第254 至257 頁、第259 至\r\n    264 頁、第266 至272 頁、第274 至280 頁，本院卷第75至\r\n    77頁、第80至84頁、第91至93頁、第98至106 頁）、同案被\r\n    告林寶財、陳孝華與警詢及偵查中之證述、告訴代理人徐雨\r\n    潔、被害人何智維、游秀鳳、張秀鳳、陳武男、陳謝燕娥、\r\n    蔡艿螢、彭朝廷、彭家壽、彭朝勇、何鏡金、何金龍、何鏡\r\n    洪於警詢中之證述大致相符（見9073號偵卷、第31至37頁、\r\n    第42至47頁、第234 至241 頁、第244 至251 頁，105 年度\r\n    偵字第12374 號卷【下稱12374 號偵卷】第23頁、第25至36\r\n    頁）、並有系爭8 筆土地土地登記謄本、新竹縣○○鎮○○\r\n    段000 地號土地及上旱坑段10地號土地地籍異動索引各1 份\r\n    、新竹縣政府環保局稽查工作紀錄、新竹縣政府104 年8 月\r\n    11日府農保字第1040123966號函暨所附新竹縣山坡地違規使\r\n    用案件現場會勘記錄各1 份、照片46張、臺灣新竹地方法院\r\n    檢察署檢察官105 年6 月6 日至案發地點之現場勘驗筆錄1\r\n    份、現場照片108 張、新竹縣竹北地政事務所案發地點複丈\r\n    成果圖1 份等件在卷可稽（見12374 號偵卷第8 至21頁，10\r\n    5 年度交查字第100 號卷【下稱100 號交查卷】第3 至8 頁\r\n    、第11至15頁，9073號偵卷第14至16頁、第17至20頁、第78\r\n    至100 頁、第172 至183 頁、第186 至218 頁、第231 頁）\r\n    。足見被告上開任意性自白，核與事實相符，堪予採信。綜\r\n    上，本件事證明確，被告上開犯行堪以認定，應予依法論科\r\n    。\r\n三、論罪科刑：\r\n（一）論罪：\r\n    1.按事業廢棄物之貯存、清除或處理方法及設施，應符合中\r\n      央主管機關之規定。前項事業廢棄物之貯存、清除、處理\r\n      方法及設施標準，由中央主管機關定之，廢棄物清理法第\r\n      36條定有明文。行政院環境保護署依上開法律授權訂定「\r\n      事業廢棄物貯存清除處理方法及設施標準」，觀諸該標準\r\n      第2 條第1 款至第4 款之規定，所謂「貯存」係指事業廢\r\n      棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n      內之行為。「清除」係指事業廢棄物之收集、運輸行為。\r\n      「處理」指下列行為：（一）中間處理：指事業廢棄物在\r\n      最終處置或再利用前，以物理、化學、生物、熱處理或其\r\n      他處理方法，改變其物理、化學、生物特性或成分，達成\r\n      分離、減積、去毒、固化或安定之行為。（二）最終處置\r\n      ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n      物之行為。（三）再利用：指事業產生之事業廢棄物自行\r\n      、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n      經中央目的事業主管機關認定之用途行為，並應符合其規\r\n      定者。查被告呂紹孜未領有廢棄物清除、處理許可文件，\r\n      接受不特定客戶委託而載運一般廢棄物至系爭8 筆土地堆\r\n      置之行為，係廢棄物清除行為。是核被告呂紹孜所為，均\r\n      係犯廢棄物清理法第46條第4 款前段之非法清理廢棄物罪\r\n      。被告呂紹孜及同案被告曾學超就上開犯行，有犯意聯絡\r\n      及行為分擔，應論以共同正犯。\r\n    2.又按，刑事法若干犯罪行為態樣，本質上原具有反覆、延\r\n      續實行之特徵，立法時既予特別歸類，定為犯罪構成要件\r\n      之行為要素，則行為人基於概括之犯意，在密切接近之一\r\n      定時、地持續實行之複次行為，倘依社會通念，於客觀上\r\n      認為符合一個反覆、延續性之行為觀念者，於刑法評價上\r\n      ，即應僅成立一罪。學理上所稱「集合犯」之職業性、營\r\n      業性或收集性等具有重複特質之犯罪均屬之，例如經營、\r\n      從事業務、收集、販賣、製造、散布等行為概念者（最高\r\n      法院95年度台上字第1079號判決意旨參照）。而廢棄物清\r\n      理法第46條第3 款之犯罪，以未經主管機關許可，提供土\r\n      地回填、堆置廢棄物為構成要件，同法第46條第4 款前段\r\n      之犯罪，以行為人未依規定領有廢棄物清除、處理許可文\r\n      件，而從事廢棄物清除、處理之業務行為為構成要件，其\r\n      本質上均具有反覆性之特徵，倘行為人基於概括犯意，在\r\n      密切接近之一定時間及空間內反覆從事廢棄物之清除、處\r\n      理，乃執行業務本質所當然，而為集合犯之一種（最高法\r\n      院95年度台上字第2630號判決要旨參照）。是被告呂紹孜\r\n      未依規定領有廢棄物清除、處理許可文件從事廢棄物之清\r\n      除、處理行為，係執行業務所當然，均應認屬包括一罪之\r\n      集合犯。\r\n（二）刑之加重事由：被告呂紹孜前於95年間因違反槍砲彈藥刀\r\n      械管制條例等案件，經臺灣桃園地方法院【下稱桃園地院\r\n      】以95年度訴字第2214號判決，處有期徒刑3 年4 月、3\r\n      月，並定應執行有期徒刑3 年5 月確定，復與違反麻醉藥\r\n      品管制條例案件、妨害家庭案件、違反槍砲彈藥刀械管制\r\n      條例案件，經桃園地院以97年度聲減字第556 號裁定，分\r\n      別減刑並定應執行有期徒刑5 年9 月，被告呂紹孜於103\r\n      年3 月6 日因縮短刑期假釋出監，所餘刑期付保護管束，\r\n      於103 年10月22日保護管束期滿未經撤銷，視為執行完畢\r\n      等情，有臺灣高等法院被告前案紀錄表1 份在卷可佐，被\r\n      告呂紹孜於有期徒刑執行完畢後5 年內，再犯本件有期徒\r\n      刑以上之罪，為累犯，應依刑法第47條第1 項規定，加重\r\n      其刑。\r\n（三）量刑：爰審酌被告呂紹孜未申請核發廢棄物清除、處理機\r\n      構許可文件，而任意處理、清除廢棄物，破壞自然景觀，\r\n      有害自然生態之永續經營，本應重懲，惟念及被告犯後均\r\n      坦承犯行，已有悔悟之意，兼衡被告自述國中肄業之智識\r\n      程度，家中還有母親、哥哥，目前有未婚妻、尚無子女，\r\n      從事二手家具翻修工作等家庭生活狀況，及被告犯罪之動\r\n      機、目的、手段、與同案被告曾學超間之分工程度等一切\r\n      情狀，以被告責任為基礎，本於罪刑相當之比例原則，量\r\n      處如主文所示之刑，以示懲儆。\r\n四、沒收之諭知：\r\n    按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1 第1 項、第3 項定有明文。次按共同犯罪所得\r\n    之物之沒收或追徵其價額，應就各共同正犯實際分得之數為\r\n    之，亦即依各共同正犯實際犯罪所得分別宣告沒收，始符個\r\n    人責任原則及罪責相當原則，至於共同正犯各人有無犯罪所\r\n    得，或其犯罪所得之多寡，應由法院綜合卷證資料及調查所\r\n    得認定之。被告呂紹孜於104 年5 月至6 月間與同案被告曾\r\n    學超自不特定客戶處載運約40車之一般廢棄物至系爭8 筆土\r\n    地堆置，獲取每車1,000 元計算之工資，故被告呂紹孜之犯\r\n    罪所得為4 萬元【計算式：1,000 ×40＝40,000】，且已於\r\n    偵查中扣案，爰依刑法第38條之1 第1 項規定宣告沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第47條第1 項、第38條之1 第1 項、第3 項，判決如主文。\r\n本案經檢察官邱宇謙到庭執行職務。\r\n中    華    民    國   106    年    11    月    30    日\r\n                  刑事第六庭     法  官       王榮賓\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數\r\n附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   106    年    11    月    30    日\r\n                                 書記官       陳家欣\r\n附錄本件論罪科刑法條：\r\n廢棄物清理法第46條第4 款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}