{
  "JID": "TCHM,94,上訴,1211,20050728,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "1211",
  "JDATE": "20050728",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　94年度上訴字第1211號\r\n上　訴　人　台灣台中地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法\r\n院94年度訴字第370號中華民國94年4月28日第一審判決（起訴案\r\n號：臺灣臺中地方法院檢察署93年度偵字第7056號），提起上訴\r\n，本院判決如下：\r\n    主 　 文\r\n上訴駁回。\r\n    理 　 由\r\n一、本案經本院審理結果，認第一審諭知被告甲○○無罪之判決\r\n    ，並無不當，應予維持，並引用第一審判決書記載之證據及\r\n    理由（如附件）。\r\n二、檢察官上訴意旨略以：本件於查獲前，業經警數次發現被告\r\n    可疑，予以監控，且證人陳信任於原審亦證稱查獲當日有目\r\n    睹被告駕駛之大貨車進入查獲地點，並有傾倒廢棄物之動作\r\n    外觀等語，是被告非無傾倒之行為，原審認定事實尚有欠妥\r\n    適云云。\r\n三、經查本件經檢察官引用作為證據之警員職務報告書，既稱：\r\n    該隊警員在接獲線報之後，即積極規劃取締不法，早已在場\r\n    埋伏、監控，且在查獲被告之前，已先有兩輛20噸級十輪大\r\n    貨車，進入傾倒廢棄物完畢，之後被告之車始進入，而將廢\r\n    棄物傾倒至他點（非前二車之傾倒地點）等情（見偵查卷第\r\n    14頁正反面）。以警員事前早已接獲線報之情形觀之，當有\r\n    充裕之時間蒐證，然卷內均無任何車輛載運廢棄物、進入現\r\n    場傾倒、離開現場後係空車之鏡頭，亦無任何車輛駕駛人之\r\n    畫面；且警員既係查獲被告在場，惟卷內並無任何被告之警\r\n    訊筆錄可參。又證人陳信任於原審雖證述：查獲當日有目睹\r\n    被告駕駛之大貨車進入查獲地點，並有傾倒廢棄物之動作外\r\n    觀等語，然依證人沈旻享於原審證稱：並未看到車輛如何進\r\n    出，在大興街18巷25弄右轉小路，堵到被告，當時車斗已放\r\n    下來，車上沒有廢棄物，車頭朝外面，要開往大興街，堵到\r\n    被告的時候，沒有看到傾倒，照片中車斗舉起，是要過去跨\r\n    接挖土機的電等語；證人陳信任於原審證稱：有看到車輛進\r\n    入廢棄物傾倒Ａ點，沒有看到車號，只能看到有傾倒東西，\r\n    但不能確定傾倒何東西，當時因為要聯絡，所以ＤＶ震動沒\r\n    拍到，檔案已經刪除，目標物沒有在鏡頭內，目視看不到車\r\n    上載有什麼東西，後來是在18巷25弄遇到被告，當時車斗沒\r\n    有東西滑落刮傷的痕跡，蒐證沒有照到車斗顏色等語；另證\r\n    人陳玫如、劉嗣宗於原審均證述：無法判斷被告是否剛傾倒\r\n    等情（詳見原審卷第42頁至67頁）。因此，被告被查獲之地\r\n    點，既非在卷附照片所示之廢棄物近旁，且依現場圖所示，\r\n    廢棄物棄置點分Ａ、Ｂ二處，證人沈旻享、陳信任所證述之\r\n    查獲被告車輛地點為Ａ點附近（按為大興街18巷25弄小路旁\r\n    ），復與現場圖附註記載之：「甲○○車輛及機具當時（92\r\n    .12.8）即停於Ｂ處（按為喬城路旁廣三台中花園城後方）\r\n    」不符，依卷存之證據資料，既不足以證明被告有何違反廢\r\n    棄物清理法之行為，實難僅憑證人陳信任之證言，遽採為不\r\n    利於被告之證明，原審以不能證明被告犯罪，諭知被告無罪\r\n    之判決，核無不合，應予維持，本件檢察官之上訴，並無理\r\n    由，應予駁回。\r\n四、據上論斷，應依刑事訴訟法第373條、第368條，判決如主文\r\n    。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　7 　　月　　28　　日\r\n                刑事第五庭  審判長法　官　袁　從　楨\r\n                                  法　官　姚　勳　昌\r\n                                  法　官　郭　同　奇\r\n上列正本證明與原本無異。\r\n檢察官得上訴。\r\n被告不得上訴。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                                  書記官　陳　玫　伶\r\n中　　華　　民　　國　　94　　年　　7 　　月　　29　　日\r\n                                                      Ｉ"
}