{
  "JID": "TPDM,91,訴,234,20020507,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "234",
  "JDATE": "20020507",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第二三四號\r\n　　公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　被　　　告　丙○○○\r\n　　被　　　告　甲○○\r\n　　被　　　告　戊○○\r\n　　被　　　告　丁○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第四三八號）\r\n，本院判決如左：\r\n    主  文\r\n丙○○○共同未依廢棄物清理法第二十條規定領有廢棄物處理許可證或核備文件，從\r\n事廢棄物處理，處有期徒刑壹年。緩刑貳年。\r\n戊○○、丁○○共同未依廢棄物清理法第二十條規定領有廢棄物清除許可證或核備文\r\n件，從事廢棄物清除，各處有期徒刑壹年。均緩刑貳年。\r\n乙○○共同未依廢棄物清理法第二十條規定領有廢棄物處理許可證或核備文件，從事\r\n廢棄物處理，處有期徒刑壹年貳月。緩刑參年。\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月。緩刑參年。\r\n    事  實\r\n一、丙○○○係台北縣新店市○○街二○○巷九弄一號三樓松信企業有限公司（下稱\r\n    松信公司）之負責人，乙○○（前於八十二年間因違反水利法案件，經台灣板橋\r\n    地方法院判處有期徒刑六月，嗣經台灣高等法院駁回上訴確定，於八十五年二月\r\n    八日易科罰金執行完畢，未構成本案累犯）則係松信公司之現場管理人，詎其二\r\n    人基於共同違反廢棄物清理法之犯意聯絡，明知松信公司並未依廢棄物清理法之\r\n    規定，列明專業技術人員與清除工具、方法、設備及場所，向台北縣政府申請核\r\n    發許可證或核備文件，而不得從事廢棄物處理，竟自八十九年六月初某日起，由\r\n    乙○○出面代表松信公司與明知提供土地堆置廢棄物，需經主管機關台北縣政府\r\n    之許可，而其本身未經主管機關許可之甲○○（於六十七年間因竊盜案件，經台\r\n    灣屏東地方法院判處有期徒刑二月，嗣經台南高分院駁回上訴後，於六十八年四\r\n    月十五日執行完畢在案，未構成本案累犯）簽訂租賃契約，租用甲○○所有位於\r\n    台北縣新店市○○路一○二巷底之土地（地號：寶斗厝三一八號），供渠等處理\r\n    建築物拆下之鐵條、紙盒、砂子、磚塊、雜物等一般事業廢棄物。另戊○○明知\r\n    未領有廢棄物清除、處理之許可證或核備文件者，不得從事廢棄物清除、處理工\r\n    作，竟以每月新台幣（下同）四萬七千元之代價，僱請亦未依上開法律規定領取\r\n    清除、處理許可證之丁○○，從事清除廢棄物之工作。嗣於八十九年十二月十八\r\n    日上午，丙○○○通知戊○○謂有若干建築廢棄物欲清除，請其派車前去載運至\r\n    松信公司所租用之上揭堆置場，戊○○遂指示其職員丁○○駕駛車號ＢＫ─八八\r\n    六號自用小貨車，自台北縣新店市○○路與寶橋路路口旁之工地，載運建築物拆\r\n    下之木板、鐵條及雜物等一般事業廢棄物，至上址堆置，嗣於當日下午一時三十\r\n    分許，為環保警察隊第一中隊警員當場查獲。\r\n二、案經臺北縣警察局新店分局移送台灣台北地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告等人固坦承有上揭堆置廢棄物情事，惟辯稱：\r\n  丙○○○為松信公司負責人，與其夫即被告乙○○共同從事砂石、水泥、建築材\r\n    料販售業務多年，原本營業場所設於台北市木柵區，八十九年間因與被告乙○○\r\n    同住之母親江羅鳳妹罹患老年失智症合併精神及行為症狀，須他人二十四小時隨\r\n    時看護，為就近照顧，丙○○○、乙○○乃結束設於台北市木柵區之營業場所，\r\n    於八十九年五月間與地主甲○○簽訂租約，承租新店市○○段三一八地號土地，\r\n    作為新營業場所。另丙○○○因與婆婆相處不睦，因此營業地址遷至新店後，即\r\n    由丙○○○全權負責公司一切營運，乙○○則在家中看護母親，閒暇時並於自有\r\n    農地耕作，並未至本案現址工作，僅偶而送便當至現址予丙○○○。乙○○雖掛\r\n    名於松信公司擔任現場管理員之職銜，惟其目的僅在作稅務申報，並未實際任職\r\n    。\r\n  八十九年間因全國性河川土石禁止開採，導致土石級配料源短缺，為供應部分建\r\n    築、工程基礎回填土方之需求，松信公司於遷至系爭地點後，開始經營公共工程\r\n    及建築物拆除工程所產生之剩餘土方、磚瓦、混凝土塊等有用資源之販售業務。\r\n    依工程實務，一般建築工地均不曾有先行分類之習慣，因此即有所謂「營建業廢\r\n    棄物回收業」之產生，此即所謂俗稱之棧場，目前台北縣境內並無任何一家此類\r\n    之合法業者，政府亦未曾設有合法之最終處理場，本案案發前，因環保單位全面\r\n    取締，造成全體業者全面罷運抗議，導致所有公共工程及一般建築營造業工程停\r\n    擺，為此後來台北縣環保局官員竟要求業者要理性繼續運作，是以，既認定違法\r\n    舉發，何以又要求業者理性運作？足見法規與現實脫節。丙○○○涉案期間洽為\r\n    該等業者罷工期間，一般小型個人改建、整修工程因無法自行清運，再加上該等\r\n    業者罷運，因此都要求建材販售業者代為回收、清運，丙○○○所以涉案，亦係\r\n    出於無奈。\r\n  本案發生時，確係松信公司客戶來電要求代為運回少許土方，惟當時松信公司因\r\n    派不出車輛，乃電請不知情之戊○○派車支援，約定到該指定地點，向聯絡人代\r\n    收二千元，其中一千元充當車資，戊○○乃指派不知情之丁○○駕車前去支援，\r\n    並告知丁○○若未取得二千元時，即找單據開單向松信公司負責人丙○○○請款\r\n    ，丁○○乃因此以其車上舊有單據，開單向丙○○○請款，由當天現場查獲之情\r\n    況，丁○○確係僅運載少量廢棄物，否則依經驗法則，丁○○應會與前此所倒置\r\n    之位置同處，不可能僅有蒐證照片上之一小堆，而戊○○係在不知情之情況下派\r\n    車支援，否則以當天所載運之少量，指派該車次當不敷成本云云。\r\n二、本院經查：\r\n  被告丙○○○為址設台北縣新店市○○街二○○巷九弄一號三樓松信公司董事一\r\n    節，有經濟部公司執照及營利事業登記證影本在卷可參。依該公司執照所載，該\r\n    公司所營事業為：建材、五金及砂石買賣；上項有關事業之經營及投資；\r\n    J101030廢棄物清除業；J101040廢棄物處理業等項，該執照並於末段載明上項\r\n    業務之經營應遵照有關法令規定辦理等語。另依該公司營利事業登記證所載，該\r\n    公司營業項目為：建材五金及砂石買賣；上項有關事業之經營及投資；廢\r\n    棄物清除業（經營廢棄物清理業務須經環保主管機關許可）；廢棄物處理業（\r\n    經營廢棄物清理業務須經環保主管機關許可）（參偵查卷第四十五、四十六頁）\r\n    。是松信公司雖得從事廢棄物清理及清除業務，惟欲實際經營此一業務時，仍須\r\n    先取得環保主管機關之許可始得為之，非得僅執營利事業登記證即可率爾從事廢\r\n    棄物處理及清除業務。又松信公司向甲○○承租台北縣新店市○○路一○二巷內\r\n    即台北縣新店市○○○段三一八號土地供作實際經營業務場所，此一事實，經被\r\n    告丙○○○、乙○○及地主即被告甲○○供述在卷，此部分事實應堪確認。而松\r\n    信公司係由乙○○代表與甲○○簽訂土地租賃契約，並由乙○○簽發支票支付租\r\n    金，此一事實亦經被告甲○○供明在卷（參偵查卷第八十七頁背面）。至松信公\r\n    司確未曾取得環保主管機關許可得從事廢棄物清除處理業務，此一事實亦為松信\r\n    公司負責人丙○○○所自承，是依法松信公司非得從事廢棄物清除處理相關業務\r\n    ，當可確認。而土地所有人甲○○所有之上揭土地未經主管機關許可得提供作為\r\n    廢棄物堆置場一情，亦甚明確。\r\n  八十九年十二月十八日下午一時三十分許，被告丁○○駕駛車號ＢＫ─八八六自\r\n    用小貨車前往松信公司所承租之上開土地傾倒廢棄物，此一事實，為被告丁○○\r\n    所自承，並有行政院環境保護署事業水污染稽查紀錄、棄土單、照片等影本附卷\r\n    可考。茲以是日丁○○所載運前往系爭地點棄置之內容物以觀（參偵查卷第四十\r\n    二頁、第六十六頁），分別有建築板模、水泥磚牆、木板、塑膠管等，此類物品\r\n    ，依證人即環保署職員李建森稱：「我們依據現場拍得的照片裡面有板模，有此\r\n    可確認是事業廢棄物。」，另環保署職員嚴隆武亦證述：「（問：本件是屬何種\r\n    廢棄物？）營建廢棄物是以產生來源區分，如果是個人修繕屬一般廢棄物，如是\r\n    營建公司的屬一般事業廢棄物。」、「（問：有無評估有無污染環境之虞？）有\r\n    污染之虞，但非嚴重污染，因他露天儲置，晴天隨風沙吹走，雨天則滲入地底造\r\n    成污染。」、「（問：廢棄物如何處理？）一般廢棄物由鄉鎮市公所清潔隊收，\r\n    事業廢棄物須委託領有專業許可證的清除處理公司，搬運屬清除，焚化是處理業\r\n    ，如台積電是產生源，它委託運到台中市清除後，到台中清洗是處理業。」、「\r\n    （問：本件清除、處理有無符合此設施標準？）車輛沒加蓋帆布，須有防止污染\r\n    的措施，處理部分沒有防止雨水把表水流入之措施。本件也沒有經過清除處理的\r\n    許可。」（以上均請參酌偵查卷第七十六頁、七十七頁）。而依廢棄物清理法第\r\n    十三條第三項規定，有關事業廢棄物之清除處理，若係委託清除，得委託經主\r\n    管機關許可核備清除、處理該類廢棄物之公、民營廢棄物清除、處理機構清除、\r\n    處理。經執行機關同意，委託其清除、處理。委託目的事業主管機關設置之\r\n    處理設施清除、處理。由上開規定第款可知，若係委託民營廢棄物清除、處理\r\n    機構清除、處理，該民營機構必須取得主管機關許可核備，此所謂主管機關，在\r\n    中央為行政院環境保護署，在直轄市為直轄市政府，在縣（市）為縣（市）政府\r\n    （第四條），是凡未經主管機關許可核備之民營機構，依法自不得經營廢棄物之\r\n    清除及處理業務。本案被告丙○○○所經營之松信公司並未依法取得主管機關之\r\n    許可核備，自不得經營廢棄物清除、處理業務。而案發當日被告丁○○所運載至\r\n    系爭地點棄置之廢棄物，經本院審查當日照片認屬一般事業廢棄物，並經現場查\r\n    獲之環保署人員同此認定，足見松信公司確係違法從事廢棄物之清除及處理業務\r\n    無誤。又查獲當日，除丁○○所傾倒之廢棄物外，同一地點尚有之前他人所傾倒\r\n    之同類廢棄物，此由比對偵查卷第四十二頁、第六十六頁下圖照片，可確定在被\r\n    告丁○○當日所傾倒之廢棄物旁，已另有一堆他人先前所傾倒之同類廢棄物，茲\r\n    再參酌被告丁○○所述：「沒有錯，四十二頁是卡車傾倒的量，我是倒六十六頁\r\n    下邊右邊的，是同塊板子，六十六頁下邊（按指該頁下面一張照片）左邊是先前\r\n    就有了。」等語（參本院九十一年四月二十三日審判筆錄），益足以證明系爭地\r\n    點早供他人棄置廢棄物。\r\n  被告丙○○○固已坦承經營松信公司，並以松信公司承租之系爭土地作為他人丟\r\n    棄廢棄物之用，惟其配偶即同案被告乙○○否認犯罪，辯稱查獲當日僅係前往送\r\n    飯盒予被告丙○○○云云。惟查，松信公司得使用系爭土地，係由乙○○與地主\r\n    甲○○簽訂租賃契約，並由乙○○簽發支票支付租金，此一事實已經被告即地主\r\n    甲○○供述在卷。另依被告丁○○所稱，案發當日，係由乙○○協助開啟大門（\r\n    參本院上揭審判筆錄即第五十六頁），另被告乙○○亦自承每週送兩、三次便當\r\n    至現場（參同上審判筆錄），以上揭場地所收受之廢棄物種類、數量以觀，當無\r\n    可能使人視而不見，而此等堆置物確屬廢棄物，此由肉眼即能看出，其差異僅在\r\n    於該種廢棄物究屬何類，然不論何者，依松信公司營利事業登記證上所載，凡是\r\n    廢棄物之清除、處理業務，均須另經環保主管機關之許可，被告丙○○○身為松\r\n    信公司負責人，當無不知之理，而被告乙○○與丙○○○互為夫妻，且常至現場\r\n    ，據丙○○○所言，該公司復未僱用其他第三人，則系爭場地所有事務，舉凡業\r\n    務之聯絡、廢棄物之分類、再出售等事項，豈非僅由丙○○○一人施作？被告乙\r\n    ○○對此均不予聞問，亦不施援手，顯與常情不符。若參酌被告乙○○出面簽訂\r\n    契約、支付租金、在場協助指揮車輛出入等情，被告乙○○所涉入者，當不止其\r\n    所言僅係送便當云云。況乙○○若僅係單純送便當，以是日該址遭查獲之稽查時\r\n    間以觀，自當日下午三時許至四時十五分許，此一時間並非午餐時間，亦非晚餐\r\n    時段，若乙○○係為被告丙○○○送午餐，何以留待該處？又被告乙○○若係為\r\n    丙○○○送晚餐，何以在下午三時許即已至該處？足見被告乙○○確有親至現場\r\n    參與松信公司日常業務經營情事。另就地主甲○○部分，據其所稱，渠僅係將土\r\n    地出租予松信公司，不知松信公司所營何事云云。然查，被告甲○○自承：「（\r\n    問：有無常去他公司？）最近較少去。」、「（問：以前去他們公司有些什麼人\r\n    ？）看乙○○和他太太及載沙的司機。」（以上請參酌偵查卷第八十八頁）、「\r\n    （問：有無常到該處？）有時候去，丙○○○較常在那裡。」、「（問：該處傾\r\n    倒廢棄建物有多久？）約一星期是我知道的。」（參酌偵查卷第一二四頁背面）\r\n    ，又甲○○於本院審理時亦稱：「（問：你拿了地租之後是否有去那個地點？）\r\n    有，現場有磚塊、水泥、砂石，那時沒有看到板模。」（參本院卷第五十二頁）\r\n    、「（問：你去現場有看到什麼東西？）照片（指偵查卷第六十六頁上圖）右邊\r\n    的東西有看到，磚塊有看到，還有圖片右邊的的破碎磚瓦。」（參本院卷第五十\r\n    三頁），依偵查卷第六十六頁照片所示，現場所堆置之廢棄物顯然係建築物拆除\r\n    後所剩餘之物，質言之，即所謂建築廢棄物。以卷內照片系爭場地上所堆置之廢\r\n    棄物數量及色澤顯示，堪信系爭場地用於堆置建築廢棄物已有相當時日，若被告\r\n    甲○○每週均會前往，當無視而不見之理。又被告甲○○於偵查中答稱向松信公\r\n    司所收取之租金為每月二萬元，係由乙○○一次簽發出十二張票支付一年期租金\r\n    （參偵查卷第八十七頁背面），於本院審理時，竟又稱一年租金八十幾萬元，一\r\n    次付清（參本院卷第四十三頁），關於租金金額竟然差距如此鉅大，足見被告甲\r\n    ○○所為供詞前後反覆，意圖避重就輕。本院審酌被告甲○○身為地主，且不時\r\n    前往系爭地點與被告乙○○閒話，豈有可能不知系爭土地作何用途之理，而一般\r\n    建築廢棄物之清除、處理業務，須經環保主管機關許可後始得經營，此為法令所\r\n    明文，被告甲○○豈能辯稱不知而主張不罰？本院認被告甲○○既知被告丙○○\r\n    ○、乙○○所為何事，卻仍甘予允受，繼續提供土地供松信公司經營廢棄物處理\r\n    業務，並堆置廢棄物，且收取地租，自應構成不法罪責。至被告丁○○坦承駕駛\r\n    車號ＢＫ─八八六自用小貨車前往系爭地點傾倒建築廢棄物，此一事實除被告所\r\n    自承外，並經證人即環保署職員李建森、嚴隆武到庭結證屬實，並有現場照片七\r\n    幀、稽查紀錄等在卷可稽，被告丁○○上揭犯行亦已明確。至被告戊○○部分，\r\n    據其所辯，渠僅係應被告丙○○○之請，指示其職員丁○○駕駛自用小貨車代為\r\n    載運物品放置，並不知丁○○前往載運之物品究竟為何云云。惟查，被告丁○○\r\n    於本院審理時稱：「（問：當天戊○○如何跟你說？）他說去寶橋路、中興路口\r\n    去載一些板子，載一些東西，我說什麼東西，他說你去看就知道了，他叫我載到\r\n    一個地方，到那個地點時會有人處理。」，另被告丙○○○亦稱：「（問：你是\r\n    如何跟戊○○說的？）有一個綽號阿西的人打電話給我說有一些建材拆下的東西\r\n    要載走，於是我就把這個事情告訴戊○○，請他派車去載。」（以上均請參照本\r\n    院卷第五十六頁），茲相互參酌被告丁○○、丙○○○之證詞，堪信被告戊○○\r\n    於指示其職員丁○○前往載運物品時，應已知悉該物品內容為建築廢棄物，又按\r\n    一般運輸業，於載運物品前均需確認客戶所託運之物品內容，以確認其所提供之\r\n    運輸工具需有何種配備以為配合，同時，亦可依據載運物品之內容以決定運費，\r\n    被告戊○○辯稱完全不知其職員丁○○所載運之物品為何云云，顯係卸責之詞，\r\n    委無足採。被告戊○○既未經主管機關許可得經營廢棄物之清除業務，竟仍為謀\r\n    取利益，指示其職員丁○○前往載運廢棄物並予以清除，顯亦具有不法罪責。此\r\n    外，復有松信企業有限公司公司執照、營利事業登記證、行院環境保護署事業水\r\n    污染稽查紀錄、照片七張等物可資佐證，本院綜觀上開證據資料，認本案事證已\r\n    臻明確，被告等犯行洵堪確認。\r\n二、核被告乙○○、丙○○○、戊○○、丁○○所為，係犯廢棄物清理法第二十二條\r\n    第二項第四款之罪；被告甲○○所為，則係觸犯同法第二十二條第二項第三款之\r\n    罪。又被告乙○○、丙○○○，戊○○、丁○○等人就上揭犯行有犯意聯絡、行\r\n    為分擔，應各論以共同正犯。爰分別審酌被告等人之素行、品行、犯罪之動機、\r\n    目的、手段、所生危害及犯罪後之態度等一切情狀，各量處如主文所示之刑，以\r\n    示懲儆。又被告乙○○雖於八十二年間因違反水利法案件，經台灣板橋地方法院\r\n    判處有期徒刑六月，經台灣高等法院駁回上訴確定，於八十五年二月八日易科罰\r\n    金執行完畢在案；另甲○○於六十七年間因竊盜案件，經台灣屏東地方法院判處\r\n    有期徒刑二月，嗣經台南高分院駁回上訴後，於六十八年四月十五日執行完畢在\r\n    案，惟其二人於本案案發前五年內未曾犯有期徒刑以上刑之宣告，另被告丙○○\r\n    ○、戊○○、丁○○三人前未曾受有期徒刑以上刑之宣告，上揭事實有台灣高等\r\n    法院檢察署刑案紀錄簡覆表、台灣高等法院被告全國前案紀錄表等在卷可徵，渠\r\n    等經此教訓後，當已知所警惕，信無再犯之虞，本院因認對被告所宣告之刑，以\r\n    暫不執行為當，爰併予分別對丙○○○、戊○○、丁○○等人宣告緩刑二年，對\r\n    被告乙○○、甲○○二人宣告緩刑三年，以啟自新，並惕來茲。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第\r\n二項第三款、第四款、刑法第十一條前段、第二十八條、第七十四條第一款、第二款\r\n，判決如主文。\r\n本案經檢察官孫小萍到庭執行職務\r\n中    華    民    國      九 十 一      年      五      月      七      日\r\n                                      臺灣臺北地方法院刑事第九庭\r\n                                          法  官  汪漢卿\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                          書記官  蘇靜紅\r\n中    華    民    國      九 十 一      年      五      月      十      日"
}