{
  "JID": "CHDM,107,訴,720,20190508,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "720",
  "JDATE": "20190508",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　107年度訴字第720號\r\n公　訴　人　臺灣彰化地方檢察署檢察官\r\n被　　　告　林宏松\r\n\r\n\r\n\r\n選任辯護人　洪明立律師\r\n被　　　告　許清湍\r\n\r\n\r\n選任辯護人　李冠穎律師（法扶律師）\r\n　　　　　　林家豪律師（法扶律師）\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（106\r\n年度偵字第10590號、107年度偵字第2747號），本院判決如下：\r\n    主    文\r\n丙○○負責人共同犯水污染防治法第三十六條第三項第一款無排\r\n放許可證或簡易排放許可文件而非法排放廢水罪，處有期徒刑貳\r\n年。未扣案之犯罪所得銅粉貳包、犯罪工具粗破碎機壹台、細破\r\n碎機壹台、篩選取銅平台壹台均沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n戊○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。\r\n    犯罪事實\r\n一、丙○○、戊○○2 人明知從事廢棄物清除、處理業務，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除、處理機構許可文件後，始得受託從\r\n    事清除、處理廢棄物之業務；且明知從事應回收廢棄物回收\r\n    處理業（起訴意旨誤認為金屬表面處理業），屬水污染防治\r\n    法列管事業，若未向主管機關申請排放許可證或簡易排放許\r\n    可文件，不得將處理廢棄物過程中所產生含有害健康物質超\r\n    過管制標準之廢水，排放於土壤。丙○○竟先與綽號「林」\r\n    之真實姓名年籍不詳之男子共同基於未領有廢棄物清除、處\r\n    理許可文件而從事廢棄物貯存、清除、處理，及未領有廢（\r\n    污）水排放土壤處理許可證，將製程作業廢（污）水排放於\r\n    土壤，而逕行排放之犯意聯絡，先由丙○○向不知情之甲○\r\n    ○，以每月新臺幣（下同）4 萬5000元租金，承租彰化縣○\r\n    ○鎮○○路000 ○000 ○000 號廠房（下稱系爭工廠），租\r\n    賃期間為民國105 年12月1 日至107 年11月30日，並於105\r\n    年11月2 日就該租賃契約進行公證。丙○○嗣將粗破碎機1\r\n    台、細破碎機1 台及篩選取銅平台1 座安裝在系爭工廠內，\r\n    復由綽號「林」之人於106 年3 月間某日，自不詳處所運來\r\n    之廢棄印刷電路板（PCB ）等含有重金屬銅之有害廢棄物，\r\n    而將廢棄物貯存於系爭工廠內。嗣戊○○自106 年8 月10日\r\n    起，亦與丙○○共同基於未領有廢棄物清除、處理許可文件\r\n    而從事廢棄物貯存、清除、處理，及未領有廢（污）水排放\r\n    土壤處理許可證，將製程作業廢（污）水排放於土壤，而逕\r\n    行排放之犯意聯絡，由丙○○指示戊○○及丙○○所僱用之\r\n    逃逸外勞TRAN VAN（中文姓名陳文，下稱陳文，已出境，另\r\n    由臺灣彰化地方檢察署檢察官通緝中），一同從事破碎印刷\r\n    電路板取銅作業，即將廢棄印刷電路板投入破碎機，攪碎成\r\n    細粉後，再透過篩選取銅平台取得銅粉末（棕褐色），同時\r\n    未將製程作業廢（污）水進行處理，而直接排放或任令溢出\r\n    漫流於土壤，並交由戊○○指派陳文每日工作項目，戊○○\r\n    再每隔一段期間，以通訊軟體LINE對著磅秤照相方式，告知\r\n    丙○○有關銅粉末之產出量。丙○○亦以通訊軟體LINE向綽\r\n    號「林」之人報告粉碎廢棄印刷電路板以取銅業務之進行狀\r\n    況。\r\n二、嗣於106 年9 月4 日，彰化縣政府環境保護局（下稱環保局\r\n    ）受理民眾陳情指稱系爭工廠為PCB 粉碎地下工廠，違法處\r\n    理有毒廢棄物，污染農田等情，環保局稽查人員遂於同年月\r\n    7 日15時許，會同警方前往系爭工廠稽查，發現戊○○正在\r\n    維修機器，另有陳文及不知名之3 名外勞（已乘機逃逸）在\r\n    場。經清點後，在粗破碎機台上發現有廢印刷電路板碎片數\r\n    片，機台內亦有殘留廢印刷電路板碎片；另於粗破碎機台旁\r\n    並貯放粗破碎之印刷電路板8 包（太空袋包裝）。廠房外空\r\n    地亦發現有貯放印刷電路板1 包（太空袋包裝）。現場並發\r\n    現有廢水溢流至廠外農地情事。最後於廠房內浴廁樓梯旁查\r\n    獲有篩選後外觀棕褐色粒狀物銅粉末2 包（綠色太空袋包裝\r\n    ）、廠房內外觀淡青色污泥30包（白色太空袋包裝）及廠房\r\n    外空地之外觀淡青色粉狀物污泥253 包（廠房外淡清色粉狀\r\n    物污泥253 包部分，另經臺灣彰化地方檢察署檢察官為不起\r\n    訴處分）。稽查人員就廠房內浴廁樓梯旁綠色太空包裝袋，\r\n    及廠房內辦公室前白色太空包裝袋各1 包之內容物採樣送驗\r\n    （毒性特性溶出程序TCLP) ，以及在上址廠區右後方田地、\r\n    廠區後方乙排放口於排入田地前、廠區右後方後門邊之塑膠\r\n    儲槽、廠區貨櫃屋所產生之漫地流廢水、破碎機下方地下槽\r\n    體各採水樣乙件送測後，檢驗結果如附表所示，即就綠色太\r\n    空包裝袋及白色太空包裝袋內容物，檢驗結果有毒重金屬（\r\n    總銅成份）濃度皆超過試驗標準15.0mg/L，屬溶出毒性有害\r\n    事業廢棄物；上開5 處所採水樣，檢驗結果亦均超過土壤處\r\n    理標準0.2mg/L ，因而查悉上情。\r\n三、案經彰化縣政府函送及彰化縣警察局和美分局報告臺灣彰化\r\n    地方檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、證據能力\r\n一、證人陳文於警詢時之證述有證據能力：\r\n    被告2 人之辯護人均以：證人陳文於偵查中業已遭遣返出境\r\n    ，無法由被告丙○○、戊○○行對質詰問，偵查及審理時均\r\n    未經交互詰問，其反對詰問權及對質權未獲保障，是其警詢\r\n    時之陳述，無證據能力云云（見本院卷一第56頁、第83頁、\r\n    第86頁反面）。按被告以外之人於審判中有下列情形之一，\r\n    其於檢察事務官、司法警察官或司法警察調查中所為之陳述\r\n    ，經證明具有可信之特別情況，且為證明犯罪事實之存否所\r\n    必要者，得為證據：三、滯留國外或所在不明而無法傳喚或\r\n    傳喚不到者，刑事訴訟法第159 條之3 第3 款定有明文。證\r\n    人陳文為越南籍人士，因其前行方不明遭通報，並經撤銷、\r\n    廢止居留許可，於107 年9 月7 日為警查獲時，已逾期居留\r\n    ，並於107 年10月23日已遣返出境，有陳文居留許可資料查\r\n    詢及入出境資訊連結作業（見彰化縣警察局和美分局刑案偵\r\n    查卷宗〈下稱警卷〉第19頁、106 年度偵字第10590 號卷〈\r\n    下稱偵10590 卷〉第137 頁）各1 份在卷足憑。又卷內並無\r\n    證人陳文境外之實際住居地址，無法傳喚證人陳文到庭作證\r\n    。另經本院勘驗證人陳文警詢之錄影檔案光碟，證人陳文於\r\n    警詢筆錄製作時，有通諳越南語之翻譯人員在旁協助，且其\r\n    對於所詢事項之回答亦條理清楚、證述詳細，無證據顯示其\r\n    受詢問時有何身體、心理狀況異常，或中間有其他外力介入\r\n    或人為干擾，致影響其證言純潔性、憑信性之可能，並於筆\r\n    錄末尾經證人陳文本人閱覽筆錄內容無訛後，於筆錄上簽名\r\n    ，有本院勘驗筆錄在卷可稽（見本院卷二第61至64頁反面）\r\n    ，可徵證人陳文於警詢證述內容，符合其自由意志，而其向\r\n    警方所為之陳述。又證人陳文為逃逸外勞，其所述與被告戊\r\n    ○○一同破碎廢棄電路板等語，已屬對自己不利陳述，又依\r\n    卷內資料，查無證人陳文與被告戊○○查無2 人有何嫌隙仇\r\n    怨，是證人陳文並無動機誣陷被告戊○○，堪認證人陳文於\r\n    警詢之陳述具有可信之特別情況，並為證明被告丙○○、戊\r\n    ○○有本件違反廢棄物清理法第46條第4 款前段之非法清理\r\n    廢棄物等犯罪事實所必要，依刑事訴訟法第159 條之3 第3\r\n    款規定，應認證人陳文於警詢證述具證據能力，且該證據業\r\n    經本院依法踐行調查證據之程序，自得作為本案證據。至被\r\n    告丙○○之辯護人辯護稱警方請證人陳文指認時，是以提示\r\n    手機照片的方式，但是卻沒有將手機中的照片一併錄影留存\r\n    ，所以無法知悉警方所提示之照片係為何人，對話當中提到\r\n    戊○○的部分，都是警方自己講的等語（見本院卷二第65頁\r\n    ），然此部分係證人陳文警詢供述證明力之問題，與證據能\r\n    力之判斷無涉，辯護人此部分辯護意旨容有誤會。\r\n二、卷附106 年9 月7 日彰化縣廢棄物清理稽查紀錄工作單及水\r\n    污染稽查紀錄之公文書，均係審判外之書面陳述，因係針對\r\n    個案所為，不具例行性、公示性之要件，且證人即製作稽查\r\n    紀錄工作單、水污染稽查紀錄之稽查人員乙○○、己○○、\r\n    丁○○均於本院審理中到庭作證，其證述內容與其先前製作\r\n    稽查紀錄表之記載並無重大歧異，亦無傳聞法則例外之適用\r\n    ，被告丙○○及其辯護人既爭執證據能力，應認該等稽查紀\r\n    錄表均無證據能力。\r\n三、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據，刑事訴訟法第159 條第1 項定有明文。\r\n    被告以外之人於審判外之陳述，雖不符前4 條之規定，然經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159 條第1 項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，刑事訴訟法第159 條之5 亦有規定。查本件\r\n    以下所引用被告以外之人於審判外之其他供述證據，因檢察\r\n    官、被告丙○○、戊○○，及其辯護人等於本院準備程序及\r\n    審判程序時均表示同意作為證據使用，迄言詞辯論終結前均\r\n    未聲明異議（見本院卷一第50頁反面、第83頁、本院卷二第\r\n    72頁），本院審酌上開供述證據資料製作時之情況，無不當\r\n    取供等瑕疵，認以之作為證據應屬適當，揆諸前開規定，本\r\n    院認為前揭供述證據均應有證據能力。\r\n四、本院以下援引之其餘非供述證據資料，均係依法定程序合法\r\n    取得，並與本案均具有關聯性，且業經本院依法踐行調查證\r\n    據程序，檢察官、被告2 人及其辯護人等亦均不爭執各該證\r\n    據之證據能力（見本院卷一第50頁反面、第83頁、本院卷二\r\n    第72頁），且亦查無依法應排除其證據能力之情形，均具有\r\n    證據能力。\r\n貳、實體部分\r\n一、訊據被告丙○○固坦承有向甲○○承租系爭工廠，惟矢口否\r\n    認有何違反廢棄物清理法第46條第4 款、水污染防治法第36\r\n    條第1 項、第3 項第1 款之犯行，辯稱：伊於105 年12月時\r\n    有向甲○○租屋，是跟綽號「小何」的朋友在做一般塑膠回\r\n    收，有做水循環，也有做儲存桶，沒有排放，後面排放的管\r\n    子是本來房東甲○○就設置好的，是用來排放雨水的，106\r\n    年3 月以後伊就沒有繼續做，106 年4 月陳欽德說要承租，\r\n    106 年5 月正式分租給陳欽德，一個月5 萬5000元，只有收\r\n    了一個多月的租金，之後就聯繫不上陳欽德，當初是說要租\r\n    給陳欽德做倉庫，伊並不曉得陳欽德要用來放置什麼；106\r\n    年7 、8 月時，陳欽德沒有給伊房租，伊有跟陳欽德的司機\r\n    說叫陳欽德跟伊聯絡，不然時間到了，伊要將工廠交給甲○\r\n    ○；伊是拜託戊○○幫伊整理工廠，並有找外勞擔任臨時工\r\n    人在打掃整理；106 年9 月7 日環保局的人員有來，外勞、\r\n    戊○○在幫伊拆卸機械，地上有兩、三塊的IC電路板被環保\r\n    局帶回去，IC板是伊做塑膠用的，因為有沾到塑膠，所以10\r\n    6 年3 月就棄置在牆壁旁邊。環保局的人說要檢驗太空包裡\r\n    面的東西，伊也有一起拍照，但伊有跟環保局的人說那些東\r\n    西不是伊的，是陳欽德放置的云云（見本院卷一第46頁至同\r\n    頁反面）。其辯護人則為被告辯護稱：被告所從事者為一般\r\n    塑膠廢料之碾碎等處理工作，未該當廢棄物清理法第46條第\r\n    4 款「事業廢棄物」之構成要件；復檢察官並無舉出積極證\r\n    據證明現場所堆置之印刷電路板及太空包內物品為被告所有\r\n    ，又被告並無起訴書所載取銅行為，自無水污染防治法第36\r\n    條之罪行等語（見本院卷一第86頁反面至第87頁）。\r\n二、另訊據被告戊○○固坦承有至系爭工廠，惟亦矢口否認有何\r\n    違反廢棄物清理法第46條第4 款、水污染防治法第36條第1\r\n    項、第3 項第1 款之犯行，辯稱：伊不是受到丙○○雇用，\r\n    是丙○○說，如果伊有空的話，可以去幫忙打掃及拆卸機械\r\n    云云（見本院卷一第46頁反面）；其辯護人亦均為被告辯護\r\n    稱：被告戊○○係受丙○○委託至承租廠房拆卸機台，又稽\r\n    查當天，剛好拆卸機台所使用之空氣幫浦故障，正在進行維\r\n    修，被告因僅有國中畢業，表述能力欠佳，以致「拆卸機台\r\n    」與「修理機器（空氣幫浦）」表意不清，才造成在偵訊時\r\n    供述不一；又被告戊○○係進行拆卸機台時，臨時受丙○○\r\n    請託，會拍攝磅秤數字並傳送，非如起訴書所指摘「每隔一\r\n    段時間」就會傳送數字告知被告丙○○有關銅粉未之產出量\r\n    ；且被告戊○○105 年9 月5 日起至106 年6 月23日止，均\r\n    在毅昱有限公司（下稱毅昱公司）任職，實無可能在106 年\r\n    3 月另受被告丙○○聘僱處理廢棄印刷電路板等語（見本院\r\n    卷一第55頁、第203 至205 頁、本院卷二第82頁）。\r\n三、經查：\r\n（一）被告丙○○自105 年12月1 日起向甲○○承租系爭工廠，\r\n      嗣環保局人員於106 年9 月4 日受理民眾陳情系爭工廠係\r\n      PCB 粉碎地下工廠，從事違法處理有毒廢棄物、污染農田\r\n      ，環保局稽查人員遂於106 年9 月7 日至系爭工廠查緝，\r\n      發現廠房內外確有放置如犯罪事實欄所載之廢棄物，且經\r\n      抽樣廠房內採樣太空包內之成份，及廠房內、廠房四周採\r\n      取水樣檢測，亦有如附表所載之超標狀況等情，據證人即\r\n      系爭工廠出租人甲○○、環保局稽查人員乙○○、己○○\r\n      及丁○○於本院審理時證述在卷（見本院卷一第157 至20\r\n      0 頁、第179 至200 頁、本院卷二第6 至14頁、第15至23\r\n      頁），復有系爭工廠房屋租賃契約書、公證書、現場蒐證\r\n      照片、環保局106 年10月16日函暨所附採樣檢驗結果彙整\r\n      表、上準環境科技股份有限公司廢棄物樣品檢驗報告、環\r\n      保局環保報案中心陳情案件處理電腦管制單、彰化縣環境\r\n      保護局檢測報告、行政院環境保護署104 年8 月31日環署\r\n      水字第1040069520號公告、土壤處理標準在卷可稽（見警\r\n      卷第29至38頁、偵10590 卷第21頁至24頁、第41頁、106\r\n      年度他字第2541號卷第51至64頁反面、本院卷一第221 至\r\n      233頁 ），此部分事實應堪認定。\r\n（二）就非法清理廢棄物部分：\r\n      被告2 人雖辯稱均未從事破碎廢棄電路板取銅之行為，被\r\n      告丙○○亦辯稱廠內機具係以前跟「小何」做塑膠粉碎所\r\n      用云云，惟查：\r\n    1.系爭工廠確實有從事破碎廢棄電路板取銅作業：\r\n    （1）證人即稽查人員乙○○、己○○到庭作證說明系爭工\r\n         廠從事破碎廢棄電路板取銅之製程為何，2 人證述分\r\n         別如下：\r\n       證人乙○○證稱：一開始是有民眾電話檢舉這個廠房\r\n         有在做PCB 即印刷電路板的破碎，才到現場稽查；系\r\n         爭工廠的運作流程很簡單，是先進行粗破碎然後再進\r\n         行細破碎，細破碎機變成粉狀以後在一個振動篩上面\r\n         用水洗，那些比重比較重的銅會沈積在下面，比較粉\r\n         碎的塑膠板會被水帶走，可以看到沉在振動篩底下的\r\n         是銅，把它弄起來，水會把那些污泥整個帶到後面去\r\n         。振動篩搭配一個水流，要加一些自來水讓它一直往\r\n         下流，系爭工廠有這個設備，在照片裡面也有拍到，\r\n         並有備註是篩選取銅平台（即本院卷一第225 至同頁\r\n         反面之照片）。（提示106 年度他字卷第2541號卷第\r\n         65頁下方照片）照片中左邊橘色部分是粗破碎機，要\r\n         爬上去，右下是取銅的平台，它的成品會用綠色太空\r\n         袋包裝，污泥會用白色的太空袋；另可以看到樓梯的\r\n         右側有綠色的太空袋是取好的銅，污泥會用白色的袋\r\n         子裝，兩者裝的袋子是不一樣的。就地下收集井是在\r\n         排它的水，因為運作過程須一直用水流，水跟污泥會\r\n         在一起；還有其他的照片可以看到裡面有一個貨櫃屋\r\n         做污泥的沉降，把污泥篩下來，因為不可能把污泥跟\r\n         水一起排出去，會馬上被發現，所以要把一些污泥提\r\n         出，把水排出去，所以污泥會收集起來。其污泥撈起\r\n         來以後含水量很高，沒有做擠壓、類似污泥脫水機的\r\n         動作，是有點潮溼的方式裝在太空包裡面。今日庭呈\r\n         資料之第31頁（即本院卷一第230 頁），有拍到潮濕\r\n         污泥的照片，一個是近拍，一個是遠拍。又一般廢棄\r\n         塑膠破碎回收與廢棄電路板回收取銅的流程差異非常\r\n         大，整個機台的設計都不太一樣；一般的廢塑膠PVC\r\n         或是一些塑膠原料做破碎完以後，要經過一個熱熔機\r\n         ，熱熔機是要把塑膠熔掉，熔成類似膏狀再擠壓出來\r\n         進入一個水洗機冷卻，才有辦法切條；系爭工廠完全\r\n         沒有熱溶機，也沒有水洗冷卻機台，也沒有切粒機，\r\n         所以現場的設備與做塑膠的製程完全不同；現場也確\r\n         定沒有發現PVC 、PC或PP塑膠破碎後的顆粒或碎片。\r\n         我們現在談的這些機台還有成品跟一些袋裝的污泥是\r\n         在廠區鐵皮屋裡面，廠區外還有一個很大的空地，空\r\n         地的右方還有堆置很多一些奇怪的東西，塑膠粒那種\r\n         東西我在現場沒有看到，現場也沒有任何的機台可以\r\n         做出這個東西。廠房外面的空地也沒有發現塑膠破碎\r\n         後的那些碎片或塑膠粒，只有一些大型的塑膠，有堆\r\n         置類似回收的那種塑膠片。被告丙○○說外面的東西\r\n         都是陳欽德運來這裡放的，跟丙○○裡面的製程沒有\r\n         關係。被告丙○○當時有表示只有廠房內的東西才是\r\n         丙○○的，廠房外的都跟他無關，所以我們有記錄在\r\n         丙○○的稽查記錄裡面；而且我們去現場時，其實這\r\n         個機台的設備與配置是一個很標準的印刷電路板取銅\r\n         的設備，都是符合的。綠色包裝裡面的成品有些人說\r\n         銅粉、銅粒、紅銅，不一定。純的紅銅不便宜，比黃\r\n         金差一些而已，這比較不純，還要做一些精鍊的動作\r\n         。可以判斷這個現場圖不是在做廢棄塑膠片的再處理\r\n         ，因為自己處理過塑膠廢棄片的稽查工作太多了，所\r\n         以非常清楚現場的狀況跟本案查獲的情形是不同的，\r\n         因為最大的差異是塑膠的再製不用用水，水很少，只\r\n         有冷卻的地方需要用水而已等語（見本院卷一第158\r\n         頁、第161 頁至163 頁、第174頁反面至第175頁）。\r\n       證人己○○亦證稱：（提示本院卷第226 頁反面照片\r\n         片）照片中裝在白色太空包裡面的，被告丙○○說那\r\n         個是已經粗破碎完的電板，當時是放在粗破碎機台的\r\n         旁邊；稽查紀錄工作單第2 點寫到現場設備主要有粗\r\n         破碎機、細破碎機、篩選取銅平台，粗破碎機台上方\r\n         入料平台發現廢印刷電路板碎片，機台內有殘留廢印\r\n         刷電路板碎片，是我現場看到所做的紀錄，且有拍照\r\n         存證。現場的粗破碎機台應該是印刷電路板進來進行\r\n         破碎。細破碎機要把它再更細碎，粉碎之後才能去水\r\n         力搖床，取銅平台用水把它篩選出來，變成粉末，變\r\n         成大概比較細的顆粒狀。細破碎完之後的那個階段的\r\n         產品，下一階段要到水力搖床的取銅平台。一般廢塑\r\n         膠再利用機構的話，應該會有一個破碎機，再一個壓\r\n         出融熔機變成切粒，製成塑膠粒，後續如果可以製成\r\n         塑膠粒，可以直接做塑膠製品可能就會有射出成型機\r\n         。在本件的廠房內沒有發現造粒機、塑膠成型機存在\r\n         。現場的破碎機或者取銅平台亦沒有發現PVC 或者PP\r\n         塑膠、PET 這些塑膠的碎片或粉末。廢塑膠利用與廢\r\n         棄電路板取銅除了破碎的部分有可能可以互相使用外\r\n         ，其他取銅平台與做廢塑膠製品應該沒什麼關係。廢\r\n         塑膠的回收再利用也不需要本件的這種取銅平台。廢\r\n         塑膠的回收以及處理也不需要本件的沉澱池，除非有\r\n         一些廢塑膠有經過浮選，有一個浮選池，可是污泥應\r\n         該不會有這麼多。廢塑膠的處理不會產生像本件的淡\r\n         青色或淡黃色的污泥。廢棄物稽查記錄第5 點，上面\r\n         所寫的製成略以「廢印刷電路板->粗粉碎->細粉碎->\r\n         選取銅->廢水->過濾->污泥」，這些流程係按現場相\r\n         關設備之流向所紀錄，當初應該也有跟丙○○確認過\r\n         整個流程，到派出所做記錄之後，一方面也會詢問丙\r\n         ○○相關的情形之後，做完稽查記錄之後還會跟丙○\r\n         ○做確認。在現場與丙○○確認時，不是丙○○自己\r\n         表示現場的這些製程是這個順序，是我們依照設備功\r\n         用就可以大概知道一般的處理流程，即從現場的狀況\r\n         來認定它的流程。另IC電路板正式的廢棄物名稱應該\r\n         是廢電子零組件，下腳品及不良品。照片中貨車旁邊\r\n         的太空包裡面看起來那個是印刷電路板，IC電路板與\r\n         印刷電路板有點類似；從在現場稽查看到的情形，就\r\n         可以判斷有在從事廢印刷電路板的廢棄物處理，因為\r\n         取銅平台附近都潮溼了，再加上又有廢水流到廠外去\r\n         。廠房內所放置的太空包，依照生產規模應該是在廠\r\n         內製成產出的，看起來是處理印刷電路板作業產出的\r\n         污泥。處理回收廢塑膠不會使用到IC板或PCB ，因為\r\n         PCB 本來就不是廢塑膠類的廢棄物，處理的方式也不\r\n         一樣；在廠房裡面沒有發現PVC 、PP或PC的碎塑膠。\r\n         廠房外面有一袋印刷電路板等語（見本院卷一第179\r\n         至180 頁、184 至第185 頁反面、第188 頁反面至19\r\n         0 頁、第193 頁反面）。\r\n    （2）另就現場之機具設備，被告丙○○自陳係其與綽號「\r\n         小何」真實年籍姓名不詳之成年男子，欲一起做PP、\r\n         PC、PVC 等塑膠粉碎回收，而放置的等語（見本院卷\r\n         一第79頁至同頁反面），然證人乙○○、己○○均證\r\n         稱依現場機具設備看來，並非用來從事一般塑膠廢棄\r\n         回收，且證人2 人所稱之取銅流程大致相符，即先將\r\n         廢棄印刷電路板放入粗破碎機進行第一次破碎後，再\r\n         放入細破碎機破碎成粉末，再利用放到取銅平台加水\r\n         ，利用比重不同，將銅粉及其他材質之粉末分離，且\r\n         就系爭工廠廠房內並未看到廢棄電路板或IC板以外之\r\n         廢棄塑膠，或是相關熱熔機、造粒機、射出成型等相\r\n         關設備，反而是在廠房外有看到一袋廢棄電路板，又\r\n         一般廢棄塑膠回收亦無需用到取銅平台。另證人乙○\r\n         ○並證稱在現場粗破碎機上，尚可看到殘有之廢棄電\r\n         路板碎片，廠房內亦查有淡青色污泥及楬色銅粉成品\r\n         ，查緝當日，廠區內取銅平台及地面上亦有水漫流，\r\n         並均有照片可資佐證（見本院卷一第221 至233 頁）\r\n         。又證人乙○○係朝陽科技大學環境工程與管理所畢\r\n         業，並有甲級廢棄物、甲級空氣污染防治及甲級廢文\r\n         的證照，並自99年10月開始擔任高雄環保局之技佐，\r\n         於100 年3 月在彰化縣政府環保局的廢棄物管理科擔\r\n         任技士（見本院卷一第168 頁至同頁反面）；證人己\r\n         ○○係雲林科技大學環境安全技術學系畢業，從事公\r\n         職16年，都在環保稽查單位服務，並有空氣污染防治\r\n         專業技術人員、廢水處理專責技術人的證照，最近這\r\n         10年則係管理廢棄物處理的業務（見本院卷一第190\r\n         頁反面至第191 頁），故證人2 人均為環保局資深之\r\n         稽查人員，渠等依憑其自身專業及多年經驗，以現場\r\n         機具設備、廢棄電路板碎片、污泥、銅粉及水漫流之\r\n         情形，來研判系爭工廠確實有從事廢棄取銅之作業及\r\n         取銅流程，其證述破碎廢棄電路板取銅之流程應值採\r\n         信。復現場之淡清色污泥、楬色粉狀況經送驗，送驗\r\n         結果如附表所示，確實有含銅之成份，核與廢棄電路\r\n         板上常含有銅等金屬成份之性質情形相符，若係一般\r\n         PP、PC、PVC 等普通廢棄塑膠回收，其產物不可能含\r\n         銅量如此高，故堪認系爭工廠確實有作為從事廢棄電\r\n         路板取銅之場所。\r\n    2.系爭工廠內查獲之白色太空包30包、綠色太空包2 包為現\r\n      場產出，非「小何」或陳欽德等人所放置：\r\n    （1）被告丙○○辯稱：伊沒有從事如犯罪事實欄所載之取\r\n         銅犯行，其只是從事一般廢棄塑膠之破碎回收；廠內\r\n         所堆放的白色太空包30包、綠色太空包2 包等物應該\r\n         是「小何」或陳欽德放置的；廠外的廢棄印刷電路板1\r\n         包是「小何」之前從花壇或秀水帶過來的；其將系爭\r\n         工廠再轉租給陳欽德後，伊很少再進系爭工廠，並稱\r\n         當時陳欽德來跟伊承租廠房時，伊也有把一個鐵門腦\r\n         控器給他，伊自己也有留一個遙控器，故陳欽德有系\r\n         爭工廠之鑰匙可以隨意進出，應是陳欽德放置的云云\r\n         （見偵10590 卷第82頁反面至第83頁、第115 頁反面\r\n         、本院卷一第79頁反面、本院卷二第73至74頁），然\r\n         查：\r\n       綽號「小何」之人究為何人，被告丙○○自警詢至審\r\n         理中皆未提供「小何」之真實姓名年籍資料，如果真\r\n         如被告丙○○所稱「小何」係與其共同經營從事塑膠\r\n         粉碎回收之合夥人，豈有可能不知「小何」之真實姓\r\n         名。又被告丙○○亦未積極聲請傳訊「小何」到庭作\r\n         證，僅推稱已無法聯絡到「小何」，是該「小何」之\r\n         人，是否真實存在，即有可疑。\r\n       被告丙○○確實與證人陳欽德簽有系爭工廠之房屋租\r\n         賃契約，租賃期間為106 年5 月1 日起1 年，有該租\r\n         賃契約書1 份在卷可憑（見警卷第24至25頁）。證人\r\n         陳欽德於偵查時，以被告身分供稱：伊沒有跟被告丙\r\n         ○○一起從事PC板處理壓成粉末，也沒有把PC板粉末\r\n         委託丙○○放置在彰化縣○○鎮○○路000 號廠房，\r\n         是有一個朋友廖東村帶伊出面去向丙○○承租的，伊\r\n         也沒有將PCB 粉末堆置在上開地點，亦無僱用1 名越\r\n         南籍逃逸外勞，伊只有出面承租廠房而已，租廠房之\r\n         前，不認識丙○○。伊去租賃廠房時只有看到一台大\r\n         型粉碎機，裡面沒有看到有工人，也沒有看到其他PC\r\n         板、原物料，因為那天中午過去簽完合約伊就走了，\r\n         約10分鐘而已，事後也沒有載一些東西至該廠房堆置\r\n         ，廠區內的PCB 板不是伊堆置的，伊也沒有廠房的遙\r\n         控器等語（見偵10590 卷第94至95頁、第114 至116\r\n         頁），嗣以證人身分具結證稱：伊106 年5 月1 日係\r\n         與廖東村一起去彰化縣和美鎮，承租系爭工廠，當時\r\n         是與丙○○簽約，簽約前不認識丙○○，是廖東村帶\r\n         伊去的，租金是廖東村直接交給丙○○，伊第一次跟\r\n         丙○○見面是在廠房內，也是在廠房內簽約的等語（\r\n         見同卷第116 至117 頁）。\r\n       證人廖東村雖否認有與陳欽德於106 年5 月1 日一同\r\n         向被告丙○○承租系爭工廠云云（見偵10590 卷第115\r\n         頁反面、第116 頁反面）。且同日偵訊時，被告丙○\r\n         ○亦先供稱：當初他們3 、4 個人一起來簽約的，伊\r\n         應該是跟陳欽德見過2 次面，第1 次陳欽德來跟伊說\r\n         要分租，第二次是簽合約，伊對廖東村沒什麼印像，\r\n         伊沒有見過廖東村等語（見同卷第114 頁反面至第115\r\n         頁反面）。惟當檢察官問被告丙○○租金是何人支付\r\n         時，被告丙○○則答稱：「陳欽德打合約當天拿給伊\r\n         一次錢之後，就沒有再給我了，承租的廠房錢是廖東\r\n         村給的」（見同卷第116 頁），然嗣又改稱：租金是\r\n         陳欽德交給伊的，當天是陳欽德自己下車跟伊在便利\r\n         商店簽合約的，之前不認識陳欽德，是這次簽合約才\r\n         認識的等語（見同卷第116 頁反面），是被告丙○○\r\n         供述已明顯前後不一。又證人陳欽德均供稱，租金是\r\n         廖東村交給丙○○，伊簽約當日是第1 次看到被告丙\r\n         ○○乙節，核與被告丙○○所述「承租的廠房錢是廖\r\n         東村給的」等語相符。且若被告丙○○所述為真，陳\r\n         欽德租用廠房並有實際運作，應會先至廠房看過，才\r\n         決定是否承租，怎會直接至便利商店簽約，與一般日\r\n         常生活經驗不符，又被告丙○○與證人陳欽德2 人均\r\n         互稱彼此於簽約前皆不認識對方，2 人應無宿怨嫌隙\r\n         ，且陳欽德僅是作證廠房簽約的過程及並未放置PC或\r\n         PCB 板等情，證人陳欽德之證詞無顯不可信之處，堪\r\n         認被告丙○○辯稱查獲之廢棄物係陳欽德所放置，顯\r\n         係卸責之詞。\r\n       又證人乙○○亦證述：從現場的狀況就可以判斷現場\r\n         有在做廢印刷電路板碎片的廢棄物處理，可排除廠區\r\n         現場查獲的這些綠色包裝、白色包裝是別的地方處理\r\n         好之後，再運到現場堆放的。第一個我們認定的依據\r\n         是可以注意看因為它是和著水，所以裝袋的不管是產\r\n         品或是污泥都還是潮溼的，如果是從外面運進來的話\r\n         包裝會完整、不會破裂也不會滲水，機會比較少，現\r\n         場還有做到一半的東西與我們在樓梯旁邊看到的那2\r\n         袋也都是一模一樣，袋子也一樣，污泥的部分回去看\r\n         污泥沉澱池，第20頁的照片（即本院卷第224 頁反面\r\n         ）是磚造的污泥沉降的狀況，可以看到污泥的顏色也\r\n         是淡綠色，污泥的狀況與我們在白色太空包裝的東西\r\n         是一模一樣的，有點潮溼，以我的專業判斷他就是在\r\n         現場做這個行為等語（見本院卷一第174 頁至175 頁\r\n         ）。可見廠內廢污泥或產品皆屬潮溼的狀態，且與廠\r\n         內沉澱池內的污泥顏色與狀態一樣，更堪認系爭工廠\r\n         內查獲之白色太空包30袋、綠色太空包2 包為現場產\r\n         出，而非自他處運來放置，被告丙○○所辯實不可採\r\n         。\r\n    3.系爭工廠於106 年3 月起，被告丙○○亦確實有從事破碎\r\n      廢棄電路板取銅作業：\r\n    （1）被告丙○○辯稱：伊自106 年3 月以後就沒有繼續做\r\n         塑膠，之後也很少去工廠，106 年5 月就將工廠分租\r\n         給陳欽德，106 年7 、8 月陳欽德沒有給他房租，伊\r\n         有跟陳欽德的司機說要陳欽德跟伊聯絡，不然時間到\r\n         了，伊要將工廠交還給屋主甲○○，那時伊的工廠已\r\n         經有在整理，伊是請戊○○和外勞擔任臨時工人來打\r\n         掃整理工廠，就與綽號「林」的對話提到重量等情部\r\n         分，是因為伊要把工廠收掉，要處理廠內的東西云云\r\n         （見本院卷一第46頁）。\r\n    （2）惟被告丙○○於警詢時曾自稱其係於106 年3 月間就\r\n         開始在系爭工廠作業等語（見警卷第2 頁反面），並\r\n         經本院勘驗其警詢錄影檔案光碟在卷（見本院卷第27\r\n         頁）。另查系爭工廠係於105 年11月15日新設電表，\r\n         電費為每2 個月抄表收費1 次，收據年月106 年1 月\r\n         、3 月、5 月、7 月、9 月至11月，計費度數分別為\r\n         560 、4400、2400、20000 、24160 、3840度，有台\r\n         灣電力股份有限公司彰化區營業處107 年10月17日彰\r\n         化字第1071242969號函暨用戶電費明細表1 件在卷可\r\n         憑（見本院卷一第145 頁），堪認自105 年12月至106\r\n         年9 月7 日被查獲時止該期間之用電明細，皆有用電\r\n         紀錄，且就106 年7 月及9 月收據期別的用電度數甚\r\n         至高達20000 度、24160 度，即可推算系爭工廠於106\r\n         年5 月至8 月仍運作甚勤。\r\n    （3）又106 年5 月至8 月該段期間，雖係被告丙○○稱將\r\n         系爭工廠轉租給陳欽德使用之期間，惟觀被告丙○○\r\n         手機LINE對話訊息翻拍照片，其與綽號「林」之人於\r\n         106 年7 月至9 月間之對話如下（見本院卷一第239\r\n         至242 頁反面、第79頁至82頁）：\r\n      106年7月24日\r\n      「被告丙○○：銅砂只有3 包，29包還沒洗好，第2 台車\r\n        洗2 包好了；1 號2 包1060，720 ，2 號1 包977 。\r\n        林：先給他上來；做一下記號\r\n        被告丙○○：大仔你說90×90×1 米田，1 個50，有破\r\n        掉嗎？可以裝銅砂嗎？\r\n        林：可以；沒有破好的\r\n        被告丙○○：可以的話讓他下來。\r\n        林：好；我來安排。」\r\n      106年7月26日\r\n      「林：拍照給我；謝謝。\r\n        被告丙○○：照片（照片中有3 大包裝有不明物體之白\r\n        色袋子）」\r\n      106年7月28日\r\n       「被告丙○○：銅，3 包，484 、942 、1434；：大仔\r\n         ，你那裡可以拿到大機的擋板，沒有那兩塊很難打，\r\n         還有粉什麼時間下來，星期一可能做半天林：我來找看\r\n         看！」\r\n      106年7月29日\r\n       「被告丙○○：大仔，今天下午沒有貨了，星期一早上\r\n       有貨嗎？可以把銅砂帶上去」\r\n      106年7月31日\r\n      「被告丙○○：大仔，今天什麼時候貨來\r\n        林：環保局人在現場；不方便說話. . . . 清垃圾上網\r\n        」\r\n      106年8月3日\r\n       「被告丙○○：大仔，我們上次買4 個沉水馬達，大台\r\n       風葉壞掉，你那裡可以找公司嗎世」\r\n      106年8月4日\r\n      「被告丙○○：大仔，這次粉有改善，可能星期天就OK」\r\n      106年8月7日\r\n      「被告丙○○：大仔今天沒有工作，有貨下來嗎？」\r\n      106年8月14日\r\n      「被告丙○○：大仔明天15號，錢你準備如何請盡速給我\r\n      電話。」\r\n      106年8月16日\r\n      「被告丙○○：今天有貨來嗎？請跟阿叔聯絡，裡面工人\r\n        該等，還是休息？\r\n        林：這星期環保局例行查核我還不敢動。\r\n        林：（傳送與莊世弘LINE對話訊息之截圖照片，莊世弘\r\n        表示這星期環保局例行查核我還不敢動。）」\r\n      106年8月28日\r\n      「被告丙○○：8 ，23，有7710，一3696粉8 月25日，\r\n        7372，裡面不包括你的貨。」\r\n      106年9月3日\r\n      「被告丙○○：大仔楊仔工廠那些垃圾，你說月底處理，\r\n      你又讓我失信，很多事情不說清楚。如果合作有困難，工\r\n      廠也可以結束，希望你來共同面對問題。不要拖，講過去\r\n      沒有意義，我們50幾歲，什麼風浪沒遇到，工廠一天花費\r\n      要多少，不用多說，薪水房租水電人事費，垃圾都到了，\r\n      一次說清楚。\r\n      106 年9 月6 日（由於查緝當日為106 年9 月7 日，\r\n        LINE訊息顯示昨天，即應為106年9月6日）\r\n      「被告丙○○：（傳送「恒詮牌沉水泵」照片）大仔，這\r\n      個風葉片你找以前公司寄幾個，這個馬達是日本，這裡沒\r\n      有代理；瓜仔大，每次打電話不接不回，現在是什麼情形\r\n      ，希望你今、明兩天，來大家講一下，不要把事情弄得複\r\n      雜。\r\n      林：這個是小老闆南崁\r\n      被告丙○○：（傳送手寫紙條上載『板：4014、2876、33\r\n      57；粉：3696、7274、6763；總：7710、10150 、10126\r\n      』）」 \r\n       觀上開對話內容可知，被告丙○○於106 年7 月至9 月\r\n       7 日間被查獲前，有持續與暱稱「林」之人討論破碎、\r\n       銅砂、粉、有無工作可作之對話，已與被告丙○○陳稱\r\n       其自106 年3 月就沒在工廠做等情不符。又被告丙○○\r\n       稱其係單純欲處理掉廠內之物品，那應無須向「林」頻\r\n       繁詢問有貨要來嗎、工人今天要等工作還是要休息，甚\r\n       至向「林」詢問有無機械的擋板、馬達的零件。且如果\r\n       是要拆除機械、整理工廠，也無需要向「林」詢問有無\r\n       機械之零件。\r\n  （4）又被告丙○○辯稱係因為廠房租期屆至，而要整理廠房\r\n       還給屋主，伊在本案查獲前，即已與屋主甲○○聯絡要\r\n       退租云云。惟查被告丙○○與出租人甲○○簽訂之租賃\r\n       契約，租賃期限係自105 年12月1 日至107 年11月30日\r\n       止，有該廠房租賃約書及公證書各1 份在卷可憑（見警\r\n       卷第29頁至34頁），與被告稱租期屆至等情不符。又證\r\n       人甲○○於本院審理時係證稱：原本租約是2 年，有一\r\n       天警察打電話來說被告丙○○有做有毒的東西，伊也不\r\n       想租給他了，伊忘記是被告丙○○先說不做，還是警察\r\n       先跟伊說被告丙○○在工廠做有毒的事，不過印象中在\r\n       警察還沒有打電話給伊前，被告丙○○並沒有跟伊說不\r\n       租這個廠房，終止契約前，被告丙○○主動將廠房及外\r\n       面的東西清空；不確定是被告警方查獲後還是查獲前，\r\n       被告丙○○說要跟伊終止租約，但不是伊要終止，是被\r\n       告丙○○先說不租的等語（見本院卷二第8 頁反面至第9\r\n       頁、第10頁至第14頁）。雖證人甲○○不是很確定被告\r\n       丙○○表示要終止租約的時間點，但證人甲○○表示因\r\n       為警察告知被告丙○○在做有毒的東西，所以也不租給\r\n       丙○○了，表示甲○○接到警方通知及被告丙○○表示\r\n       欲終止租約的時間應相當接近。又自上開106 年9 月6\r\n       日的LINE對話紀錄，被告丙○○於仍在向綽號「林」之\r\n       人詢問有無沉水馬達的風葉片，如在警方查獲前已通知\r\n       證人甲○○要歸還廠房，應無需再調取零件。又若僱用\r\n       外勞是為整理工廠，亦無需等綽號「林」之人吩咐決定\r\n       要工作或休息，應係請外勞盡速將廠房整理完畢，始能\r\n       如期將廠房如期交還出租人。可認被告丙○○應係遭警\r\n       方查獲後，始聯絡證人甲○○欲終止租約，並非在查獲\r\n       前即已聯絡證人甲○○結束租約。故被告丙○○辯稱因\r\n       為租期屆至而在整理工廠便找戊○○、外勞等人來幫忙\r\n       等語，顯不可採。\r\n    4.被告戊○○有與被告丙○○一同從事破碎廢棄印刷電路板\r\n  （1）被告戊○○雖以前詞置辯，惟查：\r\n     證人陳文於警詢時證述：伊在工廠內是做碾碎材料的工\r\n       作，（稽查人員提示相機內影像）早上（指查獲當天）\r\n       有做細粉碎這個，下午這一台機器就壞掉了，這台做完\r\n       之後就搬到另一個平台，每天的工作不一定，有時候做\r\n       大台，有時候做小台，昨天是做那個很大台的（提示相\r\n       機影像）今天是做這個，是剛剛指認的那個同事也就是\r\n       給伊800 的那個同事（警察提示手機影像予證人陳文指\r\n       認），他跟我們一起做的，是伊朋友給伊電話、地址，\r\n       伊自己坐車來的（問：指派他工作的，是不是就是相片\r\n       這個人？是不是戊○○指派你工作的？）是，今天下午\r\n       機械壞掉，所有修機械，就是跟這個人一起修機械；工\r\n       廠如果有工作，就是跟他在一起做，不是每天做，有工\r\n       作才做，伊是打工，到現在還沒領到薪水，戊○○是他\r\n       同事，伊不知道雇主是誰，是雇主會發薪水給戊○○，\r\n       戊○○會再拿給伊，警方查緝時，戊○○也在場，當初\r\n       是講好薪水是半天半天算，伊是8 月10日來到現在還沒\r\n       領薪水等語（見本院卷二第61至64頁陳文警詢錄影檔案\r\n       光碟之勘驗筆錄）。證人陳文雖無法明確說明詳細製程\r\n       ，但已明確指稱伊有在工廠從事碾碎材料的工作，且查\r\n       獲當日係與被告戊○○在修理機械，而非如被告丙○○\r\n       所辯稱係與戊○○拆裝機械或是在打掃工廠。\r\n     被告戊○○於警詢時先係供稱：伊當時是受丙○○委託\r\n       在現場修理機台，並非在處理廢棄PCB 電路板，伊不知\r\n       道修理機台的用途為何，伊會跟丙○○說機台哪裡損壞\r\n       ，叫他自己去購買零件回來更換。伊共前往彰化縣○○\r\n       鎮○○路000 號維修機台2 次等語（見警卷第5 頁反面\r\n       至第6 頁）。嗣於106 年10月3 日檢察官訊問時供稱：\r\n       伊106 年9 月7 日遭警方、環保局查獲當天是去幫丙○\r\n       ○修理機台調整換螺絲，共去過該鐵皮屋2 次，伊並沒\r\n       在該處上班，只是幫忙修理機台而已等語（見偵10590\r\n       卷第33至34頁）。然被告丙○○於106 年11月20日偵查\r\n       中稱：伊是叫戊○○幫伊拆機台等語後（見偵10590 卷\r\n       第83頁），被告戊○○則於同日偵訊中改稱伊是在現場\r\n       拆機台，是請外勞幫忙而已等語，然同日嗣又改稱是去\r\n       修理機台等語（見偵10590 卷第83頁反面至84頁）。末\r\n       於審理中辯護人又為被告戊○○辯稱：被告戊○○到系\r\n       爭工廠是要拆機械，因為機械很重，所以需要空壓機，\r\n       而當天就是空壓機出問題，所以一面修空壓機，一邊拆\r\n       機械，也因此才會提到有修理機械的情況等語（見本院\r\n       卷二第82頁）。\r\n     觀被告戊○○歷次陳述，其前後供述多次不一，最先稱\r\n       係修理機械，後又改稱是拆機台，其辯護人則辯稱係一\r\n       面修理空壓機、一面拆機械。然被告戊○○於警詢時已\r\n       稱其不知道修理的機台用途為何，顯見其的確係在修理\r\n       機械，而不是如辯護人所稱之修理空壓機以拆除機械，\r\n       且觀現場照片，並未看到有何空壓機在系爭工廠內。又\r\n       證人陳文於警詢已證稱當天早上因為機械壞掉，所以下\r\n       午才在修理機械等語，已如上所述，陳文於警詢中皆未\r\n       提及拆除機械乙事，又證人陳文亦指述其在廠房內，均\r\n       是與被告戊○○一同工作，是被告戊○○辯稱其在系爭\r\n       工廠僅從事拆除機械乙情，前後歧異甚大，亦無法合理\r\n       解釋前後供述歧異之理由，是被告戊○○之辯詞已難採\r\n       信。\r\n     又自被告丙○○手機翻拍之LINE訊息的照片中，其中被\r\n       告丙○○曾與「林」表示請「林」跟「阿叔」之人聯絡\r\n       要工人等或是休息等語，已如上述，另被告丙○○與被\r\n       告戊○○的對話紀錄中，被告丙○○亦曾於106 年9 月6\r\n       日傳送訊息「叔，現在暫時做白天，叫阿諾他們一起做\r\n       ，阿科沒有做」予被告戊○○（見本院卷第243 頁），\r\n       可證「阿叔」或「叔」之人，應即為被告戊○○，被告\r\n       戊○○亦曾則傳送秤重結果照片給丙○○（見本院卷第\r\n       244 至第同頁反面），核與證人陳文證述及指認是被告\r\n       戊○○與其一起工作等語相符，堪認被告戊○○至少自\r\n       106 年8 月10日起確實有在系爭工廠內，指揮被告丙○\r\n       ○所僱用之外勞即證人陳文一起從事破碎廢棄印刷電路\r\n       板等工作。是被告戊○○辯稱其僅係幫忙被告丙○○拆\r\n       除機械云云，仍顯係卸責之詞。\r\n     至被告戊○○之辯護人辯稱：依勞保投保資料被告戊○\r\n       ○於105 年9 月5 日至106 年6 月23日止該期間仍在毅\r\n       昱公司任職，無可能受同案被告林宏樣指示從事篩選取\r\n       銅工作云云（見本院卷一第204 頁）。被告戊○○於105\r\n       年9 月5 日至至106 年6 月23日止有在毅昱公司投保勞\r\n       動保險與就業保險，有被告戊○○勞保就保投保資料1\r\n       份在卷可憑（見本院卷一第72至第73頁反面），惟該勞\r\n       保等投保紀錄，是否即可證被告戊○○在該公司任職已\r\n       有疑義。且縱有在該公司任職，被告戊○○既自106 年6\r\n       月24日起自毅昱公司退保而應已自該公司離職，其於106\r\n       年8 月10日起至同年9 月7 日被查獲時止，該段期間即\r\n       可至系爭工廠工作，亦與上開106 年8 月16日、106 年9\r\n       月6 日之LINE對話訊息內容情節相符，即由戊○○在系\r\n       爭工廠內指示分配外勞工作。是就被告戊○○之勞保投\r\n       保資料，不足為被告戊○○有利之認定。而起訴書載自\r\n       106 年3 月間某日起由被告丙○○指示被告戊○○從事\r\n       破碎廢棄印刷電路板等節應有誤認。\r\n（三）就非法排放廢水部分：\r\n    1.被告丙○○就工廠排放廢流水超標部分辯稱：工廠內水是\r\n      循環的，稽查人員現場採樣時伊不在現場，伊沒有看到，\r\n      工廠內地板上的水，是沉水馬達要分類塑膠而抽起來循環\r\n      的水，廠區後面周遭排放管的水是雨水，塑膠槽桶的水，\r\n      也是用以循環的水，破碎機碎塑膠後，塑膠粉狀物跟水會\r\n      沉積在地下槽體，而沉水馬達會將這些抽起來，到貨櫃那\r\n      邊依照輕重不同進行分離，過程中的水會流到工廠右後方\r\n      的塑膠儲槽，整個過程的水就是這樣循環利用，廠內地板\r\n      上的水，那時沒有在做了，所以應該是工人在打掃時候的\r\n      水，塑膠槽桶內的水，檢驗出來有含銅超標的成分可能是\r\n      太空包裡面的東西掉到地板上，而在清掃地面的時候，透\r\n      過廠內水循得的管道，才跑到塑膠槽桶裡云云，惟查：\r\n    證人乙○○於審理時證述：當時這些裝在太空包裡面的污\r\n      泥，還有在滴水或者還有在流水，水透過太空包有滲出來\r\n      的狀況，有滲一些少量的水，可以看到地上有一些滲出的\r\n      痕跡。在現場稽查時有看到廠房地面上的水還有慢慢流到\r\n      廠房外的狀況，當時水一直流的很大，所以我們有請外勞\r\n      陳文先把那些水流關掉。水接到取銅機，取銅機的振動篩\r\n      一定要水，水把污泥往後帶，帶到照片（即107 年度偵字\r\n      第2747卷第45頁下方照片）裡面有一些池子在做沉澱的部\r\n      分。因為取銅機是斜的（同上照片右側中間處），有看到\r\n      水管拉到最前面，從這邊灑水往下走，這些都是接好的水\r\n      管從這邊拉過來，有一些照片會比較清楚。這個是斜的，\r\n      這有水管，水管拉上來以後水會從這邊傾瀉往下走，把篩\r\n      出來的銅留在板子上面，最後用清水去洗銅，把銅取出來\r\n      放在這邊（照片中間處），放滿以後綠色太空包會把它放\r\n      置在這裡，這邊有堆置很多白色太空包污泥的部分，在最\r\n      牆角有一個電子碎秤，橘色處有一個粗破碎機，粗破碎完\r\n      以後會放在這裡，後面也有堆一些細破碎完的料，更過來\r\n      一邊有一些沉澱槽（照片左側）要做污泥的沉澱。沉澱區\r\n      有貨櫃也有用磚把它隔起來。紅磚處做起來的也是沉污泥\r\n      的，這個貨櫃也是，可以看到貨櫃屋的上面有2 樓，上面\r\n      有一些水槽在做沉殿的動作，現場在篩選取銅平台的部分\r\n      還有水流動，代表當天還在做，進去的時候水還在流動，\r\n      一直到我請他們關掉，他才關掉，取銅平台上面應該還是\r\n      有一些沉澱物，所以還在篩選這個銅，他們請外勞做振動\r\n      把銅取出來，取完以後會用鏟子鏟這些取完的銅放到綠色\r\n      袋子裡面，可以看到取完的產品都是放綠色的，不要的是\r\n      放白色的，綠色這個袋子裡面也有部分的東西，我們去到\r\n      現場這個綠色袋子還沒裝滿，水一直再流動，有一個樓梯\r\n      可以上到2 樓，貨櫃就在這個底下，當時水一直再流動，\r\n      非常的泥濘，就跟爛泥巴一樣，所以非常的滑，所以現場\r\n      作業的人員都穿雨鞋。外勞與戊○○都穿雨鞋。因為我們\r\n      進去的時候，個人覺得非常危險，因為這整個樓梯都是水\r\n      ，底下都是爛泥巴，污泥流的滿地都是，上面走上去時也\r\n      都是水跟爛泥巴。我看到的情形是它把那些洗完的東西沉\r\n      降，沉降完以後經過很多道，包括樓上、樓下的貨櫃屋還\r\n      有這些沉降池，沉降完以後水會隨著後門有一個管子直接\r\n      排放到隔壁的農田，它沒有做循環的動作，水沒有循環，\r\n      因為污泥和著水排出去很容易就被發現，可能把它沉降到\r\n      比較乾淨以後，再從這個管線排到隔壁去，因為我們水保\r\n      科應該有在出口端做採樣的動作，稽查記錄單上應該會寫\r\n      ，水保科的稽查記錄3 的地方有採樣，檢驗報告我不知道\r\n      檢方有沒有。我在上樓時剛好遇到這3 個外勞，我有問他\r\n      們話，他們講一些我聽不懂的話等語（見本院卷一第167\r\n      至168 頁、第173 頁反面至第175 頁反面）。\r\n    證人己○○亦證稱：去稽查時取銅平台應該沒有在運作，\r\n      因印象中當時好像沒有水灌進來在流動的情形，可是表面\r\n      是潮溼的，依照被告戊○○說當時已經故障，只是取銅平\r\n      台的前方有一個綠色的太空包的袋子。當天廠房內的地板\r\n      潮溼泥濘。照片看起來應該有2 個沉澱池。當天去的時候\r\n      有發現廠區內有廢水流到廠外去，印象中好像從沉澱池後\r\n      方這邊有個門，我們當時有打開，從這個門出去看，有水\r\n      流出去廠區外。這2 個沉澱池裡面的東西應該都是取銅完\r\n      之後的那些污泥，應該都是淡青色比較多。貨櫃當時應該\r\n      也是在進行污泥的過濾。2 樓照片中像桶子的應該也是廢\r\n      水處理在沉澱污泥的。廠房外的這些太空包，當時有發現\r\n      還有在滲水出來的情形，地下是濕的，現場在廠房裡面有\r\n      無看到沉澱池所流出來的水，溢流到隔壁的農田裡面等語\r\n      語（見本院卷一第180 頁反面、第182 頁、186 頁）。\r\n    證人丁○○復證稱：106 年9 月7 日下午2 點40分至6 點\r\n      半這份水污染稽查紀錄是我紀錄的。因廢棄物管理課的乙\r\n      ○○第一時間在現場稽查，他發現現場有水漏到田裡的狀\r\n      況，認為有水污染的情形，他通報局裡請人過去，那時我\r\n      在局裡同仁就叫我過去。有，廠區後方有個後門，我們稽\r\n      查時是從前門進去，在廠房中段時就有淤泥及廢水在那裡\r\n      ，走到後門後右側是田地，就有看到有滲到田地並且流至\r\n      土壤。當時有針對流下到農田的水採樣送驗，稽查時丙○\r\n      ○有在場，他當時有沒有說現場是做什麼事業導致水流到\r\n      隔壁農田，當時他沒有表示這工廠是由誰經營及操作的，\r\n      採樣送驗的結果，即如所提示之偵10590 卷第22到24頁檢\r\n      驗彙整表、廢棄物樣品檢驗報告上的記載。銅是水污染防\r\n      制法所訂的有害物質。這是廠區後方田地的檢測報告，就\r\n      如剛才所說進廠走後方時我們發現地上有廢水漫流到廠區\r\n      外的情形，且牆壁往下看可以明顯看得到田地上有棕色的\r\n      物質在上面，所以我就採農地上沉積液做檢驗，看有無污\r\n      染農地，足以證明排出的水有無污染農田。驗出來的結果\r\n      代表農地上層的水銅污染數是超出土壤數的標準，表示流\r\n      到土壤的水可能比這個還要高。這個廠區是在做什麼我不\r\n      懂，但他從事什麼作業是由我們廢管課比較有經驗的同仁\r\n      說是將電鍍板破碎，用取銅機將銅取出來，看到地上的水\r\n      ，就是取銅後有廢水產生。電路板破碎取銅是廢管課同事\r\n      較專精，從事破碎，水跟原料混合所產生的廢水就是水污\r\n      染。送驗的水樣有二個樣是我採的，有三個是同仁採的，\r\n      我採的二個樣被告丙○○沒有在現場的。採樣的地方、樣\r\n      本有告知丙○○是在哪裡採樣的，這是事後請丙○○追認\r\n      ，丙○○的廠房左右都是農地，我們的稽查習慣是看管線\r\n      有無申到廠區外，有無異常排放的情形，在發現農地有受\r\n      到水污染時，我在廠區尋找時，發現廠區正後方有一支管\r\n      線出去，並且有微微的水在流，它是在建物主體之外的管\r\n      線。採樣水體時丙○○有在廠房，沒有在旁邊等語（見本\r\n      院卷二第15至18頁）。\r\n    另被告丙○○及辯護人爭執送樣之水樣採集時，被告丙○\r\n      ○並未在採樣人員旁邊，又採樣之水樣未經被告丙○○簽\r\n      封，故當天的採樣程序並不合法云云（見本院卷二第23頁\r\n      反面至第24頁）。惟證人丁○○已提出當天環保局人員至\r\n      各採樣點採樣時之照片，並審理中具結逐一確認檢體採樣\r\n      的地點與相對應的照片，亦證述：稽查人員採樣時是依環\r\n      保署公告採事業放流水的標準程序，添加硝酸將pH降到2\r\n      以下，進行保存，因為檢驗項目有些是有害健康物質；另\r\n      就採樣品會貼簽封貼紙，避免被調換或開啟。這件印象中\r\n      簽封條上雖然沒有讓丙○○簽名，係直接由我們稽查人員\r\n      簽名貼上，但本來一般實務上，讓被告簽封或讓稽查人員\r\n      簽封的情形都有等語（見本院卷二第18頁反面至第22頁）\r\n      ，並有採樣時的照片及經簽封水樣之照片存卷可參（見本\r\n      院卷二第39頁至第42頁）。被告丙○○及其辯護人僅空言\r\n      爭執水質採樣不合程序，然卻未具體指出是採樣過程的何\r\n      部分違反何程序規定，是本件採樣之送驗結果仍得作為本\r\n      院判斷之依據。又上開3 位證人皆已證述稽查當天，系爭\r\n      工廠內有廢水滿地漫流，及廠區後方管線有排放廢水之情\r\n      形，核與卷內照片相符（見本院卷二第40頁至41頁）。縱\r\n      廠內廢水部分係如被告所述為廠內循環，然有廢水自廠區\r\n      沿著排放管或廠房內地面漫流至廠房後門而排放至農田，\r\n      仍是不爭的事實。\r\n    另被告丙○○辯稱廠區後方排放管線是本來就有的，僅係\r\n      用來收集雨水云云，惟證人丁○○證稱：排水口是通到工\r\n      廠，不過詳細是通到廠內哪個位置無法判斷。稽查當時還\r\n      有水在流，微微的。管線另一側是往工廠的方向，工廠的\r\n      兩側都是田地，也不可能左右有工廠的管線拉到這裡，故\r\n      研判只有被告丙○○會從事這個行為。我們會在廠內貨櫃\r\n      屋的儲留水和塑膠桶還有收集井進行採樣，就是為了要比\r\n      對水的性質，上述所說的三個位置都是銅濃度特別高，足\r\n      以證明在廠外採到這瓶水同樣銅濃度特別高，是同樣性質\r\n      的狀態。雖然不知道廠外的管線是接到廠內的哪一個位置\r\n      ，但是出來的水是一樣的等語（見本院卷二第20頁反面）\r\n      ，被告丙○○亦自陳系爭工廠四周都沒有工廠等語（見本\r\n      院卷二第23頁）。系爭工廠四周既沒有其他工廠，兩側皆\r\n      是田地，故該管線即不可能是自他處牽線至該處，又自該\r\n      處管線所採之水樣，檢測結果亦含有超過標準量的銅，如\r\n      僅是收集雨水或排放雨水所用，怎可能水中會含有超量的\r\n      銅，故被告丙○○辯稱廠區後方的管線及所排放的水不知\r\n      道是從何處而來的云云，亦不足採。\r\n    2.末證人乙○○於審理時曾證稱被告丙○○是負責整個工廠\r\n      的人等語（見本院卷一第160 頁反面）；被告丙○○於警\r\n      詢時亦自陳工廠的負責人是伊，當初是「小何」叫伊租跟\r\n      他一起做，後來拆夥，只剩伊等語（見被告丙○○警詢錄\r\n      影檔案之勘驗筆錄，本院卷二第26至同頁反面），可認被\r\n      告丙○○確實為系爭工廠之負責人。\r\n    3.至起訴書認被告2 人從事破碎廢棄電路板取銅之行為，係\r\n      屬金屬表面處理業等語。惟查，金屬表面處理業係指：\r\n      從事金屬及其製品之表面磨光、鍍著、塗覆、噴焊、烤漆\r\n      、噴漆、染色、壓花、發藍、上釉及其他化學處理之事業\r\n       (含鋁陽極處理，不含電路板製造) ；或以滲碳、滲氮\r\n      、化學蒸鍍或物理蒸鍍等冶金原理進行金屬及其製品表面\r\n      處理之事業；或以淬火、退火、回火等方式，並藉溫度\r\n      、氣體及時間等控制，改善金屬組織或物性之事業，此有\r\n      水污染防治法事業分類及定義附表1 份在卷可稽（見本院\r\n      卷一第89頁反面）。另證人乙○○亦證稱本件被告2 人所\r\n      從事之行為，非為金屬表面處理，應屬物理性的處理，渠\r\n      等並沒有添加一些化學藥劑，而係用物理重量比重的方式\r\n      把它萃取出來等語（見本院卷一第175 頁反面）。故本件\r\n      被告2 人所從事之事業應屬「從事應回收廢棄物回收處理\r\n      業務，或受託將回收後之應回收廢棄物貯存、清除、破碎\r\n      、清洗、壓縮、壓製成瓶磚或其他方式處理之事業」，即\r\n      應為「應回收廢棄物回收處理業」（見本院卷一第92頁）\r\n      。系爭工廠雖非位於自來水水質水量保護區，惟其產生廢\r\n      水中所含銅濃度已超過放流水標準，而屬水污染防法法第\r\n      2 條第7 款所稱之其他中央主管機關指定之事業，而有水\r\n      污染防治法之適用，附此敘明。\r\n（五）綜上所述，被告2 人所辯，均不可採，被告2 人犯行均堪\r\n      認定，應依法論科。至被告戊○○之辯護人聲請傳喚被告\r\n      丙○○以證人身分作證，待證事實為被告戊○○在系爭工\r\n      廠內未從事破碎廢棄印刷電路板取銅之行為，然被告丙○\r\n      ○偵審中均否認有從事上開行為，且上開證據已足認定被\r\n      告2人之犯行，故認就此部分無調查之必要，併予敘明。\r\n三、論罪科刑\r\n（一）被告2 人為前開行為後，水污染污染防治法第36條業於10\r\n      7 年6 月13日修正，並自同年月15日起施行。修正後水污\r\n      染防治法第36條將原條文第1 項規定關於事業注入地下水\r\n      體超過標準，科處刑責之規定，移列修正條文第2 項另為\r\n      規定，其餘部分則未修正，另原條文第2 項、第4 項規定\r\n      配合修正條文第2 項之修正遞移為第3 項、第5 項。是關\r\n      於被告2 人所犯之無許可文件或簡易排放許可證排放廢水\r\n      罪，僅係項次之改變，並未修正，是此部分無新舊法比較\r\n      問題，而應逕適用修正後之水污染防治法第36條第3 項第\r\n      1 款、第5 項規定，合先敘明。\r\n（二）次按廢棄物清理法第46條第4 款前段之規定，並未限於公\r\n      、民營廢棄物清除處理機構始有適用，以從事廢棄物清除\r\n      處理為業之自然人，亦包括在內；且依該款前段之文義觀\r\n      之，凡未領有許可文件而從事廢棄物清除、處理者，即已\r\n      該當。廢棄物清理法第46條第4 款前段規定之處罰對象並\r\n      未限縮於公、民營廢棄物清除處理機構，依該條款所規定\r\n      之文義觀之，凡未領有許可證或核備文件而從事廢棄物之\r\n      清除、處理者，即足當之，從而事業機構固為處罰之對象\r\n      ，自然人亦在處罰之列（最高法院105 年度台上字第2691\r\n      號判決意旨參照）。查被告2 人雖為自然人，然其等未領\r\n      有許可證或核備文件而從事廢棄物處理，自係在廢棄物清\r\n      理法第46條第4 款之處罰範圍內。\r\n（三）再按廢棄物清理法第46條第4 款所稱「貯存」，係指事業\r\n      廢棄物於清除、處理前，放置於特定地或貯存容器、設施\r\n      內之行為。所謂「清除」，乃指廢棄物之收集、運輸行為\r\n      。而所謂「處理」，包括中間處理：即最終處置前，以\r\n      物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n      、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n      或安定之行為；最終處置：指衛生掩埋、封閉掩埋、安\r\n      定掩埋或海洋棄置廢棄物之行為；再利用：指事業機構\r\n      產生之事業廢棄物自行販賣、轉讓或委託作為原料、材料\r\n      、填土或其他經中央主管機關認定之用途行為（參見事業\r\n      廢棄物貯存清除處理方法及設施標準第2 條第1 至3 款之\r\n      名詞定義、最高法院93年度台上字第2401號判決意旨）。\r\n      另按廢棄物清理法第46條第4 款前段之規定，並未限於公\r\n      、民營廢棄物清除處理機構始有適用，以從事廢棄物清除\r\n      處理為業之自然人，亦包括在內；且依該款前段之文義觀\r\n      之，凡未領有許可文件而從事事業廢棄物清除、處理者，\r\n      即已該當，並不以行為人究係受託或自行清除、處理廢棄\r\n      物而有不同。從而未領有許可文件之事業機構受委託從事\r\n      事業廢棄物之清除、處理，固為處罰之對象，即便是自行\r\n      清除所購買之事業廢棄物，亦在處罰之列（最高法院102\r\n      年度台上字第5190號判決要旨參照）。準此，被告丙○○\r\n      、戊○○明知渠等自身並未領有清理機構許可文件，竟於\r\n      106 年3 月間某日起至106 年9 月7 日為警查獲前之期間\r\n      ，向不特定人士，收購廢棄印刷電路板等含有重金屬銅之\r\n      有害事業廢棄物，貯存在上址廠區內，並將該等廢棄物以\r\n      如事實欄所載之方式為處理，是其所為已該當上開廢棄物\r\n      清理法所指之「貯存」、「清除」、「處理」行為。\r\n（四）另案刑法及其特別法有關加重、減輕或免除其刑之規定，\r\n      依其性質，可分為「總則」與「分則」二種。其屬「分則\r\n      」性質者，係就其犯罪類型變更之個別犯罪行為予以加重\r\n      或減免，使成立另一獨立之罪，其法定刑亦因此發生變更\r\n      之效果；其屬「總則」性質者，僅為處斷刑上之加重或減\r\n      免，並未變更其犯罪類型，原有法定刑自不受影響（最高\r\n      法院95年度台上字第4927號判決意旨參照）。水污染防治\r\n      法第36條第5 項規定：「負責人或監督策劃人員犯第34條\r\n      之罪者，加重其刑至2 分之1 」，該罪之加重，係對行為\r\n      人為負責人之特殊要件予以加重處罰，乃就犯罪類型變更\r\n      之個別犯罪行為予以加重，即屬刑法分則加重之性質，是\r\n      如有此加重事由，即構成另一獨立罪名。故核被告丙○○\r\n      所為，係犯廢棄物清理法第46條第4 款前段之未領有許可\r\n      文件從事貯存、清除、處理廢棄物罪及水污染防治法第36\r\n      條第5 項、第3 項第1 款、第1 項之負責人無排犯許可證\r\n      或簡易排放許可文件而排放於土壤之廢水所含之有害健康\r\n      物質超過管制標準罪；被告戊○○所為，則係犯廢棄物清\r\n      理法第46條第4 款前段之未領有許可文件從事清除、處理\r\n      廢棄物罪及水污染防治法第36條第3 項第1 款、第1 項之\r\n      事業無排犯許可證或簡易排放許可文件而排放於土壤之廢\r\n      水所含之有害健康物質超過管制標準罪。起訴書就被告2\r\n      人違反水污染防治法之部分，認係被告2 人均係犯水污染\r\n      防治法第36條第1 項之罪尚有未合，惟此二者社會基本事\r\n      實既屬同一，本院於審理時並已依刑事訴訟法第95條第1\r\n      款告知被告2 人尚涉犯水污染防治法第36條第5 項、第3\r\n      項第1 款之罪名（見本院卷二第4 頁反面），爰依刑事訴\r\n      訟法第300 條之規定，變更起訴法條。\r\n（五）被告丙○○與戊○○2 人間，就上開犯行，有犯意聯絡及\r\n      行為分擔，應論以共同正犯。\r\n（六）復按刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n      實行之特徵，立法時既予特別歸類，定為犯罪構成要件之\r\n      行為要素，則行為人基於概括之犯意，在密切接近之一定\r\n      時、地持續實行之複次行為，倘依社會通念，於客觀上認\r\n      為符合一個反覆、延續性之行為觀念者，於刑法評價上，\r\n      即應僅成立一罪。學理上所稱「集合犯」之職業性、營業\r\n      性或收集性等具有重複特質之犯罪均屬之，例如經營、從\r\n      事業務、收集、販賣、製造、散布等行為概念者是（最高\r\n      法院95年度台上字第1079號判決意旨參照）。查被告2 人\r\n      係本於同一犯意，未依水污染防治法、廢棄物清理法規定\r\n      之方式，分別於106 年3 月間某日、106 年8 月間某日起\r\n      ，均至106 年9 月7 日止，共同以事實欄所載之方式，在\r\n      上址廠區內，反覆從事廢棄印刷電路板之貯存或清除、處\r\n      理行為，因其等行為具有反覆性，揆諸上開說明，均屬集\r\n      合犯，各僅論以一罪。\r\n（八）被告丙○○以一行為觸犯上開數罪，為想像競合犯，依刑\r\n      法第55條前段規定，從重依水污染防治法第36條第5 項、\r\n      第1 項、第3 項第1 款之事業負責人無排犯許可證或簡易\r\n      排放許可文件而非法排放廢水罪處斷，並應依同法第36條\r\n      第5 項之規定加重其刑。被告丙○○既同涉犯廢棄物清理\r\n      法第46條之罪，其法定刑係1 年以上5 年以下有期徒刑之\r\n      刑度，依刑法第55條但書，本院自不得於從重處斷後，反\r\n      科以1 年以下有期徒刑之刑，併此敘明。被告戊○○以一\r\n      行為犯水污染防治法第36條第1 項、第3 項第1 款、廢棄\r\n      物清理法第46條第4 款前段等罪，亦為想像競合犯，依刑\r\n      法第55條前段之規定，從較重之廢棄物清理法第46條第4\r\n      款前段之非法清理廢棄物罪處斷。\r\n (九) 爰以行為人之責任為基礎，本院審酌被告丙○○為自己利\r\n      益，明知自身未依規定取得廢棄物清理許可文件，也未具\r\n      有排放許可證或簡易排放許可文件，竟率爾於上址廠房從\r\n      事破碎廢棄電路板取銅，並排放含銅廢水之違反廢棄物清\r\n      理法及水污染防治法之行為，其行為當無可取之處，自應\r\n      予非難；被告戊○○亦明知被告丙○○未領有上開許可文\r\n      件而與丙○○共同從事違法清除處理廢棄物並排放含銅超\r\n      標廢水之行為，且參酌被告2 人於偵審中矢口否認犯行，\r\n      並各種飾詞狡辯，犯後態度難謂良好，兼衡被告丙○○自\r\n      陳其為國中畢業之智識程度、現從事地下污水道立坑作業\r\n      ，離婚，育有2 子未成年，收入不佳，經濟狀況不好；被\r\n      告戊○○自陳為國中肄業之智識程度，前從事汽車修配業\r\n      、現打零工，平均月薪1 萬多元，未婚，但有1 成年女兒\r\n      ，目前跟女兒同住，經濟狀況不好等語，暨犯罪之目的、\r\n      手段、分工程度、對環境所生之損害等一切情狀，分別量\r\n      處如主文所示之刑，以資懲儆。被告戊○○之辯護人雖稱\r\n      希望能對被告戊○○宣告緩刑，惟被告戊○○自始至終皆\r\n      否認犯行，難認被告戊○○有從本次偵審經驗中記取教訓\r\n      而無再犯之虞，故認不宜宣告緩刑，附此敘明。\r\n四、沒收部分：\r\n（一）犯罪工具：\r\n      未扣案之粗破碎機1 台、細破碎機1 台、篩選取銅平台1\r\n      台，被告丙○○於警詢時曾稱機台是伊的等語（見本院勘\r\n      驗丙○○警詢錄影檔案勘驗筆錄，本院卷二第25頁反面）\r\n      ，準備程序及審理中亦稱：是伊與小何安裝的，因為「小\r\n      何」離開了，東西就歸伊所有，機台是伊拆掉並賣掉等語\r\n      （見本院卷一第79頁、本院卷二第74頁、第79頁），堪認\r\n      粗破碎機1 台、細破碎機1 台、篩選取銅平台1 台應均係\r\n      屬被告丙○○所有，且供本案上開犯行所用，均應依刑法\r\n      第38條第2 項、第4 項規定於被告丙○○項下宣告沒收，\r\n      於全部或一部不能沒收或不宜執行沒收時，均追徵其價額\r\n      。\r\n（二）犯罪所得：\r\n      二人以上共同犯罪，採沒收或追徵時，應就各人所分得者\r\n      為之。又所謂各人「所分得」，係指各人「對犯罪所得有\r\n      事實上之處分權限」，法院應視具體個案之實際情形而為\r\n      認定：倘若共同正犯各成員內部間，對於不法利得分配明\r\n      確時，固應依各人實際分配所得沒收；然若共同正犯成員\r\n      對不法所得並無處分權限，其他成員亦無事實上之共同處\r\n      分權限者，自不予諭知沒收；至共同正犯各成員對於不法\r\n      利得享有共同處分權限時，則應負共同沒收之責。至於上\r\n      揭共同正犯各成員有無犯罪所得、所得數額，係關於沒收\r\n      、追繳或追徵標的犯罪所得範圍之認定，因非屬犯罪事實\r\n      有無之認定，並不適用「嚴格證明法則」，無須證明至毫\r\n      無合理懷疑之確信程度，應由事實審法院綜合卷證資料，\r\n      依自由證明程序釋明其合理之依據以認定之（最高法院10\r\n      4 年度台上字第3937號判決意旨可資參照）。查被告丙○\r\n      ○為粉碎廢棄印刷電路板取銅事業之負責人，其對於犯罪\r\n      所得即未扣案之含銅粉末2 包，應才具有事上實處分權限\r\n      ，被告戊○○僅係聽從被告丙○○之指示作業，對該銅粉\r\n      應無處分權限，爰參照上揭最高法院判決意旨，依刑法第\r\n      38條之1 第1 項之規定，僅對被告丙○○宣告沒收，並依\r\n      同條第3 項之規定宣告如全部或一部不能沒收時，追徵其\r\n      價額。\r\n五、不另為無罪諭知部分：\r\n    公訴意旨另認被告戊○○於106 年3 月某日起至106 年8 月\r\n    9 日，與被告丙○○、綽號「林」之人於系爭工廠以上開方\r\n    式非法清理廢棄物、非法排犯廢水，而涉犯廢棄物清理法第\r\n    46條第4 款前段非法清理廢棄物罪及水污染防治法第36條第\r\n    1 項之非法排放廢水罪嫌等語。查被告丙○○與綽號「林」\r\n    之人提到「阿叔」、被告丙○○在LINE訊息中稱被告戊○○\r\n    為「叔」之時間為106 年8 月16日、9 月6 日。又證人陳文\r\n    稱：伊係自8 月10日始至系爭工廠工作，伊是跟被告戊○○\r\n    一起工作等語，已如上述。除此之外，復無其他證據得證明\r\n    被告戊○○於106 年3 月間已至系爭工廠，是僅得認定被告\r\n    戊○○係自106 年8 月10日起始至系爭工廠工作，而共同為\r\n    非法清理廢棄物及非法排放廢水之行為，故公訴意旨認被告\r\n    戊○○自106 年3 月間某日起至106 年8 月9 日即有非法清\r\n    理廢棄物及非法排放廢水之行為，屬不能證明被告戊○○犯\r\n    罪，此部分原應為被告戊○○無罪之諭知，惟此部分與被告\r\n    戊○○前揭起訴並經本院認定有罪之違反廢棄物清理法、水\r\n    污染防治法等犯行間，有集合犯之實質上一罪關係，爰不另\r\n    為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，廢\r\n棄物清理法第46條第4 款前段，水污染防治法第36條、第1 項、\r\n第3 項第1 款、第5 項，刑法第11條前段、第28條、第55條、第\r\n38條第2 項、第4 項、第38條之1 第1 項、第3 項，判決如主文\r\n。\r\n本案經檢察官施教文提起公訴，檢察官洪英丰、朱健福到庭執行\r\n職務。\r\n中    華    民    國   108    年    5     月    8     日\r\n                  刑事第九庭    審判長法  官  田德煙\r\n                                      法  官  蘇品樺\r\n                                      法  官  李欣恩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    5     月    8     日\r\n                                      書記官  林明俊\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n \r\n水污染防治法第36條\r\n事業排放於土壤或地面水體之廢（污）水所含之有害健康物質超\r\n過本法所定各該管制標準者，處 3 年以下有期徒刑、拘役或科\r\n或併科新臺幣 20 萬元以上 5 百萬元以下罰金。\r\n事業注入地下水體之廢（污）水含有害健康物質者，處 1 年以\r\n上 7 年以下有期徒刑、拘役或科或併科新臺幣 20 萬元以上 2\r\n千萬元以下罰金。\r\n犯第 1 項之罪而有下列情形之一者，處 5 年以下有期徒刑，得\r\n併科新臺幣 20 萬元以上 1 千 5 百萬元以下罰金：\r\n一、無排放許可證或簡易排放許可文件。\r\n二、違反第 18 條之 1 第 1 項規定。\r\n三、違反第 32 條第 1 項規定。\r\n第 1 項、第 2 項有害健康物質之種類、限值，由中央主管機關\r\n公告之。\r\n負責人或監督策劃人員犯第 34 條至本條第 3 項之罪者，加重\r\n其刑至二分之一。\r\n \r\n附表：\r\n┌──┬─────┬───────┬─────┬─────┐\r\n│編號│採樣地點  │檢  測  項  目│檢  測  值│備註欄    │\r\n├──┼─────┼───────┼─────┼─────┤\r\n│1   │廠房內浴廁│銅            │138mg/L   │溶出試驗標│\r\n│    │樓梯旁綠色│              │          │準（總銅：│\r\n│    │太空袋包裝│              │          │15mg/L）  │\r\n│    │棕褐色粒狀│              │          │          │\r\n│    │物（樣品名│              │          │          │\r\n│    │稱W0000000│              │          │          │\r\n│    │081-1）   │              │          │          │\r\n├──┼─────┼───────┼─────┼─────┤\r\n│2   │廠房內辦公│銅            │60.9mg/L  │溶出試驗標│\r\n│    │室前白色太│              │          │準（總銅：│\r\n│    │空袋包裝之│              │          │15mg/L）  │\r\n│    │淡青色粉狀│              │          │          │\r\n│    │物（樣品名│              │          │          │\r\n│    │稱W0000000│              │          │          │\r\n│    │08 1-2）  │              │          │          │\r\n├──┼─────┼───────┼─────┼─────┤\r\n│3   │廠區右後方│銅            │11.8mg/L  │土壤處理標│\r\n│    │田地（樣品│              │          │準0.2mg/L │\r\n│    │編號10609W│              │          │          │\r\n│    │31）      │              │          │          │\r\n├──┼─────┼───────┼─────┼─────┤\r\n│4   │廠區後方乙│銅            │1.95mg/L  │土壤處理標│\r\n│    │排放口於排│              │          │準0.2mg/L │\r\n│    │入田地前（│              │          │          │\r\n│    │樣品編號10│              │          │          │\r\n│    │609W32）  │              │          │          │\r\n├──┼─────┼───────┼─────┼─────┤\r\n│5   │廠區右後方│銅            │11.7mg/L  │土壤處理標│\r\n│    │後門邊之塑│              │          │準0.2mg/L │\r\n│    │膠儲槽（樣│              │          │          │\r\n│    │品編號1060│              │          │          │\r\n│    │9W33 ）   │              │          │          │\r\n│    │          │              │          │          │\r\n├──┼─────┼───────┼─────┼─────┤\r\n│6   │廠區貨櫃屋│銅            │105mg/L   │土壤處理標│\r\n│    │所產生之漫│              │          │準0.2mg/L │\r\n│    │地流廢水（│              │          │          │\r\n│    │樣品編號10│              │          │          │\r\n│    │609W34）  │              │          │          │\r\n├──┼─────┼───────┼─────┼─────┤\r\n│7   │破碎機下方│銅            │51.5mg/L  │土壤處理標│\r\n│    │地下槽體（│              │          │準0.2mg/L │\r\n│    │樣品編號  │              │          │          │\r\n│    │10609W35）│              │          │          │\r\n└──┴─────┴───────┴─────┴─────┘"
}