{
  "JID": "CHDM,108,簡,628,20190506,1",
  "JYEAR": "108",
  "JCASE": "簡",
  "JNO": "628",
  "JDATE": "20190506",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事簡易判決　　　　　108年度簡字第628號\r\n聲　請　人　臺灣彰化地方檢察署檢察官\r\n被　　　告　黃世堯\r\n\r\n\r\n\r\n\r\n指定辯護人　本院公設辯護人陳志忠\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第235 號），被告於本院準備程序自白犯罪，本院認宜以\r\n簡易判決處刑，爰改以簡易判決程序，判決如下：\r\n    主  文\r\n黃世堯共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年。緩刑伍年，並應於本判決確定之日起肆年\r\n內，向公庫支付新臺幣拾貳萬元。\r\n犯罪所得新臺幣肆仟伍佰元，沒收之，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    犯罪事實及理由\r\n一、本件犯罪事實及證據，除均引用臺灣彰化地方檢察署檢察官\r\n    起訴書之記載（如附件）外，證據另補充：被告黃世堯於本\r\n    院準備程序之自白。\r\n二、論罪科刑：\r\n  核被告所為，係犯廢棄物清理法第46條第3 款之未經許可提\r\n    供土地堆置廢棄物罪、同法第46條第4 款之未領有許可文件\r\n    而從事廢棄物之清除罪。\r\n  被告就前述非法清除廢棄物犯行，與陳坤有犯意聯絡與行為\r\n    分擔，應為共同正犯。\r\n  又被告以一行為，同時觸犯上開罪名，為想像競合犯，應依\r\n    刑法第55條前段之規定，從情節較重之廢棄物清理法第46條\r\n    第4 款之罪處斷。\r\n  爰審酌被告貪圖利益，竟告知陳坤可以任意丟棄一般事業廢\r\n    棄物之地點，且協助清除，造成環境污染，但考量本案被告\r\n    丟棄廢棄物之數量不多，犯罪後又坦承全部犯行，被告之前\r\n    並無違反廢棄物清理法之前科，另考量被告為國中畢業之教\r\n    育程度、已經離婚之家庭生活狀況（見本院卷第27頁之個人\r\n    戶籍資料），被告在民國104 年至106 年間，並無所得報稅\r\n    收入，名下有2 部汽車（見本院卷第31頁至第35頁之稅務電\r\n    子閘門財產所得調件明細表），但並非中低收入戶（見本院\r\n    卷第39頁之彰化縣政府108 年2 月13日府社工助字第108004\r\n    1168號函）等一切情狀，量處如主文所示之刑。\r\n三、關於緩刑：\r\n  末查，本件被告前曾於85年間，因竊盜案件，經判處有期徒\r\n    刑7 月確定，而於87年11月11日執行完畢，迄今未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案\r\n    紀錄表1 份在卷可稽，其因一時失慮，致罹刑章，犯罪後已\r\n    坦承犯行，公訴人對於緩刑並無意見，經此偵審教訓，自當\r\n    知所警惕，信無再犯之虞，因認前開宣告之刑以暫不執行為\r\n    適當，併宣告緩刑5 年，以啟自新。\r\n  又為使被告能於本案從中深切記取教訓，避免其再度犯罪，\r\n    本院斟酌本案犯行之不法程度、被告之財產與經濟狀況、公\r\n    訴人請求本院命被告向公庫支付新臺幣（下同）12萬元，尚\r\n    屬妥適，爰併依刑法第74條第2 項第4 款之規定，命被告應\r\n    於本判決確定後4 年內，向公庫支付12萬元，以勵自新（依\r\n    刑法第74條第4 項規定，上開支付國庫之條件內容得為民事\r\n    強制執行名義，且依刑法第75條之1 第1 項第4 款規定，違\r\n    反上開負擔情節重大，足認原宣告之緩刑難收其預期效果，\r\n    而有執行刑罰之必要者，得撤銷緩刑之宣告）。\r\n四、關於不法利得沒收：本案犯罪所得4,500 元並未扣案，應依\r\n    刑法第38條之1 第1 項前段、第3 項之規定宣告沒收，並於\r\n    全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n五、爰依刑事訴訟法第449 條第2 項、第454 條第2 項，逕以簡\r\n    易判決處刑如主文。\r\n六、如不服本判決，應於判決書送達之翌日起10日內，向本院提\r\n    出上訴狀（應附繕本），上訴於本院合議庭。\r\n七、本案經檢察官莊珂惠提起公訴，檢察官張嘉宏到庭執行職務\r\n    。\r\n中    華    民    國   108    年    5     月    6     日\r\n                  刑事第五庭  法  官  陳德池\r\n以上正本證明與原本無異。\r\n中    華    民    國   108    年    5     月    6     日\r\n                              書記官  蔡亦鈞\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條第3 款、第4 款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n \r\n附件：臺灣彰化地方檢察署檢察官108 年度偵字第235 號起訴書\r\n      1 份。"
}