{"JID":"TCHM,109,上訴,1479,20200805,1","JYEAR":"109","JCASE":"上訴","JNO":"1479","JDATE":"20200805","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　 109年度上訴字第1479號\r\n上　訴　人\r\n即　被　告　陳麗君\r\n\r\n\r\n　　　　　　陳清標\r\n\r\n\r\n　　　　　　吳鳳嬌\r\n\r\n\r\n　　　　　　陳逸揚\r\n\r\n\r\n上4人共同\r\n選任辯護人　張藝騰律師\r\n上列上訴人即被告等因違反廢棄物清理法案件，不服臺灣臺中地\r\n方法院108年度訴字第798號，中華民國109年3月18日第一審判決\r\n（起訴案號：臺灣臺中地方檢察署107年度偵字第10427號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n陳麗君、陳清標均緩刑參年，緩刑期間均保護管束，並應共同將\r\n坐落臺中市○○區○○段000地號土地上堆置之廢棄物清除完成\r\n。\r\n吳鳳嬌、陳逸揚均緩刑參年。\r\n    犯罪事實\r\n一、陳麗君係欣懋環保有限公司（址設：臺中市○○區○○街00\r\n    巷0弄0號1樓，下稱：欣懋公司）負責人，其父陳清標、其\r\n    母吳鳳嬌、其胞兄陳逸揚均共同協助陳麗君為清除廢棄物之\r\n    作業，其等均明知欣懋公司雖領有臺中市政府丙級之廢棄物\r\n    清除許可證（104中市廢清字第635-01號）及乙級之廢棄物\r\n    清除許可證（104中市廢清字第635-02號），然並未申請於\r\n    清除前為進行分類之轉運站或貯存場，依法即不得自行設置\r\n    中間轉運站或貯存場以從事貯存、清除後再轉運之作業，竟\r\n    共同基於未依廢棄物清除許可文件內容貯存廢棄物之犯意聯\r\n    絡，先由陳清標於民國105年2月17日，向林遠達（業經原審\r\n    法院判處罪刑確定）承租臺中市○○區○○段000地號土地\r\n    ，而林遠達明知未經主管機關許可，不得提供土地堆置廢棄\r\n    物，竟基於違反廢棄物清理法之犯意，以每月租金新臺幣（\r\n    下同）1萬5,000元之價格，自105年3月15日起，將前開土地\r\n    出租予陳清標，供欣懋公司堆置該公司受託清除之一般廢棄\r\n    物；嗣於陳清標承租上開土地後，由陳麗君及陳清標負責招\r\n    攬清除一般廢棄物之業務，並由陳清標擔任司機，負責至產\r\n    源載運一般廢棄物後，將之運送到前開承租土地堆置貯存，\r\n    再由陳麗君、陳清標、吳鳳嬌及陳逸揚共同於上址進行後續\r\n    分類，並將分類後之廢棄物貯存堆置於上開土地，以便進行\r\n    後續之清除作業（即依廢棄物之性質載至焚化廠焚燬或其他\r\n    處理場處理）。嗣於107年3月27日17時20分許，由臺中市政\r\n    府環境保護局稽查人員至上址稽查，發現上址堆置大量一般\r\n    廢棄物，因而察悉上情。\r\n二、案經臺中市政府警察局清水分局移送臺灣臺中地方檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有同法第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159條之5定有明文。查，本判決認定事實所引用被告\r\n    以外之人於審判外之供述證據，檢察官、被告陳麗君、陳清\r\n    標、吳鳳嬌、陳逸揚於原審準備程序均同意有證據能力（見\r\n    原審卷第61頁），且迄至本院言詞辯論終結前均未聲明異議\r\n    （見本院卷第126至130頁），本院審酌各該證據作成時之情\r\n    況，並無違法不當或證明力明顯過低之瑕疵，亦認以之作為\r\n    證據應屬適當，是依刑事訴訟法第159條之5規定，均有證據\r\n    能力。\r\n二、本判決認定事實所引用之非供述證據，與本案均有關連性，\r\n    亦無證據證明係實施刑事訴訟程序之公務員以不法方式所取\r\n    得，依刑事訴訟法第158條之4反面解釋，當有證據能力；本\r\n    院亦已於審理時依法踐行調查證據程序，自得為本院判斷之\r\n    依據。\r\n貳、認定犯罪事實所憑證據及理由：\r\n    訊據被告陳麗君、陳清標、吳鳳嬌、陳逸揚對上揭犯罪事實\r\n    均坦承不諱，彼等於原審審理時雖均矢口否認有何違反廢棄\r\n    物清理法犯行，被告陳麗君辯稱：欣懋公司領有廢棄物清除\r\n    許可文件，在被告陳清標載運廢棄物送往焚化廠前，由其與\r\n    被告陳清標、吳鳳嬌、陳逸揚共同進行分類，此為行政院環\r\n    境保護署（下稱環保署）所許可之「清除」範圍，並非廢棄\r\n    物處理過程之「處理」，且貯存是指分類好才叫貯存，轉運\r\n    是回去不需要分類，直接可以轉運出去，其等載回來都是需\r\n    要做分類，是需要暫置，應該是分類場云云。被告陳清標則\r\n    辯稱：其從事司機工作，其運回來的垃圾沒有分類無法進入\r\n    焚化廠，分類才符合焚化廠的要求，其所做的事是違章但不\r\n    違法云云。被告吳鳳嬌及陳逸揚均辯稱：其等是幫被告陳麗\r\n    君分類，分類是環保局規定的云云。經查：\r\n一、被告陳麗君為欣懋公司之負責人，該公司領有臺中市政府所\r\n    核發之丙級（104中市廢清字第635-01號）及乙級之廢棄物\r\n    清除許可證（104中市廢清字第635-02號），而被告陳清標\r\n    、吳鳳嬌、陳逸揚分別為被告陳麗君之父親、母親及胞兄，\r\n    本案係由被告陳清標自105年3月15日起，以每月1萬5千元之\r\n    代價，向同案被告林遠達承租臺中市○○區○○段000地號\r\n    土地，嗣由被告陳麗君、陳清標負責招攬清除廢棄物之業務\r\n    後，由被告陳清標擔任司機，負責至產源載運廢棄物並運送\r\n    至其向被告林遠達所承租之上開土地堆置、貯存，再由被告\r\n    陳麗君、陳清標、吳鳳嬌及陳逸揚共同在上址將廢棄物加以\r\n    分類，並堆置貯存於上開土地，以待後續清除程序之進行（\r\n    即依廢棄物之性質載至焚化廠焚燬或其他處理場處理）等情\r\n    ，業據被告等及同案被告林遠達於警詢、偵查及原審審理時\r\n    供述明確（見偵卷第43至46頁、第51至54頁、第60至62頁、\r\n    第67至70頁、第71至74頁、第159至165頁、第195至199頁，\r\n    本院卷第59至60頁），並有臺中市政府環境保護局107年3月\r\n    27日環境稽查紀錄表（見偵卷第91至92頁）、現場照片7張\r\n    （見偵卷第95至101頁）、土地租用契約書（見偵卷第105至\r\n    109頁）、臺中市政府環境保護局108年11月29日中市環稽字\r\n    第1080140381號函檢附欣懋環保公司許可證相關資料（見原\r\n    審卷第205至217頁）、原審勘驗臺中市政府環境保護局107\r\n    年3月27日現場蒐證錄影勘驗筆錄及畫面擷圖（見原審卷第2\r\n    38至244頁、第261至267頁）在卷可稽，此部分事實，應堪\r\n    認定。\r\n二、按廢棄物清理法第46條第1項第4款規定：「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」，故上開規定之犯罪構成要件行為，計\r\n    有「貯存」、「清除」及「處理」三者，已明列為應予處以\r\n    刑罰之違法行為包括違法「貯存」。次按廢棄物清理法第12\r\n    條第1項規定：「一般廢棄物回收、清除、處理之運輸、分\r\n    類、貯存、排出、方法、設備及再利用，應符合中央主管機\r\n    關之規定，其辦法，由中央主管機關定之。」。又依廢棄物\r\n    清理法第12條第1項規定授權中央主管機關訂定之「一般廢\r\n    棄物回收清除處理辦法」就「分類」、「貯存」、「清除」\r\n    、「處理」等專用名詞於該辦法第2條第6、7、11、13及14\r\n    款分別有明文定義如下：「分類：指一般廢棄物於貯存、回\r\n    收、清除及處理過程中，將同類別性質者加以分開之行為。\r\n    」、「貯存：指一般廢棄物於回收、清除、處理前，放置於\r\n    特定地點或貯存容器、設施內之行為。」、「清除：指下列\r\n    行為：收集、清運：指以人力、清運機具將一般廢棄物自\r\n    產生源運輸至處理場（廠）之行為。轉運：指以清運機具\r\n    將一般廢棄物自產生源運輸至轉運設施或自轉運設施運輸至\r\n    中間處理或最終處置設施之行為。」、「處理：指下列行為\r\n    ：中間處理：指一般廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理、堆肥或其他處理方法，變更其物\r\n    理、化學、生物特性或成分，達成分離、中和、減量、減積\r\n    、去毒、無害化或安定之行為。最終處置：指將一般廢棄\r\n    物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為。\r\n    再利用：指將一般廢棄物經物理、化學或生物等程序後做為\r\n    材料、燃料、肥料、飼料、填料、土壤改良或其他經中央主\r\n    管機關會商中央目的事業主管機關認定之用途行為。」、「\r\n    清理：指一般廢棄物貯存、回收、清除或處理之行為。」，\r\n    是以，依上開辦法之規定內容可知，「貯存」係與「清除」\r\n    、「處理」屬不同之行為態樣，並不屬「清除」、「處理」\r\n    之範疇。\r\n三、再者，依據廢棄物清理法第42條規定授權訂定之「公民營廢\r\n    棄物清除處理機構許可管理辦法」第2條第1項第1款規定所\r\n    謂「廢棄物清除機關」係指：「接受委託清除廢棄物至境外\r\n    或該委託者指定之廢棄物處理場（廠）處理之機構」，又依\r\n    上開許可管理辦法第9條規定，清除機構申請清除許可證應\r\n    檢具下列文件向核發機關申請：「一、申請表。二、政府機\r\n    關核准登記證明文件。三、負責人身分證明文件。……五、\r\n    廢棄物清除設備清冊及工具購置證明文件（採船舶或航空器\r\n    者免）。六、貯存場及轉運站之土地所有權狀、地籍資料及\r\n    土地清冊；非自有土地者，並應附土地使用同意書或公有土\r\n    地管理機關准許使用或同意申請許可之證明文件（未設貯存\r\n    場或轉運站者免）。……。」，是以，若廢棄物清除業者欲\r\n    於營運清除作業時併為「貯存」之行為者，即應於申請廢棄\r\n    物清除許可證時一併就「貯存」部分提出申請，且應檢具貯\r\n    存場及轉運站之土地所有權狀、地籍資料及土地清冊；若非\r\n    自有土地者，並應附土地使用同意書或公有土地管理機關准\r\n    許使用或同意申請許可之證明文件至明。\r\n四、而本件被告陳麗君所經營之欣懋公司於103年及104年向臺中\r\n    市政府申請核發丙級及乙級之清除許可證時，即已有「貯存\r\n    場」及「轉運站」之相關申請規定（詳如前述），故欣懋公\r\n    司若有設立貯存場或轉運站之必要者，即應檢具前開相關文\r\n    件提出申請。然本案中，欣懋公司雖領有臺中市政府核發之\r\n    103中市廢清字第635-01號丙級廢棄物清除許可證及104中市\r\n    廢清字第635-02號乙級廢棄物清除許可證，但前開2份許可\r\n    證之「其他事項」中，均未登載該公司有申請設置貯存場或\r\n    轉運站，此有上開103中市廢清字第635-01號丙級廢棄物清\r\n    除許可證及104中市廢清字第635-02號乙級廢棄物清除許可\r\n    證（含附表及附錄）在卷可稽（見原審卷第207至217頁）。\r\n    是以，被告陳麗君所經營之欣懋公司所取得之廢棄物清除許\r\n    可證內容並不包含貯存場或轉運站在內，亦堪以認定。從而\r\n    ，依前開清除許可證之內容，被告陳麗君自僅得為收集、清\r\n    運之清除行為，而不得從事與該廢棄物清除許可文件內容不\r\n    符之行為甚明。\r\n五、依原審勘驗臺中市政府環境保護局於107年3月27日現場蒐證\r\n    錄影畫面所示，被告4人於前開土地上所堆置之廢棄物已達\r\n    相當範圍及數量，復以現場廢棄物堆置之情形以觀，除有尚\r\n    未分類的廢棄物外，另有多處由外觀上看似相類之廢棄物堆\r\n    置，且堆置數量範圍非小，此有原審勘驗筆錄及錄影畫面擷\r\n    圖在卷可稽（見原審卷第238至244頁、第261至269頁）。足\r\n    證被告4人係以上開土地作為廢棄物清運後「堆置、貯存」\r\n    之場所，則該等行為應已該當於一般廢棄物回收清除處理辦\r\n    法第2條第7款所規定之「貯存」行為。復佐以被告陳清標於\r\n    偵查中供稱：「（問：有無意願回復原狀？）垃圾無法一時\r\n    清理掉，石膏部分一個月只能進場一台，需要比較多的時間\r\n    ，處理場的執照很難請，合法的處理場不太願意讓我們進場\r\n    ，且價格對我們不划算，等於沒利潤了」等語（見偵卷第19\r\n    8頁）。被告陳麗君亦陳稱：「焚化爐有限量，要回復原狀\r\n    沒那麼快」等語（見偵卷第210頁）。益證被告4人係以該處\r\n    做為清除前堆置貯存廢棄物之用，且堆置貯存廢棄物之數量\r\n    甚為龐大，已非短時間內可以清除完畢，故被告陳麗君辯稱\r\n    僅是暫置等語，顯與事實不符，亦無足採。\r\n六、另被告陳麗君辯稱：其等載回來的廢棄物都是需要做分類，\r\n    是需要暫置，應該是分類場等語，並以環保署100年9月27日\r\n    環署廢字第1000734780號函為據。惟經細核前開環保署函釋\r\n    之內容，雖指出「目前尚無另外申請設置分類場之規定」，\r\n    然而其函釋全文為「……目前尚無另外申請設置分類場之規\r\n    定，惟如申請者於申請清除許可文件中加以說明分類情形，\r\n    審核機關並據以審辦，可符合務實管理之目的。三、有關土\r\n    地使用限制，應符合『公民營廢棄物清除處理機構許可管理\r\n    辦法』第9條第6款規定（略以）：清除機構申請清除許可證\r\n    應檢具貯存場及轉運站之土地所有權狀、地籍資料及土地清\r\n    冊（未設貯存場或轉運站者免），另於受理相關申請案件如\r\n    涉及土地疑義時，請依本署100年8月31日環署廢字第100007\r\n    5680號（諒達）函釋意旨辦理。……」，是由前開函釋全文\r\n    以觀，縱現行法規並無另外申請分類場之規定，惟如清除業\r\n    者有因分類而須貯存廢棄物時，仍須於清除許可申請文件中\r\n    ，加以說明分類之情形，且須符合公民營廢棄物清除處理機\r\n    構許可管理辦法第9條第6款檢具相關規定申請「貯存場」，\r\n    始可為之，是被告陳麗君前開所辯，容有斷章取義之嫌，要\r\n    難據為其有利之認定。\r\n七、綜上，被告陳麗君於申領廢棄物清除許可證時，並未檢附上\r\n    揭土地使用同意書等證明文件向核發機關申請設置貯存場或\r\n    轉運站，卻自105年3月15日起，未依廢棄物清除許可文件內\r\n    容，於招攬清除廢棄物之業務後，由被告陳清標開車將自產\r\n    源收集之一般廢棄物，運送堆置在上揭土地上貯存，再由被\r\n    告4人共同於上址進行分類後，將廢棄物繼續堆置、貯存於\r\n    上址，而未立即清運至處理場（廠）之行為，應堪以認定。\r\n    又被告4人前揭所為，應屬廢棄物分類行為，並不該當於廢\r\n    棄物清理法及相關法規所規定之處理行為，其理由如下：\r\n  除前揭一般廢棄物回收清除處理辦法第2條第6款、第11款及\r\n    第13款，已就「分類」、「清除」、「處理」加以明確定義\r\n    外，另行政院環境保護署（下稱環保署）101年7月10日環署\r\n    廢字第1010058677號函釋意旨略以：「……清除機構分類\r\n    方式及範圍之定義與核准方式，以及相關行為之廢棄物清理\r\n    法適用範疇：1.依本署100年4月18日環署廢字第1000030655\r\n    號與100年5月20日環署廢字第1000042399號函釋，如為利於\r\n    後續之運輸、處理或再利用，得將同類別及同性質者廢棄物\r\n    分類清除。清除機構如依許可內容執行廢棄物之清除工作時\r\n    ，其將同類別及同性質廢棄物分類之行為，屬清除程序。2.\r\n    申請者如欲進行分類，可於申請清除許可之相關文件中說明\r\n    分類地點，由核發機關據以審辦，以達務實管理之目的。3.\r\n    清除機構於清除過程之貯存、分類行為，如有違反廢棄物清\r\n    理法規定，致污染環境之情形，仍受廢棄物清理法第46條第\r\n    2款之規範。…分類為廢棄物由產源產出後，伴隨於貯存\r\n    、清除或處理等3階段過程中，如務實需要均可能發生之行\r\n    為。清除機構如依許可內容執行廢棄物之清除工作時，其將\r\n    同類別及同性質廢棄物分類之行為，仍屬清除程序。」。另\r\n    環保署100年4月1日環署廢字第1000030655號函釋意旨：「\r\n    廢棄物清除行為是否包含分類作業一節，一般廢棄物部分，\r\n    依據『一般廢棄物回收清除處理辦法』第2條第6款規定『分\r\n    類：指一般廢棄物於貯存、回收、清除及處理過程中，將同\r\n    類別性質者加以分開之行為』，亦即一般廢棄物之貯存、回\r\n    收、清除及處理過程中，均得分類；有關一般事業廢棄物部\r\n    分，現行規定未明確，為務實解決問題，如為利於後續之運\r\n    輸、處理或再利用，亦得將同類別及同性質者分類清除。」\r\n    。\r\n  經原審勘驗臺中市環境保護局現場蒐證錄影畫面之勘驗筆錄\r\n    及現場錄影畫面擷圖所示可知：\r\n  被告4人於查獲現場，係將1個藍色塑膠籃以2個塑膠籃框架\r\n    起（成ㄇ字型）用以篩選過濾廢棄物，藍色塑膠籃下方有一\r\n    小堆砂土，籃內有土並夾雜樹葉等物品，有原審勘驗筆錄及\r\n    畫面擷圖在卷可憑（見原審卷第244、269頁）。此外，並未\r\n    見被告4人有以大型機具或其他化學、生物、熱處理、堆肥\r\n    等方式處理廢棄物，核與被告陳清標、吳鳳嬌稱其等係以人\r\n    工徒手分類等語相符（見偵卷第53、61頁）。故縱然被告4\r\n    人有以物理之方式將廢棄物加以分類，但此等行為並未改變\r\n    該些廢棄物原有之物理、化學、生物特性或成分，核與前揭\r\n    規定所稱之「中間處理」行為有間。另依卷內事證以觀，亦\r\n    無證據足資認定被告4人於將廢棄物分類後，有何掩埋、棄\r\n    置或其他再利用之行為，是亦與前揭規定所稱之「最終處置\r\n    」及「再利用」之情形有別，故尚難認被告4人所為已該當\r\n    於廢棄物清理法之「處理」行為。\r\n  被告4人堆置貯存於上址之廢棄物，已可明顯區分廢棄物類\r\n    型不同（見原審卷第261至267頁），核與前揭一般廢棄物回\r\n    收清除處理辦法第2條第6款之「分類：一般廢棄物於貯存、\r\n    回收、清除及處理過程中，將同類別性質者加以分開之行為\r\n    」之規定相符。而參照「一般廢棄物焚化廠廢棄物進廠管理\r\n    規範」之規定，就進入焚化廠之廢棄物（包含種類、大小及\r\n    長度）均加以規範，是被告4人陳稱其等所為係就廢棄物加\r\n    以分類，如未加以分類無法進入焚化爐或其他處理廠等語，\r\n    應屬可採。再依前揭環保署之函釋「清除機構如依許可內容\r\n    執行廢棄物之清除工作時，其將同類別及同性質廢棄物分類\r\n    之行為，屬清除程序分類為廢棄物由產源產出後，伴隨於貯\r\n    存、清除或處理等3階段過程中，如務實需要均可能發生之\r\n    行為。清除機構如依許可內容執行廢棄物之清除工作時，其\r\n    將同類別及同性質廢棄物分類之行為，仍屬清除程序。」可\r\n    知，為符合現今廢棄物清除後處理之實務需求，清除業者是\r\n    可以就清除之廢棄物將同類別及同性質廢棄物加以分類，此\r\n    仍屬於清除程序之一環。基此，被告4人 辯稱其等所為分類\r\n    是環保署允許的清除許可範圍，應屬有據。\r\n  雖證人即臺中市環保局稽查人員蔡欽文於原審審理時證稱略\r\n    以：我去現場看到被告正在用篩網分選，一般講分類跟分選\r\n    ，講拆解作業叫做處理作業，分選不一定要機械裝備，但是\r\n    以機械為主，因為人力或水力也可以，例如電路板的人工拆\r\n    解、報廢冷氣機、冰箱的拆解，被告僅領有清除執照，不能\r\n    做分選工作，他們（被告）領有清除廢棄物（許可），是可\r\n    以從事分類，但是不可以從事分選，分選是屬於處理廢棄物\r\n    的許可證的範疇等語。然被告4人 之行為與廢棄物清理法所\r\n    規定之「處理」行為不符，業經本院認定如前。況且，依前\r\n    揭環保署101年7月10日環署廢字第1010058677號函釋意旨指\r\n    出「分類為廢棄物由產源產出後，伴隨於貯存、清除或處理\r\n    等3階段過程中，如務實需要均可能發生之行為。」等語。\r\n    亦可知「分類」是伴隨在貯存、清除或處理等3階段之中。\r\n    而除此之外，依廢棄物清理法及相關法規，均未見有對「分\r\n    選」加以定義或規範。是證人蔡欽文之證述，應屬其個人之\r\n    意見，尚難據此為被告4人不利之認定。而依證人蔡欽文另\r\n    證稱：如果要做分類，在產源就要做分類，不會再找一個空\r\n    地，再做處理過程進行分類或分選等語。嗣經原審質以：「\r\n    你們環保局認為這件違法最大的問題在於他們是異地分類？\r\n    」，證人蔡欽文證稱：「對，因為在許可證裡面沒有另外同\r\n    意被告再設一個轉運站，轉運站存在的意思是他在做一個第\r\n    三項的處理行為」、「我們認為在清除許可證裡面並不存在\r\n    同意被告取得一個轉運站，另外設置一個轉運站在做相關分\r\n    類、分選行為」等語。適足以證明本案之重點在於被告陳麗\r\n    君未於申請清除許可證時申請設置貯存場或轉運站，即遽然\r\n    將廢棄物自產源運送至異地堆置、貯存，始進行後續分類作\r\n    業。亦即被告4人所為，應係違反廢棄物清理法第46條第4款\r\n    後段之未依清除許可內容貯存、清除廢棄物。而非被告4人 \r\n    不得為廢棄物分類或其等所為已該當於廢棄物清理法之「處\r\n    理」廢棄物行為。\r\n八、綜上所述，本案事證明確，被告4人犯行，均堪以認定，應\r\n    依法論科。\r\n參、論罪科刑：\r\n一、按犯罪之行為，有一經著手，即已完成者，例如學理上所稱\r\n    之即成犯；亦有著手之後，尚待發生結果，為不同之評價者\r\n    ，例如加重結果犯、結果犯；而犯罪之實行，學理上有接續\r\n    犯、繼續犯、集合犯、吸收犯、結合犯、連續犯、牽連犯、\r\n    想像競合犯等分類，前五種為實質上一罪，後三者屬裁判上\r\n    一罪，因均僅給予一罪之刑罰評價，故其行為之時間認定，\r\n    當自著手之初，持續至行為終了，並延伸至結果發生為止，\r\n    倘上揭犯罪時間適逢法律修正，跨越新、舊法，而其中部分\r\n    作為，或結果發生，已在新法施行之後，應即適用新規定，\r\n    不生依刑法第2條比較新、舊法而為有利適用之問題（最高\r\n    法院100年度台上字第5119號判決要旨參照）。查，廢棄物\r\n    清理法第46條業於106年1月18日經總統修正公布，並於同年\r\n    月20日施行，本案被告4人自105年3月15日起至107年3月27\r\n    日為警查獲止，反覆實行非法貯存廢棄物之行為，雖均跨越\r\n    廢棄物清理法於106年1月18日修正施行前、後，惟上開被告\r\n    之犯行應均論以集合犯之實質上一罪（詳如後述），揆諸上\r\n    揭說明，應逕行適用新法，不生依刑法第2條比較新、舊法\r\n    而為有利適用之問題，合先敘明。\r\n二、核被告4人所為，均係犯廢棄物清理法第46條第4款（後段）\r\n    之非法清理廢棄物罪。又本案被告4人所為，尚不該當於「\r\n    處理」廢棄物之行為，已如前述，是檢察官起訴意旨認被告\r\n    4人係違反廢棄物清理法第46條第4款（前段）之未依規定領\r\n    有廢棄物清除處理許可文件從事廢棄物處理罪嫌，容有誤會\r\n    。又起訴書雖漏未論述被告4人違反廢棄物清理法第46條第4\r\n    款後段之未依廢棄物清除許可文件內容貯存、清除廢棄物罪\r\n    ；惟按法院審判對象，乃起訴事實，在事實同一性之範圍內\r\n    ，對事實之法的評價，屬於法院職權，並不受起訴法條之拘\r\n    束。本案檢察官起訴之犯罪事實既已載明被告陳清標將受託\r\n    清除之一般廢棄物載運至上開土地後，再由被告4人共同於\r\n    該址為人工方式從事廢棄物拆解、分選等情，則其等將廢棄\r\n    物堆置貯存於該處之行為，亦應認業經檢察官起訴而為本院\r\n    之審理範圍，本院自得併予審理。起訴書雖未記載被告4人\r\n    違反廢棄物清理法第46條第4款後段之「貯存」廢棄物之罪\r\n    名，但此僅屬漏載法條，適用法條仍屬法院職權，不受起訴\r\n    法條之限制，且原審法院亦已當庭告知被告4人此部分涉犯\r\n    之法條及罪名（見原審卷第275頁），賦予被告4人辯明之機\r\n    會，對其等訴訟上之防禦權已有保障。又此前開所述僅係被\r\n    告4人違反廢棄物清理法第46條第4款前、後段之行為態樣之\r\n    變更，非涉罪名之變更，因仍屬同一罪名，自無庸變更起訴\r\n    法條，均併此敘明。\r\n三、又共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責（最高法院28年\r\n    上字第3110號判決參照）。次按共同正犯之意思聯絡，原不\r\n    以數人間直接發生者為限，即有間接之聯絡者，亦包括在內\r\n    。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯\r\n    絡，亦無礙於其為共同正犯之成立（最高法院77年台上字第\r\n    2135號判決參照）。查被告陳麗君所經營之欣懋公司領有清\r\n    除許可證，本應依規定將廢棄物清運至合法之處理廠處理，\r\n    卻由被告陳清標將廢棄物載送至向同案被告林遠達承租之上\r\n    開土地堆置，並由被告4人共同在上址從事分類後，將廢棄\r\n    物堆置貯存於上開土地，是被告被告4人間就上開犯行顯有\r\n    犯意聯絡及行為分擔，應論以共同正犯。\r\n四、另按集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n    行為將反覆實行，立法者以此種本質上具有複數行為，反覆\r\n    實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類\r\n    型，例如收集犯、常業犯等。廢棄物清理法第46條第4款後\r\n    段之非法清理廢棄物罪，依該第41條第1項前段以觀，可知\r\n    立法者顯然已預定廢棄物之清除、處理行為通常具有反覆實\r\n    行之性質。是本罪之成立，本質上即具有反覆性，而為集合\r\n    犯（最高法院104年度第9次刑事庭會議決議意旨參照）。經\r\n    查，被告4人係自105年3月15日起至107年3月27日為警查獲\r\n    時為止，由被告陳清標將自產源將收集之一般廢棄物清運到\r\n    上開土地堆置、貯存，再由被告4人進行分類，被告4人之犯\r\n    行，係於該期間內反覆持續為之，故其等行為應具有反覆從\r\n    事性及延續性，揆諸前揭最高法院決議要旨，應論以集合犯\r\n    之包括一罪。\r\n五、原審法院因認被告4人罪證明確，適用上揭論罪科刑法律規\r\n    定，以行為人之責任為基礎，審酌被告被告陳麗君、吳鳳嬌\r\n    、陳逸揚均無前科，有其等臺灣高等法院被告前案紀錄表在\r\n    卷可稽，素行尚可；被告4人均明知欣懋公司只領有丙級及\r\n    乙級之廢棄物清除許可證，並未申請設定貯存場，僅可從事\r\n    一般廢棄物及一般事業廢棄物清除工作，不得為貯存行為，\r\n    竟仍於收受或受託清除如查獲現場所示之廢棄物後，擅自將\r\n    廢棄物堆置、貯存於本案土地從事分類工作，影響環保主管\r\n    機關對於廢棄物清除處理之管理，且該堆置、貯存之廢棄物\r\n    若未適當處理，將對人體健康或環境衛生造成不良影響，所\r\n    為實屬不該；且被告4人均否認有違反上開廢棄物清理法，\r\n    暨考量其等之犯罪動機、方法、所生危害，兼衡以被告4人\r\n    於原審審理時自陳之教育智識程度、工作收入及家庭經濟狀\r\n    況（詳見原審卷第287頁）等一切情狀，分別量處被告陳麗\r\n    君有期徒刑1年6月，被告陳清標有期徒刑1年3月，被告吳鳳\r\n    嬌、陳逸揚均有期徒刑1年2月。核其認事用法均無違誤，量\r\n    刑亦屬允當，應予維持。\r\n六、被告等上訴意旨認原審法院量刑過重，並執以指摘原判決不\r\n    當，並無理由，應予駁回。又查本件被告陳麗君、吳鳳嬌、\r\n    陳逸揚前未曾因故意犯罪，受有期徒刑以上刑之宣告；被告\r\n    陳清標雖曾因違反廢棄物清理法，經原審法院以104年度審\r\n    訴字第190號判決判處有期徒刑1年，緩刑3年，於104年5月2\r\n    0日確定，然今已緩刑期滿，而緩刑之宣告未經撤銷，其刑\r\n    之宣告失其效力，各有臺灣高等法院被告前案紀錄表在卷可\r\n    稽。本院審酌廢棄物清理法及其相關規定、行政命令，就廢\r\n    棄物清除、貯存、處理之定義或程序規範繁雜，即使主管機\r\n    關與司法機關亦不免有部分理解不一之情形，如前所述，足\r\n    見被告等之犯行，應係在對法律規定理解不足之情形觸犯刑\r\n    章，彼等經此次科刑之教訓，當知所警惕而無再犯之虞，且\r\n    被告等亦有意盡速清除本件堆置在前開土地上之廢棄物，但\r\n    因受限於臺中市現有垃圾處理場所容量非大，難以在短期間\r\n    清除完畢，上揭對被告等宣告之刑仍以暫不執行為適當，爰\r\n    各宣告緩刑3年，以啟自新。又為預防本件主要執行者被告\r\n    陳麗君、陳清標再利用前開土地從事相類犯罪，且回復土地\r\n    未承租前樣貌，並命其二人應共同將堆置在前開土地上之廢\r\n    棄物清除完成，及依法諭知於緩刑期間付保護管束，以督促\r\n    其確實執行該項負擔，如其二人有違反此項所定負擔情節重\r\n    大，足認原宣告之緩刑難收其預期之效果，而有執行刑罰之\r\n    必要者，得撤銷其緩刑之宣告。\r\n據上論斷，應依刑事訴訟法第368條，刑法第74條第1項第1款、\r\n第2項第8款、第93條第1項第2款，判決如主文。\r\n本案經檢察官林芬芳提起公訴，檢察官鍾宗耀到庭執行職務。\r\n中    華    民    國   109    年    8     月    5     日\r\n              刑事第三庭  審判長法  官  胡  忠  文\r\n                                法  官  康  應  龍\r\n                                法  官  邱  顯  祥\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後20日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n \r\n                                書記官  陳  緯  宇\r\n \r\n中    華    民    國   109    年    8     月    5     日"}