{"JID":"TCHM,109,上訴,1061,20200825,1","JYEAR":"109","JCASE":"上訴","JNO":"1061","JDATE":"20200825","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　 109年度上訴字第1061號\r\n上　訴　人\r\n即　被　告　王詮景\r\n\r\n\r\n　　　　　　林漢城\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院10\r\n8 年度訴字第559 號中華民國109 年1 月17日第一審判決（起訴\r\n案號：臺灣彰化地方檢察署107 年度偵字第11999 號、108 年度\r\n偵字第1087號），提起上訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n    犯罪事實\r\n一、緣林漢城之子林貴三所經營宥伸有限公司（代表人為林貴三\r\n    ，下稱宥伸公司），在彰化縣○○鄉○○街00號之2 設有工\r\n    廠（下稱宥伸公司之工廠），從事螺絲製造，屬製造螺絲之\r\n    事業。民國107 年10月上旬，宥伸公司之工廠因故搬遷，林\r\n    貴三遂請林漢城委託合法業者以合法方式清除宥伸公司之工\r\n    廠內螺絲製程CNC 沖床使用過冷卻廢油4 桶（屬一般事業廢\r\n    棄物、無證據證明為有害事業廢棄物），及供員工日常使用\r\n    已被拋棄之棧板、塑膠踏板、壞桌子、椅子、沙發（屬一般\r\n    廢棄物）等廢棄物。而林漢城及王詮景均知從事廢棄物清除\r\n    業務者，應依廢棄物清理法第41條第1 項規定，向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除、處理機構許可文件後，始得從事廢棄物之清\r\n    除、處理，且林漢城亦知王詮景無廢棄物清除機構許可文件\r\n    ，詎林漢城僅因委託合法業者，須協力將廢棄物支解成小塊\r\n    ，合法業者始願配合清除，尚嫌麻煩，為貪圖省事，竟於同\r\n    年月13日電請無廢棄物清除機構許可文件之王詮景，至上址\r\n    查看如何清除宥伸公司之工廠內廢棄物，雙方議定林漢城支\r\n    付新臺幣（下同）2,600 元給王詮景，作為王詮景替宥伸公\r\n    司清除上址工廠內廢棄物之代價，林漢城與王詮景遂共同基\r\n    於未領有廢棄物清除許可文件而清除廢棄物之犯意聯絡，由\r\n    林漢城於同年月14日上午9 時許電請王詮景至上址工廠清運\r\n    廢棄物。王詮景先向合鉅營造有限公司（下稱合鉅公司）不\r\n    知情負責人陳建宏借得合鉅公司車牌號碼000-0000號營業用\r\n    大貨車，駕至上址工廠，由林漢城及王詮景共同將內有CNC\r\n    沖床使用過冷卻廢油之鐵製油桶4 個、棧版、塑膠踏板、壞\r\n    桌子、椅子、沙發等廢棄物，搬上車牌號碼000-0000號營業\r\n    用大貨車後，再由王詮景搭載林漢城運輸上揭廢棄物，沿路\r\n    尋找棄置地點，同日中午12時許，2 人行經彰化縣○○鄉○\r\n    ○段00號黃秀緂之土地時，即由林漢城下車指揮王詮景將車\r\n    牌號碼000-0000號營業用大貨車所載運之廢棄物，非法棄置\r\n    傾倒在黃秀緂上址土地上，而清除廢棄物，翌（15）日黃秀\r\n    緂經人告知上址土地遭棄置廢棄物，隨即報警調閱路口監視\r\n    器，遂循線查獲上情。\r\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方檢察署（下稱\r\n    彰化地檢署）檢察官偵查起訴。\r\n    理    由\r\n壹、證據能力部分\r\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述，雖不符刑事訴訟法第159 條之\r\n    1 至之4 等之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，同法第\r\n    159 條之5 定有明文。立法意旨在於傳聞證據未經當事人之\r\n    反對詰問予以核實，原則上先予排除，惟若當事人已放棄反\r\n    對詰問權，於審判程序中表明同意該等傳聞證據可作為證據\r\n    ，或於言詞辯論終結前未聲明異議，則基於尊重當事人對傳\r\n    聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之\r\n    理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上\r\n    開傳聞證據亦均具有證據能力。本案所引用被告以外之人之\r\n    陳述，雖查無符合刑事訴訟法第159 條之1 至之4 之情形，\r\n    惟經檢察官、被告等對於本判決以下所引用被告以外之人於\r\n    審判外所為陳述之證據能力，於本院準備程序時均表示無意\r\n    見，同意有證據能力（見本院卷第84頁），且於法院調查證\r\n    據時，知有刑事訴訟法第159 條第1 項不得為證據之情形，\r\n    亦未於言詞辯論終結前聲明異議（見本院卷第122 頁至第12\r\n    5 頁），茲審酌該等言詞陳述之情況，並無不宜作為證據之\r\n    情事，依刑事訴訟法第159 條之5 規定，自均有證據能力，\r\n    應予敘明。\r\n二、另本院以下所引用之非供述證據，均與本件事實具有自然關\r\n    聯性，且核屬書證、物證性質，又查無事證足認有違背法定\r\n    程式或經偽造、變造所取得等證據排除之情事，復經本院依\r\n    刑事訴訟法第164 條、第165 條踐行物證、書證之調查程序\r\n    ，亦堪認均有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由\r\n一、被告王詮景部分:\r\n    上開犯罪事實，迭據被告王詮景於警詢（見彰化地檢署107\r\n    年度偵字第11999 號卷【下稱偵11999 卷】第9 頁至第11頁\r\n    頁背面；彰化地檢署108 年度偵字第1087號卷【下稱偵1087\r\n    卷】第27頁至第29頁背面）、檢察官偵查中（見偵11999 卷\r\n    第113 頁背面）、原審暨本院準備程序及審理時自白不諱（\r\n    見臺灣彰化地方法院【下稱彰化地院】108 年度訴字第559\r\n    號卷【下稱原審卷】第83頁至第84頁、第126 頁至第127 頁\r\n    ；本院卷第84頁、第126 頁），核與證人即共同被告林漢城\r\n    於警詢（見偵11999 卷第15頁至第17頁；偵1087卷第17頁至\r\n    第25頁）、檢察官偵查中（見偵11999 卷第171 頁正背面）\r\n    、原審暨本院準備程序及審理時證述相符（見原審卷第41頁\r\n    正背面、第127 頁；本院卷第84頁、第126 頁），復據證人\r\n    即告訴人黃秀緂（下稱告訴人）於警詢及檢察官偵查中證述\r\n    明確（見偵11999 卷第19頁至第23頁、第113 頁背面），且\r\n    有彰化縣環境保護局稽查工作紀錄2 紙（見偵11999 卷第25\r\n    頁至第27頁）、照片（見偵11999 卷第29頁至第33頁、第12\r\n    5 頁至第149 頁；偵1087卷第73頁至第93頁）、路口監視器\r\n    影像截錄照片（見偵11999 卷第41頁至第47頁）、車籍資料\r\n    （見偵11999 卷第49頁）附卷足稽，故被告王詮景之自白，\r\n    與事實相符，得為不利被告王詮景認定依據。\r\n二、被告林漢城部分\r\n    被告林漢城承認「於上揭時、地，與共同被告王詮景有為上\r\n    揭行為」，惟否認與共同被告王詮景有共犯之情，辯稱「不\r\n    清楚共同被告王詮景有無廢棄物清理許可文件」等語，惟查\r\n    :\r\n  被告林漢城於警詢、檢察官偵查中及原審準備程序供稱「我\r\n    於107 年10月14日12時許，請共同被告王詮景幫我處理工廠\r\n    搬遷不要的東西，我丟棄木材棧板、床、櫃子、收集潤滑油\r\n    的鐵桶、塑膠踏板等物（見偵11999 卷第15頁），在事發前\r\n    一天（即10月13日），我有請王詮景去要搬遷的工廠看那些\r\n    垃圾，目的是要王詮景幫我處理垃圾，王詮景到我兒子林貴\r\n    三在彰化縣○○鄉○○街00號之2 宥伸公司的CNC 洗床工廠\r\n    載運垃圾，林貴三要搬工廠前打電話給我，要我去工廠等鄉\r\n    公所的人開垃圾車來載，但我打電話給王詮景來看這些垃圾\r\n    ，他說有辦法幫我處理這些垃圾，我先拿1,000 元給他（見\r\n    原審卷第41頁）。當天王詮景說他老板的朋友在秀水有一塊\r\n    地可以處理（見偵1087號卷第11頁），我便於107 年10月14\r\n    日9 時許電話通知王詮景，請他來載不要的廢棄物（見偵11\r\n    999 卷第15頁）。我與王詮景一起把不要的廢棄物擺上車後\r\n    ，便一起上車，一開始王詮景帶我去秀水的地點要丟，但他\r\n    說『東西太多，若卸下去會被罵』，就帶我四處繞，最後載\r\n    到花壇鄉某處山坡地（即花壇鄉福岩段24號地）丟棄（見偵\r\n    11999 卷第15頁），、、、王詮景到工廠時，垃圾是我跟他\r\n    一起搬上車的，王詮景說『因為要我一起搬垃圾下車，所以\r\n    我要一起上車』，王詮景開車繞了約30多分，最後到縣道13\r\n    9 線那裡倒垃圾，、、、倒完垃圾後，王詮景載我回工廠，\r\n    我再拿1,600 元給他，我總共拿了2,600 元給王詮景，、、\r\n    、所載運廢棄物裡面，其中4 桶油桶裡面裝的都是CNC 沖床\r\n    用廢棄冷卻水，而棧板是工廠放貨物的木板，塑膠板是讓客\r\n    人行走不會弄到地板所用，桌子、椅子、沙發是工廠勞工休\r\n    息用（見原審卷第41頁正背面）。我倒棄之物，是CNC 工廠\r\n    搬遷廢棄不要的東西，、、、我107 年10月13日聯絡王詮景\r\n    到工廠看有沒有地方處理（上揭廢棄物），王詮景說他可以\r\n    處理，我相信他可以處理（見偵1087卷第11頁），、、、一\r\n    開始如果要讓清潔隊收的話，要敲碎成一塊塊的，面積不能\r\n    太大，我無力敲碎，所以我才於107 年10月13日通知王詮景\r\n    看有無辦法處理（見偵1087號卷第13頁），、、、我便於10\r\n    7 年10月14日電話叫告王詮景來，一開始王詮景開自小貨KE\r\n    D-5735跑去其所稱老板友人的那塊地，但王詮景說『我和人\r\n    講借放一下東西，如果現在卸下去會被人罵』，所以又離開\r\n    ，王詮景開山路四處繞，最後走到彰化縣○○鄉○○段00號\r\n    倒廢棄物，一到現場王詮景叫我下車，開始倒車，並開始傾\r\n    斜車斗倒廢棄物，我問『這樣可以嗎？這是人家的地，亂倒\r\n    會被人家罵』，、、、王詮景對我說『傾倒廢棄物，不走大\r\n    馬路，反而走山路或產業道路，是因為這樣才不會被監視器\r\n    拍到』（見偵1087號卷第11頁）」等詞。依以上足徵，宥伸\r\n    公司負責人林貴三本委託被告林漢城請合法清潔業者至工廠\r\n    清理廢棄物，惟被告林漢城無法依廢棄物合法清理業者要求\r\n    在清理前先行分解成小塊，為求省事，始支付2,600 元委請\r\n    無廢棄物清除許可文件之被告王詮景，至宥伸公司之工廠，\r\n    由被告林漢城、王詮景（下或稱被告2 人）共同替宥伸公司\r\n    之工廠清除廢棄物。\r\n  證人即共同被告王詮景於警詢、檢察官偵查中、原審準備程\r\n    序及審理時證稱「我沒有廢棄物清理許可文件（見偵11999\r\n    卷第9 頁背面），、、、被告林漢城跟我說有一些東西要清\r\n    掉，我就借大貨車KED-5735去彰化縣秀水鄉被告林漢城兒子\r\n    林貴三的工廠，我將廢棄物載上車後，從秀水走番花路走中\r\n    彰上去，到附近山區將廢棄物倒掉，、、、我們用手機聯絡\r\n    ，兩人一起將該廢棄物倒棄，、、、我在山上找地方倒時，\r\n    發現彰化縣○○鄉○○段00號土地已遭人傾倒廢棄物，我就\r\n    順便在該地倒廢棄物（見偵11999 卷第11頁正背面；偵1087\r\n    卷第29頁正背面），、、、要臨時搬遷工廠，我找不到地方\r\n    可以倒垃圾，又不能倒垃圾在他人土地，所以我才去找他人\r\n    土地倒垃圾，載運廢棄物的KED-5735大貨車是公司的，老板\r\n    不知情，我只有被查獲這次去倒過垃圾（見偵11999 卷第11\r\n    3 頁背面），、、、被告林漢城用電話跟我說他兒子林貴三\r\n    的工廠要搬遷，有些木板及油桶要清理，叫我去清理，我就\r\n    答應，後來我去向公司的陳建宏借車，開該車到被告林漢城\r\n    兒子的工廠，我到的時候，不要的東西都擺在工廠門口，被\r\n    告林漢城說這些東西要上車，但沒有說要送去那裡，我說好\r\n    ，被告林漢城在地上搬該等東西，我在車斗上接該等廢棄物\r\n    擺好，我們搬疊了20多分，就全部搬上車，我問被告林漢城\r\n    要載去那裡，他說不知道，我就說『哦，開車上山繞，看那\r\n    裡可以丟這些廢棄物』，被告林漢城就上車，我說往山上走\r\n    ，就到事發現場繞，到了現場，被告林漢城下車指揮我把車\r\n    斗升起來，把車斗裡的廢棄物往山谷裡面倒，倒廢棄物的地\r\n    點是被告林漢城先看到，說倒在這邊（見原審卷第83頁），\r\n    、、、我有跟被告林漢城說『要走山路，這樣才不會被監視\r\n    器拍到』（見原審卷第84頁）」等語。根據以上，在在證明\r\n    ，被告2 人原本根本不知要將該等廢棄物棄置何處，2 人遂\r\n    共謀開車載運廢棄物繞到山上，共同尋找隱密不易被監視器\r\n    拍到犯行之土地棄置廢棄物，已與合法廢棄物清除業者均將\r\n    廢棄物清運至合法處理場所，以中間處理、最終處置、再利\r\n    用等合法處理方式處理者顯有不同（見事業廢棄物貯存清除\r\n    處理方法及設施標準第2 條、一般廢棄物回收清除處理辦法\r\n    第2 條）。再參以坊間廢棄物清理機構執行廢棄物清運之車\r\n    輛均記載「○○清潔環保公司」，而非如卷附被告王詮景載\r\n    運本案廢棄物之自大貨車之車斗相片顯示記載「和鉅營造公\r\n    司」（見偵11999 卷第43頁至第45頁）。佐以被告2 人係趁\r\n    土地所有人即告訴人不知之際，任意棄置廢棄物在告訴人之\r\n    土地等情，在在證明，被告林漢城知悉共同被告王詮景並無\r\n    廢棄物清理機構許可文件，所以才要與共同被告王詮景共同\r\n    將廢棄物自產生源（宥伸公司之工廠），以走山路載運，避\r\n    免被監視器錄到影像之方式，將廢棄物載至偏僻地點，任意\r\n    傾倒棄置，以免犯罪被發現。\r\n  末按，被告林漢城因兒子林貴三之工廠搬遷，遂委託被告王\r\n    詮景將廠房內之廢棄物（廢木材棧板、床、櫃子等廢棄物）\r\n    ，載運至彰化縣○○鄉○○段00號地傾倒，現場棄置油桶4\r\n    桶、廢棄家具等其他垃圾等情，有107 年10月16日、10月17\r\n    日彰化縣環境保護局環境稽查工作紀錄足稽（見偵11999 卷\r\n    第25頁至第27頁）。茲宥伸公司負責人為林貴三，從事螺絲\r\n    、其他金屬製品製造，林貴三又係被告林漢城之子等情，均\r\n    有全戶戶籍資料、財團法人聯合徵信中心資料足稽（見原審\r\n    卷第89頁至第99頁）。而事業廢棄物乃事業活動產生非屬其\r\n    員工生活產生之廢棄物，一般廢棄物則係事業廢棄物以外之\r\n    廢棄物，衡以被告林漢城於原審準備程序時稱「4 桶廢棄物\r\n    油桶裝滿工廠CNC 沖床用廢棄冷卻油（見原審卷第41頁背面\r\n    ）」等語，故被告2 人共同清運者，其中4 桶廢棄物油桶所\r\n    裝廢棄冷卻油，乃宥伸公司之工廠在事業活動過程產生之事\r\n    業廢棄物，其餘棧版、塑膠踏板、壞桌子、椅子、沙發等廢\r\n    棄物則屬一般廢棄物，即堪認定。\r\n三、綜上所述，被告2 人均無廢棄物清除機構許可文件，竟共同\r\n    替宥伸公司之工廠清理事業廢棄物及一般廢棄物之犯行，殊\r\n    堪認定。被告林漢城所謂不清楚共同被告王詮景有無廢棄物\r\n    清理許可文件，未與共同被告王詮景共犯等語，不外卸責之\r\n    詞，不足採信。本件事證明確，被告2人均應依法論科。\r\n參、法律之適用\r\n一、按廢棄物清理法第46條第4 款前段之規定，並未限於公、民\r\n    營廢棄物清除處理機構始有適用，以從事廢棄物清除處理為\r\n    業之自然人，亦包括在內；且依該款前段之文義觀之，凡未\r\n    領有許可文件而從事事業廢棄物清除、處理者，即已該當，\r\n    並不以行為人究係受託或自行清除、處理廢棄物而有不同。\r\n    從而未領有許可文件之事業機構受委託從事事業廢棄物之清\r\n    除、處理，固為處罰之對象，即便是自行清除所購買之事業\r\n    廢棄物，亦在處罰之列（最高法院107 年度台上字第40號判\r\n    決意旨參照）。而事業廢棄物之清除係指收集、運輸行為（\r\n    事業廢棄物貯存清除處理方法及設施標準第2 條），而一般\r\n    廢棄物之清除係指下列行為：收集、清運：指以人力、清運\r\n    機具將一般廢棄物自產生源運輸至處理場（廠）之行為。、\r\n    、、（一般廢棄物回收清除處理辦法第2 條），而駕駛車輛\r\n    載運廢棄物傾倒之行為，則該當廢棄物清理法第46條第1 項\r\n    第4 款所定之「清除」行為（最高法院96年度台上字第2677\r\n    號判決意旨參照）。\r\n二、被告2 人均知未依廢棄物清理法規定領有廢棄物之清除、處\r\n    理許可文件，不得從事廢棄物之清除、處理業務，雖被告林\r\n    漢城為宥伸公司工廠負責人林貴三之父，固非「受託」清除\r\n    廢棄物，既未具清除廢棄物資格，本不得自行清除廢棄物，\r\n    乃均無廢棄物清理許可文件之被告2 人接洽後，被告王詮景\r\n    即受共同被告林漢城之託，借得KED-5735號自大貨車後，駕\r\n    駛至彰化縣○○鄉○○街00號之2 宥伸公司之工廠，載運被\r\n    告林漢城及宥伸公司之工廠廢棄物（事業廢棄物及一般廢棄\r\n    物），同車找到偏僻地點後，將廢棄物非法棄置傾倒在彰化\r\n    縣○○鄉○○段00號黃秀緂之土地，被告2 人顯該當於「清\r\n    除」要件。故核被告2 人所為，均係犯廢棄物清理法第46條\r\n    第4款 前段之未領有廢棄物清除許可文件而清除廢棄物罪。\r\n三、被告2人有犯意聯絡及行為分擔，應論以共同正犯。\r\n四、被告王詮景前因竊盜案件於105 年5 月31日經彰化地院以10\r\n    5 年度簡字第531 號判決分別判處有期徒刑3 月、4 月，定\r\n    應執行有期徒刑6 月，於106 年8 月14日易科罰金執行完畢\r\n    之情，有臺灣高等法院被告前案紀錄表足稽（見本院卷第47\r\n    頁至第51頁），其於有期徒刑執行完畢後，5 年內故意再犯\r\n    本件有期徒刑以上之罪，為累犯。而其除如上開前科外，另\r\n    於98年間即曾因違反電信法、竊盜等案件，經臺灣嘉義地方\r\n    法院以99年度易字第314 號判決分別判處有期徒刑4 月、3\r\n    月，應執行有期徒刑6 月確定；再於99年間因毀損案件，經\r\n    彰化地院以99年度簡字第354 號判決判處拘役20日確定，堪\r\n    認被告王銓景之刑罰反應力薄弱，若對其加重最低本刑，並\r\n    無釋字第775 號解釋所謂若加重則過苛之情形，爰依法加重\r\n    其刑。\r\n肆、本院之判斷\r\n一、原審判決以被告罪證明確而予以依法論科，適用刑事訴訟法\r\n    第299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第\r\n    11條前段、第28條、第47條第1 項、第38條之1 第1 項前段\r\n    、第3 項規定，審酌被告2 人均知宥伸公司之工廠事業活動\r\n    產生之CNC 沖床用廢棄冷卻油係一般事業廢棄物，而棧版、\r\n    塑膠踏板、壞桌子、椅子、沙發等則為一般廢棄物，若未依\r\n    規定妥善處理，易致土壤環境蒙受污染，乃被告王詮景竟為\r\n    貪圖清理廢棄物之報酬，而被告林漢城本受宥伸公司負責人\r\n    林貴三之請，要委託合法業者以合法方式清理工廠搬遷所留\r\n    一般事業廢棄物及一般廢棄物，竟便宜行事，無視維護乾淨\r\n    地球避免環境污染之責任，均知其等均未領有廢棄物清理許\r\n    可文件，不得從事廢棄物之清除，無視政府對環境保護之政\r\n    策宣導，所為均值非難，併考量其等清理之一般事業廢棄物\r\n    及一般廢棄物，並無證據證明具有毒性，且其等非法棄置在\r\n    花壇鄉福岩段24號告訴人之土地上之廢棄物，迄今均未經清\r\n    除，並考量被告2 人共同非法清除一般事業廢棄物及一般廢\r\n    棄物之次數，並參酌被告王詮景犯後尚知坦承犯行，態度尚\r\n    可，被告林漢城否認共犯行為之犯後態度，並審酌被告王詮\r\n    景高職肄業；被告林漢城國小畢業之智識程度及其等家庭生\r\n    活、經濟狀況，暨其等犯罪之動機、目的、素行等一切情狀\r\n    ，分別量處如原審判決主文所示之刑。\r\n二、就沒收部分考量\r\n    被告王詮景犯本案，獲得被告林漢城支付之2,600 元，業據\r\n    被告林漢城於警詢、檢察官偵查中、原審準備程序及審理時\r\n    陳明在卷（見偵1087卷第11頁背面；偵11999 卷第171 頁背\r\n    面；原審卷第41頁正背面、第127 頁），核與被告王詮景於\r\n    原審審理時供述相符（見原審卷第126 頁），故被告王詮景\r\n    之犯罪所得為2,600 元，雖未扣案，仍應依刑法第38條之1\r\n    第1 項前段、第3 項規定，宣告沒收，於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。\r\n三、經核原審判決就被告2 人所示犯行，認事用法均無違誤，量\r\n    刑暨沒收之考量亦稱妥適。被告2 人上訴均坦承犯行，表示\r\n    願意處理廢棄物並與告訴人調解，請求從輕量刑及緩刑等語\r\n    （見本院卷第83頁）。然自本院109 年4 月29日受理迄今，\r\n    均無下文，109 年7 月20日調解時，告訴人表示只要被告2\r\n    人依規定將廢棄物清理完畢即可，然被告2 人因無法取得彰\r\n    化縣環境保護局出具之清運結案同意書，乃致無法調解成立\r\n    （見本院卷第103 頁調解事件報告書）。彰化縣環境保護局\r\n    亦以109 年7 月20日彰環廢字第1090039632號函表示，該局\r\n    於109 年7 月13日再行稽查，系爭土地上仍放置3 包太空包\r\n    ，被告王詮景表示，係因資金問題先行暫置，經法院調解結\r\n    果應由被告林漢城提供4 萬元給被告王詮景清理，但被告林\r\n    漢城未給付，故未完成清運等語（見本院卷第105 頁）。待\r\n    本院109 年7 月21日言詞辯論時，再曉諭被告2 人儘速處理\r\n    （見本院卷第128 頁），然同年8 月10日聯繫被告林漢城，\r\n    告知伊有花1 萬5 千元找人清理，然需環保局同意，尚待回\r\n    覆，故尚未清運等語（見本院卷第131 頁）；同年8 月14日\r\n    再聯繫，被告林漢城表示環保局已准，但因幫忙清運之林家\r\n    旺說所給經費不夠，不幫忙清運，預計下週四（20日）將經\r\n    費給林家旺清運，本院請其若果有清運，應電話聯繫本院（\r\n    見本院卷第133 頁）；然至8 月19日屆期前1 日，本院擔心\r\n    被告等是否果有清運之決心，再度詢問，被告林漢城僅答：\r\n    我會聯繫王詮景，應該明天會處理、、、隨即掛斷電話，態\r\n    度非佳，而被告王詮景則不接聽電話（見本院卷第135 頁至\r\n    第137 頁）。最終至宣示判決前1 日之8 月24日，王銓景已\r\n    不接聽電話，林漢城則表示：我透過議員去找清理廢棄物的\r\n    業者，但因業者不願開收據，所以我沒有把款項2 萬5 千元\r\n    交給業者。我去環保局問，環保局有一位年輕人跟我說法院\r\n    會處理，叫我不用擔心。我有要處理這件事，但王銓景都只\r\n    跟我說好等語（見本院卷第141 頁），實已堪認被告2 人並\r\n    無積極處理之決心。則其等上訴請求輕判或緩刑，並無理由\r\n    ，應予駁回其等之上訴。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官莊珂惠提起公訴，檢察官劉翼謀到庭執行職務。\r\n中    華    民    國   109    年    8     月    25    日\r\n            刑事第九庭   審判長法  官  紀  文  勝\r\n                               法  官  姚  勳  昌\r\n                               法  官  廖  健  男\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　\r\n                               書記官  洪  鴻  權\r\n　\r\n中    華    民    國   109    年    8     月    25    日"}