{"JID":"TCHM,109,上訴,347,20200806,1","JYEAR":"109","JCASE":"上訴","JNO":"347","JDATE":"20200806","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　　109年度上訴字第347號\r\n上　訴　人　　臺灣臺中地方檢察署檢察官\r\n上　訴　人\r\n即　被　告　　楊明達\r\n被　　　告　　韋宏工程有限公司\r\n上訴人即 被告\r\n兼上1人代表人 楊明洲\r\n共　　　同\r\n選任辯護人　　宋永祥律師\r\n　　　　　　　邱東泉律師\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服臺灣臺中地\r\n方法院108年度訴字第445號中華民國108年11月21日第一審判決\r\n（起訴案號：臺灣臺中地方檢察署107年度偵字第13086、13087\r\n號、108年度偵字第2455號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於楊明達部分撤銷。\r\n楊明達犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年伍月。\r\n其他上訴駁回。\r\n    犯罪事實\r\n一、楊明達明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關，申請核發公民\r\n    營廢棄物清除機構許可文件後，始得從事清除、處理廢棄物\r\n    之業務，而其未領有廢棄物清除、處理許可文件，不得從事\r\n    廢棄物之清除、處理，詎竟基於未經許可清除、處理廢棄物\r\n    之犯意，即於民國107年3月13日11時50分至51分許、14時22\r\n    分至30分許、15時13分至19分許、16時22分至23分許、同年\r\n    3月24日13時34分至36分許，駕駛車牌號碼000-00號自用大\r\n    貨車，將不詳來源、不詳數量，含有木材、塑膠等物之營建\r\n    事業廢棄物及廢棄土石，載運至臺中市○○區○○路○○巷\r\n    00號附近傾倒（棄置地點依序如附件臺中市太平地政事務所\r\n    土地複丈成果圖編號「3＊」【下稱第3處棄置地點】、「1\r\n    ＊」【下稱第1處棄置地點】所示）。\r\n二、楊明洲明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關，申請核發公民\r\n    營廢棄物清除機構許可文件後，始得從事清除、處理廢棄物\r\n    之業務，而其未領有廢棄物清除、處理許可文件，不得從事\r\n    廢棄物之清除、處理，詎竟基於未經許可清除、處理廢棄物\r\n    之犯意，即於107年3月12日15時7分至10分許，駕駛車牌號\r\n    碼00-000號自用大貨車，將不詳來源、數量約3立方米，含\r\n    有木材、塑膠等物之營建事業廢棄物，載運至臺中市○○區\r\n    ○○路○○巷00號附近之第3處棄置地點傾倒。\r\n三、案經臺中市政府警察局太平分局報告暨臺灣臺中地方檢察署\r\n    檢察官自動檢舉簽分偵查起訴。 \r\n    理  由\r\n甲、有罪部分\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合刑事訴訟法第159條之1至第159條之4之規定，而經當\r\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\r\n    陳述作成時之情況，認為適當者，亦得為證據，而當事人、\r\n    代理人或辯護人於法院調查證據時，知有上開不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159條第1項及第159條之5分別定有明文。\r\n    另按刑事訴訟法第159條之5立法意旨，在於確認當事人對於\r\n    傳聞證據有處分權，得放棄反對詰問權，同意或擬制同意傳\r\n    聞證據可作為證據，屬於證據傳聞性之解除行為，如法院認\r\n    為適當，不論該傳聞證據是否具備刑事訴訟法第159條之1至\r\n    第159條之4所定情形，均容許作為證據，不以未具備刑事訴\r\n    訟法第159條之1至第159條之4所定情形為前提（最高法院\r\n    104年度第3次刑事庭會議決議可資參照）。經查，本判決據\r\n    以認定犯罪之被告以外之人於審判外之言詞及書面陳述，雖\r\n    屬傳聞證據，然檢察官、上訴人即被告（下稱被告）楊明達\r\n    、楊明洲及其辯護人於本院言詞辯論終結前，對於該等證據\r\n    之證據能力均未爭執；又本院審酌該等證據資料製作時之情\r\n    況，尚無違法不當或證明力明顯過低之瑕疵，與本案待證事\r\n    實復俱有關連性，認以之作為本案證據應屬適當，揆諸前開\r\n    規定，該等證據具有證據能力。\r\n二、又傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述\r\n    而為之規範，本案判決以下所引用之非供述證據，無刑事訴\r\n    訟法第159條第1項規定傳聞法則之適用，經本院於審理時依\r\n    法踐行調查證據程序，檢察官、被告及其辯護人均不爭執各\r\n    該證據之證據能力，且與本案待證事實具有自然之關聯性，\r\n    亦查無依法應排除其證據能力之情形，依法自得作為本案裁\r\n    判之資料。 \r\n貳、實體方面：\r\n一、認定事實所憑之證據及理由：\r\n    訊據被告楊明達固坦承其有於107年3月13日及24日，駕駛車\r\n    牌號碼000-00號自用大貨車載運物品前往臺中市○○區○○\r\n    路○○巷00號（下稱系爭土地）附近之第3處棄置地點及第1\r\n    處棄置地點先後傾倒之事實，惟矢口否認有何違反廢棄物清\r\n    理法之犯行，辯稱：伊只有載運黃聖閔承包位於太平區成功\r\n    路整地工程時，向黃聖閔索討的乾淨土石去傾倒，是為了補\r\n    該處的土石流失，讓伊父親楊國安做護岸使用，沒有載運含\r\n    有木材、塑膠等物的廢棄物云云。訊據被告楊明洲固不否認\r\n    其有於107年3月12日，駕駛車牌號碼00-000號自用大貨車載\r\n    運物品前往系爭土地附近之事實，惟矢口否認有何違反廢棄\r\n    物清理法之犯行，辯稱：伊載運的物品是在工地向他人討要\r\n    的沙包，要補強伊父親楊國安住處周圍流失的土石云云。經\r\n    查：\r\n、被告楊明達有於107年3月13日、3月24日，駕駛車牌號碼000\r\n    -00號自用大貨車，載運物品至系爭土地附近之第3處棄置地\r\n    點及第1處棄置地點先後傾倒；被告楊明洲有於107年3月12\r\n    日下午3時許，駕駛車牌號碼00-000號自用大貨車，載運物\r\n    品至系爭土地附近傾倒等情，為被告2人所不爭執（見原審\r\n    卷第54頁），此部分事實，首堪認定。\r\n、被告2人雖以前揭情詞置辯，惟查：\r\n  依證人即臺中市政府環境保護局負責本案之稽查人員何○○\r\n    於108年7月4日原審審理時證述略以：本案係因民眾匿名分\r\n    兩次具證陳情反映，稱車號000-00、S7-990車輛有至系爭土\r\n    地傾倒廢棄物，故於107年1月17日、1月24日至現場瞭解，\r\n    發現有棄置廢棄物，後續做監視設施及裝設縮時攝影機，有\r\n    拍到在3月12日、13日、24日，上述車輛有進入去傾倒廢棄\r\n    物及廢土方。107年3月13日環境稽查紀錄表上關於系爭土地\r\n    附近之第1處棄置地點新增廢土、第3處棄置地點新增營建廢\r\n    棄物、車號00-000貨車於第3處棄置地點棄置廢棄物（3月12\r\n    日15時7分至10分）等內容之記載，其判斷之依據是現場有\r\n    縮時攝影機及其他地點有監視器，依縮時攝影機、監視器檔\r\n    案核對，發現車號00-000貨車在3月12日15時7分至10分，確\r\n    實有至現場棄置廢棄物，再依3月13日與前1日至現場稽查情\r\n    形比對，得出在第3處棄置地點有新增營建廢棄物之結果。\r\n    107年3月15日環境稽查紀錄表上關於系爭土地附近之第3處\r\n    棄置地點增加廢土、車號000-00貨車於第3處棄置地點棄置\r\n    廢土（3月13日11時50分、14時27分、15時17分、16時22分\r\n    ）等內容之記載，其判斷之依據是現場有縮時攝影機，還有\r\n    至現場稽查情形比對，得出前開結果，傾倒的廢土沒辦法確\r\n    認種類，但因未依照規定進行再利用而任意傾倒，就屬於棄\r\n    置廢棄物。107年3月28日環境稽查紀錄表上關於系爭土地附\r\n    近第1處棄置地點、第3處棄置地點新增廢土石、車號000-00\r\n    貨車於第1處棄置地點棄置廢土石（3月24日13時34分至37分\r\n    ）等內容之記載，其判斷之依據是現場有縮時攝影機等為判\r\n    斷。前開三次的環境稽查紀錄表，均是依據縮時攝影機判斷\r\n    ，除前開兩台車輛有至現場棄置廢棄物，並沒有發現有其他\r\n    車輛至案發現場傾倒任何物品的情形等語（見原審卷第82至\r\n    89頁）。是證人何○○已明確證述，本件係因有人檢舉之後\r\n    至現場瞭解，發現系爭土地附近即如臺中市太平地政事務所\r\n    土地複丈成果圖編號「1＊」、「2＊」、「3＊」所示3處確\r\n    有棄置廢棄物之情形，故後續做監視設施及裝設縮時攝影機\r\n    ，而分別於3月12日、13日、24日，拍得被告2人分別駕駛前\r\n    開車輛至系爭土地附近之上開3處棄置地點傾倒廢棄物之情\r\n    形，且實地勘查現場後，發現3月12日傾倒物之內容為營建\r\n    廢棄物，3月13日、24日傾倒物之內容為營建廢棄物、廢棄\r\n    土石。而本案確曾有民眾以匿名信件檢舉，系爭土地曾遭車\r\n    牌號碼000-00號（誤為388-UI號）車輛在該地傾倒廢棄物等\r\n    情，有臺中市政府環境保護局107年2月1日中市環稽字第070\r\n    011674號函及附件民眾陳情文件、照片附卷可考（見警1597\r\n    4卷第121至139頁）；且就證人何○○前開證述之內容，亦\r\n    核與卷附臺中市政府環境保護局稽查照片：107年3月12、13\r\n    、24日、臺中市政府環境保護局環境稽查紀錄表及現場稽查\r\n    照片：107年3月12日、13日、15日、23日、28日（見他字卷\r\n    第94至96頁、第100至107頁、第122至130頁、第134至139頁\r\n    ）等內容相符，並經本院於準備程序時勘驗本案縮時攝影光\r\n    碟內容有關「太平區北田路中坑巷47號附近」光碟中之「00\r\n    00000-00：07 S7-990」、「0000000-00：00 000-UX」、「\r\n    0000000-00：00 000-UX」、「0000000-00：00 000-UX」、\r\n    「0000000-00：00 000-UX」、「0000000-00：00 000-UX」\r\n    資料夾內之檔案屬實，且有相關截圖附卷可稽（見本院卷第\r\n    269至415頁），足認證人何○○前開證述之內容，確有所據\r\n    ，且與事實相符而可採信。是堪認被告楊明達確有於107年3\r\n    月13日11時50分至51分許、14時22分至30分許、15時13分至\r\n    19分許、16時22分至23分許、同年3月24日13時34分至36分\r\n    許，駕駛車牌號碼000-00號自用大貨車，至系爭土地附近之\r\n    第3處棄置地點及第1處棄置地點，先後傾倒不詳數量之含有\r\n    木材、塑膠等物之營建事業廢棄物及廢棄土石；被告楊明洲\r\n    確有於107年3月12日15時7分至10分許，駕駛車牌號碼\r\n    00-000號自用大貨車，至系爭土地附近之第3處棄置地點，\r\n    傾倒含有木材、塑膠等物之營建事業廢棄物之事實，至為明\r\n    確。\r\n  被告2人辯解不可採信之理由：\r\n  被告楊明達雖辯稱其至棄置現場傾倒之物為乾淨土石，並非\r\n    含有木材、塑膠等物之營建廢棄物及營建土石云云，惟查：\r\n    就被告楊明達辯稱其在前開時、地傾倒之內容物來源，其於\r\n    原審準備程序及審理程序時均先辯稱係向證人黃聖閔討要之\r\n    乾淨土石云云，然經原審質以證人黃聖閔證述僅曾在107年1\r\n    月委託被告楊明達做整地工程，就107年3月間其所傾倒之土\r\n    石來源究竟為何，被告楊明達又改辯稱：「我不知道哪裡載\r\n    的，從哪裡來的我也不記得，應該是別人整地我跟人家要的\r\n    ，我真的不記得。」、「3月份哪裡載的我忘記了，來源也\r\n    是整地的土石，是要蓋房子的時候挖地基挖出來的土石，但\r\n    是哪裡我忘記了。」等語，並自承無法提出107年3月13日、\r\n    24日該兩日傾倒土石的來源證明（見原審卷第49頁、第122\r\n    頁），然參107年3月15日之環境稽查紀錄表所示（見偵1308\r\n    7卷第91頁），被告楊明達於107年3月13日該日曾來回四趟\r\n    駕駛同一車輛至系爭土地附近之第3處棄置地點傾倒，足見\r\n    其傾倒物品之數量應非稀少，倘若其傾倒之物確係自工地向\r\n    他人取得之乾淨土石，何以其從未能提出相關之來源證明以\r\n    實其說，蓋若被告楊明達確係自他人蓋屋挖地基或整地工程\r\n    取得乾淨土石，則其提出所稱工地地址、給予土石之證人姓\r\n    名年籍等，顯非難事，且此關涉其本案犯行之重要證據，然\r\n    被告楊明達自本案遭查獲迄至原審審理終結時，全然未能提\r\n    出任何相關資料以實其說，在在足見其前開辯解之不實。又\r\n    被告楊明達於本院審理時雖辯稱該土石來源係證人黃聖閔承\r\n    包之整地工程所討要而來，然觀證人黃聖閔雖於本院審理時\r\n    先證稱：「（問：你在107年3月間請被告楊明達整地部分，\r\n    被告楊明達有無跟你要土方？）我們那個土基本上是種植的\r\n    土，不只他一個人要，可是他要的數量會比較多一點，因為\r\n    被告楊明達當初說要去種植用，都陸陸續續，因為我們的土\r\n    很漂亮，就是都可以種植，也有養分，然後我們附近的鄰居\r\n    都會跟我要去放花盆，楊明達是其中之一而已。（問：所以\r\n    楊明達也有跟你要這些土？）對。」等語（見本院卷第442\r\n    頁），惟嗣又改證述稱：「（問：你在檢察官偵訊時曾經有\r\n    說你確定被告楊明達是在107年1月去跟你整地，107年3月確\r\n    定沒有？當時所述是否實在？《提示偵13086卷第97頁偵訊\r\n    筆錄）那時候所述實在，因為當時時間點比較近，因為現在\r\n    比較遠了，剛才跟我說是3月份，所以我沒有辦法確定是那\r\n    個時間點。（問：你偵訊時所述是確定的，是對的？）對。\r\n    那個時間點。」等語（見本院卷第445頁），堪認證人黃聖\r\n    閔於較近案發時間之107年8月8日偵訊中具結證稱：3月整地\r\n    的土都留在整地現場，都沒有動，土方是剛好的，並沒有請\r\n    人將土運出；伊確定3月間沒有土石方運出等語（見偵13086\r\n    卷第98至99頁）應確屬實在而堪採信，至被告楊明達於本院\r\n    審理時提出其於107年3月12日、17日及21日因承攬證人黃聖\r\n    閔之整地工程所拍攝之現場照片（見本院卷第253至255頁）\r\n    中之土石，難認與本件載運至第3處棄置地點及第1處棄置地\r\n    點之廢土石具有同一性。再按廢棄物清理法所稱之廢棄物，\r\n    分為一般廢棄物及事業廢棄物二類；建築廢棄物，屬於事業\r\n    廢棄物之範圍。而工程施工建造、建築拆除、裝修工程及整\r\n    地刨除所產生之事業廢棄物，固屬內政部於民國99年3月2日\r\n    修正公布之「營建事業廢棄物再利用種類及管理方式」編號\r\n    七所規定之「營建混合物」；然依其規定，須經具備法定資\r\n    格（編號七第三點）及具廢棄物分類設備或能力之再利用機\r\n    構，將產生之營建事業廢棄物加以分類（編號七第四點），\r\n    經分類作業後，屬營建剩餘土石方部分依「營建剩餘土石方\r\n    處理方案」處理；屬內政部公告之一般事業廢棄物再利用種\r\n    類部分，依公告之管理方式辦理；至其他非屬營建剩餘土石\r\n    方，亦非屬公告可再利用部分，應依廢棄物清理法規定清除\r\n    處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物代處\r\n    理機構或再利用事業機構（編號七第五點）。亦即，僅在分\r\n    類後，依相關規定處理可作為資源利用者，始非屬於廢棄物\r\n    ，倘若未經分類，即非屬「營建剩餘土石方」或「一般事業\r\n    廢棄物再利用種類」，自仍應依廢棄物清理法之規定清除、\r\n    處理或再利用（最高法院106年度台上字第3228號刑事判決\r\n    意旨參照）。是縱使被告楊明達於107年3月13日、24日載運\r\n    先後傾倒於系爭土地附近之第3處棄置地點及第1處棄置地點\r\n    之物為廢土石，惟其未依循上開「營建事業廢棄物再利用種\r\n    類及管理方式」之規定分類處理，擅自載運、傾倒廢土石於\r\n    系爭土地上，自有廢棄物清理法第46條第4款規定之適用，\r\n    遑論被告楊明達於107年3月13日、24日傾倒於系爭土地者，\r\n    係含有營建事業廢棄物及廢土石，而非僅有廢土石而已，是\r\n    尚難以被告楊明達前開辯解，為其有利之認定。\r\n  被告楊明洲雖辯稱其至現場傾倒之物為向他人討要、欲補流\r\n    失土石之沙包云云，辯護人則以本案縮時攝影光碟內容有關\r\n    「太平區北田路中坑巷47號附近」光碟中之「0000000-00：\r\n    07 S7-990」資料夾內之檔案及截圖所示，被告楊明洲所駕\r\n    駛之車輛，其車斗並無揚起之狀態。而被告楊明洲當時會在\r\n    該處倒車後停留，是因為要在該處迴轉下山。且依被告楊明\r\n    洲上山時之擷圖照片，其車斗內所運載的是一包包的沙包。\r\n    被告楊明洲係將沙包放置在父親楊國安住處旁，並非起訴書\r\n    所載的第3處棄置地點云云（見本院卷第270頁）。惟查：被\r\n    告楊明洲於原審準備程序時先否認其曾於107年3月12日下午\r\n    3時許，駕駛車牌號碼00-000號自用大貨車至系爭土地附近\r\n    傾倒物品，經原審法院提示卷內相關證據後，始改口辯稱所\r\n    載運之物係要給其父親之沙包，復又辯稱「我也不太記得去\r\n    倒了什麼東西，我現在也在想這些東西哪裡來的。」、「我\r\n    現在已經記不起來我倒什麼東西。我整車都只有石塊與沙包\r\n    ，來源我忘記了。」云云（見原審卷第49至50頁），是被告\r\n    楊明洲前後辯解不一，是否屬實，已有可疑；且同案被告楊\r\n    明達於107年8月8日偵訊時曾供稱：「（問：楊明洲有無載\r\n    運土石到你家填補？）沒有。只有我載運土石到我家。」等\r\n    語（見偵13086卷第105至108頁），亦與被告楊明洲前開辯\r\n    解之內容不符。又被告楊明洲辯稱系爭土地附近有聯外道路\r\n    、出入之車輛很多，縱使現場有廢棄物亦不能證明是其所傾\r\n    倒的云云（見原審卷第55頁），惟證人何○○於原審審理程\r\n    序時已證稱：「（問：這三次的環境稽查記錄表，你們依據\r\n    縮時攝影機判斷分別這兩台車有到現場去棄置廢棄物，你們\r\n    還有沒有發現其他車輛有到案發現場去傾倒任何物品的情形\r\n    嗎？）我們觀看縮時攝影的資料，並沒有發現。（問：有到\r\n    現場的車輛，就是你在稽查記錄表記載的這些嗎？）（點頭\r\n    ）…我們縮時攝影機一定距離是拍到你的車子有倒車，車斗\r\n    有抬起來，我們依3月12日、3月13日到場的照片，證實現場\r\n    確實有被倒營建廢棄物，那段縮時攝影機的時間只有看到你\r\n    （指楊明洲）的車輛有做這個動作。」等語（見原審卷第86\r\n    至88頁），已明確證述於107年3月12日、13日、24日除被告\r\n    二人駕駛前開車輛外，查無其他車輛於現場出入、傾倒廢棄\r\n    物之情形等情明確。證人何○○復證稱：「3月12日的部分\r\n    ，依外觀來看，確實是營建廢棄物，不會是剩餘土石方」等\r\n    語（見原審卷第88頁），則證人何○○既係依現場縮時攝影\r\n    機拍攝之畫面判斷被告楊明洲有於107年3月12日駕駛車牌號\r\n    碼00-000號自用大貨車至系爭土地附近之第3處棄置地點傾\r\n    倒物品，且於107年3月12日、13日均有至系爭土地現場勘查\r\n    ，並製作環境稽查紀錄表、拍攝照片，而查得被告楊明洲傾\r\n    倒之物確屬營建廢棄物無訛，是被告楊明洲前開辯解，核與\r\n    證人何○○證述之內容及卷內事證不符，無足採信。至被告\r\n    楊明洲雖另提出照片5張，辯稱其在107年3月12日至系爭土\r\n    地附近傾倒之物，係用於其父親住處旁之水泥砂施作、補強\r\n    云云（見原審卷第129至131頁），惟觀諸被告楊明洲提出之\r\n    照片其上並無拍攝日期，亦非稽查人員拍得被告楊明洲傾倒\r\n    廢棄物之同一地點，且被告楊明洲亦自承該等照片係事後拍\r\n    攝（見原審卷第120頁），是被告楊明洲提出之前開照片實\r\n    無法證明其於107年3月12日至系爭土地附近之第3處棄置地\r\n    點上傾倒者，確係其至工地向他人討要之沙包，是自難以被\r\n    告楊明洲父親住處周圍曾有水泥施作補強工程，即可遽認被\r\n    告楊明洲於107年3月12日至第3處棄置地點傾倒者為沙包，\r\n    實則，被告楊明洲傾倒者確係含有木材、塑膠等物之營建廢\r\n    棄物，而非廢棄土石，業經本院認定如上，是被告楊明洲提\r\n    出前開照片，尚難為其有利之認定。至辯護人所指縮時攝影\r\n    光碟內容有關「太平區北田路中坑巷47號附近」光碟中之「\r\n    0000000-00：07 S7-990」資料夾內之檔案及本院卷第293至\r\n    297頁所示截圖未有該貨車之車斗揚起之狀態，惟依本院卷\r\n    第291頁下方之截圖所示，該貨車之車斗上明顯尚有塑膠飼\r\n    料袋包裝之物品盛載其上，倘被告楊明洲斯時係為下山而在\r\n    該處迴車，何以尚未將貨車上之沙包卸載下來，反而原車又\r\n    載下山，據此堪認被告楊明洲在該第3處棄置地點倒車之行\r\n    徑確係將該貨車上所盛載之廢棄物棄置在該處甚明，而截圖\r\n    影像中縱未擷取到該貨車之車斗有揚起之影像，亦僅係擷取\r\n    時之時點未能恰巧掌握到該畫面而已，尚難據此即認定被告\r\n    楊明洲並未在該處傾倒廢棄物。\r\n  再依證人即頭汴里里長江思涵於偵訊時證述略以：於107年\r\n    年初間楊國安（即被告2人之父親）陳情反應系爭土地之路\r\n    段有水土流失情形，臺中市太平區公所於107年7月間就該路\r\n    段施作路面修復及排水工程，然楊國安陳情後、本件工程施\r\n    作前，就系爭土地旁之施工路段並無填土之情形等語（見偵\r\n    13086卷第117至119頁），亦足證被告2人前開所辯：係載運\r\n    土石填補該路段之土石流失云云，不足採信。至被告2人之\r\n    父楊國安雖於本院審理時到庭結證稱：伊叫被告2人將土載\r\n    上山倒在伊家路邊，伊會去耙地，耙出一條護岸以保護田園\r\n    及道路，且道路因此就不會被沖壞了；伊都是自己做護岸，\r\n    沒錢請人幫忙做等語（見本院卷第234至236頁），然查，本\r\n    件遭被告2人傾倒廢棄物之第3處棄置地點及第1處棄置地點\r\n    ，經本院於109年4月22日至現場履勘時，均未見有何「護岸\r\n    」之設置，且該兩處棄置地點距離證人楊國安之住處亦各有\r\n    一段距離，被告2人顯非如證人楊國安所述係將土石傾倒在\r\n    父親住處旁以供父親施作護岸使用。是證人楊國安前揭證詞\r\n    亦不足為有利被告2人之認定。\r\n  是被告2人前後辯解不一，且就渠2人於前開時間至系爭土地\r\n    附近之第3處棄置地點及第1處棄置地點傾倒之物，來源究竟\r\n    為何，始終未能提出相關證據資料說明，被告2人前開辯解\r\n    ，均乏憑據，難以採信。\r\n、按廢棄物清理法第41條固規定：「從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務。」而同條第46第4款規定：\r\n    「未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。」並未限縮於公、民\r\n    營廢棄物清除處理機構，依文義觀之，凡未領有許可證或核\r\n    備文件而從事廢棄物貯存、清除、處理即該當之，從而事業\r\n    機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n    而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物\r\n    ，改善環境衛生，維護國民健康；而非屬公、民營廢棄物之\r\n    清除、處理機構，未領得許可文件即從事廢棄物清除、處理\r\n    ，其對環境衛生危害不亞於公、民營廢棄物清除、處理機構\r\n    ，如該條款解釋上僅規範公、民營廢棄物清除、處理機構，\r\n    未將包括個人之非公、民營廢棄物清除、處理機構列入適用\r\n    範圍，顯無法落實立法目的。是其犯罪之成立，並不以行為\r\n    人有多次廢棄物清除、處理為必要，如有從事廢棄物清除、\r\n    處理等作為，縱僅一次即被查獲，仍無解於該條項之罪（最\r\n    高法院102年度台上字第3579號判決意旨參照）。是被告2人\r\n    縱未受人委託而為本件清除、處理廢棄物犯行，既未依廢棄\r\n    物清理法第41條第1項規定領有廢棄物清除、處理許可文件\r\n    ，而從事廢棄物清除、處理，自仍係觸犯廢棄物清理法第46\r\n    第4款之罪責。\r\n、又按廢棄物清理法第46條第4款規定之犯罪構成要件行為，\r\n    有「貯存」、「清除」及「處理」三者，其中「貯存」指一\r\n    般廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為，「清除」則指一般廢棄物之收集、運輸行為，\r\n    「處理」則包含中間處理：指一般廢棄物在最終處置前，\r\n    以物理、化學、生物、熱處理、堆肥或其他處理方法，改變\r\n    其物理、化學、生物特性或成分，達成分離、減積、去毒、\r\n    固化或安定之行為；最終處置：指將一般廢棄物以安定掩\r\n    埋、衛生掩埋或封閉掩埋之行為；再利用：一般廢棄物做\r\n    為原料、材料、燃料、填土或其他經中央主管機關及目的事\r\n    業主管機關認定之用途行為，有行政院環境保護署發布之「\r\n    一般廢棄物貯存清除處理方法及設施標準」可資參酌，是「\r\n    廢棄物之處理過程，含貯存（指事業廢棄物於清除、處理前\r\n    ，放置於特定地或貯存容器、設施內之行為）、清除（指事\r\n    業廢棄物之收集、運輸行為）及處理（包括中間處理：即\r\n    最終處置前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或安定）之行為；最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利用\r\n    ：指事業機構產生之事業廢棄物自行販賣、轉讓或委託作為\r\n    原料、材料、填土或其他經中央主管機關認定之用途行為）\r\n    三種過程（最高法院93年度台上字第2401號判決意旨參照）\r\n    。依上開說明，本案被告2人所為營建廢棄物之收集、運輸\r\n    、傾倒、堆置、回填行為，應屬廢棄物之清除、處理行為。\r\n、綜上所述，被告2人前開違反廢棄物清理法犯行，業據證人\r\n    何○○證述明確，此外，復有路口監視器位置圖及地籍圖、\r\n    土地建物查詢資料：臺中市○○區○○○段0000○0000○00\r\n    00地號、車籍查詢（388-UX、車主：翰達企業社）、經濟部\r\n    商業登記公示資料查詢結果（翰達企業社、負責人楊明達）\r\n    、車籍查詢（S7-990、車主：韋宏工程有限公司）、經濟部\r\n    商業登記公示資料查詢結果（韋宏工程有限公司、負責人楊\r\n    明洲）、違規簡表、證人何○○107年8月29日庭呈本案攝影\r\n    機設置地圖、證人江思涵107年8月29日庭呈之太平區公所工\r\n    程宣導單、工程施做前後照片、臺中市太平區公所107年度\r\n    太平區區里小型工程採購契約（見警15974卷第15至27頁、\r\n    第157至165頁、警15969卷第137至139頁、偵13086卷第25頁\r\n    、第125至131頁、第133至235頁）及前開環境稽查紀錄表等\r\n    證據資料在卷可佐，被告2人前開所辯，要屬飾卸之詞，不\r\n    足採信。被告2人本案犯行洵堪認定，本案事證明確，應依\r\n    法論科。\r\n二、論罪科刑：\r\n、核被告楊明達、楊明洲所為，均係犯廢棄物清理法第46條第\r\n    4款之非法清理廢棄物罪。\r\n、又刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪，學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是。而廢棄物清理法第46條第\r\n    4款之犯罪，係以未依同法第41條第1項規定領得廢棄物清除\r\n    、處理許可文件之人，或已領有許可文件之人作為犯罪主體\r\n    。再依該第41條第1項以觀，乃謂從事廢棄物清除、處理業\r\n    務者，應申請核發許可文件，或應依許可文件從事清除、處\r\n    理業務。是本罪之成立，本質上即具有反覆性。倘行為人基\r\n    於概括之犯意，在密切接近之一定時間及空間內反覆從事廢\r\n    棄物之清除、處理，無非執行業務所當然，於行為概念上，\r\n    應認為包括的一罪（最高法院98年度台上字第2469號、101\r\n    年度台上字第5720號判決意旨參照）。查被告楊明達係基於\r\n    同一之概括犯罪決意，於107年3月13日11時50分至51分許、\r\n    14時22分至30分許、15時13分至19分許、16時22分至23分許\r\n    、同年3月24日13時34分至36分許，在密切接近之時間、地\r\n    點，反覆從事廢棄物清理行為，於刑法評價上應認係包括一\r\n    罪之集合犯而論以一罪。\r\n、被告楊明達前因公共危險案件，經臺灣臺中地方法院以105\r\n    年度中交簡字第356號判決判處有期徒刑2月確定，於105年4\r\n    月18日易科罰金執行完畢，此有臺灣高等法院被告前案紀錄\r\n    表在卷可參，其受有期徒刑執行完畢後，5年以內故意再犯\r\n    本件有期徒刑以上之罪，為刑法第47條第1項規定之累犯，\r\n    惟審酌司法院釋字第775號解釋意旨，被告楊明達所犯前案\r\n    與本案犯罪型態不同，所侵害之法益、對社會之危害程度，\r\n    亦有差別，不法關聯性尚低，尚難認被告楊明達有特別惡性\r\n    或對於刑罰反應力薄弱之情，認以不加重其刑為宜。\r\n、不另為無罪諭知部分；公訴意旨另以：被告楊明達明知從事\r\n    廢棄物清除業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除機構許可文\r\n    件後，始得受託清除廢棄物，竟基於違反廢棄物清理法之犯\r\n    意，於107年1月11日，駕駛車牌號碼000-00號自用大貨車，\r\n    受不詳之人委託，將含有木材、塑膠等物之營建事業廢棄物\r\n    及廢棄土石，載運至臺中市○○區○○路○○巷00號附近傾\r\n    倒。因認被告楊明達除本院上開認定有罪部分（107年3月13\r\n    日、3月24日）外，此部分亦涉犯廢棄物清理法第46條第4款\r\n    之未依第41條第1項規定領有廢棄物清除、處理許可文件而\r\n    從事廢棄物清除、處理罪嫌等語。然查，起訴意旨雖認被告\r\n    楊明達亦有於107年1月11日前往系爭土地傾倒含有木材、塑\r\n    膠等物之營建事業廢棄物及廢棄土石，惟依臺中市○○○○\r\n    ○○○000○0○00○○○○○○○○○○○○○於○○路○\r\n    ○巷00號附近3處地點遭傾倒廢棄物，陳情人原提供照片中\r\n    廢木材類廢棄物已推下山坡，另近期有再傾倒土石情形。現\r\n    場未發現行為人，拍照存證。」等語（見警15974卷第141頁\r\n    ），是檢察官此部分起訴所指，並非如前開本院認定有罪部\r\n    分之107年3月13日、24日係由環保稽查人員逐一核對縮時攝\r\n    影檔案內容，確認只有被告楊明達之車輛載運物品前往系爭\r\n    土地傾倒，且稽查報告所附現場照片亦為被告楊明達駕駛車\r\n    輛行經系爭土地後相隔6日所拍攝（見警15974卷第145至149\r\n    頁），是尚難遽認107年1月17日稽查紀錄表所附照片中拍攝\r\n    遭棄置之廢棄物確為被告楊明達於107年1月11日駕駛車輛行\r\n    經系爭土地附近所傾倒。此外，卷內復查無其他積極證據足\r\n    資證明被告楊明達除上開經認定有罪部分之犯行外，尚有於\r\n    10 7年1月11日非法從事廢棄物清除、處理之犯行，是除上\r\n    開經認定有罪部分之犯行外，其餘被訴犯廢棄物清理法第46\r\n    條第4款之非法清理廢棄物罪，尚屬不能證明，本應為無罪\r\n    之諭知，然檢察官認此部分如成立犯罪，與上開本院認定有\r\n    罪部分，係屬集合犯之實質上一罪關係，爰不另為無罪之諭\r\n    知。\r\n三、本院之判斷：\r\n、關於被告楊明達部分（即撤銷改判部分）：\r\n  原審就被告楊明達所犯違反廢棄物清理法第46條第4款之犯\r\n    行，予以論罪科刑，固非無見，惟原審以被告楊明達前因公\r\n    共危險案件，經原審法院以105年度中交簡字第356號判決判\r\n    處有期徒刑2月確定，於105年4月18日易科罰金執行完畢，5\r\n    年以內故意再犯本件有期徒刑以上之罪，為刑法第47條第1\r\n    項規定之累犯，考量被告楊明達於前案有期徒刑執行完畢後\r\n    ，理應產生警惕作用，然卻故意再犯本件有期徒刑以上之罪\r\n    ，足認其對先前所受刑之執行欠缺感知、刑罰反應力薄弱，\r\n    並審酌被告楊明達本案犯行所顯現之惡性程度，依108年2月\r\n    22日公布之司法院大法官會議釋字第775號解釋意旨及刑法\r\n    第47條第1項規定，加重其刑云云，惟原審未審酌被告楊明\r\n    達所犯前案與本案犯罪型態並不相同，所侵害之法益、對社\r\n    會之危害程度，亦有差別，不法關聯性尚低，實難認被告楊\r\n    明達有特別惡性或對於刑罰反應力薄弱之情，應以不加重其\r\n    刑為宜；被告楊明達就此部分提起上訴，核有理由，原審此\r\n    部分認定應予加重其刑，尚有未洽。\r\n  被告楊明達上訴意旨仍執前詞否認違犯廢棄物清理法犯行，\r\n    業經本院逐一論駁如前，其此部分上訴為無理由。惟原判決\r\n    既有上開可議之處，自應由本院就原判決關於被告楊明達部\r\n    分予以撤銷改判。至檢察官就被告楊明達經原審判決不另為\r\n    無罪諭知部分，雖亦提起上訴，然其上訴理由以中坑巷47號\r\n    附近僅有被告楊明達父親楊國安一家住戶，需相隔100、200\r\n    公尺始有其他住戶，足認該地理位置偏僻，參酌被告楊明達\r\n    與棄置處有地緣關係，且被告楊明達於107年3月13日確亦有\r\n    至該處傾倒廢棄物之事實，堪認107年1月17日所查獲之廢棄\r\n    物，應係被告楊明達於107年1月11日循線找尋該處傾倒無訛\r\n    ，認原審此部分認定容有理由不備之違背法令；惟觀檢察官\r\n    上開理由無非出自其個人臆測之推論，並未提出積極證據足\r\n    以證明該107年1月17日所查獲之廢棄物，僅有被告楊明達之\r\n    車輛載運物品前往系爭土地傾倒，是縱被告楊明達於警詢中\r\n    自承有於107年1月11日載運土石上山，亦無從遽此即認定該\r\n    處所查獲之廢棄物確為被告楊明達所傾倒；是檢察官此部分\r\n    上訴理由核無可採，附此敘明。\r\n  爰以行為人之責任為基礎，審酌被告楊明達擅自於系爭土地\r\n    附近之第3處棄置地點及第1處棄置地點，非法傾倒營建事業\r\n    廢棄物、廢棄土石等物，破壞整體環境衛生，造成環境生態\r\n    污染，殊值非難，犯後猶飾詞否認犯行，不見悔意，兼衡其\r\n    自述國中畢業之教育智識程度，已婚、3個小孩均已成年，\r\n    不用撫養父母親，目前是翰達企業社的負責人，開挖土機為\r\n    業，經濟小康之家庭生活經濟狀況等一切情狀，量處如主文\r\n    第二項所示之刑。\r\n、關於被告楊明洲部分（即上訴駁回部分）：原審認定被告楊\r\n    明洲所犯違反廢棄物清理法第46條第4款之犯行事證明確，\r\n    適用相關法律規定，以行為人之責任為基礎，審酌被告楊明\r\n    洲前無犯罪前科紀錄，素行良好（參臺灣高等法院被告前案\r\n    紀錄表），其竟擅自於系爭土地非法傾倒營建事業廢棄物、\r\n    廢棄土石等物，破壞環境生態，殊值非難，犯後猶飾詞否認\r\n    犯行等節；兼衡其自述國中畢業之教育智識程度，3個小孩\r\n    均已成年，需要關照父母親，現在是韋宏公司的負責人，挖\r\n    土機為業，經濟小康之生活狀況（見原審卷第126頁）等一\r\n    切情狀，量處有期徒刑1年4月。核原審認事用法並無不當，\r\n    量刑亦稱妥適。被告楊明洲上訴意旨仍否認犯行，而執前詞\r\n    指摘原判決認定有罪不當，亦經本院逐一論駁如前，其上訴\r\n    為無理由，應予駁回。\r\n乙、無罪部分（即上訴駁回部分）：\r\n壹、公訴意旨另以：被告韋宏公司因其負責人即同案被告楊明洲\r\n    上開所犯廢棄物清理法第46條第4款之非法清理廢棄物罪，\r\n    係為韋宏公司執行業務，是韋宏公司應依同法第47條規定科\r\n    以罰金刑云云。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\r\n    事訴訟法第154條第2項、第301條第1項分別定有明文。而犯\r\n    罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確\r\n    ，自難以擬制推測之方法，為其判斷之基礎；認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內；\r\n    然而無論直接或間接證據，其為訴訟上之證明，須於通常一\r\n    般之人不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在時，即無從為有罪之認定（最高法院53年台上字第65\r\n    6號、76年台上字第4986號判決意旨參照）。\r\n參、本件公訴意旨認被告韋宏公司應依廢棄物清理法第47條規定\r\n    科以罰金刑，無非係以：同案被告楊明洲於警詢、偵訊時之\r\n    供述、證人王○○於警詢、偵訊時、證人何○○於偵訊時之\r\n    證述、路口監視器錄影畫面、遭傾倒廢棄物之現場圖及照片\r\n    、臺中市環境保護局環境稽查紀錄、稽查照片、設置縮時攝\r\n    影機之位置圖、現場照片、車籍查詢資料、商業登記基本資\r\n    料等為其主要論據。\r\n肆、經查：同案被告楊明洲係被告韋宏公司負責人，其並有於\r\n    107年3月12日15時7分至10分許，駕駛車牌號碼00-000號自\r\n    用大貨車，將含有木材、塑膠等物之營建事業廢棄物，載運\r\n    至系爭土地附近之第3處棄置地點傾倒，而違犯廢棄物清理\r\n    法第46條第4款之非法清理廢棄物罪等情，固經本院認定如\r\n    前，惟廢棄物清理法第47條規定：法人之負責人、法人或自\r\n    然人之代理人、受僱人或其他從業人員，「因執行業務」犯\r\n    廢棄物清理法第45條、第46條之罪者，除處罰其行為人外，\r\n    對該法人或自然人亦科以各該條之罰金，可知需該條規範之\r\n    人員因執行業務犯廢棄物清理法第45條、第46條之罪，始對\r\n    法人或自然人亦科以罰金刑。查同案被告楊明洲載運之前開\r\n    廢棄物之來源不詳，亦為檢察官於起訴書犯罪事實所是認，\r\n    且同案被告楊明洲於原審審理程序時供陳：3月12日拍到的\r\n    那一次，伊是以個人名義去載運，如果是以公司名義去接工\r\n    程，會以公司名義訂立契約，但該次是伊個人名義載的，不\r\n    是公司名義等語（見原審卷第123頁），又卷內並無其他積\r\n    極證據足證同案被告楊明洲本案違反廢棄物清理法犯行係執\r\n    行被告韋宏公司業務所犯，自難僅憑同案被告楊明洲具有被\r\n    告韋宏公司代表人身分，即率予推認其本案違反廢棄物清理\r\n    法犯行係為被告韋宏公司執行業務，堪認本案應屬同案被告\r\n    楊明洲之個人行為，自難遽以對被告韋宏公司科以該條之罰\r\n    金刑。\r\n伍、從而，本院認公訴人所舉之證據，尚無法使本院形成同案被\r\n    告楊明洲係執行被告韋宏公司業務而犯上開廢棄物清理法犯\r\n    行之確信。此外，卷內復無其他積極證據足資證明被告韋宏\r\n    公司有何公訴人所指之違反廢棄物清理法犯行，揆諸首揭規\r\n    定及判決意旨，自應為被告韋宏公司無罪之諭知。\r\n陸、原審審理結果，認無其他積極證據足資證明被告韋宏公司有\r\n    檢察官所指上開違反廢棄物清理法犯行，而為被告韋宏公司\r\n    無罪之諭知，尚無不合。檢察官上訴意旨猶以同案被告楊明\r\n    洲係被告韋宏公司之負責人，而被告韋宏公司之所營事業即\r\n    有包含廢棄物清除業，此有被告韋宏公司之經濟部公司基本\r\n    資料查詢結果1份在卷可佐；且同案被告楊明洲於本案所為\r\n    即係載運營建事業廢棄物傾倒，屬被告韋宏公司所經營業務\r\n    範圍內之事項。又同案被告楊明洲於法院審理時亦自承：韋\r\n    宏公司承攬小工程的比例相當高，因為我們做很小，不是做\r\n    很大的等語在卷，足認同案被告楊明洲本案之犯行，與被告\r\n    韋宏公司平時處理之業務項目高度相似；且同案被告楊明洲\r\n    傾倒廢棄物之同時間，亦有以被告韋宏公司名義向盛昌營造\r\n    有限公司承攬工程及載運土石之事實，亦有盛昌營造有限公\r\n    司及韋宏公司合約書、107年3月12日建築物施工日誌各1份\r\n    在卷可參。足認同案被告楊明洲此部分所為，應係執行被告\r\n    韋宏公司之日常業務無疑。原審僅以同案被告楊明洲一己之\r\n    詞，而未有其他客觀證據佐證之情形下，遽認同案被告楊明\r\n    洲之犯行與被告韋宏公司毫無干係，自有認事用法之違誤云\r\n    云。然按刑事訴訟法第161條規定：檢察官就被告犯罪事實\r\n    ，應負舉證責任，並指出證明之方法。因此，檢察官對於起\r\n    訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其\r\n    所提出之證據，不足為被告有罪之積極證明，或其指出證明\r\n    之方法，無從說服法院以形成被告有罪之心證，基於無罪推\r\n    定之原則，自應為被告無罪判決之諭知（最高法院92年度台\r\n    上字第128號判決意旨參照）。次按證據之取捨及證據證明\r\n    力如何，均屬事實審法院得自由裁量、判斷之職權，苟其此\r\n    項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則\r\n    或論理法則，且於判決內論敘其何以作此判斷之心證理由者\r\n    ，即不得任意指摘其為違法（最高法院91年度台上字第2395\r\n    號判決意旨參照）。本院衡酌公訴意旨認被告韋宏公司所涉\r\n    違反廢棄物清理法犯行，尚無其他積極之證據足資佐證被告\r\n    韋宏公司確有與同案被告楊明洲所載運之廢棄物提供來源者\r\n    有業務往來行為，自不足以證明被告韋宏公司涉有本件違反\r\n    廢棄物清理法犯行。原判決參酌上揭證據資料相互勾稽，詳\r\n    敘其依憑之證據及認定之理由，認同案被告楊明洲並非為被\r\n    告韋宏公司執行業務而為本件非法清理廢棄物犯行，經核並\r\n    無悖於經驗及論理法則，本件起訴書所列證據及卷內訴訟資\r\n    料，已經本院逐一論證，參互審酌，仍無從獲得有罪之心證\r\n    ，尚難遽以前揭推測之詞，而為不利被告韋宏公司之認定，\r\n    與證明犯罪所要求之嚴格證明程序，須達無合理懷疑之確信\r\n    程度尚不相當。檢察官上訴意旨對原審依職權所為之證據取\r\n    捨以及心證裁量為不同之評價，僅係重為爭辯，且並未提出\r\n    補強證據，可資證明被告韋宏公司確有上開違反廢棄物清理\r\n    法，其遽行提起本件上訴，尚難認有理由，應予以駁回。\r\n據上論結，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段，判決如主文。\r\n本案經檢察官周佩瑩提起公訴，檢察官侯詠琪提起上訴，檢察官\r\n吳文忠到庭執行職務。\r\n中    華    民    國   109    年    8     月    6     日\r\n            刑事第二庭   審判長法  官  何  志  通\r\n                               法  官  石  馨  文\r\n                               法  官  許  月  馨 \r\n以上正本證明與原本無異。\r\n就被告韋宏公司部分，檢察官如不服本判決，應於收受送達後20\r\n日向本院提出上訴書狀，惟須受刑事妥速審判法第9條限制。\r\n其餘得上訴。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。 \r\n                               書記官  李  妍  嬅\r\n \r\n中    華    民    國   109    年    8     月    6     日"}