{
  "JID": "TPSM,103,台上,339,20140127",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "339",
  "JDATE": "20140127",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○三年度台上字第三三九號\r\n上　訴　人　林穀連\r\n選任辯護人　蔡清河律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國一０二年十月二十五日第二審判決（一０一年度上訴\r\n字第一一四一號，起訴案號：台灣台南地方法院檢察署一０一年\r\n度偵字第三九四四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。本件原審經審理結果，認為上\r\n    訴人林穀連為台南縣○○鄉（已合併升格為台南市○○區○\r\n    ○○○00000 號「連雄製革股份有限公司」（下稱連雄公司\r\n    ）之負責人，利用已停業之錦春皮革企業有限公司（下稱錦\r\n    春）工廠從事皮革鞣製工作，竟與擔任該公司財務工作之林\r\n    慧卿與未領有廢棄物清除許可文件，從事廢棄物清除之汪炎\r\n    山、蘇志蒼（以上3人均經原審法院以100 年度上訴字第684\r\n    、685 號判處罪刑確定，下稱另案）及綽號「黑點仔」之成\r\n    年男子陳先生，有原判決事實欄所載共同違反廢棄物清理法\r\n    第46條第1 款之任意棄置有害事業廢棄物犯行，至為明確，\r\n    因而維持第一審論上訴人以共同任意棄置有害事業廢棄物罪\r\n    ，累犯，處有期徒刑1年6月，駁回上訴人在第二審之上訴。\r\n    已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證理\r\n    由，對於上訴人否認犯行之供詞及其所辯各節認非可採，詳\r\n    加指駁。\r\n二、上訴意旨略以：證人即共犯汪炎山證詞（證稱：工廠方面\r\n    說先載到伊租的土地曬乾後，再載回去給他們等語）；證人\r\n    即共犯蘇志蒼證詞（證述：「黑點仔」指示伊載運污泥，並\r\n    指示汪炎山帶伊去傾倒，因「黑點仔」說汪炎山跟人家租地\r\n    要曝曬東西，叫伊等半夜去。伊不認識上訴人，亦未與林慧\r\n    卿接洽過等語），足證連雄公司只是要曝曬本案廢皮革污泥\r\n    （下稱廢棄污泥），上訴人主觀上無任意棄置廢棄污泥之故\r\n    意。原判決對上開證詞未加審究，理由顯然欠備。原判決\r\n    依憑證人汪炎山、蘇志蒼、證人即警衛方文來之證詞認定上\r\n    訴人有任意棄置廢棄污泥犯行。然其等均未言及上訴人參與\r\n    本件犯行，且上訴人自白其與陳先生約定清運廢棄污泥，並\r\n    未言及指示林慧卿與汪炎山、蘇志蒼及陳先生洽談代為清除\r\n    廢棄污泥。原判決認定事實與卷證資料不符，顯然理由矛盾\r\n    。依卷附行政院環境保護署環境檢驗所（下稱檢驗所）民\r\n    國101年12月22日環檢三字第000000000號函說明三載明：認\r\n    定污泥是否為有害事業廢棄物，須依標準檢驗方法「事業廢\r\n    棄物毒性特性溶出程序（NTEA R 201.14C）」執行，並依淬\r\n    出液之檢驗結果予以認定。原審未依上開標準檢驗廢棄污泥\r\n    是否為有害廢棄物，自有調查未盡之違失等語。\r\n三、惟按：證據之取捨及犯罪事實之認定，乃事實審法院之職\r\n    權，苟其取捨，不違背經驗法則或論理法則，不得任意指為\r\n    違法。原判決就其如何綜合全部證據資料，判斷上訴人有前\r\n    揭犯行，以及對於上訴人於另案第一審之證述；證人汪炎山\r\n    、蘇志蒼、證人即案發當日前往查緝之台南縣政府（已合併\r\n    升格為台南市政府）環境保護局（下稱環保局）水質及土壤\r\n    管理科技士連運誠、證人方文來等人之證詞；暨環保局檢驗\r\n    報告、廢棄物稽查紀錄表、相片、檢驗所99年4 月21日環檢\r\n    三字第0000000000號函附鑑識報告、帳冊、架設於連雄公司\r\n    旁之舜暉公司路口監視器影像畫面及環保局製作之可疑車輛\r\n    進出時間表（見偵3944卷第30、35頁背面至37頁背面、38、\r\n    45至60頁）等證據，如何斟酌取捨之心證理由，已闡述明晰\r\n    ，並說明：證人汪炎山、蘇志蒼均證稱：廢棄污泥係其等\r\n    至連雄公司，與林慧卿接洽後載運清除等語（見偵3944卷第\r\n    76頁），且案發時蘇志蒼、汪炎山帶同連運誠及警方到連雄\r\n    公司時，經方文來先通知上訴人到場未果，再通知林慧卿到\r\n    場，但林慧卿未到場等情，亦據連運誠、方文來陳明在卷。\r\n    方文來僅通知林慧卿而未通知連雄公司其他職員到場處理，\r\n    顯然林慧卿確實受上訴人指示處理連雄公司相關事務。參酌\r\n    上訴人於另案之證述及查扣之林慧卿製作連雄公司帳冊等資\r\n    料可知，林慧卿擔任連雄公司會計、出納等財務相關工作，\r\n    具有受上訴人指示處分連雄公司鞣製皮革所產生廢棄污泥等\r\n    事業廢棄物之權限無誤。又連雄公司清除廢棄污泥，有利於\r\n    連雄公司及上訴人，林慧卿必定受上訴人指示，始與汪炎山\r\n    等人接洽清除廢棄污泥，足認上訴人與林慧卿有犯意聯絡及\r\n    行為分擔。上訴人迭次於另案作證時，均未陳述所謂「曝\r\n    曬完後載運回來，再運往焚化爐燒」等節，上訴人於另案第\r\n    一審判決後始於100年9月7 日具狀向台灣台南地方法院檢察\r\n    署自首99年2 月20日「陳先生」到連雄公司洽商載運若干腐\r\n    植土試用等情（見他卷第1、2頁），亦非「曝曬後再運往焚\r\n    化爐燒」，因之，上訴人所辯其主觀上無傾倒有毒廢棄物之\r\n    故意云云，不足採信等情。其說明與審認俱與卷內訴訟資料\r\n    相符，論斷亦無違背經驗及論理等證據法則，並無上訴意旨\r\n    指摘原判決理由矛盾之違誤。至原判決雖未說明汪炎山、\r\n    蘇志蒼上訴意旨所證如何不足採信之理由，乃其採信汪炎\r\n    山、蘇志蒼部分陳述時，當然排除其他不相容部分證詞之取\r\n    捨證據法理上當然之結果，縱未於判決理由說明捨棄他部分\r\n    之理由，於判決本旨不生影響，與判決理由欠備之情尚屬有\r\n    間。上訴意旨執此指摘原判決理由欠備，殊非合法之第三\r\n    審上訴理由。原判決已說明蘇志蒼駕駛車號000-00號營業\r\n    用曳引車、車號00-00號營業半拖車載至台南縣○○鎮（已\r\n    合併升格為台南市○○區○○○段000地號土地（下稱523土\r\n    地）上傾倒之污泥中，編號000000樣本，溶出液中總鉻含量\r\n    為9.53mg/L ，超過試驗標準值5.0mg/L，已逾越有害事業廢\r\n    棄物認定標準，確屬「有害事業廢棄物」，有檢驗報告、廢\r\n    棄物稽查紀錄表（見偵3944卷第30、37頁）為憑，復據連運\r\n    誠另案證述：本案廢棄污泥，產生水氣蒸發之煙霧，有點刺\r\n    鼻，是皮革加工業產生廢棄物之味道等語。再依檢驗所99年\r\n    4 月21日環檢三字第0000000000號函附鑑識報告、架設於連\r\n    雄公司旁之舜暉公司路口監視器影像畫面及環保局製作之可\r\n    疑車輛進出時間表可知，蘇志蒼傾倒於523 土地上之廢棄污\r\n    泥，係來自連雄公司無誤。且上開鑑識報告係以 XRF進行重\r\n    金屬定性分析，主要用於鑑別空地污泥與舜暉、連雄（錦春\r\n    ）公司皮革污染樣品之相似性，即僅作污泥相似性比對之用\r\n    ，無法據以認定其是否為有害事業廢棄物，未能為有利於上\r\n    訴人之認定（見原判決第3、4、6頁）。 其推理論斷衡諸經\r\n    驗、論理等證據法則及廢棄物清理法之相關規定皆無違背，\r\n    要無上訴意旨指摘原審有調查未盡之違失。經核其餘上訴\r\n    意旨，亦係置原判決所為明白論斷於不顧，仍持已為原判決\r\n    指駁之陳詞再事爭辯，及對於事實審法院取捨證據與自由判\r\n    斷證據證明力之職權行使，徒以自己之說詞，任意指摘，難\r\n    認已符合首揭法定之第三審上訴要件。本件上訴違背法律上\r\n    之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    一    月  二十七  日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  孫  增  同  \r\n                                法官  徐  昌  錦  \r\n                                法官  段  景  榕  \r\n                                法官  李  麗  玲  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    二    月    五    日\r\n                                                      v"
}