{
  "JID": "TYDM,96,審訴,880,20090626,1",
  "JYEAR": "96",
  "JCASE": "審訴",
  "JNO": "880",
  "JDATE": "20090626",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 96年度審訴字第880號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　丙○○\r\n　　　　　　丁○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第18100 號），被告於本院準備程序進行中，就被訴事實為\r\n有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被\r\n告之意見後，本院合議庭裁定改依簡式審判程序審理，茲判決如\r\n下：\r\n    主      文\r\n乙○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以銀元佰\r\n元即新臺幣玖佰元折算壹日。緩刑年。\r\n丙○○犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以銀元佰\r\n元即新臺幣玖佰元折算壹日。緩刑貳年。\r\n丁○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以銀元佰\r\n元即新臺幣玖佰元折算壹日。\r\n    事實及理由\r\n一、犯罪事實：丁○○、乙○○均明知未依廢棄物清理法第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，不得從事廢棄\r\n    物之貯存、清理、處理；丁○○竟於民國93年間，和丙○○\r\n    合作從事廢塑膠回收時，央求丙○○提供其父親陳登明所有\r\n    之坐落於桃園縣中壢市三座屋舊社小段24之1 號土地，供其\r\n    堆置容量為5 加崙盛裝事業廢棄物之廢液之塑膠桶約400 餘\r\n    桶。另乙○○係自94年6 月起，向前開土地之管理人陳朝珍\r\n    承租該土地及其上之鐵皮屋，從事內盛裝屬事業廢棄物之廢\r\n    液之廢電子儀器設備之清洗，處理，並於屬事實廢棄物之含\r\n    銅廢液加入鐵片處理再製成銅粉，未經許可於上址從事廢棄\r\n    物之貯存、清理及處理。嗣於94年12月29日、30日，為行政\r\n    院環保環境督察總隊北區環境督察大隊派員依民眾陳情內容\r\n    於上開處所稽查查獲。\r\n二、證據名稱：\r\n  被告乙○○、丙○○、丁○○於本院審理時之自白。\r\n  證人施志昌、甲○○於檢察官偵查時之證述。\r\n  證人陳朝珍於警詢及檢察官偵查時之證述。\r\n　行政院環保環境督察總隊北區環境督察大隊環境稽查工作紀\r\n    錄、租賃契約書、土地所有權狀、行政院環境保護署環境檢\r\n    驗所檢測報告18份、現場照片18張、通聯紀錄表、內政部警\r\n    政署環境保護警察隊第一中隊偵查報告書、查訪表、土地租\r\n    賃契約書、阡鉅環保工程有限公司廢棄物清除許可證、行政\r\n    院環保環境督察總隊北區環境督察大隊環境稽查工作紀錄、\r\n    現場照片44張、廢棄物之認定及桃園縣政府環境保護局98年\r\n    6 月2 日桃環廢字第0980803973號函。\r\n  臺灣高等法院被告前案紀錄表1 份。\r\n三、新舊法比較：\r\n  被告行為後，廢棄物清理法第46條規定於95年5 月30日固經\r\n    修正公布，並於95年7 月1 日施行，惟此次修正係刪除該條\r\n    第2 項之無許可文件，以經營廢棄物清除、處理為常業罪，\r\n    原第1 項各款條文並未更動，故此部分不生新舊法比較之問\r\n    題。\r\n  被告行為後，就廢棄物清理法第46條第1 項第4 款所定罰金\r\n    刑部分，依95年7 月1 日修正施行前之刑法（以下簡稱修正\r\n    前刑法）第33條第5 款規定，已將原罰金刑最低額度由銀元\r\n    1 元（相當於新臺幣3 元），提高為新臺幣1 千元以上，且\r\n    以百元計之，比較新、舊法結果，應以行為時法律即修正前\r\n    刑法第33條第5 款規定有利於被告。綜上，經上開比較之結\r\n    果，以修正前刑法最有利於被告，自應適用修正前刑法規定\r\n    ，對被告論罪科刑。\r\n四、論罪科刑：\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。無廢棄物清除、處理\r\n    許可文件，而從事廢棄物之貯存、清除、處理者，則係犯同\r\n    法第46條第1 項第4 款之罪。次按所謂「貯存」，係指一般\r\n    廢棄物於回收、清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為；「清除」則指 (一) 收集、清運：指以人\r\n    力、清運機具將一般廢棄物自產生源運輸至處理場（廠）之\r\n    行為， (二) 轉運：指以清運機具將一般廢棄物自產生源運\r\n    輸至轉運設施或自轉運設施運輸至中間處理或最終處置設施\r\n    之行為；「處理」則包含 (一) 中間處理：指一般廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理、堆肥\r\n    或其他處理方法，變更其物理、化學、生物特性或成分，達\r\n    成分離、中和、減量、減積、去毒、無害化或安定之行為，\r\n     (二) 最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、\r\n    封閉掩埋或海洋棄置之行為， (三) 再利用：指將一般廢棄\r\n    物經物理、化學或生物等程序後做為材料、燃料、肥料、飼\r\n    料、填料、土壤改良或其他經中央主管機關會商中央目的事\r\n    業主管機關認定之用途行為，此為行政院環境保護署發布之\r\n    一般廢棄物回收清除處理方法第2 條第7 款、第11款、第13\r\n    款規定甚詳。是核被告丙○○所為，係犯廢棄物清理法第46\r\n    條第3 款之未經主管機關許可，提供土地堆置廢棄物罪。被\r\n    告乙○○所為，係犯廢棄物清理法第46條第4 款之未依廢棄\r\n    物清理法第41條第1 項規定領有廢棄物處理許可文件，從事\r\n    廢棄物清除、貯存、處理罪。被告丁○○係犯廢棄物清理法\r\n    第46條第4 款之未依廢棄物清理法第41條第1 項規定領有廢\r\n    棄物處理許可文件，從事廢棄物清除、貯存罪。按廢棄物清\r\n    理法第46條之罪，本質上即具有反覆、延續實行之特徵，故\r\n    被告3 人之所為，均分別僅成立一罪。\r\n  爰審酌被告3 人無視政府對環境保護之政令宣導，被告丙○\r\n    ○非法提供土地堆置廢棄物，被告乙○○及丁○○則未依環\r\n    保規定辦理清除、貯存、處理廢棄物，對於土地環境永續利\r\n    用造成損害，原應從重量刑；惟念被告3 人犯後均坦承犯行\r\n    ，態度良好，兼衡所生危害尚非重大，又其等分別之犯罪動\r\n    機、目的、手段、行為、素行、犯罪分擔、取得利益，而現\r\n    場確已清理完成，除有行政院環境保護署資源回收管理基金\r\n    管理委員會廢潤滑油回收紀錄簽收單（收油聯單）及桃園縣\r\n    政府環境保護局98年6 月2 日桃環廢字第0980803973號函各\r\n    1 份附卷可證等一切情狀，分別量處如主文所示之刑。\r\n  本件被告3 人犯罪時間均係在96年4 月24日之前，所犯分別\r\n    為廢棄物清理法第46條第3 款及第4 款之罪，且均宣告1 年\r\n    6 月以下之刑，均合於中華民國九十六年罪犯減刑條例第2\r\n    條第1 項第3 款規定之減刑要件，爰各減其宣告刑二分之一\r\n    ，並均依該條例第9 條諭知易科罰金之折算標準。\r\n  又按被告行為後，刑法業於94年2 月2 日修正公布刑法第41\r\n    條條文，並於95年7 月1 日施行，被告行為時之刑法第41條\r\n    第1 項前段規定：「犯最重本刑為5 年以下有期徒刑以下之\r\n    刑之罪，而受6 個月以下有期徒刑或拘役之宣告，因身體、\r\n    教育、職業、家庭之關係或其他正當事由，執行顯有困難者\r\n    ，得以（銀元）1 元以上3 元以下折算1 日，易科罰金。」\r\n    。又被告行為時之易科罰金折算標準，依修正前罰金罰鍰提\r\n    高標準條例第2 條規定（現已刪除），就其原定數額提高為\r\n    100 倍折算1 日，是本件被告行為時之易科罰金折算標準，\r\n    應以銀元300 元至100 元折算1 日，經折算為新臺幣後，應\r\n    以新臺幣900 元至300 元折算為1 日。惟被告行為後新法第\r\n    41條第1 項前段修正為：「犯最重本刑為5 年以下有期徒刑\r\n    以下之刑之罪，而受6 個月以下有期徒刑或拘役之宣告者，\r\n    得以新臺幣1000元、20 00 元或3000元折算1 日，易科罰金\r\n    。」比較修正前後之易科罰金折算標準，以修正前之規定較\r\n    有利於被告。故本件就被告3 人所犯所處之刑部分，即應依\r\n    前開說明，適用修正前刑法第41條第1 項前段、修正前罰金\r\n    罰鍰提高標準條例第2 條規定，諭知易科罰金之折算標準。\r\n  又查被告乙○○前因故意犯罪受有期徒刑以上刑之宣告，執\r\n    行完畢後，5 年以內未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，此有臺灣高等法院被告前案紀錄表1 份存卷可按，另被\r\n    告丙○○前未曾因故意犯罪受有期徒刑以上刑之宣告，此有\r\n    臺灣高等法院被告前案紀錄表各1 份在卷可參，其等經此教\r\n    訓，自當知所勉而無虞再犯，本院綜核各情，認上開有期徒\r\n    刑之宣告，已足策其自新，所宣告之刑，以暫不執行為適當\r\n    ，爰分別依修正後刑法第74條第1 項第1 款、第2 款規定均\r\n    併予宣告如主文所示之緩刑期間，用啟向上。\r\n四、應適用之法條：刑事訴訟法第299 條第1 項前段、第273 條\r\n    之1 第1 項、第310 條之2 、第454 條第1 項，廢棄物清理\r\n    法第46條第3 款、第4 款，修正後刑法第2 條第1 項前段、\r\n    第11條、第74條第1 項第1 款、第2 款，修正前刑法第41條\r\n    第1 項前段，修正前罰金罰鍰提高標準條例第2 條，中華民\r\n    國九十六年罪犯減刑條例第2 條第1 項第3 款、第7 條、第\r\n    9 條。\r\n五、如不服本判決，得自收受送達之翌日起10日內向本院提出上\r\n    訴狀（應附繕本），其未敘述上訴理由者，應於上訴期間屆\r\n    滿後20日內補提理由書狀於本院，上訴於臺灣高等法院。\r\n本案經檢察官丁俊成到庭執行職務。\r\n中　　華　　民　　國　　98　　年    6 　  月  　26  　日\r\n                  刑事庭        法  官  林靜梅\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　  書記官　施春祝\r\n中　　華　　民　　國　　98　　年    6 　  月  　26  　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}