{
  "JID": "TYDM,98,簡,127,20090630,1",
  "JYEAR": "98",
  "JCASE": "簡",
  "JNO": "127",
  "JDATE": "20090630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　黃暖琇律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（97年\r\n度偵字第1507號），因被告等經本院依通常程序審理，於審理期\r\n日就被訴事實自白犯罪，本院認為宜以簡易判決處刑，經合議庭\r\n裁定改依簡易程序處刑，判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物處理，處有期徒刑壹年肆月。緩刑伍年，\r\n並應於判決確定後肆年內，向公庫支付新臺幣拾萬元。\r\n    事  實\r\n一、甲○○前曾因違反廢棄物清理法案件，經本院92年度桃簡字\r\n    第1581號判決判處有期徒刑1 年2 月，緩刑3 年，嗣經上訴\r\n    撤回而告確定（未構成累犯）；詎猶不知悔改，明知未領有\r\n    廢棄物清除、處理許可證，不得從事廢棄物處理業務，竟基\r\n    於違反廢棄物清理法之犯意，於民國96年8 月15日夜間，先\r\n    前往臺北市○○○路靠近吉林路附近載運廢棄物後，即將該\r\n    批廢棄物載往乙○○所有座落於桃園縣楊梅鎮○○段296 之\r\n    6 地號之土地上傾倒，嗣因乙○○接獲桃園縣楊梅鎮公所通\r\n    知上址堆置廢棄物，得悉上情，而循線查獲。\r\n二、案經乙○○告訴及臺灣桃園地方法院檢察署檢察官檢察官自\r\n    動檢舉簽分偵查起訴。\r\n    理  由\r\n一、上開犯罪事實，業據被告甲○○於審理中坦承不諱，復有證\r\n    人即承辦員警黃耀通、楊梅鎮公所清潔隊稽查員李紅緣於審\r\n    理中證述綦詳，又有桃園縣政府警察局楊梅分局96年12月19\r\n    日楊警分刑字第0968003984號函、楊梅鎮公所執行廢棄物清\r\n    理法查核工作紀錄表及事後現場勘查照片等在卷可稽。足見\r\n    報告之自白與事實相符，本案事證明確，被告犯行洵堪認定\r\n    ，應依法論科。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務；\r\n    未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物者，處1 年以上5 年以下\r\n    有期徒刑，得併科300 萬元以下罰金，廢棄物清理法第41條\r\n    第1 項前段、第46條第4 款分別定有明文。所謂「貯存」，\r\n    係指廢棄物於清除、處理前，放置於特定地或貯存容器、設\r\n    施內之行為。所謂「清除」，乃指廢棄物之收集、運輸行為\r\n    。而所謂「處理」，包括中間處理：即最終處置前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n    行為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置廢棄物之行為；再利用：指事業機構產生之事業廢棄物\r\n    自行販賣、轉讓或委託作為原料、材料、填土或其他經中央\r\n    主管機關認定之用途行為（最高法院93年度台上字第2401號\r\n    判決意旨參照）。本件被告並未領有廢棄物處理許可文件，\r\n    擅自從事廢棄物封閉掩埋之廢棄物處理業務。核其所為，係\r\n    犯廢棄物清理法第46條第4 款之罪。爰審酌被告所處理者為\r\n    建築混合物之一般事業廢棄物，而非具有毒性、危險性足以\r\n    影響人體健康或污染環境之有害事業廢棄物，且數量僅為1\r\n    車，犯罪所生危害非鉅，又參酌被告事後坦承犯行之犯後態\r\n    度等一切情狀，量處如主文所示之刑。另被告前雖因違法廢\r\n    棄物清理法案件，經本院判處有期徒刑1 年2 月緩刑3 年確\r\n    定；惟被告於緩刑期間均能恪遵法令，未再為違法犯行，顯\r\n    見其對前揭教訓當知所警惕，而本案念被告坦白承認犯行，\r\n    並勇於接受處罰，且被告自承其現有其他正當工作，未再從\r\n    事此等業務等語，本院信被告經此教訓當知所警惕而無再犯\r\n    之虞，因認對其所宣告之刑，以暫不執行為適當，爰併予分\r\n    別宣告緩刑如主文所示，並命被告應於判決確定後4 年內向\r\n    公庫支付新臺幣10萬元，以啟自新。\r\n據上論斷，應依刑事訴訟法第449 條第2 項、第3 項，廢棄物清\r\n理法第46條第4 款，刑法第11條前段、第74條第1 項第1 款、第\r\n2 款、第2 項第4 款，逕以簡易判決處刑如主文。\r\n本案經檢察官黃怡菁到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　30　　日\r\n                刑事第十庭    審判長  法　官　江德民\r\n                                      法  官  蘇昌澤\r\n                                      法  官  華奕超\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書「切勿逕送上級法院」。\r\n                                      書記官　常毓生\r\n中　　華　　民　　國　　98　　年　　6 　　月　　30　　日\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n員未處理廢棄物，開具虛偽證明。"
}