{
  "JID": "TYDM,98,訴,385,20090629,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "385",
  "JDATE": "20090629",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第385號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n　　　　　　丁○○\r\n　　　　　　三洋窯業股份有限公司\r\n代　表　人　丙○○\r\n　　　　　　　　　　樓\r\n上四人共同\r\n選任辯護人　范綱祥律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第19908 號），因被告等就被訴事實為有罪之陳述，經詢問\r\n檢察官、辯護人及被告等意見後，合議庭乃裁定改依簡式審判程\r\n序判決如下：\r\n    主  文\r\n乙○○、甲○○共同未依廢棄物清理法第四十一條第一項規定領\r\n有廢棄物清除、處理許可文件，從事廢棄物清除、處理，各處有\r\n期徒刑壹年貳月。均緩刑年，緩刑期間均付保護管束，均應向\r\n指定之公益團體、地方自治團體或社區提供壹佰肆拾小時之義務\r\n勞務。\r\n丁○○事業相關人員，未依廢棄物清理法規定之方式清除、處理\r\n廢棄物，致污染環境，處有期徒刑壹年貳月。緩刑年，並應向\r\n公庫支付新臺幣壹拾伍萬元。\r\n三洋窯業股份有限公司法人之受僱人，因執行業務犯未依廢棄物\r\n清理法規定之方式清除、處理廢棄物，致污染環境之罪，科罰金\r\n新臺幣拾伍萬元。\r\n    事  實\r\n一、丁○○係址設臺北縣鶯歌鎮○○路16號之「三洋窯業股份有\r\n    限公司」之原料班長，負責三洋窯業股份有限公司廢棄物之\r\n    處理，明知該公司所產出之無機性廢污泥，為一般事業廢棄\r\n    物，依廢棄物清理之相關法規，應委託領有合法清除、處理\r\n    許可證之業者妥善處理，竟為節省三洋窯業股份有限公司成\r\n    本，於民國96年4 月間某日，透過與無照業者乙○○同有違\r\n    法清除、處理廢棄物犯意聯絡之綽號「黑狗」之甲○○引介\r\n    ，以每車新臺幣（下同）3500元之價格，委由未領有合法清\r\n    除、處理廢棄物許可證之乙○○，分別於96年4 月27日、28\r\n    日、29日，駕駛車牌號碼NF -970 號營業貨運曳引車，前往\r\n    三洋窯業股份有限公司位在臺北縣鶯歌鎮○○路16號工廠內\r\n    ，載運約22車次，總重約44公噸之無機性廢污泥後，運往葉\r\n    日興（葉日興部分，業經臺灣高等法院以97年度上訴字第37\r\n    89號判處有期徒刑2 年）所有之桃園縣平鎮市○○段東勢小\r\n    段第0000-0000 及第0000-0000 等地號土地傾倒，致環境污\r\n    染。\r\n二、案經行政院環境保護署函請臺灣桃園地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、程序方面\r\n    本件被告乙○○、甲○○、丁○○、三洋窯業股份有限公司\r\n    所犯為死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外\r\n    之罪，其於準備程序進行中，就被訴事實均為有罪之陳述，\r\n    經告知簡式審判程序之旨，並聽取當事人之意見後，本院合\r\n    議庭裁定由受命法官獨任進行簡式審判程序，合先敘明。\r\n貳、事實認定方面\r\n    訊之被告乙○○、甲○○、丁○○、三洋窯業股份有限公司\r\n    對於上揭事實均坦承不諱，並有卷附行政院環境保護署環境\r\n    督察總隊北區環境督察大隊稽查督察紀錄、現場照片及三洋\r\n    窯業股份有限公司棄置在現場之文件資料各1 份在卷可資佐\r\n    證，足認被告乙○○、甲○○、丁○○、三洋窯業股份有限\r\n    公司之自白均與事實相符，本件事證明確，被告乙○○、甲\r\n    ○○、丁○○、三洋窯業股份有限公司上揭犯行均堪認定，\r\n    應依法論科。\r\n、法律適用方面\r\n一、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。無廢棄物清除、處理\r\n    許可文件，而從事廢棄物之貯存、清除、處理者，則係犯同\r\n    法第46條第1 項第4 款之罪。次按所謂「貯存」，係指一般\r\n    廢棄物於回收、清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為；「清除」則指（一）收集、清運：指以人\r\n    力、清運機具將一般廢棄物自產生源運輸至處理場（廠）之\r\n    行為，（二）轉運：指以清運機具將一般廢棄物自產生源運\r\n    輸至轉運設施或自轉運設施運輸至中間處理或最終處置設施\r\n    之行為；「處理」則包含（一）中間處理：指一般廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理、堆肥\r\n    或其他處理方法，變更其物理、化學、生物特性或成分，達\r\n    成分離、中和、減量、減積、去毒、無害化或安定之行為，\r\n    （二）最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、\r\n    封閉掩埋或海洋棄置之行為，（三）再利用：指將一般廢棄\r\n    物經物理、化學或生物等程序後做為材料、燃料、肥料、飼\r\n    料、填料、土壤改良或其他經中央主管機關會商中央目的事\r\n    業主管機關認定之用途行為，此為行政院環境保護署發布之\r\n    一般廢棄物回收清除處理方法第2 條第7 款、第11款、第13\r\n    款規定甚詳。\r\n二、核被告莊訓、林甲○○所為，係犯廢棄物清理法第46條第1\r\n    項第4 款前段之未依規定領有廢棄物清除、處理許可文件從\r\n    事廢棄物處理罪；核被告丁○○所為，係犯廢棄物清理法第\r\n    46條第1 項第2 款之未依規定清除、處理廢棄物，致環境污\r\n    染罪；核被告三洋窯業股份有限公司，係犯同法第47條之罪\r\n    ，應科以同法第46條第1 項之罰金。被告乙○○、甲○○，\r\n    就上開犯行，有犯意聯絡及行為分擔，應論以共同正犯。另\r\n    按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時乃予特別歸類，定為犯罪構成要件之行為要\r\n    素，此在學理上則稱為「集合犯」，凡職業性、營業性或收\r\n    集性等具有重複特質之犯罪，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為，均屬之，是故，如行為人係基於\r\n    概括犯意，在密切接近之一定時、地，多次反覆實行相同之\r\n    犯罪行為，倘依社會通念，於客觀上認為符合一個反覆、延\r\n    續性之行為觀念者，於刑法評價上，即應僅成立一罪，最高\r\n    法院95年度台上字第4686號判決可資參照，而廢棄物清理法\r\n    第46條處罰之清除、處理等行為態樣，行為本質上具有反覆\r\n    、延續實行之特徵，依社會通念，得解為一個重複性質之犯\r\n    罪，從而，被告甲○○、乙○○、丁○○所犯上揭數次犯行\r\n    ，乃基於單一之集合犯意，在密切接近之一定時、地，多次\r\n    反覆非法廢棄物之清除、處理業務，參酌上開判決意旨，應\r\n    論以一罪。爰審酌被告乙○○、甲○○、丁○○、三洋窯業\r\n    股份有限公司僅因貪圖不法處理廢棄物之便利，竟隨地傾倒\r\n    廢棄物，嚴重污染環境，遺害後世子孫，至為不該，惟姑念\r\n    其等犯後均坦承犯行，犯後態度尚稱良好等一切情狀，認公\r\n    訴人求處被告乙○○、甲○○、丁○○均有期徒刑1 年2 月\r\n    ，尚屬妥適，爰分別量處如主文所示之刑，並對被告三洋窯\r\n    業股份有限公司科以如主文第三項所示之罰金，以示懲儆。\r\n    。末查，被告乙○○、甲○○、丁○○前均未曾受有期徒刑\r\n    以上刑之宣告，各有臺灣高等法院被告前案紀錄表1 份在卷\r\n    可按，其等經此偵審教訓，當知所警惕，應無再犯之虞，且\r\n    被告乙○○、甲○○、丁○○等為本件犯行後，亟力聯絡桃\r\n    園縣平鎮市○○段東勢小段第0000-0000 及第0000-0000 等\r\n    地號之土地所有人葉日興希望得以前往現場回復原狀清除該\r\n    地之廢棄物，然因葉日興先前聯絡之電話已為空號而無法聯\r\n    繫，且被告等所傾倒之廢棄物係無機性，對環境所生危害尚\r\n    屬有限，是本院審酌前開對被告乙○○、甲○○、丁○○所\r\n    宣告之刑，以暫不執行為適當，爰各宣告緩刑3 年，以勵自\r\n    新。而為彌補乙○○、甲○○、丁○○先前所為對環境造成\r\n    之損害，並審酌被告乙○○、甲○○、丁○○之資力，及其\r\n    等於陳報本院：被告丁○○願意繳交國庫15萬元，被告乙○\r\n    ○、甲○○較無資力，願代以服義務勞務之方式等語，爰命\r\n    被告丁○○向公庫支付15萬元，另命被告乙○○、甲○○應\r\n    分別向指定之公益團體、地方自治團體或社區提供140 小時\r\n    之義務勞務，體察正常之生活價值，以警效尤。又被告乙○\r\n    ○、甲○○應執行刑法第74條第2 項第5 款所定事項（即上\r\n    述義務勞務），爰依刑法第93條第1 項第2 款規定，諭知應\r\n    於緩刑期間付保護管束。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第2 款、第4 款、第47條，\r\n刑法第11條前段、第28條、第74條第1 項第1 款、第2 項第4 款\r\n、第5 款、第93條第1 項第2 款，刑法施行法第1 條之1 第1 項\r\n、第2 項前段，判決如主文。\r\n本案經檢察官翁偉玲到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　29　　日\r\n                  刑事第七庭  法  官   蔡羽玄\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內向本院提出上訴狀（應附繕本\r\n），其未敘述上訴理由者，應於上訴期間屆滿後20日內，補提理\r\n由書狀於本院，上訴於臺灣高等法院。\r\n                              書記官   陳玉芳\r\n中　　華　　民　　國　　98　　年　　6 　　月　　29　　日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}