{
  "JID": "TYDM,97,訴,417,20090603,3",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "417",
  "JDATE": "20090603",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 97年度訴字第417號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　丙○○原名陳金川\r\n被　　　告　乙○○○\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第4325、6868號），本院判決如下：\r\n    主  文\r\n丙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物清除、處理，處有期徒刑壹年貳月，減為\r\n有期徒刑柒月。其餘被訴部分無罪。\r\n乙○○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處\r\n理許可文件，從事廢棄物清除，處有期徒刑壹年，減為有期徒刑\r\n陸月，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日。\r\n甲○○無罪。\r\n    犯罪事實\r\n一丙○○係址設於桃園縣蘆竹鄉○○村○○○路173 巷18弄18\r\n    號之幸運草生態農業創新股份有限公司（下稱幸運草公司）\r\n    及桃園縣蘆竹鄉海湖村17鄰201 號之昇楷有機環保有限公司\r\n    （下稱昇楷公司）實際負責人，而明知幸運草公司未依行政\r\n    院農業委員會（下稱農委會）所訂定之「農業事業廢棄物再\r\n    利用管理辦法」及其公告之「農業事業廢棄物再利用種類及\r\n    管理方式」第8點果菜殘渣再利用管理方式取得肥料登記證\r\n    ，亦明知昇楷公司亦未經主管機關許可，得提供土地堆置廢\r\n    棄物，竟基於未經主管機關許可而從事廢棄物處理工作及提\r\n    供土地堆置廢棄物之犯意，於民國95年6 月1 日晚間某時，\r\n    先駕駛車牌號碼為878-QC號營業大貨車，自上開幸運草公司\r\n    廠址，載運未依農委會核發之肥料登記證製造而仍屬一般事\r\n    業廢棄物之果菜殘渣，至昇楷公司所租用位於桃園縣蘆竹鄉\r\n    ○○○段海湖小段108-2 號土地（起訴書誤植為同縣鄉海湖\r\n    村20林1 之5 號房屋）上傾倒，丙○○未經主管機關許可，\r\n    提供土地堆置廢棄物及從事廢棄物之處理業務，經附近民眾\r\n    徐火炎發現報警處理，始悉上情。\r\n  乙○○○為營業大貨車駕駛，於民國95年6 月8 日某時接獲\r\n    年籍姓名不詳、綽號「阿德」之友人委託，明知並未依規定\r\n    領有廢棄物清除業務之許可文件，故不得從事廢棄物之清除\r\n    ，於當日下午某時，自台北市○○街國俊營建混合物砂石場\r\n    ，以961 －HB號曳引車載運屬一般事業廢棄物之土方，擬前\r\n    往址設於台北縣林口鄉○○○段下福小段1324、1324-1及\r\n    1324-2號之淳家土石方資源堆置場，而從事該廢棄物之清除\r\n    ，惟因迷路而至桃園縣蘆竹鄉○○○段海湖小段108-2 號土\r\n    地而尚未傾倒上開土方時（起訴書誤植為業已傾倒），適逢\r\n    臺灣桃園地方法院檢察署檢察官會同員警至上該地址勘驗，\r\n    而遭警當場查獲上情。\r\n二、案經台臺灣桃園地方法院檢察署檢察官自動簽分偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n一、按被告以外之人於審判外之陳述，雖不符同法第159 條之1\r\n    至之4 之規定，而經當事人於審判程序同意作為證據，法院\r\n    審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦\r\n    得為證據，刑事訴訟法第159 條之5 第1 項定有明文。\r\n二、查本件被告及檢察官於審判程序中就下述證據資料屬傳聞證\r\n    據，且不符刑事訴訟法第159 條之1 至之4 之規定者，均同\r\n    意作為證據，而本院審酌各該證據資料作成時之一切客觀情\r\n    況，認為適當，故得為證據。\r\n貳、有罪部分：\r\n、犯罪事實一部分：\r\n一、訊據被告丙○○固坦承有自幸運草公司載運果菜殘渣至上揭\r\n    桃園縣蘆竹鄉○○○段海湖小段108-2 號土地置放一情，惟\r\n    矢口否認有何違反廢棄物清理法之犯行，辯稱：幸運草公司\r\n    領有果菜殘渣再利用許可證，而伊所載運之果菜殘渣業經發\r\n    酵處理，非屬廢棄物云云。經查：\r\n  被告丙○○係址設於桃園縣蘆竹鄉○○村○○○路173 巷18\r\n    弄18號之幸運草公司及桃園縣蘆竹鄉海湖村17鄰201 號之昇\r\n    楷公司實際負責人，於95年6 月1 日晚間某時，被告丙○○\r\n    先駕駛車牌號碼為878-QC號營業大貨車，自上開幸運草公司\r\n    廠址，載運果菜殘渣，至昇楷公司所租用位於桃園縣蘆竹鄉\r\n    ○○○段海湖小段108-2 號土地上傾倒等情，有桃園縣政府\r\n    環境保護局95年6 月1 日環境稽查工作紀錄表1 份（參見臺\r\n    灣桃園地方法院檢察署95年度偵字第13372 號卷第76-77 頁\r\n    ）、府農務字第0950083035號種苗業登記證1 紙（參見臺灣\r\n    桃園地方法院檢察署96年度偵字第4325號卷第73頁）、幸運\r\n    草公司經濟部工廠登記證1 紙（參見上揭偵卷第74頁）附卷\r\n    可稽，此亦為被告丙○○所不否認，此情堪以認定。\r\n  而被告丙○○從幸運草公司所載運之果菜殘渣係屬一般事業\r\n    廢棄物一情，被告丙○○雖辯稱其所載運之果菜殘渣業經發\r\n    酵處理而非屬一般事業廢棄物云云，然果菜殘渣再利用管理\r\n    之機構需依據肥料管理法及相關法規取得農業主管機關核發\r\n    該肥料產品之肥料登記證，農業事業廢棄物再利用種類及管\r\n    理方式第8 點定有明文，被告丙○○所經營之幸運草公司雖\r\n    領有肥料登記證，有行政院農業委員會肥製（質）字第\r\n    0452001 號肥料登記證1 紙在卷足憑（參見本院審理卷第\r\n    117 頁），然經本院分別函詢行政院農業委員會農糧署結果\r\n    ：幸運草公司所持有之肥料登記證中所核准文件及標示之製\r\n    造肥料並未包含果菜殘渣等語明確，有該署98年3 月31日農\r\n    糧資字第0981046746號函1 紙附卷可按（參見本院卷第202\r\n    頁），是果菜殘渣之再利用資格需符合農業主管機關所核發\r\n    之肥料登記證項目，而被告丙○○所載運之果菜殘渣既非屬\r\n    幸運草公司經主管機關核准再利用之原料，足徵該果菜殘渣\r\n    即屬一般事業廢棄物無訛，因此被告丙○○自幸運草公司載\r\n    運屬一般事業廢棄物之果菜殘渣至桃園縣蘆竹鄉○○○段海\r\n    湖小段108-2 號土地上傾倒之行為應認係未領有廢棄物處理\r\n    許可文件而從事廢棄物處理之情至為明灼。\r\n  被告丙○○將上揭果菜殘渣置放於上揭108-2 號土地上之情\r\n    ，業據證人即案發當日桃園縣環保局參與會勘之人員周韋儒\r\n    及證人即案發當日桃園縣政府警察局外社派出所參與會勘之\r\n    員警李榮宗到庭結稱：上揭果菜殘渣均置放在該108-2 號土\r\n    地上等語綦詳（參見本院卷第211 頁反面、217 頁），證人\r\n    李榮宗另又證述：伊隔日白天再度回到堆置果菜殘渣之同一\r\n    現場拍照等語明確，復有現場照片4 幀附卷可稽（參見臺灣\r\n    桃園地方法院檢察署95年度偵字第13372 號卷第29、32頁）\r\n    ，該4 幀照片顯見被告丙○○係將果菜殘渣堆置於土地上無\r\n    訛，又桃園縣蘆竹鄉○○○段海湖小段108-2 號土地未經主\r\n    管機關許可得堆置廢棄物之情，有桃園縣政府95年7 月25日\r\n    府地用字第0950216222號裁處書1 份附卷可稽（參見臺灣桃\r\n    園地方法院檢察署95年度偵字第13372 號第78-80 頁），是\r\n    被告丙○○將屬一般事業廢棄物之果菜殘渣置放於上開\r\n    108-2 號土地之行為，為未經主管機關許可提供土地堆置廢\r\n    棄物之情甚為明確。\r\n  綜上，本案事證明確，被告丙○○犯行洵堪認定，應依法論\r\n    科。\r\n、犯罪事實一部分：\r\n一、訊據被告乙○○○固對於載運土方一情供承不諱，惟矢口否\r\n    認有何違反廢棄物清理法之犯行，辯稱：伊係要去上揭淳家\r\n    土石方資源堆置場置放土方，而非要將土方堆置在上開\r\n    108-2 號土地上云云。經查：\r\n  據上述查獲現場照片觀之，本件被告乙○○○所欲傾倒者為\r\n    土方、水泥塊、磚頭並夾有木材等其他廢棄物，有查獲照片\r\n    2 幀附卷可稽（參見臺灣桃園地方法院檢察署96年度偵字第\r\n    4325號卷第56、61頁），而按廢棄物清理法所稱之廢棄物，\r\n    係指一般廢棄物及事業廢棄物，而事業廢棄物又分為有害事\r\n    業廢棄物及一般事業廢棄物，廢棄物清理法第2 條定有明文\r\n    。而建築廢棄物係指營建或拆除建築物或其他工程所產生之\r\n    廢棄物，「事業廢棄物貯存清除處理方法及設施標準」第2\r\n    條第6 項定有明文，再房屋興建工程（由事業機構營造興建\r\n    者）所產生之廢棄物為「一般事業廢棄物」，亦經行政院環\r\n    境保護署82 7月7 日環廢字第23022 號函釋示在案，其中建\r\n    築工程、公共工程及建築物拆除工程施工所產生之剩餘土石\r\n    方、磚瓦、混凝土塊等，係屬營建或拆除建築物或其他工程\r\n    所產生之事業廢棄物中可供回收、分類、加工、轉運、處理\r\n    、再生利用者，原在法規上稱為「營建廢棄土」，現改稱：\r\n    「營建剩餘土石方」，惟仍不失其事業廢棄物之性質。又按\r\n    適用廢棄物清理法第39條規定，係以「從事事業廢棄物之再\r\n    利用」為前提，且應依中央目的事業主管機關規定辦理，始\r\n    不受同法第28條、第41條之限制，否則仍有同法第46條第1\r\n    項第4 款行政刑罰之適用。又按營建廢棄土依據行政院86年\r\n    12 月31 日台86字第52109 號函示，明確認定剩餘土石方、\r\n    磚瓦、混凝土塊為有用之資源，非屬廢棄物範圍。故營建廢\r\n    棄土如依營建廢棄土處理方案規定合法處理者，均不致以廢\r\n    棄物認定。亦即如依營建廢棄土處理方案規定辦理時，毋須\r\n    依廢棄物清理法第20條規定申請核發許可文件；惟未依該方\r\n    案規定辦理者，則應依廢棄物清理規定辦理，此有行政院環\r\n    境保護署89年5 月8 日環署廢字第0020159 號函可稽。是\r\n    以營建廢棄土以依「營建廢棄土處理方案」規定合法處理之\r\n    營建廢棄土為限。又依據內政部所訂頒之「營建剩餘土石方\r\n    處理方案」規定，營建剩餘土石方之種類包括建築工程、公\r\n    共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石\r\n    、磚、瓦、混凝土塊，亦即依據前開行政院86年12月31日台\r\n    86內字第52109 號函示，明確認定營建剩餘土石方、磚瓦、\r\n    混凝土塊為有用資源，非屬「廢棄物」範圍，然此有一前提\r\n    要件，即營建剩餘土石方必須依「營建剩餘土石方處理方案\r\n    」規定合法處理，始不以廢棄物認定。申而言之，建築廢棄\r\n    物如經分類後，其符合「營建剩餘土石方處理方案」規定部\r\n    分，則可併「剩餘土石方」進入土資場（棄土場）清理，其\r\n    餘有用資源如廢鐵、廢鋁、廢塑膠、廢木材、廢紙、廢瀝青\r\n    、廢玻璃等可回收再利用廢棄物及其他廢棄物，均應依廢棄\r\n    物清理法相關規定清理或再利用，倘若未依其規定辦理者，\r\n    仍為違反廢棄物清理法之行為，亦經行政院環境保護署90年\r\n    11月1 日環署廢字第0066455 號函示明確。據上，被告乙\r\n    ○○○所載運者為雜有磚頭、水泥塊、廢木材之營建剩餘土\r\n    方，顯未進行合法處理流程，其所載運者為事業廢棄物之情\r\n    至為灼然。\r\n  被告乙○○○雖辯稱：伊所靠行之北鑫交通股份有限公司（\r\n    下稱北鑫公司）營業項目包括廢棄物清除云云，並有證人即\r\n    北鑫公司負責人蔡榮育到庭具結證稱明確，並庭呈台北縣政\r\n    府北縣商聯乙字第082901-1號營利事業登記證1 紙為憑，惟\r\n    被告乙○○○係靠行北鑫公司，被告乙○○○平日仍獨立營\r\n    業，獨立性遠高於一般之聘僱關係，因此被告乙○○○不能\r\n    以北鑫公司有廢棄物清除許可為已足，仍須自行經主管機關\r\n    許可始得從事廢棄物處理工作，被告乙○○○未經主管機關\r\n    許可即從事本件事業廢棄物載運，即得認係屬違反廢棄物清\r\n    理法第41條第1 項、第46條第47款之情明確。\r\n  綜上，本案事證明確，被告乙○○○犯行洵堪認定，應依法\r\n    論科。\r\n、被告2 人行為後，刑法於94年1 月7 日修正通過，於同年2\r\n    月2 日公布，並於95年7 月1 日施行。按行為後法律有變更\r\n    者，適用行為時之法律，但行為後之法律有利於行為人者，\r\n    適用最有利於行為人之法律，修正後之刑法第2 條第1 項定\r\n    有明文。此條規定乃與刑法第1 條罪刑法定主義契合，而貫\r\n    徹法律禁止溯及既往原則，係規範行為後法律變更所生新舊\r\n    法律比較適用之準據法，是刑法第2 條本身雖經修正，但刑\r\n    法第2 條既屬適用法律之準據法，本身尚無比較新舊法之問\r\n    題，應一律適用裁判時之現行刑法第2 條規定以決定適用之\r\n    刑罰法律。又本次刑法修正之比較新舊法，應就罪刑有關之\r\n    共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以\r\n    及累犯加重、自首減輕暨其他法定加減原因（如身分加減）\r\n    與加減例等一切情形，綜其全部罪刑之結果而為比較（最高\r\n    法院95年度第8 次刑庭會議決議可資參照）。其中，另修正\r\n    前刑法第41條第1 項前段規定：「犯最重本刑為5 年以下有\r\n    期徒刑以下之刑之罪，而受6 個月以下有期徒刑或拘役之宣\r\n    告，因身體、教育、職業、家庭之關係或其他正當事由，執\r\n    行顯有困難者，得以1 元以上3 元以下折算1 日，易科罰金\r\n    。」，該時易科罰金之折算標準，依修正前罰金罰鍰提高標\r\n    準條例第2 條前段（現已刪除）之規定，係就其原定數額提\r\n    高為100 倍折算1 日，亦即被告二人行為時之易科罰金折算\r\n    標準，應以銀元300 元折算1 日，經折算為新臺幣後，應以\r\n    新臺幣900 折算為1 日。惟95年7 月1 日修正公布施行之刑\r\n    法第41條第1 項前段則規定：「犯最重本刑為5 年以下有期\r\n    徒刑以下之刑之罪，而受6 個月以下有期徒刑或拘役之宣告\r\n    者，得以新臺幣1000元、2000元或3000元折算一日，易科罰\r\n    金」，比較修正前後之易科罰金折算標準，以95年7 月1 日\r\n    修正公布施行前之規定，較有利於被告，自應依刑法第2 條\r\n    第1 項前段，適用修正前刑法第41條第1 項前段規定，定其\r\n    折算標準。\r\n、按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要件\r\n    行為，計有「貯存」、「清除」及「處理」三者，其中所謂\r\n    「清除」則指事業廢棄物之收集、運輸行為。查本件被告乙\r\n    ○○○將雜有水泥塊、磚頭、木材等事業廢棄物載運至堆置\r\n    場準備傾倒，被告乙○○○之行為仍屬清除廢棄物之行為。\r\n    核被告丙○○及乙○○○所為，均係犯廢棄物清理法第46\r\n    條第4 款之未依廢棄物清理法第41條第1 項規定領有廢棄物\r\n    處理許可文件，從事廢棄物處理罪。又被告丙○○未經主管\r\n    機關許可，提供土地堆置廢棄物部分雖未據公訴人起訴，然\r\n    本院認係被告丙○○未經許可而處理廢棄物之階段行為，與\r\n    未經許可而處理廢棄物之犯行有事實上一罪關係，應為起訴\r\n    效力所及，本院自應併予審究。爰審酌被告丙○○、乙○○\r\n    ○未經許可，而分別從事廢棄物之處理，已妨害環境保護主\r\n    管機關對於廢棄物之監督管理，且危害環境保護及衛生，兼\r\n    衡犯罪之手段、所生之危害及犯後態度，分別量處如主文所\r\n    示之刑，以示懲儆。再查本件被告犯罪時間均在96年4 月24\r\n    日以前，合於中華民國九十六年罪犯減刑條例所定得予減刑\r\n    之規定，應依同條例第2條 第1 項第3 款之規定減刑如主文\r\n    所示，並就被告乙○○○部分諭知易科罰金之折算標準，附\r\n    此敘明。\r\n、無罪部分：\r\n一、公訴意旨另以：被告丙○○於95年6 月8 日下午某時，介紹\r\n    未取得廢棄物清除、處理許可文件之被告乙○○○駕駛車牌\r\n    號碼961-HB號營業貨運曳引車載運包含廢木材、廢板模及少\r\n    量垃圾等尚未依內政部營建署所訂定之「營建事業廢棄物再\r\n    利用管理辦法」及其發布之「營建事業廢棄物再利用種類及\r\n    管理方式」分離篩選而仍屬一般事業廢棄物之營建混合物前\r\n    往桃園縣縣蘆竹鄉○○○段海湖小段108 之2 、108 之3 、\r\n    108 之20等地號土地上任意傾倒，被告丙○○復另以每日新\r\n    臺幣（下同）8,000 元之代價僱用亦未取得廢棄物清除、處\r\n    理許可文件之甲○○在上址駕駛挖土機將傾倒之一般事業廢\r\n    棄物整平，而從事廢棄物處理業務。因認被告丙○○及甲○\r\n    ○所為均係犯廢棄物清理法第46條第4款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按事實之認定\r\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，以為裁判基礎；又所謂認定犯罪\r\n    事實之證據，係指足以認定被告確有犯罪行為之積極證據而\r\n    言，而認定犯罪事實所憑之證據，雖不以直接證據為限，間\r\n    接證據亦包括在內，然而無論直接或間接證據，其為訴訟上\r\n    之證明，須於通常一般人均不致有所懷疑，而得確信其為真\r\n    實之程度，始得據之為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理懷疑存在時，事實審復已就其心證上理由予\r\n    以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決\r\n    ，尚不得任意指為違法（最高法院29年上字第3105號、40\r\n    年臺上字第86號、76年臺上字第4986號等判例要旨供參）。\r\n    另按，檢察官就被告犯罪事實，應負舉證責任，並指出證明\r\n    之方法；因此，檢察官對於起訴之犯罪事實，應負提出證據\r\n    及說服之實質舉證責任；倘其所提出之證據，不足為被告有\r\n    罪之積極證明，或其闡明之證明方法，無從說服法官以形成\r\n    被告有罪之心證，基於無罪推定之原則，自應為被告無罪判\r\n    決之諭知（最高法院92年臺上字第128 號判例要旨供參）。\r\n三、本件公訴人認被告丙○○及甲○○涉犯廢棄物清理法第46條\r\n    第4 款之罪，無非係以證人即同案被告乙○○○之證述及現\r\n    場查獲照片為其主要論據。\r\n四、訊據被告丙○○堅詞否認有何公訴人所指媒介被告乙○○○\r\n    傾倒事業廢棄物於上揭108-2 、108-3 、108-20號土地上之\r\n    情事，辯稱：伊完全不認識被告乙○○○等語；訊之被告張\r\n    義明堅詞否認有何違反廢棄物清理法第46條第4 款之情事，\r\n    辯稱：伊僅係受僱幫被告丙○○處理紅土等語。經查：\r\n  就被告丙○○媒介同案被告乙○○○傾倒事業廢棄物部分：\r\n    被告乙○○○雖確有載運事業廢棄物至上揭108-2 號土地之\r\n    事實，業如上述，然被告乙○○○傾倒事業廢棄物之目的地\r\n    實為址設於台北縣林口鄉○○○段下福小段1324、1324-1及\r\n    1324-2號之淳家土石方資源堆置場，此為同案被告乙○○○\r\n    所供承不諱，而經桃園縣政府警察局蘆竹分局外社派出所員\r\n    警訪查結果：上揭108-2 號土地與淳家土石方資源堆置場距\r\n    離約1-1.2 公里左右，且得經由台15線道路直通，有訪查圖\r\n    1 紙附於本院卷可按（參見本院審理卷第73頁），又被告丙\r\n    ○○於其所經營之昇楷公司所有之108-2 等土地上所置放之\r\n    廢棄物為被告丙○○自幸運草公司載運出之果菜殘渣而擬作\r\n    為培養土之用，此為被告丙○○於本院審理時所供承，被告\r\n    乙○○○與被告丙○○素不相識，而被告乙○○○所載運之\r\n    土方亦不符被告丙○○製作培養土所需，108-2 號土地亦確\r\n    實與淳家土石方距離相去不遠且得經由一條路通達，足徵被\r\n    告丙○○並無媒介被告乙○○○傾倒雜有泥土塊、磚頭及木\r\n    材之事業廢棄物於108-2 號土地之情明確，實無從認定被告\r\n    丙○○就此部分涉犯有廢棄物清理法第46條第4之情。\r\n  就被告丙○○及甲○○違反廢棄物清理法第46條第4 款部分\r\n    ：\r\n    公訴人雖以被告甲○○受僱為被告丙○○處理廢棄物，並以\r\n    現場照片4 幀為證（參見臺灣桃園地方法院檢察署96年度偵\r\n    字第4325號卷第54-55 、59-60 頁），惟證人即95年6 月8\r\n    日會同桃園地方法院檢察署檢察官勘查之蘆竹分局外社派出\r\n    所員警李榮宗到庭結稱：95年6 月1 日及8 日伊均有至案發\r\n    現場，但是6 月8 日會勘地點與6 月1 日查獲被告丙○○涉\r\n    嫌違反廢棄物清理法之地點並不一樣，因為6 月8 日當天檢\r\n    察官先到108-2 號土地後又至隔壁砂石場，伊根據檢察官指\r\n    示在砂石場現場拍照，但並不知悉該砂石場為何人所有，砂\r\n    石場當時亦無人、車在作業等語綦詳（參見本院審理卷第\r\n    216 頁），核與證人即96年6 月8 日參與會勘之桃園縣環保\r\n    局人員謝福環證述：當時在現場沒有人在現場作業，只看到\r\n    砂石車以及怪手，伊亦未看見被告甲○○在現場那個地方作\r\n    什麼事情，被告甲○○所開的怪手附近亦無發現有廢棄物，\r\n    也無法確定偵卷中照片之廢木材堆係在何地號土地上等語無\r\n    訛（參見本院審理卷第214 反面-215頁），既無法確認被告\r\n    甲○○係在何地處理何種廢棄物，自無法以廢棄物清理法第\r\n    46條第4款未取得許可證而處理廢棄物之罪名相繩。\r\n五、綜上所論，檢察官所為之舉證均不足以證實被告丙○○及甲\r\n    ○○確有違反廢棄物清理法第46條第4 款之犯行。此外，本\r\n    院復查無其他積極證據足認被告丙○○及甲○○有檢察官所\r\n    指之上述犯行，揆之首開說明，自應為無罪諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，刑法2 條第1 項前段，修正前刑法第41條第1 項前段，廢棄\r\n物清理法第46條第1 項第3 款、第4 款，罰金罰鍰提高標準條例\r\n第1 條前段、修正前罰金罰鍰提高標準條例第2 條（已廢止），\r\n現行法規所定貨幣單位折算新臺幣條例第2 條，中華民國九十六\r\n年罪犯減刑條第2 條第1 項第3 款、第7 條，判決如主文。\r\n本案經檢察官柯博齡到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　3 　　日\r\n                  刑事第五庭審判長法　官    潘政宏\r\n                                  法  官    陳彥宏\r\n                                  法  官    江春瑩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書 (均須按他造當事人之人數附繕本)「 切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　     　　書記官　  羅婉榕\r\n中　　華　　民　　國　　98　　年　　6 　　月　　4 　　日\r\n附錄本件論罪科刑法條全文\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第五條第二項、第六項、第十二條第一項辦理一\r\n般廢棄物之回收、清除、處理、再利用。\r\n二、依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第十四條第二項規定依報經中央主管機關核准之方式清除\r\n、處理一般廢棄物。\r\n四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄物\r\n。\r\n五、第二十八條第一項第二款、第三款第二目至第五目、第四款\r\n之清除機具、處理設施或設備。\r\n六、目的事業主管機關依第三十三條、第三十四條規定自行或輔\r\n導設置之處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第三十五條第一\r\n項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n員未處理廢棄物，開具虛偽證明。"
}