{
  "JID": "TYDM,98,訴,379,20090630,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "379",
  "JDATE": "20090630",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第379號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n選任辯護人　洪榮彬律師\r\n　　　　　　吳尚昆律師\r\n　　　　　　李怡卿律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年\r\n度偵字第29280 號），本院判決如下︰\r\n    主  文\r\n丙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物貯存、清除，處有期徒刑壹年捌月，緩刑\r\n肆年。\r\n其餘被訴故買贓物部分無罪。\r\n    事  實\r\n一、丙○○係址設桃園縣觀音鄉○○村○○路○ 段36號之「良淯\r\n    企業社」負責人，明知未經領有廢棄物清除許可文件，不得\r\n    從事廢棄物之貯存及清除，竟於民國96年4 月間某日起，圖\r\n    賺取轉售差額，而收集屬於一般事業廢棄物電線電纜剝皮後\r\n    產出之廢裸銅線1722公斤（包括地下用銅質導線2/0AWG電線\r\n    974 公斤及250MCM電線38公斤、架空用銅質導線之裸硬銅線\r\n    22平方釐米電線370 公斤、100 平方釐米電線180 公斤、60\r\n    平方釐米電線130 公斤）及部分廢裸銅線連接之Ｃ型壓接銅\r\n    套管13支及直路壓接銅套管1 支等物，嗣為警於96年11月13\r\n    日在上址查獲，而查悉上情。\r\n二、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n甲、程序方面：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況者外，得為證據；被告以外之\r\n    人於審判外之陳述，雖不符前四條之規定，而經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據。當事人、代理人或辯\r\n    護人於法院調查證據時，知有第159 條第1 項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意。刑事訴訟法第159 條第1 項、第159 條之1 第2 項、第\r\n    159 條之5 就此定有明文。\r\n二、經查：\r\n  關於證人甲○○、乙○○於警詢中所為之供述，均係被告丙\r\n    ○○以外之人於審判外所為之陳述，且公訴人未特予證明（\r\n    自由證明）該等警詢筆錄具有較可信之特別情況，是依上開\r\n    規定，該等警詢筆錄之記載，就證明構成犯罪之事實，固無\r\n    證據能力。惟審酌證人甲○○、乙○○於警詢中之陳述並非\r\n    非法取得，且渠等業於本院審理中具結作證，經檢察官、被\r\n    告及辯護人為交互詰問完畢，被告於訴訟上之程序權，已受\r\n    保障，是上開證人2 人之前開陳述，其瑕疵即經補正，而得\r\n    作為渠等於審判期日所為證言之補強。\r\n  證人乙○○於偵查中向檢察官所為之陳述，屬被告以外之人\r\n    於審判外所為之陳述，為傳聞證據，惟現階段刑事訴訟法規\r\n    定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告\r\n    、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作\r\n    時，檢察官偵查中向被告以外之人所取得之陳述，原則上均\r\n    能遵守法律規定，不致違法取供，是以，刑事訴訟法於92年\r\n    2 月6 日修正時，即為兼顧理論與實務，以該法第159 條之\r\n    1 第2 項規定，除顯有不可信之情況者外，得為證據（參考\r\n    刑事訴訟法第159 條之1 立法理由）。查證人乙○○於偵查\r\n    中經具結後向檢察官所為之陳述，既非檢察官非法取供而得\r\n    ，且被告之選任辯護人於本院審理中並未就上開證人陳述有\r\n    何顯不可信之情況，提出積極證明供本院審酌，且本院審酌\r\n    上開陳述作成時，陳述人並無受人情施壓或干擾之情形，復\r\n    為本院事實認定之重要依據，故認為作為本案之證據尚屬適\r\n    當，應認具有證據能力。又，被告有與證人對質及詰問證人\r\n    之權利，所謂「詰問權」係指訴訟上當事人有在審判庭輪流\r\n    盤問證人，以求發現真實，辨明供述證據真偽之權利。現行\r\n    刑事訴訟法對於詰問制度之設計，以同法第166 條以下規定\r\n    之交互詰問為實踐，屬於人證調查證據程序之一環；與證據\r\n    能力係指符合法律所規定之證據適格，而得成為證明犯罪事\r\n    實存在與否之證據資格，性質上並非相同。偵查中檢察官為\r\n    蒐集被告犯罪證據，訊問證人旨在確認被告嫌疑之有無及內\r\n    容，與審判期日透過當事人之攻防，調查人證以認定事實之\r\n    性質及目的，尚屬有別。偵查中訊問證人，法無明文必須傳\r\n    喚被告使之得以在場，刑事訴訟法第184 條第2 項亦僅規定\r\n    因發見真實之必要，得命證人與被告對質，此項未經被告之\r\n    被告以外之人於偵查中向檢察官所為之陳述，依刑事訴訟法\r\n    第159 條之1 第2 項之規定，原則上屬於法律規定為有證據\r\n    能力之傳聞證據，於例外顯有不可信之情況，始否定其得為\r\n    證據。而現行刑事訴訟法關於行通常審判程序之案件，為保\r\n    障被告之反對詰問權，復對證人採交互詰問制度，其未經詰\r\n    問者，僅屬未經合法調查之證據，並非無證據能力，而禁止\r\n    證據之使用。此項詰問權之欠缺，非不得於審判中由被告行\r\n    使以資補正，而完足為經合法調查之證據。審酌證人乙○○\r\n    於檢察官訊問時業已具結陳述，以擔保其證詞之真實性，是\r\n    檢察官偵查中雖未命證人與被告對質、詰問，尚非違法，自\r\n    得採為本案證據。至證人甲○○於偵查中係以被告身分應訊\r\n    ，其就關於被告向伊收購廢電線乙節之陳述，並未經具結後\r\n    為之，依刑事訴訟法第158 條之3 規定，不得採為證據，況\r\n    被告之選任辯護人就此部分主張無證據能力，是本院就證人\r\n    甲○○於偵查中之陳述，即不採為本案之證據，附此敘明。\r\n  被告及其選任辯護人於本院準備程序中，就檢察官所提作為\r\n    證據之收受物品、舊貨、五金廢料或廢棄物登記表、桃園縣\r\n    一般廢棄物資源回收（處理）業者稽查工作紀錄錶、贓物領\r\n    據等證據之證據能力，均表示無意見，迄本院言詞辯論終結\r\n    前亦未聲明異議，且本院審酌檢察官所提上開證據均非公務\r\n    員違法取得之證據，並無證據力明顯過低之情形，復經本院\r\n    於審判期日就上開證據進行調查、辯論，依法自得作為本案\r\n    證據。另卷附現場照片48幀，均非供述證據，無傳聞法則之\r\n    適用，與本案待證事實具有關聯性，且上開照片為警方查獲\r\n    本案後，就現場情形拍攝存證者，此外，又無證據證明上開\r\n    證據係公務員違法取得之物，是以，上開現場照片均得採為\r\n    本案證據。\r\n乙、實體方面：\r\n壹、有罪部分：\r\n一、訊據被告固不否認其有收購廢裸銅線後堆置在其所經營之上\r\n    址「良淯企業社」內，欲伺機轉售，賺取差額之事實，惟矢\r\n    口否認有何違反廢棄物清理法之犯行，辯稱：其是從事資源\r\n    回收之業者，扣案電線是伊購買後準備賣給別人的，其購入\r\n    電線時就已剝皮，其未在購買電線後進行剝外皮或是燒外皮\r\n    之行為，並未違反廢棄物清理法之規定云云。被告之選任辯\r\n    護人為其辯護略以：根據廢棄物清理法及相關子法，清除行\r\n    為是指將廢棄物從生產源搬運到處理廠，比較強調轉運、運\r\n    輸行為，而被告從事資源回收已久，並無前例說他有違反廢\r\n    棄物清理法之行為，況查獲被告時，只有扣案電線被認為有\r\n    違反廢棄物清理法之行為，場地內其他三分之二之物品均未\r\n    被認定係違反廢棄物清理法，故不可以被告是否買到台電公\r\n    司電線來區別被告有無違反廢棄物清理法，此外，被告從事\r\n    資源回收業使用之回收貯存場所土地面積未達1 千平方公尺\r\n    ，依法無須依廢棄物清理法第18條第3 項規定向主管機關辦\r\n    理回收業登記證，而其所回收者係由一般民眾將所撿拾、收\r\n    集或家中所產生之廢棄物主動送至被告營業所，由被告將該\r\n    等廢棄物予以分類、收集，並再行轉售，並未接受任何家庭\r\n    、個人或事業之委託，將廢棄物自委託者處清除至境外或其\r\n    指定之處理機構，亦未實際上替他人為廢棄物之運輸行為，\r\n    是被告所為者，乃符合其營業項目之「回收」行為，並非廢\r\n    棄物清理法第41條第1 項所指清除行為，亦非該條所欲管理\r\n    之「公民營廢棄物清除處理機構」，實無依該條規定申請許\r\n    可文件之必要，況被告僅對所收集之裸銅線加以分類、貯存\r\n    、堆置，尚非屬對於廢棄物之清除、處理行為云云。經查：\r\n  本案查獲之廢裸銅線1722公斤（包括地下用銅質導線2/0AWG\r\n    電線974 公斤及250MCM電線38公斤、架空用銅質導線之裸硬\r\n    銅線22平方釐米電線370 公斤、100 平方釐米電線180 公斤\r\n    、60平方釐米電線130 公斤）及部分廢裸銅線連接之Ｃ型壓\r\n    接銅套管13支及直路壓接銅套管1 支等物，係被告購入後堆\r\n    置在「良淯企業社」資源回收場內，該裸銅線於購入時業經\r\n    去除外皮乙節，業據被告陳述在卷。又，上開裸銅線之中心\r\n    股金屬表面標示「TPC 」（即Taiwan Power Company台電公\r\n    司之縮寫），代表該裸銅線係屬台電公司所有，且該電線直\r\n    徑係專屬台電公司使用之形式，經台電公司人員當場以微調\r\n    器及該公司所用之電線規格表比對後，確認查獲之裸銅線規\r\n    格均為台電公司專用之電線規格，其中部分電線尚連接有其\r\n    上亦標示「TPC 」字樣之Ｃ型壓接銅套管13只、直路壓接銅\r\n    套管1 只乙節，業經證人即台電公司中壢巡修課技術員乙○\r\n    ○於警詢、偵查中及本院審理中證述在卷，並有桃園縣政府\r\n    警察局扣押筆錄暨扣押物品目錄表、贓物認領保管單各1 份\r\n    及查獲現場照片48幀在卷可稽，足見上開裸銅線、壓接銅套\r\n    管確係台電公司所有之物無訛。查被告購入扣案裸銅線之數\r\n    量累計達1722公斤，其數量甚鉅，台電公司及警察機關為杜\r\n    絕竊賊竊盜電線後銷贓之管道，曾對各資源回收業者為相關\r\n    宣導，此據證人乙○○於本院審理中證稱：現在警察都會將\r\n    電線規格表給資源回收業者張貼，這種方式應該至少有1 年\r\n    了等語在卷，加以本案遭查獲之裸銅線之中心股金屬表面標\r\n    有「TPC 」字樣，部分壓接套管表面亦直接裸露而印有「\r\n    TPC 」字樣乙節，有證人乙○○之證述及卷附照片可佐，此\r\n    均足認定本案查獲之裸銅線及部分電線連接之壓接銅套管，\r\n    均為台電公司所有之物，參諸證人甲○○於本院審理中具結\r\n    所證：伊賣電線給被告時，被告會當場用手拗折電線測試軟\r\n    硬，若伊拿去的電線是相同規格的，被告會抽出2 、3 條來\r\n    測試，倘若電線是不同規格，被告會逐一就每個規格取幾條\r\n    來測試，被告經確認伊出售的是軟電線後才會向伊收購，若\r\n    伊出售之電線中夾藏有硬電線，被告會叫伊帶走，因為就伊\r\n    從事資源回收業之常識得知，硬電線就是台電的電線，回收\r\n    業者都知道此事，所以回收業者在跟伊交易時，也會這樣告\r\n    知伊；只要不是剝皮的電線，就可以歸類為雜線，雜線的價\r\n    格比剝皮的電線每公斤低30元，銅套管屬於雜線的一種；而\r\n    被告在收購剝皮電線時，一開始都會就每捆電線檢查有無夾\r\n    帶銅套管，倘若伊所賣的電線內混有銅套管，被告會叫伊把\r\n    電線拿回去，將銅套管切掉後再拿電線去變賣，因為被告曾\r\n    對伊說銅套管之收購價格與燒過外皮之電線之收購價格相同\r\n    ，而剝去外皮之電線之收購價格比較高，倘若銅套管混入剝\r\n    去外皮之電線內，因為電線內有銅套管，銅套管愈大，電線\r\n    愈重，這樣會導致被告要用比較高的價格收購，所以被告拒\r\n    收銅套管，之後伊與被告交易次數多了，被告知道伊不會將\r\n    雜線（含銅套管）混入剝皮之電線內一起變賣，故被告僅將\r\n    伊裝電線之飼料袋打開抽查確認看其內電線有無夾帶銅套管\r\n    後，便予收購等語可知，被告既曾對證人甲○○表示拒絕收\r\n    購台電公司之硬電線，又拒絕收購帶有上述壓接銅套管之電\r\n    線等語，顯見被告對於其所收購之裸銅線是否屬台電公司所\r\n    有之硬裸銅線、有無連接銅套管等情，自難諉為不知。亦即\r\n    ，被告對於所收購電線是否屬台電公司所有乙節，實具有高\r\n    度之辨識能力，其於收購本案查獲之裸銅線時，應可知悉該\r\n    裸銅線及相連接之壓接銅套管均為台電公司所有之物，至為\r\n    灼然。是以，被告辯稱：不知查獲之裸銅線內含有壓接銅套\r\n    管，不知上開物品為台電公司所有云云，要屬事後卸責之詞\r\n    ，不足採信。\r\n  按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。二、事業廢棄物：（一）\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。（二）一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n    前項有害事業廢棄物認定標準，由中央主管機關會商中央目\r\n    的事業主管機關定之。」廢棄物清理法第2 條第1 、2 項定\r\n    有明文。又，「廢電線電纜」如為家戶或其他非事業所產生\r\n    者，即屬一般廢棄物；如為事業所產生者，即屬事業廢棄物\r\n    。事業所產生之『廢電線電纜』屬有害事業廢棄物認定標準\r\n    第3 條第1 項第2 款所稱之混合五金廢料，該廢棄物應依貯\r\n    存、清除、處理及輸出入等清理階段危害特性之不同，而分\r\n    別認定其為有害事業廢棄物或一般事業廢棄物，此有行政院\r\n    環境保護署94年9 月23日環署廢字第0940068176號函釋意旨\r\n    在卷可參。查本案既經證人乙○○到庭證稱：伊在本案查獲\r\n    現場看到的電纜線與壓接銅套管都算是使用過的東西，不是\r\n    廢料等語，而堪認定查獲之裸銅線屬台電公司產出之物，且\r\n    本案尚查無符合「有害事業廢棄物認定標準」之情形，故揆\r\n    諸上揭說明，該查獲之裸銅線應屬一般事業廢棄物至明。\r\n  又按，「從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務；未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物者，處1 年以上5\r\n    年以下有期徒刑，得併科300 萬元以下罰金。」廢棄物清理\r\n    法第41條第1 項前段、第46條第4 款分別定有明文。又「事\r\n    業廢棄物之再利用，應依中央目的事業主管機關規定辦理，\r\n    不受第28條、第41條之限制。前項再利用之事業廢棄物種類\r\n    、數量、許可、許可期限、廢止、紀錄、申報及其他應遵行\r\n    事項之管理辦法，由中央目的事業主管機關會商中央主管機\r\n    關、再利用用途目的事業主管機關定之。」廢棄物清理法第\r\n    39條亦有明文。所謂「貯存」，係指廢棄物於清除、處理前\r\n    ，放置於特定地或貯存容器、設施內之行為；所謂「清除」\r\n    ，乃指廢棄物之收集、運輸行為；而所謂「處理」，包括\r\n    中間處理：即最終處置前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為；最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置廢棄物之行為；\r\n    再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委\r\n    託作為原料、材料、填土或其他經中央主管機關認定之用途\r\n    行為（最高法院93年度台上字第2401號判決意旨參照）。至\r\n    廢棄物清理法第12條規定「一般廢棄物回收、清除、處理之\r\n    運輸、分類、貯存、排出、方法、設備及再利用，應符合中\r\n    央主管機關之規定，其辦法，由中央主管機關定之。執行機\r\n    關得視指定清除地區之特性，增訂前項一般廢棄物分類、貯\r\n    存、排出之規定，並報其上級主管機關備查。」，對照同法\r\n    第28條所規定「事業廢棄物之清理，除再利用方式外，應以\r\n    自行清除、處理、共同清除、處理、委託清除、處理\r\n    及其他經中央主管機關許可之方式為之」等情可知，一般\r\n    資源回收業者僅針對家戶產生之一般廢棄物為回收、清除、\r\n    處理等行為，而「事業廢棄物」之再利用則需由依照廢棄物\r\n    清理法第39條規定及經該條授權訂立之「事業廢棄物再利用\r\n    管理辦法」設置之再利用機構，就中央目的事業主管機關公\r\n    告得再利用之事業廢棄物進行再利用行為甚明。是以，被告\r\n    收購本案查獲之裸銅線之行為，係屬依一般廢棄物之清除處\r\n    理方式予以回收、貯存、清除，或依一般事業廢棄物之再利\r\n    用方式清除，抑或兩者皆否，即應依照中央目的事業主管機\r\n    關經濟部所公告之相關命令、釋示行之。查：\r\n    廢棄物清理法第39條第1 項明定就事業廢棄物之再利用，\r\n      應依中央目的事業主管機關規定辦理，不受同法第28條、\r\n      第41條之限制。同條第2 項亦就上述再利用之事業廢棄物\r\n      種類、數量、許可、許可期限、廢止、紀錄、申報及其他\r\n      應遵行事項之管理辦法，授權由中央目的事業主管機關會\r\n      商中央主管機關、再利用用途目的事業主管機關定之。從\r\n      而，經濟部即依照上開法律授權，制訂「經濟部事業廢棄\r\n      物在利用管理辦法」（以下簡稱「再利用管理辦法」），\r\n      明文規定其目的主管事業所產生之事業廢棄物之性質安定\r\n      或再利用技術成熟者，其種類及管理方式經該部公告後，\r\n      事業及再利用機構得逕依該管理方式進行再利用，經濟部\r\n      事業廢棄物在利用管理辦法第3 條第2 項訂有明文。是以\r\n      ，依照上揭再利用管理辦法此一命令之公告及歷次修正內\r\n      容觀之，經濟部顯係考量廢裸銅線之性質是否安定及再利\r\n      用技術是否成熟等節，乃至遲於96年4 月9 日公告以經工\r\n      字第09604601740 號公告修正「經濟部事業廢棄物再利用\r\n      種類及管理方式」時，就其中【編號八「廢單一金屬料（\r\n      銅、鋅、鋁、錫）」】之事業廢棄物來源，僅限定在「事\r\n      業產生之廢單一金屬料（銅、鋅、鋁、錫），且該單一金\r\n      屬含量在50﹪以上者」，而明文排除廢裸銅線，亦即該廢\r\n      裸銅線非屬經公告得再利用之範圍至明。其後，經濟部放\r\n      寬該廢裸銅線得否再利用之認定標準，而先後於96年4 月\r\n      26日經工字第09604601630 號令、97年4 月29日以經工字\r\n      第09704601860 號令，公告修正上開再利用種類及管理方\r\n      式【編號八「廢單一金屬料（銅、鋅、鋁、錫）」】之事\r\n      業廢棄物來源為「事業產生之廢單一金屬料（銅、鋅、鋁\r\n      、錫），且該單一金屬含量在百分之40以上者。但電線電\r\n      纜剝皮後產出之廢裸銅線其截面積大於22平方公釐者不適\r\n      用」，亦即，事業產生之廢裸銅線，需為截面積小於22平\r\n      方公釐，且單一金屬含量在百分之40以上者，始屬得以再\r\n      利用之範圍，除此之外均為一般事業廢棄物。其後，經濟\r\n      部再度放寬廢裸銅線得以再利用之範圍，而於98年4 月27\r\n      日以經工字第09804602040 號令，公告修正上開再利用種\r\n      類及管理方式【編號八廢單一金屬料（銅、鋅、鋁、錫）\r\n      】之事業廢棄物來源為事業產生之單一金屬料（銅、鋅、\r\n      鋁、錫），其特性需符合下列規定：一、不含汞成分、二\r\n      、具金屬性質（如金屬、合金或電鍍金屬）、三、不包含\r\n      粉末、污泥、灰渣或有害廢液、四、不包含電線電纜剝皮\r\n      後產出之廢裸銅線其截面積大於22平方公釐者、五、該單\r\n      一金屬含量在百分之40以上者。亦即，依照最新修正之規\r\n      定，電線電纜剝皮後產出之廢裸銅線其截面積小於22平方\r\n      公釐者，且單一金屬含量在百分之40以上者，始屬得以再\r\n      利用之範圍，除此之外，亦為一般事業廢棄物之範圍，需\r\n      依廢棄物清理法第28條、第41條規定清理。\r\n    依照上開再利用管理辦法及經濟部事業廢棄物在利用種類\r\n      及管理方式之歷次公告內容可知，本案在「良淯企業社」\r\n      內查獲之裸銅線等物，除其截面積小於22平方公釐者，且\r\n      單一金屬含量在百分之40以上者，得以再利用外，其餘均\r\n      非經濟部現行公告得以再利用之事業廢棄物，其貯存、清\r\n      除、處理方式，自應依照廢棄物清理法第28條、第41條之\r\n      規定，由台電公司自行或共同清除、處理或委託依廢棄物\r\n      清理法第41條規定領有公民營廢棄物清除處理機構許可文\r\n      件之業者行之，至為灼然。況證人乙○○亦到庭證稱：台\r\n      電公司本身就電纜線之廢料係由公司內部之材料課另以發\r\n      包方式委請專門處理電線之業者處理，伊不清楚廢料處理\r\n      之發包處理流程等語在卷，並經台電公司函覆稱：台電公\r\n      司使用過程產出廢料品之情形及相關產權說明如附件二之\r\n      「台電公司電纜線供、帶料流程圖及電纜線財產說明」所\r\n      示，由於廢銅線為有價之物料，故市面上可能出現台電電\r\n      纜線，有來自該公司售出之電纜線廢料品、製造台電電纜\r\n      線廠商之電纜線廢料品或台電承包商之電纜線廢料品等製\r\n      造台電電纜線廠商之廢料品亦為需依廢棄物清理法處理之\r\n      一環等語，此有臺灣電力股份有限公司業務處98年6 月9\r\n      日業電收字第09805007331 號函暨所附資料1 份在卷可參\r\n      （見本院審理卷第63至75頁）。是以，被告經營之「良淯\r\n      企業社」，其營業登記範圍既僅有五金批發業、五金零售\r\n      業、回收物料批發業及廢棄物資源回收業等（見96年度偵\r\n      字第29280 號卷第34頁營利事業登記證之記載），又未依\r\n      廢棄物清理法第31條領有再利用機構許可文件，則被告收\r\n      購上開廢裸銅線之行為，自與一般事業廢棄物之再利用行\r\n      為無涉。\r\n    再者，因家戶產生之廢裸銅線，非屬廢棄物清理法第15條\r\n      第2 項所公告之應回收廢棄物，其清除、處理之情形尚不\r\n      符合同法第41條第1 項但書之規定。舊貨業或資源回收商\r\n      （廠）如欲從事該一般廢棄物之清除、處理業務，仍應依\r\n      廢棄物清理法第41條規定取得公民營廢棄物清除處理許可\r\n      文件後，始得從事該廢棄物清除處理業務，未依規定取得\r\n      許可文件而從事該廢棄物清除處理業務者，屬違反廢棄物\r\n      清理法第41條規定，應依同法第57條規定予以行政罰處分\r\n      。其另有違反同法第45條、第46條規定之情形者之一者，\r\n      則同時移送法院科以行政刑罰，此經行政院環境保護署94\r\n      年9 月23日環署廢字第0940068176號函釋在案。而前述經\r\n      濟部主管事業所有之廢電線電纜經剝皮後產出之廢裸銅線\r\n      ，除合於上述得以再利用之情形外，均應由取得公民營廢\r\n      棄物清除處理機構許可文件之業者從事清除、處理業務。\r\n      是以，縱然被告主觀上誤認本案查獲之裸銅線係屬家戶之\r\n      廢電纜電線除去外皮產出之廢裸銅線，然因該廢裸銅線並\r\n      非廢棄物清理法第15條第2 項所公告之應回收廢棄物，被\r\n      告即不得單純以一般廢棄物之資源回收方式予以收購，仍\r\n      須依廢棄物清理法第41條規定取得公民營廢棄物清除處理\r\n      許可文件後，始得為之。是被告辯稱：其係從事資源回收\r\n      而收購本案查獲之廢裸銅線云云，亦屬無據。\r\n    綜此，本案查獲之裸銅線，既經認定係台電公司之電纜電\r\n      線經剝皮後產出之廢裸銅線，屬一般事業廢棄物，不得由\r\n      被告擅以一般廢棄物之資源回收方式收購之；且被告經營\r\n      之「良淯企業社」未依廢棄物清理法第31條領有再利用機\r\n      構許可文件，亦無從在經濟部以「經濟部事業廢棄物再利\r\n      用種類及管理方式【編號八廢單一金屬料（銅、鋅、鋁、\r\n      錫）】」規定之條件內從事廢裸銅線之再利用行為，加以\r\n      其未依廢棄物清理法第41條第1 項規定領有公民營廢棄物\r\n      清除處理機構許可文件，則被告竟自不詳人處購入本案查\r\n      獲之廢裸銅線（含部分廢裸銅線連接之壓接銅套管在內）\r\n      ，予以貯存、堆置在「良淯企業社」資源回收場內，顯有\r\n      從事一般事業廢棄物貯存、清除之行為無疑，其所為自有\r\n      違反廢棄物清理法第46條第4 款之規定，至堪認定。\r\n  末查，而本案查獲之廢裸銅線中，雖經證人乙○○當場清查\r\n    出部分廢裸銅線之一端各連接有Ｃ型壓接銅套管13支及直路\r\n    壓接銅套管1 支等物在案，惟因該壓接銅套管表面均打印有\r\n    台電公司之「TPC 」標誌，顯見均屬台電公司所有之物，此\r\n    經證人乙○○證述在卷，復有現場照片附卷及上開壓接銅套\r\n    管14只扣案可佐。惟因該壓接銅套管本身具有銅材料之金屬\r\n    成分，又屬台電公司產出之物，縱認屬於廢棄物，亦屬一般\r\n    事業廢棄物，承上所述，自不得由被告單以資源回收之方式\r\n    予以貯存、清除，被告竟於收購上揭查獲之廢裸銅線時予以\r\n    一併購入，是被告就此部分亦有違反廢棄物清理法第46條第\r\n    4 款之規定無疑。\r\n  綜上所述，被告上開所辯，皆與事實不符，不足採信，其選\r\n    任辯護人所辯各端，亦屬無據，本院亦不予採酌。是本案事\r\n    證明確，被告所為違反廢棄物清理法之犯行，堪予認定，應\r\n    予依法論科。\r\n二、核被告丙○○所為，係犯廢棄物清理法第46條第4 款之罪。\r\n    被告雖然自96年4 月間某日起至96年11月13日為警查獲為止\r\n    ，非法貯存、清除廢裸銅線達7 月之久，惟廢棄物之貯存、\r\n    清除，本質上原具有反覆、延續實行之特徵，而本件被告在\r\n    密切接近之時間、地點，持續處理廢棄物，顯然主觀上亦係\r\n    基於單一犯意，此部分行為依社會通念可以認為具有反覆性\r\n    、延續性，即學理上所稱之「集合犯」，是故，被告此部分\r\n    所為，僅應論以一罪，即為已足，至公訴人認應予分論併罰\r\n    ，尚有誤會。爰審酌被告所清除者為一般事業廢棄物廢裸銅\r\n    線，而非具有毒性、危險性足以影響人體健康或污染環境之\r\n    有害事業廢棄物，犯罪所生危害非鉅，被告違反廢棄物清理\r\n    法規定而清除之廢裸銅線重量約有1722公斤，併斟酌其品行\r\n    、素行、犯罪後之態度非良好，暨渠等素行、智識程度及生\r\n    活狀況等一切情狀，量處如主文所示之刑。末查，被告前雖\r\n    因未經主管機關許可，提供土地回填、堆置廢棄物之犯行，\r\n    經經本院以91年度桃簡字第1161號簡易判決判處有期徒刑1\r\n    年6 月，緩刑4 年確定，嗣於96年5 月4 日緩刑期滿，而緩\r\n    刑之宣告未經撤銷，其刑之宣告失其效力在案。惟審酌被告\r\n    固於上揭刑之宣告失其效力後，即犯本案，惟被告於5 年以\r\n    內未曾因故意犯罪受有期徒刑以上刑之宣告者，此有臺灣高\r\n    等法院被告前案紀錄表1 份在卷可按，而其本案所為與上揭\r\n    違反廢棄物清理法之素行，其犯罪手法、態樣均有不同，而\r\n    其既有經營「良淯企業社」從事回收物料批發業、廢棄物資\r\n    源回收業等項目之事實，其涉犯本案，料係一時失慮所致，\r\n    信其經此教訓，當知謹慎而無再犯之虞，故本院認為就被告\r\n    所宣告之刑，以暫不執行為宜，爰併宣告緩刑4 年，以勵自\r\n    新。\r\n貳、無罪部分：\r\n一、公訴意旨另以：被告丙○○於96年4 月間起至同年11月13日\r\n    止，基於故買贓物之犯意，在上址「良淯企業社」內，陸續\r\n    向某不詳男子以每公斤210 元之價格，購入上揭台電公司所\r\n    有之失竊電纜線等物，就此部分係涉犯刑法第349 條第2 項\r\n    之故買贓物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\r\n    事訴訟法第154 條第2 項、第301 條第1 項分別定有明文。\r\n    又所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行\r\n    為之積極證據而言，該項證據自須適合於被告犯罪事實之認\r\n    定，始得採為斷罪之資料；且如未能發現相當確實證據，或\r\n    證據不足以證明，自不能以推測或擬制之方法，以為裁判之\r\n    基礎；而認定犯罪事實所憑之證據，雖不以直接證據為限，\r\n    間接證據亦包括在內，然而無論直接證據或間接證據，其為\r\n    訴訟上之證明，須於通常一般人均不致有所懷疑，而得確信\r\n    其為真實之程度者，始得據為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理之懷疑存在時，即難遽採為不利被告\r\n    之認定（最高法院76年臺上字第4986號判例意旨參照）。另\r\n    刑事訴訟法第161 條第1 項規定：「檢察官就被告犯罪事實\r\n    ，應負舉證責任，並指出證明之方法。」，因此，檢察官對\r\n    於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。\r\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出\r\n    證明之方法，無從說服法院以形成被告有罪之心證，基於無\r\n    罪推定之原則，自應為被告無罪判決之諭知。末按，刑法上\r\n    之贓物罪，原在防止因竊盜、詐欺，侵占各罪被奪取或侵占\r\n    之物難於追及或回復，故其前提要件，必須犯前開各罪所得\r\n    之物，始得稱為贓物（最高法院41年台非字第36號判例意旨\r\n    參照）。\r\n三、公訴人認被告涉有故買贓物罪嫌，無非係以被告於警詢、偵\r\n    查中之供述、證人即中壢巡修課技術員乙○○於警詢、偵查\r\n    中之證述、贓物認領保管單、現場照片48幀，並有為警起獲\r\n    之如附表所示廢裸銅線、壓接銅套管等物，為其主要論據。\r\n    訊據被告堅決否認有何故買贓物犯行，辯稱：上開為警查獲\r\n    之廢裸銅線是徐永成變賣給其的，其不知是否為台電公司遭\r\n    竊之電線等語。經查：\r\n  本案查獲之廢裸銅線，固已由警方交付與臺電公司中壢巡修\r\n    課技術員乙○○代理臺電公司具領，有贓物認領保管單1 紙\r\n    在卷可稽。然經證人乙○○於本院審理中具結證稱：「（辯\r\n    護人問：你知不知道這些電線是台電公司於何時或何地失竊\r\n    ？）我不知道，台電公司失竊的電線太多了，我無法查證。\r\n    」、「（辯護人問：台電公司架設外線的工程是否會委託其\r\n    他廠商施作？）會有外包商來施作架設外線工程。」、「（\r\n    辯護人問：這些施作廠商的電線是何人提供？）台電公司提\r\n    供的。」、「（辯護人問：施用剩下的電線要如何處理？）\r\n    施工廠商要將剩下的電線繳回台電公司，因為廠商向台電領\r\n    取電線要填寫領料單，繳回電線時要填寫退料單。」、「（\r\n    辯護人問：因為施工廠商施工的錯誤造成的毀損電線如何處\r\n    理？）廠商要退料，要繳回台電公司才能領新的電線使用。\r\n    」、「（辯護人問：台電公司本身就電纜線的廢料如何處理\r\n    ？）廢料是由台電公司內部的材料課另外以發包方式請專門\r\n    處理電線的業者來處理電線廢料，因為不是我的業務範圍，\r\n    所以廢料的發包處理流程我不清楚。」、「（辯護人問：請\r\n    其他專門處理電纜線業者處理廢料是否是以賣出的方式？）\r\n    我不清楚。」、「（辯護人問：台電公司的電纜線是委託廠\r\n    商製造的嗎？）台電公司以自己所訂的規格委託電纜線公司\r\n    製造電纜線。」、「（辯護人問：製作電纜線過程所產生的\r\n    廢料會不會流到市面？）不會，一般家庭及公司不會使用到\r\n    台電公司所委託製造的電纜線規格。」、「（辯護人問：電\r\n    纜線公司會不會將廢料品出售？）不會，因為廢料品可以熔\r\n    化後再用以製造新電線。」、「（辯護人問：警方所查獲屬\r\n    於台電公司的電纜線就你經驗上所知，應該全部是台電公司\r\n    所失竊的，還是有其他可能來源？）確定都是被偷的。」、\r\n    「（本院問：你既然不確定扣案的電纜線是台電公司在何時\r\n    何地失竊，如何能確定是台電公司失竊的贓物？）台電公司\r\n    在各地的電線經常遭竊，都有填寫失竊報告單，是因為失竊\r\n    的地點太多，我無法一一確認到底扣案的電纜線是台電公司\r\n    何時何地失竊的電線。」、「（本院問：總而言之本案查扣\r\n    的電纜線經你認定就是台電公司失竊的電纜線，是嗎？）是\r\n    的。」等語在卷，顯見證人乙○○係因台電公司所有之電線\r\n    常常遭竊，而其又檢視查悉本案查獲之廢裸銅線之中心股金\r\n    屬表面標有「TPC 」字樣及部分經其檢出之壓接銅套管表面\r\n    亦直接裸露而印有「TPC 」字樣，且經其當場檢視查獲之廢\r\n    裸銅線之雖其規格、硬度，與臺電公司使用之裸銅線相同，\r\n    而認定查獲之廢裸銅線均屬台電公司失竊之物在卷。惟參諸\r\n    台電公司以98年6 月9 日業電收字第09805007331 號函覆暨\r\n    檢視該函所附資料1 份可知，市面上可能出現台電電纜線，\r\n    除遭人竊取後變賣者外，尚包括有來自台電公司售出之電纜\r\n    線廢料品、製造台電電纜線廠商之電纜線廢料品或台電承包\r\n    商之電纜線廢料品等情形，業如前述。加以證人乙○○未能\r\n    舉證說明本案查獲之廢裸銅線，究係臺電公司於何時、地失\r\n    竊之物，則臺電公司是否確有失竊上開廢裸銅線？被告於收\r\n    購上開廢裸銅線是否明知該電線係屬他人犯侵占、竊盜等財\r\n    產犯罪所得來之贓物？均屬有疑，本院即不得據此逕認被告\r\n    涉犯故買贓物罪嫌。\r\n  至被告辯稱為警查扣之廢裸銅線，係伊向甲○○所購買云云\r\n    ，並提出收受物品、舊貨、五金廢料或廢棄物登記表1 份為\r\n    證，惟經證人甲○○到庭具結證稱：被告是伊經常往來的資\r\n    源回收場老闆，伊與被告交易之回收物大部分有白鐵、鋁、\r\n    銅製品，銅製品中有青銅、紅銅、黃銅，青銅製品有水龍頭\r\n    的開關，紅銅製品有家電用的電線或工廠用的電線，黃銅製\r\n    品是消防設備的開關，另外，出賣電線給伊之綽號「阿美」\r\n    之女子有時要賣伊銅線時，伊身上沒有現金，就會介紹阿美\r\n    去被告經營之資源回收場變賣；伊能夠確定台電的電線是硬\r\n    的，私人家用的電線是軟的，伊把電線交給被告時，會問被\r\n    告該出售之電線是硬的還是軟的，被告也會當場用手拗折電\r\n    線測試軟硬，若伊拿去的電線是相同規格的，被告會抽出2\r\n    、3 條來測試，若伊拿去的電線是不同規格的，被告會逐一\r\n    就每個規格取幾條來測試，但是伊每次變賣的數量並不多，\r\n    當被告確認伊出售的是軟電線後，才會向伊收購，所以伊賣\r\n    給被告的電線都是軟電線，伊不能確定本案被查獲之台電電\r\n    線是否為伊賣給被告的；伊賣東西給被告時，被告幾乎都有\r\n    登記伊所變賣的東西，伊大約2 、3 天或3 、4 天去被告的\r\n    資源回收場變賣1 次，有時候沒有登記在簿子上，每次賣給\r\n    被告的紅銅線最多1 百多公斤，最少也有5 、6 公斤，被告\r\n    拒收銅套管，剝好的電線裡面若有銅套管，被告是不收的，\r\n    因為之前被告有跟伊講過銅套管的價錢與燒過外皮的電線之\r\n    收購價格相同，而剝去外皮的電線之收購價格比較高，倘若\r\n    銅套管混入剝去外皮之電線內，因為電線內有銅套管，銅套\r\n    管愈大，電線愈重，這樣會導致被告要用比較高的價格收購\r\n    ，所以被告都會叫伊先將有銅套管的電線拿回去，把銅套管\r\n    切掉以後再拿電線去變賣，他才肯收購，而伊賣給被告的電\r\n    線是剝去外皮的電線，都是軟電線，被告會確認伊出售之電\r\n    線中是否有夾藏硬電線，如果有硬電線，被告會叫伊帶走，\r\n    因為就伊從事資源回收業之常識得知，硬電線就是台電的電\r\n    線，回收業者都知道硬電線是台電的電線，回收業者在跟伊\r\n    交易時，也會這樣告知伊；只要不是剝皮的電線，就可以歸\r\n    類為雜線，雜線的價格比剝皮的電線每公斤低30元，銅套管\r\n    屬於雜線的一種；被告在收剝皮電線時一開始都有就每捆電\r\n    線都檢查有無帶銅套管，之後伊跟被告交易次數多了，被告\r\n    知道伊不會將雜線混入剝皮的電線內一起變賣，所以被告會\r\n    把伊裝電線的飼料袋打開來看裡面的電線情況，抽幾包查看\r\n    有無帶銅套管；伊無法確定偵查卷第42頁照片所拍攝之電線\r\n    是否為伊賣給被告的，照片所拍攝的裝電線袋子稱為太空包\r\n    ，每個太空包可以裝滿1 、2 噸的電線，伊若變賣1 百公斤\r\n    的電線，頂多為太空包裝滿電線的十分之一或二十分之一的\r\n    比例等語在卷，且證人甲○○於其中二次出賣時，有提供其\r\n    真實姓名及身分證統一編號供被告登記等情，此有其上記載\r\n    甲○○姓名及其正確之國民身分證統一編號之「良淯企業社\r\n    」收受物品、舊貨、五金廢料或廢棄物登記表1 份在卷可參\r\n    。是本案尚無從認定本案查獲之廢裸銅線，均為被告自證人\r\n    甲○○處收購得來之物，惟因本案並無積極證據證明被告係\r\n    主觀上明知上開廢裸銅線及相連接之壓接套管等物，係他人\r\n    失竊之物，而予執意購入，本院自不得逕認被告涉犯故買贓\r\n    物罪嫌。\r\n  綜上所述，公訴人就被告涉犯故買贓物罪嫌乙節所舉之事證\r\n    ，尚不足以使本院達於被告有罪之確切心證，且本院亦查無\r\n    其他積極證據足資證明被告確有涉犯刑法第349 條第2 項之\r\n    故買贓物罪嫌，本諸「罪證有疑，利於被告」之證據法則，\r\n    自應就被訴故買贓物犯行之部分，為被告無罪之判決，以免\r\n    冤抑。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，廢棄物清理法第46條第4 款，刑法第11條前段、第74條第1\r\n項第2 款，判決如主文。\r\n本案經檢察官陳國安到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　30　　日\r\n                  刑事第九庭  審判長法　官　吳為平\r\n                                    法  官  蘇琬能\r\n                                    法  官  胡芷瑜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書 (均須按他造當事人之人數附繕本)「 切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　      書記官　張懿昀\r\n中　　華　　民　　國　　98　　年　　7 　　月　　1 　　日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬\r\n元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}