{
  "JID": "TPDM,95,訴,1831,20070531,2",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "1831",
  "JDATE": "20070531",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　95年度訴字第1831號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　己○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第14275、15673、21471號），本院判決如下：\r\n    主  文\r\n己○○共同連續偽造直轄市主管機關為執行一般廢棄物之清除、\r\n處理之收費證明標誌，處有期徒刑貳年貳月。扣案如附表所示之\r\n物均沒收。\r\n    事  實\r\n一、己○○前因販賣偽造臺北市政府專用垃圾袋之違反廢棄物清\r\n    理法案件，經臺灣高等法院以九十三年度上訴字第九０九號\r\n    判處有期徒刑一年二月確定，並於民國九十四年七月十九日\r\n    執行完畢。竟仍不知悔改，其與辛○○、壬○○、癸○○、\r\n    庚○○、戊○○、丙○○○、丁○○等人（均另行審結）明\r\n    知自八十九年七月一日起，臺北市政府將垃圾清除處理規費\r\n    改採販售專用垃圾袋而隨袋徵收之方式，臺北市民丟棄一般\r\n    廢棄物，應使用臺北市政府環境保護局（址設臺北市○○區\r\n    市○路一號六樓，下稱環保局）委託特定廠商製造，印製有\r\n    「臺北市專用垃圾袋」、「臺北市政府環境保護局製」等字\r\n    樣及如附圖一、二所示環保局享有商標權圖樣（附件一所示\r\n    圖樣為第00000000號註冊商標，指定使用於塑膠製\r\n    垃圾袋商品，專用期間自九十年六月一日起至一百年五月三\r\n    十一日止；附件二所示圖樣為第00000000號註冊服\r\n    務標章，指定使用於廢棄物銷毀、焚化、掩埋及再生處理服\r\n    務，專用期間自九十年五月一日起至一百年四月三十日止）\r\n    之專用垃圾袋，依特約足以表示業經隨袋繳納垃圾清除處理\r\n    規費，始得送交環保局清潔人員清運之收費證明，亦屬臺北\r\n    市政府為執行一般廢棄物清除處理而收取規費證明之一種準\r\n    公文書；上述文字及附圖圖樣，未經環保局之授權或同意，\r\n    均不得擅自使用。惟己○○於出獄後，自廖國淵（應由檢方\r\n    另行偵辦）處取得印有「臺北市專用垃圾袋防偽標籤」及如\r\n    附圖所示之商標圖樣雷射標籤，即於九十五年四月間，基於\r\n    偽造臺北市專用垃圾袋之犯意，委託不知情之「慶達企業股\r\n    份有限公司」（址設高雄縣鳥松鄉○○村○○路四七號，下\r\n    稱達慶公司）主管王昭秀，以吹袋機製作塑膠袋成品（即垃\r\n    圾袋半成品）及專用垃圾袋包裝袋（即ＰＰ外袋），再將吹\r\n    製完成之塑膠袋及包裝袋載運至辛○○所經營之「壬洽企業\r\n    有限公司」（址設高雄市○○街十號五樓，下稱壬洽公司）\r\n    ，委託辛○○進行印刷工作，辛○○明知己○○提供之印刷\r\n    滾筒及膠輪，係未經環保局授權同意印刷之工具，仍與己○\r\n    ○共同基於偽造臺北市專用垃圾袋之犯意，以每公斤新臺幣\r\n    （下同）十元之代價，在己○○提供之塑膠袋上接續印刷「\r\n    臺北市政府專用垃圾袋」、「臺北市政府環境保護局委製」\r\n    等文字及如附圖所示之商標圖樣，同時將垃圾袋半成品捲成\r\n    捲筒狀後，再交由同有犯意聯絡之「旭盛塑膠廠」（址設台\r\n    南縣仁德鄉○○村○○○街一０二號）負責人壬○○，實施\r\n    封口及切袋之工作，而將上開塑膠袋接續裁剪為特大型七十\r\n    六公升垃圾袋成品。其等完成後即交由己○○在其位於高雄\r\n    縣鳳山市○○路一一０巷四八之二三號工作地點、台南市○\r\n    ○路一三九巷四四弄十七號之二住所，將雷射標籤黏貼於垃\r\n    圾袋上並包裝，存放於台南市○○街三四二巷二六號地下室\r\n    ，而共同偽造臺北市專用垃圾袋之收費證明標誌、商標及服\r\n    務標章，總計偽造完成四十件垃圾袋（內含十袋、每袋五十\r\n    個，共五百個），足以生損害於臺北市政府垃圾清潔規費收\r\n    取管理之正確性。\r\n、己○○偽造完成前開臺北市專用垃圾袋後，旋基於販賣該等\r\n    垃圾袋之概括犯意，於九十五年四月、五月間，以每件四千\r\n    元至五千五百元不等之價格，連續販賣給在臺北市士林區○\r\n    ○○街○段四二號、同前區○○街八六號設置倉庫及營業處\r\n    所從事清潔工作之癸○○、在臺北市中山區○○○路五一二\r\n    巷十三弄十三號二樓設置倉庫及營業處所從事清潔工作之庚\r\n    ○○、在臺北市士林區○○○路○段臨八十八號擺設檳榔攤\r\n    之戊○○，以及在臺北市士林區小吃店打工之丙○○○等人\r\n    。癸○○、庚○○、戊○○、丙○○○均知其等向己○○所\r\n    購買之垃圾袋係屬偽造之專用垃圾袋，仍貪圖便宜而買受之\r\n    ，己○○以此方式提供他人使用該等專用垃圾袋，足以生損\r\n    害於臺北市政府垃圾清潔規費收取之正確性。\r\n、嗣於九十五年七月四日，經警分別在己○○位於高雄縣鳳山\r\n    市○○路一一０巷四八之二三號之工作地點、台南市○○路\r\n    一三九巷四四弄十七號之二、台南市○○街三四二巷二六號\r\n    地下室之住處等地，扣得己○○所有如附表各編號所示供犯\r\n    罪所用之器具，以及其所製造之偽造商標成品、半成品。\r\n    理  由\r\n一、本案被告己○○對於卷內之各項證據，均不爭執證據能力（\r\n    本院卷第一四九頁），故卷內所列之各項證據，依刑事訴訟\r\n    法第一百五十九條之五第一項之規定，自得作為證據，先予\r\n    敘明。\r\n二、訊據被告己○○固承認有於前述時、地自廖國淵處取得仿冒\r\n    之臺北市專用垃圾袋雷射標籤，委託王昭秀、辛○○、壬○\r\n    ○等人製造、印刷垃圾袋後加以封口、切割，最後再由己○\r\n    ○在其住處黏貼雷射標籤，共完成四十件（每件內含十袋，\r\n    每袋五十個，共五百個），再以每件四千至五千五百元不等\r\n    之價格販售給癸○○、庚○○、戊○○及丙○○○之事實，\r\n    惟否認其有犯罪之動機，辯稱：第一次被抓到之後，本來不\r\n    想做了，但廖國淵打電話叫我做，並拿商標給我，當時我就\r\n    知道商標有問題，但我想知道廖國淵犯罪地點以便檢舉，所\r\n    以才答應他做，但袋子做完後都聯絡不上廖國淵，廖國淵的\r\n    買主找不到廖國淵，都轉來找我，我只好賣三十幾件云云。\r\n    經查：被告自承偽造及販賣臺北市專用垃圾袋之犯行，核與\r\n    證人王昭秀、甲○○（因死亡而經檢察官撤回起訴）與其餘\r\n    被告辛○○、壬○○、癸○○、庚○○、戊○○與丙○○○\r\n    於檢察官偵訊時具結後證述之情節相符（九十五年度偵字第\r\n    一四二七五號卷二第八至十四、五一至五三、一五二、一五\r\n    五至一五六頁），參酌證人甲○○作證時提及己○○出監後\r\n    主動找伊，說可能要再做偽袋；戊○○亦稱己○○主動到檳\r\n    榔攤推銷垃圾袋，說買多比較便宜等語，可見己○○確有製\r\n    作偽袋並主動推銷販賣之舉。再依卷內就己○○持用之行動\r\n    電話進行通訊監察所得譯文內容，己○○向客戶表示正在處\r\n    理雷射標籤，會盡量趕貨等情（同上卷第七四頁），顯見己\r\n    ○○實有偽造及販售偽袋之犯意。又負責承辦本案之員警乙\r\n    ○○於本院審理時到庭證述承辦過程中己○○大致上都有照\r\n    事實回答，可能是經濟上因素才為本件犯行。事後己○○有\r\n    來檢舉廖國淵，但通訊監察結果沒有查到相關事證等語（本\r\n    院卷第二０二至二０三頁），可知己○○於本案案發後，方\r\n    向承辦人員檢舉廖國淵涉案。己○○雖又辯稱本案案發前，\r\n    有向另一員警黃建南檢舉云云，但己○○若真無犯罪之意，\r\n    僅為知悉廖國淵之犯罪地點而佯稱偽造垃圾袋，則其與廖國\r\n    淵聯繫拿取偽造雷射標籤時，即可檢附相關線索向警方報案\r\n    ，焉有繼續將偽袋製造完成甚至主動銷售之必要？故己○○\r\n    上開辯解，顯不可採。況廖國淵是否涉案，應由檢方另行偵\r\n    辦，亦與己○○是否成立犯行係屬二事。而警方將在己○○\r\n    工作地點及住處分別扣得之七十六公升專用垃圾袋送請環保\r\n    局鑑定結果，認七十六公升專用垃圾袋防偽標籤以彩色網點\r\n    印刷方式仿製，沒有印紋凸起效果，經鑑定結果均屬偽造，\r\n    有該局九十五年八月十八日以北市環五字第09534654300號\r\n    函覆之鑑定報告書一份在卷可稽（含真品與仿品比對照片，\r\n    同上偵查卷第一五七至一七三頁）。此外，並有環保局就專\r\n    用垃圾袋取得標章之商標註冊證二紙、達慶公司出貨單一張\r\n    、達慶公司與壬洽公司現場照片九張、己○○行動電話之通\r\n    訊監察譯文表一份在卷可稽（同上偵查卷第五四、六七至七\r\n    十、七四至一０二、一七五、一九九頁）。復有己○○所有\r\n    如附表所示之專用垃圾袋、偽造標籤、印刷滾輪、印刷用鋼\r\n    板、調色盤等偽造工具、成品，以及供聯絡販賣偽袋所用之\r\n    帳冊、行動電話等物扣案可資佐證，足見己○○前揭偽造與\r\n    販賣偽袋部分之自白，核與事實相符，應堪採信。故本件事\r\n    證明確，被告犯行堪以認定。\r\n三、論罪科刑部分：\r\n、查被告己○○行為後，刑法業於九十四年二月二日修正公布\r\n    部分條文，並於九十五年七月一日施行。依修正後刑法第二\r\n    條第一項規定：「行為後法律有變更者，適用行為時之法律\r\n    。但行為後之法律有利於行為人者，適用最有利於行為人之\r\n    法律。」，此條規定係規範行為後法律變更所生新舊法律比\r\n    較適用之準據，是刑法第二條本身雖經修正，尚無比較新舊\r\n    法之問題，應一律適用裁判時之現行刑法第二條，以決定適\r\n    用之刑罰法律。又被告行為時之刑法第五十六條規定：「連\r\n    續數行為而犯同一之罪名者，以一罪論。但得加重其刑至二\r\n    分之一。」；至被告行為後上開法條則已刪除。該項刪除雖\r\n    非犯罪構成要件之變更，但已影響行為人刑罰之法律效果，\r\n    自屬法律有所變更，而有比較新舊法之必要。查被告先後數\r\n    次販賣偽造之臺北市專用垃圾袋之行為，若依舊法規定，僅\r\n    以一罪論；若依新法，則須分論併罰。另被告行為後，刑法\r\n    第五十五條關於牽連犯之規定業經刪除，則被告所犯各罪，\r\n    若依舊法規定，僅以一罪論；若依新法，則須分論併罰，亦\r\n    以舊法較為有利。故綜合比較結果，自應依修正後刑法第二\r\n    條第一項前段規定，適用修正前刑法之相關規定予以論處。\r\n、被告己○○偽造之專用垃圾袋上印有「臺北市專用垃圾袋」\r\n    、「臺北市政府環境保護局製」等字樣，依特約足以為表示\r\n    業經隨袋繳納垃圾清潔規費，始得送交台北市環保局清潔人\r\n    員清運之證明，該專用垃圾袋即屬廢棄物清理法第二十四條\r\n    第三項所規定之執行一般廢棄物之清除、處理之收費證明標\r\n    誌，亦屬刑法第二百二十條第一項之準公文書。被告偽造上\r\n    開台北市專用垃圾袋，復持以販賣，核其所為，係犯刑法第\r\n    二百十六條、第二百二十條第一項、第二百十一條之行使偽\r\n    造準公文書罪、商標法第八十一條第一款之於同一商品使用\r\n    相同之註冊商標罪、第八十二條之販賣仿冒商標商品罪、廢\r\n    棄物清理法第四十五條第二項之偽造收費證明標誌罪、第三\r\n    項之販賣偽造收費證明標誌罪。其偽造準公文書之低度行為\r\n    為行使之高度行為所吸收，不另論罪。被告與辛○○、壬○\r\n    ○就偽造台北市專用垃圾袋之犯行，有犯意聯絡及行為分擔\r\n    ，為共同正犯。又被告以一偽造台北市專用垃圾袋之行為同\r\n    時觸犯商標法第八十一條第一款之於同一商品使用相同之註\r\n    冊商標罪、廢棄物清理法第四十五條第二項之偽造收費證明\r\n    標誌罪；另以一販賣台北市專用垃圾袋之行為同時觸犯刑法\r\n    第二百十六條、第二百二十條第一項、第二百十一條之行使\r\n    偽造準公文書罪、商標法第八十二條之販賣仿冒商標商品罪\r\n    、廢棄物清理法第四十五條第三項之販賣偽造收費證明標誌\r\n    罪，均為想像競合犯，應依刑法第五十五條規定，分別從一\r\n    重之廢棄物清理法第四十五條第二項之偽造收費證明標誌罪\r\n    、第三項之販賣偽造收費證明標誌罪處斷。被告先後多次販\r\n    賣偽造台北市專用垃圾袋之犯行，均係在緊接之時間內，以\r\n    相同之手法觸犯構成要件相同之罪名，顯係基於概括犯意反\r\n    覆為之，應依刑法第五十六條之規定論以一罪。又被告所犯\r\n    上開二罪間，有方法目的之牽連關係，應依刑法第五十五條\r\n    之規定，從一重之廢棄物清理法第四十五條第二項之偽造收\r\n    費證明標誌罪處斷。再被告有如事實欄所載之犯罪科刑執行\r\n    情形，有臺灣高等法院被告前案紀錄表一份在卷可查，其於\r\n    有期徒刑執行完畢後五年內，再故意觸犯本案有期徒刑以上\r\n    之罪，為累犯，應依現行刑法第四十七條第一項規定加重其\r\n    刑（此部分依新、舊法規定適用後均無不同，故無比較新舊\r\n    法問題）。爰審酌被告前因販賣偽造臺北市專用垃圾袋之違\r\n    反廢棄物清理法犯行，業經判刑確定並執行完畢，竟仍不知\r\n    警惕，出監後再重操舊業，甚至進而從事偽造之犯行，可見\r\n    其惡性不輕，惟考量被告製造之期間不長，雖使政府對環保\r\n    政策之執行無法貫徹，並造成清潔費徵收之損失，惟被告於\r\n    犯後承認大部分犯行，態度尚可等一切情狀，量處如主文所\r\n    示之刑。\r\n、扣案如附表編號一至四所示之垃圾袋，為被告偽造之台北市\r\n    專用垃圾袋成品、半成品，係被告犯商標法第八十一條第一\r\n    款之罪所製造之商品，不問屬於被告與否，均應依商標法第\r\n    八十三條規定宣告沒收。另扣案如附表編號五至十所示之物\r\n    ，分別係被告所有供製造偽造垃圾袋之工具（印刷滾輪、鋼\r\n    板、調色盤、偽造標籤等），以及聯絡販賣偽造垃圾袋事宜\r\n    之物品（帳冊、行動電話等），業據被告供承在卷，應依刑\r\n    法第三十八條第一項第二款規定宣告沒收。\r\n據上論結，應依刑事訴訟法第二百九十九條第一項前段，廢棄物\r\n清理法第四十五條第二項、第三項，商標法第八十一條第一款、\r\n第八十二條、第八十三條，刑法第二條第一項前段、第十一條前\r\n段、第二十八條、第二百十六條、第二百二十條第一項、第二百\r\n十一條、第四十七條第一項、第三十八條第一項第二款，修正前\r\n刑法第五十五條、第五十六條，刑法施行法第一條之一。\r\n本案經檢察官張友寧到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　31　　日\r\n　　　　　　　　　刑事第三庭    審判長法　官　黃雅芬\r\n                                      法  官  胡宗淦\r\n      　　　　　　　　　　　　　　　　法　官　游士珺\r\n上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (應抄\r\n附繕本)。\r\n                                      書記官  林素霜\r\n中　　華　　民　　國　　96　　年　　6 　　月　　4 　　日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第45條\r\n違反第12條、第18條第1項、第28條第1項、第7項、第36條第1項\r\n、第38條第1項、第39條第1項或第41條第1項規定，因而致人於\r\n死者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千5百萬\r\n元以下罰金；致重傷者，處3年以上10年以下有期徒刑，得併科\r\n新臺幣9百萬元以下罰金；致危害人體健康導致疾病者，處5年以\r\n下有期徒刑，得併科新臺幣6百萬元以下罰金。\r\n偽造、變造第24條第3項收費證明標誌者，處2年以上7年以下有\r\n期徒刑，得併科新臺幣1千萬元以下罰金。\r\n販賣前項收費證明標誌者，處1年以上7年以下有期徒刑，得併科\r\n新臺幣1千萬元以下罰金。\r\n商標法第81條\r\n未得商標權人或團體商標權人同意，有下列情形之一者，處三年\r\n以下有期徒刑、拘役或科或併科新臺幣20萬元以下罰金：\r\n一  於同一商品或服務，使用相同之註冊商標或團體商標者。\r\n二  於類似之商品或服務，使用相同之註冊商標或團體商標，有\r\n    致相關消費者混淆誤認之虞者。\r\n三  於同一或類似之商品或服務，使用近似於其註冊商標或團體\r\n    商標之商標，有致相關消費者混淆誤認之虞者。\r\n商標法第82條\r\n明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一\r\n年以下有期徒刑、拘役或科或併科新臺幣5萬元以下罰金。\r\n中華民國刑法第211條\r\n偽造、變造公文書，足以生損害於公眾或他人者，處 1 年以上 7\r\n年以下有期徒刑。\r\n中華民國刑法第216條\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第220條\r\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足\r\n以為表示其用意之證明者，關於本章及本章以外各罪，以文書論\r\n。\r\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影\r\n像或符號，足以為表示其用意之證明者，亦同。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\r\n。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附表：\r\n┌──┬────────┬──┬──┬───┬──────┬──────┐\r\n│編號│品名            │單位│數量│所有人│查獲地點    │諭知沒收法條│\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │偽造臺北市專用垃│ 個 │ 1  │己○○│高雄縣鳳山市│商標法第83條│\r\n│    │圾袋            │    │    │      │鳳仁路110巷4│            │\r\n│    │                │    │    │      │8-23號      │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │偽造臺北市專用垃│ 個 │500 │己○○│台南市南區德│商標法第83條│\r\n│    │圾袋（76公升袋- │    │    │      │興路139巷44 │            │\r\n│    │特大型袋）      │    │    │      │弄17之2號   │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │偽造臺北市專用垃│ 個 │ 2  │己○○│台南市南區德│商標法第83條│\r\n│    │圾袋半成品（76升│    │    │      │興路139巷44 │            │\r\n│    │袋-特大型袋）   │    │    │      │弄17之2號   │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │偽造臺北市專用垃│ 個 │5000│己○○│台南市南區永│商標法第83條│\r\n│    │圾袋（76公升袋- │    │    │      │安街342巷26 │            │\r\n│    │特大型袋）      │    │    │      │號地下室    │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │偽造標籤        │ 個 │ 1  │己○○│高雄縣鳳山市│刑法第38條第│\r\n│    │                │    │    │      │鳳仁路110巷4│一項第二款  │\r\n│    │                │    │    │      │8-23號      │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │帳冊            │ 本 │ 1  │己○○│高雄縣鳳山市│刑法第38條第│\r\n│    │                │    │    │      │鳳仁路110巷4│一項第二款  │\r\n│    │                │    │    │      │8-23號      │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │行動電話        │ 支 │ 1  │己○○│高雄縣鳳山市│刑法第38條第│\r\n│    │                │    │    │      │鳳仁路110巷4│一項第二款  │\r\n│    │                │    │    │      │8-23號      │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │印刷滾輪        │ 支 │ 4  │己○○│台南市南區永│刑法第38條第│\r\n│    │                │    │    │      │安街342巷26 │一項第二款  │\r\n│    │                │    │    │      │號地下室    │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │印刷用鋼板      │ 只 │ 2  │己○○│台南市南區永│刑法第38條第│\r\n│    │                │    │    │      │安街342巷26 │一項第二款  │\r\n│    │                │    │    │      │號地下室    │            │\r\n├──┼────────┼──┼──┼───┼──────┼──────┤\r\n│  │調色盤          │ 組 │ 1  │己○○│台南市南區永│刑法第38條第│\r\n│    │                │    │    │      │安街342巷26 │一項第二款  │\r\n│    │                │    │    │      │號地下室    │            │\r\n└──┴────────┴──┴──┴───┴──────┴──────┘"
}