{
  "JID": "TYDM,93,訴,867,20040713,1",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "867",
  "JDATE": "20040713",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院宣示判決筆錄　　　　　　　　　　　九十三年度訴字第八六七號\r\n　　被　　　告　甲○○\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法等案件，於中華民國九十三年五月二十日下午五時零分\r\n，在本院刑事第六法庭宣示判決，出席職員如左：\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，及告以上訴限制、期\r\n間並提出上訴狀之法院，且諭知記載其內容：\r\n一、主  文：\r\n甲○○未經主管機關許可，提供土地回填、堆置廢棄物，處有期徒刑壹年貳月。緩刑\r\n參年。\r\n乙○○未依規定領有廢棄物清除處理許可文件，從事廢棄物處理，處有期徒刑壹年貳\r\n月。緩刑肆年。\r\n二、犯罪事實要旨：\r\n    甲○○明知未經主管機關桃園縣政府許可，不得提供土地回填、堆置廢棄物，乙\r\n    ○○亦明知其未依廢棄物清理法規定領有廢棄物清除、處理許可文件，甲○○竟\r\n    自民國九十二年六月二十一日起，以不詳之代價，提供其所有坐落桃園縣大溪鎮\r\n    ○○段內柵小段四十之八地號土地予乙○○，由乙○○在上開土地上開挖後，再\r\n    以每車次不詳之代價，提供予不詳者傾倒回填夾雜有鋼筋、板模及塑膠管等雜物\r\n    之營建廢棄物，共約二十車次，而從事廢棄物之清除、處理。嗣於同年月二十二\r\n    日十時二十分許，經警會同桃園縣大溪鎮公所清潔隊人員前往查獲，始悉上情。\r\n三、處罰條文：\r\n    甲○○：廢棄物清理法第四十六條第一項第三款。\r\n    乙○○：廢棄物清理法第四十六條第一項第四款。\r\n四、協商判決除有刑事訴訟法第四百五十五條之四第一項第一款於本訊問程序終結前\r\n    ，被告撤銷協商合意或檢察官撤回協商聲請者；第二款被告協商之意思非出於自\r\n    由意志者；第四款被告所犯之罪非第四百五十五條之二第一項所定得以協商判決\r\n    者；第六款被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免\r\n    刑或免訴、不受理者情形之一，及違反同條第二項「法院應於協商合意範圍內為\r\n    判決；法院為協商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金\r\n    為限」之規定者外，不得上訴。\r\n五、如有前項所規定之例外情形，得自收受判決送達之日起十日內，向本院提出上訴\r\n    書狀，上訴於第二審法院。\r\n中      華      民      國    九十三    年       七      月     十三    日\r\n           臺灣桃園地方法院刑事第六庭\r\n                                                 書記官  洪明媚\r\n                                                 法  官  陳永來\r\n右正本證明與原本無異。\r\n                                                 書記官  洪明媚\r\n中      華      民      國    九十三    年       七      月     十三    日\r\n附錄本案論罪科刑之法條：\r\n水土保持法第三十三條第三項：\r\n第一項第二款情形，致生水土流失或毀損水土保持之處理與維護設施者，處六月以上\r\n五年以下有期徒刑，得併科新台幣六十萬元以下罰金；因而致人於死者，處三年以上\r\n十年以下有期徒刑，得併科新台幣八十萬元以下罰金；致重傷者，處一年以上七年以\r\n下有期徒刑，得併科新台幣六十萬元以下罰金。\r\n山坡地保育利用條例第三十五條第三項\r\n第一項各款情形之一，致生水土流失、毀損水土保持處理與維護設施或釀成災害者，\r\n處六月以上五年以下有期徒刑，得併科新台幣六十萬元以下罰金；因而致人於死者，\r\n處三年以上十年以下有期徒刑，得併科新台幣八十萬元以下罰金；致重傷者，處一年\r\n以上七年以下有期徒刑，得併科新台幣六十萬元以下罰金。\r\n廢棄物清理法第四十六條第一項：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。"
}