{
  "JID": "TYDM,93,訴,847,20040716,1",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "847",
  "JDATE": "20040716",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院宣示判決筆錄　　　　　　　　　　　九十三年度訴字第八四七號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　潘維成律師\r\n　　被　　　告　乙○○\r\n　　選任辯護人　李盛賢律師\r\n　　被　　　告　丁○○\r\n　　　　　　　　戊○○\r\n右列被告因違反廢棄物清理法案件，於中華民國九十三年七月十六日上午十二時零分\r\n許，在本院第七法庭宣示判決，出席職員如左：\r\n審判長起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，及告以上訴限制、\r\n期間並提出上訴狀之法院，且諭知記載其內容：\r\n一、主  文：\r\n甲○○、乙○○共同未經主管機關許可，提供土地堆置廢棄物，各處有期徒刑壹年貳\r\n月，均緩刑貳年。\r\n戊○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物處理，處有期徒刑壹年壹月，緩刑貳年。\r\n丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物處理，處有期徒刑壹年，緩刑貳年。\r\n二、犯罪事實要旨：\r\n乙○○係位於桃園縣中壢市○○里段○○○段二一二號之一、三、四、七號共計四筆\r\n土地之所有權人，與甲○○為堂兄弟之關係，渠等均明知上開土地非經主管機關許可\r\n不可提供土地回填廢棄物，竟因上開土地地勢低漥而共同基於提供上開土地供他人回\r\n填土方之犯意聯絡，由甲○○先以新臺幣（下同）五十萬元之代價交付乙○○，取得\r\n在上開土地回填廢棄土之上游承攬人權利，並於民國九十二年一月二十三日，以簽約\r\n方式敘明由甲○○負完全之法律責任，藉以掩飾乙○○之犯意。甲○○嗣後於九十二\r\n年五月十九日，以類似上開簽約卸責之手法，填具委託書，以提供傾倒廢棄土一卡車\r\n收費三百元之代價，轉包予亦知情之戊○○，再由戊○○於同年五月二十四日，以一\r\n卡車收費二百元之代價，轉包下游之棄土承包商丙○○。詎丙○○明知未經取得主管\r\n機關許可，不得從事廢棄物之處理業務，竟接受戊○○之委託，以日薪二千元之代價\r\n，雇用丁○○，駕駛車牌號碼ＨＥ─○八五號及未掛車牌之承租卡車，擔任現場廢棄\r\n土載運之司機；另以日薪一千五百元之代價，雇用張銘傳（本院另案審理中）負責現\r\n場指揮砂石車進場傾倒廢土之管理事宜，丙○○則自行駕駛承租而來之挖土機負責填\r\n土工作，並向姓名年籍均不詳，綽號「小六」之男子，以進場回填一卡車廢棄土，收\r\n費三百元之金額，任令「小六」載運「建築廢棄磚塊」、「建築廢棄水泥塊」、「建\r\n築廢棄土」等重約二十一公噸，約二十輛外來砂石車承載而來源不明之廢棄土，進入\r\n上開土地傾倒，再由丙○○與丁○○二人將棄土搬運、挖填而處理之。嗣經民眾向桃\r\n園縣中壢市清潔隊檢舉後，轉請桃園縣政府警察局中壢分局興國派出所，於九十二年\r\n七月十五日上午九時許，至上開現場稽查，始悉上情。\r\n三、處罰條文：\r\n廢棄物清理法第四十條第一項第三款、第四款，刑法第十一條前段、第二十八條、第\r\n五十五條、第七十四條第一款。\r\n四、附記事項：\r\n被告甲○○、乙○○願各捐贈二十萬元予內政部七二水災捐款專戶。\r\n五、協商判決除有刑事訴訟法第四百五十五條之四第一項第一款於本訊問程序終結前\r\n    ，被告撤銷協商合意或檢察官撤回協商聲請者；第二款被告協商之意思非出於自\r\n    由意志者；第四款被告所犯之罪非第四百五十五條之二第一項所定得以協商判決\r\n    者；第六款被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免\r\n    刑或免訴、不受理者情形之一，及違反同條第二項「法院應於協商合意範圍內為\r\n    判決；法院為協商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金\r\n    為限」之規定者外，不得上訴。\r\n六、如有前項得上訴之情形者，得自收受判決送達之日起十日內，向本院提出上訴書\r\n    狀，上訴於第二審法院。\r\n中      華      民      國   九十三     年    七    月     十六     日\r\n                                      臺灣桃園地方法院刑事第四庭\r\n                                                  書記官  邱志堅\r\n                                            審判長法  官  陳世宗\r\n右正本證明與原本無異。\r\n                                                  書記官  邱志堅\r\n中      華      民      國     九十三     年    七    月     十六     日"
}