{
  "JID": "TPHM,91,上訴,3462,20030121,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "3462",
  "JDATE": "20030121",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十一年度上訴字第三四六二號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　乙○○　男三十\r\n　　　　　　　　丙○○　男二十\r\n　　　　　　　　甲○○　男四十\r\n　　　　　　　　戊○○　男四十\r\n　　右二人共同　繆　璁　律師\r\n　　選任辯護人\r\n右上訴人因被告等違反廢棄物清理法案件，不服臺灣板橋地方法院九十一年度訴字第\r\n六八五號，中華民國九十一年九月十八日第一審判決（起訴案號：臺灣板橋地方法院\r\n檢察署九十年度偵字第一八七四三、一九三二四、一九六五三號），提起上訴，本院\r\n判決如左：\r\n    主      文\r\n上訴駁回。\r\n    理      由\r\n一、公訴意旨略以：被告乙○○、丙○○分別於民國九十年十一月間，向呂兆權承包\r\n    臺北大學城污水放流改道渠道回填土方工程，詎其二人竟利用回填土方之機會，\r\n    未依廢棄物清理法之規定領得廢棄物清除、處理許可文件，即分別自九十年十一\r\n    月三日、九十年十一月十六日起，擅自在臺北縣樹林市○○街二○○號前由呂兆\r\n    權（廢棄物清理法罪嫌，另案偵辦）所租用之空地（臺北縣樹林市○○○段田尾\r\n    小段第一一六、第一一六之一地號）上從事廢棄物之處理、掩埋。嗣於九十年十\r\n    一月五日十七時許，乙○○僱用甲○○駕駛挖土機在前開土地上掩埋廢棄物時；\r\n    九十年十一月十四日十三時三十分許，乙○○召來鄭勳振（另併由原審法院審理\r\n    ）駕駛８Ｋ─三六三號曳引車載運廢棄物正準備傾倒時；九十年十一月二十日上\r\n    午十一時三十分許，丙○○僱用丁○○為現場管理員，並召來戊○○駕駛ＭＶ─\r\n    三○一一曳引車載運廢棄物正準備傾倒時，分別為警當場查獲，並扣得前開挖土\r\n    機及曳引車，因認被告乙○○、丙○○、甲○○、戊○○（丁○○業經原審判決\r\n    無罪，未據檢察官上訴，已告確定）涉有違反廢棄物清理法第四十六條第四款之\r\n    罪嫌云云。\r\n二、訊據被告乙○○、丙○○、甲○○、戊○○，均堅詞否認有何違反廢棄物清理法\r\n    之犯行。被告林懋順辯稱：渠向呂兆權承包臺北大學城污水放流改道渠道回填土\r\n    方便道工程，將原本沒路之地方回填土方作成便道以利施工用，因趕工程，隨意\r\n    於路旁攔卡車或是鄰近的工地向其要求傾倒廢土，填平的土方是渠出錢向他人買\r\n    的，回填廢土方工程的工地是石頭溪段田尾小段一一六、一一六之一等兩筆土地\r\n    ，地主是林玉、林秀珠，渠是以每天新臺幣（下同）八百元之工資僱請甲○○擔\r\n    任怪手駕駛，在場檢查前往傾倒的貨車所在是否為純土，避免有人任意傾倒廢棄\r\n    物，渠等並未傾倒廢土，倒的是乾淨的土等語；被告丙○○辯稱：渠於九十年十\r\n    一月十六日與呂兆權簽約，為呂兆權之小包，負責承包該污水放流改道渠道回填\r\n    土方工程，渠僅以日薪一千元之代價僱用被告丁○○檢查入出車輛之土方，不認\r\n    識拖車司機戊○○，並未傾倒廢棄物，現場廢棄物原本就有等語；被告甲○○辯\r\n    稱：渠以日薪八百元之代價受僱於被告乙○○，擔任挖土機司機，僅負責整地，\r\n    不知有無供人傾倒廢棄物，乙○○告訴渠是在修便道，不知係違法行為，亦未傾\r\n    倒廢棄物等語；被告戊○○則辯以：渠聽同行說查獲工地處有在收乾淨的土，才\r\n    載土去倒，渠不知有違法，亦均不認識現場的人等語。\r\n三、公訴人認被告四人涉有右開犯行，無非係以：被告等人犯罪事實，業據證人陳添\r\n    丁證述甚詳，並有環保署督察大隊北區隊環境稽查工作紀錄三紙、照片五十二張\r\n    附卷可稽，並有挖土機及曳引車扣案可證云云，為其主要論據。\r\n四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證\r\n    明，自不能以推測或擬制之方法，為裁判基礎，最高法院四十年臺上字第八六號\r\n    著有判例可資參照。又廢棄物清理法第四十六條第一項第四款固規定，未依同法\r\n    第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者，應\r\n    處一年以上五年以下有期徒刑，並得併科三百萬元以下罰金，惟該罪之成立，仍\r\n    應以行為人主觀上有未經許可而貯存、清除、處理廢棄物之故意，暨客觀上因而\r\n    為貯存、清除、處理廢棄物之行為，始足當之；倘行為人主觀上並無犯罪之故意\r\n    ，而係基於其他認知從事廢棄物之傾倒等行為，自無由以該罪相繩。經查：\r\n    被告等人係分別於九十年十一月五日、同年月十四日及二十日，為警於臺北縣\r\n      樹林市○○○段田尾小段第一一六、第一一六之一地號土地（以下簡稱查獲現\r\n      場土地）上查獲，固為被告等人所自承。惟被告乙○○一再辯稱其於九十年九\r\n      月二十八日向呂兆權承包臺北大學城污水放流改道渠道回填土方便道工程，僅\r\n      負責將右揭土地現場之土方回填以供工程通行之用，被告丙○○亦辯稱其於同\r\n      年十一月十六日向呂兆權承包同一工程，僅於現場回填土方等語。查證人呂兆\r\n      權於檢察官偵查中證稱：樹林市○○○段田尾小段一一六、一一六之一地號二\r\n      筆土地是我向陳添丁租來準備作為施工便道用的，乙○○是我的下包商，他向\r\n      我承包施工便道的工程（偵字第一八七四三號偵查卷第四九頁反面），丙○○\r\n      向我承包污水放流改造工程，現場土地我是向地主代理人陳添丁所承租等語（\r\n      偵字第一九六五三號偵查卷第七二頁反面、七三頁）；於原審則證稱：我向陳\r\n      添丁租地，因為我要與昶發公司簽約作便道，我有與被告乙○○及被告丙○○\r\n      簽約等語（原審卷第一九九頁）。另據證人陳添丁於檢察官偵查中及原審證稱\r\n      ：樹林市○○○段田尾小段一一六、一一六之一地號土地是我母親林玉及姨媽\r\n      林秀珠所有，但平常由我使用，呂兆權向我承租該土地作為施工便道使用等語\r\n      （偵字第一八七四三號偵查卷第五八頁反面；原審卷第一九八頁）。右開各情\r\n      ，復據證人即昶發營造工程有限公司（下稱昶發公司）負責人陳富藏於檢察官\r\n      偵查中證稱：呂兆權向我承包臺北大學特定區○○○○○道渠道回填土方工程\r\n      ，呂兆權要回填土方時要開設一條便道，他有向地主承租土地作為便道（偵字\r\n      第一八七四三號偵查卷第六一頁反面）；於原審證稱：我是承包大陸工程，我\r\n      是呂兆權的上包，原來我們做好工程，在保固期間因為颱風沖壞了，所以我才\r\n      發包給呂兆權，呂兆權是我的下包，呂再包給誰我不清楚等語（原審卷第八一\r\n      頁）。依證人陳添丁、呂兆權、陳富藏等人右揭供證，足認被告乙○○、丙○\r\n      ○確曾分別向證人呂兆權承包污水放流改道渠道回填土方便道工程，並於前述\r\n      第一一六、第一一六之一地號土地上回填土方，以利完成便道。\r\n    又大陸工程股份有限公司（以下簡稱大陸工程公司）曾將臺北大學新社區區段\r\n      徵收開發工程排水工程等工程，發包交由昶發公司（負責人為陳富藏）承攬施\r\n      作，有工程承攬合約書附卷可稽（偵字第一八七四三號偵查卷第三四至四十頁\r\n      ）；昶發公司又將污水放流改道渠道回填土方工程轉包予證人呂兆權承攬施作\r\n      ，亦有發包工程材料承攬書附卷可參（同上偵查卷第五二頁）。證人呂兆權為\r\n      求順利進行該工程，乃取得證人陳添丁同意後，承租樹林市○○○段田尾小段\r\n      一一六、一一六之一地號二筆土地（土地所有權人為林玉、林秀珠），作為臺\r\n      北大學城污水放流改道渠道回填土方工程便道使用，有證人陳添丁與呂兆權簽\r\n      訂之土地使用同意書在卷可稽（同上偵查卷第二八頁）；呂兆權於九十年九月\r\n      二十八日，再將該渠道回填土方工程轉包予被告乙○○承攬施作，有卷內呂兆\r\n      權、乙○○訂定之發包工程材料承攬承受契約書可證（同上偵查卷第八十頁）\r\n      ；呂兆權復於九十年十一月十六日，將該工程轉包予被告丙○○承攬施作，並\r\n      於同日將證人陳添丁之樹林市○○○段田尾小段一一六、一一六之一地號土地\r\n      委託被告丙○○作為處理臺北大學城污水放流改道渠道工程之便道使用，亦有\r\n      證人呂兆權、被告丙○○訂定之發包工程材料承攬承受契約書、委託書可證（\r\n      偵字第一九六五三號偵查卷第二十、二一頁）。依右揭事證，大陸工程公司將\r\n      臺北大學排水工程轉包予昶發公司承攬施作，昶發公司將該工程其中污水放流\r\n      改道渠道回填土方工程轉包予證人呂兆權承攬施作，呂兆權先向證人陳添丁承\r\n      租查獲現場土地，作為施工便道之用，再分別於九十年九月二十八日、同年十\r\n      一月十六日將該回填便道工程轉包予被告乙○○、丙○○施作等情，自屬明確\r\n      ；被告乙○○、丙○○辯稱因在現場施作便道始須回填土方一節，即屬可信。\r\n      被告乙○○、丙○○既係因完成便道工程所需，始於查獲現場回填土方，足認\r\n      渠等主觀上僅係基於舖設便道之意思而為回填土方之行為，與任意從事廢棄物\r\n      貯存、清除、處理之違反廢棄物清理法主觀犯罪故意，顯不能相提並論，自不\r\n      能遽論以違反廢棄物清理法罪責。又被告乙○○因於查獲現場承包施作便道工\r\n      程，故而僱用被告甲○○為挖土機司機，從事整地工作，被告丙○○亦因施作\r\n      該工程，僱用同案被告丁○○（業經原審判決無罪確定）檢查車輛載運之土方\r\n      ，亦足認被告甲○○、丁○○僅係單純受僱於他人，難認渠等有共同處理廢棄\r\n      物之犯罪故意。另被告戊○○辯稱渠聽同行說查獲工地處有在收乾淨的土，才\r\n      載土去倒，不知有違法，亦均不認識現場的人等語，核與被告丙○○於檢察官\r\n      偵查中陳稱：現場查獲之拖車駕駛戊○○我不認識等語相符（偵字第一九六五\r\n      三號偵查卷第四至六頁），另據同案被告丁○○於檢察官偵查中供稱：不認識\r\n      戊○○等語明確（同上偵查卷第五四頁），亦足證被告戊○○並無任意處理廢\r\n      棄物之犯意。\r\n    綜右理由，公訴人所引證據均不足引為不利於被告等人認定之依據，此外復查無\r\n    其他積極證據足資證明被告等人有公訴人所指之違反廢棄物清理法犯行，應認被\r\n    告等人犯罪尚屬不能證明。\r\n五、原審法院依審理結果，為被告無罪之諭知，經核並無不合。公訴人雖以：廢棄物\r\n    清理法第四十六條第一項第四款處罰之對象，應不限於公、民營處理機構，一般\r\n    個人亦應在處罰範圍之內，且被告戊○○於特定地點載運廢棄物時，即屬清除廢\r\n    棄物之行為，與該廢棄物傾倒與否無關，原審曲解法律，且認定被告戊○○僅止\r\n    於未遂階段而不罰，有所不當云云為由，指摘原審判決不當而提起上訴。惟縱廢\r\n    棄物清理法之處罰對象不限於公、民營處理機構而應含括一般個人，然被告等人\r\n    均係為完成臺北大學污水放流改道渠道便道工程，始於查獲現場回填土方，顯非\r\n    基於擅自從事廢棄物貯存、清除、處理行為之主觀故意而為，自無由成立犯罪。\r\n    是則公訴人提起上訴，為無理由，應予駁回。\r\n六、本件被告等人違反廢棄物清理法之案件，既經本院判決無罪，則與公訴人移送併\r\n    辦之被告丙○○涉嫌違反區域計劃法案件（臺灣板橋地方法院檢察署九十一年度\r\n    偵字第六九五九、一九五六一號），並無公訴人所指之牽連犯裁判上一罪關係，\r\n    本院無由併案審理，自應退回由公訴人另行偵查，附此敘明。\r\n據上論斷，應依刑事訴訟法第三百六十八條判決如主文。\r\n本案經檢察官吳慎志到庭執行職務\r\n中    華    民    國      九十二      年      一      月     二十一     日\r\n                            臺灣高等法院刑事第十九庭\r\n                                審判長法  官  許  國  宏\r\n                                      法  官  洪  光  燦\r\n                                      法  官  林  勤  純\r\n右正本證明與原本無異。\r\n檢察官如不服本判決應於收受判決後十日內向本院提出上訴書，未附理由時應於提起\r\n上訴後十日內向本院補具上訴理由書（均應按他造當事人之人數附繕本）。\r\n被告均不得上訴。\r\n                                      書記官  葉  瑩  庭\r\n中    華    民    國      九十二      年      一      月     二十一     日"
}