{
  "JID": "TPHM,91,上訴,3619,20030114,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "3619",
  "JDATE": "20030114",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十一年度上訴字第三六一九號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　甲○○　男　民\r\n　　選任辯護人　陳建勳　律師\r\n右上訴人因被告廢棄物清理法案件，不服臺灣板橋地方法院九十一年度訴字第四七\r\n號，中華民國九十一年九月三十日第一審判決（起訴案號：臺灣板橋地方法院檢察署\r\n九十年度偵字第八一六三號），提起上訴，本院判決如左：\r\n    主    文\r\n上訴駁回。\r\n    理    由\r\n一、公訴意旨略以：被告甲○○明知其並未依廢棄物清理法第四十一條規定，向廢棄\r\n    物貯存、清除、處理之地方主管機關申請核發廢棄物處理之許可文件，不得清除\r\n    、處理廢棄物。其竟於九十年四月二十日駕駛８Ｋ─２５５３號營業小貨車，從\r\n    不詳地點載運建築廢棄物、廢木材、印刷電路板等物，傾倒在何榮元提供其向蘇\r\n    忠雄所承租，位於台北縣三峽鎮○○路○段一號位址，旋即為警當場查獲。因認\r\n    被告甲○○涉犯廢棄物清理法第四十六條第一項第四款之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有明文\r\n    。次按告訴人之告訴係以使被告受刑事訴追為目的，是其指訴是否與事實相符，\r\n    仍應調查其他證據以資審認〔最高法院五十二年台上字第一三００號判例〕。又\r\n    認定犯罪事實應憑積極證據，倘積極證據不足以為不利於被告事實之認定時，即\r\n    應為有利被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號\r\n    著有判例。所謂「積極證據足以為不利被告事實之認定」，依據同院七十六年臺\r\n    上字第四九八六號判例意旨，係指據為訴訟上證明之全盤證據資料，在客觀上以\r\n    達於通常一般之人均不致於有所懷疑，而得確信被告確曾犯罪之程度；若未達到\r\n    此一程度，而有合理懷疑之存在時，即無從為被告有罪之確信。次按被告之自白\r\n    ，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實\r\n    相符，此於刑事訴訟法第一百五十六條第二項規定甚明。\r\n三、本件公訴人認被告甲○○涉犯廢棄物清理法第四十六條第一項第四款罪嫌，無非\r\n    以被告甲○○之自白、證人陳文德之證詞及行政院環境保護署稽查紀錄表暨現場\r\n    照片附卷、印刷電路板扣案可資佐證等為其論據。訊據被告甲○○固坦承於右揭\r\n    時、地傾倒棄置裝潢廢棄物之事實，惟辯稱：伊於九十年四月二十五日將台北縣\r\n    土城巿中央路四段三二一巷四十號住處重新裝潢，拆除舊有木作裝潢隔板等等，\r\n    故於同年月二十七日付費五百元予同案被告何榮元，獲其同意後，即將上述廢木\r\n    板傾倒於前揭所示地點，然傾倒之物品僅係拆除裝潢後之木板，並無印刷電路板\r\n    等語。\r\n四、經查：\r\n（一）被告甲○○未經許可，於右揭時、地，傾倒拆除裝潢後之木板乙節，業據其坦\r\n      承不諱，並有行政院環境保護署廢物棄稽查紀錄乙件、現場照片共二十二幀附\r\n      卷可佐，固堪憑信。至於經警稽查扣案之印刷電路板，參之查獲本件之環保警\r\n      員即證人楊瑞堂證述：「（九十年四月二十七日有無在台北縣三峽鎮○○路○\r\n      段一號查獲廢棄場？）是民眾跟我們隊部檢舉說有垃圾轉運站，檢舉的民眾認\r\n      為生活品質受到污染，請我們去查」、「〈當時被告侯有無在現場？（提示）\r\n      〉有，我們當時是會同環保署人員去，當時有看到被告侯開車進去，我們就跟\r\n      進去抓人，我們進去時，被告侯所載的廢棄物已經倒出來，垃圾是集中在一個\r\n      角落的空地上，如偵查卷第二十八頁的照片，被告侯將垃圾倒出來後，我們就\r\n      到達了。」、「〈廢棄印刷電路板是否是被告侯丟棄的？（提示偵卷第三十三\r\n      頁並告以要旨）我印象中確實有電路板，但我不知道是否為被告丟的。〉、「\r\n      （現場時被告侯是如何說？）他確實跟我們講是廢木板，但是否為ＩＣ板我忘\r\n      記了。」、「〈對扣押物清單有無意見？（提示並告以要旨）因為當時查獲地\r\n      點是何榮元租用的，所以將扣押物交檢方時，是認為何榮元所有，而且將ＩＣ\r\n      板為扣押物。〉等語明確（見原審卷第七十三頁）。至於另一至現場稽查之警\r\n      員即證人陳文德亦證述其僅在現場製作筆錄及拍照，對於查獲之現場狀況及是\r\n      否有扣得印刷電路板乙節則不清楚等語明確（見原審卷第四十九頁），是以被\r\n      告甲○○是否確曾至上址丟棄印刷電路板？尚乏明確之證據，以作為被告不利\r\n      之認定，況被告甲○○曾於查獲前拆除家中裝潢，業據其提出重新裝潢後之照\r\n      片七幀附卷可按（見原審卷七十八頁至第八十一頁），稽之全卷證據，僅被告\r\n      甲○○之陳述及證人陳文德、楊瑞堂之證詞，尚不足以證明現場所查扣之印刷\r\n      電路板係被告甲○○棄置，佐以扣押物品清單內載廢棄ＩＣ板壹塊所有人姓名\r\n      何榮元之情，足徵現場堆置物，非屬被告甲○○之物。\r\n（二）再者，被告行為時，即九十年十月二十四日修正公布前之廢棄物清理法第二十\r\n      條規定：「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業\r\n      務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地\r\n      方主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，\r\n      地方主管機關應先報請中央主管機關核准，始得發給許可證。」；並於同法第\r\n      二十二條第二項第四款明定：「未依第二十條規定領有廢棄物清除、處理許可\r\n      證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n      證或核備文件內容貯存、清除、處理廢棄物者，處一年以上五年以下有期徒刑\r\n      ，得併科一百萬元以下罰金。」，由上開二規定參互以觀，修正前廢棄物清理\r\n      法第二十二條第二項第四款係處罰依該法第二十條規定應領有廢棄物清除、處\r\n      理許可證或核備文件，始得經營廢棄物之貯存、清除或處理業務，卻未經許可\r\n      即違法營業及雖領有許可證或核備文件，卻未恪遵各該文件內容而違法貯存、\r\n清除、處理廢棄物之公、民營廢棄物清除、處理機構甚明。而揆諸公民營廢棄\r\n      物清除處理機構管理輔導辦法第二條規定「本辦法專用名詞定義如下：一、公\r\n      、民營廢棄物清除、處理機構：指經營廢棄物清除、處理業務之下列兩種公、\r\n      民營機構：（一）廢棄物清除機構。（二）廢棄物處理機構。」，是所謂公、\r\n      民營廢棄物清除、處理機構，專指以清除、處理廢棄物為其營業項目之事業機\r\n      構甚明。嗣九十年十月二十四日修正公布後，原廢棄物清理法第二十條雖移列\r\n      為第四十一條，原該法第二十二條第二項第四款則移置為第四十六條第一項第\r\n      四款，所用文字雖亦有所修正，刑度並已提高，惟就未經許可，任意清除、處\r\n      理、貯存廢棄物而應受處罰之行為主體，係以從事廢棄物清除、處理業務者為\r\n      限一節，修正前後並無二致。本件被告甲○○所傾倒者，係其自宅拆除裝潢後\r\n      之木板，迭據被告甲○○陳明，已如前述，且被告甲○○亦否認其係從事廢棄\r\n      物清理之業者，而卷存之行政院環境保護署廢物棄稽查紀錄乙件、現場照片共\r\n      二十二幀及證人楊瑞堂之證詞，亦僅足證明被告傾倒一車容量之自宅裝潢木板\r\n      之事實，此外復查無其他任何積極事證足資證明被告甲○○係專以經營清除、\r\n      處理廢棄物為業務之機構，或從事以反覆實施清除、處理廢棄物為目的之社會\r\n      活動之人，是被告甲○○任意傾倒自宅之木板，固有可議，然其所為與修正前\r\n      廢棄物清理法第二十二條第二項第四款處罰規定之構成要件不符，此外經調查\r\n      又無其他積極證據足證被告甲○○確有公訴人所指之犯行，自屬不能證明被告\r\n      犯罪。原審為被告甲○○無罪之諭知，經核尚無不合，公訴人上訴意旨仍執前\r\n      詞，指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉斐玲到庭執行職務。\r\n中      華      民      國     九十二     年    一    月      十四      日\r\n                            臺灣高等法院刑事第十五庭\r\n                                審判長法  官  房  阿  生\r\n                                      法  官  雷  元  結\r\n                                      法  官  蔡  光  治\r\n右正本證明與原本無異。\r\n檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理\r\n由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n。\r\n                                      書記官  王  才  生\r\n中      華      民      國    九十二    年       一     月    十五    日"
}