{
  "JID": "TPHM,106,上訴,1123,20170524,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "1123",
  "JDATE": "20170524",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 106年度上訴字第1123號\r\n上　訴　人\r\n即　被　告　莊珮晏（原名：莊翠霞）\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院10\r\n5 年度訴字第834 號，中華民國106 年3 月22日第一審判決（起\r\n訴案號：臺灣桃園地方法院檢察署105 年度偵緝字第1277號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。                                               \r\n    理  由            \r\n一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之\r\n    高等法院為之。上訴書狀應敘述具體理由。刑事訴訟法第36\r\n    1 條第1 項、第2 項、第367 條分別定有明文。所稱「具體\r\n    理由」，係指須就不服之判決為具體之指摘而言，如僅泛稱\r\n    原判決認事用法或量刑不當、採證違法、判決不公等，均非\r\n    具體理由。    \r\n二、原審判處被告莊珮晏共同未依廢棄物清理法第41條第1 項規\r\n    定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑\r\n    1 年2 月。被告不服，提起上訴，上訴理由略以：原審判決\r\n    刑度過重，請減輕刑度云云。\r\n三、經查，原審依憑被告於原審審理時之自白、證人張德勝、莊\r\n    育桐於警詢、偵查及證人楊芝隆於警詢中所為之證述、現場\r\n    照片、搜索扣押筆錄、扣押物品目錄表、扣押物品收據、桃\r\n    園市政府環境保護局環境稽查工作紀錄表、廢棄物檢測報告\r\n    、104 年9 月1 日桃環稽字第0000000000號函暨所附環境稽\r\n    查工作紀錄表、105 年10月20日桃環稽字第0000000000號函\r\n    （原判決誤載為0000000000號，但不影響判決結果）、桃園\r\n    市政府104 年1 月15日府環事字第0000000000號函、桃園市\r\n    楊梅地政事務所104 年1 月26日楊地登字第0000000000號函\r\n    暨所附土地建物登記謄本、穩勝公司基本查詢資料等證據，\r\n    認定被告共同未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物清除許可文件，從事廢棄物清除之犯行，因認被告係犯修\r\n    正前廢棄物清理法第46條第4 款前段之罪（原判決漏載「修\r\n    正前」，業經原審於106 年4 月28日裁定更正），已詳敘所\r\n    憑證據與認定之理由，從形式上觀察並無任何憑空推論之情\r\n    事，所為犯罪事實論斷，亦與經驗法則及論理法則無違。原\r\n    審並以被告係出於同一違反廢棄物清理法之犯意，而接續於\r\n    同日從事兩次廢棄物清除之犯行，應論以接續犯而僅成立1\r\n    罪，並審酌被告未領有清除廢棄物之相關許可，猶任意與莊\r\n    育桐、張德勝共同從事廢棄物之清除行為，致生損害於環境\r\n    衛生，犯後一度逃匿迴避刑責，復於偵查中一再飾詞否認犯\r\n    行，雖於原審審理中對所為坦認不諱，但自本案發生後迄原\r\n    審判決宣判日業經2 年有餘，仍未完成廢棄物之清運，難認\r\n    其確有悛悔之意，犯後態度普通，兼衡其無前科紀錄，有本\r\n    院被告前案紀錄表可參，素行良好、高職畢業之智識程度、\r\n    家庭經濟狀況勉持等一切情狀，量處被告有期徒刑1 年2 月\r\n    ，顯已斟酌刑法第57條之各款事由，並基於刑罰目的性之考\r\n    量、刑事政策之取向以及行為人刑罰感受力之衡量等因素而\r\n    為刑之量定，客觀上不生量刑畸重畸輕之裁量權濫用情形。\r\n    原判決亦說明被告固未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，有本院被告前案紀錄表可稽，符合刑法第74條第1 項第\r\n    1 款之要件，但因被告猶未將廢棄物清運完畢，是否確對其\r\n    所為有所悔悟，或僅虛以表示認罪，實屬有疑，認不宜為緩\r\n    刑之宣告。另說明共犯張德勝所駕駛之供載送本件事業廢棄\r\n    物所用之曳引車固屬穩勝公司所有，為供犯罪所用之物，然\r\n    該車之價值甚高，若予沒收，顯有過苛之虞，爰依刑法第38\r\n    條之2 第2 項規定，不予宣告沒收，亦核無不合。被告上訴\r\n    意旨僅漫指原判決量刑過重，請求從輕量刑，並未具體說明\r\n    何以原審所處之刑度過重，顯然未依據卷內訴訟資料或提出\r\n    新事證，具體指摘或表明原審判決有何足以影響判決本旨之\r\n    不當或違法，而構成應予撤銷之具體事由，要難謂其上訴狀\r\n    已經敘述具體理由，揆諸首開規定及說明，本件上訴不合法\r\n    定程式，爰不經言詞辯論，逕予駁回。\r\n據上論斷，應依刑事訴訟法第367 條前段、第372 條，判決如主\r\n文。\r\n中    華    民    國   106    年    5     月    24    日\r\n                  刑事第二十庭審判長法  官  林恆吉\r\n                                    法  官  遲中慧\r\n                                    法  官  吳祚丞\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  林廷佳\r\n中    華    民    國   106    年    5     月    25    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n6二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n處理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}