{
  "JID": "TPHM,105,上訴,3093,20170502,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "3093",
  "JDATE": "20170502",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 105年度上訴字第3093號\r\n上　訴　人\r\n即　被　告　呂崇誌\r\n選任辯護人　左自奎律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院於\r\n中華民國105 年10月21日所為105 年度訴字第241 號第一審判決\r\n（起訴案號：臺灣新竹地方法院檢察署104 年度偵字第6072號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n呂崇誌無罪。\r\n    事  實                                                                \r\n壹、檢察官起訴意旨略以：\r\n一、偵查檢察官起訴書意旨：被告呂崇誌受祐豐企業股份有限公\r\n    司（址設：新竹縣橫山鄉○○村○○路0 段000 號，以下簡\r\n    稱祐豐公司）總經理張春海委託，為該公司處理關廠後廢棄\r\n    物清理事宜，於民國104 年3 月25日上午到祐豐公司，將閃\r\n    火點小於攝氏溫度60度的桶裝廢液1 批，從廠內物品中分出\r\n    ，商請受友人之託到場協助呂崇誌而不知詳情的王文謙（所\r\n    涉犯行，已經檢察官另為不起訴處分）協助，以塑膠膜包裹\r\n    上述桶裝廢液。呂崇誌雖未領有一般及有害事業廢棄物清除\r\n    、處理許可文件，仍於同日下午3 時許，聯絡不知情的葉有\r\n    偉（所涉犯行，已經檢察官另為不起訴處分）駕駛車牌號碼\r\n    000-00號營業曳引車（以下簡稱系爭曳引車）到祐豐公司協\r\n    助清運上述桶裝廢液。呂崇誌、王文謙將上述桶裝廢液放上\r\n    車牌號碼000-00號營業曳引車後，葉有偉即駕駛系爭曳引車\r\n    載運上述桶裝廢液跟隨王文謙駕駛的車輛，將上述桶裝廢液\r\n    清運至羅英美（按：經查是王文謙的繼母）、王香花所共有\r\n    的新竹縣尖石鄉○○村○○段000 地號土地（以下簡稱系爭\r\n    煤源段土地），王文謙並聯絡不知情的彭少坤（所涉犯行，\r\n    已經檢察官另為不起訴處分）駕駛車牌號碼000-00號營業大\r\n    貨車載運堆高機到系爭煤源段土地，以堆高機協助將上述桶\r\n    裝廢液卸下，堆放在系爭煤源段土地上。\r\n二、公訴檢察官論告書意旨：祐豐公司總經理張春海因工廠關閉\r\n    有大量廢棄物亟需處理，遂透過新鑫堯環保企業股份有限公\r\n    司（以下簡稱新鑫堯公司）副總經理林恩介紹，委託姓名\r\n    、年籍均不詳的「胡老闆」為該公司處理廢棄物，「胡老闆\r\n    」再委託資源回收業者呂崇誌處理。呂崇誌明知上述廢棄物\r\n    是有害事業非棄物，非領有廢棄物清除、處理許可文件，不\r\n    得從事貯存、清除及處理行為，仍於104 年3 月25日上午到\r\n    祐豐公司，將閃火點小於攝氏溫度60度的桶裝廢液1 批從廠\r\n    內物品中分出，並指示受友人之託、不知詳情的王文謙到場\r\n    協助，以塑膠膜包裹上述桶裝廢液；再於同日下午3 時許，\r\n    由呂崇誌聯絡不知情的葉有偉駕駛系爭曳引車到祐豐公司協\r\n    助清運上述桶裝廢液，將上述桶裝廢液放上系爭曳引車後，\r\n    再由呂崇誌與王文謙達成借用土地協議，由呂崇誌指示葉有\r\n    偉駕駛系爭曳引車載運上述桶裝廢液，跟隨王文謙及不詳第\r\n    三人駕駛的車輛，將上述桶裝廢液清運到羅英美、王香花所\r\n    有的系爭煤源段土地，王文謙並聯絡不知情的彭少坤駕駛車\r\n    牌號碼000-00號營業大貨車載運堆高機到系爭煤源段土地，\r\n    以堆高機協助將上述桶裝廢液卸到系爭煤源段土地上堆放。\r\n三、綜上，檢察官認為呂崇誌所為，是違反廢棄物清理法第46條\r\n    第1 項第4 款的未領有廢棄物清除、處理許可文件而從事廢\r\n    棄物清除罪。\r\n貳、無罪推定、證據裁判、舉證責任等原則及證據能力的處理：\r\n一、按「犯罪事實應依證據認定之，無證據不得認定犯罪事實」\r\n    ；「不能證明被告犯罪或其行為不罰者，應諭知無罪之判決\r\n    」，刑事訴訟法第154 條第2 項及第301 條第1 項分別定有\r\n    明文。而刑事訴訟法上所謂「認定犯罪事實的證據」，是指\r\n    足以認定被告確有犯罪行為的積極證據而言，該項證據必須\r\n    適合於被告犯罪事實的認定，始得採為斷罪資料。如未能發\r\n    現相當證據，或證據不足以證明，自不能以推測或擬制的方\r\n    法，以為裁判基礎。又刑事訴訟法第161 條第1 項規定：「\r\n    檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法\r\n    」。因此，檢察官對於起訴的犯罪事實，應負提出證據及說\r\n    服的實質舉證責任。如果檢察官所提出的證據，不足為被告\r\n    有罪的積極證明，或其指出證明的方法，無從說服法院以形\r\n    成被告有罪的心證，基於無罪推定原則，自應為被告無罪判\r\n    決的諭知，方符憲法保障人權及審判獨立的意旨。復按告訴\r\n    人的告訴，係以使被告受刑事訴追為目的，是其陳述是否與\r\n    事實相符，仍應調查其他證據以資審認（最高法院52年台上\r\n    字第1300號判例參照）。\r\n二、按「判決書應分別記載其裁判之主文與理由；有罪之判決書\r\n    並應記載犯罪事實，且得與理由合併記載」，刑事訴訟法第\r\n    308 條定有明文。據此可知，無罪的判決書只須記載主文及\r\n    理由，而其理由的論敘，僅須與卷存證據資料相符，且與經\r\n    驗法則、論理法則無違即可；所使用的證據資料，也不以具\r\n    有證據能力者為限，即使不具證據能力的傳聞證據，也可以\r\n    資為彈劾證據使用。是以，無罪的判決書，就傳聞證據是否\r\n    例外具有證據能力，原則上無須於理由內論敘說明。基此，\r\n    本件呂崇誌所為，既然經本院認定不能證明他犯罪，自不再\r\n    論述所援引有關證據資料的證據能力問題。\r\n參、檢察官起訴時所憑的證據資料、被告的辯解：\r\n一、檢察官起訴所憑的證據資料：呂崇誌於偵訊中的供述、王文\r\n    謙、葉有偉、彭少坤、張春海、羅英美、王香花等人的證述\r\n    ，以及新竹縣政府環境保護局（以下簡稱新竹縣環保局）稽\r\n    查工作紀錄14紙、行政院環境保護署委託環境檢測機構樣品\r\n    檢測報告16紙、新竹縣環保局104 年8 月20日環業字第0000\r\n    000000號函1 紙、現場照片6 張、桶裝廢液照片21張、監視\r\n    錄影翻拍照片2 張、員警職務報告1 紙。\r\n二、呂崇誌及他的辯護人所為的辯解：\r\n  呂崇誌辯稱：案發之前「胡老闆」打電話給我，說祐豐公司\r\n    有可回收物資，我從事廢棄物回收，接到這個生意，就帶了\r\n    現金下去，我並不知道地方，我打電話給「胡老闆」，由「\r\n    胡老闆」帶我到祐豐公司。我到現場後看到可回收的鐵器不\r\n    多，但看到噴漆剩下的油漆，就向「胡老闆」說無法處理，\r\n    並打電話給彭武崇，詢問如何處理這些廢棄油漆，他說可以\r\n    運到高雄合法廠商處理，但貨車司機不願意載去高雄。「胡\r\n    老闆」問我該怎麼辦，當時其他工作人員都在場，我順口問\r\n    誰有場地？如王文謙說沒有，這些事情都不會發生，但王文\r\n    謙說有親戚的土地可以暫放，因此「胡老闆」帶王文謙到這\r\n    塊土地查看，我並沒有跟著去。如果我要處理，我就直接載\r\n    回我的工廠，為何要叫人載到那裡？我當時就說我無法處理\r\n    。我沒有接生意，才把這些人轉給「胡老闆」。「胡老闆」\r\n    拿1 萬元給我，我已經給貨車司機葉有朝、與王文謙共事的\r\n    「阿瑞」等人，我沒有拿到一毛錢。我是做生意人，只是答\r\n    應過去載運可回收廢棄物而已，本件牽扯的這些人，每個人\r\n    都有領到錢，但我沒有領到，領錢的人沒有被起訴，我卻被\r\n    起訴，實在冤枉。\r\n  辯護人為呂崇誌辯稱：祐豐公司負責人張春海稱是委託新鑫\r\n    堯公司的林恩處理扣案廢棄物，事發後也是找林恩出面\r\n    說明，而林恩則稱是介紹「胡老闆」與祐豐公司接洽處理\r\n    。由此可知，實際承攬處理祐豐公司廢棄物者並不是呂崇誌\r\n    ，起訴書指稱是呂崇誌受祐豐公司張春海委託處理廢棄物，\r\n    並收受7 萬餘元報酬云云，即有誤會。而依張春海在原審的\r\n    證述，處理廢棄物的報酬是在竹東地磅站（址設：新竹縣竹\r\n    東鎮○○路00號）的時候交給一個人，這個人並不是呂崇誌\r\n    、王文謙、葉姓兄弟，且依其他證人所述，可知確有「胡老\r\n    闆」之人，而事發後新竹縣環保局查緝時，也是林恩找「\r\n    胡老闆」出面說明，足見呂崇誌是受「胡老闆」委託，才到\r\n    祐豐公司處理工廠廢料。呂崇誌於發現自己無法處理後，有\r\n    告知「胡老闆」，並協助「胡老闆」聯繫友人彭武崇，詢問\r\n    有何合法廠家可以處理，足見他主觀上並無違法從事廢棄物\r\n    清除的犯意，更遑論實際受託處理扣案廢棄物的「胡老闆」\r\n    如有合法清除廢棄物的資格，則呂崇誌受其委託而為的行為\r\n    亦不成罪。是以，自不能以「胡老闆」始終未能到庭，即認\r\n    定呂崇誌有受託違法清除扣案廢棄物。本件並無積極證據可\r\n    資認定呂崇誌主觀上有違法清運扣案廢棄物的故意。\r\n肆、本院認定呂崇誌罪嫌不足的證據與理由：\r\n一、張春海為祐豐公司的總經理，於104 年2 月間透過林恩的\r\n    介紹，委由「胡老闆」處理該公司關廠後廢棄物的清理事宜\r\n    ，「胡老闆」再僱請呂崇誌前往祐豐公司清理，呂崇誌再聯\r\n    絡不知情的友人葉有朝調派系爭曳引車到該處載運，另委由\r\n    真實姓名年籍不詳、綽號「阿瑞」的友人，代為僱請不知情\r\n    的捆工王文謙到祐豐公司打包。104 年3 月25日，呂崇誌先\r\n    搭乘計程車到國道三號新竹交流道，與葉有朝及其不知情之\r\n    其兄葉有偉會合後，呂崇誌搭乘葉有朝駕駛的自小客車，葉\r\n    有偉駕駛系爭營業曳引車，「阿瑞」則駕駛白色自小客車搭\r\n    載王文謙，眾人先後到達祐豐公司。王文謙到場後，即以塑\r\n    膠膜包裹桶裝廢液，呂崇誌到達後，因該處氣味濃烈，得知\r\n    桶裝廢棄物為油漆，自知無法處理，遂向在場的「胡老闆」\r\n    表達他僅是資源回收業者，無法處理油漆廢棄物，「胡老闆\r\n    」遂要求呂崇誌代為尋找其他廠商處理，經呂崇誌以電話詢\r\n    問友人彭武崇後，得知可代為處理廢油漆的廠商位於高雄，\r\n    呂崇誌旋即詢問葉有朝、葉有偉可否以系爭曳引車載運到高\r\n    雄，經2 人以路途太遠為由拒絕。呂崇誌因「胡老闆」的請\r\n    求，詢問在場之人有無地方可暫時放置上述廢棄物，在場的\r\n    王文謙提議可將上述廢棄物暫時堆放到他繼母羅英美所有的\r\n    系爭煤源段土地。呂崇誌在告知「胡老闆」後，由葉有偉駕\r\n    駛系爭曳引車，裝載上述桶裝廢液到竹東地磅站過磅，「胡\r\n    老闆」則與王文謙先到內灣某處建材行，以電話聯絡不知情\r\n    的堆高機駕駛彭少坤後，再返回祐豐公司，王文謙再搭乘「\r\n    阿瑞」駕駛的白色自小客車到竹東地磅站附近，指引葉有偉\r\n    駕駛系爭曳引車，將上述桶裝廢液載運到系爭煤源段土地，\r\n    彭少坤也駕駛車牌號碼000-00號營業大貨車，載運堆高機跟\r\n    隨王文謙的指引，以堆高機協助將上述桶裝廢液卸在系爭煤\r\n    源段土地上堆放。其後，員警接獲民眾報案該土地遭人棄置\r\n    廢棄物，經到場採證追查，始循線查獲。以上事實，業據張\r\n    春海、林恩、葉有朝、葉有偉、王文謙、彭少坤、彭武崇\r\n    、羅英美、王香花等人於警詢、偵訊或原審審理時分別證述\r\n    屬實，並有新竹縣環保局稽查工作紀錄14紙、行政院環境保\r\n    護署委託環境檢測機構樣品檢測報告16紙、新竹縣環保局10\r\n    4 年8 月20日環業字第0000000000號函1 紙、現場照片6 張\r\n    、桶裝廢液照片21張、監視錄影翻拍照片2 張、員警職務報\r\n    告1 紙等件在卷可證，且為呂崇誌所不爭執，這部分事實堪\r\n    以認定。\r\n二、張春海為處理祐豐公司的事業廢棄物，有意委託新鑫堯公司\r\n    的林恩代為處理，因新鑫堯公司僅有乙級證照，無法處理\r\n    廢油漆的清運事宜；時隔1 個多月後，林恩在其他同業的\r\n    告知下，介紹被誤認具有處理甲級清運執照的「胡老闆」去\r\n    找張春海；其後，「胡老闆」於104 年3 月25日指派包括呂\r\n    崇誌在內的一干人前往祐豐公司廠區，並在場指揮相關人員\r\n    將封好的油漆桶搬運上車，載往系爭煤源段土地上堆放：\r\n  張春海於104 年4 月13日警詢時證稱：我是委託新鑫堯公司\r\n    的林恩處理祐豐公司的環保廢棄物，我當日有支付7 萬餘\r\n    元的費用等語（偵卷第28頁）；於104 年9 月17日偵訊時證\r\n    稱：祐豐公司主要的事業廢棄物是廢油漆，我經由朋友的介\r\n    紹認識林恩，我以口頭委託的方式，委請林恩幫忙處理\r\n    廢油漆部分，104 年3 月25日有一群人來幫忙打包廢油漆，\r\n    我們並一起到竹東地磅站秤重，秤出8,230 公斤，以1 公斤\r\n    9 元計算，我當場交付7 萬3,000 元至7 萬4,000 元的款項\r\n    等語（偵卷第158 頁）；於105 年10月5 日在原審原審理時\r\n    證稱：「（問：林恩說你有找他沒錯，但是他有跟你講說\r\n    他們只有乙級廢清的證照沒辦法處理，所以他有介紹一位『\r\n    胡先生』跟你見面來處理？）他沒有介紹，他是說有認識這\r\n    方面處理的甲級的……我跟林恩見面，然後他帶著他介紹\r\n    的人來，就是他說可以處理的甲級的人員來，就是見一次面\r\n    ……林恩說他有甲級證照……（問：你有直接跟林恩帶\r\n    來的這個人談論廢棄物清理的事情嗎？）我沒有跟他談論這\r\n    個，因為我認的就是林恩。（問：你跟林恩談的處理內\r\n    容？）負責把我處理掉，只有廢油漆。隔間的材料我們另外\r\n    給一家去處理掉……（問：就你所知林恩如果幫你處理，\r\n    他會把這些廢油漆載去哪裡？）當初我聽了一下，他是說他\r\n    會載去高雄處理，我所謂的『他』是林恩帶來的那個人。\r\n    （問：你說有聽到那個人說會載去高雄處理，這是林恩把\r\n    他帶來跟你第一次見面時說的嗎？）不是。是要載出去的時\r\n    候，就是104 年3 月25日。（問：林恩帶來的這個人你總\r\n    共見過兩次，第一次林恩帶來跟你介紹，第二次是104 年\r\n    3 月25日要把廢油漆桶載出去的時候，是否如此？）載油漆\r\n    的前1 個月我沒有見那個人，我只有見到林恩而已，是林\r\n    恩跟我說那個人會處理這個事情。我印象中見到那個人只\r\n    有一次，就是載油漆那一次……（問：問你怎麼知道哪一個\r\n    是林恩叫來幫你處理廢油漆的人？）這個……林恩他的\r\n    司機還是林恩本人，他們兩個有來一個。（問：不管林恩\r\n    或是林恩叫來的人有在現場指揮廢油漆要怎麼處理嗎？\r\n    ）有。他說通通都要打包，他說要載到高雄，所以全部都打\r\n    包，我們那個廢油漆沒有說開開的，他買好的塑膠帶，通通\r\n    都纏好了，包裝包好了。（問：你說他說通通要打包、纏好\r\n    載到高雄，你所謂的『他』是誰？）應該是林恩委託的那\r\n    些人，因為那些人都有準備了。（問：104 年3 月25日當天\r\n    你在現場有看到在座的呂崇誌嗎？）我真的是不認識，不記\r\n    得了……（問：你跟林恩約定說要清理廢油漆，你要付他\r\n    多少錢？）林恩說他們處理都是用公斤計算。（問：後來\r\n    那些東西多重？你付了多少錢？）我記得好像8 萬元左右，\r\n    那個有過磅的磅單，我都有給警察，磅單我也不確定我還有\r\n    沒有留存……（問：你有跟去竹東過磅嗎？）我有跟著去，\r\n    但是沒有跟上，他們先磅好。我到地磅站時他們都走了。（\r\n    問：你們有處理費給負責載運的人嗎？）有。錢他說要付現\r\n    金，我錢應該是付給林恩的司機，他留一個人在地磅站那\r\n    邊等，竹東只有一個地磅站……（問：你交給他現金的那個\r\n    人，是在座的呂崇誌嗎？）不是……（【提示本院卷第129-\r\n    131 頁葉有朝、葉有偉、王文謙照片予證人辨識】問：你交\r\n    給現金的那個人，是否為這3 人其中一人？）3 個都不是。\r\n    （問：你確定3 個都不是？）我確定不是。（問：你有問把\r\n    磅單給你然後收現金的那個人的名字嗎？）沒有。因為他跟\r\n    林恩好像在一起的，以前林恩來有帶他來。我們要處理\r\n    的時候就是104 年3 月25日之前一個月，林恩跟另外一個\r\n    人總共兩個人過來，所以我交錢的那個人就是一個月前跟林\r\n    恩一起來的那個人。這個事情我很確定。（問：在竹東地\r\n    磅站的時候，你交錢給那個人的時候，那個人有跟你說一定\r\n    會把東西載到高雄嗎？）他是說他們載到高雄……（問：環\r\n    保局叫你去的時候，你有聯絡林恩嗎，因為他幫你處理的\r\n    ？）在山上那個時候……我發覺到是我的東西，是工廠的東\r\n    西不會錯，那邊路很小，我馬上請車子還沒有什麼談價，對\r\n    方說要2 萬塊，我說好馬上載回工廠。（【提示偵卷第159\r\n    頁】問：你當時這樣回答，現場有聯絡林恩，是正確的嗎\r\n    ？）是啊，林恩……林恩帶那個人，我當初回想林恩\r\n    說那個人有甲級的證照，當時他說我催他催太快了，他才會\r\n    暫時存放在那邊，之後再處理……（【提示偵卷第160 頁】\r\n    問：檢察官問你說胡先生到底跟你講什麼，你回答說胡先生\r\n    跟我道歉，他說本來要把廢棄物載到高雄處理的，但是沒有\r\n    聯絡好等語，請問確實有胡先生跟你道歉這件事情嗎？）是\r\n    。（問：這個胡先生就是你剛才講的林恩介紹跟你說要處\r\n    理廢油漆的這個人嗎？）對。（問：就是你講的50幾歲、中\r\n    等身材的那個人？）是。（問：這位胡先生與呂崇誌是否為\r\n    同一人？）不是……（問：你說胡先生來跟你道歉，他是在\r\n    什麼地方跟你道歉，是在你的工廠還是尖石煤源的現場？）\r\n    是我打電話去，他們就跟我道歉。當然是用電話……（【提\r\n    示偵卷第159 頁】問：林恩所述與你不同，請回想何者正\r\n    確？）有這件事情。那個時候我女兒也去，就在談找合法的\r\n    ，他們說他們是合法的公司他們會處理。（問：所以林恩\r\n    確實曾經在事後找胡先生到祐豐公司去？）是。（問：胡先\r\n    生在祐豐公司時有跟你道歉嗎？）道歉這個事情他常常在講\r\n    ，就是他很對不起我的話……（【提示偵卷第59頁】問：你\r\n    當初自己拿來裝油漆的是否為照片上的桶子？）是，就是這\r\n    個桶子載出去的。（問：桶子外面的塑膠封膜是你自己封的\r\n    ？）不是。是他們來載油漆的要載上車之前通通都封好……\r\n    就是用人工在纏繞起來，他們來好幾個人，每一個桶子都纏\r\n    好……（問：那天林恩介紹的那個人有在現場去指導工作\r\n    嗎？）他在指導工作，對……（問：你認為這個廢油漆你接\r\n    洽的對象就是林恩？）對啊，我接洽就是跟他接洽……（\r\n    問：你有無跟林恩要回這8 萬元，因為他沒有處理好？）\r\n    因為我電話打過去都找不到林恩的人，所以我就自認了，\r\n    我有想要回這個錢，但是找不到人……（【提示偵卷第163\r\n    頁】問：你所謂過磅的單子是否為這張？）對……（【提示\r\n    偵卷第167 頁照片】問：這張名片是否你提供給檢察官的？\r\n    ）應該是我女兒給的……（問：你女兒之所以會拿到這張名\r\n    片，就是剛才辯護人有問你說案發後林恩有帶他介紹的人\r\n    到工廠跟你及你女兒談，這張名片就是當時那個人給的？）\r\n    是。他是給我女兒，當時我們站在工廠那邊談，也沒有談很\r\n    久」等語（原審卷第145-162 頁）。此外，張春海與他的女\r\n    兒並於偵訊時提出與所述相符的竹東電子地磅（日期載明：\r\n    104 年3 月25日、淨重：8,230 公斤）、江英誌的名片（載\r\n    明：翊祥工程有限公司、明所有限公司；電話：0000000000\r\n    、0000000000）等件為證（偵卷第163 、167 頁）。\r\n  林恩於104 年4 月14日在警詢時證稱：我不認識張春海，\r\n    因為他打電話給我，說祐豐公司有廢棄物要清理，所以我於\r\n    104 年2 月間到祐豐公司與他碰面，我有告訴他我們公司只\r\n    有乙級證照，沒有甲級證照不能清理祐豐公司的廢棄物，所\r\n    以我介紹同業的「胡老闆」給他認識等語（偵卷第30、31頁\r\n    ）；於104 年9 月17日在偵訊時證稱：我到祐豐公司現場後\r\n    ，發現是廢油漆，我跟張春海說我們公司只有乙級證照無法\r\n    處理，但可以幫他介紹人來處理，隔1 、2 個月後我跟同業\r\n    胡姓友人提及此事，我聽其他同業說「胡老闆」可以處理甲\r\n    級的清運，所以我介紹「胡老闆」去找張春海，將張春海的\r\n    手機號碼提供給「胡老闆」，後續就由他們自己聯繫，但我\r\n    沒有帶「胡老闆」去找張春海，我也不知道他們怎麼載運，\r\n    我是在環保局查到本案後，才跟「胡老闆」去祐豐公司廠區\r\n    找張春海，「胡老闆」有將名片跟文件交給張春海等語（偵\r\n    卷第159-160 頁）。\r\n  綜合前述張春海、林恩的證述及相關書證，可見雖然張春\r\n    海因為年歲已高、2 人參與本件洽商與運送廢油漆事宜的程\r\n    度不一，以致各自部分的證述內容並非先後一致、2 人彼此\r\n    的證述內容並非完全一致，卻可得出基本的事實應該是：張\r\n    春海為處理祐豐公司的事業廢棄物，經由朋友的介紹，林恩\r\n    於104 年2 月間前去祐豐公司廠區與張春海碰面並瞭解狀\r\n    況後，告以新鑫堯公司僅有乙級證照，無法處理廢油漆的清\r\n    運事宜，時隔1 個多月後，林恩因為聽其他同業提及「胡\r\n    老闆」具有甲級廢棄物清運的執照，所以介紹「胡老闆」去\r\n    找張春海；其後，「胡老闆」於104 年3 月25日指派包括呂\r\n    崇誌在內的一群人前往祐豐公司廠區，「胡老闆」並在場指\r\n    揮相關人員，包括呂崇誌也受他的指揮，用他們自己帶來的\r\n    塑膠封膜，以人工將油漆桶纏繞封套，再將封好的油漆桶搬\r\n    運上車，載往竹東地磅站過磅，秤得淨重8,230 公斤，據以\r\n    作為運送價格計算的基礎後，張春海當場給付「胡老闆」7\r\n    萬餘元的處理費，「胡老闆」向張春海謊稱要將這些油漆桶\r\n    載到高雄，實際上卻於當日載運到系爭煤源段土地堆放；待\r\n    本件為新竹縣環保局查獲後，林恩有帶同「胡老闆」前去\r\n    祐豐公司廠區找張春海，「胡老闆」不斷的向張春海道歉，\r\n    並將署名「江英誌」的名片交給張春海。由此可知，本件實\r\n    際負責清理廢棄物者，應是「胡老闆」，並非呂崇誌。\r\n三、檢察官並未舉證證明呂崇誌事前知悉「胡老闆」並不具備甲\r\n    級廢棄物清理的證照，而且呂崇誌是在抵達祐豐公司廠區時\r\n    ，才知悉要處理的是廢油漆，即難以認定他事前與「胡老闆\r\n    」，就未依廢棄物清理法規定領有廢棄物清除許可文件，而\r\n    處理有害事務廢棄物有犯意聯絡；而實際主導指揮油漆桶的\r\n    裝卸、過磅事宜及向張春海收取清除處理費者，都是「胡老\r\n    闆」，呂崇誌僅是代「胡老闆」詢問何處可以暫時放置該廢\r\n    油漆桶，何況駕車搭載王文謙前去系爭煤源段土地確認，並\r\n    最終作成決定、安排載送該廢油漆桶前去系爭煤源段土地堆\r\n    放者都是「胡老闆」。況且呂崇誌並未從中獲得任何清除處\r\n    理的對價，自難以認定他與「胡老闆」間主觀上有貯存、清\r\n    除或處理該廢油漆桶的犯意聯絡：\r\n  證人葉有朝於105 年9 月30日在原審審審理時證稱：「（問\r\n    ：104 年3 月25日呂崇誌因為載運廢棄物被起訴的案子，你\r\n    是否知道？）這個我知道。（問：他去載運廢棄物是不是也\r\n    跟你叫車？）是，沒錯……他說要去載空桶，裡面會有一點\r\n    水，我說好」、「（問：呂崇誌跟你約定叫車，有約定多少\r\n    錢嗎？）4 千元還是3 千元我忘記了。（問：有說要把這個\r\n    空桶載到哪裡嗎？）呂崇誌本來是要叫我載去高雄，我說那\r\n    麼晚了，怎麼可能載去高雄。呂崇誌最原本用電話聯絡叫車\r\n    是說要載空桶去鶯歌，後來到了現場呂崇誌叫我載去高雄，\r\n    當時已經下午5 、6 點，我就說不可能。（問：當初約定3\r\n    、4 千元，是指叫車載到鶯歌的價錢？）是……（問：如果\r\n    載到高雄價錢要多少錢？）上萬元」、「（問：後來葉有偉\r\n    的車子是把桶子載到尖石去放，你知道嗎？）那個時候呂崇\r\n    誌是說要放旁邊啦，他說載到隔壁去放，然後是別人來帶我\r\n    那台曳引車上去的。（問：從祐豐公司要載到尖石去放的過\r\n    程中，中間是否有先去竹東鎮上去過磅？）好像有過磅，有\r\n    過磅。（問：所以你有跟著去？）我開小台車子……我載呂\r\n    崇誌……（問：除了你的小客車、曳引車，還有其他車子一\r\n    起去嗎？）有，他們那個工廠有一台車有去，他去會磅，他\r\n    去看重量多重，工廠那台車也是小客車……（問：過磅完後\r\n    ，貨車就直接到尖石嗎？）……在我們過完磅之後，又有一\r\n    台小車來帶系爭曳引車……呂崇誌就說那台車要帶那台曳引\r\n    車去下貨，我那時候問呂崇誌，我說怎麼拖那麼晚，我要先\r\n    走，結果呂崇誌也說他也要走，我就載他回平鎮，我就去處\r\n    理我的事情，我們兩個沒有去尖石……（問：本來呂崇誌跟\r\n    你說要載到高雄，為何後來又把東西載到尖石？）因為我說\r\n    時間太晚了，我的車子不能載去高雄，我的車子不能跑那麼\r\n    遠」、「（問：請回想看當天是不是葉有偉開系爭曳引車，\r\n    你開你新買的小客車載著呂崇誌去祐豐公司，但是因為路不\r\n    熟，一直找不到路，後來呂崇誌打電話請人來帶你們，有無\r\n    這段經過？）我記得好像是找不到路」、「（問：依你在祐\r\n    豐公司的現場的印象中，是否花很多時間在等待，也就是空\r\n    桶已經由堆高機鏟出甚至已經都堆放在系爭曳引車上，而你\r\n    們還一直都在現場停留等待？）印象中好像已經上貨了，上\r\n    到車上了，我記得在那邊好像等1 個多小時還是2 個小時。\r\n    （問：你是上完貨之前還是上完貨之後，才由呂崇誌口中得\r\n    知要改載去高雄？）上完貨他叫我載去高雄。（問：你拒絕\r\n    呂崇誌之後，呂崇誌怎麼處理？）他就都在講電話啊」、「\r\n    （問：你有無問呂崇誌為何從鶯歌改到高雄又改到尖石？）\r\n    我是沒有問他啦，因為我那台車當天還有業務要承運，要去\r\n    桃園載東西去臺中。當天系爭曳引車是從臺中下完貨然後上\r\n    到新竹，在新竹這邊本來就是順路北上載去鶯歌，然後下午\r\n    從鶯歌下完貨後到桃園再去載貨去臺中，本來的流程是這樣\r\n    ，這是談好的流程沒錯。所以當天呂崇誌突然說要去高雄，\r\n    我整個人呆掉，怎麼可能。（問：所以依照你既定的流程當\r\n    天葉有偉雖然載貨到尖石，他之後也要回到桃園再去載貨到\r\n    臺中？）是。（問：後來這一趟桃園載貨到臺中的車有出嗎\r\n    ？）沒出啊，就搞來搞去最後沒出啊，然後被罵」等語（原\r\n    審卷第55-71 頁）。而葉有偉於104 年11月6 日訊問時證稱\r\n    ：呂崇誌認識我弟弟葉有朝，說有貨物要載送，聯繫當時是\r\n    說要載水，要載到隔壁，到了現場才說要載到高雄，我有跟\r\n    他說沒辦法載送到高雄等語（偵卷第185 頁）；於105 年9\r\n    月30日在原審審理時也證稱：當日我與呂崇誌、葉有朝繞了\r\n    一段時間才找到祐豐公司廠區，因為我們不知道怎麼去，後\r\n    來呂崇誌臨時說要載到高雄，我跟他說沒辦法，他一直拜託\r\n    我，我說我沒有辦法，後來才改載到尖石鄉的山上等語（原\r\n    審卷第104 、113-114 頁）。綜此，由葉有朝、葉有偉的證\r\n    詞，顯見呂崇誌一開始以電話向葉有朝叫車時，是表示要從\r\n    新竹載送裝水的空桶去鶯歌，而在葉有朝、葉有偉駕車搭載\r\n    前去新竹時，3 人因為不知道祐豐公司廠區所在地，還因此\r\n    繞了一段路；在祐豐公司廠區時，所有桶子都已裝載上車，\r\n    呂崇誌還不斷在電話聯繫，最後才改說要載到高雄，卻因為\r\n    葉有偉駕駛的系爭曳引車當日另有行程，無法臨時變更，才\r\n    於等待1 個多小時後，由葉有偉駕車改載送去尖石鄉，至於\r\n    葉有朝則駕駛另一部車載送呂崇誌直接返回桃園的住處，呂\r\n    崇誌、葉有朝始終未曾前去系爭煤源段土地。\r\n  證人彭武崇於105 年9 月30日在原審審理時證稱：「問：是\r\n    否認識在庭呂崇誌？）認識……大概認識5 、6 年。（問：\r\n    知道被告從是什麼行業嗎？）做廢紙廢鐵的。（問：你是從\r\n    事何行業？）環保。（問：你有甲級廢棄物清理的證照？）\r\n    有。（問：你曾經跟呂崇誌有工作上的合作嗎？）有。（問\r\n    ：是什麼樣的狀況合作？）就是回收廢鐵、廢塑膠這部分，\r\n    我賣給他……（問：如果你承包處理一個工廠的廢棄物，如\r\n    果呂崇誌去載廢鐵或是塑膠桶，他還要不要付你錢？）要。\r\n    （問：是怎麼算的？）依重量去計算……（問：你有無印象\r\n    104 年3 月間有一天下午呂崇誌曾經打電話問你，說有一批\r\n    廢棄物要處理，問你有無合法的廠商可以處理，有無這件事\r\n    情？）有，他有問過我……他跟我講說油漆要怎麼處理，要\r\n    找誰處理。（問：你有跟他講嗎？）有，我有跟他講。（問\r\n    ：你跟他講的內容？）就是找有處理這部分的廠商。（問：\r\n    可以處理油漆的廠商是位在什麼地方？）高雄……有講3 個\r\n    公司，3 個公司都在高雄。（問：你自己是甲級廢清證照，\r\n    你沒辦法處理油漆嗎？）油漆的部分因為我沒有配合廠商，\r\n    所以我沒有做……（問：你所說你擁有甲級廢棄物的許可，\r\n    你的專業是什麼？）我的部分應該是容器類的部分」等語（\r\n    原審卷第118-122 頁）。綜此，由彭武崇的證詞，顯見呂崇\r\n    誌與其他環保業者合作時，如有回收廢鐵、廢塑膠時，呂崇\r\n    誌還要給付價金給其他環保業者；而呂崇誌曾於104 年3 月\r\n    間某日下午撥打電話給彭武崇，詢問有關廢油漆如何處理之\r\n    事，彭武崇告以3 個廠商的名稱，並表示這幾家公司都設在\r\n    高雄。是以，呂崇誌辯稱：「案發之前『胡老闆』打電話給\r\n    我，說祐豐公司有可回收物資，我從事廢棄物回收，接到這\r\n    個生意，帶了現金下去，我並不知道地方，我打電話給『胡\r\n    老闆』，『胡老闆』帶我到祐豐公司，我到現場後看到可回\r\n    收的鐵器不多，但看到噴漆剩下的油漆，就向『胡老闆』說\r\n    無法處理，並打電話給彭武崇，詢問如何處理這些廢棄油漆\r\n    ，他說可以運到高雄合法廠商處理」等情，即屬有據。呂崇\r\n    誌原本南下新竹的目的，既然是向「胡老闆」購買廢鐵、廢\r\n    塑膠，並於抵達祐豐公司廠區時發現有自己無法處理的廢油\r\n    漆，即應「胡老闆」的央求而詢問友人彭武崇，於得知高雄\r\n    地區有合格廠商可以處理廢油漆後，本有意安排於當日將該\r\n    廢油漆桶直接載往高雄地區，則呂崇誌是否檢察官起訴意旨\r\n    所指犯行的主觀犯意，即有疑義。\r\n  證人王文謙於104 年4 月11日在警詢時證稱：我於104 年3\r\n    月25日才認識呂崇誌等語（偵卷第18頁）；於105 年9 月30\r\n    日在原審審理時證稱：「（問：104 年3 月25日是否有人請\r\n    你到新竹縣橫山鄉的祐豐公司去工作？）有。（問：是誰找\r\n    你去的？）一個朋友叫『阿瑞』的，全名我不知道。（問：\r\n    『阿瑞』有無跟你說去那邊做什麼事情？）就是類似包裝，\r\n    然後上車，就是做捆工……（問：你是怎麼到祐豐公司的？\r\n    ）開車……我給『阿瑞』載。（問：車子是『阿瑞』的還是\r\n    你的？）『阿瑞』的，白色自小客車」、「（問：把東西弄\r\n    到貨車上時，你知道要載到哪裡去嗎？）一開始不知道。（\r\n    問：何時才知道？）是呂崇誌跟我講說要載去的地方不方便\r\n    ，問我有沒有地方可以放，然後我就雞婆說我阿姨即我的繼\r\n    母在尖石的煤源有地，可以借他放。（問：你到祐豐公司除\r\n    了呂崇誌有跟你交待要做些什麼工作，你有無看到現場有其\r\n    他人，呂崇誌與其接洽工作內容的？）沒有。就只有貨車司\r\n    機、『阿瑞』、我，還有一個老闆。（問：這個老闆，你怎\r\n    麼知道他是老闆？）我不知道是不是他包這個工作，還是他\r\n    是祐豐公司的老闆，反正就是由呂崇誌介紹去做他的工作。\r\n    （問：你怎麼知道是由呂崇誌介紹這個老闆的工作？）因為\r\n    那個人都在跟呂崇誌一直在交談……（問：就你看到的，你\r\n    說那個老闆的那個人，是呂崇誌交待事情給那個人，還是那\r\n    個人交待事情給呂崇誌？）那個人交待事情給呂崇誌」、「\r\n    （問：你知道本來呂崇誌說東西上了貨要載去哪裡？）本來\r\n    說要載去鶯歌。（問：後來為何會換到尖石去？）因為呂崇\r\n    誌問我說有沒有地方可以讓他放個兩、三天，說載去的地方\r\n    暫時不方便……（問：你沒去，貨車如何知道要去你繼母的\r\n    地？）我給『阿瑞』載，他們有電話聯絡……（問：所以你\r\n    印象中是在快到內灣那邊會合，然後你們的車引導曳引車到\r\n    尖石？）是……（問：你跟貨車碰頭以後，要帶他去內灣，\r\n    除了你們這樣白色的小車、貨車，還有其他的車麼？）還有\r\n    一輛老闆的車。（問：老闆的車是什麼顏色什麼樣的車？）\r\n    深色凌志的車」、「（【提示偵卷第194 頁】問：在偵訊時\r\n    ，檢察官問你說有誰前往尖石這個地方，你回答說有你、『\r\n    阿瑞』、貨車司機、祐豐公司老闆，還有老闆委託的人及堆\r\n    高機的司機。請問祐豐公司的老闆就是你說的開凌志的人嗎\r\n    ？）對。（問：老闆委託的人是誰？）呂崇誌，他沒有來，\r\n    他是電話聯絡，我在尖石的現場沒有看到他……（問：根據\r\n    呂崇誌講他說當時他受『胡先生』的委託去現場，『胡先生\r\n    』請他問你是不是有地方可以放，你說你繼母在尖石有地可\r\n    以先暫放，後來你就有跟老闆先去尖石一趟，然後再回來，\r\n    他們在祐豐公司等？）對，我給老闆載，我們先去聯絡堆高\r\n    機，沒有先去煤源的地，就直接在內灣。（問：你說你先給\r\n    老闆載，他開凌志的車載你？）對。（問：所以車上只有你\r\n    們兩個人？）對。（問：先載你去內灣？）是，舊的建材行\r\n    ，我才知道建材行換地址了。（問：為何這個老闆會先載你\r\n    去內灣？）是我提議說要放我繼母那邊，所以他就說要載我\r\n    去看地方。（問：既然要載你去看地方，為何只到內灣沒到\r\n    尖石去看？）我忘記有沒有進去尖石看了，我只記得有到內\r\n    灣聯絡堆高機。（問：老闆載你去內灣時，其他人是否都在\r\n    祐豐公司等？）對」、「（問：『阿瑞』給你3 千元，是當\r\n    天給你的還是之前給的？）當天給的，後來事情完成之後，\r\n    『阿瑞』載我回家，在我家給我的……（問：你捆完棧板跟\r\n    上面的桶子之後，你在做何事？）在旁邊看堆高機上貨。（\r\n    問：你後來怎麼知道原來堆放桶子的地點有變化？）上車上\r\n    完了，呂崇誌他們才跟『阿瑞』講說怎樣不方便，還有哪裡\r\n    可以放，我在旁邊聽到，我才插嘴……（問：你剛才回答辯\r\n    護人你認為那個開凌志車的老闆是承包這個工程的，為何你\r\n    會認為是他承包，而不是呂崇誌承包？）去到就是他在發號\r\n    司令的感覺，叫裡面的人開車子移走，那個人看起來就是熟\r\n    門熟路像老闆。（問：所以感覺上呂崇誌也是要聽他指揮？\r\n    ）是。（問：你聽到呂崇誌跟『阿瑞』在討論有沒有暫時可\r\n    以放置塑膠桶的地點，你就主動提議可以堆置在你繼母的土\r\n    地上，呂崇誌或是『阿瑞』有什麼反應嗎？）說去看看。（\r\n    問：誰說去看看？）我已經忘記了，反正就是我講出來以後\r\n    ，他們有興趣才說去看看……（問：你現在能夠記得的是你\r\n    當天有跟這位老闆先一起坐凌志的車到內灣先找建材行聯絡\r\n    好堆高車的司機，這是你可以記得的？）對。（問：但是聯\r\n    絡好之後有沒有進到尖石的現場查看，這部分你已經不能確\r\n    認了？）是……（問：堆高車司機的行動電話是誰提供給你\r\n    的？）內灣建材行。（問：所以堆高車司機要到的地點也是\r\n    你提供的？）對……（問：所以當你提議你繼母的土地可以\r\n    放置塑膠桶時，你是跟呂崇誌及『阿瑞』說的，並不是跟老\r\n    闆說的？）對……（問：當你有這個提議之後，呂崇誌是否\r\n    跟你說要去看看現場，所以才會由你跟老闆先開車出去？）\r\n    應該是這樣，對……（問：你捆這個棧板跟上面的塑膠桶的\r\n    這個保鮮膜，是誰提供的？）是我跟『阿瑞』去買的。（問\r\n    ：這個錢是誰付的？）『阿瑞』……（問：為何要先去竹東\r\n    過磅？）這個東西要出去的時候要先去過磅，到時候聯絡人\r\n    家來載的時候才知道要多少錢。（問：是誰說要去過磅？）\r\n    是『胡老闆』」等語（原審卷第71-90 頁）。而當日開堆高\r\n    機前往系爭煤源段土地的彭少坤，也於105 年9 月30日在原\r\n    審審理時證稱：當日內灣建材行把我介紹給客戶，我們用電\r\n    話約在尖石國小那邊等，屆時到的有曳引車、白色小轎車各\r\n    1 輛，小轎車上有2 人，是該車引導我到系爭煤源段土地，\r\n    卸貨完畢後車上的人將工錢交給我等語（原審卷第93-98 頁\r\n    ）。綜此，由王文謙、彭少坤的證詞，顯見王文謙於104 年\r\n    3 月25日才認識呂崇誌，他是經由「阿瑞」的介紹，才於當\r\n    日與「阿瑞」一同去祐豐公司廠區擔任捆工，而在廠區內時\r\n    ，他感覺「胡老闆」才是真正的承包商，呂崇誌也要受其指\r\n    揮做事；呂崇誌原本說廠區內的桶子要載去鶯歌，待桶子以\r\n    堆高機上貨到曳引車後，呂崇誌提及原預定載送的地點不方\r\n    便，詢問哪裡可以堆放時，王文謙在旁邊聽到，插嘴說自己\r\n    繼母羅英美所共有的系爭煤源段土地可以借放，在場之人即\r\n    提及「去該土地看看」；其後，即由「胡老闆」駕駛深色凌\r\n    志車搭載王文謙，2 人單獨前去系爭煤源段土地確認、去內\r\n    灣聯繫堆高機事宜（王文謙雖然不確定「胡老闆」有無在作\r\n    成決定前，先駕車載他去系爭煤源段土地確認，但由他的證\r\n    詞顯示「胡老闆」確實曾去過系爭煤源段土地；而對照彭少\r\n    坤抵達系爭煤源段土地時，只看到系爭曳引車、「阿瑞」駕\r\n    駛的白色自小客車來看，應可認定「胡老闆」確實曾駕駛深\r\n    色凌志小客車搭載王文謙，前去系爭煤源段土地確認可否堆\r\n    放該廢油漆桶），其餘之人則在祐豐公司廠區等候；之後，\r\n    「胡老闆」確定可行後，即由葉有偉駕駛系爭曳引車將該廢\r\n    油漆桶載去地磅後，由「阿瑞」駕駛白色小轎車搭載王文謙\r\n    ，與堆高機業者彭少坤約定在尖石國小碰面後，再引導曳引\r\n    車、載送堆高機的大貨車前去系爭煤源段土地卸貨，最後再\r\n    由「阿瑞」或王文謙將工錢交付彭少坤。\r\n  呂崇誌於原審審理時供稱：「（問：王文謙前次審理時證稱\r\n    你有問他有沒有地方可以讓你放廢油漆桶兩三天，還說你說\r\n    原來載去的地方暫時不方便，有無此事？）我有跟他講說看\r\n    有沒有地可以暫時放這些東西。對，我有問過他。（問：後\r\n    來王文謙確實有跟你提到他的繼母在尖石有一塊地可以讓你\r\n    暫時放廢油漆桶？）是。他是跟我說親戚有一塊地，可以暫\r\n    時讓我放廢油漆桶。（問：你聽到之後，有何反應？）就跟\r\n    『胡老闆』說可以用啦。（問：胡老闆怎麼說？）『胡老闆\r\n    』就說『好，我跟他談』。（問：你所謂的『他』就是王文\r\n    謙？）是，『胡老闆』有去跟王文謙談，他們在一起，我也\r\n    不曉得地方在哪邊。（問：既然是『胡老闆』跟王文謙談的\r\n    ，為何王文謙在前次審理時跟法官說他同意他親戚的土地暫\r\n    時放塑膠桶兩三天之後就會清運走，他認為這是他跟你之間\r\n    達成的協議？）因為我去問的時候，王文謙根本不認識『胡\r\n    老闆』，我去問王文謙，王文謙當然是針對我啊。（問：你\r\n    說王文謙不認識『胡老闆』，可是當天你也是第一次看到王\r\n    文謙，王文謙也是第一次看到『胡老闆』？）對。（問：所\r\n    以對王文謙來說不管是你還是『胡老闆』，當天都是第一次\r\n    見面？）對。（問：既然對王文謙來說你跟『胡老闆』當天\r\n    都是第一次見，為何王文謙會認為暫放油漆桶的協議是存在\r\n    你跟他之間？）因為是我去問他有沒有地可以放的。（問：\r\n    你去問王文謙有沒有地可以放之前，你已經明白知道塑膠桶\r\n    內的是油漆？）是。（問：這個油漆的廢棄物必須要甲級而\r\n    且是有油漆類的處理設備的廠商才能夠處理的？）對。（問\r\n    ：既然如此，你也無法處理，為何還要去問王文謙有沒有土\r\n    地可以放？）所以我沒有跟他處理啊。（問：你根本就沒辦\r\n    法處理，為何你要去問有沒有土地可以暫放？你為何要去插\r\n    手？）因為『胡先生』叫我去問，我就去問一下。（問：縱\r\n    使如你所說，當天確實有一位『胡先生』，最後『胡先生』\r\n    也有跟王文謙詢問其繼母土地堆放塑膠桶之事，然後『胡先\r\n    生』再與王文謙共同前往尖石土地查看，但是你在這些事情\r\n    之前，確實也有先去詢問王文謙有無土地可以暫放塑膠桶，\r\n    經王文謙提議並提供土地之後，你去報告『胡先生』，是否\r\n    如此？）是。我去跟『胡先生』講。（問：在這種情形之下\r\n    ，就本案的事情，你確實有做上述的行為，會不會跟『胡先\r\n    生』共同構成違反廢棄物清理法的情形？）我沒有讀書，我\r\n    只是知道一件事情，我真的是出自於幫忙問這件事情，我完\r\n    全沒有半點利益，我到現在為止，我不曉得為什麼我會跟他\r\n    合夥共同。（問：就本案你有沒有從胡先生或者是祐豐公司\r\n    拿到錢？）我沒有。『胡老闆』只有拿1 萬元出來給我，其\r\n    中7 千元我已經給貨車司機葉有朝了，3 千元給跟王文謙共\r\n    事的，就是『阿瑞』拿去了。（問：所以你都沒有拿到任何\r\n    一毛錢？）我都沒有拿到錢」等語（原審卷第175-177 頁）\r\n    。綜此，呂崇誌的前述供稱，核與葉有朝、葉有偉、王文謙\r\n    、彭武崇證述的情節大致相符。「胡老闆」確實曾駕駛深色\r\n    凌志小客車搭載王文謙，前去系爭煤源段土地確認可否堆放\r\n    該廢油漆桶，已如前述，且王文謙既然是104 年3 月25日才\r\n    認識呂崇誌，何況他當日原本是與「阿瑞」一同前去祐豐公\r\n    司廠區受呂崇誌的雇用而擔任捆工，即有高度可能因此誤認\r\n    是呂崇誌向他借用系爭煤源段土地；加上他不僅不認識「胡\r\n    老闆」，而且對於本件清除處理廢油漆事宜的承攬、居中聯\r\n    繫與指揮關係並不熟悉，更未與呂崇誌、「胡老闆」約定使\r\n    用借貸的費用，則王文謙於原審審理時證稱：「（問：所以\r\n    當你提議你繼母的土地可以放置塑膠桶時，你跟呂崇誌及『\r\n    阿瑞』說的，並不是跟老闆說的？）對」、「（問：請回想\r\n    當你有這個提議之後，呂崇誌有沒有請你去跟老闆談，細節\r\n    要你去跟老闆確認，有無此事？）沒有」、「（問：當你有\r\n    這個提議之後，呂崇誌是否跟你說要去看看現場，所以才會\r\n    由你跟老闆先開車出去？）應該是這樣，對」、「（問：所\r\n    以你同意你繼母的這塊土地放塑膠桶兩三天之後就會清運走\r\n    ，你認為是呂崇誌之間達成的協議？）對」、「（問：在你\r\n    的認知裡面，你的土地是借給呂崇誌暫放這些塑膠桶兩三天\r\n    ，你的對口單位是他？）對」等情（原審卷第88、92頁），\r\n    乃是他個人片面的揣測、意見之詞，自不足以作為不利於呂\r\n    崇誌的認定。\r\n  綜上所述，由前述證人的證詞及呂崇誌的供稱，顯見張春海\r\n    、林恩都誤認「胡老闆」有處理甲級清運的執照，且檢察\r\n    官並未舉證證明呂崇誌事前知悉「胡老闆」並不具備甲級廢\r\n    棄物清理的證照；加上呂崇誌是104 年3 月25日才第一次到\r\n    祐豐公司廠區，以致當日前去時找不到路，且他與葉有朝在\r\n    電話中表明要載送桶子到鶯歌，可見一開始「胡老闆」與呂\r\n    崇誌談論時，並未表明要處理的是廢油漆，才會發生桶子已\r\n    經裝運上曳引車，呂崇誌仍急著透過電話代「胡老闆」詢問\r\n    彭武崇有無廠商可以處理廢油漆之事，待知悉廠商在高雄，\r\n    而葉有偉又不願載往高雄的情況下，轉而載往系爭煤源段土\r\n    地的情事。據此，呂崇誌既然到達祐豐公司廠區時，才知悉\r\n    要處理的是廢油漆，即難以認定他事前有與「胡老闆」未依\r\n    廢棄物清理法規定領有廢棄物清除許可文件，而處理有害事\r\n    務廢棄物的犯意聯絡。又在祐豐公司廠區時，實際主導指揮\r\n    油漆桶的裝卸、過磅事宜，以及向張春海收取7 萬餘元的清\r\n    除處理費者，都是「胡老闆」，呂崇誌僅是聽其指揮行事；\r\n    而且王文謙是104 年3 月25日才認識呂崇誌，待桶子上到曳\r\n    引車後，呂崇誌提及原預定載送的地點不方便，詢問哪裡可\r\n    以堆放時，王文謙才插嘴說系爭煤源段土地可以借放，其後\r\n    即由「胡老闆」駕車搭載王文謙前去系爭煤源段土地確定可\r\n    行後，才由「阿瑞」駕車搭載王文謙在前引導、葉有偉駕車\r\n    載送該廢油漆前去系爭煤源段土地卸貨，呂崇誌則始終未曾\r\n    到過系爭煤源段土地。是以，實際主導指揮油漆桶的裝卸、\r\n    過磅事宜，並向張春海收取清除處理費者，既然都是「胡老\r\n    闆」；而且呂崇誌僅是代「胡老闆」詢問何處可以暫時放置\r\n    該廢油漆桶，即難以認定他主觀上有貯存、清除或處理該廢\r\n    油漆的主觀犯意；何況最終有權決定、實際勘查並安排載送\r\n    該廢油漆前去系爭煤源段土地者暫時堆放者，也是「胡老闆\r\n    」，呂崇誌並無從中獲得任何清除處理的對價，即無從認定\r\n    呂崇誌與這位「胡老闆」有何犯意聯絡。\r\n伍、結論：\r\n    本件呂崇誌雖有受「胡老闆」之託，雇用葉有朝、葉有偉駕\r\n    駛系爭曳引車，委由「阿瑞」代為僱請王文謙到祐豐公司處\r\n    理廢棄物事宜，並於發現所處理的是廢油漆桶時，在祐豐公\r\n    司廠區聯繫彭武崇，得知高雄地區可以處理廢油漆時，一度\r\n    安排系爭曳引車南下高雄，更於葉有朝、葉有偉拒絕時，轉\r\n    而詢問並徵得王文謙的同意，同意將該廢油漆桶暫時堆放在\r\n    他繼母所共有的系爭煤源段土地。但檢察官並未舉證證明呂\r\n    崇誌事前知悉「胡老闆」並不具備甲級廢棄物清理的證照，\r\n    而且呂崇誌是在抵達祐豐公司廠區時，才知悉要處理的是廢\r\n    油漆，即難以認定他事前有與「胡老闆」未依廢棄物清理法\r\n    規定領有廢棄物清除許可文件，而處理有害事務廢棄物的犯\r\n    意聯絡；而實際主導指揮油漆桶的裝卸、過磅事宜及向張春\r\n    海收取清除處理費者，都是「胡老闆」，呂崇誌僅是代「胡\r\n    老闆」詢問何處可以暫時放置該廢油漆桶，何況曾駕車搭載\r\n    王文謙去系爭煤源段土地確認，並最終作成決定、安排載送\r\n    該廢油漆桶前去系爭煤源段土地堆放者都是「胡老闆」，且\r\n    呂崇誌並未從中獲得任何清除處理的對價，難以認定他與「\r\n    胡老闆」間主觀上有貯存、清除或處理該廢油漆桶的犯意聯\r\n    絡。原審未就卷附證據資料詳予調查研求，僅憑呂崇誌有參\r\n    與前述行為，即遽認呂崇誌確有本件前述犯行，而論處呂崇\r\n    誌罪刑，顯有違誤。是以，原判決既有認定事實錯誤的問題\r\n    存在，其所為的法律適用與量刑也均有違誤，呂崇誌上訴指\r\n    摘原判決不當，為有理由，自應由本院撤銷原判決，並改判\r\n    呂崇誌無罪。\r\n陸、適用的法律：\r\n    刑事訴訟法第369 條第1 項前段、第364 條、第301 條第1\r\n    項。\r\n本件經檢察官劉怡君偵查起訴，由檢察官黃東焄在本審到庭實行\r\n公訴。\r\n中    華    民    國   106    年    5    月     2     日\r\n                      刑事第二庭審判長法  官  周盈文\r\n\r\n                                      法  官  林海祥\r\n\r\n                                      法  官  林孟皇\r\n本正本證明與原本無異。\r\n被告不得上訴。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n                                      書記官  陳俊偉\r\n中    華    民    國   106    年    5     月    3     日"
}