{
  "JID": "MLDM,97,訴,166,20080528,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "166",
  "JDATE": "20080528",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 97年度訴字第166號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑\r\n（96年度偵字第5464號），本院苗栗簡易庭認不宜以簡易判決處\r\n刑，改依通常程序審理，本院判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，累犯，處有期徒刑壹年陸月。\r\n　　事  實\r\n一、甲○○前因違反廢棄物清理法案件，經臺灣高等法院臺中分\r\n    院判處有期徒刑1 年2 月確定，並於民國（下同）92年7 月\r\n    29日縮刑期滿執行完畢（構成累犯）。\r\n二、甲○○明知未領有廢棄物清除許可文件，不得從事廢棄物之\r\n    清除，竟未領有廢棄物清除許可文件，於96年11月19日下午\r\n    3 時許，受一綽號「阿路」之不詳姓名年籍成年男子之託，\r\n    ，與「阿路」共同基於違反廢棄物清理法之犯意，由甲○○\r\n    至臺北縣新莊市省道臺1 線附近某處，以李文寶所有之車牌\r\n    406-HV號大貨車（已發還），載運一般事業廢棄物棉絮等共\r\n    17公噸，循西濱公路南下，經轉入苗栗縣苗栗市○○道、龍\r\n    岡道口時，為巡邏之警察查獲。\r\n三、案經苗栗縣警察局苗栗分局報請臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分\r\n（一）證人乙○○於警詢之證述、苗栗縣事業廢棄物處理稽查紀\r\n      錄工作單1 紙：\r\n    1.按被告以外之人於審判外之言詞或書面陳述，雖不符刑事\r\n      訴訟法第159 條之1 至第159 條之4 之規定，然經當事人\r\n      於審判程序同意作為證據，法院審酌該言詞或書面陳述作\r\n      成時之情況，認為適當者，亦得為證據，刑事訴訟法第15\r\n      9 之5 第1 項定有明文；當事人、代理人或辯護人於法院\r\n      調查證據時，知有刑事訴訟法第159 條第1 項不得為證據\r\n      之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n      之同意，同法條第2 項定有明文。\r\n    2.本件證人乙○○於警詢之供述，係被告以外之人於審判外\r\n      之言詞陳述；苗栗縣事業廢棄物處理稽查紀錄工作單1紙\r\n      ，係被告以外之人於審判外之書面陳述，均為傳聞證據。\r\n      惟被告、檢察官就上開供述及書面陳述之證據能力，於本\r\n      院審理程序時並不爭執其證據能力，且迄於言詞辯論終結\r\n      前復未聲明異議，而本院審酌其陳述作成時之情況，並無\r\n      違法取證之瑕疵，亦認以之作為證據為適當，故依上開規\r\n      定，證人乙○○於警詢之證述及苗栗縣事業廢棄物處理稽\r\n      查紀錄工作單1 紙，自具有證據能力。\r\n（二）另查獲照片4 張（偵查卷第17至第18頁），係使用科學儀\r\n      器客觀紀錄物體現象之證據資料，其性質非屬供述證據，\r\n      自無傳聞排除之問題，自具有證據能力。\r\n貳、實體部分\r\n一、認定犯罪事實所根據之證據及理由：\r\n（一）被告甲○○於審理中供稱於上開時、地以車牌406-HV號大\r\n      貨車載運棉絮等17公噸等語明確（本院卷第48頁以下）。\r\n（二）證人即苗栗縣環境保護局稽查員乙○○於警詢、審理時證\r\n      稱被告所載運之棉絮等係屬一般事業廢棄物，且被告並無\r\n      任何清除許可文件或隨車載運證明等語明確（偵查卷第14\r\n      至第15頁；本院卷第45至第48頁）。\r\n（三）證人即查獲員警陳智欽於審理時證稱，查獲當時被告未能\r\n      提供相關清除許可文件或隨車載運證明等語明確（本院卷\r\n      第42至第45頁）。\r\n（四）復有苗栗縣事業廢棄物處理稽查紀錄工作單1 紙、現場查\r\n      獲相片4 張、臺灣苗栗地方法院檢察署97年1 月4 日以苗\r\n      檢家恭96偵字第5464號發還上述車牌406-HV號大貨車函1\r\n      份等在卷可稽（偵查卷第16至第18頁、第32頁）。\r\n（五）綜上，本案事證明確，被告犯行應堪認定。\r\n二、對於被告辯解，本院之判斷：\r\n    訊據被告固供認有於前揭時、地載運棉絮等17公噸，惟否認\r\n    有何違反廢棄物清理法之犯行，辯稱：棉絮等是受綽號「阿\r\n    路」所託，要載往位於臺南的南開公司供再製所用，因伊要\r\n    去苗栗縣西湖鄉載朋友「阿彬」，所以經過苗栗縣苗栗市○\r\n    ○道與三湖道口，且伊當時車子正在行駛，沒有傾倒行為，\r\n    伊只是沒有帶單子等語。\r\n（一）按廢棄物清理法所稱之廢棄物，分左列兩種：一般廢棄\r\n      物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n      污染環境之固體或液體廢棄物；事業廢棄物：有害事業\r\n      廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n      數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n      棄物：由事業機構所產生有害事業廢棄物以外之廢棄物；\r\n      又按從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n      ）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n      棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n      物業務，廢棄物清理法第2 條第1 項、第41條第1 項定有\r\n      明文。經查，本案被告所載運之物包含棉絮及工廠內集塵\r\n      灰燼，業經證人即苗栗縣環保局稽查員乙○○於審理中證\r\n      述：「（問：現在擔任何職務？職務的內容為何？認定是\r\n      否屬於廢棄物也是屬於你的職務範圍？）在環保局擔任稽\r\n      查員職務。職務的內容主要是接受各工廠、營業廠所製成\r\n      內容廢棄物污染查核及公害查核部分。是。」、「（問：\r\n      本件被告以大貨車所載運之棉絮，是屬於一般事業廢棄物\r\n      嗎？）是。」、「（警方查獲當時有何廢棄物品？數量為\r\n      何？）當時營業貨運曳引車406-HV號車上有棉絮及部分工\r\n      廠內清除之集塵灰燼等一般事業廢棄物。數量有17公噸左\r\n      右」等語（偵查卷第15頁、本院卷第46頁）。復有苗栗縣\r\n      事業廢棄物處理稽查紀錄工作單1 紙、現場查獲相片4 張\r\n      等在卷可稽之情況下，本案查扣之棉絮等應屬於一般事業\r\n      廢棄物，洵可認定。\r\n（二）至於被告辯稱車子正在行駛，未有傾倒棉絮等行為，否認\r\n      有何違反廢棄物清理法之犯行等語，經查：\r\n    1.行政院環保署依廢棄物清理法第36條第2 項規定訂頒有「\r\n      事業廢棄物貯存清除處理方法及設施標準」，而依其第2\r\n      條第1 、2 、3 款規定，所謂『貯存』，指事業廢棄物於\r\n      清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n      為；『清除』則指事業廢棄物之收集、運輸行為；至於『\r\n      處理』，指下列行為：中間處理：指事業廢棄物在最終\r\n      處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n      理方法，改變其物理、化學、生物特性或成分，達成分離\r\n      、減積、去毒、固化或安定之行為。終處置：指衛生掩\r\n      埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n      再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n      委託做為原料、材料、燃料、填土或其他經中央目的事業\r\n      主管機關認定之用途行為，並應符合其規定者。是廢棄物\r\n      清理法所稱廢棄物之貯存、清除與處理，既有不同定義，\r\n      適用時即不容混淆，先予敘明。\r\n    2.證人即苗栗縣環境保護局稽查員乙○○於審理中證述：「\r\n      （問：處理本件一般事業廢棄物棉絮等，是否應該要有主\r\n      管機關核發之處理文件？是否在將一般事業廢棄物載運出\r\n      來時就應該要有載運清除許可的證明文件及隨車證明？）\r\n      是。是。」、「（問：本件應該是清除或是處理文件？）\r\n      應該是清除，所以載運過程要有清除文件。」、「（問：\r\n      你的意思是否為只要載運這些一般事業廢棄物棉絮，就算\r\n      還沒有傾倒，只要載運就要有清除文件？）對，載運這些\r\n      一般事業廢棄物棉絮，只要有載運行為就要有清除許可文\r\n      件之公司申請載運證明才可以。」、「（問：清除許可文\r\n      件或是載運證明可否事後申請？還是一定要載運前申請？\r\n      ）不行。是。」、「（被告問：我的棉打包好有無算廢棄\r\n      物？）棉不管怎麼打包或是怎樣，出場就算廢棄物，除非\r\n      有申請合格再利用文件，但是本件棉絮及集塵灰不在廢棄\r\n      物清理法再利用範圍之內。」等語（本院卷第47至第48頁\r\n      ）。綜上，本案查扣棉絮等係屬一般事業廢棄物，一出場\r\n      即須有清除許可文件，不得事後補行申請，且本案查扣之\r\n      棉絮等亦屬不得再利用之範圍。又觀之被告前有違反廢棄\r\n      物清理法前科已如上述，應知受託載運需有主管機關核准\r\n      之相關清除許可文件及隨車載運證明，並非一般非從事此\r\n      業務之人可推稱不知，故被告上開所辯顯無理由。\r\n（三）另被告自稱要將查扣之棉絮從新莊市省道臺1 線附近運送\r\n      至臺南南開公司供再製使用等語，則何不始終行駛高速公\r\n      路較為便捷，卻繞道上開苗栗市○○道與三湖道口之鄉○\r\n      道路，已顯不合理，雖被告辯稱係欲搭載「阿彬」始繞道\r\n      上開鄉○道路，然其既稱已認識「阿彬」已1 、2 年，卻\r\n      對「阿彬」之地址、年籍資料全然不知，顯與常情有違，\r\n      是被告所辯，顯屬事後卸責之詞，不足採信。\r\n（四）綜上所述，被告之辯解，核與經驗法則有違，且與事實不\r\n      符，均尚難憑採。\r\n三、論罪科刑的理由：\r\n（一）核被告甲○○載運一般事業廢棄物中即為警方查獲，其所\r\n      為係違反廢棄物清理法第46條第1 項第4 款前段之未領有\r\n      廢棄物清除許可文件，從事廢棄物清除罪。起訴書認被告\r\n      構成廢棄物清理法第46條第1 項第4 款之未依廢棄物清理\r\n      法第41條第1 項之規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物「處理」罪，似有誤會，惟起訴之基本犯罪事\r\n      實相同，且法條條號相同，爰僅予以更正而不變更起訴法\r\n      條，附此說明。\r\n（二）被告與綽號「阿路」之不詳姓名年籍成年男子間，就上開\r\n      違反廢棄物清理法之犯行，有犯意聯絡及行為分擔，應論\r\n      以共同正犯。\r\n（三）查被告有犯罪事實欄一所載之犯罪前科執行情形，有臺灣\r\n      高等法院被告全國前案紀錄表1 件在卷可稽，其受有期徒\r\n      刑執行完畢後，5 年內再犯有期徒刑以上之本罪，為累犯\r\n      ，應依刑法第47條第1 項之規定，加重其刑。\r\n（四）量刑理由之說明：\r\n      爰審酌被告有犯罪事實欄一所載之違反廢棄物清理法有期\r\n      徒刑前科執行紀錄，有臺灣高等法院被告前案紀錄表1 件\r\n      附卷可稽，素行不佳，竟仍不思循正當途徑賺取合法收入\r\n      ，明知其未領有廢棄物清除執照，而仍非法清除廢棄物，\r\n      惡性非輕，惟審酌其於載運過程中即為警查獲，廢棄物數\r\n      量非鉅，犯行所生損害難謂重大，又被告雖始終否認犯行\r\n      ，然審理過程中未為無益之辯解或濫行聲請調查證據，併\r\n      參酌其生活狀況、品行、智識程度、犯罪之動機、目的、\r\n      手段、所生危害等一切情狀，認公訴人具體求刑1 年4 月\r\n      稍嫌較輕，爰量處如主文所示之刑，以示懲儆。\r\n四、應適用之法律依據：\r\n（一）刑事訴訟法第452 條、第299 條第1 項前段。\r\n（二）廢棄物清理法第46條第1 項第4 款前段。\r\n（三）刑法第11條前段、第28條、第47條第1 項。\r\n本案經檢察官蕭慶賢到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　28　　日\r\n                  刑事第二庭  審判長法　官    吳炳桂\r\n                                    法  官    楊清益\r\n                                    法  官    魏宏安\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補\r\n提理由書狀於本院，上訴於臺灣高等法院臺中分院。\r\n                                    書記官    廖鳳美\r\n中　　華　　民　　國　　97　　年　　5 　　月　　28　　日\r\n附錄本判決論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}