{
  "JID": "TPHM,95,上更(一),476,20060921,1",
  "JYEAR": "95",
  "JCASE": "上更一",
  "JNO": "476",
  "JDATE": "20060921",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第476號\r\n上　訴　人\r\n即　被　告　甲○○\r\n　　　　　　　　　　號1樓\r\n選任辯護人　俞兆年律師\r\n　　　　　　連復淇律師\r\n上列上訴人，因違反廢棄物清理法案件，不服臺灣新竹地方法院\r\n，九十年度訴字第五五五號，中華民國九十二年五月二十日第一\r\n審判決（起訴案號：臺灣新竹地方法院檢察署九十年度偵字第二\r\n五○一號），提起上訴，判決後，經最高法院第一次發回更審，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○無許可文件，以經營廢棄物清除、處理為常業，處有期徒\r\n刑參年貳月。\r\n    事  實\r\n一、甲○○係設址新竹縣竹東鎮○○路○段一○三○巷四十六衖\r\n    二十二號拓荒工程有限公司（下稱拓荒公司）之負責人，明\r\n    知未領有主管機關發給之廢棄物清除、處理許可文件，不得\r\n    從事廢棄物之貯存、清除、處理，及未經主管機關許可，不\r\n    得提供土地回填、堆置廢棄物。竟仍自民國九十年三月二十\r\n    五日起，將拓荒公司所承包之新竹市○○路○道五附近工地\r\n    、竹城建設公司之工地及新竹縣竹東鎮二重埔等民宅拆除工\r\n    程拆除後之建築廢棄物，自行收集載運至坐落新竹縣寶山鄉\r\n    ○居段三二八、三二九地號（九十年九月七日分割增加三二\r\n    八之一、三二九之一地號，係於八十九年十二月七日向丙○\r\n    ○購買，並經丙○○同意先行使用，當時由丙○○分管）之\r\n    山坡地上加以傾倒，並為回填及堆置或燃燒處理，共計四、\r\n    五十車次，甲○○即藉經營此建築廢棄物之清除，處理為業\r\n    務，並恃以為生，以之為常業。同年四月十七日，甲○○以\r\n    一趟新臺幣（下同）一千元代價，僱用翁益麟駕駛車牌號碼\r\n    六Ｆ─二五一號自用大貨車，自新竹縣竹東鎮○○○○○路\r\n    聯華電子宿舍旁工地載運建築廢棄物至新竹縣寶山鄉○居段\r\n    三二八、三二九地號（分割增加三二八之一、三二九之一地\r\n    號）土地欲進行回填、堆置、貯存、處理，於同日下午四時\r\n    二十五分許，行經新竹縣寶山鄉○○村○○路二號，為新竹\r\n    縣警察局竹東分局楓橋派出所員警胡宗翰會同新竹縣寶山鄉\r\n    公所稽查人員溫碧汀在上址當場查獲二人（翁益麟經原審判\r\n    決無罪確定），而得知上情。\r\n二、案經新竹縣警察局竹東分局報請臺灣新竹地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、認定犯罪事實所憑之證據及理由：\r\n一、訊據被告甲○○對於上揭犯罪事實於警訊時及偵查中均供認\r\n    不諱：\r\n（一）於警訊時供稱：「我有雇翁益麟（當時駕駛自大貨車6F-2\r\n      51號）等人載運建築廢棄物傾倒至我所有之土地上」、「\r\n      （你為何要將建築廢棄物傾倒在你的土地上？）因我購買\r\n      該土地時，落差大，所以將建築廢棄物傾倒在我的土地上\r\n      補平。（你是否有向何機關申請傾倒廢棄物之相關許可文\r\n      件？）我沒有向任何機關申請許可傾倒證明文件。（你於\r\n      何時開始傾倒該廢棄物？共幾車趟？）我於 90年3月25日\r\n      開始開始傾倒建築廢棄物至今，約40至50車。（你是向何\r\n      公司載運該建築廢棄物？於何地？有無圖利？）我是向私\r\n      人的住家承包建築廢棄物，沒有公司行號，在竹縣竹東鎮\r\n      ○○里○○路聯華電子工程（宿舍）。沒有。（你僱翁益\r\n      麟載運建築廢棄物以每輛（車）多少元僱請？我是以每趟\r\n      新台幣1000元僱請翁益麟載運。（你是以何種公司行號承\r\n      包建築廢棄物？有無營利事業登記證？負責人為何？）我\r\n      是以拓荒工程有限公司承包的，我有營利事業登記證，負\r\n      責人是我本人。（你當時與何人為警查獲？）我當時與翁\r\n      益麟為警查獲」等語（見偵查卷第六、七頁）。於偵查時\r\n      供稱：「（你是拓荒公司負責人？）是。（你以該公司名\r\n      義處理廢棄物？）我是挖土的。有二台挖土機，我是把拆\r\n      除廠房的磚塊拿去倒。（何時開始倒的。）90 年3月24、\r\n      25日開始倒的。（共倒了幾車？）四、五十車。（你有無\r\n      處理廢棄物的許可？）沒有。（現在拆除哪些工地？）公\r\n      道、竹城建設公司的，有訂立書面契約。（你所謂之統包\r\n      是拆除廢棄物及清運？）對。（錢如何算法？）清運廢棄\r\n      物一台車子3至5千元，這是指拆除的費用，如本案這台車\r\n      所倒的廢棄物單純載運清除要3000元，不包括拆除。如果\r\n      所載乾淨磚塊一台車要1000元，因為可以做路。（今天翁\r\n      益麟倒時，當時被警察查到？）是，我給他每台車1000元\r\n      。（這些廢棄物無法回填，如何蓋鐵皮屋？）下面那是磚\r\n      塊，而且是建地，板模我把他整個燒掉。（你承認有犯警\r\n      局移送之罪名【告以要旨】？）我承認」、「（今天警察\r\n      請你用怪手挖堆置廢棄物的情形有無發現磚塊？）有磚塊\r\n      但是還有廢棄物」等語（見偵查卷第二十八頁至三十頁、\r\n      第三十二頁）。\r\n（二）被告於原審及本院審理時則翻異前詞，辯稱其向丙○○購\r\n      地係要蓋工寮，才載運廢磚石整地，不知何以如此會成立\r\n      犯罪，而木板、塑膠桶等並非混雜其中，那些東西還要回\r\n      收、整理，並非廢棄物。伊是挑選過而將乾淨的磚帶過去\r\n      ，且填的部分是建地。丙○○賣給伊時是三合院有落差，\r\n      伊整地之後發現有落差三、四十公分的高度。而且那時候\r\n      是正方十八公尺以內不用報備，只要不倒垃圾就可以，至\r\n      於當場被查獲有木材、塑膠類製品、竹製品等廢棄物品，\r\n      那是舊有豬舍留下來，是之前遺留下來的，並非伊所傾倒\r\n      等語。\r\n（三）被告選任辯護人為被告辯護略以：\r\n    營建廢棄物本為資源物質，非屬廢棄物範圍；故如建築工\r\n      程、公共工程、及建築物拆除工程施工所產生之剩餘土方\r\n      、磚瓦、混凝土土塊等、可作為資源利用者，均不能逕論\r\n      以廢棄物清理法之廢棄物；是以營建剩餘土如不致造成環\r\n      境污染者，為有用資源，被告所回填為營建剩餘土非營建\r\n      廢棄土，並未違反修正前廢棄物清理法第二十二條第二項\r\n      第四款之規定。縱其內曾挾雜少量紙類、木屑等垃圾，仍\r\n      屬營建剩餘土石方，而非屬廢棄物。\r\n    被告向丙○○購買坐落新竹縣寶山鄉○居段三二九地號土\r\n      地有坡度，落差頗大須整平始得當工地，並搭蓋工寮，故\r\n      被告乃將所承包拆除工程之廢土、建築廢棄磚塊運至上開\r\n      三二九地號土地上欲整平土地供自己使用，被告並非從事\r\n      經營廢棄物之貯存、清除或處理業務。\r\n    上開三二八、三二九地號之土地原由地主即證人丙○○在\r\n      土地上搭建豬舍養豬，故土地上原留有甚多未處理之垃圾\r\n      及豬舍建材，被告為了整地，故將原留在土地上之垃圾及\r\n      廢建材集中處理焚燒，偵查卷第十八頁照片三、十九頁照\r\n      片五之現場狀況係原地主所遺留之垃圾，並非被告所傾倒\r\n      之垃圾；而偵查卷第十七頁照片二、十八頁照片四之現場\r\n      狀況係被告為了整地，故將原留在土地上之垃圾及廢建材\r\n      集中處理焚燒之情形等語。\r\n二、經查：\r\n（一）證人即新竹縣警察局竹東分局楓橋派出所員警胡宗翰於原\r\n      審證稱：「「（九十年四月十七日新竹縣寶山鄉○○路二\r\n      號旁違反廢棄物相片是否你去拍攝？）是的，本件是我們\r\n      巡邏時所查獲，並當場拍攝六幀照片，到場查訪土地是甲\r\n      ○○的，傾倒是翁益麟，翁益麟是甲○○所請的司機，我\r\n      們承辦相關案件是認沒有經過相關主管機關准許，本件是\r\n      問過清潔隊隊長到現場去看過，他說不可以傾倒，由清潔\r\n      隊隊長認定可以不可以傾倒，並向其查詢有無經過主管機\r\n      關核准」等語（見原審卷第八十五頁）。證人即新竹縣政\r\n      府工務局課員陳能樞於原審證稱：「（偵查卷第四十一頁\r\n      相片中的東西，屬何性質？）營建土摻雜垃圾」等語（見\r\n      原審卷第一二八頁）。證人即新竹縣政府環保局課員周錦\r\n      宏於原審證稱：「（偵查卷第四十二頁相片中的東西，是\r\n      否為環保回收資源？）不是，那是廢棄物」等語（見原審\r\n      卷第一二八頁）。此外，並有寶山鄉公所環境衛生稽查工\r\n      作紀錄表一份，上開九十年四月十七日所拍攝現場照片六\r\n      幀（見偵查卷第十七至十九頁）、同月十八日所拍攝編號\r\n      第十一、十二、十三照片三幀（見偵查卷第四十一、第四\r\n      十二頁）附卷可證。而證人即拍攝上開偵查卷第四十二頁\r\n      照片之警員胡宗翰於本院前審審理時證稱：（偵查卷）第\r\n      四十二頁照片拍攝地點是在查獲地點旁邊等語（見原審卷\r\n      第一一七頁、一一八頁）。被告及辯護人辯稱偵查卷四十\r\n      二頁照片之物品非現場之物品云云，自非可採。經查偵查\r\n      卷四十二頁照片上之物品有廢木材，廢塑膠管、塑膠桶、\r\n      廢鐵材等物，顯係廢棄物，被告辯稱該等物品係可回收之\r\n      資源並非廢棄物云云，顯與事實不符，不足採信。\r\n（二）本件被告甲○○自九十年三月二十五日起至被查獲日止，\r\n      以拓荒公司名義承包民宅拆除工程，負責建築廢棄物之清\r\n      除處理業務，所載運數量多達四、五十車，此經被告於警\r\n      訊時供稱：「（你是以何種公司行號承包建築廢棄物？有\r\n      無事業登記證？）我是以拓荒工程有限公司承包的」等語\r\n      （見偵查卷第七頁）。於偵查時供稱：、「（何時開始倒\r\n      的？）九十年三月二十四、二十五日開始倒的」、「（倒\r\n      了幾車？）四、五十車」、「（現在拆除那些工地？）公\r\n      道、竹城建設公司的，有訂立書面契約」等語，有如上述\r\n      （見偵查卷第二十九頁）。又被告於九十年十一月二十九\r\n      日具狀亦陳稱：被告所承包拆除之工程所產生之廢土、建\r\n      築磚塊，涵蓋新竹市○○路○道五附近之工地、竹城建設\r\n      公司之工地及新竹縣竹東鎮二重埔之民宅等語（見原審卷\r\n      第四十四頁）。按修正前廢棄物清理法第二十條規定，公\r\n      、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或\r\n      處理業務，應列明專業技術人員與貯存清除、處理之工具\r\n      、方法、設備及場所，向地方主管機關申請核發許可證。\r\n      違反者依修正前同法第二十二條第二項第四款規定處罰，\r\n      其立法目的既係規範從事該項「業務」者，並非僅在規範\r\n      「業者」，故除未領有上開許可證之「公、民營廢棄物清\r\n      除、處理機構」外，當然應包括原本即未具申請資格，不\r\n      可能取得該項許可證或核備文件之「非公、民營廢棄物清\r\n      除、處理機構」之自然人或法人機構，若反覆實施廢棄物\r\n      清除、處理，不論為自然人或法人機構，均應適用前開規\r\n      範，故任何自然人或法人未以公、民營機構之經營型態向\r\n      地方主管機關申請核發許可證，即擅自從事廢棄物之清除\r\n      或處理等行為，自應依修正前廢棄物清理法第二十二條第\r\n      二項第四款規定處罰。本件被告未經申請許可，顯係從事\r\n      廢棄物清除、處理業務，要無疑義。\r\n（三）再按廢棄物清理法第二條，將廢棄物分為一般廢棄物與事\r\n      業廢棄物二種，所謂一般廢棄物係指由家戶或其他非事業\r\n      所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之\r\n      固體或液體廢棄物；而事業廢棄物又分為：一、有害事業\r\n      廢棄物：由事業所產生具有毒性、危險性，其濃度或數量\r\n      足以影響人體健康或污染環境之廢棄物。二、一般事業廢\r\n      棄物：由事業所產生有害事業廢棄物以外之廢棄物。雖依\r\n      營建廢棄土處理方案第二條規定：「本方案所指營建廢棄\r\n      土之種類，包括建築工程、公共工程及建築物拆除工程施\r\n      工所產生之剩餘土石方、磚瓦、混凝土塊；惟不包括施工\r\n      所附帶產生之金屑、玻璃碎片、塑膠類、木屑、竹片、紙\r\n      屑、瀝青等廢棄物。至營建工程產生之剩餘土石方、磚塊\r\n      、混凝土塊，可供回收處理再生利用者，自屬有用之土方\r\n      資源。」，惟依行政院環境保護署九十年三月二十二日九\r\n      ○環署廢字第○○一七五○四號函「：：二、依據內政部\r\n      八十九年五月十七日台八十九內營字第八九八三三七三號\r\n      函頒之『營建剩餘土石方處理方案』，其適用範圍包括『\r\n      建築工程、公共工程及建築物拆除工程施工所產生之剩餘\r\n      泥、土、砂、石、磚、瓦混凝土塊』。另依據行政院八十\r\n      六年十二月三十一日台內字第五二一○九號函示，明確認\r\n      定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物\r\n      範圍。營建剩餘土石方如依『營建剩餘土石方處理方案』\r\n      規定合法處理者，均不以廢棄物認定。其中拆除工程施工\r\n      時，其所產生之廢棄物本非單純之『營建剩餘土石方』，\r\n      尚須經分類後方得為土石方資源場（簡稱土資場）之適用\r\n      範圍。三、依據『事業廢棄物儲存清除處理方法及設施標\r\n      準』第二條第一項第六款規定，建築廢棄物之定義為營建\r\n      或拆除建築物或其他工程所產生之廢棄物、營建廢棄物如\r\n      經分類後、其符合『營建剩餘土石方處理方案』規定部分\r\n      、則可併『剩餘土石方』進入土資場（棄土場）清理、其\r\n      餘有用資源如廢塑膠、廢木材、廢紙、廢玻璃、廢瀝青、\r\n      廢鐵、廢鋁等可回收再利用廢棄物，均應依廢棄物清理法\r\n      相關規定清理或再利用。五、綜上本案有關營建廢棄物（\r\n      建築廢棄物）其符合『營建剩餘土石方處理方案』規定部\r\n      分，則可併『剩餘土石方』進入全省八十三處（台北縣有\r\n      十處）合法土資場處理；其餘有用資源如廢塑膠、廢木材\r\n      、廢紙、廢玻璃、廢瀝青、廢鐵、廢鋁、等可回收再利用\r\n      廢棄物，均可依廢棄物清理法相關送交再利用機構再利用\r\n      ；至無再利用價值部分，可委託縣內合法清除機構送至掩\r\n      埋場掩埋或焚化廠焚化處理。故對於砂石棧場之營建廢棄\r\n      物合法去處，相關業者應依前述原則辦理」等語。足見建\r\n      築物拆除工程所產生之廢棄物非營建剩餘土石方，須經加\r\n      工分類處理之機具設備分類處理後，始可認定為有用資源\r\n      。雖該營建剩餘土石方認定，不以進入土資場處理為必要\r\n      ，惟仍應經過分類處理，否則仍屬廢棄物。至無再利用價\r\n      值部分，應委託合法清除機構送至掩埋場掩埋或焚化廠焚\r\n      化處理，而非就地掩埋或焚燒至明。本件被告甲○○僱用\r\n      翁益麟於查獲當日，在新竹縣竹東鎮○○○○○路聯華電\r\n      子宿舍旁工地載運之拆除工程建築廢棄物，依同案被告翁\r\n      益麟於警訊及偵查中之供述，其所載運之廢棄物，除磚頭\r\n      外，摻雜有紙類、一大片一張一張之塑膠片等物，當時欲\r\n      載往水仙路二號旁之空地傾倒等情。又原審法院於九十一\r\n      年十二月十九日至現場履勘時，現場並未有任何有關處理\r\n      建築廢棄物分類之機具，亦有現場照片九幀附卷可稽，且\r\n      細觀查獲現場照片，該土地上除被告所稱之水泥塊、破磚\r\n      、磁磚片外，另摻有廢木材（如木板木屑）、廢紙、廢塑\r\n      膠類製品（如波浪板、交通錐、塑膠袋）、及廢汽車輪胎\r\n      等物，該等物品散置一處，被告並就地加以焚燒，亦未送\r\n      至掩埋場掩埋或焚化廠焚化處理。另查獲翌日，經臺灣新\r\n      竹地方法院檢察署檢察官指揮新竹縣竹東分局至現場開挖\r\n      結果，被告所回填之廢棄土同樣摻有未經分類之木材、塑\r\n      膠類製品、紙製品等物（見偵查卷第四十一頁照片），及\r\n      當日開挖後訊問被告甲○○亦自承：「（今天警察請你用\r\n      怪手挖堆置廢棄物的情形，有無發現磚塊？）有磚塊，但\r\n      是還有廢棄物」等語（見偵查卷第三十二頁），亦有如上\r\n      述。可見被告回填及傾倒之物為建築廢棄物無疑，被告辯\r\n      稱其回填之物為營建剩餘土方，之前載過的四、五十車有\r\n      加以分類處理云云，不足採信。本件既經檢察官指揮相關\r\n      人員至現場挖掘已舖設剩餘土石之地面至一公尺深處，發\r\n      現該剩餘土石挾雜垃圾等廢棄物，其情形如偵查卷第四十\r\n      一頁照片所示，並據胡宗翰於本院前審審理時陳述甚明，\r\n      顯見被告確有違法回填廢棄物之情事。被告辯護人辯稱：\r\n      被告所回填為營建剩餘土非營建廢棄土，縱其內曾挾雜少\r\n      量紙類、木屑等垃圾，仍屬營建剩餘土石方，而非屬廢棄\r\n      物。被告所為僅係違反環保法規，而應課以行政罰鍰等語\r\n      ，自非可採。另被告辯護人於本院前審請求本院函查被告\r\n      所為是否影響環境，查被告所違反之廢棄物清理法相關規\r\n      定，並不以影響環境為犯罪構成要件，併此敘明。辯護人\r\n      於本院本審審理時聲請傳喚之證人乙○○到庭亦證稱拓荒\r\n      公司承包之拆除工程包括磚造圍牆及鐵皮、鐵架建物、窗\r\n      戶、門等，拆除工程包括棄運等語（見本院95年9月7日審\r\n      判筆錄），查被告所承包拆除之物既包括鐵皮建物、圍牆\r\n      、門窗等物，顯然拆除後亦會包含廢木材、金屑、玻璃碎\r\n      片、塑膠類等廢棄物。此與本件現場所查獲之上述廢棄物\r\n      亦無不符，故證人乙○○之證言亦難為有利於被告之認定\r\n      ，上情既經證人乙○○到庭作證，則辯護人於本院本審就\r\n      同一待證事項另行聲請向惠光營造股份有限公司函查乙節\r\n      ，已無必要，併予敘明。\r\n（四）證人丙○○於原審證稱：「以前豬舍是有用水泥鋼筋、鐵\r\n      板、木板材料，我山豬養了二年，我媽媽、祖母都有養豬\r\n      ，我們都沒有垃圾回收，那時的垃圾都在自己的土地解決\r\n      。我養山豬時的豬舍都沒有拆掉就賣給甲○○了」等語；\r\n      於原審九十二年四月二十九日審理時，經提示原審現場履\r\n      勘時所拍攝之照片編號七（見原審卷第一三四頁）後，證\r\n      人丙○○補稱：編號七照片建築物，即為豬舍所在，豬隻\r\n      是在簽約後三、四個月賣光等語（見原審卷第二０六頁）\r\n      。依其證言顯見豬舍於原審法院九十一年十二月十九日履\r\n      勘現場時尚未拆除，復參酌偵查卷第十八頁及第十九頁第\r\n      三、五張照片所示，該廢棄物有水泥塊、破磚、磁磚片外\r\n      ，另摻有廢木材（如木板、木屑）、廢紙、廢塑膠類製品\r\n      （如波浪板、交通錐、塑膠袋）、及廢汽車輪胎等物廣佈\r\n      土地之表層，該廢棄物種類應屬建築物拆除後之營建廢棄\r\n      物無疑，被告辯稱該照片之現場狀況係原地主所遺留之垃\r\n      圾，及偵查卷第十七頁照片二、十八頁照片四之現場狀況\r\n      係被告為了整地，故將原留在土地上之垃圾及豬舍廢建材\r\n      集中處理焚燒之情形，顯不足採。至於證人丙○○於本院\r\n      本審審理時先稱：一審卷第一三四頁編號七照片上所示之\r\n      豬舍，那個地點並非伊的土地，嗣又稱有養豬隻的地方之\r\n      廢棄建材為伊所留下云云（見本院95年9月7日審判筆錄）\r\n      ，前後矛盾，，且與其於原審所證豬舍為其所有亦賣給被\r\n      告，賣時並未拆除等情不符，顯係袒護被告之詞，不足採\r\n      信。被告及辯護人辯稱偵查卷第十七至十九頁所示垃圾及\r\n      廢建材並非被告所留。現場被查獲有木材、塑膠類製品、\r\n      竹製品等廢棄物品，那是舊有豬舍留下來，是之前遺留下\r\n      來的，並非被告所傾倒云云，顯不足採。\r\n（五）綜上所述，被告甲○○違反廢棄物清理法之規定，事證明\r\n      確，其犯行洵堪認定，應依法論科。\r\n貳、論罪部分：\r\n一、按行政院環境保護署依廢棄物清理法第三十六條第二項規定\r\n    訂頒有「事業廢棄物貯存清除處理方法及設施標準」，依其\r\n    第二條第一、二、三款規定，所謂貯存，指事業廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n    清除則指事業廢棄物之收集、運輸行為；至於處理，指下列\r\n    行為：中間處理：指事業廢棄物在最終處置或再利用前，\r\n    以物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    安定之行為。終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為。再利用：指事業產生之事\r\n    業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n    填土或其他經中央目的事業主管機關認定之用途行為，並應\r\n    符合其規定者。是廢棄物之貯存、清除與處理，既有不同定\r\n    義，適用時即不容混淆。而九十五年五月三十日修正前（修\r\n    正條文自同年七月一日實施）廢棄物清理法第四十六條第一\r\n    項、及第二項（常業犯）犯罪之行為態樣，將「貯存」、「\r\n    清除」、「處理」併列。本件被告經營拓荒公司，將該公司\r\n    所承包之新竹市○○路○道五附近工地、竹城建設公司之工\r\n    地及新竹縣竹東鎮二重埔等民宅拆除工程拆除後之建築廢棄\r\n    物，自行收集載運至上述地點加以傾倒，並為回填及堆置或\r\n    燃燒處理，所為已合乎廢棄物清理法第四十六條第一項、及\r\n    第二項（常業犯）犯罪之「清除」、「處理」行為態樣。\r\n二、又按九十五年五月五日修正，同年七月一日施行前之廢棄物\r\n    清理法第四十六條第二項之無許可文件以經營廢棄物清除、\r\n    處理為常業罪，係以「無許可文件，以經營廢棄物清除、處\r\n    理為常業」為構成要件，是其犯罪態樣係包括廢棄物之清除\r\n    及處理。再按修正前刑法上之常業犯，係指反覆以同種類之\r\n    行為為目的之社會活動職業性犯罪而言，凡藉該犯罪以為日\r\n    常謀生之職業，而有事實上之表現為已足，並不以犯罪時間\r\n    之長短為標準（最高法院92年度台上字第1501號判決意旨參\r\n    照）。查本件被告既係拓荒公司之負責人，而該公司自九十\r\n    年三月二十五日起，無許可文件，以該公司名義，將所承包\r\n    之民宅拆除工程拆除後之建築廢棄物，自行收集載運至上述\r\n    地點加以傾倒，並為回填及堆置或燃燒處理，前後共計四、\r\n    五十車次，顯見被告係長期經營上開「清除」、「處理」廢\r\n    棄物之行為，足認被告係以上開犯罪為其職業，並賴以為生\r\n    。按被告行為後廢棄物清理法於九十年十月二十四日修正第\r\n    四十六條第二項固規定：「無許可文件，以經營廢棄物清除\r\n    、處理為常業者，處三年以上十年以下有期徒刑，得併科新\r\n    台幣九百萬元以下罰金。」，此規定與修正前之廢棄物清理\r\n    法第二十二條第三項所規定：「無許可證經營廢棄物清除、\r\n    處理為常業者，處三年以上十年以下有期徒刑，得併科三百\r\n    萬元以下罰金」之條文，新法僅將舊法「許可證」之文字更\r\n    改為「許可文件」，並將舊法得併科罰金以銀元為單位之部\r\n    分，改以現行貨幣新臺幣為計算單位，刑度並未變更。故就\r\n    無許可文件，以經營廢棄物清除、處理為常業之行為而言，\r\n    九十年十月二十四日修正公布施行之廢棄物清理法第四十六\r\n    條第二項之規定，與八十八年七月十四日修正公佈施行之廢\r\n    棄物清理法第二十二條第三項之規定，並無不同，不生有利\r\n    或不利被告之情形，核被告所為，自應適用修正後之法律，\r\n    即九十年十月二十四日修正公布之廢棄物清理法第四十六條\r\n    第二項之規定處斷。另民國九十五年五月三十日修正公佈之\r\n    廢棄物清理法第四十六條，已刪除該條第二項之常業犯之規\r\n    定。關於常業犯之規定既已廢止，改為一罪一罰，經比較新\r\n    舊法之結果，以行為時舊法常業犯論以一罪有利於被告，依\r\n    現行刑法第二條第一項前段之規定，自應適用九十年十月二\r\n    十四日修正公布之廢棄物清理法第四十六條第二項之規定處\r\n    斷。公訴人認被告所為係犯該法未經主管機關許可，提供土\r\n    地回填、堆置廢棄物，及未領有廢棄物清除、處理許可文件\r\n    ，從事廢棄處理罪（本件係九十年九月二十日起訴，故起訴\r\n    書引用九十年十月二十四日修正公布前之廢棄物清理法第二\r\n    十二條第二項第三款、第四款），二罪為想像競合犯關係等\r\n    語，尚有未當，起條法條應予更正。\r\n參、原判決應予撤銷改判之原因及科刑：\r\n一、原審認被告罪證明確，予以論罪科刑，固非無見，惟查被告\r\n    無許可文件，以經營廢棄物清除、處理為常業，所為係犯九\r\n    十年十月二十四日修正公布之廢棄物清理法第四十六條第二\r\n    項之規定。原判決認係犯九十年十月二十四日修正公布施行\r\n    之廢棄物清理法第四十六條第一項第三款、第四款之罪，所\r\n    犯上述二罪，有方法結果之牽連關係，應從情節較重之該條\r\n    例第四十六條第一項第三款之未經主管機關許可，提供土地\r\n    回填、堆置廢棄物罪處斷，容有未當。被告提起上訴，其猶\r\n    執陳詞否認犯罪，指摘原判決不當，固無理由，惟因原判決\r\n    既有可議，自應由本院撤銷改判，並審酌被告犯罪之動機、\r\n    目的、手段、方法，及其行為影響環境衛生、所造成之危害\r\n    ，犯罪後猶之態度等一切情狀，量處有期徒刑三年二月，以\r\n    示懲儆。\r\n肆、不另無罪諭知部分：\r\n一、公訴意旨另以：被告甲○○未經土地所有權人之同意，以丙\r\n    ○○所有之新竹縣寶山鄉○居段三二八、三二九地號山坡地\r\n    回填、堆置廢棄物，另涉有山坡地保育利用條例第十條後段\r\n    之規定，而犯同法第三十四條第一項之罪嫌等語。訊據被告\r\n    甲○○堅決否認有何上開犯行，辯稱：伊僅為了將自己所購\r\n    買之土地整平，以供自己使用，況上開土地係由伊向地主丙\r\n    ○○購買，並由丙○○交伊使用等語。經查：\r\n（一）按山坡地保育利用條例第三十四條第一項之擅自墾殖或設\r\n      置工作物，必以無正當權源而在公有或他人山坡地上擅自\r\n      墾殖或設置工作物，始得成立，如已得所有人之同意，或\r\n      其他原因對該山坡地有正當使用權源時，縱違反約定使用\r\n      方法而設置工作物，自與「擅自」之要件不符（最高法院\r\n      八十六年度臺上字第五０八五號判決可資參照）。又按山\r\n      坡地保育利用條例第三十四條第一項之擅自設置工作物罪\r\n      ，係刑法第三百二十條第二項竊佔罪之特別規定，必在公\r\n      有或他人山坡地上，無正當權源而擅自墾殖或設置工作物\r\n      始得成立。如因租賃或得所有權人同意，對該山坡地有正\r\n      當使用權源時，縱違反約定使用方法而設置工作物，亦與\r\n      「擅自」之要件不符，應屬同條例第二十五條所規定超限\r\n      使用之問題，自難成立上開罪名（最高法院八十五年度臺\r\n      上字第四０二三號判決參照）。\r\n（二）本案新竹縣寶山鄉○居段三二八、三二九地號山坡地原係\r\n      證人丙○○、黎清水所有，應有部分各二分之一，被告甲\r\n      ○○於八十九年十二月七日就該土地丙○○所持有部分與\r\n      丙○○訂定不動產買賣契約書，並於契約書第十四條特約\r\n      事項約定：一、買賣標的物現為持分共有，賣方（係指丙\r\n      ○○）負責將權利範圍二分之一作共有物分割登記，使標\r\n      的物成為單獨所有，再移轉與買方等情，有土地登記謄本\r\n      附卷可稽；另證人即上開土地共有人丙○○分別於本院前\r\n      審九十年十二月三日、九十二年四月二十九日到庭證稱：\r\n      「（是否有將新竹縣寶山鄉○居段三二八、三二九地號土\r\n      地賣給被告甲○○？）有，我和黎清水共有，後來代書幫\r\n      我辦分割。黎秀菊他們是用現金分。我本來是在那裡養豬\r\n      ，因為跌倒，身體不好，後來就賣給甲○○，他有告訴我\r\n      說要做倉庫或做工寮，我忘記了。我賣了四百六十一萬元\r\n      ，我賣了前開山坡地，至於他做何處置，我不過問，‧‧\r\n      ‧‧土地有點坡度很陡」、「（你當時如何與被告甲○○\r\n      約定使用土地？）當時我拿了一百萬元後，我有同意被告\r\n      在我的土地上先使用」等語；復參酌卷附被告與丙○○於\r\n      八十九年十二月七日就新竹縣寶山鄉○居段三二八、三二\r\n      九地號土地，應有部分各二分之一所簽立之買賣契約書，\r\n      足見被告甲○○在上開土地上之使用行為，尚非無權使用\r\n      ，此與山坡地保育利用條例第三十四條第一項處罰行為人\r\n      在他人山坡地內，「擅自」從事廢棄物之處理使用規定，\r\n      尚有未合。\r\n二、故該部分不能證明被告犯罪，原應諭知被告無罪，惟因公訴\r\n    意旨認此部分與被告上開論罪科刑部分有想像競合之關係，\r\n    屬裁判上一罪，爰不另為無罪之諭知，併此敘明。\r\n伍、據上論斷，應依刑事訴訟法第369條第1項前段、第364 條、\r\n    第299條第1項前段、第300條，廢棄物清理法第46條第2項（\r\n    90年10月24日修正），刑法第11條前段、第2條第1項，判決\r\n    如主文。\r\n本案經檢察官劉靜婉到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　21　　日\r\n　　　　　　　　　刑事第七庭    審判長法　官  陳正雄\r\n　　　　　　　　　　　　　　　　　　  法　官  許宗和\r\n　　　　　　　　　　　　　　　　　　  法　官  許錦印\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  楊妙恩\r\n中　　華　　民　　國　　95　　年　　9 　　月　　28　　日\r\n附錄：本案論罪科刑法條全文\r\n民國95年5月30日修正前廢棄物清理法第46條：\r\n第 46 條  有下列情形之一者，處一年以上五年以下有期徒刑，\r\n          得併科新臺幣三百萬元以下罰金：\r\n          一  任意棄置有害事業廢棄物。\r\n          二  事業負責人或相關人員未依本法規定之方式貯存\r\n              、清除、處理或再利用廢棄物，致污染環境。\r\n          三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n          四  未依第四十一條第一項規定領有廢棄物清除、處\r\n              理許可文件，從事廢棄物貯存、清除、處理，或\r\n              未依廢棄物清除、處理許可文件內容貯存、清除\r\n              、處理廢棄物。\r\n          五  執行機關之人員委託未取得許可文件之業者，清\r\n              除、處理一般廢棄物者；或明知受託人非法清除\r\n              、處理而仍委託。\r\n          六  公民營廢棄物處理機構負責人或相關人員、或執\r\n              行機關之人員未處理廢棄物，開具虛偽證明。\r\n          無許可文件，以經營廢棄物清除、處理為常業者，處\r\n          三年以上十年以下有期徒刑，得併科新臺幣九百萬元\r\n          以下罰金。"
}