{
  "JID": "TPHM,95,上更(一),216,20060922,1",
  "JYEAR": "95",
  "JCASE": "上更一",
  "JNO": "216",
  "JDATE": "20060922",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　95年度上更字第216號\r\n上　訴　人\r\n即　被　告　丙○○\r\n　　　　　　乙○○原名林享河\r\n　　　　　　甲○○\r\n上列三人共同\r\n選任辯護人　蔡文燦律師\r\n　　　　　　劉　楷律師\r\n　　　　　　黃欣欣律師\r\n上列上訴人等因違反廢棄物清理法等案件，不服臺灣桃園地方法\r\n院90年度訴字第1424號，中華民國93年7月28日第一審判決（起\r\n訴案號：臺灣桃園地方法院檢察署89年度偵字第783號、第6473\r\n號，追加起訴案號：同署90年度偵字第166號、第10535號，移併\r\n案號：同署90度偵字第8238號、台灣雲林地方法院檢察署93年度\r\n偵字第4492號），提起上訴，判決後，經最高法院發回更審，本\r\n院判決如下：\r\n    主  文\r\n原判決關於丙○○、乙○○、甲○○經營廢棄物處理為常業部分\r\n，均撤銷。\r\n乙○○共同無許可證經營廢棄物處理為常業，處有期徒刑肆年。\r\n甲○○共同無許可證經營廢棄物處理為常業，處有期徒刑年肆\r\n月。\r\n丙○○共同無許可證經營廢棄物處理為常業，處有期徒刑壹年捌\r\n月，緩刑伍年。\r\n    事  實\r\n一、丙○○與乙○○（原名林享河）、甲○○係母子關係，丙○\r\n    ○於民國79年間成立政裕企業股份有限公司（以下簡稱政裕\r\n    公司，址設桃園縣楊梅鎮○○街87巷8弄9號），並自任負責\r\n    人，實際設廠於桃園縣平鎮市○○路99號，從事工廠、醫院\r\n    清潔打掃、園藝整理、廢物處理、防臭消毒垃圾托運分類處\r\n    理、水肥托運、下腳鋼鋁、紙板、木板買賣業務、一般廢棄\r\n    物及事業廢棄物清理等業務。於84年間，乙○○擔任政裕公\r\n    司總經理，綜理政裕公司各項業務，丙○○則負責申請展期\r\n    清除許可證，乙○○另於85年間成立明新環保工程企業有限\r\n    公司（以下簡稱明新公司，址設桃園縣平鎮市○○街24巷14\r\n    號），亦以從事一般廢棄物清理、一般事業廢棄物有害事業\r\n    廢棄物及感染性事業廢棄物之清除業務為業，甲○○則擔任\r\n    廠務經理，協助乙○○綜理政裕公司、明新公司業務，而政\r\n    裕公司、明新公司均由丙○○、乙○○、甲○○三人共同經\r\n    營，為家族企業，並以廢棄物之處理為常業。丙○○、乙○\r\n    ○、甲○○均明知自88年7月14日廢棄物清理法公布，於同\r\n    年月16日生效施行起，有關公、民營廢棄物清除、處理機構\r\n    經營廢棄物之清除、貯存、處理業務，應先向地方主管機關\r\n    申請核發廢棄物處理許可文件後，始得從事廢棄物之清除、\r\n    貯存、處理，並依法設置必要措施以避免污染環境，且未經\r\n    主管機關許可，不得提供土地堆置廢棄物，亦明知政裕公司\r\n    為第一類乙級、第二類民營廢棄物清除機構，明新公司則為\r\n    第一類、第二類廢棄物清除機構，僅獲桃園縣政府核准為一\r\n    般廢棄物、一般事業廢棄物清除作業，並不包括廢銅基板、\r\n    廢銅箔板、廢ＰＣ板、廢印刷電路板等清除許可，而未被許\r\n    可為一般廢棄物、一般事業廢棄物之貯存及分類、回收等處\r\n    理業務，且應依廢棄物清除許可文件內容清除廢棄物，竟違\r\n    背上述規定，共同基於犯意聯絡、行為分擔，為下列行為：\r\n    以每個月二萬多元至三萬多元不等之代價，僱請徐海釧駕\r\n      駛挖土機（自87年10月間起任職，至89年3月間離職，另\r\n      結）、邱創鏡以鏟土機進行垃圾分類（自88年10月中旬起\r\n    　任職，至88年12月30日離職，業經原審判處有期徒刑一年\r\n      二月，緩刑四年）、劉益豐擔任怪手司機，負責將載運之\r\n      廢棄物分類（自89年3月17日起任職，至同年4月27日離職\r\n      ，業經原審判處有期徒刑一年二月，緩刑四年）、高勇雄\r\n      為載運廢棄物之貨車司機（自87年4月1日起，至90年5月\r\n      18日離職，業經原審判處有期徒刑一年二月，緩刑四年）\r\n      、鍾坤來擔任守門警衛、管制車輛進出（自88年11月間起\r\n      任職，至88年12月30日離職，業經原審判處有期徒刑一年\r\n      二月，緩刑四年）、鄭明霙擔任過磅員（自89年4月間起\r\n      任職，至89年8月間離職，另於89年11月間再度任職至89\r\n      年12月19日離職，業經原審判處有期徒刑一年二月，緩刑\r\n      四年），並於88年12月27日、28日臨時僱用泰勞MEETOM\r\n      SUREE擔任垃圾分類工作（所涉違反就業服務法部分，已\r\n      免訴確定），並雇請傅福恩（89年1 月10日起任職，至90\r\n      年6月29日離職，業經本院判處有期徒刑一年二月、緩刑\r\n      五年）擔任大門警衛、管制車輛進入及過磅之行為。先由\r\n      丙○○、乙○○、甲○○提供不知情之林新景等人同意渠\r\n      等使用之桃園縣平鎮市○○路29號、99號土地（土地分別\r\n      坐落於桃園縣平鎮市鎮873、845地號）堆置所蒐集之\r\n      廢棄物，且未依廢棄物清理法規定設置防止地面水、雨水\r\n      及地上水流入、滲透之設備或措施，而露天混雜堆置於上\r\n      開地點，待進行初步分類後，再轉運至設於高雄縣之仁武\r\n      垃圾焚化廠、岡山垃圾焚化廠，或設於台中縣大安鄉福興\r\n      村福興莊11之2號岡俊企業股份有限公司（下略稱岡俊公\r\n      司）、設於嘉義縣水上鄉外溪洲464－2、464－4、464－5\r\n      、464－8、459－4地號之明谷實業有限公司（下稱明谷公\r\n      司）或享德金屬公司（下略稱享德公司）等。後因渠等將\r\n      一般廢棄物及事業廢棄物（包括政裕公司、新明公司之廢\r\n      棄物清除許可項目中所不包括之廢銅基板、廢銅箔板、廢\r\n      ＰＣ板、廢印刷電路板等廢棄物）露天貯存於桃園縣平鎮\r\n      市○○路29號、99號土地上，造成環境污染，遭附近居民\r\n      檢舉，經桃園縣政府會同平鎮市公所會勘現場，發現有堆\r\n      置廢棄物及從事資源回收情形，嗣警會同環境保護署督察\r\n      稽查大隊於88年12月30日至桃園縣平鎮市○○路99號，當\r\n      場查獲邱創鏡、泰國籍勞工MEETOM SUREE正在駕駛剷土機\r\n      （日立牌）、徐海釧則駕駛挖土機（ＰＣ－二００型）將\r\n      高勇雄等人先前所載運、貯存之一般廢棄物及事業廢棄物\r\n      進行分類，並噴灑水柱攪拌廢棄物，而未依法律規定申請\r\n      許可即擅自提供土地堆置廢棄物及未領有廢銅基板等廢棄\r\n      物清除許可，從事該廢棄物清除業務、未依廢棄物清除許\r\n      可文件清除廢棄物，且無許可證經營廢棄物處理為常業。\r\n      其後經警會同行政院環保署督察稽查大隊人員、桃園縣政\r\n      府環境保護局稽查人員迭在89年1月18日、同年4月27日、\r\n      同年11月2日、同年12月19日、90年5月18日、同年6月29\r\n      日多次至桃園縣平鎮市○○路99號稽查，仍發現露天散置\r\n      廢棄物未依規定貯存、清除廢棄物踰越核備項目，致生環\r\n      境污染，另警會同行政院環境保護署督察稽查大隊亦分別\r\n      於89年11月6日、同年12月19日、90年5月18日，至桃園縣\r\n      平鎮市○○路29號，當場查獲乙○○、丙○○、甲○○均\r\n      未依清除許可內容運作，且現場露天堆置大量之一般廢棄\r\n      物及事業廢棄物，並未依廢棄物清理法規定設置有效防滲\r\n      漏、防止廢棄物飛揚等設施貯存廢棄物致污染環境。\r\n    明知政裕公司向桃園縣政府申請第一類廢棄物清除許可核\r\n      備之公文載明清除廢棄物之處理方法，應負責將該事業單\r\n      位廢棄物載運至最終處置地點明谷公司或享德公司處理，\r\n      惟因考量減輕清運成本，自89年4月1日起至同年4月底間\r\n      ，即以每車次（3.5噸拖車）三萬五千元代價，將置放於\r\n      桃園縣平鎮市○○路99號分類場內之含有玻璃屑、建築廢\r\n      材、廢木屑、廢紙、廢塑膠、廢橡膠、廢金屬等一般廢棄\r\n      物及事業廢棄物，交由劉俊偉及詹前錦等人（另案判處有\r\n      期徒刑三年二月），傾倒於桃園縣楊梅鎮員本里之公有垃\r\n      圾場內。又，明新公司與南亞電路板股份有限公司錦興廠\r\n      （下略稱南亞公司）於89年10月26日簽訂合約，由明新公\r\n      司負責清除該公司之一般事業廢棄物廢下墊板，被告甲○\r\n      ○明知明新公司向桃園縣政府申請第二類廢棄物清除許可\r\n      核備之公文載明清除廢塑膠類之處理方法，應送交岡俊公\r\n      司處理，惟因考量減輕清運成本，於90年2月5日，未依許\r\n      可文件內容清除廢棄物，而以每車次三萬五千元代價交由\r\n      交由姚永良、何光鴻（另案處理）運往雲林縣麥寮鄉○○\r\n      村○○○○路段堆置。均未依廢棄物清除許可文件內容清\r\n      除廢棄物。\r\n二、案經行政院環保署告發暨桃園縣警察局平鎮分局、桃園分局\r\n    報告臺灣桃園地方法院檢察署檢察官偵查起訴，暨台灣桃園\r\n    地方法院檢察署檢察官、台灣雲林地方法院檢察署檢察官移\r\n    送併案審理。\r\n    理  由\r\n一、訊據上訴人即被告乙○○、甲○○、丙○○等三人，固不否\r\n    認政裕公司等將所清理之一般廢棄物及事業廢棄物均運送至\r\n    桃園縣平鎮市○○路29號、99號處理分類之事實，然均矢口\r\n    否認有何違反廢棄物清理法犯行，被告丙○○辯稱：我僅為\r\n    政裕公司掛名負責人，84年間退休後就不管事了，公司交由\r\n    乙○○處理，此後對於公司業務均不知情云云；被告乙○○\r\n    辯稱：我為政裕公司、明新公司之實際負責人，所做的祇是\r\n    清除工作，並未作處理工作云云；被告甲○○辯稱：我在公\r\n    司內負責車輛維修管理，是聽乙○○指示，沒有參與公司業\r\n    務云云；被告辯護人則以政裕公司等自事業機構載運廢棄物\r\n    時，必須先載回興隆路轉運站，以便小車併大車後才運至中\r\n    南部最終處理場處理，且在載運回來之廢棄物中，不乏參雜\r\n    鐵、鋁鑵及銅箔基板等，需先行加以篩檢，將鐵、鋁罐等可\r\n    回收之物做回收處理，才能將需掩埋之廢棄物載至掩埋場，\r\n    將需焚化之廢棄物載至焚化場，故政裕公司等私設轉運站係\r\n    不得不之必然措施且亦符經營成本，從而，政裕公司等在興\r\n    隆路29號、99號私設轉運站係在該地做短暫之廢棄物收集行\r\n    為，要無永久棄置之意。又「一般廢棄物回收清除處理辦法\r\n    」所指「中間處理」必須以物理、化學、生物、熱處理、堆\r\n    肥或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、中和、減積、減量、去毒、固化或安定之行為，\r\n    因政裕公司等進行之分類，根本未曾改變廢棄物「物理、化\r\n    學、生物特性、或成分」，所以此分類行為，當然不是廢棄\r\n    物清理法規定「處理」行為之範疇，被告清除過程中暫存廢\r\n    棄物僅係違反行政規定，分類行為亦僅清除過程之一部等語\r\n    置辯。經查：\r\n　　上揭犯罪事實，業據證人即內政部警政署環保警察隊警員\r\n      葉貴榮、李文堅、督察大隊北區隊技士鄭則華、督察員李\r\n      建森與嚴隆武、桃園縣警察局警員曾盛炫等人分別於原審\r\n      及本院前審到庭供證綦詳，且有行政院環境保護署事業水\r\n      污染、空氣污染、毒化物、廢棄物稽查紀錄、有害事業廢\r\n      棄物認定標準與公告「混合五金廢料暫行認定方式」、有\r\n      害事業廢棄物基本資料表、桃園縣政府核備申請廢棄物清\r\n      除機構清除許可函、出廠放行單、載有儲存廢電線與電纜\r\n      、五金電器、印刷電路板、銅邊料、錫鉛邊料之租賃契約\r\n      書、地磅記錄單、土地複丈成果圖、民眾檢舉函、陳情書\r\n      、蒐證錄影帶、公司執照、營利事業登記證、桃園縣政府\r\n      撤銷政裕公司清除許可證函、林享河出席行政院環保署「\r\n      事業廢棄物清除許可制現況檢討座談會」會議紀錄、違反\r\n      廢棄物清理法處分書、桃園縣山坡地保育利用管理查報與\r\n      取締案件會勘紀錄、員警報告書及現場照片在卷可稽。而\r\n      政裕公司、明新公司均以一般廢棄物及事業廢棄物清除為\r\n      營業項目，為家族企業，被告丙○○為政裕公司登記負責\r\n      人，被告乙○○為政裕公司總經理及明新公司登記負責人\r\n      ，政裕公司自84年間起之主要業務及明新公司業務均由被\r\n      告乙○○負責，被告甲○○則從旁協助被告乙○○綜理公\r\n      司業務並負責調度公司內載運廢棄物車輛之工作。又政裕\r\n      公司、明新公司公司均僅獲桃園縣政府核准為一般廢棄物\r\n      及事業廢棄物之清除，而未被許可為廢棄物之貯存或處理\r\n      ，卻僱請載運廢棄物之貨車司機，先將所蒐集之廢棄物運\r\n      至桃園縣平鎮市○○路29號、99號，從事分類，再轉運至\r\n      最終處置點之事實，亦經被告丙○○、乙○○、甲○○供\r\n      承不諱，堪予認定。\r\n    被告選任辯護人雖以前詞置辯，並以：清除機構即使未經\r\n      許可私設轉運站或貯存場，如無非法棄置廢棄物（永久棄\r\n      置），亦僅違反廢棄物清理法第42條及公民營廢棄物清除\r\n      處理機構許可管理辦法之規定，屬行政罰，不能以廢棄物\r\n      清理法第46條相繩，並檢具行政院環境保護署91年10月23\r\n      日環署廢字第9110071346號釋函為證。然查，廢棄物清理\r\n      法所規定之「貯存」，指一般廢棄物於回收、清除、處理\r\n      前，放置於特定地點或貯存容器、設施內之行為。「清除\r\n      」則指一般廢棄物之收集、清運、轉運行為，至「處理」\r\n      則包含中間處理：指一般廢棄物在最終處置前，以物理\r\n      、化學、生物、熱處理、堆肥或其他處理方法，改變其物\r\n      理、化學、生物特性或成分，達成分離、中和、減量、減\r\n      積、去毒、固化或安定之行為。最終處置：指將一般廢\r\n      棄物以安定掩埋、衛生掩埋或封閉掩埋或海洋棄置之行為\r\n      。再利用：指將一般廢棄物經物理、化學或生物等程序\r\n      後做為材料、燃料、肥料、飼料、填料、土壤改良或其他\r\n      經中央主管機關會商中央目的事業主管機關認定之用途行\r\n      為，有行政院環境保護署依據修正後廢棄物清理法第12條\r\n    　第1項發布之「一般廢棄物回收清除處理辦法」可資參酌\r\n      ，足證貯存、清除、處理為3種類型截然不同之廢棄物清\r\n      理行為。另修正後廢棄物清理法第41條第1項前段復明定\r\n      從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n      管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n      清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n      務。再參以廢棄物清理法第46條第1項第4款「未依第四十\r\n      一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n      棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n      件內容貯存、清除、處理廢棄物」之規定，益證廢棄物貯\r\n      存、清除、處理係廢棄物清理法所規範之全然不同之行為\r\n      態樣；依該條款規定之意旨，非但為各該態樣不同之行為\r\n      前須經地方主管機關許可，且各該態樣之行為亦須依照許\r\n      可之內容為之，非謂獲清除之許可後，其具體清除過程所\r\n      必須之貯存行為即可不受監督而得恣意為之。至於廢棄物\r\n      清除業者是否可進行資源回收、分類、減積？資源回收工\r\n      作可否視為放置廢棄物予以處罰？分類之儲存有無在何種\r\n      場所之限制及是否須經申請許可？依據廢棄物清理法第42\r\n      條之規定，公民營廢棄物清除處理機構應具備之條件、自\r\n      有設施、分級、專業技術人員設置、許可、許可期限、廢\r\n      止許可、停工、停業、歇業、復業及其他應遵行事項之管\r\n      理辦法，由中央主管機關定之，故行政院環境保護署已訂\r\n      定「公民營廢棄物清除處理機構許可管理辦法」，其中第\r\n      2條第1項第1款所訂「廢棄物清除機構：接受委託清除廢\r\n      棄物至境外或委託者指定之廢棄物處理場（廠）處理之機\r\n      構」，因此，廢棄物清除機構自應遵行該辦法清除廢棄物\r\n      ；廢棄物之「分類」，並非屬「清除」之範疇，本應屬廢\r\n      棄物「處理」工作之一部分，原不包含於清除許可業務範\r\n      圍內，惟如係為清除之目的所作必要之簡單處理工作，依\r\n      據本院依職權函詢行政院環境保護署，其函釋稱：如於申\r\n      請清除許可證時併予提出申請，經主管機關核准者，亦得\r\n      進行簡單處理工作，惟所謂簡單之處理工作係以有利於清\r\n      除業務之運作，並以不影響主管機關對其清除業務之管制\r\n      為原則，有該署93年5月11日環署廢字第0930026921號函\r\n      在卷可參。經查，政裕公司向桃園縣政府申請第二類廢棄\r\n      物清除許可核備之公文，載明：「營業項目：一般廢棄物\r\n　　　及一般事業廢棄物；清除廢棄物之種類：廢紙（450噸/月\r\n      ）、廢鐵（300噸/月）、廢鋁（150噸/月）、廢塑膠（30\r\n      0噸/月）；種類：第二類，廢棄物清除機構；廢紙送永豐\r\n      餘造紙公司新屋廠，廢鐵送東和鋼鐵企業公司桃園廠，廢\r\n      塑膠送岡俊公司」，另向桃園縣政府申請第一類廢棄物清\r\n      除許可核備之公文，則載明：「營業項目：一般廢棄物及\r\n      一般事業廢棄物；清除廢棄物之種類：金屬廢料、廢銅金\r\n      屬下腳、廢銅金屬屑、廢銅金屬容器、一般事業廢棄物、\r\n      無害性污泥、動植物性殘渣、建築廢料、廢木屑、纖維棄\r\n      物、玻璃屑、無害性灰渣、無害性廢皮革、廢橡膠、無害\r\n      性礦渣或塵灰；數量：金屬廢料合計每日十公噸、一般（\r\n      事業）廢棄物合計每日五公噸；處理方法：金屬廢料送享\r\n      德金屬工業股份有限公司、金屬廢料送明谷實業有限公司\r\n      ；類別：第一類乙級」；明新公司向桃園縣政府申請第二\r\n      類廢棄物清除許可核備之公文，載明：「營業項目：一般\r\n      廢棄物及一般事業廢棄物；清除廢棄物之種類：廢紙（6\r\n      噸/日）、廢鐵（5噸/日）、廢鋁（3噸/日）、廢塑膠（\r\n      6噸/日）；種類：第二類廢棄物清除機構；處理方法：廢\r\n      紙送京環實業有限公司，廢鐵送亞郁企業有限公司，廢鋁\r\n      送新格發企業公司，廢塑膠送岡俊企業公司」，另向桃園\r\n      縣政府申請第一類廢棄物清除許可核備之公文，則載明：\r\n     「營業項目：一般廢棄物及一般事業廢棄物；清除廢棄物\r\n      之種類：一般垃圾（糞尿及動物屍體除外）、廢紙、廢木\r\n      屑、廢木材、廢纖維、棉屑、廢布、廢塑膠、廢塑膠屑、\r\n      廢橡膠、廢橡膠屑；數量：每月共450噸；處理方法：仁\r\n      武垃圾焚化場、岡山垃圾焚化場」，有桃園縣政府89 年4\r\n      月24日府環四字第337464號函（見第166號偵查卷第49 頁\r\n      ）、桃園縣政府86年11月24日府環四字第335004號函（見\r\n      第847號偵查卷第204至206頁）、桃園縣政府89年1月21日\r\n      府環四字第320539號函、89年10月3日府環四字第355543\r\n      號函（見第8238號偵查卷第88頁至第101頁）可稽，足見\r\n      政裕公司、明新公司僅能從事第一、二類一般廢棄物及一\r\n      般事業廢棄物之清除業務，均不能從事落地貯存、分類、\r\n      回收等廢棄物中間處理業務，亦不能從事「清除之目的所\r\n      作必要之簡單處理工作」，此業據證人即桃園縣政府環境\r\n      保護局廢棄物管理課職員謝振銘於原審審理時證稱：政裕\r\n      公司、明新公司均僅取得第一類乙級許可證，且當初申請\r\n      許可時，沒有同時申請貯存或轉運的場地，因此只能清除\r\n      一般廢棄物及事業廢棄物，不能做分類處理，如要轉運也\r\n      必須在許可證內設有轉運站，且只能暫時存放在車上，不\r\n      能落地，所謂分類處理應該要在產生廢棄物之事業單位那\r\n      邊做，依據現場的情況來看，就如偵卷照片一樣，廢棄物\r\n      露天堆置並已飄落到山下，他們的行為依據事業廢棄物貯\r\n      存、清除、處理方法及設施標準規定，已經違反規定，並\r\n      造成環境污染，所以已經違反規定而依法告發等語（見原\r\n      審第1424號卷一第132頁至第134頁），核與證人即主管機\r\n      關桃園縣政府環境保護局人員劉奕發結證：「（根據政裕\r\n      公司的執照，可做何種清除工作？）從工廠清除一般廢棄\r\n      物，直接載運到處理場，根據他的證照，並無儲存地點，\r\n      不可作中間處理。」（見原審第1316號卷一第61頁）；證\r\n      人鄭則華證稱：「（以本件政裕公司所領得之許可證，其\r\n      是否得預將所蒐集之廢棄物加以中間處理、分類、儲存？\r\n      ）政裕公司不得在查獲地點平鎮市○○路址作中間處理工\r\n      作，至於何謂中間處理工作則依事業廢棄物儲存清除處理\r\n      方法及設施標準第二條有做定義。此外依該許可證內容因\r\n      為並未提到可先於某特定場所就待清除之廢棄物先為分類\r\n      工作，所以政裕公司亦不得先行將廢棄物堆置於某場所加\r\n      以分類後再加以清除。本件該政裕公司依其所申請之許可\r\n      證內容只能向事業單位收取其經許可得清除之廢棄物種類\r\n      ，分類工作應由事業主單位來做，清除廢棄物的業主不得\r\n      做這樣子的工作，且因為若非由事業主先行分類廢棄物清\r\n      除業主可能於收集時會收到有害廢棄物，所以事業主若未\r\n      先分類該事業主亦會受到廢棄物處理法的處罰。」（見原\r\n      審第1316號卷一第131頁）情節相符，並有現場照片附卷\r\n      可稽（見第2246號偵查卷二第472頁至第498頁、第8238號\r\n      偵查卷第25頁至第28頁、第10535號偵查卷第41頁至第73\r\n      頁）；再觀諸前述卷附警方會同行政院環境保護署稽查人\r\n      員所拍攝之現場照片所示：前開二土地上，遭人露天堆置\r\n      大量之廢棄寶麗龍、廢油桶、廢塑膠類、廢鐵條、廢木材\r\n      、紙類等一般廢棄物及事業廢棄物，並混雜砂石及廢土方\r\n      ，未有防止地面水、雨水及地下水流入、滲透之設備或措\r\n      施，亦未具有防止廢棄物飛散、流出、惡臭擴散及影響四\r\n      周環境品質之必要措施，部分廢棄物有焚燒過之跡象，現\r\n      場並有怪手（挖土機）運作中等情，復經檢察官、原審法\r\n      官先後至現場勘驗屬實，並製有勘驗筆錄在卷可佐（分見\r\n      第246號偵查卷一第12頁、原審第1316號卷一第111頁），\r\n      足堪憑信。是被告乙○○、甲○○、丙○○等人所經營之\r\n      政裕公司、明新公司收取一般廢棄物及事業廢棄物後，未\r\n      即依許可證內容轉運他處處理，卻將上開廢棄物堆置在上\r\n      揭土地上堆置、貯存、分類、回收，顯已從事踰越主管機\r\n      關桃園縣政府所核准之廢棄物清除許可證範圍業務，且已\r\n      致生環境污染。被告選任辯護人所稱：被告等之分類行為\r\n      ，並非廢棄物清理法規定之「處理」行為，被告清除過程\r\n      中暫存廢棄物僅係違反行政規定，分類行為亦僅清除過程\r\n      之一部云云，尚無可採。\r\n  　另，證人謝振銘於原審偵審時證稱：在現場還發現廢銅基\r\n    　板、廢銅箔板、廢ＰＣ板、廢印刷電路板等，他們的許可\r\n      證也只限於一般廢棄物及一般事業廢棄物之清除（見原審\r\n      第1424號卷一第134頁），並有照片附卷可按（見第10535\r\n      號偵查卷第52、55頁），此為被告等所不否認。政裕公司\r\n      、新明公司之廢棄物清除許可項目並不包括廢銅基板、廢\r\n      銅箔板、廢ＰＣ板、廢印刷電路板等，自不能代事業主清\r\n　　　除此類廢棄物，即屬違反修正前廢棄物清理法第22條第2\r\n  　  項第4款前段未依規定領有廢銅基板等廢棄物清除許可，\r\n    　從事該廢棄物清除業務。\r\n    被告乙○○、甲○○、丙○○在於桃園縣平鎮市○○路29\r\n      號、99號土地（土地分別坐落於桃園縣平鎮市鎮873\r\n      、845地號，惟現場查報紀錄誤載平鎮段902、905號）該\r\n      處貯存、處理廢棄物之面積及範圍，業經桃園縣平鎮地政\r\n      事務所人員至現場測量，此有土地複丈成果圖在卷可稽（\r\n      見原審第1316號卷一第115頁）。又，桃園縣平鎮市○鎮\r\n      段845地號土地為林新景、林增德、林增明、林增雄、林\r\n      增賢、林增琳、林增祥、林增團等人所共有；桃園縣平鎮\r\n      市鎮873地號土地為林新景、林增德、林增明、林增\r\n      雄、林增唐、林增琳、林增祥、林增團、林增賢等人所共\r\n      有，有土地登記謄本復卷可按（見第10535號偵查卷第141\r\n      、142、1 43、153、154、155頁），該二筆土地共有人同\r\n      意由被告乙○○、甲○○、丙○○使用該土地乙節，亦經\r\n      證人即上開土地共有人林新景、林增德、林增雄、林增賢\r\n      、林增琳、林增祥、林增團等人證述在卷（見原審第1424\r\n      號卷一第127頁至第130頁），核與被告乙○○所供：那個\r\n      地是我爺爺、爸爸、叔叔的地，先前是拿來種植茶葉，後\r\n      來才做資源回收使用，事先有經過地主同意等語相符（見\r\n      原審第1316號卷一第188頁），堪認被告乙○○、甲○○\r\n      、丙○○係有權使用該二筆土地。是被告乙○○、甲○○\r\n      、丙○○明知所經營之政裕公司、明新公司僅被許可為廢\r\n      棄物之清除，而未被許可為廢棄物之貯存，仍提供上開土\r\n      地上堆置廢棄物之犯行，亦堪認定。至於證人林景新證稱\r\n      我知道那地方有時候會載東西來，證人林增德、林增賢證\r\n      稱：我知道他們做資源回收等語（見原審第1424號卷一第\r\n      127、129頁），惟查並無證據足認證人林景新、林增德、\r\n      林增賢有參與政裕公司、明新公司業務，且衡理一般人無\r\n      從自處理資源回收之外觀得知該二公司是否領有貯存、處\r\n      理廢棄物之許可，是證人林景新等人同意被告等使用該二\r\n      筆土地，尚乏憑證足資認定確有共犯之犯意聯絡、行為分\r\n      擔，附此敘明。\r\n  　被告丙○○雖以早於84年間退休，對於政裕公司、明新公\r\n    　司業務均不知情云云置辯。然查，被告丙○○供稱：我於\r\n  　　84年6月份後就退休交給乙○○作等語，固經被告乙○○\r\n    　坦承在卷，可認被告丙○○自84間將政裕公司主要業務移\r\n      交乙○○處理，惟其於偵查時已供承：每年申請展期清除\r\n      許可證都有經我同意。因事業主有時會將有害事業廢棄物\r\n      放入，我必須將其分類出來，還給事業主，目前有5、60\r\n      家事業主委託我們處理（見783號偵查卷第73頁反面），\r\n　　　可見被告丙○○對於政裕公司、明新公司從事廢棄物清除\r\n　　　、堆置、貯存、分類處理業務，及相關委託處理之客戶，\r\n  　　均知之甚稔；況查，警方於87年1月12日、88年10月26 日\r\n    　會同環保署督察人員至政裕公司會勘時，被告丙○○在場\r\n　　　且不否認違法事實，為證人陳玉樹於原審調查時證述：「\r\n　　　（你去現場幾次？）二次，都是丙○○在現場，她也是負\r\n　　　責人所以我們將她列為處罰對象…」、「她承認有違規事\r\n　　　實，但沒有簽名，…」無訛（見原審第1316號卷一第96頁\r\n　　　、第97頁）。　雖被告丙○○又辯稱：環保警察每次去稽\r\n  　　查時我會在場，是因為都有人打電話給我說，我兒子跟人\r\n    　吵架出事，所以我才會去現場，根本業務我都沒有介入（\r\n      見原審第1316號卷四第37頁），倘被告丙○○早已不過問\r\n　　　公司事物，警方取締時何以通知丙○○到場說明該公司違\r\n　　　規狀況？顯不符常理甚明；尤以政裕公司、明新公司付款\r\n  　　簽收簿上載明以被告丙○○名義給付薪資及借款金額之簽\r\n　　　收紀錄，有付款簽收簿可憑（見原審第1424號卷三第37頁\r\n　　　反面），如被告丙○○未參與公司業務，何以其名義付款\r\n  　　？益徵被告丙○○仍有參與政裕公司、明新公司公司之業\r\n    　務，是其上開所辯均不足採信。\r\n    被告甲○○雖辯稱：我在公司內負責車輛維修管理，是聽\r\n      乙○○指示，沒有參與公司業務云云，固據被告乙○○供\r\n      稱：如果車子壞掉要送修就由甲○○負責，或有時司機要\r\n      去載運東西，由甲○○去看一下，我們公司是分層負責（\r\n      見原審第1316號卷一第220頁）。惟查，被告甲○○於偵\r\n      查時已供稱：我是又新公司負責人（尚未營業），平鎮市\r\n      ○○路99號之廢棄物是因為有人來過磅，車上有少許廢紙\r\n      、廢鐵、廢塑膠，就丟給我，我收集一車後再送回收場賣\r\n      錢，有廢鐵廢紙可資源回收，我會收起是垃圾減量，我沒\r\n      有儲存許可證（10535號偵查卷第15、81頁），且查政裕\r\n      公司、明新公司付款簽收簿上關於劉俊偉轉運廢棄物之處\r\n      理費，其中有多筆係由甲○○代簽（見原審第1424號卷三\r\n      第34、35、37、38頁），而被告甲○○亦指示姚永良清運\r\n      南亞公司之廢棄物廢下墊板（詳後述），可見被告甲○○\r\n      並非僅負責政裕公司、明新公司車輛維修管理，且實際參\r\n      與廢棄物之清除、貯存、處理業務。足認被告甲○○明知\r\n      該政裕公司、明新公司並無獲得廢棄物之貯存、處理許可\r\n      ，仍從事廢棄物之分類、貯存工作，其違反廢棄物處理法\r\n      之犯行甚明，其上開所辯要無可信。\r\n  　被告乙○○自89年4月1日起至同年4月底止，任由劉俊\r\n    　　偉將上開公司堆放在桃園縣平鎮市○○路99號、29號堆\r\n      　置之含有玻璃屑、建築廢材、廢木屑、廢紙、廢塑膠、\r\n        廢橡膠、廢金屬等一般廢棄物及事業廢棄物，數量大約\r\n        20車，轉運往最終處置地點以外之桃園縣楊梅鎮員本里\r\n        垃圾場等地，而隨意棄置一般廢棄物及事業廢棄物等情\r\n        ，業經證人劉俊偉、詹前錦於另案原審偵審時供述甚詳\r\n        （見第1489號偵查卷影卷第27頁，原審第27號影卷第13\r\n        0、173、176、189頁），證人劉俊偉並證稱：明新公司\r\n        給我們三萬五千元要我們自行處理（見同上卷第177 頁\r\n        ），核與被告乙○○自承：一般事業廢棄物的最終處埋\r\n        場，都是交由明谷公司處理，該公司最終處理場在嘉義\r\n        縣水上鄉，我們將所回收廢棄物超量部分，以每車三萬\r\n        元至三萬五千元，委託劉俊偉載運，沒有指定他去何處\r\n        傾倒廢棄物等情相符（見原審第27號影卷第158、164、\r\n        173頁），並有付款簽收簿、政裕公司及明新公司進出\r\n        場登記簿、公司傳票、銷貨簿等另案扣押足稽（業已抽\r\n        印部分附卷），堪認被告乙○○確實有委託劉俊偉、詹\r\n        前錦等人載運廢棄物並與渠等基於犯意聯絡，而共同隨\r\n        意棄置廢棄物之行為。雖被告乙○○具狀以「清除業者\r\n        與最終處理廠簽訂合約，是有廢棄物總量之限制，清除\r\n        業者當月載運之廢棄物若逾越總量限制時，需另謀他途\r\n        將超量之廢棄物載往其他合法最終處理廠處置，今政裕\r\n        公司於民國89年3、4月間雖與位於嘉義縣水上鄉明谷掩\r\n        埋場簽約，但斯時段政裕公司所清運要掩埋之廢棄物超\r\n        過與明谷掩埋場之總量，從而方將超量部分委由幫達清\r\n        公司載運廢棄物之劉俊偉以一車35000元載往綠潔掩埋\r\n        場處理（因達清公司與綠潔掩埋場有簽合約且進綠潔掩\r\n        埋場之費用亦較低」（見本院上訴卷第187、188頁），\r\n        另於他案原審時供稱：因為有時會收超量，甚至明谷不\r\n        能進場，所以我們超量部分交由劉俊偉處理（見原審第\r\n        27號影卷第165頁）。惟查，依前述被告乙○○並未指\r\n        示劉俊未將廢棄物載往何處處理，是其於本院前審所辯\r\n    　  指示劉俊偉載往綠潔公司處理云云，不可採信，惟其自\r\n        稱以三萬五千元委託劉俊偉乙節，則與鄭劉俊偉所證相\r\n        符，可見其委託劉俊偉載送廢棄物之目的係為降低成本\r\n        ，否則大可將廢棄物載往明谷公司處理甚明；再者，依\r\n        上開政裕公司第一類廢棄物清除之許可文件所示，其處\r\n        理方法包括明谷公司，是被告乙○○未依許可文件內容\r\n        所指示處理方法告知劉俊偉載往明谷公司處理，已屬「\r\n        未依廢棄物清除許可文件清除廢棄物」之違法；況依上\r\n  　　　開政裕公司之廢棄物清除許可文件所示，各類廢棄物均\r\n  　　  有限制許可清除重量，被告乙○○自無不知之理，竟仍\r\n　　　  超收廢棄物，亦屬違法，自不能以超收廢棄物無法處理\r\n    　　而卸其刑責。至卷附證人劉俊偉簽收之請款單所示（見\r\n    　  原審第1424號卷三第36頁反面），時間係於89年1月11\r\n        日，金額為三萬五千元，僅能證明證人劉俊偉確有代為\r\n        運送廢棄物，惟並無證據足認該次係受託違規棄置廢棄\r\n        物，又被告乙○○稱係89年3、4月間委託劉俊偉載運廢\r\n        棄物，然證人劉俊偉已明確證稱係自89年4月1日起至同\r\n        月底，且依罪疑惟輕之理，應認證人劉俊偉所陳為可採\r\n        。\r\n　    又，明新公司與南亞公司於89年10月26日簽訂合約，由\r\n      　明新公司清除該公司之一般事業廢棄物廢下墊板，被告\r\n        甲○○明知上情，於90年2月5日，未依許可文件內容清\r\n        除廢棄物，而交由姚永良、何光鴻（另案處理）運往雲\r\n        林縣麥寮鄉○○村○○○○路段堆置乙節，業據被告甲\r\n        ○○坦承在卷（見原審第1424號卷二第13、79頁），證\r\n        人姚永良於原審審理時亦證稱：是甲○○叫我去載，他\r\n        沒叫我送去哪裡，我於90年2月5日，命司機何光鴻駕駛\r\n        車牌號碼ＫＭ－796號之貨運曳引車，至位於桃園縣蘆\r\n        竹鄉○○路○段338號南亞電路板股份有限公司錦興廠，\r\n        載運該廠所有原委託明新公司清除之廢下墊板等一般事\r\n        業廢棄物，並將之運往雲林縣麥寮鄉○○村○○○○路\r\n        段任意棄置，一趟三萬五千元，嗣於同日21時許，何光\r\n        鴻業已傾倒大貨車上之廢棄物完畢，欲駕車駛離現場時\r\n        ，為警會同雲林縣環保局人員當場查獲等語，證人何光\r\n        鴻亦為同一陳述（見原審第1424號卷二第4頁至第5頁、\r\n        第71頁)，並有廢棄物清除處理合約書、森林被害報告\r\n        書、雲林縣環保局90年8月8日公函、環保署告發相片資\r\n        料、現場照片、現場相關位置圖等附卷可證（見原審第\r\n        1424號卷二第26至35頁，台灣雲林地方法院檢察署90年\r\n        度偵字第635號影卷第39、40、47至50、127至132頁）\r\n        ，被告等對於上開證據均無異議，堪信屬實。被告甲○\r\n        ○雖辯稱：明新公司於前述時間受南亞公司之委託清除\r\n        該公司之廢棄物，但絕未將廢棄物運往雲林縣麥寮鄉堆\r\n        置，當初是姚永良自稱其有能力處理自南亞公司載運之\r\n        事業廢棄物，所以才交由其處理，並不知道姚永良隨意\r\n        傾倒云云，固據證人姚永良於原審時證稱：甲○○沒叫\r\n        我送去哪裡，而且他也不知道我要載運到哪裡傾倒（見\r\n        原審第1424號卷二第71頁），惟依前揭明新公司之清除\r\n        許可文件內容所示，廢塑膠應送岡俊公司處理，被告甲\r\n        ○○既為明新公司廠務經理，自無不知之理，是其委託\r\n        姚永良載送廢棄物清除時，自應詳實指示應載往岡俊公\r\n　　　  司處理，竟故意不告知姚永良合法處理方法而任由其棄\r\n  　　　置，且參以被告乙○○於原審時供稱：我們廢塑膠的處\r\n  　　　理廠是岡俊公司，因為姚永良說他可以處理，而且比一\r\n  　　　般的費用還低，所以才交由他處理（見原審第1424號卷\r\n  　　　二第12頁），足見被告甲○○係為降低清除成本而委託\r\n　　　  姚永良載運，而故意不告知運往岡俊公司處理，任由其\r\n  　　　棄置廢棄物，主觀上顯有故意犯意，客觀上該當「未依\r\n　　　　廢棄物清除許可文件清除廢棄物」之違法，不能以其不\r\n　　　　知姚永良棄置上開地點而免責。至證人姚永良雖於原審\r\n  　　　審理時證稱其於89年11月至90年1月亦受甲○○委託載\r\n    　　運南亞公司廢下墊板等語（見原審第1424號卷二第70頁\r\n      　），惟查卷附廢棄物清理單所示，其所清除之南亞公司\r\n        廢下墊板均送至岡俊公司處理，有廢棄物處理單六紙可\r\n        按（見台灣雲林地方法院檢察署90年度偵字第635號影\r\n        卷第111、114、116、119、122、124頁），被告乙○○\r\n  　　　亦供稱：我們委託姚永良把這些廢棄物載走，若是屬於\r\n　　　　岡俊公司能處理的，就由姚永良載到岡俊公司（見原審\r\n  　　　第1424號卷二第12頁），尚無證據證明被告等指示或任\r\n    　　由姚永良載往岡俊公司以外之處所棄置。\r\n      雖證人劉俊偉證稱係直接向被告乙○○接洽轉運廢棄物\r\n        事宜，惟查政裕公司、明新公司付款簽收簿上關於劉俊\r\n        偉轉運廢棄物之處理費，其中有多筆係由甲○○代簽，\r\n        已如前述，顯然被告甲○○對於上開委託劉俊偉轉運廢\r\n        棄物事宜已屬知情並參與其事；而上開被告甲○○委託\r\n        姚永良載運南亞電路板股份有限公司廢棄物乙節，亦據\r\n        被告乙○○於原審審理時陳明：我們委託姚永良處理，\r\n　　　　因為我們車輛不足，就由他自南亞公司直接把廢棄物載\r\n  　　　運處理等語（見原審第1424號卷二第9、10、12頁），\r\n    　　可見被告乙○○亦已知情而同意委託姚永良載運。再者\r\n      　，依前述政裕公司及明新公司關於其蒐集之廢棄物之處\r\n        理，非僅從事貯存、分類，尚包括清除、轉運棄置，此\r\n　　　　乃其一貫作業模式，則被告丙○○身為政裕公司負責人\r\n　　　　，且實際參與政裕公司及明新公司之廢棄物清除、貯存\r\n  　　　、分類業務，則對於上開廢棄物之違法轉運棄置之情形\r\n    　　，自無不知之理。按共同正犯之成立，有以共同犯意而\r\n　　　　共同實施犯罪構成要件之行為者，有以自己犯罪之意思\r\n  　　　，參與犯罪構成要件以外之行為者，有雖以幫助他人犯\r\n    　　罪之意思而參與犯罪構成要件之行為者，有以自己犯罪\r\n      　之意思，事前同謀推由一部分實施犯罪之行為者，均屬\r\n        之。蓋同正犯，係共同實施犯罪行為之人，在共同意思\r\n        範圍內，各自分擔犯罪行為之一部，相互利用他人之行\r\n        為，以達其犯罪之目的，其成立不以全體均行參與實施\r\n        犯罪構成要件之行為為要件。共同正犯之意思聯絡，不\r\n        限於事前有所謀議，僅於行為當時有共同犯意之聯絡，\r\n        於行為當時，基於相互之認識，不論明示通謀或相互間\r\n        默示合致，以共同犯罪之意思參與，均屬之；而行為分\r\n        擔，亦不以每一階段皆有參與為必要，倘具有相互利用\r\n        其行為之合同意思所為，仍應負共同正犯之責，蓋共同\r\n        正犯，於合同意思範圍內，組成一共犯團體，團體中任\r\n        何一人之行為，均為共犯團體之行為，他共犯均須負共\r\n        同責任，初無分別何一行為係何一共犯所實施之必要。\r\n        是被告等人間既有上開犯行犯意之聯絡，行為之分擔，\r\n        均為共同正犯。 從而，被告丙○○、乙○○、甲○○\r\n　      自應對於上開違反修正前廢棄物清理法第22條第2項第4\r\n        款後段「未依廢棄物清除許可文件清除廢棄物」之犯行\r\n        ，均有犯意聯絡、行為分擔無疑。\r\n　　又刑法上所謂常業犯，係指反覆以同種類行為為目的之社\r\n  　　會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃\r\n    　此犯罪為唯一之謀生職業，則非所問，縱令兼有其他職業\r\n      ，仍無礙於該常業犯罪之成立。查被告乙○○、甲○○、\r\n      丙○○明知其等經營之政裕公司、明新公司僅能從事第一\r\n      、二類一般廢棄物及一般事業廢棄物之清除業務，均不能\r\n      從事分類、回收等廢棄物中間處理業務，亦不能從事「清\r\n      除之目的所作必要之簡單處理工作」，竟未另向主管機關\r\n      桃園縣政府申請、取得一般廢棄物及事業廢棄物處理許可\r\n      ，而無處理廢棄物之許可文件，卻仍於88年7月16日修正\r\n      前廢棄物清理法施行起，迄90年6月間遭查獲止，長期擅\r\n      自從事廢棄物之分類、回收等處理業務，經多次取締仍不\r\n      停止，此業據被告等供承如前述，足見渠等以經營廢棄物\r\n      處理業務為職業，恃此為生而以之為常業甚明，自不因被\r\n      告等另經營廢棄物清除業務而卸免其此部分刑責。\r\n　　被告丙○○、乙○○、甲○○等人雖另辯以渠等係因不諳\r\n  　　法律而觸法云云。然查，廢棄物清理法前於63年7月26日\r\n    　制定公布，期間於69年4月9日、74年11月20日、77年11月\r\n      11 日、86年3月28日、88年7月14日、89年1月19日修正公\r\n      布，並於90年10月24日再次修正，並於公布後二日生效（\r\n      新舊法之比較詳後述），國民既有知法義務且刑法第16條\r\n      亦規定不得因不知法律而免除其刑事責任，是被告等人自\r\n      不得主張不知法律而免罰。抑且，近年來國民環保意識高\r\n      張，有關環保工作，政府推行多年，對於檢警查獲傾倒廢\r\n      棄物之環保事件大眾媒體亦均有顯著報導，廢棄物清理法\r\n      之相關規定，應為國民所能認識，被告等自不得諉為不知\r\n      ，被告丙○○、乙○○、甲○○為事業負責人或為事業相\r\n      關人員，未依法律規定申請許可即擅自提供土地堆置廢棄\r\n      物、或為廢棄物貯存、處理及未依廢棄物清除許可文件清\r\n      除廢棄物，難謂無違法之認識；況被告等人為警會同環保\r\n　　　署及桃園縣環境保護局人員多次查獲、移送後，並多次遭\r\n  　　科處罰鍰、限期改善，竟仍接續從事上開違反廢棄物清理\r\n    　法之行為，而再度為警查獲，更難認其係在不知法之情形\r\n      誤蹈法網。從而，被告乙○○、甲○○、丙○○此部分所\r\n      辯殊無可取。\r\n　　  綜上，被告乙○○、甲○○、丙○○等上開所辯，無非係\r\n　　　事後卸責之詞，不足採信，本件事證明確，渠等犯行已堪\r\n　　  認定，應依法論科。\r\n二、廢棄物清理法第46條第3款所稱「未經主管機關許可，提\r\n      供土地堆置廢棄物者」，依其文義以觀，固係以提供土地\r\n      者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n      許可，提供土地堆置廢棄物之行為，而非側重於土地為何\r\n      人所有、是否有權使用，亦不問提供土地係供自己或他人\r\n      堆置廢棄物。是凡以自己所有之土地，或有權使用（如借\r\n      用、租用等）、無權占用之他人土地，以供自己或他人堆\r\n      置廢棄物之行為，均有上開條款之適用，非謂該條款僅規\r\n      定處罰提供自己之土地供他人堆置廢棄物而言，否則任意\r\n      提供非屬自己或無權使用之土地供自己或他人堆置廢棄物\r\n      ，造成污染，卻無法處罰，顯失衡平，當非該法為改善環\r\n      境衛生，維護國民健康之立法目的（最高法院95年台上字\r\n      第3325號判決意旨參照）。\r\n    按為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n  　　康，公民營廢棄物清除、處理機構，必須具備一定之條件\r\n    　、具備自有設施、設置專業技術人員等（詳見事業廢棄物\r\n      貯存清除處理方法及設施標準），始得向主管機關申請核\r\n      發公民營廢棄物清除處理機構許可文件，修正前廢棄物清\r\n      理法第20條規定甚明。此項立法目的，在限定符合法定申\r\n      請許可條件之專業機構，始得從事廢棄物處理行為，以及\r\n      必須依照所核發之廢棄物清除、處理許可文件內容貯存、\r\n      清除、處理廢棄物，並非容許一般欠缺專業能力之人擅自\r\n      無照清除、堆置、貯存、處理廢棄物。此由修正前同法第\r\n      22條第3項規定：法人之負責人、法人或自然人之代理人\r\n      、受僱人或其他從業人員因執行業務犯第1項、第2項之罪\r\n      者，除處罰其行為人外，對該法人或自然人科以罰金，亦\r\n      可知自然人亦屬同條第2項處罰之主體，並非僅有公、民\r\n      營廢棄物清理機構始得為處罰之主體（最高法院91年台上\r\n      字第6778號判決意旨參照）。被告等人雖係自然人，並非\r\n      清理、處理機構，惟上開說明，渠等未依廢棄物清理法規\r\n      定貯存廢棄物致污染環境，又未依法律規定申請許可即擅\r\n      自提供土地堆置廢棄物及未領有廢銅基板等廢棄物清除許\r\n      可，從事該廢棄物清除業務、未依廢棄物清除許可文件清\r\n      除廢棄物，並無許可證經營廢棄物處理為常業等犯行，均\r\n      應依法論處。\r\n    核被告乙○○、甲○○、丙○○均係犯修正前廢棄物清理\r\n      法第22條第2項第2款事業機構未依本法規定之方式貯存廢\r\n      棄物致污染環境罪、第3款未經許可提供土地堆置廢棄物\r\n      罪、第4款前、後段未依規定領有廢棄物清除許可證，從\r\n      事廢棄儲存罪，及未依廢棄物清除許可證或核備文件內容\r\n      清除廢棄物罪、第3項無許可證經營廢棄物處理為常業罪\r\n      。起訴意旨認被告等所犯係修正前廢棄物清理法第22條第\r\n      2 項第4款前段未取得許可證從事廢棄物之處理罪，嗣追\r\n      加被告甲○○犯修正前廢棄物清理法第22條第3項無許可\r\n      證經營廢棄物處理為常業罪（見原審第1424號卷一第2頁\r\n      ），又檢察官於原審論告時變更起訴法條，認被告等係犯\r\n      修正前廢棄物清理法第22條第2項第2款、第3項之罪（見\r\n      原審第1316號卷四第129頁）。雖被告等所犯修正前廢棄\r\n      物清理法第22條第2項第3款、第4款前、後段之罪，未據\r\n      起訴，然此部分已載明於起訴犯罪事實，已為起訴，或聲\r\n      請併案審理意旨與起訴部分間有牽連犯之裁判上一罪關係\r\n      ，為起訴效力所及，自應一併審究。被告乙○○、甲○○\r\n      、丙○○三人就上開犯行具有犯意聯絡及行為分擔，均為\r\n      共同正犯；另就違反修正前廢棄物清理法第22條第2項第2\r\n      款、第3款、第4款前段犯行，分別與被告高勇雄、徐海釧\r\n      、邱創鏡、MEETOM　SUREE、鍾坤來、劉益豐、鄭明霙、\r\n      傅福恩於前揭所示在政裕、明新公司任職期間；就違反修\r\n      正前廢棄物清理法第22條第2項第4款後段犯行，分別與劉\r\n      俊偉、姚永良、何光鴻間，具有犯意聯絡及行為分擔，各\r\n      均為共同正犯。但因高勇雄、徐海釧、邱創鏡、MEETOM\r\n　    SUREE、鍾坤來、劉益豐、鄭明霙、傅福恩等人於警方查\r\n      獲後即行離職，且依渠等所負責之工作性質、內容觀之，\r\n      尚難認以處理廢棄物為常業；另劉俊偉係自89年4月1日起\r\n      至同年4月底止間續受被告等委託載運廢棄物棄置，而姚\r\n      永良、何光鴻則僅查獲該二人於90年2月5日之一次犯行，\r\n      均無證據足認其等與被告乙○○、甲○○、丙○○等共同\r\n      以無許可證經營廢棄物處理為常業，特予說明\r\n    按行為後法律有變更者，應將行為時之法律與裁判時之法\r\n      律比較適用最有利於行為人之法律；又新舊刑法關於刑之\r\n      規定，雖同採從輕主義，惟比較時仍應就罪刑有關之共犯\r\n      、未遂犯、連續犯、牽連犯以及累犯加重、自首減輕、暨\r\n      其他法定加減原因、與加減例等一切情形，綜其全部之結\r\n      果，而為比較，再適用有利於行為人之法律處斷，而不得\r\n      一部割裂分別適用不同之新舊法（最高法院24年上字第46\r\n      34號、29年上字第964號判例意旨、95年第8次刑事庭會議\r\n      決議參照）。被告等行為後，廢棄物清理法已於95年5月3\r\n      0日修正公布，刪除常業犯之規定。考其修正意旨，係配\r\n      合94年2月2日修正公布之刑法已刪除常業犯之規定，爰將\r\n      有關常業犯之規定刪除。從而，違反現行廢棄物處理法第\r\n      46條各款規定者，應併罰之，不能再論以牽連犯，否則即\r\n      屬割裂適用不同新舊法之違法，核先敘明。按95年5月30\r\n      日修正公布現行廢棄物清理法第46條第2款、第3款、第4\r\n      款前後段各罪，均處「一年以上五年以下有期徒刑，得併\r\n      科新台幣三百萬元以下罰金」，依前開說明，應併罰之；\r\n      而88年7月14日修正廢棄物清理法第22條第2項第2款、第3\r\n      款、第4款前後段各罪，其法定刑均為「一年以上五年以\r\n      下有期徒刑，得併科一百萬元（銀元）以下罰金」，同法\r\n      條第3項規定「無許可證經營廢棄物清除、處理為常業者\r\n      ，處三年以上十年以下有期徒刑，得併科三百萬元（銀元\r\n      ）以下罰金」；又，90年10月24日修正之廢棄物清理法第\r\n      46條第1項第2款、第3款、第4款前後段各罪，其法定刑均\r\n      為「一年以上五年以下有期徒刑，得併科新台幣三百萬元\r\n      以下罰金」，同法條第2項規定「無許可文件，從事廢棄\r\n      物清除、處理為常業者，處三年以上十年以下有期徒刑，\r\n      得併科新台幣九百萬元以下罰金」，二者構成要件及法定\r\n      刑度均屬相同，渠等所犯上開各罪依修正前刑法第55條牽\r\n   　 連犯從一重「無許可證經營廢棄物處理為常業罪」論處之\r\n      。本院經整體觀察比較新、舊法結果，應依刑法第2條第1\r\n      項前段規定，適用較有利於被告等之行為時法律即88年7\r\n      月14日修正廢棄物清理法論罪。從而，被告等行為後，刑\r\n      法第28條共犯、第55牽連犯及第59條減刑、第74條緩刑之\r\n      規定，業於94年2月2日修正公布，定於95年7月1日施行，\r\n      惟依上開比較新舊法結果，應適用行為時之修正前廢棄物\r\n      清理法論罪，則關於共犯、牽連犯、減刑、緩刑之規定，\r\n      亦應一併適用修正前刑法第28條、第55條、第59條、第74\r\n      條之規定，不能割裂新舊法適用，應予敘明。\r\n    又刑事法若干犯罪行為態樣，本質上即具有反覆、延續之\r\n      行為觀念者，立法時既予以特別歸類，定為犯罪構成要件\r\n      之行為要素，則行為人基於概括之決意，在密切接近之一\r\n      定時、地持續實行之複次行為，倘依社會客觀通念，認為\r\n      符合一個反覆、延續性之行為觀念者，在刑法評價上，即\r\n      應成立一罪，學理上稱之為「集合犯」（最高法院94年台\r\n      上字第6880號、95年台上字第3937判決意旨參照）。查被\r\n      告等多次未依廢棄物清理法規定貯存廢棄物致污染環境，\r\n      又未依法律規定申請許可即擅自提供土地堆置廢棄物及未\r\n      領有廢銅基板等廢棄物清除許可，從事該廢棄物清除業務\r\n      、未依廢棄物清除許可文件清除廢棄物，乃各基於一違反\r\n      禁止規定犯行之接續實施，本質上具有反覆性與延時性，\r\n      其複次為（從事）廢棄物清除、處理，乃其業務本質所當\r\n      然，為包括的一罪，無連續犯可言，各應屬單純一罪之行\r\n      為。從而渠等所犯修正前廢棄物清理法第22條第2款、第3\r\n      款、第4款前後段之罪，應分別論以一罪。\r\n    被告等所犯上開各罪間，有原因、結果之牽連關係，應依\r\n      修正前刑法第55條之規定，從一重之修正前廢棄物清理法\r\n      第22條第3項之罪處斷。\r\n    追加起訴意旨另認在桃園縣平鎮市○○路29號、99號查獲\r\n      之銅箔基板屬有害廢棄物云云，惟依行政院環境保護署83\r\n      年7月14日公告之「廢五金廢料暫行認定方式」及88年1月\r\n      13日所修正公告之「有害事業廢棄物認定標準」就銅箔基\r\n      板、ＰＣ板等廢電子零組件、廢電子下腳品為公告之「混\r\n      合五金廢料」，屬有害事業廢棄物，但上開認定標準業經\r\n      該署於90年3月7日公告停止適用，另依同日公告之「有害\r\n      事業廢棄物認定標準」規定，混合五金廢料（含銅箔基板\r\n      、ＰＣ板）於貯存、清除階段，係屬一般事業廢棄物，因\r\n      之，追加起訴意旨認所查獲之銅箔基板屬「有害事業廢棄\r\n      物」尚有誤會。\r\n三、原審予被告乙○○、甲○○、丙○○論罪科刑，固非無見。\r\n    惟查：政裕公司為第一類乙級、第二類民營廢棄物清除機\r\n    構，原判決事實欄誤記為廢棄物處理機構；本件係因共同\r\n    經營政裕公司、明新公司之被告乙○○、甲○○、丙○○違\r\n    反廢棄物處理法規定而起訴，卷附證據亦僅限於該二公司之\r\n    違規紀錄，並不包括頂新清潔工程公司（下略稱頂新公司）\r\n    ，雖被告乙○○供承係頂新公司之實際負責人，但究與本件\r\n    犯罪事實有別，起訴書及公訴人之論告書亦均未就頂新公司\r\n    部分起訴論告，原判決遽認頂新公司亦係從事一般廢棄物及\r\n    事業廢棄物清除業務，並由被告等清除、處理該公司之廢棄\r\n    物，顯有不合；被告等尚有僱用泰勞MEETOM SUREE從事垃\r\n    圾分類，原判決事實漏未記載；公訴人請求併案審理關於\r\n    被告等與姚永良、何光鴻共同未依廢棄物清除許可文件清除\r\n    廢棄物，竟將南亞公司之廢棄物廢下墊板運往雲林縣麥寮鄉\r\n    ○○村○○○○路段堆置乙節，其違犯廢棄物清理法第22條\r\n    第2項第4款後段之罪，事證明確，且核與本件起訴部分有裁\r\n    判上一罪關係，即應依法論處，原審卻認其犯罪不能證明，\r\n    尚有錯誤；被告行為後，廢棄物清理法業於95年5月30日\r\n    修正公布，刪除常業犯之規定，經比較新、舊法後，應認本\r\n    件適用行為時法即88年7月14日修正廢棄物清理法較為有利\r\n    於被告等，原審未及審酌比較；本件被告等另犯修正前廢\r\n    棄物清理法第22條第2項第2款、第3款、第4款前後段之罪，\r\n    原審均未審酌，亦有未洽。被告等上訴否認犯罪，雖無理由\r\n    ，惟原判決此部分既有可議，無可維持，應由本院將原判決\r\n    此部分撤銷改判。爰審酌被告乙○○、甲○○、丙○○均無\r\n    前科，智識程度、生活狀況，為圖一己私利，未依廢棄物清\r\n    理法規定領有許可文件，即擅自從事廢棄物分類、處理，致\r\n    污染環境，且數度為警查獲卻仍不顧國民健康，破壞生態體\r\n    系，繼續露天堆置廢棄物，從事分類工作，其等所為對生態\r\n    環境之影響非輕，惟念及被告丙○○已將公司主要業務交由\r\n    被告乙○○處理，其僅因母子關係從旁協助，其犯罪情節堪\r\n    稱輕微，縱僅處以上開修正前廢棄物清理法罪名之最輕法定\r\n    刑有期徒刑三年，猶嫌過重，客觀上足以引起一般人同情，\r\n    顯有法重情輕、情堪憫恕之情形，爰依修正前刑法第59條規\r\n    定酌量減輕其刑。而被告乙○○主持公司業務、被告甲○○\r\n    負責調度公司載運廢棄物車輛亦參與業務，及渠等犯罪動機\r\n    、目的、手段、否認犯罪之事後態度等一切情狀，分別量處\r\n    被告乙○○處有期徒刑肆年，被告甲○○處有期徒刑年肆\r\n    月，被告丙○○處有期徒刑壹年捌月。被告丙○○前未曾受\r\n    有期徒刑以上刑之宣告，有本院被告全國前案紀錄表附卷可\r\n    憑，因協助其子乙○○，始罹刑章，本院認其參與犯罪情節\r\n    輕微，經此教訓，當知所警惕而無再犯之虞，因認對被告丙\r\n    ○○所宣告之刑，以暫不執行為適當，爰併諭知緩刑五年，\r\n    用啟自新。\r\n四、查扣並交由被告乙○○保管之挖土機（ＰＣ２００）、鏟土\r\n    機（日立牌），及車牌號碼ＲＤ─888號、Ｓ6－376號、Ｒ\r\n    Ｌ－31 9號、ＩＳ－752號大貨車，經被告乙○○於本院前\r\n    審審理時供稱：這些都是我公司所有（見本院上訴卷第149\r\n    頁），並非被告等所有，爰不另宣告沒收。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、88年7月14日修正廢棄物清理法第22條第2項第2款\r\n、第3款、第4款前、後段、第3項，刑法第11條前段、第2條第1\r\n項前段、第28條（修正前）、第55條（修正前）、第59條（修正\r\n前）、第74條第1款（修正前），判決如主文。\r\n本案經檢察官蔡薰慧到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　9　　月　　22　　日\r\n　　　　　　　　　刑事第十二庭審判長法　官  蔡永昌\r\n　　　　　　　　　　　　　　　　　  法　官  張正亞\r\n　　　　　　　　　　　　　　　　　  法　官  陳榮和\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官   劉麗芬\r\n中　　華　　民　　國　　95　　年　　9　　月　　25　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第22條\r\n中央主管機關得指定公告以回收獎勵金方式，回收應回收廢棄物\r\n之種類及其回收獎勵金數額。\r\n販賣業應依公告之回收獎勵金數額支付消費者，不得拒絕。"
}