{
  "JID": "TPHM,95,上訴,2948,20060926,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "2948",
  "JDATE": "20060926",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第2948號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　丙○○\r\n　　　　　　丁○○\r\n　　　　　　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院94年度訴字第2126號，中華民國95年6月30日第一審判決（起\r\n訴案號：臺灣桃園地方法院檢察署94年度偵字第11652號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○於民國九十四年三月二十四日下\r\n    午三時三十分許，在桃園縣龍潭鄉○○○段第四六四之四、\r\n    四六四之五、四六四之六、四七○等地號之土地上，以傾倒\r\n    廢土每車新臺幣（下同）三百二十元之代價向黃平治取得前\r\n    開地號土地之使用權，且未經主管機關許可，竟以整地為由\r\n    ，雇用被告丙○○、丁○○、甲○○三人，回填營建廢棄物\r\n    ，案經警方當場會同桃園縣政府工商發展局承辦人員目測開\r\n    挖長五米、寬五米、深度為二．五米之坑洞，疑似欲將土石\r\n    外運，且在現場查扣挖土機二台、曳引車一輛，始悉上情。\r\n    因認被告四人涉有共同違反廢棄物清理法第四十六條第一項\r\n    第三款之未經主管機關許可，提供土地回填、堆置廢棄物罪\r\n    嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項、第三百零一條第一項分別定有明文。次按\r\n    認定被告有罪之事實，應憑證據，如未能發現相當之證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    之基礎；且認定犯罪事實所憑之證據，其為訴訟上之證明，\r\n    須達於通常一般人均不致有所懷疑，而得確信其為真實之程\r\n    度者，始得據為有罪之認定，倘其證明尚未達到此一程度而\r\n    有合理之懷疑存在時，尚難為有罪之認定基礎；苟積極證據\r\n    不足以為不利於被告事實之認定，即應為有利於被告之認定\r\n    ，更不必有何有利之證據（最高法院三十年上字第八一六號\r\n    、四十年台上字第八六號、七十六年台上字第四九八六號判\r\n    例意旨參照）。\r\n三、公訴人認被告四人涉有前揭犯行，無非以被告四人及證人黃\r\n    平治分別於警詢時、檢察官偵查時之供述及證述，及黃平治\r\n    與被告乙○○簽訂之土壤改良協議書、土地使用同意書各一\r\n    份，暨警方會同桃園縣政府工商發展局承辦人員於前揭時地\r\n    在現場查緝取締時所製作之會勘紀錄、所拍攝之現場照片及\r\n    桃園縣政府所核發之處分書等資料，為其所憑。惟訊據被告\r\n    四人均堅決否認上揭犯行，被告乙○○辯稱：我之前受地主\r\n    黃平治之委託改良系爭土地之土壤，故我從他處運來乾淨之\r\n    土回填在系爭土地上，但在九十四年三月間，桃園縣政府環\r\n    境保護局稽查大隊認不得任意回填土方，之後始僱用被告丙\r\n    ○○、丁○○、甲○○分別駕駛曳引車及挖土機清理、載運\r\n    之前所回填在系爭土地上之土方，查獲當天我並無提供系爭\r\n    土地供人回填、堆置廢棄物等語；被告丙○○、丁○○、甲\r\n    ○○皆以：渠等受雇於九十四年三月二十四日前往案發地載\r\n    運或清理系爭土地之土方，並不知被告乙○○有何提供土地\r\n    供人回填或堆置廢棄物之情事等情置辯。\r\n四、經查：\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第一百五十九條第一項固\r\n    定有明文。惟被告以外之人於審判外之陳述，雖不符同法第\r\n    一百五十九條之一至之四之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據。又當事人、代理人或辯護人於\r\n    法院調查證據時，知有第一百五十九條第一項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，此亦據同法第一百五十九條之五規定甚明。查本件證人\r\n    黃平治於警詢中之陳述，係被告以外之人在審判外之陳述而\r\n    屬傳聞證據，且不符刑事訴訟法第一百五十九條之三之規定\r\n    ，惟檢察官及被告四人就上開審判外之陳述，迄於法院言詞\r\n    辯論終結前均未聲明異議，而本院審酌證人黃平治於陳述作\r\n    成時之情況，核無違法取證之瑕疵，亦認為以之作為證據為\r\n    適當，依前開規定，上開證人前述審判外之陳述，得為證據\r\n    ，合先敘明。\r\n  坐落於桃園縣龍潭鄉○○○段第四六四之四、四六四之五、\r\n    四六四之六、四七○等地號之土地，係黃平治與案外人黃智\r\n    瑋各以應有部分二分之一之比例共有，而黃平治於九十四年\r\n    二月一日與被告乙○○簽訂土地使用同意書、土壤改良協議\r\n    書，將上開土地交由被告乙○○改善土質，約定施工期間自\r\n    同年二月十日起至同年五月十日止，由被告乙○○負責載運\r\n    乾淨之土方回填至上開土地上，並訂明每回填一車土方即由\r\n    被告乙○○給付三百二十元予黃平治，嗣於九十四年三月二\r\n    十四日下午四時三十分許，由桃園縣政府平鎮分局龍潭分駐\r\n    所派員會同桃園縣政府工商發展局承辦人員在前述土地上，\r\n    發現有上開四六四之六地號土地上堆置營建剩餘土石方，並\r\n    有開挖一個約長、寬各五米、深約二．五米之坑洞，疑有土\r\n    石外運之情事，且查獲由被告丙○○駕駛之曳引車上載有開\r\n    挖之新土及由被告丁○○、甲○○所駕駛之挖土機各一台，\r\n    桃園縣政府並於九十四年七月四日以府地用字第○九四○一\r\n    九三九五○號處分書，以黃平治未經核准擅自填土整地、傾\r\n    倒廢土為由，處以罰鍰十一萬元等情，業據被告四人各於警\r\n    詢、偵查及原審審理時供承綦詳，並經證人黃平治於警詢及\r\n    原審訊問時具結證述屬實，且有上開土地之登記謄本、土地\r\n    所有權狀及土地使用同意書、土壤改良協議書暨桃園縣政府\r\n    盜濫採土石聯合查緝取締小組會勘紀錄表、現場查獲所拍攝\r\n    之照片及桃園縣政府處分書等件在卷可憑，並經原審會同檢\r\n    察官及桃園縣大溪地政事務所人員現場勘驗、測量屬實，有\r\n    勘驗筆錄及複丈成果圖各一份在卷可稽，此部分之事實，洵\r\n    可認定。\r\n  依前述警方會同桃園縣政府工商發展局承辦人員於九十四年\r\n    三月二十四日下午三時三十分許，在上揭土地聯合查緝取締\r\n    會勘時發現，上開土地僅有堆置營建剩餘土石方及開挖坑洞\r\n    之情事，並查獲由被告丙○○駕駛之曳引車上載有開挖新土\r\n    及由被告丁○○、甲○○所駕駛之挖土機各一台，懷疑有土\r\n    石外運等情，有前開會勘紀錄表附卷可考（見偵卷第三七頁\r\n    ），從而被告乙○○供述我僱用被告丙○○、丁○○、甲○\r\n    ○於案發當天將之前回填之廢土清理後載離系爭土地一節，\r\n    堪可信實。且被告丁○○、甲○○、丙○○三人乃於九十四\r\n    年三月二十四日始分別駕駛挖土機或曳引車至系爭土地清理\r\n    土方後載離之事實，迭經被告乙○○於警詢及原審審理時供\r\n    述屬實（見偵卷第二○頁、原審卷第三七頁），核與被告丙\r\n    ○○、丁○○、甲○○等人各於警詢及原審審理時供述之情\r\n    節相符（見偵卷第二五、三○、三四頁、原審卷第三七、四\r\n    六、四七、九九頁），足見案發前現場縱使曾有傾倒廢土之\r\n    情事，亦無證據足認與被告丙○○、丁○○、甲○○三人有\r\n    何關連。準此，檢察官起訴認被告乙○○於「九十四年三月\r\n    二十四日」有提供土地供人回填、堆置廢棄物之犯行，而被\r\n    告丙○○、丁○○、甲○○與被告乙○○具有犯意聯絡及行\r\n    為分擔之論述，核與事實不符，自屬無據。\r\n  至被告乙○○前已堆置在系爭土地上之廢土之行為，是否符\r\n    合廢棄物清理法第四十六條第一項第三款之規定，則應視其\r\n    所回填、堆置者，是否屬「廢棄物」為斷。按廢棄物清理法\r\n    所稱之「廢棄物」分為二種：一般廢棄物：垃圾、糞尿、\r\n    動物屍體或其他非事業機構所產生足以污染環境衛生之固體\r\n    或液體廢棄物。事業廢棄物：可分為、有害事業廢棄物\r\n    ：由事業機構所產生具有毒性、危險性，其濃度或數量足以\r\n    影響人體健康或污染環境之廢棄物。、一般事業廢棄物：\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物，廢棄物清\r\n    理法第二條第一項定有明文。\r\n  依據內政部訂頒之「營建剩餘土石方處理方案」規定，營建\r\n    剩餘土石方之種類包含建築工程、公共工程及建築物拆除工\r\n    程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，\r\n    是否為「有用資源」或為「一般事業廢棄物」，主管機關之\r\n    函示如下：\r\n  行政院環境保護署九十年六月八日（九○）環署廢字第○○\r\n    三四二六二號函略以：「如依『營建廢棄土處理方案』規定\r\n    『合法處理』者，均不以廢棄物認定。惟如未依該方案規定\r\n    辦理而隨意棄置，致污染環境者，仍為違反『廢棄物清理法\r\n    』之行為。」，由此可知，營建剩餘土石方，如未依「營建\r\n    剩餘土石方處理方案」規定合法處理者，須具備「隨意棄置\r\n    」，「致污染環境」者，始屬於違反廢棄物清理法之行為。\r\n  依行政院八十六年十二月三十一日台內字第五二一○九號函\r\n    示，明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非\r\n    屬廢棄物範圍，其主管機關為內政部營建署，至於因施工所\r\n    附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑\r\n    、瀝青等廢棄物，則屬於一般事業廢棄物，應依廢棄物清理\r\n    法規定，由行政院環保署主管；營建剩餘土石方如依「營建\r\n    剩餘土石方處理方案」規定合法處理者，均不以廢棄物認定\r\n    ；惟如未依其規定辦理而隨意棄置，致污染環境者，仍為違\r\n    反廢棄物清理法之行為。\r\n  由上各函示可知，營建剩餘土石方，如未依「營建剩餘土石\r\n    方處理方案」規定合法處理者，須具備「隨意棄置」，「致\r\n    污染環境」者，始為「廢棄物」，屬於違反廢棄物清理法之\r\n    行為。\r\n  依桃園縣政府盜濫採土石聯合查緝取締小組會勘紀錄表所示\r\n    ，案發現場僅有堆置營建剩餘土石方，且被告丙○○駕駛之\r\n    曳引車載運者為開挖之新土，此有卷附前開紀錄表可考（見\r\n    偵查卷第三七頁），復佐以警方查獲時在現場所拍攝之照片\r\n    可知，現場所堆置者確係土石方，並未夾雜他物（其中雖有\r\n    夾雜帆布之照片一張，但由該帆布尚非破舊之情形觀之，應\r\n    屬施工剩餘之物，而非廢棄物，見偵卷第六一頁上方照片）\r\n    ，此有現場照片十二幀可資佐證（見偵卷第五六至六一頁）\r\n    ，足見被告乙○○之前所回填或堆置者確屬營建剩餘土石方\r\n    無訛。然被告乙○○係於取得地主黃平治之同意下，始將前\r\n    述土石方回填或堆置於系爭土地上，用以改善土質，已見前\r\n    述，是被告乙○○顯無「隨意棄置」之事實至明。依照前開\r\n    之說明，與廢棄物清理法第四十六條第一項第三款之構成要\r\n    件亦不相符，自難以該罪相繩。\r\n五、綜上所述，本件並無證據足認被告四人於九十四年三月二十\r\n    四日有回填、堆置廢棄物之情事，且被告乙○○之前所回填\r\n    或堆置者亦非廢棄物，自難逕以廢棄物清理法第四十六條第\r\n    一項第三款之罪相繩。此外，復查無其他積極證據足認被告\r\n    四人有公訴人所指之犯行，自應諭知被告四人無罪之判決。\r\n六、原判決認無積極證據得資證明被告四人有違反廢棄物清理法\r\n    第四十六條第一項第三款之犯行，而為無罪之諭知，核屬無\r\n    違。檢察官上訴意旨以被告等人未領有廢棄物清除、處理許\r\n    可文件而從事廢棄物之處理，渠等犯行實堪認定等語。惟按\r\n    廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄物\r\n    ，而事業廢棄物又分為有害事業廢棄物及一般事業廢棄物，\r\n    廢棄物清理法第二條定有明文；而建築廢棄物係指營建或拆\r\n    除建築物或其他工程所產生之廢棄物，「事業廢棄物貯存清\r\n    除處理方法及設施標準」第二條第六項亦有明文。又「營建\r\n    廢棄土，如係符合內政部所訂頒『營建剩餘土石方處理方案\r\n    』規定中所規定之適用範圍：建築工程、公共工程及建築物\r\n    拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n    土塊，則因八十六年十二月三十一日台八十六內字第五二一\r\n    ０九號函示『營建廢棄土包括建築工程、公共工程及建築物\r\n    拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有\r\n    用資源，非屬廢棄物範圍，其主管機關為內政部營建署』，\r\n    因此營建剩餘土石方非屬廢棄物，其清除、處理應依『營建\r\n    剩餘土石方處理方案』規定辦理，不受廢棄物清理法第二十\r\n    八條或第四十一條之規範，至如有任意棄置，致污染環境之\r\n    情形時，則屬違反廢棄物清理法第二十七條之規定，因其非\r\n    屬廢棄物，故亦無涉同法第四十六條第一項第二款或第四款\r\n    之規定」（參行政院環境保護署九十二年九月四日環署廢字\r\n    第０九二００五六三一五號函）。簡言之，營建剩餘土石方\r\n    為有用資源，非屬廢棄物，自無涉廢棄物清理法第四十六條\r\n    第一項各款規定之可言。本件被告乙○○所回填或堆置者確\r\n    屬營建剩餘土石方，且被告乙○○係取得地主黃平治之同意\r\n    ，始將前述土石方回填或堆置於系爭土地上，用以改善土質\r\n    ，且並無「隨意棄置」致「環境污染」之事實，已如前述，\r\n    則本件被告等回填、堆置者既為營建剩餘土石方，而非營建\r\n    廢棄物，即與廢棄物清理法第四十六條第一項第三款以行為\r\n    人所回填、堆置者為廢棄物之要件有間，自難認被告等人所\r\n    為犯廢棄物清理法第四十六條第一項第三款之罪。又廢棄物\r\n    清理法第四十六條第一項第三款之罪名，均以行為人所回填\r\n    、堆置者為廢棄物為其前提要件，從而，被告等人是否已依\r\n    廢棄物處理法第四十一條之規定領得廢棄物清除、處理許可\r\n    文件，即與本案無涉。檢察官上訴仍執前開情詞，而指摘原\r\n    判決不當，難認有理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官吳慧蘭到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　26　　日\r\n　　　　　　　　　刑事第五庭  審判長法　官  吳    敦\r\n　　　　　　　　　　　　　　　　    法　官  張 傳 栗\r\n　　　　　　　 　 　　　　　　　　　法　官  吳 啟 民\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n                                    書記官  江 采 廷\r\n中　　華　　民　　國　　95　　年　　9 　　月　　26　　日"
}