{
  "JID": "TPHM,95,聲再,274,20060907,1",
  "JYEAR": "95",
  "JCASE": "聲再",
  "JNO": "274",
  "JDATE": "20060907",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事裁定　　　　　　　　 95年度聲再字第274號\r\n再審聲請人\r\n即受判決人　甲○○\r\n選任辯護人　尤伯祥律師\r\n上列聲請人因違反廢棄物清理法案件，對於本院93年度上訴字第\r\n1705號，中華民國93年9 月17日第二審確定判決（臺灣板橋地方\r\n法院92年度訴字第118 號，起訴案號：臺灣板橋地方法院檢察署\r\n90年度偵字第17767號、91年度偵字第1418號、第5044號、第746\r\n4號、第8649號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、再審聲請意旨略以：\r\n（一）原確定判決有關被告甲○○利用承作緊急防災計畫工程之\r\n      機，任意供人傾倒廢棄物部分：依最高法院94年台上字第\r\n      7271號、94年台上字第559 號等判決意旨，綜合內政部89\r\n      年5 月17日修正發布之「營建餘土石方處理方案」及行政\r\n      院86年12月31日台86內字第52110號函所附協調結論第1項\r\n      之意旨，均認營建工程產生之剩餘土方，乃有用資源並非\r\n      廢棄物，經營此等物資之清除、處理業務者，縱無許可，\r\n      亦無論以廢棄物清理法第46條罪名之餘地。參以行政院環\r\n      境保護署92年9月3日環署廢字第0920060749號函（即再證\r\n      1 號）可知，聲請人即被告甲○○供人傾倒於系爭土地之\r\n      建築廢棄物，尚在營建剩剩土石方之範疇內，未必盡屬廢\r\n      棄物，及依台北縣政府92年8月26日北府農山字第0920525\r\n      745號函（即再證2號），可證明本件緊急防災計畫確可使\r\n      用營建剩餘土石方（經過篩選並配合使用基肥）做為回填\r\n      客土，從而，原確定判決僅因本案遭查獲司機所傾倒者係\r\n      營建棄土石方，即認被告以合法緊急防災計畫掩護非法之\r\n      行為，已有可疑。而上開行政院環境保護署92年9月3日環\r\n      署廢字第0920060749號函（即再證1 號）及台北縣政府92\r\n      年8月26日北府農山字第0920525745號函（即再證2號）雖\r\n      附於一審卷內，原確定判決卻全然忽略而未提及，顯係審\r\n      判時未經注意而具有新規性。爰依刑事訴訟法第420條第1\r\n      項第6款規定聲請再審。\r\n（二）原確定判決有關現場堆置及掩埋之廢棄物係被告供人傾倒\r\n      之認定部分：本件聲請人所提出本件緊急防災計畫變更核\r\n      定本第5 頁（即再證3號）、第8、9頁（即再證7號）、第\r\n      15頁（即再證8號）及台北縣政府89年9月30日89北府農土\r\n      字第374149 號函（即再證4號）、台北縣泰山鄉公所90年\r\n      10月18日90北縣泰鄉建字第17102號函（即再證6號），雖\r\n      未於卷內，但均係於原確定判決作成前已存在之文書證據\r\n      ，自屬事實審法院在作成判決前已存在，因未經發現而不\r\n      及調查斟酌，而具有新規性，合先敘明。被告甲○○於88\r\n      年1月4日獲准開工，在此之前，系爭土地自84年間起，即\r\n      已遭人堆置廢棄物。根據本件緊急防災計畫變更核定本第\r\n      5頁（再證3號），可見被告施作本件緊急防災計畫前，系\r\n      爭土地上原本即有堆置、掩埋建築棄土、木屑、磚塊、塑\r\n      膠袋等物。而被告於88年7月29日被勒令停工，直至90年8\r\n      月14日始獲准復工，此間系爭土地仍不斷遭人侵入傾倒廢\r\n      棄物，此亦有台北縣政府89年9月30日89北府農土字第374\r\n      149號函（再證4號）可證。臨被告復工動工前，系爭土地\r\n      仍遭人不斷侵入傾倒廢棄物，此見台北縣泰山鄉公所90年\r\n      10月18日90北縣泰鄉建字第17102號函（再證6號）。況且\r\n      ，台北縣政府定期派遣專業技師前往現場監督被告施工，\r\n      被告實難在施工期間以合法掩護非法，供人傾倒廢棄物。\r\n      又被告雖雇用蔡登華、鐘士捷、莊文陽及黃智強等人充任\r\n      現場大門守衛，惟彼等均甫上工即遭警方前往稽查並帶回\r\n      偵訊，隨即因而離職，故在被告復工後，多數時間現場處\r\n      於無人管理之狀態，他人自得任意進入現場傾倒廢棄物。\r\n      原確定判決以有無惡臭及沼氣作為掩埋時間遠近之判斷標\r\n      準，純屬臆測，並無任何科學根據，更與本件緊急防災計\r\n      畫變更核定本第5頁（再證3號）所引用之鑽探結果不符。\r\n      況依臺灣桃園地方法院檢察署94年度偵字第11929 號起訴\r\n      書之認定，系爭土地係該案被告林阿傳等人掩埋、堆置廢\r\n      棄物，與被告無涉。另根據本件緊急防災計畫變更核定本\r\n      第8、9頁（即再證7 號），足見原確定判決錯誤解釋本件\r\n      緊急防災計畫有關需填方量之記載，進而誤認被告傾倒回\r\n      填之數量逾越計畫所需，且本件緊急防災計畫變更核定本\r\n      第15頁（再證8 號）進一步指出，除邊坡整地外，被告還\r\n      完成擋土牆、護岸及地下排水等設施，原確定判決有關被\r\n      告始終僅施作邊坡整地之認定亦有錯。爰依刑事訴訟法第\r\n      420條第1項第6款規定聲請再審。\r\n（三）有關違反水土保持法部分：由台北縣政府92年8 月26日北\r\n      府農山字第0920525745號函（再證2 號）可知，本件緊急\r\n      防災計畫並非水土保持法第12條所稱開發、經營或使用行\r\n      為申請之水土保持計畫，縱被告未確實依計畫施作，亦無\r\n      論以該法第33條第3 項罪責之餘地。再依本件緊急防災計\r\n      畫變更核定本第15頁（再證8 號）及證人林慶華之證詞，\r\n      可知本件緊急防災計畫變更設計前，原計畫預定之工作被\r\n      告皆已完成，豈有原確定判決所認定之未確實依計畫施作\r\n      情事。而原確定判決所引用之檢察官91年3 月27日履勘筆\r\n      錄及臺北縣農業局91年4 月23日會勘紀錄，無法證明柯厝\r\n      坑溪河道內之廢棄物，係在被告承作系爭工程後始從系爭\r\n      土地沖刷下來。原確定判決依臺北縣政府90年11月2日 （\r\n      即再證5號）、91年1月17日之施工監督檢查紀錄，認定，\r\n      被告自核准復工後約半年時間內，僅進行邊坡整地，其餘\r\n      排水、攔砂、邊坡防護、臨時防災等工作均未施作，然邊\r\n      坡整地與上述未施作之工作，有無施作順序？能否僅憑被\r\n      告在獲准復工後半年內僅進行邊坡整地，遽謂被告未確實\r\n      依本件緊急防災計畫施作水土保持設施。而前開台北縣政\r\n      府92年8月26日北府農山字第0920525745號函（即再證2號\r\n      ）雖附於一審卷內，原確定確判卻全然忽略而未提及，顯\r\n      係審判時未經注意而具有新規性。另本件緊急防災計畫變\r\n      更核定本第15（即再證8 號）頁及台北縣政府就本件緊急\r\n      防災計畫於90年11月2日所為施工監督檢紀錄（即再證5號\r\n      ），雖未於卷內，但均係於原確定判決作成前已存在之文\r\n      書證據，自屬事實審法院在作成判決前已存在，因未經發\r\n      現而不及調查斟酌，而具有新規性。爰依刑事訴訟法第42\r\n      0 條第1 項第6 款規定聲請再審。\r\n二、查有罪之判決確定後，為受判決人之利益聲請再審，必其聲\r\n    請之理由合於刑事訴訟法第420條第1項所定情形之一或第42\r\n    1 條有足生影響於判決之重要證據漏未審酌者，始准許之。\r\n    按刑事訴訟法第413條（即第420條）第1項第6款所謂發見之\r\n    新證據，係指該項證據，事實審法院於判決前因未經發現，\r\n    不及調查斟酌，至其後始行發見者而言，若判決前已經當事\r\n    人提出或聲請調查之證據，經原法院捨棄不採者，即非該條\r\n    所謂發見之新證據，不得據為聲請再審之原因。又刑事訴訟\r\n    法第420 條第1項第6款所謂發見確實之新證據，除須具有該\r\n    證據可認為確實足以動搖原確定判決而對受判決人為有利之\r\n    判決之「確實性」特性外，尚須具備該證據係在事實審法院\r\n    於判決前即已存在，因未經發見，不及調查斟酌，或審判時\r\n    未經注意，至其後始行發見之「新規性」特質，二者均不可\r\n    或缺，倘未兼備上開學理上所謂「確實性」與「新規性」之\r\n    二種再審新證據之特性，即不能據為再審之原因，此有最高\r\n    法院28年抗字第8號判例、86年臺抗字第477號裁判意旨參照\r\n    。\r\n三、經查：\r\n（一）再審聲請意旨（一）部分：聲請人即被告提出行政院環境\r\n      保護署92年9 月3 日環署廢字第0920060749號函（即再證\r\n      1號）及臺北縣政府92年8月26日北府農山字第0920525745\r\n      號函（即再證2 號）為據，證明被告供人傾倒於系爭土地\r\n      之建築廢棄物，尚在營建剩餘土方之範疇內，並非廢棄物\r\n      等語。然被告等人所傾倒之廢土，顯示內含廢木材、廢紙\r\n      板等廢棄物，顯非屬營建廢棄土，係屬廢棄物無誤。此與\r\n      行政院環境保護署92年9月3日環署廢字第0920060749號（\r\n      即再證1號）及臺北縣政府92年8月26日北府農山字第0920\r\n      525745號（即再證2 號）函覆所稱營建廢棄土與廢棄物之\r\n      區分標準，並無二致，原審法院顯已審酌，自不符合刑事\r\n      訴訟法第420 條第1 項第6 款規定確實之新證據中「新規\r\n      性」之要件，被告此部分之再審聲請為無理由，應予駁回\r\n      。\r\n（二）再審聲請意旨（二）部分：被告於原確定判決所載時間僱\r\n      請同案被告鐘士捷、蔡登華、莊文陽、黃智強等人擔任現\r\n      場工地負責人及大門守衛，負責看管現場、指揮引導車輛\r\n      進場傾倒收取土尾單，另僱用同案被告蔡義德於系爭土地\r\n      駕駛挖土機，負責開挖整地，並將傾倒之廢棄物整平等情\r\n      ，業據其等分別於警詢、偵審中供承在卷。而同案被告劉\r\n      志銘、陳文彬、詹瓊龍、陳水源、張新連等人分別於原確\r\n      定判決所認定之時間駕駛大貨車載運建築廢棄物前往系爭\r\n      土地傾倒之事實，亦據其等分別於警詢、偵查中及原第一\r\n      審審理中坦承不諱，並有經證人即當場查獲員警溫明和於\r\n      偵查中證述無訛，及查獲時拍攝之現場照片、查扣機具相\r\n      關照片等在卷可稽。被告等人確有於上揭時間傾倒建築廢\r\n      棄物於系爭土地之行為，應可認定。且被告所僱請之同案\r\n      被告鐘士捷、蔡登華、莊文陽、黃智強等人為警查獲3 次\r\n      均分別在現場負責看守工地，系爭土地非無人看守，是被\r\n      告辯稱，其等均在甫上工遭警查獲後，隨即離職，至系爭\r\n      土地多數時間處於無人看守狀態，廢棄物係他人所傾倒，\r\n      並以台北縣政府89年9月30日89北府農土字第374149 號函\r\n      （即再證4 號）及台北縣泰山鄉公所90年10月18日90北縣\r\n      泰鄉建字第17102號函（即再證6號）為新證據聲請再審，\r\n      亦屬無據，難認足以動搖原確定判決而對受判決人為有利\r\n      之判決之「確實性」之要件。另依據臺灣板橋地方法院檢\r\n      察署檢察官於91年 3月27日至現場履勘結果，「在另一處\r\n      開挖離地表不到 1公尺處，又見焚燒過痕跡及廢棄物，惟\r\n      並無惡臭，顯見為近日所傾倒，而另一處開挖不到10公尺\r\n      處，有沃土及廢棄物，並有惡臭及沼氣，應為舊日所傾倒\r\n      掩埋」等語，有臺灣板橋地方法院檢察署勘驗筆錄附卷可\r\n      參。是該系爭土地除了被告等人於上揭時間傾倒之廢棄物\r\n      外，並不排除舊日有遭人傾倒廢棄物之情形。此與被告所\r\n      執之緊急防災計畫變更核定本第5頁（即再證3號）內容，\r\n      並無不同，自不符合確實之新證據之要件。況系爭土地舊\r\n      日曾遭人傾倒廢棄物，與本件被告等人傾倒廢棄物之行為\r\n      ，係屬二事，自不因系爭土地舊日曾遭人傾倒廢棄物，而\r\n      影響本案之認定。又廢棄物經掩埋後，長時間於土地中經\r\n      分解後所產生之沼氣與惡臭，係屬常識，亦無違一般人之\r\n      經驗法則。是被告指摘原確定判決，以有沼氣與惡臭之有\r\n      無作為掩埋時間遠近之標準，無任何科學根據云云，亦屬\r\n      無稽。再者，本案發生時間為「90、91年間」，而被告所\r\n      執之臺灣桃園地方法院檢察署 94年度偵字第11929號起訴\r\n      書之起訴事實為「系爭土地於『93年間』係遭林阿傳等人\r\n      掩埋、堆置廢棄物」乙節，亦與本案無關，亦難認符合確\r\n      實之新證據之要件。再原確定判決認定被告所堆置之9,32\r\n      4立方米之土方量，遠超過防災計畫所需之1,983立方米之\r\n      土方量，係以本件「緊急防災計畫」有關填方量之記載為\r\n      據，見原確定判決理由欄（五）之記載，原審法院顯然就\r\n      「緊急防災計畫」中有關填方量之記載已經審酌，是被告\r\n      執本件「緊急防災計畫書」第 8、9頁（即再證7號）有關\r\n      填土方量部分為新證據，亦不符合確實之新證據之要件。\r\n      另被告自 90年8月14日經臺北縣政府核准復工後，僅施作\r\n      邊坡整地，其餘排水等措施均未施作，有臺北縣政府農業\r\n      局90年10月4日、91年1月17日、91年4月4日水土保持計畫\r\n      施工監督檢查紀錄各 1份在卷足稽。觀被告所提之本件「\r\n      緊急防災計畫變更核定本第 18頁（即再證8號），係指被\r\n      告於 90年8月14日核准復工前，原緊急防災計畫（臺北縣\r\n      政府於 87年8月12日所核定通過）所施作之擋土牆等設施\r\n      ，與本案自 90年8月14日經臺北縣政府核准復工後，被告\r\n      僅施作邊坡整地之設施，係屬二事，原確定判決依據上開\r\n      證據資料所作之認定，並無違誤。被告此部分之再審聲請\r\n      ，亦無理由，應予駁回。\r\n（三）再審聲請意旨（三）部分：被告係水土保持法第4 條所稱\r\n      之水土保持義務人，被告未依核定之緊急防災計畫內容施\r\n      工，利用施作本作緊急防災計畫工程之機會，供他人堆置\r\n      、回填廢棄物，造成水土流失，係犯水土保持法第33條第\r\n      3項前段之罪。而臺北縣政府92年8月26日北府農山字第09\r\n      20525745號函（即再證2 號）所稱「本案為…緊急防災計\r\n      畫，非開發、經營或使用行為申請之水土保持計畫，免依\r\n      廢棄物清理法規定取得核可」等語，係指本件緊急防災計\r\n      畫，免依廢棄物清理法規定取得核可，而非指被告無庸依\r\n      照緊急防災計畫施作；證人林慶華於原第一審法院及原審\r\n      法審理中證詞如何不可採信之理由；且依卷附之水土保持\r\n      施工計畫施工監督檢查紀錄，被告並未依緊急防災計畫施\r\n      作；另依據臺灣板橋地方法院檢察署檢察官於91年3 月27\r\n      日履勘筆錄及臺北縣農業局91年4 月23日會勘紀錄，足證\r\n      柯厝坑溪河道遭堵塞，係被告於系爭土地上所堆置廢土及\r\n      廢棄土自北側擋土牆缺口沖刷下所導致等節，原確定判決\r\n      均於理由欄（四）、（五）、（七）內已清楚說明。被告\r\n      此部分之再審聲請無非係對原確定判決取捨證據、認定事\r\n      實之職權行使再事爭執而已，難認其有理由，自不符合確\r\n      實新證據之要件。\r\n（四）綜上，本件聲請人所舉聲請再審之理由，核與刑事訴訟法\r\n      第420 條第1項第6款所定確實之新證據無一相符，應認為\r\n      無再審理由，其再審之聲請應予駁回。\r\n據上論斷，應依刑事訴訟法第434 條第1 項，裁定如主文。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　7 　　日\r\n　　　　　　　　　刑事第十五庭  審判長法　官  吳昭瑩\r\n　　　　　　　　　　　　　　　　　　  法　官  楊貴雄\r\n　　　　　　　　　　　　　　　　　　  法　官  王梅英\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\r\n                                      書記官  李信穎\r\n中　　華　　民　　國　　95　　年　　9 　　月　　8 　　日"
}