{
  "JID": "TPHM,95,上訴,2921,20060915,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "2921",
  "JDATE": "20060915",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第2921號\r\n上　訴　人\r\n即　被　告　己○○\r\n　　　　　　　　　　1樓\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院94\r\n年度訴字第1238號，中華民國95年6月8日第一審判決（起訴案號\r\n：臺灣板橋地方法院檢察署94年度核退偵字第67號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、己○○前因違反廢棄物清理法案件，經臺灣板橋地方法院以\r\n    93年度訴字第597號判決判處有期徒刑1年4月，緩刑4年確定\r\n    （於本件不構成累犯）。竟不知警惕，其與戊○○、甲○○\r\n    及庚○○等人均明知從事廢棄物處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物處理許可文件後，始得受託處理廢棄物業務。其等\r\n    四人均未取得處理廢棄物許可證，竟共同基於違反廢棄物清\r\n    理法之犯意聯絡，自民國93年9月間起，未經主管機關許可\r\n    ，擅自將戊○○前於93年8月5日向不知情之地主張啟光、顏\r\n    進益、連俊生、連俊福、高承隆、高綵苹、高雅玲、高志宏\r\n    、高雅群、高誌麟及張王美雲等人（張啟光等人均另經檢察\r\n    官為不起訴處分）承租之臺北縣泰山鄉○○段○○段245、24\r\n    6、247、248之2號土地，由甲○○與己○○負責現場指揮、\r\n    管制，供作暫時置放與處理一般事業廢棄物之處所，以每車\r\n    次收取新臺幣（下同）1500元之代價，供不特定人傾倒廢棄\r\n    木板、塑膠袋、布袋與一般垃圾等廢棄物，甲○○並透過不\r\n    知情之周文章，僱請亦未取得清除處理廢棄物許可證之庚○\r\n    ○駕駛挖土機，挖洞供人傾倒廢棄物後，整地填平。嗣於93\r\n    年10月6日晚間10時40分許，適有取得清除處理廢棄物許可\r\n    證之丁○○，駕駛自用曳引車（車號436-RM號、後掛03-SS\r\n    號），載運廢磚塊，經己○○在場指揮入內傾倒之際，因警\r\n    方在該處附近巡邏發覺有異，警方旋會同臺北縣政府環境保\r\n    護局到場蒐證，當場查獲己○○、甲○○與庚○○等人，並\r\n    扣得乙○○○○（車號：PC300），且己○○還一度拿起木\r\n    棍做勢要打上開員警，經警方表明身分並嚇令將木棍放下與\r\n    人趴下之後，己○○始放下木棍與趴下，再丁○○趁亂駕駛\r\n    其自用曳引車（車號436-RM號、後掛03-SS號）逃逸，警方\r\n    雖對該車開槍，惟仍未逮到丁○○，警方將所查獲之己○○\r\n    、甲○○與庚○○等人帶回偵辦，並進而循線查獲丁○○與\r\n    戊○○等人（按丁○○經臺灣板橋地方法院另行為無罪判決\r\n    ，且戊○○、甲○○及庚○○三人，經檢察官另為緩起訴處\r\n    分）。\r\n二、案經內政部警政署刑事警察局報告臺灣板橋地方法院檢察署\r\n    檢察官偵查起訴。被告於原審審理中，就被訴事實為有罪之\r\n    陳述，經法官告知其簡式審判程序之旨，並聽取公訴人及己\r\n    ○○之意見後，經原審合議庭裁定由受命法官獨任進行簡式\r\n    審判程序。\r\n    理  由\r\n壹、程序部分：\r\n    本件被告己○○所犯係死刑、無期徒刑、最輕本刑為三年以\r\n    上有期徒刑以外之罪，其於原審審判程序中就被訴事實為有\r\n    罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、\r\n    被告及辯護人之意見後，原審認為適宜由受命法官獨任進行\r\n    簡式審判程序，而裁定本件改行簡式審判程序，由受命法官\r\n    獨任為之，是關於證據調查乃不受刑事訴訟法第159條第1項\r\n    、第161條之2、第161條之3、第163條之1及第164條至第170\r\n    條規定之限制，同法第273條之2定有明文，則本案共犯戊○\r\n    ○、甲○○及庚○○等三人於警詢與偵查中之審判外陳述，\r\n    即因被告同意進行簡式審判程序，而皆得作為證據，宜先敘\r\n    明。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n  被告己○○經合法傳喚未到庭，惟其對於前揭事實欄所載之\r\n    犯罪事實，業於原審審理中坦承不諱（見原審卷第278-279\r\n    頁），核與共犯戊○○、甲○○及庚○○等三人在警詢及偵\r\n    查中供述之情節相符（見核退偵字第67號卷第6-8、28-31、\r\n    19-21、284-295頁；偵字第16461號卷第3-4頁）。又員警如\r\n    何於93年10月06日晚間10時40分許，在該處附近巡邏，因發\r\n    覺有異，旋會同臺北縣政府環保局人員到場蒐證，當場查獲\r\n    被告與甲○○、庚○○等人，並扣得乙○○○○，且一開始\r\n    被告還曾拿起木棍做勢要打上開辛○○○○，經蘇評信表明\r\n    身分並喝令將木棍放下與人趴下之後，被告始放下木棍並趴\r\n    下，而原駕駛自用曳引車載運廢磚塊前往該地欲傾倒之丁○\r\n    ○（另經原審以94年度訴字第1238號判決無罪）則趁亂駕車\r\n    逃逸等情，亦據證人即當日查獲之員警蘇評信、曹永奮，暨\r\n    同案被告丁○○於原審結證明確（見原審95年04月26日審判\r\n    筆錄），並有卷附之蒐證錄影光碟可資佐證，被告之犯行顯\r\n    堪認定。\r\n  本件廢棄物之認定：\r\n  　按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢\r\n    　棄物二類；建築廢棄物，固屬於事業廢棄物之範圍。然依\r\n      內政部訂頒之「營建剩餘土石方處理方案」，營建剩餘土\r\n      石方之種類包含建築工程、公共工程及建築物拆除工程施\r\n      工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，因\r\n      其經暫屯、堆置可供回收、分類、加工、轉運、處理、再\r\n      生利用，自屬有用之土壤砂石資源，而非屬廢棄物範圍；\r\n      至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n      屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物\r\n      ，應依廢棄物清理法規定處理，並由行政院環保署主管，\r\n      此經行政院86年12月31日臺（86）內字第52109號函釋在\r\n      案。系爭現場確有被傾倒廢棄木板、塑膠袋、布袋與一般\r\n      垃圾等廢棄物（按：現場由同案被告丁○○駕駛自用曳引\r\n    　車所載運之廢磚塊部分，不視為廢棄物，詳後述），且被\r\n      告己○○當時在現場，而經環保人員詢問其是否為負責人\r\n      時，被告己○○並不否認，故環保人員始在稽查紀錄上註\r\n      明被告是現場負責人等情，亦經證人即臺北縣政府環保局\r\n      職員丙○○於原審結證明確（見原審95年04月26日審判筆\r\n      錄），並有臺北縣政府環保局稽查紀錄暨與證人丙○○所\r\n      述現場情況相符之相片附卷可稽（見核退偵字第67號卷第\r\n      198、239-251頁）。是本件廢棄物應屬於一般事業廢棄物\r\n      洵可認定。\r\n    至於本件同案被告丁○○駕駛自用曳引車（車號436-RM號\r\n      、後掛03-SS號）所載運之廢磚塊，即非屬於廢棄物，況\r\n      其復領有臺北縣政府環保局核發之廢棄物清除許可證，亦\r\n      經臺北縣政府以94年08月12日北府環四字第0940042026號\r\n      函覆在卷（見原審卷第37頁），其收集載運之「清除」行\r\n      為，自屬合法；又丁○○與被告己○○及戊○○、甲○○\r\n      、庚○○等人並不認識，當晚其係於車內無線電上聽到系\r\n      爭土地上可以傾倒廢棄物，始駕駛前往該地欲傾倒車上之\r\n      廢磚塊，嗣見警查緝即駕車逃離，尚難認與被告等人在系\r\n      爭土地上共同「處理」（其他）廢棄物之犯行，有何犯意\r\n      聯絡與行為分擔，此部份業經原審另以94年度訴字第1238\r\n      號判決丁○○無罪在案，有該判決在卷可考。公訴意旨認\r\n     「未取得清除處理廢棄物許可證」之被告丁○○駕駛自用\r\n      曳引車，載運含有廢磚塊之一般事業廢棄物，經被告己○\r\n      ○在場指揮入內傾倒，而謂被告己○○與丁○○均係違犯\r\n      廢棄物清理法第46條第1項第4款罪嫌之共同正犯云云，此\r\n      部份之指訴，顯與事實不符，且將「清除」與「處理」兩\r\n      行為樣態混淆不分，尚非可採。\r\n  被告行為之樣態：\r\n    查行政院環保署依廢棄物清理法第36條第2項規定訂頒有「\r\n    事業廢棄物貯存清除處理方法及設施標準」，而依其第2條\r\n    第1、2、3款規定，所謂『貯存』，指事業廢棄物於清除、\r\n    處理前，放置於特定地點或貯存容器、設施內之行為；『清\r\n    除』則指事業廢棄物之收集、運輸行為；至於『處理』，指\r\n    下列行為：中間處理：指事業廢棄物在最終處置或再利用\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為。終處置：指衛生掩埋、封閉掩埋、安定\r\n    掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央目的事業主管機關認定之用途行為，\r\n    並應符合其規定者。是廢棄物之貯存、清除與處理，既有不\r\n    同定義適用時即不容混淆。被告己○○明知未依廢棄物清理\r\n    法規定領有廢棄物處理許可文件，不得從事廢棄物處理業務\r\n    ，竟違反之，而在系爭土地上供人傾倒廢棄木板、塑膠袋、\r\n    布袋與一般垃圾等廢棄物，並僱用共犯庚○○操作挖土機將\r\n    之填平（即衛生掩埋），此行為應屬廢棄物清理法第46條第\r\n    1項第4款所定之「處理」行為甚明。另查被告僅係以每車次\r\n    1500元代價，供不特定人進入傾倒廢棄物，然於不特定人前\r\n    往該地傾倒前，雙方間顯未有何接觸，則該不特定之人是否\r\n    已取得「廢棄物清除許可證」，其收集與運輸之「清除」行\r\n    為合法與否，並非被告所得知悉或與其事先有犯意之聯絡，\r\n    且除丁○○外，員警當日亦未當場查獲進入傾倒之人，自難\r\n    僅憑現場有廢棄物之事實，遽推論被告亦有「清除」之行為\r\n    。再所謂『貯存』，指事業廢棄物於「清除、處理前」放置\r\n    於特定地點或貯存容器、設施內之行為。從文義解釋應指清\r\n    除處理前暫時置放，以待間隔一段時日後再行處理，故而有\r\n    「存」字。本件查獲之現場乃有挖土機當場作業，立即開挖\r\n    掩埋處理，縱有暫時之置放之行為，亦難認與廢棄物清理法\r\n    第46條第1項第4款所定之「貯存」行為相符，併予敘明。\r\n  綜上所述，本件事證明確，被告犯行堪以認定，應予依法論\r\n    科。\r\n二、論罪：\r\n    核被告之上開所為，係犯廢棄物清理法第46條第1項第4款之\r\n    未領有廢棄物處理許可文件，從事廢棄物「處理」罪。被告\r\n    與戊○○、甲○○及庚○○等人，就上開犯行由戊○○租地\r\n    ，甲○○、己○○負責現場指揮、管制，庚○○操作挖土機\r\n    挖洞及填平，顯有犯意聯絡及行為分擔，為共同正犯。又被\r\n    告所犯上開之罪，依同法第41條第1項之規定，係以從事廢\r\n    棄物處理業務為其要件，則其罪質本具有反覆實施同一行為\r\n    之特性，故被告自93年9月間起至93年10月6日止之多次行為\r\n    ，應包括於一個從事廢棄物處理業務行為之概念中，自應僅\r\n    成立一罪，尚無刑法第56條連續犯規定之適用。\r\n三、維持原判決及駁回上訴之理由：\r\n    原審認被告罪證明確，適用廢棄物清理法第46條第1項第4款\r\n　　，刑法第11條、第28條規定，並審酌被告素行不佳，前因違\r\n　　反廢棄物清理法案件，經臺灣板橋地方法院以93年度訴字第\r\n  　597號判決判處有期徒刑1年4月，緩刑4年確定等情，此有卷\r\n    附之本院被告前案紀錄表可稽；再被告未經取得許可文件即\r\n    恣意供人傾倒廢棄物，對於環境衛生有不良之影響，惟被告\r\n    犯後坦承犯行，甚有悔意，態度尚佳，且被告亦已將系爭土\r\n    地上之廢棄物清除完竣而回復原狀，此有被告行文臺北縣政\r\n    府環境保護局之違反廢棄物清理法改善完成相關資料等證明\r\n    文件在卷足憑（見核退偵字第67號卷第323-359頁），又被\r\n    告於原審審理中就被訴事實為有罪之陳述，並坦承犯行不諱\r\n    ，且提出診斷證明書與戶口名簿影本，指稱其妻甫於94年09\r\n    月20日甫產下一名女嬰，希望原審能處以1年5月之刑罰並延\r\n    緩執行（見原審卷第292頁），經公訴人表示同意後，原審\r\n    亦依其請求，判處被告有期徒刑1年5月。經核認事用法，並\r\n    無違誤，量刑亦屬妥當。詎被告嗣又未附理由提起本件上訴\r\n    ，否認犯行並空言指摘原判決昧於事實，適用法律錯誤，其\r\n    上訴顯無理由應予駁回。\r\n參、一造辯論判決：\r\n    被告經合法傳喚，無正當之理由不到庭，爰不待其陳述，逕\r\n    行判決。\r\n肆、適用法律：\r\n據上論斷，應依刑事訴訟法第368條、第371條，判決如主文。\r\n本案經檢察官鄭龍照到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　15　　日\r\n　　　　　　　　　刑事第十八庭審判長法　官  溫耀源\r\n　　　　　　　　　　　　　　　　　  法　官  周政達\r\n　　　　　　　　　　　　　　　　　  法　官  邱同印\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  莊昭樹\r\n中　　華　　民　　國　　95　　年　　9 　　月　　15　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：一執行機關依第5條第2項、第6項、第12條第1\r\n項辦理一般廢棄物之回收、清除、處理、再利用。\r\n二  依第8條規定緊急清理廢棄物所指定之設施或設備。\r\n三  依第14條第2項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。\r\n四  依第18條第1項規定回收、貯存、清除、處理一般廢棄物。\r\n五  第28條第1項第2款、第3款第2目至第5目、第4款之清除機具\r\n    、處理設施或設備。\r\n六  目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七  中央主管機關會同中央目的事業主管機關依第35條第1項設\r\n    置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}