{
  "JID": "TPHM,94,上訴,3356,20060914,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "3356",
  "JDATE": "20060914",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　94年度上訴字第3356號\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　阮祺祥　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院94\r\n年度訴字第264 號，中華民國94年8月8日第一審判決（起訴案號\r\n：臺灣板橋地方法院檢察署93年度偵字第10052號、第13308號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n丙○○共同未依廢棄物清理法規定領有廢棄物處理許可文件，從\r\n事廢棄物清除，處有期徒刑壹年肆月。\r\n    事  實\r\n一、緣坐落臺北縣泰山鄉○○段459（起訴書誤載為495）地號，\r\n    共有人為蕭新春、蕭敦仁、蕭珍彥、蕭吉峰、林美宜之土地\r\n    ，常遭人傾倒廢棄物，並焚燒垃圾，造成空氣污染，影響環\r\n    境衛生，義仁村村長郭承煌經村民反應後，乃於民國92年 9\r\n    月10日發函通知土地所有權人加以整理，該等所有權人之長\r\n    輩蕭登貴自認無力負擔，於同年月18日回覆同意由義仁村辦\r\n    公室代為整理，郭承煌乃於同年月20日轉委由戊○○（業經\r\n    原審法院判處有期徒刑1年4月，緩刑4 年確定）負責此項工\r\n    作，戊○○即與其堂兄黎建興（已死亡）於同年月25日下午\r\n    某時，前往上開土地整理，二人欲在該土地上處理一般事業\r\n    廢棄物，而共同基於犯意之聯絡，僱用與其等具有犯意聯絡\r\n    之不詳姓名年籍綽號「阿財」之成年人，負責在現場操作P2\r\n    00型挖土機，將傾倒之廢棄物填平，「阿財」則再以日薪新\r\n    台幣（下同）2,000 元代價僱用與之有犯意聯絡之丁○○（\r\n    經臺灣板橋地方法院判處有期徒刑1年4月，本院以93年度上\r\n    訴字第2183號駁回上訴，現上訴中）從事此項工作，黎建興\r\n    、戊○○、丙○○、李文及乙○○（後二人分別經臺灣板\r\n    橋地方法院判處有期徒刑1年2月緩刑4 年、1年4月，本院以\r\n    93年度上訴字第2183號駁回上訴，現上訴中）並基於犯意之\r\n    聯絡，其等均明知未依廢棄物清理法規定領有廢棄物清除許\r\n    可文件，不得從事廢棄物之清除，於同年9 月26日某時，由\r\n    黎建興聯絡丙○○，委由丙○○在上開土地上傾倒廢土，以\r\n    清除廢棄物，丙○○則以每日7,000 元代價僱用卡車司機李\r\n    文，另央請李文以相同代價委請卡車司機乙○○，一同\r\n    從事駕車載運廢土之工作，另戊○○亦負責在現場指揮及記\r\n    錄載運廢棄物車輛進出之情形。嗣於92年9 月26日晚上10時\r\n    許，戊○○、丁○○即前往前開土地現場開始作業，迄於翌\r\n    日即92年9 月27日凌晨零時許，乙○○、李文分別駕駛車\r\n    牌號碼956-GA號、411-GC號營業用大貨車，經由丙○○指示\r\n    ，至台北縣泰山鄉○○街201 號各載運一車之廢土，前往上\r\n    開土地傾倒，適乙○○傾倒完畢，欲駕車離去，而李文正\r\n    在等待傾倒之際，為巡邏經過之員警當場查獲，並扣得前揭\r\n    挖土機1台、營業用大貨車2輛。\r\n二、案經臺北縣政府警察局新莊分局報請臺灣板橋地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n甲、程序方面：\r\n    按被告以外之人於審判外之陳述，雖不符前4 條之規定，而\r\n　　經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\r\n    訟法第159 條之5第1項定有明文。證人戊○○、丁○○、乙\r\n    ○○、李文於警詢、偵查之陳述及證人江明南於偵查之陳\r\n    述，固均係審判外之陳述而屬於傳聞證據，但被告丙○○及\r\n    其辯護人於本院94年11月14日準備程序期日已陳明對其證據\r\n    能力並無意見，同意援為證據（見本院卷第33頁），而本院\r\n    審酌該言詞陳述作成時之情況，認為適當，亦得為證據，有\r\n    證據能力。次按被告以外之人於偵查中向檢察官所為之陳述\r\n    ，除顯有不可信之情況者外，得為證據，刑事訴訟法第 159\r\n    條之1第2項定有明文。查證人柳建成、吳金寶於偵查中所為\r\n    之陳述，既經具結，有結文附卷可稽，自無甘負偽證罪責而\r\n    誣指被告之理，是證人柳建成、吳金寶於偵查中向檢察官所\r\n    為之陳述，既無顯不可信之情況，依上開規定，本得為證據\r\n    ，況且證人柳建成、吳金寶業經本院審理時依證人地位傳喚\r\n    到庭，依法命其具結陳述後，並予被告詰問之機會，並再提\r\n    示證人柳建成、吳金寶上開偵查筆錄及要旨，由被告依法辯\r\n    論，有本院95年8月31日審判筆錄可按（見本院卷第133至13\r\n    5、136至137 頁），既已賦予被告反對詰問權，並踐行之合\r\n    法調查程序，證人柳建成、吳金寶於偵查中之陳述，均得作\r\n    為證據。是被告之辯護人所辯證人柳建成、吳金寶於偵查中\r\n    之證述係屬傳聞證據，無證據能力云云，顯有誤會。\r\n乙、實體方面：\r\n一、認定犯罪事實之證據及理由：\r\n    訊據被告丙○○坦承於上開時地受黎建興之委託，僱用司機\r\n    李文載運土石前往上址堆置，李文再邀同乙○○各駕駛\r\n    前述營業用大貨車，於上揭時間載運土石至上址，李文於\r\n    傾倒一車後為警查獲之事實，惟矢口否認有何違反廢棄物清\r\n    理法之犯行，辯稱：李文係自伊經營之聯泰砂石廠內載運\r\n    砂土，所載運者並非廢土，而是洗砂後剩下來很細的土，俗\r\n    稱「花土」，並非廢棄物云云。辯護人辯護意旨略以：被\r\n    告交付司機李文載運者乃砂石廠洗砂後剩餘之花土，並非\r\n    廢土，被告所為並非清除廢棄物；有關廢棄物清理法第46\r\n    條第1 項第4 款之規定，係指受託處理他人之廢棄物，始有\r\n    適用；若係事業負責人或相關人員處理事業本身之廢棄物，\r\n    自無上揭條款之適用，本案處理者為聯泰砂石廠洗砂後剩餘\r\n    之土渣，縱認其為一般事業廢棄物，然亦係被告自行處理聯\r\n    泰砂石廠之廢棄物，而非「受託處理他人之廢棄物」，自與\r\n    廢棄物清理法第46條第1 項第4 款之構成要件不符等語。經\r\n    查：\r\n（一）被告受黎建興之委託，以每日7,000 元之代價僱用司機李\r\n      文載運土石前往上址堆置，李文再邀同另名司機乙○\r\n      ○，二人經被告指示，於上揭時間各駕駛營業用大貨車，\r\n      載運土石至上址，李文於傾倒一車後為警查獲，現場復\r\n      有挖土機司機丁○○作業之事實，為被告自承（見原審卷\r\n      第111至113頁、本院卷第63頁），並據證人即另案被告戊\r\n      ○○（見原審卷第97至98頁）、丁○○（見第18040 號偵\r\n      查卷第8至9頁）、李文（見原審卷第73頁）、乙○○（\r\n      見原審卷第80頁）及查獲員警江明南（見第18040 號偵查\r\n      卷第82至83頁）證稱在卷，復有現場照片14幀、92年9 月\r\n      20日委託書1 件附卷可稽（見第18040 號偵查卷第37至40\r\n      、63頁，本院卷第59至61頁）、扣案之P200型挖土機、車\r\n      牌號碼956-GA號、411-GC號營業用大貨車各1 輛（分別委\r\n      由陳萬枝、佳龍交通有限公司劉國斌、安國交通股份有限\r\n      公司曾韋誠保管，有扣押物品代保管單附卷）可資佐證（\r\n      見第18040號偵查卷第23至25頁）。\r\n（二）本案應再審酌者，乃被告聘僱司機李文、乙○○傾倒之\r\n      內容為何，是否為廢棄物，或為被告所辯有經濟價值之花\r\n      土。\r\n    證人即當日於現場指揮及記錄車輛進出情形之另案被告戊\r\n      ○○於警詢獲案之初供稱：「現場傾倒有碎磚石、塑膠袋\r\n      及土石之廢棄物…現場有兩台砂石車，一台已傾倒廢棄土\r\n      完畢，另一台正等待傾倒」（見第18040號偵查卷第5頁）\r\n      ，於偵查中供稱：「（廢土何來？）別人給的，我們是在\r\n      收廢土，叫司機倒」（見第18040 號偵查卷第48頁）、「\r\n      村長只叫我們到清廢土，是我們自作主張倒廢土的」（見\r\n      第10052 號偵查卷第20頁），而於臺灣板橋地方法院93訴\r\n      字第579 號案件準備程序中供稱：「我到的那一天是他（\r\n      村長）叫去清垃圾，清完後有二、三洞，我告訴村長很危\r\n      險，他應該與我哥哥聯絡，就有人來倒廢土，我在當天記\r\n      載砂石車進出情形。我不知道該地不能倒廢土」，於該案\r\n      件審理中供稱：「是我堂哥（黎建興）負責去聯絡砂石廠\r\n      的阿松去找司機倒廢土填平洞」等語（見93年度訴字第59\r\n      7 號卷第35、66頁），證人戊○○於原審詰問時雖僅泛稱\r\n      是「倒土」云云（見原審卷第98頁），惟其於警詢、偵查\r\n      及另案均詳稱所傾倒者是「廢土」明確，況且，稽之證人\r\n      戊○○所陳「村長只叫我們到清廢土，是我們自作主張倒\r\n      廢土的」、「我不知道該地不能倒廢土」之脈絡，客觀上\r\n      所傾倒者應為違法之廢棄物，而非合法有價值之花土，否\r\n      則證人戊○○大可作為有利為已之主張。\r\n    證人即在現場操作挖土機的丁○○於查獲之初警詢供稱：\r\n      「（現場回填的廢土是何物？）我只知道廢土…現場的土\r\n      堆是磚塊及廢土，是要把該處地面填平用的（見第18040\r\n      號偵查卷第9 、10頁），又於該案件準備程序中供稱：「\r\n      我開了（挖土機）十幾分鐘，乙○○倒了一台廢土，我就\r\n      被查獲了」，審理中供稱：「我準備處理二車的廢土就要\r\n      停，結果倒了一車警察就來了」等語（見93年度訴字第59\r\n      7 號卷第35、67頁）。證人即共同被告大貨車司機乙○○\r\n      、李文雖於原審結證稱：所載的是花土，並不是廢土云\r\n      云（見94年度訴字第264 號卷第82、73頁），然乙○○查\r\n      獲之初警詢稱：「當時正載運廢土」（見第18040 號偵查\r\n      卷第10頁）；李文於警詢稱：是載運廢土，是洗砂後剩\r\n      的土渣（見第18040 號偵查卷第13頁），且二人於偵查中\r\n      均承認傾倒廢土，違反廢棄物反清理法（見第18040 號偵\r\n      查卷第49頁），甚且，證人乙○○於該案審理中認罪並且\r\n      供稱：「載的土是阿松的砂石廠的廢土」（見93年度訴字\r\n      第597 號卷第67頁）；李文於該案件審理中亦認罪，並\r\n      供稱：「我是阿松要我去載廢土的。是他叫我至現場倒廢\r\n      土的」（見93年度訴字第597 號卷第68頁），證人乙○○\r\n      、李文均為專職大貨車之司機，焉有對於「廢土」及有\r\n      經濟價值之「花土」無法分辨之理，況且，若所傾倒之客\r\n      體非廢棄物，而係花土，事涉自身刑責有無，焉有於查獲\r\n      之初現場仍保存之際之警詢時，迄後歷偵查及該案之審理\r\n      程序均未提出抗辯之理，益徵其等於原審之前所為之陳述\r\n      為真實，司機李文及乙○○依被告指示所載運、傾倒者\r\n      為屬廢棄物之廢土明確。\r\n    次查，證人即獲案之員警江明南於偵查中具結證稱「（問\r\n      ：有無至現場？）有」、「（問：傾倒廢土或挖土運走？\r\n      ）是傾倒」等語（見第18040 號卷第82至83頁）；會同員\r\n      警現場處理之臺北縣泰山鄉公所清潔隊員柳建成於偵查中\r\n      具結證稱：「現場是傾倒廢土」等語；證人即臺北縣泰山\r\n      鄉公所清潔隊員吳金寶於偵查中具結證稱：「（問：當天\r\n      有無在場取締？）有，我和柳建成同往…我去時，人已被\r\n      三組帶走，但我查看現場是倒污泥、建築廢棄物等」等語\r\n      （見第18040 號偵查卷第第81頁至第83頁），證人柳建成\r\n      及至本院審理中具結證稱確認現場是「污泥，是摻雜廢棄\r\n      物的東西」，且屬於廢棄物，並非被告所提照片所示之花\r\n      土（見本院卷第133、134頁），證人吳金寶亦證稱：現場\r\n      有洗砂剩下來的土，和建築廢棄物混在一起，並非被告所\r\n      提照片內容之花土（見本院卷第135 頁），又證人柳建成\r\n      、吳金寶雖未親見司機李文、乙○○傾到，惟其等既於\r\n      查獲後未幾即至現場，且現場復未再有他人傾到之事實，\r\n      足認證人所見乃司機李文、乙○○所載運者，亦堪認被\r\n      告所辯載運至現場傾倒為花土云云，委不足採。再觀諸卷\r\n      附現場照片（影本見第18040 號偵查卷第26至28頁，彩色\r\n      照片附於本院卷第59至61頁），查獲現場遍滿夾雜鋼筋、\r\n      石塊、磚頭、寶特瓶、塑膠袋等廢棄物之建築廢棄物，此\r\n      外，地面亦屬土渣污泥，依現場情況，既有大量廢棄物在\r\n      現場，且傾倒目的既為填平坑洞，業經調查及說明如上，\r\n      焉有傾倒有經濟價值之花土之理，可見被告委請同案被告\r\n      李文、乙○○載運至上揭土地傾倒之物，確為屬於廢土\r\n      之廢棄物。至被告另聲請傳喚證人即當日查獲本案之台北\r\n      縣政府警察局新莊分局小隊長甲○○至本院證稱：大貨車\r\n      上是黑色的云云（見本院卷第100 頁），證詞含糊，亦尚\r\n      難為被告有利之認定。被告辯稱載運者為種花所用之花土\r\n      乙節，顯為事後卸責推諉之詞，不足採信。\r\n（三）本案應再審究者，乃被告是否因處理事業本身之廢棄物不\r\n      罰。經查，首先，被告從未提出從事洗砂及因洗砂產生土\r\n      渣之事實。再者，同案被告即司機李文、乙○○固證稱\r\n      載運之廢土是從聯泰砂石廠來的云云（見第18040 號偵查\r\n      卷第49頁），惟查，並未有「聯泰砂石廠」之營利事業登\r\n      記，此有台北縣政府95年2月20日北府建登字第095000936\r\n      72號函附卷可考（見本院卷第58頁），因此，是否有「聯\r\n      泰砂石廠」此事業體，已令人存疑，被告雖改稱登記是鑫\r\n      豪股份有限公司，只是對外用聯泰砂石廠名義云云，然查\r\n      ，鑫豪股份有限公司早於91年10月7 日即撤銷營利事業登\r\n      記而停業，此有營利事業登記基本資料查詢表附卷可按，\r\n      因此，自未有所謂「事業體」及「事業本身產生之廢棄物\r\n      」可言，而被告所辯被告交付予司機李文、乙○○載運\r\n      者乃「聯泰砂石廠」洗砂剩餘後的土砂乙節，既不能證明\r\n      之，應認司機所載運者係被告個人所交付之廢土，辯護人\r\n      上揭所辯，應非的論，無足採之。\r\n（四）綜上說明，被告丙○○事證明確，犯行堪以認定，應予依\r\n      法論科。\r\n二、撤銷改判及論罪、科刑的理由：\r\n（一）按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n      主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n      物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n      業務，廢棄物清理法第41條第1 項前段定有明文。復按，\r\n      未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物，處1年以上5年以\r\n      下有期徒刑，得併科新臺幣300 萬元以下罰金，廢棄物清\r\n      理法第46條第1項第4款亦有規定。從而，廢棄物清理法第\r\n      46條第1項第4款之處罰對象並非僅有公、民營廢棄物清理\r\n      機構始得為處罰之主體，最高法院91年度台上字第6778號\r\n      、第5342號判決可資參照。又廢棄物清理法所謂「未依廢\r\n      棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n      廢棄物」，其中「貯存、清除、處理」之專用名詞定義係\r\n      指：貯存：指一般廢棄物於清除、處理前，放置於特定地\r\n      點或貯存容器、設施內之行為。清除：指一般廢棄物之收\r\n      集、運輸行為。處理：指下列行為：中間處理：指一般\r\n      廢棄物在最終處置前，以物理、化學、生物、熱處理、堆\r\n      肥或其他處理方法，改變其物理、化學、生物特性或成分\r\n      ，達成分離、減積、去毒、固化或安定之行為；最終處\r\n      置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之\r\n      行為；再利用：一般廢棄物做為原料、材料料、填土或\r\n      其他經中央主管機關及目的事業主管機關認定之用途行為\r\n      ，事業廢棄物貯存清除處理方法及設施標準第2條第2款、\r\n      第3 款定有明文。被告僱請另案被告乙○○、李文駕駛\r\n      車輛載運廢土傾倒之行為，即為廢棄物之清除，被告未依\r\n      上開規定領有廢棄物清除許可文件，即擅自清除廢棄物之\r\n      所為，係犯同法第46條第1項第4款之未依規定領有廢棄物\r\n      處理許可文件，從事廢棄物清除罪。而被告與黎建興（已\r\n      死亡）、戊○○、乙○○及李文等人間，有犯意之聯絡\r\n      及行為之分擔，為共同正犯。\r\n（二）原審以被告丙○○事證明確予以論罪科刑固非無見，惟原\r\n      審於事實欄認定被告清除者為「聯泰砂石廠洗砂後剩餘之\r\n      土渣」，尚有違誤，被告上訴否認犯罪，固無理由，惟原\r\n      判決既有可議之處，自應由本院將原判決撤銷改判。爰審\r\n      酌被告違反主管機關為管理輔導公民營廢棄物清除處理機\r\n      構所頒令之相關法令，擅自在上開地號土地清除廢棄物，\r\n      危害環境保護及衛生，及被告犯罪手段、清除廢棄物數量\r\n      尚非巨大，其犯罪後犯罪態度等一切情狀，量處如主文第\r\n      二項所示之刑。至扣案挖土機1 台，與被告丙○○及另案\r\n      共犯乙○○、李文之從事一般事業廢棄物清除犯行尚無\r\n      直接關聯；又扣案之車牌號碼956-GA號、411-GC號營業用\r\n      大貨車各1 輛，雖為另案被告乙○○、李文用以與被告\r\n      丙○○共犯載運清除廢棄物所用之物，惟分別為佳龍交通\r\n      有限公司、安國交通股份有限公司所有之物，非屬被告丙\r\n      ○○或另案被告乙○○、李文所有之物，均不為沒收之\r\n      宣告，附此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1 項前段，廢棄物清理法第46條第1項第4款，刑法第11條前\r\n段、第28條，判決如主文。\r\n本案經檢察官鍾鳳玲到庭執行職務\r\n中　　華　　民　　國　　95　　年　　9 　　月　　14　　日\r\n　　　　　　　　　刑事第十五庭  審判長法　官  吳昭瑩\r\n　　　　　　　　　　　　　　　　　    法　官  楊貴雄\r\n　　　　　　　 　 　　　　　　　　　　法　官  王梅英\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  李信穎\r\n中　　華　　民　　國　　95　　年　　9 　　月　　19　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}