{
  "JID": "TPHM,95,再,2,20060927,1",
  "JYEAR": "95",
  "JCASE": "再",
  "JNO": "2",
  "JDATE": "20060927",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　 95年度再字第2號\r\n上　訴　人\r\n即　被　告　齊華科技股份有限公司\r\n代　表　人　甲○○\r\n選任辯護人　羅凱正律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院90\r\n年度訴字第1794號、91年度訴緝字第158號，中華民國91年11月\r\n25日、92年1月13日第一審判決（起訴案號：臺灣板橋地方法院\r\n檢察署90年度偵字第10596號、第、第15102號、第15322號、第\r\n15687號、第16227號、第16333號、第17174號、第17754號），\r\n提起上訴，經本院以92年度上訴字第2709號，中華民國92年9月\r\n17日確定判決後，被告聲請再審，經本院95年度聲再字第256號\r\n為開始再審之裁定，並更為審判，本院判決如下：\r\n    主  文\r\n原判決關於齊華科技股份有限公司部分撤銷。\r\n齊華科技股份有限公司無罪。\r\n    理  由\r\n一、公訴意旨略以：吳榮煌係齊華科技股份有限公司（下稱齊華\r\n    公司）總經理，於民國（下同）89年12月間，明知林元吉（\r\n    業經判決確定）實際負責之東光運輸股份有限公司（下稱東\r\n    光公司）並無清除、處理事業廢棄物之許可證或核備文件，\r\n    竟與林元吉共同基於犯意之聯絡，同意林元吉負責處理齊華\r\n    公司設於桃園縣觀音鄉○○村○○○路1號工廠，廢輪胎熱\r\n    溶解後所產生之剩餘事業廢棄物之清除工作，林元吉因而指\r\n    示司機夾藏齊華公司廢輪胎熱溶解後所產生之事業廢棄物，\r\n    運載至林口鄉下福村掩埋場傾倒、掩埋，總計掩埋廢輪胎熱\r\n    溶解後所產生之剩餘事業廢棄物約3百公噸，因認吳榮煌涉\r\n    犯廢棄物清理法第22條第2項第4款（廢棄物清理法於90年10\r\n    月24日修正公布施行，於同年月26日生效，將條次由第22條\r\n    第2項第4款改列為第46條第1項第4款）之未領有廢棄物清除\r\n    、處理許可證或核備文件，從事廢棄物貯存、清除、處理之\r\n    罪，而齊華公司即應依廢棄物清理法第22條第4項（廢棄物\r\n    清理法於90年10月24日修正公布施行，於同年月26日生效，\r\n    將條次由第22條第4項改列為第47條）因受僱人執行業務犯\r\n    前二項之罪者，對該法人科以各該條之罰金云云。\r\n二、按未依廢棄物清理法第41條第1項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物者，處一\r\n    年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n    。法人之負責人、法人或自然人之代理人、受僱人或其他從\r\n    業人員，因執行業務犯前二條之罪者，除處罰其行為人外，\r\n    對該法人或自然人亦科以各該條之罰金，廢棄物清理法第46\r\n    條第1項第4款、第47條定有明文。\r\n三、本件公訴人認被告齊華公司涉有廢棄物清理法第47條之犯行\r\n    ，無非係以該公司之受僱人即總經理吳榮煌涉犯廢棄物清理\r\n    法第46條第1項第4款為其主要論據。惟查：吳榮煌涉犯廢棄\r\n    物清理法第22條第2項第4款之罪，業經本院於94年12月2日\r\n    判決無罪確定，有本院94年度上更（一）字第22號判決在卷\r\n    可稽。吳榮煌既判處無罪，其受僱人既未因執行業務而犯修\r\n    正前廢棄物清理法第22條第2項第4款之罪，則被告齊華公司\r\n    即無依修正前廢棄物清理法第22條第4項科以罰金之餘地。\r\n    原審未為詳究，遽以論罪科刑，尚有未合。被告上訴意旨，\r\n    否認犯罪，為有理由，自應由本院撤銷改判，並諭知被告無\r\n    罪，以昭公允。另本院92年度上訴字第2709號確定判決，已\r\n    於開始再審之裁定確定後失其效力，毋庸另為撤銷之諭知，\r\n    併此敘明（最高法院33年上字第1742二號判例參照）。\r\n四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行\r\n    判決，併此敘明。\r\n據上論斷，應依刑事訴訟法第371條、第369條第1項前段、第364\r\n條、第301條第1項，判決如主文。\r\n本案經檢察官曾忠己到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　27　　日\r\n                  刑事第二十庭審判長法  官  尤豐彥\r\n                                    法  官　魏新國\r\n                                    法  官　張明松\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                    書記官  柯月英\r\n中　　華　　民　　國　　95　　年　　9 　　月　　27　　日"
}