{
  "JID": "TNDM,91,訴,328,20040818,2",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "328",
  "JDATE": "20040818",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第三二八號\r\n　　公　訴　人　臺灣台南地方法院檢察署檢察官\r\n　　被　　　告　乙○○○有限公司\r\n　　　　　　　　設台南市○區○\r\n　　代　表　人\r\n　　莊　阿　錦\r\n　　被　　　告　戊○○\r\n　　右　一　人\r\n　　選任辯護人　查名邦律師\r\n　　　　　　　　邱銘律師\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第三一八\r\n五號），本院判決如左：\r\n    主  文\r\n乙○○○有限公司之負責人因執行業務連續未依規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物清除、處理，處罰金新台幣拾萬元。\r\n戊○○法人之負責人連續未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n、處理，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。\r\n    事  實\r\n一、戊○○前因偽造文書等案件，經臺灣高等法院於民國九十年一月十七日判處有期\r\n    徒刑三月確定，甫於九十年四月十三日易科罰金執行完畢。其為乙○○○有限公\r\n    司（下稱信元公司）之實際負責人（其妻莊阿錦為登記名義負責人），明知信元\r\n    公司未依廢棄物清理法第四十一條第一項之規定，向地方主管機關即台南市政府\r\n    申請並領有廢棄物清除、處理許可文件，竟與慶光化工實業有限公司（下稱慶光\r\n    公司）簽訂買賣合約，並基於清除、處理廢棄物之概括犯意，自八十九年一月起\r\n    至九十年十二月間止，向慶光公司購買附表編號２之３所示之廢棄物，並前往慶\r\n    光公司台南縣麻豆鎮麻豆口一之十一號廠房，清除載運該等物品，將之運送至信\r\n    元公司台南市○○○路○段二二一號廠區整理裝櫃轉售大陸地區而為處理多次。\r\n    其間並於九十年十一月二十一日，信元公司向財政部高雄關稅局中島支局以貨櫃\r\n    裝載報運廢銅、廢鋁貨物一批時遭查扣而得知上情。\r\n二、案經行政院環境保護署移請臺灣台南地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、訊據被告戊○○對於右揭事實供承不諱，惟矢口否認有何違反廢棄物清理法犯行\r\n    ，辯稱：廢棄物清理法所指之廢棄物應指足以造成環境污染、危害人體健康者\r\n    ，伊向慶光公司購買附表編號２之３所示之物，係屬慶光較小規格之產品或是可\r\n    以直接再利用之原料，有其一定之用途及價值，對吾人生活環境不會造成任何污\r\n    染，這些物品在其他地區，毋需加工處理就可以使用，並非廢棄物；伊乃單純\r\n    「買賣」附表所示之物後將之運輸出口，並未為「清除、處理」之行為云云。\r\n二、經查，右開被告戊○○供認之事實核與下述事證顯現之事實相符：證人即慶光\r\n    公司營業處處長丙○○證述代表慶光公司與信元公司訂立買賣合約後將附表２之\r\n    ３之物出售予信元公司等語（見本院卷第二五至二九頁、本院卷第二四九至\r\n    二五四頁、三一一至三二一頁、第三三七至三三八頁）。證人即受被告信元公\r\n    司委託將附表編號２之３之物報關之興陽報關企業股份有限公司負責人庚○○證\r\n    稱受被告信元公司委託將附表編號２之３之物以「廢銅」、「廢鋁」名義報關等\r\n    語（見本院卷第二二四至二三二頁）。證人即高雄關稅局驗貨人員丁○○及\r\n    行政院環境保護署環境督察總隊南區環境督察大隊稽查督察員甲○○證述會同海\r\n    關人員查緝被告信元公司出口貨物之過程（見本院卷第二二四至二三二頁、第\r\n    四三至四九頁、二五０頁、三一一頁）。被告信元公司未曾向台南市政府申請\r\n    核發廢棄物清除處理許可文件，亦有該市政府九十一年二月十九日南市環廢字第\r\n    ０九一０三００三二三０號函附卷可稽（見九十一年度他字第八四號偵查卷，以\r\n    下簡稱他字卷，第四十六頁）。卷附信元公司設立登記等相關資料、信元公司\r\n    與慶光公司簽訂之買賣合約書、查緝現場照片、出口報單、行政院環境保護署稽\r\n    查紀錄、八十九及九十年間慶光公司付款明細在卷可稽（自八十九年一月十八日\r\n    至十二月二十八日共進貨二十三次；九十年二月七日至十二月三日，共進貨十七\r\n    次；見第十九至三十八頁、本院卷第七十九、八十頁、第二三三、二三四頁、\r\n    本院卷第三四六至三五０頁）。綜上足認被告右開事實上之陳述核與事實相符\r\n    ，此部分事實已堪認定。\r\n三、次查：\r\n  關於被告信元公司向慶光公司購買之附表編號２之３之邊材是否為廢棄物部分：\r\n  按依現行廢棄物清理法中就廢棄物區分為一般廢棄物及事業廢棄物，而事業廢棄\r\n    物再依廢棄物是否具有毒性、危險性，其濃度或數量足以影響人體健康或污染環\r\n    境之標準區分為有害事業廢棄物及一般事業廢棄物二種。然就「事業廢棄物」甚\r\n    或「廢棄物」本身並未為明確之定義。是於刑事訴訟程序中，認定某特定物品是\r\n    否屬於廢棄物清理法第四十六條涉及刑事責任之「廢棄物」時，參諸刑罰謙抑原\r\n    則，應考量該等物品產生之原因、該等物品本身之性質、事業就該等物品通常之\r\n    處置方式、該等物品於事業產製過程中所擔任之角色、以及社會對該等物品之通\r\n    常評價與認知等因素綜合而為判斷，殊難僅依單一生產流程率認非屬主要產製之\r\n    物品均屬廢棄物，合先敘明。\r\n  證人丙○○於本院訊問及審理中到庭結證略述：慶光公司是上游公司，生產銅箔\r\n    基板及鋁門窗、鋁擠型等產品，主要的是銅箔基板，供客戶依其用途製作各種電\r\n    路基板。慶光公司買入之原料分別為銅箔、紙張及玻璃纖維布，先以紙張或玻璃\r\n    纖維布壓製成基板，再將銅箔熱壓於基板上，製造出來的東西就是銅箔基板。銅\r\n    箔基板主要規格通常有兩種，一種是一米四方（即一平方公尺）、另一種是一米\r\n    乘以一米二，初步製成品會比定式規格來得大，故完成後先行修邊（產生之邊材\r\n    即附表編號２之３之邊材，修邊後之銅箔基板即如本院卷第三四七頁相片Ｅ所\r\n    示），修邊後再依客戶之要求進行裁剪成上述二種規格（剪裁後之銅箔基板即如\r\n    本院卷第三四七頁相片ＦＧ所示），裁剪下來產生的餘料邊材會依據邊材大小\r\n    ，分類訂定價格賣出，越小的越便宜，這些材料可以另做用途，通常是用在玩具\r\n    的發光電路板上，十幾公分以下的邊料，就累積後標售出去。慶光公司與信元公\r\n    司有固定的合約來買賣邊材（如附表編號２所示）及銅箔板面有瑕疵之銅箔基板\r\n    （如附表編號１所示）。一公分以下邊材的很少人在使用，雖然也有人專門買過\r\n    ，但通常都併附在其他寬度的邊材賣掉等語（見本院卷第二五至二九頁、本院\r\n    卷第二四九至二五四頁、第三三七至三三八頁），上情亦經被告戊○○供認在\r\n    卷。據上可知，慶光公司製造銅箔基板之流程為：將紙張或玻璃纖維布壓製成基\r\n    板，再將銅箔熱壓於基板上製造出銅箔基板，初步完成之銅箔基板修邊後再依客\r\n    戶需求裁割成不同規格之銅箔基板，而下游廠商可直接加工於該銅箔基板上製成\r\n    各種電路基板。\r\n  由卷附相片所示可知，附表編號２之３所示之邊材（見本院卷Ｋ、Ｌ、Ｍ、Ｎ\r\n    、Ｏ相片），其上之銅箔並非完全密合於紙張或玻璃纖維布壓製成之基板上，銅\r\n    箔或基板均呈不規則狀，外觀上與其他經修邊後因慶光公司裁剪特定規格而產生\r\n    之較小規格但銅箔與基板密合之邊材有顯著差異（如本院卷第三四七頁相片Ｅ\r\n    、Ｆ、Ｇ所示），足見承買之廠商需要再加以整理與篩選，抽取基板或銅箔另為\r\n    他用，無法直接再為利用或加工為電路基板，而須如同廢電纜般以化學或人工方\r\n    法分離其中金屬材質，或在整片顯見瑕疵之銅箔基板上覓得殘存熱壓平整之部分\r\n    將之剪下，始有再加利用之價值。\r\n  況被告戊○○並供陳：基板寬度過小的只能取銅箔使用，無法製成電路板，寬度\r\n    為零點七公分之邊材可抽出銅箔基板作為防火建材等語（見本院卷第三三七頁\r\n    背面、第三四九頁勘驗筆錄），是附表編號２之３之邊材，其性質與原慶光公司\r\n    販售供廠商直接在該公司出售之邊材上加工製成電路基板之銅箔基板有異，非屬\r\n    慶光公司生產製程之產品。\r\n  依本院實地前往慶光公司勘驗該公司出售予被告信元公司各式邊材種類，附表編\r\n    號２之３所示邊材經採樣測量結果，其總寬度分別為二點二公分（含銅箔基板寬\r\n    度僅一點五公分）、０點七公分、０點八公分（含銅箔基板寬度為０點五至０點\r\n    一公分），有勘驗筆錄在卷可查（見本院卷第三三七、三三八頁）。參以證人\r\n    丙○○前述：一公分以下邊材的很少人在使用，雖然也有人專門買過，但通常都\r\n    併附在其他寬度的邊材賣掉等語，可知慶光公司對於此種小於一公分之邊材僅係\r\n    併附在其他寬度的邊材出售，與其他規格較寬，具有高度交換價值之邊材係經集\r\n    合標售不同，益證附表編號２之３之邊材對於慶光公司而言，並非預定銷售之商\r\n    品，而係於製造其商品過程中所產生之剩餘物品，殆無疑義。\r\n  又銅箔基板，其在將銅箔去除後所於之紙張或纖維布，如未含「有害事業廢棄物\r\n    認定標準」第二條依序判定所規範之有害物質，則非屬有害事業廢棄物，惟仍屬\r\n    廢紙或廢玻璃等一般事業廢棄物，此有行政院環境保護署九十三年二月二十六日\r\n    環署廢字第０九三００一０九四五號函在卷可參（見本院卷二第三五七至第三五\r\n    九頁）。\r\n  綜此，依慶光公司產品製程、附表編號２之３邊材性質、慶光公司及信元公司對\r\n    該邊材之處理方式等諸多情狀觀之，堪認附表編號２之３所示之邊材應屬廢棄物\r\n    清理法第四十六條所規定廢棄物，且屬一般事業廢棄物。\r\n  按物品是否具有經濟價值本由市場供需法則決定，並非決定廢棄物之唯一絕對之\r\n    標準。如往昔農業時代，人畜之排泄物可供灌溉田地；現今飲料之鋁罐、鐵罐，\r\n    可再行藉由科技提煉其中金屬再行利用，是就具有處理廢棄物能力者而言，前開\r\n    物品仍均具有相當之價值，而就原所有者及其他產業之業者而言，因該等物品無\r\n    法再次自行利用或逕供其他用途使用，仍屬廢棄物之列。況現今環境污染問題嚴\r\n    重，如何處理廢棄物使之不致污染環境，甚而再次利用，以防止環境被人為不當\r\n    污染且減少日漸稀少資源之耗費，已為現今環境保護之重要課題之一。世界先進\r\n    各國無不提倡環境保護，希望藉由再次利用廢棄物之技術，使廢棄物之處理，不\r\n    致危害環境，甚而將廢棄物轉變為可供再次利用之資源。而現今環境保護科技高\r\n    度發展後，亦使原僅能以掩埋或棄置方式處理之廢棄物，得藉由先進科技重新賦\r\n    予經濟價值，再次利用。幾可謂已無任何物品為毫無價值之物而不可再次利用。\r\n    是若僅依該物品具有經濟價值，即認該物非屬廢棄物，無異認為生活周遭全無任\r\n    何物品為廢棄物，此與社會通念及廢棄物清理法立法者原意顯有相違。被告辯稱\r\n    其向慶光公司買入附表編號２之３所示之物後再行出售，堪認存有相當之經濟價\r\n    值，故應非屬廢棄物云云，尚無可採，併予指明。\r\n  被告向慶光公司購買上述物品出口是否屬於廢棄物處理法的清除及處理部分：\r\n    按廢棄物清理法所謂之「貯存」，係指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；所謂之「清除」，係指事業廢棄物之收集、運\r\n    輸行為；所謂之處理，則包括中間處理：指事業廢棄物在最終處置前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為。最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業機構產生之事業\r\n    廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央主管\r\n    機關及目的事業主管機關認定之用途行為，事業廢棄物貯存清除處理方法及設施\r\n    標準第一條、第二條定有明文。本件被告信元公司向慶光公司買受前述廢棄物後\r\n    裝櫃載運至高雄港出口，核屬將該等廢棄物先行收集及運輸，販賣予其他業者作\r\n    為分離銅質金屬或截採為銅箔基板，應屬前述「清除」及「處理（再利用）」之\r\n    行為，堪認其確有未依廢棄物清理法規定領有廢棄物清除、處理許可文件，而共\r\n    同從事事業廢棄物之清除、處理等行為。其辯稱其單純「買賣」之行為並未該當\r\n    於廢棄物清理法之「清除、處理」之行為云云，委無足取。\r\n四、綜上所述，被告戊○○前開辯詞，均無可採。本件事證明確，被告信元公司及戊\r\n    ○○前揭犯行均堪認定，應依法論科。\r\n五、核被告戊○○所為，係違反廢棄物清理法第四十六條第一項第四款前段未領有許\r\n    可文件，從事廢棄物清除、處理罪。被告戊○○既為被告信元公司之實際負責人\r\n    ，則被告信元公司應依同法第四十七條之規定，科以同法第四十六條第一項之罰\r\n    金刑。被告戊○○先後數次從事廢棄物清除、處理犯行，時間緊接，犯罪構成要\r\n    件相同，顯係基於概括犯意而反覆為之，為連續犯，應依刑法第五十六條之規定\r\n    論以一罪。被告等於九十一年十二月間之違反廢棄物清理法第四十六條犯行（被\r\n    告信元公司於九十年十二月五日經行政院環境保護署人員到場稽查時仍存放有廢\r\n    銅箔基板，見他字卷第二十頁之稽查紀錄），雖未經起訴，然此部分與原起訴部\r\n    分既有連續犯之裁判上一罪關係，本院自得併予審理，附此敘明。再被告戊○○\r\n    有如犯罪事實欄所載之前科紀錄，有台灣台南地方法院檢察署刑案資料查註紀錄\r\n    表在卷可按，其於五年之內再犯本件有期徒刑以上之罪，為累犯，本院參酌其未\r\n    依規定領有廢棄物清除、處理許可文件，擅自以買賣、出口之方式從事廢棄物清\r\n    除、處理工作，並無對該廢棄物為加工或為其他進一步危害環境之處理行為，對\r\n    於環境安全及居家衛生之危害程度甚微，犯後坦承客觀行為事實態度良好，爰就\r\n    其連續犯之部分不加重其刑，就累犯部分僅加重其刑四百分之一。又本院斟酌廢\r\n    棄物清理法之立法意旨係為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n    康，而被告戊○○買賣附表編號２之３之邊材後，並未再以蝕刻或其他化學方法\r\n    加工處理，而係以原購買之狀態將之裝櫃出口，數量甚微，而附表編號２之３之\r\n    廢棄物與垃圾、動物屍體等足以污染環境衛生之一般廢棄物，及具有毒性、危險\r\n    性，且濃度或數量足以影響人體健康或污染環境之有害事業廢棄物相較，對環境\r\n    污染之危害性尚非嚴重，核與一般違反本罪之惡性有間，若處以法定最低度刑，\r\n    仍不免有法重情輕之情形，其犯罪情狀顯堪憫恕，爰依刑法第五十九條規定，酌\r\n    減其刑至二分之一，並依法先加後減。爰審酌上述刑之加減原因之各項情節，並\r\n    參酌被告戊○○之犯罪動機、目的、手段等一切情狀，分就被告戊○○及信元公\r\n    司量處如主文所示之刑，並就被告戊○○之部分諭知易科罰金之折算標準。\r\n貳、不另為無罪諭知部分：\r\n一、公訴意旨又認：被告信元公司向慶光公司所購買附表編號１、２之１、２之２所\r\n    示之廢銅箔及銅箔基板邊材亦屬廢棄物，故被告戊○○此部分之買受、轉賣行為\r\n    亦違反廢棄物清理法第四十六條第一項第四款前段之罪，被告信元公司此部分亦\r\n    應依同法第四十七條科以罰金刑等語。訊據被告戊○○雖坦認有右述向慶光公司\r\n    買賣右揭廢銅箔及邊材後將之裝櫃出口等客觀行為，惟堅決否認此部分行為觸犯\r\n    上開罪名，辯稱：附表編號１之銅箔是單一金屬，並非經管制之廢棄物。而就產\r\n    品性質而言，附表編號２之１、２之２之所示之銅箔基板邊材、與慶光公司生產\r\n    之固定規格大塊銅箔基板、或是按下游廠商訂單所需規格裁剪而成之銅箔基板，\r\n    均屬慶光公司之產品，對吾人生活環境均不會造成任何污染，且均具有一定之用\r\n    途及價值，均非屬廢棄物等語。\r\n二、經查：\r\n  關於附表編號１所示銅箔部分：\r\n  按事業廢棄物之輸入、輸出、過境、轉口，應向直轄市、縣（市）主管機關申請\r\n    核發許可文件，始得為之；其屬有害事業廢棄物者，並應先經中央主管機關之同\r\n    意。但事業廢棄物經中央主管機關會商目的事業主管機關公告屬產業用料需求者\r\n    ，不在此限，廢棄物清理法第三十八條第一項定有明文。而行政院環境保護署業\r\n    於九十二年四月七日公告廢銅金屬可以出口之廢單一金屬，此有該署廢字第０九\r\n    二００二四八五四號函文在卷可稽（見本院卷第三三二頁）。\r\n  又證人即行政院環境保護署環境督察總隊南區環境督察大隊聘用稽查督察員己○\r\n    ○於本院審理時證稱：當初在現場查扣到貨櫃內的廢銅箔經認定是廢銅，是可以\r\n    出口的廢棄物。本件查扣的銅箔是屬經濟部事業廢棄物再利用種類及管理方式表\r\n    第九項之再利用廢單一金屬料．．．因為本件是輸出不是信元公司自己再利用，\r\n    所以信元公司不是經濟部所規定之再利用機構而是廢棄物清理法所謂的清除機構\r\n    ，廢銅箔是可以出口的廢棄物，儲存廢銅之機構不需要先得到許可。信元公司向\r\n    慶光公司購買銅箔就有清除行為，但廢銅箔屬於廢棄物法第三十九條例外規定不\r\n    需要許可，但是需要遵守經濟部公告的再利用種類及管理方式，若不符合該公告\r\n    管理方式的法律效果是行政罰，與刑罰無關，環保署曾經函釋廢銅可以輸出不需\r\n    要經過許可等語（見本院卷第三二三至三二五頁）。\r\n  據上可知，被告信元公司出口之附表編號１所示銅箔，係經中央主管機關會商目\r\n    的事業主管機關公告之產業用料，依廢棄物清理法第三十八條第一項之規定，並\r\n    非限制出口之廢棄物，則被告信元公司出口該等物品並未違反廢棄物清理法之規\r\n    範。\r\n  關於附表編號２之１、２之２所示邊材部分：\r\n  刑事訴訟程序中，認定某特定物品是否屬於廢棄物清理法第四十六條涉及刑事責\r\n    任之「廢棄物」時，依刑罰謙抑原則，應考量物品產生之原因、本身之性質、事\r\n    業產製過程中所擔任之角色、通常之處置方式及社會上之通常評價與認知等因素\r\n    綜合判斷，不能僅依單一生產流程遽認非屬主要產製之物品均屬廢棄物，已如前\r\n    述。\r\n  由前開證人丙○○之證詞及卷附相片所示可知，附表編號２之１、２之２所示之\r\n    邊材，係慶光公司於初製完成修邊後的銅箔基板成品再為裁割而成，本質及外觀\r\n    均與慶光公司初製完成修邊後的銅箔基板成品（見本院卷第三四七頁相片Ｅ所\r\n    示）及慶光公司依客戶需求裁剪之銅箔基板成品（見本院卷第三四七頁相片Ｆ\r\n    、Ｇ所示）相同，僅係規格大小有異（經本院採樣測量結果，附表編號２之１之\r\n    寬度為二十點四公分、四點五公分、六公分、十一公分、七公分不等、編號２之\r\n    ２寬度為一公分、三點二公分、四點五公分、零點五公分、四公分，見卷第三\r\n    三七頁勘驗筆錄所示），且慶光公司亦係將之依不同規格標售，是附表編號２之\r\n    １、２之２所示之邊材，性質上亦應認為係屬慶光公司生產出售之商品，自難謂\r\n    為廢棄物。\r\n三、綜前所述，被告戊○○被訴清除、處理附表編號１、２之１、２之２之物品尚難\r\n    認屬廢棄物清理法所規範之廢棄物，自難論以前述罪名，惟公訴意旨既認此部分\r\n    行為與前揭經論罪科刑之清除、處理等行為部分存有實質上一罪關係，爰不另為\r\n    無罪判決之諭知，附此指明。\r\n四、至於財政部高雄關稅局中島支局於九十年十一月二十一日，在高雄海關查獲被告\r\n    信元公司報關之貨櫃內，與前述銅箔基板同時查獲之廢蒸發氣散熱板部分，雖被\r\n    告戊○○矢口否認貨櫃內裝存有此等物品，然上情已經明載於被告於現場簽名認\r\n    可之九十年十一月廿一日行政院環境保護署稽查紀錄，並有在海關拍攝之貨櫃照\r\n    片存卷可參（見他字卷第十九、卅三頁），被告戊○○空言否認此節固難採信。\r\n    然上述廢蒸發氣散熱板，經行政院環境保護署環境督察總隊南區環境督察大隊稽\r\n    查人員會同財政部高雄關稅局中島支局人員在海關貨櫃內查獲之際，因認外觀均\r\n    屬單一金屬鋁之材質，故認為係單一廢金屬而未將之論列於應受出口管制之廢棄\r\n    物，已據證人己○○證述在卷（見本院卷第三八六頁），雖行政院環境保護署\r\n    嗣後於部分個案認為廢蒸發氣散熱板為混合五金廢料，但本件並無證據顯示被告\r\n    信元公司裝運報關之廢蒸發氣散熱板除鋁材質外，另混有其他材質之金屬，依罪\r\n    疑唯輕之採證法則，應作有利於被告等之認定，而認為該等貨櫃內之廢蒸發氣散\r\n    熱板仍屬單一廢金屬，與前述廢銅箔同為不需要事先獲准而可出口之廢棄物。再\r\n    被告等此部分之行為，原即非屬檢察官起訴之範圍，故此部分之行為，應無起訴\r\n    效力擴張之問題，併予敘明。\r\n、被告信元公司經合法傳喚，無正當理由不到庭，本院認本件被告信元公司之部分\r\n    係應科罰金之案件，爰不待其陳述逕行判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零六條，廢棄物清理\r\n法第四十六條第一項第四款前段、第四十七條，刑法第十一條前段、第五十六條、第\r\n四十七條、第五十九條、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判\r\n決如主文。\r\n本案經檢察官陳本良到庭執行職務\r\n中      華      民      國    九十三    年      八      月     十八     日\r\n                                    臺灣臺南地方法院刑事第五庭\r\n                                        審判長法  官  陳欽賢\r\n                                              法  官  林佩儒\r\n                                              法  官  莊玉熙\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\r\n                                              書記官  陳靜娟\r\n中      華      民      國    九十三    年      十      月      七      日\r\n附表：\r\n┌─┬───────────────┬─────────────────┐\r\n│編│名稱                          │備註                              │\r\n│號│                              │                                  │\r\n├─┼───────────────┼─────────────────┤\r\n││廢銅箔                        │如本院卷相片ＡＢＣＤ所示        │\r\n│  │                              │（本院卷第三四六頁）            │\r\n├─┼─┬─────────────┼─────────────────┤\r\n││銅│（２之１）│寬度分別為                      │\r\n│  │箔│已修邊之銅箔基板，因裁剪尺│（20.4CM、4.5CM、6CM、11CM、7CM） │\r\n│  │基│寸剩餘的邊材及銅箔基板面有│如本院卷相片Ｈ所示            │\r\n│  │板│瑕疵之銅箔基板            │（本院卷第三四七頁背面）        │\r\n│  │邊├─────────────┼─────────────────┤\r\n│  │材│（２之２）                │寬度分別為                      │\r\n│  │  │已修邊之銅箔基板經裁剪後之│（1CM、3.2CM、4.5CM、0.5CM、4CM） │\r\n│  │  │邊材                      │如本院卷相片Ｉ、Ｊ所示        │\r\n│  │  │                          │（本院卷第三四八頁）            │\r\n│  │  ├─────────────┼─────────────────┤\r\n│  │  │（２之３）                │如本院卷相片Ｋ、Ｌ、Ｍ、Ｎ、Ｏ所│\r\n│  │  │剛熱壓後之銅箔基板，因銅箔│示（本院卷第三四八背面至第三四九│\r\n│  │  │面積大於基板面積故應修邊，│頁背面）                          │\r\n│  │  │修邊後之邊材              ││\r\n└─┴─┴─────────────┴─────────────────┘\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第四十七條：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二\r\n條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。"
}