{
  "JID": "TNDM,93,訴,479,20040831,2",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "479",
  "JDATE": "20040831",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　　　　　　　九十三年度訴字第四七九號\r\n　　公　訴　人　臺灣台南地方法院檢察署檢察官\r\n　　被　　　告　丙○○○工程有限公司\r\n　　代　表　人\r\n　　兼　被　告　乙○○\r\n　　右　一　人\r\n　　選任辯護人　金輔政律師\r\n　　　　　　　　甲○○\r\n　　被　　　告　丁○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第九四五四\r\n號、九十三年度偵字第四九○三四號），本院判決如左：\r\n    主  文\r\n丙○○○工程有限公司法人其負責人，因執行業務犯廢棄物清理法第四十六條之罪，\r\n科罰金新台幣貳拾萬元。\r\n乙○○、甲○○共同連續未依規定領有廢棄物處理許可文件，從事廢棄物處理，乙○\r\n○處有期徒刑壹年陸月，甲○○處有期徒刑壹年貳月，甲○○緩刑肆年。\r\n蔡文佃未經主管機關許可，提供土地回填、堆置廢棄物，處有期徒刑壹年肆月。\r\n    事  實\r\n一、乙○○為丙○○○工程有限公司（下稱凱茗公司）負責人，甲○○為大貨車司機\r\n    （駕駛車牌號碼八一九—ＱＶ號大貨車，靠行於欣宏工程有限公司），丁○○為\r\n    臺南縣仁德鄉○○段三八０號地號土地之實際管理人（所有人為丁○○之配偶吳\r\n    美慧）。乙○○、丁○○明知上揭土地並非合法之廢棄物中間處理或最終處置之\r\n    地點，雙方竟於民國九十一年九月五日訂立契約，蔡文佃未經主管機關許可，同\r\n    意自訂約日起至九十三年三月十五日止提供前開土地予乙○○回填、堆置廢土、\r\n    水泥塊、磚磈、水泥袋、保麗龍、木板、塑膠等廢棄物，丁○○並向乙○○收取\r\n    租金新臺幣（下同）十萬元。乙○○、甲○○均未向地方主管機關領有廢棄物處\r\n    理之許可文件，二人竟基於概括之犯意聯絡，連續自民國九十二年三月初起，由\r\n    甲○○在臺南市區地點不詳之工地，以每車一千元至二千元不等之代價，駕駛前\r\n    揭大貨車，代不詳人士運送廢棄物至上開土地棄置、回填，期間共計載運約二十\r\n    車次。嗣於九十二年五月二十二日十八時許，為警在上址當場查獲，並扣得前揭\r\n    大貨車一輛。\r\n二、案經臺南縣警察局歸仁分局報請台灣台南地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、被告甲○○部分：\r\n一、訊據被告甲○○對於右揭傾倒、回填廢棄物之事實，除是否有與乙○○有共犯之\r\n    結構外（後詳述），餘皆坦承不諱，並有行政院環境保護署稽查紀錄表及臺南縣\r\n    環境保護局公害案件稽查紀錄表各一紙、查獲時之現場照片十五幀在卷及前揭大\r\n    貨車扣案可證，被告自白與事實相符，應堪採信。\r\n二、對建築廢棄物而言，若為房屋「修繕」工程（住戶個人修繕）所產生之廢棄物係\r\n    認定為「一般廢棄物」，若係房屋「興建」工程（由事業機構營造興建者）所產\r\n    生之廢棄物則認定為「一般事業廢棄物」，而依據內政部訂頒之「營建剩餘土石\r\n    方處理方案」規定，營建剩餘土石方之種類包括建築工程、公共工程及建築物拆\r\n    除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟營建剩餘土石\r\n    方（廢土）中夾雜拆除建築物之磚塊，如夾雜大量鋼筋、木料等非「營建剩餘土\r\n    石方處理方案」所適用範圍，則應屬建築廢棄物，而建築廢棄物如經分類後，其\r\n    符合「營建剩餘土石方處理方案」規定部分，則可併「剩餘土石方」進入土資場\r\n    （棄土場）清理，惟若營建剩餘土石方其未依「營建剩餘土石方處理方案」規定\r\n    辦理而隨意棄置，致污染環境者，仍為違反「廢棄物清理法」之行為等情，有行\r\n    政院環境保護署以九十年四月三十日（九十）環署廢字第００二四九六四號函文\r\n    說明及檢附之「營建剩餘土石方處理方案」各一份在卷可稽，再按「營建剩餘土\r\n    石方處理方案」針對剩餘土石方處理方針，建築工程及建築物拆除工程，應由起\r\n    造人或使用人於工地實際產出剩餘土方前，將擬送往之合法收容處理場所之地址\r\n    及名稱報主管建築機關備查後，據以核發土石方流向證明文件；其有違規棄置剩\r\n    餘土石方及廢棄物者，應依廢棄物清理法相關規定，追究刑責及處分。而觀諸附\r\n    卷現場採證相片，該處經被告等人所堆置者雖係建築物拆除工程施工所產生之剩\r\n    餘泥、土、砂、石、磚、瓦、混凝土塊，惟其中並夾雜大量水泥袋、保麗龍、塑\r\n    膠袋等廢棄物，自難認係所謂「營建剩餘土石方」而可認非屬廢棄物範圍，退而\r\n    言之，縱認前開所堆置者為「營建剩餘土石方處理方案」所規定之「營建剩餘土\r\n    石方」，惟依前開行政院環境保護署函敘之說明可知，該等「營建剩餘土石方」\r\n    仍應進入土資場（棄土場）清理始符規定，今該等「營建剩餘土石方」既未依「\r\n    營建剩餘土石方處理方案」規定進入土資場（棄土場）清理，反竟隨意棄置在前\r\n    揭土地致污染環境，則被告甲○○傾倒廢棄物仍係違反「廢棄物清理法」之行為\r\n    ，殆無疑義！此部分事證明確，被告甲○○犯行堪可認定。\r\n貳、被告乙○○部分：\r\n一、被告乙○○固坦承於前揭時、地支付十萬元向丁○○租土地供伊傾倒土石，然矢\r\n    口否認有違反廢棄物清理法之犯行，辯稱：伊只傾倒建築廢棄物，就是營建剩餘\r\n    土石方，並未傾倒建築等其他廢棄物，伊並不認識甲○○，未曾同意他傾倒廢棄\r\n    物在這塊地上云云。\r\n二、經查：\r\n（一）九十二年五月二十二日為警查獲時，被告甲○○駕駛之貨車上，確實載有廢棄\r\n      物等情，此為被告甲○○供述屬實；又被告蔡文佃提供之上開土地，確有傾倒\r\n      廢土、水泥塊、磚磈、水泥袋、保麗龍、木板、塑膠廢棄物乙節，有行政院環\r\n      境保護署稽查紀錄表及臺南縣環境保護局公害案件稽查紀錄表各一紙、查獲時\r\n      之現場照片十五幀在卷可稽。依此，本件所應查明之重點即被告乙○○與已認\r\n      罪之被告甲○○間有無犯意聯絡？\r\n（二）同案被告蔡文佃於偵查中供稱：九十二年二、三月間，我向他（乙○○）說有\r\n      人在係爭土地上倒廢棄物，他有承認廢棄物是他倒的，他說他會處理，他在環\r\n      保警察來說的時候才否認等語（九十二年十一月十一日偵訊筆錄）。另指稱：\r\n      甲○○被警察抓的時後，乙○○是第一個知道並通知我，說有人在我土地上到\r\n      垃圾被警查獲，如果警察找我，叫我不要說有打合約的事，大家推一推就沒事\r\n      ，他們處理這個很專業，我認為他們二人認識，上次開庭前，他們二人還坐在\r\n      一起談話等語（九十二年十一月十一日偵訊筆錄）、於本院審理中更因同案被\r\n      告甲○○指認曾經在係爭土地見過地主（指被告蔡文佃）因而氣憤表示，他可\r\n      以舉出人證，證明被告乙○○與被告甲○○是一夥的等語。被告蔡文佃、乙○\r\n      ○二人，為租地契約之兩造，並無敵對之心理，上情果非屬實，斷無可能憑空\r\n      想像而為不利被告乙○○之虛構，致陷自己及被告乙○○於不利之處境，被告\r\n      蔡文佃供述被告乙○○、甲○○二人認識應屬可信。\r\n（三）被告甲○○、乙○○二人均稱彼此不認識，然被告甲○○於偵查中先供稱：至\r\n      九十三年三月二十五日止，從未與被告乙○○以電話聯絡過云云，後改稱有聯\r\n      絡工作，是問被告乙○○明天去哪裡作而已，二人只是工作上關係云云；被告\r\n      乙○○則稱：只有聯絡過一次云云（九十三年三月二十五日訊問筆錄），二人\r\n      所辯非但相互矛盾，且與事實不符。又經調閱被告甲○○之電話000000\r\n      0000、０六─0000000號及被告乙○○之0000000000號\r\n      電話，二人於九十二年下半年之通聯紀錄，渠等聯絡甚為頻繁，此有中華電信\r\n      股份有限公司新營營運處查詢電話通話記錄及客戶資料函復單附卷可查，其二\r\n      人關係匪淺，可見一斑，益徵被告丁○○所述渠二人認識，被告乙○○曾致電\r\n      要求其勿張揚簽約一情等語，應非子虛。\r\n（四）再者，被告甲○○於警訊中供稱：我承認我本人有時會開自己所有之剷土機（\r\n      俗稱山貓）至查獲現場把建築廢棄物推平回填掩埋等語（見九十二年五月二十\r\n      二日警訊筆錄）、於本院審理中復稱：我會將土地推平，因為這樣比較好看等\r\n      語（見九十三年八月十日審理筆錄），果如被告乙○○所言，伊與被告甲○○\r\n      不認識，僅是被告甲○○個人「偷偷」傾到廢棄物，則被告甲○○當欲爭取空\r\n      間及時間，豈會於卡車上載運剷土機減少運載廢棄物之空間，且不儘速離開系\r\n      爭土地，增加被查獲之風險，上情均足證，被告甲○○係以長期經營者之角色\r\n      傾倒廢棄物，反之亦可證，被告乙○○供稱不同意被告甲○○在上揭土地傾倒\r\n      廢棄物，並不實在。\r\n（五）況係爭土地路徑經證人即台南縣歸仁分局警員鍾育達於本院審理時證稱：進去\r\n      現場之路是小路，不好找，如果不是環保局的人帶我們去，我們不容易找到，\r\n      自己去是不好找的等語。證人即環保警察隊警員戊○○於本院審理時亦證稱：\r\n      現場是工業區的路，且還需經過產業道路才會到，不好找等語（本院九十三年\r\n      八月十一日審理筆錄）。再參以地主即被告蔡文佃於本院審理時供稱：有一位\r\n      建材嫂在現場河川地旁邊，打了一道門鎖，我帶被告乙○○去現場後，被告乙\r\n      ○○就換了一把鎖等語（同前審理筆錄）。核與被告乙○○指述確實有一道門\r\n      等語相符（同前審理筆錄）。綜合係爭土地之客觀環境，在聯外道路不易找尋\r\n      ，又有門鎖阻擋之情況下，被告甲○○倘非在被告乙○○帶領，或告知之情況\r\n      下並不可能知道傾倒現場進入之路徑，被告甲○○辯稱，伊是聽取無線電之同\r\n      行告知及跟隨輪胎痕跡找到系爭土地，與常情不符，並不足採。\r\n（六）又被告乙○○為凱茗公司負責人，而該公司係從事廢棄物清除業務，領有臺南\r\n      縣政府核發之第一類乙級清除許可證，此有臺南市政府營利事業登記證、臺南\r\n      市政府廢棄物清除許可證影本各一紙附卷足參，其對於廢棄物之種類，及其處\r\n      理方式應知之甚詳，然從卷附之照片，現場廢土、水泥塊、磚磈、水泥袋、保\r\n      麗龍、木板、塑膠廢棄物隨地棄置，果被告乙○○欲合法傾倒建築廢土方，怎\r\n      可能於多次前往現場，均未發現異狀，亦未加強管理該地，使被告甲○○自同\r\n      年三月起，可以自由在該處傾倒廢棄物？其辯稱不知甲○○傾倒廢棄物於該地\r\n      等情，顯不足憑取。\r\n（七）縱上所述，被告乙○○與被告甲○○間應有共犯關係。至辯護人辯稱查獲當天\r\n      被告乙○○的大卡車上並為違法之廢棄物，並舉出證人鍾育達為證，然此僅能\r\n      證明被告乙○○當日並無違法傾倒廢棄物，並無法以此否認被告乙○○與甲○\r\n      ○間是否有犯意聯絡，附此敘明。\r\n參、被告蔡文佃部分：\r\n一、訊據被告丁○○固坦承於前揭時、地將系爭土地以十萬元租予被告乙○○，並由\r\n    被告乙○○傾倒土方填土，然矢口否認有違反廢棄物清理法之犯行，辯稱：並不\r\n    認識甲○○，系爭土地本來是魚塭地，伊要把地填平蓋農舍、倉庫放東西，就和\r\n    被告乙○○簽約委託由他填土，但有約定不能傾倒廢棄物，否則需付違約金一百\r\n    萬元，在環保警察來找伊時，才知道他違約，但並沒有向他要違約金云云。\r\n二、經查：\r\n（一）本件被告甲○○於警訊時供稱：有見過所有人兩次，有聽同行說過，地主同意\r\n      讓建築廢棄物入內傾倒棄置等語（九十二年五月二十二日警訊筆錄）、偵查中\r\n      供稱：地主我只見過一次，沒有給他錢，他說可以去回填，他要建工廠，地很\r\n      低窪等語（九十二年五月二十三日訊問筆錄）、地主曾經在現場看過我，地主\r\n      約四十多歲，本地口音，在閒聊中有同意我倒建築廢棄土，我傾倒時，他也沒\r\n      有制止等語（九十二年六月十一日訊問筆錄）、我有見過地主，地主同意我傾\r\n      倒廢棄物等語（九十二年九月四日訊問筆錄），觀諸其前後所述過程之細節清\r\n      楚，若非真有其事，其豈能陳述歷歷？況於本院審理時經檢察官聲請，被告甲\r\n      ○○同意改以證人身份具結後亦證稱：我隱隱約約有看過他，但我不知道他是\r\n      地主，他就是庭上之蔡文佃，我每次傾倒時，他並沒有制止我等語（見九十三\r\n      年八月十日訊問筆錄），足證被告甲○○所言被告蔡文佃同意渠等於現場傾倒\r\n      廢棄物為實，否則雙方既無恩怨，被告甲○○豈願甘冒偽證罪之刑責，誣陷被\r\n      告蔡文佃。\r\n（二）再被告丁○○確實提供土地供被告乙○○填平窪地，並向其收取十萬元之代價\r\n      ，此為被告丁○○、乙○○所不否認，且有契約一紙附卷足參。然依被告蔡文\r\n      佃之意若為要求被告乙○○以廢土整地，則應係由被告蔡文佃給付整地費用方\r\n      符常情，豈會反由提供勞務之一方給付租金？況且廢土以方計價，在市場上有\r\n      一定之交易行情，被告乙○○為何會捨出賣之道而行？再者被告乙○○於本院\r\n      審理時復稱：營建剩餘土石方都經過分類，載運送到土石場，但是因為土石場\r\n      有上、下班時間，為了方便才運到系爭土地等語（本院九十三年八月十日審理\r\n      筆錄）。被告乙○○既是在土石場下班時間為圖方便，才將廢棄物棄置在系爭\r\n      土地，又何必支付高達十萬元之租金，其所辯顯與經驗法則不符。\r\n（三）況被告蔡文佃於九十二年二、三月間，已知曉該土地遭人傾倒廢棄物，並已通\r\n      知乙○○處理，且之後伊與友人馬先生去現場看時，也有看到垃圾，此據被告\r\n      丁○○於偵、審中供述明白（見九十二年十一月十一日偵訊筆錄、本院九十三\r\n      年八月十日審理筆錄），核與證人歸仁鄉公所清潔隊員曾瑞森證述情節大致相\r\n      符，則被告丁○○對於被告乙○○曾於該土地傾倒廢棄物一節，知之甚稔，縱\r\n      被告乙○○表示業已處理完畢，被告蔡文佃本於土地實際管理者之之身分，亦\r\n      當持續加以觀察被告乙○○是否還有棄置廢棄物之情形，怎會放任至九十二年\r\n      五月二十二日為環保警察所查獲。\r\n（四）更有甚者，被告蔡文佃、乙○○二人早已簽訂違約傾倒時，被告乙○○需賠償\r\n      一百萬元，此有違約金賠償書影本一紙附卷足參，則被告蔡文佃在得知違約時\r\n      應對其請求一百萬元之違約金，方符合常情。詎其不為此道，反而對於土地是\r\n      否再遭人傾倒廢棄物置之不理，絲毫不擔心日後將蓋農舍之土地回填之情形，\r\n      其與被告乙○○所簽之契約，應僅為掩人耳目、供卸責之用，所辯顯不足採信\r\n      。\r\n（五）又該地之土地所有權人為吳美慧，此有台南縣歸仁地政事務所合行發給之土地\r\n      所有權狀影本一紙附卷足參，然按廢棄物清理法第四十六條第一項第三款之提\r\n      供土地，並不以所有權人為限，舉凡具有事實上管理支配，均足該當本罪，否\r\n      則果以第三人之名義，向所有權人承租土地後，提供業者隨意傾倒廢棄物，即\r\n      得據以免責，並非立法者之本意。是臺南縣仁德鄉○○段三八０號地號土地，\r\n      既為被告蔡文佃實際管理使用，即得認被告蔡文佃是土地之提供者。\r\n（六）至被告乙○○之辯護人又為其辯稱：若被告蔡文佃同意傾倒廢棄物，對其非但\r\n      不利，反而對土地有害，顯見其不知被告乙○○、甲○○所倒之物為何云云。\r\n      然既被告蔡文佃已向被告乙○○收取租金，獲利十萬元，且系爭土地為窪地，\r\n      有卷附照片為證，被告蔡文佃同意讓渠等在上址傾倒廢棄物可以節省購買土石\r\n      將該地填平之成本，被告此項辯解，亦不足採。\r\n（七）綜上各節，參互印證，被告蔡文佃上開所辯顯係臨訟卸責之詞，無足採信。本\r\n      件事證已臻明確，被告犯行堪以認定。\r\n肆、被告凱茗公司雖領有臺南縣政府核發之第一類乙級清除許可證，可清除塑膠、橡\r\n    膠、廢玻璃、陶瓷、磚、瓦、黏土廢棄物、土木建築廢棄物、廢紙、廢木材、廢\r\n    纖維及其他一般事業廢棄物等，此有臺南市政府營利事業登記證、臺南市政府廢\r\n    棄物清除許可證影本各一紙附卷足參，然被告所領之乙級廢棄物清除許可證，僅\r\n    得代清除一般事業廢棄物及一般廢棄物至境外或該委託者指定之廢棄物清理場處\r\n    理，此有台南縣環保局九十三年七月六日環廢字第○九三○○二二九九六號函文\r\n    附卷足參。又按廢棄物清理法第四十六條第一項第四款所規定之犯罪構成要件行\r\n    為，計有「貯存」、「清除」及「處理」三者，其中所謂「貯存」，指一般廢棄\r\n    物於清除、處理前，放置於特定地點或貯存容器、設施內之行為，「清除」則指\r\n    一般廢棄物之收集、運輸行為，至「處理」則包含中間處理：指一般廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或安定之行為。最終\r\n    處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一\r\n    般廢棄物做為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機\r\n    關認定之用途行為，有行政院環境保護署發布之「一般廢棄物貯存清除處理方法\r\n    及設施標準」可資參酌。本件被告乙○○、甲○○係將廢土、水泥塊、磚塊、水\r\n    泥袋、保麗龍、木板、塑膠等廢棄物隨地傾倒，此為最終處置行為。另依廢棄物\r\n    清理法第四十一條第一項規定：「從事廢棄物清除、處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得受託、清除、處理廢棄物業務。」被告如欲傾倒廢土、水泥\r\n    塊、磚塊、水泥袋、保麗龍、木板、塑膠等本案之廢棄物，應依規定領有公民營\r\n    廢棄物處理許可證，且其許可證之許可項目登載有前揭種類者始得為之，此有台\r\n    南縣環保局九十三年六月三日環廢字第○九三○○一八九三四號函文附卷足參。\r\n    既被告乙○○、甲○○之前開傾倒行為，係屬「處理」廢棄物之行為，且其又未\r\n    有領有公民營廢棄物處理許可證，此經其供述在卷，則渠等顯係未依規定領有廢\r\n    棄物處理許可證，而從事廢棄物處理。\r\n伍、核被告乙○○與被告甲○○所為，均係違反廢棄物清理法第四十六條第一項第四\r\n    款前段之罪。被告蔡文佃所為，係違反廢棄物清理法第四十六條第一項第三款之\r\n    罪。又被告乙○○、甲○○二人間就廢棄物清理法第四十六條第一項第四款前段\r\n    之罪行，有犯意聯絡及行為分擔，應論以共同正犯。被告乙○○、甲○○二人先\r\n    後多次違犯廢棄物清理法第四十六條第一項第四款前段之罪行，時間緊接，犯罪\r\n    基本構成要件相同，顯均係基於概括之犯意反覆為之，應依連續犯之規定論以一\r\n    罪並加重其刑。被告甲○○等於九十二年三月間傾倒廢棄物之犯行，雖未為起訴\r\n    書所論列，惟此與前揭論罪部分為連續犯，屬裁判上一罪之同一案件，為起訴效\r\n    力所及，本院依法自應予以審究。被告凱茗公司因其法人負責人乙○○，於執行\r\n    業務時，違反廢棄物清理法第四十六條第一項第四款前段之罪行，應依同法第四\r\n    十七條之規定論處。爰審酌被告等之犯罪動機、目的、手段、為一己私利任意傾\r\n倒廢棄物，對自然生態及環境造成莫大破壞及污染，於九十二年二月已為他人警\r\n    告仍不知收斂，繼續任意傾倒廢棄物，唯被告甲○○犯罪後尚能供承犯行態度良\r\n    好等一切情狀，分別量處如主文所示之刑，以資懲儆。又被告甲○○前未曾受有\r\n    期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可憑，且於歷次\r\n    偵審期間大致坦承其犯行，其經此教訓後，應知所警惕，信無再犯之虞，本院因\r\n    認所宣告之刑以暫不執行為適當，諭知緩刑四年，以勵自新。至於扣案之車號八\r\n    一九—ＱＶ號卡車，雖係被告甲○○所有之物，然依其供述，其平日即已駕駛該\r\n    車載運貨物為業，則被告雖於曾以該車載運廢棄物至系爭土地傾倒，然九十二年\r\n    三月初至同年五月二十二日被查獲之日止，三個月間先後載運清除廢棄物之車次\r\n    僅約為二十多次，自難認上揭車輛係專供犯罪所用之物，故不予沒收，併此敘明\r\n    。\r\n陸、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六\r\n    條第一項第三款、第四款、第四十七條，刑法第十一條前段、第二十八條、第五\r\n    十六條、第七十四條第一款，判決如主文。\r\n本案經檢察官陳明進到庭執行職務。\r\n中      華      民      國      九十三      年      八    月    三十一  日\r\n                                  臺灣臺南地方法院刑事第九庭\r\n                                      審判長法官  鄭 文 祺\r\n                                            法官  林 中 如\r\n                                            法官  蔡 奇 秀\r\n右正本證明與原本無異\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀\r\n                                            書記官尹 之 玲\r\n中      華      民      國      九十三      年      八    月    三十一  日\r\n附錄所犯法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n     致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n     清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物?\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n     受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n     具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第四十七條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二\r\n條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。"
}