{
  "JID": "KLDM,105,訴,763,20170224,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "763",
  "JDATE": "20170224",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　105年度訴字第763號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　張江泉\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第1790號），本院判決如下：\r\n    主  文\r\n本件公訴不受理。\r\n    理  由\r\n一、公訴意旨略以：被告張江泉與真實姓名年籍不詳自稱「李先\r\n    生」之成年男子以廖本吉、曾泰瑜（廖本吉、曾泰瑜2 人均\r\n    另為不起訴處分）等人名義分別成立源吉有限公司（下稱源\r\n    吉公司，公司所在地為桃園市○○區○○00街000號4樓）、\r\n    翰昱有限公司（下稱翰昱公司，公司所在地為桃園市○○區\r\n    ○○路000巷0號8 樓），以上開公司行號之名義作為個人經\r\n    營廢鋁、廢銅等五金類之出口貿易業務，為上揭2 公司實際\r\n    上執行業務從事清除、處理廢棄物業務之人。被告與前揭自\r\n    稱「李先生」之成年男子明知從事廢棄物清除、處理，應向\r\n    所屬之縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除、處理機構許可文件後，始得從事清除\r\n    、處理廢棄物之業務，竟未向主管機關申請核發廢棄物清除\r\n    、處理機構之許可文件，於民國104年5月20日前某日，自不\r\n    詳管道收集取得重達9萬3,746公噸與4萬807公噸之廢電線、\r\n    電路破碎板及廢電源板之混合五金廢料等廢棄物，因上開混\r\n    合五金廢料等廢棄物中金屬部分仍具有一定價值，被告以源\r\n    吉公司名義，藉出口前廢熱固型廢塑膠之名義，企圖將上開\r\n    混合五金廢料等廢棄物夾藏在貨櫃底層，以矇混過關販售至\r\n    大陸地區牟利，竟將上開之混合五金廢料等廢棄物委由不知\r\n    情之不詳成年人，夾藏於貨櫃後，再委由不知情之不詳成年\r\n    人，將夾藏有上開廢棄物之貨櫃運輸至基隆市長春貨櫃儲運\r\n    場，以利矇混出口，以此方式收集、運輸上開廢棄物而從事\r\n    廢棄物之清除。被告為使上開混合五金廢料等廢棄物能順利\r\n    矇混出口而販賣予大陸地區之龍達物流有限公司，乃以源吉\r\n    公司名義委由不知情之鼎乘報關有限公司（下稱鼎乘公司）\r\n    之負責人洪海江及以翰昱公司名義委由不知情之秦茂報關行\r\n    （下稱秦茂行）之負責人余金俊向財政部關務署基隆關辦理\r\n    報關出口事務，被告竟於104年5月20日傳真記載PLASTIC\r\n    SCRAP、COPPER SCRAP、SCRAP ALUMINI等品項及重量均與上\r\n    開貨櫃內實際裝載之品項、重量均不符之發貨單（INVOIC E\r\n    ）、裝箱單（PACKING ）予鼎乘公司及秦茂行，而鼎乘公司\r\n    及秦茂行不知情之人員即依上開與真實內容不符之發貨單、\r\n    裝箱單填載內容為PLASTIC SCRAP、COPPER SCRAP、SCRAP A\r\n    LUMINI，總計14萬7,714公斤之出口報單（報單號碼：AE/04\r\n    /305/J0038號，出口人：源吉公司，代理人：鼎乘公司）及\r\n    、裝箱單填載內容為PLASTIC SCRAP、COPPER SCRAP ，總計\r\n    19萬467公斤之出口報單（報單號碼：AE/04/552/J0033、AE\r\n    /04/552/J0037，出口人：翰昱公司，代理人：秦茂行），\r\n    以報關出口上開貨櫃。旋因財政部關務署基隆關驗貨關員會\r\n    同查驗上開貨櫃時，於貨櫃發現出口報單未記載之上揭大量\r\n    混合五金廢料等廢棄物，經清查後該些貨櫃之實際內容為「\r\n    廢電纜、廢電路破碎板及廢電源板之混合五金廢料重量共達\r\n    134,553 公噸，而循線查獲上情。因認被告涉犯廢棄物清理\r\n    法第46條第4款前段之非法清除廢棄物罪嫌云云。\r\n二、按被告死亡者，應諭知不受理之判決，並得不經言詞辯論為\r\n    之，刑事訴訟法第303條第5款、第307條分別定有明文。\r\n三、查被告於本案105年11月24日繫屬後之105年11月25日死亡，\r\n    有個人基本資料查詢結果、個人除戶資料各1 紙附卷可稽（\r\n    見本院卷第26頁、第27頁至第28頁），爰依前揭規定，不經\r\n    言詞辯論，逕為不受理之判決。\r\n據上論斷，依刑事訴訟第303 條第5 款、第307 條，判決如主文\r\n。\r\n中    華    民    國   106    年    2     月    24    日\r\n                  刑事第三庭審判長法  官  陳志祥\r\n                                  法  官  陳怡安\r\n                                  法  官  周裕暐\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   106    年    2     月    24    日\r\n                                  書記官  蔡愷凌"
}