{
  "JID": "TNDM,93,訴,1196,20060809,1",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "1196",
  "JDATE": "20060809",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　93年度訴字第1196號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　吳春生律師\r\n被　　　告　真便宜貿易有限公司\r\n代　表　人　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（93年度\r\n營偵字第514、647號、93年度偵字第 10494號），本院判決如下\r\n：\r\n    主  文\r\n甲○○、真便宜貿易有限公司均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○係「真便宜貿易有限公司」（以\r\n    下簡稱真便宜公司）之負責人，亦為「佳峰商行」之實際負\r\n    責人（名義負責人為其妻易素梅，業經檢察官另為不起訴處\r\n    分）。被告甲○○明知自民國八十八年七月十四日廢棄物清\r\n    理法公布施行後，從事廢棄物清除、處理業務者，應向主管\r\n    機關申請核發廢棄物清除處理機構許可文件，始得從事貯存\r\n    、清除、處理廢棄物業務；又明知自九十一年七月三日資源\r\n    回收再利用法公布施行後，欲為事業廢棄物之再利用者，亦\r\n    應依主管機關經濟部公告內容及發佈之事業廢棄物再利用管\r\n    理辦法申請許可或再利用身分。竟自九十一年起：於九十\r\n    一年十一月間，向臺灣糖業股份有限公司（以下簡稱臺糖公\r\n    司）南州糖廠購買濾泥、爐渣、煙灰及蔗渣；於九十一年\r\n    十二月間，向臺灣菸酒股份有限公司（以下簡稱臺灣菸酒公\r\n    司）烏日酒廠及善化酒廠購買啤酒粕、穀殼；於不詳時間\r\n    ，向紙廠購買漿紙污泥等事業廢棄物後，將上開事業廢棄物\r\n    貯存在其所有之臺南縣麻豆鎮○○段（以下簡稱安業段）三\r\n    五二、四七二、四七三及四七四地號等土地，用以製造有機\r\n    肥料轉賣予消費者。惟甲○○及真便宜貿易公司就上開事業\r\n    廢棄物之貯存及中間處理，均未有何防止地面水、雨水及地\r\n    下水流入滲透之設備或措施，亦未有何由貯存設施產生之廢\r\n    液、廢氣、惡臭之收集或防止其污染地面水體、地下水體、\r\n    空氣、土壤之設備或措施，其相關設施與廢棄物接觸之表面\r\n    ，復未採抗蝕及不透水材料構築等，致上開事業廢棄物經日\r\n    積月累後，造成上址四七二地號土壤中重金屬「鉛」含量為\r\n    649 mg/kg及「鋅」含量為3120mg/kg，均超過土壤污染食用\r\n    作物農地管制標準（以下簡稱土壤污染管制標準），且緊臨\r\n    上址之同段三五二之二號、四七六號、四七六之十二號地號\r\n    之農地所含重金屬「鋅」之含量亦超過土壤污染管制標準，\r\n    均致污染環境。嗣臺南縣政府環境保護局接獲民眾檢舉，於\r\n    九十二年五月二十九日、七月十五日、七月二十一日及八月\r\n    六日派員至現場稽查並抽樣檢驗，始知上情。因認被告甲○\r\n    ○涉有廢棄物清理法第四十六條第一項第二款、第四款之罪\r\n    嫌，而被告真便宜貿易有限公司則應依廢棄物清理法第四十\r\n    七條之規定科以罰金云云（本件起訴書認被告甲○○係違反\r\n    廢棄物清理法第四十六條第一項第二款、同條第二項之規定\r\n    ，惟蒞庭之公訴檢察官以廢棄物清理法第四十六條第二項業\r\n    已於九十五年五月三十日修正時刪除，並於同年七月一日施\r\n    行為由，於本院九十五年七月十九日審理時，將起訴書所引\r\n    廢棄物清理法第四十六條第二項之規定變更為同條第一項第\r\n    四款之規定，見本院卷第301頁）。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪或其刑為不罰者，應諭知無罪之判決，刑\r\n    事訴訟法第一百五十四條第二項、第三百零一條第一項定有\r\n    明文。又無罪之原因，可分為不能證明被告犯罪與行為不罰\r\n    二種情形，前者係因被告被訴犯罪，尚缺乏確切之積極證據\r\n    足以證明被告犯罪，基於證據裁判主義及無罪推定原則，自\r\n    應諭知無罪之判決；後者之行為不罰，除該行為具有阻卻違\r\n    法性之事由外，實務上，尚包括行為本身不成立犯罪，換言\r\n    之，法院所確認被告之行為，在實體法上因未有處罰規定，\r\n    而屬不罰行為之情形在內，亦皆應予判決無罪，最高法院八\r\n    十九年度台上字第二三七三號判決意旨可資參照。查公訴意\r\n    旨認被告甲○○及真便宜公司涉有上開違反廢棄物清理法之\r\n    犯行，而被告真便宜公司應依同法第四十七條之規定科以罰\r\n    金刑，係以：被告甲○○、其妻易素梅於臺南縣調查站（\r\n    以下簡稱調查站）詢問、檢察官訊問時所為之供述；證人\r\n    即與被告甲○○合夥標購蔗渣、濾泥、煙灰、啤酒粕等物品\r\n    之益銓飼料股份有限公司（以下簡稱益銓公司）負責人楊昭\r\n    國於調查站詢問時所為之證詞；證人即土地遭鉛、鋅重金\r\n    屬污染之臺南縣麻豆鎮○○段四七一地號土地所有人林順發\r\n    於調查站詢問時所為之證詞；證人即出售蒸煮後之皮革粉\r\n    予被告甲○○之環協股份有限公司（以下簡稱環協公司）負\r\n    責人楊三慶於偵查中所為之證詞；證人即臺南縣環境保護\r\n    局（以下簡稱臺南縣環保局）稽查員丁○○、技士戴銀發、\r\n    技佐余素雯於偵查中所為之證詞；卷附臺南縣環保局就本\r\n    件涉案之安業段三五二、四七二、四七三、四七四地號土地\r\n    進行稽查時所製作之廢棄物稽查紀錄表共八份、相關現場照\r\n    片合計三十七幀；卷附真便宜公司之公司登記基本資料表\r\n    、佳峰商行之臺南縣政府營利事業登記公示資料各一紙、被\r\n    告甲○○所有之臺南縣麻豆鎮○○段三五二、四七二、四七\r\n    三、四七四地號土地登記謄本各一份及臺南縣環保局、臺南\r\n    縣政府就本案所為之相關函示、處分書等公文資料以及臺南\r\n    縣土壤重金屬含量調查結果報告書為主要之論據。而蒞庭之\r\n    公訴檢察官論告意旨則以：本件被告甲○○所購買之濾泥\r\n    、蔗渣、爐渣、酒粕、漿紙污泥、煙灰等物，均屬「經濟部\r\n    事業廢棄物再利用種類及管理方式」所列之事業廢棄物再利\r\n    用種類，足認上開物品係屬一般事業廢棄物。雖被告甲○\r\n    ○辯稱有取得行政院環境保護署（以下簡稱環保署）核發之\r\n    再利用管制編號，其係遭政府誤導云云，然管制編號乃環保\r\n    署基於便民考量，僅需業主提出申請即發給管制編號以便控\r\n    管，是管制編號僅屬業主上網申報之身分識別，並無許可之\r\n    法律效果，此業經環保署函釋甚明，且衡情亦無僅需自行上\r\n    網登錄即可輕易取得清除廢棄物或再利用之官方許可之理，\r\n    是依被告智識及社會經驗，自應知悉取得管制編號並非取得\r\n    許可；參以被告自承自七十三年起即開始製造肥料，且其工\r\n    廠並無製造肥料之登記，是被告於本案發生前，即已非法製\r\n    造肥料，其僅係利用網路管制編號之漏洞用以標購事業廢棄\r\n    物繼續非法製造肥料，足認被告係利用管制編號為脫罪之詞\r\n    。被告甲○○自承購得上開物品用以製造肥料，依「經濟\r\n    部事業廢棄物再利用種類及管理方式」之規定，需由領有工\r\n    廠登記證或符合免辦理登記規定之製造業，或領有禽畜糞堆\r\n    肥場營運許可證及肥料登記證之禽畜糞堆肥場，方有資格成\r\n    為再利用機構，被告甲○○及真便宜公司並無肥料登記證，\r\n    且真便宜公司之營業項目亦不及於肥料生產，自不得從事相\r\n    關產品之再利用，堪認被告甲○○及真便宜公司並非合法之\r\n    再利用機構，被告甲○○辯稱係從事廢棄物之再利用，即非\r\n    有據。又被告甲○○未經許可，將濾泥等事業廢棄物收集\r\n    存放，存放地點經檢驗結果重金屬鋅及鉛含量超過標準，且\r\n    超過鄰近土地之鋅、鉛含量甚多，佐以被告甲○○露天存放\r\n    並無任何設備，且存放地點有惡臭味，足認被告因長期堆放\r\n    上開事業廢棄物造成土壤重金屬污染。因認被告甲○○所辯\r\n    均係卸責之詞等語。\r\n三、訊據被告甲○○固坦承其為真便宜公司之負責人，亦為佳峰\r\n    商行之實際負責人，且曾分別向臺灣菸酒公司設於各地之酒\r\n    廠、臺糖公司南洲糖廠及不詳紙廠標購啤酒粕、穀殼、蔗渣\r\n    、濾泥、煙灰、爐渣、漿紙污泥等物品，將之堆放在其所有\r\n    之安業段三五二、四七二、四七三、四七四地號土地上，並\r\n    混入其向環協公司購入之皮革粉等物品製造有機堆肥之事實\r\n    ，但堅決否認有何被訴違反廢棄物清理法之犯行。辯稱：其\r\n    向酒廠、糖廠購入之物品均屬合法標購所得之「下腳料」，\r\n    並非廢棄物，不應受廢棄物清理法之規範，且其領有環保署\r\n    核發之再利用管制編號，並非違法從事再利用行為；而其向\r\n    酒廠、糖廠購入之上開物品應不含重金屬，不可能造成土壤\r\n    污染之情形，該處土壤遭受污染可能係因農民使用雞糞為肥\r\n    料所致等語。\r\n四、本件依檢察官所舉前述證據及本院依職權向環保署及臺南縣\r\n    環保局函查所得，可確認下列事實：\r\n  被告甲○○係真便宜公司之負責人，亦為佳峰商行之實際負\r\n    責人，且被告甲○○本人、真便宜貿易公司及佳峰商行均未\r\n    取得肥料登記證、工廠登記證及廢棄物清除處理許可文件。\r\n    此項事實業據被告甲○○、其妻易素梅於調查站詢問、檢察\r\n    官訊問時所自承，並有真便宜公司之之公司登記基本資料表\r\n    、佳峰商行之臺南縣政府營利事業登記公示資料、營利事業\r\n    登記證各一紙、臺南縣政府九十二年八月二十九日府環衛字\r\n    第0920140640號函文、同府九十三年三月十九日府環衛字第\r\n    0930043319號函文各一份在卷可憑（見乙○93營偵 647卷，\r\n    第72頁；雄檢93偵2326卷，第49頁；雄檢93偵9502卷，第32\r\n    頁；乙○92發查2716卷，第1至13頁；乙○93發查804卷，第\r\n    13頁）。\r\n  被告甲○○自八十八年七月十四日廢棄物清理法相關刑事處\r\n    罰規定公布前，即以「佳峰商行」及「真便宜公司」之名義\r\n    ，多次向臺灣菸酒公司公司及該公司前身「臺灣菸酒公賣局\r\n    」轄下之花蓮、烏日、竹南、善化等啤酒廠標購酒粕、米糠\r\n    、米屑、廢酵母液、麥根等製酒廢料；另於九十一年十一月\r\n    間，與益銓公司負責人楊昭國合夥向臺糖公司南州糖廠購買\r\n    濾泥、爐渣、煙灰及蔗渣，於九十一年十二月間，亦向臺灣\r\n    菸酒公司烏日酒廠及善化酒廠購買啤酒粕、穀殼；此外又於\r\n    不詳時間，向不詳紙廠購買漿紙污泥等物。此部分亦據被告\r\n    甲○○、其妻易素梅二人供述甚明，並經證人楊昭國、證人\r\n    即臺糖公司農場經營中心南洲農場科長林明泉分別於調查站\r\n    詢問、檢察官訊問時證述明確（見調查站卷，第10至11頁；\r\n    乙○93營偵 514卷，第34至35頁），此外復有被告所提出其\r\n    於七十八年至八十八年間，向各酒廠標購紹興酒、啤酒之酒\r\n    粕、廢酵母液、米糠、米屑、麥屑、麥根等物之合約書影本\r\n    （見雄檢93偵9502卷，第37至45頁）、益銓公司標購臺糖公\r\n    司南州糖廠濾泥之相關文件（見93營偵字第514卷，第12 至\r\n    29頁）、證人林明泉九十三年六月三十日訊問時庭呈之益銓\r\n    公司標購南州糖廠濾泥、蔗渣等物品之相關合約文件（見93\r\n    營偵514卷，第38至119頁）、臺灣菸酒公司烏日啤酒廠九十\r\n    三年七月十四日檢送之佳峰商行九十二年至九十三年啤酒粕\r\n    招標案件流程全卷影本（見93營偵 514卷，第127至195頁）\r\n    、同公司善化啤酒廠九十二年十二月十七日檢送之九十一年\r\n    啤酒粕標購案益銓公司得標之相關合約及招標公告等文件影\r\n    本（見93營偵647卷，第54至68頁），以及善化啤酒廠於同\r\n    年月二十四日檢送之佳峰商行、真便宜公司自八十年起參加\r\n    該廠啤酒粕標售案之相關資料一份（外放）在卷可憑。\r\n  被告甲○○標購所得之上開物品，均屬於經濟部依據「經濟\r\n    部事業廢棄物再利用管理辦法」第三條第二項之規定所公告\r\n    之經濟部事業廢棄物再利用種類及管理方式」所明定得回收\r\n    再利用之一般事業廢棄物，此有臺南縣環保局九十三年九月\r\n    二十日環衛字第0930034907號函、環保署九十三年八月三十\r\n    日環署廢字第0930057802號函及同署九十五年六月二十日以\r\n    環署廢字第0950040546號函檢附之經濟部歷年七次公告內容\r\n    在卷可資查考（見乙○93營偵 514卷，第200至201頁；雄檢\r\n    93偵9502卷，第61至62頁；本院卷第245至292頁）。雖被告\r\n    甲○○辯稱其所收購並堆置於安業段三五二、四七二、四七\r\n    三、四七四地號土地上之上開物品並非廢棄物，而係俗稱之\r\n    「下腳料」云云，然被告甲○○所收購之酒粕、米糠、米屑\r\n    、廢酵母液、麥根等製酒廢料以及濾泥、爐渣、煙灰、蔗渣\r\n    等製糖廢料均係廢棄物清理法所稱之事業廢棄物，已據環保\r\n    署、臺南縣環保局於上開函文中敘明綦詳，被告甲○○辯稱\r\n    其所收購之物品並非廢棄物云云，顯係誤解，自非可採。\r\n  被告甲○○以上開真便宜公司、佳峰商行名義購入酒粕、穀\r\n    殼、濾泥、爐渣、煙灰、蔗渣、啤酒粕、穀殼、紙漿污泥等\r\n    公告再利用之一般事業廢棄物，均堆置於其所有之臺南縣麻\r\n    豆鎮○○段三五二、四七二、四七三、四七四地號土地上，\r\n    將之回收再利用製成肥料，對外販售並供自身使用，此除據\r\n    被告甲○○、其妻易素梅二人之供述外，並經證人即臺南縣\r\n    環保局稽查員丁○○於偵查中到庭證述甚明（見雄檢93偵95\r\n    02卷，第19至20頁；乙○93營偵 647卷，第33至34頁），此\r\n    外並有上開地號土地之土地登記謄本（見調查站卷，第31至\r\n    42頁）及臺南縣環保局前往上開地號土地進行稽查時製作之\r\n    廢棄物稽查紀錄表八份、相關現場照片合計三十七幀在卷可\r\n    資佐證（見92發查2716卷，第3至9頁；調查站卷，第19至27\r\n    頁；93發查804卷，第4至14頁）。\r\n  前開安業段四七二地號土壤中，檢測出重金屬「鉛」含量為\r\n    649 mg/kg，另檢測出「鋅」含量為3120mg/kg，均超過土壤\r\n    污染管制標準，且緊臨上址之同段三五二之二、四七六、四\r\n    七六之一二號地號之農地所含重金屬「鋅」之含量亦超過土\r\n    壤污染管制標準。惟臺南縣環保局於九十二年五月二十九日\r\n    在安業段三五二、四七二、四七三、四七四地號等四筆土地\r\n    上之堆肥區採樣檢驗結果，符合廢棄物溶出檢測管制標準。\r\n    此部分之事實，除據證人即臺南縣環保局人員丁○○、戴銀\r\n    發、余素雯、戊○○及瑞昶科技股份有限公司配合臺南縣環\r\n    保局承辦本件土壤污染檢測事宜之魏裕庭分別於偵查及本院\r\n    審理中到庭證述明確外（見調查站卷，第12至13頁；雄檢93\r\n    偵9502卷，第19至20頁；乙○93營偵 674卷，第33至37頁；\r\n    本院卷第302至310頁），並有臺南縣環保局事業廢棄物檢驗\r\n    報告一份、臺灣檢驗科技股份有限公司高雄分公司九十二年\r\n    八月五日廢棄物樣品檢驗報告二份、九十二年度臺南縣土壤\r\n    污染防制工作計畫成果報告所附臺南縣土壤重金屬含量調查\r\n    結果表一紙及臺南縣環保局九十三年九月二十日環衛字第09\r\n    30034907號函文、九十四年四月二十日環水字第0940011513\r\n    號函各一份在卷可資參佐（見調查站卷，第30頁；雄檢93偵\r\n    9502卷，第24至26頁；乙○93營偵 514卷，第200至201頁；\r\n    本院卷，第105至106頁）。\r\n五、基上所述，本件所應審究者，厥為：被告未領有廢棄物清\r\n    除、處理許可文件，而在其所有之臺南縣麻豆鎮○○段三五\r\n    二、四七二、四七三、四七四地號土地上堆置以佳峰商行、\r\n    真便宜公司名義購入之酒粕、穀殼、濾泥、爐渣、煙灰、蔗\r\n    渣、紙漿污泥等經經濟部公告得再利用之一般事業廢棄物，\r\n    將之製成肥料進行再利用，有無違反廢棄物清理法第四十六\r\n    條第一項第四款之規定？被告堆置之上開事業廢棄物經檢\r\n    測後符合廢棄物溶出檢測管制標準，但其所有之上開安業段\r\n    四七二地號土地及鄰近之同段三五二之二、四七一、四七六\r\n    、四七六之十二地號土地經檢測結果，土壤均遭「鉛」、「\r\n    鋅」重金屬污染，此等重金屬污染之情況是否係被告堆置上\r\n    開物品製作肥料所致？經查：\r\n  有關違反廢棄物清理法第四十六條第一項第四款之部分：\r\n    按事業廢棄物之再利用，應依中央目的事業主管機關規定\r\n      辦理，不受第二十八條、第四十一條之限制，廢棄物清理\r\n      法第三十九條第一項定有明文。是依上開規定意旨，從事\r\n      事業廢棄物之再利用行為者，倘係產出廢棄物之事業自行\r\n      再利用，即不受廢棄物清理法第二十八條關於廢棄物清除\r\n      、處理方式之限制；倘產出廢棄物之事業將廢棄物交予他\r\n      人進行再利用，該進行再利用行為之事業亦不須依同法第\r\n      四十一條之規定，向直轄市、縣（市）主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n      可文件，此係法律規定之當然解釋；而中央主管機關即環\r\n      保署本此意旨，認「公民營廢棄物清除處理機構許可管理\r\n      辦法第四條前段規定：『依本法規定免申請公民營廢棄物\r\n      清除處理機構許可文件者，核發機關不受理相關業務許可\r\n      之申請』，其中『本法規定免申請公民營廢棄物清除處理\r\n      機構許可文件』，係指廢棄物清理法第二十九條、第三十\r\n      九條及第四十一條第一項各款。其中第三十九條之「事業\r\n      廢棄物之再利用」因另有規定，應依其規定辦理，主管機\r\n      關並不受理申請及核發清除、處理許可證」（見本院卷第\r\n      104頁，環保署九十一年二月二十七日環署廢字第0910008\r\n      382 號函）。則再利用業者既無從取得廢棄物清理法第四\r\n      十一條所定之「廢棄物清除、處理機構許可文件」，就法\r\n      條文義而言，再利用業者已被排除於同法第四十六條第一\r\n      項第四款之刑事處罰範圍之外。\r\n    惟事業廢棄物之再利用並非毫無管制，再利用者進行再利\r\n      用行為實應遵循之規範如何，廢棄物清理法第三十九條第\r\n      二項授權由中央目的事業主管機關會商中央主管機關、再\r\n      利用用途目的事業主管機關，以制定法規命令之方式加以\r\n      管控。本件中央目的事業主管機關即經濟部本此意旨，制\r\n      定「經濟部事業廢棄物再利用管理辦法」，依該辦法第三\r\n      條第二項、第三項之規定，事業廢棄物之性質安定或再利\r\n      用技術成熟者，其種類及管理方式經經濟部公告後，事業\r\n      及再利用機構得逕依該管理方式進行再利用；而非屬公告\r\n      之事業廢棄物種類及管理方式者，應經經濟部之許可，始\r\n      得送往再利用機構再利用。查被告甲○○向各該酒廠、糖\r\n      廠、紙廠標購所得之酒粕、穀殼、濾泥、爐渣、煙灰、蔗\r\n      渣、紙漿污泥等事業廢棄物，自九十一年一月二十五日起\r\n      ，即為經濟部所公告之「經濟部事業廢棄物再利用種類及\r\n      管理方式」（以下簡稱「管理方式」）內所列舉之得回收\r\n      再利用之事業廢棄物，此有前引臺南縣環保局、環保署相\r\n      關函文及經濟部歷年來七次公告之上開「管理方式」在卷\r\n      可資查考（見前述四、之所示）。換言之，事業及再利\r\n      用機構就此等事業廢棄物得「逕」依上開公告之管理方式\r\n      進行再利用；且依證人即臺南縣環保局主管廢棄物業務人\r\n      員施男遜於本院審理中所為之證詞，此種再利用業者並得\r\n      自行前往產出事業廢棄物之事業載運公告再利用之事業廢\r\n      棄物，亦不需委託廢棄物清除處理機構進行載運（見本院\r\n      卷第204頁）。\r\n    然而，倘從事再利用行為之行為人於進行再利用時，並未\r\n      遵照上開「管理方式」公告之事項，此時得否認為再利用\r\n      業者欠缺廢棄物清理法第四十一條所定之「許可文件」，\r\n      而以同法第四十六條第一項第四款之規定相繩？對此，環\r\n      保署於九十一年二月二十七日環署廢字第0910008382號函\r\n      文中表示：「對於業經公告再利用類別及管理方式之事業\r\n      廢棄物種類，如清除或處理該廢棄物者並非依公告再利用\r\n      之管理方式進行再利用，則因並不符合廢棄物清理法第三\r\n      十九條第一項，因而無法排除第四十一條之規定，仍應申\r\n      請核發許可文件後，始得受託清除、處理廢棄物」（見本\r\n      院卷第 104頁），此就行政管制或行政裁罰層面而言，固\r\n      有所本。惟以此解釋方式適用廢棄物清理法第四十六條第\r\n      一項第四款之刑事處罰規定，將導致「非法之再利用者，\r\n      仍應依廢棄物清理法第四十一條之規定取得廢棄物清除處\r\n      理許可文件，否則即應依同法第四十六條第一項第二款之\r\n      規定科以刑事責任」之結論。然此種解釋方式，不啻以該\r\n      再利用者是否符合上開「管理方式」此一法規命令所制定\r\n      之各項要求作為判斷是否科以行事責任之依據，此已違背\r\n      司法院大法官會議釋字第四四三號解釋理由書所揭諸之層\r\n      級化法律保留原則，亦即「剝奪人民生命或限制人民身體\r\n      自由者，必須遵守罪刑法定主義，以制定法律之方式為之\r\n      」之要求，從而使廢棄物清理法第三十九條、第四十六條\r\n      第一項第四款之規定衍生違反法律保留原則及罪刑法定主\r\n      義之違憲疑慮，本諸合憲性解釋原則，於論斷行為人刑事\r\n      責任時，此種解釋方式應非可採。況，前述「管理方式」\r\n      自九十一年一月公告迄今，已歷經七次修正，其中不乏大\r\n      幅變更該管理方式所要求之「再利用機構資格」之情況，\r\n      此觀該「管理方式」九十四年三月三日、九十五年三月二\r\n      十四日兩次修正內容，即屬明瞭。是倘以再利用行為人是\r\n      否符合「管理方式」之要求作為認定其有無違反廢棄物清\r\n      理法第四十六條第一項第四款規定之依據，亦將使行為人\r\n      是否遭受刑事追訴，繫於行政機關單方面之行政決定，從\r\n      而違反罪刑法定主義下法安定性之要求。故本院認為廢棄\r\n      物清理法第三十九條第一項所稱「事業廢棄物之再利用」\r\n      ，不應將之解釋為「事業廢棄物之『合法』再利用」，從\r\n      而增添法律原本所無之限制。\r\n    又證人即臺南縣環保局稽查員丁○○及該局主管事業廢棄\r\n      物業務之施男遜、羅碧燕三人於本院審理中雖到庭證稱：\r\n      收受公告再利用之事業廢棄物，應取得廢棄物再利用許可\r\n      文件，其流程係業者申請再利用管制編號，經環保局檢核\r\n      通過，核發核准公文予業者後，始能從事再利用行為；環\r\n      保局之核准公文其上載有可再利用廢棄物之種類、項目、\r\n      範圍及再利用之製成物品等語，而廢棄物清理法第四十六\r\n      條第二項廢止前，該條所稱「許可文件」包含上述之核准\r\n      公文，此即所謂之「再利用許可文件」云云（見本院卷第\r\n      188至212頁）。惟對於事業廢棄物之再利用，廢棄物清理\r\n      法第三十九條業已排除同法第四十一條規定之適用，且實\r\n      務上並不受理業者申請亦不核發廢棄物清除、處理許可證\r\n      ，已如前述，是同法第四十六條第一項第四款所稱廢棄物\r\n      清除處理機構許可文件，解釋上自以同法第四十一條第一\r\n      項明示之廢棄物清除處理機構許可文件為限，自無將法律\r\n      條文所未規定之所謂「再利用許可文件」含括在內之可能\r\n      。而廢止前廢棄物清理法第四十六條第二項有關常業犯之\r\n      規定，既係針對同條第一項第四款之情形所設，則該項所\r\n      稱「許可文件」，解釋上自不應逾越同條第一項第四款所\r\n      定「許可文件」之範圍，而認為該項所稱「許可文件」包\r\n      含同條第一項第四款所未涵蓋之「再利用許可文件」。且\r\n      本院就此向環保署函詢結果，該署亦覆稱：「依廢棄物清\r\n      理法第四十六條第二項規定，無許可文件，以經營廢棄物\r\n      清理、處理為常業者，處相關有期徒刑及得併科罰金，其\r\n      中所稱之『許可文件』，僅限於同法第四十一條第一項規\r\n      定，從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n      ）主管機關或中央主管機關委託之機關申請核發之公民營\r\n      廢棄物清除處理機構許可文件」，此有環保署九十五年六\r\n      月二十日環署廢字第0950040546號函在卷可查（見本院卷\r\n      第 243頁），是依證人丁○○、施男遜、羅碧燕三人所證\r\n      ：事業進行再利用應取得再利用許可文件云云，與法條文\r\n      義及環保署上開函示意見相左，應屬誤解，不能據為認定\r\n      被告違反廢棄物清理法第四十六條第一項第四款規定，而\r\n      應科以刑事責任之依據。\r\n    再者，所謂「再利用管制編號」之申請及相關檢核程序，\r\n      經本院向環保署兩度查詢結果，該署覆稱：所謂再利用管\r\n      制編號，係該署於八十七年間，為加強管理事業廢棄物之\r\n      產出及清除處理，依照「事業廢棄物貯存清除處理方法及\r\n      設施標準」第三條之規定，開始分批公告應上網連線申報\r\n      事業廢棄物之種類、數量、貯存方式及清除處理方法之事\r\n      業機構及其申報方式，申報系統設立初期，為快速取得事\r\n      業廢棄物產生源資料，俾全面進行管制，係自相關資料庫\r\n      （如工廠登記、水污染事件等）將事業資料轉入該系統，\r\n      並未排除尚未完成相關設立程序之地下工廠，亦即列為廢\r\n      棄物管制對象者，非以該事業是否以合法設立為考量，原\r\n      則上倘業者提出申請，即發給管制編號，亦未制定嚴格之\r\n      作業流程。至九十年十月二十四日廢棄物清理法修正公布\r\n      後，為利相關業者快速取得「再利用」之管制編號，以配\r\n      合辦理上網申報事宜，對屬於經各中央目的事業主管機關\r\n      公告再利用之種類及其管理方式之範圍者，「再利用者」\r\n      僅需傳真相關資料即可取得再利用管制編號；惟再利用者\r\n      管制編號僅做為業者上網申報之身分識別，並非具有「許\r\n      可」之法律上效果。嗣後因發生不肖業者假再利用名義而\r\n      行隨意棄置、違法處理事業廢棄物之行為，該署為對自稱\r\n      有能力進行再利用之業者進行事前查核，乃以函文要求欲\r\n      進行再利用行為之再利用業者於再利用前，應先辦理登記\r\n      檢核事宜，已取得再利用管制編號者亦需辦理，經縣市主\r\n      管機關實地查核，符合目的事業主管機關之再利用規定後\r\n      ，始可取得再利用管制編號。而上開再利用管制編號檢核\r\n      程序之法源依據，乃基於廢棄物清理法第三十一條第一項\r\n      第二款之授權規定，於九十二年七月十七日由環保署公告\r\n      將再利用機構納為應上網申報事業廢棄物流向之事業，並\r\n      於同年九月一日開始實施，嗣後並於同年十二月二十五日\r\n      ，依廢棄物清理法第三十一條規定之授權，訂定「再利用\r\n      機構登記檢核作業及系統操作說明」之登記檢核機制等語\r\n      （見環保署九十四年四月十八日環署廢字第0940021930號\r\n      、九十五年六月二十日環署廢字第0950040546號函，本院\r\n      卷第94至99、241至243頁）。依環保署上開說明，所謂「\r\n      再利用管制編號」僅係再利用業者上網申報之身分識別，\r\n      不具「許可」之法律效果，是被告甲○○辯稱其領有環保\r\n      署核發之再利用管制編號，並非不法業者云云，並非可採\r\n      。惟所謂「再利用管制編號」之檢核程序，依前開函文意\r\n      旨，僅係依據廢棄物清理法第三十一條之規定所制定之行\r\n      政管制流程，且經中央目的事業主管機關公告再利用種類\r\n      及管理方式之廢棄物，業者本得「逕」依該管理方式進行\r\n      再利用，無需取得相關行政機關所為具有行政處分性質之\r\n      「許可」，此觀經濟部所制定之「經濟部事業廢棄物再利\r\n      用管理辦法」第三條第二項之規定，即屬明瞭，是業者於\r\n      通過再利用管制編號之檢核程序後，縱取得地方環保主管\r\n      機關表示檢核通過之函文，此等函文亦僅有「確認」業者\r\n      再利用資格之效果，屬意思通知之性質，與前述具有「形\r\n      成」性質之「許可」行政處分，大相逕庭，自不能比附援\r\n      引，認主管機關所為上開檢核通過之意思通知，亦屬廢棄\r\n      物清理法第四十一條所稱之「許可」文件。是業者縱有違\r\n      反相關再利用管制編號之檢核流程，或檢核未通過而違法\r\n      從事再利用，亦僅屬得否依同法第五十二條、第五十三條\r\n      之規定裁處行政罰之問題，與同法第四十六條第一項第四\r\n      款之刑事處罰規定無涉，尚不能以此為由，逕以該項規定\r\n      相繩。\r\n    雖環保署於函覆本院時亦表示：廢棄物清理法第三十九條\r\n      規定，事業廢棄物之再利用，應依中央目的事業主管機關\r\n      規定辦理，並由中央目的事業主管機關會商相關機關訂定\r\n      再利用管理辦法，而目前經濟部等八部會均已訂定所管事\r\n      業之事業廢棄物再利用管理辦法，並均規定經公告之事業\r\n      廢棄物種類及管理方式，事業及再利用機構得逕依該管理\r\n      方式進行再利用，惟如管理方式中有規定需取得特定資格\r\n      文件，或需事先取得農業主管機關同意，或需取得工程核\r\n      准使用文件等者，該等文件「均為再利用業者應具備之許\r\n      可文件」云云（見本院卷第243至244頁，前引環保署環廢\r\n      字第0950040546號函）。而檢察官本此意旨，認被告甲○\r\n      ○及其所營佳峰商行、真便宜公司均未取得工廠登記證、\r\n      肥料登記證，即屬「無再利用許可文件」之違法再利用業\r\n      者，自有違反廢棄物清理法第四十六條第一項第二款之規\r\n      定等語。惟經中央目的事業主管機關公告之「管理方式」\r\n      所列一般事業廢棄物，本得由業者逕行再利用，不需取得\r\n      主管機關具有形成性質之「許可」行政處分，已如前述，\r\n      是廢棄物清理法就各該中央目的事業主管機關以法規命令\r\n      公告得逕行再利用之事業廢棄物，本無所謂之「再利用許\r\n      可文件」存在；而工廠登記證、肥料登記證等文件，乃業\r\n      者經營工廠或製造肥料所應取得之許可文件，是行為人倘\r\n      未取得工廠登記證、肥料登記證而經營工廠或製造肥料，\r\n      無論是否涉及事業廢棄物之再利用，主管機關均得依相關\r\n      工廠法規或農業法規科處行政罰鍰，要屬當然，是此等工\r\n      廠登記證、肥料登記證與違反之再利用行為得否科處刑事\r\n      處罰無涉，充其量僅能作為環保主管機關依廢棄物清理法\r\n      第五十二條、五十三條規定對再利用業者裁處行政罰鍰之\r\n      依據。\r\n    至於，證人施男遜於本院審理中雖證稱：被告甲○○於其\r\n      所有之上開地號土地上，另有堆置其他廢棄物，亦即廢皮\r\n      革粉云云（見本院卷第 205頁），然證人施男遜所稱廢皮\r\n      革粉，乃被告甲○○向環協公司購得用以摻拌肥料之用，\r\n      此業據證人即該公司負責人楊三慶於偵查中到庭證述明確\r\n      （見乙○93營偵 647卷，第46頁）；而環協公司為經「本\r\n      部（即經濟部）核准之工業廢棄物共同清除處理機構，其\r\n      收集皮革製造所產生之事業廢棄物（皮革屑、皮革粉），\r\n      經蒸煮、乾燥及粉碎處理後製成皮革粉產品，可作為有機\r\n      肥料之原料。因該公司係一合法工廠，工廠登記之主要產\r\n      品為『蒸製皮革粉』，產品規格為粉狀、含水量小於百分\r\n      之十二，含氮量大於百分之十二，並無重金屬含量或溶出\r\n      之限制」，此有證人楊三慶提出之經濟部工業局九十二年\r\n      一月十日工永字第09100447030０號函在卷可查（見乙○9\r\n      3營偵647卷，第52至53頁）。則被告甲○○堆置於其土地\r\n      上之皮革粉既係其向環協公司購入之「產品」，解釋上即\r\n      不能認為此類產品屬於事業廢棄物，而逕為不利於被告之\r\n      認定。雖證人施男遜就此證稱環協公司現已遭行政院農業\r\n      委員會禁止製造肥料，且遭撤銷肥料登記證，並經環保局\r\n      以違反廢棄物清理法第三十六條之規定為由勒令停工等語\r\n      ，然依證人施男遜之證詞，環協公司遭撤銷肥料登記證並\r\n      勒令停工等情，均發生於本件臺南縣環保局人員前往被告\r\n      甲○○上開土地稽查之後（見本院卷第 206頁），則被告\r\n      甲○○向環協公司購買皮革粉之初，既係購入合法之產品\r\n      ，自不能以環協公司嗣後之違法情事，逕為不利於被告甲\r\n      ○○之認定。況檢察官就被告甲○○堆置皮革粉部分並未\r\n      起訴，僅併予敘明。\r\n    綜上所述，本件被告甲○○在其所有之安業段三五二、四\r\n      七二、四七三、四七四地號土地上堆置酒粕、穀殼、濾泥\r\n      、爐渣、煙灰、蔗渣、紙漿污泥等經經濟部公告得再利用\r\n      之一般事業廢棄物，將之製成肥料進行再利用，雖未取得\r\n      經濟部公告之「管理方式」所要求之相關工廠登記證、肥\r\n      料登記證，而屬於違法之再利用行為，但此僅屬主管機關\r\n      能否依據廢棄物清理法第五十二條或其他相關工廠、農業\r\n      法規之規定對其裁處行政罰之問題，現行廢棄物清理法對\r\n      此既無刑事處罰之規定，亦不能違反法律保留原則及罪刑\r\n      法定主義，基於目的性之考量，將廢棄物清理法第四十六\r\n      條第一項第四款規定所稱之「未依第四十一條第一項規定\r\n      領有廢棄物清除、處理許可文件」，以擴張或類推解釋之\r\n      方式，將處罰範圍擴及「未領有中央目的事業主管機關所\r\n      制定之『管理方式』所定相關文件」或「未通過主管機關\r\n      所為之再利用檢核程序」之再利用業者，應認被告甲○○\r\n      於本件所為之再利用之行為不罰。\r\n  有關違反廢棄物清理法第四十六條第一項第二款之部分：\r\n    按廢棄物清理法第四十六條第一項第二款，係以事業負責\r\n      人或相關人員未依該法規定之方式貯存、清除、處理或再\r\n      利用廢棄物，致污染環境為構成要件，上開條文屬於結果\r\n      犯之規定，亦即行為人客觀上須有未依法定方式貯存、清\r\n      除、處理或再利用廢棄物之行為，並致生環境污染之結果\r\n      ，且行為人之行為與環境污染之結果二者間，須有相當之\r\n      因果關係為必要；另就行為人之主觀犯意而言，亦須行為\r\n      人主觀上得認知其所為有導致環境污染之可能，且意欲污\r\n      染環境，或有縱因此發生環境污染，亦不違背其本意之情\r\n      形，始能認定其有構成要件故意。就本件而言，被告甲○\r\n      ○所有之安業段四七二地號土壤中，檢測出重金屬「鉛」\r\n      及「鋅」，且二者含量均超過土壤污染管制標準，而緊臨\r\n      上址之同段三五二之二、四七六、四七六之一二號地號之\r\n      農地所含重金屬「鋅」之含量亦超過土壤污染管制標準，\r\n      已如前述；另本院依職權於九十四年十月二十八日前往現\r\n      場勘驗，並開挖被告甲○○所有之安業段四七二地號土地\r\n      ，於地表下三十至六十公分處進行土壤採樣檢測結果，在\r\n      開挖之六點採樣點中，其中編號 S03採樣點之土壤檢出超\r\n      過土壤污染管制標準之重金屬「鋅」，另於編號 S05採樣\r\n      點之土壤，亦檢出超過土壤污染管制標準之重金屬「鋅」\r\n      及「鉛」之成分，此有本院九十四年十月二十八日勘驗筆\r\n      錄及土壤污染檢測報告一份存卷可資查考（勘驗筆錄見本\r\n      院卷第137至143頁，另土壤污染檢測報告外放）；而被告\r\n      甲○○堆放上開事業廢棄物之地點，並未設置防止雨水或\r\n      地下水滲透之設備，亦據證人即當時前往現場稽查之臺南\r\n      縣環保局稽查員丁○○到庭證述明確（見本院卷第190 頁\r\n      ），據此固堪認被告甲○○未依法定方式貯存其購入之得\r\n      再利用之事業廢棄物，且該處土地有環境污染之事實。惟\r\n      此種環境污染是否係因被告甲○○堆置酒粕、穀殼、濾泥\r\n      、爐渣、煙灰、蔗渣、紙漿污泥等一般事業廢棄物製造堆\r\n      肥所致？被告甲○○主觀上有無認知其所為有造成環境污\r\n      染之可能？厥為本件所應審認之重點。\r\n    就本件環境污染結果與被告甲○○製造堆肥之再利用行為\r\n      間有無相當因果關係之問題，查本件臺南縣環保局稽查人\r\n      員前往被告甲○○位於臺南縣麻豆鎮○○段上開地號土地\r\n      就堆置其上之有機堆肥採樣檢驗結果，雖在樣品編號AR00\r\n      00000 號之樣品中驗出汞、鉛、鋅之成分，另在樣品編號\r\n      AR0000000 號之樣品中，驗出銅、汞、鋅之成分，但均未\r\n      超出事業廢棄物溶出試驗標準，而臺南縣環保局九十二年\r\n      五月二十九日稽查時採得樣品經該局自行檢驗，亦符合溶\r\n      出檢測管制標準，此有前引臺灣檢驗科技股份有限公司高\r\n      雄分公司九十二年八月五日出具之廢棄物樣品檢驗報告二\r\n      份、臺南縣環保局事業廢棄物檢驗報告一份在卷可稽；而\r\n      本院就此函詢臺南縣環保局結果，該局僅表示安業段四七\r\n      二地號土地於九十二年一月二十四日採土壤樣品以全量檢\r\n      測方式檢測質為649PPM，惟九十二年五月二十九日於同地\r\n      號就事業廢棄物採樣，依事業廢棄物毒性特性溶出程序（\r\n      TCLP）進行檢測，鉛之檢測質小於 0.01PPM，雖未超過事\r\n      業廢棄物管制標準，但無論依土壤樣品以全量檢測方式或\r\n      事業廢棄物採樣作TCLP以萃取液溶出檢驗均有「鉛」之成\r\n      分；至於被告甲○○堆置堆肥之安業段三五二、四七二、\r\n      四七四地號及毗鄰之三五二地號土地有無污染反應，該局\r\n      表示在廢棄物未清除前，無法直接進行土壤採樣檢測，故\r\n      無法判別有無污染反應，此亦有該局九十四年四月二十日\r\n      環水字第0940011513號函附卷可憑（見本院卷第105至106\r\n      頁）。是本件土壤污染之結果是否確係導因於被告甲○○\r\n      堆放上開事業廢棄物製造堆肥所致，無法逕以書面證據加\r\n      以確認。\r\n    雖證人丁○○、余素雯、戴銀發三人於偵查中均證稱：此\r\n      等土壤污染結果可能係被告甲○○長期堆放上開事業廢棄\r\n      物累積所導致等語（見雄檢93偵9502卷，第20頁；乙○93\r\n      營偵 647卷，第34、36、37頁），然所謂可能云云，無非\r\n      推測之詞，已難以此逕為不利於被告甲○○之認定；而依\r\n      臺南縣環保局所提出之九十一年度臺南縣土壤污染防治工\r\n      作計畫成果報告所載，安業段三五二之二、四七二、四七\r\n      六、四七六之十二（該報告誤繕為四七六之二，臺南縣政\r\n      府更正函文見本院卷第92頁）地號土地之「鄰近可能污染\r\n      源或灌溉溝渠」中，並未包含被告甲○○以佳峰商行、真\r\n      便宜公司經營之堆肥場（見該成果報告第3之3頁，外放）\r\n      ，則認定被告甲○○堆置事業廢棄物回收再利用以製造有\r\n      機堆肥，「可能」為本件污染源之依據為何，實有可疑。\r\n      況，本院傳訊證人即臺南縣環保局負責地下水、土壤污染\r\n      防制業務之承辦人員戊○○，經證人戊○○帶同臺南縣環\r\n      保局委託辦理土壤及地下水污染場址監督驗證查核計畫之\r\n      瑞昶科技股份有限公司人員魏裕庭到庭，渠二人證稱：本\r\n      件以甲○○之上開土地土壤檢測過程，無法判別鉛、鋅之\r\n      累積時間，而土壤與廢棄物之檢測方式不同，土壤檢測存\r\n      有「背景值」之問題，亦即廢棄物經檢測結果雖未超出重\r\n      金屬溶出試驗標準，但因土壤本身可能有重金屬成分，加\r\n      上廢棄物內之重金屬污染物就會超過土壤污染檢測標準，\r\n      惟因土壤內並非必然含有重金屬，故實際情況未必如此；\r\n      至若欲判別廢棄物之堆置與土壤污染間有無因果關係，雖\r\n      可自廢棄物及土壤成分之分析進行比對，但必須檢測當地\r\n      之背景值，將背景值造成之因素消去後，始可確認土壤污\r\n      染是否為外在因素造成；本件雖屬較容易建立因果關係之\r\n      情況，但依現有資料，仍無法確認污染物之來源及污染之\r\n      時間等語（見本院卷第305至308頁）。則依證人戊○○、\r\n      魏裕庭上開證詞，本件已難逕將土壤污染之結果歸責於被\r\n      告甲○○之再利用行為。參以證人魏裕庭於本院審理中亦\r\n      證稱：重金屬污染有「移動性很差，通常直接留在該處」\r\n      之特性（見本院卷第 305頁），則於非被告甲○○所有之\r\n      安業段三五二之二、四七六、四七六之十二地號土地之重\r\n      金屬污染是否確係因被告在同段三五二、四七二、四七三\r\n      、四七四地號土地堆置肥料，而使重金屬成分「移動」至\r\n      上開非被告甲○○所有之安業段三五二之二、四七六、四\r\n      七六之十二地號土地上，亦難認定。本件依現有卷證資料\r\n      ，既無法判別污染物之來源及污染之時間，自不能以推測\r\n      或擬制之方式，逕為不利於被告甲○○之認定。\r\n    況，本件被告向臺灣菸酒公司、臺糖公司購入之酒粕、蔗\r\n      渣、煙灰、爐渣、煙灰、濾泥等事業廢棄物是否內含鉛、\r\n      鋅之重金屬成分，經本院向各該公司函詢結果，臺灣菸酒\r\n      公司覆稱：該公司僅針對釀酒原料及酒類產品定期作重金\r\n      屬檢測，對於製酒殘餘之酒糟、酒粕等外售，則依照經濟\r\n      部公告之上開「管理方式」，未作重金屬檢測，而直接標\r\n      售予承商做為飼料，有該公司九十四年十二月十五日臺菸\r\n      酒字第0940026655號函在卷可憑（見本院卷第 156頁）；\r\n      而臺糖公司就此雖檢附該公司虎尾糖廠、南靖糖廠及善化\r\n      糖廠之蔗渣、濾泥、爐渣、煙灰等廢棄物九十四年十二月\r\n      十六日至同年十二月二十九日之檢測報告到院，依各該檢\r\n      測報告所載，該公司之煙灰、爐灰、濾泥內有鉛、鋅重金\r\n      屬成分，而蔗渣內亦有鋅之成分，有該公司九十五年一月\r\n      十三日糖工字第 950000633號函及該函檢附之臺糖公司環\r\n      境檢測中心檢測報告三份在卷可查（見本院卷第168至171\r\n      頁），據此固堪認被告向臺糖公司標購之蔗渣、濾泥、爐\r\n      渣、煙灰等事業廢棄物，可能含有足以造成環境污染之重\r\n      金屬成分。惟本件被告所堆置之上開事業廢棄物經臺南縣\r\n      環保局檢測結果，均未超出事業廢棄物溶出試驗標準，已\r\n      如前述，而此等事業廢棄物既經經濟部以上開「管理方式\r\n      」公告表示得由業者逕行回收再利用，顯見主管之行政機\r\n      關亦不認為此種事業廢棄物有致生環境污染之可能，否則\r\n      自無將之公告作為有機肥料進行再利用之可能；參以證人\r\n      即臺糖公司農場經營中心南洲農場之科長林明泉於偵查中\r\n      到庭證稱：上述蔗渣、濾泥等物品唯一之用途係作為有機\r\n      肥料，不會產生污染，反而放愈久發酵愈好等語（見乙○\r\n      93營偵 514卷，第34至35頁）。則本件被告所購入之上開\r\n      事業廢棄物均經經濟部以前開「管理方式」公告列為得由\r\n      業者逕行回收再利用之廢棄物，臺灣菸酒公司認為依據上\r\n      開管理方式，不需進行重金屬檢測；而臺糖公司雖然進行\r\n      重金屬檢測，但該公司內部人員仍認為此等蔗渣、濾泥等\r\n      物品不致造成環境污染，可直接標售，而被告甲○○亦係\r\n      循正常途徑標購取得，有前引四、之所示相關招標文件\r\n      在卷可稽，如此自無可能期待被告甲○○主觀上知悉該等\r\n      事業廢棄物有造成環境污染之可能，是亦不能認其有致生\r\n      環境污染之故意。\r\n    至於，公訴意旨認被告於其所有之安業段上開土地經公告\r\n      為土壤污染控制場址後，仍未提出污染控制計畫及改善措\r\n      施，且被告甲○○於九十二年八月二十日遭勒令停工後，\r\n      又於九十三年二月二十三日暗中復工，認被告甲○○顯有\r\n      污染環境之犯意云云，然本件土壤污染之結果是否確由被\r\n      告甲○○之再利用行為所致，尚乏相關證據可資證明；而\r\n      被告甲○○主觀上無從知悉其所購入之事業廢棄物有致生\r\n      環境污染之可能，是其土地經公告為土壤污染控制場址，\r\n      充其量僅能證明被告甲○○對於污染之結果有所認識，然\r\n      對於其再利用行為是否為本件污染源，即便主管機關及相\r\n      關專業人員亦難以判定，是亦無從期待被告甲○○對此因\r\n      果關係之聯繫有所認知，自不應以該等土地嗣後經檢測所\r\n      得之污染數據，逕行推論被告甲○○於從事再利用行為當\r\n      時，已能預期其再利用行為有致生環境污染之可能。\r\n    基上事證，本件被告甲○○是否有違反廢棄物清理法第四\r\n      十六條第一項第二款之規定，而致生環境污染，尚屬不能\r\n      證明，此外復查無其他積極證據足認被告甲○○有何該條\r\n      款所指致生環境污染之犯行，應認此部分犯罪尚屬不能證\r\n      明。\r\n六、綜上所述，本件被告甲○○向臺灣菸酒公司、臺糖公司及不\r\n    詳紙廠購入酒粕、穀殼、濾泥、爐渣、煙灰、蔗渣、啤酒粕\r\n    、紙漿污泥等一般事業廢棄物，堆置於其所有之安業段三五\r\n    二、四七二、四七三、四七四地號土地，將之製成肥料進行\r\n    再利用，並非廢棄物清理法第四十六條第一項第四款所處罰\r\n    之行為，而其所為是否業已造成安業段四七二地號土地及鄰\r\n    近土地出現重金屬污染之結果，亦乏相關積極證據可資證明\r\n    ，則被告甲○○既未因執行業務犯廢棄物清理法第四十六條\r\n    第一項第二款、第四款之罪，即不能依同法第四十七條之規\r\n    定，對被告真便宜公司科以各該條文所示之罰金，爰依法為\r\n    無罪判決之諭知。\r\n七、臺灣屏東地方法院檢察署檢察官併案意旨略以：被告甲○○\r\n    未向主管機關申請核發廢棄物清除處理機構許可文件，竟於\r\n    九十四年二月間，以每年新臺幣三萬元之代價，先向葉隆明\r\n    承租屏東縣新埤鄉○○段二二０、二二一、二二二地號土地\r\n    ，繼而陸續於同年三、四月間向蔡國安、邱火慶、林金能等\r\n    人購買石灰、濾泥、蔗渣等可再利用之事業廢棄物，將之貯\r\n    存在上開地號土地內，用以製造有機肥料轉賣予不特定人，\r\n    並以之為常業，嗣於九十四年四月二十二日下午四時三十分\r\n    許，為警在上址查獲，因認被告涉有廢止前廢棄物清理法第\r\n    四十六條第二項之常業犯行，且與本件起訴部分有實質上一\r\n    罪之關係，因而移送本院併案審理。惟本件起訴部分既已諭\r\n    知被告甲○○無罪之判決，檢察官併案部分即屬無從審認，\r\n    應退回臺灣屏東地方法院檢察署，由承辦檢察官依法處理，\r\n    併予敘明。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　9 　　日\r\n　　　　　　　　　刑事第十一庭  審判長法  官  謝瑞龍\r\n                                      法  官  李東柏\r\n                                      法　官　周紹武\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　        書記官　鄭佩玉\r\n中　　華　　民　　國　　95　　年　　8　　月 　　10　　日"
}