{
  "JID": "CTDM,105,訴,479,20161228,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "479",
  "JDATE": "20161228",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣橋頭地方法院刑事判決　　　　　　　105年度訴字第479號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　楊宗錞\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年\r\n度偵字第3961號），本院判決如下：\r\n    主  文\r\n楊宗錞共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣壹萬貳仟元\r\n沒收，於全部或一部不能沒收時，追徵之。緩刑參年，並應向公\r\n庫支付新臺幣伍萬元，暨接受法治及認知教育參場次，緩刑期間\r\n付保護管束。\r\n    事  實\r\n一、楊宗錞、陳佳宸（另行審結）及真實姓名年籍不詳、綽號「\r\n    阿儒」（其使用葉○○申設之行動電話門號0000000000號及\r\n    林○○申設之行動電話門號0000000000號，葉○○、林○○\r\n    均另經檢察官為不起訴處分確定）之成年男子，均未經向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除、處理機構許可文件，而得從事清除、\r\n    處理廢棄物之業務，陳佳宸、綽號「阿儒」、「兄哥」共同\r\n    基於非法清除事業廢棄物之犯意聯絡，推由綽號「阿儒」於\r\n    民國103年10月20日僱請陳佳宸，一同前往高雄市○○區○\r\n    ○里○○段000000000地號土地了解傾倒事業廢棄物地點，\r\n    綽號「阿儒」於同日某時，以新臺幣（下同）12,000元代價\r\n    ，僱請楊宗錞駕駛車牌號碼00-000號營業貨運曳引車（附掛\r\n    車牌號碼00-00號半拖車）前往臺中市后里區○○路某住宅\r\n    區廣場（下稱載運廢棄物起點），載運以太空包包裝之污泥\r\n    20包（重約11噸餘），綽號「阿儒」帶同陳佳宸前往上開臺\r\n    中市之載運廢棄物起點與楊宗錞會合，楊宗錞至臺中市載運\r\n    廢棄物起點現場始查知其所載運之污泥屬事業廢棄物，仍不\r\n    違背其本意而與陳佳宸、綽號「阿儒」共同基於非法清除事\r\n    業廢棄物之犯意聯絡，將該事業廢棄污泥裝載上車後承運之\r\n    ，由陳佳宸導引楊宗錞駕駛上開已裝載事業廢棄污泥之車輛\r\n    前往旗山區三協里北勢段0000-0000地號土地前，欲進入傾\r\n    倒廢棄物地點時，因該處以鐵鍊鎖住無法進入，陳佳宸打電\r\n    話請綽號「阿儒」至現場開鎖，綽號「阿儒」持不明物品剪\r\n    開鐵鍊後，楊宗錞載陳佳宸進入前揭欲傾倒地點準備傾倒廢\r\n    棄物時，為高雄市旗山區三協里里長張○○發覺，隨即報警\r\n    處理，經高雄市政府警察局旗山分局會同高雄市政府環境保\r\n    護局於103年10月20日10時25分許，當場查獲，陳佳宸、綽\r\n    號「阿儒」則趁亂逃逸。\r\n二、案經高雄市政府警察局旗山分局報告臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有同法第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159條之5定有明文。查檢察官、被告於本院審理程序\r\n    時，對本判決以下引用之證據資料，均同意有證據能力（見\r\n    本院訴卷第42頁），且於言詞辯論終結前，均未就該等證據\r\n    主張有刑事訴訟法第159條第1項不得為證據之情形，本院復\r\n    審酌各該證據作成時之情況，尚無違法之不當之情形，且與\r\n    待證事實具有關聯性，認以之作為證據應屬適當，揆諸前開\r\n    規定，應有證據能力。\r\n貳、實體方面\r\n一、訊據被告楊宗錞固坦承其未領有廢棄物清除許可文件，卻於\r\n    前揭時間，以12000元之代價，受綽號「阿儒」僱用前往臺\r\n    中市后里區○○路某住宅區廣場，載運污泥20包上車後承運\r\n    之，由同案被告陳佳宸導引被告楊宗錞駕駛上開載運污泥之\r\n    車輛前往旗山區三協里北勢段0000-0000地號土地，於同日\r\n    晚間7時許欲進入傾倒廢棄物地點時，因該處以鐵鍊鎖住無\r\n    法進入，陳佳宸打電話請綽號「阿儒」至現場開鎖後，楊宗\r\n    錞、陳佳宸抵達前揭欲傾倒地點準備傾倒廢棄物時，為高雄\r\n    市旗山區三協里里長張○○發覺，隨即報警處理等事實，惟\r\n    矢口否認有違反廢棄物清理法之犯行，辯稱：其不知道所載\r\n    運之物為事業廢棄物云云，經查：\r\n（一）被告楊宗錞、同案被告陳佳宸、綽號「阿儒」等人均未領\r\n      有廢棄物清除許可文件，綽號「阿儒」以12,000元代價，\r\n      僱請楊宗錞駕駛車牌號碼00-000號曳引車（附掛車牌號碼\r\n      00-00號半拖車）前往臺中市后里區○○路某住宅區廣場\r\n      ，載運以太空包包裝之污泥20包（重11噸餘），綽號「阿\r\n      儒」帶同陳佳宸前往上開臺中市之載運廢棄物起點與被告\r\n      楊宗錞會合，被告楊宗錞將該污泥裝載上車後承運之，由\r\n      陳佳宸導引被告楊宗錞駕駛上開已裝載污泥之車輛前往旗\r\n      山區三協里北勢段0000-0000地號土地，於同日晚間某時\r\n      許欲進入前揭傾倒地點時，因該處以鐵鍊鎖住無法進入，\r\n      陳佳宸打電話請綽號「阿儒」至現場開鎖，楊宗錞、陳佳\r\n      宸駕車進入前揭地點準備傾倒時，為高雄市旗山區三協里\r\n      里長張○○發覺，隨即報警處理之事實，業據被告楊宗錞\r\n      於警詢、偵查及本院審理中所自承在卷（見警二卷第1-2\r\n      頁、偵二卷第26-28頁、審訴卷第30-31頁、訴字卷第23\r\n      -26、42-49頁），並有證人張○○於警詢時之證述（見警\r\n      二卷第5頁）、證人即門號0000000000申請人林○○於警\r\n      詢、偵訊中之陳述（見警二卷第3-4頁、偵二卷第27頁）\r\n      、證人即門號0000000000出借人王○○於偵訊中之陳述（\r\n      偵二卷第27-28頁）、證人即門號0000000000申請人葉○\r\n      ○於警詢、偵訊中之陳述（見警三卷第6頁、偵二卷第27\r\n      、46-47頁）、證人即同案被告陳佳宸於偵查中、本院準\r\n      備程序時供述明確（見偵二卷第41-42頁、審訴字卷第72-\r\n      73、83-84頁），復有統一超商函覆門號0000000000申請\r\n      人基本資料（警一卷第20-21頁）、楊宗錞汽車駕駛執照\r\n      、車牌號碼00-000號營業貨運曳引車行車執照影本各1份\r\n      （警二卷第16頁）、旗山區三協里北勢段0000-0000地號\r\n      土地之高雄縣旗山地政事務所土地所有權狀影本1紙（警\r\n      二卷第19頁）、現場照片4張（警二卷第20-21頁）、高雄\r\n      市政府環境保護局公害案件稽查記錄工作單影本1紙（警\r\n      二卷第23頁）、行動電話門號0000000000、0000000000號\r\n      基本資料1紙（警二卷第24頁）、門號0000000000申請人\r\n      基本資料2紙（警二卷第25-26頁）、通聯調閱查詢單1份\r\n      （警二卷第28-39頁）、高雄市政府水利局103年11月6日\r\n      高市水保字第10337021700號函影本1紙（警二卷第55頁）\r\n      、高雄市政府水利局會勘紀錄影本1紙（警二卷第56頁）\r\n      、遠傳電信通話紀錄1紙（偵二卷第29頁）、高雄市政府\r\n      環境保護局104.03.04高市環局廢管字第10432138000號函\r\n      1紙（偵二卷第34頁）、臺灣高雄地方法院檢察署104年5\r\n      月20日雄檢欽周104偵3961字第62361號函1紙（偵二卷第\r\n      36頁）在卷可稽，此部分事實先堪認定。\r\n（二）按廢棄物清理法所稱之廢棄物，分左列2種：（一）一般\r\n      廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生\r\n      足以污染環境之固體或液體廢棄物；（二）事業廢棄物：\r\n      1.有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      2.一般事業廢棄物：由事業機構所產生有害事業廢棄物以\r\n      外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市\r\n      、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n      公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n      處理廢棄物業務，廢棄物清理法第2條第1項、第41條第1\r\n      項分別定有明文。本件被告楊宗錞所載運之上開污泥，經\r\n      採樣送請高雄市政府環境保護局依毒性特性溶出程序溶出\r\n      標準進行檢驗及確認後，認「按本局103年10月28日檢測\r\n      報告（編號：SW00000000、SW00000000、SW00000000）結\r\n      果，其中總鉻分別為481mg/L、459mg/L及454mg/L，已超\r\n      過溶出試驗標準5.0mg/L，核屬有害事業廢棄物。」等情\r\n      ，有該局105年10月18日高市環局廢管字第10540476500號\r\n      函附公害案件稽查記錄工作單、有害事業廢棄物認定標準\r\n      附表四（見訴字卷第29-31頁）及高雄市政府環境保護局\r\n      扣留清除機具、處理設施或設備清單影本1紙、高雄市政\r\n      府環境保護局檢測報告影本3紙（見審訴字卷第24-27頁）\r\n      在卷為憑，是本案經被告楊宗錞載運之污泥為有害事業廢\r\n      棄物甚明。\r\n（三）被告楊宗錞雖辯稱其不知悉所載運之太空包20包內裝的土\r\n      屬廢棄物等語，然被告楊宗錞於警詢時自陳：「我車上載\r\n      運之物品像似青色土，真正是什麼物質我不知道。」等語\r\n      （見警二卷第1頁反面）；於本院審理時自陳：「要拖走\r\n      的東西我有看，不知道什麼原料，『阿儒』又不在那邊，\r\n      我有問這東西粉粉綿綿的，不知道是什麼原料。袋子裡面\r\n      土的顏色青青的不是黑黑，我有看過。叫車的人跟我說有\r\n      一台車要拖到田寮放，結果下田寮後陳佳宸帶我到他要卸\r\n      貨的地點。我有跟他說：你跟我說田寮，你現在開到旗山\r\n      了，我問陳佳宸說要下的地方是哪裡，「阿儒」跟我說要\r\n      下田寮，我說沒有關係要下哪裡你們自己的地方，把我帶\r\n      到位就好，要進去的地方還有鍊子鍊住，陳佳宸打電話叫\r\n      『阿儒』過來，因為鎖住沒有辦法進去，是『阿儒』來開\r\n      的，晚上暗暗的『阿儒』用剪的我不知道，我車子在外面\r\n      ，開門的時候我車子在路旁沒有看到，『阿儒』跟我說開\r\n      好了，警察來了才告訴我是用油壓剪剪斷。『阿儒』交代\r\n      陳佳宸貨要下哪裡，那是山坡地，我覺得怎麼會倒在這裡\r\n      ，我就懷疑了，車開進去里長就到了。」等語（見訴字卷\r\n      第46-48頁），顯見被告楊宗錞於至臺中市后里區○○路\r\n      某住宅區廣場載運時，即在該處初步檢視上開以太空包包\r\n      裝之20包內之物，自該污泥外觀為青黑色、起運地係在某\r\n      住宅區廣場，欲傾倒之地點又係地目為「田」之土地，現\r\n      場以鐵鍊上鎖，無法進入，委託其載運之人「阿儒」身分\r\n      不明，又未明確指示被告楊宗錞應運往何處，誠難認其主\r\n      觀上對本案之污泥為事業廢棄物沒有預見，是被告上開抗\r\n      辯，難認可採。\r\n（四）綜上所述，本案事證明確，被告楊宗錞所辯顯係卸責之詞\r\n      ，不足採信，其犯行堪予認定，應依法論科。\r\n二、論罪科刑部分：\r\n（一）按廢棄物清理法第41條第1項前段既規定從事廢棄物清除\r\n      、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n      許可文件後，始得受託清除、處理廢棄物業務，則同法第\r\n      46條第4款所謂未依第41條第1項規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物貯存、清除、處理者，自不限於\r\n      公民營廢棄物清除處理機構，凡未領有許可證或核備文件\r\n      而從事廢棄物貯存、清除、處理者，即足當之。復按廢棄\r\n      物清理法第46條第4款規定「未依第41條第1項規定領有廢\r\n      棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n      ，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n      理廢棄物」，該款後段係處罰公、民營廢棄物清除處理機\r\n      構固無疑義，然前段並未限縮於公、民營廢棄物清除處理\r\n      機構，且未領得許可文件即從事廢棄物清除、處理，其對\r\n      環境衛生危害不亞於公、民營廢棄物清除、處理機構，是\r\n      自文義及立法目的觀之，凡未領有許可證或核備文件而從\r\n      事廢棄物貯存、清除、處理即該當之，從而事業機構固為\r\n      處罰之對象，自然人亦在處罰之列。\r\n（二）又廢棄物清理法第46條第4款「從事廢棄物貯存、清除、\r\n      處理」罪，所謂「貯存」，係指事業廢棄物於清除、處理\r\n      前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n      」則指事業廢棄物之收集、運輸行為；「處理」，則包括\r\n      ：中間處理：即最終處置前，以物理、化學、生物、熱\r\n      處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      分，達成分離、減積、去毒、固化或安定）之行為；最\r\n      終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n      業廢棄物之行為；再利用：指事業機構產生之事業廢棄\r\n      物自行販賣、轉讓或委託作為原料、材料、填土或其他經\r\n      中央主管機關認定之用途行為，此觀廢棄物清理法第36條\r\n      、事業廢棄物貯存清除處理方法及設施標準第2條第1至3\r\n      款規定甚明。本案被告楊宗錞未領有廢棄物清除、處理許\r\n      可文件等情，為被告楊宗錞所自承，其受綽號「阿儒」委\r\n      託，駕駛營業貨運曳引車及半拖車至臺中市后里區裝載及\r\n      「運輸」本案事業廢棄污泥至查獲地點處欲傾倒、棄置，\r\n      然尚未傾倒廢棄物即遭發覺及查獲，且未為前揭中間或最\r\n      終處置之處理行為，揆之前揭說明，核屬廢棄物清理法第\r\n      46條第4款犯罪構成要件之「清除」行為，是核被告楊宗\r\n      錞所為，係犯廢棄物清理法第46條第4款之非法清除廢棄\r\n      物罪。\r\n（三）按共同實行犯罪行為之人，在合同意思範圍以內，各自分\r\n      擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之\r\n      目的者，即應對於全部所發生之結果，共同負責；故共同\r\n      正犯間，非僅就其自己實行之行為負其責任，並在犯意聯\r\n      絡之範圍內，對於其他共同正犯所實行之行為，亦應共同\r\n      負責。是犯罪動機起於何人，或每一階段犯行是否均經參\r\n      與，自皆無礙於共同正犯之成立。次按共同正犯之意思聯\r\n      絡，原不以數人間直接發生者為限，即有間接之聯絡者，\r\n      亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此\r\n      並無直接之聯絡，亦無礙於其為共同正犯之成立；且以自\r\n      己犯罪之意思而參與，其所參與者雖非犯罪構成要件之行\r\n      為，仍無解於共同正犯之罪責（最高法院77年台上字第21\r\n      35號、66年台上字第2527號判例意旨參照）。本件綽號「\r\n      阿儒」分別委託陳佳宸先至旗山區三協里北勢段0000-000\r\n      0地號了解可供傾倒之土地，再委託被告楊宗錞駕車清運\r\n      ，由陳佳宸導引至查獲地，並欲將事業廢棄物傾倒於前開\r\n      地點之事實，業經認定如前，顯見被告楊宗錞、陳佳宸、\r\n      綽號「阿儒」間，就違法清除有害事業廢棄物之合同犯意\r\n      內，各自分擔犯罪行為之一部，並相互利用他方之行為以\r\n      遂行犯罪之目的，被告楊宗錞自應對犯罪全部所生結果共\r\n      同負責。被告楊宗錞與陳佳宸、綽號「阿儒」之成年男子\r\n      就上開犯行，有犯意之聯絡與行為分擔，應論以共同正犯\r\n      。\r\n（四）爰審酌被告楊宗錞等人未經向主管機關申請核發廢棄物清\r\n      除許可文件，竟非法共同從事廢棄物清除業務，不僅污染\r\n      環境，並對周遭生態、國民健康造成不良影響，惡性非輕\r\n      ，惟犯後已支付25萬6880元將本案有害事業廢棄物於104\r\n      年7月21日交由惠能環保科技有限公司清除車輛清運，再\r\n      送往可寧衛股份有限公司處理廠處理完畢等情，有照片14\r\n      張、有害事業廢棄物廠外遞送聯單、高雄市政府環境保護\r\n      局104年7月21日事業廢棄物稽查紀錄表影本1紙、含重金\r\n      屬事業廢棄物代理契約書在卷可稽（見審訴字卷第23頁、\r\n      訴字卷第23、50-56、65-83頁）；兼衡被告楊宗錞於本案\r\n      犯行係處於聽從之地位，並參酌被告楊宗錞坦認客觀事實\r\n      ，辯稱其不知所載運之物係事業廢棄物之犯後態度，及犯\r\n      罪動機、手段、目的、獲取報酬12000元，自陳其智識程\r\n      度為國小畢業、經濟狀況為貧窮，打工維生、獨居、子女\r\n      均已成年等一切情狀，量處如主文所示之刑，以資警惕。\r\n（五）被告楊宗錞前因妨害家庭案件，經臺灣高雄地方法院以75\r\n      年度易字第3573號判決判處有期徒刑4月確定，於75年12\r\n      月20日易科罰金執行完畢，此有臺灣高等法院被告前案紀\r\n      錄表附卷可佐（本院卷第57頁），是其故意犯罪受有期徒\r\n      刑以上刑之宣告，執行完畢後5年以內未曾因故意犯罪受\r\n      有期徒刑以上刑之宣告（於104年間雖有因業務過失致死\r\n      案件，經臺灣高雄地方法院判處有期徒刑6月，緩刑2年，\r\n      然該罪非因故意犯罪），其因一時失慮，偶罹刑典，且係\r\n      為謀生而受僱載運清除上開廢棄物，且犯後對於客觀事實\r\n      不否認，並已支付25萬6880元將本案有害事業廢棄物處理\r\n      完畢等情，有前揭照片14張、有害事業廢棄物廠外遞送聯\r\n      單、高雄市政府環境保護局104年7月21日事業廢棄物稽查\r\n      紀錄表影本1紙、含重金屬事業廢棄物代理契約書在卷可\r\n      稽，俱如前述，信經此偵審程序，當知所警惕，要無再犯\r\n      之虞，本院因認對被告楊宗錞所宣告之刑，以暫不執行為\r\n      適當，爰依刑法第74條第1項第2款規定，諭知緩刑3年，\r\n      以啟自新。又為期被告楊宗錞心生警惕，並增加對法律之\r\n      瞭解，避免因未諳法律而再罹刑章，認除前開緩刑宣告外\r\n      ，另有賦予一定負擔之必要，乃參酌被告楊宗錞前開個人\r\n      事由，併予諭知被告楊宗錞應向公庫支付5萬元，及依刑\r\n      法第74條第2項第8款規定，命被告楊宗錞應接受法治及認\r\n      知教育3場次。又本院既對被告楊宗錞為預防再犯必要命\r\n      令之宣告，併依刑法第93條第1項第2款之規定，諭知於緩\r\n      刑期間付保護管束。\r\n（六）關於沒收規定，刑法已有增修，自105年7月1日施行。修\r\n      正後刑法第2條第2項規定「沒收、非拘束人身自由之保安\r\n      處分適用裁判時之法律」，該條乃係關於沒收新舊法比較\r\n      適用之準據法，其本身無關行為可罰性要件之變更，故於\r\n      105年7月1日後，如有涉及比較沒收新舊法之問題，即應\r\n      逕依修正後刑法第2條第2項規定，適用裁判時之法律。是\r\n      依修正後第38條之1第1項前段規定「犯罪所得，屬於犯罪\r\n      行為人者，沒收之」，佐諸修法目的在於犯罪行為人不得\r\n      享有犯罪所得，著重犯罪行為人對於該不法利得有事實上\r\n      支配管理狀態而言。被告楊宗錞於本案中因受委託載運有\r\n      害事業廢棄物，而取得報酬1萬2千元之事實，已認定如前\r\n      ，則被告取得之1萬2千元，自係其所有之犯罪所得，爰依\r\n      刑法第38條之1第1項前段宣告沒收，併依刑法第38條之1\r\n      第3項規定，諭知於全部或一部不能沒收時，追徵之。至\r\n      車牌號碼00-000號營業貨運曳引車（附掛車牌號碼00-00\r\n      號半拖車）雖為被告楊宗錞供本案犯罪所用之物，然係登\r\n      記在○○汽車貨運有限公司名下（見警二卷第16頁），且\r\n      本院審酌該車輛價值及本案犯行程度、情節，認尚無沒收\r\n      必要，爰不宣告沒收。\r\n三、同案被告陳佳宸部分，日後另行審結。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4款前段，刑法第11條前段、第2條第2項、第28條、第38\r\n條之1第1項前段、第3項、第74條第1項第2款、第2項第4款、第8\r\n款、第93條第1項第2款，判決如主文。\r\n本案經檢察官郭勁宏到庭執行職務。\r\n中    華    民    國   105    年    12    月    28    日\r\n                  刑事第五庭  審判長法  官  林永村\r\n                                    法  官  翁熒雪\r\n                                    法  官  王惠芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   105    年    12    月    29    日\r\n                                    書記官  楊馥華\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}