{
  "JID": "KSDM,104,訴,750,20160329,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "750",
  "JDATE": "20160329",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　104年度訴字第750號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　郭奕定\r\n選任辯護人　張名賢律師\r\n　　　　　　楊雅雯律師\r\n　　　　　　劉怡孜律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第25013 號），本院判決如下：\r\n    主  文\r\n郭奕定無罪。\r\n    理  由\r\n一、公訴意旨略以：被告郭奕定為「帛海科技環保有限公司」（\r\n    下稱帛海公司）負責人，明知須經主管機關核准，發給許可\r\n    文件後，始得從事貯存、清除及處理廢棄物，竟基於未依規\r\n    定領有廢棄物貯存、清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理之犯意，自民國102 年11月某日起，未依廢棄\r\n    物清理法第41條規定領有廢棄物貯存、清除、處理許可執照\r\n    ，向「傳說有間股份有限公司」（下稱傳說公司）收購屬有\r\n    害事業廢棄物之廢汙泥，由福鴻交通事業股份有限公司（下\r\n    稱福鴻公司）載運裝有廢汙泥之太空包至高雄市○○區○○\r\n    ○段00000 地號土地（下稱系爭土地）貯存，再將廢汙泥純\r\n    化，而違法從事廢棄物貯存、清除及處理。嗣於103 年3 月\r\n    6 日，經警方會同行政院環境保護署（下稱環保署）環境督\r\n    察總隊南區環境督察大隊（下稱環境督察大隊），在系爭土\r\n    地查獲19袋裝有廢汙泥之太空包，並採集廢汙泥檢測，結果\r\n    含銅量達17.6mg/l，逾毒性特性溶出程序（TCLP）溶出標準\r\n    ，而查悉上情。因認被告違反廢棄物清理法第41條第1 項之\r\n    規定，而涉有同法第46條第1 項第4 款之未領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。又認定犯罪事實所憑之\r\n    證據，雖不以直接證據為限，間接證據亦包括在內；然而無\r\n    論係直接或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷\r\n    疑存在時，即難為有罪之認定（最高法院76年台上字第4986\r\n    號判例意旨參照）。而刑事訴訟法第161 條第1 項亦規定，\r\n    檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法\r\n    ，是檢察官對於起訴之犯罪事實，應負提出證據及說服之實\r\n    質舉證責任，倘其所提出之證據，不足為被告有罪之積極證\r\n    明，或其指出證明之方法，無從說服法院以形成被告有罪之\r\n    心證，基於無罪推定之原則，自應為被告無罪判決之諭知（\r\n    最高法院92年度台上字第128 號判例參照）。\r\n三、公訴意旨認被告涉有上開罪嫌，無非係以再利用產品供銷協\r\n    議書、環保署104 年8 月4 日環署都字第0000000000號函文\r\n    ，及環境督察大隊督察紀錄暨檢測報告、蒐證照片為論據。\r\n    訊據被告固坦承其為帛海公司實際負責人，未領有廢棄物貯\r\n    存、清除、處理之許可文件之事實，惟堅決否認有何違反廢\r\n    棄物清理法第46條第1 項第4 款之犯行，辯稱：\r\n  本件查獲之太空包是向傳說公司所購買，內容物為75% 碳化\r\n    矽、25% 矽（即粗製碳化矽），因碳化矽、矽分別是鋼鐵業\r\n    之保溫材料、不銹鋼業之冶煉材料，且純度越高，價值越高\r\n    ，帛海公司係將上開粗製碳化矽中兩種成分分離、純化，使\r\n    碳化矽純度達到98% 、矽純度達到75% 後，再分別轉賣給其\r\n    他公司賺取利潤。\r\n  傳說公司販賣粗製碳化矽以營利，並在營業項目將碳化矽登\r\n    記為「產品」，可見該公司主客觀上均無廢棄碳化矽之意，\r\n    帛海公司甚至販入作為生產原料使用，碳化矽顯有其經濟價\r\n    值，並非廢棄物。而本案所使用之毒性特性溶出程序（下稱\r\n    TCLP），係用來檢測廢棄物是否為有害事業廢棄物之方法，\r\n    然而本件太空包內裝載之粗製碳化矽既非廢棄物，自不能以\r\n    TCLP加以檢驗，更不得以檢驗結果作為被告違反廢棄物清理\r\n    法之依據。況傳說公司本身即有清除廢棄物之許可證，若太\r\n    空包內之粗製碳化矽為廢棄物，傳說公司本可自行清除，實\r\n    無須冒險再交給無清除廢棄物資格之帛海公司。\r\n  查獲現場共有871 袋太空包，僅其中19袋銅含量超標，足認\r\n    傳說公司生產、販賣給帛海公司之粗製碳化矽應符合法規標\r\n    準，該19袋應係露天堆放，遭鄰近鋼鐵廠塵土覆蓋，或其他\r\n    外來污染因素所致，檢驗結果才不符標準，全屬意外。因此\r\n    ，帛海公司無違法貯存、清除或處理廢棄物之故意。\r\n四、經查，被告為帛海公司實際負責人，未領有廢棄物之貯存、\r\n    清除或處理許可執照，於102 年11月間起，陸續向傳說公司\r\n    購買粗製碳化矽，復由福鴻公司載運裝有粗製碳化矽之太空\r\n    包至系爭土地，帛海公司再將粗製碳化矽加工純化，轉賣他\r\n    人。嗣於103 年3 月6 日，警方會同環境督察大隊在系爭土\r\n    地查獲871 袋自傳說公司販入之粗製碳化矽太空包，經環境\r\n    督察大隊人員分四區採樣，以TCLP方法檢驗後，有其中19袋\r\n    太空包（此批太空包係帛海公司於103 年2 月17日向傳說公\r\n    司購買，翌日送抵系爭土地）之銅含量達17.6mg/l，已逾TC\r\n    LP合格標準應低於15mg/l等事實，經證人即傳說公司負責人\r\n    黃冠群、福鴻公司會計林幸樺、福鴻公司司機周清華證述綦\r\n    詳（警卷第21-23 、27-36 頁、偵卷第6 背面-7頁），並有\r\n    環境督察大隊督察紀錄、同隊檢測報告、傳說公司開立予帛\r\n    海公司之發票、福鴻公司物品運交簽收單等資料附卷可稽（\r\n    警卷第39-47 、65、129-133 、136 、146-169 頁），且為\r\n    被告所不爭執，應可認定。\r\n五、次查，若某物質原登記為事業單位之「產品」，但事實上有\r\n    不具效用、效用不明、可能被拋棄等已失市場價值之情形，\r\n    或因價格因素長期儲存，而有棄置汙染環境之狀況者，則該\r\n    物質仍應認定為廢棄物乙節，有環保署104 年11月24日環署\r\n    廢字第0000000000號函、桃園市政府環境保護局104 年12月\r\n    2 日桃環事字第0000000000號函在卷可考（訴字卷第15 -17\r\n    、23頁）。換言之，如某物質業經事業單位登記為「產品」\r\n    ，且仍有相當經濟效用，亦未遭丟棄或閒置不用，則該物質\r\n    應屬「產品」，而非「廢棄物」，應無疑義。\r\n六、再查：\r\n  傳說公司之事業廢棄物清理計畫書、工廠登記抄本，均將碳\r\n    化矽登記為該公司之產品項目，此見科學工業園區管理局10\r\n    3 年1 月28日園勞字第0000000000號函暨附件事業廢棄物清\r\n    理計畫資料報表、桃園縣政府工廠登記抄本，及上開環保署\r\n    、桃園市政府環境保護局函文即明（偵卷第29-32 、35頁、\r\n    訴字卷第15-17 、23頁）；證人黃冠群亦證稱：傳說公司最\r\n    初在申請工廠登記時，即將碳化矽作為主要之生產項目乙情\r\n    在案（訴字卷第88頁）。\r\n  證人黃冠群復證稱：傳說公司有申請個案再利用許可，主要\r\n    營業內容係向簽約廠商（合晶科技股份有限公司等事業體）\r\n    回收太陽能板矽泥，先將切硝油（液體）及矽砂（固體）分\r\n    離，萃取提純後，產出二乙二醇（液體）、粗製低品位之碳\r\n    化矽（固體），碳化矽可作耐火材料或鋼鐵原料，故其將該\r\n    等粗製碳化矽賣給帛海公司後，帛海公司還可以進一步提純\r\n    轉賣；粗製碳化矽外觀像是黑土或黑污泥（偵卷第16頁圖片\r\n    參照），但經帛海公司純化處理後，即呈細沙狀（偵卷第17\r\n    頁圖片參照）。其自102 年起，與帛海公司簽立買賣碳化矽\r\n    之相關契約文件，直至103 年間均有出貨予帛海公司，雙方\r\n    約定粗製碳化矽一公斤價格約1-2 元，一噸則約2-3 千元，\r\n    車資ㄧ萬多元由其負擔，一臺車一次通常可運送約20噸、價\r\n    值4-5 萬元之粗製碳化矽，仍屬有利可圖。傳說公司出產之\r\n    碳化矽，依法規須向主管機關報備流向，但主管機關沒有硬\r\n    性規定必須賣給特定業者，因該等碳化矽是產品，不是廢棄\r\n    物等語（警卷第20-23 頁、偵卷第6 背面-7頁、訴字卷第83\r\n    -92 頁），並有傳說公司申報再利用許可資料、出售碳化矽\r\n    予帛海公司所開立之發票，及與帛海公司間之再利用產品供\r\n    銷協議書、採購合約書可資佐證（警卷第111-115 、121 、\r\n    123 、129-133 、136 頁、偵卷第15-17 頁、訴字卷第97-9\r\n    8 頁），堪以採信。\r\n  再依高雄市政府環境保護局103 年3 月17日高市環局廢管字\r\n    第00000000000 號函所附之帛海公司事業廢棄物清理計畫書\r\n    ：該公司原料登記為「碳化矽（粗碳化矽泥餅）」，產品則\r\n    係「優質碳化矽粉」（警卷第93、96-97 頁），又根據被告\r\n    提出之銷售發票（警卷第127 頁、偵卷第19-20 頁），堪認\r\n    帛海公司於103 年後確有將其純化加工後之碳化矽再轉售他\r\n    公司以牟利之事實。\r\n  準此，傳說公司自102 年間即生產粗製碳化矽販賣給帛海公\r\n    司，帛海公司提純後再出售他人，該二公司均藉產製碳化矽\r\n    以牟利，足見不論是客觀上之登記資料，抑或實際之營業運\r\n    作，粗製碳化矽即為傳說公司之「產品」、帛海公司之「原\r\n    料」，具有一定經濟效用及市場價值，而非屬已無利用可能\r\n    ，欲永久拋棄之廢棄物甚明。是以，本件所涉19袋太空包之\r\n    內容物，既為被告於103 年2 月17日向傳說公司所收購之粗\r\n    製碳化矽，而承上說明，此乃「產品」（原料），並非廢棄\r\n    物，則被告經由福鴻公司將該19袋自傳說公司載運至系爭土\r\n    地存放，以待日後加工純化等節，自非清除、處理或貯存廢\r\n    棄物之行為。\r\n七、又查獲時，系爭土地上裝有粗製碳化矽之太空包是分四區域\r\n    擺放，除部分係散落在地上外，大部分是打包堆置整齊，有\r\n    些太空包袋口有加封，或以帆布覆蓋等節，經證人即環境督\r\n    察大隊承辦人員林珊如、柯明浩證述一致（訴字卷第64、70\r\n    、81-82 頁）。衡諸常情，若該等太空包為廢棄物，則被告\r\n    隨意堆放即可，實無須將太空包分區擺置整齊，並封閉袋口\r\n    ，或以帆布覆蓋妥予保存之理，因認被告並無丟棄閒置該等\r\n    粗製碳化矽太空包之意，益徵本件查獲之太空包非屬廢棄物\r\n    ，更遑論被告有違法清除、處理或貯存廢棄物之舉。\r\n八、末查，證人林珊如、柯明浩固證稱：縱登記為「產品」，若\r\n    以TCLP測定結果超標，即劃歸為有害事業廢棄物，本件查獲\r\n    共871 袋粗製碳化矽太空包，其中19袋經TCLP檢驗後，銅含\r\n    量不符標準，故該19袋屬於有害事業廢棄物等語（訴字卷第\r\n    76、80-81 頁、偵卷第59頁）。然而：\r\n  按由事業所產生具有毒性、危險性，其濃度或數量足以影響\r\n    人體健康或污染環境之「廢棄物」為「有害事業廢棄物」，\r\n    而事業所產生有害事業廢棄物以外之「廢棄物」，則係「一\r\n    般事業廢棄物」。有害事業廢棄物以下列方式依序判定：\r\n    列表之有害事業廢棄物、有害特性認定之有害事業廢棄物\r\n    、其他經中央主管機關公告者。其中「有害特性認定之有\r\n    害事業廢棄物」種類之一為「溶出毒性事業廢棄物」：若「\r\n    事業廢棄物」依使用原物料、製程及廢棄物成分特性之相關\r\n    性選定分析項目，以TCLP直接判定或先經萃取處理再判定之\r\n    萃出液，其成分濃度超過附表四之標準者（含銅量標準為15\r\n    mg/l以下）。廢棄物清理法第2 條第1 項第2 款及有害事業\r\n    廢棄物認定標準第2 條、第4 條第2 項分別定有明文。\r\n  簡言之，事業廢棄物可區分為「一般事業廢棄物」、「有害\r\n    事業廢棄物」，後者則有「列表之有害事業廢棄物」、\r\n    「有害特性認定之有害事業廢棄物」、「其他經中央主管\r\n    機關公告者」等三類。而TCLP僅係用來判別事業廢棄物，是\r\n    屬於「有害特性認定之有害事業廢棄物」（即有害事業廢棄\r\n    物之一種）或「一般事業廢棄物」之檢測方法，並非「產品\r\n    」、「事業廢棄物」之區分標準；證人林珊如、柯明浩亦結\r\n    證：TCLP是用來區別係一般事業廢棄物或有害事業廢棄物，\r\n    若檢測結果超標，即歸類為有害事業廢棄物等語明確（訴字\r\n    卷第64背面、66、67背面、68背面、75背面）。\r\n  本件查獲之粗製碳化矽屬於「產品」，非「廢棄物」，已如\r\n    前述，而TCLP既係界定「事業廢棄物」是否「有害」之標準\r\n    ，則上開粗製碳化矽顯然不符TCLP之適用前提。況若以TCLP\r\n    是否超標作為區分「產品」、「有害事業廢棄物」之準則，\r\n    無疑係架空「一般事業廢棄物」此一類別，故前揭證人林珊\r\n    如、柯明浩所證：「產品」如經TCLP檢驗超標，即屬「有害\r\n    事業廢棄物」云云，洵無可採。基此，本案不得以TCLP檢驗\r\n    結果超標，即謂該19袋粗製碳化矽太空包屬有害事業廢棄物\r\n    ，進而論被告有非法清除、處理及貯存廢棄物之罪嫌，至為\r\n    灼然。\r\n九、綜上，檢察官起訴被告有本件違反廢棄物清理法第41條、第\r\n    46條第4 款罪嫌所憑之論據，均無法說服本院達於通常一般\r\n    之人不致有所懷疑，而得確信其為真實之程度，此外復查無\r\n    其他證據可資佐證，自屬不能證明犯罪，依前揭說明，當應\r\n    為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官陳建烈到庭執行職務。\r\n中    華    民    國   105    年    3     月    29    日\r\n\r\n                  刑事第八庭    審判長法  官  李育信\r\n\r\n                                      法  官  林青怡\r\n\r\n                                      法  官  黃右萱\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   105    年    3     月    29    日\r\n                                      書記官  陳褘翎"
}