{
  "JID": "KSDM,104,訴,595,20160310,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "595",
  "JDATE": "20160310",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　104年度訴字第595號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　康宗雄\r\n選任辯護人　江雍正律師\r\n　　　　　　陶德斌律師\r\n　　　　　　李汶哲律師\r\n被　　　告　陳昭元\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年\r\n度偵字第5745號）本院判決如下：\r\n    主  文\r\n康宗雄共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑壹年拾月。  \r\n陳昭元無罪。\r\n    事  實\r\n一、康宗雄為瑞雄環保有限公司（下稱瑞雄公司，設立預查中，\r\n    尚未核准設立）實際負責人，與真實姓名年籍不詳、綽號「\r\n    阿佳」之成年男子（為警調查中）均明知從事廢棄物清除、\r\n    處理業務，應向直轄市、縣市主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託從事清除、處理廢棄物之業務，緣於民國103年8月底\r\n    某日起，由「阿佳」自不詳處所運輸貝克桶載至高雄市岡山\r\n    區岡山捷運站附近「○○○小吃店」旁空地堆放，再由康宗\r\n    雄以每次新臺幣（下同）2,000元代價，接續4次僱用不知情\r\n    之陳昭元駕駛大貨車，前往「○○○小吃店」旁空地，將上\r\n    開貝克桶運往高雄市○○區○○○路00巷00號瑞雄公司之廠\r\n    區置放，嗣經康宗雄開啟貝克桶欲做清洗之際，發覺桶內底\r\n    部均尚存有太陽能板切割後產出之一般事業廢棄物金屬矽（\r\n    粗碳矽），即與「阿佳」共同基於非法清除一般事業廢棄物\r\n    之犯意聯絡，決意由康宗雄將「阿佳」所提供貝克桶內之粗\r\n    碳矽清洗收集處理後，伺以每公噸15,000元代價販售予煉鋼\r\n    廠使用，並朋分賺得之利益。嗣經保安警察第七總隊第一大\r\n    隊第三中隊會同行政院環保署南區環境督察大隊、高雄市政\r\n    府環境保護局於103年9月30日上午11時許，當場查獲而悉上\r\n    情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊第三中隊移送\r\n    臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、有罪部分\r\n壹、程序方面\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有同法第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159條之5定有明文。查檢察官、被告康宗雄及其辯護\r\n    人於本院行審理程序時，對本判決以下引用之證據資料，均\r\n    同意有證據能力（見104年度訴字第595號卷（下稱本院卷）\r\n    第46、65頁），且於言詞辯論終結前，均未就本院經調查採\r\n    用之證據，主張有刑事訴訟法第159條第1項不得為證據之情\r\n    形，本院復審酌各該證據作成時之情況，尚無違法之不當之\r\n    情形，且與待證事實具有關聯性，認以之作為證據應屬適當\r\n    ，揆諸前開規定，應有證據能力。\r\n二、又下列其餘認定本案有罪部分之非供述證據，經查並無違反\r\n    法定程序取得之情，依刑事訴訟法第158 條之4 規定反面解\r\n    釋，亦應具證據能力。\r\n貳、實體方面\r\n一、得心證之理由：\r\n    訊據被告康宗雄固坦承其未領有廢棄物清除許可文件，並知\r\n    悉貝克桶內之粗碳矽屬一般事業廢棄物，於清洗貝克桶時部\r\n    分粗碳矽因此排入水溝之事實，惟矢口否認有違反廢棄物清\r\n    理法之犯行，辯稱：其係因貝克桶破裂才為清洗之動作等語\r\n    ，及其辯護人辯稱：被告康宗雄僅係偶一為清洗之動作，並\r\n    未於申請相關執照之過程中為大量業務性之清理或買賣，不\r\n    該當廢棄物清理法第46條第4款規定等語，經查：\r\n（一）被告康宗雄未領有廢棄物清除許可文件，並知悉上開貝克\r\n      桶內之粗碳矽屬一般事業廢棄物，卻將部分粗碳矽排入水\r\n      溝之事實，業據被告康宗雄於警詢、偵查及本院審理中所\r\n      自承（見保七三大三中刑偵字第0000000000號卷（下稱警\r\n      卷）第2-5頁、高雄地方法院檢察署104年度偵字第5745號\r\n      卷（下稱偵卷）第21頁、本院卷第43、83頁、第86頁背面\r\n      ），並有證人謝○○、葉○○於審理時證述明確（見本院\r\n      卷第71頁及其背面、第76-77頁），復有行政院環保署環\r\n      境督察總隊南區環境督察大隊103年9月30日、103年10月\r\n      20日督察紀錄2份及查獲照片26張在卷可稽（見警卷第77-\r\n      80、91-100頁、本院卷第97-98頁），應可認定為真實。\r\n（二）按廢棄物清理法所規定之廢棄物分二種：一、一般廢棄物\r\n      ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n      ，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄\r\n      物：（一）有害事業廢棄物：由事業所產生具有毒性、危\r\n      險性，其濃度或數量足以影響人體健康或污染環境之廢棄\r\n      物。（二）一般事業廢棄物：由事業所產生有害事業廢棄\r\n      物以外之廢棄物，廢棄物清理法第2 條第1 項定有明文。\r\n      查證人即南區督察大隊之稽查督察員蔡○○證稱：我們到\r\n      （瑞雄）公司時，旁邊有一些固體跟貝克桶裡面的東西是\r\n      一樣的，即於當日1點10分於廠內採樣，一部份是我們看\r\n      有一些排放到外面之水溝底部的，即於1點15分在廠外水\r\n      溝採樣等語（見本院卷第76頁），而督察員將其於瑞雄公\r\n      司廠內及後方水溝查獲之廢污泥，經採樣送驗後，依檢驗\r\n      報告內容判定，本案廢棄物無法證明屬有害事業廢棄物，\r\n      仍屬一般事業廢棄物等情，有行政院環境保護署環境督察\r\n      總隊南區環境督察大隊103年10月8日檢測報告2份在卷足\r\n      憑（見警卷第83-85頁），堪認瑞雄公司廠區內堆置之上\r\n      開粗碳矽係屬一般事業廢棄物。\r\n（三）惟按事業廢棄物之再利用，應依中央目的事業主管機關規\r\n      定辦理，不受第28條、第41條之限制。前項再利用之事業\r\n      廢棄物種類、數量、許可、許可期限、廢止、紀錄、申報\r\n      及其他應遵行事項之管理辦法，由中央目的事業主管機關\r\n      會商中央主管機關、再利用用途目的事業主管機關定之。\r\n      ，廢棄物清理法第39條第1項、第2項分別定有明文。現行\r\n      廢棄物清理法關於事業廢棄物之再利用，已授權中央目的\r\n      事業主管機關制定管理辦法管理之，不受同法第41條（即\r\n      應向主管機關或中央主管機關委託之機關申請核發公民營\r\n      廢棄物清除處理機構許可文件）之限制，固屬無訛，但如\r\n      非屬事業廢棄物之再利用行為，而係未經主管機關許可或\r\n      未依同法第41條第1項規定領有廢棄物清除、處理許可文\r\n      件，而從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n      、處理許可文件內容貯存、清除、處理廢棄物者，則與上\r\n      引事業廢棄物再利用之規定並不相侔，自仍有同法第46條\r\n      第4款處罰規定之適用（最高法院97年度台上字第6250號\r\n      判決意旨參見）。查證人蔡○○證稱：103年9月30日是由\r\n      我擔任環境督察業務，現場是一個廠房，廠房右邊是空桶\r\n      及還沒洗的桶子，左邊有一些桶子裝有粗碳矽，現場查到\r\n      的粗碳矽沒有超過濃度試驗標準，屬於一般事業廢棄物，\r\n      經過環保署或經濟部之許可後可以再利用，一般業界是固\r\n      液分離，液體部分經過精餾、固體部分經過壓濾，現場沒\r\n      有看到相關機械設備，只有抽水馬達及藍色蛇形管等語（\r\n      見本院卷第75-76頁）。是本件粗碳矽依上開證人證稱雖\r\n      得為再利用，然被告康宗雄並未領有任何許可文件，此為\r\n      其所自承，自非屬再利用機構，況於現場亦未見有任何相\r\n      關機具設備得以精餾或壓濾，亦不符合再利用用途，自非\r\n      屬廢棄物清理法第39條第1項、第2項之排除例外規定，無\r\n      從排除廢棄物清理法有關應經許可始得為廢棄物相關行為\r\n      限制規範之適用，先予敘明。\r\n（四）被告康宗雄及其辯護人雖辯稱其係因廠內之貝克桶破裂方\r\n      為清洗，於相關證照申請期間並未有大量之清理等語，被\r\n      告康宗雄於環境督察大隊人員於103年9月30日至高雄市○\r\n      ○區○○○路00巷00號進行督察時並供稱：因現場作業2\r\n      個桶子破裂故整理過程將廢切削液排出棄置於廠外雨水溝\r\n      等語，有行政院環保署環境督察總隊南區環境督察大隊10\r\n      3年9月30日督察紀錄可稽（見警卷第78頁），然依其嗣後\r\n      自承：103年8月底，「阿佳」載貝克桶至岡山捷運站旁「\r\n      ○○○」空地放，我請陳昭元去載回公司，裡面有1/5或1\r\n      /6容量之粗碳矽，因為機器還沒進來，我用清水洗貝克桶\r\n      ，廠內沒有設置廢水處理設施。瑞雄公司廠內存放之貝克\r\n      桶總數44個，清洗過的19個，我先挖出來集中在大開孔的\r\n      貝克桶，清洗堆置好再載運給阿佳，這是之前說好的模式\r\n      。當初不知道桶內有東西，看到裡面有東西後，我挖出來\r\n      去問人家，我拿去金屬研究中心化驗，化驗後沒有重金屬\r\n      、有害物質，行情一公噸15,000元，我就叫「阿佳」載來\r\n      給我加工，我來賣，扣掉開銷後剩下的再分給「阿佳」，\r\n      之後就去經濟部申請公司準備要做廢棄物清理等語（見警\r\n      卷第3-4頁、偵卷第21頁及背面、本院卷第43-44頁），及\r\n      證人謝○○證稱：我之前自己開環保公司，被告在103年\r\n      的暑假時拿一包泥狀東西問我是什麼、有沒有價值，我說\r\n      那是太陽能產業切削下來的金屬矽或碳化矽還有切削油混\r\n      在一起的東西，幾乎都是拿來再利用做鋼鐵廠的還原料，\r\n      我跟他說不管他要清運、處理或回收，現在都管得很嚴格\r\n      ，一定要有執照等語（見本院卷第70頁背面至第71頁背面\r\n      ），復參證人蔡○○證稱：103年9月30日我去巡察現場時\r\n      ，廠房右邊前面是空桶，還沒洗的要處理的桶子放裡面，\r\n      左邊的桶子裝滿粗碳矽。清點後總共有44桶，20幾桶洗乾\r\n      淨，有些是殘留一點，有5桶是裝滿固體碳化矽，我沒有\r\n      注意到有幾個破損的貝克桶等語（見本院卷第75頁及背面\r\n      、第77頁、第79頁背面），並佐以證人蔡○○庭呈之稽查\r\n      現場照片6張、公司名稱及所營事業登記預查核定書及行\r\n      政院環保署環境督察總隊南區環境督察大隊103年10月20\r\n      日督察紀錄記載「廠內堆置有44桶，其中25桶已清洗完畢\r\n      ，13桶殘留1/6至1/5底泥...另有6桶為裝滿之矽泥沈澱物\r\n      ...」以觀（見本院卷第97-98頁、警卷第80、87頁），堪\r\n      認被告康宗雄於103年8月底間，自「阿佳」處收受貝克桶\r\n      ，原欲做二手貝克桶之買賣，然因發覺桶內均尚有約1/ 6\r\n      至1/5量之泥狀物，被告康宗雄遂於8月底（即證人謝○○\r\n      指稱之「暑假期間」，查高雄市政府教育局公布之103年\r\n      暑假期間至103年8月29日止，同年9月1日開學，有高雄市\r\n      政府教育局103學年度重要行事曆足憑，見本院卷第107頁\r\n      ）持該泥狀物向具備環保相關知識之證人謝○○詢問，因\r\n      此確認桶內之泥狀物為太陽能產業之事業廢棄物粗碳矽，\r\n      該粗碳矽如經過相當程序之處理後，得以一噸15,000元之\r\n      行情轉賣與鋼鐵廠使用乙情，被告康宗雄見此利潤較二手\r\n      貝克桶之買賣為高，即與「阿佳」合意，由「阿佳」自不\r\n      詳處所運輸裝有事業廢棄物粗碳矽之貝克桶，交由被告康\r\n      宗雄負責將桶內之粗碳矽加工處理後，再予以變賣並朋分\r\n      所得。被告康宗雄並於103年8月27日前，以瑞雄公司名義\r\n      向主管機關申請設立預查，以便嗣後進行粗碳矽加工買賣\r\n      事宜，然於瑞雄公司完成設立登記前，被告康宗雄竟即將\r\n      貝克桶內原有之粗碳矽挖出，集中置放於其廠內左手邊之\r\n      貝克桶內，並已裝滿5桶，而因未有相關環保機具設備，\r\n      故被告康宗雄逕以清水洗淨已挖出粗碳矽之貝克桶，並將\r\n      之陳列於廠內之右前方，復因瑞雄公司廠內亦無相關廢水\r\n      處理設備，被告康宗雄即將上開因清洗貝克桶而致生之包\r\n      含廢切削液之一般事業廢棄物之污水逕自排入水溝中污染\r\n      環境，故於證人蔡○○至現場稽查時清點確認已清洗完畢\r\n      之貝克桶共計有25桶。準此以觀，被告康宗雄於103年8月\r\n      底知悉桶內之泥狀物為具有相當經濟價值之一般事業廢棄\r\n      物後，至同年9月30日環保稽查人員至瑞雄公司廠內查緝\r\n      之約一個月期間，於無持有主管機關核發之相關廢棄物清\r\n      除許可文件、廠內亦無設置相關機具設備之情狀下，將25\r\n      個貝克桶內之粗碳矽挖出並集中置放，再以藍色之蛇形水\r\n      管將清水注入挖空之桶內以清洗，進行一般事業廢棄物清\r\n      除之動作等事實，堪以認定。至證人陳振輝雖證稱：康宗\r\n      雄在公司與「阿佳」討論要做貝克桶買賣，所以成立瑞雄\r\n      公司，有一次看到康宗雄在洗地板，我問他為何這樣子，\r\n      他說桶子破掉了，裡面的東西流出來，他要清乾淨等語（\r\n      見本院卷第66-67頁），然縱使被告康宗雄所述因有2個貝\r\n      克桶破裂故而需為清洗乙情為真，亦不影響其明知未領有\r\n      廢棄物清除許可文件，卻仍為清除23個貝克桶內屬於一般\r\n      事業廢棄物粗碳矽之事實，是尚難以證人陳振輝之證述作\r\n      為有利被告康宗雄之認定。\r\n（五）綜上所述，本件事證明確，被告康宗雄所辯顯係卸責之詞\r\n      ，不足採信，本件犯行堪予認定，應依法論科。\r\n二、論罪科刑部分：\r\n（一）按廢棄物清理法第41條第1項前段既規定從事廢棄物清除\r\n      、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n      許可文件後，始得受託清除、處理廢棄物業務，則同法第\r\n      46條第4款所謂未依第41條第1項規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物貯存、清除、處理者，自不限於\r\n      公民營廢棄物清除處理機構，凡未領有許可證或核備文件\r\n      而從事廢棄物貯存、清除、處理者，即足當之。復按廢棄\r\n      物清理法第46條第4款規定「未依第41條第1項規定領有廢\r\n      棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n      ，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n      理廢棄物」，該款後段係處罰公、民營廢棄物清除處理機\r\n      構固無疑義，然前段並未限縮於公、民營廢棄物清除處理\r\n      機構，且未領得許可文件即從事廢棄物清除、處理，其對\r\n      環境衛生危害不亞於公、民營廢棄物清除、處理機構，是\r\n      自文義及立法目的觀之，凡未領有許可證或核備文件而從\r\n      事廢棄物貯存、清除、處理即該當之，從而事業機構固為\r\n      處罰之對象，自然人亦在處罰之列。\r\n（二）又廢棄物清理法第46條第4款「從事廢棄物貯存、清除、\r\n      處理」罪，所謂「貯存」，係指一般廢棄物於清除、處理\r\n      前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n      」則指一般廢棄物之收集、運輸行為；「處理」，則包括\r\n      ：中間處理：即最終處置前，以物理、化學、生物、熱\r\n      處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      分，達成分離、減積、去毒、固化或安定）之行為；最\r\n      終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n      業廢棄物之行為；再利用：指事業機構產生之事業廢棄\r\n      物自行販賣、轉讓或委託作為原料、材料、填土或其他經\r\n      中央主管機關認定之用途行為，此觀廢棄物清理法第36條\r\n      、事業廢棄物貯存清除處理方法及設施標準第2條第1至3\r\n      款規定甚明。本件被告康宗雄未領有廢棄物清除、處理許\r\n      可文件乙情，為其所自承，被告康宗雄與「阿佳」合意，\r\n      由「阿佳」運輸內含一般事業廢棄物粗碳矽之貝克桶，交\r\n      由被告康宗雄將粗碳矽之自貝克桶桶內取出並收集，嗣後\r\n      經相關處理後再予變賣，並未再為前揭中間或最終處置之\r\n      處理行為，揆之前揭說明，核屬廢棄物清理法第46條第4\r\n      款犯罪構成要件之清除行為，是核被告康宗雄所為，應論\r\n      以廢棄物清理法第46條第4款之未領有廢棄物處理許可文\r\n      件，從事廢棄物清除罪。又集合犯乃其犯罪構成要件中，\r\n      本就預定有多數同種類之行為將反覆實行，立法者以此種\r\n      本質上具有複數行為，反覆實行之犯罪，歸類為集合犯，\r\n      特別規定為一個獨立之犯罪類型，例如收集犯、常業犯等\r\n      ；廢棄物清理法第46條第4款前段之非法清理廢棄物罪，\r\n      係以未依同法第41條第1項規定領有廢棄物清除、處理許\r\n      可文件而受託清除、處理廢棄物者為犯罪主體，再依該第\r\n      41條第1項前段以觀，可知立法者顯然已預定廢棄物之清\r\n      除、處理行為通常具有反覆實行之性質，是本罪之成立，\r\n      本質上即具有反覆性，而為集合犯，最高法院104年度第9\r\n      次刑事庭會議決議可資參照。從而，被告康宗雄基於單一\r\n      違法從事廢棄物清除之犯意，自103年8月底起至同年9月\r\n      30日為警查獲時止，反覆實行廢棄物清除之複數行為，為\r\n      集合犯，應僅論以一罪。\r\n（三）再按共同實行犯罪行為之人，在合同意思範圍以內，各自\r\n      分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪\r\n      之目的者，即應對於全部所發生之結果，共同負責；故共\r\n      同正犯間，非僅就其自己實行之行為負其責任，並在犯意\r\n      聯絡之範圍內，對於其他共同正犯所實行之行為，亦應共\r\n      同負責。是犯罪動機起於何人，或每一階段犯行是否均經\r\n      參與，自皆無礙於共同正犯之成立。且以自己犯罪之意思\r\n      而參與，其所參與者雖非犯罪構成要件之行為，仍無解於\r\n      共同正犯之罪責。被告康宗雄因知悉「阿佳」提供之貝克\r\n      桶內含具有經濟價值之事業廢棄物粗碳矽，故而與之協議\r\n      由「阿佳」運輸貝克桶，交由被告康宗雄將桶內之粗碳矽\r\n      進行清除收集後伺機變賣，待得利後朋分利益之事實，業\r\n      經認定如前，顯見被告康宗雄與「阿佳」間，就違法清除\r\n      一般事業廢棄物之合同犯意內，各自分擔犯罪行為之一部\r\n      ，並相互利用他方之行為以遂行犯罪之目的，被告康宗雄\r\n      與「阿佳」自應對犯罪全部所生結果共同負責。\r\n（四）被告康宗雄前因廢棄物清理法案件，經本院以99年度審訴\r\n      字第276號判決判處有期徒刑7月確定，於100年4月28日因\r\n      縮刑期滿徒刑執行完畢一情，有臺灣高等法院被告前案紀\r\n      錄表1份附卷可查（見本院卷第102頁），被告康宗雄於前\r\n      受有期徒刑之執行完畢後，5年以內故意再犯本案有期徒\r\n      刑以上之罪，為累犯，應依刑法第47條第1項規定，加重\r\n      其刑。\r\n（五）爰以行為人之責任為基礎，審酌被告康宗雄未經向主管機\r\n      關申請核發廢棄物清除許可文件，竟非法共同從事廢棄物\r\n      清除業務，不僅將一般事業廢棄物之廢切削液清除後排入\r\n      水溝中污染環境，並對周遭生態、國民健康造成不良影響\r\n      ，惡性非輕，惟犯後已經委託合法之清除機構為處理等情\r\n      ，有事業廢棄物清除紀錄遞送三聯單可稽（見警卷第37頁\r\n      ）；又被告康宗雄自承具備相關智識背景（見本院卷第82\r\n      頁背面、第88頁），卻仍輕率犯下本案，前並因違反廢棄\r\n      物清理法事件而經本院判處有期徒刑7月，仍未具守法意\r\n      識而再犯本案，並參酌本件之犯罪動機、手段、目的、獲\r\n      取之利益及被告康宗雄之犯後態度，兼衡被告康宗雄智識\r\n      程度為國中畢業、為淵生計有限公司實際負責人，生活\r\n      狀況為小康（見警詢調查筆錄「家庭經濟狀況」欄）等一\r\n      切情狀，量處如主文所示之刑，以資警惕。\r\n乙、無罪部分\r\n一、公訴意旨略以：被告陳昭元明知從事廢棄物清除、處理業務\r\n    ，應向直轄市、縣市主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除處理機構許可文件後，始得受託從\r\n    事清除、處理廢棄物之業務，竟未領有主管機關許可文件，\r\n    仍共同基於非法清除、處理廢棄物之犯意聯絡，於103年8月\r\n    底某日起，由「阿佳」自不詳處所運輸裝有太陽能板切割後\r\n    產出之一般事業廢棄物金屬矽（粗碳矽）之貝克桶載至高雄\r\n    市岡山區岡山捷運站附近「○○○小吃店」旁空地堆放，再\r\n    由被告康宗雄以每次2,000元代價，接續4次僱用被告陳昭元\r\n    駕駛大貨車，前往「○○○小吃店」旁空地，將裝有粗碳矽\r\n    之貝克桶運往被告康宗雄所經營之瑞雄公司，交由被告康宗\r\n    雄清洗處理後，伺機以每公噸15,000元代價販售予煉鋼廠使\r\n    用，因認被告陳昭元涉犯廢棄物清理法第46條第4款之未領\r\n    有廢棄物處理許可文件，從事廢棄物清除罪嫌等語。\r\n二、按犯罪事實應依證據認定，無證據不得認定犯罪事實；又不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，為裁判基礎；且認定不利於被告之\r\n    事實須依積極證據，苟積極證據不足為不利於被告事實之認\r\n    定時，即應為有利於被告之認定；另認定犯罪事實所憑之證\r\n    據，雖不以直接證據為限，間接證據亦包括在內，然而無論\r\n    直接證據或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑\r\n    存在，無從使事實審法院得為有罪之確信時，即應由法院為\r\n    諭知被告無罪之判決（最高法院40年臺上第86號、30年上字\r\n    第816 號、76年臺上第4986號等判例意旨參照）。\r\n三、公訴意旨認被告陳昭元涉有上揭犯嫌，無非係以被告康宗雄\r\n    之供述、被告陳昭元之供述、偵查報告1份、行政院環保署\r\n    環境督察總隊南區環境督察大隊督察紀錄2份、行政院環境\r\n    保護署環境督察總隊南區環境督察大隊檢測報告2紙、查獲\r\n    照片20張等為其主要論據。訊據被告陳昭元固坦承其未領有\r\n    清除、處理廢棄物之許可文件，於103年8月底間以每次2,00\r\n    0元之代價，自高雄市岡山捷運站旁「○○○小吃店」空地\r\n    處為被告康宗雄載運貝克桶至瑞雄公司共4次之事實，惟矢\r\n    口否認有何違反廢棄物清理法之犯行，辯稱：我不知道載運\r\n    之貝克桶內有廢棄物，我以為只是單純的送貨而已等語。經\r\n    查：\r\n（一）被告陳昭元未領有清除、處理廢棄物之許可文件，於103\r\n      年8月底間以每次2,000元之代價，自高雄市岡山捷運站旁\r\n      「○○○小吃店」空地處為被告康宗雄載運貝克桶至瑞雄\r\n      公司共4次之事實，業據被告陳昭元供承在卷，核與證人\r\n      即共同被告康宗雄警詢、偵訊及審理時所述相符（見警卷\r\n      第3頁、偵卷第21頁、本院卷第81頁及背面），是此部分\r\n      事實堪以認定。\r\n（二）共同被告即證人康宗雄證稱：我請陳昭元幫我載貝克桶來\r\n      倉庫，載四趟，我跟他說我要拿去賣，他只知道我在做淵\r\n      生技公司，不知道我有去申請瑞雄公司。桶子上面有寶\r\n      蓋蓋著，沒有開，他看不到裡面，他只看到桶子黑黑的，\r\n      他完全不知道裡面有什麼，要打開才知道桶內物。應該是\r\n      陳昭元去載第二批時我才取樣去問謝○○的等語（見本院\r\n      卷第81-82頁、第86頁背面、第87頁背面、第45頁），及\r\n      被告陳昭元陳稱：我一個人載了四趟，隔4、5天載一次等\r\n      語（見本院卷第89頁），復參酌現場稽查之照片所示（見\r\n      本院卷第97頁），貝克桶為一密封裝載之不透明大型塑膠\r\n      方形桶槽，無論自外觀或味道而言，誠難以查知內容物為\r\n      何，況被告康宗雄係於打開貝克桶後始發現有泥狀物，故\r\n      而取之前往詢問具環保相關知識之證人謝○○，方得以確\r\n      認該泥狀物為太陽能產業之事業廢棄物粗碳矽，業如前述\r\n      ，況被告康宗雄係於被告陳昭元載運第二批貝克桶之時方\r\n      查知上情，且尚無證據證明被告康宗雄有將此情告知被告\r\n      陳昭元，再審以被告陳昭元係於「○○○小吃店」旁之空\r\n      地載運本件貝克桶，已認定如前，是難認被告陳昭元前往\r\n      載運之時得以辨明其所載運之物是否為一般事業廢棄物，\r\n      準此以觀，被告陳昭元辯稱其不知悉內容物為何，尚符常\r\n      情，應屬非虛而可採信，是被告陳昭元雖有為本案粗碳矽\r\n      之載運，惟渠並不知所裝載運送之內容，更遑論與被告康\r\n      宗雄有何犯意之聯絡可言。且遍查卷內亦無何資料得以證\r\n      明被告陳昭元先前已有運輸其他事業廢棄物之經驗或紀錄\r\n      ，而得有認識或知悉此番運送者，亦確為事業廢棄物之依\r\n      據，是認被告陳昭元欠缺違反廢棄物清理法第46條第4款\r\n      之主觀犯意，自難認與廢棄物清理法第46條第4款之構成\r\n      要件相符。\r\n四、綜上所述，本件既無其他證據得資證明被告陳昭元對於其所\r\n    載運之物品係屬事業廢棄物粗碳矽之情有所認識，自無從推\r\n    認渠與被告康宗雄有何共同非法清除事業廢棄物之犯意聯絡\r\n    ，公訴人所指此部分犯罪事實，尚未達通常一般之人均不致\r\n    有所懷疑而得確信其為真實之程度，被告陳昭元之犯罪，尚\r\n    屬不能證明，揆諸前開說明，自應為被告陳昭元無罪之諭知\r\n    。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n廢棄物清理法第46條第4款前段，刑法第11條前段、第28條、第\r\n47條第1 項，判決如主文。\r\n中    華    民    國   105    年    3     月    10    日   \r\n\r\n                  刑事第十一庭  審判長法  官  陳銘珠\r\n\r\n                                      法  官  王令冠\r\n\r\n                                      法  官  蔣文萱\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n\r\n中    華    民    國   105    年    3     月    10    日\r\n                                      書記官  楊馥華\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}