{
  "JID": "TCHM,102,上訴,1497,20140108,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "1497",
  "JDATE": "20140108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 102年度上訴字第1497號\r\n上　訴　人\r\n即　被　告　陳言豪\r\n選任辯護人　蘇靜雅律師\r\n上　訴　人\r\n即　被　告　陳呈嘉\r\n選任辯護人　羅豐胤律師\r\n選任辯護人　謝采薇律師\r\n選任辯護人　廖學能律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院10\r\n2年度訴字第89號中華民國102年7月26日第一審判決（起訴案號\r\n：臺灣彰化地方法院檢察署101年度偵字第3102號），提起上訴\r\n，本院判決如下：\r\n    主    文\r\n陳言豪、陳呈嘉上訴均駁回。\r\n陳呈嘉緩刑貳年，並向公庫支付新臺幣壹拾萬元。\r\n    犯罪事實\r\n一、陳言豪（綽號「黑骨」）前因過失傷害罪，經臺灣苗栗地方\r\n    法院於民國95年5月15日以95年度苗交簡字第109號判處有期\r\n    徒刑5月確定，嗣於96年3月8日易科罰金執行完畢。\r\n二、緣陳衍源及王信雄（其二人所犯違反廢棄物清理法案件，已\r\n    經原審判決有罪確定）均為靠行在崧順交通事業股份有限公\r\n    司（下稱崧順車行）之營業貨運曳引車司機，於100年11月2\r\n    日下午至晚間某時許，分別駕駛車牌號碼000-00號及000-00\r\n    號曳引車，至新竹縣新豐鄉某鐵皮工廠，載運外觀呈現黑色\r\n    污泥狀、重金屬銅含量超過標準值之有害事業廢棄物各一車\r\n    ，於翌日即100年11月3日（起訴書誤載為101年11月3日），\r\n    二人本欲前往彰化縣大城鄉某土尾場傾倒前述廢棄物，但因\r\n    接獲通知該處已經倒滿，遂由陳衍源不斷以電話詢問何處可\r\n    以傾倒，後經其姓名年籍不詳之友人告知陳言豪之聯絡電話\r\n    ，陳衍源隨即與陳言豪聯絡，詢問傾倒廢棄物事宜。陳言豪\r\n    接獲陳衍源之電話後，明知未經主管機關許可，不得提供土\r\n    地堆置廢棄物，竟與陳呈嘉（綽號「三腳」）共同基於未經\r\n    主管機關許可，提供土地回填、堆置廢棄物之犯意聯絡，由\r\n    陳言豪在電話中告知陳衍源，其承租之彰化縣伸港鄉伸新段\r\n    100、102、103、104、105、186、188等地號土地可供傾倒\r\n    廢棄物，現場則交由陳呈嘉負責指揮。嗣於100年11月3日近\r\n    中午時分，陳衍源及王信雄即依陳言豪指示，分別駕駛前述\r\n    二輛載運廢棄物之曳引車前往上開地點，陳衍源先行傾倒後\r\n    ，王信雄再依陳呈嘉在現場之指揮，先後將上開有害事業廢\r\n    棄物分別傾倒在陳言豪承租之土地旁、現由經濟部工業局全\r\n    興工業區管理之彰化縣伸港鄉○○段00○00○00地號國有土\r\n    地上（遭傾倒廢棄物面積分別為53平方公尺、98平方公尺）\r\n    ，並由王信雄交付新臺幣（下同）6000元（以每車次3000元\r\n    計算）之現金予在現場負責之陳呈嘉。嗣因陳言豪發現傾倒\r\n    的係黑色污泥狀廢棄土後，隨即聯絡王信雄，要求見面洽談\r\n    和解事宜為由，欲索取更高之對價，陳言豪即由友人黃政綸\r\n    及真實姓名年籍不詳綽號「帥哥」之成年男子陪同，於翌日\r\n    即100年11月4日前往三峽陳言豪指定之地點，與陳衍源、王\r\n    信雄及其等靠行之崧順車行老闆娘吳先桃洽談和解賠償事宜\r\n    ，雙方經議價後談妥以8萬元之代價由陳言豪處理該廢棄物\r\n    ，當場吳先桃先行給付3萬元款項後，約訂於翌日再行給付\r\n    剩餘之款項；而吳先桃於100年11月5日欲聯絡陳言豪友人北\r\n    上再行給付剩餘款項時，陳言豪之友人即告知已經有人向環\r\n    保警察隊檢舉，不用再付；其後，陳言豪因擔心事跡敗露又\r\n    急欲脫罪，遂於100年11月10日（原審判決書誤載為101年）\r\n    主動向環保警察隊檢舉其承租之土地遭不明人士傾倒廢棄物\r\n    ，經環保警察隊前往現場勘查及採樣送驗，並依陳言豪提供\r\n    之司機車牌號碼、車行名稱及海巡署海岸巡防總局中部地區\r\n    巡防局防潮門安檢所有監視器錄影畫面可調閱等線索，因而\r\n    循線獲悉上情。\r\n三、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、證據能力之說明：\r\n（一）按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊\r\n      問、違法羈押或其他不正之方法，且與事實相符者，得為\r\n      證據，刑事訴訟法第156條第1項定有明文。查：被告陳言\r\n      豪於警詢及法院所為之部分自白，既未經被告陳言豪及其\r\n      辯護人提出非任意性自白之抗辯，公訴檢察官、被告陳言\r\n      豪、陳呈嘉及其等之辯護人等亦均不爭執其證據能力，復\r\n      經本院於審理期日依法提示調查，自得為本案之證據使用\r\n      。\r\n（二）以下所引用之其餘書證等非供述證據，既無傳聞法則之適\r\n      用，亦無實施刑事訴訟程序之公務員因違背法定程序而取\r\n      得之情事，且與本案犯罪待證事實間具有證據關連性存在\r\n      ，自得為本案之證據使用。\r\n二、訊據被告陳呈嘉對於前揭時地違反廢棄物清理法之犯行，固\r\n    於本院審理中為認罪之答辯，惟仍辯稱：伊與陳言豪有認識\r\n    ，是因為收了錢怕事，所以以前才會推說不認識陳言豪，伊\r\n    與陳言豪有電話聯絡，是要找陳言豪來挖魚塭的，伊於案發\r\n    當天近中午時，騎車經過王信雄、陳衍源傾倒廢棄物之處，\r\n    停下察看時，因貪小便宜收受王信雄交付的6000元，未阻止\r\n    王信雄、陳衍源繼續傾倒廢棄物或即時將6000元退還王信雄\r\n    報警處理，伊知道王信雄、陳衍源是傾倒廢棄物，他們傾倒\r\n    的地點有部分是陳言豪承租的，有部分是國有土地，伊也沒\r\n    有在現場指揮云云；辯護人則為其辯護稱：被告為認罪之答\r\n    辯，但就法律適用部分，是否應成立詐欺罪或應與陳衍源、\r\n    王信雄成立共同非法清理廢棄物罪，請法院斟酌。而被告陳\r\n    言豪則矢口否認有何前開違反廢棄物清理法之犯行，辯稱：\r\n    伊與陳衍源全然不相識，亦非從事廢棄物清理之業，怎可逕\r\n    為同意陳衍源與王信雄傾倒有毒廢棄物，更無提供土地供傾\r\n    倒廢棄物之故意和可能；又遍觀全案卷證內容實無任何關於\r\n    案發當日陳衍源與伊之通聯紀錄，並無證據可供證明陳衍源\r\n    與伊有任何聯繫，且伊事後係透過同行始聯繫到王信雄，若\r\n    陳衍源有與伊聯繫，伊為何不直接聯繫陳衍源，甚至直接於\r\n    傾倒當時至現場察看及收錢？自不能僅憑陳衍源之證述有跟\r\n    「黑骨」聯繫，即遽以推測伊有與陳呈嘉共同提供土地回填\r\n    、堆置廢棄物之故意及行為；再者，當地甚至全台被稱為「\r\n    黑骨」之人，顯非可能僅有伊一人，顯見陳衍源之證詞非無\r\n    瑕疵，實有可疑，不能逕行得證陳衍源確實係與伊聯繫；復\r\n    以，伊先前曾因在其承租土地上傾倒營建廢棄物之行為，經\r\n    警以違反廢棄物清理法案件移送，嗣經檢察官認定伊買得之\r\n    土石方及空地回填之行為屬營建混合物之再利用而為不起訴\r\n    處分，該案中伊所欲回填之土石方，即位於本案被傾倒有毒\r\n    廢棄物之中間，因此伊於100年11月3日發現系爭土地上有該\r\n    有毒廢棄物後，始會以為自己承租之土地被隨意傾倒，且因\r\n    前開案件尚未偵查完畢，伊被彰化縣環境保護局環保警察囑\r\n    咐不可擅為更動土石方以及動用承租土地，是伊自未同意陳\r\n    衍源及王信雄傾倒有毒廢棄物，不論係伊承租土地或系爭土\r\n    地甚明，更無提供土地供傾倒廢棄物之可能或動機；伊於發\r\n    現系爭土地被傾倒有毒廢棄物後，因擔心前案受影響，隨即\r\n    於案發當天四處搜查，而在海巡署借閱監視器，看到車牌號\r\n    碼000-00、000-00號及加裝冷卻水桶特徵之車輛，詢問同行\r\n    後，始可辨識為「崧順車行」之車輛，再經由同行「阿和」\r\n    聯繫王信雄及陳衍源，伊於100年11月4日至伸港派出所報案\r\n    ，值班警員告知處理此類案件之警員休息中，請伊於下星期\r\n    一聯繫，伊不放心，乃於當日聯繫前案之承辦環保警察陳俊\r\n    平，經陳俊平告知若廢棄物無味道即沒事情，始寬心，並非\r\n    遲至100年11月10日才報案；復以，伊因認定自己承租之土\r\n    地被亂傾倒，而欲要求陳衍源、王信雄及吳先桃出面處理該\r\n    有毒廢棄物以及承租土地被污染之賠償，吳先桃指稱伊有收\r\n    受和解金之情，前後證述不一致，實有可疑，事實上伊根本\r\n    沒有向吳先桃收取3萬元之和解金，且吳先桃表示隔天有聯\r\n    繫伊，卷內亦無任何關於當天聯繫之通聯紀錄；伊僅知悉陳\r\n    呈嘉是住在三合院之人，根本與其未有任何交情，更係在與\r\n    陳衍源、王信雄及吳先桃和解時，經王信雄告知有人向他收\r\n    錢，才知陳呈嘉有收錢一事，顯見伊與陳呈嘉根本未有任何\r\n    提供土地供堆置廢棄物之犯意聯絡，亦無行為分擔可言，即\r\n    不能論定為共同正犯云云。經查：\r\n（一）陳衍源、王信雄於前揭時地，分別駕駛車牌號碼000-00號\r\n      及000-00號曳引車，自新竹縣新豐鄉某鐵皮工廠載運後傾\r\n      倒在彰化縣伸港鄉○○段00○00○00地號國有土地上之土\r\n      方，經彰化縣環境保護局於100年11月11日11時25分許前\r\n      往實地勘查後，經採集黑色污泥樣品送驗結果，檢出銅及\r\n      其化合物之檢測值為21.6mg/L，高於TCLP有害事業廢棄物\r\n      認定之標準值15.0mg/L，係屬有害事業廢棄物，此有車輛\r\n      詳細資料2份（見偵查卷第75、76頁）、彰化縣環境保護\r\n      局一般廢棄物稽查工作紀錄單1份（見偵查卷第35頁）、\r\n      琨鼎環境科技股份有限公司廢棄物樣品檢驗報告1份（見\r\n      偵查卷第37至53頁）在卷可稽。至於，被告陳言豪辯護人\r\n      雖質疑該檢驗報告之正確性，並聲請將前開檢驗報告送第\r\n      三公正機關審查鑑定；惟因琨鼎環境科技股份有限公司係\r\n      經取得行政院環保署認可證字號第42號之合格受託檢測單\r\n      位，且有立具聲明書，保證報告內容完全依照行政院環境\r\n      保護署及有關機關之標準方法及品保品管等相關規定，秉\r\n      持公正、誠實進行採樣、檢測，絕無虛偽不實，此有琨鼎\r\n      環境科技股份有限公司聲明書1份（見偵查卷第37頁下方\r\n      ）在卷為憑，被告陳言豪辯護人既未具體提出該檢測報告\r\n      有何不實之處，逕行要求再行檢送第三公正機關審查鑑定\r\n      ，本院認應無調查之必要，附此敘明。\r\n（二）又經臺灣彰化地方法院檢察署檢察官於101年10月22日14\r\n      時35分許，會同環保局、陳衍源、王信雄、被告陳呈嘉、\r\n      陳言豪等相關人員，前往彰化縣伸港鄉○○段000○000地\r\n      號土地，現場履勘結果，系爭土地座落於西濱快速道路旁\r\n      ，該地上佈滿建築廢棄物，近快速道路旁有多處水池，水\r\n      池內之土石均已被挖空，土地上有二堆黑色之泥土，較西\r\n      邊之黑色土堆已佈滿雜草，經陳衍源、王信雄及被告陳呈\r\n      嘉、陳言豪等到場人員確認實際傾倒土方之位置後，檢察\r\n      官即囑託彰化縣和美地政事務所進行測量結果，因而確認\r\n      陳衍源、王信雄傾倒黑色污泥之正確位置為彰化縣伸港鄉\r\n      ○○段00○00○00地號國有土地，遭傾倒廢棄物面積為53\r\n      平方公尺、98平方公尺，此有臺灣彰化地方法院檢察署勘\r\n      驗筆錄1份（見偵查卷第141頁）、彰化縣和美地政事務所\r\n      101年10月29日和地二字第0000000000號函檢送之和美地\r\n      政事務所土地複丈成果圖1份（見偵查卷第144、145頁）\r\n      、彰化縣警察局和美分局現場勘查照片22張（見偵查卷第\r\n      159至169頁）在卷可按，則本案陳衍源、王信雄實際傾倒\r\n      土方之位置，並非在被告陳言豪所承租之彰化縣伸港鄉○\r\n      ○段000○000○000○地號土地上。至於，被告陳言豪於1\r\n      00年10月18日15時10分許遭查獲司機胡建偉傾倒營建混合\r\n      物之位置，為其所承租之彰化縣伸港鄉○○段000○000地\r\n      號土地之情，此有彰化縣環境保護局一般廢棄物稽查工作\r\n      紀錄單1份（見偵查卷第142頁）在卷足稽，而證人即環保\r\n      警察隊第二中隊隊員陳俊平固於本院審理中證稱：本案被\r\n      傾倒廢棄土的位置與被告陳言豪第一個案件的廢棄土距離\r\n      很近，就在旁邊等語（見本院卷第148頁）；然因本案陳\r\n      衍源、王信雄傾倒之廢棄土，係屬有害事業廢棄物之黑色\r\n      污泥，得以明顯區辨，且被告陳言豪於臺灣彰化地方法院\r\n      檢察署檢察官進行現場履勘及囑託測量時，亦有到場並於\r\n      該勘驗筆錄上簽名（見偵查卷第141頁），而實際傾倒之\r\n      位置復經陳衍源、王信雄及被告陳呈嘉確認，被告陳言豪\r\n      縱使有其所稱遲到之情，亦得於勘驗筆錄頁末簽名之際，\r\n      詳細瀏覽勘驗筆錄內容並即時提出意見，然該勘驗筆錄內\r\n      容及其後101年11月26日之偵訊筆錄（見偵查卷第152至15\r\n      3頁）均未見被告陳言豪提及實際傾倒位置可能有涉及其\r\n      所承租之彰化縣伸港鄉○○段000地號土地之辯詞，迄於\r\n      102年10月15日本院準備程序中始經其辯護人提出該項主\r\n      張，並提出現場照片3張（見本院卷第101至102頁）為據\r\n      及聲請前往現場履勘，惟因被告陳言豪辯護人所提出之前\r\n      開現場照片，與偵查卷附之彰化縣警察局和美分局現場勘\r\n      查照片（見偵查卷第159至169頁），二者地形地貌有所差\r\n      異，且時隔已久，已無法重現案發當時之狀態，則被告陳\r\n      言豪辯護人聲請履勘現場部分應無調查之必要性，而其提\r\n      出之現場照片，亦與本案待證事實間並無顯然之證據關連\r\n      性存在，自無從資為有利於被告之事證；另就被告陳言豪\r\n      聲請傳喚證人胡建偉部分，本院認為被告陳言豪若確係要\r\n      從事堆置廢鐵之用，大可直接租用平地使用，為何要大費\r\n      周章租用魚塭地再自行花錢購買土石方填平使用？此舉顯\r\n      然不符經濟效益，且被告陳言豪向胡建偉購買可利用之土\r\n      石方回填魚塭欲供作堆置廢鐵用之情，與其有無提供承租\r\n      土地供人傾倒廢棄物回填之犯行或犯意間，並無必然之證\r\n      據關連性存在，則證人胡建偉部分亦無傳喚到庭作證之必\r\n      要；另外，被告陳言豪雖抗辯未明確知悉租賃土地範圍云\r\n      云，然被告陳言豪對於其承租土地與彰化縣伸港鄉○○段\r\n      00○00○00地號國有土地相鄰之情，事先已有知悉，僅係\r\n      不知確切之位置，尚難以被告陳言豪其承租土地先前已有\r\n      相類似案件遭查緝並經環保警察隊告誡為由，即行推論被\r\n      告陳言豪絕無本案之犯罪動機或故意，本院認仍須視其他\r\n      佐證，始得為有利於被告陳言豪之認定，附此敘明。\r\n（三）依據證人陳衍源於原審法院審理中具結後證稱：伊本來要\r\n      載去大城倒，後來他們打電話來說已經滿了不能倒，伊就\r\n      一直打電話找朋友問哪裡可以倒，後來問到「黑骨」說可\r\n      以倒，伊才會載去伸港鄉那邊倒土，「黑骨」跟伊說西濱\r\n      快速道路下來有一個大洞、在橋邊，旁邊已經有很多堆土\r\n      ，伊到達時，沒有人正在倒土，但是伊的經驗那就是倒土\r\n      的地方，因為那邊有路可以過去，一看就知道，不用人家\r\n      報路，伊當初不知道陳言豪就是「黑骨」等語（見原審卷\r\n      一第149頁背面至第150頁），及於本院審理中具結後證稱\r\n      ：案發當天本來要傾倒在大城，但該處已經無法傾倒，我\r\n      們就要到別處傾倒，當天確實是透過朋友聯絡到綽號「黑\r\n      骨」之陳言豪，經陳言豪在電話中指示伊到西濱那邊去傾\r\n      倒，我們才敢去那邊倒，依照我們的行規，如果沒有徵得\r\n      同意，是不會到那裡去倒的，當時陳言豪在電話中說去現\r\n      場就可以看到，那裡就會有人收土，但伊第一車到那邊還\r\n      沒有人出來，是第二車的王信雄到那邊才有人出來，那邊\r\n      一看就知道要傾倒何處，因為已經有三、四堆土在那邊了\r\n      ，我們看到可以過的路就會找路走，海巡署門口的小路，\r\n      雖有看到紐澤西護欄，但還是可以通過，因有些地方沒有\r\n      圍紐澤西護欄，我們開車的路線會閃避有警察攔檢或環保\r\n      稽查人員取締之路線等語（見本院卷第141至143頁），衡\r\n      情以觀，陳衍源、王信雄若非經由系爭土地之承租人或使\r\n      用人之告知及同意，當無可能知悉位於西濱快速道路橋下\r\n      有可傾倒土方之處並前往傾倒；佐以，證人王信雄於本院\r\n      審理中經具結後證稱：伊經過的路有紐澤西護欄，但有些\r\n      地方已移走，我們是從移走的地方進去的，伊是跟著陳衍\r\n      源的車，陳衍源如何走伊就跟著走等語（見本院卷第144\r\n      頁），確與證人陳衍源前開證述情節相符，益徵證人陳衍\r\n      源前開證述內容，合乎經驗法則及論理法則，應具有相當\r\n      程度之可信性。由此推論，陳衍源及王信雄於100年11月3\r\n      日近中午時分，之所以會前往不太熟悉的案發地點傾倒廢\r\n      棄物，是因為陳衍源原本要去的大城土尾場已經倒滿，透\r\n      過友人告知綽號「黑骨」之被告陳言豪聯絡電話，與陳言\r\n      豪聯絡確認後才會找到本件案發地點傾倒廢棄物。至於，\r\n      被告陳言豪辯護人雖以陳衍源無法提供告知被告陳言豪聯\r\n      絡電話之友人的真實姓名年籍及聯絡電話，而卷內亦無陳\r\n      衍源與被告陳言豪電話聯絡之通話紀錄，據以否認曾經接\r\n      獲陳衍源前開聯絡電話證述；惟因陳衍源所持用門號0000\r\n      000000號行動電話與被告陳言豪所持用門號0000000000號\r\n      行動電話，均因超過六個月之調閱期間，以致無法取得，\r\n      本院尚難僅以無法調得陳衍源或被告陳言豪案發當日之通\r\n      聯紀錄即行認定被告陳言豪並未接獲陳衍源之聯絡電話，\r\n      據以否定陳衍源前開證述之憑信性；另被告陳呈嘉辯護人\r\n      雖以陳衍源、王信雄於案發當天選擇沿海巡署門口、已經\r\n      其以紐澤西護欄阻擋的小路前往案發地點，而非從污水處\r\n      理廠門口、未經阻擋的大路經過為由，主張陳衍源、王信\r\n      雄係未經其同意擅自進入傾倒廢棄物云云，並提出大路照\r\n      片6張、小路照片9張（見本院卷第92至94、95至99頁）為\r\n      證，惟依據證人陳衍源於本院審理中證稱：我們看到可以\r\n      過的路就會走，海巡署門口的小路有看到紐澤西護欄，但\r\n      還是可以通行，有些地方沒有圍紐澤西護欄等語（見本院\r\n      卷第142頁）及證人王信雄於本院審理中證稱：伊經過的\r\n      路有為紐澤西護欄，但有些地方已經移走了，我們就從移\r\n      走的地方進去的等語（見本院卷第144頁）可知，陳衍源\r\n      、王信雄沿海巡署門口的小路行駛前往案發地點時，該小\r\n      路並無被告陳言豪辯護人所稱遭紐澤西護欄完全阻擋無法\r\n      通行之情形，且依證人陳衍源於本院審理中證稱：「（問\r\n      ：你們載運廢棄物前往傾倒，開車的路線會否閃避有警察\r\n      攔檢或環保稽查人員取締的路線？）會的。」等語（見本\r\n      院卷第143頁），即可知悉負責傾倒有害事業廢棄物的陳\r\n      衍源、王信雄為何會選擇沿海巡署門口之偏僻小路行駛，\r\n      而非由污水處理廠門口之大路行駛之緣由，是被告陳言豪\r\n      執此為由，辯稱其未與陳衍源聯絡及提供土地堆置廢棄物\r\n      云云，亦無可採信。\r\n（四）又依據證人王信雄於原審法院審理中具結後證稱：伊與陳\r\n      衍源於100年11月3日從新竹縣新豐鄉載運系爭有毒廢棄物\r\n      至彰化縣伸港鄉傾倒，本來要載到更南部一點，後來被告\r\n      知土尾場滿了，伊就駕車跟著陳衍源的車走，就到伸港那\r\n      個地方，伊到的時候，陳衍源已經倒完，伊準備要進去，\r\n      因為路很小，伊要進去陳衍源才有辦法出來，伊經過紐澤\r\n      西護欄旁邊一條小路，該處中間有一段護欄被移走了，所\r\n      以沒有障礙，伊進去時，綽號「三腳」之陳呈嘉就剛好騎\r\n      機車過來到伊駕駛座旁邊，伊以為陳呈嘉是土尾的負責人\r\n      ，一般不會有人出現在這個地方，應該是土尾負責人才會\r\n      騎車靠近伊，土尾來的時候，我們都知道付錢給他，當時\r\n      伊有下車，下車後就先跟陳呈嘉講價錢，伊一開口就說一\r\n      台車就3000嗎？陳呈嘉說沒有這種價錢，伊說應該就是這\r\n      種行情，伊就拿出6000給陳呈嘉，伊要倒的時候，陳呈嘉\r\n      說陳衍源已經倒出來，叫伊不要再倒陳衍源倒的地方叫伊\r\n      離旁邊一點，所以伊倒在旁邊等語（見原審卷一第70至71\r\n      、152至153頁）、及證人陳衍源於原審法院審理中具結後\r\n      證稱：伊與王信雄去倒時，有看到一個人，那時伊趕著中\r\n      午，倒完之後，王信雄在後面就繳錢了，說兩台車是6000\r\n      元處理費，一般我們從臺北載土下來，都要收錢等語（見\r\n      原審卷一第150頁正面、反面）可知，100年11月3日當天\r\n      ，陳衍源及王信雄駕駛二輛載運廢棄物之曳引車到達案發\r\n      地點傾倒後，確係由王信雄交付每車次3000元、二車合計\r\n      6000元之款項予在現場負責之被告陳呈嘉，並由被告陳呈\r\n      嘉現場指揮引導王信雄適合傾倒之地點。至於，被告陳呈\r\n      嘉雖辯稱伊住在案發地點附近，案發當天只是剛好經過案\r\n      發地點，王信雄就主動拿6000元給伊云云，然觀諸證人王\r\n      信雄前開證詞即知，被告陳呈嘉到現場後不僅先主動至王\r\n      信雄所在之駕駛座旁，與王信雄就價錢討價還價，之後甚\r\n      至還指揮王信雄傾倒的位置，足見被告陳呈嘉絕非如其所\r\n      言湊巧於案發時間經過案發現場；又被告陳呈嘉辯稱不知\r\n      王信雄為何要給伊錢，伊想還錢給王信雄時，王信雄他們\r\n      已經就開車走了云云，亦明顯有悖常理，蓋若被告陳呈嘉\r\n      確實不認識王信雄等人，亦不知道王信雄為何要拿錢給他\r\n      ，則自始根本就不應收下此筆來路不明的金錢，而非收了\r\n      之後才想到要還錢給王信雄；是被告陳呈嘉辯稱不知陳言\r\n      豪與陳衍源談妥提供土地堆置廢棄物云云，不足採信。\r\n（五）再者，被告陳言豪因前開傾倒廢棄物事件，於案發隔天即\r\n      100年11月4日，在三峽其指定地點，委由年籍不詳之黃政\r\n      綸及其友人真實姓名年籍不詳綽號「帥哥」之成年男子陪\r\n      同出面，要求陳衍源、王信雄及其等靠行之崧順車行老闆\r\n      娘吳先桃賠償其損失，雙方經議價後，達成以8萬元和解\r\n      ，當場並由吳先桃先支付3萬元，剩餘款項於翌日即100年\r\n      11月5日再行給付等情，業據證人吳先桃於原審法院審理\r\n      中具結後證稱：100年11月3日傾倒廢棄物事件，傾倒之土\r\n      是哪裡來的，要問司機，伊不知道，不是伊接觸的，當天\r\n      司機就打電話給伊說友人跟我們要錢，說要約去三峽某人\r\n      住處談和解，隔天，伊與司機一起去參加和解，對方那邊\r\n      是陳言豪跟兩個不認識的人，陳言豪說那是他的土地，那\r\n      裡不能倒，所以要跟伊要8萬元，伊先拿了3萬元給他等語\r\n      （見原審卷一第146頁正面、反面）及於本院審理中具結\r\n      後證稱：100年11月4日談和解時，陳言豪他們有三人，陳\r\n      言豪比較少講話，大部分都是陳言豪帶去的朋友跟伊講，\r\n      陳言豪的朋友有說要向我們拿8萬元，並說錢給他，他就\r\n      有辦法處理掉，陳言豪有全程參與和解，並在那邊泡茶，\r\n      和解書上陳言豪的印章是陳言豪帶去的朋友拿陳言豪的印\r\n      章蓋的，但蓋章的時候，陳言豪沒有在場，因為陳言豪有\r\n      跟伊說他帶去的朋友是他的老闆，3萬元是陳言豪的朋友\r\n      收的，但陳言豪有在場，隔天是陳言豪的朋友跟伊講已經\r\n      有人去向環保警察檢舉了，叫伊不用上去，和解之後，陳\r\n      言豪都沒有與伊聯繫，伊也沒有陳言豪的電話，談妥和解\r\n      金8萬元，且要幫我們處理廢棄物時，陳言豪都有在場等\r\n      語（見本院卷第145至146頁）綦詳，核與證人陳衍源於本\r\n      院審理中具結後證稱：陳言豪有全程參與和解，剛開始是\r\n      綽號「帥哥」的男子要求給付10萬元，陳言豪說「帥哥」\r\n      是他老闆，爭執和解金額的也是他，陳言豪有說可以代為\r\n      清理廢棄物，和解金一開始是講10萬元，因為老闆娘吳先\r\n      桃帶不夠錢，後來就先給付3萬元，隔天老闆娘說要再拿5\r\n      萬元給他們，但打電話時，他們又說要幾10萬元，後來的\r\n      過程伊就不太清楚，但結果陳言豪沒有去處理，還是我們\r\n      自己處理的等語（見本院卷第142頁反面至第143頁正面）\r\n      及證人王信雄於本院審理中具結後證稱：陳言豪可能是向\r\n      伊以前的同事「阿和」問伊的電話後，打電話給伊聯絡要\r\n      談和解，和解當天，伊有到場，但伊大部分時間都在外面\r\n      ，陳言豪有在裡面，也曾經出來外面與伊閒聊過等語（見\r\n      本院卷第144頁反面）相符，並有被告陳言豪與吳先桃簽\r\n      立之和解聲明書1份（見偵查卷第55頁）、吳先桃先行支\r\n      付3萬元予黃政綸簽收之收據1份（見偵查卷第56頁）在卷\r\n      為憑，應堪認定。至於，被告陳言豪雖辯稱和解聲明書上\r\n      的印章並非伊所蓋，部分和解金3萬元也非伊收取，收據\r\n      亦非伊所簽立，和解時伊沒有向他們要錢，只講說要將廢\r\n      棄物清走，賠償伊損失云云，惟依被告陳言豪於本院準備\r\n      程序中供稱：伊請黃政綸幫忙處理，伊有告訴黃政綸伊要\r\n      向對方要求賠償，當天陪伊去和解的人還有一個是黃政綸\r\n      的朋友，伊不認識等語（見本院卷第82頁），其後復經被\r\n      告陳言豪辯護人於本院審理中指明黃政綸帶去之友人為真\r\n      實姓名年籍不詳綽號「帥哥」之成年男子（見本院卷第14\r\n      5頁）可知，被告陳言豪既然主動聯絡王信雄找來陳衍源\r\n      及其等靠行之崧順車行老闆娘吳先桃欲洽談和解賠償，並\r\n      私下委託友人黃政綸協同該真實姓名年籍不詳綽號「帥哥\r\n      」之成年男子陪同到場為其出面處理和解賠償事宜，則黃\r\n      政綸及該真實姓名年籍不詳綽號「帥哥」之成年男子顯然\r\n      係受被告陳言豪之委託代為處理和解賠償之事，從而，被\r\n      告陳言豪對於該真實姓名年籍不詳綽號「帥哥」之成年男\r\n      子以其名義與吳先桃協商後談妥以8萬元和解及蓋用其印\r\n      章以簽立和解聲明書，並由黃政綸代為簽收3萬元部分和\r\n      解款及簽立收據等情，自難推諉為不知情，是被告陳言豪\r\n      前開辯稱，亦係事後卸責之詞，要難採信。\r\n（六）而被告陳言豪與吳先桃於100年11月4日進行和解之原因，\r\n      被告陳言豪雖稱係因陳衍源、王信雄未經其同意即在其承\r\n      租土地上任意傾倒廢棄物，惟依證人陳衍源於原審法院審\r\n      理中具結後證稱：陳言豪說我們亂倒這樣不行，要我們載\r\n      走，伊說要載走，陳言豪又說不必，可以幫忙處理，要求\r\n      拿10萬元幫我們處理，電話中陳言豪說那可以倒，有人會\r\n      來收錢，在調解時，伊有跟陳言豪理論，說明明是陳言豪\r\n      叫伊倒的，為什麼還要錢，陳言豪爭執說他們沒有到現場\r\n      就先倒下去，他說我們那是污泥，很難處理，如果拿10萬\r\n      元就幫我們處理等語（見原審卷一第151頁正面、反面）\r\n      ，及證人吳先桃於原審法院審理中具結後證稱：陳言豪在\r\n      和解時沒有叫伊搬走傾倒的廢棄土，就說拿8萬元就讓伊\r\n      在那邊倒等語（見原審卷一第146頁反面至第147頁正面）\r\n      可知，被告陳言豪既非專門處理廢棄物之合法業者，且先\r\n      前已有違反廢棄物清理法之案件遭查獲之經驗，若其承租\r\n      之土地遭人亂倒廢棄物，理應馬上報警處理，而非於第一\r\n      時間聯絡傾倒廢棄物之王信雄等人私下洽談和解，並向對\r\n      方表示不必將廢棄物載走，但必須支付賠償金由其代為處\r\n      理，由其異於常情之行徑足以推知，被告陳言豪與吳先桃\r\n      於100年11月4日進行和解之真正原因，應係是發現陳衍源\r\n      、王信雄所傾倒者，係含有黑色污泥狀之廢棄物，乃欲再\r\n      向陳衍源、王信雄及吳先桃等人索取更高之對價。\r\n（七）復以，被告陳言豪與吳先桃、陳衍源、王信雄談和解之時\r\n      間，係於案發隔天之100年11月4日，被告陳言豪雖稱其係\r\n      於案發當天即前往彰化縣伸港鄉附近的海巡署調閱監視器\r\n      ，透過監視器畫面的車牌號碼才找到陳衍源及王信雄（見\r\n      原審卷一第148頁），惟依卷內所附之監視器翻拍照片（\r\n      見偵查卷第71、72頁）所示，照片中並未清楚拍到車牌號\r\n      碼，而翻拍該監視器畫面之時間亦非案發當日之100年11\r\n      月3日，而係100年11月10日，縱被告陳言豪確於案發當天\r\n      去海巡署調閱監視器畫面並看到車牌號碼，衡其並非職司\r\n      偵查之檢警調單位，當無可能馬上透過其所謂之同行即該\r\n      真實姓名年籍不詳綽號「阿和」之成年男子查知該車號之\r\n      車主為何人，更遑論隨即查出王信雄等人之聯絡方式，再\r\n      約其等出面談和解；且被告陳言豪先前於警詢中係供稱：\r\n      係於100年11月9日發現其承租土地遭傾倒黑色廢土，伊當\r\n      天有向和美分局伸港分駐所備案等語（見偵查卷第14頁反\r\n      面），顯與被告事後所辯不符。況且，被告陳言豪於案發\r\n      當時係居住於臺中市○○區○○街000號，距離案發地點\r\n      有段距離，其竟能於案發後馬上掌握有人在案發地點傾倒\r\n      廢棄物，又迅速聯絡上王信雄，唯一可能就是被告陳言豪\r\n      確實有於案發當天，與陳衍源以電話聯絡傾倒廢棄物。再\r\n      者，以被告陳言豪向吳先桃要求賠償損害之緣由，係因陳\r\n      衍源、王信雄倒的是屬於有害事業廢棄物之「黑色污泥」\r\n      等情觀之，被告陳言豪必與在現場目睹傾倒過程之被告陳\r\n      呈嘉間有所聯繫，以致被告陳言豪得以在第一時間掌握陳\r\n      衍源、王信雄傾倒的是外觀呈現「黑色污泥」狀的有害事\r\n      業廢棄物，並據此於隔日向吳先桃等人要錢，亦徵被告陳\r\n      言豪與陳呈嘉二人間應有共同提供土地予陳衍源、王信雄\r\n      堆置廢棄物之犯意聯絡及行為分擔。綜觀上情，被告陳呈\r\n      嘉於案發當天到現場後，不僅直接與王信雄就價錢問題討\r\n      價還價，還指揮王信雄傾倒的位置，足見其必先與被告陳\r\n      言豪聯絡過，知道有二輛車要來傾倒廢棄物，才會在看到\r\n      陳衍源及王信雄的車後，迅速到場指揮，是被告陳言豪因\r\n      並未居住在案發現場，而找上住在附近的被告陳呈嘉負責\r\n      現場的指揮工作，二人共同提供土地供人傾倒廢棄物之情\r\n      ，應堪認定。從而，因本案中負責在現場指揮的是被告陳\r\n      呈嘉，而非實際承租土地並參與定界樁之被告陳言豪，以\r\n      致陳衍源及王信雄將廢棄物傾倒至隔壁的彰化縣伸港鄉○\r\n      ○段00○00○00地號國有土地等情，即屬合理之推論。是\r\n      被告陳呈嘉、陳言豪所辯其等並無共同提供土地堆置廢棄\r\n      物之犯意聯絡及行為分擔云云，應係既與現有事證不符，\r\n      要難採信。\r\n（八）另以，被告陳言豪雖一再辯稱：本案係其於100年11月4日\r\n      即主動向環保警察隊報案檢舉云云，惟被告陳言豪向環保\r\n      警察檢舉之時間，實係100年11月9日，業據證人陳俊平於\r\n      本院審理中到庭具結後證稱：100年11月4日陳言豪沒有跟\r\n      伊聯繫，100年11月10日當日或前一、二天，陳言豪有打\r\n      到我們隊上，同事接了有轉告伊，伊於100年11月10日打\r\n      電話找陳言豪，經陳言豪告知土地被傾倒兩堆黑土，並沒\r\n      有講廢棄物之氣味及顏色，伊跟陳言豪講我們會到現場去\r\n      看，後來我們就去現場看等語（見本院卷第147頁），核\r\n      與被告陳言豪於警詢中供稱：係於100年11月9日發現其承\r\n      租土地遭傾倒黑色廢土，伊當天有向和美分局伸港分駐所\r\n      備案等語（見偵查卷第14頁反面）相符，並有彰化縣環境\r\n      保護局102年3月29日彰環廢字第0000000000號函（見原審\r\n      卷一第67頁）、環保警察隊第二中隊隊員陳俊平於101年3\r\n      月12日、102年3月22日製作之職務報告書（見偵查卷第23\r\n      頁、原審卷一第63頁）在卷足稽，應堪認定。被告陳言豪\r\n      前開所辯，既與現有事證不符，自難採信。復以，依據證\r\n      人陳俊平於本院審理中具結後證稱：根據被告陳言豪之供\r\n      述，假使100年11月3日就發現被傾倒廢棄物，就可以直接\r\n      向當地派出所或向我們報案，不必拖延到100年11月10日\r\n      才來找伊，陳言豪也有主動告訴伊司機的車行、車號及車\r\n      子側面加裝冷卻水桶，只有崧順車行才有，當時伊就質疑\r\n      陳言豪怎麼會知道司機的車行、車號，陳言豪說現場附近\r\n      海巡署有監視器，伊也有去調閱，但伊只看到車子，沒有\r\n      看到車牌號碼，伊不知陳言豪為何可以知道哪輛車還有車\r\n      行，所以伊就懷疑陳言豪怎麼會事先知道車行及車號等語\r\n      （見本院卷第147頁反面），且經原審法院查詢結果，本\r\n      案傾倒廢棄物之地點為行政院海岸巡防署海岸巡防總局中\r\n      部地區巡防局所轄四一大隊防潮門安檢所後方300公尺處\r\n      土地，該所營區設有監視系統鏡頭，可涵蓋大門聯外產業\r\n      道路，調閱人員為內政部警政署環境保護警察隊第二中隊\r\n      隊員陳俊平及隊員李慶朝，於100年11月10日10時至10時\r\n      30分，前往調閱100年11月3日11時12分至16時47分監視影\r\n      像等情，此有行政院海岸巡防署海岸巡防總局中部地區巡\r\n      防局102年6月24日中局巡字第0000000000號函（見原審卷\r\n      二第80頁）在卷為憑，由此可知，被告陳言豪若確於100\r\n      年11月3日案發當天就知道其承租土地被人傾倒有害事業\r\n      廢棄物，並即刻至海巡署調閱監視器畫面找到陳衍源及王\r\n      信雄，為何沒有其向海巡署調閱監視器畫面之紀錄？又被\r\n      告陳言豪既已透過管道得知未經其同意擅自傾倒廢棄物之\r\n      車輛牌照號碼及靠行之公司，為何不馬上報警處理？為何\r\n      被告陳言豪決定要先找王信雄聯絡吳先桃、陳衍源洽談和\r\n      解索討賠償金，遲至100年11月10日始選擇向承辦其前案\r\n      之環保警察隊隊員陳俊平報案？被告陳言豪之動機，已然\r\n      可疑。佐以，證人吳先桃於本院審理中證稱：100年11月5\r\n      日伊要拿5萬元給陳言豪他們時，伊先打電話給陳言豪的\r\n      朋友說要去三峽，陳言豪的朋友就說不用去了，有人去報\r\n      環保警察，叫伊不用去了等語（見本院卷第146頁），依\r\n      此推論，被告陳言豪原本應有打算於100年11月5日再向吳\r\n      先桃收取剩餘5萬元賠償金之意圖，以致斯時根本沒有想\r\n      要立即報警處理之意思，但事後因顧忌其犯行可能已遭他\r\n      人發現，擔心犯罪情節曝光，苦思脫罪之道後，才於100\r\n      年11月10日決定主動向環保警察隊提出檢舉，改以被害人\r\n      姿態出現，以期能脫免刑責，應無違誤。\r\n（九）至於，被告陳呈嘉之辯護人雖主張被告陳呈嘉應與陳衍源\r\n      、王信雄成立廢棄物清理法第46條第 4款非法清理廢棄物\r\n      罪之共同正犯或係單獨成立詐欺罪云云，然因王信雄係認\r\n      定被告陳呈嘉為土尾場之負責人，亦即提供土地堆置之地\r\n      主，而王信雄、陳衍源與被告陳呈嘉間亦無任何共同清除\r\n      、處理廢棄物之犯意聯絡或行為分擔，自難與陳衍源、王\r\n      信雄論以廢棄物清理法第46條第 4款之共同正犯；又被告\r\n      陳呈嘉並未對王信雄、陳衍源施用任何詐術，且被告陳呈\r\n      嘉確實有以土尾負責人之姿，與王信雄討價還價並收取60\r\n      00元之代價及指示王信雄傾倒廢棄物之位置，而陳衍源、\r\n      王信雄亦有傾倒廢棄物之行為，對陳衍源、王信雄而言，\r\n      並無遭受任何詐騙及受有任何損害，顯與詐欺罪之犯罪構\r\n      成要件不相符合，亦無成立之餘地。再就被告陳言豪辯護\r\n      人聲請傳喚證人王錫營、王敏銅，欲證明被告陳言豪所承\r\n      租之土地，均係本案案發後始鑑界，並將界樁插在本案被\r\n      傾倒廢棄物之土地上部分，明顯與本案犯罪事實間並無任\r\n      何證據關連性存在，自無調查之必要性存在；又就被告陳\r\n      言豪辯護人於本院審理中聲請調閱臺灣臺中地方法院檢察\r\n      署 100年度偵字第9153號偵查卷宗，欲證明該案被告陳言\r\n      豪被認定傾倒範圍為其承租土地，該現場土石方即位於本\r\n      案之廢棄物中間，足認被告陳言豪並無犯罪之動機部分，\r\n      然關於本案廢棄物之傾倒地點與被告陳言豪前開案件之廢\r\n      棄物傾倒地點二者間，並無任何證據關連性存在，辯護人\r\n      依此推論被告陳言豪並無任何動機、亦無故意提供土地供\r\n      堆置廢棄物之犯行，洵屬無據，本院認應無調查之必要，\r\n      附此敘明。\r\n（十）綜上所述，被告陳言豪、陳呈嘉共同提供國有土地予陳衍\r\n      源、王信雄堆置廢棄物之情，應堪認定。被告陳言豪、陳\r\n      呈嘉前開所辯，均係事後卸責之詞，要難採信。本件事證\r\n      明確，被告陳言豪、陳呈嘉犯行，均堪認定。\r\n三、法律適用：\r\n（一）按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物\r\n      ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n      ，足以污染環境衛生之固體或液體廢棄物。事業廢棄物\r\n      ：有害事業廢棄物：由事業所產生具有毒性、危險性，\r\n      其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢\r\n      棄物，廢棄物清理法第2條第1項定有明文。查：陳衍源及\r\n      王信雄於101年11月2日，前往新竹縣新豐鄉某鐵皮工廠所\r\n      載運外觀呈現黑色污泥狀之物，經送驗結果，檢出銅及其\r\n      化合物之檢測值為21.6mg/L，高於TCLP有害事業廢棄物認\r\n      定之標準值15.0mg/L等情，業如前述，應屬「有害事業廢\r\n      棄物」無訛。\r\n（二）次按廢棄物清理法第46條第3款所稱「未經主管機關許可\r\n      ，提供土地堆置廢棄物者」，依其文義以觀，固係以提供\r\n      土地者為處罰對象，然該條款所欲規範者應在於未經主管\r\n      機關許可，提供土地堆置廢棄物之行為，而非側重於土地\r\n      為何人所有、是否有權使用，亦不問提供土地係供自己或\r\n      他人堆置廢棄物。是凡以自己所有之土地，或有權使用（\r\n      如借用、租用等）、無權占用之他人土地，以供自己或他\r\n      人堆置廢棄物之行為，均有上開條款之適用，非謂該條款\r\n      僅規定處罰提供自己之土地供他人堆置廢棄物而言，否則\r\n      任意提供非屬自己或無權使用之土地供自己或他人堆置廢\r\n      棄物，造成污染，卻無法處罰，顯失衡平，當非該法為改\r\n      善環境衛生，維護國民健康之立法目的（最高法院95年度\r\n      台上字第3325號判決意旨參照）。查：本件被告陳言豪、\r\n      陳呈嘉共同提供陳衍源、王信雄傾倒廢棄物之土地，雖非\r\n      陳言豪承租之彰化縣伸港鄉伸新段100、102、103、104、\r\n      105、186、188等地號土地，而係相鄰之彰化縣伸港鄉○\r\n      ○段00○00○00地號國有土地，然揆諸前揭判決意旨，其\r\n      等之行為仍應構成廢棄物清理法第46條第3款所規定之非\r\n      法提供土地堆置廢棄物行為。\r\n（三）再按廢棄物清理法第39條第 1項規定：「事業廢棄物之再\r\n      利用，應依中央目的事業主管機關規定辦理，不受第28條\r\n      、第41條之限制。」，又依同法第52條之規定，貯存、清\r\n      除、處理或再利用一般事業廢棄物，違反第39條第 1項規\r\n      定者，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄\r\n      物之再利用，已授權中央目的事業主管機關制定管理辦法\r\n      管理之，不受同法第41條（即應向主管機關或中央主管機\r\n      關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n      件）之限制，固屬無訛；但如非屬事業廢棄物之再利用行\r\n      為，而係未經主管機關許可，提供土地回填、堆置廢棄物\r\n      ，或未依同法第41條第 1項規定領有廢棄物清除、處理許\r\n      可文件，而從事廢棄物貯存、清除、處理，或未依廢棄物\r\n      清除、處理許可文件內容貯存、清除、處理廢棄物者，則\r\n      與上引事業廢棄物再利用之規定並不相侔，自仍有同法第\r\n      46條第3、4款處罰規定之適用（最高法院97年度台上字第\r\n      6250號判決意旨參照）。查：本件被告陳言豪、陳呈嘉均\r\n      未取得廢棄物清除、處理執照或許可文件，亦非依據主管\r\n      機關所定任何關於再利用資源物品之行政規範，揆諸前揭\r\n      說明，業已違反廢棄物清理法第46條第 3款之規定，而非\r\n      屬再利用行為。\r\n（四）是核被告陳言豪、陳呈嘉所為，均係犯廢棄物清理法第46\r\n      條第3款之非法清理廢棄物罪。公訴意旨認被告陳言豪、\r\n      陳呈嘉係犯廢棄物清理法第46條第4款前段之非法清理廢\r\n      棄物罪，尚有未洽，惟因此部分基本社會事實相同，原審\r\n      法院並於審理中已經諭知變更起訴法條之意旨（原審卷第\r\n      143頁反面），自得依法變更起訴法條。\r\n（五）按共同實行犯罪行為之人，在合同意思範圍以內，各自分\r\n      擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之\r\n      目的者，即應對於全部所發生之結果，共同負責，不問犯\r\n      罪動機起於何人，亦不必每一階段犯行，均經參與。又關\r\n      於犯意聯絡，不限於事前有所協議，其於行為當時，基於\r\n      相互之認識，以共同犯罪之意思參與者，亦無礙於共同正\r\n      犯之成立。且數共同正犯之間，原不以直接發生犯意聯絡\r\n      者為限，即有間接之聯絡者，亦包括在內。從而除共謀共\r\n      同正犯，因其並未參與犯罪構成要件之實行而無行為之分\r\n      擔，僅以其參與犯罪之謀議為其犯罪構成要件之要素，故\r\n      須以積極之證據證明其參與謀議外，其餘已參與分擔犯罪\r\n      構成要件行為之共同正犯，既已共同實行犯罪行為，則該\r\n      行為人，無論係先參與謀議，再共同實行犯罪，或於行為\r\n      當時，基於相互之認識，以共同犯罪之意思參與，均成立\r\n      共同正犯（最高法院102年度台上字第3580號判決意旨參\r\n      照）。是被告陳言豪、陳呈嘉就前開未經主管機關許可，\r\n      擅自提供國有土地予陳衍源、王信雄堆置前開有害事業廢\r\n      棄物之犯行間，係由被告陳言豪與陳衍源聯繫，提供其承\r\n      租土地相鄰之國有地，再由被告陳呈嘉負責在現場指揮及\r\n      收取對價，其二人顯有共同實施非法清理廢棄物罪之犯意\r\n      聯絡及行為分擔，應為共同正犯。\r\n（六）查：被告陳言豪有如犯罪事實欄一所示之科刑情形及執行\r\n      紀錄，此有臺灣高等法院被告前案紀錄表附卷可佐，其受\r\n      有期徒刑之執行完畢後，五年以內故意再犯本件有期徒刑\r\n      以上之罪，為累犯，應依刑法第47條第 1項規定，加重其\r\n      刑。\r\n四、原審依刑事訴訟法第299條第1項前段、第300條，廢棄物清\r\n    理法第46條第3款，刑法第11條前段、第28條、第47條第1項\r\n    之規定，並審酌被告陳言豪、陳呈嘉前均有數次犯罪紀錄，\r\n    素行非佳，其等未經許可，提供土地供他人任意傾倒廢棄物\r\n    ，置環境衛生於不顧，對土地造成永久之傷害，惡性非輕，\r\n    且其等於犯罪後皆一再否認犯行，犯後態度難謂良好，另考\r\n    量其等犯罪之獲利（向王信雄收取二車共6000元、向吳先桃\r\n    收取部分和解金3萬元）、生活狀況、智識程度（陳言豪國\r\n    小畢業、陳呈嘉為國中畢業）等一切情狀，分別量處被告陳\r\n    言豪、陳呈嘉有期徒刑1年10月、1年8月之刑，經核其認事\r\n    用法均無不當，量刑亦屬妥適。本件被告陳言豪、陳呈嘉上\r\n    訴意旨猶執前詞置辯，為無理由，業如前述，均應予駁回。\r\n五、末查：被告陳呈嘉前因違反區域計畫法案件，經臺灣彰化地\r\n    方法院於89年5月9日以89年度彰簡字第165號判決有期徒刑6\r\n    月確定；又因竊盜罪，經臺灣高等法院臺中分院於90年1月1\r\n    9日以89年度上易字第1915號判處有期徒刑5月確定；嗣經臺\r\n    灣高等法院臺中分院於91年8月27日以91年度聲字第633號裁\r\n    定，合併定應執行有期徒刑10月確定，91年11月5日易科罰\r\n    金執行完畢，此有臺灣高等法院被告前案紀錄表在卷為憑，\r\n    其前因故意犯罪受有期徒刑以上刑之宣告，執行完畢後，五\r\n    年以內未曾因故意犯罪受有期徒刑以上刑之宣告，僅因一時\r\n    貪念而觸犯本件刑章，其於犯罪後，雖曾於偵查及原審法院\r\n    審理時否認犯行，然於本院審理中已經認罪，坦承個人之犯\r\n    行，表達悔悟之意，考量被告陳呈嘉年紀非輕，罹患先天性\r\n    心臟病主動瓣兩葉合併狹窄、冠狀動脈疾病、糖尿病等疾病\r\n    ，身體健康狀況不佳，此有被告陳呈嘉提出之童綜合醫療社\r\n    團法人童綜合醫院一般診斷書（見本院卷第76、77頁）在卷\r\n    為憑，被告陳呈嘉經此偵審程序教訓並接受刑之宣告後，應\r\n    知所警惕，而無再犯之虞，參酌公訴檢察官亦於本院審理期\r\n    間建請於被告陳呈嘉認罪之前提下給予附條件之緩刑宣告之\r\n    量刑意見，本院認對被告陳呈嘉所宣告之刑以暫不執行為適\r\n    當，爰依刑法第74條第1項第2款之規定，併予宣告緩刑2年\r\n    ，用啟自新，並依刑法第74條第2項第4款之規定，命被告陳\r\n    呈嘉向公庫支付新臺幣10萬元，以昭警惕。\r\n據上論斷，應依刑事訴訟法第368條，刑法第74條第 1項第2款、\r\n第2項第4款，判決如主文。\r\n本案經檢察官謝道明到庭執行職務。\r\n中    華    民    國   103    年    1     月    8     日\r\n            刑事第八庭  審判長法  官  廖  柏  基\r\n                              法  官  梁  堯  銘\r\n                              法  官  巫  淑  芳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                              書記官  李  妍  嬅\r\n\r\n中    華    民    國   103    年    1     月    8     日"
}