{
  "JID": "TPSM,98,台上,2516,20090507",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "2516",
  "JDATE": "20090507",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第二五一六號\r\n上　訴　人　台灣高等法院台南分院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲 ○ ○\r\n　　　　　　乙○○○\r\n　　　　　　丙 ○ ○\r\n　　　　　　丁 ○ ○\r\n共　　　同\r\n選任辯護人　劉 志 卿律師\r\n上　訴　人\r\n即　被　告　戊 ○ ○\r\n選任辯護人　王 有 民律師\r\n上列上訴人等因被告等違反廢棄物清理法等罪案件，不服台灣高\r\n等法院台南分院中華民國九十七年一月二十二日第二審判決（九\r\n十五年度上訴字第七三七號，起訴案號：台灣雲林地方法院檢察\r\n署九十四年度發查偵字第四九號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決撤銷第一審關於上訴人即被告甲○○、乙○○○、丙\r\n○○、丁○○、戊○○（下稱甲○○等五人）部分之科刑判決，\r\n改判論其五人以共同犯常業詐欺罪，甲○○處有期徒刑肆年陸月\r\n；乙○○○處有期徒刑參年陸月；丙○○處有期徒刑貳年，緩刑\r\n伍年，並應向公庫支付新台幣（下同）壹佰伍拾萬元；丁○○處\r\n有期徒刑貳年，緩刑伍年，並應向公庫支付壹佰伍拾萬元；戊○\r\n○處有期徒刑參年陸月；並均為相關沒收之宣告。固非無見。\r\n惟查：（一）刑事訴訟法第九十五條第一款規定，訊問被告應先\r\n告知犯罪嫌疑及所犯所有罪名。罪名經告知後，認為應變更者，\r\n應再告知。旨在使被告得以充分行使防禦權，以達刑事訴訟法為\r\n發現真實兼顧程序公正之目的。此條款既規定於總則編內，訴訟\r\n之各階段自均有其適用，法院於適用同法第三百條變更檢察官所\r\n引應適用之法條時，尤須踐行同法第九十五條第一款之規定，始\r\n能避免突襲裁判而確保被告權益。本件檢察官係起訴戊○○涉犯\r\n畜牧法第三十八條第二項、第一項第三款之販賣私宰屠體情節重\r\n大、刑法第二百十六條、第二百二十條、第二百十條之行使偽造\r\n私文書、刑法第三百三十九條詐欺取財及商標法第八十一條第一\r\n款侵害他人商標專用權等罪嫌，有起訴書記載可稽。第一審判決\r\n適用上開罪名之法條，從一重論處戊○○以連續行使偽造私文書\r\n罪刑。原判決則將檢察官起訴詐欺取財之法條，變更為常業詐欺\r\n（此部分原判決漏未說明），並增列食品衛生管理法第三十四條\r\n第一項（違反第十一條第一、四款）之販賣有害人體健康之食品\r\n等罪名，依修正前刑法連續犯、牽連犯等規定，從一重論戊○○\r\n以刑法第三百四十條之常業詐欺罪。然稽諸原審之準備程序及審\r\n判筆錄，關於告知犯罪嫌疑及所犯所有罪名部分，就戊○○部分\r\n係記載：「戊○○係犯畜牧法第三十八條第二項、第一項第三款\r\n、刑法第三百三十九條、刑法第二百二十條、第二百十六條、第\r\n二百十條、商標法第八十一條第一項（應係款之誤載）等罪嫌及\r\n原審（指第一審）判決書所載。」「詳如起訴書所載及判決書（\r\n指第一審判決書）所載。」等語（見原審卷一第一三一頁、卷二\r\n第四、二一二頁）。原審並無關於告知增加及變更罪名之記載，\r\n其所踐行之訴訟程序，難認為適法。（二）廢棄物清理法第三十\r\n九條第一項，係就事業廢棄物之再利用所為之規範，亦即該條項\r\n係以從事事業廢棄物之再利用為前提。又行政院農業委員會（下\r\n稱農委會）於民國九十一年四月十五日依同法第三十九條第二項\r\n規定發布「農業事業廢棄物再利用管理辦法」，該辦法第三條第\r\n二項明定「事業廢棄物之再利用技術成熟且廣為應用者，其種類\r\n及管理方式經中央農業主管機關公告後，事業與再利用機構得逕\r\n依該管理方式進行再利用。」農委會復於同年月二十三日訂頒「\r\n農業事業廢棄物再利用種類及管理方式」，其中再利用種類編號\r\n六「斃死畜禽」部分，其再利用管理方式，就來源（畜牧場、飼\r\n養戶、肉品批發市場及屠宰場所產生之斃死家畜或家禽）、用途\r\n（飼料及有機質肥料之原料）等項均有明定。本件原判決關於甲\r\n○○、乙○○○、丙○○、丁○○（下稱甲○○等四人）被訴未\r\n領有主管機關核發之廢棄物處理許可文件或未依廢棄物清除處理\r\n許可文件內容，不得從事廢棄物之清除、處理事項，竟向業者價\r\n購淘汰豬、緊迫豬、不良豬及斃死豬，載回其等位於雲林縣土庫\r\n鎮大荖里十二號住所後之貨櫃屋、土庫鎮大荖里十六號住所前之\r\n貨櫃屋、土庫鎮大荖里十六號住所後之貨櫃屋內、雲林縣台西鄉\r\n五港村某建築物內、麥寮鄉三盛村某建築物內等五處私人違法屠\r\n宰場，其四人涉犯修正前廢棄物清理法第四十六條第一項第四款\r\n（即現行法同條第四款）之罪嫌部分。於理由說明不另為無罪之\r\n諭知。係以：甲○○等四人雖未取得從事清除斃死豬之許可文件\r\n而從事清除、處理斃死豬業務，其等係將斃死豬販賣予他人供人\r\n食用及餵養土虱，並未有任意棄置之行為，而有環境衛生造成污\r\n染之虞。是其等所為雖有可責，但是否科以刑責，在論理上應不\r\n受廢棄物清理法之規範，而屬畜牧法、食品衛生管理法所規範之\r\n範疇等由為據（見原判決第六一頁，理由丙、參、三）。而原判\r\n決就甲○○等四人將斃死豬賣給戊○○等人，則認其四人知悉該\r\n斃死豬最後均係要供一般消費者使用，而非依斃死豬再利用之方\r\n式為之，其四人始會以原判決事實所述價格售與戊○○等人。是\r\n甲○○等四人對所販售之斃死豬，終會被佯以合法之屠宰豬販售\r\n給一般消費者，均有認識等情，因而論其四人以常業詐欺罪之共\r\n同正犯（見原判決第五一頁，理由乙、伍、七）。依其上開認定\r\n，甲○○等四人未取得從事清除斃死豬之許可文件，竟從事清除\r\n、處理斃死豬業務，而將斃死豬販賣予他人供人食用及餵養土虱\r\n等情，其等既非從事前揭法定之事業廢棄物之再利用，能否僅以\r\n斃死豬依法得再利用，即謂其等所為與修正前廢棄物清理法第四\r\n十六條第一項第四款之罪全然無涉，非無研求之餘地。原審未加\r\n究明，遽為甲○○等四人有利之論斷，亦有未合。（三）因犯罪\r\n所得之物，依修正前（後）刑法第三十八條第三項規定，以屬於\r\n犯人（犯罪行為人）者為限，始得沒收，故沒收因犯罪所得，且\r\n屬於犯人（犯罪行為人）所有之物，不但應於判決內記載明白，\r\n並應說明其所憑之證據，否則即難謂適法。原判決主文均論甲○\r\n○等五人以共同犯常業詐欺罪，並於主刑之後，均為「扣案之新\r\n台幣壹佰陸拾壹萬參仟玖佰元，沒收。」之諭知。其理由說明「\r\n被告甲○○及乙○○○（帳號：000000－00000－0\r\n）目前存在彰化（商業）銀行土庫分行帳戶共一百六十一萬三千\r\n九百元（分經檢察官扣押……），均係被告甲○○、乙○○○所\r\n『共有』，且為因犯罪所得之物，應依修正前刑法第三十八條第\r\n三項、第一項（第三）款規定，宣告沒收之。」（見原判決第五\r\n九頁第七至第一二列）。經查前揭一百六十一萬三千九百元，係\r\n存於乙○○○、甲○○帳戶分別為一百三十六萬二千七百三十四\r\n元、二十五萬一千一百六十元，有卷附彰化商業銀行土庫分行九\r\n十四年二月十七日彰庫字第二八二、二八三號函（見第一審卷二\r\n第一七七、一七八頁）、乙○○○前揭帳戶資料（外放證物袋）\r\n影本可稽。原判決認上開款項係其二人所共有，與卷內資料已有\r\n不符。又其以前開款項係甲○○等五人犯罪所得之物為由，而均\r\n於該五人之主刑項下宣告沒收，然未說明其所憑之證據，併有判\r\n決理由欠備之違誤。檢察官及甲○○等五人上訴意旨執以指摘，\r\n為有理由，應認原判決有撤銷發回更審之原因。又原判決其他敘\r\n明不另為無罪諭知部分，因檢察官起訴認與撤銷部分有裁判上一\r\n罪關係，基於審判不可分原則，應一併發回。另查：原判決事\r\n實認定戊○○將偽造保存期限之過期商品以每公斤七十至八十元\r\n之價格，賣給不知情之興農股份有限公司用以供應台中、彰化地\r\n區多所學校之營養午餐，詐取每箱八、九千元，一千箱共約一百\r\n萬元之不法利益等情（見原判決第九頁倒數第一四至一０列）。\r\n然依原判決認定每箱詐得八、九千元，則一千箱，應係八十萬元\r\n至九十萬元之間，而未達約一百萬元。又其事實貳、二之認\r\n定戊○○自九十二年十一月間起，始有向如原判決附表Ｄ-4所示\r\n之廠商販售肉品之行為，然於該附表編號三則記載銷售期間為九\r\n十年五月七日至九十四年二月二日。原判決事實壹、四認定甲\r\n○○個人協助江泰明販售「斃死豬」肉等情，而理由乙、壹、五\r\n則說明甲○○明知江泰明委託出售之豬肉，為「病死豬」肉，並\r\n將之售予廖振榮等語，究竟兩者是否相同，能否謂包括非病死之\r\n「斃死豬」均屬「病死豬」？本件起訴書附表Ｄ-4，記載員林\r\n合作農場、全友批發商及台中市南屯國民小學，亦為戊○○銷售\r\n私宰豬肉施詐之對象，認此部分戊○○亦涉犯連續詐欺罪嫌。原\r\n判決僅於理由內說明公訴意旨容有誤會等語（見原判決第四五頁\r\n第八至一一列），而未予敘明此部分應為如何之裁判或諭知。為\r\n期周詳，案經發回，宜一併注意及之。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年　　五　　月　　七　　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  李　伯　道\r\n                                法官  孫　增　同\r\n                                法官  李　英　勇\r\n                                法官  陳　世　淙\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　五　　月　 十二 　日\r\n                                                      V"
}