{
  "JID": "TPSM,98,台上,2858,20090521",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "2858",
  "JDATE": "20090521",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第二八五八號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十八年二月二十五日第二審更審判決（九十七年\r\n度重上更字第四一二號，起訴案號：台灣雲林地方法院檢察署\r\n九十二年度偵字第二二三八、三一三０號），提起上訴，本院判\r\n決如下：\r\n    主    文\r\n上訴駁回。\r\n    理    由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內\r\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\r\n指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決撤銷第一審關於上訴人甲○○、乙○○（以下除分別\r\n載稱姓名者外，簡稱為「上訴人等」）部分之科刑判決（原判決\r\n主文第一項誤將第一審判決全部撤銷，應由原審予以更正），改\r\n判論處甲○○共同連續犯廢棄物清理法第四十六條第四款之非法\r\n清理廢棄物罪刑（處有期徒刑一年八月；減為有期徒刑十月）、\r\n乙○○幫助犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪刑（處有期徒刑十月；減為有期徒刑五月，如易科罰金，以銀\r\n元三百元即新台幣九百元折算一日），已詳敘其調查證據之結果\r\n及證據取捨並認定事實之理由；所為論斷，均有卷存證據資料可\r\n資覆按。從形式上觀察，原判決並無違背法令之情形。上訴人等\r\n之上訴意旨略稱：上訴人等行為後，廢棄物清理法第四十六條業\r\n於民國九十五年五月三十日修正，將原第二項規定刪除，亦即修\r\n正前之廢棄物清理法第四十六條第一項第四款已修正為同法第四\r\n十六條第四款。原判決未說明如何依刑法第二條規定為新舊法之\r\n比較，逕適用修正前之廢棄物清理法第四十六條第一項第四款論\r\n罪科刑，有判決不適用法則之違背法令等語。\r\n惟查：九十四年二月二日修正公布，九十五年七月一日生效施行\r\n之刑法第二條第一項規定：「行為後法律有變更者，適用行為時\r\n之法律。但行為後之法律有利於行為人者，適用最有利於行為人\r\n之法律。」係規範行為後「法律變更」所生新舊法比較適用之準\r\n據法；倘法律之修正僅屬條項移列，自非本條所指之法律有變更\r\n，即無本條之適用，應依一般法律適用原則，適用裁判時法。本\r\n件上訴人等行為後，廢棄物清理法第四十六條固於九十五年五月\r\n三十日修正，將該條第二項關於常業犯之規定刪除，該條第一項\r\n第四款則移列為該條第四款；但修正前之廢棄物清理法第四十六\r\n條第一項第四款與修正後之廢棄物清理法第四十六條第四款內容\r\n並無不同，自非屬「法律變更」，本無比較新舊法之問題。原判\r\n決理由欄雖未說明及此，並無判決不適用法則之違誤。又依原判\r\n決主文第二項、第三項之記載，上訴人等所犯均為「廢棄物清理\r\n法第四十六條第四款」之罪；原判決適用裁判時法予以論罪科刑\r\n，揆諸首揭說明，亦無法則適用不當之情形。至於原判決理由欄\r\n二之就甲○○所犯之罪名及理由欄四之適用法律部分，雖誤\r\n載為「廢棄物清理法第四十六條第一項第四款」（見原判決正本\r\n第十三、十五頁）而有瑕疵，然對判決結果並無影響，自不得執\r\n為合法之第三審上訴理由。上訴意旨所指各節，顯非依據卷內訴\r\n訟資料具體指摘原判決有何違背法令之情形，核與法律規定得為\r\n第三審上訴理由之違法情形不相適合。應認上訴人等之上訴均違\r\n背法律上之程式，俱予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　五　　月　二十一　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  林　永　茂\r\n                                法官  吳　昆　仁\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　五　　月　二十五　日\r\n                                                      v"
}