{
  "JID": "TPSM,98,台上,2853,20090521",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "2853",
  "JDATE": "20090521",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第二八五三號\r\n上　訴　人　甲○○\r\n選任辯護人　俞兆年律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十五年九月十四日第二審判決（九十四年度上訴字第三三五\r\n六號，聲請簡易判決處刑案號：台灣板橋地方法院檢察署九十三\r\n年度偵字第一００五二號、第一三三０八號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內\r\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\r\n指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法\r\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。本件原判決撤銷第一審之科刑判決，改判仍論處上訴人甲○○\r\n共同未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄\r\n物清除罪刑（處有期徒刑一年四月）。上訴人之上訴意旨略稱：\r\n（一）依原判決事實認定，本案之正犯有上訴人、綽號「阿財」\r\n之成年人、林季宏、黎家銘、黎建興、李文、李朝宗等人，惟\r\n就渠等如何有犯意聯絡、究於何時、地相互謀議、如何計劃並分\r\n擔實行犯罪行為、事成後如何約定分享利益、每人獲利若干等均\r\n未認定，就該不詳姓名綽號「阿財」之人，究係何人？真實姓名\r\n為何？如何判定其為成年人？原判決均未明確記載，自不足為適\r\n用法律之依據。而其理由記載：「被告（指上訴人，下同）與黎\r\n建興（已死亡）、黎家銘、李朝宗及李文等人間，有犯意之聯\r\n絡及行為之分擔，為共同正犯」，復與上開事實認定不符，自屬\r\n理由矛盾。（二）原判決僅就上訴人及其選任辯護人阮祺祥律師\r\n所持否認犯罪之各項辯解，予以指駁，並未敘明究竟憑何積極證\r\n據，足以證明上訴人與綽號「阿財」之成年人、林季宏、黎家銘\r\n等人確係本案之共同正犯；已有不憑證據認定事實之違法。又原\r\n審就上訴人提出之諸多質疑、抗辯，均未詳加斟酌，究明事實真\r\n相，僅憑主觀上臆測之詞，論處上訴人罪刑，其採證顯違經驗法\r\n則。（三）上訴人始終否認有違反廢棄物清理法之犯行，辯稱：\r\n係黎建興向伊買花土，並託其代僱司機李文自伊經營之聯泰砂\r\n石廠載運洗砂剩餘之花土，供作填平坑洞之用，並非傾倒廢棄物\r\n，現場遭查獲之廢棄物，係他人所傾倒，與伊無關等語，其選任\r\n辯護人阮祺祥律師亦主張：上訴人交付司機李文載運者乃砂石\r\n廠洗砂後剩餘之花土，並非廢土，上訴人僅受託代僱司機李文\r\n運送洗砂剩餘之花土整理園地，並非清除廢棄物云云。證人李文\r\n、李朝宗於第一審復均證稱：「所載的是花土，並不是廢土」\r\n，證人即當日查獲本案之台北縣政府警察局新莊分局小隊長余清\r\n杰在原審亦證稱：大貨車上是黑色的等語，證人柳建成、吳金寶\r\n於原審則皆證稱：現場本來是農地，後來要整地，這地方已經陸\r\n陸續續被倒了好幾次廢棄物，所以要求地主要改善，我們沒有看\r\n到卡車倒東西下來，但到現場已經有砂石的土方堆積在上面等語\r\n。而觀諸卷附之現場照片，現場係遍滿夾雜鋼筋、石塊、磚頭、\r\n寶特瓶、塑膠袋等建築廢棄物，顯然該等廢棄物係先前他人所傾\r\n倒，與上訴人無關，原審就此等有利於上訴人之證據，不依職權\r\n詳為查證，將先前他人傾倒之廢棄物，視為上訴人所為，自屬違\r\n背法令。（四）原審未傳喚證人黎家銘、林季宏、李朝宗、李文\r\n到庭作證，並接受上訴人詰問，復未審酌證人黎家銘、林季宏\r\n、李朝宗、李文之警詢供述及證人江明南之偵查中供述，是否\r\n具有可信性及必要性二要件，即謂：「證人黎家銘、林季宏、李\r\n朝宗、李文於警詢、偵查之陳述及證人江明南於偵查之陳述，\r\n固均係審判外之陳述而屬於傳聞證據，但被告及其選任辯護人於\r\n本院（指原審，下同）九十四年十一月十四日準備程序期日已陳\r\n明對其證據能力並無意見，同意援為證據，而本院審酌該言詞陳\r\n述作成時之情況，認為適當，亦得為證據，有證據能力」。有理\r\n由不備及採證違背證據法則之違法。（五）上訴人係將洗砂剩餘\r\n之土販售予黎建興，乃單純買賣行為，並非清除廢棄物，又上訴\r\n人為聯泰砂石廠負責人，第一審認定之土渣污泥廢棄物，即係聯\r\n泰砂石廠洗砂後剩餘之土渣，縱認該土渣係一般事業廢棄物，上\r\n訴人亦係自行清除、處理聯泰砂石廠之一般事業廢棄物，而非受\r\n託處理他人之廢棄物，自與廢棄物清理法第四十六條第一項第四\r\n款之構成要件不符，原判決不採納前揭有利於上訴人之證據，\r\n未說明理由，自屬理由不備。（六）證人即台北縣泰山鄉公所清\r\n潔隊人員柳建成、吳金寶均於原審到庭作證，並接受上訴人及其\r\n選任辯護人之詰問，柳建成證稱：「現場本來是塊農地，是在整\r\n地，當時已經有砂石土的土方堆積在上面（就是李朝宗所傾倒的\r\n一車洗砂剩土），沒有親眼看到卡車倒東西下來，因為現場砂石\r\n車經過的地方道路有汙染，所以我們有告發」，吳金寶亦證稱：\r\n「現場之前是蓮田，這地方已經陸陸續續被倒了幾次廢棄物，我\r\n們清潔隊幫忙處理，所以要求地主要改善，也有要警局幫忙取締\r\n」、「取締當天我去時沒有看到卡車，卡車上載何物，我沒有看\r\n到」、「現場有房子打下來之後剩餘的建築廢棄物（指以前所傾\r\n倒的），現在有發現洗砂剩下的土（這就是李朝宗所傾倒的砂土\r\n），但是和建築廢棄物混在一起了（因為砂土倒在建築廢棄物之\r\n上，致被認為混在一起了），故被認是違反廢棄物清理法，這地\r\n號我沒有取締過，但周邊的道路我們曾經取締過」、「我們告發\r\n單的事由，是污染道路處理」，均未指明上訴人有違反廢棄物清\r\n理法之情事，足見事發現場之建築廢棄物係他人所傾倒，與上訴\r\n人無關，上訴人僅係受託代僱司機李朝宗、李文運送洗砂剩餘\r\n之花土供填平土地之用，此由現場照片呈現建築廢棄物在下，而\r\n新傾倒之砂土在上，即足以證明李朝宗等人載運者為砂土，原判\r\n決不採納證人柳建成、吳金寶於原審之證述，反而採納渠等於審\r\n判外之陳述，作為不利於上訴人認定之依據，自屬違法。（七）\r\n上訴人始終否認有違反廢棄物清理法之犯行，從未供認犯罪；而\r\n證人黎家銘於警詢係供稱：「現場傾倒有碎磚石、塑膠袋及土石\r\n之廢棄物，現場有兩台砂石車，一台已傾倒廢棄土完畢，一台正\r\n等待傾倒」，而證人林季宏、李朝宗、李文於警詢所稱之「廢\r\n土」，已經李朝宗、李文於第一審具結改稱：「那是花土，不\r\n是廢土」，證人柳建成於原審復證稱：「污泥不是爛泥巴，是黃\r\n土」，證人吳金寶亦證稱：「這地方已經陸陸續續被倒了幾次廢\r\n棄物」，足見現場之廢棄物係他人先前所倒。況且證人余清杰於\r\n原審已證稱：「我們是晚上看到的，看到也是黑色的土，看到他\r\n們倒在建築廢棄物上，我有聽到他們說地上的廢棄物中午已經開\r\n過單了，為何現在還要取締」，足認上訴人僱卡車載運者係砂土\r\n，並非廢棄物，現場砂土下面的廢棄物，係他人先前所倒。原判\r\n決未究明實情，遽爾論處上訴人未依廢棄物清理法規定領有廢棄\r\n物處理許可文件，從事廢棄物清除罪刑，有適用法則不當之違法\r\n。（八）原判決事實認定：「李朝宗、李文分別駕駛車牌號碼\r\n956-GA號、411-GC號營業用大貨車，經由甲○○指示，至台北縣\r\n泰山鄉○○街二０一號各載運一車廢土，前往上開土地傾倒，適\r\n李朝宗傾倒完畢，欲駕車離去，而李文正在等待傾倒之際，為\r\n巡邏經過之員警當場查獲」，與其理由說明：「李文再邀同李\r\n朝宗各駕駛前述營業用大貨車，於上揭時間載運土石至上址，李\r\n文於傾倒一車後為警查獲」及證人林季宏供稱：「是李朝宗倒\r\n了一台廢土，我就被查獲了」，相互矛盾，當然違背法令。（九\r\n）本件情形與台灣士林地方法院九十一年度訴字第三七二號刑事\r\n判決所示情節相同，應無廢棄物清理法第四十六條第一項第四款\r\n之適用，原判決顯有違誤等語。並提出上訴人原審答辯狀、刑事\r\n辯護意旨狀影本各乙份、行政院環境保護署九十三年三月十八日\r\n環署廢字第０９３００１８１３９號函影本乙份、最高法院九十\r\n五年度台上字第五八五九號刑事判決影本乙份、台灣高等法院九\r\n十五年度上更字第七七九號刑事判決影本乙份及台灣士林地方\r\n法院九十一年度訴字第三七二號刑事判決影本乙份為證。\r\n惟查：原判決綜合卷內證據資料及調查證據之結果，認定上訴人\r\n有其事實欄所載之犯行，已於理由內詳敘其調查證據之結果及取\r\n捨證據認定之理由，並就上訴人否認犯罪所持之辯解，認非可採\r\n，證人李朝宗、李文於第一審所為有利於上訴人之證述、證人\r\n余清杰在原審之證述，認均非可執為有利上訴人之認定，分別予\r\n以指駁或說明。復說明援引作為判決基礎之證人黎家銘、林季宏\r\n、李朝宗、李文分別於警詢、偵查之陳述，以及證人江明南在\r\n偵查之陳述，均具有證據能力所憑之理由（見原判決正本第二頁\r\n第二三行至第三頁第一行）。從形式上觀察，原判決並無適用法\r\n則不當、以無證據能力之證據作為判決之基礎、證據上理由矛盾\r\n、理由不備、採證違背證據法則、認定事實不憑證據、應於審判\r\n期日調查之證據未予調查等違背法令之情形。上訴意旨（一）、\r\n（二）、（三）、（五）、（七）均置原判決事實欄明確認定及\r\n理由內已詳予說明之事項於不顧，徒憑己意，或就事實審法院證\r\n據取捨或證據證明力自由判斷職權之合法行使，再為單純事實上\r\n爭執；或仍執原判決已詳予敘明非可採信之上訴人否認犯罪辯解\r\n，任指原判決違背法令；或猶執原判決已敘明非可執為有利於上\r\n訴人認定之證人李朝宗、李文於第一審證述及證人余清杰在原\r\n審之證言，指摘原判決認定事實不憑證據；俱不足以辨識原判決\r\n已具備違背法令之形式要件。又共同正犯之意思聯絡，原不以數\r\n人間直接發生者為限，即有間接之聯絡者，亦包括在內。如甲分\r\n別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於\r\n其為共同正犯之成立。原判決事實欄就本件各正犯間，如何為直\r\n接或間接之意思聯絡，已詳予認定（見原判決正本第一頁事實欄\r\n第九行至第二頁第十六行）；再依原判決事實認定，本件犯罪之\r\n共同正犯係上訴人及綽號「阿財」之成年人、林季宏、黎家銘、\r\n黎建興、李文、李朝宗等人，至其理由說明：「被告與黎建興\r\n（已死亡）、黎家銘、李朝宗及李文等人間，有犯意之聯絡及\r\n行為之分擔，為共同正犯」，祇是將綽號「阿財」之成年人、林\r\n季宏等正犯，以「等人」稱之，以致行文稍嫌簡略而已，並非理\r\n由矛盾。上訴意旨（一）另執此指摘原判決認定之事實不足為適\r\n用法律之依據及理由矛盾云云，殊屬誤會。至於柳建成、吳金寶\r\n於原審雖曾分別證稱：「本來是塊農地，是在整地，當時已經有\r\n砂石土的土方堆積在上面，沒有親眼看到卡車倒東西下來，因為\r\n現場砂石車經過的地方道路有汙染，所以我們有告發，污泥不是\r\n爛泥巴，是黃土」（柳建成部分）、「那之前是蓮田，這地方已\r\n經陸陸續續被倒了幾次廢棄物，我們清潔隊幫忙處理，所以要求\r\n地主要改善，也有要警局幫忙取締」、「取締當天我去時沒有看\r\n到卡車，卡車上載何物，我沒有看到」、「有房子打下來之後剩\r\n餘的建築廢棄物，現在有發現洗砂剩下的土，但是和建築廢棄物\r\n混在一起了，現在的東西是違反廢棄物清理法的，這地號我沒有\r\n取締過，但周邊的道路我們曾經取締過」、「我們就是污染道路\r\n處理」（吳金寶部分）；惟柳建成、吳金寶於同一審判期日又分\r\n別證稱：「（問：是否如被告所提照片所示？【提示本院卷第四\r\n一頁照片並告以要旨】）不是這樣子，照片上的是有價值的，我\r\n看到的是泥砂，但有摻雜廢棄物的東西」、「（問：告發單上寫\r\n的砂石車載運的標的物是『廢土』，你認為廢土是何意？）我判\r\n斷是廢棄物」（柳建成部分，見原審卷第一三四頁）、「我們去\r\n的時候現場有傾倒建築廢棄物、剩餘土石方，是倒下去的」、「\r\n（問：你當時看到的就只有建築廢棄物、剩餘土石方？）是」、\r\n「（問：你在現場有無看到單獨一落（堆）像照片中所示的泥土\r\n【提示本院卷第四一頁照片並告以要旨】？）不是這些東西，是\r\n有沈澱土，但不是照片所示的砂」（吳金寶部分，見原審卷第一\r\n三四頁背面、第一三五頁），足見渠二人於原審之證述，對上訴\r\n人顯非必然有利；而原判決以證人柳建成、吳金寶於原審之前揭\r\n證述，與渠等分別在偵查中供稱：「現場是傾倒廢土」（柳建成\r\n部分）、「（問：當天有無在場取締？）有，我和柳建成同往…\r\n…我去時，人已被三組帶走，但我查看現場是倒污泥、建築廢棄\r\n物」，相互印證，說明：「證人柳建成、吳金寶雖未親見司機李\r\n文、李朝宗傾倒，惟其等既於查獲後未幾即至現場，且現場復\r\n未再有他人傾倒之事實，足認證人所見乃司機李文、李朝宗所\r\n載運者，亦堪認被告所辯載運至現場傾倒為花土云云，委不足採\r\n」。乃事實審法院採證認事自由判斷職權之合法行使，並未違法\r\n。上訴意旨（三）、（六）徒截取證人柳建成、吳金寶於原審之\r\n片段證述，主張：現場之廢棄物係先前他人所傾倒，與伊無關云\r\n云，自非依據卷內資料而為指摘。再依原判決理由說明，係依憑\r\n刑事訴訟法第一百五十九條之五第一項規定：「被告以外之人於\r\n審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同\r\n意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n為適當者，亦得為證據」，說明：「證人黎家銘、林季宏、李朝\r\n宗、李文於警詢、偵查中之陳述及證人江明南於偵查之陳述，\r\n固均係被告以外之人於審判外之陳述，而屬於傳聞證據，但被告\r\n及其辯護人於本院（指原審，下同）九十四年十一月十四日準備\r\n程序期日已陳明對其證據能力並無意見，同意援為證據，而本院\r\n審酌該言詞陳述作成時之情況，認為適當，亦得為證據，有證據\r\n能力」（見原判決正本第二頁第二三行至第三頁第一行），自未\r\n違法；又其既非援引同法第一百五十九條之二規定，作為上開審\r\n判外陳述均具證據能力之依據，即毋庸就該等審判外陳述，是否\r\n具必要性及特別可信性等情，加以審酌。況且上訴人及其原審選\r\n任辯護人阮祺祥律師於原審準備期日，就本案所有證據之證據能\r\n力表示意見時，復分別陳稱：「請我的辯護人說明」、「證據能\r\n力部分，柳建成、吳金寶的證述，是沒有證據能力的，是屬於傳\r\n聞證據，其他有證據能力，對上開證人沒有要聲請詰問的」（見\r\n原審卷第三三頁）。上訴意旨（四）至法律審之本院始又執原審\r\n未傳喚證人黎家銘、林季宏、李朝宗、李文到庭作證，接受其\r\n詰問，復未審酌證人黎家銘、林季宏、李朝宗、李文之警詢供\r\n述及證人江明南之偵查中供述，是否具有可信性及必要性二要件\r\n等語，指摘原判決有理由不備及採證違背證據法則之違法，顯與\r\n法律規定得為第三審上訴理由之違法情形不相適合。又原判決事\r\n實欄係認定：「李朝宗、李文分別駕駛車牌號碼956-GA號、41\r\n1-GC號營業用大貨車，經由甲○○指示，至台北縣泰山鄉○○街\r\n二０一號各載運一車廢土，前往上開土地傾倒，適李朝宗傾倒完\r\n畢，欲駕車離去，而李文正在等待傾倒之際，為巡邏經過之員\r\n警當場查獲」，而其援引作為判決基礎之證人李文、李朝宗第\r\n一審證述亦係如此（即為警查獲時，李朝宗已傾倒廢棄物完畢，\r\n李文則尚未開始傾倒，見第一審卷第七三頁、第八一頁），則\r\n原判決理由說明：「李文再邀同李朝宗各駕駛前述營業用大貨\r\n車，於上揭時間載運土石至上址，李文於傾倒一車後為警查獲\r\n」，顯係誤繕（即誤載李文已駕車傾倒廢棄物完畢），而此文\r\n字誤繕，既與判決結果無影響，依刑事訴訟法第三百八十條規定\r\n，仍難執為提起第三審上訴之適法理由。上訴意旨（八）以此指\r\n摘原判決理由矛盾，尚非適法之第三審上訴理由。又本件依原判\r\n決所確認之事實，上訴人僱用李朝宗、李文駕駛營業用大貨車\r\n至系爭土地傾倒者乃一般事業廢棄物，此與本院九十五年度台上\r\n字第五八五九號刑事判決、台灣高等法院九十五年度上更字第\r\n七七九號刑事判決及台灣士林地方法院九十一年度訴字第三七二\r\n號刑事判決所認定之事實不同，自難比附援引。上訴意旨（九）\r\n執前開另案判決，指摘原判決違背法令，顯屬誤會。綜上所論，\r\n本件上訴違背法律上之程式，予以駁回。又本院為法律審，上訴\r\n人提出之行政院環境保護署九十三年三月十八日環署廢字第０９\r\n３００１８１３９號函影本乙份，無從斟酌，附為指明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　五　　月　二十一　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  林　永　茂\r\n                                法官  吳　昆　仁\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　五　　月　二十七　日\r\n                                                      K"
}