{
  "JID": "KSHM,94,上更(一),335,20060622,1",
  "JYEAR": "94",
  "JCASE": "上更一",
  "JNO": "335",
  "JDATE": "20060622",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 94年度上更(一)字第335號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　林石猛律師\r\n　　　　　　張宗琦律師\r\n　　　　　　林岡輝律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院90\r\n年度訴字第704 號中華民國91年7 月26日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署89年度偵字第7807、8474、9627、13\r\n528 號），提起上訴，判決後，經最高法院發回更審，本院判決\r\n如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○被訴未經許可提供土地堆置廢棄物部分免訴。\r\n甲○○被訴於捌拾玖年伍月拾柒日未依建築物清除許可證內容清\r\n除廢棄物部分無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○係寶鴻環保企業行股東，明知寶\r\n    鴻環保企業行核准許可清除廢棄物之內容為焚化一般廢棄物\r\n    及掩埋建築廢棄物，竟於89年4 月初起，提供高雄市前鎮區\r\n    明正東巷1 之75號土地，貯存一般廢棄物並予掩埋，嗣於89\r\n    年4 月4 日14時30分許，乙○○（原審判處有期徒刑1 年，\r\n    緩刑3 年確定）駕駛車號ZS-251號自用小貨車載運廢棄物至\r\n    上開高雄市前鎮區明正東巷1 之75號空地傾倒時，為警查獲\r\n    。行政院環保署復於89年5 月17日至上開地點檢查時，發現\r\n    挖土機掩埋一般事業廢棄物。經行政院環保警察第三中隊及\r\n    高雄市政府警察局前鎮分局移送，認甲○○涉犯廢棄物清理\r\n    法第22條第2 項第4 款之未依建築物清除許可證內容清除廢\r\n    棄物罪嫌云云。\r\n二、就證據能力方面：按92年1 月14日修正通過之刑事訴訟法於\r\n    同年9 月1 日施行前，已繫屬於各級法院之案件，其以後之\r\n    訴訟程序，應依修正刑事訴訟法終結之。但修正刑事訴訟法\r\n    施行前已依法定程序進行之訴訟程序，其效力不受影響，刑\r\n    事訴訟法施行法第7 條之3 定有明文可資參考。此乃為避免\r\n    程序之勞費，本諸舊程序用舊法，新程序始用新法之一般原\r\n    則，法院於修正之刑事訴訟法施行前，已依法踐行之訴訟程\r\n    序（包含證據法則之適用），其效力不受影響；對於提起上\r\n    訴之案件，於修正刑事訴訟法施行前，原審法院就可得為證\r\n    據之證據，已依法定程序調查者，其效力當然亦不受影響。\r\n    經查：本案就本院上訴審以前，卷內相關之人證、物證、書\r\n    證等證據，除證人即共同被告乙○○、丙○○於警詢、偵查\r\n    及原審審理中所為之陳述，並無證據能力外，其餘部分，原\r\n    審及本院上訴審法院已就上開可得為證據之證據，依法定程\r\n    序為調查，依上開說明，其修正刑事訴訟法施行前已依法踐\r\n    行之訴訟程序，其效力當然不受影響，依法均有證據能力，\r\n    先予說明。\r\n三、訊據上訴人即被告甲○○固不否認其為寶鴻環保企業行股東\r\n    ，且寶鴻環保企業行核准許可清除廢棄物之內容為焚化一般\r\n    廢棄物及掩埋建築廢棄物，且乙○○於89年4 月4 日14時30\r\n    分許，駕駛小貨車載運廢棄物至上開高雄市前鎮區明正東巷\r\n    1 之75號空地傾倒時，為警查獲等事實，惟矢口否認有未依\r\n    建築物清除許可證內容清除廢棄物犯行，辯稱：我是寶鴻環\r\n    保公司之業務人員，於89年4 月2 日至4 月4 日寶鴻公司向\r\n    元昶泰企業行承包廠房內廢土清運之工程，以1 天5,000 元\r\n    之代價聘請丙○○及乙○○共同清運前開所承攬之廢棄物；\r\n    前開廢棄物本來是要載到大林蒲之南星計畫區內傾倒，但在\r\n    89 年4月2 日工人載過去時才知假日沒有開放，我才請工人\r\n    先將前開廢棄物載至前鎮區明正東巷1 之75號旁空地放置，\r\n    這只是暫時放置，等到上班日大林蒲開放時再載送過去，平\r\n    日並沒有供他人傾倒或收取費用等語。\r\n四、經查：\r\n  被告甲○○提供前揭土地場所供人傾倒一般廢棄物之事實，\r\n    業據證人即當場查獲之警員羅志成、張裕聰於本院前審91年\r\n    12月17日調查訊問時結證稱：「上班時間我們會在轄區巡視\r\n    ，看到該場址很可疑，所以在（89年）4 月4 日下午1 時30\r\n    分許分兩組監視，1 組在高速公路埋伏，1 組在大卡車停置\r\n    處埋伏，約14時30分許，發現有載運建築廢棄物進去傾倒，\r\n    倒下去後我們隨即逮捕司機乙○○。」、「該處我們在半個\r\n    月內不定時從高速公路上觀看，看到有堆放建築廢棄物，一\r\n    直到4 月4 日才派兩組去監視。」、「我們問乙○○有無付\r\n    費，他說付給甲○○1 車500 元。」等語明確，可見被告甲\r\n    ○○係於查獲前半個月，即89年3 月20日起已從事提供上開\r\n    場所供人傾倒廢棄物甚明，且上開證人所證甲○○每車收取\r\n    費用500 元等情，亦核與證人乙○○於本院審理中所證：「\r\n    （89年4 月4 日警訊的時候陳述傾倒廢棄物要給付1 車500\r\n    元是何原因？）當時我害怕被誤會我是在偷倒廢棄物，所以\r\n    才自行陳述每車需要500 元。」，「（500 元數額是由何人\r\n    講的？）是我自己臨時隨機所講的。」，「（當天前往傾倒\r\n    的時候，該土地上是否有看到被別人傾倒廢棄物的情形？）\r\n    我有看到土地上有人傾倒廢棄物。」，證明其確有陳述傾倒\r\n    廢棄物在該處每車收取500 元，以及該處供其他人傾倒廢棄\r\n    物等情相符（見本院95年6 月1 日審判筆錄），堪認被告甲\r\n    ○○確有於上述期間從事提供場所供人堆置廢棄物，並收取\r\n    費用無疑。至證人乙○○於原審及本院前審、本院審理中改\r\n    口證稱是問別人說1 車要500 元，伊並沒有與甲○○算錢云\r\n    云，或是因為害怕被誤會伊是在偷倒廢棄物，才為如此之陳\r\n    述等語，與證人羅志成之證述及本院上開認定不符，顯係事\r\n    後迴護被告之詞，並無足採。又證人即大林蒲填海工程管理\r\n    中心主任黃宗堅於本院調查時到庭證稱：建築廢棄物得申請\r\n    進大林蒲填海工程管理中心傾倒，該中心星期一至星期六開\r\n    放進場，例假日管制不能進場，例假日前一星期就會在管制\r\n    站門口貼公告等語（本院上訴審91年12月17日調查訊問筆錄\r\n    ）；被告供承係經營寶鴻環保企業行，從事清除廢棄物之人\r\n    ，豈有不知大林蒲填海工程管理中心例假日管制不准進場之\r\n    理，更何況該中心並於一星期前即有公告；足見所辯當場被\r\n    查獲之廢棄物本來是要載到大林蒲之南星計畫區內傾倒，但\r\n    在89年4 月2 日工人載過去時才知假日沒有開放，伊乃請工\r\n    人先載至明正東巷1 之75號旁空地放置，伊只是暫時放置，\r\n    等到大林蒲開放時再載送過去，平日並沒有供他人傾倒或收\r\n    取費用云云，顯係卸責之詞，不足採信。\r\n  被告固提出寶鴻環保企業行於89年3 月28日與元昶泰企業行\r\n    所簽訂，自89年4 月2 日至4 月4 日，由寶鴻公司負責清運\r\n    高雄前鎮加工出口區○○路1 樓廠房內拆除之磚塊、混凝土\r\n    清除之合約書1 件（附偵查卷第26頁、第27頁），證明上開\r\n    被查獲之建築廢棄物即係本合約所清除，而司機事先不知假\r\n    日不能進大林蒲填海工程管理中心，所以臨時暫放，預定翌\r\n    日（上班日）將隨即載運進場，並無利用上開土地堆置或處\r\n    理建築廢棄物之意云云；然據證人即委託清除之元昶泰企業\r\n    行代表李鐘輝於原審證稱：我當初有問過甲○○假日廢棄物\r\n    如何處理，甲○○跟我說他們有辦法進去南星計劃區（按即\r\n    大林蒲填海工程管理中心），如果沒有辦法進去，那些廢棄\r\n    物就放在車上等語（原審卷第79頁），可見被告甲○○對假\r\n    日是否能進場傾倒廢棄物，於訂約之初非但已經知悉，且其\r\n    實將利用上開土地堆置廢棄物亦早有所謀，否則不致明知管\r\n    制而故意向對方誑稱有辦法進場傾倒。參以同案被告乙○○\r\n    於本院前審調查時證稱約倒了2 、3 車云云（本院上訴審91\r\n    年11月4 日訊問筆錄）；據到場查獲之證人張裕聰及羅志成\r\n    於原審中一致證稱：雖無法判斷當場有多少廢棄物，但至少\r\n    有10幾車以上的量等語，並有電話查詢登記表附卷可稽（原\r\n    審卷第15頁），則從查獲當場10幾車廢棄物量，扣除寶鴻企\r\n    業行所於4 月3 、4 日所傾倒的3 車，尚多出有10幾車之廢\r\n    棄物量來計算，益足證明被告確於查獲前半個月內即有供其\r\n    他不特定人傾倒廢棄物甚為明確。\r\n  按內政部訂頒之營建廢棄土處理方案第2 點所示有關營建廢\r\n    棄土之種類為：包括建築工程、公共工程及建築物拆除工程\r\n    施工所產生之廢土石方、磚瓦及混凝土塊等不會造成2 次污\r\n    染者，惟不包括施工、拆除所產生之金屬、玻璃、塑膠、木\r\n    料、竹料、紙屑、瀝青等廢棄物，另據行政院87年11月30日\r\n    （87）環署廢字第0080429 號函示，明確認定廢棄土、砂石\r\n    、磚瓦如依「營建廢棄土處理方案」之規範利用，則為資源\r\n    利用之狀態，故不以廢棄物認定，如不依「營建廢棄土處理\r\n    方案」規範辦理，則屬廢棄物性質，仍為違反「廢棄物清理\r\n    法」之行為；本案據現場照片所呈（警卷第23頁編號1 及第\r\n    24頁編號3 照片），被告供人所傾倒者之物除有磚塊、混泥\r\n    土塊、砂石等物外，明顯夾雜有木板、木條及扭曲之鋼筋等\r\n    物在前開廢棄土中，是被告等人既未依規定辦理而隨意堆置\r\n    致污染環境者，仍為廢棄物，且所傾倒、堆置之物尚含有木\r\n    板、木條及鋼筋等物，顯見其非單純之營建剩餘土石方而足\r\n    以污染環境衛生，是該等物品自屬於廢棄物清理法第2 條第\r\n    1 項第1 款所稱之一般廢棄物無訛，被告甲○○於偵審中供\r\n    承傾倒廢棄物於上開土地上，並未經主管機關核准，是其有\r\n    提供土地供人傾倒堆置一般廢棄物之事證，已臻明確。\r\n  至於公訴意旨指被告甲○○係與翁慶堂共同經營寶鴻環保企\r\n    業行，於右揭時間，由寶鴻企業行提供上開土地貯存一般事\r\n    業廢棄物並予掩埋云云，經被告甲○○及翁慶堂堅決否認有\r\n    掩埋一般事業廢棄物之事實（詳後述），且證人即查獲之警\r\n    員羅志成及張裕聰亦一致證稱挖坑掩埋一般事業廢棄物之地\r\n    點（警卷第23頁編號2 及第24頁編號4 照片），與上開堆置\r\n    廢棄物地點（警卷第23頁編號1 及第24頁編號3 照片）有相\r\n    隔1 條道路，且不知是否為被告所為等情；而上開土地乃甲\r\n    ○○所提供，已如前述，參以寶鴻環保企業行機構地址係在\r\n    高雄市前鎮區○○○街39號，有高雄市政府所核發高市府環\r\n    四字第01195 號寶鴻環保企業行廢棄物清除許可證在卷足稽\r\n    ，尚難證明上開行為係由該企業行所為，公訴人此部份所指\r\n    尚有誤會，併此說明。\r\n  綜上所述，足見被告甲○○確有未經主管機關許可，提供土\r\n    地堆置廢棄物之行為甚明。\r\n五、查被告甲○○行為後，廢棄物清理法已於90年10月24日修正\r\n    公布，原第22條第2 項第3 款之罪，移至新法第46條第1 項\r\n    第3 款，刑法之罰則僅就併科罰金部分，為處1 年以上5 年\r\n    以下有期徒刑，得併科100 萬元（銀元）以下罰金，修正為\r\n    處1 年以上5 年以下有期徒刑，得併科新台幣300 萬元以下\r\n    罰金，比較新舊法結果，因此種修正，該罰金刑由原以銀元\r\n    計算之金額換算成新台幣計算之金額，並冠以「新台幣」字\r\n    樣，實際金額則未變更，新舊法比較，舊法並無有利於被告\r\n    等人，自應適用裁判時法律即新法。核被告甲○○所為，係\r\n    犯廢棄物清理法第46條第1 項第3 款之未經主管機關許可，\r\n    提供土地堆置廢棄物罪。其於上開期間多次供人將廢棄物堆\r\n    置於前開土地上之行為，係屬提供該土地作為堆置廢棄物之\r\n    單一犯意內之數個接續行為，應以一罪論。公訴意旨認被告\r\n    係犯修正前廢棄物清理法第22條第2 項第4 款之未依廢棄物\r\n    清除許可證內容處理廢棄物罪，因被告之行為非屬清除或處\r\n    理，而係提供土地供堆置廢棄物，已如前述，而確有供人傾\r\n    倒廢棄物之基本起訴事實相同，本院自得逕行改認定被告係\r\n    犯廢棄物清理法第46條第1 項第3 款之罪，併予敘明。又被\r\n    告所堆置廢棄物之處所，係屬前鎮○○○道之未登記土地，\r\n    尚無權屬，有高雄市政府地政處前鎮地政事務所90年9 月26\r\n    日高市地鎮字第0008204 號函在卷可稽（見原審卷第21頁）\r\n    ，而該土地之所有權，依土地法第10條第1 項規定，屬於中\r\n    華民國人民全體。則被告未經許可，佔用該土地作為廢棄物\r\n    堆置場，公不特定人傾倒、堆置廢棄物，顯係無佔用該土地\r\n    之正當權源而佔用，應另構成刑法第320 條第2 項之竊佔罪\r\n    。檢察官就此部分雖未起訴，但與前開起訴並構成犯罪之廢\r\n    棄物清理法第46條第1 項第3 款有牽連關係，為起訴效力所\r\n    及，本院自得併予審理。\r\n六、被告確有上開犯行，固已如前述。惟按案件曾經判決確定者\r\n    ，應為免訴之判決，此項原則關於實質上一罪或裁判上一罪\r\n    ，均有其適用。連續犯係裁判上一罪，其一部分犯罪事實曾\r\n    經判決確定者，其效力當然及於全部，故檢察官復將其他部\r\n    分重行起訴，亦應諭知免訴之判決（最高法院49年台非字第\r\n    20號判例參照）。又牽連犯係裁判上一罪，如其方法或結果\r\n    之犯罪行為，業經判決確定，其效力當然及於全部，倘檢察\r\n    官復就牽連犯中之方法或結果行為，重行起訴，即應諭知免\r\n    訴之判決，亦不得再予論科（最高法院60年台非字第77號判\r\n    例參照）。經查被告甲○○曾於88年7 月16日起至同年10月\r\n    29日止，提供上開土地供不特定人堆置廢棄物為警查獲之事\r\n    實，已經台灣高雄地方法院於89年5 月26日，依修正前廢棄\r\n    物清理法第22條第2 項第3 款規定（未經主管機關許可，提\r\n    供土地堆置廢棄物）判處有期徒刑1 年2 月，緩刑3 年，於\r\n    89年9 月22日確定，有被告全國前案紀錄表及刑事判決書在\r\n    卷可稽，並經本院調取台灣高雄地方法院89年度訴字第659\r\n    號卷查明。查本案犯罪時間係89年3 月20日起（起訴書認89\r\n    年4 月初起），至89年4 月4 日止，該案與本案之犯罪時間\r\n    前後僅相差不到5 月，且均係提供同一處所供堆置廢棄物之\r\n    用，此從本案及前案之現場照片觀察，以及前後2 案起訴書\r\n    所載之內容可知，顯係基於概括之犯意反覆為之，即前後2\r\n    案間有連續犯之裁判上一罪關係，本案之犯罪時間又係在前\r\n    案宣示判決之前，為該案判決實質確定力所及，則與本案有\r\n    牽連關係之竊佔罪部分，依上開說明，亦應為前開案件判決\r\n    實質確定力所及。\r\n七、原審未查，遽為被告有罪之判決，尚有未洽。被告上訴意旨\r\n    ，仍執前詞，否認犯罪，指摘原判決不當，雖無理由，但原\r\n    判決既有上開可議之處，自仍應由本院將原判決關於甲○○\r\n    部分撤銷改判，另為被告甲○○被訴未經許可提供土地堆置\r\n    廢棄物部分免訴之諭知。\r\n八、至公訴意旨以行政院環保署復於89年5 月17日至上開地點檢\r\n    查時，發現挖土機掩埋一般事業廢棄物，認被告甲○○就89\r\n    年5 月17日使用挖土機掩埋一般事業廢棄物部分涉犯廢棄物\r\n    清理法第22條第2 項第4 款之未依建築物清除許可證內容清\r\n    除廢棄物罪嫌一節。訊據被告甲○○堅決否認有上開事實，\r\n    且本院遍查全卷，並無行政院環保署稽查督察大隊南區隊於\r\n    89年5 月17日至前開地點進行檢查而查獲被告等人以挖土機\r\n    掩埋一般事業廢棄物之相關偵查報告，而89年度偵字第1352\r\n    8 號偵查卷所附於89年5 月17日拍攝前開地點挖一坑洞丟棄\r\n    一般廢棄物之相片6 幀，乃被告甲○○等人於89年6 月19日\r\n    所聲請調查暨陳報證據狀所提出之證物3 ，係被告等為辯解\r\n    及證明前開空地不斷有他人棄置家庭垃圾等廢棄物，認為於\r\n    89年4 月4 日內政部警政署環保警察隊第三中隊查獲被告等\r\n    人堆置建築廢棄物外，並未棄置其他一般廢棄物，有前開聲\r\n    請調查證據暨陳報狀1 份在卷可憑，是公訴人認被告等人於\r\n    89年5 月17日以挖土機掩埋一般事業廢棄物部分，顯有誤會\r\n    ，此部分爰為無罪之諭知（原判決就此部分亦認為不構成犯\r\n    罪，因公訴人認與原判決有罪部分有裁判上一罪關係，此部\r\n    分不另為無罪之諭知，本院既將原判決撤銷，自應就此部分\r\n    另諭知無罪）。\r\n九、同案被告丙○○、乙○○部分已經原審判決確定；同案被告\r\n    翁慶堂已經本院上訴審判決確定。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n301條第1項、第302 條第1 款，判決如主文。\r\n本案經檢察官張金塗到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　22　　日\r\n            刑事第五庭  審判長法  官  曾永宗\r\n                              法  官  陳  箐\r\n                              法  官  任森銓\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　22　　日\r\n                              書記官  蘇恒仁"
}