{
  "JID": "TPSM,105,台上,3372,20161221",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "3372",
  "JDATE": "20161221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○五年度台上字第三三七二號\r\n上　訴　人　洪逢淵\r\n選任辯護人　徐湘生律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國一○五年一月二十八日第二審判決（一○四年度上訴\r\n字第一四一六號，起訴案號：台灣南投地方法院檢察署一○三年\r\n度偵字第四○四三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決認定上訴人洪逢淵有其事實欄所載未依規定\r\n領有廢棄物清除、處理許可文件，從事廢棄物清除、處理之犯行\r\n，因而維持第一審論以廢棄物清理法第四十六條第四款（累犯）\r\n之罪，量處有期徒刑一年六月及諭知相關沒收之判決，駁回上訴\r\n人在第二審之上訴。已詳敘其調查、取捨證據之結果及憑以認定\r\n犯罪事實之心證理由。所為論斷，俱有卷存證據資料可資覆按。\r\n從形式上觀察，原判決並無足以影響其判決結果之違法情形存在\r\n。上訴意旨略以：上訴人於原審請求勘驗光碟片，以釐清在河川\r\n地遭棄置之廢棄物，是否即為上訴人自林○宗家中所載出之六、\r\n七袋廢棄物，原審以上訴人曾供述袋子裡裝的是矽酸鈣板，並採\r\n信吳○宗、林○宗證稱河川地棄置之物即渠等委託上訴人處理之\r\n矽酸鈣板，未予勘驗光碟內容，顯有應於審判期日調查之證據未\r\n予調查之違法云云。\r\n本院按證據之取捨、證明力之判斷及事實之認定，俱屬事實審法\r\n院自由裁量判斷之職權，此項職權之行使，倘不違背客觀存在之\r\n經驗法則或論理法則，即不違法，觀諸刑事訴訟法第一百五十五\r\n條第一項規定甚明，自無許當事人任憑主觀指為違法，而資為合\r\n法之第三審上訴理由。又刑事訴訟法所稱依法應於審判期日調查\r\n之證據，係指與待證事實有重要關係，在客觀上顯有調查必要性\r\n之證據而言，故其範圍並非漫無限制，必其證據與判斷待證事實\r\n之有無，具有關連性，得據以推翻原判決所確認之事實，而為不\r\n同之認定，若僅係枝節性問題，或所證明之事項已臻明瞭，當事\r\n人聲請調查之證據，僅在延滯訴訟，甚或就同一證據再度聲請調\r\n查，自均欠缺其調查之必要性。本件原判決依憑上訴人供承未依\r\n規定領有廢棄物清除、處理許可文件，為林○宗清除、處理廢棄\r\n物，及證人即業主林○宗、居間連繫之吳○宗、查獲本案之警員\r\n沈○享於原審審理時之證述，佐以林○宗住處民國一○三年七月\r\n二十一日監視器翻拍照片二十張，上訴人所持○九三二五六一二\r\n三七門號行動電話查詢資料，第一審勘驗上開監視器錄影光碟之\r\n勘驗筆錄等證據資料，參酌卷內其他證據調查之結果，綜合研判\r\n，認上訴人確有原判決事實欄所載未依規定領有廢棄物清除、處\r\n理許可文件，從事廢棄物清理之犯行。並依南投縣草屯鎮公所對\r\n垃圾車收取垃圾之處理流程函，說明上訴人辯稱收取之矽酸鈣板\r\n已分批交由垃圾車清運，無任意棄置一事不可採信；及本件監視\r\n器錄影光碟業經第一審法院於一○四年六月十二日會同上訴人、\r\n辯護人當庭勘驗，並予表示意見之機會，有勘驗筆錄可稽（第一\r\n審卷第一○四至一○七頁），且說明上訴人於勘驗當庭亦坦承所\r\n裝運袋子內有矽酸鈣板、小木板等語明確，無再就同一證物勘驗\r\n之必要（原審判決書第十二頁第十九行至第二十五行），已詳敘\r\n其取捨證據及認定事實之心證理由，要難謂有應於審判期日調查\r\n之證據未予調查之違法。上訴意旨置原判決之論述於不顧，徒為\r\n事實上之爭辯，並對原審採證認事及其他自由裁量之職權行使，\r\n任意指摘，難謂已符合首揭法定上訴要件。本件上訴違背法律上\r\n之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○五  年   十二   月  二十一  日    \r\n                      最高法院刑事第四庭\r\n                          審判長法官  王  居  財  \r\n                                法官  蘇  振  堂  \r\n                                法官  謝  靜  恒  \r\n                                法官  王  敏  慧  \r\n                                法官  鄭  水  銓  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年   十二   月  二十七  日"
}