{
  "JID": "TPSM,105,台上,3482,20161229",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "3482",
  "JDATE": "20161229",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○五年度台上字第三四八二號\r\n上　訴　人　王志順\r\n上　訴　人　林瑞盛\r\n分　　　別\r\n選任辯護人　施竣中　律師\r\n　　　　　　沈志偉　律師\r\n　　　　　　袁大為　律師\r\n上　訴　人　黃政綸\r\n　　　　　　丁志男\r\n　　　　　　洪瑞\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一○五年四月七日第二審判決（一○四年度上訴字第二一七\r\n七號，起訴案號：台灣桃園地方法院檢察署一○二年度偵字第九\r\n九九六、一七五九八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。\r\n二、本件上訴意旨略稱：\r\n  上訴人黃政綸部分\r\n    第一審判決事實認定，王志順、林瑞盛所清運者係含污泥\r\n      、營建混合物等廢棄物，原審未詳為調查，遽以現場所堆\r\n      置之廢棄物，及桃園市環境保護局在現場採樣之廢棄物種\r\n      類，逕行認定彼二人所運送包含桶裝廢棄物，疑似廢石棉\r\n      製品等廢棄物，判決顯有理由不備及應於審判期日調查之\r\n      證據未予調查之違法。\r\n    上訴人王志順、林瑞盛抗辯所清運者係含污泥之剩餘土石\r\n      方，並非廢棄物，而剩餘土石方為有用之資源，並不等同\r\n      於廢棄物，亦不因查獲時現場所堆置者為廢棄物，就互為\r\n      混同成為廢棄物。原審未詳為調查，有應於審判期日調查\r\n      之證據未予調查之違法\r\n    王志順、林瑞盛係付費進場堆置，並由在場之人進行回填\r\n      、後續處理，實無任意棄置之事實，原判決認定共同違法\r\n      清除，適用法規顯有不當。\r\n  王志順、林瑞盛部分\r\n    其等雖均受僱於黃政綸，然係各自傾倒，並不清楚另一人\r\n      是否有傾倒廢棄物，彼此間自無犯意聯絡及行為分擔。\r\n    黃政綸於第一審已證述：兩部貨車係華○伶經營，只是將\r\n      工作業主電話告知王志順、林瑞盛，由他們自行聯絡，足\r\n      認其等並無犯意聯絡。\r\n    其等雖於原審坦認全部犯罪事實，然此僅係承認客觀之行\r\n      為，原審對於其等是否屬明知「未領有廢棄物清除、處理\r\n      許可文件」之主觀認識，並未調查，有應於審判期日調查\r\n      之證據未予調查之違法。\r\n  上訴人丁志男部分\r\n    范○祥、洪瑞於檢察事務官調查時所為陳述，范○祥於\r\n      偵查中之證詞，未經交互詰問，均無證據能力。洪瑞係\r\n      受范○祥指示駕駛00-00號（原000-00號）曳引車附載00-\r\n      00號半拖車（下稱系爭車輛）。\r\n    其入監前遭通緝，又罹患癌症末期，無法駕駛系爭車輛。\r\n      所持有之0000000000行動電話，於民國一○一年九月二十\r\n      四日入監執行前，係與前妻葉○琳共用。入監前後之通聯\r\n      紀錄，均係葉○琳與范○祥所為。本件並無監聽譯文，原\r\n      審未詳予調查行動電話之使用者，即以通聯紀錄推測其犯\r\n      行，顯有誤會。\r\n    其於第一審一○三年六月二十七日準備程序已供述：車子\r\n      是范○祥所開，其只有開一般轎車。范○祥於同年七月四\r\n      日準備程序亦供稱：丁志男的車後來是洪瑞所駕，丁志\r\n      男未於檢察官所起訴之時間傾倒。然原審斷章取義，未加\r\n      詳查，認定其有駕車至現場傾倒，原判決採證顯有違證據\r\n      法則。\r\n  洪瑞部分\r\n    原判決認除0000000000行動電話通聯紀錄外，均與犯罪無\r\n      關，竟引用第一審判決所採用之通聯紀錄為其犯罪證據，\r\n      屬理由矛盾。\r\n    原判決撤銷第一審判決之理由謂「認呂○林犯第四十六條\r\n      第四款罪…就附表一至四之犯罪與陳○宏、范○祥間有共\r\n      犯，容有違誤」，然原判決主文事實均未否認范○祥、陳\r\n      ○宏為共犯，有主文與事實矛盾之違法。且原審未調查呂\r\n      ○林與范○祥在現場聯絡之無線電話，有應於審判期日調\r\n      查之證據未予調查之違法。\r\n    共同被告范○祥所為陳述，不得作為其他共犯之不利證據\r\n      。且范○祥果與陳○宏在現場調度，第一審判決確定之事\r\n      實即失所據，因范○祥為真正駕駛系爭車輛之司機。\r\n    依范○祥與丁志男通聯紀錄顯示彼等於一○一年八月二十\r\n      七日至同年九月二十三日有聯繫，可證范○祥證稱該段期\r\n      間未與丁志男聯絡，並不實在。\r\n    行動電話之通聯紀錄，與現場不准使用電話，只能用無線\r\n      電話聯繫，互相矛盾。\r\n    范○祥關於傾倒廢棄物所收取之費用及迴護自己之證詞，\r\n      均不足採信。丁志男之配偶葉○琳已證述車貸係由范○祥\r\n      繳納，當係由范○祥使用系爭車輛。范○祥僅交由其駕駛\r\n      一次，該次亦非用於清除廢棄物。\r\n三、惟查原判決撤銷第一審關於王志順、林瑞盛、黃政綸、丁志\r\n    男、洪瑞部分之科刑判決，改判仍論處王志順、林瑞盛、\r\n    黃政綸共同，丁志男、洪瑞分別共同犯廢棄物清理法第四\r\n    十六條第四款之非法清除廢棄物罪刑（丁志男為累犯）暨沒\r\n    收，已敘述認定犯罪事實之依據及憑以認定之理由。並對如\r\n    何認定：黃政綸、丁志男、洪瑞之辯詞，不足採信；范○\r\n    祥於檢察事務官調查及偵查中所為之證詞，具證據能力；王\r\n    志順、林瑞盛對犯罪事實坦承不諱，彼等自白與事實相符；\r\n    范○祥、葉○琳之證詞，何者可採，何者不可採；黃政綸、\r\n    王志順、林瑞盛均未依規定申請核發公民營廢棄物清除處理\r\n    機構許可文件，王志順、林瑞盛依黃政綸之指示，自同一地\r\n    點載運含污泥、營建混合物、營建廢棄物、桶裝廢棄物、疑\r\n    似廢石棉製品等之「一般事業廢棄物」，至桃園市○○區○\r\n    ○里○○○○○○○段000 ○地號土地傾倒，屬廢棄物清理\r\n    法第四十六條第四款所規範之廢棄物清除行為；黃政綸、王\r\n    志順、林瑞盛就上開犯行，為共同正犯；丁志男於一○一年\r\n    九月二十四日入監執行前，系爭車輛均係其所駕駛；000000\r\n    0000號行動電話為丁志男所使用；洪瑞於原判決附表四所\r\n    示時間，確有駕駛系爭車輛；丁志男、洪瑞駕駛車輛至系\r\n    爭土地傾倒廢棄前，均先以電話與范○祥聯繫，范○祥在現\r\n    場以無線電話為聯絡工具，指示彼等駛入系爭○○○土地；\r\n    丁志男、洪瑞分別就附表三與附表四之犯行，與范○祥及\r\n    陳○宏有犯意聯絡及行為分擔，為共同正犯；均已依卷內資\r\n    料予以指駁及說明。從形式上觀察，原判決並無任何違背法\r\n    令之處。次查：\r\n  丁志男之辯護人於原審準備程序時，除對於范○祥之警詢及\r\n    偵查證詞主張沒有證據能力外，其他證據均同意有證據能力\r\n    （見原審卷第一四二頁），復於審理程序審判長提示洪瑞\r\n    警詢、偵查及審理中之證詞後，亦未爭執證據能力（見原審\r\n    卷第二四一頁及背面），是關於該部分證據，原判決理由說\r\n    明丁志男及其選任辯護人對於證據能力無爭執，迄言詞辯論\r\n    終結前亦未聲明異議，並審酌該證據之取得並非違法，與本\r\n    案待證事項俱有關連性，認為作為本案證據亦屬適當，此與\r\n    刑事訴訟法第一百五十九條之五規定相符。丁志男於本院始\r\n    主張洪瑞於檢察事務官調查中所為供述不具證據能力，自\r\n    非適法上訴第三審之理由。\r\n  原判決事實認定，洪瑞於原判決附表四所示之犯行，與陳\r\n    ○宏即與范○祥係共同正犯（見原判決第三、四頁）。於理\r\n    由則說明洪瑞對於丁志男及黃政綸、林瑞盛、王志順之載\r\n    運廢棄物行為，均無共同清除廢棄物之犯意聯絡（見原判決\r\n    第十九頁）、洪瑞就附表四非法清除廢棄物犯行與陳○宏\r\n    、范○祥間，有犯意聯絡與行為分擔，成立共同正犯（見原\r\n    判決第三十頁）。因而撤銷第一審判決關於洪瑞就原判決\r\n    附表一至四所示犯行均為共同正犯之認定（見原判決第三二\r\n    頁），並無不符，主文與事實並無矛盾。\r\n  洪瑞於原審並未聲請調查在系爭○○○土地現場傾倒廢棄\r\n    物時，所使用之無線電話（見原審卷第二三二頁及背面），\r\n    原審未調查，自無違法。\r\n  洪瑞上開上訴理由第點，係原判決採為認定丁志男犯罪\r\n    之證據（見原判第二三、二四頁），與其無涉，不得執為其\r\n    適法上訴第三審之理由。\r\n四、上訴意旨置原判決之論述於不顧，徒憑己見，為事實上之爭\r\n    辯，並對原審採證認事之職權行使，任意指摘，難認已符合\r\n    首揭法定上訴要件，上訴人等上訴違背法律上之程式，應予\r\n    駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○五  年   十二   月  二十九  日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  吳  三  龍  \r\n                                法官  黃  瑞  華  \r\n                                法官  徐  昌  錦  \r\n                                法官  洪  于  智  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    一    月    三    日"
}