{
  "JID": "TPSM,105,台上,3401,20161222",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "3401",
  "JDATE": "20161222",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○五年度台上字第三四○一號\r\n上　訴　人　台灣高等法院高雄分院檢察署檢察官\r\n被　　　告　蘇炳碩\r\n選任辯護人　黃俊嘉律師\r\n　　　　　　趙家光律師\r\n　　　　　　蘇清水律師\r\n被　　　告　蔡奇勳\r\n選任辯護人　邱柏榕律師\r\n　　　　　　史乃文律師\r\n被　　　告　游志賢\r\n選任辯護人　陳水聰律師\r\n　　　　　　簡汶珊律師\r\n被　　　告　劉威呈\r\n選任辯護人　葉張基律師\r\n上列上訴人因被告等違反廢棄物清理法等罪案件，不服台灣高等\r\n法院高雄分院中華民國一○四年九月二十九日第二審判決（一○\r\n三年度矚上訴字第三號，起訴案號：台灣高雄地方法院檢察署一\r\n○二年度偵字第二九五三七、二九五八三、二九五八五、二九五\r\n八六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於蘇炳碩、蔡奇勳、游志賢、劉威呈被訴違反廢棄物清\r\n理法部分撤銷，發回台灣高等法院高雄分院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、撤銷發回（蘇炳碩、蔡奇勳、游志賢、劉威呈違反廢棄物清\r\n    理法）部分：\r\n一、原判決以公訴意旨略謂：被告蘇炳碩係設址高雄市○○○\r\n    ○○○區○○路○○○號日月光半導體製造股份有限公司（\r\n    下稱日月光公司）廠務處處長，負責掌管該公司K1廠至 K15\r\n    廠廠務，及廠務處下轄之風險暨環安衛管理部、規劃部、設\r\n    備一部、設備二部、設備三部及廢水組等部門運作、策劃、\r\n    監督及管理等工作；蔡奇勳係廢水組主任，負責廢水組之運\r\n    作、監督及管理等工作，均係日月光公司之監督策劃人員；\r\n    游志賢、劉威呈則係廢水組之工程師，負責該公司K7廠之廢\r\n    水處理設備操作、維護及保養等工作。渠等係從事半導體製\r\n    造業務之人，且均知悉K7廠製程所產生之原廢水含有「鎳」\r\n    、「銅」等有害健康之重金屬，又該等含有重金屬之廢水須\r\n    透過K7廠之污水處理系統，在混凝池（V5）、膠羽池（V6）\r\n    前，將廢水之酸鹼值（下稱PH值）調整至9.5 ，才能透過膠\r\n    羽化等化學反應，使重金屬結成污泥（污泥係屬有害事業廢\r\n    棄物）而沉澱於沉澱池（V7）中，是倘廢水之PH值未能於混\r\n    凝池、膠羽池及沉澱池達到前揭數值，即應將該廢水回抽再\r\n    處理，否則將使「鎳」、「銅」等重金屬膠羽化不完全，無\r\n    法形成污泥沉澱於池底，或使已膠羽化之重金屬裂解游離回\r\n    廢水中，而前揭二種情形均會使廢水中懸浮固體（下稱SS）\r\n    數值偏高，縱然在廢水處理流程後端之最終中和池（V9）、\r\n    放流池（ V10）內添加液鹼調整PH值，亦無法達到處理、沉\r\n    澱重金屬之作用，如使含有超過放流標準之「鎳」、「銅」\r\n    等重金屬之廢水及屬有害事業廢棄物之污泥排入後勁溪內，\r\n    將導致後勁溪河川、沿岸土壤、農田、魚塭及出海口附近海\r\n    洋之污染。緣日月光公司委託漢華水處理工程股份有限公\r\n    司（下稱漢華公司），於民國一○二年十月一日九時許，派\r\n    員至該公司 K7廠六樓純水組，更換鹽酸（HCL32％）儲桶管\r\n    線之止漏墊片，因漢華公司之員工曾進良、吳敏正進行上開\r\n    工程，需關閉管線閥門，並將部分管線內之鹽酸排出，此將\r\n    使鹽酸儲桶數位式液位計感應器誤判鹽酸儲桶內之鹽酸量已\r\n    至低位，而進行自動補充鹽酸之程序，然曾進良、吳敏正疏\r\n    未通知日月光公司K7廠人員，停止自動補充鹽酸之設定，導\r\n    致在更換止漏墊片之約半小時施工期間，不斷自動補給鹽酸\r\n    至上開鹽酸儲桶內，造成約 2.4噸之鹽酸溢流，並循管線流\r\n    入廢水處理系統之酸鹼中和池（V3）內，使K7廠廢水系統中\r\n    之廢水PH值，自當日九時三十分許，開始急遽下降，而呈現\r\n    強酸狀態，致廢水操作發生異常，無法處理廢水中所含之「\r\n    鎳」、「銅」等有害健康重金屬。游志賢於當日十時許，知\r\n    悉水質異常後，旋於同日十一時許，通知劉威呈及蔡奇勳，\r\n    蘇炳碩則於當日十四時許及十七時許，分別因親到現場及接\r\n    獲蔡奇勳報告而得悉上情。渠等均得預見倘不開啟回抽馬達\r\n    ，將該等廢水再行處理，而繼續使該等廢水放流，將致該等\r\n    廢水中超標之「鎳」、「銅」等有害健康重金屬及屬有害事\r\n    業廢棄物之污泥，放流至K7廠廢水承受水體，即後勁溪中，\r\n    惟因倘將該等廢水回抽再處理，即必須停止K7廠產線廢水之\r\n    排放，將造成K7廠製程停工至少六小時以上，而渠等僅為避\r\n    免K7廠製程產線停工，造成日月光公司之營運損失，竟仍各\r\n    基於任意棄置有害事業廢棄物，亦不違背渠等本意之不確定\r\n    故意，未按照日月光公司，水污染防治措施之緊急應變方法\r\n    ，依渠等權責，馬上將廢水導入K12廠或回抽至 K7廠酸鹼中\r\n    和池進行處理，致使前揭未經處理、PH值及SS值遠超過放流\r\n    水標準，且含有為有害健康物質「鎳」（濃度6.13mg/L，為\r\n    放流標準六倍以上）、「銅」（濃度4.53mg/L，為放流標準\r\n    一點五倍以上）之強酸性廢水及屬有害事業廢棄物之污泥，\r\n    至同日二十二時許止，持續經由向高雄市政府申請核准鋪設\r\n    之排水管道，排放計約五千一百九十四噸之廢水至後勁溪內\r\n    ，致屬有害事業廢棄物之污泥（約三千公斤）、屬有害健康\r\n    物質之鎳（數量至少排放約二十四點一公斤，且其所排放之\r\n    濃度，為後勁溪流域平均鎳濃度0.003mg/ L之二千零四十三\r\n    倍以上）、銅（數量至少排放約十四公斤，且其所排放之濃\r\n    度，為後勁溪流域平均銅濃度0.031mg/L 之一百四十六倍以\r\n    上）及強酸隨之排放於後勁溪，嚴重影響後勁溪之整體生態\r\n    環境，且因後勁溪流經高雄市楠梓區、仁武區、大社區等地\r\n    ，流域面積廣達七十點四平方公里，為高雄地區一千六百多\r\n    公頃農田的灌溉水源，沿岸更有眾多虱目魚、鱸魚、白蝦之\r\n    養殖魚塭，係屬高雄，甚至台灣地區人民主要糧倉之一，蘇\r\n    炳碩等人犯行，實已危害一般民眾之健康飲食安全，致生公\r\n    共危險。渠等為規避高雄市政府環境保護局（下稱環保局）\r\n    之查緝，竟利用抽水泵將自來水抽到K7廠之採樣池內，供高\r\n    雄市政府環保局人員檢驗，藉以掩飾前揭犯行，嗣因環保局\r\n    人員察覺採樣池內之水質PH值及導電度等數據竟與自來水高\r\n    度相似，與一般工業廢水有異，遂直接進入K7廠房內採取放\r\n    流池內之廢水檢驗，即見劉威呈等人不斷在最終中和池內添\r\n    加液鹼，意圖使放流池內之廢水形式上符合放流水PH值之標\r\n    準，以規避環保局人員之稽查，仍未開啟回抽馬達，阻止廢\r\n    水排入後勁溪中，始悉上情。\r\n    因認被告蘇炳碩、蔡奇勳、游志賢、劉威呈四人所為，係犯\r\n    廢棄物清理法第四十六條第一款之任意棄置有害事業廢棄物\r\n    之罪，經審理結果，認為檢察官舉證尚嫌不足，因而撤銷第\r\n    一審關於被告四人此部分之科刑判決，改為無罪之諭知。固\r\n    非無見。\r\n二、惟查：\r\n  「證據之證明力，由法院本於職權自由判斷。但不得違背經\r\n    驗法則及論理法則。」為刑事訴訟法第一百五十五條第一項\r\n    所明定。此所稱經驗法則、論理法則，有其客觀性，不能恣\r\n    意認定。倘當事人就足以影響重要事實認定的關鍵證據，有\r\n    所爭議，為審判的法院自應適當說明其取捨判斷的理由，否\r\n    則難昭折服。又審理事實之法院，對於案內一切證據，除認\r\n    為不必要者外，均應詳為調查，然後基於調查所得之心證以\r\n    為判斷之基礎，故證據雖已調查，而尚有其他必要部分並未\r\n    調查，仍難遽為被告有利或不利之認定。\r\n  按「由事業所產生具有毒性、危險性，其濃度或數量足以影\r\n    響人體健康或污染環境之廢棄物，屬於有害事業廢棄物。」\r\n    「前項有害事業廢棄物認定標準，由中央主管機關會商中央\r\n    目的事業主管機關定之。」廢棄物清理法第二條第一項第二\r\n    款第一目、第二項分別定有明文。\r\n    行政院環境保護署乃依上開規定，頒布「有害事業廢棄物認\r\n    定標準」，依該認定標準第二條規定：「有害事業廢棄物以\r\n    下列方式依序判定：一、列表之有害事業廢棄物。二、有害\r\n    特性認定之有害事業廢棄物。三、其他經中央主管機關公告\r\n    者。」，第三條第一款規定：「列表之有害事業廢棄物種類\r\n    如下：一、製程有害事業廢棄物：指附表一所列製程產生之\r\n    廢棄物」。\r\n    依上開附表一之規定，具有電鍍製程行業所產生之廢水處理\r\n    污泥，即包含於其列舉之有害廢棄物範圍，關於廢棄物之成\r\n    分包含鎘、六價鉻、鎳、氰化物（錯合物）、銅等毒性物。\r\n    上情，有卷附有害事業廢棄物認定標準及其附表可稽。\r\n    從而，若有任令上述已形成之有害事業廢棄物，直接排放入\r\n    溪流之行為，自應有廢棄物清理法第四十六條第一款刑罰之\r\n    適用。\r\n  日月光公司曾於案發前之一○二年一月間，與中聯資源股份\r\n    有限公司（下稱中聯資源公司），簽定事業廢棄物處理承攬\r\n    契約書（包含日月光K5、K7、K11、K12等廠區），依該契約\r\n    第二條約定：日月光公司委託中聯資源公司處理之廢棄物種\r\n    類為污泥，性質為有害事業廢棄物，代碼則為 A－8801（即\r\n    污泥）；另依高雄市政府廢棄物處理許可證，亦載明：中聯\r\n    資源公司營業項目為一般廢棄物、有害事業廢棄物之處理，\r\n    並以附表揭示廢棄物之種類為：電鍍製程之廢水處理污泥，\r\n    代碼為 A－8801【以上見一○二年度偵字第二九五三七號偵\r\n    查卷（承攬契約卷）第一至九頁】。足見本件日月光公司K7\r\n    廠製程所產生之廢棄物，似有包含屬於廢棄物清理法第二條\r\n    第一項第二款所規定之有害事業廢棄物污泥在內。\r\n  本件依檢察官起訴書記載：日月光公司於一○二年十月一日\r\n    案發當日，持續經排水管道，排放計約五千一百九十四噸之\r\n    廢水至後勁溪內，以致屬於有害事業廢棄物之污泥，約三千\r\n    公斤、屬於有害健康物質之鎳（至少排放約二十四點一公斤\r\n    ，且其所排放之濃度，為後勁溪流域平均鎳濃度二千零四十\r\n    三倍以上）、銅（至少排放約十四公斤，且其所排放之濃度\r\n    ，為後勁溪流域平均銅濃度一百四十六倍以上）及強酸，隨\r\n    之排放於後勁溪，嚴重影響後勁溪之整體生態環境，有高雄\r\n    市政府環保局一○二年十二月二十七日高市環局土字第一○\r\n    二四三四三九五○○號函及鎳、銅排放總量計算式一份（見\r\n    一○二年度偵字第二九五三七號卷三第一五七至一五九頁）\r\n    在卷可按；又依正修科技大學超微量研究科技中心檢測報告\r\n    ，記載：案發翌日，在後勁溪之德民橋下（即日月光公司K7\r\n    廠排放廢水至後勁溪的排放口處），採取河川底泥樣品，檢\r\n    測結果：鎳含量為82.6mg/kg、銅含量為235 mg/kg，均已超\r\n    過管制值（見同上偵卷第一六○頁）。而日月光公司K7廠平\r\n    日，正常應排出含有害健康重金屬之污泥，約每日八包，但\r\n    於案發日，因水質異常（偏酸），導致污泥產出量只有二包\r\n    ，疑似有六包污泥，於案發日隨放流水排放至後勁溪內。此\r\n    亦有該公司一○二年十月二日廠務處日報及廢水組報告電子\r\n    郵件各一份附卷足參。\r\n  綜合上述，起訴書認定案發當日，日月光公司有上述大量有\r\n    害事業廢棄物之污泥，排放入後勁溪內乙情，似乎尚非無所\r\n    憑據。原判決理由亦敘明：廢水、污泥為不同之物質、不同\r\n    之形態、有不同處理方式，日月光公司K7廠廢水，經廢污水\r\n    處理設備處理後，再循地面下管路排放至後勁溪，應依水污\r\n    染防治法管理，處理過程中所產生之污泥，因委由中聯資源\r\n    公司以清運機具、車輛運往高雄市○○區○○路○號處理場\r\n    處理，則依廢棄物清理法管理等情（見原判決第二四頁第二\r\n    五、二六行、第二七頁第一九至二三行），並因水污染防治\r\n    法於一○四年二月四日修正公布前，就「事業已取得許可文\r\n    件、排放含有害健康物質之廢（污）水」行為，並無相關罰\r\n    責規定，原判決因而認定，本件就排放廢水（一○二年十月\r\n    一日排放）部分，並無水污染防治法刑罰之適用，惟就檢察\r\n    官起訴書所舉上開證據，指明被告四人任意棄置含鎳、銅之\r\n    污泥，違反廢棄物清理法部分，原審並未詳加調查、說明，\r\n    非無應於審判期日調查之證據未予調查，以及判決理由不備\r\n    之違法。\r\n三、原判決認本件日月光公司鹽酸溢流事件發生後，該公司K7廠\r\n    確有進行處理，當日廢水之PH值亦逐漸改善，並於當日晚上\r\n    八時，已符合放流標準，處理過程雖有應變處理能力不足之\r\n    缺失，然非任意棄置、惡意排放廢水等情；但稽諸劉威呈於\r\n    偵查中，供稱：伊知道公司當天廢水PH值，僅有二點多，當\r\n    時廢水裡的重金屬都無法處理，會跟廢水一直排放出去，最\r\n    終中和池（V9）雖有回抽設備，正常情形，應將產線停工後\r\n    ，回抽再處理，但要花六小時以上，伊等當時只顧著要穩定\r\n    源頭水質，不要耽誤到產線的運作，因主管蔡奇勳曾交待，\r\n    絕對不能讓產線停機，後續的都沒有考慮那麼多等語（見一\r\n    ○二年度偵字第二九五三七號卷一第四二至四五頁）；游志\r\n    賢於偵查中供稱：當天上午伊接到V9池PH值過低之警報，發\r\n    現 V3至V10池均過酸，伊有向主任（指蔡奇勳）報告整個池\r\n    子都酸掉，整個放流槽的水都不會達到放流標準，而未達放\r\n    流標準的廢水不能外排，只能暫時關掉馬達，且K7廠流量太\r\n    大，就算回抽，有問題的水還是會排放出去，所以廢水發生\r\n    異常故障，應馬上停止生產作業，伊當時沒考慮過要工廠停\r\n    機等語（見同上卷第八六至八七頁）；另蔡奇勳於偵查中供\r\n    稱：如廢水處理不符合放流水標準，應啟動回抽處理，從V9\r\n    池回抽到V3池，但產程就沒辦法繼續生產，必須停工，讓水\r\n    無法進來，伊當時沒有指示啟用回抽設施，或將 V10池的抽\r\n    水馬達立刻停止，處長也沒有指示要回抽再處理，伊也知道\r\n    沒有緊急處理廢水偏酸，這些重金屬就會跟廢水一起排放到\r\n    後勁溪裡，但因涉及到停工，公司給員工的概念，就是以產\r\n    線為重，產能不能斷等語（見同上卷第一○二頁、第一○八\r\n    至一一一頁）；蘇炳碩亦於偵查中供稱：伊於案發當天下午\r\n    五、六點，知悉K7廠有大量的酸排入，導致廢水整個偏酸處\r\n    理失效，但顏俊明及蔡奇勳跟伊報告時，說放流池的PH值有\r\n    漸漸正常，其他幾個池的狀況還是異常，伊確未叫蔡奇勳等\r\n    人停止放流，也知道若廢水PH值偏酸，重金屬等成份無法沈\r\n    澱，會隨著廢水一起排放到後勁溪內等語（見同上卷第一二\r\n    二、一二三頁及一○二年度偵字第二九五三七號卷二第一八\r\n    四頁）；似見被告四人，係以日月光公司之生產線為重，而\r\n    放任內含大量有害健康之重金屬廢液或污泥排入後勁溪內。\r\n    按日月光公司K7廠廢水系統中之廢水PH值，於案發當日九時\r\n    三十分起，既已開始急遽下降而呈現強酸狀態，致廢水操作\r\n    發生異常，無法處理廢水中所含之「鎳」、「銅」等有害健\r\n    康重金屬。被告等似亦明知若不開啟回抽馬達，將該等廢水\r\n    再行處理，勢將導致廢水中之超標「鎳」、「銅」等有害健\r\n    康重金屬及屬有害事業廢棄物之污泥，放流至K7廠廢水承受\r\n    水體（即後勁溪）中，竟為避免K7廠製程產線因停工而造成\r\n    公司之營運損失，未按照日月光公司水污染防治措施之緊急\r\n    應變方法，馬上將廢水導入 K12廠或回抽至K7廠酸鹼中和池\r\n    進行處理，而任由K7廠上述有害事業廢棄物繼續流入後勁溪\r\n    中，導致至同日二十二時止，排放約五千多噸之廢水或如上\r\n    述含大量有害健康物質之鎳、銅及強酸之污泥，至後勁溪內\r\n    ，在此期間，渠等為規避環保局之查緝，尚利用抽水泵將自\r\n    來水抽到K7廠採樣池內，供環保人員檢驗，藉以掩飾上揭犯\r\n    行。苟若無訛，則渠等所為，能否謂無任意棄置之犯意，自\r\n    待商榷。原判決逕認被告四人係應變能力不足，並非惡意排\r\n    放，而諭知無罪之判決，卻未充分說明如何合乎客觀存在之\r\n    經驗法則，尚嫌理由欠備，難昭折服。\r\n四、以上，均為檢察官上訴意旨所指摘。而原判決上述之違背法\r\n    令，影響於事實之確定，本院無可據以為裁判，應認原判決\r\n    關於此部分，有撤銷發回更審之原因。\r\n貳、上訴駁回（即蘇炳碩、蔡奇勳被訴犯刑法第一百九十條之一\r\n    第二項，游志賢、劉威呈被訴犯同條第一項）部分：\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。又按刑事妥速審判法第\r\n    九條第一項之規定，除同法第八條情形外，第二審法院維持\r\n    第一審所為無罪判決，提起上訴之理由，以該判決所適用之\r\n    法令牴觸憲法、違背司法院解釋或違背判例者為限。同條第\r\n    二項並明定刑事訴訟法第三百七十七條至第三百七十九條、\r\n    第三百九十三條第一款規定，於前項案件之審理，不適用之\r\n    。故所謂判決違背司法院解釋或判例，自不包括違背刑事訴\r\n    訟法第三百七十七條至第三百七十九條及第三百九十三條第\r\n    一款有關之司法院解釋、判例。是檢察官對於上開案件提起\r\n    第三審上訴，上訴理由書狀應具體敘明原判決有何刑事妥速\r\n    審判法第九條第一項各款所列事項，係屬法定要件，如未具\r\n    體敘明，或形式上雖以上揭事項為由，如實際上指摘之情事\r\n    ，顯然與該法第九條第一項所列之上訴理由不相適合者，均\r\n    應認其上訴為不合法律上之程式，予以駁回。至該條所稱「\r\n    第二審法院維持第一審所為無罪判決」，係指經事實審法院\r\n    為實體之審理，所為確定本案刑罰權有無之實體判決，且除\r\n    單純一罪或數罪併罰案件，得以判決主文所宣示者為據外，\r\n    實質上或裁判上一罪案件，解釋上應併就判決理由內已敘明\r\n    不另為無罪諭知之判決部分，為整體性之觀察判斷，以定其\r\n    各罪是否符合本條之規定，始符立法本旨。\r\n二、第一審就此部分，認無證據證明被告蘇炳碩、蔡奇勳、游志\r\n    賢、劉威呈四人犯罪，因而不另為無罪之諭知，檢察官提起\r\n    上訴，原審依審理結果，仍認被告四人被訴此部分，尚屬不\r\n    能證明有犯罪，因而維持第一審所為諭知無罪之判決，駁回\r\n    檢察官在第二審之上訴，已詳述其調查、取捨證據之結果及\r\n    得心證之理由。檢察官不服，就此部分提起第三審上訴，其\r\n    上訴理由既未指出原判決所適用之法令牴觸憲法，或有何具\r\n    體違背解釋、判例之重大違背法令事由，而僅就原判決已說\r\n    明事項及屬原審採證認事職權之適法行使，徒憑己意而為相\r\n    異評價，重為事實之爭執。自應認其此部分上訴，不合法律\r\n    上程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七\r\n條、第四百零一條，判決如主文。\r\n中    華    民    國  一○五  年   十二   月  二十二  日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  洪  昌  宏  \r\n                                法官  吳  信  銘  \r\n                                法官  王  國  棟  \r\n                                法官  李  釱  任  \r\n                                法官  許  錦  印  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○六  年    一    月    六    日"
}