{"JID":"TPHM,108,上訴,2315,20190926,1","JYEAR":"108","JCASE":"上訴","JNO":"2315","JDATE":"20190926","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院刑事判決　　　　　　　 108年度上訴字第2315號\r\n上　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　李錦達\r\n\r\n\r\n　　　　　　呂文龍\r\n\r\n\r\n　　　　　　邱顯通\r\n\r\n\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣桃園地方\r\n法院107年度訴字第598號，中華民國108年3月13日第一審判決（\r\n起訴案號：臺灣桃園地方檢察署106 年度偵字第18119、29623號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於李錦達、邱顯通部分均撤銷。\r\n李錦達犯廢棄物清理法第四十六條第四款之非法處理廢棄物罪，\r\n累犯，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣拾萬元沒\r\n收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n邱顯通犯廢棄物清理法第四十六條第三款之提供土地回填廢棄物\r\n罪，處有期徒刑壹年，緩刑參年。\r\n其他上訴駁回。\r\n    事  實\r\n一、李錦達明知從事廢棄物處理業務，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物處\r\n    理機構許可文件後，始得從事處理廢棄物業務，而邱顯通明\r\n    知未經主管機關許可，不得提供土地供他人回填廢棄物業務\r\n    ，詎被告李錦達未經主管機關許可，基於非法處理廢棄物之\r\n    犯意聯絡，被告邱顯通則基於非法提供土地回填廢棄物之犯\r\n    意，由被告李錦達自民國106 年6月9日起，對外以每車收取\r\n    新臺幣（下同）500 元之價格，聯繫不知情之真實姓名年籍\r\n    不詳之人載運摻雜空保特瓶、破水管、廢木板等營建混合物\r\n    至邱顯通所有之桃園市○○區○○○段000 地號土地（下稱\r\n    八角店段土地）傾倒，復指揮不知情之呂文龍（被訴非法清\r\n    理廢棄物部分，詳後述無罪部分）及不詳姓名成年人駕駛挖\r\n    土機在上開八角店段土地進行整地、掩埋，處理載送至上揭\r\n    地段傾倒之一般事業廢棄物，因而獲利10萬元。嗣經警於10\r\n    6 年7月8日上午11時16分許，會同桃園市政府環境保護局（\r\n    下稱桃園市環保局）環境清潔稽查大隊桃園區中隊，在上開\r\n    八角店段土地當場查獲，而悉上情。\r\n二、案經桃園市政府警察局桃園分局報告臺灣桃園地方檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、有罪部分：\r\n壹、程序部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159\r\n    條之1至第159 條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，同法第 159\r\n    條之5 第1項、第2項有明文規定。查本判決下列認定事實所\r\n    引用之卷證所有證據（供述、文書及物證等），均經依法踐\r\n    行調查證據程序，檢察官、被告李錦達、邱顯通均未主張排\r\n    除前開證據能力，且迄於本院言詞辯論終結前均未表示異議\r\n    ，本院審酌前開證據資料製作時之情況，尚無違法不當及證\r\n    明力明顯過低之瑕疵，其書證部分亦無刑事訴訟法第159 條\r\n    之4 之顯有不可信之情況與不得作為證據之情形，且均與本\r\n    案具關連性，認以之作為證據應屬適當，故揆諸上開規定，\r\n    認上揭證據資料均有證據能力。\r\n貳、實體部分：\r\n一、本案認定犯罪事實所憑之證據及理由：\r\n    訊據被告李錦達、邱顯通均矢口否認有何違反廢棄物清理法\r\n    之犯行，被告李錦達辯稱：伊於106年6月中旬起至106年7月\r\n    8 日間，有連續好多天載運土石至八角店段土地，伊載運之\r\n    土石只有土跟石頭，起訴事實雖載明本案之土地遭傾倒寶特\r\n    瓶、破水管、廢木板，為廢棄物，然現場數量只有1、2件，\r\n    數量不多，上開物品環保局人員不是開挖出來的，是在土地\r\n    上面，並沒有掩埋，伊不知道是何人傾倒，稽查照片顯示，\r\n    現場其餘之垃圾，並不是伊所傾倒，且磚塊不屬於廢棄物，\r\n    是可以再利用云云；被告邱顯通則辯稱：伊是八角店段土地\r\n    之地主，伊只有回填乾淨的土，以供農用，被告李錦達倒的\r\n    土石都是乾淨的、都是泥土，伊要種菜、種水果，不可能掩\r\n    埋廢棄物，當初被告李錦達稱填土僅係違規，沒有違法云云\r\n    。惟查：\r\n（一）被告李錦達明知從事廢棄物處理業務，應向直轄市、縣（\r\n      市）主管機關或中央主管機關委託之機關申請核發公民營\r\n      廢棄物處理機構許可文件後，始得從事處理廢棄物之業務\r\n      ，其並未經主管機關許可，受被告邱顯通非法之委託，自\r\n      106 年6月中旬起至遭本案查緝前（即106年7月8日），替\r\n      被告邱顯通回填八角店段土地，其透過無線電聯繫不知情\r\n      之真實姓名年籍不詳之人載運土方至上開八角店段土地傾\r\n      倒，並於106 年7月7、8日，以每日薪資2,500元之報酬，\r\n      僱請不知情之被告呂文龍及不詳姓名成年人駕駛挖土機整\r\n      平上開八角店段土地等情，經被告李錦達、邱顯通、呂文\r\n      龍於警詢、偵查及原審中均坦認在卷（見106年度偵字第0\r\n      0000 號卷〈下稱偵字18119號卷〉第5至6頁反面、11至12\r\n      、16至17、47至48頁反面、92至93頁，原審107 年度審訴\r\n      字第809 號卷〈下稱原審審訴卷〉第28頁反面至30頁，原\r\n      審107年度訴字第598號卷〈下稱原審訴字卷〉第28頁反面\r\n      至31頁反面），並有工作合約拍攝照片在卷可稽（見偵字\r\n      18119 號卷第27頁），此部分事實首堪認定。至被告李錦\r\n      達辯稱該土方中之磚塊係可再利用之廢棄物云云，惟其自\r\n      承並未領有主管機關或中央主管機關委託之機關廢棄物處\r\n      理機構許可文件，自不得就事業產生之一般廢棄物為再利\r\n      用之行為，其所辯並不足採。\r\n（二）證人即桃園市環保局環境稽查大隊人員張凱銘於原審中證\r\n      稱：106 年7月8日接到內勤通知，八角店段土地有傾倒廢\r\n      土的情況，伊就趕緊去那邊，到場時，警察已經在那邊，\r\n      當時沒有看到東西，但是已經有看到東西堆在那邊，如同\r\n      106 年7月8日稽查照片所顯示。稽查紀錄表記載現場有疑\r\n      似營建廢棄物、寶特瓶、破水管及磚瓦，是伊現場看到的\r\n      。伊所謂的營建廢棄物是指位在土地側面，裡面有馬桶，\r\n      伊印象中有營建產生的東西在裡面。寶特瓶、破水管是混\r\n      在土裡面，就伊現場看到是直接混在土裡面，不是被路人\r\n      丟過去。紀錄表上記載當時土石方旁邊有些許生活垃圾，\r\n      有麻布袋、木板，就是伊說的營建廢棄物，伊當時也有看\r\n      到裡面有紀錄表上記載的這些東西等語（見原審訴字卷第\r\n      59至60頁反面），佐以106 年7月8日稽查工作紀錄表及稽\r\n      查照片顯示，環境稽查大隊至上開八角店段土地稽查時，\r\n      現場堆置陶瓷磚瓦等營建剩餘土石方，在該土石方旁確有\r\n      堆置生活垃圾麻布袋、廢塑膠、廢木板等物品，堆積範圍\r\n      約3m×3m，復依稽查照片顯示，上開八角店段土地確係堆\r\n      放摻有破磚瓦、寶特瓶、破水管等物，有桃園市環保局10\r\n      6 年12月27日桃環稽字第1060114593號函暨環境稽查工作\r\n      紀錄表、稽查照片、107年10月4日環清隊桃中字第107007\r\n      6875 號函在卷可稽（見偵字18119號卷第82至89頁反面，\r\n      原審訴字卷第36頁）。是以，稽查人員於106 年7月8日前\r\n      往上開八角店段土地稽查時，土地堆置摻有上開營建混合\r\n      物之一般事業廢棄物，亦堪認定。\r\n（三）被告邱顯通委託被告李錦達替其整平上開八角店段土地，\r\n      且未給予被告李錦達報酬乙事，業經被告李錦達、邱顯通\r\n      供述在卷（見偵字18119 號卷第92頁反面，原審訴字卷第\r\n      29頁反面、第30頁），被告李錦達於本院審理中供稱其填\r\n      載土方至該處約達500 輛車次（見本院卷第97頁），依被\r\n      告邱顯通供稱其與被告李錦達僅係朋友關係，上開大量填\r\n      土整地之工作，其竟無須支付任何款項，核與一般經驗法\r\n      則有違，雖被告李錦達則稱其有向傾倒土方之車輛收取一\r\n      車500 元之金額，故未向被告邱顯通領取報酬云云（見偵\r\n      字18119 號卷第16頁反面，原審訴字卷第29頁反面），並\r\n      依被告邱顯通提出其與被告李錦達之工作合約內容，載明\r\n      整理填土之土方來源須為乾淨之土方，而被告邱顯通亦供\r\n      稱其係因為農地太低，每逢下雨，農地積水就無法農作，\r\n      其整地之目的在於種菜、種水果，八角店段土地目前作為\r\n      種菜之用等情，惟依被告李錦達於偵查中供稱：伊知道土\r\n      方來源是林口工地等語；被告邱顯通於警詢中亦供稱：被\r\n      告李錦達跟伊說回填土石來源是蓋大樓地下室挖出來的土\r\n      石等語，於原審中供稱：被告李錦達說土方來源是人家挖\r\n      地下室來的等語（見偵字18119 號卷第16頁反面、第47頁\r\n      反面，原審訴字卷第30頁反面），衡諸常情，建築工地施\r\n      工後難免會混入磚塊等雜物，未經處理豈可能會有被告李\r\n      錦達、邱顯通所稱之乾淨的廢棄土方，則被告李錦達、邱\r\n      顯通明知該載運至上開八角店段土地堆置之物品非屬乾淨\r\n      的土石方，乃係混有雜物之營建混合物，被告邱顯通免費\r\n      提供該處供被告李錦達傾倒非法處理之廢棄物，以換取其\r\n      將低窪地區回填整平之利益，應可認定。\r\n（四）綜上，被告李錦達、邱顯通上開所辯，均非足採，本案事\r\n      證明確，其等上開犯行堪以認定，應依法論科。\r\n二、論罪：\r\n（一）按廢棄物清理法第46 條第3款所稱「未經主管機關許可，\r\n      提供土地回填、堆置廢棄物」，立法目的在於限制廢棄物\r\n      之回填、堆置用地，必須事先通過環保主管機關之評估、\r\n      審核，以確保整體環境之衛生與安全，固以提供土地者作\r\n      為規範對象，但不以土地所有權人為必要，亦即祇要有事\r\n      實上之提供作為乃已足，至其是否具有合法、正當之權源\r\n      （例如借用、租用等），甚或騙使所有權人同意或無權占\r\n      有，均非所問。否則，提供自己所有土地供人回填、堆置\r\n      廢棄物之行為需受處罰，提供借用、租用而來，甚或竊佔\r\n      他人土地供人回填、堆置廢棄物之行為反而脫法不受處罰\r\n      ，輕重顯有失衡（最高法院94年度台上字第4040號、98年\r\n      度台上字第5712號判決意旨可資參照）。次按廢棄物清理\r\n      法第41 條第1項前段既規定，從事廢棄物清除、處理業務\r\n      者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n      之機關申請核發公民營廢棄物清除、處理機構許可文件後\r\n      ，始得受託清除、處理廢棄物業務，則同法第46 條第4款\r\n      所謂未依第41 條第1項規定領有廢棄物清除、處理許可文\r\n      件，從事廢棄物貯存、清除、處理者，自不限於公民營廢\r\n      棄物清除處理機構，凡未領有許可證或核備文件而從事廢\r\n      棄物貯存、清除、處理者，即足當之（最高法院92年度台\r\n      上字第1213號判決同此意旨）。再者，廢棄物清理法第46\r\n      條第4款規定：「未依第41條第1項規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n      棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n      ，該款後段係處罰公、民營廢棄物清除處理機構固無疑義\r\n      ，然前段並未限縮於公、民營廢棄物清除處理機構，依文\r\n      義觀之，凡未領有許可證或核備文件而從事廢棄物貯存、\r\n      清除、處理即該當之，從而事業機構固為處罰之對象，自\r\n      然人亦在處罰之列；再從目的解釋而言，廢棄物清理法之\r\n      立法目的，為有效清除、處理廢棄物，改善環境衛生，維\r\n      護國民健康，該法第1 條定有明文，而非屬公、民營廢棄\r\n      物之清除、處理機構，未領得許可文件即從事廢棄物清除\r\n      、處理，其對環境衛生危害不亞於公、民營廢棄物清除、\r\n      處理機構，如該條款解釋上僅規範公、民營廢棄物清除、\r\n      處理機構，未將包括個人之非公、民營廢棄物清除、處理\r\n      機構列入適用範圍，顯無法落實立法目的（最高法院95年\r\n      度台上字第2630號判決意旨參照）。末按廢棄物清理法第\r\n      46 條第4款所規定之犯罪構成要件行為，計有「貯存」、\r\n      「清除」及「處理」三者，其中所謂「貯存」，指一般廢\r\n      棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n      內之行為，所謂「清除」則指事業廢棄物之收集、運輸行\r\n      為；至於「處理」，指下列行為：(1) 中間處理：指事業\r\n      廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n      處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      分，達成分離、減積、去毒、固化或穩定之行為。(2) 最\r\n      終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n      業廢棄物之行為。(3) 再利用：指事業產生之事業廢棄物\r\n      自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n      其他經中央目的事業主管機關認定之用途行為，並應符合\r\n      其規定者，又「非法棄置」廢棄物，亦屬違法之廢棄物「\r\n      處理」行為（最高法院102 年度台上字第4403號判決參照\r\n      ）。被告李錦達、邱顯通均未經主管機關許可，由被告邱\r\n      顯通提供上開八角店段土地予被告李錦達傾倒廢棄物回填\r\n      土地，自106年6月9日起，被告李錦達以每車收取500元之\r\n      價格，載運摻雜空保特瓶、破水管、廢木板等營建混合物\r\n      至上開八角店段土地傾倒之物屬一般事業廢棄物，是核被\r\n      告邱顯通所為係犯廢棄物清理法第46 條第3款之未經主管\r\n      機關許可提供土地回填廢棄物罪，被告李錦達所為係犯同\r\n      法第46條第4款之未依第41條第1項規定領有廢棄物處理許\r\n      可文件，從事廢棄物處理罪。被告李錦達利用真實姓名年\r\n      籍不詳之人載運、堆置及傾倒一般事業廢棄物及利用不知\r\n      情之呂文龍及不詳姓名成年人駕駛挖土機在上開八角店段\r\n      土地進行整地、掩埋，為間接正犯。\r\n（二）被告李錦達前因酒駕之公共危險案件，經原審法院以 102\r\n      年度桃交簡字第第410號判處有期徒刑2月確定，於102年6\r\n      月13日執行易科罰金完畢等情，有本院被告前案紀錄表在\r\n      卷可稽。是被告李錦達前受有期徒刑執行完畢，於5 年以\r\n      內故意再犯本件有期徒刑以上之數罪，為累犯，本應依刑\r\n      法第47 條第1項規定，加重其刑。惟若不分情節，基於累\r\n      犯者有其特別惡性及對刑罰反應力薄弱等立法理由，一律\r\n      加重最低本刑，於不符合刑法第59條所定要件之情形下，\r\n      致生行為人所受之刑罰超過其所應負擔罪責之個案，其人\r\n      身自由因此遭受過苛之侵害部分，對人民受憲法第8 條保\r\n      障之人身自由所為限制，不符憲法罪刑相當原則，牴觸憲\r\n      法第23條比例原則。於此範圍內，有關機關應自司法院釋\r\n      字第775號解釋公布之日起2年內，依本解釋意旨修正之。\r\n      於修正前，為避免發生上述罪刑不相當之情形，法院就該\r\n      個案應依本解釋意旨，裁量是否加重最低本刑（司法院釋\r\n      字第775 號解釋參照）。是被告李錦達前開執行完畢之公\r\n      共危險案件，與本案所犯非法處理廢棄物罪，並無罪質上\r\n      之關聯，非同類型之犯罪，考量本案情節被告李錦達之主\r\n      觀惡性、危害程度及罪刑相當原則，爰不依刑法第47條第\r\n      1項規定加重其刑。\r\n乙、無罪部分：\r\n壹、公訴意旨另以：被告呂文龍明知從事廢棄物處理業務，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除機構許可文件後，始得從事清除、處\r\n    理廢棄物之業務，竟與被告李錦達（詳前述有罪部分）共同\r\n    基於非法處理廢棄物之犯意聯絡，由被告李錦達自106年6月\r\n    9日起，對外以每車收取500元之價格，聯繫真實姓名年籍不\r\n    詳之人載運摻雜空保特瓶、破水管、廢木板等營建混合物至\r\n    被告邱顯通所有之上開八角店段土地傾倒，並以每日 2,500\r\n    元之工資僱用被告呂文龍駕駛挖土機在上開八角店段土地進\r\n    行整地、掩埋，處理載送至上開地段傾倒之一般事業廢棄物\r\n    ，因認被告呂文龍共同涉犯廢棄物清理法第46 條第4款之非\r\n    法處理廢棄物罪嫌等語。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154\r\n    條第2項、第301 條第1項分別定有明文。又事實之認定應憑\r\n    證據，如不能發現相當證據或證據不足以證明者，自不能以\r\n    推測或擬制之方法，以為裁判之基礎；而認定犯罪事實所憑\r\n    之證據，雖不以直接證據為限，間接證據亦包括在內，然無\r\n    論直接或間接證據，其為訴訟上之證明，須於通常一般之人\r\n    均不致於有所懷疑，而得確信其為真實之程度者，始得據之\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷\r\n    疑之存在時，即無從為有罪之認定。事實審法院對於證據之\r\n    取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪事\r\n    實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證\r\n    據應予採信之理由（最高法院40年台上字第86號判例、76年\r\n    台上字第4986號判例、30 年上字第482號判例意旨參照）。\r\n    又刑事訴訟法第161條第1項規定檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法。因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提\r\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\r\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\r\n    原則，自應為被告無罪判決之諭知（最高法院92年度台上字\r\n    第128號判例意旨）。\r\n參、公訴意旨認被告呂文龍共同涉犯廢棄物清理法第46 條第4款\r\n    罪嫌，無非係以被告李錦達、呂文龍、邱顯通於警詢及偵查\r\n    中之供述、現場照片5張、桃園市政府環境保護局106年12月\r\n    6 日環清隊桃中字第1060110330號函暨環境清潔稽查大隊稽\r\n    查工作紀錄表、稽查照片、106年12月27日桃環稽字第10601\r\n    14593 號函暨環境稽查工作紀錄表、現場照片等，為其論據\r\n    。\r\n肆、訊據被告呂文龍堅決否認有何違反廢棄物清理法之犯行，辯\r\n    稱：伊只有受僱2 日，工作內容為土石整地，就是將垃圾清\r\n    除乾淨，順便將地整平，伊於現場整地之過程中，只有一點\r\n    廢棄物，而當初是被告李錦達與伊老闆接洽後，伊老闆派伊\r\n    到工地整地，伊只是開怪手的司機而已，其他伊不了解該處\r\n    是否合法傾倒廢棄物等語。經查：\r\n一、被告李錦達於106 年7月7、8日，以每日薪資2,500元之報酬\r\n    ，僱請被告呂文龍駕駛挖土機整平上開八角店段土地等情，\r\n    經被告李錦達、呂文龍於警詢、偵查及原審中均坦承不諱，\r\n    並有工作合約拍攝照片在卷可稽，且參以證人張凱銘於原審\r\n    中證述及106 年7月8日稽查工作紀錄表及稽查照片顯示，證\r\n    人張凱銘於106 年7月8日前往上開八角店段土地稽查時，土\r\n    地堆置摻有上開營建混合物之一般事業廢棄物等情，業如前\r\n    述，固堪認定。惟依證人張凱銘於原審中證述：當時伊記得\r\n    有問在場之被告李錦達營建廢棄物是他的嗎，但被告李錦達\r\n    說這部分不是他們的，其只有說那些土是他們傾倒的，伊到\r\n    現場時司機不在、車子也不在，前往稽查時，營建廢棄物、\r\n    生活垃圾沒有埋置在地下，都是堆放在地上等語（見原審訴\r\n    字卷第59頁反面至61頁），而稽查大隊人員至現場稽查時，\r\n    上開一般事業廢棄物、生活垃圾既已堆置於地上，且位在上\r\n    開土地側面，與土石並未混合，稽查大隊前往上址查緝時，\r\n    亦未查獲被告呂文龍堆置處理上開廢棄物，則稽查照片所示\r\n    之一般事業廢棄物是否確係被告呂文龍所堆放，實非無疑。\r\n    雖經上開桃園市政府環境保護局之函覆內容，現場稽查照片\r\n    所示之土地所堆置者為營建剩餘土石方，惟證人張凱銘證稱\r\n    營建事業廢棄物係放置於土地之側面，而非由被告呂文龍以\r\n    挖土機處理之部分，則檢察官未提出任何事證證明上開營建\r\n    混合物，係由被告呂文龍所堆置、處理，實難單憑被告李錦\r\n    達、邱顯通上開之供述，逕認稽查照片顯示之營建混合物、\r\n    一般生活垃圾，確係駕駛挖土機至該處整地之被告呂文龍所\r\n    傾倒或堆放。\r\n二、綜上，觀諸卷附現存資料及上開論述，均無法佐證起訴書所\r\n    載上開廢棄物係由被告呂文龍所傾倒或堆放，而被告呂文龍\r\n    僅受僱至該處2 日，亦無證據足認其知悉被告李錦達係非法\r\n    清理廢棄物之情形，而得推論其與被告李錦達就前揭非法處\r\n    理廢棄物行為有犯意聯絡，檢察官所舉事據及卷內資料，業\r\n    經逐一調查，尚有合理懷疑存在，致無從形成被告呂文龍有\r\n    罪之確信，本案既乏積極明確之證據，可資證明被告呂文龍\r\n    有公訴意旨所指之犯行，本諸罪疑唯輕之刑事證據法則，被\r\n    告呂文龍之犯罪既均屬不能證明，揆諸前開規定及判例意旨\r\n    ，自應為被告呂文龍無罪之諭知。\r\n丙、撤銷改判及科刑審酌（被告李錦達、邱顯通部分）：\r\n壹、原審對卷存各項證據資料未詳予勾稽，遽為被告李錦達、邱\r\n    顯通無罪之諭知，尚有未當。檢察官上訴意旨，以此指摘原\r\n    判決不當，為有理由，應由本院將原判決關於被告李錦達、\r\n    邱顯通部分撤銷，另為適法之判決。爰以行為人之責任為基\r\n    礎，審酌被告邱顯通任意提供土地供他人堆置廢棄物，而違\r\n    法從事廢棄物清除，影響生態環境，被告李錦達明知非經主\r\n    管機關之許可，不得任意於土地違法處理廢棄物，被告李錦\r\n    達於103、104年間已有多次違反水土保持法之前科（2 案分\r\n    別判處有期徒刑6月、6月，經定應執行有期徒刑11月，於10\r\n    6年11月27日易科罰金執行完畢），其2人竟分別貪圖自身利\r\n    益，提供土地供非法堆置、傾倒事業廢棄物，破壞自然環境\r\n    、造成污染、危害公共利益，其等所為實屬非是，犯後均猶\r\n    飾詞推諉，毫無悛悔之態度，惟被告邱顯達於犯後已恢復農\r\n    地使用，有土地登記第一類謄本、照片、地籍圖謄本在卷可\r\n    參，減損對於環境之影響，兼衡其2 人之犯罪之動機、目的\r\n    、手段、違反義務之程度、智識程度等一切情狀，各量處如\r\n    主文第2、3項所示之刑。\r\n貳、沒收：\r\n    按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之，但有特別規定者，依其規定；於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額。犯罪所得，\r\n    屬於犯罪行為人者，沒收之；於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。宣告前2 條之沒收或追徵，有過\r\n    苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，或為維\r\n    持受宣告人生活條件之必要者，得不宣告或酌減之，刑法第\r\n    38 條第2項、第4項、第38條之1第1項前段、第3項及第38條\r\n    之2 第2 項規定分別定有明文。查被告李錦達於本院中陳稱\r\n    ：本案其將近載運500台車廢棄物傾倒，一台車收500元，扣\r\n    掉機具、人員費用，伊獲利差不多10萬元等語（見本院卷第\r\n    97頁），依卷內資料尚無其獲利之其他證明，應依有利被告\r\n    之認定，以其自白所述以其獲利之10萬元，為其犯罪所得，\r\n    此外，查無刑法第38條之2第2項所定「過苛之虞」、「欠缺\r\n    刑法上之重要性」、「犯罪所得價值低微」或「為維持受宣\r\n    告人生活條件之必要」等情形，應依刑法第38條之1第1項前\r\n    段及第3 項之規定，宣告沒收其犯罪所得10萬元，並於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額。至被告邱\r\n    顯通部分，因其供稱並無所得，且依卷內資料查無其犯罪所\r\n    得，爰不另為沒收之諭知，附此敘明。\r\n參、緩刑（被告邱顯通部分）：\r\n    末查，被告邱顯通前未曾因故意犯罪受任何有期徒刑以上刑\r\n    之宣告，有本院被告前案紀錄表附卷可憑，審酌被告邱顯通\r\n    所有之上開八角店段土地，為農牧用地，其於犯後已恢復農\r\n    地使用，有土地登記第一類謄本、照片、地籍圖謄本在卷可\r\n    參，減損對於環境之影響，其一時失慮致罹刑典，受此罪刑\r\n    之宣告後，應知所警惕，而無再犯之虞，本院綜核各情，認\r\n    上開刑之宣告，已足策被告邱顯通自新，所宣告之刑，以暫\r\n    不執行為適當，爰依刑法第74條第1 項第1 款規定，併予宣\r\n    告緩刑3 年，以啟自新。\r\n丁、上訴駁回（被告呂文龍部分）：\r\n    原審審理結果，認無其他積極證據足資證明被告呂文龍有公\r\n    訴意旨所指之前開犯行，而為被告呂文龍無罪之諭知，尚無\r\n    不合。檢察官上訴意旨略稱：縱然如原判決認定上開八角店\r\n    段土地一側之廢棄物堆非被告呂文龍所堆置、丟棄，然在上\r\n    開八角店段土地上放土整地之行為，仍構成公訴意旨所載之\r\n    犯行等語。惟此均經原審參酌上揭證據相互勾稽，於原判決\r\n    理由欄內詳予論述，經核尚無違背經驗法則及論理法則。本\r\n    院衡酌公訴意旨認被告呂文龍所涉上揭犯嫌，除檢察官所提\r\n    上開證據外，別無其他補強證據佐證，被告呂文龍雖係受被\r\n    告李錦達之託，以每天2,500 元代價至上開八角店段土地為\r\n    整地之行為，惟此僅能證明被告呂文龍至為該處廢棄物處置\r\n    之行為，依卷內資料並查無其對於被告呂文龍僅受僱至該處\r\n    2 日知悉被告李錦達係非法清理廢棄物之情形，惟尚難據此\r\n    推論被告呂文龍對被告李錦達就前揭非法處理廢棄物行為有\r\n    犯意聯絡，是被告呂文龍此部分犯罪當屬難以證明。茲檢察\r\n    官此部分上訴意旨僅係對原審依職權所為之證據取捨以及心\r\n    證裁量為不同之評價，並未提出補強證據，可資證明被告呂\r\n    文龍確有其所起訴之犯行，尚難認有理由，應予以駁回。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段，廢棄物清理法第46條第3款、第4款，刑\r\n法第11條前段、第47條第1項、第38條之1第1項前段、第3項、第\r\n74條第1項第1款，判決如主文。\r\n本案經檢察官曾忠己到庭執行職務。\r\n中    華    民    國   108    年    9     月    26    日\r\n                  刑事第十一庭  審判長法  官  楊力進\r\n                                      法  官  許文章\r\n                                      法  官  沈君玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。惟\r\n檢察官如不服本判決無罪部分，提出上訴書狀須受刑事妥速審判\r\n法第9 條限制。\r\n被告呂文龍不得上訴。\r\n刑事妥速審判法第9 條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n                                      書記官  彭于瑛\r\n中    華    民    國   108    年    9     月    26    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}