{
  "JID": "HLHM,101,上訴,198,20130423,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "198",
  "JDATE": "20130423",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　101年度上訴字第198號\r\n　　　　　　　　　　　　　　　　　　101年度上訴字第199號\r\n上　訴　人\r\n即　被　告　有岳環境工程有限公司\r\n代　表　人　宋效飛\r\n代　理　人　賴泳溱\r\n上　訴　人\r\n即　被　告　馬年登\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院中\r\n華民國101年8月16日100年度訴字第290號及101年度訴字第176號\r\n第一審判決（起訴案號：臺灣花蓮地方法院檢察署99年度偵字第\r\n5925號、100年度偵字第263號、第3890號；追加起訴：100年度\r\n蒞字第2303號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於馬年登部分撤銷。\r\n馬年登未經主管機關許可，提供土地堆置廢棄物，處有期徒刑一\r\n年六月。\r\n有岳環境工程有限公司之上訴駁回。\r\n    事  實\r\n一、馬年登為有岳環境工程有限公司（下稱有岳公司）之從業人\r\n    員，為從事廢棄物處理業務之人，明知未經主管機關許可，\r\n    不得提供土地堆置廢棄物，且明知從事廢棄物之處理，應向\r\n    所屬之縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理許可文件後，始得從事處理廢棄物\r\n    業務，竟分別起意，先後為下列行為：\r\n（一）馬年登基於非法提供土地堆置廢棄物之犯意，自民國97年\r\n      2、3月間起，未向主管機關花蓮縣政府申請許可，竟將向\r\n      他人收取屬於一般事業廢棄物之瀝青混凝土挖（刨）除料\r\n      ，逕為堆置在花蓮市○○段000地號、123-2地號之土地上\r\n      ；堆置面積為296平方公尺、體積為496立方公尺（依堆置\r\n      之形狀，取較為明顯之10處外沿以TWD97座標特定，其坐\r\n      落位置約為A點：X座標：315250、Y座標：0000000；B點\r\n      ：X座標:315247、Y座標：0000000；C點：X座標：315242\r\n      、Y座標：0000000；D點：X座標：315237、Y座標：00000\r\n      00；E點：X座標：315233、Y座標：0000000；F點：X座標\r\n      ：315238、Y座標：0000000；G點：X座標：315243、Y座\r\n      標：0000000；H點：X座標：315244、Y座標：0000000；I\r\n      點：X座標：315250、Y座標：0000000；J點：X座標：315\r\n      250、Y座標：0000000）。\r\n（二）馬年登又基於非法提供土地堆置廢棄物之接續犯意及非法\r\n      處理事業廢棄物之犯意，於99年11月22日前約1至2周，明\r\n      知有岳公司未向主管機關花蓮縣政府申請許可，亦未取得\r\n      所屬之縣（市）主管機關或中央主管機關委託之機關核發\r\n      之廢棄物處理或清理之許可文件，竟將向羅承恭收取屬於\r\n      一般事業廢棄物之大理石下腳料及污泥，逕為堆置在花蓮\r\n      市○○段000地號、123-2地號之土地上，堆置體積分別為\r\n      1660、2397立方公尺（堆置地點有二處，以TWD97座標特\r\n      定，一處約為X座標：315137、Y座標：0000000；另一處\r\n      約為X座標：315165、Y座標：0000000），並在上開土地\r\n      上將堆置之大理石下腳料及污泥做分類處理，而後出售他\r\n      人當作原料使用。\r\n（三）嗣經檢察官於99年11月22上午9時47分許，至現場勘驗而\r\n      查獲上情，並扣得進出料相關證明文件計226張。\r\n二、案經臺灣花蓮地方法院檢察署檢察官偵查起訴及追加起訴。\r\n    理  由\r\n壹、程序方面：\r\n一、按公司法人之權利能力，始於主管機關為設立登記並發給執\r\n    照之時，除其因合併、分割或破產而解散者外，終於解散清\r\n    算完了時。公司因解散，其權利能力即受限制，而縮小在清\r\n    算範圍內。解散之公司在清算時期，得為了結現務及便利清\r\n    算之目的，暫時經營業務外，喪失其營業活動能力，但其法\r\n    人人格並非即告消滅，必須經清算程序，俟清算完結後，始\r\n    喪失其人格，此觀公司法第24條、第25條、第26條之規定自\r\n    明。公司解散後，固應進入清算程序（因合併、分割或破產\r\n    而解散者除外），但與解散前之公司仍屬於同一，公司於超\r\n    出清算範圍以外所為之營業活動，僅該個案法律行為有無權\r\n    利能力而得否為權利義務之主體而已。公司法人人格是否消\r\n    滅，應視其已否完成合法清算為定，不因清算人怠於進行清\r\n    算程序，或公司於超出清算範圍外仍為營業活動而有異（最\r\n    高法院96年度台上字第4465號判決意旨參照）。再按「公司\r\n    有左列情事之一者，主管機關得依職權或利害關係人之申請\r\n    ，命令解散之：一、公司設立登記後六個月尚未開始營業者\r\n    。但已辦妥延展登記者，不在此限。二、開始營業後自行停\r\n    止營業六個月以上者。但已辦妥停業登記者，不在此限。」\r\n    ；「解散之公司除因合併、分割或破產而解散外，應行清算\r\n    。」「解散之公司，於清算範圍內，視為尚未解散。」「前\r\n    條解散之公司，在清算時期中，得為了結現務及便利清算之\r\n    目的，暫時經營業務。」「公司經中央主管機關撤銷或廢止\r\n    登記者，準用前三條之規定。」公司法第10條、第24條、第\r\n    25條、第26條、第26條之1分別定有明文。復按「公司之清\r\n    算，以全體股東為清算人。但本法或章程另有規定或經股東\r\n    決議，另選清算人者，不在此限。」「清算人應於就任後十\r\n    五日內，將其姓名、住所或居所及就任日期，向法院聲報。\r\n    」「清算人有數人時，得推定一人或數人代表公司，如未推\r\n    定時，各有對於第三人代表公司之權。」公司法第79條、第\r\n    83條第1項、第85條第1項前段亦有明定，前開無限公司關於\r\n    清算之規定依公司法第113條準用於有限公司。\r\n二、本件被告有岳公司（以下述及被告2人時，則合稱被告）之\r\n    代表人為宋效飛，83年7月28日核准設立，經濟部中部辦公\r\n    室於101年6月18日以經授中字第00000000000號函認有岳公\r\n    司有公司法第10條第2款規定情事而廢止其公司登記，有有\r\n    岳公司之公司基本資料查詢紀錄、經濟部中部辦公室101年7\r\n    月11日經中三字第00000000000號函等在卷可按（原審卷二\r\n    第187、189、190、267頁）。被告有岳公司既經主管機關依\r\n    職權廢止其登記，應行清算，而有岳公司迄今尚未向管轄所\r\n    在地之法院聲報清算完結，有卷附原審法院公務電話紀錄可\r\n    循（原審卷二第186、253頁），是有岳公司之法人人格仍未\r\n    消滅，猶具有權利能力。又有岳公司至今未向法院聲報清算\r\n    人，亦有上開本院公務電話紀錄足考，故應行清算之有岳公\r\n    司未選任清算人，當以有岳公司全體股東為清算人，惟既未\r\n    曾選任清算人，自然不可能推定一人或數人代表該公司，從\r\n    而有岳公司任一身為清算人之股東對外均有代表公司之權；\r\n    而有岳公司之代表人宋效飛為股東之一，有有岳公司變更登\r\n    記事項卡在卷可佐（原審卷一第17-20頁、卷二第249-251頁\r\n    ），依前所述，對外當然有代表公司之權。是以有岳公司經\r\n    檢察官提起公訴後雖經廢止登記而應行清算，惟其法人格尚\r\n    且存續，身為股東之一之宋效飛亦為清算人之一，對外並得\r\n    獨自代表有岳公司，則檢察官列宋效飛為有岳公司之代表人\r\n    ，於法相合。\r\n三、本判決所引用之證據資料，當事人及辯護人於本院表示同意\r\n    有證據能力。本院審酌該等證據作成時之情況，並無不當情\r\n    事，且與本案待證事實具有相當之關聯性，以之為證據亦無\r\n    不合，依法均應認為有證據能力。\r\n貳、認定事實所憑之證據及理由：\r\n一、訊據被告馬年登固坦承有於上揭時間先後收取如上數量之瀝\r\n    青混凝土挖（刨）除料、大理石下腳料及污泥，並置放於前\r\n    開土地上，及有分類處理大理石下腳料及污泥等事實，惟否\r\n    認有何被訴犯行，辯稱：伊收取瀝青混凝土挖（刨）除材係\r\n    為了鋪設道路供私人通行使用，收取大理石下腳料及污泥則\r\n    係為了將之分類後出售他人當作原料，該等物質均為可以再\r\n    利用之物，故伊所為無關廢棄物清理法之刑責云云。\r\n二、經查：\r\n（一）被告馬年登於上揭時間先後收取如上數量之瀝青混凝土挖\r\n      （刨）除料、大理石下腳料及污泥，並置放於前開土地上\r\n      ；及有分類處理大理石下腳料及污泥；暨被告未向主管機\r\n      關花蓮縣政府申請許可，亦未取得所屬之縣（市）主管機\r\n      關或中央主管機關委託之機關核發之廢棄物處理或清理之\r\n      許可文件等事實，業據被告馬年登自承在卷（警卷第8、9\r\n      、12-14、16、17頁調查筆錄；他字卷第109、110頁調查\r\n      筆錄；偵字第5925號卷第38-40頁訊問筆錄；原審卷一第6\r\n      1、62頁、卷二第156頁準備程序筆錄、卷二第230頁審判\r\n      筆錄），復有臺灣花蓮地方法院檢察署99年11月22日履勘\r\n      筆錄、花蓮縣警察局99年12月15日花警刑大偵3字第00000\r\n      00000號函所附之會勘紀錄表、花蓮縣政府100年3月1日府\r\n      建計字第0000000000B號函、啟欣礦業有限公司地磅單（\r\n      即被告馬年登於99年11月22日將分類好之大理石下腳料及\r\n      污泥出售他人之證明文件）、花蓮縣警察局刑事警察大院\r\n      搜索及扣押筆錄、扣押物品目錄表、扣押物品收據、員警\r\n      製作之被告馬年登入料車輛台次一覽表及售出砂石數量一\r\n      覽表、檢察官勘驗現場照片、航照地籍圖、花蓮縣警察局\r\n      100年9月22日花警刑字第0000000000號函所附之TWD97座\r\n      標圖（上述為事實一之（一）之證據。見他字卷第117頁\r\n      、118頁；警卷第43-45頁；偵字第5925號卷第19-21、57\r\n      、58頁；警卷第31、32、39-42、52-54、129-137、140、\r\n      141頁；原審卷一第21、22頁）；（下述為事實一之（二\r\n      ）之證據）臺灣花蓮地方法院檢察署99年11月22日履勘筆\r\n      錄及照片、原審100年12月31日勘驗筆錄及照片、TWD97座\r\n      標圖、花蓮縣花蓮地政事務所101年1月4日花地所測字第0\r\n      000000000號函所附之土地複丈成果圖、行政院環境保護\r\n      署環境檢驗所101年2月14日環檢一字第0000000000號函所\r\n      附之廢棄物檢測報告、花蓮縣政府101年4月9日府環廢字\r\n      第0000000000號函（見他字卷第117頁；警卷第128頁；原\r\n      審卷一第161、165-178、189、195、196頁、卷二第6-12\r\n      、99頁）等在卷可證，並有扣案之進出料相關證明文件計\r\n      226張足參（得證明被告馬年登有反覆從事廢棄物處理業\r\n      務之情事），首堪認定。\r\n（二）按事業廢棄物之再利用，應依中央目的事業主管機關規定\r\n      辦理，不受第28條、第41條之限制。前項再利用之事業廢\r\n      棄物種類、數量、許可、許可期限、廢止、紀錄、申報及\r\n      其他應遵行事項之管理辦法，由中央目的事業主管機關會\r\n      商中央主管機關、再利用用途目的事業主管機關定之，廢\r\n      棄物清理法第39條定有明文。次按廢棄物清理法第46條第\r\n      4款所謂「處理」，參照行政院環境保護署發布之「事業\r\n      廢棄物貯存清除處理方法及設施標準」，係包含1、「中\r\n      間處理」：指事業廢棄物在最終處置前，以物理、化學、\r\n      生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n      特性或成分，達成分離、減積、去毒、固化或安定之行為\r\n      。2、「最終處置」：指衛生掩埋、封閉掩埋、安定掩埋\r\n      或海洋棄置事業廢棄物之行為。3、「再利用」：指事業\r\n      機構產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n      、材料、燃料、填土或其他經中央主管機關及目的事業主\r\n      管機關認定之用途行為，並應符合其規定者而言。再參該\r\n      署公告之「從事事業廢棄物再利用涉及違法清除處理及再\r\n      利用認定原則」，其內容「一、從事再利用經中央目的事\r\n      業主管機關公告再利用或許可利用之廢棄物（下稱公告或\r\n      許可再利用廢棄物）者，應依該公告之管理方式或許可文\r\n      件內容辦理；未依該公告之管理方式或許可文件內容文件\r\n      辦理者，以違反廢棄物清理法第39條規定處以行政罰；其\r\n      另有本法第45條、第46條第1款至第3款規定情形之一者，\r\n      則同時移送法院科以行政刑罰。」是以被告馬年登為鋪設\r\n      道路供私人通行使用，而向他人收取瀝青混凝土挖（刨）\r\n      除料，係將收取之瀝青混凝土挖（刨）除料充為道路工程\r\n      之「材料」，其另向他人收取之大理石下腳料及污泥，係\r\n      為在分類後出售他人當作「原料」，雖核與上開說明之「\r\n      再利用」行為相當，且該等物質又經中央目的事業主管機\r\n      關定為可再利用之事業廢棄物（詳下述），但從事再利用\r\n      行為時，仍須符合中央目的事業主管機關公告之管理方式\r\n      或許可文件內容辦理；倘有違反者，仍有廢棄物清理法第\r\n      46條第1款至第3款之適用。再者，被告馬年登出售大理石\r\n      下腳料及污泥前之分類行為係屬（中間）處理行為，而從\r\n      事廢棄物之處理業務，應依公民營廢棄物清除處理機構許\r\n      可管理辦法之規定取得廢棄物處理或清理許可文件後，始\r\n      得為之（行政院環保署97年2月22日以環署廢字第0000000\r\n      000號函文亦同此見解），苟有違反者，則另有廢棄物清\r\n      理法第46條第4款前段之適用。\r\n（三）瀝青混凝土挖（刨）除料部分：\r\n   1、按廢棄物清理法第46條第3款之「堆置」行為，其在處罰\r\n      未經主管機關許可，擅自提供土地不當堆置廢棄物，將危\r\n      害環境衛生及國民健康，是凡未經主管機關許可，提供土\r\n      地堆置處置廢棄物，犯罪即屬成立，惟在提供土地供堆置\r\n      廢棄物之行為完結前，其違法情形仍繼續存在，而屬行為\r\n      繼續之繼續犯，從而判斷「堆置」之行為時點，應以行為\r\n      終了時為據。繼按刑法第2條所謂有變更之法律，乃指刑\r\n      罰法律而言，並以依中央法規制定標準法第2條（前）之\r\n      規定制定公布者為限，此觀憲法第170條、第8條第1項，\r\n      刑法第1條之規定甚明。行政法令縱可認為具有法律同等\r\n      之效力，但因其並無刑罰之規定，究難解為刑罰法律，故\r\n      如事實變更及刑罰法律外之法令變更，均不屬本條所謂法\r\n      律變更範圍之內，自無本條之適用（最高法院51年台非字\r\n      第76號判例要旨參照）。\r\n   2、被告馬年登於97年2、3月間收取瀝青混凝土挖（刨）除料\r\n      當下，經濟部所公告之「經濟部事業廢棄物再利用種類及\r\n      管理方式」編號44雖將「廢瀝青混凝土」列為再利用之種\r\n      類（經濟部於91年1月25日公告「經濟部事業廢棄物再利\r\n      用種類及管理方式」時，並無「廢瀝青混凝土」該項，於\r\n      92年11月6日始在編號49增列為再利用種類，於94年3月3\r\n      日改列為編號48，於95年3月24日再改列為編號44，並調\r\n      整文字及修正部分內容，於97年4月29日刪除「廢瀝青混\r\n      凝土」之再利用管理方式，而非「經濟部事業廢棄物再利\r\n      用種類及管理方式」所規範之再利用種類。故於97年2、3\r\n      月間，被告馬年登所收取之瀝青混凝土挖〈刨〉除料，尚\r\n      為「經濟部事業廢棄物再利用種類及管理方式」所定之再\r\n      利用種類。）；且內政部依資源回收再利用法第15條之授\r\n      權，訂定營建事業再生資源再生利用管理辦法，並於96年\r\n      4月23日依該辦法第4條第1項公告「營建事業再生利用之\r\n      再生資源項目及規範」，訂定瀝青混凝土挖（刨）除料為\r\n      營建事業再生利用之再生資源項目及其再生利用規範（「\r\n      營建事業再生利用之再生資源項目及規範」復於98年5月\r\n      27 日修正部分內容）。惟被告馬年登堆置瀝青混凝土挖\r\n      （刨）除料之行為，於99年11月22上午9時47分許經檢察\r\n      官勘驗查獲終竣時（即該次堆置行為終了時），瀝青混凝\r\n      土挖（刨）除料已非「經濟部事業廢棄物再利用種類及管\r\n      理方式」所規範之再利用種類（於97年4月29日刪除）；\r\n      又「營建事業再生利用之再生資源項目及規範」非屬刑罰\r\n      法律，其於98年5月27日固經修正，惟無適用刑法第2條比\r\n      較新舊法之問題，而「營建事業再生利用之再生資源項目\r\n      及規範」於98年5月27日修正後，迄至判決時均未再修正\r\n      。是被告馬年登堆置瀝青混凝土挖（刨）除料之行為，無\r\n      論依其行為終了時或本院判決時觀之，皆應適用於98年5\r\n      月27日修正之「營建事業再生利用之再生資源項目及規範\r\n      」。\r\n   3、又依98年5月27日修正之「營建事業再生利用之再生資源\r\n      項目及規範」再生利用規範，分列有(1)再生資源來源；\r\n      (2) 再生利用用途；(3)再生利用業者應具備之資格；(4)\r\n      運作管理，明確規定再生利用之管理方式。關於再生利用\r\n      業者應具備之資格，須為：略…；屬製造業且領有工\r\n      廠登記證、公司或商業登記證明文件、固定污染源操作許\r\n      可證，及產品為熱拌瀝青混凝土或其他相關產品者；略\r\n      …。而被告馬年登所屬之有岳公司所營事業為「1﹒水處\r\n      理工程、廠房之廢水、空氣污染、固體廢棄物處理業務。\r\n      2﹒環境污染之調查檢測及分析業務。3﹒環境公害防治系\r\n      統設備規劃業務。4﹒有關環境保護（廢水處理、空氣污\r\n      染防治固體、廢棄物處理等設備、監測器、工業安全防護\r\n      衣具、消防設備等）相關器材之買賣。5﹒一般廢棄物及\r\n      一般事業廢棄物之消除處理業務。6﹒一般廢棄物及一般\r\n      事業廢棄物之回收業務。7﹒砂石、級配料、塊石各種天\r\n      然石採取買賣。8﹒礦石採取買賣業務。9﹒石材地磚建材\r\n      五金買賣。10﹒前各項產品之進出口貿易業務。E301010\r\n      水處理工程業。E302010廢棄物清理設備安裝工程業。E30\r\n      3010空氣污染防制工程業。E303020噪音及振動防制工程\r\n      業。E303030土壤污染防治工程業。IZ09010品質、環境管\r\n      理驗證業。J101030廢棄物清除業。J101040廢棄物處理業\r\n      。J101050環境檢測服務業。J101060廢（污）水處理業。\r\n      J101990其他環保服務業。（街道、污水管道、道路之清\r\n      潔服務、環境污染防治服務、廢土處理、幅射之採樣測定\r\n      、監測及檢驗、機車排氣檢定）。E201010景觀工程業。J\r\n      101010住宅及建築清潔服務業。J101020病媒防治業。F3\r\n      01020超級市場業。F301030一般百貨業。F203010食品、\r\n      飲料零售業。F203020菸酒零售業。F102030菸酒批發業。\r\n      I601010租賃業。」有卷附有岳公司變更登記事項卡在卷\r\n      可循。是有岳公司之行業顯非製造業，亦無生產熱拌瀝青\r\n      混凝土或其他相關之產品。又有岳公司並無工廠之登記乙\r\n      情，復有花蓮縣政府101年1月10日府建商字第0000000000\r\n      號函、經濟部101年1月20日經授工字第00000000000號函\r\n      及附件等存卷可查（原審卷一第200、263-265頁），是有\r\n      岳公司不符再生利用瀝青混凝土挖（刨）除料業者之資格\r\n      ，了無疑義。則被告馬年登以有岳公司從業人員之身分，\r\n      為再生利用而堆置瀝青混凝土挖（刨）除料之行為，仍有\r\n      廢棄物清理法第46條第3款刑罰之適用。檢察官就此部分\r\n      並未追加起訴有岳公司為被告，故本院未論科有岳公司此\r\n      部分之罪刑，併予指明。\r\n（四）大理石下腳料及污泥部分：\r\n      按事業廢棄物之性質安定或再利用技術成熟者，事業及再\r\n      利用機構得逕依附表（按：經濟部鑑於「經濟部事業廢棄\r\n      物再利用管理辦法」為廢棄物清理法授權訂定，不宜再依\r\n      該辦法另行公告再利用種類及管理方式，爰於100年9月16\r\n      日公告，將原「經濟部事業廢棄物再利用種類及管理方式\r\n      」列為該辦法之附表）所列之種類及管理方式進行再利用\r\n      。非屬第2項之事業廢棄物種類及管理方式者，應經本部\r\n      許可，始得送往再利用機構再利用。前項許可分為個案再\r\n      利用許可及通案再利用許可，為經濟部事業廢棄物再利用\r\n      管理辦法第3條第2項、第4項、第5項所規範。「經濟部事\r\n      業廢棄物再利用管理辦法」固在附表編號12石材廢料（板\r\n      、塊）、編號13石材礦泥項下，分別將「石材製品製造業\r\n      在石材開採、裁切、加工製程產生之石材邊料或下腳料。\r\n      但依相關法規認定為有害事業廢棄物者，不適用之。」、\r\n      「石材製品製造業在石材切割或研磨製程產生之污泥。但\r\n      依相關法規認定為有害事業廢棄物者，不適用之。」列為\r\n      事業廢棄物可再利用之種類，然同時就編號12之石材廢料\r\n      （板、塊）、編號13之石材礦泥之再利用管理方式，分列\r\n      有(1)事業廢棄物來源；(2)再利用用途；(3)再利用機構\r\n      應具備之資格；(4)運作管理，均有詳細明文規定再利用\r\n      之管理方式。就再利用機構應具備之資格，編號12之石材\r\n      廢料（板、塊）部分須符合「領有工廠登記證或符合免\r\n      辦理登記規定之製造業，其產品至少為下列之一項：石材\r\n      （板、磚或塊）、預拌混凝土、水泥、水泥製品、砂石、\r\n      化工原料、建築材料、肥料或其他相關產品。但直接再利\r\n      用於非農業用地之工程填地材料用途者，其資格及產品不\r\n      在此限。」編號13之石材礦泥部分須符合「領有工廠登\r\n      記證或符合免辦理登記規定之製造業，其產品至少為下列\r\n      之一項：水泥、固化製品、化工原料、廢氣吸附原料、輕\r\n      質粒料、肥料或其他相關產品。但直接再利用於非農業用\r\n      地之工程填地材料用途者，其資格及產品不在此限。」而\r\n      有岳公司之行業非屬製造業，又無工廠之登記，前已敘及\r\n      ，亦無生產石材（板、磚或塊）、預拌混凝土、水泥、水\r\n      泥製品、砂石、化工原料、建築材料、肥料、固化製品、\r\n      廢氣吸附原料、輕質粒料或其他相關產品，亦不符再利用\r\n      大理石下腳料及污泥機構之資格，實無疑義。被告既未向\r\n      經濟部取得個案或通案再利用許可，此為被告所不爭執（\r\n      原審卷二第157頁準備程序筆錄），而有岳公司又僅具有\r\n      廢棄物清除許可證（原審卷一第143頁），未取得廢棄物\r\n      處理或清理許可文件，自不得從事廢棄物處理之業務；則\r\n      故被告馬年登以有岳公司從業人員之身分，為再利用而堆\r\n      置大理石下腳料及污泥，及為中間處理之分類行為，應有\r\n      廢棄物清理法第46條第3款及第4款前段刑罰之適用。\r\n（五）再相關稽查單位自97年起，前往上開土地執行稽查作業時\r\n      ，被告馬年登皆以有岳公司人員之名義具名以示負責等情\r\n      ，有花蓮縣政府97年9月15日府城計字第0000000000號函\r\n      所附之97年9月11日現地會勘紀錄及稽查通知單、花蓮縣\r\n      環境保護局99年11月29日之廢棄物稽查工作紀錄表、100\r\n      年4月20日之會勘簽到簿及紀錄、100年6月24日複查會勘\r\n      簽到簿附卷可稽（他字卷第24、26-27頁；警卷第49頁；\r\n      原審卷一第278、279、284頁）。又花蓮縣政府於100年5\r\n      月9日合法送達100年4月20日之會勘紀錄與有岳公司收受\r\n      ，該次送達之會勘紀錄明確載明有岳公司之人員為馬年登\r\n      ；嗣花蓮縣政府於100年6月16日再以府建計字第00000000\r\n      00號函正本，通知有岳公司各相關單位將於100年6月24日\r\n      至現場複勘，並請有岳公司於該日派員到場導勘，而有岳\r\n      公司於複勘時到場之人亦為被告馬年登（原審卷一第276\r\n      頁之送達證書、第279頁之會勘紀錄、第281頁之公函、第\r\n      284頁之會勘簽到簿）。是被告馬年登如非有岳公司之從\r\n      業人員，則何以有岳公司於知悉有人冒名到場會勘後，於\r\n      複勘期日猶仍未派員到場，任由他人繼續冒名而損及公司\r\n      權益？是被告馬年登顯為有岳公司之從業人員，當無可疑\r\n      。\r\n（六）被告馬年登雖辯稱伊收取瀝青混凝土挖（刨）除材係為了\r\n      鋪設道路供私人通行使用，收取大理石下腳料及污泥則係\r\n      為了將之分類後出售他人當作原料，該等物質均為可以再\r\n      利用之物，故伊所為無關廢棄物清理法之刑責等語。惟：\r\n   1、「營建事業再生資源再生利用管理辦法」固將瀝青混凝土\r\n      挖（刨）除料規範為營建事業再生利用之再生資源項目，\r\n      但被告馬年登未依規定回收再利用，依資源回收再利用法\r\n      第19條第1項：「再生資源未依規定回收再利用者，視為\r\n      廢棄物，應依廢棄物清理法規定回收、清除、處理。」之\r\n      規定，仍視為廢棄物；石材廢料及石材污泥，雖可再利用\r\n      ，惟依廢棄物清理法第2條第1項第2款第2目規定及「經濟\r\n      部事業廢棄物再利用管理辦法」，應屬一般事業廢棄物，\r\n      應無疑義。\r\n   2、再利用之行為雖無須依廢棄物清理法第41條規定取得許可\r\n      後始得為之，但如未依中央目的事業主管機關公告之管理\r\n      方式或許可文件內容辦理者，仍有廢棄物清理法第46條第\r\n      1款至第3款之適用。\r\n   3、「經濟部事業廢棄物再利用管理辦法」係於97年4月29日\r\n      刪除原編號44「廢瀝青混凝土」之再利用管理方式，非於\r\n      100年9月16日為之，而被告馬年登「堆置」行為終了時為\r\n      99年11月22上午9時47分許。又「經濟部事業廢棄物再利\r\n      用管理辦法」非屬刑罰法律，不須依刑法第2條比較新舊\r\n      法，是本件無關法律處罰法定原則、從舊從輕原則之問題\r\n      。\r\n   4、廢棄物清理法第46條第3款所定之「堆置」行為，不以有\r\n      永久棄置之意思為必要，僅須有堆置之行為已足。蓋行為\r\n      人如有永久棄置廢棄物之意思，要屬「事業廢棄物貯存清\r\n      除處理方法及設施標準」所稱之「最終處置」（最高法院\r\n      100年度台上字第4263號、101年度台上字第3547號判決意\r\n      旨參照），故於構成廢棄物清理法第46條第4款外，另該\r\n      當同法第46條第3款。倘行為人無永久棄置廢棄物之意思\r\n      ，於「中間處理」或「再利用」行為前之暫時堆置，亦會\r\n      同時符合廢棄物清理法第46條第4款（即非法「貯存」）\r\n      、第3款之要件。且由「從事事業廢棄物再利用涉及違法\r\n      清除處理及再利用認定原則」規範未依規定「再利用」（\r\n      即暫時置放）廢棄物者，仍有廢棄物清理法第46條第1款\r\n      至「第3款」之適用等情，亦得徵之。\r\n   5、從而被告馬年登上開辯詞，均不足採。\r\n（七）綜上所述，本件事證明確，被告犯行均堪認定。\r\n參、論罪科刑：\r\n一、按修正前廢棄物清理法第22條第2項第3款（現行法第46條第\r\n    1項第3款）所稱「未經主管機關許可，提供土地堆置廢棄物\r\n    者」，依其文義以觀，固係以提供土地者為處罰對象，然該\r\n    條款所欲規範者應在於未經主管機關許可，提供土地堆置廢\r\n    棄物之行為，而非側重於土地為何人所有、是否有權使用，\r\n    亦不問提供土地係供自己或他人堆置廢棄物。是凡以自己所\r\n    有之土地，或有權使用（如借用、租用等）、無權占用之他\r\n    人土地，以供自己或他人堆置廢棄物之行為，均有上開條款\r\n    之適用，非謂該條款僅規定處罰提供自己之土地供他人堆置\r\n    廢棄物而言，否則任意提供非屬自己或無權使用之土地供自\r\n    己或他人堆置廢棄物，造成污染，卻無法處罰，顯失衡平，\r\n    當非該法為改善環境衛生，維護國民健康之立法目的（最高\r\n    法院95年度台上字第3325號判決意旨參照）。再按廢棄物清\r\n    理法第46條第3款所稱「未經主管機關許可，提供土地回填\r\n    、堆置廢棄物」，立法目的在於限制廢棄物之回填、堆置用\r\n    地，必須事先通過環保主管機關之評估、審核，以確保整體\r\n    環境之衛生與安全，固以提供土地者作為規範對象，但不以\r\n    土地所有權人為必要，祇要有事實上之提供即為已足，至其\r\n    是否具有合法、正當之權源（例如借用、租用等），甚或騙\r\n    使所有權人同意或無權占有，均非所問（最高法院100年度\r\n    台上字第6853號判決意旨參照）。\r\n二、查被告馬年登於93年9月30日後即無權占用上開土地等情，\r\n    業經被告馬年登供明在卷（原審卷二第158頁準備程序筆錄\r\n    ），核與土地所有權人華東工業股份有限公司（下稱華東公\r\n    司）經理楊哲銘結證內容大致相符（偵字第5925號卷第37頁\r\n    訊問筆錄），復有卷附花蓮市○○段000○00000地號之土地\r\n    登記第二類謄本、立書人華東公司所書立內容為提供花蓮市\r\n    ○○段000地號之土地乙筆，供糧順企業有限公司（按：即\r\n    被告馬年登前所經營之公司）使用，期限自88年10月1日至\r\n    93年9月30日止之「一般廢棄物及一般事業廢棄物建廠用地\r\n    使用同意書」可參（他字卷第57、58頁；偵字第5925號卷第\r\n    51頁），應可認定。揆之上開說明，被告馬年登無權占用上\r\n    開他人土地供自己堆置廢棄物使用，仍應有廢棄物清理法第\r\n    46條第3款規定之適用。\r\n三、核被告馬年登所為，就事實一之（一）部分，係犯廢棄物清\r\n    理法第46條第3款之罪。就事實二之（二）部分，係犯同法\r\n    第46條第3款、第4款前段之罪，其以一行為觸犯同法第46條\r\n    第3款及第4款前段之罪，為想像競合犯，應依刑法第55條前\r\n    段之規定，從一情節較重之廢棄物清理法第46條第3款之規\r\n    定處斷；檢察官起訴事實雖僅記載被告馬年登堆置行為部分\r\n    ，未論及中間處理之分類行為部分，惟此部分與起訴部分有\r\n    裁判上一罪之關係，本院自得一併審理。被告馬年登先後2\r\n    次非法提供土地堆置廢棄物，時間密接，同係基於再利用之\r\n    目的為之，持續侵害同一法益，足認係以接續之意思為之，\r\n    應包括為一個行為，為接續犯，僅論以一罪。\r\n四、原審對被告馬年登論罪科刑，固非無見。惟認被告馬年登先\r\n    後2次非法提供土地堆置廢棄物，為獨立之二行為，而予分\r\n    論併罰，尚有未合。被告上訴否認犯罪，雖無理由，惟原判\r\n    決此部分既有未合，仍應撤銷改判。爰審酌被告馬年登曾犯\r\n    竊佔罪，素行欠佳，有臺灣高等法院被告前案紀錄表可考；\r\n    其為從事廢棄物清除之業者，對廢棄物清理之相關法規應知\r\n    之甚詳，卻仍圖一時方便，罔顧土地自然狀態之永續利用，\r\n    無視公眾之利益；犯後飾詞圖卸之可議心態；兼衡其犯罪動\r\n    機、手段、所得利益等一切情狀，量處如主文第2項所示之\r\n    刑。扣案之進出料相關證明文件計226張，雖可證明被告馬\r\n    年登有反覆從事廢棄物處理之情，惟比對各次進出料之時間\r\n    ，究非與本件犯罪事實有關，而與沒收之要件不符，爰不併\r\n    諭知沒收。\r\n五、原審另以被告馬年登係有岳公司之從業人員，因執行業務而\r\n    犯事實一之（二）之罪，除處罰行為人馬年登外，對被告有\r\n    岳公司亦依同法第47條、46條之規定，科處罰金新台幣20萬\r\n    元；認事用法並無不合。被告有岳公司上訴指摘原判決不當\r\n    ，為無理由，應予駁回。\r\n肆、不另為無罪諭知部分：\r\n    追加起訴意旨略以：被告馬年登堆置如事實一之（一）屬於\r\n    一般事業廢棄物之瀝青混凝土挖（刨）除料，亦同時該當廢\r\n    棄物清理法第46條第4款之罪責等語。惟按廢棄物清理法所\r\n    稱之處理行為，係指中間處理、最終處理與再利用等三類型\r\n    行為（事業廢棄物貯存清除處理方法及設施標準第2條參照\r\n    ），其中關於事業廢棄物之中間處理及最終處理行為，應依\r\n    廢棄物清理法第41條規定領有廢棄物處理許可文件，始可從\r\n    事廢棄物之處理，如有違反，固即構成同法第46條第4款之\r\n    罪名，惟有關事業廢棄物之再利用，依同法第39條之規定，\r\n    則授權中央目的事業主管機關制定管理辦法管理之，不受第\r\n    28條（即事業廢棄物清理之方式）、第41條（即應申請核發\r\n    公民營廢棄物清除處理機構許可文件）之限制。質言之，再\r\n    利用之行為並不須取得許可文件，但仍應依事業主管機關制\r\n    定之管理辦法為之。至於違反再利用行為之處罰，除其情形\r\n    已致污染環境，或因而致人於死、致重傷或致危害人體健康\r\n    導致疾病者，應分別依廢棄物清理法第46條第2款或第45條\r\n    第1項各該規定科處刑罰外，按之一般情形之違反，僅能依\r\n    廢棄物清理法第52條規定，處以行政罰鍰，而無同法第46條\r\n    第4款刑事罰則之適用（最高法院100年度台上字第1663號判\r\n    決意旨參照）。查被告馬年登雖有堆置如事實一之（一）屬\r\n    於一般事業廢棄物之瀝青混凝土挖（刨）除料，但其係為能\r\n    再利用而為之，無須取得許可文件。此外，復查無其他積極\r\n    證據得認被告馬年登另有清除、中間處理或最終處理之行為\r\n    ，要難論以該法第46條第4款之罪。惟此部分與上開有罪部\r\n    分具有想像競合之裁判上一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第368條，廢棄物清理法第46條第3款、第4款前段\r\n、第47條，刑法第11條前段、第55條前段，判決如主文。\r\n本案經檢察官葉淑文到庭執行職務。\r\n中    華    民    國   102    年    4     月    23    日\r\n                  刑事庭審判長法  官  謝志揚\r\n                              法  官  張健河\r\n                              法  官  林慶煙\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   102    年    4     月    23    日\r\n                              書記官  林明智\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}