{
  "JID": "MLDM,95,訴,148,20080422,10",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "148",
  "JDATE": "20080422",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 95年度訴字第148號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度\r\n偵字第2712號、95年度偵字第471 號、95年度偵字第1263號），\r\n本院判決如下：\r\n    主    文\r\n丁○○共同犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，\r\n處有期徒刑壹年肆月，減為有期徒刑捌月。\r\n　　犯罪事實\r\n一、丁○○明知自己與甲○○（所犯廢棄物清理法第46條第4 款\r\n    之罪，經本院判處有期徒刑1 年4 月，減為有期徒刑8 月確\r\n    定）、丙○○（起訴書誤載為「蔡福來」；所犯廢棄物清理\r\n    法第46條第4 款之罪，經本院判處有期徒刑1 年，緩刑2 年\r\n    確定）3 人均未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件，依法不得從事廢棄物清除、處理，\r\n    竟與甲○○、丙○○共同基於非法清理廢棄物之犯意聯絡，\r\n    以甲○○接洽不特定卡車司機載運屬一般事業廢棄物之廢塑\r\n    膠、廢木材、污泥及建築混合廢棄物至甲○○向乙○○（所\r\n    犯廢棄物清理法第46條第3 款之罪，經本院判處有期徒刑6\r\n    月確定）承租之苗栗縣造橋鄉○○○段734 、735 、736 、\r\n    64之1 等地號土地（所有人分別為不知情之林昌龍、林昌翰\r\n    ）傾倒，自民國94年6 月20日起以每日新臺幣（下同）2,50\r\n    0 元代價受甲○○僱用之丁○○負責對上開廢棄物做初步分\r\n    類，自94年7 月11日起以每日2,000 元代價受甲○○僱用之\r\n    丙○○負責操作挖土機將上開廢棄物整平或掩埋之分工方式\r\n    ，共同從事廢棄物之處理。嗣於94年7 月12日16時30分許，\r\n    警方在上址當場查獲丁○○、丙○○，並扣得挖土機1 台，\r\n    甲○○則趁隙逃逸。\r\n二、案經苗栗縣警察局竹南分局報告臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、證據能力之認定：\r\n  丙○○於94年7 月13日、95年1 月13日偵查中之供述（見94\r\n    年度偵字第2712號卷【下稱2712偵查卷】頁62-64 、161-16\r\n    2） ，雖屬被告丁○○以外之人於審判外之言詞陳述，惟係\r\n    丙○○以證人身分向檢察官所為，已經檢察官告知具結義務\r\n    及偽證處罰，於朗讀結文後具結以擔保供述之真實性，客觀\r\n    上其作成時並無顯不可信之情況，自有刑事訴訟法第159 條\r\n    之1 第2 項例外規定之適用，得為證據。\r\n  苗栗縣竹南地政事務所製發之造橋鄉○○○段734 、735 、\r\n    736 、64之1 地號土地所有權狀、土地登記第二類謄本及地\r\n    籍圖謄本（見2712偵查卷頁42-45 、95-98 、210） ，均係\r\n    公務員職務上製作之證明文書，無顯不可信之情況，依刑事\r\n    訴訟法第159 條之4 第1 款，得為證據。\r\n  卷內其餘被告以外之人於審判外之言詞或書面陳述，未據檢\r\n    察官、被告於言詞辯論終結前聲明異議，依刑事訴訟法第15\r\n    9 條之5 第2 項規定，應視為已經當事人同意作為證據，本\r\n    院審酌該等陳述作成時之情況亦認為適當，依前揭法條第1\r\n    項規定，均得為證據。\r\n  苗栗縣警察局竹南分局談文派出所員警及行政院環境保護署\r\n    環境督察總隊中區環境督察大隊人員拍攝之現場照片共68張\r\n    （見2712偵查卷頁35-41 、126-134 、146-148 、153-157\r\n    、188-198） ，均係以物件之存在及其呈現之狀態為證據資\r\n    料，性質上非屬供述證據，既非實施刑事訴訟程序之公務員\r\n    因違背法定程序而取得，亦得為證據。\r\n二、犯罪事實之認定：\r\n  前開犯罪事實，業據被告於警詢及偵查中坦承不諱（見2712\r\n    偵查卷頁14-17 、58-60） 。前揭被告之自白，與同案被告\r\n    丙○○於警詢及偵查中證述、乙○○於警詢時證述、甲○○\r\n    於本院審理時供述、證人張雙旺、黃健益於警詢時證述之情\r\n    節均吻合（見2712偵查卷第21-23 、25-26 、62-64 、87、\r\n    89-90 、審理卷一頁273-274） ，並有苗栗縣事業廢棄物處\r\n    理稽查紀錄工作單2 件、土地所有權狀4 紙、土地租賃契約\r\n    書1 份、代保單1 紙、土地登記第二類謄本4 紙、授權書1\r\n    紙、行政院環境保護署函1 件、行政院環境保護署環境督察\r\n    總隊中區環境督察大隊環境稽查工作紀錄1 紙、地籍圖謄本\r\n    1 紙及現場照片68張可資佐證（見2712偵查卷頁32-51 、95\r\n    -9 8、101 、125- 134、146-148 、153-157 、186-198 、\r\n    209-210） ，足認與事實相符。\r\n  雖被告於審理中矢口否認犯行，辯稱：伊只是受僱於甲○○\r\n    ，在甲○○指示下做垃圾分類，不知道行為違法，如果知情\r\n    ，於警方到場時就會逃走，現場主要是磚塊，伊以為可以回\r\n    收再利用，不須申請等語，惟本院查：\r\n    被告為警逮捕後，於94年7 月13日檢察官訊問時即供承：\r\n      「（問：這是合法的嗎？）目前不是合法的。」、「（問\r\n      ：你知道目前不是合法的？）知道。」、「（問：當初甲\r\n      ○○叫你去做，沒有給你任何證明可以從事的文件看？）\r\n      沒有。」、「（問：你本身有處理廢棄物的許可？）沒有\r\n      。」、「（問：你有無問過甲○○可不可做這個？）沒有\r\n      。」、「（問：是否承認違反廢棄物清理法？）承認。」\r\n      （見2712偵查卷頁59），顯然其對行為違法乙節早有清楚\r\n      之認識。由被告於本院準備程序所供：「他（指甲○○）\r\n      跟我講先把地鋪平後才能申請」（見審理卷二頁63），更\r\n      可見被告明知其等從事上開行為時，甲○○根本未取得相\r\n      關許可之事實。況同案被告丙○○於偵查中明確供稱：「\r\n      （問：你不覺得很奇怪？）剛開始會覺得。」、「（問：\r\n      你有無懷疑過那可能是不合法的？）一開始是有點懷疑。\r\n      」（見2712偵查卷頁63），僅僅在現場工作2 日之丙○○\r\n      尚且曾有如此想法，在現場工作前後長達20餘日之被告，\r\n      豈有可能對甲○○所為之合法性始終不存任何懷疑？至於\r\n      被告留在現場為警查獲，或係逃逸不及，或係不知廢棄物\r\n      清理法對此一行為設有刑罰規定，或係故作鎮定以營造遭\r\n      甲○○利用之外觀，可能之主、客觀原因甚多，亦不能據\r\n      以推論被告自信行為合法之事實。綜上所述，被告辯稱不\r\n      知道行為違法云云，自非可採。\r\n    建築工程、公共工程及其他民間工程所產生之剩餘泥、土\r\n      、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收\r\n      、分類、加工、轉運、處理、再生利用者，依內政部訂頒\r\n      之「營建剩餘土石方處理方案」，固屬有用之土壤砂石資\r\n      源，司法實務上亦認此等「營建剩餘土石方」不屬於廢棄\r\n      物清理法所稱事業廢棄物之範圍，經營各該物資之清除、\r\n      處理業務者，縱無許可文件，亦無課以同法第46條罪刑之\r\n      餘地（最高法院94年度台上字第7271號、94年度台上字第\r\n      559 號、93年度台上字第6192號、91年度台上字第7406號\r\n      判決意旨參照），然細究前揭實務見解可知，欲不受廢棄\r\n      物清理法相關規定之束縛，必以行為人所清除、處理者確\r\n      屬營建剩餘土石方處理方案所列物資，且其行為符合該方\r\n      案之規範為前提，倘行為人不依該方案之規範經營，甚至\r\n      實際上從事大量非屬有用土壤砂石資源之廢棄物清除、處\r\n      理，顯與該方案監督、控管並促進土石方資源再利用之制\r\n      定意旨不合，於此情形，殊無仍排除廢棄物清理法之適用\r\n      ，任令其污染環境之理。本案現場經警會同苗栗縣環境保\r\n      護局及農業局人員於查獲當日勘查結果，發現遭傾倒、掩\r\n      埋之物包含大量廢塑膠、廢木材及污泥，有苗栗縣事業廢\r\n      棄物處理稽查紀錄工作單可稽（見2712偵查卷頁32-34）\r\n      ，現場照片並清楚呈現大量顯然非屬營建剩餘土石方之混\r\n      合廢棄物堆置或平鋪在地面上之景象（見2712偵查卷頁36\r\n      -37 、39、41），可見現場主要是在處理一般事業廢棄物\r\n      ，又依營建剩餘土石方處理方案之規定，設置收容處理場\r\n      所應檢附相關文件向直轄市、縣（市）政府或公共工程主\r\n      辦機關提出申請，經發給啟用許可始得經營收容處理土石\r\n      方，甲○○既未曾向任何機關提出申請，不可能獲得收容\r\n      處理場所之啟用許可，即便其所收容處理者為營建剩餘土\r\n      石方，仍與該方案之規範不符，是本案情形顯然有異於處\r\n      理營建剩餘土石方之案例，自應受廢棄物清理法之規範。\r\n      被告辯稱現場主要是磚塊，回收再利用不須申請云云，亦\r\n      難採憑。\r\n  綜上說明，本案事證已臻明確，被告與甲○○、丙○○共同\r\n    未依規定領有廢棄物清除、處理許可文件，從事廢棄物處理\r\n    之犯行洵堪認定，應依法論科。\r\n三、論罪科刑之理由：\r\n  被告所為，係犯廢物物清理法第46條第4 款之非法清理廢棄\r\n    物罪。\r\n  被告與甲○○、丙○○，就前開犯行有犯意聯絡及行為分擔\r\n    ，均為共同正犯（94年2 月2 日修正公布、95年7 月1 日施\r\n    行之刑法第28條雖將共同正犯要件之「實施」修正為「實行\r\n    」【「實施」一語，涵蓋陰謀、預備、著手及實行之概念在\r\n    內，其範圍較廣，而「實行」則著重於直接從事構成犯罪事\r\n    實之行為，其範圍較狹】，對於被告與甲○○、丙○○共同\r\n    非法清理廢棄物之情形而言，此一修正內容並無有利或不利\r\n    之影響，參酌最高法院95年度第21次刑事庭會議決議意旨，\r\n    並非法律之變更，毋庸依刑法第2 條第1 項規定為新舊法之\r\n    比較，應依一般法律適用原則，適用裁判時法）。\r\n  審酌被告曾於94年5 月間因違反廢棄物清理法案件為警查獲\r\n    （嗣經臺灣桃園地方法院判處有期徒刑1 年4 月，緩刑3 年\r\n    確定，參審理卷附臺灣高等法院被告前案紀錄表及頁47該案\r\n    判決），竟不知警惕，受甲○○僱用共犯本案，雖其係因僅\r\n    有國中畢業學歷及罹患口腔癌（參審理卷二頁37-38 長庚紀\r\n    念醫院診斷證明書），謀職不易，為負擔一家四口之生計而\r\n    為之，犯罪期間尚稱短暫，所得亦屬有限，且非最終得利者\r\n    ，惟案發現場已遭掩埋、回填大量之一般事業廢棄物，初估\r\n    面積約達0.3 公頃（參前揭現場照片及行政院環境保護署環\r\n    境督察總隊中區環境督察大隊環境稽查工作紀錄），對環境\r\n    衛生造成之危害非輕，被告為警查獲之初曾坦承犯行，後又\r\n    翻供矢口否認，使本院耗費相當之時間及資源進行審理，足\r\n    以排擠其他刑事訴訟當事人使用法院之權益，又於94年10月\r\n    間再犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，甫\r\n    經臺灣基隆地方法院判處有期徒刑1 年、減為有期徒刑6 月\r\n    （參審理卷二頁66該案判決），犯後態度實為可議等一切情\r\n    狀，量處如主文所示之刑。\r\n  被告犯罪在96年4 月24日以前，合於中華民國九十六年罪犯\r\n    減刑條例之減刑規定，爰依該條例減其宣告刑2 分之1 。\r\n  扣案之KOMATSU PC300 型挖土機1 台（如2712偵查卷頁41現\r\n    場照片、頁51代保單所示），被告於審理中供稱非其所有，\r\n    係因甲○○逃逸才出面代領（見審理卷二頁90），甲○○則\r\n    曾供稱是名為「鄭景文」之人租來的（見審理卷一頁272）\r\n    ，由此觀之，尚難確認為被告或共犯所有之物；況其價值甚\r\n    高，用途亦非僅止於犯罪，可能係其所有人謀生所必需之工\r\n    具，倘因一時遭用為犯罪工具，即予沒收，無異剝奪所有人\r\n    之工作權，實屬過苛，恐不符憲法上之比例原則。基於上述\r\n    理由，本院就上開挖土機不予宣告沒收，併此敘明。\r\n四、適用之法律：\r\n  刑事訴訟法第299 條第1 項前段。\r\n  廢棄物清理法第46條第4 款。\r\n  刑法第11條前段、第28條。\r\n  中華民國九十六年罪犯減刑條例第2 條第1 項第3 款、第7\r\n    條。\r\n本案經檢察官洪清秀到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　4 　　月　　22　　日\r\n                  刑事第一庭    審判長法　官  劉興浪\r\n                                      法  官  蔡志宏\r\n                                      法  官  羅貞元\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補\r\n提理由書狀於本院，上訴於臺灣高等法院臺中分院。\r\n                                      書記官  王月香\r\n中　　華　　民　　國　　97　　年　　4 　　月　　22　　日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條第4 款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}