{
  "JID": "MLDM,89,訴,396,20010129,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "396",
  "JDATE": "20010129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第三九六號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三八三○\r\n號），本院判決如左：\r\n    主  文\r\n甲○○共同未依廢棄物清理法規定領有廢棄物清除許可證，從事廢棄物清除，處有期\r\n徒刑壹年。緩刑參年。\r\n    事  實\r\n一、俞坤園未依廢棄物清理法第二十條規定領有廢棄物清除之許可證或核備文件，竟\r\n    於民國八十九年八月十二日十四時許，受車號ＮＭ─七二七號營業貨運曳引車所\r\n    有人丁建元僱請（該車係靠行於揚興通運股份有限公司，丁建元部分未據起訴）\r\n    ，二人即基於清除廢棄物之犯意聯絡，由甲○○駕駛ＮＭ─七二七號營業貨運曳\r\n    引車，自臺北縣新莊市○○道某工地載運鐵條、混凝土塊等之建築廢棄物，欲運\r\n    往苗栗縣頭份鎮尖山公墓之垃圾場傾倒，以清除其所載運之廢棄物，嗣於同日二\r\n    十時二十分許在頭份鎮尖山公墓往垃圾場之道路上為警查獲。\r\n二、案經苗栗縣頭份鎮公所移送臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對於右揭事實坦承不諱，並有苗栗縣頭份鎮清潔隊環境保護工作\r\n    紀錄表一份及照片三幀在卷可稽，足證被告之自白確與事實相符，本件事證明確\r\n    ，被告犯行應堪認定。\r\n二、按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境衛生之固體或液體廢棄物之謂。又「事業廢棄物」包括有害事業廢棄物\r\n    ，即由事業機構所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物，及一般事業廢棄物即由事業機構所產生有害事業廢棄物以外之\r\n    廢棄物（廢棄物清理法第二條參照）。再者，雖營建廢棄土之種類，包括建築工\r\n    程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦混凝土塊。惟不\r\n    包括施工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢\r\n    棄物，故因施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄\r\n    物，仍屬一般事業廢棄物，有行政院八十六年十二月三十一日台八六內字第五二\r\n    一０九號函可資參照。經查被告所載運之廢棄物內容，既包鐵條、混凝土塊等物\r\n    ，則自屬一般事業廢棄物無誤。另按公、民營廢棄物清除、處理機構經營廢棄物\r\n    之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處理之工具、方\r\n    法、設備及場所，向地方主管機關申請核發許可證，廢棄物清理法第二十條前段\r\n    定有明文，其違反者，應依同法第二十二條第二項第四款之規定處罰。且廢棄物\r\n    清理法第二十二條第二項第四款前段規定處罰自貯存、清除、處理廢棄物之行\r\n    為，所指依同法第二十條規定領有許可證或核備文件，為阻違法之事由，非謂\r\n    該款僅處罰公民營業者，否則一般人自清除廢棄物，無法處罰，當違本法為改\r\n    善環境衛生、維護國民健康之旨（最高法院八十九年度台上字第四八一四號判決\r\n    參照），足見廢棄物清理法第二十條之規範對象係指擬經營廢棄物清除、處理之\r\n    機構及人民。故雖係個人，亦為本條規範之對象。又所謂「清除」係指廢棄物之\r\n    收集、運輸行為，行政院環境保護署八十八年六月二十九日修正發佈之「事業廢\r\n    棄物貯存清除處理方法及設施標準」第二條第二款定有明文。核被告明知未依法\r\n    領有廢棄物處理之許可證或核備文件，即運輸一般事業廢棄物，欲傾倒於垃圾場\r\n    內，以清除其所載運之廢棄物，所為係違反廢棄物清理法第二十條規定，應依同\r\n    法第二十二條第二項第四款之規定處罰。其與丁建元間有犯意聯絡及行為分擔，\r\n    應依刑法第二十八條規定論以共同正犯。爰審酌被告犯罪之手段以營業貨運曳引\r\n    車載運廢棄物、無視法令，為圖己利，任意清除廢棄物，破壞當地環境衛生甚鉅\r\n    及犯後坦承犯行並具悔意等一切情狀，量處如主文所示之刑。末查被告前因過失\r\n    致死案件，經法院判處有期徒刑七月確定，於八十二年一月十日執行完畢後，五\r\n    年以內未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表一紙\r\n    在卷可按，本院認被告受此教訓，當知警惕，應無再犯之虞，所判處之主刑，以\r\n    暫不執行為適當，爰宣告被告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第二十八條、第七十四條第二款，判決如主文。\r\n本案經檢察官陳義忠到庭執行職務。\r\n中      華      民      國     九十     年      一      月    二十九    日\r\n                              臺灣苗栗地方法院刑事第二庭\r\n                                    法  官  黃  建  都\r\n右正本證明與原本無異\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\r\n高等法院臺中分院。\r\n                                      書記官  黃  士  益\r\n中      華      民      國     九十     年      一     月    二十九    日\r\n附論法條\r\n廢棄物清理法第二十二條第二項：\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}