{
  "JID": "KSDM,104,訴,504,20151216,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "504",
  "JDATE": "20151216",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　104年度訴字第504號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　郭燕清\r\n　　　　　　郭鴻文\r\n共　　　同\r\n選任辯護人　盧俊誠律師\r\n　　　　　　吳春生律師\r\n被　　　告　鄭楊秀美\r\n上一被告之\r\n選任辯護人　洪國欽律師\r\n　　　　　　陳子操律師\r\n　　　　　　李倬銘律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年\r\n度偵字第29548 號），本院判決如下：\r\n    主  文\r\n郭燕清共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，累犯，處有期徒刑壹年捌月。\r\n郭鴻文共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年陸月。\r\n鄭楊秀美無罪。\r\n    事  實\r\n一、郭燕清係「郭佳環保企業行」（下稱郭佳企業行）之負責人\r\n    ，郭鴻文係郭燕清之子，且為「清文環保企業行」（下稱清\r\n    文企業行）之負責人，郭佳企業行於民國100 年12月28日領\r\n    有主管機關核發之乙級廢棄物清除許可證，郭燕清（公訴意\r\n    旨誤載為郭鴻文，應予更正）於101 年9 月10日，受達茂營\r\n    造股份有限公司（下稱達茂公司）委託，代為清除該公司所\r\n    承攬正興國小工程產出之廢棄物（含生活廢棄物）。然郭佳\r\n    企業行所領有之前開許可證於102 年10月13日屆期未獲展延\r\n    ，而清文企業行則未領有主管機關核准之廢棄物清除許可文\r\n    件，郭燕清、郭鴻文均知悉未依廢棄物清理法之規定，向主\r\n    管機關申請核發清除許可文件，不得從事廢棄物之清除業務\r\n    ，竟共同基於未依規定領有許可文件即從事廢棄物清除之犯\r\n    意聯絡，自102 年10月14日起，以每週1 或3 車次不等次數\r\n    ，推由郭燕清駕駛大貨車，自正興國小工地內載運廢棄物，\r\n    至鄭楊秀美位於高雄市○○區○○○段0000○0 ○0000○0\r\n    地號（下稱1206之1 、2 地號）土地堆置，郭鴻文則負責在\r\n    1206之1 、2 地號土地內，駕駛怪手清理、收集郭燕清所收\r\n    受之正興國小工程廢棄物，而以此方式共同非法清除廢棄物\r\n    。嗣郭燕清於103 年9 月4 日，駕駛清文企業行所有之車牌\r\n    號碼000-00號自用大貨車，載運上開正興國小工程所生之含\r\n    有廢塑膠袋、廢太空袋、廢木板、廢石膏板等一般事業廢棄\r\n    物，至1206之1 、2 地號土地堆置，因該車GPS 行車軌跡為\r\n    高雄市政府環境保護局（下稱高雄市環保局）稽查人員察覺\r\n    ，高雄市環保局稽查人員遂於103 年9 月22日10時許，會同\r\n    警方前往1206之1 、2 地號土地查緝，始悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊第三中隊移送\r\n    臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分\r\n一、程序事項\r\n、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據，刑事訴訟法第159 條第1 項定有明文。\r\n    被告郭鴻文之辯護人主張：被告郭燕清於檢察官訊問時，屬\r\n    被告身分，其所為陳述不能作為不利於郭鴻文之基礎等語，\r\n    查被告郭燕清於偵查中所為供述，未經具結，欠缺真實性擔\r\n    保，對其餘被告而言，乃屬被告以外之人於審判外之言詞陳\r\n    述，應不具證據能力。\r\n、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條\r\n    之1 至第159 條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159 條第1 項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\r\n    法第159 條之5 定有明文。查本院用以認定犯罪事實存否之\r\n    各項證據資料，其中卷附各項函文資料，均屬被告以外之人\r\n    於審判外之書面陳述，雖係傳聞證據，且不符刑事訴訟法第\r\n    159 條之1 至第159 條之4 之規定，然被告郭燕清、郭鴻文\r\n    及辯護人於本院審理時，均已表示同意上開書面陳述有證據\r\n    能力（見本院訴字一卷第124 頁，訴字二卷第11頁），復據\r\n    本院於調查證據程序逐一提示並告以要旨，檢察官、被告郭\r\n    燕清、郭鴻文及辯護人均未爭執上開證據之證據能力，且於\r\n    言詞辯論終結前亦未聲明異議，本院審酌此等證據資料作成\r\n    時之情況，核無違法不當之瑕疵，亦無其他違反法定程序取\r\n    證之情形，且與待證事實具有關連性，以之作為本案之證據\r\n    亦屬適當，應有證據能力。\r\n、至被告郭燕清以書狀辯稱本案為前案（本院97年度訴字第11\r\n    62號）判決效力所及，然被告郭燕清前案之犯罪時點自97年\r\n    2 月2 日起至97年5 月5 日止，其於前案已執行完畢後再犯\r\n    本案，顯非出於同一犯意所為，且前、後案之犯罪時點截然\r\n    不同，又前案之傾倒廢棄物地點，亦與本案迥異，前後案非\r\n    屬同一事實甚明，有卷附前案刑事判決書為憑（見訴字二卷\r\n    第93至115 頁），是本院自得實質審理本案，併此敘明。\r\n二、認定犯罪事實所憑之證據及理由\r\n、被告郭燕清經營郭佳企業行，被告郭鴻文經營清文企業行，\r\n    郭佳企業行原領有乙級廢棄物清除許可證，郭燕清於101 年\r\n    9 月10日，受達茂公司委託，代為清除該公司所承攬正興國\r\n    小工程產出之廢棄物（含生活廢棄物）。然郭佳企業行所領\r\n    有之前開許可證於102 年10月13日屆期未獲展延，而清文企\r\n    業行則未領有主管機關核准之廢棄物清除許可文件，郭燕清\r\n    於103 年9 月4 日，駕駛清文企業行所有之車牌號碼000-00\r\n    號自用大貨車，載運上開正興國小工程所生之含有廢塑膠袋\r\n    、廢太空袋、廢木材棧板、廢石膏板等一般事業廢棄物，至\r\n    1206之1 、2 地號土地堆置，因該車GPS 行車軌跡為高雄市\r\n    環保局稽查人員察覺，高雄市環保局稽查人員遂於103 年9\r\n    月22日10時許，會同警方前往1206之1 、2 地號土地查緝之\r\n    事實，業據被告郭燕清於警詢、偵查及本院審理中坦承不諱\r\n    （見警卷第1 至4 頁，偵卷第20頁反面，本院訴字一卷第12\r\n    2 頁，訴字二卷第68頁），且自102 年12月14日起，以每週\r\n    1 或3 車次不等次數，由被告郭燕清駕駛大貨車，自正興國\r\n    小工地內載運廢棄物，至鄭楊秀美所有1206之1 、2 地號土\r\n    地堆置乙情，為被告郭燕清於本院審理時以證人身分證述綦\r\n    詳（見本院訴字二卷第51頁），核與證人即高雄市環保局現\r\n    場稽查人員王雅馨、陳琨焯、證人即達茂公司工地主任詹凱\r\n    貿於本院審理時證述情節相符（見本院訴字二卷第13、17至\r\n    20頁、第22至26頁、第36至40頁），並有郭佳企業行之清除\r\n    機構基本資料、廢棄物清運工程合約書、1206之1 、2 地號\r\n    土地登記第二類謄本、高雄市環保局102 年8 月28日高市府\r\n    環廢管字第00000000000 號函、103 年7 月14日事業機構事\r\n    業廢棄物稽查紀錄表附稽查照片、103 年8 月11日高市環局\r\n    廢管字第00000000000 號函、103 年10月7 日高市環局廢管\r\n    字第00000000000 號函、103 年10月14日高市環局廢管字第\r\n    00000000000 號函、103 年9 月22日事業機構事業廢棄物稽\r\n    查紀錄表、103 年9 月25日事業機構事業廢棄物稽查紀錄表\r\n    、103 年11月26日事業機構事業廢棄物稽查紀錄表、行政院\r\n    環保署環境督察總隊南區環境督察大隊督察紀錄、車牌號碼\r\n    000-00號自用大貨車103 年9 月4 日GPS 行車軌跡原始資料\r\n    暨地圖、汽車新領牌照登記書、汽車各項異動登記書各1 份\r\n    及現場彩色照片24張在卷可稽（見警卷第49至69頁、第79至\r\n    95頁，本院訴字二卷第84、87、88頁），此部分堪信為真實\r\n    ，足認被告郭燕清任意性自白與事實相符，其所犯堪以認定\r\n    。\r\n、訊據被告郭鴻文固不否認清文企業行未領有廢棄物清除許可\r\n    文件，被告郭燕清於103 年9 月4 日，所駕駛用以載運一般\r\n    事業廢棄物之大貨車屬於清文企業行所有等情，然矢口否認\r\n    有何違反廢棄物清理法第46條第4 款前段之犯行，辯稱：我\r\n    沒有經營清文企業行，警偵訊時認罪，是要幫我爸郭燕清扛\r\n    責任，當時因感染登革熱住院，並不知情等語。然查：\r\n、被告郭燕清因原領有廢棄物清除許可證屆期未獲展延，遂由\r\n    被告郭鴻文以清文企業行名義，向高雄市環保局申請廢棄物\r\n    清除許可文件，仍遭駁回等情，業據被告郭燕清於本院審理\r\n    時以證人身分證述明確（見本院訴字二卷第48、52頁），並\r\n    有前述高雄市環保局102 年8 月28日高市府環廢管字第0000\r\n    0000000 號函、103 年10月7 日高市環局廢管字第00000000\r\n    000 號函可憑，復為被告郭鴻文於警詢中自承：我沒有領有\r\n    廢棄物處理許可文件等語（見警卷第20頁反面），及於本院\r\n    審理時供承：設立清文企業行是因為郭佳企業行之許可證延\r\n    展沒過，才用清文企業行去申請許可證等語（見本院訴字二\r\n    卷第75頁），是被告郭鴻文知悉設立清文企業行之目的，在\r\n    於為順利取得清除廢棄物許可文件，足認被告郭鴻文為清文\r\n    企業行之負責人，且知悉需領有主管機關所核發之許可文件\r\n    ，方得從事清除廢棄物工作。\r\n  郭鴻文在1206之1 、2 地號土地內，駕駛怪手清理、收集郭\r\n    燕清所收受廢棄物之事實，業據被告郭鴻文於警詢中自承：\r\n    1206之1 、2 地號土地場址內堆置、貯存之廢棄物是我貯存\r\n    ，廢棄物是由建設公司載運回來貯存等語（見警卷第21頁）\r\n    ，於偵查中供稱：正興國小工作是我承接的，但交由我爸（\r\n    即郭燕清）去運等語（見偵卷第20頁反面），及於本院審理\r\n    時所供承：我在1206之1 、2 地號土地上開怪手等語（見本\r\n    院訴字二卷第68、69頁），核與共同被告即證人郭燕清於本\r\n    院審理時證稱：「郭鴻文一開始在外面工作，之後我就叫他\r\n    回來幫忙，他幫我工作多久已沒有印象，他是幫我做垃圾分\r\n    類，有時候開怪手分類」、「許可證過期以後，只有正興國\r\n    小這一件而已」等語相符（見本院訴字二卷第52頁），復有\r\n    證人即達茂公司之工地主任詹凱茂到院證稱：101 年9 月開\r\n    始施作正興國小工程，至103 年12月完工，施作初期比較少\r\n    廢棄物，後期廢棄物會較多，到完工階段還是會產生廢棄物\r\n    ，數量比較少，大概是兩成廢棄物等語（見本院訴字二卷第\r\n    35至37頁），並有卷附清運工程合約書、郭佳企業行之歷史\r\n    許可核發證照查詢表，及確認郭佳企業行至正興國小工地載\r\n    運廢棄物之103 年9 月25日事業機構事業廢棄物稽查紀錄表\r\n    為憑（見警卷第59頁、第69頁、第87至91頁），足見本件廢\r\n    棄物清運工程是自101 年9 月10日即郭佳企業行與達茂公司\r\n    簽訂廢棄物清運合約起，直到103 年12月正興國小工程完工\r\n    為止，惟上開期間內，郭佳企業行之清除許可證於102 年10\r\n    月13日到期，被告郭鴻文即用其名義設立登記清文企業行，\r\n    惟申請許可證仍未獲准，然因正興國小工程尚未完工，仍有\r\n    清除廢棄物需求，而自102 年10月14日（即許可證屆期後）\r\n    起進行非法清除廢棄物，且郭佳、清文企業行堆置廢棄物地\r\n    點僅有1206之1 、2 地號土地，亦據被告郭鴻文於本院審理\r\n    時陳述屬實（見本院訴字二卷第70頁），顯見被告郭鴻文對\r\n    其父郭燕清經營郭佳企業行及正興國小工程廢棄物清除情形\r\n    知之甚詳，又被告郭鴻文知悉並無清除許可證，仍繼續在12\r\n    06之1 、2 地號土地上，駕駛怪手清除郭燕清所收受之正興\r\n    國小廢棄物，足認被告郭鴻文確有非法清除廢棄物之犯行至\r\n    明，被告郭鴻文所謂未參與本案，且之前認罪係為其父郭燕\r\n    清扛責任云云，即難遽採。再者，被告郭鴻文因感染登革熱\r\n    ，於103 年9 月18日急診住院，於103 年9 月25日出院，有\r\n    卷附高雄榮民總醫院104 年10月28日高總管字第0000000000\r\n    號函附病歷資料為憑（見本院訴字一卷第60至93頁），被告\r\n    郭鴻文於103 年9 月18日始因病入院，住院期間亦僅有7 日\r\n    ，而本件清除廢棄物期間長達2 年之久（自清運工程合約簽\r\n    訂至查獲時止），其執以「住院不知情」為辯，顯與事實不\r\n    符，核無足取。\r\n、綜上，被告郭鴻文為清文企業行之負責人，且知悉未領有主\r\n    管機關核發之廢棄物清除許可文件，不得從事廢棄物清除工\r\n    作，仍從事清理、收集郭燕清所收受正興國小工程廢棄物之\r\n    事實，堪以認定。\r\n、共同正犯在主觀上須有共同犯罪之意思，客觀上須為共同犯\r\n    罪行為之實行。所謂共同犯罪之意思，係指基於共同犯罪之\r\n    認識，互相利用他方之行為以遂行犯罪目的之意思；共同正\r\n    犯因有此意思之聯絡，其行為在法律上應作合一的觀察而承\r\n    擔全部責任。換言之，共同正犯之各行為人間，祇須具有犯\r\n    意聯絡、行為分擔為已足，不以參與犯罪行為之每一階段為\r\n    必要，亦即行為人間既互相利用，分工合作，共同完成犯罪\r\n    ，仍應就犯罪之全部結果共同負責。被告郭燕清前領有廢棄\r\n    物清除許可文件已屆期未獲展延，卻繼續從事清除一般事業\r\n    廢棄物工作，其所為自該當於廢棄物清理法第46條第4 款前\r\n    段之罪。而被告郭鴻文經營之清文企業行，則未領有廢棄物\r\n    清除許可文件，郭佳企業行、清文企業行均以商號型態經營\r\n    ，未經許可清除屬於一般事業廢棄物之廢生活垃圾、廢塑膠\r\n    布、廢木材等，為謀營運順利，斷非單憑一人之力即可為之\r\n    ，其內部本必有相當之組織與分工，被告郭燕清、郭鴻文既\r\n    均知悉郭佳企業行、清文企業行實際營運情狀，而以有如犯\r\n    罪事實欄所示之分工，參與經營處理，被告郭燕清、郭鴻文\r\n    間，顯均有相互利用彼此之行為，以達共同經營之目的，彼\r\n    此間具犯意聯絡，行為分擔，而應就犯罪之全部結果共同負\r\n    責。\r\n、至被告郭燕清於本院準備程序時一度辯稱：我只是載運廢木\r\n    材棧板，係可回收之營建廢棄物，而且，我車上裝有GPS ，\r\n    屬於有通過審查等語，惟廢棄物清理法所稱之廢棄物，分為\r\n    一般廢棄物及事業廢棄物二類；建築廢棄物，固屬於事業廢\r\n    棄物之範圍。然依卷附內政部訂頒之「營建剩餘土石方處理\r\n    方案」，營建剩餘土石方之種類包含建築工程、公共工程及\r\n    建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦\r\n    、混凝土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片\r\n    、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物（最高法院94\r\n    年度台上第559 號判決意旨參照）。經查，被告郭燕清所清\r\n    除者，內含有廢生活垃圾、廢塑膠布、混凝土塊、木材等廢\r\n    棄物，並非營建工程所生可供回收、再生利用之泥土、砂石\r\n    、磚瓦、混擬土塊等營建剩餘土石方，有前開環保署南區環\r\n    境督察大隊督察紀錄、高雄市環保局事業機構事業廢棄物稽\r\n    查紀錄表及現場照片24張可證，揆諸上揭說明，顯屬廢棄物\r\n    清理法規範之「一般事業廢棄物」無訛，況被告郭燕清前曾\r\n    因違反廢棄物清理法案件，經法院判處罪刑在案，其應已知\r\n    悉所載運者顯屬一般事業廢棄物，而非營建剩餘土石方，是\r\n    被告郭燕清該部分辯解，顯非事實。另業者欲從事廢棄物清\r\n    除工作，如申請項目依法規規定，需要在清運車輛上裝置GP\r\n    S 定位系統者，須先行裝設，以備主管機關審核，並非車輛\r\n    有裝置GPS 系統，即屬審查合格之業者等情，已據證人即高\r\n    雄市環保局稽查人員王雅馨於本院審理時證述綦詳（見本院\r\n    訴字二卷第20頁），足見縱使被告郭燕清載運一般事業廢棄\r\n    物之車牌號碼000-00號自用大貨車上有裝置GPS 定位系統，\r\n    然其尚未領有清除許可文件，仍不能逕行清除廢棄物，故被\r\n    告郭燕清前開所辯，均與事實不符，要難可採。\r\n、綜上所述，本件事證明確，被告郭燕清、郭鴻文共同非法清\r\n    除一般事業廢棄物之犯行，均堪認定。\r\n二、論罪科刑\r\n、按廢棄物清理法所稱之廢棄物，係指「一般廢棄物」及「事\r\n    業廢棄物」，而事業廢棄物又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」，「有害事業廢棄物」係指由事業所產生\r\n    具有毒性、危險性，其濃度或數量足以影響人體健康或污染\r\n    環境之廢棄物，「一般事業廢棄物」則係由事業所產生有害\r\n    事業廢棄物以外之廢棄物，該法第2 條第1 項定有明文。次\r\n    按為有效清除、處理廢棄物，改善環境衛生，維護國民健康\r\n    ，從事廢棄物清除、處理業務者，必須具備一定之條件、自\r\n    有設施、專業技術人員設置等，始得向主管機關申請核發公\r\n    民營廢棄物清除處理機構許可文件，為廢棄物清理法第1 條\r\n    、第41條第1 項本文、第42條所明定。其立法目的，在於限\r\n    定符合法定申請許可條件之專業機構，始得從事廢棄物處理\r\n    行為。是以廢棄物清理法第46條第1 項第4 款前段規定處罰\r\n    「未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理」行為，所指依同法第41條第\r\n    1 項規定領有許可文件為阻卻違法事由，非謂該款僅處罰「\r\n    從事廢棄物清除、處理業務者」，否則一般人擅自清除廢棄\r\n    物，無法處罰，有違廢棄物清理法第1 條所定立法本旨；廢\r\n    棄物清理法第46條第4 款所謂之「清除」指事業廢棄物之收\r\n    集、運輸行為，而駕駛車輛載運廢棄物傾倒之行為，亦該當\r\n    於「清除」行為（最高法院99年度台上字第3930號、99年度\r\n    台上字第4374號判決意旨參照）。\r\n、從事廢棄物清除、處理業務之法人或自然人，如未依該法第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件，而實際從\r\n    事該當於廢棄物之貯存、清除、處理等行為者，即已構成該\r\n    罪，被告郭燕清、郭鴻文知悉所經營之郭佳企業行，原領有\r\n    之廢棄物清除許可證屆期未獲展延，而清文企業行則未領有\r\n    清除許可文件，其等仍共同分工，由郭燕清駕車將一般事業\r\n    廢棄物自正興國小工地載運至1026之1 、2 土地堆置，郭鴻\r\n    文則在該地負責駕駛怪手清理、收集，參諸前揭說明，其等\r\n    所為應屬廢棄物清理法所指之「清除」行為。是核被告郭燕\r\n    清、郭鴻文所為，均係犯廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪。\r\n、集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n    主體，再依該第41條第1 項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質。是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯（最高法院10\r\n    4 年度第9 次刑事庭會議決議意旨參照）。被告郭燕清、郭\r\n    鴻文自原領有之廢棄物清除許可證失效翌日即102 年10月14\r\n    日起至103 年9 月22日10時許為警查獲時止，反覆非法清除\r\n    一般事業廢棄物之行為，揆諸上揭說明，應僅成立集合犯之\r\n    實質上一罪。被告郭燕清、郭鴻文就上開犯行，有犯意聯絡\r\n    及行為分擔，應論以共同正犯。\r\n、被告郭燕清前因違反廢棄物清理法案件，經本院以97年度訴\r\n    字1162號判決判處有期徒刑1 年10月、5 月，定應執行有期\r\n    徒刑2 年，嗣提起上訴，經高等法院高雄分院、最高法院分\r\n    別判決駁回上訴而確定，於99年9 月29日假釋出監付保護管\r\n    束，於100 年6 月29日保護管束期滿未經撤銷視為執行完畢\r\n    一情，有臺灣高等法院被告前案紀錄表1 份附卷可查（見本\r\n    院訴字卷第7 、8 頁），被告於前述徒刑執行完畢後，5 年\r\n    以內故意再犯本案有期徒刑以上之罪，應論以累犯，並加重\r\n    其刑。\r\n、本院審酌被告郭燕清、郭鴻文前領有廢棄物清除許可文件已\r\n    屆期未獲展延，竟非法共同從事廢棄物清除業務，不僅污染\r\n    環境，並對周遭生態、國民健康造成不良影響，惡性非輕，\r\n    衡及被告郭燕清處於主導地位，並參酌被告郭燕清一度否認\r\n    犯罪，嗣終能坦認犯行，顯有悔悟，被告郭鴻文否認犯行之\r\n    犯後態度，及被告2 人犯罪動機、手段、目的，1206之1 、\r\n    2 地號土地內之一般事業廢棄物現已清理完畢，有現場照片\r\n    2 張附卷可憑（見本院審訴字卷第64頁），被告郭燕清智識\r\n    程度為高職畢業、生活狀況為小康，郭鴻文智識程度為高中\r\n    畢業、生活狀況為小康等一切情狀，分別量處如主文所示之\r\n    刑，以資警惕。\r\n貳、無罪部分\r\n一、公訴意旨略以：被告鄭楊秀美知悉非經主管機關許可，不得\r\n    提供土地堆置廢棄物，竟基於非法提供土地堆置廢棄物之犯\r\n    意，於103 年9 月1 日起，將其所有1206之1 、2 地號土地\r\n    ，以每月租金新臺幣2 萬388 元之價格，出租予郭燕清（公\r\n    訴意旨誤載為郭鴻文，應予更正），以供堆置廢棄物之用，\r\n    因認被告鄭楊秀美涉犯廢棄物清理法第46條第3 項之非法清\r\n    理廢棄物罪嫌等語。\r\n二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；被告\r\n    或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其\r\n    他必要之證據，以察其是否與事實相符；不能證明被告犯罪\r\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154 條\r\n    第2 項、第156 條第2 項、第301 條第1 項有明文規定。又\r\n    所謂認定犯罪事實之證據，無論其為直接或間接證據，均須\r\n    達於通常一般人均不致有所懷疑，而得確信其為真實之程度\r\n    ，始得據為有罪之認定，若其關於被告是否犯罪之證明未能\r\n    達此程度，而有合理性懷疑之存在，致使無法形成有罪之確\r\n    信，根據「罪證有疑、利於被告」之證據法則，即不得遽為\r\n    不利被告之認定（最高法院29年上字第3105號、40年台上字\r\n    第86號、76年台上字第4986號判例要旨參照）。\r\n三、公訴意旨認被告鄭楊秀美涉有上揭犯嫌，係以：1.被告鄭楊\r\n    秀美於警詢時供稱：最早是我丈夫承租給郭燕清，後來我不\r\n    想租他，但郭燕清拜託我租給他，說他已經買到土地，等請\r\n    到廢棄物許可證就會遷走等語；2 、土地租賃契約書為其論\r\n    據。然訊據被告鄭楊秀美固坦認將土地出租予郭燕清等情，\r\n    惟堅決否認有何違反廢棄物清理法第46條第3 款之犯行，辯\r\n    稱：我先生因在103 年8 月25日過世了，所以由我與郭燕清\r\n    續約，我知道郭燕清是做資源回收，合約書是代書寫好，我\r\n    只負責簽名等語。經查：\r\n、本院於審理時當庭勘驗被告鄭楊秀美之警詢影音光碟，勘驗\r\n    內容為「（警：妳哪時將這塊地租給郭燕清的？）因為我之\r\n    前是一直跟他說，我不要租了，他跟我拜託說算是說他那裡\r\n    有一塊地，暫時叫我再過一陣子，他再清過去這樣。（警：\r\n    最早是妳的丈夫租給他的？）恩。（後來妳本來沒有要租給\r\n    他？）對。（警：他跟妳說什麼？）他就跟我說他有買一塊\r\n    地，暫時叫我. . . 。（警：算說他拜託妳再租給他？等他\r\n    找到其他地方，他會搬移？）恩，他拜託。對阿，他有買地\r\n    阿。（警：最早是妳的丈夫租給他的，後來妳本來沒有要租\r\n    給他，但是「他拜託我說，妳地租我，等他買到土地，他就\r\n    . . . 」）他有買到了。（警：他就會遷走了？）美：他有\r\n    買了。（警：那當時他跟妳說的時候？）他有買了，但是他\r\n    那個地方要請牌，等請好才要搬過去這樣。（警：要請. .\r\n    . ，等他買到土地，請到牌，他就要搬了？）他有買地，但\r\n    是牌還沒請，土地已經買好了，但是牌    . . . ，他說暫\r\n    時可不可以先等他幾個月這樣。（警：就是他拜託妳租給他\r\n    啦。）美：對啦。（警：他地買到了，等到請到牌，廢棄物\r\n    處理許可證，他就會清走？）美：恩（點頭）。（警：妳是\r\n    否知道那兩塊土地被清文環保企業，郭燕清啦）我不知道他\r\n    是叫什麼名字。（警：妳不知道還訂立契約？）但是他又沒\r\n    寫他是什麼環保公司什麼的，我不知道阿。他都沒有. . .\r\n    。（警：不是啦. . . 。）他沒寫啦，沒有啦。」（見本院\r\n    訴字二卷第70至72頁），由勘驗結果足徵被告鄭楊秀美並未\r\n    明確陳述「等請到廢棄物許可證就會遷走」，而且廢棄物清\r\n    除許可證是由員警口述，而為誘導被告鄭楊秀美點頭回應，\r\n    自難認被告鄭楊秀美有自白之意，顯然警詢筆錄並非依照被\r\n    告鄭楊秀美之原意記錄；至被告鄭楊秀美雖述及「但是他那\r\n    個地方要請牌，等請好了才要搬過去這樣」、「他有買地，\r\n    但是牌還沒請」等語，其所謂「請牌」，所指為何，並未明\r\n    確陳述，則被告鄭楊秀美是否知悉郭燕清未領有廢棄物清除\r\n    許可文件乙節，尚待釐清，無從單憑其警詢筆錄，遽為不利\r\n    之認定。\r\n、查共同被告即證人郭燕清於本院審理時證稱：十幾年前開始\r\n    承租1206之1 、2 地號土地，一開始是跟鄭楊秀美的先生簽\r\n    約，但她先生過世後，租約好像也到期，才跟鄭楊秀美簽的\r\n    ，跟她先生是5 年一約，我跟她先生租土地時有清除許可證\r\n    ，但她先生沒問過我，我也沒告訴他，跟鄭楊秀美簽租賃契\r\n    約時，我應該疏忽，沒有跟她講許可證已經過期，她也沒問\r\n    我等語（見本院訴字二卷第48至50頁），且鄭楊秀美之夫鄭\r\n    福旗於103 年8 月25日死亡，有除戶資料查詢結果表1 紙附\r\n    卷可證（見本院訴字二卷第117 頁），足見被告鄭楊秀美所\r\n    有1206之1 、2 地號土地，由其亡夫鄭福旗於十餘年前，將\r\n    之出租予郭燕清，因當時郭燕清尚領有廢棄物清除許可證，\r\n    故未將許可證情形告知鄭福旗，斯時為每5 年換約1 次，因\r\n    鄭福旗亡故後，原租期屆至，始由被告鄭楊秀美於103 年9\r\n    月16日與郭燕清另訂租約，郭燕清於訂約時，亦未將原許可\r\n    證已屆期，及未領有新許可證等情告知鄭楊秀美，而鄭楊秀\r\n    美先夫於十餘年前，出租1206之1 、2 地號土地之際，被告\r\n    郭燕清係領有廢棄物清除許可證，故被告鄭楊秀美誤認郭燕\r\n    清係合法業者，衡與常情無違。再者，郭燕清證稱：我只見\r\n    過鄭楊秀美1 次，那時攙扶她重病的先生到我租的土地等語\r\n    （見本院訴字二卷第50頁），縱被告鄭楊秀美曾攙扶身染重\r\n    病之鄭福旗，至1206之1 、2 地號土地1 次，然102 年10月\r\n    13日以前，被告郭燕清係領有合法許可證之業者，嗣後其未\r\n    主動將原許可證已屆期，亦未領有新許可證等情形告知地主\r\n    鄭福旗，仍無從單憑鄭楊秀美僅至現場1 次，即已知悉郭燕\r\n    清係非法從事廢棄物清除工作，而仍將土地繼續提供予郭燕\r\n    清堆置廢棄物。\r\n、至1206之1 、2 地號土地租賃契約書雖記載「乙方（指郭燕\r\n    清）就租賃物限供廢棄物回收使用」，然該契約書亦記載「\r\n    租期內，乙方應依政府有關環境保護、工業安全衛生及其他\r\n    廢棄物清理法之相關規定使用，違反上述規定經主管機關連\r\n    續取締，勸導三次以上，仍不改進缺失者，視同違約」（見\r\n    本院審訴字卷第42、43頁），因上開租約明定土地須供廢棄\r\n    物回收使用，且不得違反廢棄物清理法相關規定，而廢棄物\r\n    清理法第46條第3 款所定之違法行為，係提供土地回填、堆\r\n    置事業廢棄物，並未包含提供土地予廢棄物之再利用，是被\r\n    告鄭楊秀美因誤認郭燕清係合法廢棄物再利用業者，而於其\r\n    夫過世後，將所有土地續租予郭燕清至明。綜上，堪認被告\r\n    鄭楊秀美欠缺違反廢棄物清理法第46條第3 款之主觀犯意，\r\n    自難認與廢棄物清理法第46條第3 款之構成要件相符。\r\n、公訴人認被告鄭楊秀美涉犯廢棄物清理法第46條第3 款非法\r\n    清理廢棄物罪嫌所憑之證據，尚難證明被告鄭楊秀美具有主\r\n    觀犯意，並使本院達於通常一般之人均不致有所懷疑，而得\r\n    確信為真實之程度，被告鄭楊秀美於本院準備程序時雖一度\r\n    為認罪之表示，然根據「罪證有疑、利於被告」之證據法則\r\n    ，本院即不得遽為不利於被告之認定，揆諸前揭規定及說明\r\n    ，應認被告鄭楊秀美被訴廢棄物清理法第46條第3 款之非法\r\n    清理廢棄物罪部分，尚屬無法證明，自應諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，廢棄物清理法第46條第4 款前段，刑法第11條前段、第28條\r\n、第47條第1 項，判決如主文。\r\n本案經檢察官黃昭翰到庭執行職務。\r\n中    華    民    國   104    年    12    月    16    日\r\n                  刑事第十一庭  審判長法  官  陳銘珠\r\n                                      法  官  詹尚晃\r\n                                      法  官  王令冠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   104    年    12    月    16    日\r\n                                      書記官  黃振法\r\n附錄本案所犯法條：\r\n《廢棄物清理法第46條》\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}