{
  "JID": "TTDM,102,訴,74,20130925,2",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "74",
  "JDATE": "20130925",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺東地方法院刑事判決　　　　　　　 102年度訴字第74號\r\n公　訴　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　張凱發\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101年\r\n度偵字第922號），被告於準備程序中為有罪之陳述，經本院合\r\n議庭裁定改由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n張凱發犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、張凱發明知未領有公民營廢棄物清除處理機構許可文件，不\r\n    得從事廢棄物貯存、清除、處理，竟基於違反廢棄物清理法\r\n    之犯意，於民國101年2月4日前之某時，先向不知情之豐展\r\n    企業社負責人張大豐借得豐展企業社之臺東縣政府營利事業\r\n    登記證。復於101年2月4日，張凱發持前開營利事業登記證\r\n    ，以豐展企業社負責人之名義，與永豐餘造紙股份有限公司\r\n    臺東廠（下稱永豐餘公司臺東廠，址設臺東縣臺東市○○路\r\n    0 段000號）簽訂協議書，由張凱發受託處理永豐餘公司臺\r\n    東廠之一般事業廢棄物（內含廢鐵、廢塑膠混合物、廢紙等\r\n    物，俗稱「草帶」）共計55公噸。張凱發旋於同年2月間（\r\n    2月4日後）某日，僱請2位不知情姓名年籍均不詳之卡車司\r\n    機，自永豐餘公司臺東廠內，分別載運上開一般事業廢棄物\r\n    ，至張凱發所租借之臺東縣臺東市○○段000地號（門牌臺\r\n    東縣臺東市○○路000號旁）土地上堆置貯存，計6個車次；\r\n    並載運上開一般事業廢棄物至臺東縣卑南鄉十股附近土地貯\r\n    存，計12個車次（以上合計18個車次）。張凱發復於101年2\r\n    月18日16時許、同年月21日10時5分許至30分許、同年月22\r\n    日14時40分許至16時15分許，在臺東縣臺東市○○段000地\r\n    號之土地上，以火焚燒之方式，處理上開一般事業廢棄物。\r\n    嗣經臺東縣環保局接獲陳情，會同員警、臺東縣消防局人員\r\n    ，前往臺東縣臺東市○○段000地號土地勘查，始悉上情。\r\n二、案經臺東縣警察局臺東分局報告臺灣臺東地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、被告張凱發所犯係死刑、無期徒刑或最輕本刑為3年以上有\r\n    期徒刑以外之罪，亦非高等法院管轄之第一審案件，其於準\r\n    備程序進行中，先就被訴事實為有罪之陳述，經本院告知簡\r\n    式審判程序之旨，並聽取檢察官及被告之意見後，經合議庭\r\n    裁定由受命法官獨任進行簡式審判程序，是依刑事訴訟法第\r\n    273條之2規定，本件之證據調查，不受同法第159條第1項、\r\n    第161條之2、第161條之3、第163條之1及第164條至第170條\r\n    規定之限制，合先敘明。\r\n二、上揭犯罪事實，業據被告張凱發於偵查中、本院準備程序及\r\n    審理中坦承不諱（見偵卷第93頁，本院卷第22、30頁背面）\r\n    ，核與證人即豐展企業社負責人張大豐、證人即永豐餘公司\r\n    臺東廠負責人林榮銘、工安室副主任李雲興於警詢及偵查中\r\n    證述情節相符（見警卷第10、11、13-15、17、18頁，偵卷\r\n    第27-29、62-64、83、84、113、114頁），復有臺東縣環境\r\n    保護局101年11月20日環衛字第0000000000號函、101年4月\r\n    17日環衛字第0000000000號函、101年3月8日環衛字第00000\r\n    00000號函暨環保報案中心備用（緊急）陳情案件處理管制\r\n    單、臺東縣環境保護局事業廢棄物稽查工作紀錄表2紙、空\r\n    氣污染管制稽巡查圖片28張（見偵卷第46頁，警卷第19-30\r\n    頁）、協議書、委任書、承諾書、豐展企業社臺東縣政府營\r\n    利事業登記證（見警卷第31-35頁）、刑案現場測繪圖（見\r\n    警卷第36頁）、現場照片30張（見警卷第37-51頁）及過磅\r\n    單5紙（見偵卷第42-43頁）等在卷可考。足認被告之自白與\r\n    事實相符，應堪採信。本件事證明確，被告之犯行洵堪認定\r\n    。\r\n三、論罪科刑：\r\n(一)按廢棄物清理法第46條第4款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者。所謂「貯存」，\r\n    係指廢棄物於清除、處理前，放置於特定地或貯存容器、設\r\n    施內之行為。所謂「清除」，乃指廢棄物之收集、運輸行為\r\n    。所謂「處理」，係指：中間處理：指事業廢棄物在最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者定之用途行為（事業廢棄物貯存清\r\n    除處理方法及設施標準第2條第1款、第2款、第3款規定，及\r\n    最高法院98年度臺上字第3764號判決意旨參照）。\r\n(二)本案被告張凱發未領有廢棄物清除或處理許可文件，竟利用\r\n    不知情之卡車司機，將永豐餘公司臺東廠之一般事業廢棄物\r\n    運送至上開土地貯存，並以火焚燒之方式，處理上開一般事\r\n    業廢棄物，足認被告所為，已該當廢棄物清理法所指之「貯\r\n    存」、「清除」及「處理」之行為。\r\n(三)核被告張凱發所為，係犯廢棄物清理法第46條第4款之非法\r\n    清理廢棄物罪。其利用不知情之司機犯之，應論以間接正犯\r\n    。次按廢棄物清理法第41條第1項前段「從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清理處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務」之規定，係對從事廢\r\n    棄物清除、處理業務者為廢棄物清除、處理業務之規範。是\r\n    同法第46條第4款規定之「未依第41條第1項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理」罪，\r\n    本質上具有反覆性與延時性，其複次為（從事）廢棄物清除\r\n    、處理，乃其業務本質所然，為包括的一罪，無連續犯可言\r\n    （最高法院98年度臺上字第3764號判決意旨參照）。查被告\r\n    張凱發先後多次利用不知情之卡車司機將上開一般事業廢棄\r\n    物運送至上開土地，並多次以火焚燒之方式而加以處理，犯\r\n    罪本質上具有反覆性與延時性，其多次為（從事）廢棄物清\r\n    除、處理，乃其業務本質所當然，為包括的一罪，應論以一\r\n    罪。\r\n(四)被告張凱發前於87年間，因殺人未遂案件，經臺灣高等法院\r\n    花蓮分院以88年度上訴字第89號判決判處有期徒刑3年6月確\r\n    定；復於同年間，因殺人案件，經臺灣高等法院花蓮分院以\r\n    88年度上訴字第148號判決判處有期徒刑7年6月確定。上開\r\n    案件復經臺灣高等法院花蓮分院以88年度聲字第69號裁定定\r\n    應執行刑為有期徒刑10年8月確定，於95年10月14日縮短刑\r\n    期假釋出監，所餘刑期併付保護管束，於98年4月7日保護管\r\n    束期滿未經撤銷，視為執行完畢，其於有期徒刑執行完畢後\r\n    ，5年以內故意再犯本案有期徒刑以上之罪，為累犯，應依\r\n    刑法第47條第1項之規定加重其刑。\r\n(五)爰審酌被告張凱發並未領有廢棄物清除、處理許可文件，擅\r\n    自從事廢棄物清除、處理業務，顯有漠視環境保護，造成社\r\n    會成本之支出，所為非是，惟念及其犯後坦承犯行，態度尚\r\n    可，兼衡其從事資源回收業、離婚、育有5子均由前妻照顧\r\n    、經濟狀況不好及智識程度國中肄業等一切情狀，量處如主\r\n    文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4款，刑法第11條前段、第47條第1項\r\n，判決如主文。\r\n本案經檢察官楊凱婷到庭執行職務。\r\n中    華    民    國   102    年    9     月    25    日\r\n                  刑事第四庭    法  官  郭世顏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                書記官  王士偉\r\n中    華    民    國   102    年    9     月    25    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}