{
  "JID": "PTDM,101,簡,1330,20120629,1",
  "JYEAR": "101",
  "JCASE": "簡",
  "JNO": "1330",
  "JDATE": "20120629",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事簡易判決　　　　 101年度簡字第1330號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　吳勝源\r\n上列被告違反廢棄物清理法案件，經檢察官提起公訴（101 年度\r\n偵字第3431號），嗣被告於本院準備程序時自白犯罪，本院合議\r\n庭認為宜以簡易判決處刑（原案號：101 年度訴字第612 號），\r\n爰不經通常程序，裁定改依簡易判決處刑如下：\r\n    主  文\r\n吳勝源犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑壹年。緩刑參年，並應於本案判決確定後陸個月內向\r\n被害人吳明德支付新臺幣壹萬元之損害賠償金及向公庫支付新台\r\n幣肆萬元。\r\n    事 實 及 理 由\r\n一、本院認定被告之犯罪事實及證據，除犯罪事實第7 行刪除「\r\n    貯存」，並於第10行補充「而以上開收集、運輸一般廢棄物\r\n    之方式，非法清除廢棄物」，證據部分除補充屏東縣政府環\r\n    境保護局100 年12月19日屏環查字第1000031011號函文、被\r\n    告於本院準備程序中之自白外，其餘與檢察官起訴書之記載\r\n    相同，茲引用之（如附件）。\r\n二、按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要件\r\n    行為，計有貯存、清除及處理三者，以事業廢棄物而言，所\r\n    謂「貯存」：指事業廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為；「清除」：指事業廢棄物之\r\n    收集、運輸行為，此有行政院環境保護署發布之事業廢棄物\r\n    貯存清除處理方法及設施標準可資參照。被告載運裝潢所餘\r\n    之一般事業廢棄物至案發地點傾倒，所為係收集、運輸廢棄\r\n    物之行為，自屬清除行為無誤，被告未領有清除許可文件，\r\n    竟為清除廢棄物之行為，核其所為，係犯廢棄物清理法第46\r\n    條第1 項第4 款之非法清除廢棄物罪。公訴意旨雖認被告所\r\n    為亦構成該條非法貯存廢棄物行為，然被告係將所收集之廢\r\n    棄物載運至案發地點棄置，已完成清除行為，且無將該廢棄\r\n    物放置於該處欲做處理之意，自不符合前揭「貯存」之要件\r\n    ，公訴意旨所認，容有誤會。爰審酌被告未領有廢棄物清除\r\n    許可文件，而為法所不許之清除行為，更為一己之便，任意\r\n    棄置廢棄物，影響土地及週遭環境衛生，且造成土地所有人\r\n    吳明德之損害，實有不該，惟念及其所處理之廢棄物，尚非\r\n    具有毒性、危險性之有害事業之廢棄物，所生危害尚非鉅、\r\n    素行尚佳，有臺灣高等法院被告前案紀錄表1 份在卷可按，\r\n    犯後坦承犯行、教育程度、生活狀況等一切情狀，量處如主\r\n    文所示之刑。\r\n三、查被告未曾因故意犯罪受有期徒刑以上刑之宣告等情，有臺\r\n    灣高等法院被告前案紀錄表附卷可稽，其因一時失慮，致罹\r\n    刑典，事後均已坦承犯行，深具悔意，且其犯罪手段尚非重\r\n    大，土地上所棄置之廢棄物均已清除完畢，並已獲得被害人\r\n    吳明德之諒解，經此刑之宣告後，應知警惕而無再犯之虞，\r\n    參酌其現育有2 子，因認以暫不執行所宣告之刑為當，爰依\r\n    刑法第74條1 項第1 款之規定宣告如主文所示期間之緩刑，\r\n    惟被害人吳明德清除前揭土地上廢棄物花費共計新臺幣（下\r\n    同）1 萬元，有本院公務電話紀錄在卷可參，是為使其深切\r\n    自省及彌補被害人之損害，本院認有科予其一定負擔為必要\r\n    ，併依刑法第74條第2 項第3 款、第4 款之規定命被告應於\r\n    本判決確定後6 個月內支付被害人吳明德1 萬元之損害賠償\r\n    金及向公庫支付4萬元，以啟自新。\r\n四、應依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項\r\n    、廢棄物清理法第46條第1 項第4 款，刑法第11條前段、第\r\n    、第74條第1 項第1 款、第2 項第3 款、第4 款，逕以簡易\r\n    判決如主文。\r\n中    華    民    國   101    年    6     月    29    日\r\n                      簡  易  庭    法  官  劉怡孜\r\n以上正本證明與原本無異。\r\n如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理\r\n由，向本庭提出上訴。\r\n中    華    民    國   101    年    6     月    29    日\r\n                                書記官  薛慧茹\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條第1 項第4 款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}