{
  "JID": "PTDM,101,訴,490,20120621,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "490",
  "JDATE": "20120621",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　101年度訴字第490號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　李德華\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第11509 號），嗣因被告就被訴事實為有罪之陳述，經合\r\n議庭裁定由受命法官獨任適用簡式審判程序審理，本院判決如下\r\n：\r\n    主  文\r\n李德華犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年，扣案拼裝車壹臺沒收。\r\n    事  實\r\n一、李德華明知其未依廢棄物清理法第41條第1 項之規定，向主\r\n    管機關即屏東縣政府申請核發領有廢棄物清除處理機構許可\r\n    文件，不得從事廢棄物之清除、處理業務，竟未依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物清除、處理許可文件，即\r\n    基於違法清除廢棄物之犯意，於民國100 年12月3 日某時，\r\n    以載運乙車廢棄物新臺幣（下同）500 元之代價，駕駛其所\r\n    有之拼裝車，至屏東縣東港鎮○○路某建築工地，載運廢水\r\n    泥袋、廢塑膠袋、廢木材、保麗龍、塑膠杯飲料容器、一般\r\n    生活垃圾、廢磚、混凝土碎屑等一般廢棄物，並將該車之一\r\n    般廢棄物載運至屏東縣東港鎮○○段104 之8 地號土地上傾\r\n    倒。嗣於同日上午9 時40許，為警當場查獲，並扣得前揭李\r\n    德華所有拼裝車1 臺。\r\n二、案經屏東縣政府警察局東港分局報告臺灣屏東地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、按本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑以外之罪，其於準備程序就被訴事實為有罪之陳述，\r\n    經受命法官告知簡式審判程序之旨，並聽取其與公訴人之意\r\n    見後，合議庭認無不得或不宜改依簡式審判程序進行之情事\r\n    ，依刑事訴訟法第273 條之1 第1 項、第284 條之1 規定，\r\n    裁定本件由受命法官獨任進行簡式審判程序，合先敘明。\r\n二、上揭犯罪事實，業據被告於本院審理中坦承不諱，此外並有\r\n    被害人葉嘉楙之指訴、卷附之扣押筆錄、扣押物品目錄表、\r\n    行政院環保署環境督察總隊南區環境督察大隊稽查督察記錄\r\n    、屏東縣政府環境保護局環境稽查工作記錄、土地所有權狀\r\n    及現場照片等（惟尚無證據認定被告所清除之廢棄物，係事\r\n    業所產生之廢棄物），足認被告前揭自白與事實相符，本案\r\n    事證明確，被告犯行堪以認定。\r\n三、核被告所為，係犯廢棄物清理法第46條第4 款之未依廢棄物\r\n    清理法第41條第1 項規定領有廢棄物清除許可文件，從事廢\r\n    棄物清除罪。爰審酌被告未領有廢棄物清除許可文件，竟於\r\n    收受他人報酬後非法從事廢棄物之清除，對環境之安全與衛\r\n    生足生相當危害，惟被告所清除者係含有廢水泥袋、廢塑膠\r\n    袋、廢木材、保麗龍、塑膠杯飲料容器、一般生活垃圾、廢\r\n    磚、混凝土碎屑等一般廢棄物，與事業廢棄物之情形相較，\r\n    環境蒙受污染之程度顯然較小，且查獲數量尚非過多，及其\r\n    犯罪手段、動機尚非惡劣、依其自述尚未取得報酬（縱有取\r\n    得亦不多），並兼衡其素行、身體狀況（左手臂有殘障情形\r\n    ，參警卷第25頁照片）、犯後態度、經濟狀況及智識程度等\r\n    一切情狀，量處如主文所示之刑，以示懲儆。另扣案拼裝車\r\n    （三輪車）1 臺，被告自述價值約為數千元，且係被告所有\r\n    供犯本罪使用之物，與本案犯罪情節相較，加以沒收並未違\r\n    反比例原則，本院認有加以沒收必要，爰一併宣告沒收，並\r\n    予述明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\r\n、第299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11\r\n條前段、第38條第1 項第2 款，判決如主文。\r\n本案經檢察官陳新君到庭執行職務。\r\n中    華    民    國   101    年    6     月    21    日\r\n                  刑事第二庭    法  官  黃紀錄\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   101    年    6     月    21    日\r\n                                書記官  戴仲敏\r\n附錄本案所犯法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}