{
  "JID": "TCHM,101,上訴,345,20120426,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "345",
  "JDATE": "20120426",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　101年度上訴字第345號\r\n上　訴　人\r\n即　被　告　張添俊\r\n選任辯護人　李世才律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣苗栗地方\r\n法院100年度訴字第225號中華民國100年10月26日第一審判決（\r\n起訴案號：臺灣苗栗地方法院檢察署100年度偵字第617號），提\r\n起上訴，本院判決如下：\r\n    主    文\r\n原判決關於張添俊部分撤銷。\r\n張添俊無罪。\r\n    理    由\r\n一、本件公訴意旨略以：被告張添俊明知未經主管機關許可，不\r\n    得提供土地回填、堆置廢棄物，且與張景閎、黎閎洋、陳春\r\n    長亦明知從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得受託貯存、清除、處\r\n    理廢棄物業務，未經許可者，不得從事貯存、清除、處理廢\r\n    棄物之工作，詎被告張添俊竟與張景閎、黎閎洋、陳春長未\r\n    依規定申請核發許可文件，即共同基於非法從事廢棄物清除\r\n    、處理之犯意聯絡，自民國99年7、8月間起，被告張添俊並\r\n    基於違法提供土地以回填、堆置廢棄物之犯意，以在所管理\r\n    使用之苗栗縣三義鄉○○○段571-41、571-42地號等2筆土\r\n    地（下簡稱系爭土地）實施水土保持及植青為由，以每車新\r\n    臺幣（下同）500元之代價，委由張景閎透過真實姓名年籍\r\n    不詳綽號「阿國」之司機，聯絡介紹黎閎洋駕駛車牌號碼47\r\n    5-ZC號營業貨運曳引車，自桃園縣大園鄉○○道路邊某處，\r\n    以每車次9000元之代價載運來自不明工廠，而屬一般事業廢\r\n    棄物之紡織污泥至系爭土地回填、堆置計2車次，每車次約2\r\n    0公噸，黎閎洋再以每車次4000元之傭金給予張景閎；張景\r\n    閎復透過陳春長所僱用真實姓名年籍不詳綽號「小冷」之成\r\n    年男子介紹認識，由陳春長指示「小冷」駕駛車牌號碼079-\r\n    JC號營業貨運曳引車，以不明之代價，自不明之工廠，載運\r\n    屬一般事業廢棄物之紡織污泥至系爭土地回填、堆置共8車\r\n    次，每車次約20公噸。嗣於99年8月23日苗栗縣政府環境保\r\n    護局據報前往系爭土地查察並採樣認回填物係屬紡織污泥之\r\n    事業廢棄物，再循線查悉上情。因認被告張添俊涉犯廢棄物\r\n    清理法第46條第1項第3款之未經主管機關許可，提供土地堆\r\n    置廢棄物，及條項第4款前段之未依第41條第1項規定領有廢\r\n    棄物清除、處理許可文件而從事廢棄物清除、處理等罪嫌云\r\n    云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。另認定不利於被告\r\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據；且刑事訴訟法上所謂認定犯罪事實之積極證據，係指適\r\n    合於被告犯罪事實之認定之積極證據而言，雖不以直接證據\r\n    為限，間接證據亦包括在內，然而無論直接或間接證據，其\r\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\r\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\r\n    未達到此一程度，而有合理之懷疑存在時，致使無從形成有\r\n    罪之確信，根據「罪證有疑，利於被告」之證據法則，即不\r\n    得遽為不利被告之認定（參最高法院30年上字第816號、29\r\n    年上字第3105號、30年上字第1831、76年台上字第4986號判\r\n    例)。\r\n三、本件公訴人認被告涉有前開罪嫌無非係以被告於警詢偵訊\r\n    供稱系爭土地為其管理使用，及委由張景閎聯絡介紹未領有\r\n    合法清除、處理廢棄物許可證之黎閎洋、陳春長，以每車50\r\n    0元之代價，分由黎閎洋及「小冷」載運土石計2、8車次至\r\n    系爭土地回填、堆置，有給張景閎8車4000元及不認識的司\r\n    機2車1000元等事實，張景閎、黎閎洋、陳春長等人於警\r\n    詢偵訊中之自白，苗栗縣政府環境保護局稽查員林富全及\r\n    行政院環境保護署環境督察總隊中區環境督察大隊督察員劉\r\n    景墩於偵查中證述堆放在系爭土地內之紡織污泥為一般事業\r\n    廢棄物，福茂生物科技股份有限公司（下簡稱福茂公司）\r\n    負責人陳建國於警詢偵訊中證稱系爭土地上之污泥，非福茂\r\n    公司販售予陳春長之有機土，苗栗縣政府環境保護局稽查\r\n    記錄工作單及現場照片，被告委託黎閎洋載運土方至系爭\r\n    土地回填之委託書，檢察官100年3月4日現場勘驗筆錄及\r\n    所拍攝之照片等為其全部論據。\r\n四、訊據被告張添俊，固坦承伊為系爭土地之實際管理使用人，\r\n    及經苗栗縣政府環境保護局人員在系爭土地上查獲之紡織污\r\n    泥事業廢棄物，係伊委託張景閎載來的，共10車次，每車次\r\n    約20公噸等事實。惟堅詞否認有何違反廢棄物清理法之行為\r\n    ，辯稱：伊係因系爭土地需實施水土保持及植青，始委由張\r\n    景閎找司機載運有機土來作為覆土之用，伊有跟張景閎及載\r\n    運土來的司機說，這是植青要用的，縣政府會來檢查，要乾\r\n    淨的土，不能有污染，不能是廢棄物，要有檢驗報告，張景\r\n    閎向伊保證載來的土是有機土，並交付常盛鋁業股份有限公\r\n    司（下簡稱常盛公司）之廢棄物處理許可證及台旭環境科技\r\n    中心股份有限公司（下簡稱台旭公司）之廢棄物樣品檢驗報\r\n    告給伊，伊以為這就是檢驗報告，但伊還是不放心，仍在現\r\n    場監看並拍照，又張景閎告訴伊有機土有臭味，每車次約20\r\n    公噸500元，運費1500元，伊先給付500元部分，1500元以後\r\n    再算等語。\r\n五、經查，系爭土地早於98年間，即經苗栗縣政府促請地主實施\r\n    水土保持，迄99年7月9日地主仍未施作水土保持乙節，有苗\r\n    栗縣政府99年2月10日府農水字第0990028093號函及檢附之9\r\n    9年2月8日限期改正檢查會勘紀錄（參原審卷二第95-96頁）\r\n    、99年7月13日府農水字第0990126942號函及檢附之99年7月\r\n    9日苗栗縣政府加強山坡地保育利用管理會勘紀錄（參偵卷\r\n    第120-121頁）在卷可稽。又該99年7月9日苗栗縣政府加強\r\n    山坡地保育利用管理會勘紀錄內載：「至於本案案內所核植\r\n    生客土施工項目係准予『植生客土』進場施作…。請確依本\r\n    府核備計畫及水保技術規範施作。」等字，且證人即苗栗縣\r\n    政府水土保持科技士賴信義於100年4月12日在本院審理中具\r\n    結證稱：「（問：被告所管理的苗栗縣三義鄉○○○段571-\r\n    41、571-42地號這2筆土地，是不是有被苗栗縣政府責令必\r\n    須做水土保持、植青的工作？）是。」、「（問：被告的地\r\n    方是不是你督導、檢查？）是。」、「（問：你前後去檢查\r\n    了幾次？）大約應該是4、5次。」、「（問：你是不是可以\r\n    不用通知被告，就去突襲檢查？）可以。」、「（問：你每\r\n    次去檢查的結果，你有無看到現場有被人傾倒廢土的情形？\r\n    ）其中有一次，是因為現場有不利植生的情形，所以被告張\r\n    先生他有要買植生的客土來，當時我們有考量說，當地的土\r\n    地是比較貧瘠，不容易植生，所以我們在會勘紀錄上，我們\r\n    是有同意他，可以單純就現場植生的客土載運到現場，後來\r\n    在下一次到現場時，現場確實有一些顏色比較深的土在現場\r\n    ，當時我有問張先生說，這個土的味道怎麼那麼重，他有說\r\n    是因為賣那個土的人告訴他說，是剛發酵的肥料，所以味道\r\n    會比較重一點，當下就是因為我們有同意他載運肥料土，所\r\n    以我就沒有想那麼多了。」等語（參本院卷第47頁筆錄）。\r\n    足見被告係因苗栗縣政府要求在系爭土地上施作水土保持及\r\n    植生，並經承辦人員之同意，方自外載運客土至系爭土地上\r\n    ，承辦人員且會不定期至現場檢查有無依規定施作水土保持\r\n    及植生。而承辦人員既會隨時至系爭土地檢查水土保持及植\r\n    生施作情形，依常情被告殊無「明知」或「可得而知」為事\r\n    業廢棄物，仍同意其進場，自陷險境之理，此參諸現場照片\r\n    顯示：載運進來之黑色泥土，並非刻意整堆回填在低窪處，\r\n    而是在原有高高低低之紅土石上覆蓋一層，且覆蓋處之表面\r\n    上還隱約可見原來之紅土，亦即覆蓋層並不厚（參偵卷第12\r\n    3-131）等情，可信被告讓該些黑色泥土覆蓋在系爭土地上\r\n    ，應係認為該些黑色泥土係有助植生之有機土，並非為了回\r\n    填或堆置事業廢棄物。\r\n六、次查：\r\n、證人張景閎於100年9月27日在原審審理中具結證稱：「99年\r\n    7、8月的時候，張添俊在三義管理的土地上，有傾倒廢土，\r\n    是不是你引薦的，你介紹的？）是。」、「（問：當時張添\r\n    俊怎麼跟你說？）當時他是說，因為我都在跑外面的，他說\r\n    他剛從臺北回來，地方跟人士他不熟，叫我幫忙問車。」、\r\n    「（問：有沒有告訴你要多少的土？要載多少土？幾臺？）\r\n    他就說夠耕種就好了。」、「（問：提示偵卷第43-44頁，\r\n    就是台旭公司的檢驗報告，還有常盛鋁業的許可證，這兩個\r\n    證件你有無看到？你當時是不是有交給張添俊？）有，這個\r\n    是司機交給我的。」、「（問：為什麼要交給他？）因為他\r\n    要求說要沒有毒的。」、「（問：哪個司機叫你要交給張添\r\n    俊的？）那個是張添俊先生要求要檢驗報告，我才跟司機要\r\n    的。」、「（問：哪一個司機？）小冷。」（參原審卷二第\r\n    5-7頁筆錄）。\r\n、證人黎閎洋於100年2月17日在檢察官偵訊中具結證稱：「\r\n    （問：你何以知道要載去系爭土地倒？）是張景閎透過人找\r\n    我去倒的。」、「（問：張添俊有無告訴你不能倒事業廢棄\r\n    物、有毒廢棄物？）有，張添俊有要我附檢驗報告。」等語\r\n    （參偵卷第87-88頁筆錄），於100年9月27日在原審審理\r\n    中具結證稱：「（問：張景閎或者是張添俊，有沒有要求你\r\n    要提出那個土的來源證明？許可證或者是檢驗報告？）有。\r\n    」、「（問：誰要求要看檢驗報告跟許可證？）張景閎有跟\r\n    我說，要叫我帶檢驗報告。」、「（問：結果有嗎？）結果\r\n    我跟他說沒有檢驗報告，然後他就叫我不要再去下了，然後\r\n    我就下了兩臺我就沒去了。」、「（問：你的意思是下了兩\r\n    臺以後，才跟你要求要檢驗報告跟許可證？）沒有，下了一\r\n    次他就跟我說要檢驗報告，那第二次去，我跟對方也沒有檢\r\n    驗報告，然後我第二次去，下了之後，他說沒有檢驗報告就\r\n    叫我不要再去了，然後我就下兩車，我就沒有再過去了。」\r\n    （參原審卷二第27-28頁筆錄）。\r\n、證人林富全於100年3月15日在檢察官偵訊中具結證稱：「（\r\n    問：你到現場稽查時，為何會填載常盛公司資料？）我去稽\r\n    查時因要追查廢棄物來源，被告即地主張添俊就提供常盛公\r\n    司的營利事業登記證及桃園縣政府核發的事業廢棄物處理許\r\n    可證給我，表示該處傾倒的廢棄物是常盛公司提供的，張添\r\n    俊並提供台旭公司檢驗報告，內有一項樣品名稱，表示是處\r\n    理前的有機污泥，我們因之認定為事業廢棄物，當日稽查帶\r\n    回檢體檢驗結果為一般事業廢棄物。」等語（參偵卷第135\r\n    頁筆錄）。並有99年8月25日及99年9月1日之苗栗縣事業廢\r\n    棄物處理稽查紀錄工作單、常盛公司之營利事業登記證、桃\r\n    園縣政府核發給常盛公司之廢棄物處理許可證、台旭公司之\r\n    廢棄物樣品檢驗報告在卷可佐（參偵卷第42 -44頁）。\r\n、綜上足見：被告委託張景閎載運外土進入系爭土地時，即表\r\n    明是要耕種用，不能有毒，不能是廢棄物，並索取土方之檢\r\n    驗報告，於司機黎閎洋無法提出檢驗報告後，即不讓黎閎洋\r\n    繼續載運泥土進場，嗣於苗栗縣政府環境保護局稽查員林富\r\n    全至現場稽查時，立即出示司機「小冷」所提供經由張景閎\r\n    交付之檢驗報告即常盛公司之營利事業登記證、桃園縣政府\r\n    核發給常盛公司之廢棄物處理許可證、台旭公司之廢棄物樣\r\n    品檢驗報告等資料供查。茲被告對證人張景閎表明載運土方\r\n    是為了種植用，與前揭苗栗縣政府要求其施作水土保持及植\r\n    生之情相符，而堪採信。另被告向司機要求載運之土方必須\r\n    提供檢驗報告，亦徵其極為慎重，唯恐載運進來的是有毒泥\r\n    土或是廢棄物。若被告是有意或預見而不拒絕廢棄物載運至\r\n    系爭土地，以回填或堆置廢棄物，其自無於證人黎閎洋無法\r\n    提出檢驗報告後，即不讓黎閎洋繼續載運泥土進場之理。\r\n七、又查：\r\n、雖然檢察官100年3月4日之勘驗筆錄記載：「現場有絲微臭\r\n    味。環保局人員稱：99年8月25日及9月1日履勘時，現場有\r\n    污水，會冒泡，併有沼氣生成。」等字（參偵卷第95頁），\r\n    且被告所出示之常盛公司營利事業登記證記載：「常盛公司\r\n    之營業項目係廢棄物清除、處理業」等字，桃園縣政府核發\r\n    給常盛公司之廢棄物處理許可證記載：「處理廢棄物之種類\r\n    係一般事業廢棄物」等字，台旭公司之廢棄物樣品檢驗報告\r\n    記載：「樣品名稱係處理前有機污泥」等字。惟證人賴信\r\n    義於101年4月12日在本院具結證稱：「（問：你有看到那個\r\n    土，你也是認為那個是肥料的土，是不是？）因為一般肥料\r\n    土比較有味道，但是我有告訴張先生說，你這個土怎麼味道\r\n    會特別重，他是告訴我，是賣土的人是這樣講，說發酵的東\r\n    西比較重，味道就是這樣，所以我們沒有就這部分的土壤去\r\n    做什麼，畢竟我們不是這一類的檢測者，也沒有要他就這部\r\n    分提出什麼報告之類的。」、「（問：依據你的知識、經驗\r\n    來判斷，這部分到底是不是肥料土，還是說你認為這就是肥\r\n    料土？）因為在我的認知裡面，肥料土是有味道的，但是如\r\n    我剛剛所回答的，我是有問他說，為什麼這肥料土的味道怎\r\n    麼那麼重，至於肥料土的檢測，是有一定的機構在做，我們\r\n    不是這方面的，所以基於張先生的陳述，所以我們也沒有特\r\n    別懷疑他。」等語（參本院卷第47頁背面筆錄），證人張\r\n    富全於100年3月9日在檢察官偵訊中具結證稱：「有機污泥\r\n    與有機土很難分辨，要其他佐證，現場有採樣化驗，檢驗為\r\n    無毒，被告供稱是有機土，不過據農委會規定，有機土需袋\r\n    裝不能散裝，散裝則認定為廢棄物。」等語（參偵卷第109\r\n    頁筆錄），卷內照片顯示：系爭土地上所放置之黑色污泥\r\n    ，與專營肥料製造之福茂公司廠房內所堆置之半成品材料，\r\n    外觀甚為相近（參偵卷第47、51-52頁）。足見光現場目視\r\n    該些黑色泥土外觀及鼻嗅所發出之臭味，就算專業人員，亦\r\n    難以判斷是有機土或有機污泥廢棄物，更何況被告僅是不具\r\n    專業知識之平常人。又一般人對於廢棄物清除、處理之法規\r\n    規定內容及過程，大多並不瞭解，而被告僅為高中畢業之平\r\n    常人（參原審卷二第62頁筆錄），是其認為該些黑色泥土係\r\n    出自領有廢棄物清除、處理許可執照之常盛公司，並有台旭\r\n    公司出具之廢棄物樣品檢驗報告，即係無毒有機土可以種植\r\n    ，未進一步思及該泥土可能是未經處理之有機污泥廢棄物，\r\n    與常情並不違背，尚非能嚴予苛責。\r\n、雖然被告認為司機載運至系爭土地之泥土為「有機土」，卻\r\n    每車次20公噸僅支付500元之代價，較諸證人陳建國於99年1\r\n    1月19日在警詢中證稱：「福茂公司銷售給陳春長之有機肥\r\n    料每車次20公噸1萬5000元。」等語（參偵卷第39-40頁筆錄\r\n    ），相差甚遠。惟證人陳春長於100年9月27日在原審審理\r\n    中具結證稱：「本件是我們司機跟張景閎接洽的，是經過張\r\n    景閎才過去那邊倒的…。小冷當時是講地主有貼一臺500元\r\n    給我們，運費另外算1500元這樣子…。有機土有比較好的賣\r\n    的比較貴，那個可以打一小包一小包的賣，下角料打下來的\r\n    ，就是比較剩一些碎屑的那些，可以比較便宜。」等語（參\r\n    原審卷二第44頁筆錄），證人張景閎於100年2月17日在檢\r\n    察官偵訊中供稱：「張添俊拿錢給我，我拿給司機，1車500\r\n    元，運費另外計算，運費1車1500元，是張添俊出的。」等\r\n    語（參偵卷第85頁筆錄），證人黎閎洋於100年2月17日在\r\n    檢察官偵訊中具結證稱：「是張景閎透過人找我去那邊倒的\r\n    ，在大園載的時候吊太空包污泥的時候，有人給我錢，1車9\r\n    000元，我載到系爭土地倒時，每車給張景閎4000元，張添\r\n    俊或張景閎都沒有給我錢，張景閎聯絡我的時候，他電話中\r\n    就跟我說1車要收4000元。」等語（參偵卷第88頁筆錄）。\r\n    足見被告委託張景閎找土時，就知道每車次要付出2000元的\r\n    代價，只是先支付每車次500元，共5000元，而有機土雖然\r\n    不便宜，但也非價錢一致，因上料下料品質不同，價錢也有\r\n    差別，另本件司機都是張景閎找來的，張景閎還向司機黎閎\r\n    洋收取每車次4000元之代價。茲污泥廢棄物製造者為清除該\r\n    污泥廢棄物，必須付出不少的代價，此為眾所週知之事，被\r\n    告自不可能不知，此從黎閎洋替某製造者載運清除1車本件\r\n    污泥廢棄物，即可獲得9000元之報酬，亦可得知，是以被告\r\n    若可預見司機載來之泥土係廢棄物，豈有不向對方收取費用\r\n    ，反而還付費給對方之理。又被告自稱其住在系爭土地上之\r\n    鐵皮屋內（參本院卷第54頁背面筆錄），此核諸99年2月8日\r\n    苗栗縣政府人員至現場勘查、100年3月4日檢察官至現場勘\r\n    驗時所拍攝之照片均顯示：現場有一間鐵皮屋，屋外有晾衣\r\n    服之設備，上面並晾有衣褲之情形（參原審卷二第98頁、偵\r\n    卷第96頁），可信被告所言為真，而被告既住在系爭土地上\r\n    ，自不可能「明知」或「可得而知」司機所載運進來之泥土\r\n    為污泥廢棄物，仍每車支付500元（或2000元）之代價，使\r\n    自己生活在污泥廢棄物中。被告本件應係所託非人，且自己\r\n    有貪便宜或不知行情之情形，方以每車次500元（或2000元\r\n    ）之代價購買「有機土」，尚非能因其每車次僅實際支付50\r\n    0元之代價，即遽認其主觀上有購買污泥廢棄物之預見。\r\n、雖然被告於案發後，為應付稽查，而與陳春長、張景閎補簽\r\n    有機肥料運輸合約、買賣合約各2份、委託書1份（參偵卷第\r\n    53-58頁）。惟此乃被告及陳春長、張景閎將本件購買泥土\r\n    之口頭約定，作成書面資料，以供調查，縱該些資料無法作\r\n    為被告有利之認定，也非能以之作為不利被告之認定。\r\n八、綜上所述，本件公訴人所舉之證據，尚無法使本院形成被告\r\n    主觀上有故意違反廢棄物清理法第46條第1項第3款、第4款\r\n    前段規定之確信。此外，復查無其他積極證據足資證明被告\r\n    有何公訴人所指之前揭犯行，依前揭判例意旨及法條規定，\r\n    即應為有利於被告之認定，更不必有何有利之證據，並應為\r\n    被告無罪之判決。原審未詳予勾稽上開證據，遽對被告為論\r\n    罪科刑之判決，即有未合。被告上訴否認犯罪，並指摘原審\r\n    判決不當，為有理由，自應由本院予以撤銷改判，並諭知被\r\n    告無罪之判決。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官林蓉蓉到庭執行職務\r\n中    華    民    國   101    年    4     月    26    日\r\n            刑事第七庭    審判長法  官  林  榮  龍\r\n                                法  官  王  義  閔\r\n                                法  官  李  秋  娟\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  詹  錫  朋\r\n中    華    民    國   101    年    4     月    26    日"
}