{
  "JID": "TCHM,100,上訴,2556,20120410,1",
  "JYEAR": "100",
  "JCASE": "上訴",
  "JNO": "2556",
  "JDATE": "20120410",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 100年度上訴字第2556號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　辛宜修\r\n選任辯護人　陳炎琪律師\r\n　　　　　　許智勝律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法\r\n院99年度訴字第2082號中華民國100年10月19日第一審判決（起\r\n訴案號：臺灣臺中地方法院檢察署98年度偵字第21767號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理   由\r\n一、公訴意旨略以：\r\n  緣證人林正岳（所涉違反廢棄物清理法罪嫌另經檢察官不起\r\n    訴處分）係協坤營造有限公司（下稱協坤公司）之負責人，\r\n    同案被告丁士峰為該公司員工；證人陳財國（所涉違反廢棄\r\n    物清理法罪嫌另經檢察官不起訴處分）係長益建材有限公司\r\n    （下稱長益公司）負責人，同案被告陳鴻彬為長益公司之實\r\n    際業務負責人，證人王坤亮（所涉違反廢棄物清理法罪嫌另\r\n    經檢察官不起訴處分）則為長益公司之員工及司機；證人劉\r\n    燕玉（所涉違反廢棄物清理法罪嫌另經檢察官不起訴處分）\r\n    係德展砂石有限公司（下稱德展公司）負責人，被告辛宜修\r\n    為該公司員工。長益公司及德展公司均為領有廢棄物清除許\r\n    可證（乙級）之公司。臺北縣政府消防局（現改制為新北市\r\n    政府消防局，以下仍按舊制稱為臺北縣政府消防局）因搬遷\r\n    至臺北縣政府警察局（現改制為新北市政府警察局，以下猶\r\n    按舊制稱為臺北縣政府警察局）坐落於臺北縣板橋市（現改\r\n    制為新北市板橋區，以下仍按舊制稱為板橋市○○○路57號\r\n    之舊廳舍，而於民國（下同）97年10月間發包「局本部搬遷\r\n    警察局舊屬廳舍第二次修繕暨結構補強工程」，由協坤公司\r\n    負責承包，所產生之營建廢棄物則交由臺北市營建廢棄物再\r\n    利用業者德展公司處理，並由臺北縣廢棄物清除業者長益公\r\n    司負責廢棄物之清運作業。被告辛宜修則於97年11月28日前\r\n    之不詳時點，以不詳方法，將上開廢棄物傾倒在臺中市北屯\r\n    區○○○路重劃區內，嗣經臺中市環境保護局（下稱臺中環\r\n    保局）清潔隊員於97年11月28日上午，在臺中市北屯區○○\r\n    ○路重劃區內發現含有臺北縣政府警察局之公文、簽呈等文\r\n    件之混合廢棄物，數量約114平方公尺。經循線追查結果，\r\n    而查悉上情。因認被告辛宜修涉犯廢棄物清理法第46條第2\r\n    款事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n    處理或再利用廢棄物，致污染環境罪嫌云云。\r\n二、按有關公訴人認被告辛宜修與同案被告丁士峰、陳鴻彬（2\r\n    人均經原審判決無罪，檢察官未上訴而告確定）共同基於違\r\n    反廢棄物清理法之犯意聯絡，明知並未依法完成廢棄物之清\r\n    運、處理程序，係隨意棄置上項工程產生之廢棄物，竟在「\r\n    行政院環境保護署事業廢棄物管制中心事業廢棄物再利用管\r\n    制遞送三聯單」（聯單編號：F01Ｚ000000000000至F01Ｚ0000\r\n    00000000、F01Ｚ000000000000、F01Ｚ000000000000、F01Ｚ00\r\n    0000000000至F01Ｚ00000000000共計10張，下稱遞送三聯單\r\n    ）為虛偽之記載，表示上開工程之事業廢棄物業由長益公司\r\n    派王坤亮利用車牌號碼918－TS號之車頭及車牌號碼13－EB\r\n    號之子車為運輸車輛，分別於97年12月31日以4車次、98年1\r\n    月22日以2車次、同年月23日以4車次清運至德展公司，遞送\r\n    三聯單上分別蓋有長益公司、陳財國、德展公司、辛宜修之\r\n    印文，又協坤公司承辦人欄位中，均有「丁」字之簽名。嗣\r\n    因在臺中市西屯區○○○路重劃區內，經臺中環保局清潔隊\r\n    員於97年11月28日上午，在臺中市北屯區○○○路重劃區內\r\n    發現含有臺北縣政府警察局之公文、簽呈等文件之混合廢棄\r\n    物，數量約114平方公尺，經循線追查結果，乃得悉協坤公\r\n    司、長益公司、德展公司在上開遞送三聯單所申報之內容與\r\n    實際清運時間明顯不符，長益公司提供之廢棄物清運車輛Ｇ\r\n    ＰＳ行車軌跡亦與事實不符，而查獲協坤公司、長益公司、\r\n    德展公司之相關承辦人員即同案被告丁士峰、陳鴻彬及被告\r\n    辛宜修未依法處理上開廢棄物，明顯共同違反廢棄物清理法\r\n    第48條、第31條第1項第2款之「申報義務」；而被告辛宜修\r\n    亦涉嫌未依法處理上開廢棄物，致污染環境。因認被告辛宜\r\n    修與同案被告丁士峰、陳鴻彬均違反廢棄物清理法第48條後\r\n    段有申報義務，於業務上作成之文書為虛偽記載罪嫌部分，\r\n    業經原審判決無罪。而檢察官上訴書記載：原審判決被告辛\r\n    宜修所涉違反廢棄物清理法第46條第2項之相關人員未依本\r\n    法規定之方式貯存、清除、處理或再利用廢棄物，致污染環\r\n    境之部分無罪，所持之理由，固非無見。惟基於下列理由，\r\n    認為原審判決所持見解並非妥適等情（見臺灣臺中地方法院\r\n    檢察署100年上字第577號上訴書第1頁），僅就被告辛宜修\r\n    所涉違反廢棄物清理法第46條第2款部分上訴，而原審就同\r\n    案被告丁士峰、陳鴻彬所涉違反廢棄物清理法第48條後段、\r\n    第46條第2款部分及被告辛宜修違反廢棄物清理法第48條後\r\n    段部分均判決無罪部分，檢察官既就被告辛宜修與同案被告\r\n    丁士峰、陳鴻彬違反廢棄物清理法第48條後段有申報義務，\r\n    於業務上作成之文書罪嫌部分均未上訴，且起訴書認上開2\r\n    罪應係分論併罰，公訴檢察官亦認依上訴書內容審酌上訴範\r\n    圍應限於違反廢棄物清理法第46條第2款部分等語（見本院\r\n    卷第51頁反面），是有關被告辛宜修違反廢棄物清理法第48\r\n    條後段部分，尚非本院審理範圍，核先敘明。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。次按認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利被告之認\r\n    定時，即應為有利於被告之認定，更不必有何有利之證據（\r\n    參照最高法院30年上字第816號判例）。又認定犯罪事實所\r\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內；然\r\n    而無論直接或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在時，即無從為有罪之認定；刑事訴訟法上所謂認定犯\r\n    罪事實之證據，係指足以認定被告確有犯罪行為之積極證據\r\n    而言，如未能發現相當證據或證據不足以證明，自不能以推\r\n    測或擬制之方法，以為裁判基礎（參照最高法院76年台上字\r\n    第4986號、29年上字第3105號、40年台上字第86號判例意旨\r\n    ）。再按刑事訴訟法第161條已於91年2月8日修正公布，其\r\n    第1項規定：「檢察官就被告犯罪事實，應負舉證責任，並\r\n    指出證明之方法。」因此，檢察官對於起訴之犯罪事實，應\r\n    負提出證據及說服之實質舉證責任。倘其所提出之證據，不\r\n    足為被告有罪之積極證明，或其指出證明之方法，無從說服\r\n    法院以形成被告有罪之心證，基於無罪推定之原則，自應為\r\n    被告無罪判決之諭知（參照最高法院92年台上字第128號判\r\n    例）。又刑事訴訟新制採行改良式當事人進行主義後，檢察\r\n    官負有實質舉證責任，法院僅立於客觀、公正、超然之地位\r\n    而為審判，雖有證據調查之職責，但無蒐集被告犯罪證據之\r\n    義務，是倘檢察官無法提出證據，以說服法院形成被告有罪\r\n    之心證，即應為被告無罪之諭知，俾落實無罪推定原則，此\r\n    觀諸刑事訴訟法第154條第1項、第2項、第161條第1項、第2\r\n    項及第301條第1項規定即明（最高法院100年度台上字第403\r\n    6號判決參照）。\r\n四、次按刑事訴訟法第155條第2項規定：「無證據能力、未經合\r\n    法調查之證據，不得作為判斷之依據」，在學理上，以嚴謹\r\n    證據法則稱之，係為保護被告正當法律程序權益而設，嚴格\r\n    限制作為判斷、認定基礎之依據，必須係適格之證據資料，\r\n    並經由完足之證據提示、辨認、調查與辯論，始能為不利於\r\n    被告之有罪判決，至於對其有利之無罪判決，自不在此限。\r\n    學理上乃有所謂彈劾證據，與之相對照，作用在於削弱甚或\r\n    否定檢察官所舉不利被告證據之證明力，是此類彈劾證據，\r\n    不以具有證據能力為必要，且毋庸於判決理由內，特別說明\r\n    其證據能力之有無（最高法院100年台上字第4761號判決參\r\n    照）。又犯罪事實應依證據認定之，無證據不得認定犯罪事\r\n    實；有罪之判決書應於理由內記載認定犯罪事實所憑之證據\r\n    及其認定之理由。刑事訴訟法第154條第2項及第310條第1款\r\n    分別定有明文。而犯罪事實之認定，係據以確定具體的刑罰\r\n    權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有\r\n    證據能力，且須經合法之調查程序，否則即不得作為有罪認\r\n    定之依據。倘法院審理之結果，認為不能證明被告犯罪，而\r\n    為無罪之諭知，即無前揭第154條第2項所謂「應依證據認定\r\n    」之犯罪事實之存在。因此，同法第308條前段規定，無罪\r\n    之判決書只須記載主文及理由。而其理由之論敘，僅須與卷\r\n    存證據資料相符，且與經驗法則、論理法則無違即可，所使\r\n    用之證據亦不以具有證據能力者為限，即使不具證據能力之\r\n    傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，\r\n    就傳聞證據是否例外具有證據能力，本無須於理由內論敘說\r\n    明（最高法院100年度台上字第2980號判決參照）。\r\n五、公訴人認被告辛宜修違反上開廢棄物清理法罪嫌，無非係以\r\n    被告辛宜修及同案被告丁士峰、陳鴻彬之供述、證人王坤亮\r\n    、林正岳、陳財國、劉燕玉、宮兆君之證述、臺中環保局97\r\n    年12月15日環稽字第0970051045號函、臺北縣政府警察局98\r\n    年2月9日北縣警秘字第0980011663號函、德展公司之請款單\r\n    影本、遞送三聯單影本10張、協坤公司自97年11月20日起至\r\n    98年2月2日止公司之網路申報登入紀錄、行政院環境保護署\r\n    98年3月17日環署督字第0980022913號函及所附資料、長益\r\n    公司與德展公司之廢棄物清除許可證影本2份、德展公司98\r\n    年3月31日德展環字第980331002號函及附件等為其主要論據\r\n    。\r\n六、訊據被告辛宜修固坦承其為德展公司之業務，而協坤公司承\r\n    包前揭「局本部搬遷警察局舊屬廳舍第二次修繕暨結構補強\r\n    工程」後，將所生營建廢棄物交由德展公司處理，德展公司\r\n    復將清運作業轉包予長益公司負責，本案10張遞送三聯單影\r\n    本上蓋有長益公司、陳財國、德展公司、辛宜修之印文，且\r\n    協坤公司承辦人欄位中載有「丁」字等事實，惟堅決詞否認\r\n    有何公訴意旨所指之違反廢棄物清理法犯行，辯稱：在臺中\r\n    市北屯區○○○路重劃區內查獲之營建廢棄物並非渠所傾倒\r\n    ，也無證據直接證明該等廢棄物是由渠處理之廢棄物，渠不\r\n    知道為何會被傾倒至該處，渠所清除之營建混合物均送至德\r\n    展公司分類處理進行再利用，有遞送聯單及ＧＰＳ軌跡可證\r\n    ，而上開查獲之營建廢棄物中固有臺北縣警察局之公文、簽\r\n    呈等文件，但該等公文、簽呈依法應由機關自行妥善保管或\r\n    銷毀，不得隨意堆放，實不能直接證明係來自渠所處理之廢\r\n    棄物，也無積極證據證明係渠隨意棄置，且協坤公司施工前\r\n    有進行現場會勘，就未上鎖之科室已確認無需保留資料及物\r\n    品，上開被傾倒之廢棄物並非協坤公司交給長益公司清運到\r\n    德展公司的；況渠受協坤公司委託清理臺北縣消防局修繕工\r\n    程所生營建混合物（由舊廳舍清除者）屬營建廢棄物，具有\r\n    再利用價值，而德展公司領有廢棄物清除許可證及營建混合\r\n    物分類處理許可文件，故對於該等廢棄物只需將其清運至「\r\n    德展營建混合物清理場」進行再利用即可，渠實無任意棄置\r\n    廢棄物或登載不實之必要；而協坤公司固於97年11月13日即\r\n    委託德展公司清運營建混合物，但因其中清理計畫書尚未經\r\n    環保主管機關核准（截至97年11月27日始核准通過），因此\r\n    在該期間所清運之營建混合物需暫置於板橋區○○○路的子\r\n    車車斗上，無法清運至德展公司所屬處理廠，此清運過程雖\r\n    然違反環保法規，但屬行政罰鍰範疇，亦經臺北市政府環保\r\n    局裁處在案；嗣清運計畫書核准後，又因德展公司每月核准\r\n    之月處理量已經滿載，無法超量進場，迨至97年12月31日始\r\n    另委託長益公司清運至德展公司，長益公司並上網下載遞送\r\n    三聯單進行清除，可見舊廳舍之營建混合物確由長益公司清\r\n    運至德展公司處理，並無任意棄置之情形；在臺中發現該批\r\n    廢棄物不是其傾倒，其亦不知何人所為等語。經查：\r\n  被告辛宜修為德展公司之業務、同案被告丁士峰係協坤公司\r\n    之工務，同案被告陳鴻彬為長益公司實際負責人等情一節，\r\n    各為被告辛宜修、同案被告丁士峰、陳鴻彬於原審中所是認\r\n    ，並經證人即協坤公司負責人林正岳、長益公司名義負責人\r\n    陳財國、德展公司負責人劉燕玉證述明確；另德展公司領有\r\n    臺北市政府核發之廢棄物清除許可證，並依「臺北市營建工\r\n    程賸餘土石方及營建混合物資源處理場設置及管理暫行要點\r\n    」規定，經臺北市政府核准設置「德展營建混合物處理場」\r\n    ，嗣增設變更為「德展土石方及營建混合物處理場」，而長\r\n    益公司亦領有臺北縣政府環境保護局核發之廢棄物清除許可\r\n    證等情，有臺北市政府93年11月11日府工建字第0932291470\r\n    0號函、97年9月5日府都建字第0970381300號函、臺北市政\r\n    府廢棄物清除許可證、臺北市政府營利事業登記證、臺北縣\r\n    政府環境保護局廢棄物清除許可證、臺北縣政府營利事業登\r\n    記證（見原審卷第63至68頁、臺灣臺中地方法院檢察署98年\r\n    度他字第2560號（下稱他卷）卷二第19至20頁、第112至118\r\n    頁）在卷得憑。又臺北縣政府消防局因搬遷至板橋市○○路\r\n    57號原屬臺北縣政府警察局之舊廳舍，乃於97年10月發包「\r\n    局本部搬遷警察局舊屬廳舍第二次修繕暨結構補強工程」，\r\n    由協坤公司於97年10月28日得標，工程期間自97年10月31日\r\n    起至97年12月31日止，協坤公司實際完工日為97年12月20日\r\n    ，且協坤公司就工程所產生之營建廢棄物則交由營建廢棄物\r\n    再利用業者德展公司處理，雙方於97年11月20日訂有事業廢\r\n    棄物再利用契約書，期間自97年11月20日起至98年12月31日\r\n    止，而德展公司就廢棄物之清運作業復委由廢棄物清除業者\r\n    長益公司負責，此亦有卷附臺北縣政府消防局契約書、事業\r\n    廢棄物再利用契約書可佐（見他卷一第74至90頁、卷二第16\r\n    至17頁），是上開部分之事實應堪認定。\r\n  臺中環保局清潔隊員於97年11月28日上午，在臺中市北屯區\r\n    ○○○路與太和東街口即軍福七路重劃區內發現含有臺北縣\r\n    政府警察局公文、簽呈等文件之混合廢棄物，數量約114立\r\n    方公尺，經臺中環保局、臺北縣政府警察局查察後，確認該\r\n    批廢棄物係從臺北縣政府消防局辦公大樓整建工程產出一節\r\n    ，固有行政院環境保護署98年5月26日、環署督字第0980045\r\n    561號函存卷得佐。是有關上開查獲廢棄物確係自臺北縣政\r\n    府消防局辦公大樓整建工程產出，而查時間亦係於協坤公司\r\n    得標臺北縣政府消防局「局本部搬遷警察局舊屬廳舍第二次\r\n    修繕暨結構補強工程」之工程期間及協坤公司就工程所產生\r\n    之營建廢棄物則交由營建廢棄物再利用業者德展公司處理，\r\n    德展公司復委由長益公司負責之期間內，應無疑義。\r\n  依卷附德展公司之請款單、估價單影本（見他卷一第101頁\r\n    、卷二第138至144頁），可知德展公司於97年11月13日至97\r\n    年11月20日間，陸續為協坤公司所承包之「局本部搬遷警察\r\n    局舊屬廳舍第二次修繕暨結構補強工程」清運廢木材、營建\r\n    混合物共8車次，復於97年12月30日、31日清運19車次，總\r\n    計為27車次；然就「臺北縣政府消防局局本部搬遷警察局舊\r\n    屬廳舍第二次修繕暨結構補強工程日報表及施工日誌統計表\r\n    」（見他卷三第62頁）記載該工程自97年11月5日起至12月\r\n    31日止，共清運35車次之磚塊、木板、櫃子、門組、垃圾等\r\n    廢棄物，則德展公司為該工程所清運之廢棄物與該工程實際\r\n    產出之廢棄物間，已有多達8車次之差距。雖證人林正岳稱\r\n    只委託德展公司清運本案工程廢棄物，施工日誌表上寫35車\r\n    次，係為了配合合約規定云云，復證稱其就上開未記載清除\r\n    公司名稱之估價單不清楚，時間已久，記不起來云云。惟觀\r\n    諸卷附由不知名公司所開立之估價單影本6份，其上載有「\r\n    協坤、板橋」、「垃圾」，且其中5份估價單上由證人即同\r\n    案被告丁士峰簽名確認等情（見他卷二第152、153頁），而\r\n    證人丁士峰亦於原審結證稱：97年11月、12月間，協坤公司\r\n    在板橋市除了本案工程外，沒有其他工程需要清理廢棄物，\r\n    上開估價單是其簽名，不曉得是何公司送來的，因為公司沒\r\n    有特別跟其說等語。然其另證稱：估價單有時候是司機，有\r\n    時候是辛宜修拿給其的，如果有來載運的話其就簽估價單，\r\n    而林正岳有教其，就是到工地確認有幾臺車子進來，其就確\r\n    認有幾臺車子進來，確實有載運的話，其再簽，但都是王坤\r\n    亮載好要運出去時，才跟其說，不然就是辛宜修跟其說的，\r\n    其有看到時是有載運，但其沒有每臺都去看，其簽（估價單\r\n    上）的日期就是當天有去載運的日期，其估價單簽出去後，\r\n    德展公司請款是沒有透過其，估價單上的數量是辛宜修提供\r\n    他的資料給其看，其自己沒有確實清算等語。且證人林正岳\r\n    亦於原審審理中具結證稱：97年11、12月間，有承攬學校優\r\n    質化工程，好像是介壽國中及臺北市政府工務局公園路燈管\r\n    理處工程，但都不是在板橋等語。足見協坤公司當時在板橋\r\n    地區除本案工程外，尚無實可證有其他工程廢棄物待該公司\r\n    處理，前揭未出具公司名稱之估價單應是與本件廢棄物清運\r\n    處理工程有關，且除德展公司外，協坤公司猶有其他配合之\r\n    不詳相關業者負責板橋地區之工程產生之廢棄物，再者，依\r\n    協坤公司與德展公司於97年11月20日簽訂之事業廢棄物再利\r\n    用契約書中，另含有清除業者永興泰企業有限公司（下稱永\r\n    興泰公司）及長益公司，而本案在改由長益公司清運前，原\r\n    由永興泰公司處理之3部清除車輛於97年12月9日前並未加裝\r\n    ＧＰＳ乙節，有臺中環保局98年1月23日環稽字第098000399\r\n    0 號函所附會議紀錄（見他卷一第32至35頁）在卷可憑。綜\r\n    觀上情，協坤公司關於就臺北縣消防局廢棄物清運工程，並\r\n    非僅發包予德展公司運送處理，尚非無其他公司參與清運，\r\n    證人林正岳另證稱僅委託德展公司云云，尚難採信。而德展\r\n    公司既非係本案臺北縣政府消防局廢棄物清運工程之唯一承\r\n    包廠商，本案查獲之廢棄物是否確為被告辛宜修參與棄置，\r\n    非無疑義。\r\n  又前揭遭棄置於軍福七路重劃區之混合廢棄物中，含有為數\r\n    非少之臺北縣政府警察局公文、簽呈等文件，此有查獲照片\r\n    可參（見他卷一第25至29頁），然按卷附99年10月31日「臺\r\n    北縣政府消防局局本部搬遷警察局舊屬廳舍第二次修繕暨結\r\n    構補強工程施工場所移交現場會勘紀錄」，其上載明「五、\r\n    會勘結論；‧‧‧原單位遺留相關資料及物品，已於97年\r\n    7月29日會同縣警局現勘，經出席單位表示，未上鎖之科室\r\n    已確認無需保留資料及物品，上鎖之科室請承包商如要施工\r\n    前請協調開門。‧‧‧」等情（見他字卷一第44至45頁），\r\n    核與證人林正岳於原審證稱：協坤公司於97年11、12月間在\r\n    臺北縣板橋市○○路只有上開工程，開工前其有確實到現場\r\n    會勘，協坤公司在該工程沒有清除到上鎖的科室，當時都有\r\n    打開，沒有上鎖，而且渠等沒有處理到公文部分，渠等單價\r\n    及合約內容都沒有處理到公文的部分，97年10月31日會勘時\r\n    ，當場其有提出公文要業主自行處理等語相符，則本案發包\r\n    予協坤公司承作之「臺北縣政府消防局局本部搬遷警察局舊\r\n    屬廳舍第二次修繕暨結構補強工程」，並未包括公文、簽呈\r\n    等相關文件之處理，臺中環保局清潔隊員於臺中市北屯區○\r\n    ○○路重劃區所發現含有臺北縣政府警察局公文、簽呈等文\r\n    件之混合廢棄物，是否確由德展公司處理並棄置，更非無疑\r\n    。\r\n  再者，該批查獲廢棄物內包含有臺北縣警察局公文、簽呈文\r\n    件多份，且係遭棄置在道路上，猶至散布至全部車道至道路\r\n    中央分線線處等情，有查獲現場照片可參（見卷一第25至29\r\n    頁）。就現場查獲棄置之公文、簽呈記載內容，即可查知該\r\n    批廢棄物來源係何工程產生，進而循線查悉各該相關具名簽\r\n    約負責清運該工程廠商，苟確係被告辛宜修所為，衡情度理\r\n    ，當就可供稽考來源之相關書面文件剔除，僅餘營建廢棄物\r\n    始行棄置，或將其埋藏於隱密難辨之處所，以防東窗事發，\r\n    惟本件查獲之廢棄物係堆置在臺中市北屯區○○○路重劃區\r\n    ○道路中央，被告辛宜修如非至愚，當不致為如此無所隱晦\r\n    而連同臺北縣政府警察局公文多份任意棄置於道路，而得以\r\n    遭循線查獲。又上開重劃區內之混合廢棄物雖由德展公司委\r\n    託總茂環保股份有限公司於98年3月27日清理完畢，惟此係\r\n    因臺北縣政府消防局函請德展公司清除臺中市○○○街與太\r\n    和東街口棄置廢棄物所為，德展公司亦陳明廢棄物非該公司\r\n    棄置，而係基於公益及社會責任同意清除等情（見98年度偵\r\n    字第21767號卷第34至48頁），是縱以德展公司於查獲後有\r\n    清除該廢棄物，然此尚不足作為不利於被告辛宜修之依據。\r\n  綜上，臺中市北屯區○○○路重劃區固遭人棄置含有臺北縣\r\n    政府警察局公文、簽呈等文件之混合廢棄物約114立方公尺\r\n    ，惟依檢察官所舉證據及法院調查證據結果，既無從直接證\r\n    明係來自被告辛宜修所屬德展公司處理之廢棄物，亦無積極\r\n    證據證明係被告辛宜修所傾倒或授意棄置，是以，尚難認定\r\n    被告辛宜修有何違反廢棄物清理法第46條第2款之不法行為\r\n    。\r\n七原審判決認對於被告之成罪事項，應由檢察官負舉證義務，\r\n    如檢察官無法舉證使本院產生無合理懷疑之確信心證，或其\r\n    闡明之證明方法，無從形成被告有罪之確認程度，根據「罪\r\n    證有疑，利於被告」之證據法則，自當諭知被告無罪之判決\r\n    。本案公訴人既不能舉證證明被告辛宜修有違反廢棄物清理\r\n    法第46條第2款處罰之行為，而使法院產生無庸置疑之明確\r\n    心證，則依罪疑唯輕原則，自不得對被告辛宜修為不利之認\r\n    定。此外，法院在得依或應依職權調查證據之範圍內，復查\r\n    無其他積極明確之證據，足資認定被告辛宜修有公訴人指摘\r\n    之犯行，揆諸首開說明，既不能證明被告辛宜修犯罪，而為\r\n    被告辛宜修無罪判決之諭知，核無不合。\r\n  檢察官上訴意旨略以：協坤公司與德展公司於97年11月20日\r\n    簽訂之事業廢棄物再利用契約書所記載之契約當事人僅有3\r\n    方，即事業機構協坤公司（甲方）、清除機構德展公司（乙\r\n    方）及再利用機構德展公司（丙方），則該契約附表所記載\r\n    之清運業者永興泰公司、德展公司及長益公司，與協坤公司\r\n    究係何種關係？又永興泰公司與長益公司係協坤公司委託之\r\n    特約清運機構？抑或是德展公司自行列入之協力廠商？雖被\r\n    告辛宜修辯稱：本案是協坤公司在事業廢棄物清理計畫書未\r\n    核准前，就要求德展公司配合工地清運垃圾，所以德展公司\r\n    才會先幫他們清運，但因事業廢棄物清理計畫書於97年11月\r\n    27日才通過，且為避免超量進場，因此德展公司就該工程於\r\n    97年11月、12月間所生營建廢棄物，均先暫置於板橋市○○\r\n    ○路○段175巷之德展公司子車內，嗣再委由長益公司於97年\r\n    12月31日、98年1 月22及23日，以918－TS號車頭直接連結\r\n    德展公司子車清運至德展公司處理云云。然德展公司既為上\r\n    開契約之清除機構、再利用機構兼清運業者，何以不自行清\r\n    運以賺取更大之利潤？被告辛宜修亦未對清理計畫書通過前\r\n    之清除及清運情況加以說明，而其為該案現場負責人，則對\r\n    永興泰公司之清運狀況以及有無運往德展公司為再利用之處\r\n    理似無所悉，不無可疑之處。又未出具公司名稱之估價單雖\r\n    應是與本件廢棄物清運處理工程有關，然該等估價單上丁士\r\n    峰簽署之日期分別係在97年12月1日、同年月2日、同年月3\r\n    日、同年月12日、同年月15日及同年月16日，亦即實際清運\r\n    日均係在97年12月之後，自與起訴書所載犯罪事實一之案\r\n    發時間無涉，蓋臺中市環境保護局之清潔隊員早於97年11月\r\n    28日上午，即已發現前揭遭傾倒在臺中市北屯區○○○路重\r\n    劃區內之混合廢棄物，則上開估價單之存在尚難遽採為有利\r\n    被告辛宜修辯解之證據。又上開估價單係由德展公司於偵查\r\n    中所提出之證據，且被告辛宜修為德展公司之受僱人，又豈\r\n    會不知上開估價單取得之來源。且德展公司所提出之估價單\r\n    中有1紙由被告丁士峰於97年12月30日簽收之估價單（見他\r\n    卷卷二第138頁），其上記載「垃圾1台」、「952－BG」及\r\n    「司機胡元生」，其中「952－BG」應係指載運廢棄物之清\r\n    除車輛車牌號碼，惟經比對本件事業廢棄物再利用契約書附\r\n    表所載之清運業者及所屬清除車輛，均查無此車牌號碼，則\r\n    上開車輛及司機究屬何公司所屬，何以會出現在德展公司出\r\n    具用以向協坤請款之估價單中？被告辛宜修身為該工程之現\r\n    場負責人對此亦應有所知悉，但卻未見其加以說明。法院為\r\n    發見真實，得依職權調查證據。但於公平正義之維護或對被\r\n    告之利益有重大關係事項，法院應依職權調查之，刑事訴訟\r\n    法第163條第2項定有明文，本件協坤公司有無於上開工程期\r\n    間委託其他清除業者參與本件營建廢棄物混合物之清除及清\r\n    運？而德展公司對此是否有所知悉或予以同意？上開未載公\r\n    司名稱之估價單係由何公司所出具？均屬為公平正義之維護\r\n    及對被告之利益有重大關係事項，自非無益之調查事項，而\r\n    原審就此未予調查，恐有應於審判期日調查之證據而未予調\r\n    查之違失。則被告辛宜修之犯行既尚有前述之疑點尚未釐清\r\n    ，而原審判法院就此部分遽為無罪之判決，自有不當云云。\r\n  經查：有關上開檢察官認被告未說明清理計畫書通過前之清\r\n    除狀況，且身為現場負責人對永泰興公司清運狀況及有無運\r\n    往德展公司為再利用處理似無所悉，不無可疑之處，僅係就\r\n    被告未說明之處質疑懸揣，殊不足證明被告有何違反廢棄物\r\n    理法之犯行；至未出具公司名稱之估價單上其中同案被告丁\r\n    士峰簽署之日期97年12月1日、同年月2日、同年月3日、同\r\n    年月12日、同年月15日及同年月16日，亦即實際清運日均係\r\n    在97年12月之後，固均係在臺中市環境保護局之清潔隊員於\r\n    97年11月28日上午發現前揭遭傾倒在臺中市北屯區○○○路\r\n    重劃區內之混合廢棄物後之日期，堪認查獲之廢棄物尚非由\r\n    該不具名之估價單所清運，然臺北縣政府消防局因搬遷至板\r\n    橋市○○路57號原屬臺北縣政府警察局之舊廳舍，於97年10\r\n    月發包「局本部搬遷警察局舊屬廳舍第二次修繕暨結構補強\r\n    工程」，由協坤公司於97年10月28日得標，工程期間自97年\r\n    10月31日起至97年12月31日止，協坤公司實際完工日為97年\r\n    12月20日，且協坤公司就工程所產生之營建廢棄物則交由營\r\n    建廢棄物再利用業者德展公司處理，雙方於97年11月20日訂\r\n    有事業廢棄物再利用契約書，期間自97年11月20日起至98年\r\n    12月31日止，而德展公司就廢棄物之清運作業復委由廢棄物\r\n    清除業者長益公司負責，有卷附臺北縣政府消防局契約書、\r\n    事業廢棄物再利用契約書可參，則上開估價單所載時間亦係\r\n    在協坤公司工程期間及事業廢棄物再利用契約書期間內，足\r\n    徵上開工程產生之廢棄物除德展公司外，另有其他廠商介入\r\n    參與清運，已如前述，尚未足以前揭未具名之估價單日期有\r\n    在查獲本案廢棄物後，即為不利被告辛宜修之確信。至檢察\r\n    官質疑德展公司所提出之估價單中有1紙由被告丁士峰於97\r\n    年12月30日簽收之估價單其上記載「垃圾1台」、「952－BG\r\n    」及「司機胡元生」，其中「952－BG」並非本件事業廢棄\r\n    物再利用契約書附表所載之清運業者及所屬清除車輛之車牌\r\n    號碼，然上開車輛及司機究屬何公司所屬，何以會出現在德\r\n    展公司出具用以向協坤請款之估價單中，惟97年12月30日簽\r\n    收之估價單日期係在臺中市環境保護局之清潔隊員於97年11\r\n    月28日上午發現前揭遭傾倒在臺中市北屯區○○○路重劃區\r\n    內之混合廢棄物之後，期間已逾1個月，已上開估價單所載\r\n    之廢棄物難認係與本件查獲之廢棄物同一，況被告辛宜修縱\r\n    未就此部分加以說明，亦難認與其成罪與否有何關連。復按\r\n    無罪推定係世界人權宣言及公民與政治權利國際公約宣示具\r\n    有普世價值，並經司法院解釋為憲法所保障之基本人權。民\r\n    國91年修正公布之刑事訴訟法第163條第2項但書，法院於「\r\n    公平正義之維護」應依職權調查證據之規定，當與第161 條\r\n    關於檢察官負實質舉證責任之規定，及嗣後修正之第154 條\r\n    第1項，暨新制定之公民與政治權利國際公約及經濟社會文\r\n    化權利國際公約施行法、刑事妥速審判法第6、8、9條所揭\r\n    示無罪推定之整體法律秩序理念相配合。盱衡實務運作及上\r\n    開公約施行法第八條明示各級政府機關應於2年內依公約內\r\n    容檢討、改進相關法令，再參酌刑事訴訟法第163條之立法\r\n    理由已載明：如何衡量公平正義之維護及其具體範圍則委諸\r\n    司法實務運作和判例累積形成，暨刑事妥速審判法為刑事訴\r\n    訟法之特別法，證明被告有罪既屬檢察官應負之責任，基於\r\n    公平法院原則，法院自無接續檢察官應盡之責任而依職權調\r\n    查證據之義務。則刑事訴訟法第163條第2項但書所指法院應\r\n    依職權調查之「公平正義之維護」事項，依目的性限縮之解\r\n    釋，應以利益被告之事項為限，否則即與檢察官應負實質舉\r\n    證責任之規定及無罪推定原則相牴觸，無異回復糾問制度，\r\n    而悖離整體法律秩序理念（最高法院101年度第2次刑事庭會\r\n    議決議要旨）。檢察官質疑本件協坤公司有無於上開工程期\r\n    間委託其他清除業者參與本件營建廢棄物混合物之清除及清\r\n    運？而德展公司對此是否有所知悉或予以同意？上開未載公\r\n    司名稱之估價單係由何公司所出具？均屬為公平正義之維護\r\n    及對被告之利益有重大關係事項，自非無益之調查事項，而\r\n    原審就此未予調查，恐有應於審判期日調查之證據而未予調\r\n    查之違失云云，惟原審既已就被告辛宜修為無罪判決，檢察\r\n    官所認上開不利被告辛宜修之處，揆諸上開說明，刑事訴訟\r\n    法第163條第2項但書所指法院應依職權調查之「公平正義之\r\n    維護」事項，應以利益被告之事項為限，惟原審既已就被告\r\n    辛宜修為無罪判決，檢察官所認上開不利被告辛宜修之處，\r\n    自非屬於公平正義之維護或對被告之利益有重大關係事項，\r\n    檢察官認被告辛宜修之犯行既尚有前述之疑點尚未釐清，而\r\n    原審法院就此部分遽為無罪之判決，自有不當云云，尚有誤\r\n    會，並未足採。綜上，檢察官上訴指摘原判決不當，難認有\r\n    據，本件上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官朱介斌到庭執行職務。\r\n中    華    民    國   101    年    4     月    10    日\r\n          刑事第十庭      審判長法  官  江  錫  麟\r\n                                法  官  胡  文  傑\r\n                                法  官  陳      葳\r\n以上正本證明與原本無異。\r\n本件除有刑事妥速審判法第9條所列之情刑外，不得上訴。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  王  朔  姿\r\n中    華    民    國   101    年    4     月    10    日\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款規定，於前項案件之審理，不適用之。"
}