{
  "JID": "HLDM,104,花簡,193,20150921,1",
  "JYEAR": "104",
  "JCASE": "花簡",
  "JNO": "193",
  "JDATE": "20150921",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事簡易判決　　　　104年度花簡字第193號\r\n聲　請　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　和誠交通股份有限公司\r\n代　表　人　鍾文浩\r\n被　　　告　佳欣運通有限公司\r\n代　表　人　鍾文浩\r\n被　　　告　煌奇石業股份有限公司\r\n代　表　人　廖財國\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（104年度偵字第1296號），本院判決如下：\r\n    主  文\r\n和誠交通股份有限公司，其從業人員因執行業務未經主管機關許\r\n可，提供土地堆置廢棄物，科罰金新臺幣貳拾伍萬元。\r\n佳欣運通股份有限公司，其從業人員因執行業務未經主管機關許\r\n可，提供土地堆置廢棄物，科罰金新臺幣貳拾伍萬元。\r\n煌奇石業股份有限公司，其從業人員因執行業務未依規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物清除、處理，共貳罪，各\r\n科罰金新臺幣參拾萬元。應科罰金新臺幣伍拾萬元。\r\n    事實及理由\r\n一、本件犯罪事實及證據與法條，除更正並補充如下外，餘均引\r\n    用檢察官聲請簡易判決處刑書（如附件）之記載：\r\n(一)證據部分:補充「花蓮地方法院檢察署檢察官103年度偵字第\r\n    5644、104年度偵字第1296、1565號緩起訴處分書」(見本院\r\n    卷第14頁至第20頁背面)。\r\n二、查被告和誠交通股份有限公司(下稱和誠公司)、佳欣運通有\r\n    限公司(下稱佳欣公司)之從業人員即實際負責人鐘三進因執\r\n    行業務犯廢棄物清理法第46條第1項第 3、4款之罪，故被告\r\n    應依同法第47條規定科以前條之罰金。至被告煌奇石業股份\r\n    有限公司(下稱煌奇公司)之從業人員即實際負責人廖煌鎮則\r\n    因執行業務犯廢棄物清理法第46條第1項第4款之罪，故被告\r\n    應依同法第47條規定科以前條之罰金。\r\n三、被告和誠公司、佳欣公司之從業人員即實際負責人鐘三進於\r\n    103年9月15日、同年11月10日分別以和誠公司、佳欣公司之\r\n    名義向煌奇公司之從業人員即實際負責人廖煌鎮購入石材廢\r\n    料2批，並將其傾倒於花蓮縣新城鄉○○段00○0地號農牧用\r\n    地及花蓮縣新城鄉○○段 000地號田地，係以一行為觸犯廢\r\n    棄物清理法第46條第3款、第4款前段之罪，為想像競合犯，\r\n    應依刑法第55條前段之規定，從一情節較重之廢棄物清理法\r\n    第46條第3款之規定處斷（臺灣高等法院花蓮分院 99年度上\r\n    訴字第 108號刑事判決參照）。又被告煌奇公司之從業人員\r\n    即實際負責人廖煌鎮前揭 2次販售石材廢料之行為，犯意各\r\n    別，行為互殊，應予分論併罰。\r\n四、爰以行為人之責任為基礎，審酌被告和誠公司、佳欣公司之\r\n    實際負責人鐘三進、被告煌奇公司之實際負責人廖煌鎮犯罪\r\n    之動機、目的、手段、方法，及其所犯使主管機關無從管理\r\n    ，而影響環境衛生等一切情狀，量處如主文所示之刑，並就\r\n    被告煌奇公司所犯罰金刑之部分，酌定執行刑。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第 454條第2項，\r\n    廢棄物清理法第46條第1項第3款、第4款、第 47條、第55條\r\n    前段、刑法第11條、第 51條第7款，逕以簡易判決處刑如主\r\n    文。\r\n中    華    民    國   104    年    9     月    21    日\r\n                  花蓮簡易庭    法  官  廖晉賦\r\n上列正本證明與原本無異。\r\n如對本判決不服，應於送達後10日內，向本院提出上訴狀。\r\n（應抄附繕本）\r\n中    華    民    國   104    年    9     月    23    日\r\n\r\n                                書記官  黃敏翠\r\n附錄本案論罪科刑實體法條全文:\r\n廢棄物清理法第46條第3款、第4款:\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條:\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n\r\n附件:\r\n臺灣花蓮地方法院檢察署檢察官聲請簡易判決處刑書\r\n                                     104年度偵字第1296號\r\n    被      告  和誠交通股份有限公司\r\n                        設花蓮縣新城鄉○○路000巷0號1樓\r\n                        統一編號：00000000號\r\n    代  表  人  鍾文浩  住花蓮縣新城鄉○○街00號\r\n    被      告  佳欣運通有限公司\r\n                        設花蓮縣新城鄉○○路000巷0號1樓\r\n                        統一編號：00000000號\r\n    代  表  人  鍾文浩  住花蓮縣新城鄉○○街00號\r\n    被      告  煌奇石業股份有限公司\r\n                        設花蓮縣新城鄉○○街000號\r\n                        統一編號：00000000號\r\n    代  表  人  廖財國  住同上\r\n上列被告等因違反廢棄物清理法案件，業經偵查終結，認為宜聲\r\n請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、廖煌鎮為煌奇石業股份有限公司（登記名義人為不知情之廖\r\n    財國，下稱煌奇公司。廖煌鎮涉犯違反廢棄物清理法部分，\r\n    另行偵辦）之董事及實際負責人。鍾三進為和誠交通股份有\r\n    限公司之董事、佳欣運通有限公司之實際負責人（登記名義\r\n    人均為不知情之鐘文浩，下稱和誠公司、佳欣公司。鍾三進\r\n    涉違反廢棄物清理法部分，另行偵辦）。廖煌鎮、鍾三進均\r\n    明知煌奇公司、和誠公司、佳欣公司並無公民營廢棄清除處\r\n    理機構許可文件或再利用事業機構之核可文件，且廖煌鎮知\r\n    悉煌奇公司依廢棄物清理法第31規定，已向行政院環境保護\r\n    署（下稱環保署）提交事業廢棄物清理計畫書，並載明：主\r\n    要產品（副產品）種類及產量為原料用大理石、大理石（板\r\n    、磚、塊），石材廢料（板、塊）交由合法清運公司運至石\r\n    材資源化公司等語，且煌奇公司依通常作業流程，屬 R類應\r\n    回收之一般事業廢棄物石材廢料、石材礦泥，均委由屬再利\r\n    用事業機構之花蓮區石材資源化處理股份有限公司（下稱石\r\n    材資源化公司），依法進行再利用。廖煌鎮、鍾三進亦均明\r\n    知從事廢棄物貯存、清除、處理等業務，應向直轄市、縣 (\r\n    市) 主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託處理廢棄物業務，\r\n    竟為貪圖獲利、節省清運事業廢棄物之成本，基於違反廢棄\r\n    物清理法第 46條第4款非法處理之犯意聯絡；另鍾三進基於\r\n    未經主管機關許可，違法提供土地回填、堆置事業廢棄物之\r\n    犯意，先由廖煌鎮分別於民國103年9月15日、11月10日將廠\r\n    區內之石材廢料（即統一發票載明之「碎片」）22 5公噸、\r\n    150 公噸販售予鍾三進，鍾三進則以和誠公司、佳欣公司之\r\n    名義買受，並將上開石材廢料以最終處置，不另為清除、處\r\n    理之意思，傾倒在不知情之鍾文浩、呂彥鋒共有之花蓮縣新\r\n    城鄉○○段 00○0地號農牧用地、不知情之鐘吳瑟琴（鍾三\r\n    進之妻）所有之花蓮縣新城鄉○○段000地號田地。\r\n二、案經本署檢察官簽分偵辦。\r\n        證據並所犯法條\r\n一、上揭犯罪事實，業據同案被告廖煌鎮、鍾三進偵訊時均坦承\r\n    不諱，並有證人羅青穎、李雨軒（均為花蓮縣環境保護局，\r\n    下稱花蓮縣環保局辦事員）、黃進福（石材資源化公司總經\r\n    理）、呂彥鋒、同案被告邱美君（另案為不起訴處分）、陳\r\n    述纂詳。此外，並有現場照片、花蓮縣環保局稽查通知單、\r\n    煌奇公司請款單、和誠公司103年9月15日統一發票、佳欣公\r\n    司103年11月10日統一發票、碎石片買賣合約書（見104年度\r\n    偵字第5644號警卷頁5、14-16、13、偵卷一頁162、104年度\r\n    他字第4號卷頁26、68）、本署檢察官103年12月10日履勘筆\r\n    錄（見104年度偵字第5644號偵卷一頁148）、花蓮縣環保局\r\n    103年11月27日花環廢字第0000 000000號函及函附資料、10\r\n    4年3月13日花環廢字第0000000000號函及函附資料（見103\r\n    年度偵字第5644號偵卷頁14-34、104年度偵字第1296號偵卷\r\n    16 -51）等存卷可參。另同案被告廖煌鎮為煌奇公司董事、\r\n    同案被告鍾三進為和誠公司董事及實際負責人、佳欣公司實\r\n    際負責人乙節，亦為同案被告廖煌鎮、鍾三進供承不諱，並\r\n    有法務部營利事業關係人資料查詢作業查詢結果（見 103年\r\n    度偵字第5644號偵卷一頁36、104 年度偵字第1296號偵卷頁\r\n    53）在卷足憑。另有關本案涉及違法「再利用」行為於行政\r\n    刑法、行政罰之交錯。為釐清法律疑義，詳論如下：\r\n（一）合法「再利用」有其法定程序：\r\n      按我國自民國六十年代起，因社會環境變遷，工業快速發\r\n      展，公害日趨嚴重，乃制定廢棄物清理法以作因應，嗣經\r\n      多次修正，迄今法制堪稱已臻完備，綜其大要，將廢棄物\r\n      分為「一般廢棄物」與「事業廢棄物」二大類，後者又分\r\n      為「有害事業廢棄物」和「一般事業廢棄物」二種（第 2\r\n      條第1項第1款；第 2款第1目、第2目）。而廢棄物，顧名\r\n      思義，乃指作廢拋棄之物，但由於每個人對於物質之價值\r\n      判斷不同，廢棄動機、目的亦別，且某些物質之本性，並\r\n      非一定會喪失其全部之效用，甚至巧妙善用結果，可能化\r\n      腐朽為神奇，是無論一般廢棄物或事業廢棄物，皆設有准\r\n      許再利用之規定（第12條第1項、第39條第1項）；又關於\r\n      廢棄物之清除、處理，必須妥適為之，始能達到改善環境\r\n      衛生、維護國民健康之立法目的（第 1條），尤其事業廢\r\n      棄物之清理，必須具有一定之設備和專業能力，爰授權行\r\n      政院環境保護署（下稱環保署）會同該目的事業之中央主\r\n      管機關訂定各種管理辦法（第28條第 2項以下），然而，\r\n      縱屬可以再利用之物質，仍有種種規範限制（第 39條第1\r\n      項、第 2項），非可任意處置，易言之，若有違反，依第\r\n      39條第1項反面意旨，仍應成立第46條第4款之「未依第四\r\n      十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n      廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n      文件內容貯存、清除、處理廢棄物」罪。最高法院 103年\r\n      度台上字第3227號判決意旨可資參照。是同案被告鍾三進\r\n      偵訊之初辯稱：石材廢料都是可以再利用物品，無廢棄物\r\n      清理法之適用，恐係輕忽「R 類可回收再利用事業廢棄物\r\n      」之物品，經「合法再利用程序」後，所製成之「產品」\r\n      ，方能販售之規範，先予敘明。\r\n（二）同案被告鍾三進「直接」傾倒石材廢料在農業用地之行為\r\n      ，並非現行法規允許之再利用範圍：\r\n   1、按事業廢棄物之性質安定或再利用技術成熟者，事業及再\r\n      利用機構得逕依附表（按：經濟部鑑於「經濟部事業廢棄\r\n      物再利用管理辦法」為廢棄物清理法授權訂定，不宜再依\r\n      該辦法另行公告再利用種類及管理方式，爰於100年9月16\r\n      日公告，將原「經濟部事業廢棄物再利用種類及管理方式\r\n      」列為該辦法之附表）所列之種類及管理方式進行再利用\r\n      。非屬第 2項之事業廢棄物種類及管理方式者，應經本部\r\n      許可，始得送往再利用機構再利用。前項許可分為個案再\r\n      利用許可及通案再利用許可，為經濟部事業廢棄物再利用\r\n      管理辦法第3條第2項、第4項、第5項所規範。「經濟部事\r\n      業廢棄物再利用管理辦法」固在附表編號12石材廢料（板\r\n      、塊）、編號13石材礦泥項下，分別將「石材製品製造業\r\n      在石材開採、裁切、加工製程產生之石材邊料或下腳料。\r\n      但依相關法規認定為有害事業廢棄物者，不適用之。」、\r\n      「石材製品製造業在石材切割或研磨製程產生之污泥。但\r\n      依相關法規認定為有害事業廢棄物者，不適用之。」列為\r\n      事業廢棄物可再利用之種類，然同時就編號12之石材廢料\r\n      （板、塊）、編號13之石材礦泥之再利用管理方式，分列\r\n      有 (1)事業廢棄物來源；(2)再利用用途；(3)再利用機構\r\n      應具備之資格；(4) 運作管理，均有詳細明文規定再利用\r\n      之管理方式。就再利用機構應具備之資格，編號12之石材\r\n      廢料（板、塊）部分須符合「領有工廠登記證或符合免\r\n      辦理登記規定之製造業，其產品至少為下列之一項：石材\r\n      （板、磚或塊）、預拌混凝土、水泥、水泥製品、砂石、\r\n      化工原料、建築材料、肥料或其他相關產品。但直接再利\r\n      用於非農業用地之工程填地材料用途者，其資格及產品不\r\n      在此限。」編號13之石材礦泥部分須符合「領有工廠登\r\n      記證或符合免辦理登記規定之製造業，其產品至少為下列\r\n      之一項：水泥、固化製品、化工原料、廢氣吸附原料、輕\r\n      質粒料、肥料或其他相關產品。但直接再利用於非農業用\r\n      地之工程填地材料用途者，其資格及產品不在此限。」。\r\n      查被告煌奇公司屬廢棄物清理法第31條所定一定規模事業\r\n      ，應出具廢棄物清理計畫書供主管機關審核，其廢棄物清\r\n      理計畫書（見103年度偵字第5644號卷一頁26-28）載明：\r\n      主要產品（副產品）種類及產量為原料用大理石、大理石\r\n      （板、磚、塊），石材廢料（板、塊）交由合法清運公司\r\n      運至石材資源化公司等語，足認被告煌奇公司亦明其生產\r\n      後之石材廢料屬一般事業廢棄物，煌奇公司並無再利用機\r\n      構之身分，應依廢棄物清理計畫書之流程，運交石材資源\r\n      化公司乙節，足堪認定。\r\n   2、另石材廢料之再利用流程，略可分為：進場、重機械篩選\r\n      、鍔碎機粗破碎及細破；至經篩選為塊石者，得直接作為\r\n      庭園造景、人行步道乙節，有資源化公司之石材加工衍生\r\n      廢棄物資源再生流程表存卷可參（見 103年度偵字第5644\r\n      號偵卷二頁22）。足見合法之再利用，除須有經濟部工業\r\n      局核定之再利用事業機構許可外、亦須有合法之處理設備\r\n      、流程，而非一般人可任意以「再利用」目的為名義，得\r\n      自由行違法「處理」一般事業廢棄物之實。查被告廖煌鎮\r\n      亦自承伊無再利用事業機構許可，煌奇公司內並無石材廢\r\n      料之再利用處理設備等語，可認被告煌奇公司並無再利用\r\n      事業機構之許可、或可合法處理之設備。則同案被告廖煌\r\n      鎮為謀小利，任意將石材廢料販售予同案被告鍾三進，逸\r\n      脫環保機關依法可對合法之再利用機構之層層管制，方致\r\n      同案被告鍾三進可任意傾倒石材廢料至屬「農牧用地、田\r\n      地」之土地上。又石材礦泥、石材廢料固屬經濟部公告得\r\n      再利用之一般事業廢棄物，惟仍應依廢棄物清理法規定回\r\n      收、清除、處理，且「直接再利用」用途限於「非農業用\r\n      地之工程填地材料」乙情，已有經濟部事業廢棄物再利用\r\n      管理辦法暨附表 1份規定甚明。查本案同案被告鍾三進違\r\n      法傾倒之石材廢料在農牧用地、田地，有花蓮縣新城鄉○\r\n      ○段 00○0地號土地建物查詢資料、花蓮縣新城鄉○○段\r\n      000地號土地建物查詢資料（見103年度偵字第5644號偵卷\r\n      二頁11、104年度偵字第 1296號偵卷頁69）存卷可參，且\r\n      屬煌奇公司製程產生之石材廢料，完全未經處理即交由被\r\n      告鍾三進，「直接」傾倒在農業用地。基此，本案屬「一\r\n      般事業廢棄物」之石材廢料流向，無論係再利用之身分、\r\n      處理程序、用途，均完全違反前開再利用規定乙節，足堪\r\n      認定。是同案被告廖煌鎮、鍾三進共同將石材廢料傾倒堆\r\n      置於上開土地，再加以掩埋填平等行為，自非屬「再利用\r\n      」行為，而須回歸廢棄物清理法一般規定，認屬一般事業\r\n      廢棄物之「處理」行為。\r\n（三）被告煌奇公司雖為事業生產者，亦得成立廢棄物清理法第\r\n      46條第4款之共同正犯：\r\n   1、按「被告經營祥義公司之皮革屑、塑膠袋、木板、木材屑\r\n      、垃圾，由被告自八十六年間起至九十年二月間交由陳焜\r\n      陽載運清除等情，迭經被告於警詢中供稱：『皮革屑由陳\r\n      焜陽來收取，木板、木屑、皮屑與垃圾都由陳焜陽運出，\r\n      八十九年八月間到九十年二月間，陳焜陽有親自跟我接洽\r\n      垃圾處理問題』；並於檢察官偵查中供稱：『我不知陳焜\r\n      陽有無清理廢棄物之證照，陳焜陽自己用三輪車載運木板\r\n      、垃圾及塑膠袋等廢棄物，我在七、八年前開始叫他清理\r\n      的，一直到警方在九十一年八月十五日搜索後，就沒有叫\r\n      他清理了，一台給他（新台幣）三千元、四千元』，核與\r\n      祥義公司會計陳雅娟於警詢中陳述相符」、「被告自八十\r\n      八年七月十六日起至九十年二月間有僱請陳焜陽清除一般\r\n      事業廢棄物，並於八十九年底至九十年二月間由陳焜陽另\r\n      委由黃期旺載運皮革屑至高雄縣旗山鎮五明污水處理廠傾\r\n      倒之事實，應可認定」；如若俱屬無誤，則陳焜陽、黃期\r\n      旺於前揭時間，均有未依修正前廢棄物清理法第二十條規\r\n      定領有廢棄物清除、處理許可證或核備文件，因受委託而\r\n      從事廢棄物清除、處理之行為，即堪認定；而法人與自然\r\n      人屬不同之權利、義務主體。則於上開期間委任陳焜陽清\r\n      除、處理祥義公司之一般事業廢棄物者，是否係祥義公司\r\n      ？若是，被告雖為祥義公司負責人，但其若係明知陳焜陽\r\n      未依修正前廢棄物清理法第二十條規定領有廢棄物清除、\r\n      處理許可證或核備文件，或雖非明知，但預見有此情形，\r\n      且該情形之發生又不違背其本意時，仍委託陳焜陽擅自清\r\n      除、處理祥義公司之一般事業廢棄物，此時能否謂其與陳\r\n      焜陽並無本件違反廢棄物清理法行為之犯意聯絡與行為分\r\n      擔？能否謂被告與陳焜陽、黃期旺並非本件違反廢棄物清\r\n      理法之共同正犯？原判決俱未審認、調查，即以陳焜陽受\r\n      託清除者係被告製造之一般事業廢棄物，被告僅係僱用他\r\n      人為自己處理廢棄物等語，逕為有利於被告之認定，顯有\r\n      證據調查未盡及理由不備之違法。最高法院97年度台上字\r\n      第 393號判決意旨可資參照【該案經最高法院撤銷發回後\r\n      ，由臺灣高等法院高雄分院以97年度上更（一）字第77號\r\n      判決認被告劉炎輝雖係事業製造者，然仍與委託清除事業\r\n      廢棄物之業者成立共同正犯，判決有罪確定，併予敘明】\r\n      。查本案同案被告廖煌鎮、鍾三進相識多年，被告廖煌鎮\r\n      亦知悉鍾三進係從事運輸、倉儲大理石之業務，自當知悉\r\n      被告鍾三進買受石材廢料後，係從事工程填地使用，且屬\r\n      無照違法清運一般事業廢棄物。依前開意旨，自足認同案\r\n      被告廖煌鎮、鍾三進涉犯共同違反廢棄物清理法第46條第\r\n      4款之共同正犯。\r\n   2、次按，廢棄物清理法第 46條第4款所規定之犯罪構成要件\r\n      行為，計有「貯存」、「清除」及「處理」三者。其中「\r\n      貯存」指一般廢棄物於回收、清除、處理前，放置於特定\r\n      地點或貯存容器、設施內之行為；所謂「清除」則指(一)\r\n      收集、清運：指以人力、清運機具將一般廢棄物自產生源\r\n      運輸至處理場（廠）之行為，(二)轉運：指以清運機具將\r\n      一般廢棄物自產生源運輸至轉運設施或自轉運設施運輸至\r\n      中間處理或最終處置設施之行為；所謂「處理」包含(一)\r\n      中間處理：指一般廢棄物在最終處置或再利用前，以物理\r\n      、化學、生物、熱處理、堆肥或其他處理方法，變更其物\r\n      理、化學、生物特性或成分，達成分離、中和、減量、減\r\n      積、去毒、無害化或安定之行為；(二)最終處置：指將一\r\n      般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之\r\n      行為；(三)再利用：指將一般廢棄物經物理、化學或生物\r\n      等程序後做為材料、燃料、肥料、飼料、填料、土壤改良\r\n      或其他經中央主管機關會商中央目的事業主管機關認定之\r\n      用途行為，行政院環保署依廢棄物清理法第 12條第1項授\r\n      權訂定之一般廢棄物回收清除處理辦法第2條第7款、第11\r\n      款及第13款；事業廢棄物貯存清除處理方法及設施標準第\r\n      2條第1款、2款、3款均分別定有明文，並為司法判決所引\r\n      用。【臺灣高等法院花蓮分院103年度原上訴字第 13號判\r\n      決、102年度上更（一）字第 18號、19號、99年度上訴字\r\n      第 108號判決可資參照】。基此，本案同案被告廖煌鎮、\r\n      鍾三進共同將石材廢料堆放在農業用地之行為，主觀上並\r\n      無再行清運、處理之意思，核屬廢棄物清理法第 46條第4\r\n      款之「處理」之「最終處置」行為，且非屬「再利用行為\r\n      」，業如前述。\r\n   3、按「從事再利用經中央目的事業主管機關公告再利用或許\r\n      可再利用之廢棄物（以下簡稱公告或許可再利用廢棄物）\r\n      者，應依該公告之管理方式或許可文件內容辦理；未依該\r\n      公告之管理方式或許可文件內容辦理者，以違反廢棄物清\r\n      理法（以下簡稱本法）第三十九條規定處以行政罰；其另\r\n      有本法第四十五條、第四十六條第一款至第三款規定情形\r\n      之一者，則同時移送法院科以行政刑罰」。環保署頒佈之\r\n      「從事事業廢棄物再利用涉及違法清除處理及再利用認定\r\n      原則第 1條」定有明文。承上，益徵「違法再利用」時，\r\n      倘已逸脫主管機關認定可行之用途，缺乏相關實證研究支\r\n      持該利用行為之安全性，即可能隱藏對人體、環境產生危\r\n      害之風險，自不得漫無限制擴張解釋再利用之範圍，此亦\r\n      係上開函示認「違法再利用」之行為，尚非直接排除構成\r\n      廢棄物清理法行政刑法刑責之理由。辯護人率認此部分屬\r\n      行政罰範疇，容有誤會。至上開認定原則，雖有認僅構成\r\n      廢棄物清理法第45條、第46條第1款至第3款云云。然程序\r\n      法理而言，此原僅係行政機關內部之行政規則，司法機關\r\n      不受拘束；實質之法律認定而言，本檢察官認有關廢棄物\r\n      之流向，依事業體結構略可分為製造者、清除者、處理者\r\n      ，然此非截然分立。向有見解認事業製造者僅可能構成廢\r\n      棄物清理法第46條第2款罪嫌（如臺灣雲林地方法院102年\r\n      度訴字第537號判決意旨略以：廢棄物清理法第 46條之立\r\n      法模式，係就各款所列行為態樣課以相同最重及最輕本刑\r\n      ，細究該條各款之構成要件，第 2款規定「事業負責人或\r\n      相關人員未依本法規定之方式貯存、清除、處理或再利用\r\n      廢棄物，致污染環境」，明確以「致污染環境」為其構成\r\n      要件，規範模式係屬實害犯，其中法條文義將「再利用」\r\n      獨立列舉；對照同條第4款規定「未依第41條第1項規定領\r\n      有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n      處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n      、處理廢棄物」，未以「污染環境」為其要件，規範模式\r\n      乃屬抽象危險犯，且未列舉「再利用」。於文義上即可顯\r\n      見該條第 4款之處罰行為並未包含「再利用」，而該條規\r\n      定將第2款已生實害之行為，與第4款逸脫主管機關行政監\r\n      督之抽象危險行為並列，亦可窺知係以區別處罰行為型態\r\n      之廣狹，俾使同一條文內所定之處罰行為態樣符合罪刑相\r\n      當原則。故依文義解釋，可知廢棄物清理法第 46條第4項\r\n      所定之「處理廢棄物」之行為內涵應不包含「再利用」。\r\n      ），固非無見。然若事業廢棄物製造者違法「自行」或與\r\n      共同正犯「共同」從事廢棄物清理法所定之「處理」行為\r\n      時，當亦足構成同法第46條第4款罪嫌，併予敘明。\r\n   4、綜上，本案同案被告廖煌鎮、煌奇公司均不具再利用事業\r\n      機構之身分、亦未經法定之再利用程序處理「得再利用之\r\n      R 類應回收事業廢棄物」，同案被告鍾三進之使用方法亦\r\n      係直接傾倒於「經濟部事業廢棄物再利用管理辦法」不允\r\n      許之「農業用地」土地上，自不得認此係「再利用」行為\r\n      ，而應屬與被告鍾三進共同處理（即最終處置）之行為。\r\n二、核同案被告廖煌鎮所為，係犯違反廢棄物清理法第 46條第1\r\n    項第 4款非法處理罪嫌；同案被告鍾三進所為，係犯違反同\r\n    法第 46條第1項第3款、第4款非法處理罪嫌。依同法第47條\r\n    規定，同案被告廖煌鎮既為煌奇公司之董事兼實際負責人；\r\n    同案被告鍾三進為和誠公司董事、佳欣公司實際負責人，且\r\n    均涉犯前開罪嫌，則法人被告煌奇公司、和誠公司、佳欣公\r\n    司均應依同法第46條科以罰金刑。末請審酌被告煌奇公司登\r\n    記資本額為新臺幣（下同）6千萬，近年來年營業額均有6億\r\n    餘元；被告佳欣公司登記資本額為 3千萬元、被告和誠公司\r\n    登記資本額為1千5百萬元，足見公司財務健全，僅因經營者\r\n    貪圖小利，致犯本案，另煌奇公司實質負責人廖煌鎮稱：法\r\n    人部分願支付50萬元罰金；佳欣公司、和誠公司登記負責人\r\n    鍾文浩稱：兩家公司願分別支付 25萬元罰金等語（見104年\r\n    度偵字第 1296號偵卷頁55-64），量處適當之刑，以示懲儆\r\n    。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n    此  致\r\n臺灣花蓮地方法院\r\n中    華    民    國   104    年    5    月    14     日\r\n                            檢  察  官  王  宗  雄\r\n附錄本案所犯法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}