{
  "JID": "HLDM,103,訴,163,20150923,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "163",
  "JDATE": "20150923",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　103年度訴字第163號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　莊明仁\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴(102年度\r\n偵字第1987號)，本院判決如下：\r\n    主  文\r\n莊明仁未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年陸月\r\n；緩刑參年，並應於本判決確定之日起貳年內，向公庫支付新臺\r\n幣拾貳萬元。\r\n    犯罪事實\r\n一、緣江仲偉(涉嫌違反廢棄物清理法、竊盜罪嫌，另由檢察官\r\n    為不起訴處分確定)堆置於花蓮縣玉里鎮○○路0段000號後\r\n    方空地即同鎮玉東段63、63之3、64之1地號(均為財政部國\r\n    有財產署管理，下稱玉東段63等地號)土地上之營建混合物\r\n    (含廢木材、廢塑膠、玻璃瓶碎片等)，係屬廢棄物清理法所\r\n    規定之一般事業廢棄物，因欲歸還玉東段63等地號土地予原\r\n    承租人，乃委託莊明仁清除、處理前揭一般事業廢棄物。莊\r\n    明仁明知未領有廢棄物清除、處理許可文件，不得從事廢棄\r\n    物之清除、處理，亦知悉玉東段63等地號土地上所堆置者為\r\n    前揭一般事業廢棄物，竟基於未經許可從事廢棄物清除、處\r\n    理之犯意，於民國102年1月29日接受江仲偉上開委託，允以\r\n    實作實算之代價為江仲偉清除、處理前揭一般事業廢棄物，\r\n    然因其另有位於同鎮東豐石崗橋附近之整地工程尚待施作而\r\n    無法分身，遂僱請不知情之同業楊仲森(涉嫌違反廢棄物清\r\n    理法、竊盜罪嫌，另由檢察官為不起訴處分)，由楊仲森再\r\n    僱用不知情之程錦德、林璞鴻(渠2人涉嫌違反廢棄物清理法\r\n    、竊盜罪嫌，另由檢察官為不起訴處分確定)及莊明仁另僱\r\n    請不知情之溫振城(涉嫌違反廢棄物清理法、竊盜罪嫌，另\r\n    由檢察官為不起訴處分確定)，於同日11時許起，先後前往\r\n    玉東段63等地號土地，由楊仲森負責駕駛挖土機(PC200型)\r\n    ，程錦德、林璞鴻及溫振城則負責駕駛砂石車(車牌號碼分\r\n    別為：981-HN號、856-ZX號、918-JB號)，載運楊仲森所挖\r\n    起之前揭一般事業廢棄物，依莊明仁先前之指示，運至同鎮\r\n    興國路2段20巷2號後方空地即同鎮玉東段215地號(所有權人\r\n    為呂秉承，由呂理忠管理，下稱玉東段215地號)土地堆放，\r\n    以此方式清除、處理前揭一般事業廢棄物，共將玉東段63等\r\n    地號土地上開挖600.659平方公尺、約140公噸之前揭一般事\r\n    業廢棄物載運至玉東段215地號土地堆置。嗣於同日下午3時\r\n    56分許，經警接獲檢舉玉東段63等地號土地上有盜採砂石嫌\r\n    疑，前往查緝，當場查獲楊仲森、程錦德、林璞鴻及溫振城\r\n    等4人挖運前揭一般事業廢棄物，旋通報花蓮縣政府環境保\r\n    護局，於翌(30)上午11時許，由花蓮縣○○○○○○○設○\r\n    ○○○○○○○段00○地號土地上會勘，確認屬於一般事業\r\n    廢棄物無訛，而悉上情。\r\n二、案經花蓮縣警察局玉里分局報請臺灣花蓮地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序事項\r\n一、按所謂行政檢查(或稱行政調查），係指行政機關為達成行\r\n    政上之目的，依法令規定對人、處所或物件所為之訪視、查\r\n    詢、勘驗、查察或檢驗等行為。行政機關依法將其行政檢查\r\n    結果及所取得之相關資料，提供予警察機關及檢察官作為偵\r\n    辦之證據資料，該等證據資料均屬合法取得之證據，為有證\r\n    據能力，至為明確(最高法院94年度臺上字第900號、98年度\r\n    臺上字第7216號、99年度臺上字第5788號判決參照)。次按\r\n    「主管機關得自行或委託執行機關派員攜帶證明文件，進入\r\n    公私場所或攔檢廢棄物、剩餘土石方清除機具，檢查、採樣\r\n    廢棄物貯存、清除、處理或再利用情形，並命其提供有關資\r\n    料」，廢棄物清理法第9條第1項前段定有明文；又同條第2\r\n    項規定：「主管機關或其委託之執行機關依前項規定為『行\r\n    政檢查』時，有下列情形之一者，得扣留清除機具、處理設\r\n    施或設備，並得命該清除機具、處理設施或設備之所有人或\r\n    使用人限期清除處理。必要時，並得使用或限制使用其動產\r\n    、不動產或斷絕其營業所必須之自來水、電力或其他能源之\r\n    處分：……」，直接載明上開廢棄物清理法第9條第1項前段\r\n    為「行政檢查」，足知廢棄物清理清第9條第1項前段所規定\r\n    之檢查即係「行政檢查」無訛。查本案係花蓮縣○○○○里\r\n    ○○○○於000○0○00○○○0○00○○○○○○○○0○○\r\n    ○○段00○地號土地上開挖載運前揭營建混合物後，於翌(\r\n    30)日上午11時許，由花蓮縣環境保護局(下稱花蓮縣○○○\r\n    0○○設○○○○○○○○段00○地號土地上會勘，對於現\r\n    場堆置物之成分、開挖位置、範圍及數量等檢查作為，係依\r\n    據廢棄物清理法相關規定，本於主管機關權責所實施之行政\r\n    檢查，有花蓮縣政府102年2月5日府建水字第0000000000號\r\n    函及所附盜採現場衛星圖、玉東段63等地號及同段215地號\r\n    土地查詢資料、土地所有權狀、地籍圖、地段圖、花蓮縣環\r\n    保局廢棄物稽查工作紀錄表、會勘紀錄等各1份附卷可稽(見\r\n    警卷第34至45頁)；又依上開會勘紀錄所載會勘單位及人員\r\n    ，均係花蓮縣環保局等人員，並無員警或檢察官依刑事訴訟\r\n    法等相關規定勘驗現場蒐證之情形，堪認該次檢查程序，僅\r\n    係花蓮縣環保局等相關單位依廢棄物清理法等相關規定所實\r\n    施之行政檢查，並非由臺灣花蓮地方法院檢察署依據刑事訴\r\n    訟法之規定所為之勘驗蒐證，自無違法取證可言；另花蓮縣\r\n    環保局人員於102年7月18日上午10時30分許前往玉東段215\r\n    地號土地會勘，對於現場堆置物成分之檢查作為(見偵卷第\r\n    66頁)，亦同上情。而花蓮縣環保局依法將其行政檢查結果\r\n    及所取得之相關資料，提供予警察機關及檢察官作為偵辦之\r\n    證據資料，該等證據資料均屬合法取得之證據，為有證據能\r\n    力，至為明確；況被告於本院行準備程序時不爭執上開行政\r\n    檢查之各項資料之證據能力(見本院卷一第105頁背面)，復\r\n    於本院審理時逐項提示、調查後，均未於言詞辯論終結前聲\r\n    明異議(見本院卷二第92頁背面)，本院審酌該等證據作成時\r\n    外在情況及條件，核無違法取證或其他瑕疵，亦無證據力明\r\n    顯過低之情形，認為以之作為證據為適當，自均具有證據能\r\n    力。\r\n二、所謂供述證據，係指利用人之經驗、知識為基礎之報告或供\r\n    述作為證據資料之證據，例如證人之證言、鑑定人之鑑定、\r\n    被告之供述等屬之。所謂「非供述證據」，係指供述證據以\r\n    外之證據資料，如供犯罪所用之工具、犯罪所得等屬之。供\r\n    述證據與非供述證據之區別實益，在於傳聞法則適用之有無\r\n    。蓋供述證據提出於法院之過程，須經人類知覺、記憶、表\r\n    達等過程，而供述傳達法院途中，因為夾雜人為錯誤之高度\r\n    危險(諸如供述人是否正確認識事實，其記憶有無錯誤，表\r\n    達方式是否發生誤會，是否如實呈現等)，均不免影響供述\r\n    證據之正確性，故對於供述證據自有確認其信用性之必要，\r\n    因此為確保供述證據之正確性，乃發展出所謂傳聞法則之理\r\n    論，藉以排除存在高度錯誤危險之傳聞證據。故如非供述證\r\n    據，即難認為有傳聞法則之適用，而判斷是否為供述證據，\r\n    即在於該項證據是否有經過「知覺」、「記憶」及「表達」\r\n    3項供述要素存在。查本案員警於案發當日即102年1月29日\r\n    至玉東段63等地號土地查緝楊仲森等4人之現場採證照片(見\r\n    警卷第52至56頁)、翌(30)日花蓮縣環保局人員至玉東段63\r\n    等地號土地之現場稽查照片(見偵卷第76至90頁)、員警於同\r\n    年6月16日至玉東段215地號土地之現場採證照片(見偵卷第\r\n    58至60頁)、員警會同花蓮縣環保局人員於同年7月18日至玉\r\n    東段215地號土地之現場採證照片(見偵卷第68至72頁)、員\r\n    警於同年12月13日前往玉東段63等地號土地之現場採證照片\r\n    (見本院卷一第88、89頁)等，均係傳達照相當時現場情況，\r\n    而透過照片傳達的情形與現場真實情形，在內容上的一致性\r\n    ，是透過機械的正確性來加以保障，換言之，照片並不存在\r\n    人對現實情形的知覺、記憶所經常發生的表現錯誤，是認照\r\n    片之性質並無如上「知覺」、「記憶」及「表達」3項供述\r\n    要素存在，係非供述證據，則無傳聞法則之適用，此外別無\r\n    證據證明上開照片有經偽造變造之情形，且被告於準備程序\r\n    及審理時俱不爭執上開照片之證據能力，應認上開照片均具\r\n    有證據能力。\r\n三、次按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據。被告以外之人於審判外之陳述，雖\r\n    不符刑事訴訟法第159條之1至第159條之4之規定，而經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據。當事人、代理\r\n    人或辯護人於法院調查證據時，知有第159條第1項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n    之同意，刑事訴訟法第159條第1項、第159條之5分別定有明\r\n    文。又刑事訴訟法第159條之5第2項之規定，乃係基於證據\r\n    資料愈豐富，愈有助於真實發現之理念，酌採當事人進行主\r\n    義之證據處分權原則，並強化言詞辯論主義，透過當事人等\r\n    到庭所為之法庭活動，在使訴訟程序順暢進行之要求下，承\r\n    認傳聞證據在一定條件內，得具證據適格。此種「擬制同意\r\n    」，因與同條第1項之明示同意有別，實務上常見當事人等\r\n    係以「無異議」或「沒有意見」表示之，斯時倘該證據資料\r\n    之性質，已經自起訴書之記載而了解，或偵、審中經檢察官\r\n    、審判長、受命法官、受託法官告知等有類似之作為、情況\r\n    ，即可認該相關人員於調查證據之時，知情而合於擬制同意\r\n    之要件(最高法院96年度臺上字第4174號判決參照)。本案檢\r\n    察官及被告，就本判決以下援引之被告以外之人之供述證據\r\n    ，於本院行準備程序時均同意有證據能力(見本院卷一第105\r\n    頁背面)，復於本院審理時逐項提示、調查後，均未於言詞\r\n    辯論終結前聲明異議(見本院卷二第92頁背面)，本院審酌該\r\n    等供述證據作成時外在情況及條件，核無違法取證或其他瑕\r\n    疵，亦無證據力明顯過低之情形，認為以之作為證據為適當\r\n    ，亦均具有證據能力。\r\n四、本判決所援引之非供述證據，均與本案犯罪事實具有關聯性\r\n    ，且無證據證明係公務員違背法定程序或經偽造、變造而取\r\n    得，檢察官、被告復均未爭執其證據能力，再經本院於審理\r\n    期日依法提示調查、辯論，本院審酌各該證據取得或作成時\r\n    之一切情況及條件，並無違法、不當或不宜作為證據之情事\r\n    ，是該等非供述證據，依刑事訴訟法第158條之4規定反面解\r\n    釋意旨，亦均得作為證據。\r\n五、另被告就本案犯罪事實所為之自白，經核並無刑事訴訟法第\r\n    156條第1項出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法\r\n    羈押或其他不正方法之情事，且調查結果亦與卷內其他證據\r\n    資料所呈現之犯罪事實相符，依刑事訴訟法第156條第1項之\r\n    規定，亦得作為證據。\r\n貳、實體事項\r\n一、認定犯罪事實所憑之證據及理由：\r\n    (一)上揭犯罪事實，業據被告於本院審理時坦承不諱(見本\r\n        院卷二第93頁正面)；核與證人即案發翌日前往玉東段\r\n        63等地號土地現場稽查之花蓮縣環保局人員林招秀於偵\r\n        訊中指證現場確有堆放前揭營建廢棄物等語、證人即在\r\n        玉東段63等地號土上堆置前揭營建混合物之江仲偉於警\r\n        詢、偵訊及本院審理時一致證稱委託被告清除、處理前\r\n        揭營建混合物等語、證人即受被告僱請之楊仲森、溫振\r\n        城及證人即楊仲森另僱用之程錦德(警詢及偵訊)、林璞\r\n        鴻先後於警詢、偵訊及本院審理時同謂前往玉東段63等\r\n        地號土地挖運前揭營建混合物至玉東段215地號土地上\r\n        堆置等語相符；並有載明員警查獲本案過程之員警職務\r\n        報告書1紙(本院卷一第86頁)、載明玉東段63等地號土\r\n        地遭開挖之前揭營建混合物及開挖面積等之花蓮縣政府\r\n        102年2月5日府建水字第0000000000號函及所附盜採現\r\n        場衛星圖、玉東段63等地號及同段215地號土地查詢資\r\n        料、土地所有權狀、地籍圖、地段圖、花蓮縣環保局廢\r\n        棄物稽查工作紀錄表、會勘紀錄等各1份(見警卷第34至\r\n        45頁)、載明玉東段215地號土地上堆置營建剩餘土石方\r\n        及營建廢棄物(含廢木材、廢塑膠、玻璃碎片等)之花蓮\r\n        縣警察局玉里分局102年8月4日玉警刑字第0000000000\r\n        號函附花蓮縣環保局102年7月18日現場會勘紀錄(見偵\r\n        卷第63、66頁)各1份等附卷可佐；復有顯示玉東段63等\r\n        地號土地遭開挖及同段215地號土地上堆放前揭營建混\r\n        合物之本案員警於案發當日至玉東段63等地號土地之查\r\n        緝現場照片10張(見警卷第52至56頁)、案發翌日花蓮縣\r\n        環保局人員至玉東段63等地號土地之現場稽查照片30張\r\n        (見偵卷第76至90頁)、員警於同年6月16日至玉東段215\r\n        地號土地之現場採證照片5張(見偵卷第58至60頁)、員\r\n        警會同花蓮縣環保局人員於同年7月18日至玉東段215地\r\n        號土地之現場採證照片10張(見偵卷第68至72頁)、員警\r\n        於同年12月13日前往玉東段63等地號土地之現場採證照\r\n        片4張(見本院卷一第88、89頁)等在卷可證；另有載明\r\n        前揭營建混合物係屬一般事業廢棄物，非屬營建剩餘土\r\n        石方之花蓮縣環保局102年10月11日花環廢字第\r\n        0000000000號函1份(見偵卷第75頁)存卷可憑。足認被\r\n        告前開任意性之自白應與事實相符，堪可採信。\r\n    (二)證人楊仲森雖於本院審理時改稱：係其要林璞鴻於案發\r\n        當日電詢被告，應將前揭營建混合物載運至何處堆置，\r\n        並非其自己向被告詢問後而告知林璞鴻等人應載運至呂\r\n        理忠之土地上(即玉東段215地號土地)堆放等語(見本院\r\n        卷二第21頁)，然上情為證人林璞鴻於本院審理時堅決\r\n        否認(見本院卷二第44頁正面)，並翻異於警詢及偵訊中\r\n        之證述而謂：案發當日決定要載運至呂理忠之土地上堆\r\n        置，係其與程錦德、楊仲森共同討論得出等語(見本院\r\n        卷二第43、44頁)，已見楊仲森與林璞鴻前後證述不一\r\n        且相互齟齬，渠2人上揭所述是否屬實，均值堪慮；本\r\n        院參以證人江仲偉於本院審理時證稱：其請被告清除、\r\n        處理前揭營建混合物時，被告對其稱有地方可以堆放，\r\n        其乃委託被告為之等語(見本院卷二第4頁正面)，證人\r\n        溫振城於本院審理時亦證稱：被告於案發前一日有告知\r\n        其要將前揭營建混合物運至呂理忠之土地上堆放，又因\r\n        其不知呂理忠之土地位於何處，乃以無線電對講機詢問\r\n        林璞鴻，後由其跟林璞鴻之車載運前揭營建混合物至呂\r\n        理忠之土地上堆放等語(見本院卷二第50頁背面、第51\r\n        頁正面、第52頁背面)，復酌以證人楊仲森於偵訊中具\r\n        結證稱：係被告要其載運至呂理忠之土地上堆放等語(\r\n        見偵卷第43頁)、程錦德及林璞鴻於同日偵訊中亦具結\r\n        證述：係楊仲森告知渠2人載運至呂理忠之土地上堆置\r\n        等語(見偵卷第43、44頁)，再稽之被告於本院行準備程\r\n        序時供稱：伊曾在呂理忠之土地上整地過，故要楊仲森\r\n        等人去詢問呂理忠可否堆放等語(見本院卷一第104頁背\r\n        面)，另衡以楊仲森等4人係受僱於被告挖運前揭營建混\r\n        合物，若載運堆置之地，未依被告指示為之，難認已履\r\n        行雙方所約定之僱佣意旨，楊仲森等人如何向被告領取\r\n        受僱報酬？足認被告應有告知楊仲森、溫振城將前揭營\r\n        建混合物載運堆置於玉東段215地號土地，至臻灼明。\r\n    (三)被告未領有廢棄物清除、處理許可文件，且知悉玉東段\r\n        63等地號土地上所堆放者為前揭一般事業廢棄物，業據\r\n        其供承在卷(見本院卷一第77頁正面、第116頁正面、第\r\n        123頁背面)，猶僱請楊仲森等人至玉東段63等地號土地\r\n        上開挖載運前揭由營建混合物並堆置於玉東段215地號\r\n        土地，顯見其主觀上具有未經許可從事廢棄物清除、處\r\n        理之犯意甚明。又按不得因不知法律而免除刑事責任，\r\n        刑法第16條第1項前段定有明文；查廢棄物清理法相關\r\n        刑罰之規定，係於88年7月14日，由總統以(88)華總(一\r\n        )義字第0000000000號令公布施行，並依中央法規標準\r\n        法第13條規定，自公布施行日起算至第3日即88年7月\r\n        16日起發生效力，迄至本案楊仲森等4人被查獲時止，\r\n        已生效長達13年餘，且近年來環保意識高漲，公害事件\r\n        頻傳，任意傾倒事業廢棄物致污染河川、土地、農田事\r\n        件，屢為環保單位會同檢警到場查獲，常見諸報端媒體\r\n        報導，被告係以駕駛挖土機為業，長期從事開挖整地作\r\n        業，對相關法令、訊息，豈能諉為不知，況其亦於本院\r\n        審理時供承：伊於案發當日在花蓮縣玉里鎮東豐石崗橋\r\n        附近為顧棠丰整地，須以乾淨之土方回填，不能以玉東\r\n        段63等地號土地上之前揭營建混合物回填等語(見本院\r\n        卷二第57、58頁)，足徵其已知悉前揭營建混合物含廢\r\n        木材、廢塑膠、玻璃瓶碎片等)不能隨堆置，與一般用\r\n        以回填土地之土方、砂石殊異，詎仍受江仲偉之託，再\r\n        僱請楊仲森等人挖運堆置於玉東段215地號土地上，顯\r\n        見其對未經許可從事清除、處理前揭營建混合物係屬違\r\n        法具有認識，是其所辯不知違法等語，洵非可採。\r\n    (四)綜上所述，本案事證明確，被告犯行可堪認定，應依法\r\n        論科。\r\n二、論罪科刑\r\n    (一)按從事廢棄物清除、處理業務者，應向直轄市、縣(市)\r\n        主管機關或中央主管機關委託之機關申請核發公民營廢\r\n        棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n        棄物業務，廢棄物清理法第41條第1項定有明文。次按\r\n        廢棄物清理法第46條第4款所規定之犯罪構成要件行為\r\n        ，計有貯存、清除及處理三者，就事業廢棄物而言，所\r\n        謂貯存，指事業廢棄物於清除、處理前，放置於特定地\r\n        點或貯存容器、設施內之行為，而清除，係指事業廢棄\r\n        物之收集、運輸行為，至處理則包含(1)中間處理：指\r\n        事業廢棄物在最終處置或再利用前，以物理、化學、生\r\n        物、熱處理或其他處理方法，改變其物理、化學、生物\r\n        特性或成分，達成分離、減積、去毒、固化或安定之行\r\n        為。(2)最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n        或海洋棄置事業廢棄物之行為。(3)再利用：指事業產\r\n        生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n        料、燃料、填土或其他經中央目的事業主管機關認定之\r\n        用途行為，並應符合其規定者，事業廢棄物貯存清除處\r\n        理方法及設施標準第2條第1款、第2款、第3款亦規定甚\r\n        明。查被告未有領有廢棄物清除處理許可文件，已如前\r\n        述，是其僱請不知情之怪手駕駛及砂石車司機挖運前揭\r\n        營建混合物至玉東段215地號土地堆置，依前揭說明，\r\n        自屬清除、處理行為。又前揭營建混合物(含廢木材、\r\n        廢塑膠、玻璃瓶碎片等)係數一般事業廢棄物，非屬營\r\n        建剩餘土石方範疇乙情，業據前揭花蓮縣環保局函釋在\r\n        卷，而依證人呂理忠於偵訊中證稱：玉東段215地號土\r\n        地為其子呂秉承所有，但由其實際使用，該地並無同意\r\n        被告及楊仲森等人堆置前揭營建混合物，而該地係為規\r\n        劃種植水果之用等語(見偵卷第141頁)，核與該地之花\r\n        蓮縣玉里地政事務所土地所有權狀載明地目為「旱」乙\r\n        情(見警卷第44頁)相符，顯見被告將前揭營建混合物載\r\n        運至玉東段215地號土地堆放，已不符上開土地之地目\r\n        及使用性質，自不合於「再利用」行為，前揭營建混合\r\n        物自屬廢棄物清理法所稱之一般事業廢棄物至明。\r\n    (二)核被告所為係犯廢棄物清理法第46條第4款之未領有廢\r\n        棄物清除、處理許可文件，從事廢棄物清除、處理罪。\r\n        又刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n        實行之特徵，立法時既予特別歸類，定為犯罪構成要件\r\n        之行為要素，則行為人基於概括之犯意，在密切接近之\r\n        一定時、地持續實行之複次行為，倘依社會通念，於客\r\n        觀上認為符合一個反覆、延續性之行為觀念者，於刑法\r\n        評價上，即應僅成立一罪。學理上所稱「集合犯」之職\r\n        業性、營業性或收集性等具有重複特質之犯罪均屬之，\r\n        例如經營、從事業務、收集、販賣、製造、散布等行為\r\n        概念者是(最高法院95年度臺上字第4686號判決參照)。\r\n        被告於案發當日利用不知情之楊仲森開挖及程錦德、林\r\n        璞鴻(渠2人各約3車次)、溫振城(約1車次)駕車載運前\r\n        揭一般事業廢棄物至玉東段215地號土地堆置之行為，\r\n        係基於一概括、集合之犯意，本質上具有反覆、延續實\r\n        行之特徵，所侵害亦均為環境保護之社會法益，應僅論\r\n        以一罪。再被告利用不知情之怪手駕駛楊仲森及砂石車\r\n        司機程錦德、林璞鴻、溫振城為上開犯行，應論以間接\r\n        正犯。\r\n    (三)爰審酌被告知悉須取得廢棄物清除、處理許可文件後，\r\n        方得清除、處理廢棄物，竟未經許可，接受前揭一般事\r\n        業廢棄物所有人之託，僱人開挖、載運、傾倒堆置前揭\r\n        一般事業廢棄物，影響環境衛生、破壞環境生態，所為\r\n        實無可取，應予譴責非難；兼衡其係幫忙友人江仲偉之\r\n        動機及目的、有償受託(但迄今未取得報酬)且僱請同業\r\n        前來清除及處理之手段、開挖載運堆置之前揭一般事業\r\n        廢棄物之範圍及數量、犯後終於本院審理時坦承犯行之\r\n        態度、所堆置之玉東段215地號土地業已回復原狀(見偵\r\n        卷第131、132頁)、國小畢業之教育及智識程度、現係\r\n        從事挖土機駕駛且月入2萬元至9萬元不等及尚須扶養無\r\n        業之配偶、2名正就學之小孩、繳納房貸之經濟生活狀\r\n        況等一切情狀，量處如主文所示之刑。\r\n    (四)又被告前因故意犯罪受有期徒刑以上刑之宣告，於刑之\r\n        執行完畢後5年內，未曾因故意犯罪受有期徒刑以上刑\r\n        之宣告，有臺灣高等法院被告前案紀錄表1份在卷可參\r\n        ，其因短於思慮，致罹刑典，犯後業已坦承犯行，已如\r\n        前述，足徵悔意，本院復參以前述載運堆置數量、所堆\r\n        置前揭一般事業廢棄物之玉東段215地號土地業已回復\r\n        原狀，犯後所生損害非重，又酌以被告現為家庭經濟支\r\n        柱，若驟然入監執行上開刑期，恐致家庭經濟斷絕、衍\r\n        生社會問題，再基於被告現有駕駛挖土機之正當工作，\r\n        本於社會人力資源之有效運用乙節，認其經此偵、審程\r\n        序及罪刑之宣告，當能知所警惕，信無再犯之虞，所宣\r\n        告如主文之刑，以暫不執行為適當，爰依刑法第74條第\r\n        1項第2款之規定，併予宣告如主文所示之緩刑期間，以\r\n        啟自新；而為使被告回饋社會，以贖前愆，爰併依刑法\r\n        第74條第2項第4款之規定，宣告如主文所示之向公庫支\r\n        付一定金額，以反應被告所為侵害環境衛生之嚴重性及\r\n        社會之期待。倘被告違反上開所定負擔情節重大，足認\r\n        原宣告之緩刑難收其預期效果，而有執行刑罰之必要，\r\n        依刑法第75條之1第1項第4款規定，得撤銷其緩刑之宣\r\n        告，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4款，刑法第11條前段、第74條第1項第2款、第74條第2項\r\n第4款，判決如主文。\r\n本案經檢察官吳宛真到庭執行職務。\r\n中    華    民    國   104    年    9     月    23    日\r\n                刑事第三庭    審判長法  官  廖曉萍\r\n                                    法  官  廖晉賦\r\n                                    法  官  顏維助\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   104    年    9     月    23    日\r\n                                    書記官  王誠億\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}