{"JID":"ULDM,108,訴,751,20200122,1","JYEAR":"108","JCASE":"訴","JNO":"751","JDATE":"20200122","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　 \r\n　　　　　　　　　　　　　　　　　　　108年度訴字第751號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　許世穎\r\n\r\n\r\n　　　　　　陳金鉦\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第3279號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經告知簡式審判程序之旨，並聽取當事人之意見後，本院合議\r\n庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n乙○○犯廢棄物清理法第四十六條第三款之非法提供土地堆置廢\r\n棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。緩刑貳年，並應於本判決確定之日起陸個月內向公庫支付新\r\n臺幣萬元。\r\n丙○○犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事  實\r\n一、乙○○明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物；丙○○亦明知清除、處理廢棄物須向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關，申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務。乙○○竟基於非法提供土地堆置廢棄物之犯意；丙\r\n    ○○則基於非法從事廢棄物清除之犯意，於民國108 年4 月\r\n    11日上午10時許，由丙○○委託不知情之貨運業者，載運非\r\n    有害之爐袋式集塵灰（廢棄物代碼D-1099）太空包20包，至\r\n    乙○○提供之雲林縣○○鄉○○村○○段000 地號之養殖用\r\n    地堆置。嗣於當日中午12時46分，為警獲報會同雲林縣環境\r\n    保護局人員前往稽查，始悉上情。\r\n二、案經雲林縣警察局北港分局報告臺灣雲林地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、本案被告乙○○、丙○○所犯之罪，非死刑、無期徒刑、最\r\n    輕本刑為3 年以上有期徒刑之罪，或高等法院管轄第一審之\r\n    案件，被告於準備程序中，就前揭被訴事實為有罪之陳述，\r\n    經受命法官告以簡式審判程序之旨，並聽取被告2 人與公訴\r\n    人之意見後，本院認無不得或不宜改依簡式審判程序進行之\r\n    處，爰依刑事訴訟法第273 條之1 第1 項、第284 條之1 規\r\n    定，經合議庭評議後，裁定本案由受命法官獨任進行簡式審\r\n    判程序。是本案之證據調查，依刑事訴訟法第273 條之2 規\r\n    定，不受同法第159 條第1 項、第161 條之2 、第161 條之\r\n    3 、第163 條之1 及第164 條至第170 條規定之限制，合先\r\n    敘明。\r\n二、上揭犯罪事實，業據被告乙○○、丙○○於本院審理時均坦\r\n    承不諱（見本院卷第77頁、第114 頁至第115 頁、第140 頁\r\n    、第153 頁至第154 頁），核與證人即雲林縣環保局承辦人\r\n    員劉龍達之證述情節相符（見本院卷第141 頁至第145 頁）\r\n    ，並有土地所有權狀影本1 份（見偵卷第27頁至第28頁）、\r\n    108 年4 月11日口湖鄉水井段735 地號採樣結果報告1 份（\r\n    見偵卷第59頁至第60頁）、雲林縣環境保護局108 年4 月4\r\n    日環境稽查工作紀錄1 份暨雲林縣環境保護局稽查圖片檔案\r\n    6 張（見偵卷第81頁，稽查圖片第82頁）、雲林縣環境保護\r\n    局108 年4 月11日環境稽查工作紀錄1 份暨雲林縣環境保護\r\n    局稽查圖片檔案12張（見偵卷第61頁至第92頁，稽查圖片第\r\n    63頁至第64頁）、雲林縣○○鄉○○段000000000 地號之土\r\n    地建物查詢資料1 紙（見偵卷第66頁）、雲林縣口湖鄉地籍\r\n    圖查詢資料1 份（見偵卷第67頁至第69頁）、108 年度空氣\r\n    污染案件快速查核計畫雲林縣環保局樣品送驗紀錄單1 紙（\r\n    見偵卷第75頁）、正修科技大學超微量研究科技中心108 年\r\n    4 月22日報告編號IJ108D0429號檢測報告、108 年4 月22日\r\n    報告編號IJ108C0240號檢測報告各1 份（見偵卷第77頁至第\r\n    80頁）、取樣照片3 張（見偵卷第71頁至第73頁）、現場照\r\n    片4 張（見偵卷第23頁、第25頁）、雲林縣環境保護局108\r\n    年12月5 日雲環衛字第1081039474號函暨檢附之108 年5 月\r\n    8 日雲環衛字第1080005041號、108 年7 月10日雲環衛字第\r\n    1080007379號、108 年10月21日雲環衛字第1080011857號函\r\n    影本各一份及108 年11月26日稽查工作紀錄（稽查編號：雲\r\n    環衛000025號）及照片5 張（見本院95頁至第109 頁）、本\r\n    院108 年12月24日公務電話紀錄1 紙（見本院卷第127 頁）\r\n    及被告丙○○庭呈之廢棄物處置計畫書1 份（見本院卷第15\r\n    9 頁至第228 頁）附卷可參，是被告乙○○、丙○○上開自\r\n    白內容核與前揭事證相符，應堪採信。從而，本件事證明確\r\n    ，被告乙○○、丙○○犯行洵堪認定，俱應依法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法所稱之廢棄物，分下列2 種：一般廢棄物\r\n    ：指事業廢棄物以外之廢棄物。事業廢棄物：指事業活動\r\n    產生非屬其員工生活產生之廢棄物，包括有害事業廢棄物及\r\n    一般事業廢棄物。1.有害事業廢棄物：由事業所產生具有毒\r\n    性、危險性，其濃度或數量足以影響人體健康或污染環境之\r\n    廢棄物。2.一般事業廢棄物：由事業所產生有害事業廢棄物\r\n    以外之廢棄物，廢棄物清理法第2 條第2 項定有明文。本件\r\n    被告陳金載運之爐袋式集塵灰太空包20包，廢棄物代碼為D-\r\n    1099，全名為「非有害廢集塵灰或其混合物」，且該20包太\r\n    空包內之「非有害廢集塵灰」是可以作為水泥原料使用之再\r\n    利用原料等情，業據證人即雲林縣環保局承辦人劉龍達證述\r\n    明確（見本院卷第141 頁至第145 頁），且該太空包20包內\r\n    之集塵灰經採樣送驗結果，確實重金屬及毒性反應均在標準\r\n    值內，而非有害之事業廢棄物，有108 年4 月11日口湖鄉水\r\n    井段735 地號採樣結果報告1 份（見偵卷第59頁至第60頁）\r\n    存卷可憑，是被告丙○○所委託不知情之貨運業者載運者為\r\n    一般事業廢棄物，而非有害事業廢棄物，應堪認定。\r\n  又按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項前段定有明文；是同法第46條\r\n    第4款所謂未依第41條第1項規定領有廢棄物清除、處理許可\r\n    文件者，自係指從事廢棄物清除、處理業務，而未經申請核\r\n    發公民營廢棄物清除處理機構許可文件者而言，且行為人亦\r\n    不以公民營廢棄物清除處理機構為限，凡未領有許可證或核\r\n    備文件而從事廢棄物貯存、清除、處理者，即足當之。再按\r\n    廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，計\r\n    有貯存、清除及處理三者，就事業廢棄物而言，所謂貯存，\r\n    指事業廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為；所謂清除，係指事業廢棄物之收集、運輸\r\n    行為；所謂處理，則包含中間處理：指事業廢棄物在最終\r\n    處置或再利用前，以物理、化學、生物、熱處理或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或穩定之行為。最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利\r\n    用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n    原料、材料、燃料、填土或其他經中央目的事業主管機關認\r\n    定之用途行為，並應符合其規定者。行政院環保署發布之事\r\n    業廢棄物貯存清除處理方法及設施標準第2 條第1 款、第2 \r\n    款、第3 款分別定有明文。本件被告丙○○未領有廢棄物清\r\n    除、處理許可文件等情，為其所自承，其委託不知情之貨運\r\n    業者將上開一般事業廢棄物載運至雲林縣○○鄉○○村○○\r\n    段000 地號之養殖用地堆置，即已該當廢棄物清理法所指「\r\n    清除」行為。\r\n  核被告乙○○所為，係犯廢棄物清理法第46條第3 款之未經\r\n    主管機關許可，提供土地堆置廢棄物罪；另核被告丙○○所\r\n    為，係犯廢棄物清理法第46條第4 款前段之未依同法第41條\r\n    第1 項規定領有廢棄物清除許可文件，從事廢棄物清除罪。\r\n    被告丙○○委託不知情之貨運業者載運清除廢棄物，為間接\r\n    正犯。至檢察官起訴意旨雖認被告丙○○之行為係屬廢棄物\r\n    之貯存行為，然查，被告丙○○係委託不知情之貨運業者將\r\n    廢棄物運輸、載運至上開地點堆置，已屬「清除」行為，自\r\n    非清除、處理「前」之「貯存」行為，是公訴意旨容有未洽\r\n    ，然因起訴法條條款相同，自毋庸變更起訴法條，併此敘明\r\n    。\r\n  按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌\r\n    量減輕其刑，刑法第59條定有明文。次按刑事審判旨在實現\r\n    刑罰權之分配的正義，故法院對有罪被告之科刑，應符合罪\r\n    刑相當之原則，使輕重得宜，罰當其罪，以契合社會之法律\r\n    感情，此所以刑法第57條明定科刑時應審酌一切情狀，尤應\r\n    注意該條所列10款事項以為科刑輕重之標準，並於同法第59\r\n    條賦予法院以裁量權，如認犯罪之情狀可憫恕者，得酌量減\r\n    輕其刑，俾使法院就個案之量刑，能斟酌至當。而刑法第59\r\n    條規定犯罪之情狀可憫恕者，得酌量減輕其刑，其所謂「犯\r\n    罪之情狀」，與同法第57條規定科刑時應審酌之一切情狀，\r\n    並非有截然不同之領域，於裁判上酌減其刑時，應就犯罪一\r\n    切情狀（包括第57條所列舉之10款事項），予以全盤考量，\r\n    審酌其犯罪有無可憫恕之事由（即有無特殊之原因與環境，\r\n    在客觀上足以引起一般同情，以及宣告法定低度刑，是否猶\r\n    重等等），以為判斷。本件被告乙○○、丙○○所為固妨害\r\n    環境保護、破壞主管機關對於廢棄物之監督管理，原不宜輕\r\n    縱，然同為犯提供土地堆置廢棄物或非法清理廢棄物罪之人\r\n    ，其原因動機不一，犯罪情節未必盡同，所造成危害社會之\r\n    程度自屬有異，法律科處此類犯罪，所設之法定最低本刑卻\r\n    同為「1 年以上5 年以下有期徒刑，得併科新臺幣1500萬元\r\n    以下罰金」，刑度不可謂不重，是倘依其情狀處以相當之有\r\n    期徒刑，即足以懲儆，並可達防衛社會之目的者，自非不可\r\n    依客觀犯行與主觀惡性二者加以考量其情狀是否有可憫恕之\r\n    處，適用刑法第59條規定酌量減輕其刑，期使個案裁判之量\r\n    刑，能斟酌至當，符合比例原則。本院審酌被告乙○○雖提\r\n    供土地予被告丙○○堆置本案太空包20包，然上開太空包內\r\n    容物確實可再利用作為水泥原料，且非有害之事業廢棄物，\r\n    對環境衛生之影響較為輕微，且本案自被告丙○○委託不知\r\n    情之貨運業者載運廢棄物至被告乙○○所管領使用之上開土\r\n    地堆置至被查獲，僅歷時2 小時餘，被告丙○○並於108 年\r\n    6 月19日積極找尋領有廢棄物清除許可文件之益陞企業社將\r\n    上開廢棄物載運清除完畢，有被告丙○○庭呈之廢棄物處置\r\n    計畫書1 份（見本院卷第159 頁至第228 頁）存卷可考，雖\r\n    被告丙○○所委託之廢棄物處理端即億炬實業有限公司（領\r\n    有之D-1099處理許可文件），僅能處理該億炬實業有限公司\r\n    自己的D-1099廢棄物，而不能處理他人的D-1099廢棄物，仍\r\n    有違規定，惟被告丙○○表示：這部分其是委託環保團體辦\r\n    理，他們比較瞭解，現在環保法規分得這麼細，我們也沒有\r\n    辦法明確的知道等語（見本院卷第146 頁），本院審酌依證\r\n    人即雲林縣環保局承辦人劉龍達於本院審理時證述：（被告\r\n    稱億炬實業有限公司是可以處理D-1099，是否如此？）依照\r\n    被告所提資料中，從該公司的製成流程圖可以得知，該公司\r\n    僅能處理自己的D-1099廢棄物，而不能處理別人的D-1099廢\r\n    棄物等語（見本院卷第145 頁），可知證人劉龍達係立於專\r\n    業之地位，從「該公司的製成流程圖」得知億炬實業有限公\r\n    司僅能處理自己的D-1099廢棄物，而被告丙○○並非相關的\r\n    專業人士，因此誤信億炬實業有限公司可以處理他人之D-10\r\n    99廢棄物亦與常情無違，堪認被告丙○○已盡其所能的將本\r\n    案之太空包20包妥善處理，雖處理結果略有微疵，然無礙於\r\n    其真摯努力善後之犯後態度。又被告乙○○、丙○○於犯後\r\n    均坦承犯行，深具悔意，衡酌本案犯罪情節、所為造成之社\r\n    會整體危害程度均較輕微，本院認倘科以法定最低本刑，仍\r\n    嫌過苛，難謂符合罪刑相當性及比例原則，在客觀上顯非不\r\n    可憫恕，是依被告2 人客觀犯行與主觀惡性二者加以考量犯\r\n    罪情狀，認科以最低度刑仍嫌過重，在客觀上足以引起一般\r\n    人之同情，確有情輕法重之虞，爰依刑法第59條規定，就被\r\n    告乙○○、丙○○所犯上開犯行，均予以酌減其刑。\r\n  爰審酌被告丙○○明知無廢棄物清除、處理許可文件，竟仍\r\n    非法清除一般事業廢棄物；另被告乙○○則提供土地供被告\r\n    丙○○堆置一般事業廢棄物，渠等均罔顧環境衛生，危害國\r\n    民健康，所為非是，惟衡酌被告乙○○提供堆置、被告丙○\r\n    ○清除者尚非屬具有毒性、危險性之有害事業廢棄物，對環\r\n    境衛生之破壞及可能衍生之危害較輕，且犯後均坦承犯行，\r\n    態度尚佳，復已於案發後將堆置之廢棄物全數清除完畢，益\r\n    見被告2 人深具悔意，兼衡被告乙○○自承為高職畢業之智\r\n    識程度，目前從事打臨工之工作，月收入約新臺幣（下同）\r\n    1 、2 萬元，離婚，家中尚有祖父、父親、胞弟、胞妹及2\r\n    名未成年子女；被告丙○○自述為高職肄業之智識程度，從\r\n    事介紹他人處理廢棄物之工作，月收入不固定，離婚，家中\r\n    尚有胞姊、胞妹、胞弟及1 個已成年、1 個未成年之子女，\r\n    暨本案並無事證可以證明被告2 人因本案而獲有利益等一切\r\n    情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算\r\n    標準。\r\n  查被告乙○○前未曾因故意犯罪而受有期徒刑以上刑之宣告\r\n    ，有臺灣高等法院被告前案紀錄表在卷可參，其因一時失慮\r\n    ，致罹刑章，然犯後坦承犯行，已深知悔悟，堪認被告乙○\r\n    ○經此次偵、審程序，當能知所警惕，信無再犯之虞，是本\r\n    院認對其所宣告之刑，應以暫不執行為適當，爰依刑法第74\r\n    條第1 項第1 款諭知緩刑2 年。本院復審酌被告乙○○上開\r\n    所宣告之刑雖暫無執行之必要，惟為促使其日後得以知曉法\r\n    治觀念，記取教訓，使其於緩刑期間內能深知警惕，爰並依\r\n    刑法第74條第2 項第4 款規定，諭知被告乙○○應於本判決\r\n    確定之日起6 個月內向公庫支付3 萬元（依刑法第74條第4\r\n    項規定此部分得為民事強制執行名義），以勵自新。又本院\r\n    上開命被告乙○○應履行之負擔，倘被告乙○○未履行該負\r\n    擔，而情節重大，足認原宣告之緩刑難收其預期效果，而有\r\n    執行刑罰之必要者，檢察官得依刑事訴訟法第476 條及刑法\r\n    第75條之1 第1 項第4 款之規定，聲請撤銷被告乙○○之緩\r\n    刑宣告，併予陳明。至被告丙○○之部分，因其除本案外，\r\n    尚有另案廢棄物清理法之案件在臺灣臺南地方檢察署偵辦中\r\n    ，且曾因該案遭法院諭知羈押，有被告丙○○之臺灣高等法\r\n    院被告前案紀錄錶在卷可憑，是本院認為並不宜就被告丙○\r\n    ○之本案犯行宣告緩刑，附此敘明。\r\n據上論斷，依刑事訴訟法第273 條之1 第1 項、第299 條第1 項\r\n前段，廢棄物清理法第46條第3 款、第4 款，刑法第11條前段、\r\n第59條、第41條第1 項前段、第74條第1 項第1 款、第2 項第4\r\n款，判決如主文。\r\n本案經檢察官甲○○偵查起訴，檢察官李承桓到庭執行職務。\r\n中    華    民    國  109     年    1     月    22    日\r\n                  刑事第四庭    法  官  黃偉銘\r\n \r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後 20 日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\r\n20 日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n。「切勿逕送上級法院」。\r\n                                書記官  梁靖瑜\r\n中    華    民    國   109    年    1     月    22    日\r\n \r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}