{
  "JID": "TPDM,95,訴,1884,20070119,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "1884",
  "JDATE": "20070119",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　95年度訴字第1884號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n指定辯護人　本院公設辯護人乙○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（95年\r\n度偵字第1168號），本院判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法規定領有廢棄物清除許可文件，從\r\n事廢棄物貯存、清除，處有期徒刑壹年陸月。緩刑參年。\r\n    事  實\r\n一、甲○○明知未依廢棄物清理法規定領有廢棄物清除許可文件\r\n    ，不得從事廢棄物貯存、清除，竟在未取得主管機關許可文\r\n    件前，即自民國九十三年一月間某日起，與其丈夫林秋共同\r\n    基於犯意聯絡，在其位於臺北市○○區○○街三十九巷六十\r\n    二弄五號之一房屋（位於第三種住宅區、商業區），從事一\r\n    般廢棄物貯存、清除（廢紙類回收）業務，並共同基於意圖\r\n    為自己不法之利益，竊佔上址前如附圖所示之公有道路面積\r\n    二十四平方公尺（竊佔位置及面積如附圖之複丈成果圖）從\r\n    事廢棄物貯存、清除，嚴重妨害附近交通，經鄰居多次檢舉\r\n    ，警員再三取締，皆不予理會，嗣於九十四年十月三日，在\r\n    上址又佔用道路嚴重阻礙交通並污染環境，為警查獲。惟甲\r\n    ○○與林秋仍持續於上揭房屋及道路從事廢棄物貯存、清除\r\n    業務，直至本院於九十五年八月三十一日行準備程序時，告\r\n    知其不可再做廢棄物貯存、清除，其回家後始停止該業務，\r\n    並將現場回復原狀。\r\n二、案經臺北市政府警察局大安分局報請臺灣臺北地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、上揭事實，業據被告甲○○於偵查、本院審理時坦承不諱，\r\n    並有現場照片十一張在卷可稽，而被告竊佔其上揭房屋前之\r\n    公有道路使用之位置、面積，業經臺北市大安地政事務所實\r\n    際測量屬實，有該所北市大地二字第09431354300號函所檢\r\n    送之複丈成果圖附卷可稽，此外，並有臺北市政府警察局舉\r\n    發違反道路交通知單八張、臺北市政府警察局勸導書二張、\r\n    違規積案明細表一張、臺北市政府環保局違反廢棄物清理法\r\n    案件舉發通知書三十張等附於偵查卷可資佐證。而被告於九\r\n    十四年十月三日為警查獲後仍持續從事廢棄物貯存、清除業\r\n    務，除據被告於本院審理時自承在卷外，並有檢察官補呈之\r\n    臺北市政府警察局舉發違反道路交通知單四張在卷可稽（見\r\n    本院卷第六十、六一頁）。足見被告出於任意性之自白與事\r\n    實相符，是本案事證已明確，被告之上揭犯行已可認定。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第四十一條第一項前段定有明文。又未依第四\r\n    十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物，處一年以上五年以下有期徒\r\n    刑，得併科新臺幣三百萬元以下罰金，廢棄物清理法第四十\r\n    六條第一項第四款亦有規定。從而，廢棄物清理法第四十六\r\n    條第一項第四款所處罰對象並非僅有公、民營廢棄物清理機\r\n    構始得為處罰之主體，此有最高法院九十一年度台上字第六\r\n    七七八號、第五三四二號判決意旨可資參照。又廢棄物清理\r\n    法所謂「未依廢棄物清除、處理許可證或核備文件內容貯存\r\n    、清除、處理廢棄物」，其中「貯存」：指一般廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為。\r\n    「清除」：指一般廢棄物之收集、運輸行為。「處理」：指\r\n    下列行為：中間處理：指一般廢棄物在最終處置前，以物\r\n    理、化學、生物、熱處理、堆肥或其他處理方法，改變其物\r\n    理、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n    或安定之行為；最終處置：指將一般廢棄物以安定掩埋、\r\n    衛生掩埋或封閉掩埋之行為；再利用：一般廢棄物做為原\r\n    料、材料料、填土或其他經中央主管機關及目的事業主管機\r\n    關認定之用途行為，亦為事業廢棄物貯存清除處理方法及設\r\n    施標準第二條第二款、第三款所明文規定。據此，本件被告\r\n    所為之上開行為，已符合「貯存」、「清除」廢棄物之要件\r\n    甚明，是核其所為係違反廢棄物清理法第四十六條第一項第\r\n    四款之未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除罪，及刑法第三百二十條第二項之竊佔罪。被\r\n    告就上開犯行與其夫林秋間，有犯意聯絡及行為分擔，均為\r\n    共同正犯。被告竊佔公有道路從事廢棄物清除、貯存，係以\r\n    一行為觸犯數罪名，為想像競合犯，應從一重論以廢棄物清\r\n    理法第四十六條第一項第四款之罪。又公訴人起訴時雖認被\r\n    告係犯廢棄物清理法第四十六條第二項之無許可文件，以經\r\n    營廢棄物清除、處理為常業罪，惟該條項之規定已於九十五\r\n    年五月三十日修正刪除，並於九十五年七月一日施行；又按\r\n    廢棄物清理法第四十一條第一項前段「從事廢棄物清除、處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清理處理機構許可文件後\r\n    ，始得受託清除、處理廢棄物業務」之規定，係對從事廢棄\r\n    物清除、處理業務者為廢棄物清除、處理業務之規範。是同\r\n    法第四十六條第一項第四款前段規定之「未依第四十一條第\r\n    一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理」罪，本質上具有反覆性與延時性，其複次為\r\n    （從事）廢棄物清除、處理，乃其業務本質所當然，為包括\r\n    的一罪，無連續犯可言，有最高法院九十五年度台上字第五\r\n    三一三號、第五七０四號、第六０七二號判決意旨可供參照\r\n    。而如上所述，被告於九十四年十月三日為警查獲後，仍持\r\n    續從事廢棄物貯存、清除至九十五年八月三十一日止，自應\r\n    逕適用廢棄物清理法第四十六條第一項第四款之規定處罰，\r\n    尚不生新舊法比較適用之問題，故認被告應僅成立一廢棄物\r\n    清理法第四十六條第一項第四款之未依規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除罪，附此敘明。爰\r\n    審酌被告未依廢棄物清理法規定領有得清除、處理廢棄物之\r\n    許可文件，即擅自從事廢棄物貯存、清除工作，導致環境污\r\n    染，造成附近住戶之不便，惟犯後坦承犯行，且已將上址清\r\n    除乾淨，有照片在卷可稽，足見其尚有悔意，犯後態度尚佳\r\n    ，兼衡其智識程度、犯罪手段、犯罪所得、生活狀況等一切\r\n    情形，量處如主文所示之刑。另被告未曾受有期徒刑以上刑\r\n    之宣告，有臺灣高等法院被告全國前案紀錄表在卷可稽，經\r\n    此偵審程序及刑之宣告後，當知所警惕，信無再犯之虞，本\r\n    院因認對其所宣告之刑，以暫不執行為適當，爰併予宣告緩\r\n    刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物\r\n清理法第四十六條第一項第四款，刑法第十一條前段、第二十八\r\n條、第七十四條第一項第一款，判決如主文。\r\n本案經檢察官侯少卿到庭執行職務\r\n中　　華　　民　　國　　96　　年　　1 　　月　　19　　日\r\n　　　　　　　    刑事第一庭  審判長法　官  陳興邦\r\n                                    法　官  劉素如\r\n                                    法　官  林春鈴\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　    　書記官　羅欣宜\r\n中　　華　　民　　國　　96　　年　　1 　　月　　19　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}