{
  "JID": "TYDM,103,原訴,8,20141111,1",
  "JYEAR": "103",
  "JCASE": "原訴",
  "JNO": "8",
  "JDATE": "20141111",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　103年度原訴字第8號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　郭家順\r\n　　　　　　許祐晟\r\n　　　　　　李黃丞\r\n　　　　　　張建嵩\r\n　　　　　　曾英傑\r\n上　一　人\r\n指定辯護人　本院公設辯護人陳瑞明\r\n被　　　告　賴志明\r\n　　　　　　謝坤章\r\n上　一　人\r\n選任辯護人　黃麗岑律師\r\n　　　　　　林良財律師\r\n　　　　　　游香瑩律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（102\r\n年度偵字第16669號），本院判決如下：\r\n    主  文\r\n郭家順共同犯廢棄物清理法第四十六條第四款之非法清除、處理\r\n廢棄物罪，處有期徒刑捌月。\r\n許祐晟、李黃丞、張建嵩、曾英傑、賴志明共同犯廢棄物清理法\r\n第四十六條第四款之非法清除、處理廢棄物罪，各處有期徒刑陸\r\n月，如易科罰金，均以新臺幣壹仟元折算壹日。\r\n謝坤章無罪。\r\n    事  實\r\n一、郭家順為址設新北市○○區○○路000 巷00號家順企業社負\r\n    責人，從事住宅、建築清潔及環保服務等業務，分別以日薪\r\n    新臺幣（下同）1,500 元之代價僱用許祐晟、李黃丞、張建\r\n    嵩、曾英傑、賴志明執行上開業務。郭家順明知從事廢棄物\r\n    清除、處理業務，應向直轄市、縣市主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託從事清除、處理廢棄物之業務，竟仍於未申請\r\n    核發廢棄物清除處理許可文件之情況下，與許祐晟、李黃丞\r\n    、張建嵩、曾英傑、賴志明共同基於非法清除、處理一般事\r\n    業廢棄物之犯意聯絡，於民國102 年6 月2 日中午12時許，\r\n    由郭家順受址設桃園縣龜山鄉○○路00號之得宸實業有限公\r\n    司（下稱得宸公司）實際負責人謝坤章（另為無罪諭知）委\r\n    託，以每公噸1,000 元之代價，清理得宸公司污水池貯存之\r\n    一般事業廢棄物，郭家順遂於102 年6 月3 日上午8 時許，\r\n    指示許祐晟駕駛車牌號碼000-00號清溝車、曾英傑駕駛車牌\r\n    號碼000-00號清溝車、賴志明駕駛車牌號碼000-00號清溝車\r\n    ，前往得宸公司抽取污泥，李黃丞與張建嵩則分別駕駛車牌\r\n    號碼00-0000 號自用小客車及車牌號碼000-00號清溝車前往\r\n    桃園縣龜山鄉振興路338 巷旁等候，郭家順、許祐晟、曾英\r\n    傑、賴志明等人當日在得宸公司抽取污泥共約7 噸後，旋驅\r\n    車前往桃園縣龜山鄉振興路338 巷旁與李黃丞、張建嵩會合\r\n    ，先將污泥均集中於上開車牌號碼000-00號清溝車，再由郭\r\n    家順以抽水管將該車之污泥廢棄物排放至上開338 巷旁水溝\r\n    內，許祐晟、李黃丞、張建嵩、曾英傑、賴志明等人則分別\r\n    以其他車輛在旁掩護及把風。因郭家順等人未能於當日將得\r\n    宸公司污水池內污泥全數清運完畢，復於102 年6 月4 日上\r\n    午8 時許，接續前揭犯意，循相同分工模式，再前往得宸公\r\n    司抽取污泥共約3 噸後，排放至同一處水溝內。嗣經民眾向\r\n    桃園縣政府環境保護局檢舉，經該局會同警方於102 年6 月\r\n    4 日下午4 時50分許，當場查獲而悉上情。\r\n二、案經桃園縣政府警察局龜山分局移送臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、證據能力：\r\n、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文\r\n    ；惟被告以外之人於審判外之陳述，雖不符同法第159 條之\r\n    1 至之4 規定，而經當事人於審判程序同意作為證據，法院\r\n    審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦\r\n    得為證據；當事人、代理人或辯護人於法院調查證據時，知\r\n    有第159 條第1 項不得為證據之情形，而未於言詞辯論終結\r\n    前聲明異議者，視為有前項之同意，同法第159 條之5 亦定\r\n    有明文。本件公訴人、被告郭家順、許祐晟、李黃丞、張建\r\n    嵩、曾英傑、賴志明（下稱被告郭家順等6 人）及被告曾英\r\n    傑之辯護人於本院準備程序時並不爭執本院所引用之供述證\r\n    據之證據能力，且於本院言詞辯論終結前均未聲明異議，經\r\n    審酌本院所引用之供述資料作成時之情況，核無違法取證或\r\n    其他瑕疵，認為以之作為證據為適當，均得做為證據。\r\n、至於本判決所引用之非供述證據部分，與本案均有關連性，\r\n    亦無證據證明係實施刑事訴訟程序之公務員以不法方式所取\r\n    得，依刑事訴訟法第158 條之4 之反面解釋，當有證據能力\r\n    ，復於本院審理時，提示並告以要旨，使公訴人、被告郭家\r\n    順等6 人及被告曾英傑之辯護人充分表示意見，自得為證據\r\n    使用。\r\n二、上揭事實，業據被告郭家順於警詢、偵查中及本院審理時供\r\n    承不諱（見偵卷第5 至10頁、第135 至137 頁、本院102 年\r\n    度審原訴字第50號卷第57頁反面、103 年度原訴字第8 號卷\r\n    第85頁反面、第169 頁正面），被告許祐晟於警詢中及本\r\n    院審理時供承不諱（見偵卷第14至15頁、本院102 年度審原\r\n    訴字第50號卷第57頁反面、103 年度原訴字第8 號卷第86\r\n    頁正面、第169 頁反面），被告李黃丞於本院審理時供承不\r\n    諱（見本院102 年度審原訴字第50號卷第57頁反面、103 年\r\n    度原訴字第8 號卷第86頁正面、第169 頁反面），被告張\r\n    建嵩於本院審理時供承不諱（見本院102 年度審原訴字第50\r\n    號卷第58頁正面、103 年度原訴字第8 號卷第86頁反面、\r\n    第169 頁反面），被告曾英傑於本院審理時供承不諱（見本\r\n    院102 年度審原訴字第50號卷第58頁正面、103 年度原訴字\r\n    第8 號卷第86頁反面、第169 頁反面），被告賴志明於警\r\n    詢中及本院審理時供承不諱（見偵卷第37至38頁、本院102\r\n    年度審原訴字第50號卷第58頁正面、103 年度原訴字第8 號\r\n    卷第86頁反面、第169 頁反面），核與證人即桃園縣政府\r\n    環境保護局稽查科人員李鴻祥於偵查中證述之情節大致相符\r\n    （見偵卷第152 至154 頁），並有桃園縣政府環境保護局環\r\n    境稽查工作紀錄表、稽查送驗申請單、廢棄物檢測被告、行\r\n    政院環境保護署環境檢驗所檢測報告暨附件、報價單、刑案\r\n    現場照片、桃園縣政府環境保護局環保報案中心陳情案件處\r\n    理電腦管制單附卷可稽（見偵卷第51至58頁、第60頁、第61\r\n    頁、第64至67頁、第70頁、第71至100 頁、第101 頁），足\r\n    認被告郭家順等6 人上開任意性自白與事實相符，堪予採憑\r\n    。從而，本案事證明確，被告郭家順等6 人犯行堪以認定，\r\n    應依法論科。\r\n三、論罪科刑：\r\n、按廢棄物清理法所稱之廢棄物，分左列2 種：（一）一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；（二）事業廢棄物：1.有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。2.一般事業\r\n    廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物，\r\n    廢棄物清理法第2 條第1 項定有明文。本件被告郭家順等6\r\n    人載運之得宸公司污水池內污泥，經採樣進行毒性特性溶出\r\n    程序（TCLP），檢測結果含有銅（檢測值0.011mg/L ）、鉛\r\n    （檢測值0.102mg/L ）、鎘（檢測值0.020mg/L ）、鉻（檢\r\n    測值0.12 2mg/L）等重金屬成分，然該等檢測值皆未超過毒\r\n    性特性溶出程序溶出標準，屬一般事業廢棄物等情，有桃園\r\n    縣政府環境保護局稽查送驗申請單、廢棄物檢測報告、桃園\r\n    地檢署公務電話紀錄單、桃園縣政府環境保護局103 年8 月\r\n    15日桃環稽字第0000000000號函在卷可稽（見偵卷第60至61\r\n    頁、本院102 年度審原訴字第50號卷第61頁、本院103 年度\r\n    原訴字第8 號卷第104 頁反面），是被告郭家順等6 人所\r\n    載運者為一般事業廢棄物甚明。\r\n、又按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項定有明文。是同法第46條第4\r\n    款所謂未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件者，自係指從事廢棄物清除、處理業務，而未經申請核發\r\n    許可文件者及非從事廢棄物清除、處理業務，而無法申請核\r\n    發許可文件者而言（最高法院91年度台上字第5905號判決意\r\n    旨參照）；且行為人亦不以公民營廢棄物清除處理機構為限\r\n    ，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處\r\n    理者，即足當之（同院92年度台上字第1213號判決意旨參照\r\n    ）。再按廢棄物清理法第46條第4 款所規定之犯罪構成要件\r\n    行為，計有貯存、清除及處理三者，就事業廢棄物而言，所\r\n    謂貯存，指事業廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為；所謂清除，係指事業廢棄物之收\r\n    集、運輸行為；所謂處理，則包含中間處理：指事業廢棄\r\n    物在最終處置或再利用前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為。最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    。再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者。事業廢棄物貯\r\n    存清除處理方法及設施標準第2 條第1 款、第2 款、第3 款\r\n    分別定有明文。被告郭家順等6 人未領有廢棄物清除、處理\r\n    許可文件等情，為其等所自承，其等將上開得宸公司之一般\r\n    事業廢棄物載運至桃園縣龜山鄉振興路338 巷旁水溝傾倒棄\r\n    置，即已該當廢棄物清理法所指「清除」及「處理」行為。\r\n、核被告郭家順等6 人所為，均係犯廢棄物清理法第46條第4\r\n    款前段之未依同法第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物清除、處理罪。被告郭家順等6 人就\r\n    上開犯行，有犯意聯絡及行為分擔，均為共同正犯。又被告\r\n    郭家順等6 人於事實欄一所示之時、地，先後2 次從事廢棄\r\n    物清除、處理之犯行，其等主觀上係基於同一犯意，接續於\r\n    密接時間及同一地點為之，侵害同一法益，為接續犯，應論\r\n    以一未依規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除、處理罪。\r\n、另按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得\r\n    酌量減輕其刑，刑法第59條定有明文。被告郭家順等6 人所\r\n    清運者，乃係一般事業廢棄物，與具有毒性、危險性，且濃\r\n    度或數量足以影響人體健康或污染環境之有害事業廢棄物相\r\n    較，對環境污染之危害性較微，被告郭家順為圖謀生而營小\r\n    利為前開犯行，被告許祐晟、李黃丞、張建嵩、曾英傑、賴\r\n    志明等人擔任臨時工，於本案僅賺取2 日共3,000 元之微薄\r\n    工資，且其等已將傾倒之污泥全數清理完畢，業據證人李鴻\r\n    祥於偵查中證述明確（見偵卷第153 頁），復有其等清理水\r\n    溝內污泥之現場照片在卷可佐（見偵卷第77至100 頁），未\r\n    釀實際之危害，是本院認若科以本罪法定最低度刑即1 年有\r\n    期徒刑，仍有情輕法重之憾，是依其等客觀犯行與主觀惡性\r\n    加以考量，認被告郭家順等6 人犯罪情狀堪可憫恕，爰均依\r\n    刑法第59條規定酌減其刑。\r\n、爰審酌被告郭家順等6 人為謀取小利，明知無廢棄物清除、\r\n    處理許可文件，竟由被告郭家順指示被告許祐晟、李黃丞、\r\n    張建嵩、曾英傑、賴志明等人非法清理一般事業廢棄物，罔\r\n    顧環境衛生，危害國民健康，所為非是，惟審酌其等清除、\r\n    處理者尚非屬具有毒性、危險性之有害事業廢棄物，對環境\r\n    衛生之破壞及可能衍生之危害較輕，且犯後坦承犯行，態度\r\n    尚佳，復已於案發後將傾倒之廢棄物全數清除完畢，兼衡其\r\n    等犯罪動機、目的、手段、生活狀況、智識程度、所生危害\r\n    、所得利益、參與犯罪之情節等一切具體情狀，分別量處如\r\n    主文所示之刑，並就被告許祐晟、李黃丞、張建嵩、曾英傑\r\n    、賴志明部分，諭知易科罰金之折算標準。\r\n貳、無罪部分\r\n一、公訴意旨另以：被告謝坤章為得宸公司之實際負責人，明知\r\n    事業廢棄物之委託清除、處理，應委託經主管機關許可清除\r\n    、處理該類廢棄物之公民營廢棄物清除處理機構清除、處理\r\n    ，竟於102 年6 月2 日中午12時許，透過電話與未取得許可\r\n    文件之郭家順聯絡，以每公噸1,000 元之代價，委託郭家順\r\n    派車前往得宸公司清理該公司污水池貯存之事業廢棄物，郭\r\n    家順遂於102 年6 月3 日上午8 時許，以日薪1,500 元分別\r\n    僱用許祐晟駕駛車牌號碼000-00號清溝車、曾英傑駕駛車牌\r\n    號碼000-00號清溝車、賴志明駕駛車牌號碼000-00號清溝車\r\n    ，前往得宸公司抽取污泥，李黃丞與張建嵩則分別駕駛車牌\r\n    號碼00- 0000號自用小客車及車牌號碼000-00號清溝車前往\r\n    桃園縣龜山鄉振興路338 巷旁等候，郭家順、許祐晟、曾英\r\n    傑、賴志明等人當日在得宸公司抽取污泥共約7 噸後，旋驅\r\n    車前往桃園縣龜山鄉振興路338 巷旁與李黃丞與張建嵩會合\r\n    ，先將污泥均集中於上開車牌號碼000-00號清溝車，再由郭\r\n    家順操作以抽水管將該車之污泥廢棄物排放至水溝內致污染\r\n    環境，許祐晟、李黃丞、張建嵩、曾英傑、賴志明等人則分\r\n    別以其他車輛在旁掩護及把風；嗣因當日未能全數清運完畢\r\n    ，郭家順等人復接續於102 年6 月4 日，循前揭人員、車輛\r\n    配置及分工模式，再前往得宸公司抽取共約3 噸之污泥後，\r\n    排放入同一處水溝而污染環境，因認被告謝坤章涉犯廢棄物\r\n    清理法第46條第2 款之事業負責人未依廢棄物清理法規定之\r\n    方式清除、處理廢棄物，致污染環境罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又刑事訴訟法第\r\n    161 條第1 項規定：檢察官就被告犯罪事實，應負舉證責任\r\n    ，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，\r\n    應負提出證據及說服之實質舉證責任。倘其所提出之證據，\r\n    不足為被告有罪之積極證明，或其指出證明之方法，無從說\r\n    服法院以形成被告有罪之心證，基於無罪推定之原則，自應\r\n    為被告無罪判決之諭知（最高法院92年台上字第128 號判例\r\n    參照）。又按認定犯罪事實應依證據，為刑事訴訟法所明定\r\n    ，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有\r\n    積極證據足以證明其犯罪行為，不能遽為有罪之認定；如未\r\n    能發現相當證據，或證據不足以證明，自不能以推測或擬制\r\n    之方法，以為裁判基礎；認定犯罪事實所憑之證據，無論為\r\n    直接證據或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致於有所懷疑，而得確信其為真實之程度者，始得據\r\n    之為有罪之認定（最高法院30年上字第1831號、40年台上字\r\n    第86號、76年台上字第4986號判例要旨參照）。\r\n三、本件公訴意旨認被告謝坤章涉犯前開罪嫌，無非係以被告謝\r\n    坤章於警詢及偵查中之供述、同案被告郭家順於警詢及偵查\r\n    中之供述、證人朱淑如於警詢之證述、證人李鴻祥於偵查中\r\n    之證述、桃園縣政府環境保護局環境稽查工作紀錄表、限期\r\n    改善或補正通知書、稽查送驗申請單、廢棄物檢測報告、行\r\n    政院環境保護署環境檢驗所樣品運送及受理檢測申請單、檢\r\n    測報告及附件、報價單1 紙、現場照片49張等為其主要論據\r\n    。\r\n四、訊據被告謝坤章固坦承為得宸公司實際負責人，且得宸公司\r\n    因水污染案件遭停工，需將污水池內沈澱之污泥清空始得復\r\n    工，遂以每公頓1,000 元之代價，委託被告郭家順清除、處\r\n    理得宸公司上開廢棄物等情，然堅詞否認有何廢棄物清理法\r\n    第46條第2 款之犯行，辯稱：我是在網路上找到郭家順的公\r\n    司，且網路上有合格文件，才請他去清理，我不知道他會拿\r\n    去亂倒，事發後環保局有要求郭家順把污泥清回公司，未致\r\n    污染環境等語。經查：\r\n、按廢棄物清理法第46條第2 款規定「事業負責人或相關人員\r\n    未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境」者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n    幣300 萬元以下罰金。該款所謂「致污染環境」，依文義解\r\n    釋，係指已經造成污染環境之結果者而言，故該罪應屬「實\r\n    害犯」或「結果犯」，而非「抽象危險犯」或「具體危險犯\r\n    」（最高法院98年度台上字第4322號裁判要旨參照）。至未\r\n    依該條款之規定處理廢棄物是否會造成環境污染之結果，應\r\n    依廢棄物之種類、棄置之場所及棄置時間之短暫，而綜合判\r\n    斷之（臺灣高等法院臺中分院98年度上訴字第295 號判決意\r\n    旨參照）。\r\n、被告謝坤章委託被告郭家順清除、處理得宸公司一般事業廢\r\n    棄物，客觀上未致污染環境：\r\n  1.被告謝坤章經營之得宸公司所營事業為「印染整理業」，依\r\n    行政院環境保護署99年8 月10日環署廢字第0000000000號公\r\n    告「應檢具事業廢棄物清理計畫書之事業」公告事項一、\r\n    ，印染整理業屬廢棄物清理法所稱之事業等情，有得宸公司\r\n    營利事業登記證、桃園縣政府環境保護局103 年8 月15日桃\r\n    環稽字第0000000000號函在卷可稽（見偵卷第68頁、本院10\r\n    3 年度原訴字第8 號卷第104 頁正面）；又本件被告郭家\r\n    順等6 人載運之得宸公司污水池內污泥，經採樣進行毒性特\r\n    性溶出程序，檢測結果含有銅（檢測值0.011m g/L）、鉛（\r\n    檢測值0.102mg/L ）、鎘（檢測值0.020mg/L ）、鉻（檢測\r\n    值0.122mg/L ）等重金屬成分，因該等檢測值皆未超過毒性\r\n    特性溶出程序溶出標準，非有害事業廢棄物，屬一般事業廢\r\n    棄物等情，業如前述。\r\n  2.有關本案之查緝過程，依卷附桃園縣政府環境保護局環境稽\r\n    查工作紀錄表所載：102 年6 月3 日晚上11時20分許，該局\r\n    因接獲民眾陳情而會同陳情人至陳情溝渠勘查，發現疑似遭\r\n    傾倒塗（染）料於溝渠中，有淡淡異味飄散；102 年6 月4\r\n    日下午4 時50分許，該局人員再至現場勘查時，發現家順企\r\n    業社將得宸公司產出之污泥任意棄置於龜山鄉振興路338 巷\r\n    旁道路側，現場開立限期改善通知書，限期於102 年6 月6\r\n    日下午5 時前完成清除等語（見偵卷第51至52頁、第56至58\r\n    頁) ，顯見被告郭家順等6 人將得宸公司污水池內之污泥傾\r\n    倒在上開水溝內，即因民眾陳情，旋遭桃園縣政府環境保護\r\n    局人員查獲，是上開廢棄物傾倒在現場之時間甚為短暫。\r\n  3.被告郭家順等6 人已於案發後數日內，將其等傾倒於水溝內\r\n    之得宸公司廢棄物清除完畢等情，業據證人李鴻祥於偵查中\r\n    證稱：我們有確認現場傾倒的污泥是從得宸公司污水處理槽\r\n    出來的，因為郭家順跟得宸公司負責人都這麼說，當時得宸\r\n    公司因水污染案件被停工，他們要將污水處理槽清空，才能\r\n    申請復工；當時我們有要求郭家順等人把排放的廢棄物清理\r\n    完畢，他們後來有清理完畢等語綦詳（見偵卷第153 頁），\r\n    復有被告郭家順等6 人於排放污泥處回收污泥至得宸公司之\r\n    現場照片附卷可稽（見偵卷第71至100 頁），是被告謝坤章\r\n    供稱被告郭家順等6 人傾倒之污泥已自水溝內清除完畢等語\r\n    ，自屬實情。\r\n  4.桃園縣政府環境保護局固以本案棄置之汙泥內含重金屬銅、\r\n    鉛、鎘、鉻，足以破壞水體生態環境及危害人體健康為由，\r\n    認已符合廢棄物清理法第46條第2 款之「致污染環境」云云\r\n    ，有該局103 年4 月29日桃環稽字第0000000000號函、103\r\n    年8 月15日桃環稽字第0000000000號函在卷可稽（見本院10\r\n    3 年度原訴字第8 號卷第15頁正反面、第104 頁正反面）\r\n    ，然經本院函詢有關認定「致污染環境」之標準，行政院環\r\n    境保護署於103 年8 月4 日以環署廢字第0000000000號函，\r\n    認廢棄物清理法第46條第2 項所謂之「致污染環境」，屬不\r\n    確定法律概念，有該署上開函文在卷可稽（見本院103 年度\r\n    原訴字第8 號卷第105 頁正反面），足見清除、處理廢棄\r\n    物是否致污染環境，尚無統一之客觀標準，然採驗樣品中檢\r\n    驗出重金屬成分，非即表示已造成環境之污染，仍應有積極\r\n    證據證明有致污染環境之結果，否則不得擅自推論判斷之。\r\n  5.按各級主管機關應定期檢測轄區土壤及地下水品質狀況，其\r\n    污染物濃度達土壤或地下水污染管制標準者，應採取適當措\r\n    施，追查污染責任，直轄市、縣（市）主管機關並應陳報中\r\n    央主管機關；其污染物濃度低於土壤或地下水污染管制標準\r\n    而達土壤或地下水污染監測標準者，應定期監測，監測結果\r\n    應公告，並報請中央主管機關備查；前項土壤或地下水污染\r\n    監測、管制之適用範圍、污染物項目、污染物標準值及其他\r\n    應遵行事項之標準，由中央主管機關分別定之。土壤及地下\r\n    水污染整治法第6 條第1 、2 項分別定有明文。而行政院環\r\n    境保護署依據上開土壤及地下水污染整治法第6 條第2 項規\r\n    定訂定之「土壤污染監測標準」，一般土地之鎘監測標準值\r\n    為10mg/kg 、食用作物農地之鎘監測標準值為2.5mg/kg；鉻\r\n    之監測標準值為175mg/kg；一般土地之銅監測標準值為220m\r\n    g/ kg 、食用作物農地之銅監測標準值為120mg/kg；一般土\r\n    地之鉛監測標準值為1000mg/kg 、食用作物農地之鉛監測標\r\n    準值為300mg/kg。上開監測標準既係主管機關認定土壤有定\r\n    期監測必要之標準，則污染物之濃度如超過該標準，即表示\r\n    有致污染環境之虞而應定期監測，是該監測標準應可作為判\r\n    斷清理廢棄物是否對於人體健康或自然環境產生危害，致污\r\n    染環境之參考標準之一。本件被告郭家順等6 人載運之得宸\r\n    公司污水池內污泥，經採樣進行毒性特性溶出程序，重金屬\r\n    銅、鉛、鎘、鉻之檢測值均遠低於「土壤污染監測標準」中\r\n    有關一般土地及食用作物農地之監測標準值，上開污染物之\r\n    濃度既遠低於主管機關應對污染物定期監測之標準，自難僅\r\n    以採樣樣品內含有極微量之重金屬成分，即遽認已致污染環\r\n    境；且被告郭家順等6 人既已將傾倒於水溝內之得宸公司廢\r\n    棄物清除完畢，亦難遽認有何「致污染環境」之實害情形。\r\n  6.綜合上開廢棄物之種類、棄置至清除完畢之時間、採驗樣品\r\n    內之重金屬含量等情判斷，本案應無造成環境污染之結果。\r\n    桃園縣政府環境保護局僅以本件傾倒之污泥內含重金屬成分\r\n    ，即遽論已致污染環境之見解，顯屬臆測，且與前揭最高法\r\n    院所揭示廢棄物清理法第46條第2 款之犯罪類型屬「實害犯\r\n    」之意旨不符，其立論基礎已有未洽，結論判斷之意見自未\r\n    能遽採。公訴人復未能舉證其他積極證據證明確有造成污染\r\n    環境之結果，自無法僅憑上開檢驗值含有極微量重金屬成分\r\n    ，即逕謂被告謝坤章委託被告郭家順清除、處理廢棄物，已\r\n    達污染環境之程度。被告謝坤章之行為，自未構成廢棄物清\r\n    理法第46條第2 款之規定。\r\n、被告謝坤章主觀上未有非法清除、處理廢棄物之犯意：\r\n  1.同案被告郭家順於警詢中供稱：謝坤章不知道我將得宸公司\r\n    的污水廢棄物倒在水溝內等語（見偵卷第8 頁）；復於本院\r\n    準備程序時供稱：本院102 年度審原訴字第50號卷第67頁之\r\n    網頁資料確實是我公司的網頁，我領有丙級廢棄物清除技術\r\n    員合格證書等語（見本院102 年度審原訴字第50號卷第58頁\r\n    反面）；證人朱淑如則於警詢中證稱：我們是上網查到郭家\r\n    順有在幫人傾倒廢棄物汙泥，我與我先生（即被告謝坤章）\r\n    有告知郭家順不能任意傾倒得宸公司之廢棄物汙泥；以前我\r\n    們公司不用清理汙泥池，這是第1 次清理，謝坤章還有問郭\r\n    家順倒在哪裡，怎麼倒那麼快，郭家順說是將廢棄物倒在大\r\n    車後，等倒滿再去處理廠處理等語（見偵卷第48頁正反面）\r\n    ；證人謝維庭則於本院審理時證稱：之所以會找這家廠商，\r\n    是因為網頁上面有寫他處理的項目，還有附合格證書，我跟\r\n    謝坤章說這家廠商有許可證等語（見本院103 年度原訴字第\r\n    8 號卷第161 頁正面）；其等上開證詞，核與被告謝坤章\r\n    之供述相符。\r\n  2.依被告郭家順上開供述及證人朱淑如、謝維庭上開證述，足\r\n    證被告謝坤章係因被告郭家順於網頁上張貼丙級廢棄物清除\r\n    技術員合格證書，致認被告郭家順領有廢棄物清除、處理許\r\n    可文件，而被告謝坤章委託被告郭家順清除、處理廢棄物時\r\n    ，亦有向被告郭家順表示不得任意傾倒，且被告郭家順未曾\r\n    告知被告謝坤章其欲傾倒廢棄物之地點，自難遽以認定被告\r\n    謝坤章主觀上有非法清除廢棄物之犯意。\r\n五、綜上所述，公訴人提出之證據尚無法說服本院形成被告謝坤\r\n    章有廢棄物清理法第46條第2 款之事業負責人未依廢棄物清\r\n    理法規定之方式清除、處理廢棄物，致污染環境犯行之心證\r\n    。此外，復查無其他積極證據足資證明被告謝坤章有公訴人\r\n    所指之上開犯行，揆諸前開說明，自應為被告謝坤章無罪判\r\n    決之諭知，以昭審慎。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，廢棄物清理法第46條第4 款，刑法第11條前段、第28條、第\r\n41條第1 項前段、第59條，判決如主文。\r\n本案經檢察官王柏淨到庭執行職務。\r\n中    華    民    國   103    年    11    月    11    日\r\n                  刑事第十五庭審判長法  官  呂曾達\r\n                                    法  官  張明道\r\n                                    法  官  蔣彥威\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                    書記官  鄧文琦\r\n中    華    民    國   103    年    11    月    11    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}