{
  "JID": "KSDM,104,原訴,19,20160408,1",
  "JYEAR": "104",
  "JCASE": "原訴",
  "JNO": "19",
  "JDATE": "20160408",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　 104年度原訴字第19號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　朱偉彰\r\n選任辯護人　張耀聰律師\r\n　　　　　　王瀚誼律師\r\n被　　　告　吳筱婷\r\n指定辯護人　本院公設辯護人黃文德\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（103\r\n年度少連偵字第238號），本院判決如下：\r\n    主  文\r\n甲○○成年人與少年共同犯廢棄物清理法第四十六條第四款前段\r\n之非法清理廢棄物罪，累犯，處有期徒刑壹年貳月。\r\n乙○○無罪。\r\n    事  實\r\n一、甲○○前於民國96年間因妨害性自主案件，經臺灣臺南地方\r\n    法院（下稱臺南地院）以95年度訴字第510號判決有期徒刑3\r\n    年，經上訴臺灣高等法院臺南分院（下稱臺南高分院）以96\r\n    年度上訴字第322號撤銷原判決並判決有期徒刑3年，復經上\r\n    訴最高法院以96年度台上字第5429號判決上訴駁回確定，98\r\n    年2 月13日起算刑期並入監執行，100年10月3日縮短刑期執\r\n    行完畢出監。\r\n二、甲○○為成年人且擔任址設高雄市○○區○○街000 號「豐\r\n    富國際不動產股份有限公司」（下稱「豐富不動產公司」）\r\n    店長，該公司係從事仲介中古屋買賣，甲○○另以其個人名\r\n    義對外承攬房屋裝潢修繕工程（下稱裝修工程），並以每日\r\n    新臺幣（下同）2600元（含餐費100 元）分別僱用為同居男\r\n    女朋友之原住民戊○○（另行審結）及不知情之乙○○，及\r\n    以每日1100元（含100 元餐費）分別僱用乙○○胞弟即少年\r\n    鄭○晉、乙○○之子即少年吳○麟（分別為86年9月1日、88\r\n    年7 月14日生，渠等違反廢棄物清理法部分，另案業經臺灣\r\n    高雄少年及家事法院裁定不付審理並交付法定代理人嚴加管\r\n    教確定）擔任臨時工，嗣甲○○於103 年11月間承攬址設高\r\n    雄市○○區○○路○段00巷0 ○00號房屋裝修工程，並由戊\r\n    ○○、乙○○及少年鄭○晉、吳○麟按其指示進行施工及其\r\n    他相關作業，詎甲○○明知欲從事廢棄物清除、處理業務者\r\n    ，應向主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除、處理機構許可文件後，始得受託執行清除、處\r\n    理廢棄物業務，並已預見吳○麟係未滿18歲之少年（對少年\r\n    鄭○晉為少年部分欠缺認識，詳後述），竟仍與戊○○、少\r\n    年鄭○晉、吳○麟共同基於非法清除、處理廢棄物之犯意聯\r\n    絡及行為分擔，於103年11月26日下午4時40分許，由甲○○\r\n    指示戊○○進行包含在其上開承攬工作範圍之後續清理作業\r\n    ，而將上址房屋因裝修工程所產生之廢裝潢木材、廢木板、\r\n    廢壁紙、廢紙板、廢塑膠桶、廢塑膠托盤、廢衣架、廢水管\r\n    、廢保麗龍等未經分類之一般廢棄物，收集放置於向「好幫\r\n    手出租小貨車商行」承租之車牌號碼0000- 00號小貨車車斗\r\n    內以伺機棄置，旋由戊○○駕駛上開小貨車，並搭載乙○○\r\n    、少年鄭○晉、吳○麟自上址出發，於同日晚上7 時許，在\r\n    高雄市鳳山區保雅路與保華二路口處，由戊○○與少年鄭○\r\n    晉、吳○麟共同將前開廢棄物傾倒棄置在路旁，隨即為行經\r\n    該處之高雄市鳳山區保安里里長丙○○發現並報警處理，經\r\n    警會同行政院環保署環境督察總隊南區環境督察大隊當場查\r\n    獲，並扣押前開小貨車1部（業已發還出租人丁○○）。\r\n三、案經高雄市政府警察局鳳山分局報告臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分\r\n一、證據能力\r\n    被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條\r\n    之1至第159 條之4之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據，刑事訴訟法第159 條之5第1項定有明\r\n    文。經查：本判決所引用具有傳聞證據性質之證據資料，均\r\n    已依法踐行調查證據程序，且檢察官、被告甲○○暨其選任\r\n    辯護人、被告乙○○暨本院指定辯護人於審判程序均同意作\r\n    為證據（見原訴字卷第75頁反面至第76頁，案號詳後附卷證\r\n    索引），縱不符刑事訴訟法第159條之1至第159條之4或其他\r\n    傳聞法則例外之情形，經本院審酌各該傳聞證據作成時之客\r\n    觀外在情況，認均與本件待證事實具有關聯性，且查無陳述\r\n    人有受不法取供或違反其自由意志而陳述；亦無遭受外在干\r\n    擾，或其他違反法定程序取證之情形，衡酌各該傳聞證據作\r\n    為本院判斷事實之依據亦屬適當，自均得為證據，而有證據\r\n    能力。\r\n二、認定犯罪事實所憑之證據及其認定之理由\r\n    訊據被告甲○○固坦承其為「豐富不動產公司」店長，並以\r\n    其個人名義承攬上址房屋之裝修工程，且僱用被告戊○○、\r\n    乙○○及少年鄭○晉、吳○麟擔任臨時工，亦指示被告戊○\r\n    ○尋找地方丟棄前開廢棄物之事實，惟矢口否認有何違反廢\r\n    棄物清理法第46條第4 款非法清理廢棄物之犯行，並辯稱：\r\n    我不是從廢棄物清除業務之人，本件雖為警查獲任意傾倒前\r\n    開廢棄物，但馬上就再將前開廢棄物清除回上開小貨車，並\r\n    沒有造成損害云云，選任辯護人則辯護稱：被告甲○○係房\r\n    屋仲介業者，房屋仲介業務並未包含裝潢及清運，本件係被\r\n    告甲○○欲代銷上址房屋，而應屋主要求裝修該屋，並清除\r\n    裝修工程施工後產生之廢棄物，因此本件實係被告甲○○偶\r\n    一為之之清除、處理行為，被告甲○○並非從事廢棄物清除\r\n    、處理業務之人等語，惟查：\r\n（一）被告甲○○係址設高雄市○○區○○街000 號「豐富不動\r\n      產公司」店長，該公司從事仲介中古屋買賣，甲○○另以\r\n      其個人名義對外承攬房屋裝修工程，並以每日2600元（含\r\n      餐費100 元）分別僱用為同居男女朋友之原住民戊○○、\r\n      乙○○，及以每日1100元（含100 元餐費）分別僱用乙○\r\n      ○胞弟即少年鄭○晉、乙○○之子即少年吳○麟擔任臨時\r\n      工，嗣甲○○於103 年11月間承攬址設高雄市○○區○○\r\n      路○段00巷0 ○00號房屋裝修工程，並由被告戊○○、乙\r\n      ○○及少年鄭○晉、吳○麟負責清除該屋裝潢修繕所產出\r\n      之廢裝潢木材、廢壁紙、廢木板、廢壁紙、廢紙板、廢塑\r\n      膠桶、廢塑膠托盤、廢衣架、廢水管、廢保麗龍等未經分\r\n      類之廢棄物，嗣於103年11月26日下午4時40分許，被告甲\r\n      ○○指示被告戊○○將上址房屋裝修工程施工產出之前開\r\n      廢棄物收集放置於上開向「好幫手出租小貨車商行」租賃\r\n      之小貨車車斗內，並搭載被告乙○○、少年鄭○晉、吳○\r\n      麟自上址出發，於同日晚上7 時許，在高雄市鳳山區保雅\r\n      路與保華二路口處，由戊○○與少年鄭○晉、吳○麟共同\r\n      將前開廢棄物傾倒棄置在路旁，隨即為行經該處之高雄市\r\n      鳳山區保安里里長丙○○發現並報警處理，經警會同行政\r\n      院環保署環境督察總隊南區環境督察大隊當場查獲，並扣\r\n      押上開小貨車1部之客觀事實，業據被告甲○○於警詢、\r\n      偵查及本院審理時供陳在卷（見警卷第3頁至第5頁、少連\r\n      偵字卷第31頁正、反面、第34頁至第35頁、原訴字卷第71\r\n      頁、第76頁正、反面、第133 頁反面），核與證人即同案\r\n      被告戊○○、乙○○於警詢、偵查及本院審理、證人即少\r\n      年鄭○晉、吳○麟於警詢、證人丙○○於警詢及本院審理\r\n      時證述大致相符（見警卷第8頁至第9頁反面、第11頁至第\r\n      12頁反面、少連偵字卷第1頁至第4頁、原訴字卷第76頁；\r\n      警卷第14頁至第15頁反面、第17頁至第18頁反面、第19頁\r\n      至第20頁、原訴字卷第133頁至第134頁），並有行政院環\r\n      保署環境督察總隊南區環境督察大隊督察紀錄、高雄市政\r\n      府警察局鳳山分局扣押筆錄、扣押物品目錄表、贓物認領\r\n      保管單、上開小貨車車輛詳細資料及該車行照、臺灣高雄\r\n      少年及家事法院103年度少調字第1071號宣示筆錄各1份、\r\n      現場查獲暨行車紀錄器翻拍照片共27張在卷可佐（見警卷\r\n      第26頁至第28頁、第44頁、第66頁、第67頁；原訴字卷第\r\n      51頁；警卷第30頁至第43頁），是以此部分之事實，應堪\r\n      認定。\r\n（二）被告甲○○暨選任辯護人雖為前開辯詞及辯護意旨，然本\r\n      件被告甲○○是否構成廢棄物清理法第46條第4 款前段非\r\n      法清理廢棄物犯行，主要爭點在於（一）本件遭被告甲○\r\n      ○指示被告戊○○清除、棄置之物，究為一般廢棄物或一\r\n      般事業廢棄物？（二）被告甲○○所為，是否屬從事清除\r\n      、處理廢棄物業務之範疇？（三）被告甲○○是否具主觀\r\n      犯意，且與被告戊○○具犯意聯絡？茲分論如下：\r\n   1、本件遭被告甲○○指示被告戊○○清除之物，究為一般廢\r\n      棄物或一般事業廢棄物？\r\n    按廢棄物清理法所稱廢棄物，分下列二種：(一)、一般廢\r\n      棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n      體等，足以污染環境衛生之固體或液體廢棄物。(二)、事\r\n      業廢棄物：1.有害事業廢棄物：由事業所產生具有毒性、\r\n      危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n      棄物。2.一般事業廢棄物：由事業所產生有害事業廢棄物\r\n      以外之廢棄物，廢棄物清理法第2條第1項定有明文。\r\n    證人即同案被告戊○○於警詢陳述：本件傾倒的廢棄物來\r\n      源是高雄市○○區○○路○段00巷0 ○00號房屋內部陳舊\r\n      裝潢物品等語（見警卷第9 頁），復於偵查中證述：本件\r\n      為警查獲傾倒之廢棄物是舊房子拆下來的壁紙、塑膠合成\r\n      皮及不要的傢俱等語（見少連偵字第7頁至第8頁）；再觀\r\n      諸現場查獲照片，本件廢棄物包含廢裝潢木材、廢木板、\r\n      廢壁紙、廢紙板、廢塑膠桶、廢塑膠托盤、廢衣架、廢水\r\n      管、廢保麗龍等物品（見警卷第37頁至第43頁），基此，\r\n      前開廢棄物顯係一般民眾住宅房舍翻修產生及廢棄之家庭\r\n      用品等廢棄物；再經本院函詢行政院環境保護署，該署函\r\n      覆本件遭清除、棄置之廢棄物係一般民眾住宅房舍翻修產\r\n      生之未分類營建混合廢棄物，應屬一般廢棄物，亦有該署\r\n      104年12月25日環署督字第0000000000號函及檢附之103年\r\n      1月29日環署廢字第0000000000E號公告1 份在卷可憑（見\r\n      原訴字卷第82頁至第85頁），是以本件遭清除、棄置之物\r\n      為一般廢棄物，應堪以認定。\r\n   2、被告甲○○所為，是否屬從事清除、處理廢棄物業務之範\r\n      疇？\r\n    按為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n      康，公民營廢棄物清除、處理機構，必須具備一定之條件\r\n      、具備自有設施、設置專業技術人員等，始得向主管機關\r\n      申請核發公民營廢棄物清除處理機構許可文件，而此廢棄\r\n      物清理法第41條第1 項、第42條之規範意旨，在於限定符\r\n      合法定申請許可條件之專業機構始得從事廢棄物處理行為\r\n      ，不容許一般欠缺專業能力之人擅自處理廢棄物，故同法\r\n      第46條第4 款前段，均設有處罰擅自貯存、清除、處理廢\r\n      棄物行為規定所指「依規定領有許可文件」，為阻卻違法\r\n      之事由一節，非謂該款僅以公民營業者作為處罰對象，而\r\n      應認對於任何人均受其規範，否則一般人擅自清除、處理\r\n      廢棄物，無法處罰，當違為改善環境衛生、維護國民健康\r\n      之立法意旨；再「未依第四十一條第一項規定領有廢棄物\r\n      清除、處理許可文件，從事廢棄物清除、處理」罪，其行\r\n      為本質上具有反覆性與延時性，乃執行業務本質所當然，\r\n      而為集合犯之一種，但其犯罪之成立，並不以行為人有多\r\n      次廢棄物清除、處理為必要，如有從事廢棄物貯存、清除\r\n      、處理之行為，縱僅一次即被查獲，仍無解於該條項之罪\r\n      責（最高法院104年度台上字第2593號判決可資參照）。\r\n    被告甲○○於警詢陳述：我擔任「豐富不動產公司」店長\r\n      ，該公司從事仲介中古屋買賣，關於房屋裝修工程都以個\r\n      人名義跟屋主承攬，我僱用戊○○、乙○○及鄭○晉、吳\r\n      ○麟將上址房屋裝修工程施工產出的廢棄物清除搬運等語\r\n      （見警卷第3頁反面至第4頁），復於偵查中陳述：上址房\r\n      屋修繕時，我跟屋主沒有訂合約，我會幫屋主將裝潢好的\r\n      廢棄物移走等語（見少連偵字卷第34頁），再於本院審理\r\n      時陳述：我認識上址房屋之屋主，該屋主於裝潢後要委任\r\n      「豐富不動產公司」出售該屋，裝修工程部分是另外委託\r\n      我處理，我僱用戊○○、乙○○拆裝搬運材料、運輸垃圾\r\n      等工作等語（見原訴字卷第140頁反面至第142頁），基上\r\n      ，被告甲○○除擔任「豐富不動產公司」店長外，尚從事\r\n      房屋裝修工程，顯為從事業務之人；又依承攬契約之本旨\r\n      ，既為一方為他方完成一定工作，他方俟工作完成始給付\r\n      報酬之契約（民法第490條第1項參照），茲據前開被告甲\r\n      ○○所述向業主承攬上開工作之背景及性質，自堪認為其\r\n      工作內容已經包含與裝潢施工相關之後續清理作業，是其\r\n      如未具備從事該等業務之資格，揆諸前開說明意旨，自應\r\n      另覓合格之人以為輔助或以其他合法方式為之，要不因被\r\n      告甲○○辯稱本件僅係偶一所為棄置廢棄物之行為云云而\r\n      有異，亦無解於其與被告戊○○、少年鄭○晉、吳○麟共\r\n      同從事清運本件廢棄物予以傾倒棄置之事實，是被告暨選\r\n      任辯護人辯稱被告甲○○僅單純從事不動產裝潢工程，業\r\n      務範圍並未包括拆除、清運等業務云云，猶不足採。\r\n    次按行政院環境保護署依據廢棄物清理法第12條規定所訂\r\n      定之「一般廢棄物回收清除處理辦法」第2 條第11款明定\r\n      ：「清除，指下列行為：(一)收集、清運：指以人力、清\r\n      運機具將一般廢棄物自產生源運輸至處理場（廠）之行為\r\n      。(二)轉運：指以清運機具將一般廢棄物自產生源運輸至\r\n      轉運設施或自轉運設施運輸至中間處理或最終處置設施之\r\n      行為。」則祇要有收集、清運或轉運一般廢棄物等行為之\r\n      一，即屬該辦法所謂之「清除」。又同條第13款規定：「\r\n      處理：指下列行為：(一)中間處理：指一般廢棄物在最終\r\n      處置或再利用前，以物理、化學、生物、熱處理、堆肥或\r\n      其他處理方法，變更其物理、化學、生物特性或成分，達\r\n      成分離、中和、減量、減積、去毒、無害化或安定之行為\r\n      。(二)最終處置：指將一般廢棄物以安定掩埋、衛生掩埋\r\n      、封閉掩埋或海洋棄置之行為。(三)再利用：指將一般廢\r\n      棄物經物理、化學或生物等程序後做為材料、燃料、肥料\r\n      、飼料、填料、土壤改良或其他經中央主管機關會商中央\r\n      目的事業主管機關認定之用途行為。」觀之該辦法第二章\r\n      （一般廢棄物清理）之相關規定，該所謂之「清除」、「\r\n      處理」，係指符合法令規定所為之處置行為。\r\n    本件被告甲○○指示被告戊○○清運並尋找地點棄置上址\r\n      房屋裝修工程施工所產生之前開廢棄物，及被告戊○○於\r\n      前揭時地傾倒前開廢棄物等情，業已說明如前，參酌前開\r\n      說明，被告甲○○指示被告戊○○所為「清運前開廢棄物\r\n      」、「傾倒棄置前開廢棄物」之行為，應屬「清除」、「\r\n      處理」行為無訛。至被告甲○○辯稱本件雖有將前開廢棄\r\n      物棄置於上開地點，但有清除回上開小貨車上，並未造成\r\n      環境污染云云，惟被告戊○○將前開廢棄物傾倒棄置於上\r\n      開地點後，隨即為證人丙○○發現報警，且棄置之前開廢\r\n      棄物即由被告戊○○清除回上開小貨車而未棄置於該處，\r\n      有行政院環境保護署105年2月23日環署督字第0000000000\r\n      號函1 份暨檢附之照片6張附卷可考（見原訴字卷第110頁\r\n      至第112 頁），是前開廢棄物既已在被告甲○○指示下，\r\n      由被告戊○○及少年鄭○晉、吳○麟共同傾倒於上開地點\r\n      ，其「清除」、「處理」行為已完成，雖未發生污染環境\r\n      之結果，被告甲○○所為已該當於廢棄物清理法第46條第\r\n      4款前段之規定。\r\n   3、被告甲○○所為是否具有主觀犯意，且與被告戊○○具有\r\n      犯意聯絡?\r\n      被告甲○○於警詢自承：103年11月26日下午4時40分許，\r\n      我撥打電話予戊○○，確認工地吊車是否修復，戊○○說\r\n      已修復，我即稱如果戊○○願意加班，將車上的垃圾吊滿\r\n      後，第一個做法是翌日將垃圾送到收費場處理，第二個做\r\n      法是你找個地方丟掉，我沒有意見等語（見警卷第4 頁）\r\n      ，復於偵查中陳述：當日戊○○有請示我，我有默許戊○\r\n      ○他們找個地方丟棄本件廢棄物，我沒有指定地方等語（\r\n      見少連偵字第31頁正、反面）；另於本院審理時陳述：我\r\n      跟戊○○說「你們把這些廢棄物隔天送到收費場處理，或\r\n      是去哪個地方倒，你們自己倒哪裡要用好」，我沒有指定\r\n      等定地點，我也沒有廢棄物清除處理許可執照等語（見原\r\n      訴字卷第72頁反面）；又證人戊○○於偵查中證述：當天\r\n      因為配合的垃圾場已經關了，剛好老闆（即甲○○）在催\r\n      進度，叫我們要趕快把拆掉的廢棄物處理掉，所以我就選\r\n      比較沒有人的地方丟棄等語（見少連偵字第8 頁），互核\r\n      被告甲○○與證人戊○○上開所述，可認被告甲○○既從\r\n      事房屋裝修工程，對於承包之程所產生之廢棄物處置方法\r\n      ，須由專門清除處理機構處置，應有所認識，而被告甲○\r\n      ○猶指示被告戊○○尋找地點任意傾倒棄置前開廢棄物，\r\n      其主觀上具有非法處理廢棄物之犯意，且與被告戊○○具\r\n      有犯意聯絡甚明。\r\n（三）綜上所述，本件事證已臻明確，被告甲○○所辯各節，均\r\n      無足採，其犯行洵堪認定，應依法論科。\r\n三、論罪科刑\r\n（一）論罪依據\r\n   1、按從事廢棄物清除、處理業務者，應向直轄市、縣(市)主\r\n      管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n      清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n      務。但有下列情形之一者，不在此限：一、執行機關依第\r\n      五條第二項、第六項、第十二條第一項辦理一般廢棄物之\r\n      回收、清除、處理、再利用。二、依第八條規定緊急清理\r\n      廢棄物所指定之設施或設備。三、依第十四條第二項規定\r\n      依報經中央主管機關核准之方式清除、處理一般廢棄物。\r\n      四、依第十八條第一項規定回收、貯存、清除、處理一般\r\n      廢棄物。五、第二十八條第一項第二款、第三款第二目至\r\n      第五目、第四款之清除機具、處理設施或設備。六、目的\r\n      事業主管機關依第三十三條、第三十四條規定自行或輔導\r\n      設置之處理設施。七、中央主管機關會同中央目的事業主\r\n      管機關依第三十五條第一項設置之設施，廢棄物清理法第\r\n      41條第1項定有明文。\r\n   2、查被告甲○○於本院審理時業已自承：我沒有廢棄物清除\r\n      、處理許可執照等語（見原訴字卷第72頁反面），顯不合\r\n      於上開廢棄物清理法第41條第1 項前段所定要件，復無該\r\n      條項但書所列各款情事，是核被告甲○○上開所為，係犯\r\n      廢棄物清理法第46條第4 款前段之非法清理廢棄物罪。又\r\n      被告甲○○、被告戊○○及少年鄭○晉、吳○麟就上開犯\r\n      行，有犯意聯絡及行為分擔，均為共同正犯。\r\n（二）刑之加重\r\n   1、累犯之認定\r\n      被告甲○○前於96年間因妨害性自主案件，經臺南地院以\r\n      95年度訴字第510號判決有期徒刑3年，經上訴臺南高分院\r\n      以96年度上訴字第322號撤銷原判決並判決有期徒刑3年，\r\n      復經上訴最高法院以96年度台上字第5429號判決上訴駁回\r\n      確定，98年2 月13日起算刑期並入監執行，100年10月3日\r\n      縮短刑期執行完畢出監，有臺灣高等法院被告（甲○○）\r\n      前案紀錄表、臺灣高等法院在監在押全國紀錄表各1 份在\r\n      卷可參（見原訴字卷第162頁至第164頁），是被告甲○○\r\n      於受有期徒刑之執行完畢，五年以內故意再犯本案有期徒\r\n      刑以上之罪，為累犯，應依刑法第47條第1 項規定各加重\r\n      其刑。\r\n   2、適用兒童及少年福利與權益保障法第112條第1項之認定\r\n    「成年人教唆、幫助或利用兒童及少年犯罪或與之共同實\r\n      施犯罪或故意對其犯罪者，加重其刑至二分之一。」兒童\r\n      及少年福利與權益保障法第112條第1項前段規定甚明。而\r\n      此加重規定，固不以成年人明知共同實施犯罪之人為少年\r\n      ，即有確定故意為必要，但仍以其有與少年共同實施犯罪\r\n      之不確定故意，亦即預見共同實施犯罪之人為少年，且對\r\n      於共同實施犯罪之人係兒童或少年，並不違背其本意者，\r\n      始足當之，最高法院98年度台上字第7295號判決可資參照\r\n      。\r\n    本件少年吳○麟係88年7 月14日生（見警卷第16頁），其\r\n      參與上開非法清理棄廢物犯行，且為警於103 年11月26日\r\n      於上開地點查獲時，係未滿18歲之少年；再證人乙○○於\r\n      本院審理時陳述：吳○麟是我兒子，吳○麟跟我一起上工\r\n      時，甲○○也有見過吳○麟，我有跟甲○○說吳○麟是我\r\n      兒子，已經國中畢業等語（見原訴字卷第74頁）；又證人\r\n      戊○○於本院審理時陳稱：我曾經跟甲○○說吳○麟不想\r\n      唸書，因為工地有修繕師傅，希望吳○麟跟著學，也賺點\r\n      錢，所以甲○○知道吳○麟是國中生等語（見原訴字卷第\r\n      73頁）；另被告甲○○於本院審理時亦自承：本件事發之\r\n      前，我就知道乙○○與吳○麟是母子等語（見原訴字卷第\r\n      72頁、第141 頁），是依被告甲○○與證人乙○○、戊○\r\n      ○上開所述，堪認被告甲○○可預見證人吳○麟係少年無\r\n      訛。是被告甲○○既預見少年吳○麟為未滿18歲之少年，\r\n      仍與少年吳○麟共同實施上開犯行，應依兒童及少年福利\r\n      與權益保障法第112條第1項前段規定，加重其刑。\r\n    另被告甲○○於本院審理時自承：本件事發之前，我就知\r\n      道鄭○晉與乙○○是姐弟等語（見原訴字卷第72頁）；又\r\n      少年鄭○晉於103 年11月26日為警查獲時，雖係未滿18歲\r\n      之少年（86年9月1日生，見警卷第13頁），然證人戊○○\r\n      於本院審理時證述：鄭○晉是乙○○同父異母的弟弟，年\r\n      紀較大，我只有跟甲○○介紹鄭○晉是親人，但沒有提到\r\n      其他事情，所以甲○○應該不知道鄭○晉是少年等語（見\r\n      原訴字卷第73頁）；又證人乙○○於本院審理時亦陳述：\r\n      鄭○晉是我弟弟，外表較成熟，我不記得是否曾經跟甲○\r\n      ○提過鄭○晉還在唸高中等語（見原訴字卷第74頁）；再\r\n      觀之證人戊○○、乙○○係受僱於被告甲○○，當無設詞\r\n      誣陷被告甲○○之理，是渠等上開之證述，應可採認；再\r\n      者證人乙○○係68年9 月25日生（見警卷第11頁），雖被\r\n      告甲○○於本件案發前知悉證人鄭○晉係證人乙○○胞弟\r\n      ，然依證人乙○○與鄭○晉之年齡差距，且證人戊○○、\r\n      乙○○亦未曾明確告知證人鄭○晉係未滿18歲之少年或仍\r\n      就讀高中一事，則被告甲○○可否預見證人鄭○晉係未滿\r\n      18歲之少年，實有所疑，自難依兒童及少年福利與權益保\r\n      障法第112條第1項之規定加重其刑。\r\n   3、被告甲○○上開所為，併有刑法第47條第1 項、兒童及少\r\n      年福利與權益保障法第112條第1項加重規定之適用，依刑\r\n      法第70條規定，遞加之。\r\n四、科刑審酌\r\n    爰審酌被告甲○○承攬上址房屋裝修工程，竟貪圖一時方便\r\n    ，指示受僱人戊○○尋找地點棄置前開廢棄物，並由受僱人\r\n    戊○○於前揭時地棄置前開廢棄物，顯見被告甲○○於本件\r\n    犯行實居於主導者地位，再考量被告甲○○清除處理之前開\r\n    廢棄物係一般民眾房舍翻修拆除及廢家庭用品等一般廢棄物\r\n    ，前開廢棄物遭棄置後，亦隨即為警查獲，並由受僱人戊○\r\n    ○及少年鄭○晉、吳○麟清除回上開小貨車另行處理，始未\r\n    棄置於上開地點，因而未造成環境污染（見原訴字卷第110\r\n    頁至第112 頁），另兼衡被告甲○○自承從事房屋仲介業，\r\n    教育程度為專科畢業，家庭經濟狀況為勉持，在外獨居，並\r\n    未與父親及弟弟、弟媳同住（見原訴字卷第142頁、警卷第3\r\n    頁）等一切情狀，量處如主文所示之刑。至本件扣押之上開\r\n    小貨車係「好幫手租賃小貨車商行」所有，係被告甲○○為\r\n    清運本件廢棄物而向該商行承租使用一節，業據被告甲○○\r\n    於本院審理時供陳在卷（見原訴字卷第72頁反面），並有上\r\n    開貨車之車輛詳細資料及行照各1 份在卷可憑（見警卷第66\r\n    頁、第67頁），從而該車雖供本件犯罪所用，惟非被告甲○\r\n    ○所有，亦非違禁物，爰不諭知宣告沒收。\r\n貳、無罪部分\r\n一、公訴意旨略以：被告乙○○係受僱於「豐富不動產公司」之\r\n    臨時工，嗣被告甲○○以其個人名義承攬上址房屋之裝修工\r\n    程，被告乙○○與同案被告戊○○、少年鄭○晉、吳○麟負\r\n    責清除上址房屋裝修工程所產出之廢棄物，詎被告乙○○、\r\n    甲○○、戊○○均未經向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件，而得受託從事清除廢棄物之業務，竟仍共同基於非\r\n    法清除處理廢棄物之犯意聯絡，由被告甲○○指示被告戊○\r\n    ○駕駛上開租賃小貨車搭載被告乙○○及少年鄭○晉、吳○\r\n    麟，自上址房屋載運修繕工程拆除之廢壁紙、廢塑膠桶等廢\r\n    棄物後，於103年11月26日晚上7時許，在高雄市鳳山區保雅\r\n    路與保華二路口處，擅自將前開廢棄物任意傾倒棄置在路旁\r\n    ，隨即為行經該處之高雄市鳳山區保安里里長丙○○發現並\r\n    報警處理，經警會同行政院環保署環境督察總隊南區環境督\r\n    察大隊當場查獲，因認被告乙○○違反廢棄物清理法第46條\r\n    第4款前段之非法清理廢棄物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1 項分別定有明文。又刑事訴訟法上所\r\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\r\n    積極證據而言，如未能發現有相當證據或證據不足以證明，\r\n    自不能以推測或擬制之方法以為裁判基礎，又認定不利於被\r\n    告之事實，需依積極證據，苟積極證據不足為不利被告之認\r\n    定時，即應為有利於被告之認定，更不必有何有利之證據（\r\n    最高法院29年上字第3105號、30年上字第816 號、40年台上\r\n    字第86號判例意旨參照）。\r\n三、公訴意旨認：被告乙○○違反前開廢棄物清理法第46條第4\r\n    款前段非法清除廢棄物罪嫌，無非以證人即同案被告甲○○\r\n    、戊○○、證人即少年鄭○晉、吳○麟、證人丙○○之證述\r\n    及行政院環保署環境督察總隊南區環境督察大隊督察紀錄、\r\n    高雄市政府警察局鳳山分局扣押筆錄暨扣押物品目錄表、贓\r\n    物認領保管單、現場查獲照片、行車紀錄器翻拍照片等為其\r\n    論據。然訊據被告乙○○固坦承受僱於被告甲○○並負責上\r\n    址房屋之裝修廢棄物清除、處理工作，且於前揭時地為警查\r\n    獲之客觀事實，惟堅詞否認有何上開非法清理廢棄物之犯行\r\n    ，並辯稱：被告戊○○於前開地點傾倒本件廢棄物時，我在\r\n    上開小貨車內睡覺，並沒有下車參與清除、處理前開廢棄物\r\n    等語，又指定辯護人辯護稱：本件依證人丙○○之證述及行\r\n    車紀錄器翻拍照片所示，當時清除、處理前開廢棄物之人係\r\n    三位男子，並無女性參與，是被告乙○○是否參與清除、處\r\n    理前開廢棄物，尚有疑義等語，經查：\r\n（一）證人即同案被告甲○○於警詢陳述：當天下午4 時40分許\r\n      ，我撥打電話給戊○○，並告知戊○○工地廢棄物可於翌\r\n      日送至收費場處理或是找個地方丟掉等語（見警卷第4 頁\r\n      ）；又證人戊○○於偵查中陳述：當天因為配合的垃圾場\r\n      已經關了，老闆（即甲○○）催進度，要求趕快把拆掉的\r\n      廢棄物品處理掉，所以我就選比較沒有人的地方丟置等語\r\n      （見少連偵字第8 頁），復於本院審理時陳述：我和甲○\r\n      ○通話後，我沒有跟乙○○說我要去棄置前開廢棄物，但\r\n      我想乙○○應該會知道我們要去丟前開廢棄物，因為之前\r\n      廢棄物都送到收費處理場處理等語（見原訴字卷第71頁、\r\n      第73頁反面）；基此，證人戊○○、乙○○先前均係將上\r\n      址房屋裝修工程施工產生之廢棄物送至收費處理場處理，\r\n      而此次駕駛上開小貨車清運前開廢棄物之人為證人戊○○\r\n      並非被告乙○○，因此被告乙○○事前是否知悉證人戊○\r\n      ○欲尋找地點棄置前開廢棄物或者要將前開廢棄物清運至\r\n      收費廠處理，猶有所疑，況檢察官亦未舉證證明被告甲○\r\n      ○以電話指示證人戊○○上開非法清理本件廢棄物時，被\r\n      告乙○○亦在場聽聞此事，自難認被告乙○○事先知悉被\r\n      告甲○○、戊○○欲任意傾倒棄置本件廢棄物，而認被告\r\n      乙○○主觀上具有非法處理廢棄物之犯意，並與被告甲○\r\n      ○、戊○○具有犯意聯絡。\r\n（二）證人即報案人丙○○於本院審理時證述：103 年11月26日\r\n      晚上7 時許，我在高雄市鳳山區保雅路發現有人傾倒廢棄\r\n      物，當時我看到有三位男性從車上丟一包一包像蓋房子拆\r\n      下來的物品，我就上前制止，我制止後，這三個人將棄置\r\n      的物品再搬回車上，並未看到在庭的女性即乙○○等語（\r\n      見原訴字卷第133頁至第134頁）；又證人戊○○於警詢亦\r\n      陳述：我傾倒前開廢棄物時，乙○○坐在上開小貨車內睡\r\n      覺，並未下車一起棄置前開廢棄物等語（見警卷第9 頁反\r\n      面）；再觀諸證人丙○○提供之行車紀錄器翻拍照片，證\r\n      人丙○○自當日晚上7時14分許開始錄影，直至同日晚上7\r\n      時20分許員警到場為止，有三人自上開小貨車將前開廢棄\r\n      物搬運下車並棄置於上開地點，其中一人未穿著上方，另\r\n      二人著T 恤，均為男性（見警卷第32頁至第36頁），可認\r\n      被告戊○○與少年鄭○晉、吳○麟於上開地點棄置前開廢\r\n      棄物之際，被告乙○○並未參與，自難僅因本件為警查獲\r\n      時，被告乙○○在場，遽認被告乙○○有參與本件犯行，\r\n      而應負廢棄物清理法第46條第4 款前段之非法清理廢棄物\r\n      罪之刑責。\r\n四、綜上所述，就檢察官所指被告乙○○之前開違反廢棄物清理\r\n    法第46條第4 款非法清理廢棄物之犯行，所為訴訟上之證明\r\n    ，均尚未達到通常一般之人均不會有任何懷疑，而得確信被\r\n    告乙○○犯行之真實程度，自無從說服本院形成有罪之心證\r\n    ，此外，檢察官未舉出其他積極證據足認被告乙○○確有檢\r\n    察官所指前開犯行，被告乙○○此部分之犯罪尚屬不能證明\r\n    ，基於無罪推定原則，應為被告乙○○無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項前\r\n段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條、第\r\n47條第1 項，兒童及少年福利與權益保障法第112條第1項，判決\r\n如主文。\r\n本案經檢察官庚○○提起公訴，檢察官己○○到庭執行職務\r\n中    華    民    國   105    年    4     月    8     日\r\n                  刑事第二庭審判長   法  官  陳松檀\r\n                                     法  官  曾鈴\r\n                                     法  官  賴寶合\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   105    年    4     月    8     日\r\n                                    書記官  蘇千雅\r\n\r\n附錄法條\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n\r\n【卷證索引】\r\n 1、高雄市政府警察局鳳山分局刑事案件報告書----------警卷\r\n 2、臺灣高雄地方法院檢察署103年度少連偵字第238號----少連\r\n    偵卷\r\n 3、本院104年度審原訴字第19號-----------------審原訴字卷\r\n 4、本院104年度原訴字第19號---------------------原訴字卷"
}