{"JID":"KSHM,108,上訴,907,20191024,1","JYEAR":"108","JCASE":"上訴","JNO":"907","JDATE":"20191024","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院高雄分院刑事判決　　　　108年度上訴字第907號\r\n上　訴　人\r\n即　被　告　芫吉有限公司\r\n\r\n兼上 一 人\r\n代　表　人　林新坤\r\n\r\n\r\n上　訴　人\r\n即　被　告　金泰洋運輸有限公司\r\n\r\n代　表　人　黃素琴\r\n\r\n共　　　同\r\n選任辯護人　謝明佐律師\r\n　　　　　　張永昌律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10\r\n5 年度訴字第814 號，中華民國108 年4 月24日第一審判決（起\r\n訴案號：臺灣高雄地方檢察署105 年度偵字第7904號、105 年度\r\n偵字第20215 號、105 年度偵字第20724 號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n原判決關於林新坤、芫吉有限公司、金泰洋運輸有限公司暨沒收\r\n部分均撤銷。\r\n林新坤犯修正前廢棄物清理法第四十六條第一款之非法清理廢棄\r\n物罪，處有期徒刑壹年伍月。緩刑肆年，並應支付公庫新臺幣壹\r\n佰伍拾萬元。\r\n芫吉有限公司因其負責人執行業務犯修正前廢棄物清理法第四十\r\n六條第一款之非法清理廢棄物罪，科罰金新臺幣伍拾萬元。\r\n金泰洋運輸有限公司部分發回臺灣高雄地方法院。\r\n    事  實\r\n一、林新坤係址設桃園市○○區○○○路00號之芫吉有限公司（\r\n    下稱芫吉公司）負責人，林韋吉（原審判決無罪確定）係址\r\n    設桃園市○○區○○路0 段000 號1 樓之金泰洋運輸有限公\r\n    司（下稱金泰洋公司）登記負責人（嗣於民國105 月12月20\r\n    日變更登記為林新坤之配偶黃素琴，實際負責人林新坤），\r\n    洪和豐（經原審判決無罪確定）係受僱於金泰洋公司擔任司\r\n    機，郭家榮（原審以犯過失污染水體罪判處有期徒刑5 月確\r\n    定）係址在高雄市○○區○○○路000 巷00○0 號「永鑫養\r\n    殖場」合夥人。芫吉公司辦理再利用登記於104 年7 月8 日\r\n    經檢核通過，其再利用廢棄物來源為廢酸洗液，再利用用途\r\n    為氯化鐵原料，再利用主要產品為氯化鐵（液態）。\r\n二、郭家榮與友人蔡勝福閒聊時提及其經營「永鑫養殖場」清洗\r\n    魚池不易，蔡勝福遂向友人戴佳熾詢問此事，戴佳熾轉而詢\r\n    問林新坤有無改善良方，詎林新坤明知芫吉公司所生產之再\r\n    利用產品氯化鐵含有重金屬並呈強酸性，可能質屬有害事業\r\n    廢棄物，且僅限於工業用途或作為廢水水質處理藥劑使用，\r\n    又明知其指示運往高雄市之氯化鐵產品，將供作當地養殖業\r\n    者清洗魚池之用，與前述用途無關，復未說明或教導氯化鐵\r\n    產品之使用方式及使用上應有之防護措施，且知悉該養殖業\r\n    者並無廢水處理系統，當可預見該養殖業者以氯化鐵產品清\r\n    洗魚池所生清潔廢水，極可能會未經處理即對外排放，若提\r\n    供氯化鐵產品任由該養殖業者使用，將形同拋棄芫吉公司所\r\n    生產之氯化鐵產品，竟仍基於任意棄置有害事業廢棄物之不\r\n    確定故意，於105 年2 月23日15時以前某時，指示不知情之\r\n    林韋吉安排運送，林韋吉便透過不知情之金泰洋公司員工黃\r\n    明珠調度司機及車輛，該公司不知情之司機洪和豐接獲調度\r\n    ，於105 年2 月23日15時許駕駛該公司車牌號碼000-000 號\r\n    曳引車後掛車牌號碼00-00 號拖車，在芫吉公司廠區內裝載\r\n    氯化鐵產品約25公噸後，於105 年2 月24日2 時許運抵上址\r\n    「永鑫養殖場」後，將氯化鐵產品約25公噸放入魚池，任由\r\n    郭家榮使用而任意棄置芫吉公司所生產之氯化鐵產品；而郭\r\n    家榮取得上開氯化鐵產品約25公噸後，引入海水稀釋上開氯\r\n    化鐵產品約25公噸以清洗魚池後，於105 年2 月24日4 時許\r\n    將未經處理之含氯化鐵產品的清潔廢水放流至林園海洋濕地\r\n    公園（下簡稱濕地公園），使潟湖及外海海水呈現紅色，濕\r\n    地公園水域內之魚、蝦、蟹及水母亦大量死亡。\r\n三、嗣時任高雄市政府工務局養護工程處幫工程司陳怡靜據報到\r\n    場發覺有異，報警處理，經警調閱監視器畫面比對，得知金\r\n    泰洋公司上開車輛曾於105 年2 月24日2 時許進入「永鑫養\r\n    殖場」內，形跡可疑，遂持法院核發搜索票，於105 年2 月\r\n    28日13時44分許，在芫吉公司執行搜索而查獲，並當場扣得\r\n    附表所示物品，再於105 年2 月28日16時3 分許，在上址芫\r\n    吉公司氯化鐵儲存槽採樣送驗，結果認洪和豐運送至上址「\r\n    永鑫養殖場」的氯化鐵產品「氫離子濃度指數（PH值）小於\r\n    1 」，並含有「鉻及其化合物（總鉻）」重金屬59.4mg/L、\r\n    「鉛及其化合物（總鉛）」重金屬11.2mg/L，質屬溶出毒性\r\n    及腐蝕性之有害事業廢棄物，始循線查悉上情。\r\n四、案經高雄市政府警察局林園分局報請臺灣高雄地方檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、有罪部分（被告林新坤及芫吉公司部分）：\r\n壹、證據能力\r\n    按被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，\r\n    原則上不得作為證據；惟按被告以外之人於審判外之陳述，\r\n    雖不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\r\n    訟法第159 條第1 項、第159 條之5 第1 項分別定有明文。\r\n    查本判決所引用屬於傳聞證據之部分，均已依法踐行調查證\r\n    據程序，且檢察官、被告及辯護人於本院審理時均明示同意\r\n    有證據能力，基於尊重當事人對於傳聞證據之處分權，及證\r\n    據資料愈豐富愈有助於真實發現之理念，審酌該等證據作成\r\n    時情況，並無違法取證之瑕疵，且無顯不可信之情形，以之\r\n    作為證據應屬適當，自均有證據能力。\r\n貳、實體方面\r\n一、上開事實，業據上訴人即被告林新坤及芫吉公司於本院審理\r\n    時坦承不諱（見本院卷第169 、190 至191 頁），並經證人\r\n    即同案被告郭家榮（見警卷第5 至10頁，原審卷一第65、66\r\n    、70、71頁）、林韋吉（見警卷第39至42頁，偵一卷第62、\r\n    63頁，原審卷一第56、60、61、65、66頁）、洪和豐（見警\r\n    卷第45至49頁，偵一卷第59至61頁，原審卷一第56、68頁）\r\n    供承在案，復經證人即被告林新坤之友人戴佳熾（見警卷第\r\n    25至28頁，偵一卷第58、59、64頁，原審卷二第125 至131\r\n    頁）、被告郭家榮之友人蔡勝福（見警卷第20至23頁，偵一\r\n    卷第56、57頁，原審卷三第111 頁背面、第112 、113 頁、\r\n    第114 頁背面、第115 頁）、被告金泰洋公司員工黃明珠（\r\n    見警卷第51至53頁）及「永鑫養殖場」負責人陳榮締（見警\r\n    卷第14、16、17頁，偵一卷第53頁）證述明確，另有被告金\r\n    泰洋公司業務行程報表（見警卷第68頁）、事業廢棄物即時\r\n    監控平台行駛紀錄（見警卷第75至84頁）、監視器畫面翻拍\r\n    照片（見警卷第85至89、103 頁）、地磅紀錄單影本（見警\r\n    卷第111 頁）、桃園市政府環境保護局105 年8 月26日桃環\r\n    事字第1050070078號函附被告芫吉公司再利用檢核相關資料\r\n    （見偵一卷第88-1至88-4頁）、公路監理電子閘門列印資料\r\n    （見偵一卷第123 、124 頁）及公司資料查詢（見偵一卷第\r\n    125 、126 頁）等證據資料在卷可稽。且查：\r\n、依修正前經濟部事業廢棄物再利用管理辦法附表編號32之規\r\n    定（詳述如後），再利用產品氯化鐵之用途，限於工業用途\r\n    或作為廢水水質處理藥劑使用，並不得供作飲用水水質處理\r\n    藥劑、飼料添加物或肥料添加物。而被告林新坤自承：芫吉\r\n    公司的客戶大多是電子廠，電子廠有廢水處理設備，加入氯\r\n    化鐵處理廢水，戴佳熾沒有問我，我也沒跟戴佳熾說氯化鐵\r\n    要如何使用，對方說要洗魚池，我的概念是把氯化鐵直接放\r\n    入魚池裡泡，我跟戴佳熾的聯繫前後花了約1 個月的時間，\r\n    並不是1 次就談成，我知道氯化鐵產品含有重金屬，呈強酸\r\n    性，公司員工處理氯化鐵時要戴護目鏡、防護衣、手套，怕\r\n    噴濺到眼睛、身體，我知道氯化鐵產品僅限工業使用或作為\r\n    廢水水質處理藥劑，養殖場清洗魚池、改善水質不算是工業\r\n    使用或廢水水質處理藥劑等語（見偵一卷第66頁，原審卷一\r\n    第66、69頁，原審卷二第133 頁背面、第135 頁背面、第13\r\n    6 、139 頁、第140 頁背面）。又證人戴佳熾證稱：我沒有\r\n    跟蔡勝福說要稀釋使用，蔡勝福沒有問我要如何使用，林新\r\n    坤沒告訴我要如何使用，我也沒問林新坤等語（見偵一卷第\r\n    66頁，原審卷二第126 頁背面、第130 頁背面、第131 頁）\r\n    。且證人蔡勝福證稱：我沒有跟郭家榮說要稀釋使用，戴佳\r\n    熾也沒跟我說要如何使用等語（見偵一卷第66頁，原審卷三\r\n    第115 頁背面）。證人陳榮締復證稱：永鑫養殖場沒有廢水\r\n    處理設備，一進一出而已，沒有處理就直接排放等語（見原\r\n    審卷三第110 頁背面）。足見被告林新坤明知被告芫吉公司\r\n    所生產之再利用產品氯化鐵含有重金屬並呈強酸性，僅限於\r\n    工業用途或作為廢水水質處理藥劑使用，也知悉其指示運往\r\n    高雄市之氯化鐵產品將供作當地養殖業者清洗魚池之用，與\r\n    前述用途無關，亦未說明或教導氯化鐵產品之使用方式及使\r\n    用上應有之防護措施，並經過約1 個月的時間多次聯繫，當\r\n    知悉該養殖業者並無廢水處理系統，而可預見該養殖業者以\r\n    氯化鐵產品清洗魚池所生之清潔廢水，極可能會未經處理即\r\n    對外排放，被告林新坤明知此節並可預見上情，竟仍執意運\r\n    送被告芫吉公司所生產之氯化鐵產品供養殖業者清洗魚池使\r\n    用，其主觀上顯有放任該養殖業者自行使用氯化鐵產品，且\r\n    縱使該養殖業者未經處理即對外排放以氯化鐵產品清洗魚池\r\n    所生之清潔廢水，其也無所謂之意思。此觀被告林新坤自承\r\n    ：我也不確定氯化鐵到底能不能清洗魚池等語（見原審卷二\r\n    第134 頁）及證人戴佳熾證稱：林新坤不確定到底能不能用\r\n    等語（見原審卷二第126 頁）即明。被告林新坤係違反修正\r\n    前經濟部事業廢棄物再利用管理辦法附表編號32之規定，將\r\n    氯化鐵產品提供予養殖業者使用，且該養殖業者如何使用氯\r\n    化鐵產品、如何排放含氯化鐵產品之清潔廢水，被告林新坤\r\n    均漠不關心，所為實與拋棄氯化鐵產品無異。\r\n、被告林新坤所為既與拋棄氯化鐵產品無異，則其指示運送至\r\n    「永鑫養殖場」供被告郭家榮清洗魚池使用之被告芫吉公司\r\n    所生產再利用產品氯化鐵，自屬廢棄物清理法第2 條第1 項\r\n    第1 款、第2 項第2 款所稱事業廢棄物，至為灼然，不因被\r\n    告林新坤係有償或無償提供而有異。又洪和豐運送至「永鑫\r\n    養殖場」氯化鐵產品「氫離子濃度指數（PH值）小於1 」，\r\n    並含有「鉻及其化合物（總鉻）」重金屬59.4mg/L、「鉛及\r\n    其化合物（總鉛）」重金屬11.2mg/L等情，有高雄市政府環\r\n    境保護局檢測報告可稽（見警卷第112 頁）。是依有害事業\r\n    廢棄物認定標準（被告林新坤行為後，有害事業廢棄物認定\r\n    標準業於106 年5 月20日發布修正，惟此次修正僅針對第1\r\n    條關於授權母法的規定而已，其餘條文均未修正，爰逕適用\r\n    修正後即現行之有害事業廢棄物認定標準）第4 條第2 款溶\r\n    出毒性事業廢棄物《標準值：鉻及其化合物（總鉻）5.0mg/\r\n    L 、鉛及其化合物（總鉛）5.0mg/L ，見偵一卷第106 頁》\r\n    及同條第5 款第1 目腐蝕性事業廢棄物《標準值：氫離子濃\r\n    度指數（PH值）小於等於2.0 ，見原審卷三第168 頁》等規\r\n    定，洪和豐運送至「永鑫養殖場」之芫吉公司氯化鐵產品，\r\n    應質屬溶出毒性及腐蝕性之有害事業廢棄物。而被告林新坤\r\n    明知芫吉公司所生產之再利用產品氯化鐵含有重金屬並呈強\r\n    酸性（詳述如前），自可預見氯化鐵產品可能具有害事業廢\r\n    棄物之性質，其既有此預見，仍提供氯化鐵產品任由養殖業\r\n    者使用，主觀上顯具有縱使該養殖業者未經處理即對外排放\r\n    清洗魚池所生之含氯化鐵產品的清潔廢水，亦不背其本意之\r\n    任意棄置有害事業廢棄物之不確定故意。\r\n、再者，依證人即時任高雄市林園紅樹林保育學會理事長蘇文\r\n    華及時任高雄市政府工務局養護工程處幫工程司陳怡靜於原\r\n    審之證述（見原審卷三第104 、116 至118 ），以及卷附濕\r\n    地公園現場照片（見警卷第90至94頁，他卷第6 至9 頁）、\r\n    行政院環境保護署圖片檔案資料（見原審卷一第115 、116\r\n    、118 、119 頁），足認105 年2 月24日潟湖及外海海水呈\r\n    現紅色，且濕地公園水域內之魚、蝦、蟹及水母確有大量死\r\n    亡之情形。而證人蘇文華證稱：從103 年設立至今，濕地公\r\n    園只有發生過105 年2 月24日這1 次魚、蝦、蟹及水母都大\r\n    量死亡的情況等語（見原審卷三第119 頁）；證人陳怡靜證\r\n    稱：我任職期間大約1 年，期間只有這1 次接獲紅樹林學會\r\n    通報湖面有紅色污染物，也只有這1 次有比較大量的魚、蟹\r\n    死亡，另1 次紅樹林學會是通報水母數量減少，當時是夏天\r\n    ，水溫較高才導致水母數量變少等語（見原審卷三第106 頁\r\n    ）；證人即高雄市政府環境保護局稽查科南區股李俊儒亦於\r\n    原審證稱：我從99年12月25日開始負責林園區的陳情案件，\r\n    只有1 次接獲濕地異常通報等語（見原審卷三第122 頁背面\r\n    ）；證人陳榮締證稱：永鑫養殖場附近沒有工廠等語（見原\r\n    審卷三第110 頁），足見郭家榮排放含有氯化鐵產品的清潔\r\n    廢水之時點，與潟湖及外海海水呈現紅色，且濕地公園水域\r\n    內發生魚、蝦、蟹及水母大量死亡之時點極為接近，而濕地\r\n    公園發生上述情形，並非常見之事，且「永鑫養殖場」附近\r\n    未有工廠，另郭家榮排放含有氯化鐵產品的清潔廢水之前，\r\n    依監視器畫面比對也未發現有其他可疑車輛進入濕地公園周\r\n    邊區域，堪認濕地公園於105 年2 月24日發生上述情形，確\r\n    係因郭家榮放流含有氯化鐵產品的清潔廢水所致，亦可認定\r\n    。\r\n、被告林新坤行為後，經濟部事業廢棄物再利用管理辦法於10\r\n    7 年7 月30日修正發布全文29條，修正前附表編號32之「廢\r\n    酸洗液」於修正後改列在附表編號25，修正前運作管理（四\r\n    ）部分之內容為「再利用用途之產品品質應符合國家標準、\r\n    國際標準或該產品之相關使用規定，且僅限於工業用途或作\r\n    為廢水水質處理藥劑使用，不得供作飲用水水質處理藥劑、\r\n    飼料添加物或肥料添加物，並應於包裝或盛裝容器標示使用\r\n    用途及警語說明」，修正後之內容則為「再利用用途之產品\r\n    品質應符合國家標準；未訂定國家標準者，得採行產業公會\r\n    制定之產品品質標準或事業之間符合契約書標準，且僅限於\r\n    工業用途或作為廢水水質處理藥劑使用，不得供作飲用水水\r\n    質處理藥劑、飼料添加物或肥料添加物，並應於包裝或盛裝\r\n    容器標示使用用途及警語說明」，可見「廢酸洗液」再利用\r\n    產品氯化鐵之用途，仍限於工業用途或作為廢水水質處理藥\r\n    劑使用，並不得供作飲用水水質處理藥劑、飼料添加物或肥\r\n    料添加物，不因條文修正而有異。縱認上開修正符合「空白\r\n    刑法補充規範之變更」，也僅能認係事實變更，不屬於刑罰\r\n    法律之變更或廢止之範疇，自無刑法第2 條第1 項法律變更\r\n    之比較適用問題，應依行為時空白刑法填補之事實以適用法\r\n    律（參最高法院94年度台上字第771 號判決意旨）。故此部\r\n    分仍應適用修正前之經濟部事業廢棄物再利用管理辦法附表\r\n    編號32之規定，附此敘明。\r\n、綜上所述，被告林新坤及芫吉公司之自白核與事實相符，堪\r\n    信為真實。本件事證明確，被告林新坤及芫吉公司上開犯行\r\n    ，堪以認定，應依法論科。\r\n二、論罪：\r\n、被告林新坤、芫吉公司行為後，廢棄物清理法第46條之規定\r\n    ，於106 年1 月18日業經修正，修正前條文係規定：「有下\r\n    列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n    幣300 萬元以下罰金：一、任意棄置有害事業廢棄物。…」\r\n    修正後條文則規定：「有下列情形之一者，處1 年以上5 年\r\n    以下有期徒刑，得併科新臺幣1,500 萬元以下罰金：一、任\r\n    意棄置有害事業廢棄物。…」經比較新舊法之結果，修正後\r\n    條文就併科罰金之金額提高，適用行為後之法律並未較有利\r\n    於被告林新坤及芫吉公司，依刑法第2 條第1 項前段規定，\r\n    應適用行為時即修正前之廢棄物清理法第46條規定處斷。\r\n、核被告林新坤任意棄置有害事業廢棄物之行為，係犯修正前\r\n    廢棄物清理法第46條第1 款之非法清理廢棄物罪。被告林新\r\n    坤係被告芫吉公司負責人，因執行業務犯修正前廢棄物清理\r\n    法第46條第1 款之罪，除處罰被告林新坤外，依廢棄物清理\r\n    法第47條之規定，對被告芫吉公司亦應處以修正前廢棄物清\r\n    理法第46條所定之罰金（參最高法院105 年度台上字第1972\r\n    號判決意旨）。又被告林新坤係利用不知情之林韋吉、洪和\r\n    豐及黃明珠等人，以遂行本件任意棄置有害事業廢棄物犯行\r\n    ，為間接正犯。\r\n三、上訴論斷：\r\n、原審據以論處被告林新坤及芫吉公司罪刑，固非無見；惟被\r\n    告林新坤及芫吉公司上訴本院後，已坦承上開犯行，此等攸\r\n    關被告林新坤及芫吉公司犯後態度之量刑審酌事項，原判決\r\n    未及審酌，稍有未合。被告林新坤及芫吉公司上訴意旨執此\r\n    指摘原判決不當，為有理由，自應由本院將原判決關於被告\r\n    林新坤及芫吉公司部分撤銷改判。\r\n、爰以行為人責任為基礎，審酌被告林新坤係芫吉公司負責人\r\n    （金泰洋公司實際負責人），明知芫吉公司再利用之氯化鐵\r\n    產品僅限於工業用途或作為廢水水質處理藥劑使用，仍率爾\r\n    提供給郭家榮清洗魚池使用，任意棄置有害事業廢棄物，進\r\n    而使潟湖及外海海水呈現紅色，且濕地公園水域內之魚、蝦\r\n    、蟹及水母大量死亡，所為實屬不該，另衡以被告林新坤之\r\n    犯罪情節、手段及對濕地公園環境之影響，參酌被告林新坤\r\n    之教育智識程度為高中畢業，係被告芫吉公司負責人，每月\r\n    收入約新臺幣（下同）10萬元（見原審卷三第140 頁，本院\r\n    卷第193 頁）等一切情狀，量處如主文第二項所示之刑。另\r\n    被告芫吉公司部分，考量本件遭任意棄置之氯化鐵產品約25\r\n    公噸，質屬有害事業廢棄物，重量非輕，且被告林新坤供稱\r\n    芫吉公司目前約有6 、7 輛曳引車、每輛價值約上百萬元不\r\n    等（視新舊而異），每月營業額約100 至200 萬元等情（見\r\n    本院卷第193 頁），爰科以如主文第三項所示罰金；而法人\r\n    與自然人有別，事實上無法以服勞役代替罰金之執行，故刑\r\n    法第42條易服勞役之規定，與法人本質不合，爰不另諭知易\r\n    服勞役折算標準（最高法院82年度台非字第176 號判決意旨\r\n    參照）。\r\n、被告林新坤宣告緩刑之理由：\r\n  按行為經法院評價為不法犯罪行為且為刑罰科處之宣告後，\r\n    究應否加以執行乃刑罰如何實現之問題。依現代刑法觀念，\r\n    在刑罰制裁實現上宜採取多元而有彈性之因應方式，除經斟\r\n    酌再三，認確無教化之可能，應予隔離之外，對於有教化、\r\n    改善可能者，其刑罰執行與否則應視刑罰對於行為人之作用\r\n    而定。倘認有以監禁或治療謀求改善之必要，固須依其應受\r\n    威嚇與矯治之程度而分別施以不同改善措施（入監服刑或在\r\n    矯治機關接受治療）；反之，如認行為人對於社會規範認知\r\n    並無重大偏離，行為控制能力亦無異常，僅因偶發、初犯或\r\n    過失犯罪，刑罰對其效用不大，祇須為刑罰宣示之警示作用\r\n    即為已足，此時即非不得緩其刑之執行，並藉違反緩刑規定\r\n    將入監執行之心理強制作用，謀求行為人自發性之改善更新\r\n    。而行為人是否有改善可能性或執行必要性，固係由法院為\r\n    綜合考量，並就審酌所得而為預測性之判斷，但當有客觀情\r\n    狀顯示預測有誤時，亦非全無補救之道，法院仍得在一定之\r\n    條件下撤銷緩刑（刑法第75條、第75條之1 ），使行為人執\r\n    行其應執行之刑，以符正義。\r\n  本院衡酌被告林新坤前因故意犯罪受有期徒刑以上刑之宣告\r\n    ，執行完畢或赦免後，5 年以內未曾因故意犯罪受有期徒刑\r\n    以上刑之宣告，有臺灣高等法院被告前案紀錄表附卷可稽（\r\n    見本院卷第163 至164 頁），因一時思慮欠周，可預見該養\r\n    殖業者以氯化鐵產品清洗魚池所生清潔廢水極可能會未經處\r\n    理即對外排放，仍基於任意棄置有害事業廢棄物之不確定故\r\n    意，而為本件犯行，衍生本件未經處理之含氯化鐵產之廢水\r\n    放流至濕地公園，造成公園水域內之魚、蝦、蟹及水母死亡\r\n    ，致罹刑章，所為確有不當，並無疑義；惟考量被告林新坤\r\n    上訴本院後已坦承全部犯行，本件係因郭家榮有清洗魚池不\r\n    易之問題，輾轉經由蔡勝福、戴佳熾等人向被告林新坤尋求\r\n    改善良方，被告林新坤始提供芫吉公司所生產之再利用產品\r\n    氯化鐵予郭家榮使用，並非被告林新坤主動對外兜售，亦非\r\n    將芫吉公司之再利用廢棄物來源即廢酸洗液直接任意棄置，\r\n    此犯罪情節與一般將有害事業廢棄物（如廢酸洗液等）直接\r\n    棄置之情形稍有不同；而被告林新坤上訴本院後已表示認錯\r\n    ，表示願支付國庫相當之金額，又查無其他違反廢棄物清理\r\n    法等危害自然生態環境等相關前案紀錄，依案卷證據，難認\r\n    其係不知悔悟之人，仍具有教化性，信其歷此偵審程序與科\r\n    刑之教訓，當知警惕、戒慎而無再犯之虞，本院認所宣告之\r\n    刑以暫不執行為適當，爰宣告緩刑4 年。另審酌被告林新坤\r\n    之違法情節，使其牢記本件教訓，認有附負擔之必要，依刑\r\n    法第74條第2 項第4 款規定，命被告林新坤應支付公庫150\r\n    萬元（按：被告林新坤表示願支付100 萬元尚屬過低），以\r\n    修復本件犯行對法秩序之破壞，平復公庫為回復生態環境所\r\n    付出之損失，兼收預防其再度犯罪之效。又依刑法第75條之\r\n    1 第1 項第4 款規定，受緩刑之宣告而違反上開本院所定負\r\n    擔情節重大者，足認原宣告之緩刑難收其預期效果，而有執\r\n    行刑罰之必要者，得撤銷其宣告。\r\n  又按法人僅能對之為罰金之判決，依刑法第75條、75條之1\r\n    等規定，以緩刑期內或緩刑前犯罪，受有期徒刑以上刑之宣\r\n    告者始能撤銷緩刑之宣告，茲法人犯罪客觀上不受有期徒刑\r\n    以上刑之宣告，法院如諭知緩刑無法對之撤銷，且得無限次\r\n    的諭知緩刑，與緩刑制度旨在鼓勵自新之立法原意有違，自\r\n    不得對之宣告緩刑。基此，被告芫吉公司部分不得宣告緩刑\r\n    ，附此敘明。\r\n、至扣案附表所示車牌號碼000-000 號曳引車暨車牌號碼00-0\r\n    0 號拖車1 輛，係供本件被告林新坤犯罪所用之物，然係被\r\n    告金泰洋公司所有（見警卷第31頁，偵一卷第123 、124 頁\r\n    ），因被告金泰洋公司部分，原審於審理過程中，並未合法\r\n    通知該公司之代表人黃素琴，此部分判決違背法令，為顧及\r\n    被告金泰洋公司之審級利益，本院將原判決關於被告金泰洋\r\n    公司及沒收部分均撤銷，並發回原審法院另行審理（詳後乙\r\n    所述），故不於本件宣告沒收，併予敘明。\r\n乙、撤銷發回部分（被告金泰洋公司暨沒收部分）：\r\n一、公訴意旨略以：被告金泰洋公司因其負責人林韋吉、受僱人\r\n    洪和豐執行業務犯廢棄物清理法第46條之罪，應依廢棄物清\r\n    理法第47條規定，對被告金泰洋公司科以該條之罰金刑。\r\n二、按最重本刑為拘役或專科罰金之案件，被告於審判中或偵查\r\n    中得委任代理人到場。審判期日，應傳喚被告或其代理人，\r\n    並通知檢察官、辯護人、輔佐人。第一次審判期日之傳票，\r\n    至遲應於7 日前送達。審判期日，除有特別規定外，被告不\r\n    到庭者，不得審判。許被告用代理人之案件，得由代理人到\r\n    庭。刑事訴訟法第36條前段、第271 條第1 項、第272 條前\r\n    段、第281 條分別定有明文。又按刑事訴訟法第379 條第6\r\n    款係規定，有左列情形之一者，其判決當然違背法令：六、\r\n    除有特別規定外，被告未於審判期日到庭而逕行審判者。\r\n三、經查，被告金泰洋公司於105 年2 月間本件案發時之代表人\r\n    係林韋吉，惟嗣於105 月12月20日該公司之代表人已變更登\r\n    記為黃素琴（即林韋吉之母、林新坤之妻），此據被告林新\r\n    坤、林韋吉及黃素琴於本院供述明確，並有金泰洋公司變更\r\n    登記表影本在卷可憑（見本院卷第145 頁）。惟本件被告金\r\n    泰洋公司違反廢棄物清理法案件，原審於歷次準備及審判程\r\n    序，僅以兼金泰洋公司代表人之身分傳喚林韋吉（或林新坤\r\n    ），未曾對黃素琴以被告金泰洋公司之代表人身分予以傳喚\r\n    ，此有原審歷次庭期之送達回證及刑事案件報到單在卷可查\r\n    ，故原審係以林韋吉（或林新坤）為被告，並兼被告金泰洋\r\n    公司之代表人而為審理，未待被告金泰洋公司代表人黃素琴\r\n    於審判期日到庭，即逕行審判程序，核與刑事訴訟法第306\r\n    條：「法院認為應科拘役、罰金或應諭知免訴或無罪之案件\r\n    ，被告經合法傳喚無正當理由不到庭者，得不待其陳述逕行\r\n    判決。」之規定不符。又被告金泰洋公司所為，依廢棄物清\r\n    理法第46條第1 款、第47條規定，雖係專科罰金之案件，然\r\n    依卷存資料，被告金泰洋公司並未委任代理人到場，乃原審\r\n    未待其陳述而逕予辯論判決，參諸前開規定，原審判決就被\r\n    告金泰洋公司部分當然違背法令，被告金泰洋公司上訴雖未\r\n    指摘及此（按：金泰洋公司上訴仍否認犯行，並就其公司如\r\n    附表所示車輛是否應於本件宣告沒收，存有爭執），原判決\r\n    既有上述瑕疵，為兼顧被告金泰洋公司審級利益，自應由本\r\n    院就原判決關於被告金泰洋公司暨沒收部分撤銷，發回臺灣\r\n    高雄地方法院。\r\n丙、被告郭家榮、林韋吉及洪和豐部分經原審判決後未據上訴，\r\n    故不另論列。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第1 款，廢棄物清理法\r\n第47條，刑法第2 條第1 項前段、第11條前段、第74條第1 項第\r\n2 款、第2 項第4 款，判決如主文。\r\n本案經檢察官陳建州提起公訴，檢察官何景東到庭執行職務。\r\n中    華    民    國   108    年    10    月    24    日\r\n                  刑事第五庭    審判長法  官  林水城\r\n                                      法  官  陳美燕\r\n                                      法  官  唐照明\r\n　\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀，其未\r\n敘述理由者並應於提出上訴狀後10日內向本院補提理由書（應附\r\n繕本）。\r\n中    華    民    國   108    年    10    月    24    日\r\n                                      書記官  林家煜\r\n附錄本判決論罪科刑之法條：\r\n修正前廢棄物清理法第46條第1款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n┌───────────────────────────┐\r\n│附表：                                                │\r\n├──┬───────────────────┬────┤\r\n│編號│   物   品   名   稱   及   數   量   │備    註│\r\n├──┼───────────────────┼────┤\r\n│ 1  │車牌號碼000-000號曳引車1輛。          │金泰洋運│\r\n├──┼───────────────────┤輸有限公│\r\n│ 2  │車牌號碼00-00號拖車1輛。              │司所有。│\r\n└──┴───────────────────┴────┘"}