{
  "JID": "TPDM,96,訴,442,20081030,2",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "442",
  "JDATE": "20081030",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　 96年度訴字第442號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n選任辯護人　鐘炯律師\r\n被　　　告　乙○○\r\n　　　　　　　　　　送臺北縣\r\n　　　　　　甲○○\r\n　　　　　　　　　　　樓\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（95年\r\n度偵字第8934、25749 號），本院判決如下：\r\n    主  文\r\n丙○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物處理，累犯，處有期徒刑貳年肆月，減為有期徒刑壹年貳月。\r\n扣案之無線電貳台均沒收之。\r\n乙○○、甲○○共同未依規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物處理，各處有期徒刑貳年，均減為有期徒刑壹年。扣\r\n案之無線電貳台均沒收之。\r\n    事  實\r\n一、丙○○前於民國92年間因賭博案件，經本院判處有期徒刑5\r\n    月確定，並於92年7 月11日易科罰金執行完畢，惟仍不知悔\r\n    改。乙○○明知未經主管機關許可，不得提供土地回填、堆\r\n    置廢棄物，且未依廢棄物清理法第41條規定領有廢棄物清除\r\n    、處理許可文件，不得從事廢棄物之貯存、清除、處理，因\r\n    貪圖不法報酬，竟與戊○○基於違反廢棄物清理法之犯意聯\r\n    絡，未經申請核准及取得許可文件，於95年2 月26日，由乙\r\n    ○○與知情之戊○○（戊○○所涉違反廢棄物清理法部分，\r\n    應另由檢察官偵辦）約定由乙○○自95年3月1日起承租坐落\r\n    臺北縣新店市○○段四城小段298 地號土地（該土地為戊○\r\n    ○、己○○、廖正祥共有），其後再由乙○○於不詳時間，\r\n    僱用與其有上開犯意聯絡之丙○○、甲○○，由丙○○在現\r\n    場從事廢棄物掩埋及指揮亦具有未經許可從事廢棄物處理之\r\n    犯意聯絡之挖土機、貨車司機（其中一名挖土機司機為姓名\r\n    年籍不詳、綽號「阿呆」之成年男子，其餘人年籍均不詳，\r\n    從有利於被告之認定，認為均屬於已滿18歲以上之人）進行\r\n    廢棄物處理等工作，甲○○則在現場附近負責把風，乙○○\r\n    、丙○○、甲○○、戊○○等人即以此方式，共同提供土地\r\n    給不詳之人駕駛車輛從不詳地點載運摻雜塑膠袋、廢磚塊、\r\n    廢木材、廢布料等一般事業廢棄物接續前往上開土地傾倒，\r\n    乙○○乃藉此向各該不詳之人收取不詳之報酬，迄至警方查\r\n    獲為止，廢棄物傾倒之數量約達3,000 立方米（長30米×寬\r\n    10米×高10米），而廢棄物覆蓋之區域除上開承租土地（覆\r\n    蓋面積達1,568平方公尺）外，尚包括接鄰之201地號（覆蓋\r\n    面積173 平方公尺）、202地號（覆蓋面積144平方公尺）土\r\n    地及國有未登錄地（覆蓋面積142 平方公尺）。嗣經民眾檢\r\n    舉，於95年4月9日17時許，為警會同臺北縣政府環境保護局\r\n    稽查人員，在上址當場查獲，並扣得自用大貨車1 部（含牌\r\n    照號碼739-RM號自用曳引車及牌照號碼25-SS 號自用半拖車\r\n    各1 部）、挖土機2台、阿呆所有而由丙○○持用之無線電1\r\n    台、甲○○所有之無線電1 台等物，始悉上情。\r\n二、案經臺北縣政府警察局新店分局報請臺灣臺北地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、被告之答辯：\r\n  被告丙○○部分：訊據被告丙○○固坦承乙○○有向戊○○\r\n    承租上開土地，且其未依廢棄物清理法第41條規定領有廢棄\r\n    物清除、處理許可文件，而於95年4月9日在現場操作挖土機\r\n    整地，以及現場廢棄物之體積約有3,000 立方米等事實，惟\r\n    矢口否認有何違反廢棄物清理法之犯行，辯稱：我跟乙○○\r\n    認識，乙○○說他有租一塊地要養雞，因地凹凸不平，乙○\r\n    ○要我剷平以供他養雞，乙○○限我3 天內要處理完畢，我\r\n    就在4月9日到現場施作，我就請怪手、貨車到現場施作，要\r\n    把土地剷平。垃圾是在之前就有了，之前我和乙○○在3 月\r\n    底就有到現場看過，那時現場就已經有垃圾了，乙○○就說\r\n    要將土地用剷平，讓他養雞，這樣就可以，所以4月9日當天\r\n    ，因為垃圾高低不平，所以我就請怪手將垃圾順著地面上剷\r\n    平，這樣我就完工了，我並沒有用土把垃圾掩埋等語。被告\r\n    楊宗金之辯護人亦辯護稱：現場之一般事業廢棄物，非被\r\n    告所傾倒，係被告丙○○於95年4月9日前即現場存在之物，\r\n    被告丙○○於查獲當日始向永川企業社承租挖土機即怪手，\r\n    因第一部怪手故障，才又運來第二部怪手，係在整地當天即\r\n    為警所查獲，被告丙○○因不諳法令，未先向主管機關申請\r\n    核發整地或廢棄物清除處理許可文件，逕行進行整地工作做\r\n    為養雞之用；又本案依現場履勘照片所示，本案整地之材\r\n    料至少包括廢土、廢磚塊（部分有水泥塊黏附）、廢石塊、\r\n    廢混凝土塊、廢紙、廢塑膠管、廢木材等物，其中雖不乏前\r\n    揭營建廢棄土（營建剩餘土石方）所包含之土、石、磚、混\r\n    凝土塊等物，然自其中摻混夾雜甚多之黏附混凝土磚塊、混\r\n    合鋼筋之大型混凝土塊、廢木料等物，堪認本案整地材料非\r\n    屬建築工程、公共工程及相關拆除施工所產生之剩餘泥、土\r\n    、砂、石、磚、瓦、混凝土塊等「營建廢棄土（營建剩餘土\r\n    石方）」，而係營建或拆除建築廢棄物或其他工程產生之「\r\n    營建廢棄物」，自與營建廢棄土（營建剩餘土石方）可堪夾\r\n    雜廢棄物之比例如何認定、認定標準等節無關，應先澄清說\r\n    明。按事業廢棄物之再利用，應依中央目的事業主管機關規\r\n    定辦理，「不受廢棄物清理法第28條、第41條之限制」，同\r\n    法第39條第1 項定有明文。其中營建事業廢棄物再利用部分\r\n    ，內政部於91年7 月29日訂定「營建事業廢棄物再利用管理\r\n    辦法」，其中第6 條前段明文規定：公告再利用之事業廢棄\r\n    物，事業與再利用機構得「逕依公告之管理方式進行再利用\r\n    」。內政部並根據上開辦法第2條第3款之規定，於91年9 月\r\n    17日以台內營字第0910086006號令公告、92年7月4日以台內\r\n    營字第0920087593號令修正之「營建事業廢棄物再利用種類\r\n    及管理方式」，當中再利用種類編號八部分係「營建混合物\r\n    」，其管理方式為：來源：工程施工建造、建築拆除、裝\r\n    修工程及整地刨除所產生之事業廢棄物；再利用用途：營\r\n    建工程材料、工程填地及道路工程級配料、工程填地材料、\r\n    骨材及建材原料、混凝土添加材料、磚瓦原料等，以及因分\r\n    類作業所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，\r\n    依本公告之管理方式辦理；再利用機構應具備下列資格之\r\n    一：經直轄市、縣（市）政府或公共工程主辦機關訂頒相\r\n    關剩餘土石方處理及土資場管理法規所核准設立可兼收容處\r\n    理營建混合物之土資場；經直轄市、縣（市）政府依地方\r\n    自治法規許可設立之營建混合物資源分類處理場；依營建\r\n    廢棄物共同清除處理機構管理辦法許可並核發登記證之機構\r\n    ；再利用機構應具廢棄物分類設備或能力，可將土石方、\r\n    磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、\r\n    竹片、廢紙屑、廢瀝青等加以分類；經分類作業後，屬營\r\n    建剩餘土石方部分依營建剩餘土石方處理方案處理，屬內政\r\n    部公告之一般事業廢棄物再利用種類部分，依內政部公告之\r\n    管理方式辦理，至其他非屬營建剩餘土石方，亦非屬該部公\r\n    告可再利用部分，應依廢棄物清理法規定清除處理或再利用\r\n    ，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或再利\r\n    用事業機構，其中送合法掩埋場或焚化廠部分，所含資源性\r\n    廢棄物重量比不得超過百分之十五；再利用應符合事業廢\r\n    棄物貯存清除處理方法及設施標準之規定，得採用露天貯存\r\n    方式，但貯存場所應設有符合規定防塵設施及排水收集處理\r\n    設施；再利用用途之產品應符合國家標準或國際標準或該\r\n    產品之相關使用規定。另關於事業廢棄物之貯存、清除及處\r\n    理，依「事業廢棄物貯存清除處理方法及設施標準」第2 條\r\n    規定：貯存，指事業廢棄物於清除、處理前，放置於特定地\r\n    或貯存容器、設施內之行為；清除，則指事業廢棄物之收集\r\n    、運輸行為；「處理」，則包括中間處理（即最終處置前，\r\n    以物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    安定之行為）、最終處置（指衛生掩埋、封閉掩埋、安定掩\r\n    埋或海洋棄置事業廢棄物之行為）、再利用（指事業機構產\r\n    生之事業廢棄物自行販賣、轉讓或委託作為原料、材料、填\r\n    土或其他經中央主管機關認定之用途行為）。綜合以上規定\r\n    ，營建廢棄物（一般事業廢棄物）得逕依主管機關即內政部\r\n    營建署公告之管理方式進行再利用，不受廢棄物清理法第28\r\n    條、第41條之限制。以本案現場之物屬性上為「營建廢棄物\r\n    」，已如前述說明，而被告進行整地，將之作為材料，自符\r\n    合前揭「營建事業廢棄物再利用種類及管理方式」之再利用\r\n    用途，則被告其所為並非廢棄物清理法第41條第1 項前段所\r\n    稱之廢棄物清除、處理，而係同法第39條所指不受第41條限\r\n    制之事業廢棄物再利用，而行為人如有違反廢棄物清理法第\r\n    39 條第1項所定之管理辦法，應適用同法第52條之規定處以\r\n    行政罰鍰並限期改善。蓋廢棄物清理法第39條第1 項既已明\r\n    白規定事業廢棄物之再利用不受同法第28條、第41條之限制\r\n    ，且同法第52條復明文定有違反第39條第1 項之罰則，法條\r\n    文義明確規定。另查行政院環境保護署於91年12月25日以環\r\n    署廢字第0910091151號函訂定之「從事事業廢棄物再利用涉\r\n    及違法清楚處理及再利用認定原則」略以：「從事再利用\r\n    經中央目的事業主管機關公告再利用或許可再利用之廢棄物\r\n    者，應依該公告之管理方式或許可文件內容辦理，未依該公\r\n    告之管理方式或許可文件內容辦理者，以違反廢棄物清理法\r\n    第39條規定處以行政罰，其另有本法第45條、第46條第1 款\r\n    至第3 款規定情形之一者，則同時移送法院科以行政刑罰。\r\n    ... 清除公告或許可再利用廢棄物者，應符合中央目的事\r\n    業主管機關規定之事業廢棄物送往再利用機構再利用前之清\r\n    除方式，其違反者，以違反本法第39條規定處以行政罰。清\r\n    除者任意棄置公告或許可再利用廢棄物、非公告及許可再利\r\n    用廢棄物及清除非公告及許可再利用廢棄物未取得公民營廢\r\n    棄物清除、清理機構許可文件或未依許可文件內容清除廢棄\r\n    物者，以違反本法第41條或第42條規定處以行政罰。前述違\r\n    規情形另有本法第45條、第46條規定情形之一者，則同時移\r\n    送法院科以行政刑罰」，其中針對違反廢棄物清理法中有關\r\n    事業廢棄物再利用之法律適用順序之釋示，與前揭之法律見\r\n    解相符，除符合母法即廢棄物清理法之條文文義外，亦未牴\r\n    觸憲法之法律明確性、刑罰明確性原則，為有利被告之認定\r\n    。綜上所述，被告以營建廢棄物在現場整地，其所為並不該\r\n    當廢棄物清理法第41條第1 項、第46條第1項第4款刑罰規定\r\n    之構成要件，本案既不能證明被告犯罪，依法自應諭知被告\r\n    均無罪之判決。至被告上開行為有無違反廢棄物清理法第39\r\n    條第1 項事業廢棄物再利用之規定，而應由行政主管機關依\r\n    同法第52條處以行政罰鍰並限期改善等語。\r\n  被告乙○○部分：訊據被告乙○○固坦承其有向戊○○承租\r\n    上開土地，且其未依廢棄物清理法第41條規定領有廢棄物清\r\n    除、處理許可文件，以及丙○○於95年4月9日在現場操作挖\r\n    土機整地，現場廢棄物之體積約有3,000 立方米等事實，惟\r\n    矢口否認有何違反廢棄物清理法之犯行，辯稱：我與戊○○\r\n    於2 月20日第一次去看那塊土地時，就已經有垃圾，我跟地\r\n    主說垃圾很多，可能在簽約之後，我會找人來整平，我要養\r\n    雞，地主說好，所以我就與地主於3月1日簽約，再請丙○○\r\n    幫我把地剷平，並將垃圾弄平，弄平的意思是把垃圾推到旁\r\n    邊去，我是要在垃圾堆中養雞等語。\r\n  被告甲○○部分：訊據被告甲○○固坦承於95年4月9日為警\r\n    查獲時，警方在其車上所扣得之無線電係伊所持用，該無線\r\n    電之頻率亦與丙○○所使用之無線電頻率相同等情，且對於\r\n    乙○○有向戊○○承租上開土地，且其未依廢棄物清理法第\r\n    41條規定領有廢棄物清除、處理許可文件，以及丙○○於95\r\n    年4 月9 日在現場操作挖土機整地，現場廢棄物之體積約有\r\n    3,000 立方米等事實，均不爭執，惟矢口否認有何違反廢棄\r\n    物清理法之犯行，辯稱：我並沒有在那邊把風，我是正好開\r\n    車過去，在五城加油站附近有一個小轉彎，當時剛好晚上，\r\n    我看到那邊有很多警燈，所以我就速度放慢，就在加油站上\r\n    去的公墓路口被警方攔下。無線電對講機是我的，但是那天\r\n    警察把我攔查時候，對講機並沒有開機，我是放在座位底下\r\n    ，連天線都是拔掉的，是警察把無線電打開的，我不認識丙\r\n    ○○、乙○○等語。\r\n二、經查：\r\n  本案經民眾報案後，於95年4月9日17時許，為警會同臺北縣\r\n    政府環境保護局稽查人員，在上址當場查獲遭傾倒塑膠袋、\r\n    廢磚塊、廢木材、廢布料等一般事業廢棄物，廢棄物傾倒之\r\n    數量約達3,000 立方米（長30米×寬10米×高10米），而廢\r\n    棄物覆蓋之區域包括臺北縣新店市○○段四城小段298 地號\r\n    土地（廢棄物覆蓋面積達1,568平方公尺）、201地號（覆蓋\r\n    面積173平方公尺）、202地號（覆蓋面積144 平方公尺）土\r\n    地及鄰接之國有未登錄地（覆蓋面積142 平方公尺），查獲\r\n    當日並扣得自用大貨車（含牌照號碼739-RM號自用曳引車及\r\n    牌照號碼25-SS號自用半拖車1部、挖土機2台、無線電2台等\r\n    情，均為被告丙○○、乙○○、甲○○所不爭執，並據證人\r\n    即時任臺北縣政府警察局新店分局雙城派出所所長庚○○於\r\n    本院審理時證述在卷，且有臺北縣政府環境保護局稽查紀錄\r\n    、現場照片、土地登記謄本、地籍圖謄本、扣押物品目錄表\r\n    附卷及扣案之無線電2 台可稽，於本院審理中，復經本院到\r\n    場履勘及囑託臺北縣新店地政事務所、臺北縣政府環境保護\r\n    局分別丈量廢棄物覆蓋面積、體積，而經本院製有勘驗筆錄\r\n    、現場照片及臺北縣新店地政事務所96年12月17日北縣店地\r\n    測字第0960017382號函暨所附土地複丈成果圖、臺北縣政府\r\n    環境保護局97年1月15日北環稽字第09700 02936號函在卷可\r\n    考，是上開公、私有土地為人傾倒一般事業廢棄物之情，應\r\n    可認定。至辯護人固辯稱：本案廢棄物係屬於營建廢棄物，\r\n    被告進行整地，將之作為材料，自符合前揭「營建事業廢棄\r\n    物再利用種類及管理方式」之再利用用途，則被告其所為並\r\n    非廢棄物清理法第41條第1 項前段所稱之廢棄物清除、處理\r\n    ，而係同法第39條所指不受第41條限制之事業廢棄物再利用\r\n    ，而行為人如有違反廢棄物清理法第39條第1 項所定之管理\r\n    辦法，應適用同法第52條之規定處以行政罰鍰並限期改善等\r\n    語。惟依內政部發布之「營建剩餘土石方處理方案」，營建\r\n    剩餘土石方之種類，固包含建築工程、公共工程及其他民間\r\n    工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，\r\n    惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n    屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢棄物；\r\n    而有關拆除建築物施工所產生之剩餘泥、土、砂、石、磚、\r\n    瓦、混凝土塊，摻雜建築物拆除工程所產生之金屬屑、玻璃\r\n    碎片、塑膠類、木屑等，固屬於被告行為時有效施行、由內\r\n    政部公告「營建事業廢棄物再利用種類及管理方式」之「編\r\n    號八、營建混合物」，然依上開管理方式公告之「再利用用\r\n    途」，為：「營建工程材料、工程填地及道路工程級配料、\r\n    工程填地材料、骨材及建材原料、混凝土添加材料、磚瓦原\r\n    料等，以及因分類作業所附帶產生之金屬屑、玻璃碎片、塑\r\n    膠類、木屑等，依本公告之管理方式辦理」。而其再利用機\r\n    構應具備下列資格之一者，始得為之：「經直轄市、縣（\r\n    市）政府或公共工程主辦機關訂頒相關剩餘土石方處理及土\r\n    資場管理法規所核准設立可兼收容處理營建混合物之土資場\r\n    或回收再利用之處理場所。經直轄市、縣（市）政府依地\r\n    方自治法規許可設立之營建混合物資源分類處理場。依營\r\n    建廢棄物共同清除處理機構管理辦法許可並核發登記證之機\r\n    構」，則被告等人於上開土地上傾倒廢磚塊、廢木材，即令\r\n    該等廢棄物係「營建事業廢棄物再利用種類及管理方式」之\r\n    「編號八、營建混合物」，惟被告等人既未經許可在上該土\r\n    地上傾倒廢棄物，其所為與前揭管理方式公告之「再利用用\r\n    途」或「營建剩餘土石方處理方案」所謂「可為資源利用者\r\n    ，即不屬廢棄物範圍」均有未合；況且該傾倒處所既未依法\r\n    設立，亦顯非上開管理方式公告之「再利用機構」。被告等\r\n    人所為既不符合前開管理方式之規定，又未依「營建事業廢\r\n    棄物再利用管理辦法」取得個案再利用許可，其所為仍屬違\r\n    反廢棄物清理法第46條第1項第4款之規定，是辯護人上開所\r\n    辯，容有誤會。\r\n  又被告乙○○於95年2 月26日與戊○○所代表之所有地主（\r\n    除戊○○外，尚有戊○○之兄弟己○○、廖正祥）簽訂土地\r\n    租賃契約書，約定出租之標的為臺北縣新店市○○段四城小\r\n    段298地號土地，租賃期間自95年3月1日起至95年8月30日止\r\n    ，租金為每月新台幣（下同）35,000元，承租人於訂約時，\r\n    需交付10萬元作為押租保證金等情，為被告丙○○、乙○○\r\n    、甲○○所不爭執，並經證人戊○○於本院審理時證述在卷\r\n    ，復有土地租賃契約書（含後附之地籍圖）在卷可考。又就\r\n    被告乙○○承租土地之用途一節，證人即被告乙○○於本院\r\n    審理時證稱：（你租土地的用途？）我叔叔叫我先找土地，\r\n    他說我都沒有工作，不然就在臺北養雞，他要從南部把雞弄\r\n    上來給我養；（所以你租土地是要養雞？）是的；（你有無\r\n    跟戊○○說你要租土地的目的？）我有跟他說我租土地是要\r\n    養雞，大約在簽約前一星期左右，他有帶我去看土地，我跟\r\n    他說土地上面有垃圾，我問他該怎麼處理，他說要我找人把\r\n    垃圾鋪平，比較好走路，丙○○在95年3月3日有到我家要去\r\n    進香，我就問他，可不可以幫我找人把地整平；（你有無叫\r\n    丙○○應如何整理？）沒有，我只有跟他說把垃圾整平，現\r\n    場就放給丙○○；（按照你的說法你是在垃圾上面養雞嗎？\r\n    ）是的，因為那塊土地租起來有比較便宜；（為何不在清除\r\n    垃圾後養雞，而要在垃圾上養雞？）因為我想說這樣比較不\r\n    會花很多錢；（你養雞的目的為何？）要賣給北部的市場；\r\n    （你跟丙○○有無討論出地要如何整？）我跟他說不要讓地\r\n    凹凸不平，把地弄平就好；（丙○○有無告訴你要如何整地\r\n    ？）他沒有說等語（見97年10月9 日審判筆錄）；而證人即\r\n    被告丙○○於本院審理時亦證述：（警方在95年4月9日下午\r\n    5 點左右，在臺北縣新店市○○路○段800號查獲違反廢棄物\r\n    清理法案件，當時你有無在場？）沒有；（你為何會被查獲\r\n    ？）我自己開車進去的；（為何你會開車進去查獲現場？）\r\n    因為我是受乙○○之託去整地，他要養雞，我當時在五城加\r\n    油站加油，我看到現場有警察，我開車進去問警察先生要幹\r\n    嘛；（你何時受乙○○之託到現場整地？）95年3 月初，我\r\n    們於95年3月3日去進香回來後，乙○○告訴我；（乙○○是\r\n    如何告訴你的？）他告訴我他叔叔在竹山養雞，他說他叔叔\r\n    要幫忙他，要教他養雞，所以他想要租一塊土地養雞，但土\r\n    地上面有垃圾廢棄物，問我有沒有認識的人可以把地推平，\r\n    讓他可以養雞；（把土地推平是否要先清除垃圾？）我沒有\r\n    做過這個我不知道，他是說把地推平，讓他可以養雞；（乙\r\n    ○○有無告訴你土地上面的垃圾要如何處理？）他沒有告訴\r\n    我要怎麼處理，他只有說因為土地高低不平，上面又有很多\r\n    廢棄物，要我把廢棄物推平，讓他可以養雞；（照你的說法\r\n    ，乙○○是要在垃圾堆上養雞？）我不知道，當時他是這樣\r\n    跟我說的；（你有無問他垃圾要如何處理？）有，他就是跟\r\n    我說要我把垃圾推平，剩下他自己處理；（你當時有無問他\r\n    只有把垃圾推平，沒有清除垃圾，該如何養雞？）沒有；（\r\n    你不覺得在垃圾上養雞很奇怪？）他告訴我，我就怎麼做等\r\n    語（見97年10月9 日審判筆錄）。惟依上開土地租賃契約書\r\n    所約定之租賃期限僅短短6 個月，且雞隻成長非一蹴可及，\r\n    除租地整地外，又須建置養雞場，此均非短期間內可以完成\r\n    ，被告乙○○若有意經營養雞事業，應不致於約定如此短之\r\n    租賃期限，否則一旦租約期滿而出租人不願同意續租（該土\r\n    地租賃契約書第6 條約定：乙方【按：指承租人】於租賃期\r\n    滿除甲方【按：指出租人】同意繼續出租外，乙方無條件交\r\n    還甲方），被告乙○○所有投資豈非成為泡影？再者，不將\r\n    所承租土地上之廢棄物清理完畢，而僅是將廢棄物推平，而\r\n    在垃圾堆中飼養雞隻，如此不注重飼養環境之衛生，不僅可\r\n    能影響雞隻成長，亦無法吸引買主，被告乙○○為一心智健\r\n    全之成年人，對此自難諉為不知；又證人庚○○於本院審理\r\n    時證稱：2輛怪手及1輛貨車上的司機看到員警就馬上往後面\r\n    的山坡樹林逃走等語（見97年7月3日審判筆錄，此部分可詳\r\n    見後述），若被告乙○○確實有意在上開土地上飼養雞隻，\r\n    而被告丙○○亦本於此意為被告乙○○整地，以查獲當日之\r\n    挖土機均由被告丙○○所調用（此為被告丙○○所自承，見\r\n    95年8 月21日檢察事務官詢問筆錄，95年度偵字第8934號卷\r\n    第101 頁），上開挖土機司機亦應獲被告丙○○告知上情，\r\n    則司機見警到場稽查，只需向警方坦然以告即可，何須逃逸\r\n    ？是證人乙○○、丙○○所證上情，顯不合情理，其不足採\r\n    信，至為灼然。\r\n  再者，戊○○於出租上開土地時，土地上並無廢棄物之情，\r\n    業據證人戊○○於本院審理時證述明確（見97年7 月23日審\r\n    判筆錄第5頁、第8頁）；而證人庚○○於本院審理時證稱：\r\n    （你到達現場查獲過程？）我當時趕到現場，因為我之前有\r\n    勘查過，且有追蹤過這個案件，所以對這塊區域就已經有所\r\n    瞭解，那時我帶攝影機到現場的右側山坡上，看到下面傾倒\r\n    的位置有2輛怪手及1輛貨車，貨車車斗正好舉起來，有垃圾\r\n    正在滑落，2 輛怪手也都在那邊施作，將垃圾作鋪平的動作\r\n    ，我在那邊一直在攝影，這時看到山下進入的道路上看到我\r\n    們2 位員警開著巡邏車趕到，由於巡邏車停放的位置跟他們\r\n    作業的地點還有一段距離，所以2輛怪手及1輛貨車上的司機\r\n    看到員警就馬上往後面的山坡樹林逃走，我就跳下山坡與2\r\n    位員警會合，往後面山坡追人，追了一段距離沒有看到人，\r\n    我們3 人又返回原地；（你是在大概案發前多久有在追查上\r\n    開地點傾倒廢棄物？）詳細時間我不清楚，但是我知道在之\r\n    前該地點就有人傾倒廢棄物，我們也試著去埋伏；（你到達\r\n    案發現場時，當時有幾個人在現場？）看到怪手、貨車的司\r\n    機，總共3 個人；（你怎麼確認當時貨車車斗滑落下來是垃\r\n    圾？）整個區域存在都是垃圾，所以我攝影紀錄顯現也是垃\r\n    圾，所以我肯定是垃圾，不是其他東西，也不是廢土；（你\r\n    有拍攝到貨車行駛的狀況？）我到現場時，我看到貨車慢慢\r\n    往後退，車頭是朝著五城加油站的方向，貨車退到定點後，\r\n    就把車斗昇起來傾倒垃圾；（你目睹這部貨車是否都在查獲\r\n    現場移動？）我去的時候貨車已經在現場，我有看到貨車在\r\n    移動；（你有無比對貨車裝載的東西與現場的東西是否相同\r\n    ？）我看到貨車的車斗是已經將廢棄物傾倒完之後的情形，\r\n    車斗非常乾淨，絕對不是廢土，因為如果是廢土的話，車斗\r\n    上面會殘留廢土。該貨車倒下來的東西與現場的廢棄物是同\r\n    一種類，都是看起來很雜，我知道都是垃圾，至於是什麼東\r\n    西，我沒有仔細去看；（現場2 部怪手及貨車有無在運作？\r\n    ）都有在運作，至於他們相互間如何在配合，我不知道；（\r\n    你在雙城派出所服務期間，你第一次到現場時，是否就已經\r\n    看到有垃圾？）我查獲之前1、2個月左右，是我第一次去現\r\n    場，現場已經有垃圾被傾倒在該地；（4月9日是你第幾次去\r\n    現場？）第4次或第5次；（你每次去現場看到垃圾的量，有\r\n    無明顯的變化？）有感覺一直在增加中，面積及高度都有擴\r\n    大的情形等語（見97年7月3日審判筆錄），而經本院當庭勘\r\n    驗其所提出之蒐證錄影光碟，其結果為：「第一個影像檔案\r\n    ：本檔案全長45秒，只有影像沒有聲音，拍攝角度由上往下\r\n    拍攝，現場有2部挖土機在挖掘垃圾，另有1台大貨車（司機\r\n    身穿藍色上衣），車斗已經升舉，大貨車緩慢向前行駛，有\r\n    傾倒物品的情形，但煙塵瀰漫，無法辨別傾倒的物品為何，\r\n    之後有看見2名白色短袖、著深色長褲男子，其中1名男子手\r\n    持無線電，該2名男子在現場奔跑」等情（見97年7月23日審\r\n    判筆錄），核與證人庚○○上開證述於案發當日所見情形相\r\n    符，再參以證人即查獲當日到場處理之內政部警政署環境保\r\n    護警察隊第一中隊員警丁○○於本院審理時到院陳證：（除\r\n    了95年4月9日當天，你在95年4月9日之前有無去過案發現場\r\n    ？）有，在95年2 月份我們就發現該地點常被傾倒廢棄物，\r\n    所以我們有去埋伏等語（見97年7月3日審判筆錄第18頁），\r\n    證人庚○○、丁○○所證初次看見上開土地遭人傾倒廢棄物\r\n    之時間點，核與戊○○出租前開土地給被告乙○○之時間大\r\n    致相合。又被告乙○○既意在租地養雞，而承租土地前又看\r\n    見土地上有廢棄物，自應要求出租人加以清理才是，卻未見\r\n    被告乙○○有此要求；且證人即被告丙○○於本院審理時證\r\n    稱：（當時乙○○告訴你要如何整地？）當時垃圾高低不平\r\n    很明顯，乙○○就說把垃圾推平，而且要我在3 天內完工；\r\n    （乙○○要你3 天內完工，他有無要你何時開工？）沒有；\r\n    （你何時開工？）就是4月9日當天；（幾點去的？）差不多\r\n    早上10點多；（你開工前，有無告訴乙○○你要去開工？）\r\n    有；（你何時告訴乙○○要開工？）大約是在開工2 天前告\r\n    訴他的；（你是如何跟他說的？）我是打電話跟他說我已經\r\n    聯繫妥當，可以動工了，他說好，他還跟我說他要聯絡地主\r\n    ，與證人即被告乙○○所證：（丙○○開始整地時，有無跟\r\n    你說？）4月9日當天丙○○有告訴我他要去整地了，我說好\r\n    ，且我有打電話給戊○○，我有跟他說；（你給丙○○多少\r\n    期限整地？）3天等情節（均見97年10月9日審判筆錄），就\r\n    被告丙○○開工前何時告知被告乙○○一節，亦有不符；更\r\n    何況，如前所述，被告乙○○與戊○○間之租賃契約期限僅\r\n    有6 個月，為時甚短，時間緊迫，被告乙○○應會在承租土\r\n    地後馬上動工，而要求被告丙○○儘速動工才是，應無可能\r\n    在簽約會1 個多月後才動工，是被告乙○○承租上開土地之\r\n    用意應係供人傾倒廢棄物，被告乙○○所辯承租土地時，土\r\n    地上即已經有廢棄物等語，應非實情。再者，被告乙○○若\r\n    非有利可圖，應無可能甘冒刑事追訴之風險而無端為他人清\r\n    理廢棄物，是被告乙○○應係以不詳代價接受不特定之他人\r\n    傾倒一般事業廢棄物於上開土地無訛。\r\n  另被告丙○○於本案係受被告乙○○所僱用一節，業據被告\r\n    丙○○、乙○○供述明確，被告丙○○明知未依廢棄物清理\r\n    法第41條規定領有廢棄物清除、處理許可文件，不得從事廢\r\n    棄物之貯存、清除、處理，卻仍受僱於被告乙○○，兩人間\r\n    就違反廢棄物清理法有犯意聯絡、行為分擔之共同正犯關係\r\n    ，應屬明確。被告丙○○雖辯稱：（你當時有無問他只有把\r\n    垃圾推平，沒有清除垃圾，該如何養雞？）沒有；（你不覺\r\n    得在垃圾上養雞很奇怪？）他告訴我，我就怎麼做等語，惟\r\n    被告丙○○為一心智健全之成年人，即令被告乙○○告知其\r\n    租地之目的是在養雞，以被告丙○○所辯當時土地上已有廢\r\n    棄物等語觀之，被告丙○○對於僅將廢棄物推平即可養雞一\r\n    節，當會心生疑慮，應無可能遽予採信，是被告丙○○所辯\r\n    ，核與常理不符，應屬事後卸責之詞，自不足採。至就被告\r\n    丙○○於現場分擔何種工作部分，證人即被告丙○○於本院\r\n    審理時證稱：（怪手在現場有無挖土地？）沒有；（怪手把\r\n    廢棄物垃圾推平，是否要在上方覆蓋土方？）乙○○沒有跟\r\n    我講，我也沒有這樣做；（提示丙○○95年8 月21日檢察事\r\n    務官詢問筆錄，檢察事務官詢問你現場已經整地嗎？你稱已\r\n    經開始整地，2 台挖土機已經在挖廢棄物，我們就地將土挖\r\n    出，將廢棄物填平置入後將土方回填，因為面積很大，所以\r\n    自大貨車是將該地上土方挖起後再回填，為何與你今日所述\r\n    不同？）因為事隔很久，我也記不起那麼多，應該是檢察事\r\n    務官詢問時，我所說的比較正確；（提示95年10月31日丙○\r\n    ○檢察事務官詢問筆錄，你稱乙○○只有叫你整平，他沒有\r\n    跟你說詳細的情形，也沒有告訴你如何整平，是你自己想說\r\n    挖個洞，把垃圾回填補上，為何與你方才所述不同？）很多\r\n    事情我真的也記不得，應該是在檢察事務官那邊所說的比較\r\n    正確；（提示丙○○95年4 月10日檢察官偵查筆錄，你稱已\r\n    經有傾倒廢棄物或廢土，而且已經倒了3 台廢土，沒有收錢\r\n    ，因為我是要幫地主垃圾掩埋，為何今日所述不同？）我說\r\n    的這3 台是在現場運作的，就是怪手在現場挖土，再將土放\r\n    到貨車上，再倒在低處的地方；（將土倒在低處的地方是要\r\n    掩埋垃圾嗎？）不是。是要把地面墊高，再把高處的垃圾推\r\n    往低處，把地整平；（提示偵查卷第75頁丙○○95年4 月10\r\n    日檢察官偵查筆錄，你稱3 台廢土是怪手阿呆叫人載送過來\r\n    的，為何與你方才所述不同？）我印象中真的沒有從外面運\r\n    土進來，我在檢察官面前所說的，可能是因為緊張的關係，\r\n    而且很多事情我也記不起來，我有出過嚴重的車禍；（你何\r\n    時發生車禍？）是在本案案發後幾個月的事情，是在檢察事\r\n    務官開第一庭之前，不是在事發隔天等語（見97年10月9 日\r\n    審判筆錄），可見被告丙○○對於其在現場如何處理廢棄物\r\n    一節，前後所供均有不一，惟乙○○既係以不詳代價接受不\r\n    特定之他人傾倒一般事業廢棄物於上開土地，已如前述，則\r\n    不論基於掩人耳目或是增加供不特定之他人傾倒一般事業廢\r\n    棄物之容量，被告丙○○所辯其有進行回填掩埋一節，應屬\r\n    可信。又被告丙○○於警詢時供稱：（警方在你車上發現的\r\n    無線電為何人所有？使用頻道為何？）怪手司機所有（綽號\r\n    阿呆），然後拿給我使用，以方便聯絡等語（見95年4 月10\r\n    日警詢筆錄，95年度偵字第8934號卷第15頁），再參酌被告\r\n    丙○○係由被告乙○○所直接僱用一節，則被告丙○○在現\r\n    場亦應有負責指揮現場工人作業之職責。\r\n  至就被告甲○○於本案亦係受被告乙○○所僱用一節，證人\r\n    丁○○於本院審理時到院證述：（當時查獲情形為何？）當\r\n    時我到現場時，雙城派出所的4、5名員警已經到現場，當時\r\n    砂石車司機及挖土機的司機都已經逃逸了，是員警跟我說他\r\n    們逃逸的方向，我就從他們逃逸的方向去追查，我一到現場\r\n    時，就先到他們傾倒廢棄物的地點，派出所的員警跟我說他\r\n    們往左邊的上端逃逸，而且有一台黑色的休旅車把他們接走\r\n    ，因為傾倒廢棄物的地點至左邊的頂端有斜坡，我就順著他\r\n    們逃逸的路線到安康路3 段交叉的地方攔查到甲○○，甲○\r\n    ○駕駛黑色休旅車，當時我盤查甲○○時，請甲○○將身分\r\n    證提供給我，而且在他副駕駛座椅子上發現1 支無線電，當\r\n    時該無線電並沒有插電，也沒有開機，我請甲○○把無線電\r\n    電源打開，提供給我勘查，我就發現他的無線電的頻道與先\r\n    前搜獲丙○○所持有的無線電頻率是相同的，我就依現行犯\r\n    把甲○○逮捕；（當時你為何會去攔查甲○○的車子？）我\r\n    到現場時，派出所的員警跟我說怪手及貨車的駕駛往左邊上\r\n    方方向逃逸，而且是被一輛黑色休旅車帶走，我到上開位置\r\n    時，剛好就看到一輛黑色休旅車從新店方向往三峽方向行駛\r\n    ，而且他開的很慢，車速不正常，很像有在注意查獲地點的\r\n    情形（但我沒有看到他有把頭朝查獲地點方向看的情形），\r\n    所以我就將他攔查；（從你查獲的地點，可以看到傾倒廢棄\r\n    物的地點嗎？）在五城加油站旁邊就可以看到；（無線電是\r\n    在車椅上還是車椅下哪裡發現？）應該是車椅上方看到，因\r\n    為我一開始就看到，且我也還沒有搜他的車子，所以應該是\r\n    放在車椅子上方；（提示偵查卷第103-104頁95年8月21日丁\r\n    ○○檢察事務官詢問筆錄，你稱你看到甲○○由新店往三峽\r\n    方向過來，形跡可疑，一直往案發處觀望，車速約30左右，\r\n    以當天沒有塞車狀況、路上車子不多，他的速度算是很慢，\r\n    有無說過這些話？）有；（提示偵查卷第104頁95年8月21日\r\n    丁○○檢察事務官詢問筆錄，你稱甲○○邊開車邊轉頭過去\r\n    看，有無說過這句話？）有；（為何方才你稱甲○○並沒有\r\n    把頭朝案發地點去查看的情形？）因為事情過了很久，所以\r\n    應該以檢察事務官詢問時所說的為準等語（見97年7月3日審\r\n    判筆錄），被告甲○○對於其所持用之無線電頻率與被告丙\r\n    ○○所持用之無線電頻率相同一節，亦不爭執，本院審酌現\r\n    今社會普遍以行動電話作為主要之聯絡工具，除特定行業或\r\n    團體外，鮮有持用無線電作為聯繫工具，被告甲○○持用與\r\n    被告丙○○相同頻率之無線電，於行經案發地點時，又頻頻\r\n    回頭張望，關切之情溢於言表，顯然被告甲○○與被告丙○\r\n    ○於本案中應係持無線電互相聯繫，被告甲○○於案發地點\r\n    外圍遭警查獲，則被告甲○○於本案之角色應係負責把風工\r\n    作（本件別無其他事證證明被告甲○○另參與分擔本案犯行\r\n    之其他行為），而上開土地又係被告乙○○所租用，合理推\r\n    論，被告甲○○應係直接或間接受被告乙○○所僱用，則被\r\n    告被告甲○○與被告丙○○、乙○○就本件違反廢棄物清理\r\n    法之犯行，自有犯意聯絡、行為分擔之共同正犯關係。\r\n  證人戊○○固於本院審理時證稱：乙○○說租土地要養雞之\r\n    用等語，惟被告乙○○與戊○○間所簽訂之土地租賃契約，\r\n    其所約定之租賃期限僅有6 個月，顯然不符合養雞事業所需\r\n    ，已詳如前述，若被告乙○○確實以上開理由向戊○○承租\r\n    土地，戊○○自當加以質疑，並究明詳情，詎其未為此圖，\r\n    而仍出租土地給被告乙○○，其中動機不無可疑之處；又證\r\n    人戊○○復證稱：（何時你才發現你的地被傾倒垃圾？）95\r\n    年4、5月間我們去掃墓時，有發現有人倒垃圾，但因為沒有\r\n    鑑界，所以我不知道是否是倒在我的土地上；（你發現有人\r\n    在那邊傾倒垃圾之後，有無做何處理？）沒有，我只知道有\r\n    人在那邊倒垃圾等語（見97年7月23日審判筆錄第6頁），惟\r\n    一般人看見廢棄物遭人傾倒在自家土地上，因不僅污染自家\r\n    土地，且日後亦有可能遭司法機關究責，是依常理地主應會\r\n    報警處理才是，即令無法確定是否傾倒在自己土地上，亦有\r\n    請求警察機關調查以為預防之必要，戊○○在看見有人將廢\r\n    棄物可能倒在自己土地上，竟未報警處理，似有悖乎常情；\r\n    再加以證人丙○○於本院審理時證稱：我只有在95年4月9日\r\n    那天有看過地主戊○○，他那天下午2 點左右有開車進去現\r\n    場，他問我是不是我在整地，我說對，是乙○○叫我來的，\r\n    他說好啊！他還留手機給我，他說有什麼問題，就打電話給\r\n    他，他就開車走了等語（見97年10月9 日審判筆錄第10頁）\r\n    ，可見戊○○於本案中，應係明知被告乙○○承租土地之目\r\n    的在於供人傾倒廢棄物以營利之用，其與被告乙○○有違反\r\n    廢棄物清理法之犯意聯絡、行為分擔之共同正犯關係，應可\r\n    認定。\r\n  綜上所述，被告丙○○、乙○○、甲○○上開所辯，均不足\r\n    採信。本件事證明確，被告等人違反廢棄物清理法之犯行，\r\n    應可認定。\r\n三、被告行為後，於94年2月2日修正公布之刑法，業自95年7 月\r\n    1 日起施行。按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，現行刑法第2條第1項定有明文。此條係規範行為後法律\r\n    變更所生新舊法律比較適用之準據法，是刑法第2條第1項本\r\n    身雖經修正，但無比較新舊法適用之問題，應一律適用裁判\r\n    時之現行刑法第2條第1項之規定，為「從舊從輕」之比較。\r\n    又新舊刑法關於刑之規定，雖同採從輕主義，惟比較時仍應\r\n    就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯\r\n    、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（\r\n    如身分加減）與加減比例等一切情形，綜其全部之結果，而\r\n    為比較，再適用有利於行為人之法律處斷，而不得一部割裂\r\n    分別適用不同之新舊法（最高法院24年上字第4634號判例意\r\n    旨、95年第8次刑事庭會議決議參照）。準此：\r\n  關於罰金刑，在刑法修正前，刑法分則編各罪所定罰金刑之\r\n    貨幣單位原為銀元，其最高罰金數額，從各該法條規定，而\r\n    最低罰金數額，則依修正前刑法第33條第5款之規定為1元以\r\n    上（貨幣單位為銀元），且若定有罰金刑之論罪法條係於72\r\n    年6 月25日前所制定，而該法條日後均未修正者，得依罰金\r\n    罰鍰提高標準條例第1條前段規定，就其原定數額提高為2倍\r\n    至10倍，其後修正者則不提高倍數，並依現行法規所定貨幣\r\n    單位折算新臺幣條例第2條規定，以銀元1元折算為新臺幣3\r\n    元；於刑法修正後，因刑法第33條第5 款修正為：「罰金：\r\n    新臺幣一千元以上，以百元計算之。」使得刑法之罰金貨幣\r\n    單位已由銀元改為新台幣，則刑法分則編各罪所定罰金刑之\r\n    貨幣單位，自應配合修正為新臺幣，又為使刑法分則編各罪\r\n    所定罰金之最高數額與刑法修正前趨於一致，乃增訂刑法施\r\n    行法第1條之1：「中華民國九十四年一月七日刑法修正施行\r\n    後，刑法分則編所定罰金之貨幣單位為新臺幣。九十四年一\r\n    月七日刑法修正時，刑法分則編未修正之條文定有罰金者，\r\n    自九十四年一月七日刑法修正施行後，就其所定數額提高為\r\n    三十倍。但七十二年六月二十六日至九十四年一月七日新增\r\n    或修正之條文，就其所定數額提高為三倍。」從而，刑法分\r\n    則編各罪所定罰金刑之最高數額，於刑法修正前、後並無不\r\n    同，惟修正後刑法第33條第5 款所定罰金刑最低數額，較之\r\n    修正前提高，自以修正前刑法第33條第5 款規定有利於被告\r\n    （依刑法第11條前段規定，刑法總則編之規定，於其他法律\r\n    有刑罰之規定者，亦適用之）。\r\n  刑法第28條共同正犯之規定，於修正施行前之規定為：「二\r\n    人以上共同實施犯罪之行為者，皆為正犯。」修正施行後之\r\n    規定則為：「二人以上共同實行犯罪之行為者，皆為正犯。\r\n    」揆諸本條之修正理由係為釐清陰謀共同正犯、預備共同正\r\n    犯是否合乎本條規定之正犯要件，亦即在剔除完全未參與犯\r\n    罪相關行為之「實行」的陰謀共同正犯及預備共同正犯，查\r\n    關於共同正犯之範圍，已修正限縮於共同實行犯罪行為者始\r\n    成立共同正犯，排除陰謀犯、預備犯共同正犯，新舊法就共\r\n    同正犯之範圍，既有變動，自屬行為後法律有變更，而非僅\r\n    屬文字修正，有新舊法比較適用之問題，應適用修正前刑法\r\n    第28條規定，較有利於被告。\r\n  修正前刑法第68條規定：「拘役或罰金加減者，僅加減其最\r\n    高度。」惟此次刑法修正，既將罰金最低金額修正為新臺幣\r\n    1千元，當不致因加減其最低度，而產生不滿1元之零數，允\r\n    宜與有期徒刑相同，許其最高度及最低度同加減之，故併入\r\n    修正後刑法第67條，而規定為：「有期徒刑或罰金加減者，\r\n    其最高度及最低度同加減之。」本案被告丙○○既因累犯而\r\n    加重其刑（詳見後述），則因修正前刑法第68條規定罰金最\r\n    低度不予加重，較諸修正後刑法第67條規定罰金最低度亦予\r\n    加重之規定，修正前之規定較有利於被告丙○○。\r\n  綜合上述各條文修正前、後之比較，揆諸前揭最高法院決議\r\n    意旨及修正後刑法第2條第1項規定之「從舊、從輕」原則，\r\n    自應整體適用被告行為時之法律論處。至刑法第47條關於累\r\n    犯加重刑度之規定亦有修正，限於行為人之再犯係出於故意\r\n    者，始有累犯加重規定之適用，惟本案被告丙○○就本件犯\r\n    行，係於有期徒刑執行完畢後5 年以內故意再犯本案，是不\r\n    論依修正前或修正後之刑法，均應論以累犯，因處罰輕重相\r\n    同，自無比較適用之問題，凡此均附此敘明。\r\n四、按事業廢棄物之貯存、清除或處理方法及設施，應符合中央\r\n    主管機關之規定。前項事業廢棄物之貯存、清除、處理方法\r\n    及設施標準，由中央主管機關定之，廢棄物清理法第36條定\r\n    有明文。行政院環境保護署依上開法律授權訂定「事業廢棄\r\n    物貯存清除處理方法及設施標準」，觀諸該標準第2條第1款\r\n    至第4款之規定，所謂「貯存」係指事業廢棄物於清除、 處\r\n    理前，放置於特定地點或貯存容器、設施內之行為。「清除\r\n    」係指事業廢棄物之收集、運輸行為。「處理」指下列行為\r\n    ：中間處理：指事業廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n    海洋棄置事業廢棄物之行為。再利用：指事業產生之事業\r\n    廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填\r\n    土或其他經中央目的事業主管機關認定之用途行為，並應符\r\n    合其規定者。查被告被告丙○○、乙○○、甲○○承租空地\r\n    提供給不特定人載運一般事業廢棄物前往傾倒，並進行廢棄\r\n    物之掩埋，核渠等所為，均係犯廢棄物清理法第46條第1 項\r\n    第4 款之未領有廢棄物處理許可文件，從事廢棄物處理罪。\r\n    被告丙○○、乙○○、甲○○就上開犯行，雖同時含有提供\r\n    土地回填、堆置廢棄物等行為（見廢棄物清理法第46條第1\r\n    項第3 款規定），但該等行為均係從事廢棄物處理之階段行\r\n    為，縱令規定各別，仍不失為事實同一，應僅論以從事廢棄\r\n    物處理罪。又被告丙○○、乙○○、甲○○於短時間內，在\r\n    同一地點接受不特定人於上開土地上接續傾倒廢棄物，再予\r\n    以處理，持續侵害同一個法益，應包括為一個行為，為接續\r\n    犯。被告丙○○、乙○○、甲○○與戊○○就上開犯行（含\r\n    提供土地回填、堆置廢棄物，以及未經許可從事廢棄物處理\r\n    ），以及被告丙○○、乙○○、甲○○就未經許可從事廢棄\r\n    物處理之犯行，與綽號「阿呆」之成年人及在現場處理廢棄\r\n    物之人（年籍均不詳，從有利於被告之認定，認為均屬於已\r\n    滿18歲以上之人），有犯意聯絡、行為分擔，為共同正犯。\r\n    又本案廢棄物覆蓋範圍，除被告乙○○所承租之上開土地外\r\n    ，另包括臺北縣新店市○○段四城小段201地號、202地號土\r\n    地及鄰接之國有未登錄地等公、私有土地等情，已如前述，\r\n    惟各該公、私有土地經覆蓋廢棄物之範圍，分別僅占被告乙\r\n    ○○所承租上開土地經覆蓋廢棄物範圍約十分之一，而各筆\r\n    土地既未有明確界線，於實際處理廢棄物過程中，不免會有\r\n    逸出原承租土地範圍之情形，自難認被告等人有何竊佔之犯\r\n    嫌。另臺北縣新店市○○段四城小段298 地號、201 地號、\r\n    202 地號土地及鄰接之國有未登錄地，雖經行政院於68年11\r\n    月21日以台68經字第11701 號函核定，臺灣省政府69年2月6\r\n    日69府農山字第120166號公告為法定山坡地，亦為依據水土\r\n    保持法經行政院85年1月13日台85農01335號函核定，省府85\r\n    年3月6日85府農水字第12314 號公告之山坡地等情，有臺北\r\n    縣正府農業局97年7 月11日北農山字第0970510361號函在卷\r\n    足考。惟按水土保持法第32條第1 項之罪，以「在公有或私\r\n    人山坡地或國、公有林區或他人私有林區內未經同意擅自墾\r\n    殖、占用或從事同法第8條第1項第2款至第5款之開發、經營\r\n    或使用，致生水土流失或毀損水土保持之處理與維護設施者\r\n    」為要件，該條之規定雖重在山坡地或林區之水土保持，但\r\n    亦含有竊佔罪之性質，以未經土地所有權人同意，擅自墾殖\r\n    、占用或開發、經營、使用為必要，如係土地所有權人本人\r\n    或經土地所有權人之同意而墾殖、開發、經營、使用者，縱\r\n    違反規定，未依水土保持技術規範實施水土保持與維護或未\r\n    先擬具水土保持計畫，送請主管機關核定或未依核定計畫實\r\n    施者，乃屬違反同法第33條第1 項規定，僅能處以罰鍰，不\r\n    得援引第32條第1 項規定予以處罰。本件坐落臺北縣新店市\r\n    ○○段四城小段298 地號土地既係被告乙○○向土地所有權\r\n    人之一戊○○所承租，戊○○亦明知上開違法用途，而其餘\r\n    經覆蓋廢棄物之公、私有土地，其覆蓋面積不大，難認被告\r\n    等人有何竊佔意圖等情，均詳見前述，是尚難謂被告等人未\r\n    經同意擅自使用該土地處理廢棄物而有水土保持法之適用，\r\n    凡此均附此敘明。\r\n五、又被告丙○○有如犯罪事實欄所記載經執行有期徒刑完畢之\r\n    犯罪前案紀錄，此有臺灣高等法院被告前案紀錄表在卷可按\r\n    ，其於受有期徒刑之執行完畢後，5 年以內故意再犯本案有\r\n    期徒刑以上之罪，為累犯，應依刑法第47條第1 項之規定，\r\n    加重其刑。爰審酌被告丙○○前有賭博前案紀錄，素行不佳\r\n    ，被告乙○○、甲○○則無犯罪前案紀錄，素行均尚可（此\r\n    均有被告丙○○、乙○○、甲○○之臺灣高等法院被告前案\r\n    紀錄表在卷可按）；被告等人為圖小利而任意處理事業廢棄\r\n    物，影響生態環境，動機不佳；犯後又均矢口否認犯行，態\r\n    度均不佳等一切情狀，分別量處如主文所示之刑。又被告等\r\n    人前開犯行，犯罪時間係在96年4月24日以前，雖然均經本\r\n    院宣告逾1年6月有期徒刑，惟所犯罪名並不在中華民國九十\r\n    六年罪犯減刑條例第3 條所規定不予減刑之罪名範圍內，是\r\n    依同條例第2 條第1項第3款之規定，被告等人之宣告刑應分\r\n    別依法減其刑期二分之一。扣案之無線電2 台，分別係共犯\r\n    「阿呆」及被告甲○○所有等情，業據被告丙○○、甲○○\r\n    分別供述明確，且上開無線電均供本件被告與共犯間聯繫以\r\n    犯本件犯行之用，應依修正前刑法第38條第1項第2款規定沒\r\n    收之（從刑附屬於主刑，除法律有特別規定者外，依主刑所\r\n    適用之法律。又上開無線電全部或部分雖非屬被告丙○○、\r\n    乙○○、甲○○所有，惟基於共犯連帶負責原則，亦均應諭\r\n    知沒收）。另扣案之自用大貨車1 部（含牌照號碼739-RM號\r\n    自用曳引車及牌照號碼25-SS號自用半拖車各1部）、挖土機\r\n    2 台，固屬被告等人操作從事廢棄物處理所用之物，惟因被\r\n    告等人均否認為其所有，且衡諸比例原則，亦認無沒收之必\r\n    要，爰不予宣告沒收；另在被告甲○○車上所扣得之筆記本\r\n    ，被告甲○○否認為其所有，本件復查無其他證據證明確係\r\n    被告甲○○所有，並供本件犯行所用之物，本院亦不予宣告\r\n    沒收，附予敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第1項第4款，刑法第2條第1項前段、第11條前段（本條修\r\n正無關犯罪行為可罰性要件之變更，應逕用新法規定）、第47條\r\n第1 項，修正前刑法第28條、第38條第1項第2款，中華民國九十\r\n六年罪犯減刑條例第2條第1項第3款、第7條，判決如主文。\r\n本案經檢察官盧姿如到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　10　　月　　30　　日\r\n                  刑事第四庭    審判長法  官  郭惠玲\r\n                                      法  官  呂政燁\r\n                                      法  官  李明益\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內（應抄附繕本）向本院提\r\n出上訴狀（上訴書狀應敘述具體理由。上訴書狀未敘述上訴理由\r\n者，應於上訴期間屆滿後二十日內補提理由書於原審法院。）。\r\n                                  　　書記官  劉穗筠\r\n中　　華　　民　　國　　97　　年　　11　　月　　3 　　日"
}