{
  "JID": "TPSM,104,台上,3602,20151126",
  "JYEAR": "104",
  "JCASE": "台上",
  "JNO": "3602",
  "JDATE": "20151126",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○四年度台上字第三六○二號\r\n上　訴　人　陳駿騰\r\n選任辯護人　施瑞章律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國一０四年五月二十八日第二審判決（一０四年度上訴\r\n字第一一三號，起訴案號：台灣彰化地方法院檢察署一０二年度\r\n偵字第五四五０、九０一九號，一０三年度偵字第二四一號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決撤銷第一審關於上訴人陳駿騰部分之科刑判決，改判\r\n論處上訴人共同犯廢棄物清理法第四十六條第三、四款之罪刑（\r\n累犯）。固非無見。\r\n惟查：（一）起訴為訴訟上之請求，基於不告不理原則，受訴法\r\n院對於被告行為之審判範圍，除刑事訴訟法第二百六十七條之情\r\n形外，應以起訴書所記載被告之犯罪事實為準。到庭實行公訴之\r\n檢察官以言詞所為之陳述或書面提出之補充理由書，其中逸出起\r\n訴書記載之犯罪事實部分，倘原本係屬於一部起訴效力所及之他\r\n部事實之擴張，應僅止於促使法院之注意，非屬訴訟上之請求，\r\n不生起訴之效力。故有罪判決之事實如與起訴事實有不盡一致之\r\n情形，即應說明其併就未起訴之他部事實予以論究審判之理由，\r\n否則即有判決理由不備之違背法令。本件依起訴書之犯罪事實欄\r\n一、二所載，係指上訴人與林均憲（業經第一審法院判決無罪確\r\n定）、王國榮（已歿，經檢察官另為不起訴處分）共同基於意圖\r\n為自己不法利益及擅自從事廢棄物清除、處理之犯意聯絡，先於\r\n民國一０一年六月十日，由王國榮具名向不知情之許雄輝承租坐\r\n落彰化縣福興鄉○○村○○路○段○○○號之廠房與土地（下稱\r\n沿海路廠房），隨後上訴人即以每立方米二百元（新台幣，下同\r\n）之代價，受樺勝環保事業股份有限公司（下稱樺勝公司）總經\r\n理陳炳南（另由檢察官偵辦中）之委託，代為清除、處理該公司\r\n因從事回收處理廢鑄砂所產生之一般事業廢棄物，並自一０一年\r\n六月十六日起至同年月二十二日止間，以每立方米七十元之代價\r\n，僱用聯結大貨車，分別至樺勝公司載運二千一百七十立方米之\r\n廢棄土方，到沿海路廠房堆置貯存，王國榮則在沿海路廠房現場\r\n，安排聯結大貨車進場傾倒廢棄土；另上訴人於一０一年四月八\r\n日，以免費協助填土為由，無償向吳寶珠（另經檢察官緩起訴處\r\n分確定）借用坐落彰化縣鹿港鎮○○段○○○○○○○地號土地\r\n（下稱東石段土地），隨後上訴人即以每立方米二百元之代價，\r\n受樺勝公司總經理陳炳南之委託，代為清除、處理上開一般事業\r\n廢棄物，並自一０一年四月十一日起至同年六月十一日止間，以\r\n每立方米七十元之代價，僱用施昇良（另經檢察官緩起訴處分確\r\n定）及施昇良另僱用不知情之林信祥、施錦源等人分別駕駛聯結\r\n大貨車，前往樺勝公司載運六千六百八十八立方米之廢棄土方，\r\n到東石段土地堆置貯存等情，即起訴上訴人前揭一、二所為，均\r\n係違反廢棄物清理法第四十六條第四款之罪嫌，並以其犯意各別\r\n，請予分論併罰。惟原判決事實則認定上訴人係基於非法清除、\r\n回填一般事業廢棄物之包括一罪犯意，並與施昇良共同基於擅自\r\n從事廢棄物清除之包括一罪犯意聯絡，自一０一年四月十一日起\r\n至同年六月十一日止，由上訴人出資，由施昇良至樺勝公司載運\r\n該公司所產生之無機性污泥廢棄物至東石段土地傾倒、回填。又\r\n承繼前揭清除廢棄物之包括一罪犯意，並與王國榮共同基於清除\r\n、堆置廢棄物之包括一罪犯意聯絡，自一０一年六月十六日起至\r\n同年月二十二日止，由上訴人出資，僱用不知情之司機施錦源及\r\n不詳成年人多人，分別駕駛大貨車，前往樺勝公司載運前述無機\r\n性污泥至沿海路廠房傾倒，王國榮則在沿海路廠房現場，負責收\r\n土、看管、指揮車輛進出等情（見原判決第二頁第三列至第四頁\r\n第四列），其所認上訴人除有違反廢棄物清理法第四十六條第四\r\n款之非法清除廢棄物行為外，另有違反同條第三款之非法回填、\r\n堆置廢棄物行為之事實，顯與檢察官前揭起訴之犯罪事實（非法\r\n貯存、清除、處理廢棄物）迥異。又原判決於理由內雖敘明「核\r\n被告（上訴人）所為，係違反廢棄物清理法第四十一條第一項之\r\n規定，應論以同法第四十六條第三款，未經主管機關許可提供土\r\n地回填、堆置廢棄物罪，及同法第四十六條第四款前段未依第四\r\n十一條規定領有廢棄物清除許可文件，從事廢棄物清除罪。起訴\r\n書雖漏未論述被告違反廢棄物清理法第四十六條第三款之罪部分\r\n；然公訴檢察官於原審（指第一審）審理時已提出補充理由書更\r\n正犯罪事實，並認被告係亦涉有廢棄物清理法第四十六條第三款\r\n之未經主管機關許可，提供土地堆置廢棄物罪嫌，……。」（見\r\n原判決第三０頁倒數第六列至第三一頁第六列），惟就檢察官未\r\n起訴之違反廢棄物清理法第四十六條第三款之罪部分，與起訴（\r\n即違反同條第四款之罪）部分有何審判不可分之關係，原審仍得\r\n予審判之理由，全未論敘、說明，自有理由不備之違誤。（二）\r\n所謂集合犯，乃其犯罪構成要件中，本就預定有多數同種類之行\r\n為將反覆實行，立法者以此種本質上具有複數行為，反覆實行之\r\n犯罪，認為有包括一罪之性質，因而將此種犯罪歸類為集合犯，\r\n特別規定為一個獨立之犯罪類型，例如收集犯、常業犯等。又廢\r\n棄物清理法第四十六條所列第一至六款之罪，係各自獨立之罪名\r\n，並非犯某一罪之各種加重條件，且同條第三款之未經主管機關\r\n許可，提供土地回填、堆置廢棄物罪，與同條第四款之未依廢棄\r\n物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物貯存、清除、處理罪，其罪名與犯罪態樣互殊，自\r\n無包括論以集合犯一罪之餘地。原判決於理由內雖謂上訴人自始\r\n乃是基於單一之清除廢棄物之犯意，接受樺勝公司陳炳南之委託\r\n，自一０一年四月十一日起至同年六月二十二日止之密接時地，\r\n多次前往樺勝公司載運無機性污泥，回填在東石段土地或堆置在\r\n沿海路廠房，反覆實行廢棄物之清除、堆置或回填行為，均侵害\r\n同一環境保護之社會法益，應屬集合犯，僅包括成立一罪（見原\r\n判決三二頁第一０列至第二一列）。惟對於上訴人係基於非法回\r\n填、堆置廢棄物之集合犯犯意，或基於擅自從事廢棄物清除之集\r\n合犯犯意而為，其事實認定與理由論敘前後不一致，已見齟齬。\r\n又原判決既認定上訴人係違反廢棄物清理法第四十六條第三款之\r\n未經主管機關許可提供土地回填、堆置廢棄物罪，及同條第四款\r\n前段之未依第四十一條規定領有廢棄物清除許可文件，從事廢棄\r\n物清除罪，即應明白論斷，上訴人所為，究屬裁判上一罪，或數\r\n罪併罰，始為適法，乃籠統認定為非法清除、堆置、回填廢棄物\r\n之集合犯一罪，又其主文竟諭知：共同犯廢棄物清理法第四十六\r\n條第三款、第四款非法清理廢棄物罪。將二個罪名併列，乃有判\r\n決適用法則不當及理由不備之違誤。（三）量刑之輕重，固屬事\r\n實審法院得依職權裁量之事項，惟其自由裁量之職權行使，並非\r\n漫無限制，除不得逾越法律所規定之範圍外，並應具妥當性及合\r\n目的性，符合罪刑相當原則，始為適法。查第一審認上訴人係共\r\n同基於擅自從事廢棄物清除、處理之集合犯犯意而為，及其非法\r\n清除無機性污泥在沿海路廠房之犯罪時間係自一０一年六月十日\r\n起至同年月二十二日止，而原判決則認其所為係共同基於擅自從\r\n事廢棄物清除之集合犯犯意而為，並未有處理廢棄物之行為，且\r\n其犯罪時間係自一０一年六月十六日起至同年月二十二日止，較\r\n第一審所認定之犯罪期間為短，則原判決所認定上訴人之犯罪情\r\n節，明顯輕於第一審判決，乃原判決雖謂以上訴人之責任為基礎\r\n，並考量上訴人堆置廢棄物期間之久暫、範圍、犯罪參與程度等\r\n一切情狀，惟所量處有期徒刑二年，竟重於第一審就上訴人所宣\r\n告之有期徒刑一年八月，原判決復未說明其何以為此量定之理由\r\n，自難昭折服，且有理由不備之違誤。以上或為上訴意旨所指摘\r\n，或為本院得依職權調查之事項，且因第三審法院應以第二審判\r\n決所確認之事實為判決基礎，原判決上述之違背法令，影響於事\r\n實之確定，本院無可據以為裁判，應認原判決有撤銷發回之原因\r\n。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○四  年   十一   月  二十六  日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  洪  佳  濱  \r\n                                法官  陳  世  雄  \r\n                                法官  段  景  榕  \r\n                                法官  王  梅  英  \r\n                                法官  楊  力  進  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年   十二   月    一    日\r\n                                                      Ｑ"
}