{
  "JID": "MLDM,89,訴,414,20000328,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "414",
  "JDATE": "20000328",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第四一四號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三六五０號）\r\n，本院判決如左：\r\n    主  文\r\n甲○○共同未依法領有廢棄物清除許可證或核備文件，從事廢棄物清除，處有期徒刑\r\n壹年，緩刑肆年。\r\n    事  實\r\n一、甲○○未依廢棄物清理法之相關規定，列明專業技術人員與清除之工具、方法、\r\n    設備及場所，向地方主管機關申請核發廢棄物清除許可證或核備文件，竟於民國\r\n    八十九年八月三十一日（起訴書誤載為三十日）凌晨零時許，在國道高速公路新\r\n    屋交流道路旁休息時，受僱於與其有犯意聯絡之一位姓名年籍不詳之已成年男子\r\n    ，以載運一次新台幣（下同）六千元之代價，駕駛不知情之龍祥汽車貨運行所有\r\n    車號為ＨＱ—五一０號之營業曳引車，載運有惡臭之廢污泥之一般廢棄物，從事\r\n    該廢棄物之清除。其方式為：由兩台十五噸車之貨車（每台報酬三千元，車號均\r\n    不詳）載運以太空包裝之廢棄污泥到場，以該貨車上之機械吊爪將廢棄污泥夾至\r\n    上開ＨＱ—－五一０號之營業曳引車上，並於該不詳姓名男子當面交付現金六千\r\n    元報酬後，甲○○即透過該男子於車上無線電之指示，將廢棄污泥傾倒於不知情\r\n    之邱鴻章所有位於苗栗縣苗栗市○○里○○○○地段）往北一百公尺處之土地上\r\n    。嗣於同日凌晨五時三十五分許，甲○○依指示前往上開土地，現場接受另一名\r\n    姓名不詳之成年男子指揮傾倒廢棄污泥後正欲離去之際，為警會同苗栗市公所清\r\n    潔隊、苗栗縣環保局人員當場查獲。\r\n二、案經苗栗縣警察局苗栗分局報請臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實，業據被告甲○○坦承不諱，核與證人邱鴻章於警訊中證述其傾到廢棄\r\n    物情節相符。而被告所傾倒之污泥，確屬一般事業廢棄物，此有行政院環境保護\r\n    署稽查督察大隊中區隊檢測報告一份在卷可憑。另被告從事廢棄物清除業務，未\r\n    依法申請取得公民營事業廢棄物清除許可證一節，亦經被告供承無訛。此外，復\r\n    有苗栗縣環境保護局環境保護工作紀錄表、照片八張在卷足憑。被告自白與事實\r\n    相符，自堪採信，其犯行洵堪認定。\r\n二、按被告載運廢棄物傾到之行為，依事業廢棄物貯存清除處理方法及設施標準第二\r\n    條第二款規定，係屬「清除」廢棄物之行為，是核被告所為，係違反廢棄物清理\r\n    法第二十條規定，而犯同法第二十二條第二項第四款之未依規定領有廢棄物清除\r\n    、處理許可證或核備文件，從事廢棄物清除罪。爰審酌被告為圖私利，未經許可\r\n    擅自載運廢棄物，影響環境衛生，並對於當地民眾身心健康有戕害之虞，惟念及\r\n    被告僅為一次非法載運行為，及被告於犯罪後態度良好，併參酌被告之生活狀況\r\n    、品行、智識程度、犯罪之動機、目的、手段、所生危害等一切情狀，認宜量處\r\n    主文所示之刑，以資懲儆。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院檢察署刑案資料查註紀錄簡覆表在卷可按，其坦承犯行，深具悔意，其經\r\n    此教訓，當知警惕而無再犯之虞，本院綜核各情，認所宣告之刑，以暫不執行為\r\n    適當，併予宣告緩刑四年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官黃智勇到庭執行職務。\r\n中      華      民      國    九十      年三      月    二十八    日\r\n                            臺灣苗栗地方法院刑事第一庭\r\n                                         審判長   法  官  巫  政  松\r\n                                                  法  官  林  靜  雯\r\n                                                  法  官  顧  正  德\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院台中分院。\r\n                                                  書記官  陳  文  聰\r\n中      華      民      國    九十      年      四      月      二      日\r\n附錄本案論罪法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n    。"
}