{
  "JID": "TPSM,99,台上,6488,20101021",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "6488",
  "JDATE": "20101021",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第六四八八號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n共　　　同\r\n選任辯護人　陳化義律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十八年三月四日第二審判決（九十七年度上訴字第四九六\r\n五號，起訴案號：台灣桃園地方法院檢察署九十六年度偵字第二\r\n三一三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○、乙○○有如\r\n原判決事實欄所載違反廢棄物清理法之犯行，罪證明確，因而維\r\n持第一審關於論甲○○以未經主管機關許可，提供土地堆置廢棄\r\n物罪，處有期徒刑壹年陸月；論乙○○以未依廢棄物清理法規定\r\n領有廢棄物清除許可文件，從事廢棄物清除罪，處有期徒刑壹年\r\n（二人並依中華民國九十六年罪犯減刑條例之規定，分別減為有\r\n期徒刑玖月、有期徒刑陸月，乙○○部分並諭知易科罰金之折算\r\n標準）之判決，駁回甲○○、乙○○在第二審之上訴。已詳敘調\r\n查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就甲○\r\n○、乙○○否認犯行之供詞及其所辯各語認非可採，予以論述指\r\n駁。從形式上觀察，原判決關於甲○○、乙○○部分尚無足以影\r\n響判決結果之違背法令情形存在。甲○○、乙○○上訴意旨略稱\r\n：、依據內政部頒訂之「營建剩餘土石方處理方案」規定，營\r\n建剩餘土石方之種類，包括建築工程、公共工程及建築物拆除工\r\n程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊。另依\r\n據行政院民國八十六年十二月三十一日86內字第 52110號函認定\r\n剩餘土方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍，僅從\r\n事營建剩餘土石方之收容處理場所，無涉廢棄物之清除處理，不\r\n需申請廢棄物處理或清除許可。原判決違反行政院環境保護署九\r\n十五年二月九日0950006385號函，有不適用法則之違背法令。\r\n、又營建剩餘土石方收容處理場所如符內政部營建事業廢棄再利\r\n用管理辦法第二條第三款規定所公告之事業廢棄物種類及管理方\r\n式進行事業廢棄物再利用者，依廢棄物清理法第三十九條規定，\r\n可免申請公民營廢棄物清除處理許可文件，且公民營廢棄物清除\r\n處理機構許可辦法第四條前段規定，核發機關應不必受理相關業\r\n務許可之申請，則依照前述規定不須聲請許可，原判決顯有違誤\r\n云云。甲○○另上訴意旨略稱：原判決未斟酌案發現場之土地根\r\n本沒有堆置物品，且已填土鋪水泥蓋鐵皮屋，而與構成要件不合\r\n，事關罪刑法定原則，有發回更審必要等語。乙○○上訴意旨另\r\n略以：乙○○領有桃園縣政府核發之運送廢棄砂石證書，為本件\r\n物品運送，並不犯法，原判決未審查，亦未敘述不採理由，有判\r\n決不備理由之違法云云。惟查：、依內政部九十年十月十九日\r\n訂頒「營建剩餘土石方處理方案」，營建剩餘土石方之種類，包\r\n含建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、\r\n土、砂、石、磚、瓦、混凝土塊等，惟不包括施工所附帶產生之\r\n金屬屑、玻璃碎片、塑膠類、木屑等廢棄物。如包含該等廢棄物\r\n者，即屬營建事業廢棄物。而有關工程施工建造、建築拆除等所\r\n產生之事業廢棄物，屬內政部九十一年九月十七日公告「營建事\r\n業廢棄物再利用種類及管理方式」之「編號八、營建混合物」（\r\n九十六年六月十二日修正後為編號七），其內容物固包含土石方\r\n、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹\r\n片、廢紙屑等，但其再利用均須依該公告之管理方式辦理，始符\r\n合規定，不以廢棄物認定，非謂該等剩餘泥、土、砂、石、磚、\r\n瓦、混凝土塊，均非一般事業廢棄物。本件甲○○、乙○○分別\r\n提供土地堆置廢棄物與從事廢棄物清除，並非依上揭公告之管理\r\n方式辦理，且原判決已說明其中夾雜木塊、寶特瓶、廢塑膠等物\r\n，整體形成一般事業廢棄物，又未作適當分類處理，難謂並未造\r\n成環境污染。至於廢棄物清理法第三十九條第一項雖規定：「事\r\n業廢棄物之再利用，應依中央目的事業主管機關規定辦理，不受\r\n第二十八條、第四十一條之限制。」又依同法第五十二條之規定\r\n，貯存、清除、處理或再利用一般事業廢棄物，違反第三十九條\r\n第一項規定者，係處以行政罰鍰。現行廢棄物清理法關於事業廢\r\n棄物之再利用，已授權中央目的事業主管機關制定管理辦法管理\r\n之，不受同法第四十一條（即應向主管機關或中央主管機關委託\r\n之機關申請核發公民營廢棄物清除處理機構許可文件）之限制，\r\n但如非屬事業廢棄物之再利用行為，而係未經主管機關許可，提\r\n供土地回填、堆置廢棄物，或未依同法第四十一條第一項規定領\r\n有廢棄物清除、處理許可文件，而從事廢棄物貯存、清除、處理\r\n，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n物者，則與上引事業廢棄物再利用之規定並不相侔，自仍有同法\r\n第四十六條第三、四款處罰規定之適用。本件原判決依憑證人王\r\n自成之證詞，敘明乙○○所駕駛之營業貨運曳引車所拖載之營業\r\n半拖車內，係裝載混有廢棄土石、磚塊、夾雜板模之木塊、寶特\r\n瓶、塑膠塊等廢棄物之「營建混合物」，以甲○○、乙○○抗辯\r\n本件為警查獲者僅有磚塊及水泥塊等，屬於營建剩餘土石方，其\r\n非廢棄物云云，已無可採。復援引卷內相關證據，說明甲○○並\r\n未經主管機關許可，提供土地供他人堆置廢棄物；乙○○並未取\r\n得廢棄物清除許可文件，竟從事營建事業廢棄物之清除業務，所\r\n為已違反從事廢棄物清除業務，應依規定取得廢棄物清除處理許\r\n可之規定等旨。業已依據調查證據之結果，詳敘其論斷之理由。\r\n所為論斷與卷內資料並無不合。甲○○、乙○○上訴意旨分別以\r\n不須申請廢棄物處理或清除許可，指摘原判決不當，顯均非合法\r\n之上訴第三審理由。、原判決業已依憑甲○○於第一審所提出\r\n之現場照片二十六張，說明甲○○提供予他人堆置廢棄物之土地\r\n，因檢察官未於偵查程序進行實地履勘測量，嗣於審判中，該現\r\n場已清理完畢，並建有鐵皮屋舍。且採用共同被告乙○○、徐文\r\n福、李文杰及吳國民等人於偵查中之證詞，及甲○○於警詢時之\r\n供述等證據資料，認定甲○○係未經主管機關許可，於九十六年\r\n一月間，以填土興建停車場為理由，向不知情之林源東洽談承租\r\n其子林晴峰所有位於桃園縣大園鄉○○段湳仔小段三三六、三三\r\n七地號（起訴書誤載為三五五地號）土地後，以每車新台幣（下\r\n同）三百元之代價，供予他人堆置廢棄物等事實，所為論述與卷\r\n證資料並無不符。甲○○上訴意旨指摘原判決未審酌案發現場之\r\n土地根本未堆置物品，係填土後鋪水泥且已蓋鐵皮屋云云，核係\r\n未依卷內訴訟資料而為指摘，不得據為適法之第三審上訴理由。\r\n、原判決復詳敘乙○○所駕駛貨運曳引車、營業半拖車，雖靠\r\n行登記為正億交通有限公司（下稱正億公司）所有，該公司領有\r\n清除廢棄物許可證，得利用上開曳引車及半拖車從事廢棄物之清\r\n除，固有桃園縣政府核發之廢棄物清除許可證影本可按。惟依廢\r\n棄物清理法第四十一條第一項規定，凡從事廢棄物清除、處理業\r\n務者，除有同條項但書各款所定情形之一者外，應向直轄市、縣\r\n（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n物清除處理機構許可文件後，始得受託清除、處理廢棄物業務。\r\n據此，主管機關對於廢棄物清除許可文件之核發，係以從事廢棄\r\n物清除或處理之業者為權利主體，亦即受有廢棄物清除許可文件\r\n之事業乃得在許可範圍內，利用交通工具從事廢棄物清除。而證\r\n人即正億公司經理林炳章於偵查中證稱略以：乙○○為警查獲當\r\n天所載運之廢棄土，並未在正億公司廢棄物清除許可範圍內，如\r\n果是公司承接的工作，公司會統一分配工作，這才在公司廢棄物\r\n清除許可範圍內，當天公司沒有分配工作給乙○○等情，以乙○\r\n○既未依廢棄物清理法領有廢棄物清除許可文件，當不得規避主\r\n管機關管制，藉所謂車籍登記靠行之模式，利用其他事業之廢棄\r\n物清除許可證而從事其個人之廢棄物清除業務，乙○○辯稱其駕\r\n駛之貨運曳引車係靠行登記為正億公司所有，該公司領有清除廢\r\n棄物許可證，其所為僅構成行政處罰云云，核與法律規定意旨不\r\n合，亦不足為其有利之認定等旨甚詳。經核於法尚無不合。乙○\r\n○上訴意旨仍憑持己見而為指摘，自非合法之上訴第三審理由。\r\n甲○○、乙○○其餘上訴意旨，經核亦係置原判決所為明白論斷\r\n於不顧，仍持已為原判決指駁之陳詞再事爭辯，及對於事實審法\r\n院取捨證據與自由判斷證據證明力等職權行使，徒以自己之說詞\r\n，任意指摘，並單純為事實上之爭執，難認已符合首揭法定之第\r\n三審上訴要件。其等上訴違背法律上之程式，均應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    十    月  二十一  日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵  燕  玲\r\n                                法官  李  伯  道\r\n                                法官  孫  增  同\r\n                                法官  施  俊  堯\r\n                                法官  李  嘉  興\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    十    月  二十五  日\r\n                                                      Ｅ"
}