{
  "JID": "TPSM,99,台上,6156,20101007",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "6156",
  "JDATE": "20101007",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第六一五六號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n台中分院中華民國九十七年十二月十一日第二審判決（九十七年\r\n度上訴字第一三三四號，聲請簡易判決處刑案號：台灣彰化地方\r\n法院檢察署九十六年度偵字第八一一一、八一七六號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決關於乙○○部分撤銷，發回台灣高等法院台中分院。\r\n其他上訴駁回。\r\n    理  由\r\n一、撤銷發回（即乙○○）部分：\r\n本件原判決認定上訴人乙○○有其事實欄所載違反廢棄物清理法\r\n犯行，因而撤銷第一審判決事實一關於乙○○部分之科刑判決，\r\n改判仍論處其未依廢棄物清理法第四十一條第一項規定，領有廢\r\n棄物清除許可文件，從事廢棄物處理罪刑；並維持第一審論處乙\r\n○○共同未依廢棄物清理法第四十一條第一項規定，領有廢棄物\r\n清除許可文件，從事廢棄物清除罪刑，駁回乙○○在原審關於該\r\n部分之上訴；固非無見。\r\n惟查：、原判決認定乙○○自「民國九十四年初某日起」至九\r\n十六年二月間某日止，於買賣砂石、磚塊之餘，在彰化縣轄內房\r\n屋翻修工地，將受託清除之建築物翻修所產生之廢磚塊、廢水泥\r\n塊等建築廢棄物，約二十至三十立方米，載運至上訴人甲○○提\r\n供之彰化縣埔心鄉○○段梧鳳小段第二七之二地號土地回填等情\r\n（並未認定乙○○在回填建築廢棄物時，有相關過失傷害之事實\r\n），而論處其未依廢棄物清理法第四十一條第一項規定，領有廢\r\n棄物清除許可文件，從事廢棄物處理罪刑。核與理由貳之一第\r\n小段謂乙○○開始在本案土地填地之時間，是自「九十三年間某\r\n日起」一直至九十六年二月間某日止，第一審認定乙○○開始填\r\n地之時間是自九十四年初某日起，尚有誤會；理由貳之二第小\r\n段謂乙○○對第一審判決提起上訴，仍否認有過失傷害之犯行，\r\n而指摘第一審判決不當，並無理由；又謂第一審判決認定乙○○\r\n開始填地之時間，是自九十四年初某日起，其審判範圍較起訴範\r\n圍減縮，第一審判決未說明就減縮部分，不另為無罪之諭知，亦\r\n有違誤云云等說明，就乙○○何時開始為前開犯行及有無過失傷\r\n害行為之事實認定與理由說明有不相適合之矛盾。、原判決理\r\n由貳之二第小段既謂廢棄物清理法第四十六條第一項第四款犯\r\n罪之成立，本質上即具有反覆性，倘行為人基於概括之犯意，在\r\n密切接近之一定時間及空間內反覆從事廢棄物之清除、處理，無\r\n非執行業務所當然，於行為概念上，應認為包括一罪，無併合論\r\n罪可言。則原判決事實欄認定乙○○自九十四年初某日起至九十\r\n六年二月間某日止，於買賣砂石、磚塊之餘，在彰化縣轄內房屋\r\n翻修工地，將受託清除之建築物翻修所產生之廢磚塊、廢水泥塊\r\n等建築廢棄物，載運至甲○○提供之前開土地回填之行為，與嗣\r\n後在九十六年八月二十四日，以新台幣二萬元之代價，將其堆置\r\n於前開甲○○提供土地上夾雜廢磚塊、廢水泥塊等廢棄物之土方\r\n，賣予賴森郎轉賣上訴人丙○○，而於九十六年八月三十一日上\r\n午以挖土機及砂石車挖載，欲回填丙○○土地之行為，是否均為\r\n經營買賣清除、處理建築廢棄物之業務行為？原判決未予釐清論\r\n明，遽以乙○○違反廢棄物清理法之前行為於九十六年八月二十\r\n一日遭查獲，經甲○○敦促始另與賴森郎等為後行為，認其犯意\r\n各別，行為亦殊，而予分論併罰，尚嫌速斷及理由欠備。乙○○\r\n上訴意旨指摘原判決關於其本人部分不當，尚非全無理由，應認\r\n有撤銷發回更審之原因。\r\n二、駁回部分：\r\n、丙○○部分：\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\r\n回。又證據之取捨與其證明力之判斷，以及事實有無之認定，屬\r\n事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經\r\n驗法則及論理法則，即不容任意指為違背法令，而執為第三審適\r\n法之上訴理由。原判決綜合全案卷證資料，本於事實審法院之推\r\n理作用，認丙○○有其事實欄所載犯行，因而維持第一審論丙○\r\n○以共同未依廢棄物清理法第四十一條第一項規定，領有廢棄物\r\n清除許可文件，從事廢棄物清除（累犯）罪，量處有期徒刑一年\r\n二月部分之判決，而駁回丙○○在第二審之上訴。已敘明所憑證\r\n據及理由，且對相關證據詳為取捨之論述，並說明認丙○○曾於\r\n九十六年八月二十一日警方第一次查獲後，至本件土地現場查看\r\n，並於九十六年八月三十一日警員查獲時即在現場觀看挖土機運\r\n作情形，當時現場大卡車內所載之物品為事業廢棄物，應為丙○\r\n○所知悉之理由，而對丙○○所辯不知情或僅挑撿乾淨之土方開\r\n挖各節，均不足採，詳加說明指駁。所為論斷，俱有卷證資料可\r\n資覆按，核無違背法令情形。丙○○上訴意旨徒以不論依起訴書\r\n及原判決認定之事實，或賴森郎、許金旺及其本人之警詢、偵訊\r\n筆錄以觀，其於九十六年八月三十一日上午八時三十分至現場時\r\n，許金旺應早於當日上午八時十分完成挖裝作業，爾後警方人員\r\n才到現場查獲。其對於許金旺誤挖廢土至林信祥曳引車之行為，\r\n確未參與云云。任意指摘原判決對於前開警詢、偵訊筆錄有利於\r\n其本人部分，未予採納，亦未說明不採之理由，有理由不備之違\r\n誤，因與判決結果無影響，難認係具體指摘之合法上訴第三審理\r\n由。丙○○其他上訴意旨或對有無違反廢棄物清理法，仍為單純\r\n事實之爭辯，與法律規定得為第三審上訴理由之違法情形亦不相\r\n適合。應認丙○○之上訴違背法律上之程式，予以駁回。\r\n、甲○○部分：\r\n查第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起\r\n上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三\r\n審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決\r\n駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後\r\n段規定甚明。甲○○不服原審關於其本人部分之科刑判決，於九\r\n十七年十二月二十六日提起上訴，並未敘述理由，迄今逾期已久\r\n，於本院未判決前仍未提出，依上開規定其上訴自非合法，應予\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條，判決如主文。\r\n中    華    民    國  九十九  年    十    月    七    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  洪  文  章\r\n                                法官  王  居  財\r\n                                法官  郭  毓  洲\r\n                                法官  黃  梅  月\r\n                                法官  沈  揚  仁\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    十    月    八    日\r\n                                                     m"
}