{
  "JID": "TPSM,99,台上,6110,20101007",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "6110",
  "JDATE": "20101007",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第六一一０號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n共　　　同\r\n選任辯護人　陳鄭權律師\r\n被　　　告　丙○○\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n中華民國九十七年十二月三十一日第二審判決（九十七年度上訴\r\n字第五二九三號，起訴案號：台灣桃園地方法院檢察署九十六年\r\n度偵字第一二一二二號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告丙○○與甲○○、乙○○（下\r\n稱丙○○等三人）均明知從事廢棄物清除、處理業務，應先向直\r\n轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n民營廢棄物清除處理機構許可文件後，始得為之；另未經主管機\r\n關許可，不得提供土地回填及堆置廢棄物。丙○○竟於民國九十\r\n六年四月二十六日委託甲○○在桃園縣平鎮市○○○段地號一六\r\n六號土地（下稱系爭土地）進行整地工程時，與在現場受僱駕駛\r\n挖土機（俗稱怪手）之乙○○，共同提供系爭土地，供姓名年籍\r\n不詳，未依相關環保或營建規定處理營建混合廢棄物之砂石車司\r\n機，將所裝載內含營造工程拆除時所產生之磚、瓦、石塊、塑膠\r\n水管、帆布、木條等營建廢棄物，傾倒在系爭土地上而為終端掩\r\n埋之處理。因認丙○○等三人涉犯廢棄物清理法第四十六條第三\r\n款、第四款罪嫌等語。惟經審理結果，認為不能證明丙○○等三\r\n人犯罪，因而維持第一審諭知丙○○等三人無罪之判決，駁回檢\r\n察官在第二審之上訴。固非無見。\r\n惟按：、審理事實之法院，對於被告有利及不利之卷內證據，\r\n均應一併加以注意，並綜合全部證據資料，本於經驗及論理法則\r\n定其取捨而為判斷，倘為無罪之判決，亦應詳述其全部證據取捨\r\n判斷之理由，否則即有判決理由不備之違法。又認定犯罪事實所\r\n憑之證據，並不以直接證據為限，即綜合各種間接證據，本於推\r\n理作用，為認定犯罪事實之基礎，如無違背一般經驗、論理等法\r\n則，尚非法所不許。原判決係以：依證人即麒瑞營造有限公司負\r\n責人許源於警詢及第一審時所陳，足見其並未親身見聞丙○○有\r\n提供系爭土地供他人傾倒廢棄物，或丙○○三人有何清除、處理\r\n廢棄物之事實。而證人何柏宏於第一審係證述九十六年五月二日\r\n當天被查獲之情形，與本案係發生於九十六年四月二十六日違反\r\n廢棄物清理法之犯行無涉。另證人即桃園縣政府警察局平鎮分局\r\n宋屋派出所員警呂文祥及王慶立於偵查中均證稱到系爭土地時，\r\n並未親自見聞丙○○等三人有在現場清除或處理廢棄物之情節。\r\n且證人張震園於第一審時所述系爭土地之環境及放置貨櫃地點，\r\n均與許源於第一審時所繪製現場圖之情形相符，足見張震園確於\r\n案發當日係因甲○○告知欲吊貨櫃，始將挖土機運至現場，且系\r\n爭土地現場確有貨櫃置放。上開情節並與丙○○、甲○○供稱買\r\n賣貨櫃，及乙○○供述應甲○○之要求方前往現場吊貨櫃（下稱\r\n系爭貨櫃）之辯解相符。而檢察官所舉提之證據於法並不適合於\r\n丙○○三人於九十六年四月二十六日有提供土地與他人傾倒廢棄\r\n物或清除、處理廢棄物之犯嫌之證明；復查無其他積極證據足認\r\n丙○○等三人有公訴人所指之犯行，於法自不得逕以廢棄物清理\r\n法第四十六條第一項第三、四款之罪相繩等由，資為其維持第一\r\n審諭知丙○○等三人無罪判決之主要論據。然卷查甲○○於警詢\r\n時陳明：「（大概五、六次），都是丙○○叫我去（案發地點）\r\n的。」「他（乙○○）在（九十六年四月二十六日案發當日）二\r\n十時三十分左右打電話給我，說他在平鎮市雙連里雙連坡七八之\r\n六號後方五十公尺整理偷倒的廢棄物時，被警方查獲希望到派出\r\n所看他。」（見第一二一二二號偵卷第二一、二二頁）。許源在\r\n警詢中稱：「他（丙○○）要整地，叫我不要鎖大門，他有車輛\r\n要進出。」（見同上卷第二五頁），且於第一審亦為相同證述（\r\n見第一審卷第四三頁）。而乙○○於偵查時亦坦承於案發當日，\r\n以一天新台幣（下同）二千元之代價，受甲○○僱用，前往經人\r\n傾倒很多廢棄物之系爭土地整地等情不諱（見第一二一二二號偵\r\n卷第九二頁）。證人即警員王慶立於偵查中證稱：「我都是照實\r\n紀錄，被告甲○○稱乙○○打（電話）給他說整理偷倒廢棄物土\r\n地被抓到。」（見同上卷第一五七頁）。又何柏宏於第一審亦證\r\n稱：「我將車子開到他（丙○○）家門前，他請他的朋友帶我到\r\n傾倒廢棄物的地方，並將傾倒廢棄物的費用交給那位朋友。丙○\r\n○先問我東西是什麼，我跟他說了之後，他跟我說整車傾倒一次\r\n費用是八千元。」「為警查獲（指九十六年五月二日）前一、兩\r\n個月，他（指丙○○）曾打電話問過我上開事情（指詢問何柏宏\r\n有無朋友在做廢棄物清除方面之事情）。」等語（見第一審卷第\r\n九三、九七頁）。上開供述證據倘若可採，則丙○○既於九十六\r\n年三、四月間即開始探尋從事清除廢棄物之人，復在本件案發前\r\n，請託許源勿將通往系爭土地之鐵門上鎖，俾其車輛得以出入；\r\n且多次叫甲○○至案發地點；案發當日，甲○○又僱用乙○○駕\r\n駛挖土機，在系爭之他人傾倒廢棄物之土地上整地；並參酌系爭\r\n土地於案發當日確已遭人傾倒廢棄物（此據原判決審認無訛，見\r\n原判決第四頁，理由六之）；丙○○於本件案發後，猶收取費\r\n用，提供系爭土地予何柏宏傾倒廢棄物等情，檢察官所指丙○○\r\n等三人之本件犯行，自難遽謂全屬無稽。原審未綜合卷內各項證\r\n據資料詳加推理判斷，亦未說明前揭不利於丙○○等三人之事證\r\n，何以不能予以採取而為綜合判斷之理由，遽行判決，難謂已符\r\n採證法則，併有判決理由不備之違法。、客觀上為法院認定事\r\n實及適用法律基礎之證據，雖已調查而其內容尚未明瞭者，即與\r\n未經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未\r\n予調查之違法。又判決雖載理由，但不能憑以斷定其所為論述之\r\n根據者，仍屬理由不備。原判決採信丙○○等三人所為：系爭貨\r\n櫃係丙○○之堂兄劉邦將所有，因丙○○擬將系爭貨櫃出售予甲\r\n○○，甲○○乃指示乙○○至系爭土地吊貨櫃等辯解。然查第一\r\n審檢察官提起第二審上訴時，已聲請調查系爭貨櫃係何人所有（\r\n許源於第一審時就丙○○、甲○○所辯解其等擬交易之系爭貨櫃\r\n，證稱：該貨櫃並非劉邦將所有，後來已歸還給一名女子等語，\r\n見第一審卷第四六頁），及倘非丙○○所有，丙○○如何得將之\r\n賣予甲○○等情。上開待證事實，攸關丙○○等三人前揭辯解是\r\n否可信，及本件犯罪事實之判定，在客觀上即為應行調查之證據\r\n。原審未依法加以調查，又未說明有何不能調查之情形，逕認丙\r\n○○等三人前揭所辯，尚非子虛（見原判決第八頁第六至九列）\r\n，率予判決，自有調查職責未盡及判決理由不備之違背法令。檢\r\n察官上訴意旨執以指摘，非無理由，應認原判決有撤銷發回更審\r\n之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    十    月    七    日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵  燕  玲\r\n                                法官  李  伯  道\r\n                                法官  孫  增  同\r\n                                法官  施  俊  堯\r\n                                法官  李  嘉  興\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    十    月   十一   日\r\n                                                      V"
}