{
  "JID": "KSDM,89,訴,1890,20010119,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1890",
  "JDATE": "20010119",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一八九號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　庚○○\r\n　　選任辯護人　田平安\r\n　　被　　　告　辛○○\r\n　　選任辯護人　黃昭熙\r\n　　被　　　告　甲○○\r\n　　被　　　告　壬○○\r\n　　被　　　告　乙○○\r\n　　被　　　告　戊○○\r\n　　右六人共同\r\n　　選任辯護人　蘇精哲\r\n　　　　　　　　鄭銘仁\r\n　　右四人共同\r\n　　選任辯護人　王正嘉\r\n　　被　　　告　丁○○\r\n　　選任辯護人　黃昭熙\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第八一三五\r\n號），本院判決如左：\r\n    主  文\r\n庚○○、辛○○、丁○○、甲○○、壬○○、乙○○、戊○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告庚○○、甲○○、壬○○、乙○○、戊○○五人共有高雄縣\r\n    大寮鄉○○○段第三○五九地號土地，被告辛○○係同地段第三○六○及第三○\r\n    六○之四地號之土地所有人，被告丁○○係高雄縣大寮鄉○○段潮州寮小段一一\r\n    一二、一一一三、一一一四地號土地之所有權人，庚○○等七人均明知其各自之\r\n    土地未經主管機關許可堆置廢棄物，竟各自提供其所有之上開土地出租予地勇選\r\n    礦股份有限公司（下稱：地勇公司）之業務代表己○○、丙○○二人，同意陳、\r\n    柯二人自民國八十八年七月二十日起迄八十九年七月十九日止（以上為庚○○及\r\n    辛○○等六人之部分），及自八十五年十一月三十日起迄九十年十一月三十日止\r\n    （以上為丁○○之部分）堆置爐渣鐵、廢鐵、爐石、脫硫渣、爐渣等事業廢棄物\r\n    ，因認被告七人涉有違反廢棄物清理法第二十二條第二項第三款之罪嫌等情。\r\n二、按犯罪事實應依證據證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一\r\n    百五十四條定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據\r\n    不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字\r\n    第八六號判例參照）；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接\r\n    證據亦包括在內，然無論直接證據或間接證據，其為訴訟上之證明，須於通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘\r\n    其證明尚未達此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信\r\n    時，即應由法院為諭知被告無罪之判決（最高法院七十六年台上字第四九八六號\r\n    判例參照）。次按廢棄物清理法第二十二條第二項第三款之規定，以未經主管機\r\n    關許可，提供土地回填、堆置廢棄物者為要件，若所堆置之物品並非廢棄物，即\r\n    與該條之構成要件不合，自不能論以該條之罪；又廢棄物分為「一般廢棄物」與\r\n    「事業廢棄物」二種，廢棄物清理法第二條定有明文，惟事業機構產生之物如經\r\n    依法登記為公司產品，及分屬該法所定義之廢棄物，此經行政院環境保護署八十\r\n    九年十一月十三日（八九）環署廢字第００六四六七三號函解釋甚明，是事業機\r\n    構所產生並經依法登記為公司產品之物，顯非該法所稱之廢棄物。再按，行為之\r\n    處罰，以行為時之法律有明文規定者為限，刑法第一條定有明文，而廢棄物清理\r\n    法第二十二條之規定，係於八十八年七月十四日公布施行，並自同年七月十六日\r\n    生效，是於八十八年七月十五日以前提供土地堆置廢棄物之行為，亦不得以該條\r\n    規定處罰甚明。\r\n三、本件公訴人認被告七人涉有前開犯行，係以土地租賃契約書三份、高雄縣環境保\r\n    護局事業廢棄物稽查工作紀錄表等為據。訊據被告等七人均堅決否認有何違反廢\r\n    棄物清理法之犯行，庚○○、甲○○及壬○○均辯稱：伊二人僅為土地共有人，\r\n    並未參與租賃契約之訂立，也不瞭解租用人租地之用途等語；乙○○、戊○○、\r\n    辛○○、丁○○固不否認有訂立上開租賃契約之事實，惟辯稱：簽約時地勇公司\r\n    人員說堆置之鐵是公司產品，所堆置之脫硫渣、爐渣鐵、轉爐石殘鋼等物均非廢\r\n    棄物等語。\r\n四、經查：\r\n（一）被告乙○○、戊○○、辛○○、丁○○等四人與地勇公司人員訂立租賃契約提\r\n      供上開土地堆置轉爐石殘鋼、脫硫渣、爐渣鐵之事實，固經被告四人供述不諱\r\n      ，且經證人即地勇公司負責人己○○到庭結證明確（八十九年九月八日訊問筆\r\n      錄），並經本院至現場勘驗屬實（見八十九年十月二日勘驗筆錄及所附現場照\r\n      片四紙），復有租賃契約三紙附卷可稽；另被告庚○○、甲○○及壬○○均為\r\n      土地共有人，亦有土地登記謄本一份在卷可參，是上開土地係分別由被告七人\r\n      共有或單獨所有，並由被告乙○○、戊○○、辛○○、丁○○出租與地勇公司\r\n      堆置轉爐石殘鋼、脫硫渣、爐渣鐵之事實，堪予認定。\r\n（二）然查，轉爐石、脫硫渣（又稱爐渣鐵）、轉爐石殘鋼等物業經中國鋼鐵股份有\r\n      限公司（下稱中鋼公司）於八十八年六月十八日（即廢棄物清理法第二十二條\r\n      修正公布施行前）登記為該公司之主要產品，此有經濟部工廠登記證一紙及行\r\n      政環境保護署八十九年九月十三日（八九）環署廢字第００五０六八二號函在\r\n      卷可稽，是上開土地所堆置之物品顯非該法所稱之廢棄物甚明，則被告乙○○\r\n      、戊○○、辛○○、丁○○等四人雖提供土地供地勇公司堆置之，亦與該法第\r\n      二十二條第二項第三款之構成要件不合，自不能論以該條之罪。\r\n（三）再查，被告庚○○、甲○○及壬○○雖為土地共有人，然並未參與租賃契約之\r\n      訂立，此經被告乙○○、戊○○供述及證人己○○證述甚明（同上訊問筆錄）\r\n      ，卷內既無證據證明庚○○等三人確有提供土地之行為，且地勇公司所堆置之\r\n      物又非廢棄物，更無論以廢棄物清理法第二十二條第二項第三款之罪之餘地。\r\n（四）至被告丁○○雖自八十五年十一月三十日起（中鋼公司將轉爐石殘鋼登記為主\r\n      要產品前）即提供其上開所有土地供地勇公司堆置轉爐石殘鋼，有租賃契約可\r\n      參，然其行為時廢棄物清理法第二十二條既尚未修正公布明訂處以刑罰，衡諸\r\n      刑法第一條之規定，自不得認其為犯罪行為。\r\n五、綜上所述，本件卷內既無證據證明被告七人有何違反廢棄物清理法第二十二條之\r\n    犯行，此外，本院復查無其他積極證據足資證明被告等人確有公訴人所指之犯行\r\n    ，揆諸前開規定及說明，自應為被告七人無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主文。\r\n本案經檢察官李靜文到庭執行職務。\r\n中      華      民      國    九十    年      一      月      十九      日\r\n                                  臺灣高雄地方法院刑事第三庭\r\n                                      法  官  葉  啟  洲\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  盧  雅  婷\r\n中      華      民      國    九十    年      一      月      十九      日"
}