{
  "JID": "MLDM,107,訴,120,20180620,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "120",
  "JDATE": "20180620",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　107年度訴字第120號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　張發\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第5241號），本院判決如下：\r\n    主  文\r\n張發共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑壹年參月。\r\n    犯罪事實\r\n一、張發與張國樑（張國樑所涉非法清除廢棄物罪嫌，應由檢\r\n    察官另行偵辦）均知悉從事廢棄物清除，應向所屬之縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除機構許可文件後，始得受託清除廢棄物業務，竟未取\r\n    得前開許可文件，共同基於非法清除廢棄物之犯意聯絡，於\r\n    民國106 年9 月28日下午2 時許，在張國樑所承攬位於苗栗\r\n    縣苗栗市維勝街附近房屋之施作工程處（下稱苗栗市維勝街\r\n    工地處），由張國樑指示張發至該工地處收集並運輸營建\r\n    廢棄物至不詳地點堆置，張發乃將由廢麻布袋裝袋之廢磚\r\n    塊、廢水泥石塊、廢塑膠等一般事業廢棄物收集後並裝載在\r\n    其所駕駛車牌號碼00－0000號自用小貨車之車斗上，並駕車\r\n    上路，欲將該等廢棄物運輸至不詳地點堆置；嗣於同日下午\r\n    2 時30分許，張發駕車行經苗栗縣公館鄉尖山村東西向橋\r\n    下方便道時，因形跡可疑，經路人簡志榮發現後報警處理，\r\n    經警循線查獲張發所駕駛並載有前開廢棄物之車牌號碼00\r\n    －0000號自用小貨車，經會同苗栗縣政府環境保護局人員到\r\n    場稽查，始查悉上情。\r\n二、案經苗栗縣警察局苗栗分局報告臺灣苗栗地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由 \r\n壹、證據能力之說明\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合刑事訴訟法第159 條之1 至第159 條之4 之規定，但\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據；當事人\r\n    、代理人或辯護人於法院調查證據時，知有第159 條第1 項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意，刑事訴訟法第159 條第1 項及第159 條之\r\n    5 分別定有明文。本判決下列所引用之供述證據資料，本案\r\n    檢察官、被告張發並未就卷內證據資料之證據能力有所爭\r\n    執，且迄於言詞辯論終結前，均未主張有刑事訴訟法第159\r\n    條第1 項不得為證據之情形，是應認已同意卷內證據均得作\r\n    為證據，且經本院審酌後，認無不適當之情形，應認本案調\r\n    查之卷內證據均有證據能力，合先敘明。\r\n二、本案認定犯罪事實所憑之非供述證據，均無違反法定程序而\r\n    取得之情形，依刑事訴訟法第158 條之4 反面規定，自有證\r\n    據能力。\r\n貳、認定犯罪事實所憑證據及其理由\r\n一、訊據被告張發固坦承確有於上開時間、地點，經張國樑之\r\n    指示，駕駛上開自用小貨車前往張國樑承包之苗栗市維勝街\r\n    工地處，將由廢麻布袋裝袋之廢水泥石塊搬運至前開自用小\r\n    貨車車斗上，並駕駛裝載該等廢棄物之自用小貨車行駛於道\r\n    路而行經苗栗縣公館鄉尖山村東西向橋下方便道之事實，惟\r\n    矢口否認有何非法清除廢棄物之犯行，辯稱：伊沒有隨便亂\r\n    倒，伊是要把這些廢棄石塊載運回家，伊不知道載運這些也\r\n    要許可云云。經查：\r\n  被告確有受雇於張國樑，並於106 年9 月28日下午2 時許，\r\n    經張國樑指示至其承包苗栗市維勝街工地處，將由廢麻布袋\r\n    裝袋之廢水泥石塊搬運至前開自用小貨車車斗上，並駕駛裝\r\n    載該等廢棄物之自用小貨車行駛於道路，並於同日下午2 時\r\n    30分許，有駕車行經苗栗縣公館鄉尖山村東西向橋下方便道\r\n    等事實，業據被告自承在卷（見本院卷第132 、133 、135\r\n    、136 頁），核與證人簡志榮於警詢及證人張國樑於偵訊中\r\n    證述相符（見偵卷第37至41、44、122 至124 頁），復有苗\r\n    栗縣事業廢棄物處理稽查紀錄工作單、員警職務報告、被告\r\n    所駕自用小貨車之現場照片共4 張在卷可憑（見偵卷第59至\r\n    61、67至69頁，本院卷第93頁），是此部分事實，首堪認定\r\n    。\r\n  按廢棄物清理法第2 條、第41條規定，事業廢棄物分為：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物；一般事業\r\n    廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。而從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務。又工\r\n    程施工建造、建築拆除、裝修工程及整地刨除所產生之事業\r\n    廢棄物，固屬內政部於99年3 月2 日修正公布之「營建事業\r\n    廢棄物再利用種類及管理方式」編號七所規定之「營建混合\r\n    物」；然依其規定，須經具備法定資格（編號七第三點）及\r\n    具廢棄物分類設備或能力之再利用機構，即可將土石方、磚\r\n    、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠、廢木材、竹片\r\n    、廢紙屑等加以分類（編號七第四點），經分類作業後，屬\r\n    營建剩餘土石方部分依「營建剩餘土石方處理方案」處理；\r\n    屬內政部公告之一般事業廢棄物再利用種類部分，依公告之\r\n    管理方式辦理；至其他非屬營建剩餘土石方，亦非屬公告可\r\n    再利用部分，應依廢棄物清理法規定清除處理或再利用，送\r\n    往合法掩埋場、焚化廠、合法廢棄物代處理機構或再利用事\r\n    業機構（編號七第五點）。亦即，僅在分類後，依相關規定\r\n    處理可作為資源利用者，始非屬於廢棄物，倘若未經分類，\r\n    即非屬「營建剩餘土石方」或「一般事業廢棄物再利用種類\r\n    」，仍應依廢棄物清理法第41條第1 項規定取得清除、處理\r\n    許可文件後，始得從事營建事業廢棄物之貯存、清除、處理\r\n    ，違反者，仍有廢棄物清理法第46條第4 款處罰規定之適用\r\n    （最高法院105 年度台上字第411 號判決意旨參照）。本件\r\n    被告於106 年9 月28日下午2 時30分許，在苗栗市維勝街工\r\n    地處運載之廢棄物，內含廢麻布袋、廢磚塊、廢水泥石塊、\r\n    廢塑膠等物，有苗栗縣政府環境保護局107 年4 月27日環廢\r\n    字第1070016595號函（含苗栗縣事業廢棄物處理稽查紀錄工\r\n    作單、現場照片）在卷可憑（見偵卷第59至61頁，本院卷第\r\n    102 至109 頁），從而，被告所收集及運載之廢棄物，即混\r\n    雜有廢麻布袋、廢磚塊、廢水泥石塊、廢塑膠等拆除室內裝\r\n    潢後之廢材，顯然未經分類，則揆諸前揭說明，被告收集及\r\n    運載之物品，當屬事業所產生有害事業廢棄物以外之廢棄物\r\n    ，而屬一般事業廢棄物至明。\r\n  按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為。「清除」則指事業廢棄物之收集、運\r\n    輸行為。至「處理」則包含：中間處理：指事業廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或穩定之行為。最終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託\r\n    做為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n    關認定之用途行為，並應符合其規定者。行政院環境保護署\r\n    發布之「事業廢棄物貯存清除處理方法及設施標準」第2 條\r\n    第1 、2 、3 款定有明文。是以「清除」與「處理」定義不\r\n    同，廢棄物之處理過程，含貯存（指事業廢棄物於清除、處\r\n    理前，放置於特定地或貯存容器、設施內之行為）、清除（\r\n    指事業廢棄物之收集、運輸行為）及處理（包括中間處理\r\n    ：即最終處置前，以物理、化學、生物、熱處理或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為；最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利\r\n    用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委託\r\n    作為原料、材料、填土或其他經中央主管機關認定之用途行\r\n    為）三種過程。從而，廢棄物清理法第46條第4 款所謂之「\r\n    清除」指事業廢棄物之收集、運輸行為；至於「處理」則包\r\n    含最終處置，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n    置事業廢棄物之行為（最高法院99年度台上字第4374號判決\r\n    意旨參照）。查本件被告未依廢棄物清理法第41條第1 項規\r\n    定領有廢棄物清除許可文件，業據被告自承在卷（見偵卷第\r\n    31、136 頁，本院卷第133 頁），及證人張國樑證述：張\r\n    發沒有廢棄物清除許可證等語明確（見偵卷第124 頁）。而\r\n    被告依張國樑指示，駕駛前開自用小貨車至苗栗市維勝街工\r\n    地處收集廢麻布袋、廢磚塊、廢水泥石塊、廢塑膠等事業廢\r\n    棄物，並將該等廢棄物運載上路，而為一般事業廢棄之收集\r\n    、運輸行為，揆諸上開說明，足認被告所為，係屬非法「清\r\n    除」廢棄物之行為，至為甚明。又依本案卷證資料，僅可證\r\n    明被告有收集、運輸廢棄物之行為，而尚未遂行傾倒掩埋或\r\n    一般事業廢棄物處理行為所包含之中間處理、最終處置或再\r\n    利用行為，是公訴意旨認被告另構成「處理」廢棄物之行為\r\n    ，容有誤會。\r\n  又查，證人簡志榮於警詢中證述：伊於106 年9 月28日發現\r\n    車牌號碼00－0000號自用小貨車車上載有一包包垃圾，伊看\r\n    到的是水泥塊，當時駕駛（即被告）站在左側車身，一直東\r\n    張西望的看四周，伊問駕駛到這邊做什麼，他回答伊說他還\r\n    沒將車上的東西丟下車，之後就駕車離開現場，因為他車上\r\n    載的麻袋跟路旁被丟棄的麻袋特徵一樣，伊就報案等語（見\r\n    偵卷第37、39頁），足見被告主觀上知悉其所運載之廢棄物\r\n    不得隨意清除、傾倒，而被告復於本院審理中供稱：伊沒有\r\n    清除廢棄物許可文件，伊不是以這個為職業等語（見本院卷\r\n    第133 頁），益見其主觀上知悉從事清除、處理廢棄物行為\r\n    ，應取得政府機關許可文件，始得為之，是其辯稱不知情云\r\n    云，洵無可採。從而，被告知悉未領有主管機關核發之廢棄\r\n    物清除許可文件，不得從事廢棄物清除之工作，且其為本案\r\n    廢棄物清除之際，亦確實未領有廢棄物清除之許可證明文件\r\n    ，而為前開一般事業廢棄物之清除行為，其主觀上自有非法\r\n    清除廢棄物之犯意，已堪認定。\r\n  另證人張國樑雖於警詢中證述：伊係請被告將廢棄物運載至\r\n    苗栗市長春廠附近的宣泰食品廠堆放，等數量較多才請太江\r\n    工程行統一處理等語（見偵卷第44頁），然被告於偵訊中供\r\n    稱：伊幫張國樑工作，負責清除打石後剩下的磚瓦石塊，今\r\n    天（即106 年9 月28日）的廢料是張國樑打下來，他有叫伊\r\n    載走，但沒說要載去哪裡，伊記得他沒有說要載到宣泰食品\r\n    廠堆放，如果張國樑沒交待要怎麼處理的話，伊就會載回家\r\n    旁邊空地堆放，張國樑第一次有叫伊把廢棄物處理掉，之後\r\n    不用講伊就知道是什麼意思等語（見偵卷第36、85至87、13\r\n    5 至137 頁），足見證人張國樑確有請被告將廢棄物清運離\r\n    開工地現場，惟被告究欲將廢棄物運輸至何處堆置乙節，渠\r\n    等陳述不一，爰僅得認定被告係欲將本案廢棄物運載之不詳\r\n    地點堆置，附此敘明。\r\n二、綜上所述，被告所辯，洵無可採，本案事證明確，被告上開\r\n    非法清除廢棄物犯行，堪以認定，應予依法論罪科刑。\r\n參、論罪科刑\r\n一、核被告所為，係犯廢棄物清理法第46條第4 款前段之非法清\r\n    除廢棄物罪。被告與張國樑就上開犯行，有犯意聯絡及行為\r\n    分擔，為共同正犯。被告前因竊盜等案件，經本院以101 年\r\n    度易字第692 號判決判處應執行有期徒刑9 月確定，於103\r\n    年2 月5 日執行完畢，有臺灣高等法院被告前案紀錄表1 份\r\n    在卷可稽，其於徒刑執行完畢後，5 年內故意再犯本件法定\r\n    刑為有期徒刑以上之罪，為累犯，應依刑法第47條第1 項規\r\n    定加重其刑。\r\n二、爰以行為人責任為基礎，審酌被告未取得許可文件，即為廢\r\n    棄物之清除行為，其行為實屬不該，惟考量該批廢棄物業已\r\n    合法處理，有員警職務報告及苗栗縣苗栗市公所垃圾處理廠\r\n    處理規費收據在卷可憑（見本院卷第93至95頁），暨審酌其\r\n    犯罪之目的、動機、手段、廢棄物之種類、數量非多，及其\r\n    素行（有臺灣高等法院被告前案紀錄表在卷可佐）、於本院\r\n    審理中自陳之智識程度、家庭經濟狀況（見本院卷第137 頁\r\n    ）與犯後坦承客觀犯行等一切情狀，量處如主文所示之刑，\r\n    以資懲儆。\r\n肆、又扣案之車牌號碼00－0000號自用小貨車雖係被告用以非法\r\n    清除廢棄物所用，惟該車輛非被告所有，爰不予宣告沒收；\r\n    另被告雖受雇於張國樑清除廢棄物，惟本件無證據證明被告\r\n    有取得該次工資，難認有犯罪所得，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第28條、第47條第1 項，判決\r\n如主文。\r\n本案經檢察官韓茂山提起公訴，檢察官蕭慶賢到庭執行職務。\r\n中    華    民    國   107    年    6     月    20    日\r\n                  刑事第一庭  審判長法  官  柳章峰\r\n                                    法  官  顏碩瑋\r\n                                    法  官  黃思惠\r\n以上正本證明與原本無異。                                \r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                    書記官  王祥鑫        \r\n中    華    民    國   107    年    6     月    20    日\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}