{
  "JID": "TYDM,106,矚簡,6,20170524,1",
  "JYEAR": "106",
  "JCASE": "矚簡",
  "JNO": "6",
  "JDATE": "20170524",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　　106年度矚簡字第6號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　林昭良\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（105\r\n年度偵字第5996號），嗣於本院準備程序中自白犯罪，經合議庭\r\n裁定改由受命法官獨任依簡易判決程序處刑如下：\r\n    主  文\r\n林昭良犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n累犯，處有期徒刑壹年貳月；未扣案犯罪所得新臺幣貳萬肆仟零\r\n柒拾參元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n其價額。緩刑貳年，並應於本件判決確定之日起陸個月內向公庫\r\n支付新臺幣玖萬元。\r\n    事  實\r\n一、林昭良為址設桃園市○○區○○路0000巷000 號1 樓之「前\r\n    衛工程行」負責人。其明知從事廢棄物清除業務，應向縣市\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除機構許可文件後，始得受託從事清除廢棄物之業務，竟\r\n    基於從事廢棄物清除之犯意，未依廢棄物清理法第41條規定\r\n    領有廢棄物清除許可證，為下列犯行：\r\n  林昭良因受鑫金塑膠有限公司（下稱鑫金公司）之委託，於\r\n    民國103 年10月間某日、104 年10月28日，以每次新臺幣（\r\n    下同）6,000 元之代價（104 年10月28日該次犯行尚未取得\r\n    報酬），駕駛前衛工程行所有之車牌號碼0000-00 號槽車，\r\n    前往鑫金公司廠房，抽取廠房內用以分離塑膠與廢棄物質之\r\n    水槽中底泥及廢水後，載送並予以清除。\r\n  林昭良於104 年3 月間，因受冠大環保有限公司（下稱冠大\r\n    公司）委託，以冠大公司名義承攬新北市新莊區行政院聯合\r\n    辦公大樓水肥處理工程，再由林昭良駕駛車牌號碼0000-00\r\n    號槽車，至該辦公大樓地下4 樓抽取水肥共7 公噸後，再將\r\n    槽車內之水肥運送至領有桃園縣（現改制為桃園市，下同）\r\n    政府核准之廢棄物清除（丙級）許可證之冠大公司予以清除\r\n    。\r\n二、案經內政部警政署保安警察第七總隊第三大隊移送臺灣桃園\r\n    地方法院檢察署檢察官偵查後起訴。\r\n    理  由\r\n一、上開事實，業據被告林昭良於警詢、檢察官偵查、本院審理\r\n    中（見偵卷一第47頁至第50頁、偵卷三第33頁至第38頁、本\r\n    院矚訴卷第71頁背面）均坦承不諱在卷，復據證人楊忠祥（\r\n    見偵卷一第23頁至第27頁、偵卷三第33頁至第37頁）、林益\r\n    民（見偵卷一第59頁至第62頁、偵卷三第42頁至第44頁）於\r\n    警詢、檢察官偵查中證述明確，此外並有桃園市政府環境保\r\n    護局環境稽查工作紀錄表（見偵卷一第5 頁至第10頁）、鑫\r\n    金公司支付報酬之收據1 紙（見偵卷一第31頁）、冠大公司\r\n    廢棄物清除許可機構清運建築物污水處理設施（化糞池）清\r\n    除紀錄表( 見偵卷一第66頁) 、地磅記錄單（見偵卷一第67\r\n    頁）、104 年4 月份營運紀錄（見偵卷一第68頁）、桃園縣\r\n    政府廢棄物清除許可證（見偵卷一第159 頁) 等件在卷可佐\r\n    ，足認被告具任意性之自白與事實相符，堪以採信。綜上所\r\n    述，本案事證明確，被告犯行洵堪認定，應予依法論科。\r\n二、論罪科刑：\r\n  按廢棄物清理法所稱廢棄物，分下列二種：（一）一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    足以污染環境衛生之固體或液體廢棄物；（二）事業廢棄物\r\n    ：有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物；\r\n    又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第2 條第1 項、第41條第1 項前段分別定有明\r\n    文。再按所謂「貯存」則係指事業廢棄物於清除、處理前，\r\n    放置於特定地點或貯存容器、設施內之行為；所謂「清除」\r\n    ，係指：「事業廢棄物之收集、運輸行為」；所謂「處理」\r\n    ，係指下列行為：「（一）中間處理：指事業廢棄物在最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。（二）最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（三）再利\r\n    用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託做\r\n    為原料、材料、燃料、填土或其他經中央主管機關及目的事\r\n    業主管機關認定之用途行為，並應符合本標準規定者」，事\r\n    業廢棄物貯存清除處理方法及設施標準第2 條第1 款、第2\r\n    款、第3 款分別定有明文。而被告至鑫金公司所載運之物，\r\n    係鑫金公司收取廢塑膠料後予以破碎分離後之底泥及廢水，\r\n    且於104 年10月28日槽車內之底泥及廢水經檢測，其ＰＨ值\r\n    為6.87，且銅、鎘、鉛、鉻均不符合有害事業廢棄物之標準\r\n    ，此有桃園市政府環境保護局環境稽查工作紀錄表、桃園市\r\n    政府環境保護局委託環境檢測機構樣品檢測報告及有害事業\r\n    廢棄物認定標準等件在卷可憑（見偵卷一第9 頁、第129 頁\r\n    、第130 頁至第132 頁），屬廢棄物清理法第2 條第1 項第\r\n    2 款第2 目之一般事業廢棄物；又水肥為由家戶或其他非事\r\n    業所產生之糞尿，足以污染環境衛生，是以，被告此部分所\r\n    清除之水肥屬廢棄物清理法第2 條第1 項第1 款規定所列舉\r\n    之一般廢棄物。\r\n  查被告將鑫金公司破碎廢塑膠料所產生之底泥及廢水及至行\r\n    政院聯合辦公大樓所載運之水肥等物，予以載運清除，且其\r\n    未領有廢棄物清除許可文件，是核其所為，係犯廢棄物清理\r\n    法第46條第4 款前段之未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物清除許可文件，從事廢棄物之清除罪。又按「刑\r\n    事法若干犯罪行為態樣，本質上原具有反覆、延續實行之特\r\n    徵，立法時既予特別歸類，定為犯罪構成要件之行為要素，\r\n    則行為人基於概括之犯意，在密切接近之一定時、地持續實\r\n    行之複次行為，倘依社會通念，於客觀上認為符合一個反覆\r\n    、延續性之行為觀念者，於刑法評價上，即應僅成立一罪。\r\n    學理上所稱『集合犯』之職業性、營業性或收集性等具有重\r\n    複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、\r\n    製造、散布等行為概念者是（最高法院95年度台上字第1079\r\n    號判決意旨參照）。查被告於本院審理中供稱：伊在假釋出\r\n    來後從事此業務，所購買之槽車係以創業貸款所購等語（見\r\n    本院矚訴卷第71頁背面），本件被告既係本於同一犯意，未\r\n    依廢棄物清理法規定之方式，反覆以相同手法載運廢棄物，\r\n    而為廢棄物之清除犯行，且該等行為均未逸脫其平時從事之\r\n    業務範圍，揆諸上揭實務見解，應認屬集合犯之實質上一罪\r\n    。檢察官認就事實欄一、所示犯行，應予分論併罰等語\r\n    ，容有未合，併予敘明。\r\n  被告前因殺人未遂案件，經臺灣高等法院以94年度上更字\r\n    226 號判決判處有期徒刑6 年確定，經假釋付保護管束，於\r\n    101 年1 月27日假釋期滿未經撤銷而執行完畢，有臺灣高等\r\n    法院被告前案紀錄表在卷可佐，其於有期徒刑執行完畢後，\r\n    5 年以內再犯本案有期徒刑以上之罪，為累犯，應依刑法第\r\n    47條第1 項規定加重其刑。\r\n  爰審酌被告明知其無任何廢棄物清除許可文件，竟任意清除\r\n    一般事業廢棄物及一般廢棄物水肥，所為已妨害環境保護主\r\n    管機關對於廢棄物之監督管理，殊值非難，惟念其犯後坦承\r\n    犯行，態度良好，所清除者為一般事業廢棄物及一般廢棄物\r\n    水肥，尚非具有毒性、危險性足以影響人體健康或污染環境\r\n    之有害事業廢棄物，其犯罪所生具體危害尚非至鉅，兼衡被\r\n    告之素行、智識程度及家庭狀況等一切情狀，量處如主文所\r\n    示之刑。\r\n  末查，被告前因故意犯罪受有期徒刑以上刑之宣告，於執行\r\n    完畢後，5 年以內未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    乙節，有臺灣高等法院被告前案紀錄表在卷可憑，而本件於\r\n    104 年10月28日槽車內之底泥及廢水經檢測，其ＰＨ值為6.\r\n    87，非為強酸或強鹼，且銅、鎘、鉛、鉻均不符合有害事業\r\n    廢棄物之標準，至於清除水肥部分，其對環境之危害尚微，\r\n    再審酌被告因前案出監後為謀生計，失慮致罹刑章，惟犯罪\r\n    後坦承犯行，堪認確有悔意，信其經此偵審程序，應知所警\r\n    惕，而無再犯之虞，是本院認上開對被告宣告之刑，以暫不\r\n    執行為適當，爰依刑法第74條第1 項第2 款規定，併予宣告\r\n    緩刑2 年，以啟自新，並兼衡被告之犯罪情節，為使其深切\r\n    反省，認於被告緩刑期間課予給付負擔為適當，爰依刑法第\r\n    74條第2 項第4 款之規定，併予宣告命被告應於執行檢察官\r\n    指定之期間內向公庫支付9 萬元之金額，倘被告違反上開應\r\n    行負擔之事項且情節重大，依刑法第75條之1 第1 項第4 款\r\n    之規定，其緩刑之宣告仍得由檢察官向本院聲請撤銷，併此\r\n    敘明。\r\n三、沒收部分：\r\n    被告行為後，刑法關於沒收之規定，先後於104 年12月30日\r\n    、105 年6 月22日經總統公布修正，依刑法施行法第10條之\r\n    3 第1 項規定，上開修正之刑法條文自105 年7 月1 日施行\r\n    。其中，修正後刑法第2 條第2 項增訂：「沒收、非拘束人\r\n    身自由之保安處分適用裁判時之法律」、第38條規定：「違\r\n    禁物，不問屬於犯罪行為人與否，沒收之。供犯罪所用、犯\r\n    罪預備之物或犯罪所生之物，屬於犯罪行為人者，得沒收之\r\n    。但有特別規定者，依其規定。前項之物屬於犯罪行為人以\r\n    外之自然人、法人或非法人團體，而無正當理由提供或取得\r\n    者，得沒收之。但有特別規定者，依其規定。前二項之沒收\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額」\r\n    、第38條之1 規定「犯罪所得，屬於犯罪行為人者，沒收之\r\n    。但有特別規定者，依其規定。犯罪行為人以外之自然人、\r\n    法人或非法人團體，因下列情形之一取得犯罪所得者，亦同\r\n    ：一、明知他人違法行為而取得。二、因他人違法行為而無\r\n    償或以顯不相當之對價取得。三、犯罪行為人為他人實行違\r\n    法行為，他人因而取得。前二項之沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。第一項及第二項之犯\r\n    罪所得，包括違法行為所得、其變得之物或財產上利益及其\r\n    孳息。犯罪所得已實際合法發還被害人者，不予宣告沒收或\r\n    追徵」。另為符合比例原則，兼顧訴訟經濟，並考量義務沒\r\n    收對於被沒收人之最低限度生活之影響，增訂第38條之2 第\r\n    2 項之過苛調節條款，於宣告第38條、第38條之1 之沒收或\r\n    追徵在個案運用「有過苛之虞、欠缺刑法上之重要性、犯罪\r\n    所得價值低微，或為維持受宣告人生活條件之必要者」，得\r\n    不宣告或酌減之。查被告於警詢供稱：伊有至鑫金公司載運\r\n    過2 次底泥及廢水，每車次6,000 元，但104 年10月28日該\r\n    次酬勞尚未取得，至於伊至行政院聯合辦公大樓載運水肥該\r\n    次，伊可得價款之四分之一等語（見偵卷一第49頁），而至\r\n    行政院聯合辦公大樓載運水肥部分，價款共計72,292元，此\r\n    有林益民之存簿明細在卷可佐（見偵卷一第65頁），是以經\r\n    計算後，被告載運水肥可取得之報酬計為18,073元（計算式\r\n    72,292÷4 ＝18,073），犯罪所得合計為24,073元( 計算式\r\n    ：6,000 ＋18,073＝24,073），從而，被告未扣案之犯罪所\r\n    得應依第38條之1 第1 項規定，應予宣告沒收，且諭知於全\r\n    部或一部不能沒收或不宜執行沒收時，追徵其價額。又本件\r\n    載運廢棄物之槽車，固為被告所有而屬供被告清除上揭廢棄\r\n    物過程中所用之物，惟審酌被告未經許可從事廢棄物清除行\r\n    為之期間、侵害程度及犯罪情節，兼衡該槽車未據扣案，且\r\n    該槽車之價值若予以宣告沒收，有違比例原則而過苛等節，\r\n    爰不予宣告沒收。\r\n四、據上論斷，應依刑事訴訟法第449 條第2 項、第3 項、第45\r\n    0 條第1 項，廢棄物清理法第46條第4 款，刑法第2 條第2\r\n    項、第11條、第47條第1 項、第38條之1 第1 項、第3 項、\r\n    第74條第1 項第2 款、第2 項第4 款，逕以簡易判決如主文\r\n    。\r\n五、如不服本判決，得自收受送達之日起10日內向本院提出上訴\r\n    狀（應附繕本），上訴於本院第二審合議庭。\r\n中    華    民    國   106    年    5     月    24    日\r\n                  刑事第十四庭    法  官  曾名阜\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                                  書記官  張宸維\r\n中    華    民    國   106    年    5     月    24    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}