{
  "JID": "TYDM,105,審訴,1543,20170518,1",
  "JYEAR": "105",
  "JCASE": "審訴",
  "JNO": "1543",
  "JDATE": "20170518",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 105年度審訴字第1543號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甘順慶\r\n輔　佐　人　伍嬌\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第1625號），被告於準備程序中就被訴事實為有罪陳述，\r\n本院合議庭裁定改由受命法官獨任進行簡式審判程序，判決如下\r\n：\r\n    主  文\r\n甘順慶犯修正前廢棄物清理法第四十六條第四款之非法貯存、清\r\n除廢棄物罪，處有期徒刑壹年貳月。緩刑貳年，並應向公庫支付\r\n新臺幣拾萬元。\r\n    犯 罪 事 實\r\n一、甘順慶明知提供土地堆置廢棄物須經主管機關許可，未取得\r\n    事業廢棄物清除及處理許可文件，不得從事事業廢棄物之清\r\n    除、貯存，竟基於違反廢棄物清理法之犯意，未經主管機關\r\n    許可，亦未領有廢棄物清除許可文件，即自民國100 年間起\r\n    ，使用呂世隆（已歿）向不知情之林繼義承租坐落桃園市○\r\n    ○區○○路000 ○0 號土地上之倉庫，提供該處放置其所收\r\n    集之廢電路板、廢銅、廢鐵等下腳料，而貯存此類一般事業\r\n    廢棄物。嗣於104 年10月22日為警會同桃園市政府環境保護\r\n    局前經上址稽查時，查悉上情。\r\n二、案經內政部警政署保安警察第七總隊刑事警察大隊（下稱第\r\n    七總隊刑事警察大隊）移送臺灣桃園地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理    由\r\n一、上開犯罪事實，業據被告甘順慶於偵訊、本院準備程序及審\r\n    理中坦承不諱，核與證人呂世隆於警詢中之證述相符，並有\r\n    第七總隊刑事警察大隊扣押筆錄、扣押物品目錄表、扣押物\r\n    品收據、房屋租賃契約書、桃園市政府環境保護局桃環稽字\r\n    第1040097248號函及檢附稽查工作紀錄表、稽查照片、檢測\r\n    報告、桃園市政府環境保護局桃環稽字第1050109758號函等\r\n    在卷可稽，足認被告上開任意性之自白與事實相符，核屬可\r\n    信。本案事證明確，被告犯行堪以認定，應依法論科。\r\n二、論罪科刑\r\n  按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第 2\r\n    條第1 項定有明文。查本案被告行為後，廢棄物清理法第46\r\n    條業於106 年1 月18日修正公布，於同年月20日生效施行。\r\n    按修正前廢棄物清理法第46條第3 款、第4 款規定：「有下\r\n    列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n    幣300 萬元以下罰金：三、未經主管機關許可，提供土地回\r\n    填、堆置廢棄物。四、未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n    」，修正後廢棄物清理法第46條第3 款、第4 款則規定：「\r\n    有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科\r\n    新臺幣1500萬元以下罰金：三、未經主管機關許可，提供土\r\n    地回填、堆置廢棄物。四、未依第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物。」二者法定罰金刑有所不同，經比較新舊法結果，自以\r\n    被告行為時即修正前之規定對其較為有利，依刑法第2 條第\r\n    1 項前段規定，應適用修正前之廢棄物清理法第46條第3 款\r\n    、第4 款規定。至廢棄物清理法第41條雖同時修正施行，惟\r\n    修正後之規定僅係將原第1 項第3 款刪除「報經」與增加「\r\n    公告或」之文字，及增列第1 項第8 款「其他經中央主管機\r\n    關公告者」，而非刑法第2 條之法律變更，自無庸為新舊法\r\n    之比較。\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，其立法目的在於限制廢棄物\r\n    之回填、堆置用地，必須事先通過環保主管機關之評估、審\r\n    核，以確保整體環境之衛生與安全。是本款規定所欲規範者\r\n    應在於未經主管機關許可，提供土地堆置廢棄物之行為，而\r\n    非側重於土地為何人所有、是否有權使用，亦不問提供土地\r\n    係供自己或他人堆置廢棄物。從而，本款規定固以提供土地\r\n    者作為規範對象，但不以土地所有權人為必要，亦即祇要有\r\n    事實上之提供作為乃已足，凡以自己所有之土地，或有權使\r\n    用（如借用、租用等）、無權占用之他人土地，以供自己或\r\n    他人堆置廢棄物之行為，均有該條款之適用（最高法院98年\r\n    度台上字第5712號、99年度台上字第1133號判決意旨參照）\r\n    。又按廢棄物之處理過程，含貯存（指事業廢棄物於清除、\r\n    處理前，放置於特定地或貯存容器、設施內之行為）、清除\r\n    （指事業廢棄物之收集、運輸行為）及處理（包括中間處\r\n    理：即最終處置前，以物理、化學、生物、熱處理或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為；最終處置：指衛生掩埋\r\n    、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再\r\n    利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託\r\n    作為原料、材料、填土或其他經中央主管機關認定之用途行\r\n    為）三種過程。查被告以上開土地供自己堆置本案廢棄物，\r\n    收集後貯存於倉庫，核其所為，係犯修正前廢棄物清理法第\r\n    46條第3 款之未經主管機關許可，提供土地堆置廢棄物罪及\r\n    同法第46條第4 款之未依規定領有廢棄物清除許可文件，從\r\n    事廢棄物貯存、清除罪。起訴法條漏未論及被告另有「清除\r\n    」之行為，應予補充。被告所犯違反廢棄物清理法之罪，其\r\n    罪質本即具反覆、延續實施行為之特性，是被告基於單一違\r\n    反廢棄物清理法之犯意，於犯罪事實欄一所示之密切接近時\r\n    間內，反覆實施廢棄物清除、貯存之行為，侵害同一環境保\r\n    護之社會法益，屬集合犯，應論以包括一罪。又被告以一行\r\n    為同時觸犯廢棄物清理法第46條第3 款之罪及同法第46條第\r\n    4 款之罪，為想像競合犯，應依刑法第55條之規定從一重論\r\n    以廢棄物清理法第46條第4 款之罪。\r\n  爰以行為人之責任為基礎，審酌被告明知未經主管機關許可\r\n    或領有許可文件，竟仍清除廢棄物並將之放置在其使用之土\r\n    地上倉庫，對於環境的侵害程度非輕；兼衡其犯後坦承犯行\r\n    ，及自述：我是國中肄業，現在沒有工作，經濟狀況很差等\r\n    語（見本院卷第66頁）之智識程度、家庭經濟及生活狀況等\r\n    一切情狀，量處如主文所示之刑。\r\n  被告前因故意犯罪受有期徒刑以上刑之宣告，執行完畢後，\r\n    5 年以內未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告前案紀錄表在卷可稽。其因一時失慮，致罹刑\r\n    典，犯後已坦承犯行，且就本案之廢棄物已完成清理，有桃\r\n    園市政府環境保護局府環事字第1060050239號函文附卷可憑\r\n    （見本院卷第58頁），寧信經此刑之宣告後，應能知所警惕\r\n    而無再犯之虞，認其所受刑之宣告以暫不執行為適當，爰依\r\n    刑法第74條第1 項第2 款之規定，併宣告緩刑2 年，以啟自\r\n    新。又為促其記取教訓避免再犯，爰依同法條第2 項第4 款\r\n    規定，命向公庫支付新臺幣30萬元。\r\n三、查被告堅稱其收購本案廢棄物是為賺取差價，然因各該下腳\r\n    料遲遲未漲價，所以一直擺放著，至今都沒有賺錢等語（見\r\n    本院卷第66頁），而卷內亦查無其他積極證據可證明被告確\r\n    因本案而獲取不法犯罪所得，本院即無從諭知沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第 1\r\n項前段，修正前廢棄物清理法第46條第3 款、第4 款，刑法第2\r\n條第1 項前段、第11條前段、第55條、第74條第1 項第2 款、第\r\n2 項第4 款，判決如主文。\r\n本案經檢察官黃冠中到庭執行職務。\r\n中    華    民    國   106    年    5     月    18    日\r\n                        刑事審查庭    法  官  曹馨方\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  蔡宛軒\r\n中    華    民    國   106    年    5     月    19    日\r\n附錄本案論罪科刑依據之法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}