{
  "JID": "TYDM,106,簡,199,20170531,1",
  "JYEAR": "106",
  "JCASE": "簡",
  "JNO": "199",
  "JDATE": "20170531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　　106年度簡字第199號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　羅煥獅\r\n選任辯護人　劉君豪律師\r\n　　　　　　賴佳郁律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第17738 號），因被告於準備程序中自白犯罪，經合議庭\r\n裁定改由受命法官獨任依簡易判決程序處刑如下：\r\n    主  文\r\n羅煥獅犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑貳年。\r\n    事實及理由\r\n一、羅煥獅為坐落於桃園市○○區○○段00地號之實際管理者，\r\n    應知未經主管機關許可，不得提供土地回填、堆置廢棄物，\r\n    且從事廢棄物清除、處理業務，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    機構許可文件後，始得從事，但竟基於非法提供土地回填、\r\n    堆置廢棄物，及非法清除、處理廢棄物之犯意，未取得主管\r\n    機關之許可文件，即自民國103 年11月29日前某時起至104\r\n    年6 月17日下午6 時30分許止，將其所管理之上開地號部分\r\n    土地（面積約423.87平方公尺），提供給不詳業者傾倒、掩\r\n    埋建物工程施工所生之剩餘石塊、磁磚、磚塊並混雜廢塑膠\r\n    、廢木材等營建事業廢棄物；及駕駛車號00─699 號自用大\r\n    貨車，為不詳事業載運並傾倒混雜廢水泥袋、廢木材、廢塑\r\n    膠等營建事業廢棄物至上開土地，復以焚燒、填土掩埋之方\r\n    式為最終處置，而非法從事廢棄物之清除與處理。\r\n二、上開犯罪事實，業據被告羅煥獅於本院準備程序中坦白承認\r\n    ，核與證人劉鑑頡（檢舉人）、黃世全（地主）於警詢、偵\r\n    查中之證述相符。並有卷附桃園市政府環境保護局環境清潔\r\n    稽查大隊稽查工作紀錄表、車輛詳細資料、土地所有權狀、\r\n    經濟部商業司－商業登記資料查詢、104 年12月8 日勘驗筆\r\n    錄、105 年11月11日勘驗筆錄、桃園市楊梅地政事務所104\r\n    年12月21日楊測複字第1040017594號函暨土地複丈成果圖、\r\n    桃園市政府環境保護局104 年12月18日桃環事字第10401084\r\n    25號函暨現場開挖照片、現場蒐證照片、103 年11月底現場\r\n    蒐證照片、104 年12月8 日會勘照片、105 年11月11日會勘\r\n    照片在卷可參，足認被告上開自白與事實相符，核屬可信。\r\n三、廢棄物清理法第46條第4 款所規定之犯罪行為態樣共有「貯\r\n    存」、「清除」、「處理」3 類，「貯存」係指事業廢棄物\r\n    於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為；「清除」則指事業廢棄物之收集、運輸：指以人力、\r\n    清運機具將一般廢棄物自產生源運輸至處理場（廠）之行為\r\n    。轉運：指以清運機具將一般廢棄物自產生源運輸至轉運\r\n    設施或自轉運設施運輸至中間處理或最終處置設施之行為、\r\n    轉運等行為；至於「處理」，指下列行為：中間處理：指\r\n    事業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或安定之行為。最終處\r\n    置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n    物之行為。再利用：指事業產生之事業廢棄物自行、販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n    的事業主管機關認定之用途行為，並應符合其規定者，此有\r\n    行政院環保署依廢棄物清理法第12條第1 項授權訂定之一般\r\n    廢棄物回收清除處理辦法第2 條第7 款、第11款及第13款規\r\n    定。查本案被告將未經再利用分類之營建事業廢棄物，以上\r\n    開大貨車載運並傾倒在上開土地上，復將之焚燒、填土掩埋\r\n    以為最終處置，顯見被告並非以該土地為暫時存放地點，所\r\n    為係構成「清除」、「處理」行為。核被告所為，係犯廢棄\r\n    物清理法第46條第3 款非法提供土地回填、堆置廢棄物罪，\r\n    及同條第4 款前段之非法處理廢棄物罪。又被告處理廢棄物\r\n    前之清除行為，為非法從事廢棄物處理之階段行為，不另論\r\n    罪。另起訴書犯罪事實及所犯法條認被告所為尚有非法從事\r\n    廢棄物「貯存」之行為及罪名，容有誤會，應予更正。\r\n四、集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。又廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體。該罪雖本質上具有反覆性，而為集合犯，其有反覆\r\n    實施行為，亦僅成立一罪（最高法院104 年5 月26日第9 次\r\n    刑事庭會議決議、106 年度台上字第755 號判決意旨參照）\r\n    。查本案被告所犯上開違反廢棄物清理法等罪，其罪質本即\r\n    具反覆實施同一行為之特性，是其乃係基於單一違反廢棄物\r\n    清理法犯意，於103 年11月29日前某時起至104 年6 月17日\r\n    止，在上開土地上反覆實施提供他人回填、堆置廢棄物，及\r\n    非法從事廢棄物之清除、處理行為，均為集合犯，僅各論以\r\n    一罪。\r\n五、被告以一行為同時觸犯廢棄物清理法第46條第3 款、第4 款\r\n    前段之罪，為想像競合犯，應依刑法第55條規定從一重論以\r\n    廢棄物清理法第46條第4款之罪。\r\n六、爰以行為人之責任為基礎，審酌被告無視法令之拘束，提供\r\n    土地回填、堆置營建事業廢棄物，且未具有處理該等廢棄物\r\n    之專業能力，對於載運而來之廢棄物，僅以隨便燃燒、掩埋\r\n    之方式處理，又上開土地遭傾倒營建事業廢棄物共計317.64\r\n    公噸（總清運18車次），廢棄物傾倒面積約423.87平方公尺\r\n    ，掩埋深度達60公分，對公共衛生環境造成之損害程度甚深\r\n    ，惟棄置之廢棄物事後業經被告移除，有卷內桃園市政府環\r\n    境保護局106 年4 月27日桃環事字第1060033605號函可證，\r\n    兼衡被告自陳國小畢業之智識程度，經濟狀況中產、素行、\r\n    犯罪動機、手段、參與情節較重，及審理中坦承犯行之態度\r\n    等一切情狀，量處如主文所示之刑。\r\n七、被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表1 份在卷可參，因一時失慮，觸犯刑\r\n    法，惟犯罪後已坦承犯行，態度良好，經此次偵審程序及科\r\n    刑教訓，當知所警惕，信無再犯之虞，本院認其所受宣告之\r\n    刑以暫不執行為適當，爰依刑法第74條第1 項第1 款之規定\r\n    ，併予宣告緩刑2 年，以勵自新。\r\n八、被告行為後，刑法第38條之1 第1 項增訂為：「犯罪所得，\r\n    屬於犯罪行為人者，沒收之，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額」，同法第38條之2 第2 項亦增訂\r\n    ：「宣告前二條之沒收或追徵，有過苛之虞、欠缺刑法上之\r\n    重要性、犯罪所得價值低微，或為維持受宣告人生活條件之\r\n    必要者，得不宣告或酌減之」。且新修正刑法第2 條第2 項\r\n    係規定：「沒收適用裁判時之法律」，上開條文均係於105\r\n    年7 月1 日公布施行。本件被告既已將上開土地上之廢棄清\r\n    除完畢，堪認被告原取得之供人回填廢棄物之經濟上利益已\r\n    不存在，達到預防犯罪之效果，故參酌過苛條款、欠缺刑法\r\n    上重要性之立法意旨，為符合比例原則，兼顧訴訟經濟，爰\r\n    不再就犯罪所得諭知沒收。\r\n九、據上論斷，應依刑事訴訟法第449 條第2 項、第3 項，廢棄\r\n    物清理法第46條第3 款、第4 款，刑法第11條前段、第55條\r\n    、第74條第1 項第1 款，逕以簡易判決處刑如主文。\r\n十、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\r\n    ，上訴於本院合議庭。\r\n中    華    民    國   106    年    5     月    31    日\r\n                  刑事第七庭  法  官  梁志偉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                              書記官  黃政偉\r\n中    華    民    國   106    年    5     月    31    日"
}