{
  "JID": "KSHM,98,上訴,1024,20090921,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "1024",
  "JDATE": "20090921",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　98年度上訴字第1024號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院97\r\n年度訴字第1747號中華民國98年5 月20日第一審判決（起訴案號\r\n：臺灣屏東地方法院檢察署97年度偵緝字第375 號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○前曾於民國88年間因竊佔案件，經臺灣高等法院以89\r\n    年度上訴字第1137號判決判處有期徒刑8 月，緩刑3 年確定\r\n    ；復於89年間因違反廢棄物清理法案件，經臺灣臺北地方法\r\n    院以89年度訴字第1436號判決判處有期徒刑1 年3 月，並經\r\n    臺灣高等法院以90年度上訴字第1245號判決駁回上訴而確定\r\n    ；又於89年間因違反水土保持法案件，經臺灣板橋地方法院\r\n    以89年度訴字第1972號判決判處有期徒刑8 月，迭經臺灣高\r\n    等法院以90年度上訴字第1559號判決、最高法院以92年度台\r\n    上字第7401號判決駁回上訴而確定，上開緩刑因而遭撤銷，\r\n    並與有期徒刑1 年3 月、8 月，經臺灣高等法院以93年度聲\r\n    字第473 號裁定應執行有期徒刑2 年3 月，甫於93年8 月25\r\n    日縮刑期滿執行完畢。詎甲○○仍不知悔改，明知其與所僱\r\n    用之司機乙○○（業經本院以97年度上訴字第961 號判決判\r\n    處有期徒刑1 年2 月確定）均未領有廢棄物清除許可證，且\r\n    明知從事廢棄物清除業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除機\r\n    構許可文件後，始得受託清除廢棄物業務，竟與乙○○共同\r\n    基於未依規定申請核發許可文件，從事廢棄物清除之犯意聯\r\n    絡，由甲○○指示乙○○於96年11月13日7 時30分許，駕駛\r\n    甲○○所有之車牌號碼JQ-788號營業曳引車（拖載06-HW 號\r\n    營業半拖車，靠行登記為聖祥交通有限公司所有），至位於\r\n    高雄縣仁武鄉焚化爐附近之廢棄物堆置場，將修繕民宅後所\r\n    產生內含大量廢水泥袋、廢塑膠袋、廢紙、廢木材及廢混凝\r\n    土碎料等一般事業廢棄物，裝載於上開大貨車後，於同日9\r\n    時30分許，載運至坐落在屏東縣高樹鄉○○○段1738、1748\r\n    號等2 筆國有土地，任意傾倒在該處，而從事廢棄物之清除\r\n    ，適為屏東縣政府環境局稽查人員當場查獲而查悉上情。\r\n二、案經屏東縣政府警察局移送臺灣屏東地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n甲、程序方面：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況外，得為證據，刑事訴訟法第159 條之1 第2 項定\r\n    有明文，證人即共犯乙○○於96年11月13日偵查中經具結向\r\n    檢察官所為之陳述，對被告甲○○而言，雖屬傳聞證據，惟\r\n    現階段刑事訴訟法規定，檢察官代表國家偵查犯罪、實施公\r\n    訴，依法有訊問被告、證人及鑑定人之權，實務運作時，檢\r\n    察官於偵查中向被告以外之人所取得之陳述，原則上均能遵\r\n    守法律規定，不致違法取供，其可信度極高，且被告並未提\r\n    出有何顯不可信之情形，是證人乙○○於偵查中經具結之證\r\n    言，自得作為證據。\r\n二、次按被告以外之人於審判中有所在不明而無法傳喚情形者，\r\n    其於檢察事務官、司法警察官或司法警察調查中所為之陳述\r\n    ，經證明具有可信之特別情況，且為證明犯罪事實之存否所\r\n    必要者，得為證據，刑事訴訟法第159 條之3 第3 款定有明\r\n    文，查證人乙○○於原審審理時業經通緝中，有臺灣高等法\r\n    院被告全國通緝記錄表在卷足憑（見原審卷第90頁），而證\r\n    人乙○○於警詢時之陳述係出於自由意志，筆錄內容並與錄\r\n    音一致等情，業經原審勘驗明確，且其所犯違反廢棄物清理\r\n    法案件，亦經判決有罪確定，核其前後所述一致，已可認具\r\n    有可信之特別情況，復為證明犯罪事實之存否所必要，是證\r\n    人乙○○於警詢時所為之陳述，自得為證據。\r\n三、再證人洪松義、洪瑞杉於司法警察調查時之陳述，其性質對\r\n    被告而言屬傳聞證據，且查無符合刑事訴訟法第159 條之1\r\n    至之4 之情形，惟渠等所為之上開陳述，業經本院於審判程\r\n    序時予以提示並告以要旨，且各經當事人表示意見，當事人\r\n    已知上述筆錄乃傳聞證據，均未於言詞辯論終結前對該筆錄\r\n    內容異議，本院審酌該陳述作成之情況，未見有何不適當之\r\n    情形，故渠等所為之上開陳述，依刑事訴訟法第159 條之5\r\n    之規定，得為證據。\r\n四、卷附之屏東縣環境保護局環境稽查工作紀錄，雖係被告以外\r\n    之人於審判外所為之書面陳述，屬於傳聞證據，然當事人均\r\n    同意作為證據，且本院審酌該書面陳述作成之情況，未見有\r\n    何不適當之情形，故依刑事訴訟法第159 條之5 第1 項之規\r\n    定，得為證據。\r\n乙、實體方面：\r\n一、訊據上訴人即被告甲○○固坦承僱用乙○○為司機之事實不\r\n    諱，惟矢口否認與乙○○共犯本件犯行，辯稱：伊沒有叫乙\r\n    ○○載廢棄物去倒，載廢棄物是乙○○個人行為，伊於乙○\r\n    ○遭查獲當日與其聯絡係因車子沒油及有毛病等語。\r\n二、經查：\r\n  乙○○於上揭時間，駕駛上揭車輛，載運上揭廢棄物至上揭\r\n    地點傾倒遭查獲之事實，業據證人乙○○於警詢時、偵查中\r\n    陳述明確（見警卷第1 頁背面至第4 頁背面、96年偵字第\r\n    7324號影印卷第5 頁至第7 頁、第57頁至第58頁），並與證\r\n    人洪松義、洪瑞杉於警詢時所證上開土地遭倒置廢棄物之情\r\n    相符（見警卷第14頁、第15頁、第22頁至第23頁），復有\r\n    屏東縣環境保護局環境稽查工作紀錄、廢棄物傾倒現場照片\r\n    8 張在警卷足憑，且乙○○因該違反廢棄物清理法犯行，\r\n    經本院以97年度上訴字第961 號判決判處有期徒刑1 年2 月\r\n    確定等情，亦據原審調取該案卷宗核閱無誤，堪認乙○○確\r\n    為該違反廢棄物清理法犯行。\r\n  證人乙○○於96年11月13日偵查中結證稱：今天是甲○○叫\r\n    伊去倒警卷照片的垃圾的，他在今天早上7 點伊到車廠時，\r\n    他叫伊（去）焚化爐旁邊載這些垃圾，直接叫伊載到高樹去\r\n    倒，他叫伊倒了就走，甲○○的電話是0000000000，這個號\r\n    碼伊在大前天去車廠跟他應徵時，就知道了，他說有事叫伊\r\n    用這支電話連絡，伊昨天晚上6 點多有打這支電話跟他講今\r\n    天有事不能上班，但他告訴伊說，他已跟人講好了，他已派\r\n    車了，所以伊今天早上7 點就去了等語（見96年度偵字第73\r\n    24號影印卷第6 頁、第7 頁），核與其於警詢時證稱：在今\r\n    天（即96年11月13日）早上9 點半左右，地點在高樹大橋下\r\n    來的堤防旁（詳細地點經查為屏東縣高樹鄉○○○段1738、\r\n    1748地號）為警方查獲，伊是駕駛營業貨運曳引車JQ-788，\r\n    車斗06-HW 被警方查獲，伊在該處只有傾倒1 車次的廢棄物\r\n    ，伊老闆告訴伊路怎麼走，才知悉該處可以任意傾倒廢棄物\r\n    ，老闆是當面告訴伊的，他早上大約7 點半的時候在伊要出\r\n    車的車場講的，車上所有的廢棄物是在高雄縣仁武鄉焚化爐\r\n    的附近載運的，詳細地點伊不知道，是老闆叫伊去該處載廢\r\n    棄物，伊今天所駕駛的JQ-788營業貨運曳引車是老闆的，老\r\n    闆姓名為甲○○，他有留1 張職業聯結車的駕照影本在車上\r\n    ，甲○○今天早上派工的時候說要伊去載仁武那裡有一些水\r\n    泥塊的廢棄物，堆積在土頭現場的廢棄物含有廢水泥袋、廢\r\n    塑膠袋、廢紙、廢混泥土碎料、廢木材等，現場所蒐證的相\r\n    片8 幀，在伊所駕駛之營業貨運曳引車後方那堆廢棄物，均\r\n    是伊所傾倒，屏東縣環保局對伊所製作的環境稽查工作紀錄\r\n    ，內容正確等語（見屏東縣政府警察局屏警刑專字第096005\r\n    1960號卷第1 頁至第4 頁）相符，且被告甲○○自承乙○○\r\n    係受其僱用駕駛上開大貨車，並有其駕駛執照遺留在上開大\r\n    貨車上，則乙○○既已受僱於被告甲○○，焉有再自行接洽\r\n    工作之理？自可認乙○○係受被告甲○○之指示而載運廢棄\r\n    物。\r\n  況乙○○所使用之0000000000號行動電話於96年11月13日7\r\n    時50分32秒曾撥打被告甲○○所使用之0000000000號行動電\r\n    話，而乙○○於遭查獲後之同日9 時32分49秒起至16時44分\r\n    48秒止，曾先後撥打被告甲○○所使用之上開行動電話共計\r\n    11通；被告甲○○則於該日9 時54分4 秒起至21時28分16秒\r\n    止，曾先後撥打乙○○所使用之上開行動電話共計11通等情\r\n    ，有行動電話申辦人資料、通聯紀錄在卷足憑（見同上偵卷\r\n    第26頁、第41頁至第44頁），可認乙○○於96年11月13日遭\r\n    查獲前僅與被告甲○○通話過1 次，其餘通話均係在當日遭\r\n    查獲後為之，且高達22通，則乙○○既已因倒置廢棄物遭查\r\n    獲，斷無與被告甲○○聯絡加油或車輛保養等事之理？渠等\r\n    應係聯絡東窗事發之事，被告甲○○此部分所辯顯與常情不\r\n    合，是以證人乙○○已坦承全部犯行衡之，顯見其非為脫免\r\n    罪責而誣攀被告甲○○，足認證人乙○○所述應與事實相符\r\n    而可採信。\r\n  又證人丙○○於原審98年5 月6 日審理時結證稱：乙○○聲\r\n    請交保時，是我幫他付保證金，我們是朋友，是他前妻找我\r\n    幫忙，我們是綽號「阿華」亦有打電話給我說乙○○在屏東\r\n    地院需要交保，我沒看過甲○○，我不知乙○○之老闆是誰\r\n    等語（見原審卷第93頁正、反面），可見證人丙○○雖為乙\r\n    ○○支付具保之保證金，但仍無證據顯示其與本案有何關連\r\n    。至乙○○被查獲當時，其車上是否尚有其他人，是否與本\r\n    案有關，因乙○○另案通緝中，無法傳喚到庭，故該部分事\r\n    實亦無從釐清，併此敘明。\r\n  被告甲○○就其未與乙○○共犯本件違反廢棄物清理法犯行\r\n    及其與乙○○聯絡原因之所辯，顯係卸責之詞，不足採信。\r\n    本件事證明確，被告甲○○犯行，洵堪認定。\r\n三、按廢棄物清理法第46條第1 項第4 款係以未依同法第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物為構成要件，而「貯存」、「清除」、\r\n    「處理」之定義，依照根據廢棄物清理法第36條第2 項授權\r\n    制定之「事業廢棄物貯存清除處理方法及設施標準」第2 條\r\n    第1 款至第3 款規定，「貯存」係指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n    」係指事業廢棄物之收集、運輸行為；「處理」係指：中\r\n    間處理：指事業廢棄物在最終處置前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為；最終\r\n    處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為；再利用：指事業機構產生之事業廢棄物自行\r\n    、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n    中央目的事業主管機關認定之用途行為，並應符合其規定者\r\n    ，故被告甲○○指示乙○○運輸上述一般事業廢棄物，載運\r\n    至上開土地傾倒，自屬廢棄物清理法所規範之「清除」行為\r\n    ，是核被告甲○○所為，係犯廢棄物清理法第46條第1 項第\r\n    4 款之未領有廢棄物清除許可文件，從事廢棄物清除罪。被\r\n    告甲○○與乙○○就本件犯行，彼此間互有犯意聯絡及行為\r\n    分擔，為共同正犯。又被告甲○○曾於88年間因竊佔案件，\r\n    經臺灣高等法院以89年度上訴字第1137號判決判處有期徒刑\r\n    8 月，緩刑3 年確定；復於89年間因違反廢棄物清理法案件\r\n    ，經臺灣臺北地方法院以89年度訴字第1436號判決判處有期\r\n    徒刑1 年3 月，並經臺灣高等法院以90年度上訴字第1245號\r\n    判決駁回上訴而確定；又於89年間因違反水土保持法案件，\r\n    經臺灣板橋地方法院以89年度訴字第1972號判決判處有期徒\r\n    刑8 月，迭經臺灣高等法院以90年度上訴字第1559號判決、\r\n    最高法院以92年度台上字第7401號判決駁回上訴而確定，上\r\n    開緩刑因而遭撤銷，並與有期徒刑1 年3 月、8 月經臺灣高\r\n    等法院以93年度聲字第473 號裁定應執行有期徒刑2 年3 月\r\n    ，甫於93年8 月25日縮刑期滿執行完畢等情，有臺灣高等法\r\n    院被告前案紀錄表2 份在卷可稽，其於受徒刑之執行完畢，\r\n    5 年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑\r\n    法第47條第1 項之規定加重其刑。\r\n四、原判決以被告甲○○罪證明確，因予適用廢棄物清理法第46\r\n    條第4 款，刑法第28條、第47條第1 項之規定，並審酌被告\r\n    甲○○未領有廢棄物清除許可文件，即從事廢棄物清除業務\r\n    ，所為足以污染環境及危害國民健康，且其前已有違反廢棄\r\n    物清理法之前案紀錄，猶不知悔改再次為本件犯行，犯後復\r\n    空言狡飾態度不佳，及其犯罪之動機、目的、手段等一切情\r\n    狀，量處有期徒刑1 年6 月，且敘明扣案之上開大貨車，為\r\n    被告甲○○所有，業經其供述在卷，且為供犯罪所用之物，\r\n    然審酌被告甲○○犯罪之情節尚非嚴重，及上開大貨車之價\r\n    值非低等情，本院認以不併予宣告沒收為宜，爰不併為沒收\r\n    之宣告。其認事用法核無違誤，所處之刑亦屬允當。被告上\r\n    訴意旨，仍執前詞，否認犯罪，指摘原判決不當，為無理由\r\n    ，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官陳國全到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　9 　　月　　21　　日\r\n                  刑事第二庭  審判長法  官  林正雄\r\n                                    法  官  陳啟造\r\n                                    法  官  黃壽燕\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　9 　　月　　21　　日\r\n                                    書記官  梁雅華\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第41條第1 項前段\r\n  從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主 管機\r\n  關或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n  機構許可文件後，始得受託清除、處理廢棄物業務。\r\n廢棄物清理法第46條\r\n  有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新\r\n  臺幣300 萬元以下罰金：\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}