{
  "JID": "KSHM,98,上更(一),100,20090908,1",
  "JYEAR": "98",
  "JCASE": "上更一",
  "JNO": "100",
  "JDATE": "20090908",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 98年度上更(一)字第100號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n上　訴　人\r\n即　被　告　乙○○\r\n共　　　同\r\n選任辯護人　蔡陸弟律師\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服臺灣高雄地\r\n方法院95年度訴字第1450號中華民國95年6 月2 日第一審判決（\r\n起訴及移送本院併辦案號：臺灣高雄地方法院檢察署95年度偵字\r\n第3607、18977 號、同署95年度撤緩偵字第211 號），提起上訴\r\n，判決後，經最高法院發回更審本院判決如下：\r\n     主  文\r\n原判決撤銷。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除，累犯，處有期徒刑壹年\r\n貳月，減為有期徒刑柒月。\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n陸月，減為有期徒刑玖月。\r\n    事  實\r\n一、乙○○明知從事廢棄物之清除、處理業務，應列明專業技術\r\n    人員與清除之工具、方法、設備及場所，向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得從事廢棄物清除工作，未\r\n    依廢棄物清理法第41條第1 項之規定向主管機關申請核發領\r\n    有廢棄物清除處理機構許可文件者，不得從事清除廢棄物之\r\n    工作，竟未向高雄縣政府或行政院環境保護署委託之機關申\r\n    請核發公民營廢棄物清除處理機構許可文件，或與其弟甲○\r\n    ○（曾於民國83、84年間，因肅清煙毒條例案件，經法院分\r\n    別判處有期徒刑2 年2 月及3 年5 月確定，二罪接續執行，\r\n    於90年8 月9 日假釋期滿未經撤銷，視為執行完畢）或基於\r\n    共同犯罪之犯意聯絡，或單獨起意，先後為下列一般廢棄物\r\n    之清除、處理業務行為：\r\n  94年5 月17日下午4 時許，由乙○○駕駛其所有登記同信交\r\n    通事業股份有限公司名下之車牌號碼3K-568號之營業貨運曳\r\n    引車，以新台幣（下同）3,000 元之代價，前往高雄縣仁武\r\n    鄉某工地載運砂石、磚塊，並夾雜大量木板、塑膠及垃圾等\r\n    一般廢棄物後，再於同日下午4 時40分許，駕駛上開車輛運\r\n    至不知情之張清一所承租位於高雄縣田寮鄉○○○段305-19\r\n    5 號土地上傾倒而為清除行為時，為行政院環保署環境督察\r\n    總隊南區環境督察大隊（下稱環保署南區督察大隊）會同內\r\n    政部警政署環境保護警察隊第三中隊及高雄縣政府警察局仁\r\n    武分局員警當場查獲，並扣得裝載上開廢棄物之車牌號碼3K\r\n    -568號營業貨運曳引車1 台，及乙○○所有預備供推平上開\r\n    廢棄物之三菱牌挖土機1 台，始悉上情。\r\n  95年1 月19日上午6 時許，由甲○○駕駛王文章所有登記永\r\n    順交通有限公司名下之車牌號碼529-HG號營業曳引車，自高\r\n    雄縣仁武鄉八卦寮某營建工地，以每車3,000 元之代價，為\r\n    該工地清除砂土、磚塊，並夾雜大量廢塑膠、廢紙袋、木材\r\n    、垃圾等一般廢棄物，並於同日上午8 時30分許，將該等廢\r\n    棄物運至不知情之陳明田所提供其子所有高雄縣旗山鎮○○\r\n    ○段688 號地段土地處，乙○○則於該處巡視負責指揮、把\r\n    風，再由甲○○傾倒該等廢棄物於上開土地，從事一般建築\r\n    廢棄物之清除工作。嗣為警會同環保警察第三中隊、環保署\r\n    南區督察大隊當場查獲，並扣得登記於永順交通有限公司名\r\n    下之車牌號碼529-HG號營業曳引車1 台及乙○○所有之挖土\r\n    機E120型1 台（分別責付甲○○、乙○○保管），始知上情\r\n    。\r\n  95年2 月8 日上午6 時許，由甲○○駕駛上開車牌號碼529-\r\n    HG號營業曳引車，前往高雄市○○區○○路某工地，以每車\r\n    2,500 元之代價，為該工地清除廢土、廢水泥塊等挾帶廢木\r\n    材、廢紙、廢塑膠、垃圾等一般廢棄物，並於同日上午7 時\r\n    56分許，將上開廢棄物運至雷榮孝（另經檢察官為緩起訴處\r\n    分）無償提供之高雄縣內門鄉○○村○○路32巷42號旁土地\r\n    上（即高雄縣內門鄉○○段171 之1 地號土地），乙○○則\r\n    在現場指揮、把風，由甲○○傾倒廢棄物於上開土地，而從\r\n    事一般廢棄物之清除工作時，為警會同高雄縣政府環境保護\r\n    局稽查人員當場查獲，始查知上情。\r\n  乙○○於95年5 月10日下午4 時30分許，以3,000 元代價，\r\n    駕駛其所有之挖土機，前往邱義志（由檢察官另案起訴違反\r\n    廢棄物清理法第46條第1 項第3 款之未經主管機關許可，提\r\n    供土地回填廢棄物罪）所管理位於高雄縣田寮鄉○○村○○\r\n    路3 之3 號住所前之山谷凹地，挖取土方回填掩埋該土地上\r\n    所堆置之砂土、磚塊並夾雜大量木材、垃圾等一般廢棄物，\r\n    而從事一般廢棄物之處理工作。嗣於同日下午4 時50分許，\r\n    為環保署南區督察大隊及高雄縣政府環保局當場查獲，並扣\r\n    得乙○○所有登記同信交通事業股份有限公司名下之車牌號\r\n    碼3K-568號之營業貨運曳引車1 台，及乙○○所有供回填廢\r\n    棄物用之挖土機E120型1 台。\r\n二、案經高雄縣政府警察局仁武分局、旗山分局、湖內分局報告\r\n    臺灣高雄地方法院檢察署檢察官偵查起訴及移送原審併案審\r\n    理。\r\n     理  由\r\n壹、證據能力部分：\r\n    本案卷內各項證據，包括傳聞證據、非傳聞證據，或法規定\r\n    例外之傳聞證據，除檢察官表示均有證據能力外，被告等及\r\n    其等選任辯護人，或表示同意有證據能力，或表示對證據能\r\n    力無意見，本院審酌該等證據作成時之情況，認為以之作為\r\n    證據並無不當，依刑事訴訟法第159 條之5 第1 項、第2 項\r\n    規定，應均認有證據能力。\r\n貳、實體部分：\r\n一、前揭事實欄4 項犯罪事實，訊據被告甲○○均坦承不諱，訊\r\n    據被告乙○○除坦承事實欄第1 項犯行外，餘則均矢口否認\r\n    其事，辯稱：95年1 月19日我有去旗山鎮○○○段沒錯，但\r\n    我是受我弟弟甲○○之託，於前1 天開怪手去把道路上之石\r\n    頭移開，方便甲○○車輛進出，當天我到場是要把怪手開走\r\n    ；而95年2 月8 日，我是在前開高雄縣內門鄉○○段171 之\r\n    1 地號土地對面挖草，該次甲○○之犯行與我無關；至95年\r\n    5 月10日是邱義志以有廟會要舉行，請我去將廟附近之一堆\r\n    土丘撥平，並非掩埋廢棄物云云。\r\n二、然查：\r\n  被告甲○○、乙○○於原審審理時，經訊以對檢察官起訴之\r\n    事實（按檢察官係就犯罪事實欄第2 、3 項兩件事實起訴）\r\n    是否認罪，被告甲○○供稱：「我承認有去倒（廢棄物），\r\n    圓潭子段地號我有去倒，觀亭段地號我也有去倒」等語，被\r\n    告乙○○亦供承：「我承認我有在現場，起訴書之事實，我\r\n    承認2 次均有在旁邊把風、指揮」等語（見原審卷第24頁）\r\n    ，被告等之辯護人且辯護稱：「被告坦承犯行，請求予以緩\r\n    刑輕判」等語（見原審卷第38頁），檢察官以被告乙○○尚\r\n    有如事實欄第1 項在張清一所承租之高雄縣田寮鄉○○○段\r\n    土地上傾倒廢棄物之事實，原審未及一併審理，提起上訴，\r\n    就此部分，被告乙○○於本院前審亦坦承：「94年5 月7 日\r\n    併案部分我承認未領有許可文件傾倒廢棄物到張清一所承租\r\n    的土地上等語；另被告甲○○就原審判決之事實亦供稱：本\r\n    案原判決兩次犯行我均承認，我已知錯，請求給予緩刑自新\r\n    之機會等語（見本院上訴字卷第32頁）。而犯罪事實欄第一\r\n    項之事實，並有被告乙○○傾倒垃圾當場被查獲之照片12幀\r\n    及環保署南區環境督察大隊稽查工作紀錄附卷可稽（見警併\r\n    一A 卷第19-26 頁）；犯罪事實欄第二項之事實，亦經證人\r\n    即環保署南區環境督察大隊人員蕭錦應於檢察官偵查中證稱\r\n    ：我們到現場時，看到甲○○及他開的大貨車，另外有1 部\r\n    挖土機，甲○○車輛已經傾倒三分之二的垃圾到地上，車上\r\n    還留有三分之一的營建混合廢棄物等語。另證人即地主父親\r\n    陳明田於檢察官偵查中亦證稱：查獲前1 天甲○○說要載磚\r\n    塊來倒，隔天他就來倒了，甲○○有說要找乙○○來把我的\r\n    地用挖土機弄平等語，並有環保署南區環境督察大隊稽查工\r\n    作紀錄及查獲現場14幀照片存卷可參（見偵一卷第40頁、80\r\n    -88 頁）。犯罪事實第3 項之事實，亦據證人即警員林月進\r\n    於檢察官偵查中證稱：是日我很早就去埋伏，結果看到甲○\r\n    ○開聯結車到該處倒建築廢棄物，除甲○○，看到乙○○在\r\n    旁邊指揮等語（見偵三卷第19頁），復有高雄縣政府環境保\r\n    護局及查獲現場照片6 幀附卷可證（見警二卷第13-15 頁）\r\n    ，是被告甲○○、乙○○等於原審及本院前審之自白核與事\r\n    實相符，堪予採信；被告乙○○於本院本次審理時翻異前詞\r\n    ，要係諉責之詞，並不足採。\r\n  上開事實欄第4 項之犯罪事實（於本院前審經臺灣高雄地方\r\n    法院檢察署移送併案審理），訊據被告乙○○固不否認未經\r\n    申請廢棄物清除、處理許可文件，而駕駛挖土機在邱義志所\r\n    管理之土地上挖土之事實，惟矢口否認違法從事廢棄物處理\r\n    行為，辯稱：我是受僱於邱義志在該處將土堆整地推平，因\r\n    發現仍有凹凸不平情形，才駕駛挖土機至旁邊土地挖土以填\r\n    平土地，並非挖土回填廢棄物云云。經查：被告乙○○如何\r\n    於上開時地，駕駛挖土機挖取土方以回填掩埋堆置在該處之\r\n    一般廢棄物等情，業據證人即內政部警政署環境保護警察隊\r\n    第三中隊現場查獲人員丙○○於本院前審證述：當時乙○○\r\n    正駕駛挖土機從旁邊的土堆挖掘土方掩埋旁邊的廢棄物，挖\r\n    土的地方就在挖土機的前方，挖土機挖完土後再迴旋到不到\r\n    5 公尺距離處回填廢棄物等語在卷（見本院上訴字卷第90-9\r\n    3 頁），復有環保署南區環境督察大隊環境稽查工作紀錄、\r\n    高雄縣政府環境保護局事業廢棄物稽查工作紀錄表、95年5\r\n    月10日現場照片17張在卷可稽（見警三卷第22至26、46至54\r\n    頁）。又依上開警卷所附編號5 、6 照片所示，被告乙○○\r\n    所駕挖土機之前方山谷凹地，堆置有大量之營建廢棄物，而\r\n    且被告乙○○正駕駛挖土機將挖取之土方回填覆蓋在該廢棄\r\n    物上方，足認被告乙○○確有駕駛挖土機從事一般廢棄物之\r\n    回填之犯行。其雖辯稱我本來是在堆置廢棄物土地之旁邊操\r\n    作挖土機整地，是因土堆推平後土地仍凹凸不平，才駕駛挖\r\n    土機至堆置廢棄物之土地上挖土云云，惟證人丙○○當時在\r\n    現場附近草堆中持續蒐證約10分鐘之久，很清楚目擊被告乙\r\n    ○○挖掘土方回填廢棄物之動作，且未看見被告乙○○駕駛\r\n    挖土機整理廢土之情形等情，業據證人丙○○於本院前審證\r\n    述明確，而證人丙○○與被告乙○○並無仇隙，此為被告乙\r\n    ○○所不否認，證人丙○○自無干冒偽證之風險，而設詞誣\r\n    陷被告乙○○之理，是被告乙○○上開所辯，顯無足取。至\r\n    於證人邱義志本身亦因涉嫌違反廢棄物清理法第46條第1 項\r\n    第3 款之未經主管機關許可，提供土地回填廢棄物罪，而經\r\n    警方移送臺灣高雄地方法院檢察署偵辦，是倘證人邱義志證\r\n    述由其委託被告乙○○回填廢棄物，自必自陷己罪，故其於\r\n    警詢及檢察官偵查中所為附合而為有利被告乙○○之陳述，\r\n    尚無從據為對被告乙○○有利之認定。綜上，被告乙○○上\r\n    開所辯，均係卸責之詞，委無足取，其所犯此部分犯行，事\r\n    證明確，堪以認定。\r\n三、按依內政部訂頒「營建剩餘土石方處理方案」規定，營建剩\r\n    餘土石方包含：「建築工程、公共工程及建築物拆除工程施\r\n    工所產生之廢土石方、磚瓦、混凝土塊。」；另依據行政院\r\n    86年12月31日台86內字第52109 號函示，明確認定剩餘土石\r\n    方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。營建剩\r\n    餘土石方如依「營建剩餘土石方處理方案」規定合法處理者\r\n    ，均不以廢棄物認定。惟如未依規定辦理而隨意棄置，致污\r\n    染環境者，仍為違反「廢棄物清理法」之行為。又營建剩餘\r\n    土石方如夾雜大量鋼筋、木料等非「營建剩餘土石方處理方\r\n    案」所適用範圍，則應屬建築廢棄物，有行政院環境保護署\r\n    90年3 月28日（90）環署廢字第0017715 號函示明確。又按\r\n    依「營建剩餘土石方處理方案」第貳點規定，如除前述資源\r\n    物質外，尚包含施工所附帶產生之金屬屑、玻璃碎片、塑膠\r\n    類、木屑、竹片、紙屑、瀝青等廢棄物，即不屬於該方案之\r\n    適用範圍。本件被告2 人為警查獲載運至上開查獲地點之廢\r\n    棄物，除砂土、磚塊、廢土、廢水泥塊外，尚包含廢木材、\r\n    廢塑膠、廢紙袋、垃圾等營建廢棄物，且未分類處理，有查\r\n    獲現場相片、環保署南區環境督察大隊環境稽查工作記錄及\r\n    高雄縣政府環境保護局事業廢棄物稽查工作紀錄表可稽，顯\r\n    為一般建築廢棄物甚明。又按廢棄物清理法之立法目的係為\r\n    有效清除、處理廢棄物，改善環境衛生，維護國民健康，尤\r\n    以廢棄物之清除、處理業務，係基於公共利益考量，為防止\r\n    不當處置廢棄物，可能造成重大污染行為，危害環境衛生及\r\n    國民健康，是以經主管機關核發許可證，藉由政府公權力之\r\n    介入以達事先審核及事後稽查廢棄物清除、處理機構之管理\r\n    目的即益形重要，此觀該法第1 條及第20條之規定自明；是\r\n    只要未經主管機關核可，而為收集、運輸之清除行為或為掩\r\n    埋填充之處理行為，即有造成環境污染之危險。次按廢棄物\r\n    清理法第46條第1 項第4 款係規定：「未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，『從事廢棄物貯存、清\r\n    除、處理』，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」，該款後段係處罰公、民營廢棄物清除\r\n    處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除\r\n    處理機構，依文義觀之，凡未領有許可證或核備文件而從事\r\n    廢棄物貯存、清除、處理即該當之，從而事業機構固為處罰\r\n    之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄物\r\n    清理法之立法目的，為有效清除、處理廢棄物，改善環境衛\r\n    生，維護國民健康，該法第1 條定有明文，而非屬公、民營\r\n    廢棄物之清除處理機構，未領得許可文件即從事廢棄物清除\r\n    處理，其對環境衛生危害不亞於公、民營廢棄物清除處理機\r\n    構，如該條款解釋上僅規範公、民營廢棄物清除處理機構，\r\n    未將包括個人之非公、民營廢棄物清除處理機構列入適用範\r\n    圍，顯無法落實立法目的（最高法院90年度臺上字第3830號\r\n    判決意旨參照）。次按廢廢棄物清理法第46條第1項 第4 款\r\n    規定之犯罪構成要件行為，計有「貯存」、「清除」及「處\r\n    理」三者，其中所謂「貯存」，指事業廢棄物於清除、處理\r\n    前，放置於特定地點或貯存容器、設施內之行為，「清除」\r\n    則指事業廢棄物之收集、清運（以人力、清運機具將一般廢\r\n    棄物自產生源運輸至處理場（廠）之行為）及轉運（以清運\r\n    機具將一般廢棄物自產生源運輸至轉運設施或自轉運設施運\r\n    輸至中間處理或中間處置設施之行為，至「處理」則包含\r\n    中間處理：指一般廢棄物在最終處置或再利用前，以物理、\r\n    化學、生物、熱處理、堆肥或其他處理方法、變更其物理、\r\n    化學、生物特性或成分，達成分離、中和、減量、減積、去\r\n    毒、無害化或安定之行為，最終處置：指將一般廢棄物以\r\n    安定掩埋、衛生掩埋，封閉掩埋或海洋棄置之行為。再利\r\n    用：指將一般廢棄物經物理、化學或生物等程序後做為材料\r\n    、燃料、肥料、飼料、填料、土壤改良或其他經中央主管機\r\n    關會商中央目的事業主管機關認定之用途行為，並應符合本\r\n    辦法規定者，此有行政院環境保護署91年11月27日修正公布\r\n    之「一般廢棄物回收清除處理辦法」可資參酌。\r\n四、被告乙○○就事實欄第1 項事實，係將一般廢棄載運至張清\r\n    一承租之高雄縣田寮鄉○○○段305-19號土地上傾倒；事實\r\n    欄第2 項甲○○駕駛營業曳引車，自高雄縣仁武鄉八卦寮某\r\n    營建工地，清除砂土、磚塊，並夾雜大量廢塑膠、廢紙袋、\r\n    木材、垃圾等一般廢棄物，運至不知情之陳明田所提供其子\r\n    所有高雄縣旗山鎮○○○段第688 地號土地處，乙○○在該\r\n    處巡視負責指揮、把風，再由甲○○傾倒該等廢棄物於上開\r\n    土地；事實欄第3 項甲○○駕駛營業曳引車，前往高雄市○\r\n    ○區○○路某工地清除廢土、廢水泥塊等挾帶廢木材、廢紙\r\n    、廢塑膠、垃圾等一般廢棄物，將上開廢棄物運至雷榮孝無\r\n    償提供之高雄縣內門鄉○○村○○路32巷42號旁土地上，乙\r\n    ○○則在場指揮、把風，由甲○○傾倒廢棄物於上開土地上\r\n    之行為，核均係犯廢棄物清理法第46條第1 項第4 款未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除罪。事實欄第4 項被告乙○○駕駛其所\r\n    有挖土機，前往邱義志所管理位於高雄縣田寮鄉○○村○○\r\n    路3 之3號 住所前之山谷凹地，挖取土方回填掩埋該土地上\r\n    所堆置之砂土、磚塊並夾雜大量木材、垃圾等一般廢棄物之\r\n    行為，則犯廢棄物清理法第46條第1 項第4 款未依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物處理罪。被告甲○○及乙○○2 人，就事實欄編號\r\n    （二）、（三）之犯行，有犯意之聯絡及行為之分擔，均為\r\n    共同正犯。按廢棄物清理法第46條第1 項第4 款規定之犯罪\r\n    ，既係以未依同法第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件之人，作為犯罪主體，再依該第41條第1 項前段規\r\n    定以觀，乃謂從事廢棄物清除，處理業務者，應申請核發許\r\n    可文件。是本罪之成立，本質上即具有反覆性，被告等既在\r\n    短時間內，反覆從事廢棄物之清除、處理，此無非係執行業\r\n    務所當然，於行為概念上，應認為包括的一罪即學理上所稱\r\n    的「集合犯」。又併案即犯罪事實欄第1 、4 項之事實雖未\r\n    據起訴，然此部分與起訴論罪科刑部分，具有集合犯之實質\r\n    上一罪關係，本院自應併予審理，附此敘明。又被告甲○○\r\n    曾於83、84年間，因肅清煙毒條例案件，經法院分別判處有\r\n    期徒刑2 年2 月及3 年5 月確定，2 罪接續執行，於90年8\r\n    月9 日假釋期滿未經撤銷，視為執行完畢，此有臺灣高等法\r\n    院被告前案紀錄表1 紙在卷可參，其於前案執行完畢後5 年\r\n    內再故意犯本件有期徒刑以上之罪，為累犯，應加重其刑。\r\n五、被告等行為後，刑法已於95年7月1日修正公布施行，而按行\r\n    為後法律有變更者，適用行為時之法律，但行為後之法律有\r\n    利於行為人者，適用最有利於行為人之法律，刑法第2 條第\r\n    1 項定有明文，惟比較新舊法，依最高法院95年第8 次刑事\r\n    庭會議決議，應綜其全部罪刑之結果而為比較，查：\r\n  修正後刑法第28條，將原來共同正犯之共同「實施」犯罪，\r\n    改為共同「實行」犯罪，排除「陰謀」、「預備」階段之共\r\n    同正犯，是新法共同正犯之範圍已有限縮，自以舊法之規定\r\n    對被告等較為有利。\r\n  修正前刑法第42條第2 項前段就罰金易服勞役之折算標準，\r\n  　係規定以1 元以上3 元以下折算1 日，而修正前罰金罰鍰提\r\n    高標準條例第2 條前段（現已刪除)規 定，就其原定數額提\r\n　　高為100 倍折算1 日，修正前罰金易服勞役之折算標準，應\r\n  　以銀元300 元即新台幣900 元折算1 日，惟修正後之刑法第\r\n    42條第3 項則規定。易服勞役以新台幣1 千元、2 千元、3\r\n    千元折算標準，比較新舊法，以新法對被告較為有利，然修\r\n    正前之該段但書規定「勞役期限不得逾6 個月」，相較於修\r\n    正後之前開條項但規定「勞役期限不得逾1 年」，則以舊法\r\n    對被告較為有利，究以適用舊法或新法對被告較為有利，應\r\n    視法院在無併科罰金及科處罰金之數額而定。\r\n  依修正前刑法第47規定，行為人受徒刑執行完畢後5 年內再\r\n    犯有期徒刑以上之罪，即構成累犯，修正後刑法第47條第1\r\n    項則須以出於「故意」再犯有期徒刑以上之罪者始構成累犯\r\n    ，比較新舊法，自以舊法對被告較為有利。\r\n  綜合上述修正前後之比較結果，因本院不為併科罰金之宣告\r\n    ，即應適用較有利於被告行為時之法律，即修正前之刑法相\r\n    關規定，予以論處。\r\n六、原審據以論處被告2 人罪刑，固非無見；惟查：（一）原審\r\n    未及就被告乙○○所為事實欄編號（一）、（四）之犯行併\r\n    予審酌，尚有未洽；（二）被告甲○○係於前案有期徒刑執\r\n    行完畢後5 年內再故意犯本件有期徒刑之罪，為累犯，原審\r\n    漏以累犯論，並加重其刑，亦有未合；（三）被告等反覆犯\r\n    上開之罪，為集合犯，應僅論以一罪，原判決論以連續犯，\r\n    亦有可議。（四）被告等犯罪時間係在96年4 月24日以前，\r\n    所犯之罪合於中華民國96年罪犯減刑條例第2 條第1 項第3\r\n    款之要件，應予減刑，原審未及減刑，亦有未洽。被告等上\r\n    訴意旨指摘原判決未予宣告緩刑不當，為無理由（詳後述）\r\n    ，惟原判決既有上開可議之處，且檢察官以事實欄編號（一\r\n    ）之併案部分與起訴部分有裁判上一罪關係，為起訴效力所\r\n    及，原審就此部分未及併予審酌，指摘原判決不當，提起上\r\n    訴，為有理由，自應由本院將原判決撤銷改判。審酌被告2\r\n    人明知未經許可，不得為他人清除營建廢棄物，且為圖私利\r\n    ，竟為圖一己之便，非法載運傾倒廢棄物，破壞環境衛生，\r\n    影響土地品質及生活環境，對自然環境殘害程度甚鉅，且渠\r\n    等第一次為警查獲後，尚不知悔悟，被告甲○○仍再次為他\r\n    人清運、處理廢棄物，被告乙○○第一次為警查獲，經檢察\r\n    官為緩起訴處分後，不知悔改，在緩起訴期間內，又故意更\r\n    犯本件，且前後次數多達4 次，本不宜寬貸，惟念渠等犯罪\r\n    所得不高，被告甲○○自原審起坦承全部犯行，被告乙○○\r\n    亦坦承部分犯行，尚有悔意等一切情狀，分別量處甲○○有\r\n    期徒刑1 年2 月，減為有期徒刑柒月，乙○○有期徒刑1 年\r\n    6 月，減為有期徒刑9 月，以資儆懲。又被告2 人為警查獲\r\n    後猶再犯罪，無視警方之取締，其中被告乙○○之犯行更多\r\n    達4 次，又曾因違反廢棄物清理法案件，經檢察官為緩起訴\r\n    處分，竟不知改過自新，再為本件犯行，另被告甲○○有多\r\n    次前科紀錄，素行不良，且為出面承攬營建廢棄物清除、處\r\n    理之人，情節非輕，又係累犯，不符合緩刑之要件，故均不\r\n    予宣告緩刑。扣案之529-HG號營業曳引車1 台，雖係供被告\r\n    2 人犯罪所用之物，惟係第三人王文章所有登記在永順交通\r\n    有限公司名下，非被告2 人所有，業據被告甲○○陳述在卷\r\n    （95年度偵字第3607號第51頁），故不予宣告沒收；另扣案\r\n    之3K-568號營業貨運曳引車1 台，係被告乙○○所有登記在\r\n    同信交通事業股份有限公司名下，且為供被告乙○○犯罪所\r\n    用之物，又扣案之三菱牌挖土機1 台及挖土機E120型1 台，\r\n    亦係被告乙○○所有供其犯罪或預備犯罪所用之物，均據其\r\n    陳明在卷，惟審酌其犯罪所獲之利益不高，而該等器具為其\r\n    正常職業所用之物等情，認如宣告沒收，則被告乙○○將喪\r\n    失生活所依憑之工具，不符比例原則，且該等工具並非違禁\r\n    物，非依法應予沒收之物，認量處如主文所示之刑已足資懲\r\n    戒，爰均不予宣告沒收，併此敘明。\r\n七、又被告乙○○雖另犯違反廢棄物清理法案件，業經以96年上\r\n    訴字第1641號於97年1 月8 日判處有期徒刑6 月確定，然查\r\n    該案犯罪時間係在95年8 月26日，已在本案原審法院於95年\r\n    6 月2 日判決之後，則上開犯罪性質上縱有集合犯之性質，\r\n    該案犯罪時間既在本案第一審判決之後，本案即非該案既判\r\n    力所及，自不得因該案已判決確定，本案即應為免訴諭知之\r\n    情形，亦附此明。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第1 項第4 款、刑法第\r\n2條第1項、第11條，修正前刑法第28條、第47條，判決如主文。\r\n本案經檢察官李門騫到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　9 　　月　　8　　日\r\n                  刑事第四庭    審判長法  官  蕭權閔\r\n                                      法  官  吳進寶\r\n                                      法  官  陳吉雄\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本)「 切勿逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　9 　　月　　9 　　日\r\n                                      書記官  郭蘭蕙\r\n附錄本判決論罪之法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}