{
  "JID": "MLDM,94,訴,343,20060301,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "343",
  "JDATE": "20060301",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 94年度訴字第343號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度\r\n偵字第1920號），本院判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一第一項規定領有廢棄物清\r\n除、處理許可文件，從事廢棄物清除，處有期徒刑壹年肆月。\r\n    事  實\r\n一、甲○○前於民國92年10月間，經警查獲自臺北縣新莊市○○\r\n　　路○ 段中港大排右側空地，非法載運廢棄物至南部傾倒，而\r\n    違反廢棄物清理法第46條第1 項第4 款之案件，經臺灣板橋\r\n    地方法院，於民國93年11月17日，以93年訴字第1413號，判\r\n    處有期徒刑1 年2 月，緩刑4 年，於93年12月20日確定（不\r\n    構成累犯）。詎其仍不知悔改而另行起意，明知事業廢棄物\r\n    之處理，應符合中央主管機關之規定，公、民營廢棄物清除\r\n    、處理機構經營廢棄物之貯存、清除或處理業務，應列明專\r\n    業技術人員與貯存、清除、處理之工具、方法、設備及場所\r\n    ，向主管機關申請核發許可證或核備文件，始得從事廢棄物\r\n    貯存、清除、處理；而未依廢棄物清除、處理許可證或核備\r\n    內容貯存、清除、處理廢棄物者，不得處理及任意棄置廢棄\r\n    物。其竟未依規定申請核發許可證或核備文件，於93年12月\r\n    19 日16 時許，與綽號「松鼠」（臺語發音）真實姓名年籍\r\n    不詳之成年男子，共同基於違反廢棄物清理法之犯意聯絡，\r\n    由甲○○駕駛其所有靠行登記於儒億通運有限公司（以下簡\r\n    稱儒億公司）名下，車牌號碼為681 ─GK號聯結大貨車，以\r\n    新臺幣（下同）15000 元之代價，自桃園縣觀音鄉○○○○\r\n    路旁，載運太空包盛裝之污泥等一般事業廢棄物共30公噸，\r\n    欲前往雲林縣古坑鄉某處傾倒。嗣其因上述聯結大貨車拋錨\r\n    ，而將車輛停放在苗栗縣竹南鎮○○路運動公園大門正對面\r\n    ，迄於93年12月22日15時30分許，為苗栗縣竹南鎮公所清潔\r\n    隊之隊員，會同苗栗縣環境保護局（以下簡稱苗栗縣環保局\r\n    ）之職員當場查獲，始悉上情。\r\n三、案經苗栗縣警察局竹南分局報請臺灣苗栗地方法院檢察署檢\r\n    察官偵查後起訴。\r\n    理  由\r\n一、訊據被告甲○○固坦承駕駛車牌號碼為681 ─GK號聯結大貨\r\n    車，載運太空包盛裝之污泥，欲至雲林縣古坑鄉傾倒，嗣因\r\n    車輛拋錨，而於上述時、地，為苗栗縣竹南鎮清潔隊之人員\r\n    查獲等事實。但其否認有何違反廢棄物清理法之犯行，辯稱\r\n    ：「我確實有載廢棄物沒錯，儒億公司本來有許可證，但因\r\n    6 月份到期，沒有聲請展延，我們是靠行的，並不知道，但\r\n    是我聽說半年內聲請展延補正，都可以生效。我是營業車，\r\n    人家要僱我，我去載，我也不知道，我要賺錢，不是故意要\r\n    犯此罪」等語。\r\n二、惟查：\r\n  證人即查獲本件之苗栗縣環境保護局約僱稽查員蕭昭德於檢\r\n    察官偵查中具結後證稱：「（問：本件是你查獲？）是，跟\r\n    另外一位同事劉志宇，本案是竹南鎮公所清潔隊隊員謝清順\r\n    查獲，之後通知環保局，我們在現場稽查。」、「（問：提\r\n    示93年12月22日稽查工作紀錄單，有無見過？）是劉志宇製\r\n    作的，他記載的是現場查獲情形。」、「（問：你們到現場\r\n    之後，駕駛大貨車司機是否現在在庭的甲○○？）是。」、\r\n    「（問：你們有要求他提出清運聯單？）有，但他無法提出\r\n    ，就離開現場了。」、「（問：大貨車上面載何物？）用太\r\n    空包裝的塊狀污泥。」、「（問：你們有採樣送驗？）有。\r\n    」、「（問：檢驗情形？）塊狀污泥是呈酸性物質。」、「\r\n    （問：你們查獲的東西定位為何廢棄物？）不是有害廢棄物\r\n    ，是一般事業廢棄物。」、「（問：你們現場查獲污泥時，\r\n    有無在滲水？）有，我們檢驗是偏酸性。」、「（問：現場\r\n    檢驗有無其他違法情事？）沒有，本案就是違反第9 條沒有\r\n    遞送驗單，及41條沒有廢棄物清除處理文件。」等語（以上\r\n    參偵卷第39至40頁）。\r\n  是由證人蕭昭德之上述證詞，參酌卷附之苗栗縣環境保護局\r\n    執行違反廢棄物清理法案件處分書、苗栗縣事業廢棄物稽查\r\n    紀錄工作單、苗栗縣環保局報案中心陳情案件處理管制單、\r\n　　、現場照片、苗栗縣環境保護局94年2 月4 日環廢字第0940\r\n    002687號函、行政院環境保護署環境督察總隊中區環境督察\r\n    大隊廢棄物採樣檢測報告所示（以上參偵卷第14至16、21至\r\n    23、24至25頁）。可見渠及同事劉志宇，經苗栗縣竹南鎮公\r\n    所清潔隊之通知，於93年12月22日15時30分許，在苗栗縣竹\r\n    南鎮○○路運動公園大門正對面，查獲被告甲○○所駕駛，\r\n    車牌號碼為681 ─GK號之聯結大貨車，載有太空包盛裝之塊\r\n    狀廢污泥，但被告甲○○無法提出清運聯單或廢棄物清除許\r\n    可證明文件即自行離去。嗣採集該部聯結車上所滲出之廢污\r\n    泥水，經檢驗之結果係偏酸性，車上之塊狀污泥屬一般事業\r\n    廢棄物。而苗栗縣環保局以儒億公司違反廢棄物清理法第9\r\n    條、41條第1 項之規定，而依同法第57條，於94年1 月6日\r\n    ，以環廢字第09 4000241號執行違反廢棄物清理法處分書，\r\n    對儒億公司處以10萬元之罰鍰等事實。\r\n　證人即儒億公司實際負責人陳清格，於警詢時證稱略以：儒\r\n    億公司之登記負責人為渠妻李貴瑛，但渠為實際負責人。車\r\n  　牌號碼681 ─GK號聯結大貨車，為被告甲○○向渠所購買，\r\n    ，並靠行在儒億通運有限公司名下。實際上該車輛為被告所\r\n　  所有，且由被告持有使用。被告遭查獲當天，苗栗縣環保局\r\n　　人員曾打電話告知渠等情（以上參偵卷第10至11頁，依據刑\r\n    事訴訟法第159 條之5 第1 項之規定：「被告以外之人於審\r\n    判外之陳述，雖不符前四條之規定，而經當事人於審判程序\r\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\r\n    況，認為適當者，亦得為證據」、同條第2 項之規定：「當\r\n    事人、代理人或辯護人於法院調查證據時，知有第159 條第\r\n    1項不得為證據之情形，而未於言詞辯論終結前聲明異議者\r\n    ，視為有前項之同意」。而被告甲○○於本院審理時，在言\r\n    詞辯論終結前，未對證人陳清格於警詢時，其陳述之證據能\r\n    力表示異議。本院審酌被告甲○○為警查獲後，證人陳清格\r\n    經警員通知到警局接受詢問，其於警詢時之陳述，並無不適\r\n    當之情形，參酌上述規定，本院自得將之作為證據，附此敘\r\n    明）。\r\n　是由陳清格之上述證詞，可知被告甲○○車牌號碼為681 ─\r\n    GK號聯結大貨車，係其所有，由其使用，僅係靠行登記於儒\r\n    億公司名下等情。參諸被告於本院審理時陳稱：「我是營業\r\n    車，人家要僱我，我去載，我也不知道，我要賺錢，不是故\r\n    意要犯罪」等語（以上參本院審卷95年2 月15日審判筆錄第\r\n    4 頁），足徵被告甲○○並非儒億公司之員工，其係自行駕\r\n    駛上述聯結車營業等事實。\r\n　衡諸被告甲○○於警詢、偵查及本院審理時，均陳稱其未領\r\n    有主管機關核發之廢棄物清除、處理許可證或核備文件等語\r\n    。再考諸其於檢察官偵查時陳稱：「（問：污泥如何到你車\r\n    上？）是從地上用怪手挖到我貨車，地給人偷倒就是太空包\r\n    包的，怪手是直接挖太空包到我車上。」、「（問：他有無\r\n    拿處理聯單或許可文件給你？）他說要，但沒拿。」等語（\r\n    參偵卷第40頁），並衡諸證人蕭昭德及上述稽查紀錄工作單\r\n    等文件之記載，可見其未取得主管機關核發之廢棄物清除、\r\n    處理許可證或核備文件，載運廢棄物之事實，應可認定。至\r\n    其於審理時，提出桃園縣政府核發予儒億公司之營利事業登\r\n    記證1 紙，用以證明廢棄物清除業，亦係儒億公司之營業項\r\n    目之一，其無違反廢棄物清理法之可言。但查，斟酌證人儒\r\n    億公司實際負責人陳清格之上述證詞，可知被告甲○○係靠\r\n    行於儒億公司，車輛由被告使用等情，則被告甲○○既非儒\r\n    億公司之員工，亦非受證人陳清格之委託處理前述太空包內\r\n    污泥，自不能以前述營利事業登記證，作為其可合法載運前\r\n    述一般事業廢棄物之證明。再查，「從事廢棄物清除、處理\r\n    業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務。」，廢棄物清理法第41條\r\n    第1 項定有明文。而營利事業登記證，係主管機關為管理營\r\n    利事業所核發之證書，並非主管機關所核發之廢棄物清除許\r\n    可證或核備文件，此觀諸上述營利事業登記證七營業項目欄\r\n    四、五，雖有廢棄物清除業、廢棄物處理業之記載。但於廢\r\n    棄物清除業、廢棄物處理業項下，尚有「營業場所不得堆置\r\n    ，限赴客戶現場作業並應向環保主管機關申請，俟領得許可\r\n    證後，始得營業」、「營業場所不得堆置，限赴客戶現場作\r\n    業並應向環保主管機關申請，俟領得許可證後，始得營業」\r\n    等文字之記載自明。是被告未取得主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除處理機構許可文件，\r\n    自不得從事廢棄物之清除、處理業務。\r\n　綜上，被告所辯，無非臨訟卸責之詞，不足為採。此外，復\r\n    有汽（機）車過戶登記書、車籍作業系統查詢認可資料、查\r\n    詢車牌681 ─GK資料、車輛買賣契約書、行政院環境保護署\r\n    93年12月29日環署督字第0930096478號函各1 份在卷可佐（\r\n    以上參偵卷第17至19、26至27頁），事證明確，其違反廢棄\r\n    物清理法之犯行，洵堪認定。\r\n三、核被告甲○○所為，係犯廢棄物清理法第46條第1 項第4 款\r\n    前段之未依規定領有廢棄物處理許可文件，從事廢棄物清除\r\n    罪。又被告前述違反廢棄物清理法之犯行，與綽號「松鼠」\r\n    之成年男子間，具有犯意聯絡與行為分擔，應論以共同正犯\r\n    。爰審酌被告甲○○前因違反廢棄物清理法案件，經臺灣板\r\n    橋地方法院，以93年訴字第1413號，判處有期徒刑1 年2 月\r\n    ，緩刑4 年，於93年12月20日確定（不構成累犯），此有臺\r\n    灣高等法院被告前案紀錄表1 份在卷可佐。詎其於上述違反\r\n    廢棄物清理法案件，經臺灣板橋地方法院判處徒刑之後，於\r\n    確定前，又另行起意而為本件犯行，實不足取。復斟酌其犯\r\n    罪之動機、目的、手段、及非法載運清除之廢棄物僅1 車次\r\n    等一切情狀，並考量檢察官之具體求刑，量處被告如主文所\r\n    示之刑。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第1 項第4 款前段，刑法第11條前段、第28條，判決如主\r\n文。\r\n本案經黃智勇檢察官到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　3 　　月　　1 　　日\r\n                  刑事第三庭審判長法　官  柳 章 峰\r\n                                  法  官  吳 國 聖\r\n                                  法  官  呂 曾 達\r\n以上正本與原本無異。\r\n如不服本判決應於送達後10日內向本院提出上訴狀（應附繕本）\r\n。\r\n                                  書記官  陳 淑 華\r\n中　　華　　民　　國　　95　　年　　3 　　月　　1 　　日\r\n附錄本案論罪科刑所引法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新臺幣9 百萬元以下罰金。"
}