{
  "JID": "TPSM,94,台上,5976,20051027",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "5976",
  "JDATE": "20051027",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第五九七六號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　59號\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十一年十二月三十一日第二審判決（九十一年度上\r\n訴字第一六四四號，起訴案號：台灣台中地方法院檢察署九十年\r\n度偵字第二０七二０號，九十一年度偵字第一三一七號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決撤銷第一審之科刑判決，改判論處上訴人甲○○共同\r\n未依廢棄物清理法第四十一條第一項規定，領有廢棄物清除、處\r\n理許可文件，從事廢棄物清除、處理罪刑，固非無見。\r\n惟查原判決係依憑被害人蔡粧、證人陳武傑、洪郁鈞之證述為\r\n主要論據。但查蔡粧在警詢及偵查中陳稱：其於民國九十年十月\r\n十二日二十二時三十分許發現有人傾倒廢棄物，於二十二時五十\r\n分到派出所報案，警方陪同我到現場取締，至現場，司機聽見人\r\n聲後跳車逃逸等語（見九十年十月十三日警詢筆錄），並未有目\r\n睹司機跳車逃逸之供述；但於偵、審中則指稱：警方取締時，其\r\n目睹上訴人自挖土機上衝下來（見一三一七號偵查卷第一０頁反\r\n面，第一審卷第一四六頁）。證人陳武傑證稱：「我們之間距離\r\n約三、四十公尺，警察到場後甲○○從挖土機跳下，我們就與警\r\n察追了約一百公尺有抓到被告」。證人洪郁鈞證稱：「其係報警\r\n後才與陳某到現場，是快接近約三、四公尺遠時被告甲○○才發\r\n現我們，被告甲○○跳下車，我跟陳武傑、二位警察追被告甲○\r\n○」等語（見第一審卷第一０九、一一０頁），均言明目睹上訴\r\n人棄車逃跑之情。但會同取締之警員晉士弘證稱：「我們當時停\r\n好車，到達傾倒處挖土機與卡車司機都不見了，我們到山溝去找\r\n都沒找到人，之後即開車找嫌疑犯，並請在場被害人及其朋友幫\r\n忙找，我們開到永順宮門口再折返，就聽到陳武傑與洪郁鈞指稱\r\n有一人躲在草叢，我們就抓甲○○，甲○○沒跑給我們追」等語\r\n（見第一審卷第一四六頁反面）。而原判決又認定現場道路並無\r\n任何照明設施（見原判決第一七頁），則蔡粧、陳武傑、洪郁鈞\r\n到場時，是否及能否目睹上訴人跳車逃走，攸關該等證人指訴之\r\n真實，自有調查審認之必要。原判決認定上訴人與劉清源，有\r\n於九十年十月十二日晚上，在台中縣龍井鄉○○段新庄子小段五\r\n０四地號傾倒、掩埋一般事業廢棄物之犯行。但上訴人辯稱：其\r\n為小夜天石頭碳烤店之負責人，當天其與公司之員工至現場查看\r\n該地方是否適於經營碳烤生意，被誤為在場傾倒廢棄物等語，則\r\n上訴人為警查獲之時，所穿著者究為工作服或為他類服裝？又依\r\n上訴人所提出之現場照片顯示上訴人原先所經營之小夜天山地門\r\n岩燒碳烤店，距上訴人被抓之地點相距不遠（見第一審卷第二六\r\n頁），兩地間之視野、景觀並無不同，則上訴人有無於夜半時刻\r\n找尋好視野、好景觀以經營岩燒碳烤店址之情，亦待查明釐清。\r\n原判決認定劉清源於九十年十月十二日晚上，駕駛登記為鑫隆\r\n交通股份有限公司所有，但已售與張永福，再轉售與劉清源（但\r\n車款未全部付清）之五Ｊ—六四三號曳引車，拖掛二Ｘ九七號車\r\n斗，裝載一般事業廢棄物，至蔡粧等人承租之台中縣龍井鄉○○\r\n段新庄子小段五０四地號之國有土地上傾倒，再由上訴人駕駛挖\r\n土機予以掩埋等情。但劉清源於案發後直到九十年十月二十日始\r\n由張永福帶至警局接受警方調查並供明：五Ｊ—六四三號曳引車\r\n登記為鑫隆交通股份有限公司所有，但車主為張永福，其於九十\r\n年十月二日以新台幣（下同）四十萬元向張永福購得，只付三十\r\n萬元，故尚未過戶，買賣時雙方未訂立契約等語，張永福亦為相\r\n同之供述。而依上開警詢筆錄所載，張永福與劉清源均住於台中\r\n縣大肚鄉○○路○段一０三巷二六號，足見兩人之關係匪淺。且\r\n劉清源於偵查中又拒不到庭，卻由張永福提出原先所未簽立之五\r\nＪ—六四三號曳引車之買賣契約書為證（見一三一七號偵查卷第\r\n一四頁），則該車輛既由鑫隆交通股份有限公司售與上訴人，何\r\n以未辦理過戶？劉清源是否確有支付價款？劉清源是否為頂替之\r\n人頭？均攸關共犯之認定，而有詳加勾稽釐清之必要。上訴意旨\r\n指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。\r\n至原判決理由四不另為無罪之諭知部分，因公訴人認與前揭論罪\r\n科刑部分有裁判上一罪之關係，基於審判不可分之原則，爰一併\r\n發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十四　年　　十　　月　二十七　日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  莊　登　照\r\n                                法官  洪　明　輝\r\n                                法官  黃　一　鑫\r\n                                法官  魏　新　和\r\n                                法官  林　秀　夫\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　 十一 　月　　二　　日\r\n                                                      Ｑ"
}