{
  "JID": "TPSM,94,台抗,461,20051027",
  "JYEAR": "94",
  "JCASE": "台抗",
  "JNO": "461",
  "JDATE": "20051027",
  "JTITLE": "違反廢棄物清理法聲請再審",
  "JFULL": "最高法院刑事裁定　　　　　　　九十四年度台抗字第四六一號\r\n　　抗　告　人　甲○○\r\n　　　　　　　　　　　　22號\r\n上列抗告人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十四年九月十五日駁回聲請再審之裁定（九十四年度聲再字\r\n第二００號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n本件原裁定略以：抗告人前因違反廢棄物清理法案件，經原審法\r\n院以九十三年度上訴字第三五六九號判決論處罪刑確定，聲請人\r\n以發現確實之新證據，足認抗告人應受無罪之判決為由，依刑事\r\n訴訟法第四百二十條第一項第六款規定聲請再審。惟所謂「發現\r\n確實之新證據」係指該證據於事實審法院判決前已經存在，為法\r\n院、當事人所不知，不及調查斟酌，至其後始行發見，且就證據\r\n本身形式上觀察，固不以絕對不須經過調查程序為條件，但必須\r\n顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、免訴\r\n、免刑或輕於原判決所認罪名之判決者為限。抗告人聲請本件再\r\n審，提出貼有皇統光碟科技股份有限公司（下稱皇統公司）財產\r\n編號表之辦公傢俱照片十二幀、證人朱明進、連國俊二人於上揭\r\n判決確定後經抗告人電詢所為之陳述、證人高健忠之警訊陳述，\r\n以及營建事業廢棄物再利用管理辦法第二條第三款、一般廢棄物\r\n回收清除處理辦法第二條第一項、第十八條、廢棄物清理法第十\r\n一條第一項第五款、第十二條、第三十九條第一項等法規規定，\r\n指為發現確實之新證據，足認抗告人係受委託提供合法運輸業之\r\n車輛，將皇統公司修繕工程所生之事業廢棄物，清運至高健忠所\r\n經營之資源回收場，並予付費，並無任意棄置，聲請人所為僅係\r\n違反廢棄物清理法第三十九條第一項規定，並無違反同法第四十\r\n一條第一項規定，僅應科以行政罰，不能加以論罪科刑云云。然\r\n查上揭貼有皇統公司財產編號表之辦公傢俱照片，朱明進、連國\r\n俊二人於上揭判決確定後經抗告人電詢所為之陳述、證人高健忠\r\n之警訊陳述，經核均與「發現確實之新證據」之要件不符，且形\r\n式上觀察亦不足以推翻原確定判決。又依營建事業廢棄物再利用\r\n管理辦法有關規定以觀，營建事業廢棄物，當屬於事業廢棄物之\r\n範圍；廢棄物清理法第三十九條第一項固規定「事業廢棄物之再\r\n利用，應依中央目的事業主管機關規定辦理，不受第二十八條、\r\n第四十一條之限制」，然抗告人既未向主管機關申請許可經營廢\r\n棄物之再利用業務，自無適用該條規定之餘地。且依皇統公司修\r\n繕改建工程承包商朱明進於偵查中之證述，以及抗告人於偵審中\r\n自白等事證，抗告人顯未領有廢棄物清除、處理許可文件，而承\r\n包將皇統公司修繕所生之事業廢棄物載往特定地點或處所清理，\r\n並非單純提供合法運輸業之車輛協助清除廢棄物，或為廢棄物之\r\n再利用，因認抗告人所提出上揭各項事證，均非所謂確實之新證\r\n據，不足以動搖原確定判決，其聲請再審為無理由，應予裁定駁\r\n回。原裁定為上揭論斷，已詳其理由。經核於法尚無違誤。抗\r\n告意旨仍執陳詞指摘原裁定不當，非有理由，應予駁回。\r\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。\r\n中　　華　　民　　國　九十四　年　　十　　月　二十七　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  賴　忠　星\r\n                                法官  王　居　財\r\n                                法官  林　開　任\r\n                                法官  林　立　華\r\n                                法官  張　清　埤\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　 十一 　月　　八　　日\r\n                                                    Ａ"
}