{
  "JID": "TPSM,94,台上,5555,20051006",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "5555",
  "JDATE": "20051006",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第五五五五號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　1段1\r\n　　選任辯護人　李建民律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十四年七月二十六日第二審判決（九十四年度上訴字第一一\r\n七六號，起訴案號：台灣士林地方法院檢察署九十一年度偵字第\r\n二四三三、五一０九、五八０六、七０一０號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決撤銷第一審不當之判決，仍論處上訴人甲○○\r\n違反廢棄物清理法第四十六條第二項罪刑。已詳敘認定犯罪事實\r\n之依據及憑以認定之理由，並對上訴人否認犯罪之辯詞，如何不\r\n足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原\r\n判決並無違背法令情形。按事實之認定及證據之取捨，乃屬事實\r\n審法院之職權，證人等所為供述及合法調查所得之證據，何者為\r\n可採，事實審法院本得參酌其他相關證據為自由之判斷，苟無違\r\n反經驗法則或論理法則，自難指為違法。原判決依憑上訴人甲○\r\n○於警詢、偵審中之部分自承，證人徐茂霖及柯進明於一審交互\r\n詰問之供述，證人李振宜及戴亦頫於警詢、偵查及一審之證述，\r\n證人即台北縣政府環境保護局稽查員林國超於偵查中之證詞，並\r\n有營利事業登記證一紙、各次遭查獲現場照片等附卷可稽，認定\r\n上訴人確有本件犯行，摒棄不採上訴人所辯及證人徐茂霖、柯進\r\n明事後迴護之詞，其證據之取捨及證明力之判斷於法均無不合，\r\n亦無判決不載理由之違誤。上訴意旨謂原審適用內政部於民國九\r\n十一年七月二十九日公佈之「營建事業廢棄物再利用管理辦法」\r\n，認定伊未依規定取得再利用機構資格，有違刑法第一條罪刑法\r\n定原則及法律不溯既往原則，且證人徐茂霖拒絕在偵查卷第五一\r\n０九號第二七頁所附之相片簽名，係有利於伊之證據，原審未記\r\n載其不採之理由，有判決不載理由等語。惟查原判決係以廢棄物\r\n清理法第四十一條規定，從事廢棄物清除、處理業務者，應向直\r\n轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n物業務。違反者同法第四十六條第一項第四款及第二項訂有處罰\r\n。本件上訴人係無許可文件，以經營廢棄物處理為常業，原判決\r\n係以其違反廢棄物清理法第四十六條第二項規定處罰，並非以內\r\n政部於民國九十一年七月二十九日公佈之「營建事業廢棄物再利\r\n用管理辦法」為處罰依據，上訴人執此爭執，洵有誤會。又證人\r\n徐茂霖雖於偵查卷第五一０九號第二七頁所附之照片拒絕簽名，\r\n惟於一審時，法官問：「（提示偵字第五一０九號第二七頁照片\r\n）這是否你去倒的？」，被告徐茂霖答：「對」（見一審卷第一\r\n六二頁），故縱徐茂霖於偵字第五一０九號第二七頁所附之照片\r\n拒絕簽名，其已於審判時承認相片之內容，該部分對上訴人非為\r\n有利之證據，原判決縱未說明不採之原因，亦無判決不載理由之\r\n違誤。再者刑事訴訟法第三百七十九條第十款所謂應於審判期日\r\n調查之證據，必須該證據確與待證事實有重要關係，就其案情委\r\n有調查之必要者而言。本件事證已臻明確，原審未再傳訊證人徐\r\n茂霖、柯進明、戴亦頫、承辦警員黃國振及稽查人員等人為無益\r\n之調查，自不得指為調查未盡。其餘上訴意旨徒憑己意，對原審\r\n認事用法職權之適法行使任意指摘，顯與法定上訴第三審之形式\r\n要件不符，其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十四　年　　十　　月　　六　　日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  謝　家　鶴\r\n                                法官  洪　文　章\r\n                                法官  花　滿　堂\r\n                                法官  陳　世　淙\r\n                                法官  洪　佳　濱\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　十　　月　 十九 　日\r\n                                                      Ｖ"
}