{
  "JID": "TPSM,94,台上,5610,20051007",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "5610",
  "JDATE": "20051007",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第五六一０號\r\n　　上　訴　人　乙○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　　　　　222\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國九十一年十二月三十一日第二審判決（九十一年度\r\n上訴字第一七一一號；起訴案號：台灣屏東地方法院檢察署八十\r\n九年度偵字第四五四六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○與其弟王憲忠（另由檢察官偵辦中\r\n）於民國八十七年十一月十二日，由王憲忠出面，將甲○○與其\r\n母王方秀英所有、坐落屏東縣潮州鎮○○段第一二七七號（原地\r\n號為屏東縣潮州鎮○○○段九一六地號）土地，出租予上訴人乙\r\n○○，約定每年換約一次。詎至八十八年十一月間換約時，甲○\r\n○明知其未經主管機關許可，不得提供土地堆置廢棄物，仍與王\r\n憲忠基於違反廢棄物清理法之犯意聯絡，共同提供上開土地予未\r\n依廢棄物清理法領有廢棄物處理許可文件之乙○○傾倒廢棄物。\r\n乙○○亦明知其未向環境保護主管機關申請核發廢棄物處理許可\r\n文件，不得從事廢棄物處理，竟基於從事廢棄物清理之概括犯意\r\n，自八十八年十一月間某日起，先後至各地向不特定之人收集一\r\n般廢棄物後，連續載運塑膠袋、廢棄木條、電纜線等一般廢棄物\r\n，至上開土地內已開挖之坑洞傾倒、回填，以此牟取暴利。嗣於\r\n八十九年三月二日十五時三十分許及同年四月十八日十一時許，\r\n二次為屏東縣環境保護局（下稱屏東縣環保局）稽查人員先後在\r\n上址查獲等情。因而維持第一審論處甲○○共同未經主管機關許\r\n可，提供土地堆置、回填廢棄物罪刑；及論處乙○○連續未領有\r\n廢棄物處理許可文件，從事廢棄物處理罪刑之判決，駁回甲○○\r\n、乙○○在第二審之上訴，固非無見。\r\n惟查：判決不載理由者，當然違背法令。所謂判決不載理由，\r\n係指依法應記載於判決理由內之事項不予記載，或記載不完備者\r\n而言，此為刑事訴訟法第三百七十九條第十四款上段之當然解釋\r\n。而有罪之判決書，對於被告有利之證據不採納者，應說明其理\r\n由，復為刑事訴訟法第三百十條第二款所明定。故有罪判決書對\r\n於被告有利之證據，如不加以採納，必須說明其不予採納之理由\r\n，否則即難謂非判決不備理由之違法。原判決事實欄記載上訴人\r\n甲○○明知其未經主管機關許可，不得提供土地堆置廢棄物，仍\r\n與王憲忠共同提供土地予乙○○傾倒廢棄物等情。理由雖依\r\n卷附土地租約書及廢棄物傾倒區之範圍、土地與甲○○住處距離\r\n非遙遠等情狀，而為論述及說明。惟證人王方秀英於偵查中證稱\r\n「是我第二兒子王憲忠出租的。我第二兒子有問過我，我說反正\r\n該土地也沒有在使用，出租予他人沒關係，所以我第二兒子才租\r\n予他人。我只知道承租人叫茂雄仔，他們是在租地時才認識的」\r\n（偵查卷第六八頁反面）。且證人王憲忠於偵查中亦稱「租予乙\r\n○○之部分，一年五萬元，共收了三年十五萬元。我自己拿去使\r\n用了，我租地以後才告訴我哥哥和我母親」、「八十七年十一月\r\n十二日之租約，王方秀英和甲○○簽名是我簽的，他們二人事先\r\n不知道，他們沒有事先授權我簽約」（同上卷第五九頁）。上訴\r\n人乙○○於第一審、原審亦分別供稱向王憲忠承租土地等語（第\r\n一審卷第三三頁；原審卷第四二頁）。且卷附土地租約書亦記載\r\n：上揭土地係於八十七年十一月十二日以王憲忠為出租代理人，\r\n租予乙○○；第一期款（八十七年十一月十二日）五萬元、第二\r\n期款（八十八年十一月十二日）五萬元欄下，均由王憲忠簽名（\r\n偵查卷第二七頁）。與甲○○於偵審中所稱本件土地出租事宜乃\r\n王憲忠處理，其嗣後始知該情之辯解，似無相違。原判決就上揭\r\n有利甲○○之證據，未說明不予採納之理由，遽認甲○○有違反\r\n廢棄物清理法之犯行，自有理由不備之違法。審理事實之法院\r\n，對於案內一切證據，除認為不必要者外，均應詳為調查，然後\r\n基於調查所得之心證，以為判斷事實之基礎。如有應行調查之證\r\n據未經依法調查，或證據雖已調查而其內容尚未明瞭，遽行判決\r\n，均屬應於審判期日調查之證據而未予調查之違法。原判決認定\r\n上訴人乙○○自八十八年十一月間某日起，向不特定人收集一般\r\n廢棄物後，連續載運至上揭土地傾倒、回填，為屏東縣環境保護\r\n局稽查人員於八十九年三月二日、同年四月十八日查獲等情。依\r\n理由之說明，係以卷附屏東縣環保局稽查紀錄、現場照片及\r\n證人郭東昌於偵查、原審之證詞為其論據。惟乙○○於偵查、審\r\n理時始終否認在上揭土地上處理廢棄物之犯行，並稱查獲之廢棄\r\n物係他人任意傾倒云云。查證人郭東昌於偵查中雖證稱「我們查\r\n獲時，乙○○在現場，李某說該地是他向甲○○承租的」、「另\r\n八十九年四月十八日上午十一點，我們查到乙○○駕駛怪手在挖\r\n坑洞，要掩埋廢棄之木材」云云（偵查卷第四十頁反面）。而卷\r\n附八十九年三月二日屏東縣環保局廢棄物稽查紀錄，並無乙○○\r\n在場處理廢棄物之記載；同年四月十八日之稽查紀錄，則載明現\r\n場作業人員為乙○○，並由乙○○在事業代表欄簽名（偵查卷第\r\n七、十二頁）。且卷內現場照片，其中八十九年三月二日部分，\r\n僅有一輛卡車在場，現場坑洞置有廢棄物（偵查卷第八、九頁）\r\n。又郭東昌於偵查中證稱「我們查獲當時，要傾倒廢棄物之車子\r\n還沒有在倒廢棄物，我們要求該車司機將車開到有廢棄物清除許\r\n可證之公司處理，該車便離開了」等語（同上卷第四十頁反面）\r\n。乙○○於偵查中亦辯稱「我沒有租地讓他人倒垃圾，我是環保\r\n人員通知我，我才到場的」（偵查卷第二六頁）。則八十九年三\r\n月二日屏東縣環保局人員發現卡車載運廢棄物抵達上揭處所時，\r\n該卡車司機所稱載運廢棄物前往上揭處所傾倒之原因？乙○○是\r\n否經通知始前往現場？均與乙○○上揭辯解是否可採有關。且八\r\n十九年三月二日查獲當時，除卷附照片所示坑洞內廢棄物（同上\r\n卷第八、九頁）之外，有無其他廢棄物？亦攸關原判決事實欄記\r\n載乙○○自八十八年十一月間某日起，先後至各地向不特定之人\r\n收集一般廢棄物後，連續載運塑膠袋、廢棄木條、電纜線等一般\r\n廢棄物，至上開土地內已開挖之坑洞傾倒、回填行為之認定。原\r\n審未詳加調查，遽予認定乙○○於八十八年十一月間起至八十九\r\n年三月二日止期間內，在上揭處所處理廢棄物，原判決自有應於\r\n審判期日調查之證據而未予調查之違法。又郭東昌於原審雖證稱\r\n「（查到時，乙○○有沒有在場）有一次有在現場」、「（乙○\r\n○他在現場做什麼）他開著怪手，用沙子在埋東西」等語（原審\r\n卷第四三頁）。且卷附屏東縣環保局圖片檔案資料，亦顯示現場\r\n有怪手作業，並註明拍攝日期為八十九年四月十八日（偵查卷第\r\n十三、十四頁）。惟上揭圖片，怪手作業之坑洞四周，似無砂石\r\n；而卷附八十九年四月十八日屏東縣環保局廢棄物稽查紀錄稽查\r\n情形概述欄記載「現場有一部怪手挖採坑洞，深約五公尺、長\r\n約八公尺、寬約五公尺，旁有堆置木條，欲準備掩埋。已拍照存\r\n證」（同上卷第十二頁）。似亦與郭東昌所稱乙○○以沙子掩埋\r\n東西之情形不符。且乙○○於原審辯稱「環保局說照片說（有）\r\n我開怪手，跟他們照到卡車的不是同一天，那天我是挖洞埋電線\r\n桿」（原審卷第四六頁）。證人郭東昌經原審提示偵查卷附照片\r\n並詢以是不是在埋照片上所示廢棄物時，亦答稱：「他開怪手不\r\n是在埋這個。他開怪手是八十九年四月十八日這一次。他開怪手\r\n像是在埋東西」等語（原審卷第四三頁），似已陳明乙○○當時\r\n並非在掩埋廢棄物。原審就郭東昌所為證言之疑義，未予勾稽釐\r\n清，憑以認定乙○○於八十九年四月十八日在現場處理廢棄物，\r\n亦有證據調查未盡之違誤。以上或為上訴意旨所指摘，或屬本院\r\n得依職權調查之事項，應認原判決有撤銷發回更審之原因。又原\r\n判決不另為無罪諭知部分，本乎審判不可分原則，併予發回，附\r\n此敘明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十四　年　　十　　月　　七　　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  洪　清　江\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n                                法官  林　勤　純\r\n                                法官  陳　晴　教\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　十　　月　 十四 　日\r\n                                                      ｊ"
}