{
  "JID": "CHDM,105,訴,971,20180316,2",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "971",
  "JDATE": "20180316",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　105年度訴字第971號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　王崑丞\r\n選任辯護人　莊惠萍律師\r\n　　　　　　榆政律師\r\n被　　　告　謝宗運\r\n選任辯護人　林開福律師　　\r\n　　　　　　鄭志誠律師　　\r\n　　　　　　梁基暉律師　　\r\n被　　　告　郭祐誠\r\n　　　　　　顏耀宏\r\n　　　　　　劉家慶\r\n上三人共同\r\n選任辯護人　梁基暉律師　 \r\n上列被告因違反廢棄物清理法等案件，檢察官提起公訴（104年\r\n度偵字第9403、10500、10805號）後，與被告、辯護人於審判外\r\n進行協商，經當事人雙方合意且被告認罪，由檢察官聲請本院改\r\n依協商程序而為判決，本院合議庭裁定由受命法官獨任依協商程\r\n序審理，判決如下：\r\n    主  文\r\n王崑丞共同犯水污染防治法第三十七條後段之犯第三十六條第二\r\n項第二款繞流排放廢污水所含有害健康物質超過管制標準，致嚴\r\n重污染環境罪，處有期徒刑壹年伍月。緩刑貳年，並應於本判決\r\n確定之日起陸個月內，向公庫支付新臺幣拾伍萬元。\r\n謝宗運共同犯水污染防治法第三十六條第四項之監督策劃人員犯\r\n第三十六條第二項第二款繞流排放廢污水所含有害健康物質超過\r\n管制標準罪，處有期徒刑壹年柒月。又共同犯水污染防治法第三\r\n十五條申報不實罪，處有期徒刑捌月。應執行有期徒刑貳年。緩\r\n刑肆年，並應於本判決確定之日起陸個月內，向公庫支付新臺幣\r\n貳拾萬元。\r\n郭誠、顏耀宏、劉家慶均共同犯水污染防治法第三十七條後段\r\n之犯第三十六條第二項第二款繞流排放廢污水所含有害健康物質\r\n超過管制標準，致嚴重污染環境罪，各處有期徒刑壹年。又均共\r\n同犯水污染防治法第三十五條申報不實罪，各處有期徒刑柒月。\r\n各應執行有期徒刑壹年參月。各緩刑貳年，並均應於本判決確定\r\n之日起陸個月內，向公庫支付新臺幣拾萬元。\r\n    事實及理由\r\n壹、犯罪事實\r\n一、陳田（另以簡式審判程序判決）係夆昌皮革股份有限公司（\r\n    下簡稱夆昌公司，另以簡式審判程序判決）實際負責人（登\r\n    記負責人為陳田之配偶江錦珍）。夆昌公司廠址位在彰化縣\r\n    ○○鄉○○村○○巷000○00000○00000○00000號，為從事\r\n    皮革染整製造之業者，因其染色製程會產生廢污水，夆昌公\r\n    司因而在其皮革處理廠旁，自行設置事業廢污水處理設備，\r\n    並委託廢污水處理代操作業者為其進行廢污水處理之代操作\r\n    ，且依法領有廢污水排放地面水體之水污染防治許可證。元\r\n    証有限公司（下簡稱元証公司）自民國103年2月1日起，為\r\n    夆昌公司進行廢污水處理之代操作。就上述廢污水之清除、\r\n    處理部分，上2家公司均屬水污染防治法第2條第7款所規範\r\n    之事業，實質上亦屬廢棄物清除、處理業者。惠智（另以\r\n    簡式審判程序判決）約於84年間進入夆昌公司工作，自約10\r\n    0年、101年間起，擔任夆昌公司董事長特別助理，負責陳田\r\n    交辦之各項事務，其中包含之後夆昌公司與元証公司間，就\r\n    廢污水處理之聯絡事宜。王崑丞約於89年間進入夆昌公司工\r\n    作，約於100年左右開始擔任夆昌公司水廠組（染整組）組\r\n    長，並在之後，就夆昌公司在皮革處理、染整過程中所產生\r\n    的廢污水應如何處理，負責與元証公司代操作廢污水處理之\r\n    員工進行接洽。謝宗運係元証公司副總經理，自103年2月1\r\n    日起，負責指揮、監督元証公司駐夆昌公司代操作人員，為\r\n    夆昌公司進行廢污水處理相關業務，乃代操作夆昌公司廢污\r\n    水處理之監督策劃人員。郭祐誠（自104年9月至夆昌公司駐\r\n    廠）、劉家慶（任職期間自103年6月起至夆昌公司駐廠，至\r\n    104年6月間離職）、顏耀宏（103年7月至夆昌公司駐廠）等\r\n    人均在元証公司任職，負責為客戶代為操作廢污水處理設置\r\n    之業務，渠等均被指示至夆昌公司擔任廢污水處理操作員。\r\n二、夆昌公司在染色製程中所產生之原廢污水所含主要污染物質\r\n    包括化學需氧量（ＣＯＤ）、懸浮固體物（ＳＳ）、鉻（Ｃ\r\n    r）、六價鉻（Ｃr6+）、油脂、真色色度等，其中之重金屬\r\n    鉻、六價鉻具有毒性，屬行政院環境保護署（下稱行政院環\r\n    保署）公告之有害人體健康物質，且因該等原廢污水中含有\r\n    重金屬鉻、六價鉻，經污水處理程序後所產生之廢污泥中，\r\n    亦會含有濃度極高之重金屬總鉻，此等含總鉻濃度甚高之廢\r\n    污泥性質上屬有害事業廢棄物認定標準第4條第2款所定之「\r\n    溶出毒性事業廢棄物（鉻及其化合物〈總鉻〉〈不包含製造\r\n    或使用動物皮革程序所產生之廢皮粉、皮屑及皮塊〉達溶出\r\n    試驗標準5.0毫克/公升以上）」，屬有害事業廢棄物，須按\r\n    廢棄物清理法規定清除、處理，故此等未處理完全、尚未脫\r\n    除所含污泥物質，以致其內所含鉻及其化合物（總鉻）同樣\r\n    嚴重超標之廢污水，性質上亦屬有害事業廢棄物。而夆昌公\r\n    司製程中所產生之上開廢污水經主管機關核准之每日排放量\r\n    為450公噸（以其水污染防治措施設計值之80%申請），其經\r\n    核准通過之污水處理程序為：原廢水－＞抽水井（須添加藥\r\n    劑）－＞調整槽－＞ＰＨ調整兼快混池、ＰＨ調整兼快混槽\r\n    （須添加藥劑）－＞慢混槽（須添加藥劑）－＞浮除槽／加\r\n    壓浮除槽－＞活性污泥槽－＞中繼槽一－＞生物沈澱槽－＞\r\n    接觸氧化槽－＞中繼槽二－＞最終沈澱槽－＞放流槽－＞放\r\n    流至廠外員林大排水。處理流程中自加壓浮除槽、浮除槽、\r\n    最終沈澱槽所產生之污泥，則另經污泥濃縮槽、污泥濃縮槽\r\n    一－＞帶濾式脫水機及污泥曬乾床後，委託清運。\r\n三、陳田明知夆昌公司所生產之原廢污水含有上述有害人體健康\r\n    物質即重金屬鉻，如未經正常之廢污水處理完畢，不得直接\r\n    排放。惟夆昌公司於業務量大時，所產生之廢污水量即會遠\r\n    高於所能處理之水量及經核准之排放量，上開廢污水處理設\r\n    備將不及處理製程產生之廢污水。陳田遂於101年間10月前\r\n    某日，在夆昌公司設置污水處理設備時，指示當時為夆昌公\r\n    司規劃設計污水處理設備之謝宗運，另行設計供繞流排放之\r\n    暗管，埋設繞流管線。其後，謝宗運即為退出，陳田則自10\r\n    1年10月9日起，委由姓名年籍不詳蕭姓成年男子之代操作業\r\n    者，並與該名蕭姓代操作業者共同基於違反修正前廢棄物清\r\n    理法第46條第1款、第2款之罪（任意棄置有害事業廢棄物罪\r\n    ；事業負責人〈陳田〉及相關人員〈蕭姓業者〉未依該法規\r\n    定之方式清除、處理廢棄物，致污染環境罪）、水污染防治\r\n    法第36條第2項第2款、同條第4項之罪（負責人〈陳田〉、\r\n    監督策劃人員〈蕭姓業者〉犯該法第36條第2項第2款之罪）\r\n    、同法第37條後段之罪（犯該法第36條之罪致嚴重污染環境\r\n    ）、刑法第190條之1第2項之罪（事業場所負責人〈陳田〉\r\n    、監督策劃人員〈蕭姓業者〉因事業活動犯排放有害健康物\r\n    質，而污染水體，致生公共危險）之犯意聯絡與行為分擔，\r\n    在夆昌公司工廠出水量過大以致污水設備不及處理時，即由\r\n    蕭姓代操作業者依陳田之指示，將未及處理之製程廢污水，\r\n    利用上揭私設之專管、電動閥門等繞流排放設備，以控制管\r\n    線及水流方式，將原廢污水經過ＰＨ調整兼快混槽、慢混槽\r\n    、加壓浮除槽後，不再進入後續正常處理單元及流程，逕由\r\n    私埋之暗管繞流引至放流口，違法排放至地面水體即員林大\r\n    排水。\r\n四、元証公司自103年2月1日起，承作夆昌公司廢污水處理之代\r\n    操作業務。陳田即承續前述犯意（違反修正前廢棄物清理法\r\n    第46條第1款、第2款之罪、水污染防治法第36條第2項第2款\r\n    之罪、同條第4項之罪、同法第37條後段之罪〈犯第36條之\r\n    罪致嚴重污染環境〉、刑法第190條之1第2項之罪），共同\r\n    與惠智、王崑丞，以及先後與為夆昌公司代操作廢污水處\r\n    理之元証公司人員謝宗運、郭祐誠、顏耀宏、劉家慶（參與\r\n    時間見前述渠等各自到職駐廠操作期間），基於違反修正前\r\n    廢棄物清理法第46條第1款、第2款之罪（任意棄置有害事業\r\n    廢棄物罪；事業負責人及相關人員未依該法規定之方式清除\r\n    、處理廢棄物，致污染環境罪）、水污染防治法第36條第2\r\n    項第2款之罪（犯該條第1項之罪而有違反該法第18條之1第1\r\n    項規定之情形）、同條第4項之罪（本項罪名僅有陳田及謝\r\n    宗運：負責人及監督策劃人員犯該法第36條第2項第2款之罪\r\n    ）、同法第37條後段之罪（犯該法第36條之罪致嚴重污染環\r\n    境）、刑法第190條之1第1項之罪（排放有害健康物質，而\r\n    污染水體，致生公共危險）、同條第2項之罪（本項罪名僅\r\n    有陳田及謝宗運：事業場所負責人及監督策劃人員因事業活\r\n    動排放有害健康物質，而污染水體，致生公共危險）之犯意\r\n    聯絡與行為分擔，同樣在夆昌公司產出之廢污水量過大，以\r\n    致上開正常處理流程未及處理時，由上開元証公司代操人員\r\n    聯絡謝宗運、王崑丞，渠等再轉陳報陳田或惠智（通常會\r\n    再陳報給陳田），由陳田決定並下達是否以暗管進行繞流排\r\n    放之指示（惟有時候，當惠智未能聯絡到陳田時，則由\r\n    惠智決定），待元証公司人員接獲夆昌公司一方下達之以暗\r\n    管繞流排放之指示後，即會依指示，將未經完整處理程序之\r\n    廢污水，擅自添加消泡劑、脫色劑之藥劑，減少廢污水泡沫\r\n    量及顏色後，按前述方式，利用暗管將廢污水直接引至放流\r\n    口，違法繞流排放至員林大排水，嚴重污染放流水體即員林\r\n    大排水渠道之水體品質及環境，並生環境污染之公共危險（\r\n    詳後述）。夆昌公司自101年10月9日起，至104年10月8日止\r\n    ，因其負責人等從業人員，以上述違法方式繞流排放未經處\r\n    理完全之廢污水，一共節省新臺幣（下同）4449萬5563元之\r\n    犯罪所得利益（即倘完全依合法程序處理前開廢污水所會產\r\n    生之成本支出與花費）。\r\n五、夆昌公司領有水污染防治許可證，依水污染防治法第22條、\r\n    水污染防治措施及檢測申報管理辦法等規定，負有定期向主\r\n    管機關申報廢污水處理設施之操作、放流水水質水量之檢驗\r\n    測定、用電紀錄、每月用水來源、用水量、廢（污）水產生\r\n    量、廢（污）水（前）處理設施之處理水量、每月使用藥劑\r\n    名稱及使用量等項目之義務。惟陳田、惠智為掩飾夆昌公\r\n    司前揭違法繞流排放未經完整處理廢污水之犯行，因而由陳\r\n    田指示蕭姓代操作業者，以及於元証公司開始代操作後，由\r\n    陳田、惠智指示謝宗運、郭祐誠、顏耀宏、劉家慶等代操\r\n    作員，自渠等各自參與前揭違法繞流排放廢污水之期間，先\r\n    後共同基於同一申報不實之接續犯意聯絡與行為分擔，就夆\r\n    昌公司違法以暗管繞流排放未經完整處理廢污水部分均忽略\r\n    不計，將夆昌公司實際之廢污水產出量、用水量、用藥、處\r\n    理設施之處理水量等相關應予申報項目之真正使用、產出情\r\n    形刻意隱匿，而為虛偽不實之數據、資料填載，使其符合水\r\n    污染防治許可證申請之範圍，掩飾夆昌公司以暗管繞流排放\r\n    未經完整處理廢污水之相關情形，其後再將此等不實資料提\r\n    供給為夆昌公司代填「事業或污水下水道系統廢（污）水檢\r\n    測申報表」之精策環境工程有限公司（下稱精策公司，址設\r\n    臺中市○○區○○路000巷00弄0號，負責人賀培杰），由該\r\n    公司不知情職員填表後，向彰化縣環保局申報，足生損害於\r\n    彰化縣政府對事業排放廢污水管理之正確性。\r\n六、嗣經法務部調查局彰化縣調查站（下簡稱彰化縣調站）接獲\r\n    檢舉，於104年4月21日、5月13日、5月27日前往夆昌公司放\r\n    流水口，拍攝到夆昌公司多次排放含有大量泡沫或深褐色廢\r\n    水，乃報請臺灣彰化地方法院檢察署檢察官指揮偵辦。檢察\r\n    官遂囑請彰化縣環保局協助調查，彰化縣環保局於104年7月\r\n    15日至22日日間派員進駐夆昌公司查核監測廢污水排放水質\r\n    ，並自同年7月15日至7月31日進行夜間監測，於日間駐廠查\r\n    核期間之水質，除2次（104年7月15日21時55分、22時30分\r\n    ）檢測結果逾放流水標準外，其餘水質均符合標準，惟於日\r\n    間駐廠查核結束之當晚（104年7月22日22時5分）水質，即\r\n    開始出現重金屬總鉻超標（放流水標準為2.0毫克/公升，下\r\n    同）之情形，自104年7月22日至同年7月31日止，夜間監測\r\n    結果有30餘次重金屬鉻均超標（除104年7月25日未採樣檢驗\r\n    外，合格天數只有104年7月24、26日，其餘日期均有違規超\r\n    標之檢測紀錄，超標5倍之日數達7日），其中數值高者，甚\r\n    至達放流水標準值19倍。惟是時，夆昌公司亦查覺其違法繞\r\n    流排放廢污水之事跡敗露，乃在公司廠房外圍道路及排水口\r\n    附近設置監視影像設備，供元証公司代為操作廢污水之郭祐\r\n    誠、顏耀宏、劉家慶等人監視廠區外動靜，控制是否開關繞\r\n    流排放之暗管控制閥，以規避相關單位調查。嗣於104年10\r\n    月7日晚間，檢察官率同彰化縣環保局、彰化縣調站、內政\r\n    部警政署保安警察第七總隊第三大隊等單位之人員，前往夆\r\n    昌公司上開廠區搜索，當場查獲夆昌公司所裝設之繞流排放\r\n    廢水設備、監視影像設備等附表一所示之物；並於104年10\r\n    月13日前往彰化縣○○鄉○○村○○○巷00號謝宗運住處、\r\n    臺中市○○區○○區○路00巷00號0樓元証有限公司搜索，\r\n    扣得附表二、三所示之物；復於104年10月22日前往臺中市\r\n    ○○區○○路000巷00弄0號精策環境工程有限公司搜索，扣\r\n    得如附表四所示之物。經彰化縣環保局於104年10月7日稽查\r\n    ，並委請上準環境科技股份有限公司（下稱上準公司）對夆\r\n    昌公司排放口上游、排放口、下游進行多處較詳細之底泥採\r\n    樣檢測，結果發現各處底泥所含總鉻濃度分別為32.4（放流\r\n    口上游約240公尺處-S07）、46.0（放流管線之未知名溝渠\r\n    上游處-S08）、42.4（放流口上游約20公尺處-S01）、587\r\n    （放流口-S02）、1180（放流口下游約10公尺處-S03）、21\r\n    70（放流口下游約20公尺處-S04）、236（放流口下游約70\r\n    公尺處-S05）、232（放流口下游約140公尺處-S06）毫克/\r\n    公斤（土壤污染監測標準第4條所定污染物重金屬總鉻監測\r\n    標準值為175毫克/公斤，土壤污染管制標準第5條所定污染\r\n    物重金屬總鉻管制標準值為250毫克/公斤，底泥品質指標之\r\n    分類管理及用途限制辦法第4條所定底泥品質指標重金屬總\r\n    鉻之上限值為233毫克/公斤），顯已嚴重污染該處排放渠道\r\n    之環境，並生環境污染影響之公共危險。\r\n七、案經法務部調查局彰化縣調查站、內政部警政署保安警察第\r\n    七總隊第三大隊報告臺灣彰化地方法院檢察署檢察官偵查後\r\n    起訴。\r\n貳、證據名稱：\r\n（一）被告王崑丞、謝宗運、郭祐誠、顏耀宏、劉家慶、陳田、\r\n      惠智於本院準備程序、審理程序中之供述。\r\n（二）其餘詳附件證據清單。\r\n參、論罪科刑法條之說明\r\n一、本案被告謝宗運等人行為後，水污染防治法、廢棄物清理法\r\n    、刑法有關沒收之規定皆有修正，茲就該等法律新舊法比較\r\n    適用說明如下：\r\n（一）水污染防治法第39條於105年12月7日修正公布，修正前規\r\n      定：「法人之負責人、法人或自然人之代理人、受僱人或\r\n      其他從業人員，因執行業務犯第34條至第37條之罪者，除\r\n      依各該條規定處罰其行為人外，對該法人或自然人亦科以\r\n      各該條十倍以下之罰金。犯本法之罪者，因犯罪所得財物\r\n      或財產上利益，除應發還被害人或支付第71條主管機關代\r\n      為清理、改善及衍生之必要費用外，不問屬於犯罪行為人\r\n      與否，沒收之；如全部或一部不能沒收時，應追徵其價額\r\n      或以其財產抵償之。但善意第三人以相當對價取得者，不\r\n      在此限。為保全前項財物或財產上利益之沒收，其價額之\r\n      追徵或財產之抵償，必要時，得酌量扣押其財產」，修正\r\n      後，其中第1項規定未修正，第2項有關沒收規定、第3項\r\n      有關保全沒收財物、利益之規定，則均予刪除，回歸新修\r\n      正之刑法沒收規定。基上，因該條第1項科處刑罰之規定\r\n      並未修正，該項並無新舊法比較適用之問題，至有關沒收\r\n      部分之規定，則應依刑法第2條第2項規定，逕適用裁判時\r\n      法律，即修正後刑法有關沒收之規定。至有關水污染防治\r\n      法於104年2月4日修正公布之條文，因本件被告等人之犯\r\n      行具有集合犯與接續犯之實質上一罪性質（詳後述），其\r\n      犯罪時間適逢法律修正，跨越新、舊法，且其中部分行為\r\n      或結果發生，已在新法施行之後，此時自應適用新法規定\r\n      ，不生依比較新舊法適用之問題（最高法院100年度台上\r\n      字第5119號判決意旨參照）。\r\n（二）廢棄物清理法第46條規定於106年1月18日修正公布，而行\r\n      為後法律有變更者，適用行為時之法律，但行為後之法律\r\n      有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n      條第1項定有明文。修正後廢棄物清理法第46條規定，將\r\n      本罪法定刑中罰金刑部分，由原先之「300萬元以下」提\r\n      高為「1500萬元以下」，比較後，自以修正前規定對本件\r\n      各被告較為有利，應依刑法第2條第1項前段規定，適用修\r\n      正前（即95年5月30日修正公布，下稱修正前廢棄物清理\r\n      法）即被告等人行為時規定論罪科刑。至106年1月18日修\r\n      正廢棄物清理法時，雖有就該法第2條有關一般廢棄物、\r\n      事業廢棄物之定義與範圍作修正，同時調整項次，並增定\r\n      第2之1條有關事業產出物是否屬於廢棄物之認定標準，惟\r\n      就「有害事業廢棄物」之定義於修正前後仍為相同，且有\r\n      害事業廢棄物認定標準中有關有害事業廢棄物之相關認定\r\n      標準亦未修正，且不影響本案之判斷，此部分仍應依一般\r\n      法律適用原則，適用裁判時法即修正後廢棄物清理法之規\r\n      定。\r\n（三）刑法有關沒收之規定雖有修正，惟有關沒收規定之法律適\r\n      用，依刑法第2條第2項規定，應逕適用裁判時法律，即修\r\n      正後沒收之規定。\r\n二、本案違法繞流排放的廢污水，姑不論其在環保行政法制上之\r\n    規範上，究應整體從屬水污染防治法或從廢棄物清理法制處\r\n    理，就本質而言，此等廢污水乃事業依其生產製造流程所產\r\n    出之液體性廢棄物，應無疑問。而廢棄物清理法第2條第2項\r\n    第2款第1目、第3項規定：「有害事業廢棄物：由事業所產\r\n    生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物」、「前項有害事業廢棄物認定標準，由中\r\n    央主管機關會商中央目的事業主管機關定之」。依有害事業\r\n    廢棄物認定標準第4條第2款溶出毒性事業廢棄物所定有毒重\r\n    金屬總鉻含量，以毒性特性溶出程序判定，其溶出試驗標準\r\n    為5.0毫克/公升。本件依彰化縣環保局106年11月29日彰環\r\n    水字第10600607778號函暨附件資料之說明（見本院卷二第\r\n    298至335頁背面），依被告夆昌公司廢污水產生之廢污泥採\r\n    樣檢測結果，其總鉻含量超出前開有害事業廢棄物認定標準\r\n    第4條第2款所定之標準，本件被告謝宗運等人任意違法繞流\r\n    排放含有此種廢污泥，且在水質中所含有害人體健康物質之\r\n    總鉻上，亦嚴重超標的廢污水，因其未經處理完全，尚未脫\r\n    除所含污泥物質，以致其內所含鉻及其化合物（總鉻）超標\r\n    甚高，是依客觀實質之認定標準，本案違法繞流排放的廢污\r\n    水，在性質上亦應認為屬於有害事業廢棄物認定標準第4條\r\n    第2款所定之溶出毒性事業廢棄物，而屬有害事業廢棄物，\r\n    不應該因為此等廢污水在環保法規之行政管制上，係整體依\r\n    照水污染防治法規定處理，未適用廢棄物清理法，因而失其\r\n    本身亦屬廢棄物之性質。\r\n三、按廢棄物清理法第46條第4款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，所謂「貯存」，\r\n    係指事業廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為。「清除」，係指事業廢棄物之收集、運\r\n    輸行為。「處理」，係指下列行為：「中間處理：指事業\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或穩定之行為。最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為。再利用：指事業產生之事業廢棄物自行、販賣、轉\r\n    讓或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n    業主管機關認定之用途行為，並應符合其規定者」。「清理\r\n    」：指貯存、清除或處理事業廢棄物之行為。「事業廢棄物\r\n    貯存清除處理方法及設施標準」第2條第1、2、3、4款分別\r\n    定有明文。又廢棄物清理法第46條第1款所稱「任意棄置有\r\n    害事業廢棄物」，其中「棄置」一語，依其文義解釋，應係\r\n    指「捨棄放置」或「拋棄堆置」而言；亦即行為人主觀上基\r\n    於捨棄或拋棄之意思，而將有害事業廢棄物堆置於某處，並\r\n    無移轉或後續處理之計畫或意圖者而言；例如將有害事業廢\r\n    棄物予以掩埋或焚燬於某處等均屬之。若行為人雖將有害事\r\n    業廢棄物暫時堆置於某處，但主觀上並無將該等廢棄物最終\r\n    棄置於該處之意思，而仍有積極予以後續處理或移轉他處之\r\n    計畫或意圖者，即與「棄置」之文義不合。再廢棄物清理法\r\n    第46條第1款之所以對於「任意棄置有害事業廢棄物」之行\r\n    為科以刑罰，係因「有害事業廢棄物」，既屬具有毒害之物\r\n    質，若以拋棄之意思而任意將其堆置於某處，而無積極予以\r\n    後續處理之意圖或計畫者，對於環境衛生及國民身體健康將\r\n    發生嚴重之危害，故必須嚴加禁止...同條第1款所稱之「棄\r\n    置」，係指「最終處置行為」（例如掩埋、焚燬等）而言，\r\n    必須意圖將有害事業廢棄物最終「棄置」於該處（例如將有\r\n    害事業廢棄物掩埋或焚燬於該處等），而無後續處理計畫者\r\n    ，始有廢棄物清理法第46條第1款刑罰規定之適用（最高法\r\n    院104年度台上字第1492號判決參照）。\r\n四、本件被告謝宗運等人，未依申請許可之處理流程，將未處理\r\n    完全，含具有毒性而屬法定有害人體健康物質重金屬總鉻濃\r\n    度極高之廢污水，擅自以暗管違法繞流排放，客觀上顯然同\r\n    時是把此種廢污水中所帶有總鉻濃度超標甚高的污泥，未經\r\n    污泥有害事業廢棄物清除、處理之正當程序，即將此等廢污\r\n    水、污泥一併排放，且顯無再予後續處理之意，自屬有害事\r\n    業廢棄物之非法任意棄置行為。\r\n五、又集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104年度第9次刑事庭會議決議參照）。又細譯廢棄物清理法\r\n    第46條規範意旨，原意係在期望、規制國民對於廢棄物後續\r\n    廣義一切的處置行為，皆能依法為之，因而以刑罰方式禁止\r\n    、防免任何人未依規定非法對廢棄物進行後續廣義的一切處\r\n    置行為，而非法業者所從事的廢棄物違法處置行為，在現實\r\n    行為態樣上，除非法貯存、清除、處理外，更包含最終的非\r\n    法任意棄置行為，此等非法處置行為在立法上，均應屬廢棄\r\n    物清理法第46條所欲規範、禁止與防免之範圍。則廢棄物清\r\n    理法第46條第4款所定行為人非法貯存、清除、處理廢棄物\r\n    等行為，客觀上既為立法者擬定在通常情況下係具有反覆實\r\n    行性，屬集合犯，基於同一理由，同條第1款所定非法任意\r\n    棄置有害事業廢棄物罪、第2款所定非法清除、處理廢棄物\r\n    ，致污染環境之行為，在行為本質、特性、型態、進行與發\r\n    生的方式上，均與同條第4款規定有相當的雷同性，是依前\r\n    述規範意旨與平等原則，亦應認為立法者已有預定同條第1\r\n    、2款犯行同具有反覆實行之性質，屬集合犯。承上說明，\r\n    水污染防治法第36條、第37條、刑法第190條之1之罪，或同\r\n    係以「事業、廠商主體」為規範對象，或已於條文中明白表\r\n    示，係因從事「事業活動」而涉及此等犯罪行為，而此等廢\r\n    污水之處理、排放行為，基於其事業活動乃不間斷地進行的\r\n    本質，本屬一持續反覆進行之行為，因而在本質上顯然具有\r\n    一定期間、反覆、延續、累積的特性，由此，當可推知水污\r\n    染防治法第36條、第37條、刑法第190條之1之罪，立法者在\r\n    規範設計上，應係與前述廢棄物清理法第46條第4款前段規\r\n    定雷同，本質上已有預定且涵括，當規範的行為主體是屬於\r\n    事業、廠商乙類之業務從事人員，因從事事業活動而犯各該\r\n    罪時，渠等行為因通常具有反覆實行的特質，依一般整體健\r\n    全之社會觀念，該等長時間反覆實施的行為應合為一體，整\r\n    體包括評價為法律上之一行為始為合理，同具有集合犯之性\r\n    質。\r\n六、核被告王崑丞所為，係共同犯修正前廢棄物清理法第46條\r\n    第1款、第2款之罪（任意棄置有害事業廢棄物罪；事業相關\r\n    人員未依該法規定之方式清除、處理廢棄物，致污染環境罪\r\n    ）、水污染防治法第36條第2項第2款之罪（犯該條第1項之\r\n    罪而有違反該法第18條之1第1項規定之情形）、同法第37條\r\n    後段之罪（犯該法第36條第2項第2款之罪致嚴重污染環境）\r\n    、刑法第190條之1第1項之罪（排放有害健康物質，而污染\r\n    水體，致生公共危險）；被告謝宗運所為，係共同犯修正\r\n    前廢棄物清理法第46條第1款、第2款之罪（任意棄置有害事\r\n    業廢棄物罪；事業相關人員未依該法規定之方式清除、處理\r\n    廢棄物，致污染環境罪）、水污染防治法第36條第2項第2款\r\n    、第4項之罪（監督策劃人員犯該法第36條第2項第2款之罪\r\n    ）、同法第37條後段之罪（犯該法第36條第4項之罪致嚴重\r\n    污染環境）、刑法第190條之1第2項之罪（監督策劃人員人\r\n    因事業活動排放有害健康物質，而污染水體，致生公共危險\r\n    ）、水污染防治法第35條申報不實罪；被告郭誠、顏耀\r\n    宏、劉家慶所為，係共同犯修正前廢棄物清理法第46條第1\r\n    款、第2款之罪（任意棄置有害事業廢棄物罪；事業相關人\r\n    員未依該法規定之方式清除、處理廢棄物，致污染環境罪）\r\n    、水污染防治法第36條第2項第2款之罪（犯該條第1項之罪\r\n    而有違反該法第18條之1第1項規定之情形）、同法第37條後\r\n    段之罪（犯該法第36條第2項第2款之罪致嚴重污染環境）、\r\n    刑法第190條之1第1項之罪（排放有害健康物質，而污染水\r\n    體，致生公共危險）、水污染防治法第35條申報不實罪。\r\n（一）被告王崑丞、謝宗運、郭祐誠、顏耀宏、劉家慶等人，分\r\n      別有如事實欄所載之犯意聯絡與行為分擔，就渠等各自參\r\n      與之各該犯行部分，依刑法第28條規定，皆為正犯。至就\r\n      渠等水污染防治法第35條申報不實罪部分，被告謝宗運等\r\n      人，係將不實之申報資料提供給不知情之代申報公司人員\r\n      ，由不知情之代申報公司人員填表後，向主管機關申報，\r\n      應構成間接正犯。又起訴書雖提及元証公司人員施芳仁亦\r\n      有參與之情，惟有關施芳仁涉入本件之參與內容部分，尚\r\n      有不明之處，卷內亦無相當有力的事證可認其就被告陳田\r\n      、謝宗運等人之犯行，有何犯意聯絡與行為分擔之情在，\r\n      且就施芳仁犯行部分亦經檢察官偵辦後，以罪嫌不足給與\r\n      不起訴處分在案（見本院卷四第278至280頁彰化地檢署檢\r\n      察官105年度偵字第11229號不起訴處分書），是基於罪疑\r\n      唯輕、有疑唯利被告之證據法則，以及無罪推定之刑事訴\r\n      訟原則，自無法認為施芳仁為共犯或有何參與之情，附此\r\n      敘明。\r\n（二）就本件違法繞流排放未經處理完全之廢污水行為部分，被\r\n      告謝宗運、郭祐誠、顏耀宏、劉家慶、王崑丞等共犯，自\r\n      渠等各自參與本件犯罪之始，即係出於同一犯罪計畫，基\r\n      於單一之違法繞流排放未經處理完全之廢污水之犯意，基\r\n      於渠等從事之業務活動，先後於事實欄所載之密接時地，\r\n      反覆實行前開違法繞流排放未經處理完全廢污水之行為，\r\n      各係持續侵害同一環境保護之社會法益，按上說明，均屬\r\n      集合犯，應包括論以法律上一行為，各僅論以一罪。\r\n（三）就本件申報不實之行為部分，被告謝宗運、郭祐誠、顏耀\r\n      宏、劉家慶等共犯，自渠等各自參與本件犯罪之始，即係\r\n      出於同一掩飾渠等違法繞流排放未經處理完全廢污水之目\r\n      的與計畫，先後於密接相關連之時地所實施，渠等犯意單\r\n      一、行為手段一致，長期持續侵害同一法益，各行為之獨\r\n      立性極為薄弱，依一般社會健全觀念，在時間差距上，難\r\n      以強行分開，在刑法評價上，以視為數個舉動之接續施行\r\n      ，整體包括評價為法律上一行為，較為合理，屬接續犯，\r\n      僅包括論以一罪。又水污染防治法所定申報不實罪，性質\r\n      上本即含有行使業務登載不實文書之本質，乃刑法第215\r\n      條、第216條行使業務上登載不實文書罪之特別規定，無\r\n      庸再論以刑法第216條、第215條規定，附此敘明。\r\n（四）被告謝宗運以一行為同時觸犯前揭修正前廢棄物清理法第\r\n      46條第1款之罪、同條第2款之罪、水污染防治法第36條第\r\n      2項第2款、第4項之罪、同法第37條後段之罪、刑法第190\r\n      條之1第2項之罪之數罪名，為想像競合犯，應依刑法第55\r\n      條規定，從一重水污染防治法第36條第2項第2款、第4項\r\n      之罪處斷。被告王崑丞、郭祐誠、顏耀宏、劉家慶以一行\r\n      為同時觸犯前揭修正前廢棄物清理法第46條第1款之罪、\r\n      同條第2款之罪、水污染防治法第36條第2項第2款之罪、\r\n      同法第37條後段之罪、刑法第190條之1第1項之罪之數罪\r\n      名，為想像競合犯，均應依刑法第55條規定，從一重水污\r\n      染防治法第37條後段之罪處斷。\r\n（五）被告謝宗運上開所犯之水污染防治法第36條第2項第2款、\r\n      第4項之罪、水污染防治法第35條申報不實罪，被告郭祐\r\n      誠、顏耀宏、劉家慶上開所犯之水污染防治法第37條後段\r\n      之罪、水污染防治法第35條申報不實罪，均犯意各別、行\r\n      為互殊，皆屬數罪，皆應分論併罰。\r\n（六）被告謝宗運為被告夆昌公司廢污水處理代操作之監督策劃\r\n      人員，其犯水污染防治法第36條第2項第2款之罪，應依同\r\n      法第4項規定加重其刑。\r\n肆、本件經檢察官與被告5人及渠等辯護人於審判外達成協商之\r\n    合意，被告5人於本院準備程序時均表示認罪，雙方合意內\r\n    容如主文所示。經查，上開協商合意並無刑事訴訟法第455\r\n    條之4第1項所列情形之一，檢察官聲請改依協商程序而為判\r\n    決，本院認為適法妥當，爰不經言詞辯論，於協商合意範圍\r\n    內為協商判決。有關沒收部分，僅附表一編號2、3、13至21\r\n    所示之物，屬法人即被告夆昌公司所有，供本件各被告等共\r\n    犯從事本件犯行（含繞流排放及不實申報）所用或所生之相\r\n    關物品（因元証公司一方僅是受託代操作，故相關廢污水處\r\n    理設施、物品，實質上均應認為係歸屬於被告夆昌公司所有\r\n    ），惟因被告夆昌公司為法人，無法與真正實施犯罪行為的\r\n    自然人被告謝宗運、陳田等人間產生犯意聯絡或行為分擔，\r\n    公司法人與自然人彼此間並非共犯，故上開物品自應僅在被\r\n    告夆昌公司犯行項下宣告沒收即可。至其餘扣案物品，或與\r\n    本案無關，或無沒收必要性，均不予沒收。另有關犯罪所得\r\n    部分，因最終係歸屬於被告夆昌公司所有，自無從對被告謝\r\n    宗運、王崑丞、郭祐誠、顏耀宏、劉家慶為沒收犯罪所得之\r\n    宣告，均附此敘明。\r\n伍、應適用之法條：刑事訴訟法第455條之2第1項、第455條之4\r\n    第2項、第455條之8、第454條第1項，修正前廢棄物清理法\r\n    第46條第1款、第2款，水污染防治法第35條、第36條第2項\r\n    第2款、第4項、第37條後段，刑法第11條前段、第2條第1項\r\n    前段、第2項、第28條、第190條之1第1項、第2項、第55條\r\n    、第51條第5款、第74條第1項第1款、第2項第4款。\r\n陸、本判決除有刑事訴訟法第455條之4第1項第1款（於本訊問程\r\n    序終結前，被告撤銷協商合意或檢察官撤回協商聲請者）、\r\n    第2款（被告協商之意思非出於自由意志者）、第4款（被告\r\n    所犯之罪非同法第455條之2第1項所得以聲請協商判決者）\r\n    、第6款（被告有其他較重之裁判上一罪之犯罪事實者）、\r\n    第7款（法院認應諭知免刑或免訴、不受理者）所定情形之\r\n    一，或違反同條第2項規定（法院應於協商合意範圍內為判\r\n    決；法院為協商判決所科之刑，以宣告緩刑或2年以下有期\r\n    徒刑、拘役或罰金為限），得自收受判決送達之日起10日內\r\n    ，向本院提出上訴書狀，上訴於第二審法院外，不得上訴。\r\n本案經檢察官林裕斌起訴，檢察官洪英丰到庭執行職務。\r\n中    華    民    國   107    年    3     月    16    日\r\n                  刑事第九庭    法  官  魏志修\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n有法定事由始得上訴(10日) 。\r\n中    華    民    國   107    年    3     月    16    日\r\n                                書記官  廖建興\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法（民國 95 年 05 月 30 日修正）\r\n第 46 條 \r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n中華民國刑法第190條之1\r\n（流放毒物罪及結果加重犯）\r\n投棄、放流、排出或放逸毒物或其他有害健康之物，而污染空氣\r\n、土壤、河川或其他水體，致生公共危險者，處 5 年以下有期\r\n徒刑。\r\n廠商、事業場所負責人或監督策劃人員，因事業活動而犯前項之\r\n罪者，處7 年以下有期徒刑。\r\n因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者\r\n，處 3 年以上 10 年以下有期徒刑。\r\n因過失犯第 1 項之罪者，處 6 月以下有期徒刑、拘役或 5 千\r\n元以下罰金。\r\n\r\n水污染防治法第35條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處 3 年以下有期徒刑、拘役或科\r\n或併科新臺幣 20 萬元以上 3 百萬元以下罰金。\r\n\r\n水污染防治法第36條\r\n事業注入地下水體、排放於土壤或地面水體之廢（污）水所含之\r\n有害健康物質超過本法所定各該管制標準者，處 3 年以下有期\r\n徒刑、拘役或科或併科新臺幣 20 萬元以上 5 百萬元以下罰金\r\n。\r\n犯前項之罪而有下列情形之一者，處 5 年以下有期徒刑，得併\r\n科新臺幣 20 萬元以上 1 千 5 百萬元以下罰金：\r\n一、無排放許可證或簡易排放許可文件。\r\n二、違反第 18 條之 1 第 1 項規定。\r\n三、違反第 32 條第 1 項規定。\r\n第 1 項有害健康物質之種類，由中央主管機關公告之。\r\n負責人或監督策劃人員犯第 34 條至本條第 2 項之罪者，加重\r\n其刑至二分之一。\r\n\r\n水污染防治法第37條\r\n犯第34條、前條之罪或排放廢（污）水超過放流水標準，因而致\r\n人於死者，處無期徒刑或7年以上有期徒刑，得併科新臺幣3千萬\r\n元以下罰金；致重傷者，處3年以上10年以下有期徒刑，得併科\r\n新臺幣2千5百萬元以下罰金；致危害人體健康導致疾病或嚴重污\r\n染環境者，處1年以上7年以下有期徒刑，得併科新臺幣2千萬元\r\n以下罰金。\r\n\r\n附表一：扣案本院105年度院保字第1284號扣押物品清單\r\n註1：下列編號順序係按扣押物品清單編號順序編列。\r\n註2：因下列宣告沒收之物品屬法人即被告夆昌公司所有，依法\r\n     無從在被告王崑丞、謝宗運、郭誠、顏耀宏、劉家慶犯\r\n     行項下宣告沒收，而應在同案簡式程序判決中被告夆昌公\r\n     司犯行項下宣告沒收，附此敘明。\r\n┌─┬────────────────────┬────┐\r\n│編│物品名稱、數量                          │是否沒收│\r\n│號│                                        │        │\r\n├─┼────────────────────┼────┤\r\n│1 │被告夆昌公司所有之水電錶紀錄(99年1月至  │否      │\r\n│  │100年12月)1本                           │        │\r\n├─┼────────────────────┼────┤\r\n│2 │被告夆昌公司所有之水電錶紀錄(101年1月至 │是      │\r\n│  │102年12月)1本                           │        │\r\n├─┼────────────────────┼────┤\r\n│3 │被告夆昌公司所有之水電錶紀錄(103年1月至 │是      │\r\n│  │104年12月)1本                           │        │\r\n├─┼────────────────────┼────┤\r\n│4 │被告夆昌公司所有之專業廢棄物運送三聯單( │否      │\r\n│  │99年1月至104年9月底)1本                 │        │\r\n├─┼────────────────────┼────┤\r\n│5 │被告夆昌公司所有之水費收據1本           │否      │\r\n├─┼────────────────────┼────┤\r\n│6 │被告夆昌公司所有之電費通知單1本         │否      │\r\n├─┼────────────────────┼────┤\r\n│7 │被告夆昌公司所有之購藥紀錄(104年1月至5月│否      │\r\n│  │)1本                                    │        │\r\n├─┼────────────────────┼────┤\r\n│8 │被告夆昌公司所有之購藥紀錄(104年6月至9月│否      │\r\n│  │)1本                                    │        │\r\n├─┼────────────────────┼────┤\r\n│9 │被告夆昌公司所有之廢棄物清理合約書1本   │否      │\r\n├─┼────────────────────┼────┤\r\n│10│被告夆昌公司所有之加藥紀錄(104年6月至10 │否      │\r\n│  │月)1本                                  │        │\r\n├─┼────────────────────┼────┤\r\n│11│被告謝宗運手機資料1本                   │否      │\r\n├─┼────────────────────┼────┤\r\n│12│被告夆昌公司所有之操作紀錄表1本         │否      │\r\n├─┼────────────────────┼────┤\r\n│13│被告夆昌公司所有之消泡劑1桶             │是      │\r\n├─┼────────────────────┼────┤\r\n│14│被告夆昌公司所有之警報器1個             │是      │\r\n├─┼────────────────────┼────┤\r\n│15│被告夆昌公司所有之電子產品LED液晶顯示器1│是      │\r\n│  │臺                                      │        │\r\n├─┼────────────────────┼────┤\r\n│16│被告夆昌公司所有之監視器主機1臺         │是      │\r\n├─┼────────────────────┼────┤\r\n│17│被告夆昌公司所有之電子產品電動閥1個     │是      │\r\n├─┼────────────────────┼────┤\r\n│18│被告夆昌公司所有之電子產品電動閥1個     │是      │\r\n├─┼────────────────────┼────┤\r\n│19│被告夆昌公司所有之繞流管線1個           │是      │\r\n├─┼────────────────────┼────┤\r\n│20│被告夆昌公司所有之繞流管線1個           │是      │\r\n├─┼────────────────────┼────┤\r\n│21│被告夆昌公司所有之電子產品無熔絲開關1個 │是      │\r\n├─┼────────────────────┼────┤\r\n│22│被告夆昌公司所有之電子帳光碟1張         │否      │\r\n└─┴────────────────────┴────┘\r\n\r\n附表二：扣案本院105年度院保字第1306號扣押物品清單\r\n註1：下列編號順序係按扣押物品清單編號順序編列。\r\n┌─┬────────────────────┬────┐\r\n│編│物品名稱、數量                          │是否沒收│\r\n│號│                                        │        │\r\n├─┼────────────────────┼────┤\r\n│1 │潔呈有限公司報價單1本                   │否      │\r\n├─┼────────────────────┼────┤\r\n│2 │奇鋐科技股份有限公司廢水操作處理合約書1 │否      │\r\n│  │件                                      │        │\r\n├─┼────────────────────┼────┤\r\n│3 │宏國皮革有限公司廢水處理設廠工程合約書1 │否      │\r\n│  │件                                      │        │\r\n├─┼────────────────────┼────┤\r\n│4 │鴻潔能源科技公司藥劑銷售合約書1件       │否      │\r\n├─┼────────────────────┼────┤\r\n│5 │長江龍環保工程公司藥劑買賣合約書1件     │否      │\r\n├─┼────────────────────┼────┤\r\n│6 │森林革製品股份有限公司廢水處理合約1件   │否      │\r\n├─┼────────────────────┼────┤\r\n│7 │貴群實業股份有限公司廢水處理合約1件     │否      │\r\n├─┼────────────────────┼────┤\r\n│8 │翔貿工業股份有限公司廢水處理合約1件     │否      │\r\n├─┼────────────────────┼────┤\r\n│9 │健億高科技有限公司操作場顧問合約書1件   │否      │\r\n├─┼────────────────────┼────┤\r\n│10│旻聖股份有限公司廢水工程規劃書1件       │否      │\r\n├─┼────────────────────┼────┤\r\n│11│千裕鋒科技公司廢水操作合約書1件         │否      │\r\n├─┼────────────────────┼────┤\r\n│12│大豐環保科技公司廢水操作合約書1件       │否      │\r\n├─┼────────────────────┼────┤\r\n│13│夆昌皮革公司相關資料1本                 │否      │\r\n├─┼────────────────────┼────┤\r\n│14│元証有限公司通訊錄1本                   │否      │\r\n├─┼────────────────────┼────┤\r\n│15│元証股份有限公司請款明細3張             │否      │\r\n├─┼────────────────────┼────┤\r\n│16│潔呈有限公司經濟部函1本                 │否      │\r\n├─┼────────────────────┼────┤\r\n│17│元証有限公司經濟部函1本                 │否      │\r\n├─┼────────────────────┼────┤\r\n│18│欣力昌股份有限公司廢水處理工程1件       │否      │\r\n├─┼────────────────────┼────┤\r\n│19│藥劑進銷貨明細1件                       │否      │\r\n├─┼────────────────────┼────┤\r\n│20│元証公司104年1至8月份應收帳款明細1件    │否      │\r\n├─┼────────────────────┼────┤\r\n│21│元証公司9月份應收帳款明細1件、          │否      │\r\n├─┼────────────────────┼────┤\r\n│22│元証公司存摺影本1本                     │否      │\r\n├─┼────────────────────┼────┤\r\n│23│台灣百和工業股份有公司處理廢水合約書1件 │否      │\r\n└─┴────────────────────┴────┘\r\n\r\n附表三：扣案本院105年度院保字第1307號扣押物品清單\r\n註1：下列編號順序係按扣押物品清單編號順序編列。\r\n┌─┬────────────────────┬────┐\r\n│編│物品名稱、數量                          │是否沒收│\r\n│號│                                        │        │\r\n├─┼────────────────────┼────┤\r\n│1 │電子產品1臺                             │否      │\r\n│  │(華碩電腦主機、含鍵盤、滑鼠各1)         │        │\r\n├─┼────────────────────┼────┤\r\n│2 │電子產品(Polyvie螢幕)1臺                │否      │\r\n└─┴────────────────────┴────┘\r\n\r\n附表四：扣案本院105年度院保字第1308號扣押物品清單\r\n註1：下列編號順序係按扣押物品清單編號順序編列。\r\n┌─┬────────────────────┬────┐\r\n│編│物品名稱、數量                          │是否沒收│\r\n│號│                                        │        │\r\n├─┼────────────────────┼────┤\r\n│1 │萊恩工程股份有限公司與廠商合約書6本     │否      │\r\n├─┼────────────────────┼────┤\r\n│2 │精策環境工程有限公司與廠商合約書9本     │否      │\r\n├─┼────────────────────┼────┤\r\n│3 │夆昌皮革與萊恩及精策公司報價單102至104年│否      │\r\n│  │1本                                     │        │\r\n├─┼────────────────────┼────┤\r\n│4 │夆昌皮革與萊恩及精策公司請款單101至104年│否      │\r\n│  │1本                                     │        │\r\n├─┼────────────────────┼────┤\r\n│5 │夆昌皮革公司104年度原物料及藥品操作紀錄1│否      │\r\n│  │本                                      │        │\r\n├─┼────────────────────┼────┤\r\n│6 │夆昌皮革公司104年7 至9月水電紀錄手抄紀錄│否      │\r\n│  │表1本                                   │        │\r\n├─┼────────────────────┼────┤\r\n│7 │夆昌皮革公司100年1月至104年6月廢水定期申│否      │\r\n│  │報表1件                                 │        │\r\n├─┼────────────────────┼────┤\r\n│8 │精策及萊恩公司與各廠申報表格簽章1件     │否      │\r\n└─┴────────────────────┴────┘\r\n\r\n---------------------------------------------------------\r\n\r\n附件：卷附證據資料（清單）\r\n   ◎104年度偵字第10805號\r\n   一、非供述證據：\r\n   104/11/19彰化調查站移送書 1-5\r\n   彰化檢察署扣押物品清單【104大保220】 31-32\r\n   \r\n   ◎105年度聲扣字第6號\r\n   一、非供述證據：\r\n   105/10/14彰化縣田中地政函【禁止處分證記】 17-25\r\n   105/10/13南投縣竹山地政函【不動產查封】 26-27\r\n\r\n   ◎104年度他字第993號\r\n   一、供述證據\r\n   劉東慶  104/10/08警詢筆錄 25-28\r\n   劉東慶  104/10/08偵訊筆錄 34-37/有具結\r\n   二、非供述證據 \r\n   104/04/29彰化縣調站函 2-4\r\n   104/10/07檢察署勘驗筆錄 16 \r\n   環保局排放口採樣分析結果資料 28\r\n   監視器照片【夆昌公司】 00-00\r\n   LINE夆昌小組的聊天紀錄 41-48\r\n   104/10/7彰化縣調站扣押筆錄【江錦珍】 173-177\r\n   夆昌污水處理位置圖 184-185\r\n   水質監測位置示意圖 186\r\n   夆昌發動規劃說明 187\r\n   排放口水質監測結果 188\r\n   底泥採樣檢測結果 189-190\r\n   水質檢測結果【日間】 191\r\n   水質檢測結果【夜間埋伏】 192-195\r\n   採樣地點送樣單 000-000\r\n   00/6/11長江龍環保工程公司報價單 203\r\n   夆昌許可及定申資料分析作業 215-216\r\n\r\n   ◎保七三大二中刑偵字第1040002037號卷\r\n   一、供述證據\r\n   陳姵晴  104/10/22警詢筆錄 168-174\r\n   劉東慶  104/10/08警詢筆錄 202-208【重複】\r\n   蕭竣中  104/10/22警詢筆錄 217-223【重複】\r\n   蕭國興  104/10/22警詢筆錄 224-230【重複】\r\n   江學明  104/10/22警詢筆錄 231-236\r\n   林玲雅  104/10/22警詢筆錄 238-244\r\n   張瑋真  104/11/06警詢筆錄 245-253【重複】\r\n   賀培杰  104/10/22警詢筆錄 277-283【重複】\r\n   二、非供述證據 \r\n   104/10/22扣押筆錄【賀培杰】 182-185、292-294、000-000\r\n   000/10/07扣押筆錄【江錦珍】 000-000\r\n   000/10/13搜索筆錄【曾樹華】 000-000\r\n   000/10/13搜索筆錄【林芳】 000-000\r\n   000/10/13扣押筆錄【謝永基】 000-000\r\n   000/10/13扣押筆錄【元證公司】000-000\r\n   000/10/13搜索筆錄【謝宗運】 000-000\r\n   000/10/22搜索筆錄【王素謙】 000-000\r\n   000/10/07水污染稽查紀錄 000-000\r\n   000/10/07檢測報告【繞流管】 355\r\n   104/10/07檢測報告【放流口】 356\r\n   104/10/07檢測報告【放流管線】 357\r\n   104/10/07檢測報告【PH調整兼快混池】 358\r\n   104/10/07檢測報告【廢水調整池】 359\r\n   104/10/08檢測報告【不明管線】 360\r\n   104/10/07檢測報告【抽水井】 361\r\n   104/10/07檢測報告【放流口】 362\r\n   104/10/07檢測報告【外側溝】 363\r\n   104/10/07檢測報告【最終沉澱槽】 364\r\n   104/10/07檢測報告【中繼槽二】 365\r\n   104/10/07檢測報告【接觸氧化槽】 366\r\n   104/10/07檢測報告【生物沉澱槽】 367\r\n   104/10/07檢測報告【中繼槽一】 368 \r\n   104/10/07檢測報告【加壓浮除槽二】 369\r\n   104/10/08檢測報告【PH調整兼快混池二】 370\r\n   104/10/07檢測報告【PH調整兼快混池一】371\r\n   104/10/07檢測報告【慢混】 372\r\n   104/10/08檢測報告【放流口溢出管】 373\r\n   104/10/08檢測報告【放流槽】 374\r\n   放流水標準 375-385\r\n   夆昌公司與萊恩公司合約書 000-000\r\n   000/10/16彰化縣府函【裁處書】 393-395\r\n   夆昌水污染照片 397-407 \r\n\r\n   ◎法務部調查局彰化縣調站卷\r\n   一、供述證據\r\n   蕭竣中    104/10/22警詢筆錄 13-16【重複】\r\n   蕭竣中    104/10/22警詢筆錄 19-20\r\n   蕭國興    104/10/22警詢筆錄 21-24【重複】\r\n   江學明    104/10/22警詢筆錄 27-30【重複】\r\n   林玲雅    104/10/22警詢筆錄 33-36【重複】\r\n   二、非供述證據 \r\n   104/04/21夆昌公司現場勘驗照片 39-40 \r\n   104/05/13夆昌公司現場勘驗照片 41-44\r\n   104/05/27夆昌公司現場勘驗照片 45-47\r\n   104/09夆昌公司查核結果報告 \r\n      排放口採樣分析結果 55\r\n      底泥樣品檢驗報告 57-58\r\n      環保局【地面水體】檢測報告 59-66\r\n      環保局【放流水】檢測報告 66\r\n      環保局【排放渠道】檢測報告 67-73\r\n      環保局【河川水】檢測報告 74-83\r\n      環保局【地面水體】檢測報告 84-94\r\n   【LINE】夆昌小組的聊天記錄 95-102\r\n   縣調站蒐證照片104/10/7 103-110\r\n   水污染防治許可證(文件) 111-143\r\n      基本資料 112-113\r\n      流向、水量平衡示意圖 114-115\r\n      彙總登記事項 116-117\r\n      處理設施資料表 117-137\r\n          【T01】 117\r\n          【抽水井】 118\r\n          【廢水調整池】 119\r\n          【PH調整兼快混槽】 120\r\n          【慢混槽】 121\r\n          【浮除槽】 122\r\n          【活性污泥槽】 123\r\n          【PH調整兼快混槽】 124\r\n          【慢混槽】 125\r\n          【加壓浮除槽】 126\r\n          【PH調整兼快混槽二】 127\r\n          【慢混槽】 128\r\n          【加壓浮除槽】 129\r\n          【中繼槽一】 130\r\n          【生物沉澱槽】 131\r\n          【接觸氧化槽】 131\r\n          【中繼槽二】 132\r\n          【最終沉澱槽】 132\r\n          【放流槽】 133\r\n      廢水管理資料表 135-136\r\n      地面水體放流口資料表 137\r\n      採樣及檢測資料表 138\r\n      貯油槽設施相關資料 139\r\n      許可申請資料確認書 140-143\r\n   申報不實彙整表 143-144\r\n   環保局【放流水】檢測報告 147\r\n   環保局【放流管線】檢測報告 148\r\n   環保局【繞流管】檢測報告 148\r\n   環保局【放流水】檢測報告 149\r\n   環保局【不明管線】檢測報告 149\r\n   環保局【外側溝】檢測報告 150\r\n   環保局【放流口溢出管】檢測報告 150\r\n   彰化縣政府104/10/16函：151-154\r\n      裁處書 153\r\n      夆昌水量計算說明 154\r\n   \r\n   ◎104年度偵字第9403號（卷一）\r\n   非供述證據 \r\n   104/09/14嵩發水電【工程估價單】 27-28\r\n   104/08/06峰錩【污水處理池新建工程】 29\r\n   104/10/20環保署函【申報不實】：\r\n     彙整結果【0000000】 34-35\r\n     檢測申報表【102年7-12月】 36-38\r\n     檢測申報表【104年4-6月】 39\r\n     檢測申報表【104年1-3月】 40-41\r\n     設施操作申報表 42\r\n     地面水體申報表 43\r\n   水污染防治許可證【夆昌104/6/26】 44-60\r\n     申請項目 44\r\n     基本資料 45\r\n     彙總登記事項 46\r\n     處理設施資料表 47-55\r\n     廢水管理資料表 56\r\n     水體放流口資料表 57\r\n     檢測資料表 57\r\n     申請資料確認書 58\r\n     文件檢核表 58-59\r\n   水檢測申報表【夆昌103年1-6月】 60-62\r\n   水檢測申報表【夆昌103年7-9月】 63-65\r\n   水檢測申報表【夆昌103年10-12月】 66-68\r\n   水檢測申報表【夆昌104年4-6月】 69-71\r\n   水檢測申報表【夆昌102年7-12月】 72-74    \r\n   104/10/15環保局函：【夆昌申請資料】 \r\n     申請項目【104/3/20】 79\r\n     水檢測申報表【夆昌102年7-12月】 80-81\r\n     水檢測申報表【夆昌104年1-8月】 82-83\r\n     水檢測申報表【夆昌104年1-3月】 84\r\n     廠商請款明細【104年6-9月】 85-88\r\n     夆昌水電記錄表【104年7-10月】 89-92\r\n     夆昌工作紀錄表【104年6-10月】 93-99\r\n     彙整結果【0000000】 100\r\n     稽查照片 101\r\n     水費單【104年期間】 104-108\r\n     水費單【101年期間】 109\r\n     水費單【100年期間】 110\r\n     水費單【99年期間】  111-112\r\n     水費單【102年期間】 113-114\r\n     水費單【101年期間】 115\r\n     水費單【103年期間】 116-117\r\n     水費單【102年期間】 118\r\n     水費單【104年期間】 119-126\r\n     水費單【103年期間】 127-138\r\n     水費單【102年期間】 139-150\r\n     水費單【101年期間】 151-162\r\n     水費單【100年期間】 163-175\r\n     水費單【99年期間】  176-186\r\n     水費單【98年期間】  187-188\r\n     設備示意圖 189-190\r\n     採樣位置示意圖 191\r\n     水質監測結果 192\r\n     底泥採樣檢測結果 193\r\n\r\n   ◎104年度偵字第9403號（卷二）\r\n   一、供述證據\r\n   林玲雅  104/10/22偵訊筆錄 2-4/有具結\r\n   賀培杰  104/10/22警詢筆錄 9-12\r\n   賀培杰  104/10/22偵訊筆錄 26-28/有具結\r\n   陳姵晴  104/10/22警詢筆錄 30-33 \r\n   陳姵晴  104/10/22偵訊筆錄 44-47/有具結\r\n   江學明  104/10/22偵訊筆錄 49-53/有具結\r\n   蕭竣中  104/10/22警詢筆錄 54-57\r\n   蕭竣中  104/10/22偵訊筆錄 58-61/有具結\r\n   蕭國興  104/10/22警詢筆錄 62-65\r\n   蕭國興  104/10/22偵訊筆錄 67-70/有具結\r\n   張瑋真  104/11/06警詢筆錄 85-89\r\n   張瑋真  104/11/06偵訊筆錄 110-113/有具結\r\n   二、非供述證據 \r\n   104/10/22搜索筆錄【王素謙】 16-18\r\n   104/10/22扣押筆錄【賀培杰】 20-25\r\n   104/10/16彰化縣政府函【裁處書】 77-78\r\n   104/11/19彰化縣政府函【意見陳述】 000-000\r\n   000/11/06彰化縣政府函【剩餘廢水處理】 126-127\r\n   扣押物品清單、照片【105保76】 137-139\r\n   扣押物品清單、照片【105保78】 140-141\r\n   扣押物品清單、照片【105保77】 142-143\r\n   刑事陳報狀【105/01/05】 149-171\r\n   刑事陳報狀【105/03/01】 172-173\r\n\r\n   ◎104年度偵字第9403號（卷三）\r\n   一、供述證據\r\n   陳姵晴  105/06/23偵訊筆錄 8-10\r\n   謝宗逸  105/08/02偵訊筆錄 137-139/有具結\r\n   二、非供述證據 \r\n   【夆昌101年】水、電記錄表 12-24 \r\n   【夆昌102年】水、電記錄表 25-38\r\n   【夆昌103年】水、電記錄表 39-53\r\n   【夆昌104年】水、電記錄表 54-59\r\n   【夆昌104年6月】工作記錄表 60-66\r\n   【105/7/14】刑事答辯狀 67-94\r\n      被證1：環境稽查樣品監管作業規範 69-71\r\n      被證2：水質檢測方法總則 72-81 \r\n      被證3：105/06/30準備程序筆錄 82-83\r\n      被證4：事業放流水採樣方法 84-91\r\n      被證5：環境檢驗品質管制指引通則 92-94\r\n    105/7/15環保局夆昌查處報告書 95-113\r\n      督察情形 97-100\r\n      查核結果 100-102\r\n      水污染稽查紀錄 103-106\r\n      行政罰鍰之書函 107-109\r\n      不法利得計算說明 109-113\r\n    【陳田】歷年稅務資料 000-000\r\n    000/08/25環保局函【夆昌許可審查資料】140-197\r\n      歷年變更資料 141-143\r\n      繞流管線樣態 144-145\r\n      流程圖 146\r\n      廠區平面位置圖 147\r\n      產品製程及水量平衡示意圖 148\r\n      勘察照片 149-165\r\n      變更前後對照表 166\r\n      設施流程圖 167-168\r\n      取樣點照片 169-174\r\n      現場改善照片 175-176\r\n      變更前後對照表 177-178\r\n      流程圖 178-180\r\n      勘察照片 181-186\r\n      變更前後對照表 187\r\n      流程圖 188-189\r\n      勘察照片 000-000\r\n    000/9/8環保局函【夆昌不法利得資料】198-199\r\n\r\n   ◎105年度訴字第971號本院卷一\r\n    1.扣押物品清單 P36-46\r\n    2.臺灣彰化地方法院檢察署106年3月30日函 P168\r\n    3.刑事準備書狀、戶籍謄本－涂惠智 P221-225\r\n    4.臺灣彰化農田水利會106年5月26日函暨附件員林大排系統\r\n      圖 P236-237\r\n    5.彰化縣環境保護局106年6月12日函 P242\r\n    6.水污染防治法（105年12月7日修正） P247\r\n    7.彰化縣政府106年7月13日函暨附件資料（含行政院環境保\r\n      護署106年6月22日函、上準環境科技股份有限公司104年\r\n      10月27日函、查處報告書）P250-312\r\n\r\n   ◎105年度訴字第971號本院卷二\r\n    1.臺灣彰化地方法院檢察署106年7月19日函暨附件補充理由\r\n      書、臺灣高雄地分法院檢察署檢察官104年度偵字第15054\r\n      、18399號起訴書、最高法院91年台上字第4046號判決\r\n      書 P1-8\r\n    2.刑事準備暨調查證據聲請狀 P49-54\r\n    3.勞保、健保資料、財產、所得資料 P71-183\r\n    4.財政部中區國稅局員林稽徵所106年11月8日函暨附件資料\r\n      P210-273\r\n    5.刑事陳報狀－陳田 P274-296\r\n    6.彰化縣環境保護局106年11月29日函暨附件資料 P298-335\r\n\r\n   ◎105年度訴字第971號本院卷三\r\n    1.台中高等行政法院105年訴字第137號判決 P1-19\r\n    2.最高法院106年度台上字第403號判決 P20-24\r\n    3.臺灣高等法院102年度上訴字第3374號判決 P25-63\r\n    4.最高法院106年度台上字第189號判決 P64-67\r\n    5.臺灣高等法院104年度上訴字第2175號判決 P68-81\r\n    6.臺灣高等法院臺中分院105年度上訴字第440號判決\r\n      P82-112\r\n    7.臺灣高等法院臺中分院105年度上訴字第1056號判決\r\n      P113-129\r\n    8.臺灣高等法院高雄分院104年度上訴字第845號判決\r\n      P130-135\r\n    9.最高法院105年度台上字第3401號判決 P000-000\r\n    00.臺灣高等法院高雄分院106囑上更字第1號判決\r\n       P000-000\r\n    00.臺灣高等法院臺中分院105年度上訴字第292號判決\r\n       P000-000\r\n    00.八堡圳GOOGLE地圖 P171\r\n    13.土壤及地下水污染整治法（民國99年2月3日修正）P172\r\n    14.底泥品質指標之分類管理及用途限制辦法（民國101年1\r\n       月4日發布） P000-000\r\n    00.土壤污染監測標準（民國100年1月31日發布） P176\r\n    16.土壤污染管制標準（民國100年1月31日修正） P000-000\r\n    00.底泥評估結果審核及污染改善計劃核定要點（民國105年\r\n       5月19日發布/函頒） P179\r\n    18.水質檢測方法總則（94.03.02）（民國94年3月2日修正\r\n       ） P000-000\r\n    00.感應耦合電漿原子發射光譜法（民國92年3月24日發布）\r\n       P189\r\n    20.水污染防治法（民國104年2月4日修正） P000-000 \r\n    00.水污染防治法施行細則（民國104年11月24日修正）\r\n       P000-000\r\n    00.司法院法學資料檢索系統－水污染防治法第18-1條、第\r\n       32條、第30條、第34條、第35條、第36條、第37條、第\r\n       39條、第25條、第22條等歷史法條、修正法條、立法理\r\n       由 P000-000\r\n    00.放流水標準（民國105年1月6日修正） P000-000\r\n    00.違反水污染防治法義務所得利益核算及推估辦法（民國\r\n       104年10月7日發布） P000-000\r\n    00.土壤污染管制標準（民國100年1月31日修正） P000-000\r\n    00.化工業放流水標準（民國100年1月6日修正） P000-000\r\n    00.化工業放流水標準 發布日期：民國106年1月22日\r\n       P000000\r\n    00.放流水標準 修正日期：民國103年1月22日 P000-000\r\n    00.放流水標準 修正日期：民國100年12月1日 P000-000\r\n    00.放流水標準 修正日期：民國101年10月12日 P000-000\r\n    00.行政院環境保護署105年5月12日函 P000-000\r\n    00.行政院環境保護署91年11月29日函 P000-000\r\n    00.土壤處理標準（民國95年10月16日修正） P000-000\r\n    00.行政院環境保護署104年8月31日函 \r\n       P288-289、291-292、000-000\r\n    00.行政院環境保護署91年8月30日函 P290、293、296\r\n    36.水污染防治措施及檢測申辦管理辦法（民國102年5月31\r\n       日修正） P000-000\r\n    00.水污染防治措施及檢測申辦管理辦法（民國105年10月\r\n       28日修正） P000-000\r\n    00.廢棄物清理法（民國106年1月18日修正） P000-000\r\n    00.司法院法學資料檢索系統－廢棄物清理法第46條立法理\r\n       由、歷史法條P000-000\r\n    00.有害事業廢棄物認定標準（民國98年6月5日修正）\r\n       P000-000\r\n    00.有害事業廢棄物認定標準（民國106年5月12日修正）\r\n       P000-000\r\n    00.事業廢棄物檢測方法總則\r\n       發布日期：88年2月10日\r\n       修正日期：92年5月20日\r\n       P365\r\n    43.「廢棄物清理法部分條文修正草案」修正對照表\r\n       P367-373\r\n\r\n   ◎105年度訴字第971號本院卷四\r\n    1.立法院議案關係文書院總第二四六號委員提案第一六四九\r\n      號 P1-9\r\n    2.立法院公報第八十七卷第三十期委員會記錄 P10\r\n    3.立法院公報第八十八卷第十三期院會記錄 P11-12\r\n    4.臺灣高等法院臺中分院裁判書 P13-40\r\n    5.最高法院裁判書 P41、47\r\n    6.司法院法學資料檢索系統查詢資料 P42-46\r\n    7.刑事陳報狀暨附件資料 P74-106\r\n    8.刑事陳述意見狀暨附件資料 P159-205\r\n    9.彰化縣環境保護局107年1月4日函暨附件資料 P000-000\r\n    00.臺灣彰化地方法院檢察署檢察官不起訴處分書"
}