{
  "JID": "CHDM,105,訴,971,20180316,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "971",
  "JDATE": "20180316",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　105年度訴字第971號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　夆昌皮革股份有限公司\r\n代　表　人　江錦珍\r\n選任辯護人　羅閎逸律師　　 \r\n　　　　　　榆政律師\r\n被　　　告　陳田　\r\n選任辯護人　宋永祥律師　　　 \r\n　　　　　　羅閎逸律師　　\r\n　　　　　　鄭智文律師　　\r\n被　　　告　惠智\r\n選任辯護人　陳世煌律師　　\r\n　　　　　　林家豪律師　　\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（104\r\n年度偵字第9403、10500、10805號），被告就被訴事實為有罪之\r\n陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判\r\n決如下：\r\n    主  文\r\n陳田共同犯水污染防治法第三十六條第四項之負責人犯第三十六\r\n條第二項第二款繞流排放廢污水所含有害健康物質超過管制標準\r\n罪，處有期徒刑壹年玖月。又共同犯水污染防治法第三十五條申\r\n報不實罪，處有期徒刑玖月。應執行有期徒刑貳年。緩刑伍年，\r\n緩刑期間付保護管束，並應：一、於本判決確定之日起肆年內，\r\n向公庫支付新臺幣壹仟參佰萬元；二、向指定之政府機關、政府\r\n機構、行政法人、社區或其他符合公益目的之機構或團體，提供\r\n壹佰捌拾小時之義務勞務；三、接受參拾小時之法治教育課程。\r\n惠智共同犯水污染防治法第三十七條後段之犯第三十六條第二\r\n項第二款繞流排放廢污水所含有害健康物質超過管制標準，致嚴\r\n重污染環境罪，處有期徒刑壹年柒月。又共同犯水污染防治法第\r\n三十五條申報不實罪，處有期徒刑捌月。應執行有期徒刑壹年拾\r\n壹月。緩刑伍年，緩刑期間付保護管束，並應：一、於本判決確\r\n定之日起貳年內，向公庫支付新臺幣伍拾伍萬元；二、接受貳拾\r\n小時之法治教育課程。\r\n夆昌皮革股份有限公司因其負責人執行業務犯水污染防治法第三\r\n十六條第四項之罪，科罰金新臺幣捌佰萬元。未扣案夆昌皮革股\r\n份有限公司取得之犯罪所得新臺幣肆仟肆佰肆拾玖萬伍仟伍佰陸\r\n拾參元沒收，於全部或一部不能沒收時，追徵其價額。扣案夆昌\r\n皮革股份有限公司所有如附表一編號二、三、十三至二十一所示\r\n之物，均沒收。\r\n    事  實\r\n一、陳田係夆昌皮革股份有限公司（下簡稱夆昌公司）實際負責\r\n    人（登記負責人為陳田之配偶江錦珍）。夆昌公司廠址位在\r\n    彰化縣○○鄉○○村○○巷000○00000○00000○00000號，\r\n    為從事皮革染整製造之業者，因其染色製程會產生廢污水，\r\n    夆昌公司因而在其皮革處理廠旁，自行設置事業廢污水處理\r\n    設備，並委託廢污水處理代操作業者為其進行廢污水處理之\r\n    代操作，且依法領有廢污水排放地面水體之水污染防治許可\r\n    證。元証有限公司（下簡稱元証公司）自民國103年2月1日\r\n    起，為夆昌公司進行廢污水處理之代操作。就上述廢污水之\r\n    清除、處理部分，上2家公司均屬水污染防治法第2條第7款\r\n    所規範之事業，實質上亦屬廢棄物清除、處理業者。惠智\r\n    約於84年間進入夆昌公司工作，自約100年、101年間起，擔\r\n    任夆昌公司董事長特別助理，負責陳田交辦之各項事務，其\r\n    中包含之後夆昌公司與元証公司間，就廢污水處理之聯絡事\r\n    宜。王崑丞（另依協商程序判決）約於89年間進入夆昌公司\r\n    工作，約於100年左右開始擔任夆昌公司水廠組（染整組）\r\n    組長，並在之後，就夆昌公司在皮革處理、染整過程中所產\r\n    生的廢污水應如何處理，負責與元証公司代操作廢污水處理\r\n    之員工進行接洽。謝宗運（另依協商程序判決）係元証公司\r\n    副總經理，自103年2月1日起，負責指揮、監督元証公司駐\r\n    夆昌公司代操作人員，為夆昌公司進行廢污水處理相關業務\r\n    ，乃代操作夆昌公司廢污水處理之監督策劃人員。郭祐誠（\r\n    自104年9月至夆昌公司駐廠，另依協商程序判決）、劉家慶\r\n    （任職期間自103年6月起至夆昌公司駐廠，至104年6月間離\r\n    職，另依協商程序判決）、顏耀宏（103年7月至夆昌公司駐\r\n    廠，另依協商程序判決）等人均在元証公司任職，負責為客\r\n    戶代為操作廢污水處理設置之業務，渠等均被指示至夆昌公\r\n    司擔任廢污水處理操作員。\r\n二、夆昌公司在染色製程中所產生之原廢污水所含主要污染物質\r\n    包括化學需氧量（ＣＯＤ）、懸浮固體物（ＳＳ）、鉻（Ｃ\r\n    r）、六價鉻（Ｃr6+）、油脂、真色色度等，其中之重金屬\r\n    鉻、六價鉻具有毒性，屬行政院環境保護署（下稱行政院環\r\n    保署）公告之有害人體健康物質，且因該等原廢污水中含有\r\n    重金屬鉻、六價鉻，經污水處理程序後所產生之廢污泥中，\r\n    亦會含有濃度極高之重金屬總鉻，此等含總鉻濃度甚高之廢\r\n    污泥性質上屬有害事業廢棄物認定標準第4條第2款所定之「\r\n    溶出毒性事業廢棄物（鉻及其化合物〈總鉻〉〈不包含製造\r\n    或使用動物皮革程序所產生之廢皮粉、皮屑及皮塊〉達溶出\r\n    試驗標準5.0毫克/公升以上）」，屬有害事業廢棄物，須按\r\n    廢棄物清理法規定清除、處理，故此等未處理完全、尚未脫\r\n    除所含污泥物質，以致其內所含鉻及其化合物（總鉻）同樣\r\n    嚴重超標之廢污水，性質上亦屬有害事業廢棄物。而夆昌公\r\n    司製程中所產生之上開廢污水經主管機關核准之每日排放量\r\n    為450公噸（以其水污染防治措施設計值之80%申請），其經\r\n    核准通過之污水處理程序為：原廢水－＞抽水井（須添加藥\r\n    劑）－＞調整槽－＞ＰＨ調整兼快混池、ＰＨ調整兼快混槽\r\n    （須添加藥劑）－＞慢混槽（須添加藥劑）－＞浮除槽／加\r\n    壓浮除槽－＞活性污泥槽－＞中繼槽一－＞生物沈澱槽－＞\r\n    接觸氧化槽－＞中繼槽二－＞最終沈澱槽－＞放流槽－＞放\r\n    流至廠外員林大排水。處理流程中自加壓浮除槽、浮除槽、\r\n    最終沈澱槽所產生之污泥，則另經污泥濃縮槽、污泥濃縮槽\r\n    一－＞帶濾式脫水機及污泥曬乾床後，委託清運。\r\n三、陳田明知夆昌公司所生產之原廢污水含有上述有害人體健康\r\n    物質即重金屬鉻，如未經正常之廢污水處理完畢，不得直接\r\n    排放。惟夆昌公司於業務量大時，所產生之廢污水量即會遠\r\n    高於所能處理之水量及經核准之排放量，上開廢污水處理設\r\n    備將不及處理製程產生之廢污水。陳田遂於101年間10月前\r\n    某日，在夆昌公司設置污水處理設備時，指示當時為夆昌公\r\n    司規劃設計污水處理設備之謝宗運，另行設計供繞流排放之\r\n    暗管，埋設繞流管線。其後，謝宗運即為退出，陳田則自10\r\n    1年10月9日起，委由姓名年籍不詳蕭姓成年男子之代操作業\r\n    者，並與該名蕭姓代操作業者共同基於違反修正前廢棄物清\r\n    理法第46條第1款、第2款之罪（任意棄置有害事業廢棄物罪\r\n    ；事業負責人〈陳田〉及相關人員〈蕭姓業者〉未依該法規\r\n    定之方式清除、處理廢棄物，致污染環境罪）、水污染防治\r\n    法第36條第2項第2款、同條第4項之罪（負責人〈陳田〉、\r\n    監督策劃人員〈蕭姓業者〉犯該法第36條第2項第2款之罪）\r\n    、同法第37條後段之罪（犯該法第36條之罪致嚴重污染環境\r\n    ）、刑法第190條之1第2項之罪（事業場所負責人〈陳田〉\r\n    、監督策劃人員〈蕭姓業者〉因事業活動犯排放有害健康物\r\n    質，而污染水體，致生公共危險）之犯意聯絡與行為分擔，\r\n    在夆昌公司工廠出水量過大以致污水設備不及處理時，即由\r\n    蕭姓代操作業者依陳田之指示，將未及處理之製程廢污水，\r\n    利用上揭私設之專管、電動閥門等繞流排放設備，以控制管\r\n    線及水流方式，將原廢污水經過ＰＨ調整兼快混槽、慢混槽\r\n    、加壓浮除槽後，不再進入後續正常處理單元及流程，逕由\r\n    私埋之暗管繞流引至放流口，違法排放至地面水體即員林大\r\n    排水。\r\n四、元証公司自103年2月1日起，承作夆昌公司廢污水處理之代\r\n    操作業務。陳田即承續前述犯意（違反修正前廢棄物清理法\r\n    第46條第1款、第2款之罪、水污染防治法第36條第2項第2款\r\n    之罪、同條第4項之罪、同法第37條後段之罪〈犯第36條之\r\n    罪致嚴重污染環境〉、刑法第190條之1第2項之罪），共同\r\n    與惠智、王崑丞，以及先後與為夆昌公司代操作廢污水處\r\n    理之元証公司人員謝宗運、郭祐誠、顏耀宏、劉家慶（參與\r\n    時間見前述渠等各自到職駐廠操作期間），基於違反修正前\r\n    廢棄物清理法第46條第1款、第2款之罪（任意棄置有害事業\r\n    廢棄物罪；事業負責人及相關人員未依該法規定之方式清除\r\n    、處理廢棄物，致污染環境罪）、水污染防治法第36條第2\r\n    項第2款之罪（犯該條第1項之罪而有違反該法第18條之1第1\r\n    項規定之情形）、同條第4項之罪（本項罪名僅有陳田及謝\r\n    宗運：負責人及監督策劃人員犯該法第36條第2項第2款之罪\r\n    ）、同法第37條後段之罪（犯該法第36條之罪致嚴重污染環\r\n    境）、刑法第190條之1第1項之罪（排放有害健康物質，而\r\n    污染水體，致生公共危險）、同條第2項之罪（本項罪名僅\r\n    有陳田及謝宗運：事業場所負責人及監督策劃人員因事業活\r\n    動排放有害健康物質，而污染水體，致生公共危險）之犯意\r\n    聯絡與行為分擔，同樣在夆昌公司產出之廢污水量過大，以\r\n    致上開正常處理流程未及處理時，由上開元証公司代操人員\r\n    聯絡謝宗運、王崑丞，渠等再轉陳報陳田或惠智（通常會\r\n    再陳報給陳田），由陳田決定並下達是否以暗管進行繞流排\r\n    放之指示（惟有時候，當惠智未能聯絡到陳田時，則由\r\n    惠智決定），待元証公司人員接獲夆昌公司一方下達之以暗\r\n    管繞流排放之指示後，即會依指示，將未經完整處理程序之\r\n    廢污水，擅自添加消泡劑、脫色劑之藥劑，減少廢污水泡沫\r\n    量及顏色後，按前述方式，利用暗管將廢污水直接引至放流\r\n    口，違法繞流排放至員林大排水，嚴重污染放流水體即員林\r\n    大排水渠道之水體品質及環境，並生環境污染之公共危險（\r\n    詳後述）。夆昌公司自101年10月9日起，至104年10月8日止\r\n    ，因其負責人等從業人員，以上述違法方式繞流排放未經處\r\n    理完全之廢污水，一共節省新臺幣（下同）4449萬5563元之\r\n    犯罪所得利益（即倘完全依合法程序處理前開廢污水所會產\r\n    生之成本支出與花費）。\r\n五、夆昌公司領有水污染防治許可證，依水污染防治法第22條、\r\n    水污染防治措施及檢測申報管理辦法等規定，負有定期向主\r\n    管機關申報廢污水處理設施之操作、放流水水質水量之檢驗\r\n    測定、用電紀錄、每月用水來源、用水量、廢（污）水產生\r\n    量、廢（污）水（前）處理設施之處理水量、每月使用藥劑\r\n    名稱及使用量等項目之義務。惟陳田、惠智為掩飾夆昌公\r\n    司前揭違法繞流排放未經完整處理廢污水之犯行，因而由陳\r\n    田指示蕭姓代操作業者，以及於元証公司開始代操作後，由\r\n    陳田、惠智指示謝宗運、郭祐誠、顏耀宏、劉家慶等代操\r\n    作員，自渠等各自參與前揭違法繞流排放廢污水之期間，先\r\n    後共同基於同一申報不實之接續犯意聯絡與行為分擔，就夆\r\n    昌公司違法以暗管繞流排放未經完整處理廢污水部分均忽略\r\n    不計，將夆昌公司實際之廢污水產出量、用水量、用藥、處\r\n    理設施之處理水量等相關應予申報項目之真正使用、產出情\r\n    形刻意隱匿，而為虛偽不實之數據、資料填載，使其符合水\r\n    污染防治許可證申請之範圍，掩飾夆昌公司以暗管繞流排放\r\n    未經完整處理廢污水之相關情形，其後再將此等不實資料提\r\n    供給為夆昌公司代填「事業或污水下水道系統廢（污）水檢\r\n    測申報表」之精策環境工程有限公司（下稱精策公司，址設\r\n    臺中市○○區○○路000巷00弄0號，負責人賀培杰），由該\r\n    公司不知情職員填表後，向彰化縣環保局申報，足生損害於\r\n    彰化縣政府對事業排放廢污水管理之正確性。\r\n六、嗣經法務部調查局彰化縣調查站（下簡稱彰化縣調站）接獲\r\n    檢舉，於104年4月21日、5月13日、5月27日前往夆昌公司放\r\n    流水口，拍攝到夆昌公司多次排放含有大量泡沫或深褐色廢\r\n    水，乃報請臺灣彰化地方法院檢察署檢察官指揮偵辦。檢察\r\n    官遂囑請彰化縣環保局協助調查，彰化縣環保局於104年7月\r\n    15日至22日日間派員進駐夆昌公司查核監測廢污水排放水質\r\n    ，並自同年7月15日至7月31日進行夜間監測，於日間駐廠查\r\n    核期間之水質，除2次（104年7月15日21時55分、22時30分\r\n    ）檢測結果逾放流水標準外，其餘水質均符合標準，惟於日\r\n    間駐廠查核結束之當晚（104年7月22日22時5分）水質，即\r\n    開始出現重金屬總鉻超標（放流水標準為2.0毫克/公升，下\r\n    同）之情形，自104年7月22日至同年7月31日止，夜間監測\r\n    結果有30餘次重金屬鉻均超標（除104年7月25日未採樣檢驗\r\n    外，合格天數只有104年7月24、26日，其餘日期均有違規超\r\n    標之檢測紀錄，超標5倍之日數達7日），其中數值高者，甚\r\n    至達放流水標準值19倍。惟是時，夆昌公司亦查覺其違法繞\r\n    流排放廢污水之事跡敗露，乃在公司廠房外圍道路及排水口\r\n    附近設置監視影像設備，供元証公司代為操作廢污水之郭祐\r\n    誠、顏耀宏、劉家慶等人監視廠區外動靜，控制是否開關繞\r\n    流排放之暗管控制閥，以規避相關單位調查。嗣於104年10\r\n    月7日晚間，檢察官率同彰化縣環保局、彰化縣調站、內政\r\n    部警政署保安警察第七總隊第三大隊等單位之人員，前往夆\r\n    昌公司上開廠區搜索，當場查獲夆昌公司所裝設之繞流排放\r\n    廢水設備、監視影像設備等附表一所示之物；並於104年10\r\n    月13日前往彰化縣○○鄉○○村○○○巷00號謝宗運住處、\r\n    臺中市○○區○○區○路00巷00號0樓元証有限公司搜索，\r\n    扣得附表二、三所示之物；復於104年10月22日前往臺中市\r\n    ○○區○○路000巷00弄0號精策環境工程有限公司搜索，扣\r\n    得如附表四所示之物。經彰化縣環保局於104年10月7日稽查\r\n    ，並委請上準環境科技股份有限公司（下稱上準公司）對夆\r\n    昌公司排放口上游、排放口、下游進行多處較詳細之底泥採\r\n    樣檢測，結果發現各處底泥所含總鉻濃度分別為32.4（放流\r\n    口上游約240公尺處-S07）、46.0（放流管線之未知名溝渠\r\n    上游處-S08）、42.4（放流口上游約20公尺處-S01）、587\r\n    （放流口-S02）、1180（放流口下游約10公尺處-S03）、21\r\n    70（放流口下游約20公尺處-S04）、236（放流口下游約70\r\n    公尺處-S05）、232（放流口下游約140公尺處-S06）毫克/\r\n    公斤（土壤污染監測標準第4條所定污染物重金屬總鉻監測\r\n    標準值為175毫克/公斤，土壤污染管制標準第5條所定污染\r\n    物重金屬總鉻管制標準值為250毫克/公斤，底泥品質指標之\r\n    分類管理及用途限制辦法第4條所定底泥品質指標重金屬總\r\n    鉻之上限值為233毫克/公斤），顯已嚴重污染該處排放渠道\r\n    之環境，並生環境污染影響之公共危險。\r\n七、案經法務部調查局彰化縣調查站、內政部警政署保安警察第\r\n    七總隊第三大隊報告臺灣彰化地方法院檢察署檢察官偵查後\r\n    起訴。\r\n    理  由\r\n一、本件被告陳田等人所犯係死刑、無期徒刑、最輕本刑為3年\r\n    以上有期徒刑以外之罪，渠等於準備程序中就被訴事實為有\r\n    罪陳述，經法官告知簡式審判程序之旨，並聽取公訴人、各\r\n    被告、辯護人之意見後，認為適宜由受命法官獨任進行簡式\r\n    審判程序，本院合議庭爰依刑事訴訟法第273條之1第1項規\r\n    定，裁定進行簡式審判程序，並依同法第273條之2規定，調\r\n    查證據時，不受同法第159條第1項、第161條之2、第161條\r\n    之3、第163條之1及第164條至第170條規定之限制，合先敘\r\n    明。\r\n二、上開犯行業據被告陳田、惠智、王崑丞、謝宗運、郭誠\r\n    、顏耀宏、劉家慶先後於警詢、偵訊、本院審理時供述或坦\r\n    承認罪在卷（於本院準備程序及審理程序之供述見本院卷一\r\n    第209至211頁背面，卷四第54至58、65至68頁背面、222頁\r\n    ，卷五第3、3頁背面、8頁背面至26頁背面），此外，並有\r\n    附件證據清單所列證據在卷可佐（含卷附供述及非供述證據\r\n    ），以及附表一、四所列物品扣存在案。基此，足認上開被\r\n    告任意性自白與事實相符。又：\r\n（一）依彰化縣環保局製作之104年9月被告夆昌公司查核結果報\r\n      告（含蒐證照片、圖表、各項檢驗／測報告等相關資料）\r\n      、104年10月7日水污染稽查紀錄、水質檢測報告、放流水\r\n      標準、彰化縣環保局製作之105年7月15日被告夆昌公司違\r\n      反水污染防治法規定案查處報告書（含蒐證照片、圖表、\r\n      稽查紀錄、書函、裁處書、不法利得計算說明等相關資料\r\n      ）、繞流排放管路示意圖、水質監測位置示意圖、發動規\r\n      劃說明、水質監測結果、底泥採樣檢測結果、蒐證照片、\r\n      水質檢測結果表、彰化縣政府106年7月13日府授環水字第\r\n      1060231466號函暨附件有關「總鉻」對健康、環境、生態\r\n      危害資料與說明、底泥採樣檢測報告書、106年7月3日被\r\n      告夆昌公司違反水污染防治法規定案查處報告書、不法利\r\n      得試算資料、函文、104年度彰化縣土壤及地下水污染調\r\n      查及查證計畫成果報告、水污染稽查紀錄、該局106年11\r\n      月29日彰環水字第1060060778號函暨附件資料（見調查局\r\n      卷第48至94頁，警卷第345至385頁，偵字9403號卷三第95\r\n      至113頁，他字第933號卷第184至197頁，本院卷一第250\r\n      至312頁，卷二第298至335頁背面，至於相關法律規定可\r\n      參見本院卷三第172至373頁），可知：\r\n    彰化縣環保局人員於104年7月15日至同月31日止，每晚夜\r\n      間對被告夆昌公司進行埋伏，採樣檢測被告夆昌公司廢污\r\n      水排放口下游（排放渠道）及該排放口上游之水質，結果\r\n      下游水質採樣59次，有34次重金屬總鉻皆超過放流水標準\r\n      （2.0毫克/公升），且係自環保局人員駐廠期間（104年7\r\n      月15日至同月22日）結束開始即出現極為頻繁之水質超標\r\n      情形（駐廠期間只有2次超標，且濃度甚低），自104年7\r\n      月22日起，除104年7月25日未採樣檢驗外，檢驗合格天數\r\n      只有104年7月24、26日，其餘日期均有違規超標之檢測紀\r\n      錄，超標5倍以上之日數達7日之多；104年7月28、29、30\r\n      、31日採樣檢結果，均有總鉻數值達21.8毫克/公升以上\r\n      之情形，104年7月30日凌晨1時33分採樣檢驗結果，總鉻\r\n      更達38.7毫克/公升，達放流水標準規範之19倍；然而在\r\n      放流口上游採樣檢測水質共13次，結果均符合放流水標準\r\n      。\r\n    彰化縣環保局在上述期間，並於104年7月31日對被告夆昌\r\n      公司排放口上游、排放口、下游進行底泥採樣檢測所含總\r\n      鉻濃度，結果分別為212（上游）、203（排放口）、588\r\n      （下游）毫克/公斤。為進一步了解被告夆昌公司歷年廢\r\n      污水排放對附近水體水質等周遭環境造成之污染、危害等\r\n      影響，彰化縣環保局復於104年10月7日前往稽查，並於同\r\n      年10月8日，委請上準公司辦理本案之土壤及地下水污染\r\n      調查及查證計畫，對被告夆昌公司排放口上游、排放口、\r\n      下游進行多處較詳細之底泥採樣檢測，結果所含總鉻濃度\r\n      分別為32.4（放流口上游約240公尺處-S07）、46.0（放\r\n      流管線之未知名溝渠上游處-S08）、42.4（放流口上游約\r\n      20公尺處-S01）、587（放流口-S02）、1180（放流口下\r\n      游約10公尺處-S03）、2170（放流口下游約20公尺處-S04\r\n      ）、236（放流口下游約70公尺處-S05）、232（放流口下\r\n      游約140公尺處-S06）毫克/公斤，分析後推測應為原於廢\r\n      污水中為溶解態鉻物質，因進入大排水環境後，PH值等背\r\n      景條件改變，使溶解態鉻於大排水中逐漸產生沈澱物，故\r\n      於放流口下游10公尺（S03）甚至20公尺（S04）後，底泥\r\n      中濃度高於放流口，又經比對被告夆昌公司廢污水處理設\r\n      施（污泥濾液槽：總鉻35800毫克/公斤、污泥脫水機：總\r\n      鉻43700毫克/公斤、廢污水處理設施管線內：總鉻75600\r\n      毫克/公斤）內污泥重金屬全量濃度，兩者特性一致，所\r\n      含主要物質皆為重金屬鉻。另就水質部分，執行稽查時，\r\n      彰化縣環保局人員於104年10月7日22時52分，在放流口上\r\n      游採樣清澈液體檢驗（原樣編號0000000-I-2），總鉻濃\r\n      度低於MDL（偵測極限值），因而顯示ND；104年10月7日\r\n      22時52分，在繞流管內採樣褐濁液體檢驗（原樣編號0000\r\n      000-I-6），總鉻濃度為9.14毫克/公升；在放流口溢出管\r\n      採樣微黃液體檢驗（原樣編號0000000-I- 20），總鉻濃\r\n      度為6.56毫克/公升；於104年10月8日凌晨0時26分，在放\r\n      流口(2)採樣褐濁液體檢驗（原樣編號0000000-I-7），總\r\n      鉻濃度為4.56毫克/公升；於104年10月7日22時45分，在\r\n      放流口採樣黑濁液體檢驗（原樣編號0000000-I-1），總\r\n      鉻濃度為7.68毫克/公升；於104年10月7日22時42分，在\r\n      外側溝（員林大排水）採樣褐濁液體檢驗（原樣編號0000\r\n      000-I-10），總鉻濃度為12.1毫克/公升；於104年10月8\r\n      日凌晨1時25分，在放流口溢出管採樣微黃液體檢驗（原\r\n      樣編號0000000-I-20），總鉻濃度為6.56毫克/公升；於\r\n      104年10月8日上午10時29分，在放流口採樣黃褐液體檢驗\r\n      （原樣編號0000000-I-24），總鉻濃度為8.07毫克/公升\r\n      ；於104年10月8日上午10時34分，在繞流管採樣黃褐液體\r\n      檢驗（原樣編號0000000-I-25），總鉻濃度為19.1毫克/\r\n      公升。彰化縣政府因而立即於104年10月16日以授環水字\r\n      第1040352276號書函，認被告夆昌公司屬水污染防治法第\r\n      73條第1項第3款（1年內經2次限期改善，仍繼續違反水污\r\n      染防治法規定）、第5款（大量排放污染物，經主管機關\r\n      認定嚴重影響附近水體品質）、第7款（其他經主管機關\r\n      認定嚴重影響附近地區水體品質之行為）所稱違規情節重\r\n      大，命被告夆昌公司自文到日起停工（廢水產生製程），\r\n      被告夆昌公司雖不服，先後提起訴願及行政訴訟，惟最終\r\n      均為臺中高等行政法院105年訴字第137號判決駁回（該案\r\n      判決見本院卷三第1至19頁）。\r\n    依現行相關環保法規，土壤污染監測標準第4條所定污染\r\n      物重金屬總鉻監測標準值為175毫克/公斤，土壤污染管制\r\n      標準第5條所定污染物重金屬總鉻管制標準值為250毫克/\r\n      公斤，底泥品質指標之分類管理及用途限制辦法第4條所\r\n      定底泥品質指標重金屬總鉻之上限值為233毫克/公斤，底\r\n      泥中所含總鉻如高於此一上限值，則禁止使用於各項用途\r\n      ，相關主管機關並應分別依規定進行一定項目之檢測（底\r\n      泥品質指標之分類管理及用途限制辦法第5、6條），又主\r\n      管機關為查證工作時，發現土壤、底泥因受污染而有影響\r\n      人體健康、農漁業生產或飲用水水源之虞者，得準用土壤\r\n      及地下水污染整治法第15條第1項規定，採取應變必要措\r\n      施（包含命污染行為人停止作為、停業、部分或全部停工\r\n      ；依水污染防治法調查地下水污染情形，並追查污染責任\r\n      ；必要時，告知居民停止使用地下水或其他受污染之水源\r\n      ，並得限制鑽井使用地下水；會同農業、衛生主管機關，\r\n      對因土壤污染致污染或有受污染之虞之農漁產品進行檢測\r\n      ；必要時，應會同農業、衛生主管機關進行管制或銷燬，\r\n      並對銷燬之農漁產品予以相當之補償，或限制農地耕種特\r\n      定農作物等）。另依有害事業廢棄物認定標準第4條有害\r\n      事業廢棄物種類第2款所定之「溶出毒性事業廢棄物」，\r\n      係指「指事業廢棄物依使用原物料、製程及廢棄物成分特\r\n      性之相關性選定分析項目，以毒性特性溶出程序（以下簡\r\n      稱TCLP）直接判定或先經萃取處理再判定之萃出液，其成\r\n      分濃度超過附表四之標準者」，依該認定標準附表四所載\r\n      之「毒性特性溶出程序標準」，就有毒重金屬「鉻及其化\r\n      合物（總鉻）（不包含製造或使用動物皮革程序所產生之\r\n      廢皮粉、皮屑及皮塊）」乙項之標準，係定為達溶出試驗\r\n      標準5.0毫克/公升以上」。\r\n    所謂總鉻係指廢污水經消化後，經感應耦合電漿原子發射\r\n      光譜儀或火焰式原子吸收光譜儀等儀器所偵測之鉻元素，\r\n      包含三價鉻、六價鉻等。六價鉻毒性為三價鉻的1000倍，\r\n      國際癌症研究中心與美國環保署均已確定六價鉻具有致癌\r\n      性，另動物食入六價鉻後，會造成胃及小腸的疼痛與潰瘍\r\n      和貧血，皮膚接觸六價鉻或三價鉻時，可能會產生嚴重的\r\n      紅腫與皮膚過敏症狀。因鉻化合物於不同PH環境下，會以\r\n      不同型態存在，故放流水標準管制項目包含總鉻與六價鉻\r\n      ，以控管事業含鉻化合物廢水之排放。當鉻濃度過高時，\r\n      對植物具有毒性，過量時，可能對豆類植物造成幼葉黃化\r\n      、根生長受阻，植株生長受抑制等毒害癥狀，當土壤中鉻\r\n      含量大於5PPM（PPM為百萬分之1）時，根部功能開始受到\r\n      抑制，並造成植體生長緩慢、葉片捲曲褪色，當土壤鉻含\r\n      量遠50PPM時，植株將中毒死亡。依毒理資料顯示，鉻酸\r\n      對虹鱒（Salmo gairdneri）之半數抑制濃度（Effective\r\n      concentration,EC50）為190μg/L（28天），加拿大保護\r\n      淡水水生生物之水品質指引三價鉻和六價鉻之基準分別為\r\n      8.9、1.0μg/L，淡水魚類六價鉻和三價鉻半數致死濃度\r\n      分別介於0.1~930、3.3~77.5mg/L（見本院卷一第250、25\r\n      0頁背面、278至289頁函文暨附件資料）。\r\n（二）按環境犯罪具有長期性、潛伏性、遷移性之特性，且導致\r\n      環境損害結果、對於一般民眾之影響往往是長時間微量累\r\n      積，亦可能是多種污染源共同或加成所致，是就公害案件\r\n      之犯罪認定或民事賠償，如採取傳統「相當因果關係說」\r\n      以認定行為與結果之因果關係，往往因舉證（強度）之困\r\n      難，而使污染環境者逍遙法外或免於損害賠償，其結果顯\r\n      然有失公平，常此以往，亦不利於環境及生態之永續保護\r\n      。就此，國外學說與實務因應公害事件舉證困難，亦發展\r\n      出所謂優勢證據說、事實推定說等蓋然性因果關係理論，\r\n      其因果關係存在與否之舉證，只要有「如無該行為，即不\r\n      致發生此結果」之某程度蓋然性即可。是對於惡意染污環\r\n      境之犯罪，如仍以詞害意，過度囿於傳統相當因果關係之\r\n      見解，實難以貫徹刑法增訂第190條之1規定以及相關環保\r\n      刑事法律處罰，係欲藉刑罰之科與，達到保障環境、生態\r\n      免受污染之立法目的及一般預防之效果（臺灣高等法院臺\r\n      中分院105年度上訴字第1056號判決意旨參照）。\r\n（三）依被告夆昌公司申請水污染防治許可證所定標準，未經處\r\n      理之原廢污水總鉻濃度範圍為10至50毫克/公升，而不論\r\n      是在抽水井、調整槽、ＰＨ調整兼快混槽或慢混槽處理後\r\n      之廢污水，其總鉻含量仍高達與原廢污水相同範圍之10至\r\n      50毫克/公升，惟經加壓浮除槽處理後，廢污水總鉻含量\r\n      應減為1至15毫克/公升，經浮除槽處理後之總鉻含量應為\r\n      1至20毫克/公升，經活性污泥槽處理後廢污水總鉻含量應\r\n      減為1至18毫克/公升（見調查局卷第117至123、126頁）\r\n      。被告夆昌公司有違法利用暗管繞流排放未經處理完全廢\r\n      污水之事實，為本案各被告所坦承，並有前述相關檢驗報\r\n      告可稽，依前述檢驗報告，104年7月28、29、30、31日排\r\n      放口下游（排放渠道）水質採樣檢結果，均有總鉻數值達\r\n      21.8毫克/公升以上之情形，104年7月30日凌晨1時33分採\r\n      樣檢驗結果，總鉻濃度更達到38.7毫克/公升，上開數值\r\n      均在在逾被告夆昌公司申請之水污染防治許可證所定，經\r\n      加壓浮除槽或浮除槽處理後規定之廢污水總鉻含量上限標\r\n      準值，而與水污染防治許可證所定原廢污水所含總鉻濃度\r\n      ，或在抽水井、調整槽、ＰＨ調整兼快混槽或慢混槽內之\r\n      廢污水總鉻濃度範圍相同，由此，亦可證明被告夆昌公司\r\n      確實是將繞流暗管安裝在加壓浮除槽階段，且係未在此一\r\n      階段內妥善、完整處理、停留之下，即將此種處理未完全\r\n      之廢污水繞流排出，所以這種繞流排放的廢污水，它的總\r\n      鉻濃度才會如同前階段處理單元廢污水總鉻濃度範圍一般\r\n      ，未有顯著的下降（亦未降至應然之數值範圍）。再依前\r\n      述104年10月8日上準公司所做，就被告夆昌公司放流口上\r\n      游、放流口處、下游底泥檢測所含總鉻濃度之結果，在放\r\n      流口上游約20公尺乃至約240公尺處前，以及未知名之溝\r\n      渠上游處之總鉻濃度均不超過40多毫克/公升，皆符合相\r\n      關之土壤、底泥標準，堪認在被告夆昌公司放流口前之底\r\n      泥並未有受到重金屬總鉻污染之情形。然而自放流口起之\r\n      底泥總鉻濃度卻突然竄升至587毫克/公升，至下游約20公\r\n      尺處更急速攀升到2170毫克/公升，直到下游約140公尺處\r\n      仍有232毫克/公升之高，違反前揭土壤污染監測標準（17\r\n      5毫克/公斤）、土壤污染管制標準（250毫克/公斤）、底\r\n      泥品質指標重金屬總鉻之上限值（233毫克/公斤），已然\r\n      嚴重造成附近水體水質底泥之污染，此與彰化縣環保局前\r\n      往稽查時，針對排放口（排放渠道）上游、下游水質所做\r\n      之檢驗結果，其總鉻濃度高低分布情形一致（上游低〈甚\r\n      或低於檢測極限值〉且符合標準，下游高且超標），完全\r\n      足以證明自此等排放口以下之底泥、水質污染，的的確確\r\n      就是來自於被告夆昌公司所排放出的廢污水。\r\n（四）被告夆昌公司排放口以下員林大排水之底泥所含總鉻濃度\r\n      甚高，已達到土壤、底泥污染之程度，且綿延達逾百公尺\r\n      遠之距離，如考量有時因大雨、水利機關例行性調配水量\r\n      等水量較大，或進行疏浚，以致偶有沖刷（洗）水道效果\r\n      、稀釋水中污染物濃度等情形，堪認上開仍然逾越法規標\r\n      準甚高之底泥總鉻濃度結果，決非一朝一夕所能造成，而\r\n      係日積月累，不斷的排放、累積、沈澱所致，此與被告夆\r\n      昌公司係長時間違法擅自繞流排放廢污水之行為正相關連\r\n      ，由此也可判定被告夆昌公司排出之含有害人體健康物質\r\n      重金屬總鉻濃度甚高之廢污水，客觀上顯有經由排放渠道\r\n      員林大排水，長久而逐步地往後延伸，才會造成員林大排\r\n      水水道水體、底泥如此嚴重程度的環境污染結果（至少長\r\n      達100公尺遠水道距離內的底泥，均嚴重超越底泥品質之\r\n      標準或逼近上限值，遑論是土壤監測的標準，而此種超標\r\n      污染的底泥，依前述底泥品質指標之分類管理及用途限制\r\n      辦法規定，係根本禁止使用於各項用途，與此相關之水產\r\n      品及生物體亦須強制檢測其內污染物）。再經本院函詢員\r\n      林大排水主管機關臺灣彰化農田水利會，該會亦覆稱員林\r\n      大排水經員林市、埔心鄉、大村鄉、埔監鄉、溪湖鎮、秀\r\n      水鄉、福興鄉、鹿港鎮後出海，自古即當作輸水渠道使用\r\n      ，係將農田餘水及由八堡圳調配水量到下游工作站取水後\r\n      ，供農民灌溉使用，自被告夆昌公司所在位置以下直至出\r\n      海口之水路，一共有9處取水口（見本院卷一第236至237\r\n      頁該會106年5月26日彰水管字第1060006557號函暨附件系\r\n      統圖）。可見，由被告夆昌公司排放出含有害人體健康物\r\n      質重金屬總鉻濃度甚高之廢污水，不僅已造成放流口一帶\r\n      相當距離員林大排水水道環境嚴重的污染，更會經由該水\r\n      道的流向，不斷的為沿線取水口工作站抽取或引入附近農\r\n      田，進一步作為農民耕作灌溉使用，足以推定其顯已危及\r\n      員林大排水水道直至出海口本身水體，以及沿線引取該水\r\n      道灌溉之農田等整體生態環境，而依前述總絡毒性說明，\r\n      動植物皆會因為吸收到一定成分之重金屬鉻而有中毒、致\r\n      癌或產生一定疾病的危險，因此利用這種灌溉水源的農田\r\n      所生長出來的作物，經過食物鏈的循環作用，長期累積在\r\n      人體內，即會對人體健康造成相當的影響，遑論是使用此\r\n      種灌溉水源的農田土壤環境本身，其所造成之公共危險性\r\n      及人體危害性即可見一斑，堪認被告夆昌公司長此以往違\r\n      法繞流排放的行為，確實造成環境上嚴重污染及進一步衍\r\n      生影響的公共危險。至臺灣彰化農田水利會雖另稱歷年皆\r\n      有疏浚作業，故對灌溉水質影響不大乙節，惟倘若如此，\r\n      則彰化縣環保局在104年7月、10月間，相隔2月多，兩度\r\n      進行底泥檢測時，豈會有前述數值皆違規超標如此離譜、\r\n      可怕的結果？反而，從縱使是有例行性疏浚，尚且都能夠\r\n      檢出前述違規超標的結果乙情，更可看出員林大排水水道\r\n      受到被告夆昌公司所排放出廢污水的影響，恐怕應該是更\r\n      為強烈才對。\r\n（五）綜上，本件被告陳田等人之犯行，事證明確，應依法論科\r\n      。\r\n三、本案被告行為後，水污染防治法、廢棄物清理法、刑法有關\r\n    沒收之規定皆有修正，茲就該等法律新舊法比較適用說明如\r\n    下：\r\n（一）水污染防治法第39條於105年12月7日修正公布，修正前規\r\n      定：「法人之負責人、法人或自然人之代理人、受僱人或\r\n      其他從業人員，因執行業務犯第34條至第37條之罪者，除\r\n      依各該條規定處罰其行為人外，對該法人或自然人亦科以\r\n      各該條十倍以下之罰金。犯本法之罪者，因犯罪所得財物\r\n      或財產上利益，除應發還被害人或支付第71條主管機關代\r\n      為清理、改善及衍生之必要費用外，不問屬於犯罪行為人\r\n      與否，沒收之；如全部或一部不能沒收時，應追徵其價額\r\n      或以其財產抵償之。但善意第三人以相當對價取得者，不\r\n      在此限。為保全前項財物或財產上利益之沒收，其價額之\r\n      追徵或財產之抵償，必要時，得酌量扣押其財產」，修正\r\n      後，其中第1項規定未修正，第2項有關沒收規定、第3項\r\n      有關保全沒收財物、利益之規定，則均予刪除，回歸新修\r\n      正之刑法沒收規定。基上，因該條第1項科處刑罰之規定\r\n      並未修正，該項並無新舊法比較適用之問題，至有關沒收\r\n      部分之規定，則應依刑法第2條第2項規定，逕適用裁判時\r\n      法律，即修正後刑法有關沒收之規定。至有關水污染防治\r\n      法於104年2月4日修正公布之條文，因本件被告陳田等人\r\n      之犯行具有集合犯與接續犯之實質上一罪性質（詳後述）\r\n      ，其犯罪時間適逢法律修正，跨越新、舊法，且其中部分\r\n      行為或結果發生，已在新法施行之後，此時自應適用新法\r\n      規定，不生依比較新舊法適用之問題（最高法院100年度\r\n      台上字第5119號判決意旨參照）。\r\n（二）廢棄物清理法第46條規定於106年1月18日修正公布，而行\r\n      為後法律有變更者，適用行為時之法律，但行為後之法律\r\n      有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n      條第1項定有明文。修正後廢棄物清理法第46條規定，將\r\n      本罪法定刑中罰金刑部分，由原先之「300萬元以下」提\r\n      高為「1500萬元以下」，比較後，自以修正前規定對本件\r\n      被告較為有利，應依刑法第2條第1項前段規定，適用修正\r\n      前（即95年5月30日修正公布，下稱修正前廢棄物清理法\r\n      ）即被告行為時規定論罪科刑，又被告夆昌公司所適用之\r\n      廢棄物清理法第47條雖未修正，惟其既應科以實際負責人\r\n      即被告陳田據以論罪法條所定之罰金刑，自應一體適用修\r\n      正前廢棄物清理法第46條所定之罰金刑科處。至106年1月\r\n      18日修正廢棄物清理法時，雖有就該法第2條有關一般廢\r\n      棄物、事業廢棄物之定義與範圍作修正，同時調整項次，\r\n      並增定第2之1條有關事業產出物是否屬於廢棄物之認定標\r\n      準，惟就「有害事業廢棄物」之定義於修正前後仍為相同\r\n      ，且有害事業廢棄物認定標準中有關有害事業廢棄物之相\r\n      關認定標準亦未修正，且不影響本案之判斷，此部分仍應\r\n      依一般法律適用原則，適用裁判時法即修正後廢棄物清理\r\n      法之規定。\r\n（三）刑法有關沒收之規定雖有修正，惟有關沒收規定之法律適\r\n      用，依刑法第2條第2項規定，應逕適用裁判時法律，即修\r\n      正後沒收之規定。\r\n四、論罪科刑\r\n（一）本案違法繞流排放的廢污水，姑不論其在環保行政法制上\r\n      之規範上，究應整體從屬水污染防治法或從廢棄物清理法\r\n      制處理，就本質而言，此等廢污水乃事業依其生產製造流\r\n      程所產出之液體性廢棄物，應無疑問。而廢棄物清理法第\r\n      2條第2項第2款第1目、第3項規定：「有害事業廢棄物：\r\n      由事業所產生具有毒性、危險性，其濃度或數量足以影響\r\n      人體健康或污染環境之廢棄物」、「前項有害事業廢棄物\r\n      認定標準，由中央主管機關會商中央目的事業主管機關定\r\n      之」。依有害事業廢棄物認定標準第4條第2款溶出毒性事\r\n      業廢棄物所定有毒重金屬總鉻含量，以毒性特性溶出程序\r\n      判定，其溶出試驗標準為5.0毫克/公升。本件依彰化縣環\r\n      保局106年11月29日彰環水字第10600607778號函暨附件資\r\n      料之說明（見本院卷二第298至335頁背面），依被告夆昌\r\n      公司廢污水產生之廢污泥採樣檢測結果，其總鉻含量超出\r\n      前開有害事業廢棄物認定標準第4條第2款所定之標準，被\r\n      告等人任意違法繞流排放含有此種廢污泥，且在水質中所\r\n      含有害人體健康物質之總鉻上，亦嚴重超標的廢污水，因\r\n      其未經處理完全，尚未脫除所含污泥物質，以致其內所含\r\n      鉻及其化合物（總鉻）超標甚高，是依客觀實質之認定標\r\n      準，本案違法繞流排放的廢污水，在性質上亦應認為屬於\r\n      有害事業廢棄物認定標準第4條第2款所定之溶出毒性事業\r\n      廢棄物，而屬有害事業廢棄物，不應該因為此等廢污水在\r\n      環保法規之行政管制上，係整體依照水污染防治法規定處\r\n      理，未適用廢棄物清理法，因而失其本身亦屬廢棄物之性\r\n      質。\r\n（二）按廢棄物清理法第46條第4款所規定之犯罪構成要件行為\r\n      ，計有「貯存」、「清除」及「處理」三者，所謂「貯存\r\n      」，係指事業廢棄物於清除、處理前，放置於特定地點或\r\n      貯存容器、設施內之行為。「清除」，係指事業廢棄物之\r\n      收集、運輸行為。「處理」，係指下列行為：「中間處\r\n      理：指事業廢棄物在最終處置或再利用前，以物理、化學\r\n      、生物、熱處理或其他處理方法，改變其物理、化學、生\r\n      物特性或成分，達成分離、減積、去毒、固化或穩定之行\r\n      為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n      洋棄置事業廢棄物之行為。再利用：指事業產生之事業\r\n      廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n      填土或其他經中央目的事業主管機關認定之用途行為，並\r\n      應符合其規定者」。「清理」：指貯存、清除或處理事業\r\n      廢棄物之行為。「事業廢棄物貯存清除處理方法及設施標\r\n      準」第2條第1、2、3、4款分別定有明文。又廢棄物清理\r\n      法第46條第1款所稱「任意棄置有害事業廢棄物」，其中\r\n      「棄置」一語，依其文義解釋，應係指「捨棄放置」或「\r\n      拋棄堆置」而言；亦即行為人主觀上基於捨棄或拋棄之意\r\n      思，而將有害事業廢棄物堆置於某處，並無移轉或後續處\r\n      理之計畫或意圖者而言；例如將有害事業廢棄物予以掩埋\r\n      或焚燬於某處等均屬之。若行為人雖將有害事業廢棄物暫\r\n      時堆置於某處，但主觀上並無將該等廢棄物最終棄置於該\r\n      處之意思，而仍有積極予以後續處理或移轉他處之計畫或\r\n      意圖者，即與「棄置」之文義不合。再廢棄物清理法第46\r\n      條第1款之所以對於「任意棄置有害事業廢棄物」之行為\r\n      科以刑罰，係因「有害事業廢棄物」，既屬具有毒害之物\r\n      質，若以拋棄之意思而任意將其堆置於某處，而無積極予\r\n      以後續處理之意圖或計畫者，對於環境衛生及國民身體健\r\n      康將發生嚴重之危害，故必須嚴加禁止...同條第1款所稱\r\n      之「棄置」，係指「最終處置行為」（例如掩埋、焚燬等\r\n      ）而言，必須意圖將有害事業廢棄物最終「棄置」於該處\r\n      （例如將有害事業廢棄物掩埋或焚燬於該處等），而無後\r\n      續處理計畫者，始有廢棄物清理法第46條第1款刑罰規定\r\n      之適用（最高法院104年度台上字第1492號判決參照）。\r\n（三）本件被告陳田等人，未依申請許可之處理流程，將未處理\r\n      完全，含具有毒性而屬法定有害人體健康物質重金屬總鉻\r\n      濃度極高之廢污水，擅自以暗管違法繞流排放，客觀上顯\r\n      然同時是把此種廢污水中所帶有總鉻濃度超標甚高的污泥\r\n      ，未經污泥有害事業廢棄物清除、處理之正當程序，即將\r\n      此等廢污水、污泥一併排放，且顯無再予後續處理之意，\r\n      自屬有害事業廢棄物之非法任意棄置行為。\r\n（四）又集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n      行為將反覆實行，立法者以此種本質上具有複數行為，反\r\n      覆實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯\r\n      罪類型，例如收集犯、常業犯等。廢棄物清理法第46條第\r\n      4款前段之非法清理廢棄物罪，係以未依同法第41條第1項\r\n      規定領有廢棄物清除、處理許可文件而受託清除、處理廢\r\n      棄物者為犯罪主體，再依該第41條第1項前段以觀，可知\r\n      立法者顯然已預定廢棄物之清除、處理行為通常具有反覆\r\n      實行之性質。是本罪之成立，本質上即具有反覆性，而為\r\n      集合犯（最高法院104年度第9次刑事庭會議決議參照）。\r\n      又細譯廢棄物清理法第46條規範意旨，原意係在期望、規\r\n      制國民對於廢棄物後續廣義一切的處置行為，皆能依法為\r\n      之，因而以刑罰方式禁止、防免任何人未依規定非法對廢\r\n      棄物進行後續廣義的一切處置行為，而非法業者所從事的\r\n      廢棄物違法處置行為，在現實行為態樣上，除非法貯存、\r\n      清除、處理外，更包含最終的非法任意棄置行為，此等非\r\n      法處置行為在立法上，均應屬廢棄物清理法第46條所欲規\r\n      範、禁止與防免之範圍。則廢棄物清理法第46條第4款所\r\n      定行為人非法貯存、清除、處理廢棄物等行為，客觀上既\r\n      為立法者擬定在通常情況下係具有反覆實行性，屬集合犯\r\n      ，基於同一理由，同條第1款所定非法任意棄置有害事業\r\n      廢棄物罪、第2款所定非法清除、處理廢棄物，致污染環\r\n      境之行為，在行為本質、特性、型態、進行與發生的方式\r\n      上，均與同條第4款規定有相當的雷同性，是依前述規範\r\n      意旨與平等原則，亦應認為立法者已有預定同條第1、2款\r\n      犯行同具有反覆實行之性質，屬集合犯。承上說明，水污\r\n      染防治法第36條、第37條、刑法第190條之1之罪，或同係\r\n      以「事業、廠商主體」為規範對象，或已於條文中明白表\r\n      示，係因從事「事業活動」而涉及此等犯罪行為，而此等\r\n      廢污水之處理、排放行為，基於其事業活動乃不間斷地進\r\n      行的本質，本屬一持續反覆進行之行為，因而在本質上顯\r\n      然具有一定期間、反覆、延續、累積的特性，由此，當可\r\n      推知水污染防治法第36條、第37條、刑法第190條之1之罪\r\n      ，立法者在規範設計上，應係與前述廢棄物清理法第46條\r\n      第4款前段規定雷同，本質上已有預定且涵括，當規範的\r\n      行為主體是屬於事業、廠商乙類之業務從事人員，因從事\r\n      事業活動而犯各該罪時，渠等行為因通常具有反覆實行的\r\n      特質，依一般整體健全之社會觀念，該等長時間反覆實施\r\n      的行為應合為一體，整體包括評價為法律上之一行為始為\r\n      合理，同具有集合犯之性質。\r\n（五）被告陳田為被告夆昌公司之實際負責人，負責指揮管理被\r\n      告夆昌公司內包含決定是否繞流排放廢污水在內之公司內\r\n      一切事務。被告惠智雖有時候在被告陳田不在，無法由\r\n      被告陳田下達指示時，會由被告惠智決定是否繞流排放\r\n      廢污水，惟析之，被告惠智僅係被告陳田之特助，並非\r\n      負責人，其僅係區區一名職員身分，並未因此可從中取得\r\n      特別之獲利，本件早在被告惠智介入參與前，被告陳田\r\n      即有指示不詳蕭姓業者從事繞流排放之事，此一違法情形\r\n      原亦非被告惠智所監督、策劃而來，基此，堪認被告\r\n      惠智只是承被告陳田向來之意與習慣作法，而為廢污水繞\r\n      流排放之指示，其僅係一般之受僱從業人員，非負責人，\r\n      性質上、客觀地位上，亦無從評價為監督策劃人員。是核\r\n      被告陳田所為，係犯修正前廢棄物清理法第46條第1款、\r\n      第2款之罪（任意棄置有害事業廢棄物罪；事業負責人未\r\n      依該法規定之方式清除、處理廢棄物，致污染環境罪）、\r\n      水污染防治法第36條第2項第2款、第4項之罪（負責人犯\r\n      該法第36條第2項第2款之罪）、同法第37條後段之罪（犯\r\n      該法第36條第2項第2款之罪致嚴重污染環境）、刑法第19\r\n      0條之1第2項之罪（事業場所負責人因事業活動排放有害\r\n      健康物質，而污染水體，致生公共危險）、水污染防治法\r\n      第35條申報不實罪；被告惠智所為，係犯修正前廢棄物\r\n      清理法第46條第1款、第2款之罪（任意棄置有害事業廢棄\r\n      物罪；事業相關人員未依該法規定之方式清除、處理廢棄\r\n      物，致污染環境罪）、水污染防治法第36條第2項第2款之\r\n      罪（犯該條第1項之罪而有違反該法第18條之1第1項規定\r\n      之情形）、同法第37條後段之罪（犯該法第36條第2項第2\r\n      款之罪致嚴重污染環境）、刑法第190條之1第1項之罪（\r\n      排放有害健康物質，而污染水體，致生公共危險）、水污\r\n      染防治法第35條申報不實罪。\r\n    被告陳田、不詳蕭姓業者、惠智、王崑丞、謝宗運、郭\r\n      祐誠、顏耀宏、劉家慶，分別有如事實欄所載之犯意聯絡\r\n      與行為分擔，就渠等各自參與之各該犯行部分，依刑法第\r\n      28條規定，皆為正犯。至就渠等水污染防治法第35條申報\r\n      不實罪部分，被告陳田等人，係將不實之申報資料提供給\r\n      不知情之代申報公司人員，由不知情之代申報公司人員填\r\n      表後，向主管機關申報，應構成間接正犯。又起訴書雖提\r\n      及元証公司人員施芳仁亦有參與之情，惟有關施芳仁涉入\r\n      本件之參與內容部分，尚有不明之處，卷內亦無相當有力\r\n      的事證可認其就被告陳田、謝宗運等人之犯行，有何犯意\r\n      聯絡與行為分擔之情在，且就施芳仁犯行部分亦經檢察官\r\n      偵辦後，以罪嫌不足給與不起訴處分在案（見本院卷四第\r\n      278至280頁彰化地檢署檢察官105年度偵字第11229號不起\r\n      訴處分書），是基於罪疑唯輕、有疑唯利被告之證據法則\r\n      ，以及無罪推定之刑事訴訟原則，自無法認為施芳仁為共\r\n      犯或有何參與之情。以上，均附此敘明。\r\n    就本件違法繞流排放未經處理完全之廢污水行為部分，被\r\n      告陳田、惠智等共犯，自渠等各自參與本件犯罪之始，\r\n      即係出於同一犯罪計畫，基於單一之違法繞流排放未經處\r\n      理完全之廢污水之犯意，基於渠等從事之業務活動，先後\r\n      於事實欄所載之密接時地，反覆實行前開違法繞流排放未\r\n      經處理完全廢污水之行為，各係持續侵害同一環境保護之\r\n      社會法益，按上說明，均屬集合犯，應包括論以法律上一\r\n      行為，各僅論以一罪。\r\n    就本件申報不實之行為部分，被告陳田、惠智等共犯，\r\n      自渠等各自參與本件犯罪之始，即係出於同一掩飾渠等違\r\n      法繞流排放未經處理完全廢污水之目的與計畫，先後於密\r\n      接相關連之時地所實施，渠等犯意單一、行為手段一致，\r\n      長期持續侵害同一法益，各行為之獨立性極為薄弱，依一\r\n      般社會健全觀念，在時間差距上，難以強行分開，在刑法\r\n      評價上，以視為數個舉動之接續施行，整體包括評價為法\r\n      律上一行為，較為合理，屬接續犯，僅包括論以一罪。又\r\n      水污染防治法所定申報不實罪，性質上本即含有行使業務\r\n      登載不實文書之本質，乃刑法第215條、第216條行使業務\r\n      上登載不實文書罪之特別規定，無庸再論以刑法第216條\r\n      、第215條規定，附此敘明。\r\n    被告陳田以一行為同時觸犯前揭修正前廢棄物清理法第46\r\n      條第1款之罪、同條第2款之罪、水污染防治法第36條第2\r\n      項第2款、第4項之罪、同法第37條後段之罪、刑法第190\r\n      條之1第2項之罪之數罪名，為想像競合犯，應依刑法第55\r\n      條規定，從一重水污染防治法第36條第2項第2款、第4項\r\n      之罪處斷（水污染防治法第36條第2項第2款、第4項之罪\r\n      ，雖係因特定身分要件而予加重，惟其性質上既屬獨立類\r\n      型之構成要件，有別於單純之水污染防治法第36條第2項\r\n      之罪，自屬分則加重性質，而屬獨立之罪名，其加重後之\r\n      法定最高刑度可達有期徒刑7年6月，均重於被告陳田所犯\r\n      其他各罪，自應從最重之本罪處斷）。\r\n    被告惠智以一行為同時觸犯前揭修正前廢棄物清理法第\r\n      46條第1款之罪、同條第2款之罪、水污染防治法第36條第\r\n      2項第2款之罪、同法第37條後段之罪、刑法第190條之1第\r\n      1項之罪之數罪名，為想像競合犯，應依刑法第55條規定\r\n      ，從一重水污染防治法第37條後段之罪處斷。\r\n    被告夆昌公司因其負責人及受僱人，因執行業務犯前開修\r\n      正前廢棄物清理法第46條第1款、第2款之罪、水污染防治\r\n      法第35條申報不實罪、第36條第2項第2款之罪、第36條第\r\n      2項第2款、第4項之罪、第37條後段之罪，因而同時合致\r\n      廢棄物清理法第47條、水污染防治法第39條應科以各該條\r\n      所定罰金刑之規定。查就自然人即被告陳田、惠智，同\r\n      時涉犯水污染防治法及廢棄物清理法之各罪部分，有如前\r\n      開之一行為觸犯數罪名之想像競合犯關係（其他共犯亦同\r\n      ，見協商程序判決部分），且基於法人之屬性，此部分對\r\n      被告夆昌公司而言，容屬因同一整體事件，因而同時合致\r\n      數罪構成要件之情形，於刑事法上應僅整體作一次評價即\r\n      為已足。故基於前述理由，並基於雙重評價禁止之原則，\r\n      應認就被告夆昌公司部分亦屬因一行為同時觸犯數罪名之\r\n      想像競合犯關係，整體予以為一次完整包括之評價即為已\r\n      足，應依刑法第55條規定，從一最重之水污染防治法第39\r\n      條之規定處斷，並科以最重之同法第36條第2項第2款、第\r\n      4項之罪所定之罰金刑。檢察官補充理由書（見本院卷二\r\n      第1至8頁），認為應分論併罰，容有過當，應予更正。\r\n    被告陳田上開所犯之水污染防治法第36條第2項第2款、第\r\n      4項之罪、水污染防治法第35條申報不實罪，被告惠智\r\n      上開所犯之水污染防治法第37條後段之罪、水污染防治法\r\n      第35條申報不實罪，均犯意各別、行為互殊，皆屬數罪，\r\n      皆應分論併罰。\r\n    檢察官認為被告惠智係犯水污染防治法第36條第2項第2\r\n      款、第4項之罪、刑法第190條之1第2項之罪（見起訴書論\r\n      罪欄及本院卷四第53頁背面、54頁檢察官補正），按上說\r\n      明，被告惠智實則僅係承被告陳田之意所為，並非負責\r\n      人或監督策劃人員，尚不構成上開特定身分加重要件之罪\r\n      ，應僅構成前述普通要件之罪，此部分容有誤會，惟此部\r\n      基本社會事實同一，本院於準備程序、審理時，均有重新\r\n      補充告知法條（見本院卷四第54頁，卷五第2頁背面、8頁\r\n      ），已足確保當事人雙方訴訟權益，自應依法變更起訴法\r\n      條。\r\n    被告陳田係自101年10月9日起委託不詳蕭姓業者代為操作\r\n      處理廢污水設備時，即有利用暗管違法繞流排放被告夆昌\r\n      公司內未及處理之廢污水，故從此時開始，就此部分繞流\r\n      排放之廢污水水量等相關應申報項目之記載，即有不實之\r\n      處，此部分自亦構成水污染防治法第35條申報不實罪。起\r\n      訴書犯罪事實欄漏未載及此部分犯行，容有未洽，惟\r\n      此部分犯行與被告陳田已起訴之違反水污染防治法第35條\r\n      申報不實罪犯行部分，有前述接續犯之實質上一罪關係，\r\n      已為起訴效力所及，本院自應予審酌。\r\n（六）被告陳田為被告夆昌公司實際負責人，其犯水污染防治法\r\n      第36條第2項第2款之罪，應依同法第4項規定加重其刑。\r\n（七）爰以行為人之責任為基礎，並審酌被告陳田、惠智觀念\r\n      偏差，為貪圖被告夆昌公司之利益與一時便利，長期將含\r\n      有害人體健康物質而未經處理完全之廢污水，違法以暗管\r\n      任意繞流排放，棄置於排放渠道即員林大排水，污染該渠\r\n      道水體，造成前述檢驗結果超標甚高之污染，對於生物與\r\n      環境保育造成難以估計之影響與危害，所為應予譴責。惟\r\n      念被告陳田、惠智犯後於審理時，尚知坦承犯行之態度\r\n      （偵查中均為否認或避重就輕之供述），犯後就被告夆昌\r\n      公司部分，積極配合環保機關合法改善，已完成復工程序\r\n      ，經重新核發水污染防治許可證（見本院卷二第298頁彰\r\n      化縣環保局回函說明），尚見知錯改過與復歸之意。再審\r\n      及被告陳田僅為國小畢業之教育程度，為被告夆昌公司實\r\n      際負責人，已婚，自陳經濟狀況小康之生活狀況；被告\r\n      惠智為高職畢業之教育程度，在被告夆昌公司工作，月薪\r\n      近4萬元，已離婚，育有2名子女（已成年），自陳經濟狀\r\n      況不佳之生活狀況（見本院卷五第25頁背面、26頁）。暨\r\n      衡酌渠等品行、素行、智識程度、資力、犯罪之目的、動\r\n      機、手段、所生危害、犯罪行為持續期間之久暫、影響範\r\n      圍、獲利情形、被告夆昌公司經營情形、辯護人之意見、\r\n      檢察官之意見等一切情狀，分別量處如主文所示之刑，並\r\n      各定其應執行之刑。\r\n五、被告陳田、惠智未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有臺灣高等法院被告前案紀錄表附卷可參，渠等因一時利\r\n    欲薰心，為圖小利，致罹刑章，犯後均坦承犯行，積極配合\r\n    環保機關改善，並表明願主動繳交犯罪所得及公益捐以贖其\r\n    罪責，足認有悔悟之情。考量渠等本件整體犯罪情節、犯後\r\n    態度、年齡、家庭生活等一切情狀（含前述量刑時審酌之因\r\n    素），以及本案係環保刑法案件之性質，並審酌刑罰之應報\r\n    、一般預防與特別預防目的，堪信渠等經此偵審程序及刑之\r\n    宣告，當知所警惕而無再犯之虞，本院因認上開所宣告之刑\r\n    以暫不執行為適當，茲依刑法第74條第1項第1款規定，均併\r\n    予宣告緩刑5年，以勵自新。惟斟酌本案犯罪情節，為使渠\r\n    等記取教訓，督促渠等守法、潔身自愛，並培養正確法治觀\r\n    念，茲併依同條第2項第4款、第5款、第8款、第93條第1項\r\n    第2款規定，諭知：被告陳田緩刑期間付保護管束，並應於\r\n    本判決確定之日起4年內，向公庫支付1300萬元，且應向指\r\n    定之政府機關、政府機構、行政法人、社區或其他符合公益\r\n    目的之機構或團體，提供180小時之義務勞務，另應接受30\r\n    小時之法治教育課程；被告惠智緩刑期間付保護管束，並\r\n    應於本判決確定之日起2年內，向公庫支付55萬元及接受20\r\n    小時之法治教育課程，以勵渠等自新，並觀後效（如有法定\r\n    事由，足認原宣告之緩刑難收其預期效果，而有執行刑罰之\r\n    必要者，得撤銷其緩刑宣告）。\r\n六、沒收部分\r\n（一）有關犯罪所得部分：\r\n    按「二人以上共同犯罪，關於犯罪所得之沒收或追徵，倘\r\n      個別成員並無犯罪所得，且與其他成員對於所得亦無事實\r\n      上之共同處分權時，同無利得可資剝奪，特別在集團性或\r\n      重大經濟、貪污犯罪，不法利得龐大，一概採取絕對連帶\r\n      沒收或追徵，對未受利得之共同正犯顯失公平。有關共同\r\n      正犯之犯罪所得，應如何沒收或追徵，本院業於民國104\r\n      年8月11日之104年度第13次刑事庭會議，決議不再援用、\r\n      參考先前採取共犯連帶說之判例、決議，改採沒收或追徵\r\n      應就各人所分得者為限之見解。又所謂各人所分得，指各\r\n      人對犯罪所得有事實上之處分權限，法院應視具體個案之\r\n      實際情形而為認定。倘若共同正犯各成員內部間，對於不\r\n      法利得分配明確時，固應依各人實際分配所得沒收；然若\r\n      共同正犯成員對不法所得並無處分權限，其他成員亦無事\r\n      實上之共同處分權限者，自不予諭知沒收；至共同正犯各\r\n      成員對於不法利得享有共同處分權限時，則仍應負共同沒\r\n      收之責」（最高法院105年度台上字第3282號判決參照）\r\n      。又共同犯罪，其所得之沒收，應就各人分得之數為之，\r\n      至於共同正犯各人有無犯罪所得，或其犯罪所得之多寡，\r\n      由事實審法院依調查所得，綜合卷證資料認定之。而公司\r\n      為法人，有獨立之人格與權利能力，公司所有之財產與股\r\n      東或負責人所有之財產各自獨立，故公司之自然人股東或\r\n      負責人，因犯罪行為為公司取得之物，如該物於法律上已\r\n      經公司取得犯罪所得，即非屬於犯罪行為人者，自不得對\r\n      犯罪行為人諭知沒收（最高法院106年度台上字第780號判\r\n      決參照，同院105年度台上字第2304號判決意旨同）。     \r\n    本件被告陳田等人以暗管方式，違法繞流排放未處理完全\r\n      之廢污水，規避了此部分廢污水倘若依合法正當之處理程\r\n      序，所會使用、花費到之時間、電費、藥劑、設備使用、\r\n      人事費用、最終產出污泥處理等成本支出，客觀上應認此\r\n      等成本支出之減少即屬被告陳田等人實行此種犯罪手段之\r\n      犯罪所得。又因此等成本支出減少之利益，顯係被告陳田\r\n      等人為被告夆昌公司之利益所為，該等利益最終係歸屬於\r\n      被告夆昌公司所有，而非各個實際參與犯罪之自然人即犯\r\n      罪行為人，是就此等成本支出減少利益之犯罪所得，自應\r\n      依刑法第38條第2項第3款規定，認為係實行本案犯罪行為\r\n      之自然人即被告陳田等犯罪行為人，為法人被告夆昌公司\r\n      之利益實行，而由被告夆昌公司取得，僅能針對被告夆昌\r\n      公司為沒收，合先敘明。\r\n    起訴書雖依偵查中彰化縣環保局計算結果，認被告夆昌公\r\n      司上述內容之犯罪所得達1億1556萬6167元，惟經本院向\r\n      該局再次確認總額，應僅為9695萬8674元（見本院卷一第\r\n      250至312頁回函暨附件資料），已見起訴書認定有誤。再\r\n      細究彰化縣環保局之計算方式，係以被告夆昌公司過往申\r\n      報資料及本案進駐稽查期間所得數據資料，核算被告夆昌\r\n      公司每公噸產品產生之廢水量，再依（推算）被告夆昌公\r\n      司於此一犯罪期間之產品量，據此核算出於本案犯罪期間\r\n      之總廢水量、加藥量、用電量、所產生之污泥量，其後再\r\n      依照其污泥處理之費用、藥品使用與電費之單價，分別乘\r\n      以所使用之數量後再加總，最後再將所得數額加計於此一\r\n      犯罪期間產生之孳息而得。然析之，本件並無確切之事證\r\n      可細緻、窮盡證明到，被告夆昌公司「各該每日」違法以\r\n      暗管繞流排出的廢水量究為多少、實際違法排放之確切日\r\n      數為何，而依被告陳田、謝宗運等人如事實欄所載之犯罪\r\n      手段，渠等只有在出水量過大，公司內廢污水處理措施、\r\n      設備未及處理時，才會實行本案繞流排放之違法手段，將\r\n      未及處理的廢污水部分逕以暗管繞流排出，此為各共犯被\r\n      告供述在卷。可見，彰化縣環保局未區分何部分屬以原有\r\n      措施、設備合法處理之水量、何部分始屬違法繞流排放之\r\n      水量，盡將被告夆昌公司所排出之全部水量一律視為其違\r\n      法排放之結果，在計算上顯有不當。其次，本件被告夆昌\r\n      公司之犯罪所得並非真正獲取何種現實實在之財物等利得\r\n      ，而係成本支出之減少，已如前述，而刑法上所謂犯罪所\r\n      得係以行為人具體現實享有，而為其實力所能支配、處分\r\n      之財產或利益而言，就本件成本支出減少之利得，客觀上\r\n      既從未因此另外實際取得或支配何種實在之財物等利益，\r\n      自無從由此額外衍生實際之孳息，亦即客觀上被告夆昌公\r\n      司於現實中並未因此取得任何孳息利得，是彰化縣環保局\r\n      將孳息利得一併計入，亦有不當。基上可知，起訴書及彰\r\n      化縣環保局所指之本案犯罪所得計算與認定上均有違誤，\r\n      難認可採，且因卷內有關被告夆昌公司違法繞流排放之實\r\n      際天數、每日具體違法繞流排放之實際水量部分為何，並\r\n      無確切事證可憑，足認本件在犯罪所得範圍與價額之認定\r\n      與計算上，客觀上顯有困難之處，自應由本院依刑法第38\r\n      條之2第1項規定，按估算原則及衡平法則、比例原則，並\r\n      依罪疑唯輕、有疑唯利被告之證據法則，予以估算之。\r\n    查被告夆昌公司內之廢污水處理設備，經主管機關核准之\r\n      水污染防治措施每日最大水量，係以設備設計值之80%為\r\n      申請，為450立方公尺（或公噸，下同，不贅載），由此\r\n      可知，被告夆昌公司內之廢污水處理措施與設備在客觀設\r\n      計上，每日所能容許之最大水量應為562.5立方公尺（計\r\n      算式＝450÷80%），在此範圍內水量之處理既屬原措施設\r\n      備所能負荷，而此一措施設備處理程序亦經主管機關所認\r\n      可，自應認為被告夆昌公司依其措施設備，每日按正常程\r\n      序所能處理之最大水量即為562.5立方公尺。且因為被告\r\n      陳田、謝宗運等人之犯罪模式，係在水量過大，其廢污水\r\n      處理措施設備未及處理時，才會以暗管繞流排放未及處理\r\n      完全的廢污水，是基於罪疑唯輕、有疑唯利被告之證據法\r\n      則，自應認為渠等每日違法繞流排出之廢污水，應僅限於\r\n      超出被告夆昌公司廢污水處理措施設備所能堪負之最大水\r\n      量562.5立方公尺以外之部分，於此範圍內的廢污水量既\r\n      係設備設計上所能負擔，本可依正常處理流程處理，無須\r\n      啟動暗管繞流排出之機制，自不得計入被告夆昌公司違法\r\n      以暗管繞流排放之範圍內（雖562.5立方公尺水量之處理\r\n      大於主管機關核准之450立方公尺，惟此僅係行政違規，\r\n      究與以暗管繞流排放乙事無關。至於所謂「水量過大」雖\r\n      容或僅係某特定時點、時段之情形，而非一日水量之總和\r\n      計算結果，惟客觀上實難以深究、特定到，究竟是哪一天\r\n      內之何一特定時段，發生水量過大的情形，無法將所謂「\r\n      水量過大」乙情深入探究到特定時點，認定上有先天困難\r\n      之處。因此，為求估算上之盡量明確與便利，只能以每日\r\n      的廢污水處理總量為比較基準，並從有利被告之認定）。\r\n      基此，在估算上也可以認定，超出該措施設備每日處理上\r\n      所能負荷最大量以外之水量，的的確確就是以暗管違法繞\r\n      流排放而出。其次，雖無法特定到被告夆昌公司違法繞流\r\n      排放之日數、各日違法排放之水量為何，然倘若以被告夆\r\n      昌公司產出每單位產品可能產生之廢污水量做為基礎，將\r\n      被告夆昌公司於此一犯罪期間內所產出之全部產品數量乘\r\n      以每單位產品之廢污水量，計算後，即可得出被告夆昌公\r\n      司於本案犯罪期間內最基本的全部廢水總量，其後，再將\r\n      此一廢污水總量扣除此一犯罪期間內，前述被告夆昌公司\r\n      廢污水措施設備每個工作日所能容許而處理之最大水量（\r\n      562.5立方公尺），此等扣除後所剩餘的水量部分，客觀\r\n      上即可認為是被告夆昌公司違法以暗管繞流排放的廢污水\r\n      總量。最後，再將此一扣除後之廢污水水量乘以每單位處\r\n      理廢污水之成本費用，所得即屬被告夆昌公司於本案犯罪\r\n      期間內所減少之成本支出，即其犯罪所得。至於雖被告夆\r\n      昌公司申報之資料容有失真之處，惟本件核算之依據，在\r\n      相當部分上只能依靠該等數據，又以前述方式計算，顯然\r\n      在很多部分都已經相當有利於被告夆昌公司（例如扣除每\r\n      日最大水量部分，其餘詳後述），且既屬「估算」，在先\r\n      天上自應容許誤差，再者，該等資料上失真乙事本身，乃\r\n      可歸責被告夆昌公司自身之事，本應由其承擔此一不利之\r\n      結果，如有爭執，亦應由其提出更確切明白、可信之資料\r\n      以供審酌，故此等誤差應予容許，併予指明。\r\n    承上，依彰化縣環保局106年7月13日府授環水字第106023\r\n      1466號函暨附件資料、107年1月4日彰環水字第107000051\r\n      1號函暨附件資料（見本院卷一第250至312頁，卷四第206\r\n      至209頁），被告夆昌公司每公噸產品產生之廢污水量為\r\n      269.231立方公尺，於本案犯罪期間3年內之廢污水產生量\r\n      為0000000.26立方公尺（見本院卷一第251、309頁）。又\r\n      卷內僅有被告夆昌公司於此一犯罪期間內部分之申報工作\r\n      天數，故有關工作天數部分（見本院卷四第209頁，僅有\r\n      102年7月至104年12月部分），爰從最有利被告方式計算\r\n      ，亦即取其平均每年最多之工作天數311日為準（比較基\r\n      準為：102年7月至103年6月為307日；103年1月至12月為\r\n      311日，103年7月至104年6月為293日；104年1月至12月為\r\n      305日。取週年日數最多者即311日為準），乘以3年，計\r\n      算結果為933日。則將本案犯罪期間3年內之廢污水產生總\r\n      量0000000.26立方公尺，減去此一期間內每個工作天，依\r\n      正當廢污水措施設備處理程序所能處理之最大總量即5248\r\n      12.5立方公尺（計算式為：562.5×933），結果為550047\r\n      .76立方公尺，此即為被告夆昌公司於本件犯罪期間違法\r\n      以暗管繞流排放之廢污水總量。而被告夆昌公司平均處理\r\n      廢污水每立方公尺所花費之藥品費約為48.569元、污泥清\r\n      理費約為26.112元、電費約為6.213元（見本院卷一第311\r\n      頁背面，卷四第206至208頁背面），則僅以上揭藥品費、\r\n      污泥清理費、電費為被告夆昌公司廢污水處理之成本計算\r\n      基礎，平均處理廢污水每立方公尺之花費應為80.894元（\r\n      至有關人事支出、設備之折舊、時間之耗費等，因難以估\r\n      計，且卷內無相關資料可佐，爰從有利被告之認定，均予\r\n      排除不計入）。最後，將前述被告夆昌公司於本件犯罪期\r\n      間違法以暗管繞流排放之廢污水總量550047.76立方公尺\r\n      ，乘以前述平均處理廢污水每立方公尺之花費80.894元，\r\n      計算結果為4449萬5563元（實際完整數字為4449萬5563.4\r\n      974元，惟為便於執行，小數點以下均四捨五入），應以\r\n      此為本件被告夆昌公司之犯罪所得。此部分未扣案之犯罪\r\n      所得，均應依刑法第38條之1第1項前段、第2項第3款、第\r\n      3項規定，在被告夆昌公司罪名項下宣告沒收，於全部或\r\n      一部不能沒收時，追徵其價額（金錢沒收無不宜執行之問\r\n      題，無庸贅為不宜執行時仍予追徵之諭知）。\r\n    至被告陳田之辯護人雖有爭執彰化縣環保局就藥品費、污\r\n      泥處理費有重覆計算，且被告陳田等人並不是沒有加藥劑\r\n      等問題。惟本院上開計算方式，係以極為有利於被告之認\r\n      定，按被告夆昌公司已申報表面上合法之資料、數據，以\r\n      每單位產品所可能產生之廢污水量為計算基礎，且以最多\r\n      量之認定，扣除每個工作天設備最大之廢污水處理量，就\r\n      顯然是超出公司設備在設計上、客觀上每日處理極限值的\r\n      部分，始認定屬於被告陳田等人未及處理以暗管繞流排放\r\n      而出的廢污水，再以此等扣除後之剩餘水量予以核算相關\r\n      之成本費用，並捨棄相關人事、設備折舊、時間之耗費等\r\n      項目之花費，而為計算。因上開尚未扣除每日最大處理量\r\n      前的廢污水總量，係以被告夆昌公司於此一犯罪期間實際\r\n      產出的產品數量、申報資料為其數據計算基礎，則如扣除\r\n      每個工作天最大廢污水處理量後，仍有剩餘，此一客觀結\r\n      果即是表示造成此等剩餘廢污水量所產出的產品數量部分\r\n      ，根本就超出被告夆昌公司設備按合法方式、流程下，其\r\n      產能、處理能量所能負荷的部分，也就是須要使用到合法\r\n      設備、流程以外的方式，才能予以消化處理的部分。而這\r\n      些多餘的廢污水量顯然是從未呈現在被告夆昌公司所申報\r\n      的各項數據內，所以縱或被告謝宗運等操作員稱，有依規\r\n      定加入處理廢污水的藥劑，且是在暗管繞流排放前即為加\r\n      入，然而渠等所加入的藥劑既然都是按規定、按設備設計\r\n      所添加，並據此申報，客觀上自應認為該等依規定、程序\r\n      投入之藥劑量，在效用上，最多最多也只能及於廢污水處\r\n      理措施設備客觀設計所能處理之前述最大值，在此最大值\r\n      水量範圍以外的水量部分（即繞流排放的部分），在渠等\r\n      行為時，根本無從核算而添加所需要的藥劑量而予以覈實\r\n      添加，就已添加的藥劑部分，更會因一時間過大的水量，\r\n      效用上根本無從發揮或達到應然的目標，而可認為顯屬不\r\n      足（此由前述稽查檢測結果，就各階段廢污檢出之數值根\r\n      本未降到許可證所定之容許範圍內可知），此時，就該等\r\n      不足藥劑部分，自屬被告夆昌公司所節省的成本支出，而\r\n      為其犯罪所得之一部分。同理，就電費，乃至於最終產出\r\n      之廢污泥處理費部分亦同，此等應支出卻未支出之成本利\r\n      得，均有按繞流排出水量之增加而為增加的情形。故依本\r\n      院前述計算方式，自無前揭彰化縣環保局上述缺失，以及\r\n      辯護人所謂重覆計算，或應扣除藥費等疑慮，均附此敘明\r\n      。\r\n（二）扣案附表一即本院105年度院保字第1284號扣押物品清單\r\n      編號2被告夆昌公司所有之水電錶紀錄(101年1月至102年\r\n      12月)1本、編號3被告夆昌公司所有之水電錶紀錄(103年1\r\n      月至104年12月)1本、編號13被告夆昌公司所有之消泡劑1\r\n      桶、編號14被告夆昌公司所有之警報器1個、編號15被告\r\n      夆昌公司所有之電子產品LED液晶顯示器1臺、編號16被告\r\n      夆昌公司所有之監視器主機1臺、編號17被告夆昌公司所\r\n      有之電子產品電動閥1個、編號18被告夆昌公司所有之電\r\n      子產品電動閥1個、編號19被告夆昌公司所有之繞流管線1\r\n      個、編號20被告夆昌公司所有之繞流管線1個、編號21被\r\n      告夆昌公司所有之電子產品無熔絲開關1個，在性質上應\r\n      認均屬法人被告夆昌公司所有（因元証公司一方僅是受託\r\n      代操作，故相關廢污水處理設施、物品，實質上均應認為\r\n      係歸屬於被告夆昌公司所有，且因被告夆昌公司為法人，\r\n      無法與屬於真正實行犯罪行為的自然人被告陳田等人間產\r\n      生犯意聯絡或行為分擔，彼此之間並非共犯），違法供實\r\n      際實行本件犯行之被告陳田等犯罪行為人從事本件犯行（\r\n      與繞流排放有關者：編號13至21；與不實申報有關者：編\r\n      號2、3）所用或所生之相關物品（見本院卷四第65至68頁\r\n      背面、74至76頁，卷五第15至20頁，被告陳田、謝宗運等\r\n      人之供述、刑事陳報狀），為使警惕，並避免再犯，爰均\r\n      依刑法第38條第3項前段規定，在被告夆昌公司犯行項下\r\n      宣告沒收。至上揭有關監視器、顯示器、警報器相關設備\r\n      ，被告陳田雖辯稱係供防盜所用，惟此業據被告顏耀宏供\r\n      稱該等設備係遭查獲前幾天裝的，如遇稽查時，立即將未\r\n      經生物處理之廢水控制閥開關關閉停止放流等語；被告謝\r\n      宗運更進一步供稱該等設備係被告陳田為了要規避查緝而\r\n      裝的，以利發出警示將放流水錶開關切斷電源等語（見本\r\n      院卷四第66頁背面，調查局卷第8頁背面、11頁）。堪認\r\n      被告陳田所述係在規避，自無可採，應仍以被告謝宗運、\r\n      顏耀宏所述為可信，該等物品應屬與本案相關，供犯罪所\r\n      用之物，自得依法沒收之。\r\n（三）扣案附表一即本院105年度院保字第1284號扣押物品清單\r\n      編號1被告夆昌公司所有之水電錶紀錄(99年1月至100年12\r\n      月)1本、編號4被告夆昌公司所有之專業廢棄物運送三聯\r\n      單( 99年1月至104年9月底)1本、編號5被告夆昌公司所有\r\n      之水費收據1本、編號6被告夆昌公司所有之電費通知單1\r\n      本、編號7被告夆昌公司所有之購藥紀錄(104年1月至5月)\r\n      1本、編號8被告夆昌公司所有之購藥紀錄(104年6月至9月\r\n      )1本、編號9被告夆昌公司所有之廢棄物清理合約書1本、\r\n      編號10被告夆昌公司所有之加藥紀錄(104年6月至10月)1\r\n      本、編號12被告夆昌公司所有之操作紀錄表1本、編號22\r\n      被告夆昌公司所有之電子帳光碟1張，均係客觀存在之資\r\n      料與紀錄，與本案被告等人之犯行無直接關連性，難認係\r\n      供犯罪所用，無庸沒收。\r\n（四）扣案附表二即本院105年度院保字第1306號扣押物品清單\r\n      編號1至23所示之物，均非本件各被告所有之物，而係在\r\n      元証公司位在臺中市○○區○○區○路00巷00號辦公處所\r\n      扣得之物，且在內容上皆係元証公司一方與各委託公司間\r\n      往來之契約與請款資料，或屬元証公司內部資料，與被告\r\n      陳田等人本件犯行無直接關連性，依法均不得沒收。\r\n（五）扣案附表三即本院105年度院保字第1307號扣押物品清單\r\n      編號1至2所示之物，係在被告謝宗運住處扣得之電腦設備\r\n      ，該等電腦設備係被告謝宗運家人所有，係供被告謝宗運\r\n      及其家人使用（見本院卷四第65頁），與本案無關，依法\r\n      均不得沒收。\r\n（六）扣案附表四即本院105年度院保字第1308號扣押物品清單\r\n      編號1至8所示之物，均係在精策公司臺中市○○區○○路\r\n      000巷00弄0號公司處所扣得，非被告陳田等人所有，其內\r\n      容主要係精策公司與各委託公司間往來之契約等文件，其\r\n      中雖有被告夆昌公司提出之不實申報資料（如編號5、6、\r\n      7），惟此等資料皆業經行使而交歸代申報公司即精策公\r\n      司所有，並進一步提交給主管機關依法申報，自應認為不\r\n      再屬於被告夆昌公司所有，依法均不得沒收。\r\n（七）扣案附表一即本院105年度院保字第1284號扣押物品清單\r\n      編號11被告謝宗運手機資料1本，係檢警調偵辦人員於偵\r\n      辦本案時，事後自被告謝宗運手機內之對話紀錄所輸出，\r\n      其對話內容雖係被告謝宗運等人有關本件犯行之聯絡紀錄\r\n      ，惟就該紙本資料客觀實體本身實非被告謝宗運所有，而\r\n      係檢警調基於偵查之便，事後製作之物，並非被告謝宗運\r\n      等共犯行為時供犯罪所用、所生或所得，自無從沒收。至\r\n      未扣案被告謝宗運等人為從事本件犯行，於聯絡時使用之\r\n      手機，考量手機性質上僅係社會大眾於一般工作、聯絡等\r\n      日常生活通常使用之物，無特殊之危險性，亦非違禁物或\r\n      法定應義務沒收之物，爰均不予沒收。\r\n（八）上揭宣告沒收部分，應依刑法第40條之2第1項規定，併予\r\n      執行。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第300條，廢棄物清理法第47條，修正前廢棄物清理法第46\r\n條第1款、第2款，水污染防治法第35條、第36條第2項第2款、第\r\n4項、第37條後段、第39條，刑法第11條前段、第2條第1項前段\r\n、第2項、第28條、第190條之1第1項、第2項、第55條、第51條\r\n第5款、第74條第1項第1款、第2項第4款、第5款、第8款、第93\r\n條第1項第2款、第38條第3項前段、第38條之1第1項前段、第2項\r\n第3款、第3項、第40條之2第1項，判決如主文。\r\n本案經檢察官林裕斌起訴，檢察官洪英丰到庭執行職務。\r\n中    華    民    國   107    年    3     月    16    日\r\n                  刑事第九庭    法  官  魏志修\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n中    華    民    國   107    年    3     月    16    日\r\n                                書記官  廖建興\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法（民國 95 年 05 月 30 日修正）\r\n第 46 條 \r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n廢棄物清理法 (民國 90 年 10 月 24 日修正)\r\n第 47 條  \r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n\r\n中華民國刑法第190條之1\r\n（流放毒物罪及結果加重犯）\r\n投棄、放流、排出或放逸毒物或其他有害健康之物，而污染空氣\r\n、土壤、河川或其他水體，致生公共危險者，處 5 年以下有期\r\n徒刑。\r\n廠商、事業場所負責人或監督策劃人員，因事業活動而犯前項之\r\n罪者，處7 年以下有期徒刑。\r\n因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者\r\n，處 3 年以上 10 年以下有期徒刑。\r\n因過失犯第 1 項之罪者，處 6 月以下有期徒刑、拘役或 5 千\r\n元以下罰金。\r\n\r\n水污染防治法第35條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處 3 年以下有期徒刑、拘役或科\r\n或併科新臺幣 20 萬元以上 3 百萬元以下罰金。\r\n\r\n水污染防治法第36條\r\n事業注入地下水體、排放於土壤或地面水體之廢（污）水所含之\r\n有害健康物質超過本法所定各該管制標準者，處 3 年以下有期\r\n徒刑、拘役或科或併科新臺幣 20 萬元以上 5 百萬元以下罰金\r\n。\r\n犯前項之罪而有下列情形之一者，處 5 年以下有期徒刑，得併\r\n科新臺幣 20 萬元以上 1 千 5 百萬元以下罰金：\r\n一、無排放許可證或簡易排放許可文件。\r\n二、違反第 18 條之 1 第 1 項規定。\r\n三、違反第 32 條第 1 項規定。\r\n第 1 項有害健康物質之種類，由中央主管機關公告之。\r\n負責人或監督策劃人員犯第 34 條至本條第 2 項之罪者，加重\r\n其刑至二分之一。\r\n\r\n水污染防治法第37條\r\n犯第34條、前條之罪或排放廢（污）水超過放流水標準，因而致\r\n人於死者，處無期徒刑或7年以上有期徒刑，得併科新臺幣3千萬\r\n元以下罰金；致重傷者，處3年以上10年以下有期徒刑，得併科\r\n新臺幣2千5百萬元以下罰金；致危害人體健康導致疾病或嚴重污\r\n染環境者，處1年以上7年以下有期徒刑，得併科新臺幣2千萬元\r\n以下罰金。\r\n\r\n水污染防治法第39條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯第 34 條至第 37 條之罪者，除依各該條規定處\r\n罰其行為人外，對該法人或自然人亦科以各該條十倍以下之罰金\r\n。\r\n\r\n附表一：扣案本院105年度院保字第1284號扣押物品清單\r\n註1：下列編號順序係按扣押物品清單編號順序編列\r\n┌─┬────────────────────┬────┐\r\n│編│物品名稱、數量                          │是否沒收│\r\n│號│                                        │        │\r\n├─┼────────────────────┼────┤\r\n│1 │被告夆昌公司所有之水電錶紀錄(99年1月至  │否      │\r\n│  │100年12月)1本                           │        │\r\n├─┼────────────────────┼────┤\r\n│2 │被告夆昌公司所有之水電錶紀錄(101年1月至 │是      │\r\n│  │102年12月)1本                           │        │\r\n├─┼────────────────────┼────┤\r\n│3 │被告夆昌公司所有之水電錶紀錄(103年1月至 │是      │\r\n│  │104年12月)1本                           │        │\r\n├─┼────────────────────┼────┤\r\n│4 │被告夆昌公司所有之專業廢棄物運送三聯單( │否      │\r\n│  │99年1月至104年9月底)1本                 │        │\r\n├─┼────────────────────┼────┤\r\n│5 │被告夆昌公司所有之水費收據1本           │否      │\r\n├─┼────────────────────┼────┤\r\n│6 │被告夆昌公司所有之電費通知單1本         │否      │\r\n├─┼────────────────────┼────┤\r\n│7 │被告夆昌公司所有之購藥紀錄(104年1月至5月│否      │\r\n│  │)1本                                    │        │\r\n├─┼────────────────────┼────┤\r\n│8 │被告夆昌公司所有之購藥紀錄(104年6月至9月│否      │\r\n│  │)1本                                    │        │\r\n├─┼────────────────────┼────┤\r\n│9 │被告夆昌公司所有之廢棄物清理合約書1本   │否      │\r\n├─┼────────────────────┼────┤\r\n│10│被告夆昌公司所有之加藥紀錄(104年6月至10 │否      │\r\n│  │月)1本                                  │        │\r\n├─┼────────────────────┼────┤\r\n│11│被告謝宗運手機資料1本                   │否      │\r\n├─┼────────────────────┼────┤\r\n│12│被告夆昌公司所有之操作紀錄表1本         │否      │\r\n├─┼────────────────────┼────┤\r\n│13│被告夆昌公司所有之消泡劑1桶             │是      │\r\n├─┼────────────────────┼────┤\r\n│14│被告夆昌公司所有之警報器1個             │是      │\r\n├─┼────────────────────┼────┤\r\n│15│被告夆昌公司所有之電子產品LED液晶顯示器1│是      │\r\n│  │臺                                      │        │\r\n├─┼────────────────────┼────┤\r\n│16│被告夆昌公司所有之監視器主機1臺         │是      │\r\n├─┼────────────────────┼────┤\r\n│17│被告夆昌公司所有之電子產品電動閥1個     │是      │\r\n├─┼────────────────────┼────┤\r\n│18│被告夆昌公司所有之電子產品電動閥1個     │是      │\r\n├─┼────────────────────┼────┤\r\n│19│被告夆昌公司所有之繞流管線1個           │是      │\r\n├─┼────────────────────┼────┤\r\n│20│被告夆昌公司所有之繞流管線1個           │是      │\r\n├─┼────────────────────┼────┤\r\n│21│被告夆昌公司所有之電子產品無熔絲開關1個 │是      │\r\n├─┼────────────────────┼────┤\r\n│22│被告夆昌公司所有之電子帳光碟1張         │否      │\r\n└─┴────────────────────┴────┘\r\n\r\n附表二：扣案本院105年度院保字第1306號扣押物品清單\r\n註1：下列編號順序係按扣押物品清單編號順序編列\r\n┌─┬────────────────────┬────┐\r\n│編│物品名稱、數量                          │是否沒收│\r\n│號│                                        │        │\r\n├─┼────────────────────┼────┤\r\n│1 │潔呈有限公司報價單1本                   │否      │\r\n├─┼────────────────────┼────┤\r\n│2 │奇鋐科技股份有限公司廢水操作處理合約書1 │否      │\r\n│  │件                                      │        │\r\n├─┼────────────────────┼────┤\r\n│3 │宏國皮革有限公司廢水處理設廠工程合約書1 │否      │\r\n│  │件                                      │        │\r\n├─┼────────────────────┼────┤\r\n│4 │鴻潔能源科技公司藥劑銷售合約書1件       │否      │\r\n├─┼────────────────────┼────┤\r\n│5 │長江龍環保工程公司藥劑買賣合約書1件     │否      │\r\n├─┼────────────────────┼────┤\r\n│6 │森林革製品股份有限公司廢水處理合約1件   │否      │\r\n├─┼────────────────────┼────┤\r\n│7 │貴群實業股份有限公司廢水處理合約1件     │否      │\r\n├─┼────────────────────┼────┤\r\n│8 │翔貿工業股份有限公司廢水處理合約1件     │否      │\r\n├─┼────────────────────┼────┤\r\n│9 │健億高科技有限公司操作場顧問合約書1件   │否      │\r\n├─┼────────────────────┼────┤\r\n│10│旻聖股份有限公司廢水工程規劃書1件       │否      │\r\n├─┼────────────────────┼────┤\r\n│11│千裕鋒科技公司廢水操作合約書1件         │否      │\r\n├─┼────────────────────┼────┤\r\n│12│大豐環保科技公司廢水操作合約書1件       │否      │\r\n├─┼────────────────────┼────┤\r\n│13│夆昌皮革公司相關資料1本                 │否      │\r\n├─┼────────────────────┼────┤\r\n│14│元証有限公司通訊錄1本                   │否      │\r\n├─┼────────────────────┼────┤\r\n│15│元証股份有限公司請款明細3張             │否      │\r\n├─┼────────────────────┼────┤\r\n│16│潔呈有限公司經濟部函1本                 │否      │\r\n├─┼────────────────────┼────┤\r\n│17│元証有限公司經濟部函1本                 │否      │\r\n├─┼────────────────────┼────┤\r\n│18│欣力昌股份有限公司廢水處理工程1件       │否      │\r\n├─┼────────────────────┼────┤\r\n│19│藥劑進銷貨明細1件                       │否      │\r\n├─┼────────────────────┼────┤\r\n│20│元証公司104年1至8月份應收帳款明細1件    │否      │\r\n├─┼────────────────────┼────┤\r\n│21│元証公司9月份應收帳款明細1件、          │否      │\r\n├─┼────────────────────┼────┤\r\n│22│元証公司存摺影本1本                     │否      │\r\n├─┼────────────────────┼────┤\r\n│23│台灣百和工業股份有公司處理廢水合約書1件 │否      │\r\n└─┴────────────────────┴────┘\r\n\r\n附表三：扣案本院105年度院保字第1307號扣押物品清單\r\n註1：下列編號順序係按扣押物品清單編號順序編列\r\n┌─┬────────────────────┬────┐\r\n│編│物品名稱、數量                          │是否沒收│\r\n│號│                                        │        │\r\n├─┼────────────────────┼────┤\r\n│1 │電子產品1臺                             │否      │\r\n│  │(華碩電腦主機、含鍵盤、滑鼠各1)         │        │\r\n├─┼────────────────────┼────┤\r\n│2 │電子產品(Polyvie螢幕)1臺                │否      │\r\n└─┴────────────────────┴────┘\r\n\r\n附表四：扣案本院105年度院保字第1308號扣押物品清單\r\n註1：下列編號順序係按扣押物品清單編號順序編列\r\n┌─┬────────────────────┬────┐\r\n│編│物品名稱、數量                          │是否沒收│\r\n│號│                                        │        │\r\n├─┼────────────────────┼────┤\r\n│1 │萊恩工程股份有限公司與廠商合約書6本     │否      │\r\n├─┼────────────────────┼────┤\r\n│2 │精策環境工程有限公司與廠商合約書9本     │否      │\r\n├─┼────────────────────┼────┤\r\n│3 │夆昌皮革與萊恩及精策公司報價單102至104年│否      │\r\n│  │1本                                     │        │\r\n├─┼────────────────────┼────┤\r\n│4 │夆昌皮革與萊恩及精策公司請款單101至104年│否      │\r\n│  │1本                                     │        │\r\n├─┼────────────────────┼────┤\r\n│5 │夆昌皮革公司104年度原物料及藥品操作紀錄1│否      │\r\n│  │本                                      │        │\r\n├─┼────────────────────┼────┤\r\n│6 │夆昌皮革公司104年7 至9月水電紀錄手抄紀錄│否      │\r\n│  │表1本                                   │        │\r\n├─┼────────────────────┼────┤\r\n│7 │夆昌皮革公司100年1月至104年6月廢水定期申│否      │\r\n│  │報表1件                                 │        │\r\n├─┼────────────────────┼────┤\r\n│8 │精策及萊恩公司與各廠申報表格簽章1件     │否      │\r\n└─┴────────────────────┴────┘\r\n\r\n---------------------------------------------------------\r\n附件：卷附證據資料\r\n   ◎104年度偵字第10805號\r\n   一、非供述證據：\r\n   104/11/19彰化調查站移送書 1-5\r\n   彰化檢察署扣押物品清單【104大保220】 31-32\r\n   \r\n   ◎105年度聲扣字第6號\r\n   一、非供述證據：\r\n   105/10/14彰化縣田中地政函【禁止處分證記】 17-25\r\n   105/10/13南投縣竹山地政函【不動產查封】 26-27\r\n\r\n   ◎104年度他字第993號\r\n   一、供述證據\r\n   劉東慶  104/10/08警詢筆錄 25-28\r\n   劉東慶  104/10/08偵訊筆錄 34-37/有具結\r\n   二、非供述證據 \r\n   104/04/29彰化縣調站函 2-4\r\n   104/10/07檢察署勘驗筆錄 16 \r\n   環保局排放口採樣分析結果資料 28\r\n   監視器照片【夆昌公司】 00-00\r\n   LINE夆昌小組的聊天紀錄 41-48\r\n   104/10/7彰化縣調站扣押筆錄【江錦珍】 173-177\r\n   夆昌污水處理位置圖 184-185\r\n   水質監測位置示意圖 186\r\n   夆昌發動規劃說明 187\r\n   排放口水質監測結果 188\r\n   底泥採樣檢測結果 189-190\r\n   水質檢測結果【日間】 191\r\n   水質檢測結果【夜間埋伏】 192-195\r\n   採樣地點送樣單 000-000\r\n   00/6/11長江龍環保工程公司報價單 203\r\n   夆昌許可及定申資料分析作業 215-216\r\n\r\n   ◎保七三大二中刑偵字第1040002037號卷\r\n   一、供述證據\r\n   陳姵晴  104/10/22警詢筆錄 168-174\r\n   劉東慶  104/10/08警詢筆錄 202-208【重複】\r\n   蕭竣中  104/10/22警詢筆錄 217-223【重複】\r\n   蕭國興  104/10/22警詢筆錄 224-230【重複】\r\n   江學明  104/10/22警詢筆錄 231-236\r\n   林玲雅  104/10/22警詢筆錄 238-244\r\n   張瑋真  104/11/06警詢筆錄 245-253【重複】\r\n   賀培杰  104/10/22警詢筆錄 277-283【重複】\r\n   二、非供述證據 \r\n   104/10/22扣押筆錄【賀培杰】 182-185、292-294、000-000\r\n   000/10/07扣押筆錄【江錦珍】 000-000\r\n   000/10/13搜索筆錄【曾樹華】 000-000\r\n   000/10/13搜索筆錄【林芳】 000-000\r\n   000/10/13扣押筆錄【謝永基】 000-000\r\n   000/10/13扣押筆錄【元證公司】000-000\r\n   000/10/13搜索筆錄【謝宗運】 000-000\r\n   000/10/22搜索筆錄【王素謙】 000-000\r\n   000/10/07水污染稽查紀錄 000-000\r\n   000/10/07檢測報告【繞流管】 355\r\n   104/10/07檢測報告【放流口】 356\r\n   104/10/07檢測報告【放流管線】 357\r\n   104/10/07檢測報告【PH調整兼快混池】 358\r\n   104/10/07檢測報告【廢水調整池】 359\r\n   104/10/08檢測報告【不明管線】 360\r\n   104/10/07檢測報告【抽水井】 361\r\n   104/10/07檢測報告【放流口】 362\r\n   104/10/07檢測報告【外側溝】 363\r\n   104/10/07檢測報告【最終沉澱槽】 364\r\n   104/10/07檢測報告【中繼槽二】 365\r\n   104/10/07檢測報告【接觸氧化槽】 366\r\n   104/10/07檢測報告【生物沉澱槽】 367\r\n   104/10/07檢測報告【中繼槽一】 368 \r\n   104/10/07檢測報告【加壓浮除槽二】 369\r\n   104/10/08檢測報告【PH調整兼快混池二】 370\r\n   104/10/07檢測報告【PH調整兼快混池一】371\r\n   104/10/07檢測報告【慢混】 372\r\n   104/10/08檢測報告【放流口溢出管】 373\r\n   104/10/08檢測報告【放流槽】 374\r\n   放流水標準 375-385\r\n   夆昌公司與萊恩公司合約書 000-000\r\n   000/10/16彰化縣府函【裁處書】 393-395\r\n   夆昌水污染照片 397-407 \r\n\r\n   ◎法務部調查局彰化縣調站卷\r\n   一、供述證據\r\n   蕭竣中    104/10/22警詢筆錄 13-16【重複】\r\n   蕭竣中    104/10/22警詢筆錄 19-20\r\n   蕭國興    104/10/22警詢筆錄 21-24【重複】\r\n   江學明    104/10/22警詢筆錄 27-30【重複】\r\n   林玲雅    104/10/22警詢筆錄 33-36【重複】\r\n   二、非供述證據 \r\n   104/04/21夆昌公司現場勘驗照片 39-40 \r\n   104/05/13夆昌公司現場勘驗照片 41-44\r\n   104/05/27夆昌公司現場勘驗照片 45-47\r\n   104/09夆昌公司查核結果報告 \r\n      排放口採樣分析結果 55\r\n      底泥樣品檢驗報告 57-58\r\n      環保局【地面水體】檢測報告 59-66\r\n      環保局【放流水】檢測報告 66\r\n      環保局【排放渠道】檢測報告 67-73\r\n      環保局【河川水】檢測報告 74-83\r\n      環保局【地面水體】檢測報告 84-94\r\n   【LINE】夆昌小組的聊天記錄 95-102\r\n   縣調站蒐證照片104/10/7 103-110\r\n   水污染防治許可證(文件) 111-143\r\n      基本資料 112-113\r\n      流向、水量平衡示意圖 114-115\r\n      彙總登記事項 116-117\r\n      處理設施資料表 117-137\r\n          【T01】 117\r\n          【抽水井】 118\r\n          【廢水調整池】 119\r\n          【PH調整兼快混槽】 120\r\n          【慢混槽】 121\r\n          【浮除槽】 122\r\n          【活性污泥槽】 123\r\n          【PH調整兼快混槽】 124\r\n          【慢混槽】 125\r\n          【加壓浮除槽】 126\r\n          【PH調整兼快混槽二】 127\r\n          【慢混槽】 128\r\n          【加壓浮除槽】 129\r\n          【中繼槽一】 130\r\n          【生物沉澱槽】 131\r\n          【接觸氧化槽】 131\r\n          【中繼槽二】 132\r\n          【最終沉澱槽】 132\r\n          【放流槽】 133\r\n      廢水管理資料表 135-136\r\n      地面水體放流口資料表 137\r\n      採樣及檢測資料表 138\r\n      貯油槽設施相關資料 139\r\n      許可申請資料確認書 140-143\r\n   申報不實彙整表 143-144\r\n   環保局【放流水】檢測報告 147\r\n   環保局【放流管線】檢測報告 148\r\n   環保局【繞流管】檢測報告 148\r\n   環保局【放流水】檢測報告 149\r\n   環保局【不明管線】檢測報告 149\r\n   環保局【外側溝】檢測報告 150\r\n   環保局【放流口溢出管】檢測報告 150\r\n   彰化縣政府104/10/16函：151-154\r\n      裁處書 153\r\n      夆昌水量計算說明 154\r\n   \r\n   ◎104年度偵字第9403號（卷一）\r\n   非供述證據 \r\n   104/09/14嵩發水電【工程估價單】 27-28\r\n   104/08/06峰錩【污水處理池新建工程】 29\r\n   104/10/20環保署函【申報不實】：\r\n     彙整結果【0000000】 34-35\r\n     檢測申報表【102年7-12月】 36-38\r\n     檢測申報表【104年4-6月】 39\r\n     檢測申報表【104年1-3月】 40-41\r\n     設施操作申報表 42\r\n     地面水體申報表 43\r\n   水污染防治許可證【夆昌104/6/26】 44-60\r\n     申請項目 44\r\n     基本資料 45\r\n     彙總登記事項 46\r\n     處理設施資料表 47-55\r\n     廢水管理資料表 56\r\n     水體放流口資料表 57\r\n     檢測資料表 57\r\n     申請資料確認書 58\r\n     文件檢核表 58-59\r\n   水檢測申報表【夆昌103年1-6月】 60-62\r\n   水檢測申報表【夆昌103年7-9月】 63-65\r\n   水檢測申報表【夆昌103年10-12月】 66-68\r\n   水檢測申報表【夆昌104年4-6月】 69-71\r\n   水檢測申報表【夆昌102年7-12月】 72-74    \r\n   104/10/15環保局函：【夆昌申請資料】 \r\n     申請項目【104/3/20】 79\r\n     水檢測申報表【夆昌102年7-12月】 80-81\r\n     水檢測申報表【夆昌104年1-8月】 82-83\r\n     水檢測申報表【夆昌104年1-3月】 84\r\n     廠商請款明細【104年6-9月】 85-88\r\n     夆昌水電記錄表【104年7-10月】 89-92\r\n     夆昌工作紀錄表【104年6-10月】 93-99\r\n     彙整結果【0000000】 100\r\n     稽查照片 101\r\n     水費單【104年期間】 104-108\r\n     水費單【101年期間】 109\r\n     水費單【100年期間】 110\r\n     水費單【99年期間】  111-112\r\n     水費單【102年期間】 113-114\r\n     水費單【101年期間】 115\r\n     水費單【103年期間】 116-117\r\n     水費單【102年期間】 118\r\n     水費單【104年期間】 119-126\r\n     水費單【103年期間】 127-138\r\n     水費單【102年期間】 139-150\r\n     水費單【101年期間】 151-162\r\n     水費單【100年期間】 163-175\r\n     水費單【99年期間】  176-186\r\n     水費單【98年期間】  187-188\r\n     設備示意圖 189-190\r\n     採樣位置示意圖 191\r\n     水質監測結果 192\r\n     底泥採樣檢測結果 193\r\n\r\n   ◎104年度偵字第9403號（卷二）\r\n   一、供述證據\r\n   林玲雅  104/10/22偵訊筆錄 2-4/有具結\r\n   賀培杰  104/10/22警詢筆錄 9-12\r\n   賀培杰  104/10/22偵訊筆錄 26-28/有具結\r\n   陳姵晴  104/10/22警詢筆錄 30-33 \r\n   陳姵晴  104/10/22偵訊筆錄 44-47/有具結\r\n   江學明  104/10/22偵訊筆錄 49-53/有具結\r\n   蕭竣中  104/10/22警詢筆錄 54-57\r\n   蕭竣中  104/10/22偵訊筆錄 58-61/有具結\r\n   蕭國興  104/10/22警詢筆錄 62-65\r\n   蕭國興  104/10/22偵訊筆錄 67-70/有具結\r\n   張瑋真  104/11/06警詢筆錄 85-89\r\n   張瑋真  104/11/06偵訊筆錄 110-113/有具結\r\n   二、非供述證據 \r\n   104/10/22搜索筆錄【王素謙】 16-18\r\n   104/10/22扣押筆錄【賀培杰】 20-25\r\n   104/10/16彰化縣政府函【裁處書】 77-78\r\n   104/11/19彰化縣政府函【意見陳述】 000-000\r\n   000/11/06彰化縣政府函【剩餘廢水處理】 126-127\r\n   扣押物品清單、照片【105保76】 137-139\r\n   扣押物品清單、照片【105保78】 140-141\r\n   扣押物品清單、照片【105保77】 142-143\r\n   刑事陳報狀【105/01/05】 149-171\r\n   刑事陳報狀【105/03/01】 172-173\r\n\r\n   ◎104年度偵字第9403號（卷三）\r\n   一、供述證據\r\n   陳姵晴  105/06/23偵訊筆錄 8-10\r\n   謝宗逸  105/08/02偵訊筆錄 137-139/有具結\r\n   二、非供述證據 \r\n   【夆昌101年】水、電記錄表 12-24 \r\n   【夆昌102年】水、電記錄表 25-38\r\n   【夆昌103年】水、電記錄表 39-53\r\n   【夆昌104年】水、電記錄表 54-59\r\n   【夆昌104年6月】工作記錄表 60-66\r\n   【105/7/14】刑事答辯狀 67-94\r\n      被證1：環境稽查樣品監管作業規範 69-71\r\n      被證2：水質檢測方法總則 72-81 \r\n      被證3：105/06/30準備程序筆錄 82-83\r\n      被證4：事業放流水採樣方法 84-91\r\n      被證5：環境檢驗品質管制指引通則 92-94\r\n    105/7/15環保局夆昌查處報告書 95-113\r\n      督察情形 97-100\r\n      查核結果 100-102\r\n      水污染稽查紀錄 103-106\r\n      行政罰鍰之書函 107-109\r\n      不法利得計算說明 109-113\r\n    【陳田】歷年稅務資料 000-000\r\n    000/08/25環保局函【夆昌許可審查資料】140-197\r\n      歷年變更資料 141-143\r\n      繞流管線樣態 144-145\r\n      流程圖 146\r\n      廠區平面位置圖 147\r\n      產品製程及水量平衡示意圖 148\r\n      勘察照片 149-165\r\n      變更前後對照表 166\r\n      設施流程圖 167-168\r\n      取樣點照片 169-174\r\n      現場改善照片 175-176\r\n      變更前後對照表 177-178\r\n      流程圖 178-180\r\n      勘察照片 181-186\r\n      變更前後對照表 187\r\n      流程圖 188-189\r\n      勘察照片 000-000\r\n    000/9/8環保局函【夆昌不法利得資料】198-199\r\n\r\n   ◎105年度訴字第971號本院卷一\r\n    1.扣押物品清單 P36-46\r\n    2.臺灣彰化地方法院檢察署106年3月30日函 P168\r\n    3.刑事準備書狀、戶籍謄本－涂惠智 P221-225\r\n    4.臺灣彰化農田水利會106年5月26日函暨附件員林大排系統\r\n      圖 P236-237\r\n    5.彰化縣環境保護局106年6月12日函 P242\r\n    6.水污染防治法（105年12月7日修正） P247\r\n    7.彰化縣政府106年7月13日函暨附件資料（含行政院環境保\r\n      護署106年6月22日函、上準環境科技股份有限公司104年\r\n      10月27日函、查處報告書）P250-312\r\n\r\n   ◎105年度訴字第971號本院卷二\r\n    1.臺灣彰化地方法院檢察署106年7月19日函暨附件補充理由\r\n      書、臺灣高雄地分法院檢察署檢察官104年度偵字第15054\r\n      、18399號起訴書、最高法院91年台上字第4046號判決\r\n      書 P1-8\r\n    2.刑事準備暨調查證據聲請狀 P49-54\r\n    3.勞保、健保資料、財產、所得資料 P71-183\r\n    4.財政部中區國稅局員林稽徵所106年11月8日函暨附件資料\r\n      P210-273\r\n    5.刑事陳報狀－陳田 P274-296\r\n    6.彰化縣環境保護局106年11月29日函暨附件資料 P298-335\r\n\r\n   ◎105年度訴字第971號本院卷三\r\n    1.台中高等行政法院105年訴字第137號判決 P1-19\r\n    2.最高法院106年度台上字第403號判決 P20-24\r\n    3.臺灣高等法院102年度上訴字第3374號判決 P25-63\r\n    4.最高法院106年度台上字第189號判決 P64-67\r\n    5.臺灣高等法院104年度上訴字第2175號判決 P68-81\r\n    6.臺灣高等法院臺中分院105年度上訴字第440號判決\r\n      P82-112\r\n    7.臺灣高等法院臺中分院105年度上訴字第1056號判決\r\n      P113-129\r\n    8.臺灣高等法院高雄分院104年度上訴字第845號判決\r\n      P130-135\r\n    9.最高法院105年度台上字第3401號判決 P000-000\r\n    00.臺灣高等法院高雄分院106囑上更字第1號判決\r\n       P000-000\r\n    00.臺灣高等法院臺中分院105年度上訴字第292號判決\r\n       P000-000\r\n    00.八堡圳GOOGLE地圖 P171\r\n    13.土壤及地下水污染整治法（民國99年2月3日修正）P172\r\n    14.底泥品質指標之分類管理及用途限制辦法（民國101年1\r\n       月4日發布） P000-000\r\n    00.土壤污染監測標準（民國100年1月31日發布） P176\r\n    16.土壤污染管制標準（民國100年1月31日修正） P000-000\r\n    00.底泥評估結果審核及污染改善計劃核定要點（民國105年\r\n       5月19日發布/函頒） P179\r\n    18.水質檢測方法總則（94.03.02）（民國94年3月2日修正\r\n       ） P000-000\r\n    00.感應耦合電漿原子發射光譜法（民國92年3月24日發布）\r\n       P189\r\n    20.水污染防治法（民國104年2月4日修正） P000-000 \r\n    00.水污染防治法施行細則（民國104年11月24日修正）\r\n       P000-000\r\n    00.司法院法學資料檢索系統－水污染防治法第18-1條、第\r\n       32條、第30條、第34條、第35條、第36條、第37條、第\r\n       39條、第25條、第22條等歷史法條、修正法條、立法理\r\n       由 P000-000\r\n    00.放流水標準（民國105年1月6日修正） P000-000\r\n    00.違反水污染防治法義務所得利益核算及推估辦法（民國\r\n       104年10月7日發布） P000-000\r\n    00.土壤污染管制標準（民國100年1月31日修正） P000-000\r\n    00.化工業放流水標準（民國100年1月6日修正） P000-000\r\n    00.化工業放流水標準 發布日期：民國106年1月22日\r\n       P000000\r\n    00.放流水標準 修正日期：民國103年1月22日 P000-000\r\n    00.放流水標準 修正日期：民國100年12月1日 P000-000\r\n    00.放流水標準 修正日期：民國101年10月12日 P000-000\r\n    00.行政院環境保護署105年5月12日函 P000-000\r\n    00.行政院環境保護署91年11月29日函 P000-000\r\n    00.土壤處理標準（民國95年10月16日修正） P000-000\r\n    00.行政院環境保護署104年8月31日函 \r\n       P288-289、291-292、000-000\r\n    00.行政院環境保護署91年8月30日函 P290、293、296\r\n    36.水污染防治措施及檢測申辦管理辦法（民國102年5月31\r\n       日修正） P000-000\r\n    00.水污染防治措施及檢測申辦管理辦法（民國105年10月\r\n       28日修正） P000-000\r\n    00.廢棄物清理法（民國106年1月18日修正） P000-000\r\n    00.司法院法學資料檢索系統－廢棄物清理法第46條立法理\r\n       由、歷史法條P000-000\r\n    00.有害事業廢棄物認定標準（民國98年6月5日修正）\r\n       P000-000\r\n    00.有害事業廢棄物認定標準（民國106年5月12日修正）\r\n       P000-000\r\n    00.事業廢棄物檢測方法總則\r\n       發布日期：88年2月10日\r\n       修正日期：92年5月20日\r\n       P365\r\n    43.「廢棄物清理法部分條文修正草案」修正對照表\r\n       P367-373\r\n\r\n   ◎105年度訴字第971號本院卷四\r\n    1.立法院議案關係文書院總第二四六號委員提案第一六四九\r\n      號 P1-9\r\n    2.立法院公報第八十七卷第三十期委員會記錄 P10\r\n    3.立法院公報第八十八卷第十三期院會記錄 P11-12\r\n    4.臺灣高等法院臺中分院裁判書 P13-40\r\n    5.最高法院裁判書 P41、47\r\n    6.司法院法學資料檢索系統查詢資料 P42-46\r\n    7.刑事陳報狀暨附件資料 P74-106\r\n    8.刑事陳述意見狀暨附件資料 P159-205\r\n    9.彰化縣環境保護局107年1月4日函暨附件資料 P000-000\r\n    00.臺灣彰化地方法院檢察署檢察官不起訴處分書"
}