{
  "JID": "TCHM,106,上訴,578,20170425,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "578",
  "JDATE": "20170425",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　106年度上訴字第578號\r\n上　訴　人\r\n即　被　告　李木堂\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院10\r\n5年度審訴字第1259號中華民國106年3月7日第一審判決（起訴案\r\n號：臺灣臺中地方法院檢察署105年度偵字第14737號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、依刑事訴訟法第350 條、第361 條、第362 條、第367 條規\r\n    定，不服地方法院之第一審判決而上訴者，須提出上訴書狀\r\n    ，並應敘述具體理由，為上訴必備之程式；其所提出之書狀\r\n    未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上\r\n    訴期間屆滿後20日內補提理由書於第一審法院。第一審法院\r\n    經形式審查，認逾期未補提上訴理由者，應定期間先命補正\r\n    ；逾期未補正者，為上訴不合法律上之程式，應以裁定駁回\r\n    。倘已提出上訴理由，但所提非屬具體理由者，則由第二審\r\n    法院以上訴不合法律上之程式，判決駁回。而所謂具體理由\r\n    ，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第\r\n    一審判決有何採證認事、用法或量刑等足以影響判決本旨之\r\n    不當或違法，而構成應予撤銷之具體事由，始克當之（例如\r\n    ：依憑證據法則具體指出所採證據何以不具證據能力，或依\r\n    憑卷證資料，明確指出所為證據證明力之判斷如何違背經驗\r\n    、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、\r\n    量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形\r\n    式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為\r\n    原判決有何不當或違法者（例如：對不具有調查必要性之證\r\n    據，法院未依聲請調查亦未說明理由，或援用證據不當，但\r\n    除去該證據仍應為同一事實之認定），皆難謂係具體理由，\r\n    俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審\r\n    不當或違法之判決，以實現個案救濟之立法目的相契合，並\r\n    節制濫行上訴（最高法院97年度台上字第892 號判決意旨參\r\n    照）。又理由是否具體，則屬第二審法院審查之範圍，不在\r\n    命補正之列，亦即上訴書狀已記載理由，並有具體之敘述時\r\n    ，其上訴既屬合法，第二審法院固應就其理由之是否可取，\r\n    為實體之審理及判斷；如認其上訴書狀雖記載理由，但並未\r\n    具體敘述時，則無須再命補正，可逕認其上訴不合法，以判\r\n    決駁回之（最高法院97年度台上字第4475號判決意旨參照）\r\n    。\r\n二、本件上訴人即被告李木堂（下稱被告）不服原審判決而提起\r\n    上訴，其上訴理由略以：(一)被告於105年6月16日偵查時即\r\n    表示「我有說要再回來分類，再請有許可證的大貨車清除。\r\n    」等語，以被告為國小畢業之學歷，又非專以清運土石為業\r\n    ，且本案僅係整修工程所衍生，可見被告確實不知道暫時堆\r\n    存本案土石、作分類後再利用之行為有違法之虞。（二）被\r\n    告於偵審均自白犯行，且僅係於房屋整修工作完畢後或工作\r\n    之餘受託載運營建事業廢棄物，分類後再將有價值之物賣予\r\n    回收場，無價值之廢棄物則囑託有牌照業者載運至焚化廠，\r\n    並未致污染環境，與從事廢棄物清除、貯存、處理為業者相\r\n    較，情節顯較為輕微，此外，被告事後已將本案土石完全清\r\n    空，竟仍無法免除牢獄之災，倘依此情節處以相當之得易科\r\n    罰金之有期徒刑，已足以懲儆，並請鈞院適用刑法第59條之\r\n    規定酌量減輕其刑。\r\n三、經查：\r\n(一)本件原判決依憑被告自白及復有臺中市政府環境保護局環境\r\n    稽查紀錄表、被告之名片、房屋租賃契約書、現場照片、營\r\n    建混合物進場證明、營建混合物統計聯單、廢棄物處理場受\r\n    託處理一般事業廢棄物清除機構進廠（場）確認單、內政部\r\n    警政署保安警察第七總隊第三大隊第二中隊105年11月15日\r\n    保七三大二中刑字第1050002006號函暨檢附之臺中市○○區\r\n    ○○段0000地號土地現場照片、臺中市政府環境保護局105\r\n    年11月16日中市環稽字第1050126142號函暨檢附內政部警政\r\n    署保安警察第七總隊第三大隊刑事案件報告書、環境稽查紀\r\n    錄表（含現場照片）、身分證正反面影本、名片影本、房屋\r\n    租賃契約書影本、環保署函釋及營建廢棄物管理策略、被告\r\n    於105年12月15日庭呈之照片、車號00-0000號查詢汽車車籍\r\n    資料【車主姓名：李佩璇】、車號0000-00號查詢汽車車籍\r\n    資料【車主姓名：馬英智】、被告提出之臺中市政府環境保\r\n    護局后里資源回收場過磅單、臺中市政府環境保護局106年1\r\n    月11日中市還稽字第1060000943號函暨檢附環境稽查紀錄表\r\n    及複查照片等，認定被告係犯修正前廢棄物清理法第46條第\r\n    3款之未經主管機關許可，提供土地堆置廢棄物罪及修正前\r\n    廢棄物清理法第46條第4款之未依廢棄物清理法第41條第1項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物清除罪。\r\n    並以廢棄物清理法第46條第3款、第4款所保護法益均為環境\r\n    保護之社會法益，皆係為有效清除、處理廢棄物，改善環境\r\n    衛生，維護國民健康而制定；則被告係以一行為違反上開二\r\n    罪名，侵害同一法益，而符合前開第3款、第4款所定犯罪構\r\n    成要件，應依刑法第55條前段規定，從一重之廢棄物清理法\r\n    第46條第4款之未依廢棄物清理法第41條第1項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物清除罪處斷。核其認事\r\n    用法，並無違法或不當情事。\r\n(二)按刑法第16條規定：不得因不知法律而免除刑事責任。但按\r\n    其情節得減輕其刑。如自信其行為為法律所許可而有正當理\r\n    由者，得免除其刑；究有無該條所定情形而合於得免除其刑\r\n    者，係以行為人欠缺違法性之認識，即以無違法性之認識為\r\n    前提，且其自信在客觀上有正當理由，即依一般觀念，通常\r\n    人不免有此誤認而信為正當，亦即其欠缺違法性認識已達於\r\n    不可避免之程度者，始足當之（參照最高法院92年度台上字\r\n    第4497號判決）。本件被告雖於105年6月16日檢察官偵查時\r\n    供承：「我有說要載回來分類，再請有許可證的大貨車清除\r\n    等語，惟被告講此話之完整對話如下「（問：你有向林江財\r\n    說要放整修後的廢棄物？）我有說要載回分類，再請有許可\r\n    證的大貨車清走。」，且其後被告更稱「（問：你說要請有\r\n    許可證的大貨車載走，所以他應該知道你沒有清除廢棄物的\r\n    許可證？）應該是。」，依此對話可知，被告對於未領有廢\r\n    棄物清除、處理許可證係不可清除、處理廢棄物等情，並非\r\n    不知，其無專業許可，竟自行處理，難認依一般觀念，通常\r\n    人皆不免誤認該行為係正當，自難認被告無違法性之認識，\r\n    ，自無適用刑法第16條規定予以免除刑事責任或減輕其刑，\r\n    被告此部分所辯，顯非依據卷內既有資料或提出新事證指摘\r\n    ，揆諸前開說明，自非上訴之具體理由。\r\n(三)按刑罰之量定，屬法院自由裁量之職權行使，應審酌刑法第\r\n    57條所列各款事由及一切情狀，為酌量輕重之標準，並非漫\r\n    無限制；量刑輕重係屬事實審法院得依職權自由裁量之事項\r\n    ，苟已斟酌刑法第57條各款所列情狀而未逾越法定刑度，不\r\n    得遽指為違法；且在同一犯罪事實與情節，如別無其他加重\r\n    或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情\r\n    形，則上級審法院對下級審法院之職權行使，原則上應予尊\r\n    重（最高法院72年台上字第6696號、75年台上字第7033號判\r\n    例、85年度台上字第2446號判決意旨參照）。本件原審為刑\r\n    罰之量定時，已說明審酌「被告為一時之利便，未經主管機\r\n    關許可，提供土地堆置廢棄物，及未依廢棄物清理法第41條\r\n    第1項規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除、堆置，影響環境衛生、整潔，行為自屬不當，惟慮及其\r\n    所堆置者係一般事業廢棄物，尚非具有毒性、危險性足以影\r\n    響人體健康或污染環境之有害事業廢棄物，所生危害尚非鉅\r\n    重，及事後已將在系爭土地上所堆置之上揭一般事業廢棄物\r\n    合法清理完畢，有被告提出之營建混合物進場證明及營建物\r\n    混合物統計聯單、廢棄物處理場受託處理一般事業廢棄物清\r\n    除機構進廠（場）確認、系爭土地現場照片、臺中市政府環\r\n    境保護局后里資源回收場過磅單、臺中市政府環境保護局10\r\n    6年1月11日中市環稽字第1060000943號函暨所附環境稽查紀\r\n    錄表、複查照片足稽；並衡以被告為暫時置放其承攬工程廢\r\n    棄物之犯罪動機、目的、手段、載運堆置廢棄物之時間、數\r\n    量與種類、現從事土方業、受有國小畢業之教育智識程度、\r\n    家庭經濟狀況，及其犯後坦承犯行之態度等一切情狀。」，\r\n    量處有期徒刑8月。顯係以被告之責任為基礎，審酌刑法第\r\n    57條各款所列情形，為科刑輕重標準之綜合考量，其量定之\r\n    刑罰，亦未逾法定刑度，自不能任意指摘為違法。且原判決\r\n    於量刑前，已詳述其酌量減輕被告刑度之事由即「按修正前\r\n    廢棄物清理法第46條各款之罪，其法定刑度均為1年以上5年\r\n    以下有期徒刑，得併科新臺幣300萬元以下罰金，該條前2款\r\n    為任意棄置有害事業廢棄物、事業負責人或相關人員未依本\r\n    法規定之方式貯存、清除、處理或再利用廢棄物，致污染環\r\n    境』」之行為，從構成要件而言，均有污染環境或土地之具\r\n    體或抽象危險；反觀第3款提供土地回填、堆置廢棄物、第4\r\n    款未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理」之行為，於犯罪態樣上，仍\r\n    與前2款有所區別。縱使同為廢棄物清理法第46條第3款、第\r\n    4款之罪，其原因動機不一，犯罪情節未必盡同，所造成危\r\n    害社會之程度，亦屬有異，法律科處此類犯罪，所設之法定\r\n    最低本刑卻同為1年以上有期徒刑」，不可謂不重；於此情\r\n    形，倘依其情狀處以1年以下有期徒刑，即足以懲儆，並可\r\n    達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性\r\n    ，考量其情狀是否有可憫恕之處，適用刑法第59條規定酌量\r\n    減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例原\r\n    則。經查，被告為暫時置放其承攬裝修工程之廢棄物而為本\r\n    案犯行，乃圖一時之利便所為便宜措施，與任意棄置廢棄物\r\n    致污染環境之行為態樣，其惡性顯然輕重有別，其犯罪態樣\r\n    與情節，亦與常見為營利而非法清理有害事業廢棄物之集團\r\n    性犯罪顯有不同；且被告所清除、堆置者亦非具有毒性、危\r\n    險性，足以影響人體健康或污染環境之有害事業廢棄物，犯\r\n    罪所生具體危害亦非至鉅，且其事後復已合法清除其所堆置\r\n    之上開廢棄物，將現場予以回復原狀。本院衡酌被告前揭各\r\n    情，尚有可憫恕之處，縱科以法定最低度刑（含累犯之加重\r\n    ）即有期徒刑1年1月，似嫌過重，爰依刑法第59條規定，酌\r\n    量減輕其刑。」等，顯然對於被告上開二(二)所稱上訴之理\r\n    由，亦已依法審酌，被告未依卷內資料，徒憑已意爭執，揆\r\n    諸前開說明，自非上訴之具體理由。\r\n四、綜上所述，本院依形式上觀察認原審判決認事用法並無違法\r\n    或不當之處，量刑亦屬妥適，被告上訴理由並未依據卷內既\r\n    有訴訟資料或提出新事證，指摘或表明第一審判決有何採證\r\n    認事、用法或量刑等足以影響判決本旨之不當或違法，而構\r\n    成應予撤銷之具體事由，非屬得上訴第二審之具體理由。揆\r\n    諸前揭法律規定及判決意旨，以及「程序優先於實體」之刑\r\n    事訴訟法原則，本件被告提起之第二審上訴不合法律上程式\r\n    ，爰不經言詞辯論，判決駁回上訴。\r\n五、據上論結，應依刑事訴訟法第367條前段、第372條，判決如\r\n    主文。\r\n中    華    民    國   106    年    4     月    25    日\r\n           刑事第十二庭   審判長法  官  康應龍\r\n                                法  官  高文崇\r\n                                法  官  吳進發\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  許美惠\r\n中    華    民    國   106    年    4     月    25    日"
}