{
  "JID": "TCHM,105,原上訴,4,20170411,1",
  "JYEAR": "105",
  "JCASE": "原上訴",
  "JNO": "4",
  "JDATE": "20170411",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　105年度原上訴字第4號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　金銅山科技業有限公司\r\n上　訴　人\r\n即　被　告　　　　　　　　　 \r\n兼上一人之\r\n代　表　人　李瑞國\r\n上二人共同\r\n選任辯護人　張慶宗律師\r\n　　　　　　吳建寰律師\r\n上　訴　人\r\n即　被　告　謝英銘\r\n上　一　人\r\n選任辯護人　羅豐胤律師\r\n　　　　　　廖學能律師\r\n上　訴　人\r\n即　被　告　鄭康華\r\n上　一　人\r\n選任辯護人　陳鴻謀律師\r\n被　　　告　李國川\r\n上　一　人\r\n選任辯護人　尤榮福律師\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服臺灣臺中地\r\n方法院103 年度訴字第1159號中華民國104 年10月29日第一審判\r\n決（起訴案號：臺灣臺中地方法院檢察署102 年度偵字第11926\r\n號、第24926 號、103 年度偵字第14661 號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n原判決關於李瑞國、謝英銘、鄭康華及金銅山科技業有限公司部\r\n分，均撤銷。\r\n李瑞國共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。\r\n謝英銘共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。\r\n鄭康華共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月。\r\n金銅山科技業有限公司因其負責人、受僱人執行業務犯廢棄物清\r\n理法第四十六條第四款之非法清理廢棄物罪，處罰金新臺幣伍拾\r\n萬元。\r\n犯罪所得沒收如附表二所示。\r\n其他上訴駁回（即李國川部分）。\r\n    犯罪事實\r\n一、李瑞國原係址設彰化縣○○鄉○○路0 段000 巷00號○○工\r\n    業有限公司（下稱○○公司）之總經理，並為實際負責人（\r\n    其胞弟李國川之配偶林○謹則為名義負責人，嗣於99年3 月\r\n    23日始變更負責人為李瑞國），○○公司係從事煉銅生產銅\r\n    錠事業，李瑞國所實際經營之○○公司並未領有廢棄物清除\r\n    、處理許可文件，不得從事廢棄之清除、處理，竟自民國98\r\n    年11月間起至99年1 月5 日止，購入含有重金屬鉛、鎘或銅\r\n    成分屬於有害事業廢棄物之含銅污泥、烏雞丸後，在○○公\r\n    司內，將含銅污泥、烏雞丸壓製成柱狀後，送入所設置之熔\r\n    解爐燃燒後，提煉銅金屬而從事廢棄物之處理，及違法貯存\r\n    廢印刷電路板，於99年1 月5 日為警查獲，致○○公司遭勒\r\n    令停業，李瑞國及林○謹2 人並均經臺灣彰化地方法院99年\r\n    度訴字第854 號判決判處有期徒刑1 年、1 年，應執行有期\r\n    徒刑1 年2 月，緩刑2 年，緩刑期間付保護管束，並應向指\r\n    定之政府機關、政府機構、行政法人、社區，或其他符合公\r\n    益目的之機構或團體，提供60小時之義務勞務；而劉春寶則\r\n    係址設臺中市○○區○○路000 巷00號○○金屬工業有限公\r\n    司之負責人（下稱○○公司），謝英銘則為○○公司之股東\r\n    （股份占61 %，劉春寶則為技術出資，股份占20% ），○○\r\n    公司係從事環保機械之製造及廢棄物處理事業等，惟○○公\r\n    司於101 年4 月11日、同年10月9 日及102 年2 月6 日，均\r\n    因違反廢棄物清理法案件為警查獲（劉春寶101 年4 月11日\r\n    之焚燒破碎電路板、電線、電子零件等廢棄物以獲取銅渣之\r\n    犯行業經本院102 年度上訴字第166 號判決判處有期徒刑1\r\n    年2 月，經最高法院102 年度台上字第3060號判決駁回確定\r\n    ，另其於101 年10月9 日及102 年2 月6 日以破碎機破碎廢\r\n    電路板、水洗方式處理銅污泥以抽取銅等犯行，業經臺灣臺\r\n    中地方法院檢察署檢察官以101 年度偵字第24007 號、102\r\n    年度偵字第8903號提起公訴）。\r\n二、詎李瑞國竟仍不知警惕，因其所經營之○○公司遭勤令停業\r\n    ，遂欲再設立另一煉銅公司以承續○○公司經營其煉銅生產\r\n    銅錠之事業，其與劉春寶、謝英銘等人均明知欲申請公民營\r\n    銅廢棄物清除處理許可，因須經由專家、學者至現場評核廢\r\n    棄物清理之相關流程及資料，且須通過多次審查，始得取得\r\n    廢棄物清除處理許可文件，審查程序嚴謹，而銅再利用公司\r\n    之設立則因符合經濟部事業廢棄物再利用管理辦法所公告之\r\n    廢銅致污染較少，故僅須有工廠設立登記及辦理所要求再利\r\n    用種類之營業登記即可，故易核准取得，李瑞國、謝英銘、\r\n    劉春寶即思以設立二級煉銅公司以取得再利用機構資格之方\r\n    式從事銅廢棄物清除、處理，因李瑞國與劉春寶熟識，且亦\r\n    曾合作開設熔銅工廠，故李瑞國乃委請劉春寶為「金銅山科\r\n    技業有限公司」（下稱金銅山公司）設計及製作煉銅廠房之\r\n    機器及設備，金銅山公司乃於99年4 月23日設立登記，址設\r\n    臺中市○○區○○路000 巷0 號，所營事業為廢棄物處理業\r\n    、廢棄物資源回收業、廢棄物清除業及煉銅業等，嗣後○○\r\n    公司乃於100 年8 月29日經全體股東同意遷址至金銅山公司\r\n    之設址地，並於同年9 月7 日向經濟部申請登記，李瑞國以\r\n    ○○公司之機械設備及廠房價值作為金銅山公司之出資額，\r\n    並取得金銅山公司20% 之股份，而○○公司之另一股東林○\r\n    謹之配偶李國川亦取得金銅山公司20% 之股份，嗣金銅山公\r\n    司並於100 年9 月19日經臺中市政府環境保護局檢核通過而\r\n    取得再利用管制編號（000000000 ），謝英銘、李瑞國2 人\r\n    均為實際出資股東（該公司設立時登記資本額為新臺幣〈下\r\n    同〉100 萬元，由李國川登記出資90萬元為該公司股東，何\r\n    麗月〈劉春寶胞兄之女友〉登記出資10萬元為該公司董事即\r\n    代表人，嗣於101 年12月10日該公司董事變更為王麗卿〈即\r\n    謝英銘之配偶〉，出資額5 萬元，劉春寶之女兒劉伊珊為股\r\n    東，出資額95萬元），並由謝英銘擔任金銅山公司之實際負\r\n    責人，管理金銅山公司之帳務，李瑞國則負責廠務管理，而\r\n    鄭康華原係受僱於李瑞國等所經營之○○公司，李瑞國並要\r\n    鄭康華自金銅山公司開始運作時起即擔任金銅山公司之技術\r\n    人員，負責熔爐冶煉之事務運作，並自101 年4 月起擔任廠\r\n    長，負責廠內員工工安、人員訓練、調配及教導員工煉銅之\r\n    製程等工作。\r\n三、謝英銘、李瑞國、鄭康華及劉春寶（由臺灣臺中地方法院通\r\n    緝中）均明知金銅山公司係從事以銅廢料煉製成銅錠之二級\r\n    煉銅業（行業別代碼2431），渠等所得冶煉之銅廢料必須符\r\n    合經濟部事業廢棄物再利用管理辦法附表編號八所公告之事\r\n    業產出廢單一金屬料即「廢銅」（廢棄物代碼R-1302）之特\r\n    性（即不含汞成分。具金屬性質〈如金屬、合金或電鍍\r\n    金屬〉。不包含粉末、污泥、灰渣或有害廢液。不包含\r\n    電線電纜剝皮後產出之廢裸銅線其截面積大於22平方公釐者\r\n    。該單一金屬含量在百分之40以上者。），倘欲清除、處\r\n    理不符合上開特性之含銅事業廢棄物，仍應依廢棄物清理法\r\n    第41條之規定，向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託從事上開廢棄物之清除、處理業務，惟渠等竟\r\n    為圖不法利益，以合法掩護非法，自100 年9 月間起，共同\r\n    基於未經許可從事廢棄物清除、處理之集合犯意聯絡，由李\r\n    瑞國、劉春寶、李國川分別向銅鑄造業及與銅相關之事業機\r\n    構多次購入該等公司或個人因製程所產出非屬上開公告可再\r\n    利用之含銅事業廢棄物後，委請不知情之貨運司機將李瑞國\r\n    、劉春寶、李國川所購得之上開銅事業廢棄物載運至金銅山\r\n    公司，以製成銅錠，金銅山公司則收取每公斤含銅事業廢棄\r\n    物7.5 元之熔煉代工費，李瑞國、劉春寶、李國川運至金銅\r\n    山公司熔煉之銅廢棄物情形如下：由劉春寶以○○公司或自\r\n    己之名義，李瑞國以綽號「大李」及○○公司名義，李國川\r\n    則以綽號「小李」及○○○企業社名義，劉春寶向○○工業\r\n    有限公司（下稱○○公司，址設彰化縣○○鄉○○○○路0\r\n    號）購入非屬可再利用含銅量低於百分之40之銅渣即金屬冶\r\n    煉爐渣，李瑞國則向○○凡而工業股份有限公司（下稱○○\r\n    公司，址設臺中市○○區○○路000 巷0 號）購入非可再利\r\n    用銅含量低於百分之40之廢爐渣，及由劉春寶、李瑞國、李\r\n    國川等人向洪志豪、老二、老三、老四、志明、志銘或與銅\r\n    相關之不明事業機構等購入非屬可再利用之粉末態含銅有害\r\n    事業廢棄物及一般事業廢棄物即含銅粉末、銅含量低於百分\r\n    之40之銅土、爐下粉、銅渣、鐵銅…等（詳附表一）後，再\r\n    指示不知情之楊國豪、黃國書、洪世禮、柯威成、黃秀恩、\r\n    柯政男、洪紹守、廖述義等曳引車司機（楊國豪、黃國書、\r\n    洪世禮、柯威成、黃秀恩、廖述義及柯政男涉犯違反廢棄物\r\n    清理法犯行另經臺灣臺中地方法院檢察署檢察官以102 年度\r\n    偵字第24926 號為不起訴處分）於100 年9 月間起至102 年\r\n    4 月23日間，駕駛大貨車自○○公司上開廠房、○○公司、\r\n    ○○公司及上開事業機構載運非屬可再利用之上開有害事業\r\n    廢棄物及一般事業廢棄物至金銅山公司加工熔煉，製成銅錠\r\n    （劉春寶於102 年2 月6 日前之違反廢棄物清理法犯行，業\r\n    經臺灣臺中地方法院檢察署檢察官以101 年度偵字第24007\r\n    號、102 年度偵字第8903號提起公訴）。\r\n四、謝英銘、李瑞國等於劉春寶、李瑞國及李國川將上開含銅之\r\n    非可再利用之有害事業廢棄物及一般事業廢棄物運至金銅山\r\n    公司後，即指示廠長鄭康華及公司所僱用不知情之組長宗國\r\n    弘、蔡易朋暨外籍勞工，將上開李瑞國、劉春寶、李國川所\r\n    購入之含銅之有害事業廢棄物及一般事業廢棄物等加水以機\r\n    具攪拌後，以壓粒機擠壓造粒，再與李瑞國、劉春寶、李國\r\n    川所購入含銅量較高之「廢銅」共同攪拌，送進熔解爐熔成\r\n    銅水後，再加入李瑞國向○○公司免費索取及劉春寶向他人\r\n    所購入之非可再利用之集塵灰（含銅鋅粉），製成銅錠，委\r\n    託加工業者李瑞國、李國川、劉春寶取得銅錠後，再由李瑞\r\n    國、李國川、劉春寶等將銅錠出售予銅鑄造業者，金銅山公\r\n    司即以此方式非法從事廢棄物清除、處理，並向委託加工業\r\n    者收取每公斤7.5 元之代工費。\r\n五、嗣於102 年4 月24日，經臺灣臺中地方法院檢察署檢察官會\r\n    同環境保護警察隊第二中隊、環境保護署中區環境督察大隊\r\n    及臺中市政府環境保護局，持臺灣臺中地方法院102 年度聲\r\n    搜字第1192號搜索票至金銅山公司執行搜索，並就金銅山公\r\n    司置放於原料區之粉末態非可再利之原料進行採樣，檢驗結\r\n    果該原料樣品1 為有害事業廢棄物，復再清查所查扣之金銅\r\n    山公司相關資料，發現劉春寶、李瑞國係自○○公司、○○\r\n    公司等處取得原料，乃於102 年9 月26日再持臺灣臺中地方\r\n    法院102 年度聲搜字第2369號搜索票會同中區環境督察大隊\r\n    ，至○○公司及○○公司執行搜索並進行採樣，因而查獲。\r\n六、案經彰化縣警察局和美分局報告及臺灣臺中地方法院檢察署\r\n    檢察官偵辦後提起公訴。\r\n    理  由\r\nⅠ、有罪部分\r\n壹、關於證據能力部分：\r\n一、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\r\n    有明文，而該條之立法理由係認被告以外之人（包括證人、\r\n    鑑定人、告訴人、被害人及共同被告等）之陳述如在法官面\r\n    前為之，因其任意陳述之信用性係在已受確定保障之情況下\r\n    所為，自得作為證據。而現階段刑事訴訟法規定檢察官代表\r\n    國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定\r\n    人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵\r\n    查中向被告以外之人所取得之陳述，原則上均能遵守法律規\r\n    定，不致違法取供，其可信度極高，職是，被告以外之人前\r\n    於偵查中已具結而為證述，除反對該項供述得具有證據能力\r\n    之一方，已釋明「顯有不可信之情況」之理由外，即不宜遽\r\n    指該證人於偵查中之陳述不具證據能力。本件證人劉世清、\r\n    劉振雄、林永祥、林振輝、李瑞國、鄭康華、李國川、吳聲\r\n    燿、紀雅、黃國書、蔡聰秀、蔡易朋、宗國弘、楊仁瑋、\r\n    柯政男、周茂盛等於偵查中在檢察官前所為陳述，已經依法\r\n    具結，證人劉世清、劉振雄、林永祥、林振輝、李瑞國、鄭\r\n    康華、李國川、劉春寶、吳聲燿、黃國書、蔡聰秀、蔡易朋\r\n    、宗國弘未提及檢察官在訊問時有不法取供之情形，被告金\r\n    銅山公司、謝英銘、李瑞國、鄭康華亦未釋明上開證人之陳\r\n    述有何顯不可信之情況，依上開規定，上開證人於偵查中之\r\n    證述，自具有證據能力。\r\n二、刑事訴訟法第159 條之5 規定：「（第1 項）被告以外之人\r\n    於審判外之陳述，雖不符前四條之規定，而經當事人於審判\r\n    程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時\r\n    之情況，認為適當者，亦得為證據。（第2 項）當事人、代\r\n    理人或辯護人於法院調查證據時，知有第159 條第1 項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項之同意。」，其立法意旨在於傳聞證據未經當事人之反\r\n    對詰問予以核實，原則上先予排除，惟若當事人已放棄詰問\r\n    或未聲明異議，基於證據資料愈豐富，愈有助於真實發現之\r\n    理念，且強化言詞辯論原則，法院自可承認該傳聞證據例外\r\n    擁有證據能力。經查，本案所引用被告以外之人之陳述，雖\r\n    查無符合刑事訴訟法第159 條之1 至之4 之情形，惟經檢察\r\n    官、被告金銅山公司、李瑞國、謝英銘、鄭康華及其等辯護\r\n    人對於本判決以下所引用被告以外之人於審判外所為陳述之\r\n    證據能力，於本院準備程序、審理時均表示無意見，且於法\r\n    院調查證據時，知有刑事訴訟法第159 條第1 項不得為證據\r\n    之情形，亦未於言詞辯論終結前聲明異議，茲審酌該等言詞\r\n    陳述之情況，並無不宜作為證據之情事，依刑事訴訟法第15\r\n    9 條之5 規定，自均有證據能力。又以下本案所引用被告以\r\n    外之人於審判外之書面陳述，均經本院於審理時當庭直接提\r\n    示而為合法調查，檢察官、被告及其選任辯護人，均同意作\r\n    為證據，本院審酌前開證據作成或取得狀況，均無非法或不\r\n    當取證之情事，亦無顯不可信情況，故認為適當而均得作為\r\n    證據，依刑事訴訟法第159 條之5 規定，均具有證據能力。\r\n三、關於非供述證據之物證，應無傳聞法則規定之適用；如該非\r\n    供述證據非出於違法取得，並已依法踐行調查程序，即不能\r\n    謂無證據能力（最高法院97年度台上字第1401號、第6153號\r\n    判決意旨可資參照）。本判決以下引用之其餘非供述證據，\r\n    無刑事訴訟法第159 條第1 項規定傳聞法則之適用，經本院\r\n    於審理時依法踐行調查證據程序，且與本件待證事實具有自\r\n    然之關聯性，又無證據證明係公務員違法取得之物，依法自\r\n    得作為證據。\r\n貳、實體部分：\r\n一、訊據被告謝英銘、李瑞國2 人固均坦認為被告金銅山公司之\r\n    實際出資股東，被告謝英銘擔任被告金銅山公司之實際負責\r\n    人，管理金銅山公司之帳務，被告李瑞國負責廠務管理等事\r\n    實，而被告鄭康華亦坦認自被告金銅山公司開始運作時起即\r\n    擔任技術人員，負責熔爐冶煉之事務運作等情，且被告金銅\r\n    山公司及謝英銘、李瑞國、鄭康華就其等明知被告金銅山公\r\n    司係從事以銅廢料鍊製成銅錠之二級煉銅業（行業別代碼24\r\n    31），並於100 年9 月19日經臺中市政府環境保護局檢核通\r\n    過而取得再利用機構管制編號（00000000），可就經濟部事\r\n    業廢棄物再利用管理辦法附表編號八所公告事業產出廢單一\r\n    金屬料即「廢銅」進行再利用等情亦均坦承不諱，惟均矢口\r\n    否認有何違反廢棄物清理法第46條第4 款之未領有廢棄物清\r\n    除處理許可文件清除、處理廢棄物之犯行，均辯稱：金銅山\r\n    公司僅係為劉春寶、李瑞國、李國川3 人運至金銅山公司之\r\n    銅廢料加工而已，伊等並不清楚該等銅廢料之來源，且伊等\r\n    會先將銅廢料取樣送驗，符合核准項目才會加工，不符合再\r\n    利用之銅廢料則會請來料者取回云云，且被告李瑞國另辯稱\r\n    ：伊向○○公司購買的是銅的下腳料，且銅含量均達40% 以\r\n    上云云；又被告鄭康華辯稱：金銅山公司並無廠長之編制，\r\n    伊只是資深員工，伊並無自101 年4 月起擔任金銅山公司廠\r\n    長一職，惟一般員工都會習慣尊稱他為廠長云云。\r\n二、我國自60年代起，因社會環境變遷，工業快速發展，公害日\r\n    趨嚴重，乃制定廢棄物清理法以作因應，嗣經多次修正，綜\r\n    其大要，將廢棄物分為「一般廢棄物」與「事業廢棄物」二\r\n    大類，後者又分為「有害事業廢棄物」和「一般事業廢棄物\r\n    」二種（第2 條第1 項第1 款；第2 款第1 目、第2 目）。\r\n    而廢棄物，顧名思義，乃指作廢拋棄之物，但由於每個人對\r\n    於物質之價值判斷不同，廢棄動機、目的亦別，且某些物質\r\n    之本性，並非一定會喪失其全部之效用，甚至巧妙善用結果\r\n    ，可能化腐朽為神奇，是無論一般廢棄物或事業廢棄物，皆\r\n    設有准許再利用之規定（第12條第1 項、第39條第1 項）；\r\n    又關於廢棄物之清除、處理，必須妥適為之，始能達到改善\r\n    環境衛生、維護國民健康之立法目的（第1 條），尤其事業\r\n    廢棄物之清理，必須具有一定之設備和專業能力，爰授權行\r\n    政院環境保護署會同該目的事業之中央主管機關訂定各種管\r\n    理辦法（第28條第2 項以下），然而，縱屬可以再利用之物\r\n    質，仍有種種規範限制（第39條第1 項、第2 項），非可任\r\n    意處置，易言之，若有違反，依第39條第1 項反面意旨，仍\r\n    應成立第46條第4 款之「未依第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    」罪（最高法院103 年度台上字第3227號判決意旨參照）。\r\n    是以廢棄物之清除、處理須具一定之設備及專業能力，始能\r\n    使土地、水源等免於重金屬污染，而危害國人身體健康及生\r\n    態環境，自不得僅以該事業廢棄物內尚有殘留之經濟價值，\r\n    即以再利用機構之名而行廢棄物清除、處理之實，又未依規\r\n    定委請合法廢棄物清除處理業者清除處理其所產生之廢棄物\r\n    ，致長期將其所產生之大量廢棄物堆置於廠內，未予處理。\r\n三、全球最大產銅地區在中南美洲，智利、祕魯及墨西哥即佔全\r\n    球近四成之銅產量，而我國境內並無銅礦，而必須仰賴進口\r\n    銅料或藉由回收廢銅利用，再經由國內銅基本工業業者從事\r\n    二次加工鑄造，將其銅半成品銷售國內下游如以電線、電纜\r\n    、汽車零組件、消費性電子產品等領域之相關業者。以本案\r\n    煉銅為例，其目的事業主管機關訂有「經濟部事業廢棄物再\r\n    利用管理辦法」，其中第3 條第2 項規定：「事業廢棄物之\r\n    性質安定或再利用技術成熟者，事業及再利用機構得逕依附\r\n    表所列之種類及管理方式進行再利用。」而此附表之第八項\r\n    所定「廢單一金屬料（銅、鋅、鋁、錫）」，明定其再利用\r\n    之事業廢棄物來源，其特性必需符合不含汞成分。具金\r\n    屬性質〈如金屬、合金或電鍍金屬〉。不包含粉末、污泥\r\n    、灰渣或有害廢液。不包含電線電纜剝皮後產出之廢裸銅\r\n    線其截面積大於22平方公釐者。該單一金屬含量在百分之\r\n    40以上。惟再利用機構，僅應具備下列資格：「工廠：依\r\n    法辦理工廠登記或符合免辦理登記規定之工廠，其產品至少\r\n    為下列之一項：銅錠、銅製品、鋁錠、鋁製品、錫錠、錫製\r\n    品、鋼鐵製品或相關化學品。商業：依法辦理營業登記之\r\n    批發零售業，其營業項目為回收物料批發業或其他批發零售\r\n    業（登載本編號之再利用種類）」。是以再利用機構僅須辦\r\n    理工廠登記或符合免辦理登記規定之工廠及有此再利用種類\r\n    之營業登記即可，而不須如從事廢棄物清除、處理業務之機\r\n    構，依廢棄物清理法第42條之規定就其應具備之條件、自有\r\n    設施、分級、專業技術人員設置、許可、許可期限、廢止許\r\n    可、停工、停業、歇業、復業及其他應遵行事項之管理辦法\r\n    ，均由中央主管機關設有規定，且從事廢棄物清除、處理業\r\n    務之機構依同法第41條第1 項之規定應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    。立法之所以有此寬、嚴之重大差別，即係因經濟部事業廢\r\n    棄物再利用管理辦法就再利用機構之事業廢棄物來源設有嚴\r\n    格之規定，且證人吳聲燿於原審審理時證稱：廢棄物處理場\r\n    與再利用處理場之審查嚴謹度不同，廢棄物清除、處理許可\r\n    之申請案必須透過專家、學者至現場評核廢棄物清理之相關\r\n    流程、資料，並通過多次審查，始得以取得廢棄物清除處理\r\n    許可，之所以會有上開審查廢棄物清除、處理許可申請係因\r\n    廢棄物處理場所處理之物廢棄物成分較高，能煉出有價值之\r\n    物較少，所以產程所產生之污染較高，故審查程序即較嚴格\r\n    ，而公告再利用所處理之物係有價值之物較多，可循環再利\r\n    用，產程所產生之污染較少，致再利用與廢棄物清除、處理\r\n    審查制度不同等語（見原審卷二第81頁反面）。是以再利用\r\n    機構審查較寬鬆，僅須符合工廠登記及所要求再利用種類之\r\n    營業登記即可，而不若廢棄物清除處理許可須經專家、學者\r\n    至現場評核廢棄物清理之相關流程及資料，並須通過多次審\r\n    查，審查核發許可程序嚴格甚多。既然法律制度之設計已針\r\n    對廢棄物來源不同致污染有高低差異，而設有再利用及廢棄\r\n    物清除處理二套程序，是以若取得再利用許可機構所處理之\r\n    廢棄物不符合經濟部事業廢棄物再利用管理辦法及該辦法附\r\n    表所列得進行再利用之事業廢棄物來源，且該再利用許可機\r\n    構未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，即從事廢棄物之清除、處理，自仍有廢棄物清\r\n    理法第46條第4 款處罰規定之適用，否則即會產生變相鼓勵\r\n    未具一定設備及專業能力之廢棄物清除、處理業者藉由申請\r\n    再利用機構之方式以實質從事廢棄物之清除、處理業務，一\r\n    方面可規避廢棄物清除、處理之監督、管理，另一方面又能\r\n    免除廢棄物清理法第46條第4 款刑責之不合理現象。\r\n四、關於金銅山公司所處理之廢棄物若不符合經濟部事業廢棄物\r\n    再利用管理辦法及該辦法附表所列得進行再利用之事業廢棄\r\n    物來源，是否仍有廢棄物清理法第46條第4 款處罰規定適用\r\n    之認定：\r\n  廢棄物清理法第39條第1 項規定：「事業廢棄物之再利用，\r\n    應依中央目的事業主管機關規定辦理，不受第28條、第41條\r\n    之限制。」又依同法第52條之規定，貯存、清除、處理或再\r\n    利用一般事業廢棄物，違反第39條第1 項規定者，係處以行\r\n    政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，已授\r\n    權中央目的事業主管機關制定管理辦法管理之，不受同法第\r\n    41條（即應向主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除處理機構許可文件）之限制，固屬無訛，\r\n    但如非屬事業廢棄物之再利用行為，而係未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物，或未依同法第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物者，則與上引事業廢棄物再利用之規定並不\r\n    相侔，自仍有同法第46條第3 、4 款處罰規定之適用（最高\r\n    法院97年度台上字第6250號判決可資參照）。\r\n  而被告金銅山公司係從事以銅廢料煉製成銅錠之二級煉銅業\r\n    （行業別代碼2431），並於100 年9 月19日經臺中市政府環\r\n    境保護局檢核通過而取得再利用機構管制編號（00000000）\r\n    ，可依據經濟部事業廢棄物再利用管理辦法附表編號八所公\r\n    告之事業產出廢單一金屬料即「廢銅」（廢棄物代碼R-1302\r\n    ）進行再利用行為。而依上開管理辦法附表編號八所列得進\r\n    行再利用之事業廢棄物來源，其特性必需符合不含汞成分\r\n    。具金屬性質〈如金屬、合金或電鍍金屬〉。不包含粉\r\n    末、污泥、灰渣或有害廢液。不包含電線電纜剝皮後產出\r\n    之廢裸銅線其截面積大於22平方公釐者。該單一金屬含量\r\n    在百分之40以上者等情，為被告謝英銘、李瑞國、鄭康華等\r\n    人於原審準備程序、審理時所供承（見原審卷一第57頁反面\r\n    、第100 頁反面，原審卷三第86頁反面），並有臺中市政府\r\n    環境保護局100 年9 月19日中市環廢字第1000073777號函、\r\n    經濟部事業廢棄物再利用種類及管理方式文件等在卷可稽（\r\n    見偵24926 號卷四第84至85頁、第97至107 頁），而堪認定\r\n    。\r\n  是以倘被告金銅山公司所處理之廢棄物符合經濟部事業廢棄\r\n    物再利用管理辦法及該辦法附表所列得進行再利用之事業廢\r\n    棄物來源，則被告金銅山公司自無須另依廢棄物清理法第41\r\n    條之規定取得許可文件始得處理，惟若被告金銅山公司所處\r\n    理之廢棄物不符合經濟部事業廢棄物再利用管理辦法及該辦\r\n    法附表所列得進行再利用之事業廢棄物來源，則被告金銅山\r\n    公司未依廢棄物清理法第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，即從事廢棄物之清除、處理，自仍有廢棄物\r\n    清理法第46條第4 款處罰規定之適用。是以本件首應審究者\r\n    厥為：被告金銅山公司所處理之事業廢棄物是否符合上開再\r\n    利用管理辦法附表所公告得進行再利用之事業廢棄物來源。\r\n五、關於被告金銅山公司所處理之含銅廢料含銅量是否在百分40\r\n    以上之認定：\r\n  證人吳聲燿於原審審理時證稱：102 年4 月24日稽查當日我\r\n    們看的是原物料端有無照經濟部事業廢棄物再利用管理辦法\r\n    收取廢棄物，並沒有看爐渣、爐石，因金銅山公司提報環境\r\n    保護局審核之處理計畫書就有列管爐石、爐渣、集塵灰，但\r\n    金銅山公司確實都沒有清運。依金銅山公司之清理計畫書，\r\n    金銅山公司本身不能利用、不願利用之銅比例相對低且不能\r\n    再做為原物料投入使用，也不能夠再利用之物，均係事業廢\r\n    棄物，故金銅山公司將之列為廢棄物。金銅山公司廢銅料的\r\n    含銅比率不是很高，所以絕大部分進多少，廢棄物那邊就是\r\n    產生多少，因為治煉出來的銅錠量其實很少，我看到現場貯\r\n    存廢棄物之情形，廢棄物佔的數量真的很多，銅錠產量真的\r\n    相對少很多，我那時看到大概只有一、二個棧板的銅錠而已\r\n    ，金銅山公司產製之銅錠很微量，而有效率的高爐如投入含\r\n    銅量百分之40之原料進去，就會有這麼多的銅產製出來，百\r\n    分之90之效率應是可行的。依當時廠商製產資料來看，每月\r\n    銅礦砂加廢銅大約200 噸，焦炭大約42噸，焦炭理論上是要\r\n    燒光，銅礦砂及廢銅二者都要求百分之40以上才是合法提煉\r\n    原料，金銅山公司計畫每月200 噸的廢銅及銅礦砂，產出物\r\n    除銅錠，就是廢爐渣，主要都是爐石及一小部分極小的集塵\r\n    灰，集塵灰部分真的很少可忽略掉。但我很確定的是去現場\r\n    突擊檢查，如工廠是很正常作業之狀態下，不太可能廠內爐\r\n    渣、爐石量非常多而產品量非常少，雖有可能他都沒有清運\r\n    ，而一直累積下來，但產品量不多也是事實，如果硬要有換\r\n    算比例，算法是多少銅礦進去就多少比例之爐渣產生等語（\r\n    見原審卷二第10頁反面至第16頁反面）。是以依證人吳聲燿\r\n    之證述可知在被告金銅山公司內所貯存而未清運廢棄物之數\r\n    量相當多，惟所製成之銅錠產量很微量，僅一、二個棧板之\r\n    銅錠而已，與有效率之高爐投入含銅量百分之40之含銅廢料\r\n    ，所產製成之銅錠有相當大之差距。\r\n  又證人吳聲燿於原審審理時證稱：偵24926 號卷三第92至10\r\n    3 頁傳真資料為稽查當日在金銅山辦公室所扣得之資料等語\r\n    （見原審卷二第35頁反面），而警方在金銅山公司辦公室所\r\n    扣得之台北科技大學化工系傳真予○○工業有限公司送驗物\r\n    品之含銅比率檢驗單共24紙，其內容如下：102 年4 月12日\r\n    小李Ｂ黑色粉（濕基）銅含量12.50%、102 年4 月12日小李\r\n    Ａ褐色土（濕基）銅含量7.22% 、102 年4 月12日洪Ｄ4 ∕\r\n    6 黃褐色泥（濕基）銅含量10.60%、102 年4 月10日邱先生\r\n    灰色土（濕基）銅含量5.07% 、102 年3 月12日○○○鬼銅\r\n    （濕基）銅含量1.54% 、102 年4 月12日洪Ｃ土黑色粒土4\r\n    ∕6 （濕基）銅含量11.41%、102 年4 月3 日Ｂ黑色粉（濕\r\n    基）銅含量23.48%、102 年4 月3 日Ａ黑色粒土（濕基）銅\r\n    含量5.73% 、102 年4 月12日洪Ａ4 ∕6 黑色粉（濕基）銅\r\n    含量38.51%、102 年4 月12日洪Ｂ4 ∕6 黑色粉（濕基）銅\r\n    含量12.94%、102 年4 月15日Ａ26黑色泥（濕基）銅含量17\r\n    .19%、102 年4 月12日邱先生21043  4∕6 黑色土（濕基）\r\n    銅含量1.81% 、102 年3 月12日小李224224灰色土（濕基）\r\n    銅含量7.92% 、102 年4 月3 日Ａ黑色粒土（濕基）銅含量\r\n    5. 73%、102 年3 月1 日老四Ｃ灰黑色粒粉（濕基）銅含量\r\n    35 .15% 、102 年3 月22日老四屈仔頭黑色泥（濕基）銅含\r\n    量12 .28% 、102 年2 月28日老四Ｂ黑色粉（濕基）銅含量\r\n    29.96%、102 年2 月28日老四Ｃ灰黑色粒粉（濕基）銅含量\r\n    35.15%、102 年2 月27日老二Ｂ黑色粒粉（濕基）銅含量25\r\n    .28%、102 年2 月28日老四Ａ黑色塊粒粉（濕基）銅含量14\r\n    .51%、102 年2 月27日洪Ａ2 ∕23黑色粉（濕基）銅含量25\r\n    .51%、102 年2 月27日2214紅黑色粒屑（濕基）銅74.23%、\r\n    金0. 0017%、銀0.066%、102 年2 月6 日洪Ｂ2 ∕2 黑色粉\r\n    （濕基）銅含量23.63%、102 年2 月6 日洪Ａ2 ∕2 亮黑色\r\n    粒粉（濕基）銅含量36.71%，此有台北科技大學化工系檢驗\r\n    結果傳真單據24紙在卷可稽（見偵24926 號卷一第85頁至第\r\n    96頁反面），其中除102 年2 月27日所檢驗之樣品代號2214\r\n    紅黑色粒屑較為特殊，除檢驗銅含量之外，尚檢驗金、銀之\r\n    含量，與其餘樣品僅檢驗含銅量明顯不同，是該物顯非其一\r\n    般煉銅之廢銅料，且其銅含量高達74.23%之外，其餘所有之\r\n    23件樣品所檢出之銅含量均在40% 以下，又銅廢料或含銅廢\r\n    棄物之價格均係依含銅量之高低來決定，而40% 以上含銅量\r\n    之銅廢料或含銅廢棄物應有之樣態及市場價格，被告李瑞國\r\n    、李國川及劉春寶均知之甚詳，斷不可能有其等向廠商所購\r\n    入而送檢驗之24件樣品，僅1 件樣品所檢出之銅含量在40%\r\n    以上，甚者僅其中10件（含銅含量40% 以上之該件樣品）檢\r\n    驗樣品所檢出之銅含量在20% 以上，足認被告李瑞國、李國\r\n    川及劉春寶交由被告金銅山公司熔煉之銅廢料含銅比例明顯\r\n    過低，而此現象係不可能發生在平時即要求客戶所有送進來\r\n    代工之銅廢料含銅量均須在百分之40以上否則即予以退料之\r\n    公司，足認被告金銅山公司所代工之銅廢料含銅量確與可再\r\n    利用之銅廢料須含銅量百分之40以上有相當大之差距，否則\r\n    不可能被告金銅山公司於102 年2 月至同年4 月所送驗之樣\r\n    品除其中1 件含銅量在40% 以上外，其餘23件樣品之含銅量\r\n    均在40% 以下。\r\n  參以被告鄭康華於102 年4 月24日警詢時供稱：劉春寶及李\r\n    瑞國所進的部份原物料（銅土、銅粉、銅礦）要送至北科大\r\n    做檢驗。（問：同上問，送至北科大做檢驗主要用途為何？\r\n    ）我不知道，我們是幫忙代送去檢驗，主要是驗銅含量。（\r\n    問：貴公司送至北科大作檢驗銅含量比例為何？）最低百分\r\n    之10上下，最高百分之40上下。（問：送至北科大作檢驗代\r\n    表李瑞國進的料的樣品編號名稱是什麼？）名稱為小李Ａ、\r\n    小李Ｂ、○○○、李瑞國、邱先生（達富）、棟材、○○這\r\n    些就是代表李瑞國進的料，4 月有送驗的檢驗報告，都是有\r\n    進貨再拿去送驗的。（問：送至北科大作檢驗代表劉春寶的\r\n    料的樣品編號名稱是什麼？）名稱為老四Ａ、老四Ｂ、老四\r\n    Ｃ、洪Ａ、洪Ｂ、洪Ｖ這些就是代表劉春寶進的料，4 月有\r\n    送驗的檢驗報告，都是有進貨再拿去送驗的等語（見偵1192\r\n    6 號卷三第34頁反面）。是以送至台北科技大學檢驗之樣品\r\n    均係被告李瑞國、李國川及同案被告劉春寶已送至被告金銅\r\n    山公司加工之銅廢料，顯見被告李瑞國、李國川及同案被告\r\n    劉春寶委託被告金銅山公司代工冶煉銅錠原料之銅含量在百\r\n    分之40以下之比例相當高。\r\n  證人鄭康華於偵訊證稱：我是金銅山公司的廠長，我們主要\r\n    是接銅粉、銅土及集塵灰，把它製壓成一塊塊，風乾後再與\r\n    成分較高的銅砂一起治煉，銅粉、銅土是加工的業主李瑞國\r\n    與劉春寶進貨的，他們都進銅砂、銅粉都有，有固態也有粉\r\n    狀的，加工業者他們自己會採樣請我們去送驗，送驗結果如\r\n    成份較低的會再進一批成份較高的來混合，金銅山公司一天\r\n    可處理20幾噸的含銅原料，一噸的含銅原料比較好的就產製\r\n    300 多公斤的銅，比較差的就產製100 多公斤的銅等語（見\r\n    偵11926 號卷三第22至24頁）。是以依證人鄭康華證述被告\r\n    金銅山公司一噸之含銅原料較好的可產製出300 多公斤的銅\r\n    ，較差的可產製出100 多公斤的銅，足認被告金銅山公司本\r\n    即不設銅最低含量之限制，只要係客戶送進來熔煉加工之銅\r\n    廢料即予以代工成銅錠，送驗結果較低之銅廢料並非予以退\r\n    料，而係請加工業者再進一批含銅量較高之銅廢料混合後再\r\n    予以加工熔煉製成銅錠，又被告金銅山公司所處理之含銅廢\r\n    料平均含銅量百分之40以下，甚至只有百分之10幾。\r\n  又證人李國川於偵訊證稱：我曾是金銅山公司的股東，於10\r\n    1 年退股，我擔任金銅山公司股東時，金銅山公司實際負責\r\n    人係謝英銘，我有送原料給金銅山公司代工，我會檢驗過後\r\n    才送去金銅山公司，含銅量百分之8 以上就算有經濟價值，\r\n    我就會收購，我每個月約進50噸的含銅廢料給金銅山公司加\r\n    工，因含銅廢料銅成份的不同而會收到不同數量的銅等語（\r\n    見偵11926 號卷第55至57頁）。足認證人李國川所收之銅廢\r\n    料只要含銅量百分之8 以上送至被告金銅山公司加工製成銅\r\n    錠即有經濟價值亦即有賺錢，而非如被告謝英銘於警詢稱：\r\n    （問：依你了解，多少含銅的比例以上來提煉銅才會合乎成\r\n    本賺錢？）應該是25至30% 的含銅量等語（見偵11926 號卷\r\n    三第15頁），更非如被告李瑞國於警詢稱：含銅比例約50%\r\n    以上才會打平，含銅比例更多才會賺錢，50% 以下就會賠錢\r\n    等語（見偵11926 號卷三第107 頁），且如被告李瑞國所言\r\n    須含銅比例50% 以上之銅廢料熔煉始不會虧本，則其所收購\r\n    之銅廢料亦與○○公司所製成之成品銅含量61% 已相距不遠\r\n    。\r\n  再證人吳聲燿於原審審理時證稱：我當時有問他們從原物料\r\n    進來到處理的整個過程，稽查紀錄也已清楚記載─即原物料\r\n    或銅粉末加水攪拌、壓粒、進熔爐、做銅錠，最後變成銅錠\r\n    及廢棄物，當時廠方人員並沒有提及送進來之原物料會做相\r\n    關檢驗，確定有無符合再利用管理辦法之規定，且現場並沒\r\n    有聽到廠方人員（包括很多男、女、李瑞國及鄭康華）表示\r\n    該採樣之廢銅原料是要等待退貨等語（見原審卷二第16頁反\r\n    面至第17頁反面、第34頁正、反面）。又被告謝英銘於警詢\r\n    供稱：貨要給我們熔之前劉春寶、李瑞國、李國川他們要自\r\n    己去委託台北科技大學檢驗成分，若劉春寶、李瑞國、李國\r\n    川代工煉銅檢驗成分不足，我不知會如何處理，但如果他敢\r\n    進來我們就熔等語（見偵24926 號卷一第45頁反面至第46頁\r\n    ）。依證人吳聲燿實地至金銅山公司稽查時所見所聞及證人\r\n    李國川、鄭康華於偵訊之證述暨被告謝英銘、鄭康華於警詢\r\n    之供述，再參以上開檢驗單，足認被告金銅山公司本即不設\r\n    銅最低含量之限制，只要係客戶送進來熔煉加工之銅廢料即\r\n    予以代工成銅錠，被告金銅山公司所投入高爐之銅廢料含銅\r\n    量顯未達百分之40之比例相當高，且比百分之40相對低甚多\r\n    。\r\n  綜上，足認被告李瑞國、李國川及同案被告劉春寶委託被告\r\n    金銅山公司代工之銅廢料或含銅廢棄物銅含量在百分之40以\r\n    下之比例相當高，而冶煉原料之銅含量在百分之40以下之銅\r\n    廢料與上開管理辦法附表「編號八、廢單一金屬料（銅、鋅\r\n    、鋁、錫）」所公告之事業產出廢單一金屬料即「廢銅」（\r\n    廢棄物代碼R-1302）之特性不符（即該單一金屬含量在百\r\n    分之40以上者）。\r\n六、關於銅廢料販售價格與含銅量之關係：\r\n  國際銅價係依倫敦銅價每日行情，是以其價格係世界一致，\r\n    無因人、因地而異之情形，故其價格亦不若其他物品常無何\r\n    公定價格，或可能因地、因人而有不同，而被告李瑞國、李\r\n    國川、同案被告劉春寶及○○公司、○○公司暨其他與銅相\r\n    關之業者，均係長久從事銅鑄造業或與銅製品相開之行業者\r\n    ，對於國際銅價及該廢料之銅含量均當知之甚詳，又含銅廢\r\n    料或含銅廢棄物價格之高低當係依其含銅比例之高低而定，\r\n    業者深怕買得太貴或賣得太便宜而造成重大損失，故對此亦\r\n    均相當注意，既然銅廢料或含銅廢棄物價格高低係取決於銅\r\n    含量之多寡，是以當亦可從有此方面豐富經驗之交易雙方販\r\n    賣或購買含銅廢料或含銅廢棄物之價格而可得知該含銅廢料\r\n    或廢棄物之含銅比例。\r\n  證人劉世清即○○公司負責人證述如下：\r\n  證人劉世清於偵訊證稱：○○公司之產品係銅錠、銅棒，製\r\n    程中在熔解爐會有廢爐渣，部分銅爐渣賣給○○公司，依當\r\n    時銅價行情，依經驗法則，1 公斤約賣30幾元，一般銅爐渣\r\n    依我的工作經驗，均含銅20% 、30% 左右等語（見偵11926\r\n    號卷七第196 頁反面至第197 頁）。\r\n  證人劉世清於原審審理時證稱：（問：〈請審判長提示102\r\n    偵字11926 號卷七第115 頁警詢筆錄，並告以要旨〉筆錄裡\r\n    你有講到銅爐渣部分，是以1 公斤新台幣30元的價格賣給金\r\n    銅山公司處理，有何意見？）因為裡面銅的部分，單一金屬\r\n    的成數還很高。因為我們單一金屬要冶煉，如果多的時候冶\r\n    煉不出來會請別人幫忙處理一下。申報部分是我負責。（問\r\n    ：銅爐渣要賣，不管是要賣給甚麼公司，銅爐渣的部分是你\r\n    處理的嗎？）都有在處理。（問：〈請審判長提示102 偵字\r\n    11926 號卷七第4 頁警詢筆錄，並告以要旨〉筆錄裡有詢問\r\n    你說，你們公司產生的廢棄銅爐渣當中含銅量大約有多少，\r\n    有無成分證明，你是回答大約在20 %到30% 之間，這部分你\r\n    是如何得知這個百分比的？）這是以我做這麼久的經驗判斷\r\n    。（問：你後續講說我大約在7 、8 年前自己有測量過，你\r\n    可否解釋一下？）之前要申請爐渣的時候，要先送去化驗，\r\n    因為每一爐出來時含銅量有時不一定。（問：〈請審判長提\r\n    示102 偵字11926 號卷七第197 頁訊問筆錄，並告以要旨〉\r\n    檢察官問你○○公司賣給金銅山的銅爐渣，是依照銅價行情\r\n    計算，但是沒有先送驗銅的成分，那是如何計價的？你說依\r\n    經驗法則，一般的銅爐渣是依我的工作經驗，都有含銅2 至\r\n    3 成左右，金銅山公司來收之前會先採樣送驗，並且告訴你\r\n    大概的銅含量。這樣的陳述意思是不是指那個含銅量是由金\r\n    銅山公司他們做決定的？）100 公斤或幾公斤下去，銅含量\r\n    大概剩多少公斤來決定價格這樣，一般是他們加工完多少成\r\n    數來收多少價錢，或是要賣之前都會說多少，直接就喊價了\r\n    。我們價錢也是事後才給的，譬如你這次賣的量，到後來回\r\n    買銅碇，在開發票扣掉其中的差價才匯款等語（見原審卷二\r\n    第195 頁正、反面、第197 頁反面）。\r\n  綜上，足認依證人劉世清多年之工作經驗，○○公司之銅爐\r\n    渣雖每爐之銅含量不一定，惟前經送化驗測量含銅量約20至\r\n    30 %左右，亦會以100 公斤銅原料產製成多少成品後，還剩\r\n    餘多少銅在廢爐渣內來決定銅爐渣之價格。\r\n  證人劉振雄即○○公司總經理於原審審理時證稱：（問：劉\r\n    世清說他在7 、8 年前有自己測量過，有何意見？）有時我\r\n    們這一批，我進的純紅銅來講，有時比較硬或是進一些鋁青\r\n    銅高拉力，我的是電爐，電爐本身在熔溫度不夠，有時進一\r\n    些比較硬的銅，例如鋁青銅沒有辦法熔解，所以我再回爐，\r\n    有時渣下來有時的比例就有差，這一批可能40、50% ，可能\r\n    20% 、30% ，有時我再熔解就變少了，沒有辦法熔，回爐來\r\n    講，可能第一次40幾% ，我再熔解第二次有時剩下20幾% ，\r\n    因為有一些熔解過了，有的有融化、有的就沒有融化就剩下\r\n    20幾% 。（問：照你這樣講你交易的方式，譬如你賣給○○\r\n    公司的時候，價錢1 公斤大約是多少？）那時我就看我的比\r\n    例，正常來講我賣的都40幾元、30幾元都有。（問：〈請審\r\n    判長提示102 偵字11926 卷第6 頁警詢筆錄，並告以要旨\r\n    〉那時環保警察隊問你，你交給劉春寶的金屬冶煉渣買賣方\r\n    式為何，你有提到因為第三次的金屬冶煉渣還有含銅量約3\r\n    成多，價錢就以30到50元計算，然後他們再熔成銅碇，一份\r\n    金屬約可熔煉出300 多公斤的銅碇，熔煉成約7 成到8 成的\r\n    銅碇，再用國際銅價買回，這樣的回答你有何意見？）沒有\r\n    意見。（問：剛才檢察官提示給你看你在環保警察訊問時，\r\n    你有說你交給○○公司的下腳料，就是金屬冶煉渣差不多含\r\n    銅量在3 成多左右，這是你拿下腳料交給外面的檢驗單位檢\r\n    驗得到的結果，還是依你自己的經驗判斷，這個含銅量差不\r\n    多剩3 成多？）因為我們常熔解，因為有時再叫人加工會不\r\n    划算，我有時會叫外勞在裡面撿一撿、分一分再熔解。這是\r\n    我依以前做這麼多的經驗，我有時自己去分，裡面的銅我確\r\n    定有3 成多。（問：所以是你個人經驗的判斷？）對。（問\r\n    ：你要如何用經驗判斷比例有達3 成？）我之前有叫泰勞撈\r\n    一撈，我們廠裡面的外勞我叫他撈一撈看比率是多少，不然\r\n    比率越多，我越不划算。（問：你3 成的比率是怎麼算出來\r\n    的？）我叫外勞把渣篩一下，把銅篩出來。（問：所以你的\r\n    經驗是用篩的，看篩出來有多少來計算？）我也怕賣的太便\r\n    宜，我也怕裡面明明3 成多，結果他要買3 成，我就損失了\r\n    ，當然我要去了解我的產品銅下料有幾成，有時3 成的東西\r\n    ，你當老闆的不知道賣2 成，我這樣損失就不划算了，我成\r\n    本100 多元下去熔解，3 折不知道賣2 折就損失1 折，1 折\r\n    是很驚人的。（問：所以你是估3 成左右？）對。（問：你\r\n    說你交給劉春寶的金屬冶煉渣，照你的判斷差不多是3 成多\r\n    以上，除了你自己的判斷外，你有無請人去驗過？還是說確\r\n    定這些都超過3 成多，才決定用多少的價錢賣給他？）因為\r\n    每一爐要出湯水，每爐的比率成分不一樣，有時我怕100 多\r\n    元買來的東西，賣劉春寶30元我也不划算，有時我會叫我的\r\n    外勞把這些渣篩出來。這些渣沙沙的，我叫外勞用篩子篩過\r\n    ，我抓這一爐比率銅有幾成。用篩子把銅拿起來，其餘這些\r\n    雜質就不是銅了。（問：你要賣給他決定價錢，你說叫外勞\r\n    篩一下，我是說這只是一塊銅而已，你怎麼判斷這有3 成或\r\n    是5 成或是8 成？）有時我熔好幾百公斤約5 、6 爐，我請\r\n    外勞幫我篩一下，大約抓一下不會差很多。（問：要如何確\r\n    定這有3 成，你是怎麼做的？）爐子出湯外勞用勺子在撈時\r\n    ，有時外勞認真撈時會留比較多，製作過程中外勞有沒有認\r\n    真撈會差很多，我會注意。因為這是100 多元買來的東西，\r\n    有時我會叫外勞用乾一點，我會叫外勞幫我篩一下。（問：\r\n    你賣給劉春寶這麼多次，價錢差不多都在哪裡？）差不多在\r\n    30元到40元之間。（問：你賣給劉春寶的這個價錢，銅的成\r\n    數大約是多少？你賣劉春寶30元跟40元，含銅成數你的判斷\r\n    是多少？）就是3 成我才賣他30元，那時30元換算他可以做\r\n    160 元來說，160 元1 成等於16元。我認為我賣他30元，含\r\n    銅量就是在3 成那邊，如我賣劉春寶40元，就差不多在3 折\r\n    半、3 折67那邊，35元就差不多3 成半。我拿給劉春寶的金\r\n    屬冶煉渣主要是銅和鋅二種而已。…。買賣金屬冶煉渣的過\r\n    程，從頭到尾我都是跟劉春寶接觸。劉春寶確實知道我賣給\r\n    他的金屬冶煉渣，都是我們第二次的，他知道第一次是我們\r\n    工廠自己熔的等語（見原審卷二第181 頁反面至第182 頁、\r\n    第183 頁反面至第184 頁、第186 頁正、反面、第189 頁反\r\n    面至第191 頁、第192 頁至第193 頁反面）。足認證人劉振\r\n    雄深怕銅爐渣內含銅量有3 成多，但只賣同案被告劉春寶3\r\n    成，損失就很可觀，故證人劉振雄係以嚴密注意銅爐渣之含\r\n    銅比例，並要公司外勞幫忙篩選，以確定銅爐渣之含銅量，\r\n    若含銅量3 成之銅爐渣係賣30元，若銅含量3 成半之銅爐渣\r\n    則係賣35元，若銅含量3 成67之銅爐渣則係賣40元。\r\n  被告李瑞國於104 年4 月24日警詢供稱：國際銅價1 公斤純\r\n    銅約200 元，如果買1 公斤100 元的下腳料，1 公噸大約可\r\n    以提煉到600 公斤的銅（約6 成），產生3 成的廢棄物，若\r\n    買1 公斤80元的下腳料約可提煉5 成的銅碇，產生4 成的廢\r\n    棄物等語（見偵11926 號卷三第106 頁）。足認1 公斤100\r\n    元之廢銅料，可提煉0.6 公斤的銅，1 公斤80元之廢銅料，\r\n    可提煉0.5 公斤的銅錠（銅錠尚非純銅，其含銅量約7 、8\r\n    成）。\r\n  又被告謝英銘於原審準備程序時陳稱：（問：劉春寶何時開\r\n    始委由金銅山公司處理加工？廢棄物之來源為何？雙方費用\r\n    如何計算？）警察跟檢察官來的時候把加工明細表扣押走，\r\n    劉春寶是何時開始委託我們加工我不清楚等語（原審卷一第\r\n    100 頁反面至103 頁），足認扣案之加工明細表及相關單據\r\n    、帳冊確係被告金銅山公司代工之相關資料。又依扣案未編\r\n    號證物袋及證物袋24內之明細顯示，含銅量8%銅土係以每公\r\n    斤4 元之價格買入，含銅量9%Ｂ土係以每公斤6 元之價格買\r\n    入，含銅量15.5% 紅銅土係以每公斤17元之價格買入，含銅\r\n    量17% 爐下粉係以每公斤20元之價格買入，含銅量23 %銅粉\r\n    係以每公斤28元之價格買入；又依扣案證物袋23內之明細顯\r\n    示，含銅量16% 銅土係以每公斤16元之價格買入，含銅量8%\r\n    銅土係以每公斤3.5 元之價格買入，含銅量19 %黑煙頭係以\r\n    每公斤20元之價格買入，含銅量15.5% 洗粉係以每公斤17.5\r\n    元之價格買入；又依扣案證物袋42內之明細顯示，含銅量16\r\n    % 紅銅土係以每公斤16元之價格買入，含銅量8%紅銅土係以\r\n    每公斤3.5 元之價格買入，含銅量19% 爐下粉係以每公斤20\r\n    元之價格買入，含銅量15.5% 洗粉係以每公斤17.5元之價格\r\n    買入，是亦可知業界收購含銅廢料或廢棄物之一般行情價，\r\n    且其價格高低確係取決於含銅量之高低。\r\n  綜上一般含銅之廢料、含銅廢棄物之價格與含銅量之比例，\r\n    依被告李瑞國、李國川及同案被告劉春寶所購入附表一所示\r\n    之含銅廢料、含銅廢棄物之價格，即知該含銅廢料、含銅廢\r\n    棄物之含銅比例未達百分之40。\r\n七、關於被告金銅山公司是否以含銅粉末態廢棄物煉銅之認定：\r\n  有關粉末之本案相關函示：依經濟部工業局104 年9 月2\r\n    日工永字第10400772930 號函：金銅山公司於100 年9 月\r\n    19日業經臺中市政府環境保護局通過廢棄物再利用者登記檢\r\n    核，其再利用廢棄物種類為R-1302廢銅，倘該公司擬收受經\r\n    濟部所轄事業產出之含銅廢棄物進行再利用，則應依經濟部\r\n    事業廢棄物再利用管理辦法相關規定辦理。有關經濟部所\r\n    轄事業產出之廢棄物是否符合管理辦法附表編號8 、廢單一\r\n    金屬料（銅、鋅、鋁、錫）再利用管理方式之事業廢棄物來\r\n    源之認定，應依該廢棄物來源、外觀、成分特性等相關資料\r\n    予以判定；倘該廢棄物摻雜該單一金屬粉末，則不符合上開\r\n    編號8 、廢單一金屬料（銅、鋅、鋁、錫）所定之事業廢棄\r\n    物來源規定。其中小包9 袋之一、粉末態之廢銅廢棄物、\r\n    攝於102 年4 月24日（照片頁次編號49、50、53），因外觀\r\n    呈粉末狀，故與管理辦法附表編號8 、廢單一金屬料（銅、\r\n    鋅、鋁、錫）之事業廢棄物來源不符。廠內集塵設備所收\r\n    集之銅粉（或稱為磨輪粉或銅沙）（照片編號134 ）：因外\r\n    觀呈粉末狀，故與管理辦法附表編號8 、廢單一金屬料（銅\r\n    、鋅、鋁、錫）之事業廢棄物來源不符（見本院卷一第114\r\n    至116 頁）。又依臺中市政府環保局103 年12月10日中市\r\n    環廢字第1030130905號函：樣品一、二均係粉末態廢棄物，\r\n    樣品一屬有害事業廢棄物，樣品二金屬銅半定量值2.8%，與\r\n    不包含粉末、污泥、灰渣或單一金屬含量在百分之40以上不\r\n    符，金銅山公司未領廢棄物處理許可文件而從事處理廢棄物\r\n    之行為，違反廢棄物清理法第41條及第46條第4 款規定（見\r\n    原審卷二第42頁）。經濟部工業局105 年5 月3 日工水字\r\n    第10500337250 號函：粉末係對於物質粒度之描述；污泥及\r\n    灰渣則係不同廢棄物種類之區分（見本院卷一第137 頁正、\r\n    反面）。行政院環境保護署105 年5 月26日環署廢字第10\r\n    50035872號函：92年4 月7 日公告之廢單一金屬（銅）應\r\n    符合要件為不含汞成分、具金屬性及非鬆散形式之金屬與合\r\n    金廢棄物，且主要金屬成分大於百分之50，惟因非鬆散形式\r\n    之定義通關時造成糾紛，故於96年12月10日參考經濟合作暨\r\n    發展組織國家定義明確化為不包含粉末、污泥、灰渣或有害\r\n    廢液，以利通關作業，惟其管理宗旨仍為非屬鬆散形式之金\r\n    屬態樣。環保署未對粉末定義，實務上得依個案事實參照\r\n    各行業之相關規範或標準予以判定，如國家標準粉末冶金詞\r\n    彙對粉末之釋義為由小於1000微米顆粒聚集而成之粉體。\r\n    行政院環境保護署105 年10月26日環署廢字第1050080642號\r\n    函：依本署105 年5 月26日署廢字第1050035872號函說明二\r\n    ，（略以）本署公告之「屬產業用料需求之事業廢棄物種類\r\n    」，其中「廢單一金屬」應符合「不包含粉末」之要件，係\r\n    參考經濟合作暨發展組織國家（OECD）DECISION OF THE\r\n    COUNCILC（2001）107 ∕FINAL 所訂定，其管理宗旨為非屬\r\n    鬆散形式之金屬樣態，由於廢棄物特性多樣繁雜且不均質，\r\n    其「粉末」之樣態，實務上仍宜依個案事實參酌各行業之相\r\n    關規範或標準，由稽查人員依其專業知識及實務經驗予以判\r\n    斷（見本院卷二第37頁正、反面）。是以「廢單一金屬」應\r\n    符合「不包含粉末」之要件，為非屬鬆散形式之金屬態樣，\r\n    其「粉末」之樣態，若係個案稽查，宜依個案事實參酌各行\r\n    業之相關規範或標準，由稽查人員依其專業知識及實務經驗\r\n    予以判斷。又上開「編號八、廢單一金屬料（銅、鋅、鋁、\r\n    錫）」之事業廢棄物來源之認定，係以外觀是否呈粉末狀及\r\n    銅金屬含量在40% 以上且不含汞成分為判定標準，缺一不可\r\n    ，至臻明確。\r\n  依臺中市政府環境保護局102 年5 月21日中市環廢字第1020\r\n    047221號函所檢送之行政院環境保護署102 年4 月24日指揮\r\n    內政部警政署環境保護警察隊第二中隊所採取之廢棄物樣品\r\n    之行政院環境保護署環境檢驗所檢測報告顯示，所採取之金\r\n    銅山公司之樣品編號SW-0000000-00 事業廢棄物萃出液中總\r\n    銅（TCLP-Cu ）294mg/L 、總鉛（TCLP-Pb ）449mg/L ，樣\r\n    品編號SW-0000000-00 事業廢棄物萃出液中總銅（TCLP-Cu\r\n    ）0.131mg/L 、總鉛（TCLP-Pb ）0.284mg/L ，與本局檢核\r\n    通過再利用廢棄物項目（R - 1302）不符，已違反廢棄物清\r\n    理法第39條第1 項暨經濟部事業廢棄物再利用管理辦法第3\r\n    條第2 項規定（見偵11926 號卷三第200 至204 頁）。又臺\r\n    中市政府環境保護局102 年6 月11日中市環廢字第10200506\r\n    98號函以：金銅山公司從事基本金屬製造業且係本局於100\r\n    年9 月19日以中市環廢字第1000073777號函核准再利用身分\r\n    檢核可收受廢銅（R- 1302 ）之再利用機構，本局於102 年\r\n    4 月24日會同臺中地檢署、環警二中隊及中區環境督察大隊\r\n    聯合稽查，查獲貴公司實際上係收受處理含銅事業廢棄物且\r\n    其樣態係固體粉末態，核與本局依本管理辦法檢核通過之再\r\n    利用廢棄物廢銅（代碼R- 1302 ）項目（特性須不包含粉末\r\n    、污泥、灰渣或有害廢液）不符，另本局會同貴公司（按即\r\n    金銅山公司）人員採樣共2 件（樣品1 編號：SW-0000000-0\r\n    0 、樣品2 編號：SW-0 000000-00）送驗，經行政院環境保\r\n    護署環境檢驗所於102 年5 月10日以（102 ）檢一字第2215\r\n    號函復檢驗結果，事業廢棄物毒性特性溶出程序（TCLP）檢\r\n    測發現重金屬總銅樣品1 為294mg/L 、樣品2 為0.131mg/L\r\n    （法規標準15mg /L ），而總鉛樣品1 為449mg/L 、樣品2\r\n    為0.284mg/L （法規標準為5 mg/L），確已超過有害事業廢\r\n    棄物認定標準，另經元素定性分析檢測發現樣品2 重金屬銅\r\n    半定量值2.8%，未達本管理辦法之規定（特性單一金屬含量\r\n    在百分之40以上者），判定屬非公告及許可再利用廢棄棄物\r\n    ，據上金銅山公司已違反廢棄物清理法第39條第1 項規定，\r\n    金銅山公司涉及未取得主管機關同意許可文件逕自非法處理\r\n    含銅事業廢棄物，已違反廢棄物清理法第41條及同法第46條\r\n    第4 款規定（見偵11926 號卷三第205 至206 頁）。是以行\r\n    政院環境保護署於102 年4 月24日至被告金銅山公司聯合稽\r\n    查，所採樣之2 件樣品之樣態均係固體粉末態，與再利用廢\r\n    棄物廢銅（代碼R- 1302 ）項目（特性須不包含粉末、污泥\r\n    、灰渣或有害廢液）不符，且依事業廢棄物毒性特性溶出程\r\n    序（TCLP）檢測，樣品1 確已超過有害事業廢棄物認定標準\r\n    ，另經元素定性分析檢測發現樣品2 重金屬銅半定量值2.8%\r\n    ，未達本管理辦法之規定（特性單一金屬含量在百分之40以\r\n    上者），屬非公告及許可再利用廢棄棄物。\r\n  證人吳聲燿於原審審理時證稱：只要是粉末狀金銅山公司就\r\n    不能處理，即便是含銅量大於百分之40之原料粉末，金銅山\r\n    公司亦不可以處理。我們當時詢問金銅山公司廠方代表鄭康\r\n    華原料放何處，他就比給我們看，說這一堆就是原料，該太\r\n    空包是一包一包疊在現場，底下都還有棧板，就是整車從板\r\n    車上面下來後直接放在金銅山公司的堆置處，應是金銅山公\r\n    司自己從外面收進來的，金銅山收受的廢銅原料黃色類似水\r\n    泥袋之小包的9 袋黃白色粉末狀，狀態比砂還要再細一點，\r\n    不是完全像砂的態樣，是否為粉末不可能靠自己單一的判斷\r\n    ，還必須與環保署人員會同，當時我是相對資淺，資深的環\r\n    保署人員當時與我們一起看時就共同認定是粉末態，當時我\r\n    們配合行政院環境保護署人員，由該署人員指定該處係採樣\r\n    點，所以我們共採樣2 處（即9 小包中之2 小包，分別為採\r\n    樣1 及2 ），互相做比對，因我們採樣時，依照經驗法則，\r\n    同樣的東西除非顏色、形狀明顯不一樣，才會去多做採樣，\r\n    而這批原料看來都是同樣的，就採個基本的樣。嗣後經檢測\r\n    ，樣品一經檢測是有害廢棄物（總銅294 ，法規標準為15，\r\n    總鉛449 ，標準為5 ），如金銅山公司要處理含銅百分之40\r\n    以上也含鉛之原料，則要領有廢棄物處理許可證，此物不在\r\n    金銅山公司再利用處理之許可內，且此物係粉末態事業廢棄\r\n    物，亦非金銅山公司可再利用處理之範圍等語（原審卷二第\r\n    25至34頁）。\r\n  再者，被告鄭康華於警詢供稱：（問：金銅山公司要進的加\r\n    工原料粉狀數量多少？固態數量多少？）金銅山公司不用進\r\n    料，都是由加工業者進原料，我們負責加工而已，他們進的\r\n    數量每個月不一定，都在每月加工明細統計表內，粉狀和固\r\n    態都會記載在同樣的加工明細統計表內等語（見偵11926 號\r\n    卷第33頁）；其另於偵訊亦供稱：（問：金銅山公司主要\r\n    是接什麼東西煉銅，程序如何？）我們主要是接銅粉、銅土\r\n    及集塵灰，並把它製壓成一塊塊的，風乾後再跟成份比較高\r\n    的銅砂一起冶煉。（問：銅粉、銅土這些東西是誰進貨的？\r\n    ）就是加工的業主，我們只是負責加工而已。（問：李瑞國\r\n    與劉春寶是你們的業主？）是。（問：他們都進什麼東西？\r\n    ）銅砂、銅粉都有，有固態的也有粉狀的等語（見偵1129 6\r\n    號卷第23頁）；又證人即金銅山公司會計紀雅於偵訊證\r\n    稱：（問：可否說明你會計工作內容？）開支票，應付票據\r\n    ，即拿錢到銀行付錢、接電話。包括付薪水，製作加工明細\r\n    。（問：製作加工明細是何意？）就是因為金銅山公司是做\r\n    代工的，所以廠長鄭康華會將加工的明細給我，我再把它打\r\n    成電腦檔。就如卷附的○○加工明細。（問：○○公司是作\r\n    什麼的？）○○公司是將東西交給金銅山公司代工的廠商，\r\n    卷附的○○加工明細，就是○○公司交給金銅山公司代工物\r\n    品的明細。加工明細用途是向代工廠商請款。（問：運來的\r\n    原料你是否看過？）我有看過，就是粉狀，有點像土的東西\r\n    等語（見偵11926 號卷三第122 至123 頁）。而被告李瑞國\r\n    、李國川及同案被告劉春寶既均為被告金銅山公司之代工廠\r\n    商，且扣案及卷附「大李加工明細」、「小李加工明細」、\r\n    「○○加工明細」及「代工對帳單」等資料，復為被告李瑞\r\n    國、李國川及同案被告劉春寶向其他廠商或個人取得「銅粉\r\n    」、「銅沙」、「銅砂」「金銅黑砂」、「烏雞丸」、「銅\r\n    渣」、「銅土」、「鐵銅」、「銅土沙」、「爐渣」等原料\r\n    ，並交由被告金銅山公司冶煉製成銅碇之代工及對帳明細，\r\n    真實性應屬無疑。\r\n  被告謝英銘上訴意旨雖以：金銅山公司遭查緝之原料堆置區\r\n    有9 小包，惟行政院環境保護署之查緝人員僅採樣其中9 小\r\n    包中之2 包，其餘7 小包之內容究竟為何，仍不得而知。況\r\n    當時的查緝人員即證人吳聲燿於原審審理時亦證稱其沒有將\r\n    每一批原料堆置區之水泥袋打開，從外觀看起來是黃白色的\r\n    粉末，有點類似海灘的砂，有可能是銅砂，因本案遭查緝時\r\n    所堆置之原料係來料者劉春寶所提供，該等原料究屬R-1302\r\n    ，亦或D-1201，尚不可知，惟該等原料既仍堆置於原料堆置\r\n    區，縱非屬R-1302，原審判決仍不得以臆測之方式，認定金\r\n    銅山公司有將非屬R-1302之廢棄物進行加工冶煉等語。惟查\r\n    ，證人吳聲燿於原審審理時證稱：當時我們配合行政院環境\r\n    保護署人員，由該署人員指定該處係採樣點，所以我們共採\r\n    樣2 處（即9 小包中之2 小包，分別為採樣1 及2 ），互相\r\n    做比對，因我們採樣時，依照經驗法則，同樣的東西除非顏\r\n    色、形狀明顯不一樣，才會去多做採樣，而這批看來都是同\r\n    樣的，就採個基本的樣等語，是以依採樣人員依經驗法則就\r\n    顏色、形狀相同之物，採樣2 處，互做比對，即符合採樣程\r\n    序，本即無須每包採樣，且在原料區所採樣之2 小袋業經行\r\n    政院環境保護署及臺中市環境保護局人員在現場檢視而共同\r\n    認定係粉末態，嗣並經鑑驗如上，而認非被告金銅山公司可\r\n    再利用處理之範圍，並參酌被告鄭康華及會計紀雅之證述\r\n    ，自非以臆測之方式，認定被告金銅山公司平時即有接受非\r\n    屬R- 1302 之廢棄物進行加工冶煉，且於尚未進熔煉爐時即\r\n    因本案稽查而為警查獲，是以被告謝英銘所辯顯無可採。\r\n  被告謝英銘上訴意旨以：金銅山公司係領有合法證照之加工\r\n    廠，依法得處理二級R-1302的加工生產，原料進廠之後，金\r\n    銅山公司會抽取部分樣本，送到台北科技大學或台北檢驗所\r\n    檢驗銅含量，檢驗結果回廠後，如符合標準，金銅山公司就\r\n    會進行冶煉，加工成銅錠，如不符標準，金銅山公司會再請\r\n    來料者即客戶將原料取回。本案遭環保警察查獲之原料係由\r\n    劉春寶所提供，該批原料有些合格、有些不合格，不合格的\r\n    部分尚待劉春寶來領回，或是尚未送請檢驗單位進行檢驗之\r\n    原料，然檢警誤以為該批原料，為金銅山公司購入後欲生產\r\n    之原料，認為該等原料因單一金屬含量未違百分之40，必須\r\n    取得廢棄物（代碼D-1201）之許可文件，方得進行處理。然\r\n    因劉春寶前因逃匿，由原審法院通緝中，於原審準備程序、\r\n    審理程序均未曾到案，原審判決既認定○○公司係將廢爐渣\r\n    售予劉春寶，竟於劉春寶未到案說明前，逕以推論之方式，\r\n    認定被告謝英銘應知悉劉春寶所提供之加工原料屬於D-1201\r\n    ，而非金銅山公司所取得公告可直接再利用之廢棄物（代碼\r\n    R-1302），原審判決自有違誤等語。惟查，被告謝英銘於警\r\n    詢即供稱：劉春寶、李瑞國、李國川貨要給金銅山公司熔煉\r\n    之前，他們要自己委託台北科技大學檢驗成分，若檢驗成分\r\n    不足，我不知會如何處理，依我了解含銅比例在25至30% 以\r\n    上來提煉銅才會合成本賺錢，以下可能是賠錢，但如果他敢\r\n    進來我們就熔等語（見偵24926 號卷一第44至51頁），是以\r\n    縱送進來代工之原物料經送請檢驗，惟如上所述檢驗結果24\r\n    件樣品僅1 件銅含量達40% 以上，其餘23件均在40% 以下，\r\n    則被告金銅山公司是否均應將送進來代工之原料退料，如此\r\n    一來被告金銅山公司是否即無法維持其營運而須關爐，明顯\r\n    與其上開辯解不符，且依證人吳聲燿於原審審理時證稱：我\r\n    們去金銅山公司稽查時，現場並沒有聽到廠方人員（包括很\r\n    多男、女、李瑞國及鄭康華）表示該採樣之廢銅原料是要等\r\n    待退貨，且當時廠方人員並沒有提到送進來的原物料會做相\r\n    關檢驗，確定有無符合再利用管理辦法等語（見原審卷二第\r\n    9 至37頁），是以被告謝英銘上開所辯顯係事後卸責之詞，\r\n    不足採信。\r\n八、關於向○○公司所購入之含銅廢棄物部分：\r\n  依證人即○○公司股東劉振雄於警詢、偵訊及原審審理時證\r\n    述：○○公司主要是生產銅錠、銅棒等材料，做為衛浴、電\r\n    子零組件使用，其製程是從國外進口紅銅、青銅或向資源回\r\n    收廠買銅廢料，將銅放進熔解爐熔解，經冷卻及連續鑄造成\r\n    為銅錠，銅錠經過加熱、加工，再經過擠型台擠壓成型，成\r\n    為六角型銅棒。過程中，在熔解爐會有廢爐渣，在集塵器會\r\n    有含鋅之集塵灰，銅棒在酸洗過程中會有銅污泥等事業廢棄\r\n    物，其中集塵灰、銅污泥是交給合格之日友環保公司處理，\r\n    而廢爐渣因伊公司所使用的是電爐，熔解的溫度不夠高，當\r\n    熔解變成湯水要出爐時，還是會有一些比較硬的銅沒有辦法\r\n    熔解，且因原料進口時就會摻雜一些砂子等雜質，所以這些\r\n    雜質及未熔解的銅就會浮在銅液上面，伊等就會拿1 支白鐵\r\n    漏斗的杓子將這些東西撈起來，這些東西就是廢爐渣（即金\r\n    屬冶煉爐渣），因為○○公司有向環保局申請將這些廢爐渣\r\n    回爐再利用，因此伊等就會將這些廢爐渣回爐再熔解，但因\r\n    為伊公司的熔解爐溫度不夠高，還是會有無法完全熔解而提\r\n    煉銅出來，所以還是會產生一些廢爐渣，因為這些廢爐渣還\r\n    含有銅，所以伊公司就將這些經2 次回爐冶煉之廢爐渣賣給\r\n    劉春寶，劉春寶就會請司機來○○公司載至金銅山公司處理\r\n    ，劉春寶加工製成銅錠後再賣給○○公司做為原料，扣案之\r\n    金銅山代工對帳單（即扣案物編號A12 ，見偵11926 號卷八\r\n    第8 至18頁）記載有關○○公司之「銅渣」、「烏雞丸」就\r\n    是前述的金屬冶煉渣，而扣案之秤量傳單（即扣案物編號A2\r\n    3 ，見偵11926 號卷八第33頁）就是伊交給劉春寶金屬冶煉\r\n    渣的證明等語（見偵11926 號卷八第1 至4 頁、第5 頁至第\r\n    6 頁反面，原審卷二第179 頁至第193 頁反面）。\r\n  證人即○○公司負責人劉世清於警詢、偵訊及原審審理時證\r\n    述：○○公司係從事銅棒材製造業，產品包括銅棒、銅錠，\r\n    主要是做為衛浴零組件使用，其製程是以進口紅銅添加鋅錠\r\n    、銅錠及一些向資源回收商收購的廢棄銅製品，經過熔解爐\r\n    連續鑄造成銅錠，銅錠經過加熱、加工，再經過擠壓台擠壓\r\n    成型，過程中熔解爐會產生廢爐渣（銅爐渣）、在集塵器會\r\n    有集塵灰，集塵灰含有鋅，銅棒在酸洗過程中會有銅污泥等\r\n    事業廢棄物，集塵灰及銅污泥是交由日友環保公司處理，因\r\n    為在處理過程中，伊等會將銅爐渣再回爐提煉，但○○公司\r\n    的熔解爐溫度不夠高，所以還是會產生一些廢爐渣，就交由\r\n    劉振雄負責處理等語（見偵11926 號卷七第114 頁至第116\r\n    頁反面、第196 頁至第197 頁反面，原審卷二第194 至202\r\n    頁）。\r\n  關於○○公司賣予劉春寶含銅廢料之性質之認定：\r\n  證人劉世清即○○公司負責人於原審審理時證稱：照清運計\r\n    畫書我們的製程要加入硼砂，一些雜質會變成糊狀，再把銅\r\n    水浮出的一些雜質撈出來，因雜質浮在銅液上面，所以裡面\r\n    會含銅，撈出來的金屬冶煉渣我們會再回爐熔解一次，累積\r\n    之後，才會再重新回爐一次，回爐之後，上面還是會殘留金\r\n    屬冶煉渣，就一直回爐一直處理，會越來越細，最後還是會\r\n    剩下一點點，剩下的這些我們就叫外面熔解爐溫度比較高的\r\n    工廠幫忙，我們賣給○○公司的全部都是第二次的金屬冶煉\r\n    渣，我們第一次的金屬冶煉渣是自己再回爐，金屬冶煉渣不\r\n    論是第一次還是第二次都是浮在熔爐上面的渣。（問：所以\r\n    照計畫書來看，最後的金屬冶煉渣要如何處理，是如你剛所\r\n    說，要跟汙泥一起交給廢棄物清理業者處理？）對，我自己\r\n    熔解的剩沒多少東西的話，我就是跟廢棄物一起申報，交給\r\n    廢棄物清理的業者處理。（問：所以照規定，後面的金屬冶\r\n    煉渣是否要當作廢棄物清理？）對。（問：所以你交給○○\r\n    公司劉春寶處理的這些東西，就是你剛才講的回爐再利用所\r\n    產生的金屬冶煉渣？）對。（問：既然是這樣，你們為何會\r\n    交給劉春寶的○○公司來處理？）因為那金屬含量還是很高\r\n    ，銅價1 公斤100 多元，那些當作廢棄物的話，價格真的差\r\n    很多。我知道我們這樣做並不符合環保的規定，所以被環保\r\n    署開單，開二張罰單。（問：〈提示102 偵字11926 號卷\r\n    第33頁秤量傳單，並告以要旨〉你看這秤量傳單，這是否為\r\n    劉春寶來○○公司載這些金屬冶煉渣，你們開給他重量的證\r\n    明？）對。（問：〈提示102 偵字11926 號卷八第8 至17頁\r\n    代工對帳單，並告以要旨〉這是金銅山公司裡面的代工對帳\r\n    單，裡面就是有提到○○公司交給他們的貨，裡面有註明是\r\n    「銅渣」還有「烏雞丸」。這裡面所記載的「銅渣」、「烏\r\n    雞丸」，是否你剛剛所講賣給他們的「金屬冶煉渣」？）是\r\n    等語（見原審卷二第199 頁反面至第202 頁）。\r\n  又證人劉振雄於原審審理時證稱：（問：〈提示102 偵字11\r\n    926 號卷八第8-18頁金銅山代工的對帳表，並告以要旨〉這\r\n    裡面有寫到○○公司給金銅山公司「銅渣」還有「烏雞丸」\r\n    ，這裡寫的「銅渣」跟「烏雞丸」是否就是你剛才講的你交\r\n    給他的金屬冶煉渣？）對。（問：〈提示102 偵字11926 號\r\n    卷八第128 頁彩色照片，並告以要旨〉這是環保督察大隊在\r\n    102 年9 月26日有到你們的彰濱廠稽查，你看這張照片他採\r\n    集的東西是否就是你說的金屬冶煉渣？）是，這是我工廠的\r\n    。他在那邊採集的就是金屬冶煉渣。（問：〈提示102 偵字\r\n    11926 號卷八第33頁秤量傳單，並告以要旨〉這二張傳單是\r\n    否為劉春寶去載金屬冶煉渣，你給他的傳單？）這個單子、\r\n    數量沒錯。這二張都是。這是我那個日子有交給劉春寶這些\r\n    金屬冶煉渣的證明。（問：〈提示102 偵字11926 號卷八第\r\n    34頁彩色照片，並告以要旨〉這就是跟前面的傳單同一天即\r\n    102 年4 月20日，這個司機開這台車把東西載到金銅山公司\r\n    倒在那裡，你看散裝的這些東西是否為你們公司交給劉春寶\r\n    的金屬冶煉渣？）這是環保署來採驗的，跟這個倒出來的是\r\n    一樣的東西。我不是用太空包裝，我都是整塊像這個貨車倒\r\n    出來的這種東西等語（見原審卷二第191 頁反面至第192 頁\r\n    ）。\r\n  綜上，足認○○公司販賣予同案被告劉春寶之含銅廢棄物均\r\n    係○○公司回爐再利用後之第二次金屬冶煉渣，依○○公司\r\n    之事業廢棄物清理計畫書及規定，此金屬冶煉渣（含「銅渣\r\n    」、「烏雞丸」）係要與銅污泥一起交由廢棄物清理業者處\r\n    理，惟○○公司均將該金屬冶煉渣賣予同案被告劉春寶。\r\n  此外，並有○○公司資料查詢、工廠登記抄本、○○公司事\r\n    業廢棄物清理計畫書（見偵11926 號卷八第35頁及偵11926\r\n    號卷六第49頁、第18至27頁）、○○公司進口報單（即扣案\r\n    物編號A-1 ，見偵11926 號卷七第125 至126 頁）、○○公\r\n    司與○○公司之帳冊資料（即扣案物編號A-3 ，見偵11926\r\n    號卷七第127 至128 頁）、秤量傳單（即扣案物編號A-4 ，\r\n    見偵11926 號卷七第129 至132 頁）、統一發票（即扣案物\r\n    編號A-5 ，見偵11926 號卷七第133 至153 頁）、金銅山公\r\n    司之代工對帳單（即扣案物編號A-12，見本院卷一第137 至\r\n    161 頁）、秤量傳單（即扣案物編號A23 ，見偵11926 號卷\r\n    八第33頁），足認同案被告劉春寶確有向○○公司購買該公\r\n    司因製程產出之金屬冶煉爐渣，並交予被告金銅山公司冶煉\r\n    製成銅錠後，再由同案被告劉春寶將該銅錠販賣予○○公司\r\n    甚明。\r\n  而細繹○○公司陳報之事業廢棄物清理計畫書及製程資料（\r\n    見偵11926 號卷六第18至27頁），○○公司製程中所產出之\r\n    「金屬冶煉爐渣（含原煉鋼出渣）」，其廢棄物之代碼為D-\r\n    1201（D 類為一般事業廢棄物），自與被告金銅山公司所取\r\n    得公告可直接再利用之廢棄物代碼R-1302（R 類為公告應回\r\n    收或再利用廢棄物）之「廢銅」類別不同，且依證人劉振雄\r\n    於原審審理時證稱：依上開事業廢棄物清理計畫書來看，○\r\n    ○公司經回爐後產出之金屬冶煉渣，應該要當作廢棄物與污\r\n    泥一起申報，並交由廢棄物清理業者處理等語（見原審卷二\r\n    第189 頁），及佐以行政院環境保護署環境督察總隊中區環\r\n    境督察大隊於102 年9 月26日督察○○公司彰濱廠時所採集\r\n    之爐渣經毒性特性溶出程序（TCLP）檢測有毒重金屬，未超\r\n    出有害事業廢棄物認定標準，認屬一般事業廢棄物，惟非屬\r\n    經濟部公告可再利用之事業廢棄物等情，亦有行政院環境保\r\n    護署102 年10月28日環署督字第0000000000號函及檢附之督\r\n    察紀錄、檢測報告、採證照片等在卷可查（見偵11926 號卷\r\n    八第108 頁正、反面、第125 至128 頁），堪認○○公司製\r\n    程中所產出之「金屬冶煉爐渣」自非屬上開經濟部事業廢棄\r\n    物再利用管理辦法所公告可直接再利用之範疇。是以被告金\r\n    銅山公司、謝英銘、李瑞國、鄭康華上訴意旨以同案被告劉\r\n    春寶係向○○公司購買「銅渣」（廢棄物代碼R-1302），而\r\n    非原審認定之「金屬治煉爐渣」（廢棄物代碼D-1201），此\r\n    部分事實認定有誤云云，並無可採。\r\n  況依證人劉振雄於偵訊及原審審理時證稱：製程中產出金屬\r\n    冶煉渣之銅含量並不一定，有時進的銅比較硬沒有辦法熔解\r\n    ，或原料含銅的比例也不同，再回爐產生渣的含銅比例每一\r\n    爐都不一樣，○○公司交給劉春寶之銅爐渣並沒有先行送驗\r\n    含銅成分及是否含有有害物質，伊是依據以前的經驗，有時\r\n    自己去分，或叫外勞撈一撈把渣篩出來，看銅的比例有幾成\r\n    ，以前伊賣給劉春寶的價格30元，含銅量就是3 成，價格35\r\n    元就差不多3 成半、40元就差不多3 成半、3 成6 、7 左右\r\n    等語（見偵11926 號卷八第6 頁，原審卷二第181 頁反面、\r\n    第184 、185 頁、第186 頁反面、第189 頁反面、第190 至\r\n    191 頁），又依○○公司販賣予同案被告劉春寶之資料以觀\r\n    ，○○公司所販賣予同案被告劉春寶之「銅渣」即「金屬冶\r\n    煉爐渣」每公斤單價為37元，益徵○○公司售予同案被告劉\r\n    春寶之「銅渣」即「金屬冶煉爐渣」之銅含量亦非達40% 以\r\n    上，亦與上開再利用管理辦法所得處理之公告再利用「廢銅\r\n    」需具備「該單一金屬含量在百分之40以上者」之特性亦不\r\n    符甚明。\r\n  綜上所述，○○公司因製程所產出之「金屬冶煉爐渣（含原\r\n    煉鋼出渣）」既非屬經濟部事業廢棄物再利用管理辦法附表\r\n    所公告可直接再利用廢棄物之範疇，且與再利用管理辦法所\r\n    得處理之公告再利用「廢銅」需具備「該單一金屬含量在百\r\n    分之40以上者」之特性亦不符，是以被告金銅山公司自無從\r\n    逕依經濟部事業廢棄物再利用管理辦法，就所取得之上開○\r\n    ○公司因製程所產出之「金屬冶煉爐渣」進行再利用行為，\r\n    而仍應回歸廢棄物清理法第41條第1 項本文「從事廢棄物清\r\n    除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務。」規定，向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關取得廢棄\r\n    物清除處理機構許可文件，始得處理，然被告金銅山公司並\r\n    未取得廢棄物清除處理機構許可文件即逕予清除、處理上開\r\n    「金屬冶煉爐渣」之事業廢棄物，顯已違反上開廢棄物清理\r\n    法第41條第1 項之規定，已臻明確。\r\n九、關於向○○公司所購入之含銅廢棄物部分：\r\n  證人即○○公司負責人林永祥於警詢、偵訊及原審審理時證\r\n    稱：○○公司係從事凡而考克製造，就是工業用的閥，其製\r\n    程係購入銅合金錠原料，經熔解鑄造半成品後，再經過金屬\r\n    加工及裝配、測試後出口，在鑄造過程中會產生爐渣，在高\r\n    溫熔解銅合金過程中，因為鋅會揮發，所以會有集塵灰，在\r\n    切割過程中會有所謂的邊腳料，所謂的「爐渣」係因銅合金\r\n    本身一定會有不純的雜質在裡面，且其他重要元素也會因溫\r\n    度的變化而凝結成塊漂浮在銅液上，因摻雜砂，故將之刮起\r\n    放在旁邊，冷卻後即形成類似火山岩般紅色之銅合金；而「\r\n    集塵灰」即係鋅粉，因製程中必須加入鋅，惟鋅之熔點約為\r\n    800 至900 度，而銅合金之熔點約1,200 度，因此在熔解過\r\n    程中，鋅一定會揮發，因此以集塵之抽風機將鋅吸來集中好\r\n    再回爐添加；另銅液流注到閥體模型冷卻後，即須將多餘部\r\n    分以砂輪機裁切，裁切時會產生銅砂，且因砂輪片之雜質及\r\n    廢料亦會混入，故○○公司不敢再使用裁切下來多餘之部分\r\n    ，又因鋼珠噴砂時，鋼珠碎掉會有鐵、鋼混入銅屑中，○○\r\n    公司也不敢再回爐自己使用，即稱之為「邊腳料」或「廢砂\r\n    」，其他業者也稱為「銅砂」，李瑞國係向○○公司購買「\r\n    爐渣」、「邊腳料」等語（見102 年度偵字第11926 號卷七\r\n    第31至32頁反面、第47頁至第48頁反面，原審卷二第112 頁\r\n    至第123 頁反面）。\r\n  證人即○○公司總務林振輝於警詢、偵訊證稱：○○公司從\r\n    事銅製閥類產品之製造加工，製程係先進銅料經過鑄造，會\r\n    成為閥類半成品，再加工、包裝、組裝、外銷，在熔爐過程\r\n    中會產生爐渣，熔爐設備會產生集塵灰，半成品修飾會產生\r\n    銅渣，○○公司產出之廢棄物是由老闆林永祥與被告李瑞國\r\n    講好價錢後，委託李瑞國處理，李瑞國就會叫司機來載貨等\r\n    語（見102 年度偵字第11926 號卷七第1 至3 、第13至15頁\r\n    ）。\r\n  並有○○公司之臺中縣政府營利事業登記證影本、經濟部工\r\n    廠登記證所載之內容（見偵11926 號卷七第38、39頁）、○\r\n    ○公司出貨明細影本（即扣案物編號C-1 ，見偵11926 號卷\r\n    七第19頁）、金銅山公司之代工對帳單（即扣案物編號A-12\r\n    ，見原審卷一第145 、146 、153 頁）及證人林永祥提出「\r\n    爐渣」、「邊腳料」產生過程說明及照片（見原審卷二第12\r\n    9 至138 頁）在卷可稽，堪認被告李瑞國確有向○○公司購\r\n    買該公司因製程產出之「爐渣」、「邊腳料」，並將之交予\r\n    被告金銅山公司冶煉製成銅錠甚明。而依證人林永祥上開關\r\n    於「爐渣」產出之證述及檢附「爐渣」產生過程說明及照片\r\n    （見原審卷二第129 至130 頁），堪認○○公司因製程產出\r\n    之「廢爐渣」包括於熔解過程中，漂浮於銅液表面摻雜雜質\r\n    而以鋼杓刮除之爐渣及於銅液澆注模具時，滿溢在模具外面\r\n    或砂模爆裂流至地上沾染雜物之爐渣，而此即為廢棄物代碼\r\n    D-1201所規範之「金屬冶煉爐渣（含原煉鋼出渣）」，係屬\r\n    一般事業廢棄物類別，自與被告金銅山公司所取得公告可直\r\n    接再利用之廢棄物代碼R-1302（R 類為公告應回收或再利用\r\n    廢棄物）之「廢銅」類別不同，而非屬公告可直接再利用之\r\n    範疇。\r\n  關於○○公司販賣及交予被告李瑞國之廢棄物種類之認定：\r\n  證人林永祥於偵訊證稱：○○公司在鑄造過程會產生爐渣，\r\n    在高溫熔解銅合金過程中，因鋅會揮發，所以會有集塵灰，\r\n    在切割過程中會有邊腳料，上開事業廢棄物全部出售給李瑞\r\n    國，之前集塵灰曾請環保公司處理，後來沒有繼續請，集塵\r\n    灰的成份是鋅及石灰酸鈣，李瑞國應是熔解把鋅提煉出來，\r\n    李瑞國是以自己的名字和我往來，我知道他有一家○○公司\r\n    ，集塵灰部分是送他，我將爐渣以1 公斤25至31元之價格賣\r\n    予李瑞國，售價高低以銅價的高低來決定，邊腳料是1 公斤\r\n    100 元，但價格一樣隨銅價高低波動，我不太清楚何謂事業\r\n    廢棄物，我給李瑞國的都是可以賣錢的，價格都是用喊的，\r\n    依我的經驗跟他談價錢。（問：你交給李瑞國的廢爐渣、集\r\n    塵灰、邊腳料是否都會記載數量？）廢爐渣的部分我有做，\r\n    集塵灰是裝在太空包，所以沒有記，邊腳料沒有記。（問：\r\n    為何邊腳料的銅純度較高，卻沒記載？）因為製程改變，今\r\n    年的邊腳料都還沒有賣。（問：〈提示○○公司C-1 廢爐渣\r\n    明細〉數量、日期是否正確？）正確等語（見偵11926 號卷\r\n    七第47至48頁）。依證人林永祥上開證述，足認○○公司將\r\n    半成品在切割的過程中所產生之邊腳料，及在鑄造過程會產\r\n    生廢爐渣均販售予被告李瑞國，至於集塵灰則免費贈送予被\r\n    告李瑞國，又○○公司販售予被告李瑞國之廢爐渣之數量有\r\n    記載，至於販售予被告李瑞國之邊腳料及贈予被告李瑞國之\r\n    集塵灰則均未記載。\r\n  證人林振輝於偵訊證稱：我是○○公司總務，負責公司雜務\r\n    、外勞管理及進出貨流程，製程熔煉過程會產生爐渣、熔爐\r\n    設備會產生集塵灰，半成品修飾會產生銅渣，今環保署在○\r\n    ○公司採樣三處，第一處是熔爐過程中產生的爐渣，第二處\r\n    是集塵灰，第三處是半成品修飾毛邊、切斷所產生的銅渣，\r\n    編號C-3 公司全區配置圖中採樣地點的標示正確，那是我畫\r\n    的，○○公司所產出之廢棄物即由老闆林永祥委託李瑞國處\r\n    理，李瑞國自稱是○○公司李先生，老闆林永祥會先聯絡李\r\n    瑞國講好價錢，約隔1 、2 天李瑞國會叫司機來載貨，我負\r\n    責監督過磅，過磅完貨就載走，再隔1 、2 天李瑞國就會依\r\n    過磅單的重量來公司算錢，1 公斤約25至30元之間，價錢大\r\n    部分依經驗法則判斷，李瑞國要付錢的都要過磅登記，因李\r\n    瑞國說他要集塵灰，所以就送他，因這部分是贈送的，所以\r\n    沒有留明細，集塵灰銅成份少之又少，鋅應該比較多，原本\r\n    集塵灰是委託環保公司處理，但因李瑞國說他要，所以就交\r\n    給他等語（見偵11926 號卷七第13至15頁）。足認○○公司\r\n    製程熔煉過程會產生爐渣、集塵灰及半成品修飾會產生銅渣\r\n    ，○○公司所產出之廢棄物均委託被告李瑞國處理，原本集\r\n    塵灰係委由環保公司處理，惟因被告李瑞國說他要，即送給\r\n    他。\r\n  又○○公司產出爐渣及集塵灰，非屬經濟部公告可再利用之\r\n    事業廢棄物，此有行政院環境保護署102 年10月28日環署督\r\n    字0000000000號函在卷可稽（見本院卷一第117 至121 頁）\r\n    。至於證人林永祥於原審審理時證稱：我講的邊腳料有二種\r\n    ，一種是加工廠那邊好的邊腳料，至少要賣100 多元，另在\r\n    提煉過程的邊腳料是跟著爐渣混著一起賣的等語；其於本院\r\n    審理時證稱：（問：○○公司賣給被告李瑞國的到底有沒有\r\n    「爐渣」這樣東西？）我們都說「爐屎（臺語）」，我從來\r\n    沒有講「爐渣」，我不曉得你們的「爐渣」定義是什麼。我\r\n    所說的「爐屎」有的含銅量有50、60% 等語（見本院卷二第\r\n    186 頁反面），惟其上開證述與其於偵訊證述不同，且亦與\r\n    ○○公司自己記錄其歷次係販售「廢爐渣」予被告李瑞國之\r\n    明細不同，證人林永祥怎有不知其係販售「廢爐渣」予被告\r\n    李瑞國之理，是其於原審及本院審理證述之真實性已甚為可\r\n    疑，又依該明細該「廢爐渣」每公斤價格為28元，縱該廢爐\r\n    渣有如證人林永祥所稱摻雜部分在熔煉過程之邊腳料（非加\r\n    工廠之邊腳料），惟從其售價亦可知其含銅量係在百分之40\r\n    以下，蓋若係含銅量在百分之40以上甚或百分之50至60之邊\r\n    腳料或「爐屎」，○○公司當不可賤賣該邊腳料或「爐屎」\r\n    ，而造成公司之重大損失。\r\n  又依上開扣案之○○公司出貨統計表影本（即扣案物編號C-\r\n    1 ，見偵11926 號卷七第19頁）雖記載○○公司自100 年1\r\n    月26日起即將「廢爐渣」出售予被告李瑞國，惟依被告李瑞\r\n    國於原審審理時供稱：伊經營之○○公司在臺中市太平區時\r\n    也有做再利用事業，後來○○公司停止營運後，就將向○○\r\n    公司所收購之銅廢料都交給金銅山公司處理等語（見原審卷\r\n    三第87頁），復參以○○公司於100 年8 月29日經全體股東\r\n    同意遷址至臺中市○○區○○路000 巷0 號繼續營業，並於\r\n    同年9 月7 日向經濟部申請將公司遷移至臺中市○○區○○\r\n    路000 巷0 號之金銅山公司地址，亦有經濟部102 年4 月16\r\n    日經授中字第10235530080 號函及檢附之○○公司登記案卷\r\n    影本等在卷可查（見偵11926 號卷一第116 頁、第150 至15\r\n    5 頁），堪認被告李瑞國係自100 年9 月7 日起即將向○○\r\n    公司收購之「金屬冶煉爐渣」即「廢爐渣」交予被告金銅山\r\n    公司處理甚明。復觀之扣案之金銅山公司代工對帳單（即扣\r\n    案物編號A12 ，見原審卷一第137 至161 頁）自101 年1 月\r\n    起仍有收受○○公司銅料加工之紀錄，及參以證人即貨運司\r\n    機黃國書於警詢、偵訊及原審審理時證稱：伊於102 年4 月\r\n    16日曾受劉春寶之委託至○○公司載貨前往金銅山公司，劉\r\n    春寶告訴伊到○○公司報李瑞國的名字，伊到金銅山公司是\r\n    將貨交給鄭康華等語（見偵11926 號卷八第68頁、偵24926\r\n    號卷五第181 頁、原審卷二第84至89頁），堪認被告金銅山\r\n    公司至少自100 年9 月7 日起至為警查獲前之該段期間，即\r\n    持續非法清除、處理上開○○公司因製程產出之「金屬冶煉\r\n    爐渣」即「廢爐渣」甚明。又依○○公司售予被告李瑞國之\r\n    售貨明細，該「廢爐渣」係以每公斤28元之價格售予被告李\r\n    瑞國，縱該「廢爐渣」摻雜部分在熔煉過程之邊腳料，惟從\r\n    其售價亦可知其含銅量係在百分之40以下，已如前述，是以\r\n    被告金銅山公司、謝英銘、李瑞國、鄭康華上訴意旨以被告\r\n    李瑞國係向○○公司購買「銅渣」（廢棄物代碼R-1302），\r\n    而非原審認定之「金屬冶煉爐渣」（廢棄物代碼D-1201），\r\n    此部分事實認定有誤云云，並無可採。\r\n  綜上所述，○○公司因製程所產出之「金屬冶煉爐渣」既非\r\n    屬經濟部事業廢棄物再利用管理辦法附表所公告可直接再利\r\n    用廢棄物之範疇，且與再利用管理辦法所得處理之公告再利\r\n    用「廢銅」需具備「該單一金屬含量在百分之40以上者」之\r\n    特性亦不符，是以被告金銅山公司自無從逕依經濟部事業廢\r\n    棄物再利用管理辦法，就所取得之上開○○公司因製程所產\r\n    出之「金屬冶煉爐渣」進行再利用行為，而仍應回歸廢棄物\r\n    清理法第41條第1 項本文「從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務。」規定，向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關取得廢棄物清除處理機構許\r\n    可文件，始得處理，然被告金銅山公司並未取得廢棄物清除\r\n    處理機構許可文件即逕予清除、處理上開「金屬冶煉爐渣」\r\n    即「廢爐渣」之事業廢棄物，顯已違反上開廢棄物清理法第\r\n    41條第1 項之規定，已臻明確。\r\n十、關於被告李瑞國向○○公司無償取得「集塵灰」（即含微量\r\n    銅之鋅粉）交由被告金銅山公司處理部分：\r\n  證人即○○公司負責人林永祥於原審審理時證稱：鋅是我們\r\n    本身銅合金裡面非常重要的四大元素之一，它必須佔百分之\r\n    9 ，銅合金有兩種，一種是80% 的，一種是60% 的，如果我\r\n    們今天是熔解60% 的銅合金的時候，鋅必須佔30% ，這都有\r\n    國際規範，我們買來的銅錠裡本身含有30% 的鋅，但在熔解\r\n    的過程一定會揮發，揮發出來的煙很多，所以我們將它收集\r\n    起來，再加上碳酸鈣，讓它凝結成非常細微的粉再回爐，每\r\n    個人都需要鋅粉，不應該稱為集塵灰，它就是鋅粉，我們是\r\n    以1 公斤80元買來的，因為熔點不同的關係，氣化所以我們\r\n    把它收集起來，我們以前都是回爐再添加，整個熔解的過程\r\n    ，都沒有煙，我們是以高週波電熔爐熔解，上面有一個集塵\r\n    的抽風機，我們在1,200 度時會添加鋅錠，每添加20公斤鋅\r\n    ，就有10公斤鋅被吸走，外加上銅錠本身有將近30% 的鋅，\r\n    也有15% 會被吸走，我們把它吸起來集中，再回爐添加。（\r\n    問：抽風機吸起後之樣態為何？）粉狀。（問：吸起後再用\r\n    勺子加進去，如此循環利用？）對，那也是錢買的。（問：\r\n    你於偵訊筆錄有講到集塵灰你是送給李瑞國，既然你方才解\r\n    釋過那不是集塵灰，是鋅粉的回收再利用，但你表示有一部\r\n    份送給李瑞國，你送給李瑞國之物品為何？）鋅粉，他們也\r\n    有需要鋅粉的時候，他們也要熔解，他們買我們的邊腳料的\r\n    時候，也需要熔解，以他們來講，他們也知道大家都是要有\r\n    一個成份，他們買我們的東西去，也是要做成銅錠再回賣給\r\n    我們這種熔解的業者，所以他們也需要加一些元素下去…等\r\n    語（見原審卷二第113 頁反面至第114 頁反面），足認被告\r\n    李瑞國向○○公司無償取得集塵灰（即含微量銅之鋅粉）後\r\n    ，亦係用於加入熔解爐製成銅錠使用。\r\n  又在被告金銅山公司現場教導員工冶煉製程之廠長即被告鄭\r\n    康華於偵訊證稱：（問：金銅山公司主要是接什麼東西煉銅\r\n    ，程序如何？）我們主要是接銅粉、銅土及集塵灰，並把它\r\n    製壓成一塊塊的，風乾後再跟成份比較高的銅砂一起冶煉。\r\n    （問：銅粉、銅土這些東西是誰進貨的？）就是加工的業主\r\n    ，我們只是負責加工而已等語（見偵11296 號卷三第23頁）\r\n    ，益徵被告金銅山公司確實有使用集塵灰冶煉銅碇。\r\n  再被告李瑞國既係被告金銅山公司之實際出資股東及負責廠\r\n    務管理之人，且其向○○公司多次購入該公司因製程所產出\r\n    「金屬冶煉爐渣」後，委請貨運司機載運至被告金銅山公司\r\n    ，再由被告謝英銘、鄭康華指示不知情之員工宗國弘、蔡易\r\n    朋等人，將之與所購入之「廢銅」一併送進熔煉爐後製成銅\r\n    錠。則被告李瑞國無償取得之集塵灰（或稱鋅粉），焉有不\r\n    加入其有實際出資且負責廠務管理之被告金銅山公司熔解爐\r\n    冶煉製成銅錠之理？\r\n  參以被告李瑞國於原審供稱：伊曾經向○○公司之廠長索取\r\n    鋅粉1 、2 次，作為添加在銅裡面的原料，該鋅粉並沒有加\r\n    入熔爐裡，伊是將這些鋅粉加在銅水裡面，讓表面比較光亮\r\n    等語（見原審卷三第87頁），而含銅原料非經熔解爐高溫冶\r\n    煉，絕不可能成為液態狀之銅水，被告李瑞國既將上開集塵\r\n    灰（即含微量銅之鋅粉）加入銅水裡面，顯見該等含銅原料\r\n    業經熔解爐高溫冶煉成銅水後，再將被告李瑞國向○○公司\r\n    索取之塵集灰（即含微量銅之鋅粉）加入銅水內，使銅錠之\r\n    表面光亮，又因○○公司不再使用之集塵灰（即含微量銅之\r\n    鋅粉）本即要交由環保公司處理，係屬事業廢棄物，今○○\r\n    公司將之送予被告李瑞國，再由被告李瑞國於被告金銅山公\r\n    司煉銅時予以添加，自係構成廢棄物之處理，且該集塵灰（\r\n    即含微量銅之鋅粉）既係粉末狀，自非被告金銅山公司所得\r\n    再利用之物。至於該集塵灰雖係被告李瑞國向○○公司免費\r\n    索取，而非購入，惟此並無礙於被告李瑞國等人為此廢棄物\r\n    之處理，又被告李瑞國向○○公司所取得之集塵灰（即含微\r\n    量銅之鋅粉）究係加入熔煉爐與銅廢料一起熔煉，或係加入\r\n    銅水使銅錠較具光澤，亦均無礙於被告李瑞國等人為此廢棄\r\n    物之處理。\r\n  關於警方於102 年9 月26日在○○公司爐渣儲存區所採集之\r\n    集塵灰之檢測結果是否得做為認定○○公司贈予被告李瑞國\r\n    之集塵灰係屬有害事業廢棄物之認定：\r\n    警方於102 年9 月26日在○○公司集塵灰儲存區所採集之集\r\n    塵灰經檢測，其銅含量僅0.745%，再以毒性特性溶出程序（\r\n    TCLP）檢測溶出有毒重金屬總鎘濃度達4.54毫克∕公升，認\r\n    該集塵灰屬有害事業廢棄物，且非屬經濟部公告可再利用之\r\n    事業廢棄物，此雖有行政環境保護署102 年10月28日環署督\r\n    字第1020092661函及檢附之督察紀錄、檢測報告、採證照片\r\n    等在卷可稽（見偵11926 號卷八第108 頁、第115 至117 頁\r\n    、第120 、122 頁），惟因本次警方在○○公司所採集樣品\r\n    之日期距離被告金銅山公司為警查獲日已相距達5 月餘，且\r\n    ○○公司各次所欲製成之成品並非均相同，是以○○公司所\r\n    贈予被告李瑞國之集塵灰所含其餘重金屬成份並不一定相同\r\n    ，雖犯罪事實所憑之證據，不以直接證據為限，亦包含間接\r\n    證據，惟無論直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\r\n    始得據為有罪之認定，是以本案既無何證據足以證明○○公\r\n    司於102 年9 月26日為警所採集之集塵灰與被告李瑞國向○\r\n    ○公司所索取之集塵灰之成份相同，故自不得依事發5 個月\r\n    後行政院環境保護署環境督察總隊中區環境督察大隊於102\r\n    年9 月26日督察○○公司時，在該公司之集塵灰儲存區所採\r\n    集之集塵灰，檢測之數值遽以認定被告李瑞國之前向○○公\r\n    司所索取之集塵灰屬有害事業廢棄物，進而推論被告金銅山\r\n    公司加工冶煉時所添加由○○公司贈予被告李瑞國之集塵灰\r\n    亦屬有害事業廢棄物。\r\n、關於被告謝英銘、李瑞國、鄭康華在被告金銅山公司所擔任\r\n    之角色及被告金銅山公司股東及各股東所佔股份之認定：\r\n  被告謝英銘上訴意旨以：其約自101 年底開始擔任金銅山公\r\n    司之實際負責人，因其本身係國家考試及格之記帳士，故其\r\n    僅負責管理金銅山公司之進出帳，又因其對於廢棄物清理並\r\n    無專業知識，故就公司之決策及廠務管理均係委由股東李瑞\r\n    國與廠長鄭康華負責。換言之，就來料者劉春寶、李瑞國、\r\n    李國川等所提供之加工原料，其並無專業知識得以直接判斷\r\n    ，僅能委請檢驗單位進行檢驗後，依檢驗結果判定該批原料\r\n    是否可以加工，或必須退回。實際執行則委由鄭康華負責，\r\n    鄭康華於原審亦明確供稱其負責公司廠務之工作，即進出貨\r\n    及廠內運作。雖然金銅山公司之代工對帳單載有金銅山公司\r\n    所處理廢棄物之來源，惟該等來源均係來料者劉春寶、李瑞\r\n    國所提供，原料取得之過程其均未參與，無從得知每批原料\r\n    是否均符合R-1302之標準，此亦係為何金銅山公司必須將原\r\n    料抽樣送請檢驗單位進行檢驗之緣由。然原判決罔顧前開有\r\n    利於其之證據，逕認其與李瑞國共同基於未經許可從事廢棄\r\n    物清除處理之犯意聯絡，推由李瑞國向○○公司多次購入「\r\n    金屬冶煉爐渣」，且其對於金銅山公司所處理廢棄物之來源\r\n    難以諉為不知，自有違誤等語。\r\n  被告鄭康華上訴意旨以：其於金銅山公司設立時起即擔任技\r\n    術人員，充其量其僅係金銅山公司之資深員工，金銅山公司\r\n    之廠務管理均由李瑞國負責，且金銅山公司事實上並無廠長\r\n    職務之編制，原審認其自101 年4 月起擔任廠長一職，負責\r\n    場內人員訓練、調配等工作等，即有誤解；又其就李瑞國及\r\n    劉春寶上開行為均毫無所悉，亦未參與其中，其不僅不知劉\r\n    春寶與李瑞國有向○○公司與○○公司購買廢銅料，嗣後李\r\n    瑞國、劉春寶等人販售銅錠之利益，亦由李瑞國、劉春寶各\r\n    人依其等在金銅山公司所佔股份比例均分，其並未獲取絲毫\r\n    利益，自難認其有任何參與本案之行為，而為共犯，然原審\r\n    僅以其係金銅山公司之員工即臆測、推認其與李瑞國、劉春\r\n    寶間具有犯意聯絡，即有違誤，於法自有未合等語。\r\n  經查：\r\n  關於被告謝英銘、李瑞國、鄭康華在被告金銅山公司所擔任\r\n    角色之認定：\r\n  被告鄭康華於偵訊證稱：我是金銅山公司的廠長，主要工作\r\n    內容係員工之工安及現場教導員工治煉之製程，我的僱主是\r\n    謝英銘，他是實際負責人，我約從2 、3 年前開始在該處工\r\n    作，在我前任還有一位廠長等語（見偵11926 號卷三第22至\r\n    24頁）；又被告鄭康華於偵訊供稱：我在金銅山公司任職廠\r\n    長有2 年多，公司實際負責人是謝英銘，都是謝英銘直接交\r\n    待我，有事情我都是直接找謝英銘等語（見偵24926 號卷五\r\n    第191 至192 頁）；再被告鄭康華於原審準備程序供稱：（\r\n    問：本件為警查獲時，在金銅山公司擔任何職？任職期間為\r\n    何？負責何事務？金銅山公司之股東為何？劉春寶、李瑞國\r\n    、李國川是否為金銅山之出資股東？金銅山公司之實際負責\r\n    人為何人？決策者為何人？）我是擔任廠長的職務，任職的\r\n    時間從101 年4 月開始，主要負責公司廠務的工作，就是進\r\n    出貨及廠內的運作，金銅山公司的股東是謝英銘、李瑞國、\r\n    賴洽祺，劉春寶跟李國川是加工業者，金銅山公司之實際負\r\n    責人係謝英銘，公司的決策都是我跟李瑞國討論後，報告謝\r\n    英銘之後作決定等語（見原審卷一第100 頁反面至第103 頁\r\n    ）。是以被告鄭康華於偵訊即證稱及供稱其係被告金銅山公\r\n    司之廠長，負責員工之工安及現場教導員工冶煉製程，且其\r\n    於原審亦坦認擔任被告金銅山公司之廠長，且被告金銅山公\r\n    司之實際負責人係被告謝英銘，而公司之決策均係由被告鄭\r\n    康華與李瑞國討論後，再報告被告謝英銘後做成決定。\r\n  被告謝英銘於偵訊供稱：我是金銅山公司實際負責人，登記\r\n    負責人是我太太王麗卿，我負責公司財務，運原料進來的人\r\n    付錢給我，我收錢後再交給會計紀雅，金銅山公司係從事\r\n    煉銅加工，由加工業者劉春寶、李國川自己買原料之後運到\r\n    金銅山公司，我們就連同焦炭一起送進熔爐內進行冶煉，我\r\n    們只收加工費，每公斤7.5 元，金銅山公司機器裝好開始運\r\n    作約係100 年7 、8 月，所產生之廢棄物爐石目前都還存放\r\n    在公司，因金銅山公司至今均未取得操作許可，所以我們也\r\n    還沒有申報廢棄物，○○公司沒有會計，也沒有場所，且他\r\n    剛好是我的加工業者，所以○○公司就以每月5,000 元請紀\r\n    雅清開支票、跑銀行等語（見偵11926 號卷三第2 至4 頁\r\n    ）；又其於102 年7 月9 日偵訊證稱：我是金銅山公司實際\r\n    負責人，我在公司主管財物，我知道金銅山再利用之物係廢\r\n    銅，其特性係不包含粉末、汙泥、灰渣及單一金屬含量需在\r\n    百分之40以上，於再利用過程中所需之原料係銅廢料等語（\r\n    見偵11926 號卷三第213 至214 頁）；再被告謝英銘於102\r\n    年10月15日偵訊供稱：我是金銅山公司實際負責人，劉春寶\r\n    負責購買原料，再將原料送至金銅山公司加工，劉春寶在金\r\n    銅山公司沒有股份，劉伊珊也沒有股份，當時我為了節省綜\r\n    合所得稅，才用劉依珊之名義掛股東，我與劉依珊認識，事\r\n    實上她沒有在金銅山公司做過任何事，也不是股東，只是出\r\n    名而已等語（見偵11926 號卷八第104 頁）；又其於103 年\r\n    4 月17日偵訊供稱：我是金銅山公司實際負責人，公司的內\r\n    部都是由我處理的，102 年4 月金銅山公司的股東有我、李\r\n    瑞國、賴洽祺，我有70% 的股份，李瑞國有20% ，關於公司\r\n    事務都是由我在處理，金銅山公司領有二級冶煉銅之許可，\r\n    是為他人加工，提供加工原料者係○○公司之劉春寶、李瑞\r\n    國，還有一部分是李國川，惟係很小一部分等語（見偵2492\r\n    6 號卷五第190 至191 頁）；再其於原審104 年10月8 日審\r\n    理時陳稱：因我在金銅山公司出資最多，所以一開始我就負\r\n    責管帳，廠區管理因為我不懂，所以公司內部的廠務都是由\r\n    李瑞國負責的，因為他比較懂等語（見原審卷三第86頁反面\r\n    ）。依被告謝英銘於偵訊供述及證述，足認其係被告金銅山\r\n    公司之實際負責人，負責公司財務及向加工業者收取代工款\r\n    項，且其就被告金銅山公司從事再利用之廢銅之特性及進料\r\n    方式、所進原料暨公司是否取得操作許可、是否為廢棄物之\r\n    申報等，均知之甚詳，而被告金銅山公司之廠區管理則由被\r\n    告李瑞國負責。\r\n  證人李瑞國於偵訊證稱：我與謝英銘均係金銅山公司的股東\r\n    ，我的股份占20% ，公司之實際經營者係謝英銘，我在金銅\r\n    山公司並沒有經手錢，錢都是謝英銘在處理的，我不管錢，\r\n    鄭康華是廠長，主要是管理員工及機械等語（見偵11926 號\r\n    卷第82至85頁）；被告李瑞國於偵訊供稱：謝英銘才是實際\r\n    負責人等語（見偵24926 號卷五第183 至184 頁）。足認被\r\n    告謝英銘係被告金銅山公司之實際經營者即負責人，被告鄭\r\n    康華係廠長，管理員工及機械。\r\n  證人李國川於偵訊證稱：我曾是金銅山公司的股東，於101\r\n    年12月20日退股，我擔任金銅山公司股東時，實際負責人係\r\n    謝英銘，登記負責人是謝英銘之配偶何麗月等語（見偵1192\r\n    6 號卷第55至57頁）；又證人李國川於偵訊證稱：後來我因\r\n    理念不合，於101 年退股，謝英銘開支票給我等語（見偵24\r\n    926 號卷五第182 至183 頁）。\r\n  證人紀雅於偵訊證稱：我在金銅山公司擔任會計，當時是\r\n    謝英銘面試我並給我薪水，廠長鄭康華會將加工明細給我，\r\n    我再將之打成電腦檔，我會先把公司員工薪水明細做好並交\r\n    給謝英銘蓋章，之後去銀行領現金發給員工。金銅山公司從\r\n    事銅代工，代工廠商會把原料運到公司，運原料來的人都跟\r\n    廠長鄭康華接洽，金銅山公司的老闆是謝英銘，公司會經手\r\n    錢的人不是我就是謝英銘，公司關於錢之事要跟謝英銘接洽\r\n    ，如係要來載東西就跟鄭康華接洽，在廠內大小事都是鄭康\r\n    華負責的，他指示員工如何做，但他不管錢等語（見偵1192\r\n    6 號卷第121 至125 頁）。足認被告金銅山公司負責人係被\r\n    告謝英銘，其並主管公司財務及審核應發放之員工薪資；被\r\n    告鄭康華係廠長，載運加工原料之司機均與廠長鄭康華接洽\r\n    。\r\n  證人宗國弘於102 年4 月25日偵訊證稱：我於前年開始任職\r\n    金銅山公司，公司係煉製銅錠，我是擔任組長，工作內容為\r\n    管理公司機器及熔爐之運作、維修及分配工作，老闆是謝英\r\n    銘，送貨進來的人都與廠長鄭康華及熔爐組長包括我接洽等\r\n    語（見偵11926 號卷三第63至65頁）。\r\n  證人蔡易朋於偵訊證稱：我於102 年2 月20日到金銅山公司\r\n    工作，擔任組長，老闆是謝英銘及李瑞國，謝英銘與李瑞國\r\n    常常會進公司，但我做什麼事都是廠長鄭康華指示的等語（\r\n    見偵11926 號卷第110 至112 頁）。\r\n  證人蔡聰秀於偵訊證稱：編號9 是金銅山公司的廠長鄭康華\r\n    ，編號7 謝先生（按即謝英銘）好像是金銅山公司的老闆等\r\n    語（見偵11926 號卷五第155 頁正、反面）。\r\n  證人黃國書於偵訊證稱：車號000-00號曳引車係我所駕駛，\r\n    警方所調閱金銅山公司監視器畫面均係我駕駛該曳引車載運\r\n    劉春寶所委託載運之太空包至金銅山公司，到金銅山公司是\r\n    廠長「阿華」與我接洽等語（見偵11926 號卷八第99至100\r\n    頁）。\r\n  證人楊仁瑋於偵訊證稱：鄭康華就是我每次載貨去金銅山公\r\n    司時會指揮我的人等語（見偵11926 號卷五第23至24頁）。\r\n  證人柯政男於偵訊證稱：每次我到金銅山公司時，鄭康華都\r\n    會通知金銅山公司裡面的人說我到了等語（見偵11926 號卷\r\n    五第183 頁）。\r\n  綜上證人之證述及被告鄭康華、謝英銘、李瑞國、李國川等\r\n    人之供述，足認：\r\n  被告謝英銘不僅擁有被告金銅山公司百分之70之股份，且係\r\n    公司實際負責人，負責及管理公司財務，及向加工業者收取\r\n    代工費，並審核公司員工薪資明細後，交予會計紀雅發放\r\n    ；被告鄭康華則係廠長，主要係管理員工及機械，指示組長\r\n    從事煉銅之相關事宜，並與載運含銅廢料至被告金銅山公司\r\n    之司機接洽，暨將廠內員工加工明細交予會計紀雅；至於\r\n    被告李瑞國則擁有被告金銅山公司百分之20之股份，同時亦\r\n    為進料加工業者，而被告金銅山公司之決策均係由其與被告\r\n    鄭康華討論後，報告被告謝英銘而做成決定。\r\n  又公司本即係一互相合作之營利團體，負責人、廠務管理人\r\n    員、廠長、會計、組長、員工等各司其職，以合力達成公司\r\n    經營獲利之目標，而負責人係設定公司經營方針之人，並掌\r\n    管公司之錢脈，廠長則須統領下屬，依公司所定方針實際執\r\n    行，以達成公司所設定之經營目標，又依被告謝英銘於偵訊\r\n    之供述其不僅係被告金銅山公司之實際負責人，負責公司財\r\n    務，及向加工業者收取代工費，且其對公司營業情形及至為\r\n    警查獲均尚未取得操作許可，而未申報廢棄物之清除、煉銅\r\n    之原物料狀態、加工之情形暨可再利用之廢銅特性等均知之\r\n    甚詳，而公司負責人本即不可能凡事均事必躬親，當係就其\r\n    本身不專精之部分委由其可信任而精熟此事之人加以管理或\r\n    處理，使之各司其職，是縱如被告謝英銘所辯其僅負責管理\r\n    被告金銅山公司之進出帳，其對於廢棄物清理並無專業知識\r\n    ，故就公司決策與廠務均係委由股東即被告李瑞國與廠長即\r\n    被告鄭康華負責等語，惟其既已與其所信任之被告李瑞國、\r\n    鄭康華等人一起合力經營被告金銅山公司，各自貢獻己力，\r\n    使被告金銅山公司營業上軌道，以賺取獲利，而被告李瑞國\r\n    、鄭康華等人亦依被告謝英銘所定之公司經營方針實際執行\r\n    ，則被告謝英銘自無從以其就煉銅之實際操作方面均係委由\r\n    被告李瑞國及廠長即被告鄭康華負責，而予以卸責。\r\n  被告金銅山公司既僅仰賴與其有密切關係之被告李瑞國、李\r\n    國川及同案被告劉春寶3 人購入銅廢料供被告金銅山公司代\r\n    工熔煉，被告金銅山公司要有足夠數量之銅廢料予以熔煉始\r\n    不致予停爐造成損失，此與為不特定之來料者煉銅代工廠不\r\n    同，故被告金銅山公司雖稱其為來料者代工，實則某個程度\r\n    上亦係專為被告李瑞國、李國川及同案被告劉春寶3 人熔煉\r\n    銅廢棄物製成銅錠而成立之公司無異。而被告金銅山公司既\r\n    係銅再利用機構，而判斷何種銅廢棄物始為經濟部事業廢棄\r\n    物再利用管理辦法所公告可再利用之廢棄物當係其所應具備\r\n    之最基本能力，否則其又有何資格稱其可成為再利用機構，\r\n    且代工熔煉者既係被告金銅山公司，則被告金銅山公司當有\r\n    權決定是否予以代工熔煉，自不可以該銅廢棄物非由負責人\r\n    即被告謝英銘本身所購入，即諉為不知而該銅廢棄物是否係\r\n    公告可再利之廢棄物而予以免責，否則所有之再利用機構均\r\n    可以該廢棄物非其所購入或提供，即予以解免違法清理廢棄\r\n    物之責。是以被告謝英銘以其對提供原料之被告李瑞國、李\r\n    國川及同案被告劉春寶原料取得過程均未參與，即推稱其對\r\n    於公司究係熔煉何廢棄物均不知，而予以卸責，其此部分所\r\n    辯顯不可採。\r\n  至於被告鄭康華雖於本院始否認其係廠長，而僅係資深員工\r\n    ，惟其於104 年10月8 日原審最後一次審理時仍坦承擔任廠\r\n    長，並陳稱廠長主要負責廠務，即廠內人員訓練、調度及調\r\n    配等語（見原審卷三第86頁反面），且其更於偵訊證稱其係\r\n    被告金銅山公司之廠長，主要工作內容係負責員工之工安及\r\n    現場教導員工煉銅之製程等語，參以上開證人均證稱被告鄭\r\n    康華係廠長，且至被告金銅山公司載運物品之司機及載運加\r\n    工原料至被告金銅山公司之司機均係與被告鄭康華接洽，又\r\n    在廠內除錢之外之大小事均係由被告鄭康華負責，其並指示\r\n    員工如何操作，是以不問被告金銅山公司是否有此廠長之正\r\n    式編制，惟被告鄭康華既實際負責上開如廠長之工作，自無\r\n    從事後又以被告金銅山公司無廠長之正式編制而予以卸責，\r\n    是以被告鄭康華此部分所辯亦無足採。\r\n  關於被告金銅山公司股東及各股東所佔股份之認定：\r\n  被告李國川於原審準備程序時供稱：（問：為何在101 年12\r\n    月20日將你金銅山名下百分之90的股份及何麗月百分之10的\r\n    股份變更登記到王麗卿及劉伊珊的名下？）我們是朋友互相\r\n    信任，他們是自己去辦理登記，我實際占有的股份是20% ，\r\n    剛開始的股東還有何麗月，她是我朋友劉春寶哥哥的女朋友\r\n    ，金銅山公司設立的時候謝英銘就是股東，謝英銘所佔股份\r\n    為50% ，李瑞國佔20% ，賴洽祺佔10% ，之後我把我的股份\r\n    賣給謝英銘600 萬元，剛開始成立的時候我不懂，登記在何\r\n    麗月的名下是因為當時她要退休，要讓她請領較多的勞保退\r\n    休金，後來變更的原因因為我已經退股所以不知道，我的股\r\n    份是賣給謝英銘，他付錢給我的方式是開立3 、400 萬元的\r\n    支票，不足的部分是用我之前欠謝英銘的債務抵銷，我在臺\r\n    中市太平區的土地銀行太平分行兌現。（問：○○公司之負\r\n    責人、股東為何人？○○公司之業務內容為何？決策者何人\r\n    ？）我是○○公司的股東，我的股份是一半，○○公司從太\r\n    平搬到芬園的時候就是用我太太（按即林○謹）的名字等語\r\n    （見原審卷一第100 頁反面至第103 頁）。\r\n  被告謝英銘於原審準備程序供稱：金銅山公司登記負責人是\r\n    我太太王麗卿，我於101 年年底開始擔任該公司實際負責人\r\n    ，我只負責管理公司的進出帳，金銅山公司的股東還有李瑞\r\n    國、賴洽祺，我的股份有70% ，李瑞國的股份有20% ，賴洽\r\n    祺的股份有10% 。（問：你剛剛說劉春寶沒有入股金銅山公\r\n    司，為何金銅山公司登記的股東是劉春寶的女兒劉伊珊，而\r\n    且所佔股份有95% ？）那是我去拜託他讓我掛名的，劉春寶\r\n    的女兒那時候大學要畢業，沒有工作，給她掛名是因為我個\r\n    人的所得比較高，我希望可以減輕稅捐的負擔，而且劉春寶\r\n    有欠我錢，我告訴劉伊珊幫我掛名股東，可以讓劉春寶抵一\r\n    些債務，劉伊珊也同意。（問：你剛剛說你所佔股份只有70\r\n    % ，為何劉伊珊的股份有95% ，為何如此登記？）登記的股\r\n    份有時與實際上不相符。\r\n  被告李瑞國於原審準備程序供稱：（問：是否為金銅山公司\r\n    之股東？）是的，股份是20% 。（問：為何金銅山公司的登\r\n    記資料裡面沒有登記你是股東？）因為我跟謝英銘、賴洽祺\r\n    口頭上說出資不同，我們三人互相信任，當時沒有辦理登記\r\n    的程序，因為當時謝英銘他有出資，我是名義上掛20% ，至\r\n    於登記誰我沒有過問。（問：你當時出資額為何？）當時我\r\n    出資一千萬元，我的○○公司工廠結束，資金是以工廠的機\r\n    械設備還有廠房的價值作為金銅山公司出資額，以取得金銅\r\n    山公司20% 的股份。（問：本件查獲後，為何由你擔任金銅\r\n    山公司之負責人？所佔股份為何？）因為劉伊珊跟王麗卿他\r\n    們說金銅山公司有官司的問題，她們不是實際負責人所以要\r\n    除名，商量後由我擔任負責人，後來有去辦理變更登記，我\r\n    所佔的股份我不清楚。（問：○○公司之負責人、股東為何\r\n    人？○○公司之業務內容為何？決策者何人？）現在是我，\r\n    股東是我還有林○謹，○○公司主要的業務，在我把相關設\r\n    備賣給金銅山公司之前，也是在做二級冶煉的工作，有取得\r\n    相關的許可，○○公司相關的決策是我在負責的等語（見原\r\n    審卷一第100 頁反面至第103 頁）。\r\n  劉春寶於警詢供稱：我約於2 年前即金銅山公司工廠申請登\r\n    記設置完成就幫金銅山公司製作設備，約6 個月前謝英銘向\r\n    我說要借人頭當金銅山公司之股東，我當時有答應他，後來\r\n    我就拿我女兒劉伊珊的身分證影本到金銅山公司交給會計小\r\n    姐紀雅，劉伊珊並不知情她成為金銅山公司之大股東，我\r\n    沒有實際參與金銅山公司之經營及投資等語（見偵24926 號\r\n    卷第71頁反面至第72頁）。\r\n  被告鄭康華於原審準備程序供稱：（問：本件為警查獲時，\r\n    在金銅山公司擔任何職？任職期間為何？負責何事務？金銅\r\n    山公司之股東為何？劉春寶、李瑞國、李國川是否為金銅山\r\n    之出資股東？金銅山公司之實際負責人為何人？決策者為何\r\n    人？）我是擔任廠長的職務，任職的時間從101 年4 月開始\r\n    ，主要負責公司廠務的工作，就是進出貨及廠內的運作，金\r\n    銅山公司的股東是謝英銘、李瑞國、賴洽祺，劉春寶與李國\r\n    川是加工業者，金銅山的實際負責人是謝英銘，公司的決策\r\n    都是我跟李瑞國討論後，報告謝英銘之後作決定等語（見原\r\n    審卷一第100 頁反面至第103 頁）。\r\n  依被告李國川、謝英銘、李瑞國、鄭康華及同案被告劉春寶\r\n    上開供述，足認被告金銅山公司於100 年設立登記時被告謝\r\n    英銘、李瑞國、李國川及案外人賴洽祺為股東，被告謝英銘\r\n    所佔股份為50% ，被告李瑞國、李國川所佔股份各為20% ，\r\n    案外人賴洽祺所佔股份為10% ，100 年12月10日被告李國川\r\n    退股而將其全部股份售予被告謝英銘，故被告謝英銘自100\r\n    年12月10日起所佔被告金銅山公司股份增加而成為70% 。\r\n、關於被告李瑞國向○○公司購買「廢爐渣」交予被告金銅山\r\n    公司加工熔煉部分：\r\n  被告謝英銘、李瑞國、鄭康華、金銅山公司上訴意旨略以：\r\n  被告李瑞國係向○○公司購買「銅渣」、「邊腳料」及「銅\r\n    砂」，並未購買「爐渣」，更何況被告李瑞國一再堅稱係向\r\n    ○○公司購買「銅渣」，並非向○○公司購買「爐渣」，惟\r\n    原審判決據此認定被告金銅山公司及李瑞國違反廢棄物清理\r\n    法第41條第1 項之規定，實有違誤。\r\n  依卷附102 年9 月26日行政院環境保護署環境監察總隊中區\r\n    環境督察大隊督察紀錄記載，○○公司主要廢棄物為爐渣、\r\n    集塵灰及含銅廢料混合物，採樣地點均不同，銅廢料混合物\r\n    經送檢測結果含銅量為86.3% ，果爾即未違反經濟部事業廢\r\n    棄物再利用管理辦法之規定；原審又認定被告李國瑞另向○\r\n    ○公司購入「邊腳料」交由被告金銅山公司處理部分，應屬\r\n    經濟部事業廢棄物再利用管理辦法所公告可再利用之廢棄物\r\n    ，被告金銅山公司本得依該辦法附表所列公告再利用之種類\r\n    及管理方式進行再利用，不受廢棄物清理法第41條第1 項之\r\n    限制，則被告金銅山公司及李瑞國是否確有違反廢棄物清理\r\n    法第41條第1 項規定之情事，實有疑義。\r\n  依被告李瑞國供述可知，被告李瑞國既未向○○公司購買「\r\n    廢爐渣」而係購買「銅渣」，且以肉眼即可判斷含銅量超過\r\n    40% ，自與經濟部事業廢棄物再利用管理辦法所規定得再利\r\n    用之「廢銅」所具備含銅量在40% 以上之特性相符，被告謝\r\n    英銘、李瑞國等並無廢棄物清理法46條第4 款之犯意，原判\r\n    決所為不利於被告金銅山公司及李瑞國、謝英銘等之認定，\r\n    認事用法顯有違誤。\r\n  經查：\r\n  證人林永祥於偵訊證稱：我是○○公司負責人，警方有扣得\r\n    廢爐渣出貨統計表、電子磅單及廠區配置圖，製程中會有下\r\n    腳就是在切割的過程中會有邊腳料，在鑄造過程會產生爐渣\r\n    ，在高溫熔解銅合金過程中，因鋅會揮發，所以會有集塵灰\r\n    ，上開事業廢棄物全部出售或贈予李瑞國。集塵灰裡面有銅\r\n    有鋅，但銅的成份非常低，它的成份是鋅及石灰酸鈣，沒辦\r\n    法賣錢，之前集塵灰曾請環保公司處理，後來沒有繼續請環\r\n    保公司處理，而免費將集塵灰送給李瑞國，李瑞國應是熔解\r\n    後把鋅提煉出來；爐渣1 公斤從25至31元，售價高低以銅價\r\n    的高低來決定，邊腳料是1 公斤100 元，但價格一樣隨銅價\r\n    高低波動，我不太清楚何謂事業廢棄物，我給李瑞國的都是\r\n    可以賣錢的，價格都是用喊的，依我的經驗跟他談價錢，李\r\n    瑞國是以自己的名字和我往來，我知道他有一家○○公司。\r\n    （問：你交給李瑞國的廢爐渣、集塵灰、邊腳料是否都會記\r\n    載數量？）廢爐渣的部分我有做，集塵灰是裝在太空包，所\r\n    以沒有記，邊腳料沒有記。（問：為何邊腳料的銅純度較高\r\n    ，卻沒記載？）因為製程改變，今年的邊腳料都還沒有賣。\r\n    （問：〈提示○○公司C- 1廢爐渣明細〉數量、日期是否正\r\n    確？）正確等語（見偵11926 號卷七第47至48頁）。依證人\r\n    林永祥上開證述，足認○○公司將半成品在切割過程中所產\r\n    生之邊腳料，及在鑄造過程中所產生之廢爐渣均販售予被告\r\n    李瑞國，至於集塵灰則免費贈予被告李瑞國，又○○公司販\r\n    售予被告李瑞國之廢爐渣之數量有正確記載，至於邊腳料及\r\n    集塵灰則均未記載，\r\n  證人林振輝於偵訊證稱：我是○○公司總務，負責公司雜務\r\n    、外勞管理及進出貨流程，製程熔煉過程會產生爐渣、熔爐\r\n    設備會產生集塵灰，半成品修飾會產生銅渣，今環保署在○\r\n    ○公司採樣三處，第一處是熔爐過程中產生之爐渣，第二處\r\n    是集塵灰，第三處是半成品修飾毛邊、切斷所產生的銅渣，\r\n    編號C-3 公司全區配置圖中採樣地點的標示正確，那是我畫\r\n    的，○○公司所產出之廢棄物由老闆林永祥委託李瑞國處理\r\n    ，李瑞國自稱係○○公司李先生。老闆林永祥會先聯絡李瑞\r\n    國講好價錢，約隔1 、2 天李瑞國會叫司機來載貨，我負責\r\n    監督過磅，過磅完貨就載走，再隔1 、2 天李瑞國就會依過\r\n    磅單的重量來公司算錢，1 公斤約25至30元之間，價錢大部\r\n    分依經驗法則判斷，李瑞國要付錢的都要過磅登記，又李瑞\r\n    國說他要集塵灰，所以就送他，因這部分是贈送的，所以沒\r\n    有留明細，集塵灰銅成份少之又少，鋅應該比較多，原本集\r\n    塵灰係委由環保公司處理，但因李瑞國說他要，所以就交給\r\n    他等語（見偵11926 號卷七第13至15頁）。足認○○公司製\r\n    程熔煉過程會產生爐渣、集塵灰及半成品修飾會產生銅渣，\r\n    ○○公司所產出之廢棄物均委託被告李瑞國處理，原本集塵\r\n    灰係委託環保公司清除處理，惟因被告李瑞國向○○公司索\r\n    取，故○○公司即將集塵灰贈予被告李瑞國，而不再委由環\r\n    保公司清除處理。\r\n  依證人林永祥、林振輝上開證述，足認被告李瑞國確有向○\r\n    ○公司購入「廢爐渣」交由被告金銅山公司加工，又被告李\r\n    瑞國並向○○公司索取集塵灰，○○公司即將原本委由環保\r\n    公司處理之集塵灰免費贈送予被告李瑞國，此外並有被告李\r\n    瑞國向○○公司購買「廢爐渣」之出貨統計表1 份在卷可稽\r\n    （見偵11926 號卷七第19頁），自堪信為真實。又廢爐渣及\r\n    含銅混合物一為熔煉製程、一為半成品切割磨製過程所產生\r\n    ，本即係不同產程所生之廢棄物、廢料，不僅名稱不同，放\r\n    置及採樣之地點亦不同，被告李瑞國是否向○○公司購入銅\r\n    廢料「邊腳料」與其是否向○○公司購入「廢爐渣」本即係\r\n    不同之事，自不得以原審認定被告李瑞國向○○公司所購入\r\n    之「邊腳料」應屬經濟部事業廢棄物再利用管理辦法所公告\r\n    可再利用之廢棄物，即推認被告李瑞國未向○○公司購入「\r\n    廢爐渣」。又依被告李瑞國向○○公司購買「廢爐渣」之出\r\n    貨統計表上所載○○公司販賣予被告李瑞國1 公斤「廢爐渣\r\n    」價格係28元，依前述銅廢料販售價格與含銅量之關係（詳\r\n    理由欄Ⅰ、貳、六），亦足認該「廢爐渣」之含銅量係在百\r\n    分之40以下，亦非屬經濟部事業廢棄物再利用管理辦法所公\r\n    告可再利用之廢棄物。是以被告謝英銘、李瑞國、鄭康華、\r\n    金銅山公司上開所辯顯均不足採。\r\n、關於警方於102 年9 月26日在○○公司爐渣儲存區所採集之\r\n    爐渣之檢測結果是否得做為認定○○公司販售予被告李瑞國\r\n    之廢爐渣係屬有害事業廢棄物，且含銅量僅係百分之7 之認\r\n    定：\r\n  被告李瑞國、金銅山公司上訴意旨以：102 年9 月26日在○\r\n    ○公司爐渣儲存區所採集之爐渣經檢測後，其銅含量雖僅7.\r\n    1896 %，惟無從證明被告李瑞國曾向○○公司購買過該等爐\r\n    渣，該等爐渣既係在○○公司爐渣儲存區所採集，自無從證\r\n    明與被告李瑞國有何直接關係，並無積極證據足以證明該等\r\n    採集之爐渣即係被告李瑞國向○○公司所購買而送請金銅山\r\n    公司冶煉製成銅錠之爐渣等語。\r\n  經查：警方於102 年9 月26日在○○公司爐渣儲存區所採集\r\n    之爐渣經檢測後，其銅含量雖僅7.1896% ，再以毒性特性溶\r\n    出程序（TCLP）檢測溶出有毒重金屬總鉛濃度達8.94毫克∕\r\n    公升，認該爐渣屬有害事業廢棄物，且非屬經濟部公告可再\r\n    利用之事業廢棄物，此雖有行政環境保護署102 年10月28日\r\n    環署督字第1020092661函及檢附之督察紀錄、檢測報告、採\r\n    證照片等在卷可稽（見偵11926 號卷八第108 頁、第115 至\r\n    117 頁、第120 、122 頁），惟因該次警方在○○公司所採\r\n    集爐渣樣品之日期距離被告金銅山公司為警查獲日已相距達\r\n    5 月餘，且證人林永祥於原審證稱：○○公司各次製程裡所\r\n    產生廢爐渣之銅含量計算不出來，與熔解人有絕對關係等語\r\n    （見原審卷二第119 頁反面），是以○○公司所販售予被告\r\n    李瑞國廢爐渣之銅含量多寡，自應依為此次交易之有此方面\r\n    豐富經驗之買賣雙方於當時所議定之價格予以判斷，雖犯罪\r\n    事實所憑之證據，不以直接證據為限，亦包含間接證據，惟\r\n    無論直接或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，是以本案既無何證據足以證明○○公司於102\r\n    年9 月26日所採集之爐渣與被告李瑞國向○○公司所購買之\r\n    廢爐渣之成份相同，故自不得依事發後5 個月後行政院環境\r\n    保護署環境督察總隊中區環境督察大隊於102 年9 月26日督\r\n    察○○公司時，在該公司之爐渣儲存區所採集之爐渣檢測後\r\n    之數值，認定該爐渣屬有害事業廢棄物，且銅含量僅7.1896\r\n    % ，進而推論被告金銅山公司所加工冶煉由○○公司販賣予\r\n    被告李瑞國之廢爐渣銅含量僅係百分之7 ，且屬有害事業廢\r\n    棄物，是以被告謝英銘、金銅山公司此部分所辯為可採。\r\n、又被告謝英銘、李瑞國2 人為被告金銅山公司之實際出資股\r\n    東，被告謝英銘擔任被告金銅山公司之實際負責人，管理被\r\n    告金銅山公司之帳務；被告李瑞國負責廠務管理；被告鄭康\r\n    華自金銅山公司設立時起即擔任技術人員，負責熔爐冶煉之\r\n    事務運作，並自101 年4 月起擔任廠長，負責廠內人員訓練\r\n    、調配等工作；而被告金銅山公司之廠務係由被告李瑞國、\r\n    鄭康華2 人負責管理，而公司之決策係由被告李瑞國、鄭康\r\n    華討論後，報告被告謝英銘決定等情，為被告謝英銘、李瑞\r\n    國、鄭康華等人於原審準備程序、審理時所供承（見原審卷\r\n    一第57頁反面、第100 頁反面，原審卷三第86頁反面），並\r\n    有金銅山公司登記資料查詢、經濟部102 年4 月16日經授中\r\n    字第10235530080 號函及檢附之金銅山公司登記案卷影本等\r\n    在卷可查（見偵11926 號卷一第116 頁、第119 至143 頁）\r\n    ，堪認被告謝英銘、李瑞國、鄭康華3 人對於被告金銅山公\r\n    司之業務內容、製程、運作，自有相當之瞭解及分工，復對\r\n    於被告金銅山公司執行業務所需遵循之相關法規及被告金銅\r\n    山公司所得處理事業廢棄物來源之種類及特性，亦均知之甚\r\n    詳，且上開如犯罪事實欄三所示○○公司、○○公司及與銅\r\n    相關之事業機構等因製程所產出之「金屬冶煉爐渣」、集塵\r\n    灰（含銅鋅粉）、非可再利用之含銅粉末、銅含量低於百分\r\n    之40之廢棄物等既係由同案被告劉春寶及被告李瑞國、李國\r\n    川出面與○○公司、○○公司及與銅相關之事業機構等洽談\r\n    購買或索取，再指示司機載運至被告金銅山公司交由廠長即\r\n    被告鄭康華處理，再扣案之金銅山公司之代工對帳單（即扣\r\n    案物編號A12 ，見本院卷一第137 至161 頁）亦詳載被告金\r\n    銅山公司所處理廢棄物之來源，則被告謝英銘、李瑞國、鄭\r\n    康華等人對於被告金銅山公司所處理廢棄物之來源自難諉為\r\n    不知，況證人劉振雄、劉世清、林永祥於警詢、偵訊及原審\r\n    審理時始終未證述被告金銅山公司曾因檢驗不合格而將渠等\r\n    所販售之「金屬冶煉爐渣」予以退貨等情，且無證據證明被\r\n    告謝英銘、李瑞國、鄭康華及同案被告劉春寶等人曾將上開\r\n    所購入之○○公司、○○公司「金屬冶煉爐渣」送驗，由同\r\n    案被告劉春寶參與之情節及與被告謝英銘、李瑞國、鄭康華\r\n    之分工，益徵被告謝英銘、李瑞國、鄭康華等人與同案被告\r\n    劉春寶具有犯意之聯絡、行為之分擔甚明。\r\n、綜上所述，被告金銅山公司並未取得廢棄物清除處理機構許\r\n    可文件，其實際負責人即被告謝英銘、受僱人即被告鄭康華\r\n    執行公司業務時，即逕予清除、處理向○○公司、○○公司\r\n    及與銅相關之事業機構所購入或索取之粉末態含銅有害事業\r\n    廢棄物、「金屬冶煉爐渣」、集塵灰（即含銅鋅粉）、含銅\r\n    粉末、銅含量低於百分之40之事業廢棄物，予以加工熔煉，\r\n    製成銅錠，顯已違反廢棄物清理法第41條第1 項之規定，是\r\n    被告謝英銘、李瑞國、鄭康華等人上開違反廢棄物清理法第\r\n    46條第4 款之犯行，及被告金銅山公司違反同法第47條規定\r\n    之犯行，均堪認定，應依法予以論罪科刑。\r\n參、行為後法律有變更者，適用行為時之法律，但行為後之法律\r\n    有利於行為人者，適用最有利於行為人之法律，刑法第2 條\r\n    第1 項定有明文。查被告謝英銘、李瑞國、鄭康華及金銅山\r\n    公司行為後，廢棄物清理法第46條業於106 年1 月18日經總\r\n    統修正公布，並於同年月20日施行，修正前條文為：「有下\r\n    列情刑之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n    幣三百萬元以下罰金：…四、未依第四十一條第一項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n    理廢棄物。五、…」；修正後之內容：「有下列情刑之一者\r\n    ，處一年以上五年以下有期徒刑，得併科新臺幣一千五百萬\r\n    元以下罰金：…四、未依第四十一條第一項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    。五、…」，其修正後得併科罰金金額部分較修正前為高，\r\n    經比較新舊法後，自以修正前廢棄物清理法第46條之規定較\r\n    有利於被告謝英銘、李瑞國、鄭康華等人；又廢棄物清理法\r\n    第47條係規定「法人之負責人、法人或自然人之代理人、受\r\n    僱人或其他從業人員，因執行業務犯前二條之罪者，除處罰\r\n    其行為人外，對該法人或自然人亦科以各該條之罰金。」而\r\n    同法第46條修正後得併科罰金金額部分既較修正前為高，是\r\n    以自以修正前廢棄物清理法第47條之規定較有利於被告金銅\r\n    山公司。\r\n肆、論罪部分：\r\n  按廢棄物清理法第2 條、第41條規定，雖於106 年1 月18日\r\n    同經總統修正公布，並於同年月20日施行，而廢棄物清理法\r\n    所稱之廢棄物，分下列二種：一般廢棄物：指事業廢棄物\r\n    以外之廢棄物；事業廢棄物：有害事業廢棄物：由事業\r\n    機構所產生具有毒性、危險性，其濃度或數量足以影響人體\r\n    健康或污染環境之廢棄物。一般事業廢棄物：由事業機構\r\n    所產生有害事業廢棄物以外之廢棄物；而從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務，均與修正前規定無異\r\n    。次按廢棄物清理法就「清除」、「處理」行為並未加以定\r\n    義，然按行政院環境保護署依廢棄物清理法第36條第2 項之\r\n    授權所頒定之「事業廢棄物貯存清除處理方法及設施標準」\r\n    第2 條規定，事業廢棄物之貯存、清除、處理之定義分別如\r\n    下：「一、貯存：指事業廢棄物於清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為。二、清除：指事業廢棄\r\n    物之收集、運輸行為。三、處理：指下列行為：中間處理\r\n    ：指事業廢棄物在最終處置或再利用前，以物理、化學、生\r\n    物、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n    或成分，達成分離、減積、去毒、固化或穩定之行為。最\r\n    終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n    廢棄物之行為。再利用：指事業產生之事業廢棄物自行、\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央目的事業主管機關認定之用途行為，並應符合其規定者。\r\n    」上開辦法既係主管機關依法律授權制定頒行之行政命令，\r\n    並仍有效施行之中，自應依其定義認定廢棄物相關業務各項\r\n    行為之性質。復按廢棄物清理法第46條第4 款規定：「未依\r\n    第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物」，該款後段係處罰公、民營\r\n    廢棄物清除處理機構固無疑義，然前段並未限縮於公、民營\r\n    廢棄物清除處理機構，依文義觀之，凡未領有許可證或核備\r\n    文件而從事廢棄物貯存、清除、處理即該當之，從而事業機\r\n    構固為處罰之對象，自然人亦在處罰之列；再從目的解釋而\r\n    言，廢棄物清理法之立法目的，為有效清除、處理廢棄物，\r\n    改善環境衛生，維護國民健康，該法第1 條定有明文，而非\r\n    屬公、民營廢棄物之清除、處理機構，未領得許可文件即從\r\n    事廢棄物清除、處理，其對環境衛生危害不亞於公、民營廢\r\n    棄物清除、處理機構，如該條款解釋上僅規範公、民營廢棄\r\n    物清除、處理機構，未將包括個人之非公、民營廢棄物清除\r\n    、處理機構列入適用範圍，顯無法落實立法目的（最高法院\r\n    95年度台上字第2630號判決意旨參照）。本件被告金銅山公\r\n    司所處理之事業廢棄物中有不符合經濟部事業廢棄物再利用\r\n    管理辦法所公告得進行再利用之一般事業發棄物及有害事業\r\n    廢棄物，已如前述，則關於該部分廢棄物之清除、處理，即\r\n    應由取得清除處理許可文件之人，始得受託此從事此廢棄物\r\n    之清除、處理之業務，而被告謝英銘、李瑞國、鄭康華及同\r\n    案被告劉春寶等人，由被告李瑞國、李國川及同案被告劉春\r\n    寶向○○公司、○○公司及與銅相關之事業機構所購入或索\r\n    取之粉末態含銅有害事業廢棄物、「金屬冶煉爐渣」、集塵\r\n    灰（即含銅鋅粉）、含銅粉末、銅含量低於百分之40之事業\r\n    廢棄物，復委由貨運司機載運至被告金銅山公司，交由被告\r\n    謝英銘、鄭康華以被告金銅山公司設置之熔煉爐以熱處理方\r\n    式，製成銅錠，自該當上開所稱之「清除」及「中間處理」\r\n    行為甚明。\r\n  而被告謝英銘、李瑞國、鄭康華等人均明知被告金銅山公司\r\n    並未向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請清除處理許可證，而逕自清除、處理向○○公司、○\r\n    ○公司及與銅相關之事業機構所購入或索取之粉末態含銅有\r\n    害事業廢棄物、「金屬冶煉爐渣」、集塵灰（即含銅鋅粉）\r\n    、含銅粉末、銅含量低於百分之40之事業廢棄物，予以加工\r\n    熔煉，製成銅錠，是核被告謝英銘、李瑞國、鄭康華3 人所\r\n    為，均係犯修正前廢棄物清理法第46條第4 款之非法清理廢\r\n    棄物罪；被告金銅山公司則係犯廢棄物清理法第47條之法人\r\n    之負責人、受僱人執行業務犯修正前廢棄物清理法第46條第\r\n    4 款之非法清理廢棄物罪。\r\n  按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議參照）。查被告謝英銘、李\r\n    瑞國、鄭康華等人自100 年9 月7 日起至為警查獲時止雖多\r\n    次非法清除及處理○○公司、○○公司及與銅相關之事業機\r\n    構所購入或索取之粉末態含銅有害事業廢棄物、「金屬冶煉\r\n    爐渣」、集塵灰（即含銅鋅粉）、含銅粉末、銅含量低於百\r\n    分之40之事業廢棄物，予以加工熔煉，製成銅錠，是核被告\r\n    謝英銘、李瑞國、鄭康華等人所為，顯係基於同一未領有廢\r\n    棄物清除處理許可文件，而從事廢棄物清除處理之犯意，反\r\n    覆清除上開事業廢棄物，並利用被告金銅山公司之熔煉爐設\r\n    備持續處理，且係侵害同一社會法益，應屬集合犯，自應包\r\n    括論以一罪。\r\n  起訴為訴訟上之請求，基於不告不理原則，受訴法院對於被\r\n    告之行為，應受審判之範圍，除刑事訴訟法第267 條之情形\r\n    外，應以起訴書所記載被告之犯罪事實為準，而非以所載涉\r\n    犯法條為準。經查，本件起訴書所犯法條欄雖僅記載被告謝\r\n    英銘、李瑞國、鄭康華等人係違反廢棄物清理法第46條第4\r\n    款之未領有廢棄物處理許可文件處理廢棄物罪，而漏未論及\r\n    其等行為亦構成同條項款之未領有廢棄物清除許可文件清除\r\n    廢棄物罪，惟起訴書犯罪事實欄已載明其等有收集、運輸之\r\n    「清除」行為，自應認檢察官已就被告謝英銘、李瑞國、鄭\r\n    康華等人違反廢棄物清理法第46條第4 款未領有廢棄物清除\r\n    許可文件清除廢棄物之犯行予以起訴，自不能宥於起訴書所\r\n    犯法條欄僅載明被告謝英銘、李瑞國、鄭康華等人係違反廢\r\n    棄物清理法第46條第4 款之未領有廢棄物處理許可文件處理\r\n    廢棄物罪嫌，即認為檢察官未就被告謝英銘、李瑞國、鄭康\r\n    華等人涉犯同條款未領有廢棄物清除許可文件清除廢棄物罪\r\n    犯行予以起訴，是以本院就被告謝英銘、李瑞國、鄭康華等\r\n    人違反廢棄物清理法第46條第4 款之未領有廢棄物清除許可\r\n    文件清除廢棄物之犯行予以審理，對被告謝英銘、李瑞國、\r\n    鄭康華及金銅山公司等之妨禦權自無剝奪之情形。\r\n  檢察官就被告之全部犯罪事實以實質上或裁判上一罪起訴者\r\n    ，因其刑罰權單一，在審判上為一不可分割之單一訴訟客體\r\n    ，法院自應就全部犯罪事實予以合一審判，以一判決終結之\r\n    ，如僅就其中一部分加以審認，而置其他部分於不論，即屬\r\n    刑事訴訟法第379 條第12款所稱「已受請求之事項未予判決\r\n    」之違法；此與可分之數罪如有漏判，仍可補判之情形，迥\r\n    然有別（最高法院88年台上字第4382號判例要旨參照）。檢\r\n    察官雖未就被告金銅山公司及謝英銘、李瑞國、鄭康華等尚\r\n    有清除、處理同案被告劉春寶及被告李瑞國向不明事業機構\r\n    購入粉末態含銅廢棄物及含銅量在百分之40以下之事業廢棄\r\n    物，及自100 年9 月間起至101 年7 月間止亦有違法清除、\r\n    處理事業廢棄物之犯行起訴，惟被告金銅山公司及謝英銘、\r\n    李瑞國、鄭康華等此清除、處理行為與其等上開經檢察官起\r\n    訴並經本院予以論罪科刑之清除、處理廢棄物犯行，顯係基\r\n    於同一集合犯行，屬實質上一罪，為起訴效力所及，是以本\r\n    院自得併予審理。\r\n  被告謝英銘、李瑞國、鄭康華等人與同案被告劉春寶，就上\r\n    開犯行，互有犯意聯絡及行為分擔，應論以共同正犯。\r\n伍、撤銷原判決關於被告金銅山公司、李瑞國、謝英銘、鄭康華\r\n    部分之理由：\r\n    原審認被告謝英銘、李瑞國、鄭康華3 人所犯廢棄物清理法\r\n    第46條第4 款之非法清理廢棄物犯行及被告金銅山公司犯同\r\n    法第47條之法人因其負責人、受僱人執行業務犯廢棄物清理\r\n    法第46條第4 款之非法清理廢棄物罪事證明確，予以論罪科\r\n    刑，固非無見。惟查：\r\n  原判決依行政院環境保護署環境督察總隊中區環境督察大隊\r\n    於102 年9 月26日稽察○○公司時，在該公司之爐渣儲存區\r\n    所採集之爐渣檢測後之數值，該爐渣屬有害事業廢棄物，非\r\n    屬經濟部公告可再利用之事業廢棄物，進而推論被告金銅山\r\n    公司所加工冶煉之原料即為○○公司經採驗認係有害事業廢\r\n    棄物之「廢爐渣」，並因而認定被告金銅山公司有持續非法\r\n    清除、處理○○公司因製程產出之有害事業廢棄物「金屬冶\r\n    煉爐渣」，尚有未洽。\r\n  按法院不得就未經起訴之犯罪審判，刑事訴訟法第268 條定\r\n    有明文。犯罪事實是否已起訴，應以檢察官起訴書犯罪事實\r\n    欄記載為準，苟起訴書犯罪事實欄未記載之犯罪事實，不得\r\n    認為已起訴，除與起訴論罪部分有一罪之關係，為起訴效力\r\n    所及，應併予審判者外，未經起訴之犯罪事實不得予以審判\r\n    ，否則即有未受請求之事項予以判決之違法。最高法院著有\r\n    96年度台上字第5108號刑事判決可資參照。原判決以公訴意\r\n    旨認被告李瑞國另向○○公司購入「邊腳料」交由被告金銅\r\n    山公司處理，難謂有何違反廢棄物清理法第41條第1 項之規\r\n    定，惟因公訴意旨認此部分與原判決認定有罪部分有集合犯\r\n    之一罪關係，而不另為無罪之諭知，惟起訴書犯罪事實欄係\r\n    記載：「被告李瑞國以綽號『大李』及○○公司名義，…\r\n    於101 年3 月23日起至102 年4 月17日，向○○公司購入及\r\n    無償取得銅含量低於百分之40且屬於有害事業廢棄物之廢爐\r\n    渣、集塵灰，並向不明事業機構取得含銅之有害事業廢棄物\r\n    及一般事業廢棄物，委由不知情之曳引車司機黃國書、廖述\r\n    義等人載運至金銅山公司，…送進熔解爐後製成銅錠」等情\r\n    ，並未記載被告李瑞國另向○○公司購入「邊腳料」交由被\r\n    告金銅山公司處理之犯罪事實，而含銅廢料混合物與爐渣、\r\n    集塵灰為○○公司之3 種主要廢棄物，自屬不同之廢棄物，\r\n    起訴書既未記載被告李瑞國另向○○公司購入「邊腳料」或\r\n    含銅廢料混合物之犯罪事實，自不得認為此部分業經檢察官\r\n    提起公訴。原判決就此部分予以審判，並對被告謝英銘、李\r\n    瑞國、鄭康華等人不另為無罪之諭知，即有未受請求之事項\r\n    予以判決之違法。\r\n  原判決以公訴意旨認被告李瑞國另向○○公司無償取得「集\r\n    塵灰」交由被告金銅山公司處理部分，認依證人林永祥及被\r\n    告李瑞國於原審之證述及供述，堪認被告李瑞國向○○公司\r\n    所購入者並不包括上開所稱之鋅粉（即「集塵灰」），且無\r\n    其他積極證據足以證明被告李瑞國另向○○公司所取得之鋅\r\n    粉（即「集塵灰」）曾加入金銅山公司冶煉爐內處理，自難\r\n    逕認被告謝英銘、李瑞國、鄭康華等人就此部分有違反廢棄\r\n    物清理法第41條第1 項規定之情事，因公訴意旨認此部分與\r\n    原判決有罪部分有集合犯之一罪關係，爰不另為無罪之諭知\r\n    ，亦有未當（詳理由欄Ⅰ、貳、十）。\r\n  被告謝英銘、李瑞國、鄭康華及金銅山公司行為後關於廢棄\r\n    物清理法第46條規定於106 年1 月18修正公布，並自同年月\r\n    20日施行生效，原審未及審酌比較新舊法，尚有未洽。\r\n  原審未及適用修正後之刑法第38條之1 第1 項前段、第2 項\r\n    第3 款、第3 項等規定，就被告金銅山公司犯罪所得財物諭\r\n    知沒收，亦有未洽。\r\n陸、上訴理由之審酌：\r\n  檢察官上訴意旨略以：原判決就被告李瑞國另向○○公司購\r\n    入「邊腳料」交由被告金銅山公司處理部分，就被告謝英銘\r\n    、李瑞國、鄭康華部分均不另為無罪諭知部分有未受請求事\r\n    項予以判決之違誤；至於就被告李瑞國另向○○公司無償取\r\n    得「集塵灰」及向不明事業機構取得含銅之有害事業廢棄物\r\n    及一般事業廢棄物暨同案被告劉春寶以○○公司及自己名義\r\n    向不明事業機構收購廢印刷電路板、PC板後，以破碎處理而\r\n    取得之含銅有害事業廢棄物及一般事業廢棄物，交由被告金\r\n    銅山公司處理部分，就被告謝英銘、李瑞國、鄭康華部分均\r\n    不另為無罪諭知；另就被告李國川為無罪之判決，認事用法\r\n    均有違誤，自應撤銷原判決，並因被告金銅山公司及被告李\r\n    瑞國、謝英銘、鄭康華等人有罪判決之量刑基礎顯有變動，\r\n    故原判決有罪部分刑之量定即有再行斟酌之餘地等語。\r\n  被告金銅山公司及李瑞國上訴意旨略以：李瑞國係向○○公\r\n    司購買以肉眼即可判斷含銅量超過40% 之銅渣、邊腳料及銅\r\n    砂，並未購買爐渣，102 年9 月26日在○○公司爐渣儲存區\r\n    所採集之爐渣無從證明與李瑞國曾向○○公司購買過之爐渣\r\n    相同，原判決認定之李瑞國係向○○公司購買金屬冶煉爐渣\r\n    ，原判決此部分事實認定有誤。又原判決既認定李瑞國另向\r\n    ○○公司購入邊腳料交由金銅山公司處理，惟邊腳料屬經濟\r\n    部事業廢棄物再利用管理辦法所公告可再利用之廢棄物，則\r\n    金銅山公司及李瑞國是否確有違反廢棄物清理法第41條第1\r\n    項之規定，即有疑義等語。\r\n  被告謝英銘上訴意旨略以：加工廠商將原料運至金銅山公司\r\n    後，金銅山公司會將原料抽樣送驗，如不符標準即會請客戶\r\n    將原料運回，本案遭環保警察查獲之原料係由劉春寶所提供\r\n    ，該批原料有些合格、有些不合格，不合格部分尚待劉春寶\r\n    取回，或尚未送請檢驗單位進行檢驗之原料，然檢警誤以為\r\n    該批原料為金銅山公司所欲加工之原料，而認金銅山公司須\r\n    取得廢棄物清理許可文件方得進行清理，原判決於劉春寶未\r\n    到案說明前，逕以推論方式認定伊應知悉劉春寶所提供之加\r\n    工原料非屬可直接再利用之廢棄物，顯有違誤。伊係金銅公\r\n    司之實際負責人，惟因伊係國家考試及格之記帳士，僅負責\r\n    管理金銅山公司之進出帳，對廢棄物清理並無專業知識，故\r\n    就公司決策與廠務部分均係委由股東李瑞國與廠長鄭康華負\r\n    責，就加工者劉春寶、李瑞國與李國川所提供之加工原料，\r\n    伊並無專業知識得以直接判斷，僅能依送驗結果判斷可否加\r\n    工或退回，原判決逕認被伊對金銅山公司所處理廢棄物之來\r\n    源難諉為不知，亦有違誤；李瑞國及劉春寶係向○○公司、\r\n    ○○公司購買銅渣，而非原判決認定之金屬冶煉爐渣，原判\r\n    決此部分事實認定有誤等語。\r\n  被告鄭康華上訴意旨：李瑞國及劉春寶係向○○公司、○○\r\n    公司購買銅渣，而非原判決認定之金屬冶煉爐渣，原判決此\r\n    部分事實認定有誤，又伊自金銅山公司設立時起即擔任技術\r\n    人員，充其量僅係金銅山公司之資深員工，並非廠長，金銅\r\n    山公司之廠務管理均由李瑞國負責，且金銅山公司事實上並\r\n    無廠長職務之編制，且伊就李瑞國、劉春寶之行為均無所悉\r\n    ，亦未參與，且未獲取任何利益，自難認伊有何違法清理廢\r\n    棄物之共同犯意，是以原判決認定伊自101 年4 月間起擔任\r\n    廠長一職，負責場內人員訓練、調配等工作，且與李瑞國、\r\n    劉春寶間有違法清理廢棄物之犯意聯絡，即有違誤等語。\r\n  經查：檢察官除就原判決關於被告謝英銘、李瑞國、鄭康華\r\n    就同案被告劉春寶向不明事業機構收購廢印刷電路板、PC板\r\n    破碎處理分離而取得含銅之有害事業廢棄物及一般事業廢棄\r\n    物，及被告李瑞國以「大李」及○○公司名義向不明事業機\r\n    構取得含銅之有害事業廢棄物，未領有廢棄物處理許可文件\r\n    而從事廢棄物清理不另為無罪諭知部分之上訴為無理由外，\r\n    其餘上訴為有理由。至於被告謝英銘、李瑞國、鄭康華、金\r\n    銅山公司及其等辯護人上訴部分，除就被告李瑞國向○○公\r\n    司購得之廢爐渣而送至被告金銅山公司加工部分係有害事業\r\n    廢棄物部分之上訴為有理由外，其餘上訴部分並無可採，且\r\n    被告謝英銘、李瑞國、鄭康華、金銅山公司及其辯護人在本\r\n    院並未提出其他有利之證據或辯解，又原審判決既有前揭可\r\n    議之處，即屬無可維持，自應由本院將被告金銅山公司、謝\r\n    英銘、李瑞國、鄭康華部分予以撤銷改判。\r\n柒、自為判決之科刑及審酌之理由：\r\n    爰審酌被告謝英銘係被告金銅山公司之股東及實際負責人、\r\n    被告李瑞國係股東兼管理廠務人員、被告鄭康華係管領廠區\r\n    冶煉之人員及從事廠長所應從事之工作，渠等竟仍為賺取一\r\n    己私利，無視於環境保護對社會大眾健康、自然生態環境、\r\n    人類後代子孫、物種繁衍等之重要，假藉處理公告再利用「\r\n    廢銅」之機會，向○○公司、○○公司及與銅相關之事業機\r\n    構所購入或索取之粉末態含銅有害事業廢棄物、「金屬冶煉\r\n    爐渣」、集塵灰（即含銅鋅粉）、含銅粉末、銅含量低於百\r\n    分之40之事業廢棄物，予以加工熔煉，製成銅錠，無疑為規\r\n    避相關環保法規之規範，恐造成環境之污染，所為實不足取\r\n    ，兼衡被告等人非法清除、處理上開廢棄物之時間不短、處\r\n    理廢棄物之數量不少，且於為警查獲時，廠內堆置大量熔煉\r\n    後所產生之廢棄物，而該廠內廢棄物自開始營運時起至查獲\r\n    時均完全未曾請合法之廢棄物清理業者清理煉銅後所產生之\r\n    廢棄物及被告謝英銘、李瑞國、鄭康華等人犯罪之動機、目\r\n    的、手段、參與本案犯罪之程度、獲利情形、犯罪後之態度\r\n    ，並參酌被告謝英銘大學畢業、被告李瑞國及鄭康華均係高\r\n    職畢業之教育程度（詳原審卷一第26、28、30頁個人戶籍資\r\n    料查詢結果）、被告謝英銘、鄭康華2 人無前科之素行，暨\r\n    被告李瑞國前於99年間因違反廢棄物清理法案件，經臺灣彰\r\n    化地方法院99年度訴字第854 號判決判判處有期徒刑1 年、\r\n    1 年，應執行有期徒刑1 年2 月，緩刑2 年，緩刑期間付保\r\n    護管束，並應向指定之政府機關、政府機構、行政法人、社\r\n    區，或其他符合公益目的之機構或團體，提供60小時之義務\r\n    勞務確定，仍再為本件犯行等一切情狀，分別量處如主文第\r\n    二至四項所示之刑。至於被告金銅山公司因其實際負責人即\r\n    被告謝英銘及受僱人即被告鄭康華於執行業務時犯上述廢棄\r\n    物清理法第46條第4 款之非法清理廢棄物罪，犯行長達1 年\r\n    7 月，非法清理之廢棄物數量不少，影響環境衛生及國民健\r\n    康，依廢棄物清理法第47條規定科以如主文第五項所示罰金\r\n    刑。\r\n捌、關於沒收部分：\r\n  刑法關於沒收之規定，業於104 年12月30日修正公佈，並定\r\n    於105 年7 月1 日施行，刑法施行法第10條之3 第1 項定有\r\n    明文，而沒收適用裁判時之法律，刑法第2 條第2 項亦有所\r\n    明文。\r\n  沒收，除有特別規定者外，於裁判時併宣告之；違禁物或專\r\n    科沒收之物得單獨宣告沒收；宣告多數沒收者，併執行之，\r\n    104 年12月17日修正之刑法第40條第1 項、第2 項、第40條\r\n    之2 第1 項分別定有明文。此次修法於修正總說明以及相關\r\n    修正條文立法理由中一再闡釋「沒收為具獨立性之法律效果\r\n    ，此次沒收體制之修正，與現行法將沒收列為從刑之立法體\r\n    例已有不同」，是原審判實務於一罪一罰時，將本為從刑之\r\n    沒收置於各該犯罪主刑之下各別宣告沒收，已因上開規定修\r\n    正勢需調整；此復由104 年12月17日修正之刑法第51條所規\r\n    定，數罪併罰，分別宣告其罪之刑，依該條各款定其應執行\r\n    者，已將沒收部分予以刪除之旨；再由105 年5 月27日修正\r\n    之刑事訴訟法第309 條第1 款，亦將沒收主文特予區別記載\r\n    等旨，亦可得知新法具有獨立效果而非從刑之沒收，已不再\r\n    從屬於各罪主刑宣告之下，而應分別認定並獨立於主刑項下\r\n    而為宣告。\r\n  犯罪所得，屬於犯罪行為人者，沒收之，但有特別規定者，\r\n    依其規定；犯罪行為人以外之自然人、法人或非法人團體，\r\n    因下列情形之一取得犯罪所得者，亦同：一、明知他人違法\r\n    行為而取得。二、因他人違法行為而無償或以顯不相當之對\r\n    價取得。三、犯罪行為人為他人實行違法行為，他人因而取\r\n    得。而該犯罪所得，包括違法行為所得、其變得之物或財產\r\n    上利益及其孳息，且於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額，刑法第38條之1 第1 至4 項亦分別定有明\r\n    文；再基於犯罪所得沒收並非刑罰，主要目的在於剝奪犯罪\r\n    所得以預防犯罪，犯罪行為人自應承受可罰行為之風險，從\r\n    而犯罪所得自無扣除成本之必要。\r\n  經查：\r\n  本案之犯罪行為人為被告謝英銘、李瑞國、鄭康華及同案被\r\n    告劉春寶等，至於被告金銅山公司係因廢棄物清理法47條所\r\n    設併處罰其事業主之兩罰規定而受處罰（最高法院97年度台\r\n    上字第2768號判決參照），是以被告金銅山公司並非本案之\r\n    犯罪行為人，自不能直接依據刑法第38條之1 第1 項之規定\r\n    對之沒收上開犯罪所得，然因該送至被告金銅山公司之含銅\r\n    廢棄物均係以被告金銅山公司所設置之機械及聘請之員工為\r\n    熔煉含銅廢棄物成為銅錠之製程，且係由被告金銅山公司向\r\n    加工業者收取代工費，依本院前開認定之事實，實際取得犯\r\n    罪所得者應係被告金銅山公司，而非被告謝英銘、李瑞國、\r\n    鄭康華，而被告金銅山公司既係因犯罪行為人即被告謝英銘\r\n    、鄭康華執行業務為其實行違法行為，因而取得代工費之犯\r\n    罪所得，又本案卷內並無積極證據足資證明被告謝英銘、李\r\n    瑞國、鄭康華個人因犯罪而有所得，是以本案之犯罪所得由\r\n    被告金銅山公司取得，依刑法第38條之1 第2 項第3 款之規\r\n    定，應對被告金銅山公司沒收被告謝英銘、鄭康華執行業務\r\n    犯修正前廢棄物清理法46條第4 款非法清理廢棄物犯行，犯\r\n    罪所得之利益。\r\n  依被告謝英銘、李瑞國、劉春寶證述或陳述，被告金銅山公\r\n    司就加工者運來加工之含銅廢料係收取每公斤7.5 元之代工\r\n    費，核與扣案之代工明細表相符，是以被告金銅山公司所收\r\n    取之代工費確為每公斤7.5 元，依扣案之相關加工明細、單\r\n    據、記載資料（詳附表一所示），計算如附表一所示，又因\r\n    犯罪所得沒收主要目的在於剝奪犯罪所得以預防犯罪，犯罪\r\n    行為人自應承受可罰行為之風險，從而被告金銅山公司非法\r\n    處理廢棄物之犯罪所得自無扣除成本之必要。是以被告金銅\r\n    山公司之犯罪所得如附表二所示應依刑法第38條之1 第1 項\r\n    前段、第2 項第3 款、第3 項之規定諭知沒收，於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。\r\n  至於本案之扣案物，或與被告金銅山公司、謝英銘、李瑞國\r\n    、鄭康華等人上開犯行並無關聯，或僅係相關之帳務、加工\r\n    明細之紀錄而得做為證據而已，尚難認係供被告金銅山公司\r\n    、謝英銘、李瑞國、鄭康華等人犯本件犯行所用、所生或所\r\n    得之物，且非屬違禁物，爰均不予宣告沒收，附此敘明。\r\n玖、不另為無罪諭知部分：\r\n一、公訴意旨另以被告金銅山公司非法處理之事業廢棄物尚包括\r\n    同案被告劉春寶以○○公司及自己之名義，自101 年8 月間\r\n    起，向不明事業機構收購廢印刷電路板、PC板後，在○○公\r\n    司位於臺中市○○區○○路000 巷00號、臺中市○○區○○\r\n    路0 段000 號之廠房內，以破碎機處理分離塑膠及金屬，而\r\n    取得之含銅有害事業廢棄物及一般事業廢棄物，指示不知情\r\n    之司機載運至金銅山公司，予以熔煉，製成銅錠等語，而認\r\n    被告謝英銘、李瑞國、鄭康華等人就此部分亦均涉犯廢棄物\r\n    清理法第46條第4 款之未領有廢棄物清除處理許可文件清除\r\n    處理廢棄物罪嫌。\r\n二、公訴人認被告謝英銘、李瑞國、鄭康華等人就此部分亦涉犯\r\n    廢棄物清理法第46條第4 款之未領有廢棄物處理許可文件處\r\n    理廢棄物罪嫌，無非係以證人即載貨司機柯威成於警詢、\r\n    檢察官訊問時之證述（即起訴書證據清單編號7 ）、證人即\r\n    載貨司機黃國書於警詢、檢察官訊問時之證述（即起訴書證\r\n    據清單編號10）、證人即載貨司機楊國豪於警詢時之證述（\r\n    即起訴書證據清單編號11）、證人即載貨司機柯政男於警詢\r\n    、檢察官訊問時之證述（即起訴書證據清單編號12）、證人\r\n    即載貨司機黃秀恩於警詢、檢察官訊問時之證述（即起訴書\r\n    證據清單編號13）；證人即○○公司員工周茂盛於警詢、\r\n    檢察官訊問時之證述（即起訴書證據清單編號14）；102\r\n    年5 月6 日拍攝之○○公司及倉庫照片（即起訴書證據清單\r\n    編號26）；金銅山公司之監視器畫面翻拍照片（即起訴書\r\n    證據清單編號26）；琨鼎環境科技股份有限公司廢棄物樣\r\n    品檢驗報告、行政院環境保護署環境檢驗所檢測報告、○○\r\n    公司股東名冊及資本額（即起訴書證據清單編號29）；扣\r\n    案之代工對帳單、加工明細（即起訴書證據清單編號32）；\r\n    PC板MOU 合作契約書、廢電板照片、○○金屬龍井廠資產\r\n    明細表（即起訴書證據清單編號35）為其主要證據。\r\n三、經查：\r\n  依證人即載貨司機柯威成於警詢、偵訊證述：伊於102 年3\r\n    月28日曾受劉春寶之委託自臺中市龍井區劉春寶的公司載運\r\n    太空包至金銅山公司約3 、4 次，伊不知道太空包內裝的是\r\n    什麼東西，只知道是像沙子的形狀，顏色有一點黃色等語（\r\n    見偵11926 號卷五第47至49頁、第44至45頁、偵24926 號卷\r\n    五第179 頁反面）；證人即載貨司機黃國書於警詢、偵訊及\r\n    原審審理時證述：伊於102 年3 月26日、3 月28日、3 月29\r\n    日、4 月1 日、4 月3 日、4 月8 日、4 月10日、4 月11日\r\n    、4 月23日均有受劉春寶之委託，自臺中龍井區西濱路○○\r\n    公司倉庫載運太空包至金銅山公司，因為太空包有包起來，\r\n    所以伊看不出來所載運的是何東西，而4 月8 日所載運的是\r\n    銅粉跟銅塊，4 月10日載運的是銅粉跟噴砂粉，4 月11日載\r\n    運的是銅粉、銅塊還有小石子等語（見偵11926 號卷八第64\r\n    至69頁、第99至100 頁、第135 至139 頁，偵24926 號卷五\r\n    第181 頁，原審卷二第84至90頁）；證人即載貨司機楊國豪\r\n    於警詢證稱：伊於102 年3 月31日曾受劉春寶之委託自臺中\r\n    市龍井區劉春寶的工廠載運太空包至金銅山公司，伊載運太\r\n    空包內有粉狀、土的顏色、也有黃色，也有PC板粉碎之後黃\r\n    色的粉末等語（見偵24926 號卷一第146 至149 頁）；證人\r\n    即載貨司機柯政男於警詢、偵訊證稱：伊於102 年3 月27日\r\n    、3 月28日、3 月29日、4 月1 日、4 月9 日、4 月22日、\r\n    4 月23日均有受劉春寶之委託，自臺中龍井區龍港路○○公\r\n    司載運太空包至金銅山公司，伊第一次去載時，劉春寶跟伊\r\n    說是載「銅」，伊有稍微看一下太空包內裝的物品，是黑色\r\n    含有一小塊一小塊銅的成分、不規則塊狀顆粒，之後伊去載\r\n    運時就沒有再看過，事實上伊不清楚所載的是什麼東西等語\r\n    （見偵11926 號卷五第185 至188 頁、第182 至183 頁，偵\r\n    24926 號卷五第181 頁）；證人即載貨司機黃秀恩於警詢、\r\n    偵訊證稱：伊於102 年3 月27日曾受柯政男之調度，至臺中\r\n    市龍井區龍港路225 巷一家工廠載運太空包至金銅山公司2\r\n    趟，至於太空包內是什麼東西，伊沒有打開來看，是塊狀或\r\n    粉狀伊已經忘記等語（見偵24926 號卷二第24至26頁，偵24\r\n    926 號卷五第180 頁），並有金銅山公司之監視器畫面翻拍\r\n    照片在卷可佐（見偵11926 號卷四第1 至316 頁），雖可認\r\n    定同案被告劉春寶曾委託證人柯威成、黃國書、楊國豪、柯\r\n    政男、黃秀恩等人於102 年3 月26日至同年4 月23日此段期\r\n    間，自臺中市○○區○○路000 巷00號○○公司及臺中市○\r\n    ○區○○路0 段000 號○○公司廠房內，載運太空包至被告\r\n    金銅山公司之事實，惟依上開證人柯威成、黃國書、楊國豪\r\n    、柯政男、黃秀恩等人之證述，均無法具體、明確描述渠等\r\n    當時所載運之太空包內究係裝置何種物品及其性質為何，且\r\n    依上開證人分別對所載運物品外觀之描述，或有砂狀、粉狀\r\n    及塊狀等，不一而足，佐以每個人對物體外觀樣態之認知亦\r\n    不盡相同，則渠等當時所載運之物品是否係同案被告劉春寶\r\n    所收購廢印刷電路板、PC板以破碎機處理分離，而取得之含\r\n    銅有害事業廢棄物及一般事業廢棄物，而未符合上開經濟部\r\n    事業廢棄物再利用管理辦法附表所公告可直接再利用廢棄物\r\n    之範疇，尚非無疑。\r\n  另證人即○○公司員工周茂盛於警詢、偵訊雖證稱：於102\r\n    年1 月間，劉春寶在臺中市○○區○○路0 段000 號另承租\r\n    鐵皮工廠，叫人載運廢電路板堆置在○○公司廠房內，叫伊\r\n    去金銅山公司駕駛9462-D3 自用小貨車至○○公司載運廢電\r\n    路板至前揭廠房堆置，伊在前揭廠房將廢電路板破碎完成後\r\n    ，將金屬及塑膠部分以太空包分別包裝，由劉春寶指派司機\r\n    載出去等語（見偵11926 號卷三第188 至189 頁、第182 至\r\n    183 頁），並有102 年5 月6 日拍攝之○○公司及倉庫照片\r\n    在卷可稽（見偵11926 號卷三第194 至195 頁，偵11926 號\r\n    卷八第141 至143 頁），惟同案被告劉春寶前於101 年10月\r\n    7 日起至同年月9 日止在其所經營之○○公司因非法從事廢\r\n    印刷電路板之破碎處理作業；另於102 年1 月10日起至102\r\n    年2 月6 日，非法處理自不明事業機構收受事業產生之銅污\r\n    泥等有害事業廢棄物，分別為警查獲及經臺灣臺中地方法院\r\n    檢察署檢察官偵查後以同案被告劉春寶涉犯廢棄物清理法第\r\n    46條第4 款之未領有廢棄物處理許可文件處理廢棄物罪嫌而\r\n    提起公訴，有該署101 年度偵字第24007 號、102 年度偵字\r\n    第8903號起訴書可查及卷附琨鼎環境科技股份有限公司廢棄\r\n    物樣品檢驗報告、行政院環境保護署環境檢驗所檢測報告在\r\n    卷可稽（見偵11926 號卷二第26至33頁），堪認證人周茂盛\r\n    上揭關於同案被告劉春寶在上址○○公司廠房非法處理廢電\r\n    路板之證述，業於102 年2 月6 日即為警查獲，則同案被告\r\n    劉春寶於102 年2 月6 日為警查獲後是否仍繼續從事廢印刷\r\n    電路板之破碎處理作業，已難遽認；再者，依證人周茂盛於\r\n    警詢證稱：劉春寶指派司機載運至何處伊不知道等語（見偵\r\n    11926 號卷三第188 頁反面），則同案被告劉春寶是否仍將\r\n    上開非法處理後所得之含銅廢棄物逕交由被告金銅山公司處\r\n    理，亦難遽認；況縱認同案被告劉春寶曾將其向不明事業機\r\n    構收購廢印刷電路板、PC板後加以分離處理而取得之含銅有\r\n    害事業廢棄物及一般事業廢棄物交由被告金銅山公司處理，\r\n    然同案被告劉春寶就其非法處理廢電路板所涉違反廢棄物清\r\n    理法之罪嫌，尚與本件被告謝英銘、李瑞國、鄭康華等人被\r\n    訴之犯罪事實行為各別，本應分別評斷，且廢印刷電路板、\r\n    PC板本得經一定拆解、破碎、分類、水選等程序，將塑膠及\r\n    所含之貴金屬加以分離，復將所得之貴金屬加以再利用，此\r\n    為吾人所知悉，復經證人即臺中市政府環境保護局稽查人員\r\n    吳聲燿於本院審理時證述：廢電路板交到處理場後，處理場\r\n    會經過破碎、分離、水選等程序而取得貴金屬，經分離出來\r\n    之貴金屬就不再是廢棄物，是可以視為產品買賣做其他用途\r\n    等語明確（見原審卷二第81頁反面），是同案被告劉春寶交\r\n    予被告金銅山公司處理之此部分含銅事業廢棄物，是否符合\r\n    經濟部事業廢棄物再利用管理辦法所公告可再利用之廢棄物\r\n    ，仍應就同案被告劉春寶所交付物料之性質、外觀加以判斷\r\n    ，尚難逕以同案被告劉春寶所交付者為非法處理廢電路板之\r\n    含銅廢棄物，即逕認被告金銅山公司所加以處理者係未符合\r\n    上開經濟部事業廢棄物再利用管理辦法附表所公告可直接再\r\n    利用廢棄物之範疇。\r\n  另卷附之PC板MOU 合作契約書、廢電板照片、○○公司股東\r\n    名冊及資本額、○○金屬龍井廠資產明細表等（見102 年度\r\n    偵字第24926 號卷四第111 至112 、113 至114 頁，102 年\r\n    度偵字第11926 號卷三第161 至165 頁），均為○○公司或\r\n    同案被告劉春寶之相關文件資料，且細繹該等文件之內容尚\r\n    難採為被告謝英銘、李瑞國、鄭康華等人不利之認定。\r\n  綜上，本案既無積極證據足以認定同案被告劉春寶有將向不\r\n    明事業機構收購廢印刷電路板、PC板後，在○○公司及廠房\r\n    以破碎機處理分離塑膠及金屬，再載運至被告金銅山公司，\r\n    予以熔煉製成銅錠之情事，自難認被告謝英銘、李瑞國、鄭\r\n    康華等人就此部分另有何違反廢棄物清理法第41條第1 項規\r\n    定，本應就此部分為被告謝英銘、李瑞國、鄭康華等人無罪\r\n    之諭知，惟依公訴意旨認此部分與上揭認定有罪部分有集合\r\n    犯之一罪關係，爰不另為無罪之諭知。\r\nΠ、無罪部分（即被告李國川）：\r\n壹、公訴意旨另以：被告李國川係金銅山公司之股東兼業務，並\r\n    以綽號「小李」及○○○企業社名義，於101 年3 月23日起\r\n    至102年4月17日，向○○公司購入及無償取得銅含量低於百\r\n    分之四十且屬於有害事業廢棄物之廢爐渣、集塵灰，並向不\r\n    明事業機構取得含銅之有害事業廢棄物及一般事業廢棄物，\r\n    委由不知情之曳引車司機黃國書、廖述義等人載運至金銅山\r\n    公司等語，因認被告李國川涉犯廢棄物清理法第46條第4 款\r\n    之未領有廢棄物清除處理許可文件清除、處理廢棄物罪嫌。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據；另按事實之認定，應憑證據，如未能發現相當證據\r\n    ，或證據不足以證明，自不能以推測或擬制之方法，以為裁\r\n    判基礎；復按認定犯罪事實所憑之證據，雖不以直接證據為\r\n    限，間接證據亦包括在內；然而無論直接或間接證據，其為\r\n    訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確\r\n    信其為真實之程度者，始得據為有罪之認定，倘其證明尚未\r\n    達到此一程度，而有合理之懷疑存在時，事實審法院復已就\r\n    其心證上理由予以闡述，敘明其如何無從為有罪之確信，因\r\n    而為無罪之判決，尚不得任意指為違法（最高法院30年上字\r\n    第816 號、40年台上字第86號、76年台上字第4986號判例參\r\n    照）。又檢察官就被告犯罪事實，應負舉證責任，並指出證\r\n    明之方法，刑事訴訟法第161 條第1 項定有明文，因此，檢\r\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\r\n    責任。倘其所提出之證據，不足為被告有罪之積極證明，或\r\n    其指出證明之方法，無從說服法院以形成被告有罪之心證，\r\n    基於無罪推定之原則，自應為被告無罪判決之諭知（最高法\r\n    院92年台上字第128 號判例參照）。\r\n參、本件公訴人認被告李國川涉犯上揭罪嫌，無非係以：被告\r\n    李國川之供述（即起訴書證據清單編號5 ）；證人即同案\r\n    被告謝英銘於警詢及偵訊之證述（即起訴書證據清單編號1\r\n    ）；證人即同案被告鄭康華於警詢及偵訊之證述（即起訴\r\n    書證據清單編號2 ）；證人宗國弘於警詢及偵訊之證述（\r\n    即起訴書證據清單編號15）；金銅山公司基本資料查詢結\r\n    果、○○○企業社商工登記資料（即起訴書證據清單編號25\r\n    ）；扣案之代工對帳單、加工明細（即起訴書證據清單編\r\n    號32）等為其主要依據。然訊據被告李國川固坦承曾經擔任\r\n    被告金銅山公司之股東，且曾送銅廢料至被告金銅山公司加\r\n    工之事實，惟矢口否認有何違反廢棄物清理法第46條第4 款\r\n    之未領有廢棄物清除處理許可文件清除、處理廢棄物犯行，\r\n    辯稱：伊在金銅山公司並沒有實際擔任職務，且後來因為股\r\n    東太多人，伊就退股，自行設立○○○企業社，且伊從來沒\r\n    有跟○○公司做過生意等語。\r\n肆、經查：\r\n一、依證人即○○公司負責人林永祥於警詢、偵訊及原審審理時\r\n    均證述：伊係將銅廢料賣給李瑞國，伊並不認識李國川等語\r\n    （見102 年度偵字第11926 號卷第31至32頁、第47至48頁，\r\n    原審卷二第116 頁反面、第117 頁反面），且參以扣案之○\r\n    ○公司販賣廢爐渣之明細表（即扣案物編號C-1 ，見偵1192\r\n    6 號卷七第19頁），其買方僅記載李瑞國、陳三郎，而未見\r\n    被告李國川之姓名，另扣案之收據影本1 張（見102 年度偵\r\n    字第24926 號卷五第81頁）在抬頭處雖載有「小李」之字樣\r\n    ，然其上亦註明「大李物料」，自難謂其上記載之物料係被\r\n    告李國川向○○公司所取得，是被告李國川辯稱：伊從來沒\r\n    有跟○○公司做過生意等語，應屬非虛，則公訴意旨逕認被\r\n    告李國川曾向○○公司購入或取得銅廢料等情，已難採信。\r\n二、另扣案之「代工對帳單」、「加工明細」（見原審卷一第14\r\n    0、142 、144 、146 、147 、148 、149 、152 、153 、1\r\n    54、158 、159 、160 頁）雖有記載○○○之物料及「小李\r\n    加工明細」等內容，然此僅能認定被告李國川曾將其物料交\r\n    由被告金銅山公司處理之事實而已，且上開文件上所記載物\r\n    料之名稱多所不同，且所指之內容、範圍及定義為何，尚未\r\n    明確，亦無從逕以其上記載之物料名稱遽認被告李國川所交\r\n    付之物料即為本院上開認定之「金屬冶煉爐渣」或不符合上\r\n    開經濟部事業廢棄物再利用管理辦法附表所公告可直接再利\r\n    用廢棄物之範疇，而為被告李國川不利之認定。\r\n三、又被告李國川於被告金銅山公司設立時為實際出資之股東，\r\n    迄至101 年12月10日始將其股份轉讓予劉伊珊等情，為被告\r\n    李國川於原審審理時所供認，並有經濟部102 年4 月16日經\r\n    授中字第10235530080 號函及檢附之金銅山公司登記案卷影\r\n    本在卷可稽（見102 年度偵字第11926 號卷一第119 至143\r\n    頁），而堪認定。惟被告金銅山公司之廠務係由被告李瑞國\r\n    、鄭康華負責，公司之決策係由被告李瑞國、鄭康華討論後\r\n    ，報告被告謝英銘決定等情，業據被告謝英銘、李瑞國、鄭\r\n    康華等人於原審準備程序、審理時所供承（見原審卷一第57\r\n    頁反面、第100 頁反面，原審卷三第86頁反面），核與被告\r\n    李國川辯稱：伊在金銅山公司並沒有實際擔任職務等語相符\r\n    ，則被告李國川當時僅為金銅山公司之股東，並未實際參與\r\n    被告金銅山公司之廠務及業務等事務，則其對於同案被告李\r\n    瑞國、劉春寶分別向○○公司、○○公司取得「金屬冶煉爐\r\n    渣」交由被告金銅山公司處理等情是否參與或知情，尚難遽\r\n    認；況被告李國川於101 年12月10日已將其全部股份轉讓予\r\n    劉伊珊，則其對於金銅山公司之經營、獲利更無置喙之餘地\r\n    ，更遑論其對於被告金銅山公司所處理物料之來源全然知悉\r\n    ，是無其他積極證據足以認定被告李國川就同案被告李瑞國\r\n    、謝英銘、鄭康華等人上開犯行具有犯意聯絡或行為分擔之\r\n    情形下，自難徒以被告李國川曾為被告金銅山公司之股東，\r\n    遽認被告李國川應與同案被告李瑞國、謝英銘、鄭康華等人\r\n    共負廢棄物清理法第46條第4 款之未領有廢棄物處理許可文\r\n    件清理廢棄物罪責。\r\n四、綜上所述，因檢察官所提出之證據方法，尚難證明被告李國\r\n    川確有上揭公訴意旨所指廢棄物清理法第46條第4 款之未領\r\n    有廢棄物處理許可文件清除、處理廢棄物罪嫌而至一般人均\r\n    可無所懷疑之程度，既不能證明被告李國川犯罪，揆諸前揭\r\n    判例意旨及法律規定，自應諭知被告李國川無罪之判決。\r\n伍、原審判決對於認定被告李國川並無檢察官起訴書所指之共同\r\n    未領有廢棄物清除處理許可文件清除、處理廢棄物之犯行，\r\n    已經詳為調查審酌，並說明其認定之證據及理由，經核均無\r\n    違證據及經驗法則。本件原審以不能證明被告李國川有共同\r\n    未領有廢棄物處理許可文件清除、處理廢棄物之犯行，判決\r\n    被告李國川無罪，經核並無不合。檢察官上訴意旨以：原判\r\n    決認無從逕以「代工對帳單」及「加工明細」上記載之物料\r\n    名稱，遽認被告李國川所交付之物料不符合上開管理辦法附\r\n    表所公告可直接再利用廢棄物之範疇，而為被告李國川無罪\r\n    之判決，顯有違誤，難謂適法，請將原判決撤銷，更為適當\r\n    合法之判決等語。惟查，原判決關於此部分之認定並無違誤\r\n    ，又本件並無其他積極證據足以證明被告李國川確有未領有\r\n    廢棄物清除處理許可文件清除、處理廢棄物之犯行，已如前\r\n    述，且檢察官仍未提出足以證明被告李國川有未領有廢棄物\r\n    清除處理許可文件清除、處理廢棄物之犯行之積極證據，上\r\n    訴意旨所稱各節，仍無法動搖原判決之基礎，本件檢察官對\r\n    被告李國川上訴為無理由，應予駁回其上訴。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第368 條、第\r\n364 條、第299 條第1 項前段，修正前廢棄物清理法第46條第4\r\n款、廢棄物清理法第47條，刑法第2 條第1 項前段、第2 項、第\r\n11條前段、第28條、第38條之1 第1 項、第2 項第3 款、第3 項\r\n，判決如主文。\r\n本案經檢察官宋恭良到庭執行職務。\r\n中    華    民    國   106    年    4     月    11    日\r\n            刑事第二庭  審判長法  官  邱  顯  祥\r\n                              法  官  王  增  瑜\r\n                              法  官  石  馨  文\r\n以上正本證明與原本無異。\r\n被告謝英銘、李瑞國、鄭康華部分得上訴。 \r\n被告李國川部分檢察官得上訴，惟有妥速審判法之適用。 \r\n被告金銅山科技業有限公司部分不得上訴。 \r\n如不服本判決應於收受送達後十日內向本院提出上訴狀，其未敘\r\n述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均\r\n須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n \r\n                              書記官  巫  佩  珊\r\n\r\n中    華    民    國   106    年    4     月    11    日\r\n\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n刑事妥速審判法第9條\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款規定，於\r\n前項案件之審理，不適用之。"
}