{
  "JID": "MLDM,91,訴,400,20030408,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "400",
  "JDATE": "20030408",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十年度偵字第\r\n九二七號），本院認不應以簡易判決處刑，改依通常程序審理，判決如左：\r\n    主  文\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年。緩刑貳年。\r\n    事  實\r\n一、甲○○係設於苗栗縣南庄鄉南富村十六鄰四灣二十五之一號貴福砂石廠之負責人\r\n    ，明知未經主管機關許可，不得提供土地供人堆置廢棄物，竟於民國八十九年十\r\n    一月間某日起，提供其所經營上述貴福砂石廠內之土地供人堆置廢棄物，而於八\r\n    十九年十一月二十一日下午二時三十二分，經苗栗縣環保局人員會同行政院環境\r\n    保護署中區稽查隊人員據報至貴福砂石廠內查獲，經計量發現在貴福砂石廠內，\r\n    未經主管機關許可而供人堆置一般廢棄物約三、四十立方米左右（計重約十公噸\r\n    ）。\r\n二、案經苗栗縣警察局頭份分局移送臺灣苗栗地方法院檢察署檢察官偵查後聲請以簡\r\n    易判決處刑。\r\n    理  由\r\n一、訊據被告甲○○對於右揭事賓坦承不諱，核與證人即上開土地業主蔡火進在偵查\r\n    中結證：租給被告之土地及廠房、辦公室等，現在均與原出租時相同，並沒增建\r\n    ，也沒有拆除情事等語，暨證人鍾興秀即查獲本件之苗栗縣環保局人員於偵查中\r\n    亦證述：查獲地點，所查到之廢棄物包括有木板、木塊，並摻雜垃圾等，均是建\r\n    築廢棄物等語大致相符，復有苗栗縣環境保護局環境保護工作紀錄表一件與現場\r\n    照片六幀等附卷可資佐證，被告自白核與事實相符。是本件事證已臻明確，被告\r\n    犯行洵堪認定。\r\n二、按廢棄物清理法，雖於九十年十月二十四日修正公布施行，修正前廢棄物清理法\r\n    第二十二條第二項第三款「未經主管機關許可，提供土地回填、堆置廢棄物」之\r\n    規定雖移列為新法第四十六條第一項第三款，惟其刑度完全相同，僅將罰金部分\r\n    由原「得併科一百萬元以下罰金」改為「得併科新台幣三百萬元以下罰金」，依\r\n    刑法第二條第一項前段之規定，自應適用裁判時之新法。是核被告未經主管機關\r\n    許可，提供土地堆置廢棄物之行為，係犯廢棄物清理法第四十六條第一項第三款\r\n    之罪。爰審酌被告犯罪之動機、目的、手段，犯罪所生之危害及犯罪後坦承犯行\r\n    ，且在事後亦已確實清除該等廢棄物，業經檢察官會同環保局人員鍾興秀等至現\r\n    場履勘屬實，並製有履勘現場筆錄與照片等附卷可資佐證暨檢察官之求刑等一切\r\n    情狀，量處如主文所示之刑。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告全國前案紀錄表一紙附卷可稽，被告經此科刑教訓，當知所警惕而\r\n    無再犯之虞，本院綜核各情，認對其所宣告之刑，以暫不執行為適當，併予宣告\r\n    緩刑二年，以啟自新。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，修正後廢\r\n棄物清理法第四十六條第一項第三款、刑法十一條前段、第二條第一項前段、第七十\r\n四條第一款，判決如主文。\r\n本案經檢察官黃智炫到庭執行職務。\r\n中      華      民      國    九十二    年      四      月      八      日\r\n                                    臺灣苗栗地方法院刑事第二庭\r\n                                        法  官  林  燦  都\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\r\n法院臺中分院。\r\n                                    書記官  陳  建  分\r\n中      華      民      國    九十二    年      四      月      八      日\r\n附錄論罪科刑法條\r\n修正後廢棄物清理法第四十六條【民國九十年十月二十四日修正】\r\n 有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n 金：\r\n 一  任意棄置有害事業廢棄物。\r\n 二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n     ，致污染環境。\r\n 三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n 四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n     清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n 五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n     受託人非法清除、處理而仍委託。\r\n 六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n     具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}