{
  "JID": "KSDM,106,審訴,918,20170926,1",
  "JYEAR": "106",
  "JCASE": "審訴",
  "JNO": "918",
  "JDATE": "20170926",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　106年度審訴字第918號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　潘彬\r\n　　　　　　劉凱旗\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴(106年度\r\n偵字第1983號），因被告於準備程序進行中，就被訴事實為有罪\r\n之陳述，經受命法官告知簡式審判程序之旨，並聽取被告與公訴\r\n人之意見後，由本院合議庭裁定由受命法官獨任依簡式審判程序\r\n審理，判決如下：\r\n    主  文\r\n潘彬共同犯修正前廢棄物清理法第四十六條第四款前段之非法清\r\n除廢棄物罪，處有期徒刑壹年貳月。緩刑肆年，並應向公庫支付\r\n新臺幣參萬元，及接受法治教育貳場次，緩刑期間付保護管束。\r\n劉凱旗共同犯修正前廢棄物清理法第四十六條第四款前段之非法\r\n清除廢棄物罪，處有期徒刑壹年貳月。緩刑肆年，並應向公庫支\r\n付新臺幣參萬元，及接受法治教育貳場次，緩刑期間付保護管束\r\n。\r\n    事  實\r\n一、潘彬與劉凱旗(下稱被告2人）明知廢輪胎屬一般事業廢棄物\r\n    ，從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除機構許可文件後，始得受託清除廢棄物，而其等均未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除許可文件，竟\r\n    共同基於違反廢棄物清理法之犯意聯絡，於民國106年1月14\r\n    日凌晨1時許，由潘彬駕駛借用之車牌號碼000-0000 號自小\r\n    貨車搭載劉凱旗，載運廢棄輪胎80條至高雄市大寮區萬大橋\r\n    右岸河濱公園（高屏溪流域大寮段GPS：X191098、Y0000000\r\n    ）傾倒堆置。惟過程為經高屏溪流域管理委員會稽查大隊發\r\n    現，報警處理而查獲上情。\r\n二、案經內政部警政署保安警察第七總隊第八大隊報告臺灣高雄\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告2人所犯均係死刑、無期徒刑、最輕本刑為3年以上\r\n    有期徒刑以外之罪，其於準備程序進行中就被訴事實為有罪\r\n    之陳述，經受命法官告知簡式審判程序之旨，並聽取當事人\r\n    之意見後，本院合議庭認無不得或不宜改依簡式審判程序進\r\n    行之情形，爰依刑事訴訟法第273條之1第1項、第284條之1\r\n    規定，裁定由受命法官獨任進行簡式審判程序。又本件所引\r\n    屬於審判外陳述之傳聞證據，依同法第273條之2規定，不受\r\n    第159條第1項關於傳聞法則規定之限制，依法有證據能力，\r\n    均合先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上開犯罪事實，業據被告2 人於警詢、偵查及本院審理中均\r\n    坦承不諱（見警卷第2至7頁、第13至18頁，偵字卷第7至9頁\r\n    、第27至28頁、第38至41頁、第52至53頁，本院卷第25頁、\r\n    第33頁），復有高雄市政府環境保護局106年1月14日環境稽\r\n    查紀錄表1份與現場照片22張在卷可稽(見警卷第36至38頁、\r\n    第40至41頁，偵字卷第20至23頁)，足認被告2人前揭任意性\r\n    自白，核與事實相符，堪予採信。綜上所述，本案事證明確\r\n    ，被告2人上開犯行，均堪認定，俱應予依法論科。\r\n三、論罪科刑\r\n(一)新舊法比較：\r\n  1.按行為後法律有變更者，適用行為時之法律；但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第 2\r\n    條第1項定有明文。而被告2人行為後，廢棄物清理法第46條\r\n    規定，已於106 年1月18日總統華總一義字第10600005851號\r\n    令修正公布，並自106年1月20日起生效施行。廢棄物清理法\r\n    第2條有關於廢棄物之定義業經修正，原廢棄物清理法第2條\r\n    規定為：「本法所稱廢棄物，分下列二種：一、一般廢棄物\r\n    ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，\r\n    足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：\r\n    (一)有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。(二)一\r\n    般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物\r\n    。前項有害事業廢棄物認定標準，由中央主管機關會商中央\r\n    目的事業主管機關定之。游離輻射之放射性廢棄物之清理，\r\n    依原子能相關法令之規定。第1項第2款之事業，係指農工礦\r\n    廠(場)、營造業、醫療機構、公民營廢棄物清除處理機構、\r\n    事業廢棄物共同清除處理機構、學校或機關團體之實驗室及\r\n    其他經中央主管機關指定之事業。」。被告2 人行為後該條\r\n    修正為：「本法所稱廢棄物，指下列能以搬動方式移動之固\r\n    態或液態物質或物品：一、被拋棄者。二、減失原效用、被\r\n    放棄原效用、不具效用或效用不明者。三、於營建、製造、\r\n    加工、修理、販賣、使用過程所產生目的以外之產物。四、\r\n    製程產出物不具可行之利用技術或不具市場經濟價值者。五\r\n    、其他經中央主管機關公告者。前項廢棄物，分下列二種：\r\n    一、一般廢棄物：指事業廢棄物以外之廢棄物。二、事業廢\r\n    棄物：指事業活動產生非屬其員工生活產生之廢棄物，包括\r\n    有害事業廢棄物及一般事業廢棄物。(一)有害事業廢棄物：\r\n    由事業所產生具有毒性、危險性，其濃度或數量足以影響人\r\n    體健康或污染環境之廢棄物。(二)一般事業廢棄物：由事業\r\n    所產生有害事業廢棄物以外之廢棄物。前項有害事業廢棄物\r\n    認定標準，由中央主管機關會商中央目的事業主管機關定之\r\n    。游離輻射之放射性廢棄物之清理，依原子能相關法令之規\r\n    定。第二項之事業，係指農工礦廠（場）、營造業、醫療機\r\n    構、公民營廢棄物清除處理機構、事業廢棄物共同清除處理\r\n    機構、學校或機關團體之實驗室及其他經中央主管機關指定\r\n    之事業。」是被告2 人行為後有關於廢棄物之定義已有變更\r\n    。惟本件無論修法前、後，被告2 人行為時本件均屬廢棄物\r\n    清理法第2 條所定「一般事業廢棄物」，並無二致，均無礙\r\n    於本件仍有廢棄物清理法之適用，修正後之上開規定對被告\r\n    2人並無較有利。\r\n  2.修正前之廢棄物清理法第46條原規定：「有下列情形之一者\r\n    ，處1 年以上5 年以下有期徒刑，得併科新臺幣3 百萬元以\r\n    下罰金：一、任意棄置有害事業廢棄物。二、事業負責人或\r\n    相關人員未依本法規定之方式貯存、清除、處理或再利用廢\r\n    棄物，致污染環境。三、未經主管機關許可，提供土地回填\r\n    、堆置廢棄物。四、未依第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n    棄物清除、處理許可文件內容貯存、清除、處理廢棄物。五\r\n    、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n    一般廢棄物者；或明知受託人非法清除、處理而仍委託。六\r\n    、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n    人員未處理廢棄物，開具虛偽證明。」。修正後廢棄物清理\r\n    法第46條則規定：「有下列情形之一者，處1 年以上5 年以\r\n    下有期徒刑，得併科新臺幣1 千5 百萬元以下罰金：一、任\r\n    意棄置有害事業廢棄物。二、事業負責人或相關人員未依本\r\n    法規定之方式貯存、清除、處理或再利用廢棄物，致污染環\r\n    境。三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n    四、未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。五、執行機關之人\r\n    員委託未取得許可文件之業者，清除、處理一般廢棄物者；\r\n    或明知受託人非法清除、處理而仍委託。六、公民營廢棄物\r\n    處理機構負責人或相關人員、或執行機關之人員未處理廢棄\r\n    物，開具虛偽證明。」經比較修正前後之規定，修正後本案\r\n    被告2 人所犯「非法清理廢棄物罪」之刑度由「1年以上5年\r\n    以下有期徒刑，得併科新臺幣3 百萬元以下罰金。」，修正\r\n    為「1年以上5年以下有期徒刑，得併科新臺幣1千5百萬元以\r\n    下罰金」，則由是顯見修正前之規定較有利於被告2人。\r\n  3.經綜合比較新舊法結果，修正前之廢棄物清理法規定較有利\r\n    於被告，依刑法第2條第1項前段，自應適用行為時之法律即\r\n    修正前廢棄物清理法第2條、第46條。\r\n(二)又廢棄物清理法第46條第1項第4款所規定犯罪構成要件行為\r\n    計有3 種，其中所稱「貯存」，係指廢棄物於清除、處理前\r\n    ，放置於特定地或貯存容器、設施內之行為；所謂「清除」\r\n    ，乃指廢棄物之收集、運輸行為；而所謂「處理」，包括中\r\n    間處理（即最終處置前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為）、最終處置（指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置廢棄物之行為）及再\r\n    利用（指事業機構產生之事業廢棄物自行販賣、轉讓或委託\r\n    作為原料、材料、填土或其他經中央主管機關認定之用途行\r\n    為），此業據事業廢棄物貯存清除處理方法及設施標準第 2\r\n    條第1至3款明文規定。查本件被告2 人所傾倒之廢輪胎係向\r\n    輪胎行購買而來，此據被告潘彬供承明確在卷(見警卷第5頁\r\n    ），輪胎行屬於一般營利事業，其產生之廢輪胎應屬廢棄物\r\n    清理法所稱之一般事業廢棄物，是其二人將一般事業廢棄物\r\n    之廢輪胎以借用之小貨車搬運至上揭土地堆置之行為，應該\r\n    當同法所指之「清除」行為。\r\n(三)次按廢棄物清理法第41條第1 項前段既規定從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，則同法第46條第\r\n    4款所謂未依第41條第1項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄\r\n    物清除處理機構，凡未領有許可證或核備文件而從事廢棄物\r\n    貯存、清除、處理者，即足當之。復按廢棄物清理法第46條\r\n    第4款規定「未依第41條第1項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物」，該款後段\r\n    係處罰公、民營廢棄物清除處理機構固無疑義，然前段並未\r\n    限縮於公、民營廢棄物清除處理機構，且未領得許可文件即\r\n    從事廢棄物清除、處理，其對環境衛生危害不亞於公、民營\r\n    廢棄物清除、處理機構，是自文義及立法目的觀之，凡未領\r\n    有許可證或核備文件而從事廢棄物貯存、清除、處理即該當\r\n    之，從而事業機構固為處罰之對象，自然人亦在處罰之列。\r\n    是核被告2人所為，均係犯修正前廢棄物清理法第46條第4款\r\n    未領有廢棄物清除處理許可文件，從事廢棄物清除罪。又被\r\n    告2人間，有犯意聯絡、行為分擔，應論以共同正犯。\r\n(四)另按法院之量刑應以被告之罪責為基礎，審酌被告2 人均未\r\n    領有廢棄物清除許可文件，竟貪圖方便，非法載運廢輪胎至\r\n    上揭地點堆置，破壞環境維護，其等所為誠屬不該，惟念其\r\n    等犯後始終坦承犯行，犯後態度尚可，且前均未曾因犯罪受\r\n    有期徒刑以上刑之宣告，此有臺灣高等法院被告2 人前案紀\r\n    錄表各1 份在卷可參，素行尚可，復考量被告2人僅載運1次\r\n    即為警查獲，對環境所造成之損害尚未擴及，且本件廢輪胎\r\n    為一般事業廢棄物，非屬具有毒性、危險性足以影響人體健\r\n    康或污染環境之有害事業廢棄物，兼衡被告潘彬於本院審理\r\n    時自陳知識程度為高中肄業、目前在木材行擔任司機、月收\r\n    入約新臺幣（下同）2萬6千餘元、未婚；被告劉凱旗自陳智\r\n    識程度高職畢業、從事汽車修護、月收入約2萬4千餘元、未\r\n    婚等語（見本院卷第34頁），暨其犯罪目的、手段等一切情\r\n    狀，爰分別量處如主文第一、二項所示之刑，以資懲儆。\r\n(五)緩刑宣告：\r\n    被告2 人均未曾因故意犯罪而受有期徒刑以上刑之宣告，有\r\n    渠等臺灣高等法院被告前案紀錄表各1 份在卷可按，符合刑\r\n    法第74條第1項第1款規定緩刑資格要件。其犯後於偵查、審\r\n    理時均坦承犯行，並將系爭土地上之廢棄物全數清除完畢，\r\n    此有卷附本院辦理刑事案件電話紀錄查詢表為證，足認被告\r\n    2 人已有悔意，經此偵、審及科刑判決之教訓，當能知所警\r\n    惕，應無再犯之虞；復斟酌短期自由刑處遇之流弊，因認原\r\n    判決所宣告之刑，以暫不執行為適當，本院因認本判決就被\r\n    告2人所宣告之刑，以暫不執行為適當，依刑法第74條第1項\r\n    第1款之規定，併予宣告緩刑4年，並考量為警惕其日後審慎\r\n    行事，避免再犯，爰依刑法第74條第2項第4款、第8 款、第\r\n    93條第1項第2款規定，諭知各應向公庫支付新臺幣3 萬元，\r\n    及接受法治教育2 場次，並於緩刑期間付保護管束。倘被告\r\n    於緩刑期間更犯他罪，或未遵期履行緩刑之負擔，依法得撤\r\n    銷緩刑，並執行原宣告之刑，併此指明。\r\n(六)至被告潘彬為本案清運犯行所駕駛之車牌號碼000-0000號自\r\n    小貨車，雖係供被告2 人本案犯罪所用工具，然該自小貨車\r\n    並非被告2人所有，有車輛詳細資料報表1紙在卷可憑（見警\r\n    卷第26頁），故既非被告所有，亦無證據證明係第三人無正\r\n    當理由所提供，爰不予宣告沒收之。再查本件被告2 人所為\r\n    上開之犯行，依現存證據，尚無任何證據足資證明被告2 人\r\n    已實際獲取犯罪所得而受有何不法之利益，自無宣告沒收犯\r\n    罪所得之餘地，併此指明。\r\n據上論斷，應依刑事訴訟法第273 條之1第1項、第299條第1項前\r\n段，修正前廢棄物清理法第46條第4 款前段，刑法第2條第1項前\r\n段、第11條前段、第28條、第74條第1項第1款、第2項第4款、第\r\n8款、第93條第1項第2款，判決如主文。\r\n本案經檢察官姜麗儒到庭執行職務。\r\n中    華    民    國   106    年    9     月    26    日\r\n                    刑事第五庭  法  官  詹尚晃\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   106    年    9     月    26    日\r\n                                書記官  李月君\r\n附錄本案所犯法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}