{
  "JID": "KSDM,106,訴緝,59,20170929,1",
  "JYEAR": "106",
  "JCASE": "訴緝",
  "JNO": "59",
  "JDATE": "20170929",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　 106年度訴緝字第59號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　邱欣耀\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第26524 號）暨移請併案審理（104 年度偵字第9783、14\r\n501 號），嗣因被告於準備程序就被訴事實為有罪陳述，經告知\r\n簡式審判程序之旨並聽取當事人意見後，本院裁定進行簡式審判\r\n程序並判決如下：\r\n    主  文\r\n邱欣耀共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑貳年。未扣案犯罪所得新台幣柒萬參仟元，於全\r\n部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、緣邱欣耀（綽號「夯奶」）未依法領得廢棄物清除許可證；\r\n    又梁泉欽（另經本院判決確定）係「崧康環保科技股份有限\r\n    公司（起訴書誤載為「崴康公司」，下稱崧康公司）」實際\r\n    負責人，前於民國101 年10月間與莊旭勛所經營「福田鑫業\r\n    有限公司（下稱福田公司）」締約受託清除福田公司另向他\r\n    人承攬清除之廢棄物，雙方約定代清除費用逕自其積欠莊協\r\n    益（即莊旭勛之父）之債務數額予以扣抵。嗣因崧康公司經\r\n    營不善，以致原領有乙級廢棄物清除許可證業於102 年12月\r\n    4 日經高雄市政府廢止在案。詎邱欣耀明知自身未依廢棄物\r\n    清理法第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    不得從事廢棄物清除或處理工作，猶與梁泉欽（犯罪事實\r\n    ）、傅發成（犯罪事實）共同或單獨（犯罪事實\r\n    ）基於非法清除廢棄物之犯意，先後實施下列犯行：\r\n  東元交通股份有限公司（實際負責人梁景傑係梁泉欽之弟，\r\n    下稱東元公司）原受託清理案外人福永傳營造有限公司（下\r\n    稱福永傳公司）所承攬「八里國中運動場跑道修繕工程」部\r\n    分PU跑道刨除廢棄物，因故無法執行該項清除工作，遂委由\r\n    梁泉欽代為清除。是梁泉欽於103 年5 月9 日前某時接獲福\r\n    永傳公司通知後，即聯繫邱欣耀於同年5 月9 日駕駛車牌號\r\n    碼000-00號曳引車（嗣變更車號000-00並已申請報廢在案）\r\n    附掛78-WW 號車斗（以下合稱前開車輛）前往新北市八里國\r\n    中，將福永傳公司所刨除PU廢棄物載離，隨後於同日某時許\r\n    ，逕以棄置在高雄市○○區○○○段000 地號土地（下稱茄\r\n    苳湖段土地）之方式非法清除。事後梁泉欽向東元公司請款\r\n    並交付新台幣（下同）2 萬元予邱欣耀作為該次清除工作之\r\n    報酬。\r\n  103 年5 月間某日梁泉欽接獲福田公司通知後，聯繫邱欣耀\r\n    於同年5 月21日駕駛前開車輛至該公司位於高雄市○○區○\r\n    ○段00地號土地（下稱明善段土地），將福田公司另向第三\r\n    人義展營造工程股份有限公司（下稱義展公司）承攬清除並\r\n    存放該址之建築廢棄物載離，隨後於同日某時許，同以棄置\r\n    在茄苳湖段土地之方式非法清除。嗣由福田公司將原應支付\r\n    梁泉欽2 萬元款項逕就其積欠莊協益債務數額予以扣抵，事\r\n    後梁泉欽再支付現金2 萬元予邱欣耀作為該次清除工作之報\r\n    酬。\r\n  103 年6 月間某日梁泉欽接獲福田公司通知後，聯繫邱欣耀\r\n    於同年6 月5 日駕駛前開車輛至明善段土地，將福田公司向\r\n    他人承攬清除並存放該址之建築廢棄物載離，繼而交予同有\r\n    非法清理廢棄物犯意聯絡之傅發成（綽號「柳丁」，前於10\r\n    4 年1 月間死亡並由檢察官為不起訴處分），由傅發成駕駛\r\n    前開車輛以棄置在案外人吳和倉所有坐落高雄市○○區○○\r\n    ○段000 ○0 地號土地（下稱大丘園段土地）之方式非法清\r\n    除。嗣由福田公司將原應支付梁泉欽2 萬元款項逕就其積欠\r\n    莊協益債務數額予以扣抵，事後梁泉欽再支付2 萬元予邱欣\r\n    耀，除其中5000元由邱欣耀自行收取外，其餘1 萬5000元則\r\n    交予傅發成作為渠等該次清除工作之報酬。\r\n  邱欣耀於103 年6 月16日前某日，駕駛前開車輛前往新北市\r\n    八里國中附近某處，以8000元代價將某不詳之人所拆除廢棄\r\n    PU廢棄物地板載離，隨後於同日某時許，逕以棄置在茄苳湖\r\n    段土地之方式非法清除。\r\n  103 年6 月24日某時許，梁泉欽接獲福田公司通知後，聯繫\r\n    邱欣耀於同日18時許駕駛前開車輛至明善段土地，將福田公\r\n    司向他人承攬清除並存放該址之建築廢棄物載離，旋於同日\r\n    不詳時間逕以棄置在址設高雄市○○區○○路○段000 巷00\r\n    號「大社垃圾衛生掩埋場（下稱大社掩埋場）」之方式非法\r\n    清除。嗣由福田公司將原應支付梁泉欽2 萬元款項逕就其積\r\n    欠莊協益債務數額予以扣抵，事後梁泉欽再支付2 萬元予邱\r\n    欣耀作為該次清除工作之報酬。\r\n二、案經台灣高雄地方法院檢察署檢察官主動簽分指揮保安警察\r\n    大隊第七總隊第三大隊第三中隊偵查起訴暨移請併案審理。\r\n    理  由\r\n壹、被告所涉修正前廢棄物清理法第46條第1 項第4 款非法清理\r\n    廢棄物罪，係法定刑為死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，於準備程序進行中被告就被訴事實為\r\n    有罪陳述，由法官告知簡式審判程序要旨並聽取其與公訴人\r\n    之意見，經被告同意適用簡式審判程序後，本院亦認無不得\r\n    或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273\r\n    條之1 第1 項、第284 條之1 規定裁定進行簡式審判程序，\r\n    合先敘明。\r\n貳、實體部分\r\n  一、認定有罪之理由\r\n    前揭事實，各經證人莊協益、莊旭勛、賴惠鳳（即茄苳湖\r\n      段土地所有權人）、吳和倉（即大丘園段土地所有權人）\r\n      、周鶴倫（即福永傳公司人員）、梁景傑（即東元公司人\r\n      員）、蔡三勇（即6 月5 日在場之人）、蕭世裕（即6 月\r\n      5 日協助移車之怪手司機）分別於警偵證述屬實，並有高\r\n      雄市政府環境保護局事業機構事業廢棄物稽查紀錄表、行\r\n      政院環保署環境督察總隊南區環境督察大隊督察紀錄、磅\r\n      單影本、明善段土地租賃契約、茄苳湖段土地及大社掩埋\r\n      場現場暨蒐證照片、工程合約書（福田公司向江成建設股\r\n      份有限公司承攬廢棄物清運工程）、一般（事業）廢棄物\r\n      清運工作契約書（福田公司向威祥通運股份有限公司承攬\r\n      一般事業廢棄物清理工作）、工程合約（福永傳公司承攬\r\n      「八里國中運動場跑道修繕工程」）、義展公司承攬工程\r\n      契約書、交通部公路總局高雄市區監理所105 年5 月20日\r\n      高市監照字第1050028536號函附車籍資料、高雄市政府環\r\n      保局105 年6 月4 日高市環局廢管字第10534837700 號函\r\n      暨所附資料、105 年6 月7 日高市環局廢管字第10534979\r\n      600 號函在卷可稽（警A 卷第4 、117 、127 至131 、14\r\n      3 至157 、167 至175 頁反面、177 至197 ；併案警一卷\r\n      第1 、3 至4 、45至48頁；103 年度他字第5574號卷第3\r\n      至14頁；103 年度偵字第26524 號卷第72至78、120 、12\r\n      2 頁；本院105 年度訴字第77號案件〈下稱另案〉警卷第\r\n      167 至225 頁；104 年度訴字第817 號卷一第68至77、82\r\n      至120 頁），復據共同被告梁泉欽及被告邱欣耀分別於警\r\n      偵及審判中供認不諱且互核相符，是此事實堪予認定。\r\n    廢棄物清理法所稱「廢棄物」係指具有：被拋棄；減\r\n      失原效用、被放棄原效用、不具效用或效用不明；於營\r\n      建、製造、加工、修理、販賣、使用過程所產生目的以外\r\n      之產物；製程產出物不具可行之利用技術或不具市場經\r\n      濟價值；其他經中央主管機關公告等類情形之一者，能\r\n      以搬動方式移動之固態或液態物質或物品。又可細分為「\r\n      一般廢棄物」及「事業廢棄物」，前者係指事業廢棄物以\r\n      外之廢棄物；後者則指事業活動產生非屬其員工生活產生\r\n      之廢棄物，包括「有害事業廢棄物（由事業所產生具有毒\r\n      性、危險性，其濃度或數量足以影響人體健康或污染環境\r\n      之廢棄物）」與「一般事業廢棄物（由事業所產生有害事\r\n      業廢棄物以外之廢棄物）」兩類。再前開所稱「事業」，\r\n      係指農工礦廠（場）、營造業、醫療機構、公民營廢棄物\r\n      清除處理機構、事業廢棄物共同清除處理機構、學校或機\r\n      關團體之實驗室及其他經中央主管機關指定之事業，廢棄\r\n      物清理法第2 條第1 、2 、5 項分別定有明文。本件廢棄\r\n      物各係第三人施作PU跑道刨除或營建施工過程所產生，業\r\n      經認定如前，且非屬內政部訂頒「營建剩餘土石方處理方\r\n      案」所指營建剩餘土石方之種類包含建築工程、公共工程\r\n      及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚\r\n      、瓦、混凝土塊等可作為資源利用之物，依前揭說明俱屬\r\n      廢棄物清理法所稱「一般事業廢棄物」無訛。\r\n    又廢棄物清理法第46條第1 項第4 款非法清理廢棄物罪之\r\n      犯罪構成要件行為，計有貯存、清除及處理三者。就事業\r\n      廢棄物而言，「貯存」係指事業廢棄物於清除、處理前，\r\n      放置於特定地點或貯存容器、設施內之行為；「清除」則\r\n      指事業廢棄物之收集、運輸行為；「處理」則包含中間\r\n      處理：指事業廢棄物在最終處置或再利用前，以物理、化\r\n      學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n      生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n      行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n      海洋棄置事業廢棄物之行為。再利用：指事業產生之事\r\n      業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n      、填土或其他經中央目的事業主管機關認定之用途行為，\r\n      並應符合其規定者，行政院環境保護署發布之事業廢棄物\r\n      貯存清除處理方法及設施標準第2 條第1 至3 款亦有明文\r\n      。查被告明知未領有乙級廢棄物清除許可證，猶單獨或與\r\n      梁泉欽、傅發成議定駕駛前開車輛將前開廢棄物運往上述\r\n      地點任意棄置，揆諸前揭說明，自應該當廢棄物清理法所\r\n      規範之清除行為甚明。\r\n    綜上所述，本件事證明確，被告犯行洵堪認定，應依法論\r\n      科。\r\n  二、本案相關法律比較適用\r\n      行為後法律有變更者，適用行為時之法律。但行為後之法\r\n      律有利於行為人者，適用最有利於行為人之法律，刑法第\r\n      2 條第1 項定有明文。查被告行為後，廢棄物清理法業於\r\n      106 年1 月18日經總統華總一義字第10600005851 號令修\r\n      正公布，其中第2 條關於廢棄物之定義雖略有不同，但就\r\n      本件認定結果不生影響，遂不生比較問題。至同法第46條\r\n      原定法定刑為「1 年以上5 年以下有期徒刑，得併科新臺\r\n      幣300 萬元以下罰金」，修正後改以「1 年以上5 年以下\r\n      有期徒刑，得併科新臺幣1500萬元以下罰金」，有期徒刑\r\n      之刑度雖未變更，惟就併科罰金數額上限則予提高，故修\r\n      正後法律效果對行為人而言較屬不利，從而本件應依刑法\r\n      第2 條第1 項前段適用行為時即修正前同法第46條規定採\r\n      為論罪科刑之基礎。\r\n  三、論罪科刑\r\n    核被告邱欣耀所為，係犯修正前廢棄物清理法第46條第1\r\n      項第4 款非法清理廢棄物罪。又被告與梁泉欽（犯罪事實\r\n      ）、傅發成（犯罪事實）彼此間就前開犯行具\r\n      有犯意聯絡及行為分擔，應屬共同正犯。\r\n    集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n      為將反覆實行，立法者以此種本質上具有複數行為，反覆\r\n      實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪\r\n      類型，例如收集犯、常業犯等。廢棄物清理法第46條第4\r\n      款前段之非法清理廢棄物罪，係以未依同法第41條第1 項\r\n      規定領有廢棄物清除、處理許可文件而受託清除、處理廢\r\n      棄物者為犯罪主體，再依該第41條第1 項前段以觀，可知\r\n      立法者顯然已預定廢棄物之清除、處理行為通常具有反覆\r\n      實行之性質。是本罪之成立，本質上即具有反覆性，而為\r\n      集合犯（最高法院104 年度第9 次刑事庭會議決議參照）\r\n      。查被告前於103 年3 月11日雖同涉犯非法清理廢棄物罪\r\n      ，經警查獲且於同年4 月19日製作警詢筆錄（現由本院10\r\n      4 年度訴字第698 號案件審理中），惟該次犯行業因遭警\r\n      查獲、以致反社會性已具體表露並有受非難之認識，主觀\r\n      犯意及客觀犯罪行為當屬中斷（最高法院103 年度台上字\r\n      第261 號判決採同一見解）。至其嗣後實施本件所載5 次\r\n      犯行，直至同年9 月16日始再次為警查獲，當係另基於同\r\n      一犯罪決意而多次實施該等犯行，各次犯罪時間上亦有反\r\n      覆實行之密切關係，為避免過度評價之不當，揆諸前揭說\r\n      明，應依集合犯論以一罪為當。\r\n    另犯罪事實至雖未據起訴（犯罪事實係檢察移請\r\n      併辦〈104 年度偵字第9783、14501 號〉；犯罪事實\r\n      經檢察官另行起訴，現由另案審理中，惟本件繫屬在前）\r\n      ，然核與原起訴部分（犯罪事實）具有上述法律上一罪\r\n      關係，當為起訴效力所及，應由本院併予審理。\r\n    爰審酌被告明知未領有廢棄物清除許可證，任意將一般事\r\n      業廢棄物傾倒他人土地，對環境造成相當危害，另共同被\r\n      告梁泉欽事後乃積極協助處理清除該等廢棄物，並與吳和\r\n      倉、賴惠鳳（各係大丘園段土地、茄苳湖段土地所有權人\r\n      ）達成和解在案，此有卷附清除合約書、本院另案準備程\r\n      序筆錄、和解書、現場照片暨高雄市政府環境保護局106\r\n      年5 月12日高市環局廢管字第10634189000 號函附資料為\r\n      證（104 年度訴字第817 號卷二第61至87、108 至182 頁\r\n      ），犯罪所生危害稍有減輕，復考量其犯罪後坦承全部犯\r\n      行、態度良好，及自承高職肄業、以駕駛大貨車為業、每\r\n      月收入約6 至7 萬元等一切情狀，量處如主文所示之刑，\r\n      以資懲儆。\r\n    沒收部分\r\n      查被告行為後，刑法沒收相關規定業經修正並自105 年\r\n        7 月1 日起施行，因刑法第2 條係行為後法律變更所生\r\n        新、舊法比較適用之準據法，本身要無比較問題，應逕\r\n        予適用（最高法院95年度第8 次刑事庭會議決議參照）\r\n        。又修正後第2 條第2 項乃規定「沒收、非拘束人身自\r\n        由之保安處分適用裁判時之法律」，且依刑法施行法第\r\n        10條之3 第2 項規定於105 年7 月1 日前施行之其他法\r\n        律關於沒收、追徵、追繳、抵償之規定，不再適用等語\r\n        ，故沒收部分除應適用105 年7 月1 日後始公布施行之\r\n        特別法外，應一律適用裁判時即修正後刑法沒收相關規\r\n        定。\r\n      犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部\r\n        不能沒收或不宜執行沒收時，追徵其價額，刑法第38條\r\n        之1 第1 、3 項分別定有明文。查本件固經共同被告梁\r\n        泉欽供稱：犯罪事實邱欣耀說要與同行一起處理，每\r\n        噸約給3500元、大約12噸，事後全數交予邱欣耀云云（\r\n        本院卷一第203 頁），然被告則自承每趟僅收2 萬元報\r\n        酬等語在卷，彼此所述不一，此外復無從證明被告就該\r\n        次犯行果有全數收取上述4 萬2000元（3500元×12噸＝\r\n        4 萬2000元）之情事，遂僅堪認其收取2 萬元為當。又\r\n        被告就其餘犯罪事實各收取2 萬元（犯罪事實）、\r\n        5000元（犯罪事實）及8000元（犯罪事實）報酬一\r\n        節，業經認定如前，據此計算其本件犯罪所得合計7 萬\r\n        3000元（2 萬元＋2 萬元＋5000元＋8000元＋2 萬元＝\r\n        7 萬3000元）依法應諭知沒收，於全部或一部不能沒收\r\n        或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，修正前廢棄物清理法第46條第1 項第4 款，刑法第2 條\r\n第1 項前段、第28條、第38條之1 第1 項、第3 項，判決如主文\r\n。\r\n本案經檢察官張志杰到庭執行職務。\r\n中    華    民    國  106     年    9     月    29    日\r\n                  刑事第十一庭  法官      陳明呈\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國  106     年    9     月    29    日\r\n                              書記官      吳慕瑩\r\n附錄本判決論罪科刑之法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}