{
  "JID": "TPSM,100,台上,1531,20110331",
  "JYEAR": "100",
  "JCASE": "台上",
  "JNO": "1531",
  "JDATE": "20110331",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○○年度台上字第一五三一號\r\n上　訴　人　阮宏敏\r\n　　　　　　盧志勝\r\n　　　　　　陳柏仲\r\n　　　　　　莊博翔\r\n　　　　　　陳再富\r\n上 列四 人\r\n共　　　同\r\n選任辯護人　葉志飛律師　　　　　　　\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十八年十月二十七日第二審判決（九十八年度上\r\n訴字第一六八三號，起訴案號：台灣苗栗地方法院檢察署九十七\r\n年度偵字第四八一一、五○二八號），提起上訴，本院判決如下\r\n：\r\n    主  文  \r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決維持第一審關於論處上訴人阮宏敏、盧志勝、陳柏仲\r\n、莊博翔、陳再富（以上五人，下稱上訴人等）共同犯廢棄物清\r\n理法第四十六條第四款之非法清理廢棄物罪（阮宏敏為累犯）罪\r\n刑部分之判決，駁回檢察官及上訴人等在第二審之上訴，固非無\r\n見。\r\n惟查：廢棄物清理法第四十六條第四款係對於「未依第四十一條\r\n第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n、處理廢棄物」者，科以刑罰，而同法第四十一條第一項前段則\r\n規定：「從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n處理機構許可文件後，始得受託清除、處理廢棄物業務」，是同\r\n法第四十六條第四款所規定之刑事處罰主體，為未申請並領有直\r\n轄市、縣（市）主管機關或中央主管機關委託之機關所核發之廢\r\n棄物清除、處理許可文件，而受託從事廢棄物貯存、清除、處理\r\n等「業務」者（包括自然人及公民營機構）。是倘依上開規定處\r\n罰行為人，自應就該行為人係受託從事廢棄物清除、處理等「業\r\n務」者之處罰要件，於事實欄予以明白認定、記載，並在理由內\r\n說明其所憑之證據及認定之理由，始稱適法。原判決於事實欄認\r\n定阮宏敏透過無線電，接獲綽號「阿達」之成年男子告知以一車\r\n新台幣（下同）七千元代價清理廢棄物之訊息，將上情告知盧志\r\n勝、陳柏仲、莊博翔、陳再富等人，均應允一同出車清理廢棄物\r\n後，再以0000000000號行動電話與傅錦亭（業經判刑確定）使用\r\n之0000000000號行動電話聯繫，表示將載運廢棄物南下傾倒，欲\r\n以一車三千元代價，請求幫忙到現場巡視把風，亦獲傅錦亭應允\r\n，並立即聯絡林忠俊（業經判刑確定）、吳昌明（另案審理）二\r\n人一同參與把風工作，上訴人等及傅錦亭、林忠俊、吳昌明等八\r\n人，均明知彼此間無人取得廢棄物清除處理許可文件，竟基於違\r\n法清除廢棄物之共同犯意聯絡，於民國九十七年八月二十五日及\r\n同月二十九日凌晨，由上訴人等以每車七千元之代價，分別駕駛\r\nX2-685號、2J-626號、237-GX號、105-HX號、367-GA號砂石車，\r\n先前往北部某不詳地點，載運屬紡織污泥等可回收再利用之一般\r\n事業廢棄物，沿國道三號高速公路南下，經由後龍交流道下國道\r\n，再循省道台六線、台一線，於同月二十五日凌晨二時許、同月\r\n二十九日凌晨一時三十三分許，分別抵達苗栗縣後龍鎮南港里南\r\n清宮附近原「勤輝工業有限公司」廠房前廣場、同鎮「後龍公墓\r\n」停車場，並將所載運之紡織污泥各約二百公噸、一百公噸任意\r\n傾倒於上開二址，而從事廢棄物之清除。上訴人等二次前往苗栗\r\n縣傾倒廢棄物時，均由先行接獲阮宏敏通知之傅錦亭，及由傅錦\r\n亭再聯繫之吳昌明、林忠俊等人一同把風，且待上訴人等傾倒完\r\n畢，再由阮宏敏在後龍交流道附近，將每車三千元、每次合計一\r\n萬五千元之把風代價交予傅錦亭後，上訴人等始循國道三號高速\r\n公路北返，傅錦亭每次則將所得中之二千元，分交吳昌明、林忠\r\n俊各一千元等情，並依廢棄物清理法第四十六條第四款（原判決\r\n贅載「第一項」）規定論處上訴人等罪刑。然事實欄對上訴人等\r\n究否係以從事廢棄物之處理為業務者，並未明白認定、記載，本\r\n院無從為適用法律當否之判斷，已有可議。又原判決理由雖以本\r\n件上訴人等係以每車七千元之代價，將不詳地點之紡織污泥載往\r\n前開地點傾倒，該傾倒行為即為清除行為，且係收費而為上開清\r\n除行為，說明上訴人等所為已符合廢棄物清理法第四十一條第一\r\n項所定「從事廢棄物清除業務」之要件，有同法第四十六條第四\r\n款處罰規定之適用（見原判決第六頁第二十六行至第二十九行、\r\n第九頁第二十三行、第二十四行）。然所謂「業務」，係指以反\r\n覆同種類之行為為目的之社會活動而言。而依卷內資料，上訴人\r\n等均已否認從事廢棄物清除業務，阮宏敏於檢察官偵查中陳稱：\r\n「（你本身是否從事廢棄物清理的行業？）不是」、「（跟你一\r\n起去倒的其他四個人《指盧志勝、陳柏仲、莊博翔、陳再富》是\r\n否也是從事廢棄物清理的行業？）都不是。都是開砂石車的」（\r\n見偵字第四八一一號卷第四宗第九十一頁），盧志勝、陳柏仲、\r\n莊博翔、陳再富亦皆供陳其等係砂石車、拖車或卡車司機（見同\r\n上偵查卷第二十三頁、第二十四頁、第二十六頁、第二十八頁、\r\n第三十一頁）。倘若無訛，能否僅憑上訴人等係收費而為上開廢\r\n棄物之清除行為，即謂其等均係以從事廢棄物清除為業務？即仍\r\n值深入研求。實情為何？關乎本件上訴人等之犯行是否均能成立\r\n，於其等利益有重大關係，自有查明之必要，乃原審就此未進一\r\n步予以究明，並於判決理由內為必要之敘述，遽行判決，自嫌速\r\n斷而難昭折服。上訴人等之上訴意旨指摘原判決違法，非無理由\r\n，因原判決上述之違背法令，影響於事實之確定，本院無可據以\r\n自為裁判，應將原判決撤銷，發回原審法院更為審判。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○○  年    三    月  三十一  日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  謝  俊  雄  \r\n                                法官  陳  世  雄  \r\n                                法官  魏  新  和  \r\n                                法官  徐  文  亮  \r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年    四    月    七    日\r\n                                                      Ｅ"
}