{
  "JID": "TPSM,100,台上,990,20110303",
  "JYEAR": "100",
  "JCASE": "台上",
  "JNO": "990",
  "JDATE": "20110303",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○○年度台上字第九九○號\r\n上　訴　人　劉國斌\r\n選任辯護人　溫光雄律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十八年九月三十日第二審判決（九十八年度上訴字第三一０\r\n四號，起訴案號：台灣桃園地方法院檢察署九十七年度偵字第一\r\n九二一二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。   \r\n    理  由 \r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決綜合全部卷證資料，認上訴人劉國斌有其事\r\n實欄所載之犯行，已詳所憑之證據與認定之理由。就上訴人辯\r\n稱：956-GA號營業大貨車由李朝宗使用，伊不知道李朝宗於民國\r\n九十三年二月二十三日凌晨駕駛該車載運廢棄物去傾倒，並無「\r\n小陳」其人，當天伊未到場云云，認不足採信，於理由內予以指\r\n駁、說明甚詳。因而維持第一審論處上訴人共同未依廢棄物清理\r\n法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物\r\n清除罪刑，駁回上訴人在第二審之上訴。\r\n上訴意旨略稱：證人陳昆宏到庭證稱956-GA號車於九十三年二月\r\n二十二日前一向由李朝宗駕駛，原皆停在中興砂石場內，為防被\r\n竊，另以怪手堵住砂石場大門，但司機都知道怪手的鑰匙放在那\r\n裡等語，證人顏秀如證述案發日凌晨，上訴人在睡夢中接獲李朝\r\n宗來電，獲知該車在桃園縣龜山鄉○○○段陳厝坑小段第四三五\r\n、四三六、四三九等號土地上出事，要上訴人出面處理，上訴人\r\n始駕車趕到現場等語，以上證言自可排除上訴人指使「小陳」駕\r\n駛該車傾倒廢棄物之罪嫌，原判決對此有利上訴人之證據，均未\r\n採納，亦未說明其理由，有不適用法則、理由不備之違法云云。\r\n惟查：、犯罪事實之認定，證據之取捨及其證明力如何，乃事\r\n實審法院自由判斷之職權，如其取捨不違背客觀存在之經驗法則\r\n與論理法則，即不得指為違法，而據為上訴第三審之理由。原判\r\n決認定上訴人為956-GA號營業大貨車之所有人，上訴人未領有廢\r\n棄物清除許可文件，不得從事廢棄物之清除，竟與所僱用之成年\r\n司機「小陳」，及王永欽等人僱用之司機李錦逢、李文獻暨另位\r\n姓名年籍不詳之司機等人，共同基於犯意聯絡，由「小陳」駕駛\r\n956-GA號大貨車，李文獻等三人駕駛其他三輛大貨車，一起於九\r\n十三年二月二十三日凌晨三時許，皆載運一般及營建廢棄物，準\r\n備偷倒在桃園縣龜山鄉○○○段陳厝坑小段第四三五號等土地上\r\n，上訴人駕車到場把風，因鄉公所及警員據報到場埋伏查緝，上\r\n訴人發現後將情通報，「小陳」與李文獻等四位司機即將各車熄\r\n火，鎖上車門，分頭逃逸等情，已說明本於調查所得心證，分別\r\n定其取捨而為事實判斷之理由。並就確認之事實，說明上訴人與\r\n「小陳」等人有共同之犯意聯絡，並分擔部分犯行，應就全部行\r\n為同負其責，俱為正犯之論據。所為論斷，核無違背客觀存在之\r\n經驗法則與論理法則，自屬原審採證、認事之適法職權行使，不\r\n容任意指摘為違法。、刑事訴訟法第三百十條第二款固規定，\r\n有罪之判決書，對於被告有利之證據不採納者，應記載其理由。\r\n惟所謂對於被告有利之證據，係指該證據在客觀上對論罪科刑有\r\n所影響，且對被告有利，具有證據評價之必要性者而言。倘該證\r\n據在客觀上對論罪科刑並無影響，既無為證據評價之必要，縱未\r\n在判決理由內加以說明，僅係記載較為簡略而已，要與理由不備\r\n之情形有別。陳昆宏、顏秀如之上揭陳述，並非956-GA號車必係\r\n李朝宗未經上訴人同意，即偷開出去載廢棄物之適切證明，即非\r\n有利於被告之證據，原判決縱未明不採之理由，因與判決之結\r\n果並無影響，即不得據為上訴第三審之理由。其餘上訴意旨，就\r\n屬原審採證、認事職權之適法行使，徒憑己見，任意指摘為違法\r\n，且仍為單純事實之爭執，均非適法之第三審上訴理由。應認本\r\n件上訴違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○○  年    三    月    三    日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  賴  忠  星  \r\n                                法官  呂  丹  玉  \r\n                                法官  吳      燦  \r\n                                法官  蔡  名  曜  \r\n                                法官  葉  麗  霞  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年    三    月    八    日\r\n                                                      m"
}