{
  "JID": "CHDM,101,訴,585,20130123,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "585",
  "JDATE": "20130123",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　101年度訴字第585號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官　\r\n被　　　告　徐永誠\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101年\r\n度偵字第2456號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如\r\n下：\r\n    主  文\r\n徐永誠共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年。\r\n    犯罪事實\r\n一、徐永誠、陳忠來（業經本院通緝）及蔡宗弘（業據本院以10\r\n    0 年度簡字第2248號判處有期徒刑1年，緩刑2年）均明知從\r\n    事廢棄物之清除須經地方主管機關申請核發許可文件後，始\r\n    得從事廢棄物之清除，竟共同基於違反廢棄物清理法之犯意\r\n    聯絡，於民國100年9月間某日，因不知情之黃能通委託洪麒\r\n    原（均另由臺灣彰化地方法院檢察署檢察官為不起訴之處分\r\n    ）管理彰化縣芳苑鄉○街段000地號之土地，由於上開土地\r\n    原有窪地積水，有危害之疑慮，故洪麒原向不知情之莊明熹\r\n    詢問如何買得土方回填土地，由不知情之莊明熹偕同洪麒原\r\n    ，於100年9月中旬某日，前往陳忠來位於彰化縣埔鹽鄉○○\r\n    村○○路00號之住所，因莊明熹認定陳忠來係經營土方買賣\r\n    之業者，故由莊明熹介紹洪麒原向陳忠來表明要買土方填地\r\n    之意思，於是陳忠來對莊明熹、洪麒原等2人佯裝承辦出售\r\n    土方並僱人填地之意思，陳忠來再通知徐永誠，由徐永誠於\r\n    100年9月27日上午，先向桃園縣觀音鄉工業七路之某輪胎工\r\n    廠，買得輪胎燃燒所餘之灰燼之廢棄物（一般事業廢棄物）\r\n    ，再以新臺幣8,000元之代價，僱用蔡宗弘駕駛車牌號碼為\r\n    555-AK號之曳引車（附載子車之號碼為58─NA號），於同日\r\n    中午，將上開廢棄物載運至彰化縣芳苑鄉，再由蔡宗弘使用\r\n    自己所有之行動電話門號0000000000號，撥打陳忠來所持用\r\n    之行動電話門號0000000000號，由陳忠來指示蔡宗弘，於同\r\n    日中午12時40分許，載運上開廢棄物前往彰化縣芳苑鄉○街\r\n    段000地號之土地，而從事廢棄物之清除。適有員警在場，\r\n    即當場查獲上情。\r\n二、案經彰化縣警察局芳苑分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第1 審案件者外，於刑事訴訟法第\r\n    273條第1項程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序；\r\n    除簡式審判程序及簡易程序案件外，第1 審應行合議審判，\r\n    刑事訴訟法第273條之1第1項、第284條之1分別定有明文。\r\n    查本件被告徐永誠所犯係死刑、無期徒刑、最輕本刑為3年\r\n    以上有期徒刑或高等法院管轄第1審案件以外之罪，並於本\r\n    院行準備程序時就被訴事實為有罪之陳述，本院合議庭依前\r\n    揭規定，經評議結果，裁定改由受命法官獨任行簡式審判程\r\n    序，先予敘明。\r\n二、上開犯罪事實，業據被告於本院審理時坦承不諱，核與證人\r\n    蔡宗弘、洪麒原、莊明熹、黃能通於警詢及偵訊證述之主要\r\n    情節相符，並有現場照片8張、土地登記謄本、彰化縣事業\r\n    廢棄物處理稽查紀錄工作單、行動電話門號0000000000、00\r\n    00000000號申設人資料查詢暨雙向通聯紀錄、彰化縣環境保\r\n    護局101年8月3日彰環廢字第0000000000號函及101年12月21\r\n    日彰環廢字第0000000000號函各1份等件在卷可稽，足認被\r\n    告自白與事實相符，是被告犯行應可認定，應依法論科。\r\n三、按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。二、事業廢棄物：（一）\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。（二）一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n    前項有害事業廢棄物認定標準，由中央主管機關會商中央目\r\n    的事業主管機關定之。」廢棄物清理法第2條第1、2項定有\r\n    明文；查本案所查獲之廢棄輪胎灰燼，尚非屬有害事業廢棄\r\n    物，此有上開彰化縣環境保護局函文說明暨所附有害事業廢\r\n    棄物種類可參，故應屬一般事業廢棄物，合先敘明。次按「\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務」、\r\n    「未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物者，處1年以上5年以下\r\n    有期徒刑，得併科300萬元以下罰金。」廢棄物清理法第41\r\n    條第1項前段、第46條第4款分別定有明文；所謂「貯存」，\r\n    係指廢棄物於清除、處理前，放置於特定地或貯存容器、設\r\n    施內之行為；所謂「清除」，乃指廢棄物之收集、運輸行為\r\n    ；而所謂「處理」，包括1.中間處理：即最終處置前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為；2.最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n    海洋棄置廢棄物之行為；3.再利用：指事業機構產生之事業\r\n    廢棄物自行販賣、轉讓或委託作為原料、材料、填土或其他\r\n    經中央主管機關認定之用途行為（最高法院93年度台上字第\r\n    2401號判決意旨參照）。查本案被告僱用蔡宗弘運輸上開一\r\n    般事業廢棄物至上開地點，應屬清除，且其所清除者既屬一\r\n    般事業廢棄物，故其清除自應依廢棄物清理法之規定，取得\r\n    主管機關核准之廢棄物清除許可文件，始得予以清除處理應\r\n    屬至明。是核被告所為，係犯廢棄物清理法第46條第4款之\r\n    未依廢棄物清理法第41條第1項規定領有廢棄物清除許可文\r\n    件，從事廢棄物清除罪。又被告與同案被告陳忠來及蔡宗弘\r\n    就其所犯上揭犯行，有犯意聯絡及行為分擔，應論以共同正\r\n    犯。爰審酌被告為圖私利，未經取得許可文件，即清除上開\r\n    廢棄物，對於環境有造成嚴重污染之虞，實屬不該，惟被告\r\n    犯後坦承犯行，及其所清除者為一般事業廢棄物，且並未實\r\n    際傾倒該廢棄物，另衡諸被告之素行、動機、目的、智識程\r\n    度、生活狀況及所獲利益等一切情狀，量處如主文所示之刑\r\n    ，並諭知易科罰金之折算標準，以示懲儆。\r\n四、另被告於本院審理時雖請求判處得易科罰金之刑度，然被告\r\n    所違反之廢棄物清理法第46條之罪之法定刑為「1年以上5年\r\n    以下有期徒刑，得併科新臺幣3百萬元以下罰金」，是被告\r\n    請求判處得易科罰金之刑度，於法不合。再按刑法第59條之\r\n    酌量減輕其刑，必須犯罪有特殊之原因，在客觀上足以引起\r\n    一般之同情，認為即予宣告法定最低度刑期仍嫌過重者始有\r\n    其適用，最高法院92年度台上字第3020號判決意旨可資參照\r\n    。查本案被告為圖私利，未經取得許可文件，即買得輪胎燃\r\n    燒所餘之灰燼之廢棄物，再僱用蔡宗弘清除上開一般事業廢\r\n    棄物，對於環境有造成嚴重污染之虞，且被告所犯前開罪名\r\n    本係基於未經取得許可文件而清除廢棄物，對於環境有相當\r\n    危害之考量而為之特別立法，自不得徒以被告所清除者僅為\r\n    一般事業廢棄物等事由，即謂其有減刑餘地，免使過度斲傷\r\n    規範威信，架空法定刑度而違反立法本旨，況被告所清除者\r\n    係屬一般事業廢棄物，業經本院於量刑時予以審酌，是本件\r\n    應認被告並無特殊之原因與環境等情狀，在客觀上足以引起\r\n    一般之同情，而認為有情輕法重確可憫恕之情形，故自無刑\r\n    法第59條酌量減輕其刑之適用，併此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4款，刑法第11條前段、第28條，判\r\n決如主文。\r\n中    華    民    國   102    年    1     月    23    日\r\n                  刑事第二庭    法  官  陳彥志\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書狀(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n中    華    民    國   102    年    1     月    23    日\r\n                                書記官  林淑文\r\n附錄本案論罪科刑之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}