{
  "JID": "TYDM,107,訴,629,20181207,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "629",
  "JDATE": "20181207",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　107年度訴字第629號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　劉佳昇\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度撤緩偵字第37號），本院判決如下：\r\n    主  文\r\n劉佳昇共同犯修正前廢棄物清理法第四十六條第四款前段之非法\r\n清理廢棄物罪，處有期徒刑壹年。\r\n    事  實\r\n一、劉佳昇受僱於賴建彬（所涉違反廢棄物清理法犯行，應由檢\r\n    察官另行偵辦）所經營之建龍商行（址設苗栗縣○○鄉○○\r\n    村0 鄰00○00號）擔任職業大貨車司機。緣朱俐菱（所涉違\r\n    反廢棄物清理法犯行，由檢察官為緩起訴處分確定）於民國\r\n    105 年8 月1 日下午1 時30分前某時，受某不詳之人委託代\r\n    為清除置於桃園市平鎮區福林宮後方空地屬一般廢棄物之裝\r\n    潢廢材，朱俐菱乃向賴建彬要求指派司機協助清運，賴建彬\r\n    遂指示劉佳昇駕駛建龍商行所有之車牌號碼000-00號自用大\r\n    貨車前去清運，其等均明知從事廢棄物之清除、處理，應依\r\n    廢棄物清理法第41條第1 項之規定，向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得從事廢棄物之清除、處理，竟\r\n    共同基於未依法領有許可文件而從事廢棄物處理之犯意，於\r\n    民國105 年8 月1 日下午1 時30分許，由劉佳昇駕駛上開自\r\n    用大貨車，搭載朱俐菱及其不知情之母黃清玉前往前揭福林\r\n    宮後方空地裝載裝潢廢材等一般廢棄物後，再載往桃園市平\r\n    鎮區陸光路14巷330 弄底（即劉邦利所有之桃園市平鎮區六\r\n    和段0000-0000 地號土地）棄置，嗣經劉邦利發現後報警處\r\n    理，始悉上情。\r\n二、案經桃園市政府警察局平鎮分局移送臺灣桃園地方檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至159 條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項定\r\n    有明文。查：本案檢察官及被告對於本判決所引用之審判外\r\n    言詞或書面陳述，均明示同意有證據能力（見本院審訴字卷\r\n    第17頁），本院審酌該具有傳聞證據性質之證據，其取得過\r\n    程並無瑕疵，與待證事實具有關連性，證明力非明顯過低，\r\n    以之作為證據係屬適當，認俱得為證據。至其餘所引用卷內\r\n    非供述證據性質之證據資料，則均無違反法定程序取得之情\r\n    形，依刑事訴訟法第158 條之4 規定之反面解釋，亦應有證\r\n    據能力。\r\n二、訊據被告劉佳昇於警詢、偵查中及本院審理時對於上開犯罪\r\n    事實均坦承不諱，核與證人即共犯朱俐菱、證人黃清玉、劉\r\n    邦隆及劉邦利分別於警詢及偵查中之證述內容大致相符，復\r\n    有桃園市政府環境保護局環境清潔稽查大隊稽查工作記錄表\r\n    、土地登記第二類謄本、桃園市政府警察局平鎮分局宋屋派\r\n    出所扣押筆錄、扣押物品目錄表、車輛詳細資料報表、現場\r\n    照片10張、手機畫面翻拍照片6 張等件在卷可參，足認被告\r\n    上開任意性自白核與事實相符，堪採為本案事實認定之基礎\r\n    。從而，本案事證明確，被告犯行洵堪認定，應依法論罪科\r\n    刑。\r\n三、論罪科刑：\r\n  按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。查本案被告行為後，廢棄物清理法第46\r\n    條業於106 年1 月18日修正公布，於同年月20日生效施行。\r\n    按修正前廢棄物清理法第46條第4 項規定：「有下列情形之\r\n    一者，處1 年以上5 年以下有期徒刑，得併科新臺幣300 萬\r\n    元以下罰金：四、未依第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物。」修\r\n    正後廢棄物清理法第46條第4 項則規定：「有下列情形之一\r\n    者，處1 年以上5 年以下有期徒刑，得併科新臺幣1500萬元\r\n    以下罰金：四、未依第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物。」二者\r\n    法定罰金刑有所不同，經比較新舊法結果，自以被告行為時\r\n    即修正前之規定對其較為有利，依刑法第2 條第1 項前段規\r\n    定，應適用修正前之廢棄物清理法第46條第4 項規定。至廢\r\n    棄物清理法第41條雖同時修正施行，惟修正後之規定僅係將\r\n    原第1 項第3 款刪除「報經」與增加「公告或」之文字，及\r\n    增列第1 項第8 款「其他經中央主管機關公告者」，而非刑\r\n    法第2 條之法律變更，自無庸為新舊法之比較，附此敘明。\r\n  次按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；二、事業廢棄物：有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業機構所產生有害事業廢棄物以外之廢棄物；又\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，廢\r\n    棄物清理法第2 條第1 項、第41條第1 項前段分別定有明文\r\n    。復按修正前廢棄物清理法第46條第4 款所規定之犯罪構成\r\n    要件行為，計有「貯存」、「清除」及「處理」三者，其中\r\n    所謂「清除」指1.收集、清運：指以人力、清運機具將一般\r\n    廢棄物自產生源運輸至處理場（廠）之行為，2.轉運：指以\r\n    清運機具將一般廢棄物自產生源運輸至轉運設施或自轉運設\r\n    施運輸至中間處理或最終處置設施之行為，行政院環境保護\r\n    署依廢棄物清理法第12條第1 項授權訂定之一般廢棄物回收\r\n    清除處理辦法第2 條第11款定有明文。是修正前廢棄物清理\r\n    法第46條第4 款所謂之「清除」指廢棄物之收集、運輸行為\r\n    ，而駕駛車輛載運廢棄物傾倒之行為，亦該當於「清除」行\r\n    為（最高法院99年度台上字第3930號、99年度台上字第4374\r\n    號判決意旨參照）。又按廢棄物清理法第46條第4 款前段之\r\n    規定，並未限於公、民營廢棄物清除處理機構始有適用，以\r\n    從事廢棄物清除處理為業之自然人，亦包括在內；且依該款\r\n    前段之文義觀之，凡未領有許可文件而從事廢棄物清除、處\r\n    理者，即已該當。經查：本案被告駕駛自用大貨車載運之裝\r\n    潢廢材，經桃園市政府環境保護局稽查人員判定後，認屬裝\r\n    潢廢棄物，有桃園市政府環境保護局環境稽查工作紀錄表1\r\n    份在卷可憑（見105 年度偵字第17893 號卷第27頁），足認\r\n    被告劉佳昇所載運之廢棄物屬一般廢棄物無訛；依前開說明\r\n    ，被告雖係自然人，而非廢棄物之清除機構，惟其既未依法\r\n    律規定申請許可即擅自從事廢棄物之清除業務，明顯違背廢\r\n    棄物清理法限定必須依照所核發之廢棄物清除、處理許可文\r\n    件內容從事貯存、清除、處理廢棄物之立法目的，自仍應依\r\n    法論處。\r\n  核被告劉佳昇所為，係犯修正前廢棄物清理法第46條第4 款\r\n    前段之非法清理廢棄物罪。被告就上開犯行與賴建彬及朱俐\r\n    菱具有犯意聯絡及行為分擔，應論以共同正犯。爰審酌被告\r\n    劉佳昇未依規定取得許可文件，即擅自從事一般廢棄物之清\r\n    除業務，所為有害公共環境衛生、居民健康，實有不該，惟\r\n    其犯後坦承犯行，犯後態度尚可，又被告所清運之廢棄物乃\r\n    係裝潢廢棄物，要與足以影響人體或汙染環境之有害事業廢\r\n    棄物相較，對環境汙染之危害性尚非嚴重，並兼衡被告之犯\r\n    罪動機、目的、手段、所得利益、生活狀況、智識程度等一\r\n    切情狀，量處如主文所示之刑。\r\n四、沒收：\r\n    被告於本院審理時供稱：本次清除廢棄物有拿到1 萬元，我\r\n    拿給我老闆，我是領薪水的，這1 萬元我沒有分到等語（見\r\n    本院訴字卷二第15頁反面），足認被告並無犯罪所得，自無\r\n    從宣告沒收，併此敘明。\r\n據上論斷，依刑事訴訟法第299 條第1 項前段，修正前廢棄物清\r\n理法第46條第4 款前段，刑法第2 條第1 項前段、第11條前段、\r\n第28條，判決如主文。\r\n本案經檢察官劉韋宏提起公訴，由檢察官蔡正傑到庭執行職務。\r\n中    華    民    國    107    年    12    月    7    日\r\n                  刑事第十八庭審判長法  官  葉韋廷\r\n                                    法  官  馮昌偉\r\n                                    法  官  顏嘉漢\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                    書記官  張怡婷\r\n中    華    民    國   107    年    12    月    10    日\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條第4款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}