{
  "JID": "TYDM,107,訴,269,20181221,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "269",
  "JDATE": "20181221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　107年度訴字第269號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　陳國文\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第6439號），本院判決如下：\r\n    主  文\r\n陳國文共同犯修正前廢棄物清理法第四十六條第三款之非清理廢\r\n棄物罪，處有期徒刑壹年捌月。\r\n    事  實\r\n一、陳國文自民國104 年1 月1 日起向台灣石門農田水利會，承\r\n    租桃園市八德區介壽路2 段133 巷110 弄旁（桃園市○○區\r\n    ○○段0000地號）土地（下稱系爭土地），詎料陳國文竟於\r\n    106 年1 月11日下午3 時30分許，基於未經許可提供土地回\r\n    填廢棄物之犯意，委託有犯意聯絡之賴宏明（經桃園地方檢\r\n    察署檢察官為緩起訴處分）駕駛挖土機，在上址掘出長4.1\r\n    米、寬2.2 米、深2 米之坑洞，再將一般廢棄物1 批（廢木\r\n    材、廢樹枝、枯樹葉、廢塑膠、廢磚瓦等夾雜垃圾）傾倒棄\r\n    置於該坑洞內，再於其上回填土壤予以覆蓋。嗣於同日下午\r\n    5 時40分許，為桃園市政府環保局稽查人員會同桃園市政府\r\n    警察局八德分局到場稽查乃查悉上情。\r\n二、案經桃園市政府警察局八德分局報告臺灣桃園地方檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159\r\n    條之1 至第159 條之4 等規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\r\n    調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159 條之5 定有明文。上述規定之立法意\r\n    旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先\r\n    予排除。惟若當事人已放棄反對詰問權，於審判程序中表明\r\n    同意該等傳聞證據可作為證據，或於言詞辯論終結前未聲明\r\n    異議，基於尊重當事人對傳聞證據之處分權，認該等傳聞證\r\n    據亦均具有證據能力。查本判決所引用以下被告以外之人於\r\n    審判外作成之相關供述證據，公訴人、被告陳國文於本院準\r\n    備程序均表示對證據能力不予爭執，亦未於言詞辯論終結前\r\n    聲明異議，本院審酌上開證據資料製作時之情況，尚無違法\r\n    取得及證明力明顯過低之瑕疵，認以之作為證據應屬適當，\r\n    而其餘所依憑判斷之非供述證據，本院亦查無有何違反法定\r\n    程序取得之情形，且上開各該證據均經本院於審判期日依法\r\n    進行證據之提示、調查、辯論，被告於訴訟上之防禦權，已\r\n    受保障，故上開證據資料均有證據能力。\r\n貳、實體部分：\r\n一、訊據被告固坦承其有於上開時地雇用賴宏明到場整地，惟矢\r\n    口否認有何違反廢棄物清理法非法清理廢棄物之犯行，辯稱\r\n    ：伊係指示賴宏明於系爭土地上整地，並未指示被告所聘雇\r\n    之挖土機司機賴宏明挖洞將廢棄物掩埋，且賴宏明在回填廢\r\n    棄物時伊並不在場。又水利會有給予伊1 筆整地的費用新臺\r\n    幣（下同）10萬元，伊可以用合法方式處理該土地上之廢棄\r\n    物，不需挖洞掩埋，伊已經請陳昌凱找專門清垃圾的人來載\r\n    垃圾云云。經查：\r\n、陳國文自104 年1 月1 日起向台灣石門農田水利會承租系爭\r\n    土地；於106 年1 月11日下午3 時30分許，賴宏明駕駛挖土\r\n    機，在系爭土地上掘出長4.1 米、寬2.2 米、深2 米之坑洞\r\n    ，再將犯罪事實欄所示之一般廢棄物1 批傾倒棄置於坑洞內\r\n    後回填土壤等情，為被告所不否認，並經證人賴宏明、呂理\r\n    正於偵查及本院審理中證述在卷（見偵卷第52頁至第54頁、\r\n    本院訴字卷二第60頁至第64頁），且有桃園市政府環境保護\r\n    局106 年1 月11日環境稽查工作紀錄表、照片29張、車輛詳\r\n    細資料查詢結果、出租使用租賃契約書、土地登記第二類謄\r\n    本、地籍圖謄本、臺灣石門農田水利會八德工作站103 年12\r\n    月23日石農八字第1031002191號函、103 年12月10日石農八\r\n    字第1031002104號函、照片2 張、會有土地或水利建造物出\r\n    租使用租賃契約書、桃園市政府警察局八德分局四維派出所\r\n    受理案件登記表、永記資源回收有限公司估價單、申覆書附\r\n    卷可佐，復經本院勘驗檢舉人自蒐影像光碟內容查明屬實，\r\n    並製有勘驗筆錄1 份及錄影內容截圖95張（偵卷第15頁至第\r\n    27頁、第28頁、第29頁至第34頁、第66頁至第69頁、審訴卷\r\n    第27頁至第31頁、本院訴字卷二第16頁至第54頁、第57頁至\r\n    第59頁反面）在卷可稽，該部分事實，應堪認定。\r\n、證人賴宏明於偵查中結證稱：系爭土地上的洞是我挖的，陳\r\n    國文有要我把一堆有草有木頭的廢棄物埋到洞裡，我發現有\r\n    一些黑黑的不知道是甚麼，我就停工去問陳國文老闆，他有\r\n    叫我回填廢棄物，把雜料倒到洞裡去進去等語（見偵卷第52\r\n    頁反面至第53頁反面）；又於審理中結證稱：我因為老闆陳\r\n    國文指示在系爭土地上挖了一個洞，並且將垃圾埋進去，因\r\n    為要整地，如果有垃圾整不平，老闆陳國文有說要把訴字卷\r\n    二第22頁至第23頁所示的黑色的有的沒有的東西倒進洞裡，\r\n    在我看來那應該是垃圾，我知道不行這樣做，但是老闆陳國\r\n    文要我這樣做等語綦詳（見本院訴字卷二第60頁至第63頁反\r\n    面），觀諸證人賴宏明上開偵查及本院審理時之證述內容一\r\n    致，其已明確證稱係被告向其指示將廢棄物倒進其所挖的坑\r\n    洞裡，此一基本事實，前後所述情節相符，無明顯齟齬之處\r\n    ，苟非證人賴宏明親身經歷上開違反廢棄物清理法之事而難\r\n    以抹滅記憶，其在檢察官及本院命其具結後負擔偽證罪處罰\r\n    之心理壓力下作證，何以猶能為此詳盡、前後一致之指述，\r\n    況證人賴宏明於警詢中證述其與被告間僅本案雇傭關係而無\r\n    何仇隙（見偵卷第8 頁反面），復查無證據足認證人賴宏明\r\n    與被告有何故舊恩怨，諒其無甘冒偽證重罪而為不實證言之\r\n    動機，且證人賴宏明所證情節尚有上開客觀事證可佐，自堪\r\n    採信。綜上，可證被告確有將系爭土地提供以回填廢棄物，\r\n    且由賴宏明實際挖洞填埋廢棄物，自此2 人互相利用彼此之\r\n    行為構成提供土地回填廢棄物之客觀構成要件甚明。\r\n、證人陳昌凱於本院審理中證稱：被告原來是要把整地一事包\r\n    給我們做的，我要找一個有處理廢棄物牌照的人下去做，被\r\n    告要我先大概寫個報價單，但後來被告覺得太貴，他要自己\r\n    做。被告要我開報價單的時候，他是說要找一個有專門廢棄\r\n    物清理合法牌照的人來載走等語（見本院訴字卷二第64頁至\r\n    第67頁），再參酌前開永記資源回收有限公司估價單所示，\r\n    初估所需費用為103600元，確實超過被告前所稱之農田水利\r\n    同意給予之100000元補助，是可見證人陳昌凱所述被告係因\r\n    經費問題即捨正軌「使領有廢棄物清理合法牌照之人將廢棄\r\n    物載運往可合法處理廢棄物之場所」而不為應屬有據。而被\r\n    告前既曾請陳昌凱找有專門廢棄物清理合法牌照之人協助整\r\n    地，且農田水利評估後告知被告將給予之100000元補助用於\r\n    清理系爭土地上之廢棄物，則可見於整地前被告已然明知，\r\n    不得恣意回填事實欄所載之廢棄物於系爭土地上，換言之，\r\n    被告對於系稱土地上之廢棄物均需為合法之清理有所認識，\r\n    仍明知無主管機關許可，提供系爭土地，並指示賴宏明挖洞\r\n    填埋廢棄物，其主觀上與賴宏明即有未經許可提供土地回填\r\n    廢棄物之犯意聯絡甚明。而被告前辯稱有請陳昌凱請有牌之\r\n    人處理廢棄物及水利會有提供10萬元清理廢棄物之費用云云\r\n    ，已經陳昌凱證稱後來被告要自己處理，且水利會有無提供\r\n    補助款僅為被告使領有牌照之人為其清理廢棄物動機之一環\r\n    ，不能證明被告必然會依法而為，被告已與賴宏明共同為提\r\n    供土地回填廢棄物之事實如上所述，是被告上開辯解應無足\r\n    採。\r\n、被告雖另辯稱賴宏明作業時其不在場，其未指使賴宏明挖洞\r\n    埋垃圾云云，然據前舉蒐證光碟內容所示：被告站在系爭土\r\n    地上被挖起的土堆前，並站於兩個土堆中間，且當被告還在\r\n    系爭土地現場時，錄影內容所示黃色挖土機還在運作當中之\r\n    情節（見本院訴字卷二第57頁至第57頁反面），足見被告所\r\n    辯不在場乙節已非事實，又即使被告於傾倒掩埋垃圾時不在\r\n    場，然證人賴宏明已證稱被告確有口頭指示將垃圾挖洞掩埋\r\n    之事實已認定在前，從而被告即使於開挖坑洞後離開現場，\r\n    亦無從卸免共同提供土地回填廢棄物之責。況且，被告既係\r\n    為整地而雇用賴宏明，何以賴宏明在其眼前將本平整之土地\r\n    挖出坑洞時，被告無何上前阻止之作為，而僅站在一旁觀看\r\n    ；又賴宏明如係受雇於被告，而被告僅有指示其將地整平，\r\n    賴宏明何需又有何動機大費周章先將本已平整之土地地面挖\r\n    出坑洞再回填垃圾將地面整平，種種情事均不合常理，益徵\r\n    於系爭土地上挖洞繼而埋入廢棄物之整地行為，係由被告所\r\n    指使。綜上所述，被告犯行堪以認定，應依法論科。\r\n二、論罪科刑\r\n、按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。查被告行為後，廢棄物清理法第46條之\r\n    規定，於106 年1 月18日經總統以華總一義字第0000000000\r\n    0 號令修正公布，並於同年1 月20日施行，修正如下：修正\r\n    前廢棄物清理法第46條第3 款規定：「有下列情形之一者，\r\n    處1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元以下\r\n    罰金：. . . . 三、未經主管機關許可，提供土地回填、堆\r\n    置廢棄物。」，修正後廢棄物清理法第46條第3 款規定為：\r\n    「有下列情形之一者，處1 年以上5 年以下有期徒刑，得併\r\n    科新臺幣1500萬元以下罰金：. . . 三、未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物。」，修正後之規定，其構成\r\n    要件並未變更，刑度則較修正前提高，茲比較新舊法之結果\r\n    ，自以修正前之規定對被告較為有利。\r\n、按廢棄物清理法第46條第1 項第3 款所稱「未經主管機關許\r\n    可，提供土地回填、堆置廢棄物者」，所欲規範者應在於未\r\n    經主管機關許可，即提供土地供回填、堆置廢棄物之行為，\r\n    不論提供土地係供自己或他人回填、堆置廢棄物，均應處罰\r\n    ，非謂該款僅規定處罰提供土地供他人回填、堆置廢棄物而\r\n    言，否則任意提供土地供自己回填、堆置廢棄物，造成污染\r\n    ，卻無法處罰，當非該法為改善環境衛生，維護國民健康之\r\n    立法目的。是核被告提供自己租用之土地回填系爭土地上之\r\n    廢棄物之所為，係犯修正前廢棄物清理法第46條第3 款非法\r\n    清理廢棄物罪。被告上開犯行與賴宏明間，有犯意聯絡與行\r\n    為分擔，應依刑法第28條之規定論以共同正犯。\r\n、公訴意旨雖認被告亦犯廢棄物清理法第46條第4 款非法清除\r\n    、處理廢棄物罪，然按土地或建築物內之一般廢棄物與公共\r\n    衛生有關者，由所有人、管理人或使用人清除；一般廢棄物\r\n    回收、清除處理之運輸、分類、貯存、排出、方法、設備及\r\n    再利用，應符合中央主管機關之規定，其辦法由中央主管機\r\n    關定之，廢棄物清理法第11條第1 款、第12條分別定有明文\r\n    。又不依第11條第1 款規定清除一般廢棄物或違反第12條之\r\n    規定者，處新台幣1200元以上6000元以下罰鍰，經限期改善\r\n    ，屆期仍未完成改善者，按日連續處罰，同法第50條第1 、\r\n    2 款亦有明文規定。至於同法第46條第1 項第4 款前段之罪\r\n    ，係以未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理「業務」，為其成立要件\r\n    ，故如未以受託清除、處理廢棄物為業務，而係處理自己土\r\n    地或建築物內之一般廢棄物，縱違反上開第12條之規定，亦\r\n    僅應依第50條規定處以罰鍰，不得命負第46條第1 項第4 款\r\n    之刑責。查被告係於自己租用之土地上為自己處理系爭土地\r\n    上之廢棄物已如上所認，則其當非從事廢棄物貯存、清除、\r\n    處理「業務」之人，應不該當廢棄物清理法第46條第4 款非\r\n    法清除、處理廢棄物罪。茲因起訴意旨認此部分與前揭經論\r\n    罪科刑之廢棄物清理法第46條第3 款之罪部分為想像競合犯\r\n    之裁判上一罪關係，故不另為無罪判決之諭知。\r\n、爰審酌被告明知本案土地屬國有土地，僅因租賃關係有權使\r\n    用即輕率用以做為回填廢棄物之用，被告所為對自然環境及\r\n    國民衛生健康造成危害，行為實不可取，並衡酌因被告犯後\r\n    矢口否認犯行，不知悔過，犯後態度難謂良好，兼衡被告所\r\n    為對環境造成的損害程度、所回填廢棄物之數量及犯罪之手\r\n    段、案發當時為自由業之生活狀況、國中畢業之智識程度等\r\n    一切情狀，量處如主文所示之刑，以示警懲。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第3 款，刑法第2 條第1 項前段、第11條前段、第\r\n28條，判決如主文。\r\n本案經檢察官劉韋宏提起公訴，檢察官簡志祥到庭執行職務。\r\n中    華    民    國   107    年    12    月    21    日\r\n                  刑事第十六庭審判長  法  官   劉家祥\r\n                                      法  官   黃柏嘉\r\n                                      法  官   蘇品蓁\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                      書記官   陳崇容\r\n中    華    民    國   107    年    12    月    22    日\r\n附錄本案論罪科刑法條：修正前廢棄物清理法第46條第3 款"
}