{
  "JID": "TCDM,93,訴,2438,20041224,1",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "2438",
  "JDATE": "20041224",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十三年度訴字第二四三八號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　乙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十三年度偵字第一四五\r\nＯＯ號），本院判決如左：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事\r\n廢棄物清除，處有期徒刑壹年肆月。\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事\r\n廢棄物清除，累犯，處有期徒刑壹年肆月。\r\n    事  實\r\n一、甲○○、乙○○（曾於民國九十年間因公共危險案件，經本院臺中簡易庭於九十\r\n    年五月七日，以九十年度中交簡字第三七二號判處有期徒刑三月確定，於同年六\r\n    月七日易科罰金執行完畢）均明知從事廢棄物清除業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n    文件後，始得受託清除廢棄物業務，且明知彼此均未依廢棄物清理法第四十一條\r\n    第一項規定領有廢棄物清除許可文件。因甲○○以新臺幣（下同）二千元的代價\r\n    受綽號「阿文」之不詳姓名成年男子委託，清除位於臺中市○○路、大雅路口附\r\n    近某裝潢工地拆除後之廢木板、廢石膏板等一般事業廢棄物（數量約一．七五公\r\n    噸），旋夥同乙○○共同基於犯意聯絡，於九十三年八月十五日晚上十時許，由\r\n    甲○○駕駛其向不知情的石昀坤借用之車號ＮＰ－７２１５號自用小貨車，由甲\r\n    ○○、乙○○共同將前開地點之廢木板、廢石膏板等一般事業廢棄物收集至前開\r\n    自用小貨車車斗，再將之運輸至臺中市○○區○○路三段太原六號橋左側竹林內\r\n    傾倒。嗣因甲○○、乙○○在臺中市○○路、大雅路口附近收集前開一般事業廢\r\n    棄物之際，即為內政部警政署環保警察隊第二中隊警員聶大明、李慶朝發現可疑\r\n    ，並尾隨跟蹤甲○○、乙○○至臺中市○○區○○路三段太原六號橋左側竹林內\r\n    ，且當場查獲甲○○、乙○○將前開一般事業廢棄物傾倒於該址，因而查悉上情\r\n    。\r\n二、案經臺中市警察局第五分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○坦承自己未依廢棄物清理法第四十一條第一項規定領有廢棄物清\r\n    除許可文件，即於九十三年八月十五日晚上十時許，駕駛車號ＮＰ－７２１５號\r\n    自用小貨車，受綽號「阿文」之不詳姓名成年男子委託，清除臺中市○○路、大\r\n    雅路口附近的廢木板、廢石膏板等一般事業廢棄物，並將之運輸至臺中市○○區\r\n    ○○路三段太原六號橋左側竹林內傾倒，而有從事廢棄物清除行為，「阿文」並\r\n    表示要補貼伊二千元的油錢等情；被告乙○○則僅坦承自己未依廢棄物清理法第\r\n    四十一條第一項規定領有廢棄物清除許可文件，且於九十三年八月十五日晚上十\r\n    時許，在臺中市○○路、大雅路口附近，幫被告甲○○搬運幾塊廢木板至車號Ｎ\r\n    Ｐ－７２１５號自用小貨車等情，且矢口否認有從事廢棄物清除行為，辯稱：伊\r\n    係任職於耀一企業有限公司，有正當工作且生活正常。九十三年八月十二日起，\r\n    因工作關係導致腳部、腰部受傷而在家休息。同年月十五日，伊因心情不好，前\r\n    往被告甲○○處喝酒訴苦。被告甲○○跟伊說是要搬運傢俱，伊並不知道被告甲\r\n    ○○是要載運廢棄物去亂倒。伊向有高血壓之病症，不能喝酒。案發當日，伊因\r\n    喝酒導致身體不適，故搬完後就在前開自用小貨車內睡覺，並無與被告甲○○共\r\n    同傾倒廢棄物之行為等語。惟查：\r\n（一）證人聶大明於本院審理時證稱：伊與同事排班巡察，駕駛便車沿巡邏區域巡邏\r\n      ，在臺中市○○路、大雅路口附近，發現被告甲○○、乙○○正在搬運廢棄物\r\n      。因為一般合法的處理場在晚上八點多就會休息，故研判被告甲○○、乙○○\r\n      於該時間點搬運廢棄物，極有可能涉及違反廢棄物清理法。伊等即在旁邊監看\r\n      ，被告甲○○、乙○○約花費十五至二十分鐘的時間搬完廢棄物後，伊等即尾\r\n      隨被告甲○○駕駛之自用小貨車到棄置地點。伊等先在太原六號橋旁等待約五\r\n      分鐘，待研判被告甲○○、乙○○應已棄置廢棄物完畢，伊等即前往棄置地點\r\n      盤查，當時被告甲○○是站在該自用小貨車旁，被告乙○○則站在該自用小貨\r\n      車旁靠駕駛座處。被告甲○○、乙○○並未表示有喝酒，伊在現場亦未發現被\r\n      告甲○○、乙○○有喝酒或身上有酒味等語，核與被告甲○○於本院審理時自\r\n      白確有違反廢棄物清理法之情節相符，堪認被告甲○○之自白確與事實相符。\r\n      至於被告乙○○雖辯稱被告甲○○僅告知要搬運傢俱，伊並不知道其是要載運\r\n      廢棄物去亂倒等語，然被告乙○○既自白確有幫忙被告甲○○搬運廢木板、廢\r\n      石膏板至前開自用小貨車上，而依卷附現場傾倒廢棄物照片觀之，前開廢木板\r\n      、廢石膏板顯為裝潢工地拆卸後之一般事業廢棄物，此與證人甲○○於本院審\r\n      理時證述情節相符，是被告乙○○焉有不知其搬運之物品為一般事業廢棄物之\r\n      理。\r\n（二）按廢棄物清理法所謂之「清除」，係指事業廢棄物之收集、運輸行為，事業廢\r\n      棄物貯存清除處理方法及設施標準第二條第二款定有明文。而共同正犯，係共\r\n      同實施犯罪行為之人，在共同意思範圍內，各自分擔犯罪行為之一部，相互利\r\n      用他人之行為，以達其犯罪之目的，其成立不以全體均行參與實施犯罪構成要\r\n      件之行為要件；參與犯罪構成要件之行為者，固為共同正犯；以自己共同犯罪\r\n      之意思，參與犯罪構成要件以外之行為，或以自己共同犯罪之意思，事前同謀\r\n      ，而由其中一部分人實行犯罪之行為者，亦均應認為共同正犯，使之對於全部\r\n      行為所發生之結果，負其責任，司法院大法官會議釋字第一Ｏ九號解釋參照。\r\n      經查，證人即被告甲○○於本院審理時固證稱：案發當日，被告乙○○只有幫\r\n      忙搬運廢木板不到十分鐘。被告乙○○雖有陪同伊前往棄置地點，然其均在前\r\n      開自用小貨車內睡覺，並未幫忙傾倒等語。然此顯與證人聶大明於本院審理時\r\n      證稱被告乙○○於臺中市○○路、大雅路口附近，一直都有在搬運廢木板、廢\r\n      石膏板，且伊於太原六號橋左側竹林內之棄置地點查獲被告甲○○、乙○○之\r\n      際，被告乙○○是站立於該自用小貨車旁靠駕駛座處，並非在該自用小貨車內\r\n      睡覺等情不符，且與被告乙○○於警詢時陳稱：警方查獲時，伊是在棄置地點\r\n      陪同被告甲○○等情並不吻合，容有迴護被告乙○○之嫌。且縱認被告甲○○\r\n      於本院審理時之證詞屬實，然被告乙○○既在明知被告甲○○收集、運輸前開\r\n      一般事業廢棄物，仍與之共同搬運該一般事業廢棄物，即已該當廢棄物清理法\r\n      之清除行為，且與被告甲○○間有犯意聯絡及行為分擔，縱於棄置現場被告乙\r\n      ○○並無實際棄置一般事業廢棄物之行為，亦不影響前開清除行為之成立。\r\n（三）至於證人丙○○於本院審理時證稱：伊於九十三年八月十五日晚上六時許，前\r\n      往探視罹患蜂窩性組織炎的被告乙○○，當時被告乙○○正在喝酒。同日晚上\r\n      七時許，伊有陪同被告乙○○到全民醫院換藥等語，亦僅能證明被告乙○○於\r\n      案發當日有受傷或喝酒之情形，其證詞與被告乙○○有無違反廢棄物清理法之\r\n      行為並無任何關連性，附此說明。\r\n（四）被告甲○○、乙○○前開違反廢棄物清理法之行為，經臺中市環境保護局現場\r\n      稽查結果，認定是違反廢棄物清理法第四十一條第一項之行為，並依同法第五\r\n      十七條規定處分等情，亦有該局環境稽查工作紀錄附卷可稽。此外，並有被告\r\n      甲○○、乙○○棄置前開一般事業廢棄物之現場照片四張在卷足憑，本案事證\r\n      明確，被告甲○○、乙○○犯行均堪認定。\r\n二、核被告甲○○、乙○○所為，均係犯廢棄物清理法第四十六條第一項第四款前段\r\n    之未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄\r\n    物清除罪。被告甲○○、乙○○間，有犯意聯絡及行為分擔，均為共同正犯。被\r\n    告乙○○曾於九十年間因公共危險案件，經本院臺中簡易庭於九十年五月七日，\r\n    以九十年度中交簡字第三七二號判處有期徒刑三月確定，於同年六月七日易科罰\r\n    金執行完畢等情，有臺灣高等法院被告全國前案紀錄表及臺灣臺中地方法院檢察\r\n    署刑案資料查註紀錄表附卷可稽，被告前受有期徒刑執行完畢，五年以內再犯本\r\n    件有期徒刑以上之罪，為累犯，依刑法第四十七條規定加重其刑。爰審酌被告甲\r\n    ○○並無任何刑事前案紀錄，堪認其犯案前品行尚佳；被告乙○○已有違反麻醉\r\n    藥品管理條例、公共危險及妨害公務等刑事前案紀錄，堪認其犯案前品行不佳，\r\n    此均有臺灣高等法院被告全國前案紀錄表及臺灣臺中地方法院檢察署刑案資料查\r\n    註紀錄表附卷可稽，被告甲○○、乙○○均未領得廢棄物清除許可文件，即受託\r\n    清除一般事業廢棄物，且將之傾倒於臺中市○○區○○路三段太原六號橋左側竹\r\n    林內，污染環境衛生及附近居民生活品質，被告乙○○並非直接受託清除前開一\r\n    般事業廢棄物之人，雖與被告甲○○間存有共同正犯關係，應同負擔刑事責任，\r\n    然涉案層次上仍有區隔，被告甲○○犯後業已坦承犯行，尚有悔意，被告乙○○\r\n    犯後猶飾詞辯解，難認已有悔意之態度等一切情狀，分別量處如主文所示之刑，\r\n    以示懲儆。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款前段，刑法第十一條前段、第二十八條、第四十七條，判決如主文。\r\n中      華      民      國    九十三    年     十二     月    二十四    日\r\n                              臺灣臺中地方法院刑事第三庭\r\n                                  審判長法  官  劉 錫 賢\r\n                                        法  官  何 世 全\r\n                                        法  官  陳 得 利\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院（須附繕本）。\r\n                                        書記官\r\n中      華      民      國    九十三    年     十二     月    二十四    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n︰\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}