{"JID":"TYDM,108,審訴,1020,20190904,1","JYEAR":"108","JCASE":"審訴","JNO":"1020","JDATE":"20190904","JTITLE":"違反廢棄物清理法","JFULL":"臺灣桃園地方法院刑事判決　　　　　 108年度審訴字第1020號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　陳宥澄\r\n\r\n\r\n\r\n　　　　　　茂瑞金屬有限公司\r\n\r\n\r\n上　一　人\r\n代　表　人　楊喻喬\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第31098 號），被告於本院準備程序中，就被訴事實為有\r\n罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之意見\r\n後，本院合議庭裁定改由受命法官獨任依簡式審判程序審理，判\r\n決如下：\r\n    主  文\r\n陳宥澄犯廢棄物清理法第四十六條第四款之非法清除、處理廢棄\r\n物罪，處有期徒刑壹年貳月。緩刑貳年。\r\n茂瑞金屬有限公司因其負責人執行業務犯廢棄物清理法第四十六\r\n條第四款之非法清理廢棄物罪，處罰金新臺幣拾萬元。\r\n扣案之車牌號碼0000-00 自用小貨車、車牌號碼0000-00 自用小\r\n貨車、NISSAN牌堆高機、KOMATSU 牌堆高機、HITACHI 牌怪手、\r\n剝線機、破碎機、乾式篩選機、粉碎機各壹台均沒收。\r\n    事  實\r\n一、陳宥澄係茂瑞金屬有限公司（下稱茂瑞公司）之實際負責人\r\n    ，其明知從事廢棄物之清除、處理，應依廢棄物清理法第41\r\n    條第1 項之規定，向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得從事廢棄物之清除、處理，亦明知其或茂瑞公司\r\n    均未領有清除、處理廢棄物之相關許可，竟基於未依法領有\r\n    許可文件而從事廢棄物清除、處理之犯意，自民國104 年某\r\n    日起，先向不特定業者購買廢電線電纜，再以車牌號碼0000\r\n    -00 自用小貨車、車牌號碼0000-00 自用小貨車運回上開茂\r\n    瑞公司位於桃園市○○區○○路000 巷000 號之廠區，復以\r\n    NISSAN牌堆高機、KOMATSU 牌堆高機整理運回之廢電線電纜\r\n    、以HITACHI 牌怪手將廢電線電纜夾入破碎機、以剝線機分\r\n    離粗廢電線外皮及銅線、以破碎機將細廢電線加入後將外皮\r\n    及銅線破碎，再利用乾式篩選機及粉碎機進行分離廢橡膠及\r\n    破碎後銅線之方式，萃取出有價值之銅粉，並加以出售，以\r\n    此從事一般事業廢棄物之清除、處理業務。嗣桃園市政府環\r\n    境保護局人員分別於107 年7 月30日上午10時許、同年8 月\r\n    6 日下午3 時3 分許，在上址查獲，並移請內政部警政署保\r\n    安警察第七總隊偵辦後，由該隊員警於107 年10月24日在上\r\n    址扣得車牌號碼0000-00 自用小貨車、車牌號碼0000-00 自\r\n    用小貨車、NISSAN牌堆高機、KOMATSU 牌堆高機、HITACH I\r\n    牌怪手、剝線機、破碎機、乾式篩選機、粉碎機各1 台。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣桃園\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、上揭犯罪事實，業據被告陳宥澄於警詢、偵訊、本院準備程\r\n    序、審理時及被告茂瑞公司之代表人楊喻喬於偵訊、本院準\r\n    備程序、審理時均坦承不諱，並有桃園市政府環境保護局環\r\n    境稽查工作紀錄表2 份及所附照片、內政部警政署保安警察\r\n    第七總隊扣押筆錄、扣押物品目錄表、責付保管條、現場照\r\n    片各1 份在卷可考，另有扣案之車牌號碼0000-00 自用小貨\r\n    車、車牌號碼0000-00 自用小貨車、NISSAN牌堆高機、KOMA\r\n    TSU 牌堆高機、HITACHI 牌怪手、剝線機、破碎機、乾式篩\r\n    選機、粉碎機各1 台可佐，足徵被告之前揭任意性自白核與\r\n    事實相符，應堪採信。從而，本件事證已臻明確，被告犯行\r\n    堪以認定，應予以依法論科。\r\n二、論罪科刑：\r\n（一）按所謂廢棄物之清除、處理，依事業廢棄物貯存清除處理\r\n      方法及設施標準第2 條第2 、3 款規定，所謂「清除」則\r\n      指事業廢棄物之收集、運輸行為；至於「處理」，指下列\r\n      行為：１、中間處理：指事業廢棄物在最終處置或再利用\r\n      前，以物理、化學、生物、熱處理或其他處理方法，改變\r\n      其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n      、固化或穩定之行為。２、最終處置：指衛生掩埋、封閉\r\n      掩埋、安定掩埋或海洋棄置事業廢棄物之行為。３、再利\r\n      用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做\r\n      為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n      關認定之用途行為，並應符合其規定者，行政院環境保護\r\n      署發布之事業廢棄物貯存清除處理方法及設施標準第2 條\r\n      第2 、3 款規定甚明。查被告陳宥澄及茂瑞公司未領有廢\r\n      棄物清除、處理許可證，依法不得即從事一般事業廢棄物\r\n      之清除、處理業務，然被告陳宥澄向不特定業者收集廢電\r\n      線電纜之一般事業廢棄物，且進一步將收集之廢棄物運回\r\n      上開茂瑞公司，並將該廢棄物加以壓碎、撿選，而為一般\r\n      事業廢棄物之處理行為，依上開說明，其行為屬廢棄物之\r\n      清除、處理行為，公訴意旨認被告所為僅構成「處理」，\r\n      即有誤會，應予補充。是核被告陳宥澄所為，係犯廢棄物\r\n      清理法第46條第4 款前段之非法清除、處理廢棄物罪。至\r\n      被告茂瑞公司因其實際負責人即被告陳宥澄執行業務而犯\r\n      上開廢棄物清理法之罪，該公司應依廢棄物清理法第47條\r\n      之規定，科以該法第46條所定之罰金。\r\n（二）復按刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n      實行之特徵，立法時既予特別歸類，定為犯罪構成要件之\r\n      行為要素，則行為人基於概括之犯意，在密切接近之一定\r\n      時、地持續實行之複次行為，倘依社會通念，於客觀上認\r\n      為符合一個反覆、延續性之行為觀念者，於刑法評價上，\r\n      即應僅成立一罪。學理上所稱「集合犯」之職業性、營業\r\n      性或收集性等具有重複特質之犯罪均屬之，例如經營、從\r\n      事業務、收集、販賣、製造、散布等行為概念者（最高法\r\n      院95年度台上字第1079號判決意旨參照）。而廢棄物清理\r\n      法第46條第4 款之罪，本質上即具有反覆性，倘行為人基\r\n      於單一犯意，在密切接近之一定時間及空間內反覆從事廢\r\n      棄物之貯存、清除、處理，無非執行業務所當然，於行為\r\n      概念上，應認為包括的一罪，無併合論罪可言（最高法院\r\n      94年度台上字第6880號、95年度台上字第4686號判決、98\r\n      年度台上字第73號判決意旨參照）。經查，被告陳宥澄、\r\n      被告茂瑞公司自104 年間某日起迄於107 年7 月30日、年\r\n      8 月6 日遭稽查日止，多次收集、運輸、處理上開廢棄物\r\n      ，從事廢棄物清除、處理，其罪質本即具反覆實施同一行\r\n      為之特性，是被告基於單一違反廢棄物清理法犯意，自前\r\n      開密切接近時間內，反覆清除、處理廢棄物，侵害同一環\r\n      境保護之社會法益，屬集合犯之一罪。另被告陳宥澄、被\r\n      告茂瑞公司實行本件犯行之初，雖為廢棄物清理法第46條\r\n      於106 年1 月18日修正公布，於同年月20日生效施行之前\r\n      ，但其等之犯行既屬集合犯之一罪而於106 年8 月6 日遭\r\n      查獲時方終結，本件論罪科刑應即適用新規定，不生依刑\r\n      法第2 條比較新、舊法而為有利適用之問題，附此敘明。\r\n（三）爰審酌被告陳宥澄明知其未依規定取得一般事業廢棄物清\r\n      除、處理文件，竟仍從事一般事業廢棄物清除、處理業務\r\n      ，所為已妨害環境保護主管機關對於廢棄物之監督管理，\r\n      且影響環境衛生，危害國民身心健康，兼衡被告從事一般\r\n      事業廢棄物清除業務之時間不長及犯罪後坦承犯行之態度\r\n      ，暨被告之生活及經濟狀況、素行及智識程度等一切情狀\r\n      ，量處如主文所示之刑，以示懲儆。被告茂瑞公司部分亦\r\n      併同其負責人即被告陳宥澄相關情節，科處如主文所示之\r\n      罰金刑。\r\n（四）被告陳宥澄前未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n      此有臺灣高等法院被告前案紀錄表在卷可憑，念被告因短\r\n      於思慮，致罹本罪，足見被告經此刑之教訓，自當知所警\r\n      惕，而無再犯之虞，本院綜核各情，認前開對其所宣告之\r\n      刑，以暫不執行為適當，爰併宣告被告緩刑2 年，以啟自\r\n      新。\r\n三、沒收：\r\n（一）經查，扣案之車牌號碼0000-00 自用小貨車、車牌號碼00\r\n      00-00 自用小貨車、NISSAN牌堆高機、KOMATSU 牌堆高機\r\n      、HITACHI 牌怪手、剝線機、破碎機、乾式篩選機、粉碎\r\n      機各1 台，為被告陳宥澄所持有支配且係供本件犯罪所用\r\n      之物，業據被告於警詢時供陳明確（詳偵卷第5 頁至第6\r\n      頁），爰依刑法第38條第2 項前段規定，均宣告沒收。\r\n（二）末查，本件依卷內事證尚無證據可認有屬被告陳宥澄、被\r\n      告茂瑞公司因為本案犯行所獲之犯罪所得而應予沒收，自\r\n      均無宣告沒收之餘地，末此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段、第47條，刑法第11條\r\n前段、第74條第1 項第1 款、第38條第2 項前段，判決如主文。\r\n本案經檢察官王兆琳提起公訴，檢察官林弘捷到庭執行職務。\r\n中    華    民    國   108    年    9     月    4     日\r\n                  刑事審查庭  法  官  陳品潔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                              書記官  姚承瑋\r\n中    華    民    國   108    年    9     月    5     日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"}