{
  "JID": "ULDM,99,訴,251,20100601,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "251",
  "JDATE": "20100601",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院宣示判決筆錄　　　　　 99年度訴字第251號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告違反廢棄物清理法案件，經檢察官提起公訴（98年度偵\r\n字第5569號），並聲請法院改依協商程序而為判決，本院認為適\r\n當，同意由受命法官獨任進行協商判決程序，於中華民國99年6\r\n月1 日上午9 時55分，在本院第二法庭宣示判決，以代判決書，\r\n出席職員如下：\r\n　　法　官　曾鴻文\r\n　　書記官　顏錦清\r\n　　通　譯　王聰裕\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文並告知上訴限\r\n制、期間及提出上訴狀之法院，且諭知記載其內容：\r\n一、主文：\r\n    甲○○共同未依規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除，處有期徒刑壹年，減為有期徒刑陸月，\r\n    如易科罰金以銀元佰元即新台幣玖佰元折算壹日，緩刑貳\r\n    年。\r\n    甲○○應於本判決確定之日起貳月內向財團法人雲林縣私立\r\n    信義育幼院支付新臺幣萬元。\r\n二、犯罪事實要旨：\r\n    甲○○與吳偉德係朋友關係，甲○○明知其與吳偉德均未依\r\n    廢棄物清理法之規定，向主管機關申請核發廢棄物清除處理\r\n    機構許可文件，不得受託從事清除廢棄物業務，竟與吳偉德\r\n    共同基於違反上開廢棄物清理法規定之犯意聯絡，先由吳偉\r\n    德於民國92年04月間某日，以不詳代價，向知情並與渠等有\r\n    犯意聯絡之台中縣大雅鄉某工廠中某姓名年籍不詳之成年工\r\n    作人員，承攬清除如鞋帶、運動鞋底、製鞋工廠之下腳料等\r\n    一般事業廢棄物，再由甲○○負責尋得不知情之李日恩後，\r\n    其2 人再於92年05月10日某時，一同前往不知情之雲林縣崙\r\n    背鄉蔡永男代書處，由吳偉德出面與李日恩在該處簽訂「土\r\n    地租賃契約書」。於李日恩以不詳代價，同意出租其母程花\r\n    桃所有而由李日恩使用之坐落雲林縣麥寮鄉○○段138 、13\r\n    8 之1 地號土地（下稱承租之土地）予吳偉德使用後，再由\r\n    甲○○出面以不詳代價，雇用許志強於92年05月12日某時，\r\n    前往承租之土地上，以甲○○所有挖土機整地，藉此整地工\r\n    程以掩人耳目。吳偉德則於同年月14日晚間，以新臺幣（下\r\n    同）500 元之代價，僱用與渠等有上開違反廢棄物清理法犯\r\n    意聯絡之已成年，姓名、年籍不詳的貨運車駕駛，自台中縣\r\n    大雅鄉運輸包括鞋帶、運動鞋底、製鞋工廠之下腳料等一般\r\n    事業廢棄物一車南下（貨運車號及所載運之廢棄物重量均不\r\n    詳），並在甲○○之引導下，載運前揭廢棄物至雲林縣麥寮\r\n    鄉○○段138 地號土地傾倒貯存，擬俟機加以掩埋。詎料同\r\n    年5 月14日當晚，有不詳姓名民眾路過上開地點，發現該處\r\n    遭人傾倒鞋帶等一般事業廢棄物，隨即報警處理。員警於同\r\n    日晚間09時20分許前往上址勘查，發現現場確實堆放廢棄物\r\n    一批（經警當場測量廢棄物堆置之長度約有9.8 公尺、寬度\r\n    約有4.5 公尺，高度不一，最高點則約有1.3 公尺），經傳\r\n    訊李日恩到場說明後，始循線查知全情。\r\n三、處罰條文：刑事訴訟法第455 條之2 第1 項第4 款、第455\r\n    條之9 ，廢棄物清理法第46條第1 項第4 款，刑法第11條前\r\n    段、第2 條第1 項前段、第28條、修正前刑法第41條第1 項\r\n    前段、第74條第1 項第2 款（修正後），廢止前罰金罰鍰提\r\n    高標準條例第2 條，中華民國九十六年罪犯減刑條例第2 條\r\n    第1 項第3 款、第7 條第1 項、第9 條，判決如主文。\r\n四、協商判決原則上不得上訴。但有刑事訴訟法第455 條之4 第\r\n    1 項第1 款「於本訊問程序終結前，被告撤銷協商合意或檢\r\n    察官撤回協商聲請者」；第2 款「被告協商之意思非出於自\r\n    由意志者」；第4 款「被告所犯之罪非第455 條之2 第1 項\r\n    所得以協商判決者」；第6 款「被告有其他較重之裁判上一\r\n    罪之犯罪事實者」；第7 款「法院認應諭知免刑或免訴、不\r\n    受理者」等情形之一，或協商判決違反同條第2 項「法院應\r\n    於協商合意範圍內為判決；法院為協商判決所科之刑，以宣\r\n    告緩刑、二年以下有期徒刑、拘役或罰金為限」等規定者（\r\n    以上均簡稱但書情形），不在此限（即有但書情形，依法仍\r\n    得上訴）。\r\n五、本件如有上述但書情形，且不服本判決時，得自收受判決送\r\n    達之日起十日內，向本院提出上訴狀（須附繕本），上訴於\r\n    第二審法院。\r\n六、依據刑事訴訟法第455 條之9 之規定，作成本宣示判決筆錄\r\n    ，以代判決書。\r\n中    華    民    國    99    年    6     月    1     日\r\n                  臺灣雲林地方法院刑事第二庭\r\n                              書記官  顏錦清\r\n                              法  官  曾鴻文\r\n以上正本證明與原本無異。\r\n                              書記官  顏錦清\r\n中    華    民    國    99    年    6     月    1     日"
}