{
  "JID": "TCDM,96,訴,2349,20081023,3",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "2349",
  "JDATE": "20081023",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　96年度訴字第2349號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　　　　　樓之3\r\n被　　　告　現有石業有限公司\r\n兼　代表人　甲○○\r\n　　　　　　　　　　之1\r\n被　　　告　己○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（95年\r\n度偵字第19943號、第21978號），本院判決如下：\r\n    主    文\r\n丁○○共同未依規定領有廢棄物清除許可文件，從事廢棄物清除\r\n，處有期徒刑壹年貳月；減為有期徒刑柒月。\r\n己○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹\r\n年；減為有期徒刑陸月，如易科罰金，以銀元佰元即新臺幣玖\r\n佰元折算壹日。\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，累犯，處有期\r\n徒刑壹年貳月；減為有期徒刑柒月。\r\n現有石業有限公司因負責人及代理人執行業務未經主管機關許可\r\n，提供土地堆置廢棄物，科罰金新臺幣拾萬元；減為罰金新臺\r\n幣拾伍萬元。\r\n    犯罪事實\r\n一、庚○○（業經本院判處有期徒刑1年2月，減為有期徒刑7月\r\n    ，緩刑3年確定在案）係加美加有限公司（址設臺中縣大雅\r\n    鄉○○村○○路○段231巷1弄42號，下稱加美加公司，業經\r\n    本院科處罰金新臺幣20萬元，減為罰金新臺幣10萬元確定在\r\n    案）之實際負責人，明知加美加公司於民國93年11月間及94\r\n    年2月初，尚未依廢棄物清理法第41條規定領有廢棄物清除\r\n    、處理許可文件（按：加美加公司於94年10月7日始領有臺\r\n    中縣政府94中縣廢清字第0149-02號廢棄物清除許可證），\r\n    不得從事廢棄物之清除、處理工作。詎竟於93年11月間及94\r\n    年2月初，先後受總太營造工程有限公司（下稱總太公司）\r\n    、建高工程股份有限公司（下稱建高公司）之委託，清除總\r\n    太公司位於臺中市○○路165號正對面「總太大鎮工地」，\r\n    及建高公司位於臺中市○○路○段與遼寧路口「順天時代工\r\n    地」的營建混合廢棄物（含餘土及營建廢棄物），並於94年\r\n    3月15日以月租新臺幣（下同）3萬元之代價，向不知情之仲\r\n    信大飯店股份有限公司（即中信大飯店）負責人林俊煌承租\r\n    坐落臺中市○○區○○段722之6號等25筆土地（即臺中市○\r\n    ○區○○路300號對面空地），旋自94年3月下旬某日起，分\r\n    別委請加美加公司僱用之不知情司機吳國芳、林福興、謝景\r\n    元等人，駕駛貨車將上開「總太大鎮工地」、「順天時代工\r\n    地」的營建混合廢棄物（含餘土及營建廢棄物）載往前開承\r\n    租之土地上處理。嗣庚○○因清運人車不足，未及將上開營\r\n    建混合物（含餘土及營建廢棄物）分類處理完畢，即夥同丙\r\n    ○○（業經本院判處有期徒刑1年，減為有期徒刑6月確定在\r\n    案）、丁○○共同基於未依規定領有廢棄物清除許可文件，\r\n    從事廢棄物清除之集合犯意聯絡，由庚○○自94年12月中旬\r\n    某日起至95年1月初某日止，以每車5千元之代價，僱請丙○\r\n    ○駕駛車號066 -GJ號曳引車，至上開承租土地上載運營建\r\n    混合廢棄物（含餘土及營建廢棄物），並將之運往臺中縣后\r\n    里鄉后豐大橋下即大甲北岸河床地傾倒，計27車次（每車次\r\n    16立方公尺，約432立方公尺）；及自95年1月5日起，以每\r\n    車5千元之代價僱請丁○○，丁○○即於同日駕駛8Ｅ-490號\r\n    砂石車，至上開承租之土地上載運營建混合廢棄物（含餘土\r\n    及營建廢棄物），並將之運往臺中縣霧峰鄉○○○○○道某\r\n    不詳地號之農地上回填計1車次，惟丁○○因腳傷無法繼續\r\n    載運，乃於95年1月中旬某日起委請有共同非法清除廢棄物\r\n    集合犯意聯絡之乙○○（業經本院判處有期徒刑1年，減為\r\n    有期徒刑6月確定在案）加入共同清運，乙○○除駕駛車號\r\n    8K-065號曳引車，至上開承租之土地上載運營建混合廢棄物\r\n    （含餘土及營建廢棄物）計18車次外，復承前同一非法清除\r\n    廢棄物之集合犯意，以每車6000元之代價，受案外人林金達\r\n    （另由檢察官偵查）委託，自94年12月間某日起迄95年3月2\r\n    日止，駕駛同一曳引車，至臺中市○村路○段300號「希望城\r\n    市工程工地」，載運營建混合廢棄物（含餘土及營建廢棄物\r\n    ）計14車次，並將其中8車次營建混合廢棄物（含餘土及營\r\n    建廢棄物），連同前開受丁○○委託載運之18車次營建混合\r\n    廢棄物（含餘土及營建廢棄物），均將之運往現有石業有限\r\n    公司（下稱現有石業公司，實際負責人為甲○○，曾於89年\r\n    間因偽造文書案件，經本院判處有期徒刑11月確定，於94年\r\n    4月1日入監服刑，嗣於95年2月28日縮刑期滿執行完畢，於\r\n    入監服刑前，將現有石業公司前開棄土場業務委由己○○代\r\n    理）位於臺中縣沙鹿鎮○○段犁份小段第387號等15筆土地\r\n    （建物門號為臺中縣沙鹿鎮○○路19巷100之1號）之營建棄\r\n    土場（按：該棄土場曾經臺中縣政府核准許可使用期限至91\r\n    年8月12日止，合計6年，期間曾因涉52萬立方公尺土石方去\r\n    向交待不清，由臺中縣政府於88年6月22日以88府工建字第\r\n    180619號函處以暫緩營運即暫停收受土石作業，迄未准予恢\r\n    復營運在案），由明知未經主管機關許可，不得提供土地堆\r\n    置廢棄物之現有石業公司代理人己○○，以每車2500元之代\r\n    價加以收受，將上開棄土場土地提供予乙○○堆置營建混合\r\n    廢棄物（含餘土及營建廢棄物）合計26車次（共計36 4立方\r\n    公尺）；嗣甲○○服刑出監後，亦明知現有石業公司前開棄\r\n    土場之核准使用期限至91年8月12日止，並經臺中縣政府函\r\n    處暫緩營運即暫停收受土石作業，迄未准予恢復營運如前述\r\n    ，且知未經主管機關許可，不得提供土地堆置廢棄物，竟自\r\n    95年4月24日起至同年5月2日止，提供前開棄土場土地予不\r\n    詳之廢棄物清運業者，堆置營建廢棄物（正確堆置數量不詳\r\n    ，堆置位置現況均詳如警卷第8頁現有石業公司95年5月2日\r\n    稽查照片6張及警卷第10頁臺中縣環境保護局環境稽查記錄\r\n    表上地點簡圖所示）。迨於95年5月2日下午3時40分，臺中\r\n    縣環保局稽查人員至前開棄土場稽查時，始發現而查獲上情\r\n    。\r\n二、案經內政部警政署環保警察隊第二中隊暨臺中縣警察局清水\r\n    分局及行政院環境保護署移送臺灣臺中地方法院檢察署檢察\r\n    官偵查起訴。\r\n    理  由\r\n甲、程序方面（證據能力之說明）：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符前4條之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據。當事人、代理人或辯護人於法院調查證據時\r\n    ，知有第159條第1項不得為證據之情形，而未於言詞辯論終\r\n    結前聲明異議者，視為有前項之同意，刑事訴訟法第159條\r\n    第1項、第159條之5分別定有明文。查本案被告丁○○等對\r\n    於本院下列所引用各項證據之證據能力，於言詞辯論終結前\r\n    ，均無何異議，本院審酌該等證據作成時之情況，並無不法\r\n    取證情事，作為證據，應無不當，依前開說明，該等人證、\r\n    書證，均有其證據能力，自均得為證據。\r\n乙、實體方面：\r\n一、訊據被告丁○○固對於其未領有清除許可文件，仍於95年1\r\n    月5日，以每車5千元之代價，受僱證人庚○○至上開承租土\r\n    地載運1車次，運往臺中縣霧峰鄉○○○○○道某不詳地號\r\n    農地回填，復因腳傷無法繼續載運，於95年1月中旬某日起\r\n    邀集乙○○加入共同清運計18車次之事實，坦白承認，惟矢\r\n    口否認有何非法清除廢棄物之犯行，辯稱：其所載運的是分\r\n    類後可供再利用之廢棄土石類，不是廢棄物云云。又訊之被\r\n    告己○○則矢口否認有何未經主管機關許可，提供土地堆置\r\n    廢棄物之犯行，辯稱：伊受被告甲○○委託於前開入獄期間\r\n    代為管理現有石業公司之業務，負責看管前開棄土場，合計\r\n    收受證人乙○○載運的18車次土石，現有石業公司是合法的\r\n    資源回收公司，上開棄土場是經環境評估後取得啟用同意書\r\n    ，可以合法收受儲存有用可回收之土石混合物，不知道上開\r\n    棄土場已經遭撤照，請求判處無罪云云。另訊據被告甲○○\r\n    亦矢口否認有何未經主管機關許可，提供土地堆置廢棄物之\r\n    犯行，辯稱：現有石業公司是臺中縣最早唯一經過環境影響\r\n    評估合格後核准設立收受營建廢土石方的合法公司，於85年\r\n    8月12日取得棄土場啟用同意書，為臺中縣市最大棄土場，\r\n    場內可做堆置暫存處理、轉運、並可做到最終掩埋處理等，\r\n    又行政院環保署曾函知營建剩餘土石為有用資源，非屬廢棄\r\n    物範圍，合法處理者均不以廢棄物認定之，且營建剩餘土石\r\n    方中可夾雜其他廢棄物比率，目前尚無相關認定標準規定，\r\n    惟前提為「符合營建剩餘土石方處理方案規定者」，故其夾\r\n    雜比率應視該營建剩餘「土石方資源堆置處理場」所可收受\r\n    之容許程度而定，該公司係合法的棄土場，收受的係屬分類\r\n    完竣的營建混合物，是合法的營業行為，且有開立發票，並\r\n    非非法棄置行為，而現有石業公司前開棄土場遭臺中縣政府\r\n    撤銷設置許可，事涉法規適用問題，目前尚在行政訴訟中，\r\n    檢察官誤為非法棄土場予以起訴，應有誤會，請求判處無罪\r\n    云云。經查：\r\n（一）證人庚○○於本院97年1月29日審理時已結證稱：伊與建\r\n      高公司、總太公司簽約清運的內容是寶特瓶、木板塊、鐵\r\n      罐、廢土等都是混合在一起，先堆放在臺中市○○區○○\r\n      路，有部分是請同案被告丙○○及被告丁○○去處理清運\r\n      ，沒有請被告丁○○做分類，只有請被告丁○○去載運而\r\n      已，當初因車子不夠，未及清運的就放在臺中市○○區○\r\n      ○路300號那邊，當初去找被告丁○○時是跟他說那邊有\r\n      營建混合物，被告丁○○有大的砂石車，有載運土、營建\r\n      廢棄物，被告丁○○總共跟伊收9萬元，每車5千元，同案\r\n      被告乙○○是被告丁○○僱用的，伊只有請被告丁○○清\r\n      運等語；證人丙○○於本院同日審理時並結證稱：其載運\r\n      了20幾車，裡面有水泥、石頭、管子、袋子等，都混在一\r\n      起，沒有做分類，是自己跟證人庚○○聯繫的等語；足見\r\n      被告丁○○所載運者係未經分類含有餘土及營建廢棄物之\r\n      營建混合廢棄物甚明。又按從事廢棄物清除、處理業務者\r\n      ，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n      機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n      得受託清除、處理廢棄物業務，同法第2條第1項、第41條\r\n      第1項分別定有明文。被告丁○○既自承未依廢棄物清理\r\n      法第41條第1項規定領有廢棄物清除許可文件，則其從事\r\n      前開建築廢棄物清除之行為，實已該當廢棄物清理法第46\r\n      條第1項第4款規定之犯行無誤。且證人庚○○、乙○○亦\r\n      因共犯本案經本院分別判處如犯罪事實欄所示罪刑確定在\r\n      案，有本院96年度訴字第2349號宣示判決筆錄1份在卷可\r\n      憑。復按共同正犯，係共同實施犯罪行為之人，在共同意\r\n      思範圍內，各自分擔犯罪行為之一部，相互利用他人之行\r\n      為，以達其犯罪之目的，其成立不以全體均參與實施犯罪\r\n      構成要件行為為必要，被告丁○○雖僅載運清除1車營建\r\n      廢棄物，惟其輾轉邀集證人乙○○加入非法清運，復向證\r\n      人庚○○請領全部薪資再支付證人乙○○所得薪資等情，\r\n      已據證人乙○○於警詢時供明在卷，被告丁○○自應與證\r\n      人庚○○、乙○○前開非法清除廢棄物行為，負其共同責\r\n      任。被告丁○○上開所辯，無非事後卸責之詞，不足採信\r\n      。\r\n（二）又按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業\r\n      廢棄物2類；建築廢棄物，固屬於事業廢棄物之範圍，然\r\n      依據行政院86年12月31日台86內字第52109號函示，明確\r\n      認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄\r\n      物範圍，如依「營建剩餘土石方處理方案」規定合法處理\r\n      者，均不以廢棄物認定，營建剩餘土石方（廢土）中如明\r\n      顯夾雜鋼筋、木料等非「營建剩餘土石方處理方案」所適\r\n      用範圍，則應屬建築廢棄物等情，有行政院環境保護署90\r\n      年4月18日（90）環署廢字第0021369號函影本1紙在卷可\r\n      參。亦即如依「營建剩餘土石方處理方案」規定辦理時，\r\n      毋須依廢棄物清理法第41條第1項之規定申請核發許可證\r\n      ，如未依該方案規定辦理者，則應依廢棄物清理法規定辦\r\n      理。又依92年9月16日修正發布之「營建剩餘土石方處理\r\n      方案」規定，營建工程剩餘土石方之種類，包括建築工程\r\n      、公共工程及相關拆除施工所產生之剩餘泥、土、砂、石\r\n      、磚、瓦、混凝土塊等，固為有用資源，非屬「廢棄物」\r\n      範圍，然此一前提要件，亦即營建剩餘土石方須依「營建\r\n      剩餘土石方處理方案」規定合法處理者，始不以「廢棄物\r\n      」認定。換言之，建築廢棄物如經分類後，其符合「營建\r\n      剩餘土石方處理方案」規定部分，則可併「剩餘土石方」\r\n      進入土資場（即土石方資源堆置處理場）清理，其餘有用\r\n      資源如廢鐵、廢鋁、廢塑膠、廢木材、廢紙、廢瀝青、廢\r\n      玻璃等可回收再利用廢棄物及其他廢棄物，均應依廢棄物\r\n      清理法相關規定清理或再利用，未依循該分類程序辦理者\r\n      ，自屬違反廢棄物清理法之行為，又縱曾依法申請棄土場\r\n      設置許可，惟業經主管機關禁止營運或其設置許可期限屆\r\n      滿或於其後遭撤銷設置許可，仍擅自收受傾倒營建廢棄土\r\n      者，亦均屬違反廢棄物清理法之行為，至為明甚。\r\n（三）查被告現有石業公司於83年間檢具「臺中縣沙鹿鎮○○段\r\n      犁份小段棄土場事業計劃及環境說明書」申請設置棄土場\r\n      ，其申請書「申請內容」部分載明「每年進入本棄土場之\r\n      數量180,000立方公尺，預計使用期間為6年，故進入棄土\r\n      場總量為1,080,000立方公尺」，並經臺中縣政府以83年\r\n      12月29日83府工建字第400218號函發給同文號棄土場設置\r\n      許可書（85年5月29日變更棄土場設置許可書基地面積為\r\n      5,012公頃），嗣以85年8月12日85府工建字第179876號棄\r\n      土場准予啟用同意書准予啟用（核准啟用之基地面積：5,\r\n      012公頃；填埋容量：1,080,000立方公尺；許可項目：傾\r\n      倒廢棄土），顯見上開棄土場設置及啟用許可期限係依被\r\n      告現有石業公司請准設置與啟用，其許可使用期限為6年\r\n      甚明，是該設置及啟用許可自應於使用期限6年屆滿而消\r\n      滅。嗣上開棄土場因賢固公司承購回填之52萬立方公尺土\r\n      石方流向不明，經臺中縣政府函令被告現有石業公司即刻\r\n      暫停收受土石作業，待查明事實緣由後再行營運，嗣以94\r\n      年5月18日府工建字第0940129742號函通知被告現有石業\r\n      公司限於94年5月30日前辦理營運終止或註銷等封場登記\r\n      ，逾期未照辦，逕為撤銷許可，因被告現有石業公司逾期\r\n      未照辦，臺中縣政府遂以94年7月29日府工建字第0940203\r\n      682號函檢附同文號處分書撤銷被告現有石業公司85府工\r\n      建字第179876號棄土場准予啟用同意書及該府83年12月29\r\n      日83府工建字第400218號設置許可函，依上開棄土場准予\r\n      啟用同意書啟用日期為85年8月22日計算，計算6年使用期\r\n      限應至91年8月12日止，業經臺中高等行政法院95年度訴\r\n      字第00131號判決認定在案，並有臺中縣政府97年3月13日\r\n      府工建字第0970054971號函送之該府85年8月12日85府工\r\n      建字第179876號營建棄土場准予啟用同意書、85年8月29\r\n      日85府工建字第120958號棄土場設置許可書（第一次變更\r\n      ），83年12月29日83府工建字第400218號棄土場設置許可\r\n      書、被告現有石業公司之臺灣省臺中縣政府營利事業登記\r\n      證、經濟部公司執照及上開臺中高等行政法院判決書、94\r\n      年5月18日府工建字第0940129742號函等資料附卷可稽，\r\n      足見被告現有石業公司上開棄土場之使用期限應至91年8\r\n      月12日止，其後不得再供為收受傾倒營建廢棄土營業使用\r\n      甚明。被告己○○、甲○○前開所辯，上開棄土場是合法\r\n      棄土場乙節，顯不足採憑。\r\n（四）而被告己○○自94年4月1日起受被告甲○○委託代理管理\r\n      被告現有石業公司上開棄土場，沒有支付薪資，上開棄土\r\n      場不可以收受建築廢棄物，代理期間只有以1車2500元代\r\n      價，收受證人乙○○載來的廢土，95年2月13日稽查證人\r\n      乙○○載運廢棄物的種類有廢土及蓋房子工地的廢塑膠、\r\n      廢木材等混合物，被告甲○○不知情，證人乙○○前後共\r\n      載20幾台左右，被告甲○○於95年3月1日出獄後有開立發\r\n      票給證人乙○○等情，已據被告己○○分別於警詢、偵查\r\n      中供明在卷，核與證人乙○○先後於警詢中證稱：其靠行\r\n      於上銘交通股份有限公司擔任司機，係受被告丁○○委託\r\n      至臺中市○○路中信大飯店旁空地清除廢棄物，共18車，\r\n      並載往現有石業公司傾倒，另曾載運部分「希望城市工程\r\n      」拆除產生之營建混合物前往傾倒，是含有廢磚塊、廢木\r\n      材、廢土之營建混合物，只受僱於案外人林金達代為清除\r\n      廢棄物，前後載往上開棄土場傾倒數量是26車次，共計36\r\n      4 立方米，單價是每1立方米180元，含稅總金額為68796\r\n      元，是從車用無線電中知道上開棄土場可供傾倒營建混合\r\n      物等語，並有統一發票1紙在卷可憑，堪認被告己○○於\r\n      前開任被告現有石業公司代理人期間，確有提供上開棄土\r\n      場供證人乙○○傾倒營建混合物計26車次，數量共計364\r\n      立方公尺甚明，當非僅18車而已，被告己○○既應允擔任\r\n      被告現有石業公司之代理人，對於上開棄土場之設置許可\r\n      早已屆期此節即無從諉為不知，被告己○○既明知及此，\r\n      猶非法提供上開棄土場供證人乙○○傾倒營建混合物，應\r\n      已該當廢棄物清理法第46條第1項第3款規定之犯行無誤。\r\n      被告己○○前開所辯，應屬避重就輕卸責之詞，均不足採\r\n      信。\r\n（五）又證人即臺中縣環保局稽查隊稽查員壬○○（原名辛○○\r\n      ）於警詢時已證稱：「（本局稽查隊於95年4月24日會同\r\n      臺中地檢及行政院環保署前往現有石業公司所申請傾倒廢\r\n      土場會勘時（因現有石業公司於95年2月13日違反廢棄物\r\n      清理法案遭行政院環保署移送），場內未發現有營建廢棄\r\n      物（已當場拍照存證共4張)，本隊於95年5月2日再行前往\r\n      勘查時發現場內有傾倒營建廢棄物，本隊依法製作環境稽\r\n      查記錄表請現有石業公司駐場人員簽名，該公司人員拒絕\r\n      簽名，本隊依法拍照（共計6張）後函請臺中縣警察局依\r\n      法偵辦」等語；復於本院97年1月29日審理時結證稱：「\r\n      （檢察官問：關於現有石業公司稽查案件，你有參與？）\r\n      答：．．．我參與的是95年4月24日、同年5月2日的稽查\r\n　　　。．．．（95年4月24日去現有石業公司會勘時）看到的\r\n　　　都是餘土．．．（檢察官問：請陳述95年5月2日你去現場\r\n　　　稽查情形？）答：看到的是營建廢棄物，包含餘土及其他\r\n 　　 廢塑膠等物料，現場都有拍照，跟95年4月24日現場勘察地\r\n      貌相較，已改變很多。．．．（檢察官問：．．．所謂的\r\n      營建混合物是指餘土、營建廢棄物尚未分離的東西，營建\r\n      混合物本質是否是廢棄物清理法規定的廢棄物？）答：是\r\n      。．．．基本上只要有摻雜我們就認定那是廢棄物，現有\r\n      石業公司棄土場是已被廢照，基本上連廢土都不能收受堆\r\n      置。．．．（審判長問：據你所知棄土場若是合法者，可\r\n      從事之業務為何？）答：營建剩餘土石方，裡面不可以包\r\n      含廢棄物，營建混合物要分類後才可以進去棄土場，現有\r\n      石業公司是申請棄土場，不是申請土方銀行，土方銀行是\r\n      可以再利用的，棄土場只是可填滿，只能進不能出，土方\r\n      銀行是進去處理後再運出來」等語，並有95年5月2日稽查\r\n      照片6張（見警卷第8頁）及臺中縣環境保護局環境稽查記\r\n      錄表1份（見警卷第10頁）附卷可按。足見被告甲○○明\r\n      知上開棄土場業經臺中縣政府勒令禁止營運，且該棄土場\r\n      之使用期限僅至91年8月12日止，不得再供為收受傾倒營\r\n      建廢棄土營業使用，猶於95年4月24日至同年5月2日擔任\r\n      被告現有石業公司實際負責人期間，續有提供前開棄土場\r\n      土地予不詳之廢棄物清運業者，堆置營建廢棄物之違法犯\r\n      行甚明，被告甲○○上開所辯，亦屬事後卸責之詞，均不\r\n      足採信。\r\n（六）此外，並據證人即總太公司工務主任沈瑞興、建高公司工\r\n      地主任賴堆金、林俊煌、林福興、吳國芳、林金達於警詢\r\n      中證述在卷，並有行政院環保署環境督察總隊中區環境督\r\n      察大隊環境稽查工作紀錄、土地租賃契約書、95年2月13\r\n      日拍攝之上開棄土場現場棄置營建混合物照片4張附卷可\r\n      稽（以上均附95年度他字第2180卷第95頁至第138頁）。\r\n      事證明確，被告丁○○、己○○、甲○○上開犯行，均洵\r\n      堪認定，應予依法論科。\r\n二、查被告丁○○、己○○、甲○○等人行為後，94年2月2日修\r\n    正公布之刑法已於95年7月1日生效施行，其中第2條第1項「\r\n    行為後法律有變更者，適用行為時之法律。但行為後之法律\r\n    有利於行為人者，適用最有利於行為人之法律」之規定，係\r\n    規範行為後法律變更所生新、舊法律比較適用之準據法，並\r\n    非刑法實體法律，自不生行為後法律變更之比較適用問題，\r\n    故刑法修正施行後，應適用該修正後之第2條第1項之規定，\r\n    依「從舊、從輕」之原則比較新、舊法律之適用。廢棄物\r\n    清理法第46條第1項第3款、第4款之罪，其法定刑中有併科\r\n    罰金刑之規定，而修正後刑法第33條第5款關於主刑罰金已\r\n    修正為「罰金：新臺幣1千元以上，以百元計算」，與修正\r\n    前刑法第33條第5款規定「罰金：（銀元）1元以上」相較，\r\n    修正後關於罰金刑之法定範圍顯已提高，新法顯然不利於被\r\n    告等人。刑法第28條共同正犯規定，有關「實施」之文字\r\n    已修正為「實行」，修正後關於共同正犯之範圍已有限縮，\r\n    經比較新舊法後，以修正後刑法關於共同正犯之規定較為有\r\n    利於被告丁○○（最高法院96年度臺上字第934號判決參照\r\n    ）。經綜合上述各條文修正前、後之比較，以被告等人行\r\n    為時之法律對其較為有利，應一體適用其行為時之法律，即\r\n    修正前刑法之相關規定，予以論處。新法第41條第1項前\r\n    段規定「犯最輕本刑為5年以下有期徒刑以下之刑之罪者，\r\n    而受6個月以下有期徒刑或拘役之宣告者，得以新臺幣1千元\r\n    、2千元或3千元折算1日，易科罰金」；修正前刑法第41條\r\n    第1項前段則規定「犯最重本刑為5年以下有期徒刑以下之刑\r\n    之罪，而受6個月以下有期徒刑或拘役之宣告，因身體、教\r\n    育、職業、家庭之關係或其他正當事由，執行顯有困難者，\r\n    得以（銀元）1元以上（銀元）3元以下折算1日，易科罰金\r\n    」。修正前罰金罰鍰提高標準條例第2條係規定「依刑法第\r\n    41 條易科罰金或第42條第2項易服勞役者，均就其原定數額\r\n    提高為1百倍折算1日；法律所定罰金數額未依本條例提高倍\r\n    數，或其處罰法條無罰金刑之規定者，亦同」。依被告己○\r\n    ○行為時易科罰金之折算標準，經提高後，係以新臺幣3百\r\n    元以上新臺幣9百元以下折算1日，較之修正後刑法第41條第\r\n    1 項前段規定，得以新臺幣1千元、2千元或3千元折算1日之\r\n    規定，自以行為時法為有利於被告己○○。關於累犯：修\r\n    正後刑法第47條第1項規定「受徒刑之執行完畢，或一部之\r\n    執行而赦免後，5年以內故意再犯有期徒刑以上之罪者，為\r\n    累犯，加重本刑至2分之1」；修正前刑法第47條則規定「受\r\n    有期徒刑之執行完畢，或受無期徒刑或有期徒刑一部之執行\r\n    而赦免後，5年以內再犯有期徒刑以上之罪者，為累犯，加\r\n    重本刑至2分之1」，被告甲○○係於前案受有期徒刑執行完\r\n    畢，5年以內故意再犯本案之罪，不論依新舊法規定，均構\r\n    成累犯，不生比較新舊法問題，應適用裁判時法即修正後刑\r\n    法第47條第1項規定論以累犯。\r\n三、核被告丁○○所為，係犯廢棄物清理法第46條第1項第4款之\r\n    未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。被\r\n    告丁○○與證人庚○○、乙○○等人間，就上開犯行互有犯\r\n    意聯絡及行為分擔，為共同正犯。另核被告己○○、甲○○\r\n    所為，均係犯廢棄物清理法第46條第1項第3款之未經主管機\r\n    關許可，提供土地堆置廢棄物罪。被告現有石業公司因其負\r\n    責人甲○○及其代理人己○○執行業務犯廢棄物清理法第46\r\n    條第1項第3款之罪，應依同法第47條規定科以罰金。被告丁\r\n    ○○、己○○、甲○○前開犯行，依社會通念，於客觀上符\r\n    合1個反覆、延續性之行為觀念，且具有重複性之行為特質\r\n    ，各應論以集合犯之包括一罪。查被告甲○○曾於89年間因\r\n    偽造文書案件，經本院判處有期徒刑11月確定，於94年4月1\r\n    日入監服刑，嗣於95年2月28日縮刑期滿執行完畢，有臺灣\r\n    高等法院被告前案紀錄表1份在卷足憑，其受徒刑之執行完\r\n    畢，5年以內故意再犯本案有期徒刑以上之罪，為累犯，應\r\n    依刑法第47條第1項規定加重其刑。爰審酌被告丁○○、己\r\n    ○○、甲○○為圖牟利，分別非法清運、提供土地堆置營建\r\n    廢棄物之動機、手段、目的，所得利益、所生危害、犯後猶\r\n    飾詞卸責，均無悔意及現有石業公司就其負責人、代理人前\r\n    開違法犯行應負之責任程度等一切情狀，分別量處如主文所\r\n    示之刑。又被告丁○○、己○○、甲○○行為後，中華民國\r\n    96年罪犯減刑條例業於96年7月16日施行，查被告丁○○、\r\n    己○○、甲○○本案犯罪時間，均在96年4月24日以前，且\r\n    其等3人所犯各罪，復均合於減刑條件，應依同條例第2條第\r\n    1項第3款規定各減刑如主文所示，被告己○○部分，並依同\r\n    條例第9條、修正前刑法第41條第1項前段規定，諭知易科罰\r\n    金之折算標準，以資懲儆。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第1項第3款、第4款、第47條，刑法第2條第1項前段、第11\r\n條前段、第47條第1項、修正前刑法第28條、第41條第1項前段，\r\n修正前罰金罰鍰提高標準條例第2條，中華民國96年罪犯減刑條\r\n例第2條第1項第3款、第7條、第9條，判決如主文。\r\n本案經檢察官戊○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　10　　月　　23　　日\r\n                      臺灣臺中地方法院刑事第11庭\r\n                            審判長法　官  王世華\r\n                                  法　官　莊嘉蕙\r\n                                  法　官　丁智慧\r\n上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內向本院提出上訴狀（須附繕本\r\n），上訴於臺灣高等法院臺中分院。上訴書狀如未敘述理由，應\r\n於上訴期間屆滿後20日內補提理由書於本院。\r\n                                  書記官  林錦源\r\n中　　華　　民　　國　　97　　年　　10　　月　　23　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第1項第3款、第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n3、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n4、未依第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n   廢棄物貯存、清除、處理。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前2條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}