{
  "JID": "TYDM,94,訴,2027,20060117,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "2027",
  "JDATE": "20060117",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院宣示判決筆錄　　　　　94年度訴字第2027號\r\n公　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n被　　　告　丙○○\r\n被　　　告　甲○○\r\n被　　　告　丁○○\r\n以上被告共　邱國旺律師\r\n同選任辯護　林大華律師\r\n人\r\n上列被告因違反廢棄物清理法案件，於中華民國95年1 月17日下\r\n午4 時，在本院刑事第5 法庭宣示判決，出席職員如下：\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主  文：\r\n    乙○○、丙○○、甲○○共同未依廢棄物清理法第四十一條\r\n    第一項規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除、處理，各處有期徒刑壹年，均緩刑貳年。\r\n    丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物處理，處有期徒刑壹\r\n    年，緩刑貳年。\r\n二、犯罪事實要旨：\r\n    乙○○係址設桃園縣八德市○○路156 號瑞晉營造有限公司\r\n    （下稱瑞晉公司）之名義負責人，丙○○係瑞晉公司之股東\r\n    ，並與乙○○同為瑞晉公司之實際負責人，甲○○則在瑞晉\r\n    公司工作，負責看管工地安全及材料，3 人為兄弟及堂兄弟\r\n    關係。瑞晉公司於民國94年2 月間，以丙○○名義向財政部\r\n    國有財產局臺灣北區辦事處桃園分處標得「94年度第1 批國\r\n    軍老舊眷村改建國有不動產」案其中「第62標號桃園縣中壢\r\n    市○○段350 －1 地號土地」及「第59號標號桃園縣中壢市\r\n    ○○段346 地號等3 筆土地」等案（實際由瑞晉公司投標取\r\n    得），嗣國防部陸軍第六軍團司令部作成前開地號土地之地\r\n    上物應由得標者負責自行拆除後再申請鑑界確定界址，始點\r\n    交予得標者之決議。同年3 月17日，瑞晉公司將上開標得土\r\n    地之地上物拆除後，為利於陸軍第六軍團司令部鑑界點交程\r\n    序，乙○○、丙○○、甲○○均明知從事廢棄物之清除、處\r\n    理業務，依廢棄物清理法第41條第1 項之規定，應向主管機\r\n    關申請核發民營廢棄物處理機構許可文件後，始得從事廢棄\r\n    物之清除、處理，惟均未取得許可文件，且丙○○、甲○○\r\n    亦明知提供土地清除、處理廢棄物，須經主管機關許可，而\r\n    其等本身亦未經主管機關許可，詎乙○○、丙○○、甲○○\r\n    竟基於共同違反未領有廢棄物清除、處理許可文件，而從事\r\n    廢棄物清除、處理之犯意聯絡，另丙○○、甲○○基於共同\r\n    違法提供土地回填、堆置廢棄物之犯意聯絡，由丙○○、甲\r\n    ○○提供其等共同持有位於中壢市○○段303 地號土地（甲\r\n    ○○部分係登記在其妻黃春嬌之名義，實際由甲○○管理）\r\n    ，堆放瑞晉公司拆除上開土地地上物後之混雜有塑膠類、木\r\n    屑、竹片及營建磚塊等一般事業廢棄物。同年3 月19日，由\r\n    乙○○僱請不知情之真實姓名年籍不詳之人以鐵牛車將上開\r\n    屬一般事業廢棄物之營建磚塊等雜物，堆置於丙○○、甲○\r\n    ○所提供上開土地上。復以瑞晉公司名義，以日薪新台幣（\r\n    下同）2,200 元之代價，僱請亦未依上開法律規定取得廢棄\r\n    物清除、處理許可文件之挖土機司機丁○○，基於與渠等上\r\n    開違反未領有廢棄物清除、處理許可文件，而從事廢棄物處\r\n    理之犯意聯絡，自同年3 月23日上午8 時起，由甲○○在系\r\n    爭303 地號土地現場指揮丁○○駕駛挖土機處理所堆置之前\r\n    開廢棄物。迄翌日（3 月24日）上午11時許，丁○○駕駛馮\r\n    佳企業股份有限公司所有之挖土機，在上開系爭土地，受甲\r\n    ○○之指示將所堆置之廢棄物就地掩埋處理時，為桃園縣中\r\n    壢市清潔隊人員會同桃園縣政府警察局中壢分局龍興派出所\r\n    員警、環境保護警察隊第一中隊員警當場查獲，而查悉上情\r\n    。\r\n三、處罰條文：\r\n  　廢棄物清理法第46條第1 項第4 款、第3 款、刑法第11條前\r\n    段、第28條、第55條、第74條第1 款。\r\n四、附記事項：\r\n    被告乙○○、丙○○、甲○○應清畢所堆置前開一般事業廢\r\n    棄物，並均應向財團法人犯罪被害人保護協會台灣桃園分會\r\n    各捐款10萬元，且依刑事訴訟法第455 條之4 第4 項規定，\r\n    得為民事強制執行之名義。\r\n五、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第二款被告協商之意思非出於自由意志者；第四款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第六款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第二項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金為限」之\r\n    規定者外，不得上訴。\r\n六、末按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑之罪或高等法院管轄第一審案件者外，於準備程序進\r\n    行中，被告先就被訴事實為有罪之陳述時，審判長得告知被\r\n    告簡式審判程序之旨，並聽取當事人之意見後裁定進行簡式\r\n    審判程序，刑事訴訟法第273 條之1 第1 項規定甚明。查本\r\n    件被告等人於本院準備程序中自白犯罪（見本院95年1 月3\r\n    日準備程序筆錄），且所犯非前述不得進行簡式審判程序之\r\n    案件，是本院認宜以簡式審判程序，並由受命法官獨任進行\r\n    審判，併附敘明。\r\n七、本件如符合前述得上訴之情形，得自收受判決送達之日起10\r\n    日內，向本院提出上訴書狀，上訴於第二審法院。\r\n中　　華　　民　　國　　95　　年　　1 　　月　　17　　日\r\n                  刑事第七庭法  官　林惠霞\r\n         　　　         　　書記官　陳恩如\r\n上正本證明與原本無異。\r\n                            書記官  陳恩如\r\n中　　華　　民　　國　　95　　年　　1 　　月　　17　　日"
}