{
  "JID": "TYDM,94,訴,1032,20060110,4",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "1032",
  "JDATE": "20060110",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　94年度訴字第1032號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　申○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（92年\r\n度偵字第7975號、93年度偵字第13620 號），本院判決如下：\r\n    主  文\r\n申○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告申○○與宙○○、午○○、寅○○（以\r\n    上三人業經本院各判處有期徒刑一年，緩刑二年在案）、辛\r\n    ○○（由本院另行審理）、辰○○、庚○○、未○○、丁○\r\n    ○、巳○○、地○○、己○○、亥○○、Ｂ○○、戌○○、\r\n    甲○○、丙○○、天○○、子○○、Ａ○○、Ｄ○○、Ｃ○\r\n    ○、丑○○、黃○○、乙○○、酉○○、宇○○、壬○○、\r\n    玄○○（以上二十四人業經本院諭知無罪）及卯○○（業於\r\n    案發後死亡，經本院諭知公訴不受理）、癸○○、戊○○（\r\n    以上二人俟到案後由本院另行審結）暨其他多位姓名年籍不\r\n    詳之成年貨運司機，共同意圖為自己不法之利益，並基於犯\r\n    意之聯絡，未向主管機關領有廢棄物清除處理許可文件，由\r\n    被告宙○○委請被告午○○擔任現場負責人，被告辛○○、\r\n    寅○○二人負責指揮車輛進出，自民國九十二年四月二十五\r\n    日凌晨起，未經地主同意，擅自占用劉興德與他人共有之桃\r\n    園縣平鎮市○○○段一六八、一七二地號土地，再由被告午\r\n    ○○聯絡被告辰○○、庚○○、未○○、丁○○、巳○○、\r\n    地○○、己○○、亥○○、Ｂ○○、戌○○、甲○○、丙○\r\n    ○、天○○、子○○、Ａ○○、Ｄ○○、Ｃ○○、丑○○、\r\n    黃○○、乙○○、酉○○、宇○○、壬○○、玄○○、卯○\r\n    ○、癸○○、戊○○、申○○及其他多位姓名年籍不詳之成\r\n    年貨運車司機，駕駛營業用大貨車，載運營建工地產出之營\r\n    建剩餘土石方，前往該地傾倒堆積多次，每車次向貨車司機\r\n    收取新臺幣二百元，共已傾倒數車。嗣於當日上午六時許，\r\n    被告申○○駕車載運營建剩餘土石方前往現場傾倒時，當場\r\n    為警查獲。因認被告申○○涉犯廢棄物清理法第四十六條第\r\n    一項第四款前段未領有廢棄物清除、處理許可文件，從事廢\r\n    棄物清除、處理罪及刑法第三百二十條第二項之竊佔罪嫌等\r\n    語。\r\n二、公訴人認被告申○○涉有前揭罪嫌，無非係以被告申○○及\r\n    前述被告辰○○等司機均坦承載運工地廢土至上址之事實，\r\n    及被告宙○○、午○○、寅○○、辛○○等人之供述，並有\r\n    行政院環保署環境督察總隊北區環境督察大隊環境稽查工作\r\n    紀錄、現場照片、勘驗筆錄、系爭土地之登記謄本及桃園縣\r\n    平鎮地政事務所土地複丈成果圖等件為其主要論據。\r\n三、訊據被告申○○坦承確有於案發前自臺北縣蘆洲捷運工地清\r\n    除由上開工地所開挖出來的土石方，並載運至案發地點之事\r\n    實。惟堅決否認有何違反廢棄物清理法及竊佔罪之犯行，辯\r\n    稱其所載運之物係建築工地所挖出來之土石方，是乾淨的土\r\n    石，並非廢棄物，且其係經由老闆聯絡告知系爭土地可傾倒\r\n    廢土，並不認識被告宙○○或在現場之被告午○○、寅○○\r\n    、辛○○，況其所載運之土石方尚未傾倒，即為警查獲，自\r\n    無涉犯上開罪嫌等語。\r\n四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項、第三百零一條第一項分別定有明文。次按\r\n    認定被告有罪之事實，應憑證據，如未能發現相當之證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    之基礎；且認定犯罪事實所憑之證據，其為訴訟上之證明，\r\n    須達於通常一般人均不致有所懷疑，而得確信其為真實之程\r\n    度者，始得據為有罪之認定，倘其證明尚未達到此一程度而\r\n    有合理之懷疑存在時，尚難為有罪之認定基礎；苟積極證據\r\n    不足以為不利於被告事實之認定，即應為有利於被告之認定\r\n    ，更不必有何有利之證據（最高法院三十年度上字第八一六\r\n    號、四十年度台上字第八六號、七十六年度台上字第四九八\r\n    六號判例參照）。經查：\r\n（一）本件係因被告宙○○住處鄰近桃園縣平鎮市○○○段第一\r\n      六八、一七二地號等筆土地，並為上述第一七二地號土地\r\n      之共有人（應有部分為三百五十七分之十三），因見上開\r\n      土地有一面積頗大之凹地，為恐積水造成附近居民之危險\r\n      ，竟未經上開第一六八地號土地所有人及第一七二地號其\r\n      他共有人劉興德等人之同意，於九十二年四月二十四日上\r\n      午十時許，在前述凹地附近，委請正在附近施工之被告午\r\n      ○○將前述凹地填平，被告午○○旋僱用被告辛○○、寅\r\n      ○○在上址負責指揮車輛進出，並商請兩名不詳姓名年籍\r\n      之成年人駕駛挖土機至上址負責整地，而被告午○○於同\r\n      日下午三時許，在上址路旁，攔停數輛之不詳車號之砂石\r\n      車司機告知上情，經前開砂石車司機以無線電聯絡，迄同\r\n      日晚間八時許起，即有數名不詳姓名年籍之成年司機駕駛\r\n      不詳車號之砂石車前往上址，經由被告午○○、辛○○及\r\n      寅○○之指揮，將其等所載運之營建剩餘土石方隨意棄置\r\n      在前開凹地內，致污染附近地面之環境，並竊佔上址達四\r\n      百三十一平方公尺（前述第一六八地號土地計三百十平方\r\n      公尺、第一七二地號土地計一百二十一平方公尺），嗣於\r\n      翌日（九十二年四月二十五日）上午六時許，在上址為警\r\n      查獲等情，業據被告宙○○、午○○、辛○○、寅○○等\r\n      人迭於警詢、偵查及本院審理供述在卷，並有上開兩筆地\r\n      號之土地登記謄本二份、行政院環保署環境督察總隊北區\r\n      環境督察大隊環境稽查工作紀錄一份、現場照片一百零八\r\n      張及桃園縣平鎮市地政事務所土地複丈成果圖一份在卷可\r\n      稽（見九十二年度偵字第七九七五號卷（三）第五五至六\r\n      二頁、卷（一）第四一、四二頁、卷（二）第五六至八九\r\n      頁、卷（三）第六三頁），而被告宙○○、午○○、寅○\r\n      ○復經本院各判處有期徒刑一年、均緩刑二年在案，此有\r\n      本院九十四年度訴字第一○三二號宣示判決筆錄一份附卷\r\n      可憑，此部分之事實，堪可認定。\r\n（二）被告申○○供稱伊係經由老闆告知自臺北蘆洲捷運工地載\r\n      運營建剩餘土石方，運抵案發地點，尚未傾倒即遭警查獲\r\n      一節，核與同案被告辰○○、庚○○、未○○、丁○○、\r\n      巳○○、地○○、己○○、亥○○、Ｂ○○、戌○○、甲\r\n      ○○、丙○○、天○○、子○○、Ａ○○、Ｄ○○、Ｃ○\r\n      ○、丑○○、黃○○、乙○○、酉○○、宇○○、壬○○\r\n      、玄○○等二十四名司機證述其等係各自臺北縣蘆洲、新\r\n      莊、迴龍等捷運工地載運營建剩餘土石方，經由無線電之\r\n      聯絡或經由土頭之告知，得知系爭土地可傾倒廢土，是於\r\n      案發前駕駛砂石車抵達上址，然因現場其中一台挖土機之\r\n      油管破裂，故上開被告所駕駛之砂石車均停放上址路邊，\r\n      尚未及傾倒即為警查獲之情節相符，此據被告辰○○等二\r\n      十四人迭於警詢及本院審理時供述綦詳，並經證人即被告\r\n      午○○到庭結證屬實（見本院九十四年十一月二十二日審\r\n      判筆錄），是被告申○○之老闆顯係經由無線電或其他管\r\n      道得知系爭土地可傾倒廢土，始指示被告申○○駕車載運\r\n      土石運抵上址，準此，被告申○○並不認識被告宙○○、\r\n      午○○、寅○○、辛○○，僅係經由老闆告知系爭土地可\r\n      傾倒營建剩餘土石方，而於案發前駕車抵達上址，是故對\r\n      於系爭土地究竟為何地形、地貌，或被告宙○○為何會委\r\n      由被告午○○負責填平上開凹地，或被告午○○會使用何\r\n      種方法將凹地填平，或在上開司機抵達上址前，已經有幾\r\n      輛砂石車將載運之土石傾倒在上址等情，顯然事前無法得\r\n      知，從而系爭土地在警方查獲後，雖發現已遭傾倒數車之\r\n      土石，經檢察官事後會同地政事務所派員至現場測量，結\r\n      果測得已竊佔上開二地達四百三十一平方公尺（前述第一\r\n      六八地號土地計三百十平方公尺、第一七二地號土地計一\r\n      百二十一平方公尺），有卷附桃園縣平鎮地政事務所土地\r\n      複丈成果圖一份可佐（見九十二年度偵字第七九七五號卷\r\n      （三）卷第六三頁），然此竊佔之行為，顯非被告申○○\r\n      事前可得預期，且遍查卷內證據亦無可認定被告申○○與\r\n      被告宙○○、午○○、寅○○、辛○○及挖土機司機或事\r\n      前已駕車傾倒廢棄土石之不詳姓名成年司機間，有何竊佔\r\n      系爭土地犯意聯絡及行為分擔之憑據，自難謂被告申○○\r\n      應負竊佔罪之刑責。\r\n五、再按廢棄物清理法第四十六條第一項第四款之罪之成立，係\r\n    以行為人所貯存、清除、處理者為「廢棄物」；且該廢棄物\r\n    之貯存、清除、處理應依廢棄物清理法第四十一條第一項之\r\n    規定向地方主管機關申請核發許可文件為要件。經查：\r\n（一）被告申○○是否成立廢棄物清理法第四十六條第一項第四\r\n      款之罪，須以其所載運之物屬於廢棄物清理法第二條第一\r\n      項所稱之「廢棄物」為前提。是此部分首應審酌者，即被\r\n      告申○○載運之物是否屬於「廢棄物」？\r\n    １、按廢棄物清理法所稱之「廢棄物」分二種：\r\n      、一般廢棄物：垃圾、糞尿、動物屍體或其他非事業機\r\n          構所產生足以污染環境衛生之固體或液體廢棄物。\r\n      、事業廢棄物：可分為、有害事業廢棄物：由事業機\r\n          構所產生具有毒性、危險性，其濃度或數量足以影響\r\n          人體健康或污染環境之廢棄物。、一般事業廢棄物\r\n          ：由事業機構所產生有害事業廢棄物以外之廢棄物，\r\n          廢棄物清理法第二條第一項定有明文。\r\n    ２、依據內政部訂頒之「營建剩餘土石方處理方案」規定，\r\n        營建剩餘土石方之種類包含建築工程、公共工程及建築\r\n        物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦\r\n        、混凝土塊，是否為「有用資源」或為「一般事業廢棄\r\n        物」，主管機關之函示如下；\r\n      、行政院環境保護署九十年六月八日（九○）環署廢字\r\n          第○○三四二六二號函略以：「如依『營建廢棄土處\r\n          理方案』規定『合法處理』者，均不以廢棄物認定。\r\n          惟如未依該方案規定辦理而隨意棄置，致污染環境者\r\n          ，仍為違反『廢棄物清理法』之行為。」，由此可知\r\n          ，營建剩餘土石方，如未依「營建剩餘土石方處理方\r\n          案」規定合法處理者，須具備「隨意棄置」，「致污\r\n          染環境」者，始屬於違反廢棄物清理法之行為。\r\n      、依行政院八十六年十二月三十一日台內字第五二一○\r\n          九號函示，明確認定剩餘土石方、磚瓦、混凝土塊為\r\n          有用資源，非屬廢棄物範圍，其主管機關為內政部營\r\n          建署，至於因施工所附帶產生之金屬屑、玻璃碎片、\r\n          塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於\r\n          一般事業廢棄物，應依廢棄物清理法規定，由行政院\r\n          環保署主管；營建剩餘土石方如依「營建剩餘土石方\r\n          處理方案」規定合法處理者，均不以廢棄物認定；惟\r\n          如未依其規定辦理而隨意棄置，致污染環境者，仍為\r\n          違反廢棄物清理法之行為；此經臺灣高等法院九十三\r\n          年度上訴字第二三九號刑事案件查明確實，並有行政\r\n          院環保署九十年八月三日（九○）環署廢字第○○四\r\n          六七九五號函、內政部九十年十月十九日臺九十內營\r\n          字第九○一四七一四號函所附「營建剩餘土石方處理\r\n          方案」在該卷可稽，此有前開判決一份附卷可憑。\r\n      、行政院八十六年十二月三十一日曾函示營建廢棄土包\r\n          括建築工程、公共工程及建築物拆除工程施工所產生\r\n          之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬\r\n          廢棄物範圍，其主管機關為內政部營建署，此有行政\r\n          院環境保護署九十一年十一月十九日環廢字第○九一\r\n          ○○七八一五五號函可稽，而內政部九十年十月十九\r\n          日並訂定營建剩餘土石方處理方案。另行政院環境保\r\n          護署所公告之「各類廢棄物清除業務之營業項目及設\r\n          備機具標準」、「各類廢棄物處理業務之營業項目及\r\n          設施或處理場（廠）標準」中，亦特別明示：清除業\r\n          務不含廢棄土之清除，足徵營建剩餘土石方並非廢棄\r\n          物至明，關於營建剩餘土石方之清除、處理之管理，\r\n          並非適用廢棄物清理法關於廢棄物清除、管理之規定\r\n          ，而係適用「營建剩餘土石方處理方案」之規定。\r\n      、由上各函示可知，營建剩餘土石方，如未依「營建剩\r\n          餘土石方處理方案」規定合法處理者，須具備「隨意\r\n          棄置」，「致污染環境」者，始為「廢棄物」，屬於\r\n          違反廢棄物清理法之行為。\r\n（二）依行政院環保署環境督察總隊北區環境督察大隊於查獲當\r\n      天攔檢被告申○○等司機所駕駛砂石車內之物品，皆記載\r\n      為「疑似剩餘土石」，並由桃園縣政府環境保護局逐車採\r\n      樣送驗，結果各車內所載之土石重金屬銅、鋅、鉻、鎘、\r\n      鎳溶出試驗檢測值均低於有害事業廢棄物認定之標準，此\r\n      有該隊製作之環境稽查工作紀錄一紙及該局出具之廢棄物\r\n      檢測報告在卷可考（見九十二年度偵字第七九七五號卷（\r\n      一）第四一頁、本院卷（一）第一九九至二九五頁），復\r\n      參酌警方查獲時逐車所拍攝之照片可知，被告申○○所駕\r\n      駛拖車車號ＦＱ－四五九號、曳引車車號三Ｐ－八三號之\r\n      車內盛裝僅有土石而已，此有現場照片二張在卷可稽（見\r\n      九十二年度偵字第七九七五號卷（二）第七○、七一頁）\r\n      ，足見被告申○○所載運者確屬營建剩餘土石方無訛。然\r\n      被告申○○係在尚未傾倒之際即為警查獲，已如前述，是\r\n      被告申○○並無「隨意棄置」、「致污染環境」之事實至\r\n      明。\r\n（三）準此，被告申○○所載運之物既係營建剩餘土石方，且「\r\n      非隨意棄置」，更無「污染環境」，依前揭行政院環境保\r\n      護署九十年六月八日（九○）環署廢字第○○三四二六二\r\n      號函示可知，被告申○○自無須依廢棄物清理法第四十一\r\n      條第一項之規定向地方主管機關申請核發許可文件，是以\r\n      被告申○○載運之行為與廢棄物清理法第四十六條第一項\r\n      第四款之構成要件並不相符，自難以該罪相繩。\r\n六、綜上所述，被告申○○之行為，或與被告宙○○、午○○、\r\n    寅○○、辛○○、挖土機司機及事前已駕車傾倒廢棄土石之\r\n    不詳姓名成年司機間無犯意聯絡及行為分擔，或不符合廢棄\r\n    物清理法第四十六條第一項第四款之構成要件，揆諸前揭說\r\n    明，自應諭知被告申○○無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官楊挺宏到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　 1　　月　　10　　日\r\n                  刑事第八庭  審判長法　官　曾家貽\r\n                                    法  官  陳彥宏\r\n                                    法  官  吳為平\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後十日內，向本院提出上訴狀。\r\n                                    書記官  賴朱梅\r\n中　　華　　民　　國　　95　　年　　1 　　月　　12　　日"
}