{
  "JID": "TPSM,96,台上,3617,20070705",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "3617",
  "JDATE": "20070705",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第三六一七號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○（即蘇才毅）\r\n共　　　同\r\n選任辯護人　施吉安律師\r\n上　訴　人　丙○○\r\n選任辯護人　蘇新竹律師\r\n上　訴　人　丁○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十二年十一月四日第二審判決（九十二年度上訴\r\n字第五七號，起訴案號：台灣台南地方法院檢察署八十九年度營\r\n偵字第三四六、八四五、六八一號），提起上訴，本院判決如下\r\n：\r\n    主  文\r\n原判決關於丁○○部分撤銷，發回台灣高等法院台南分院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、撤銷發回（即丁○○）部分\r\n本件原判決維持第一審論處丁○○罪刑之判決，駁回丁○○在第\r\n二審之上訴，固非無見。\r\n惟查：、按廢棄物清理法所稱之清除，乃指事業廢棄物之收集\r\n、運輸行為；而同法所謂處理，則有三類型態，一為中間處理（\r\n指事業廢棄物在最終處置前，以物理、化學、生物、熱處理或其\r\n他處理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n減積、去毒、固化或安定之行為）；二為最終處置（指衛生掩埋\r\n、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為）；三為再\r\n利用（指事業機構產生之事業廢棄物自行販賣、轉讓或委託作為\r\n原料、材料、燃料、填土或其他經中央主管機關及目的事業主管\r\n機關認定之用途行為）。是廢棄物之清除與處理，既有不同定義\r\n，適用時即不容混淆。本件原判決維持第一審諭知丁○○未依廢\r\n棄物「清除」許可文件內容處理廢棄物，似認丁○○所負責之綠\r\n潔環保工程股份有限公司（下稱綠潔公司）領有「清除」許可文\r\n件，惟此與原判決事實欄認定綠潔公司領有廢棄物「處理」許可\r\n文件，經營廢棄物掩埋場，從事廢棄物最終處置業務即有矛盾，\r\n再原判決事實欄四認定丁○○將綠潔公司收受由群真環保工程有\r\n限公司（下稱群真公司）及小小家環保工程有限公司（下稱小小\r\n家公司）清運至該公司掩埋場之耐斯企業股份有限公司（下稱耐\r\n斯公司）、晉安製藥股份有限公司（下稱晉安公司）、長庚醫院\r\n林口分院（下稱林口長庚醫院）事業廢棄物，運出綠潔公司掩埋\r\n場，輾轉由未領有廢棄物清除、處理許可文件之丁金昌於民國八\r\n十九年二月十六日上午十時許，駕駛ＴＨ－２６５號曳引車載運\r\n至台南縣東山鄉○○村○○○段八九、九０、九０之一地號土地\r\n傾倒，似認丁金昌該日已有傾倒行為，然原判決理由欄卻又記載\r\n丁金昌係於八十九年二月二十六日上午六時三十分許，載運廢棄\r\n物至上開地點欲傾倒時經稽查人員當場查獲，就丁金昌被查獲時\r\n間及所載運之廢棄物是否已傾倒等情，事實與理由亦有不符，即\r\n有事實與主文、事實與理由矛盾之違誤。、廢棄物清理法於八\r\n十八年七月十四日（同月十六日生效）經政府公布修正，該次修\r\n正始增設刑罰之規定，原判決認定丁○○未依綠潔公司廢棄物清\r\n除許可證內容掩埋處理該廢棄物，而於不詳時間，將部分廢棄物\r\n運出綠潔公司掩埋場，輾轉由未領有廢棄物清除、處理許可文件\r\n之丁金昌於八十九年二月十六日上午傾倒於台南縣東山鄉○○○\r\n段八九號土地等處，未予明確認定將廢棄物運出綠潔公司掩埋場\r\n之時間，亦有未當。、原判決認定丁○○有違反廢棄物清理法\r\n之犯行，係以同案被告丁金昌於八十九年二月二十六日所駕駛Ｔ\r\nＨ－２６５號曳引車至台南縣東山鄉前開土地欲傾倒廢棄物時被\r\n查獲，該車上有耐斯公司、晉安公司及林口長庚醫院之一般事業\r\n廢棄物，而耐斯公司、晉安公司之廢棄物委由群真公司清運，林\r\n口長庚醫院八十八年一月至同年十一月三十日之廢棄物則委託小\r\n小家公司清除，渠等最終處置地點均為綠潔公司，而綠潔公司自\r\n八十八年八月份起至八十九年二月份向該局申報之營運紀錄對照\r\n小小家公司、群真公司之廢棄物進場資料，其中八十九年二月份\r\n紀錄、八十九年二月十八日及二十一日之資料紀錄明顯未符，足\r\n見最終處置地點之綠潔公司收受紀錄與廢棄物事業體出場之廢棄\r\n物紀錄不符。衡以群真公司係清除設於嘉義縣境之晉安及耐斯公\r\n司產生之廢棄物，而小小家公司係清除設於林口之長庚醫院之事\r\n業廢棄物，分屬不同事業單位且分置兩地之事業廢棄物，且其最\r\n終處置地點均應為綠潔公司，惟群真公司及小小家公司清除之事\r\n業廢棄物竟同時出現在同案被告丁金昌之車上，並擬載往前開台\r\n南縣東山鄉之系爭土地上傾倒，顯見綠潔公司於該等廢棄物進場\r\n後，未依廢棄物處理許可證內容掩埋處理，而將之運往場外之處\r\n所堆置，至為明灼等情，為其論處丁○○罪刑之依據，惟查證人\r\n陳茂欽於第一審證稱「……群真與小小家公司都有取得綠潔公司\r\n的進場證明，因此才會研判這些廢棄物是從綠潔公司出來的，但\r\n不能排除合法掩護非法情形」，而丁○○於原審亦辯稱丁金昌該\r\n車廢棄物係在桃園縣楊梅鎮幼獅工業區載運，再南下運至台南縣\r\n東山鄉，而綠潔公司之掩埋場係在嘉義縣水上鄉，與東山鄉較為\r\n靠近，若有將綠潔公司廢棄物運出場之必要，只須直接由嘉義運\r\n至台南即可，豈有可能北上運至楊梅再南下運至台南縣東山鄉之\r\n理？又林口長庚醫院係每天清運廢棄物，該批廢棄物若有傾倒在\r\n綠潔公司掩埋場，日期應在八十八年八月四日或八月五日，而丁\r\n金昌車上查獲之晉安公司、耐斯公司之垃圾卻為八十九年二月所\r\n產生，依常理不可能將相隔半年之久所收置之垃圾放在同一卡車\r\n上清運之可能？原判決對丁○○上開有利之辯解，未說明不採之\r\n理由，亦有判決不備理由之違誤。以上或為丁○○上訴意旨所指\r\n摘，或為本院得依職權調查之事項，應認原判決關於丁○○部分\r\n有撤銷發回更審之原因。\r\n貳、上訴駁回部分\r\n一、甲○○、乙○○部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。甲○○、乙○○上訴意旨略以：、甲○○警詢供稱伊\r\n土地租人，堆置廢土、廢磚，不知被人傾倒廢棄物，而查本件被\r\n查獲且經認定有傾倒者僅陳金鑑一人，其餘或係對所載運之大理\r\n石碎屑是否為廢棄物，曾予爭執，而第一審法院亦曾到場履勘，\r\n然對甲○○提供土地供人傾倒廢棄物，自何時起供人傾倒？其中\r\n是否有廢土、廢磚等物，或是何種廢棄物？原判決均未認定記載\r\n，殊嫌速斷。且甲○○所提供之土地為台南縣東山鄉○○村○○\r\n○段八九、九０、九０之一地號，其中八九、九０之一地號乃遙\r\n望相對，而兩地緊鄰之九０之二地號土地竟未予納入，有違社會\r\n一般土地利用之經驗法則。、原判決對乙○○何時、何地與甲\r\n○○有提供土地回填、堆置廢棄物之犯意聯絡，並未說明其心證\r\n之理由及依據，亦屬判決理由不備。、原判決以甲○○在偵查\r\n中供稱，收費情形我不知道，都是乙○○負責收費等語，為認定\r\n乙○○有罪之證據，然該筆錄之陳述為錄音中所無，有第一審勘\r\n驗筆錄在卷可佐，則甲○○此項陳述，應無證據能力。而甲○○\r\n並未委任律師到庭，其亦不識字，則當庭是否有閱讀或說明偵查\r\n筆錄重要內容？是否有急迫情況得不予錄音？原判決未予審究，\r\n其逕採認為不利乙○○之證據，即屬違法，至於證人張宗本於原\r\n審審理時稱：「……乙○○我有看過他在場內走來走去，我到場\r\n六次，每次人員不固定，現場都有二、三位在看場，均為男性成\r\n年人」，亦不能證明乙○○為收費之人。、本件所查獲之司機\r\n中，徐欽宏雖供稱進場費新台幣（下同）一萬二千元，但並未言\r\n明交誰，陳金鑑雖稱把一萬元給乙○○，然亦稱體態有點像，當\r\n時是晚上看不清楚，丁金昌雖稱交給乙○○，然其嗣又稱交給怪\r\n手司機，或稱伊尚未傾倒尚未交費等語，供詞反覆，而其餘司機\r\n尚未傾倒即被查獲，而進場費係傾倒後始交費，則其餘司機均未\r\n交費允無可疑，則原判決認甲○○收取每車二千元至一萬二千元\r\n等情，除與卷證資料不符外，對甲○○父子前後總計收到若干利\r\n益，亦未明白交代，況原判決採共同被告甲○○、丁金昌、張宗\r\n本之供稱為不利乙○○之證據，然未調查其他之補強證據，亦未\r\n說明不必調查之理由，自有應於審判期日應調查之證據未予調查\r\n之違誤。、挖土機應有證明文件，現場查扣之二部挖土機可依\r\n車輛之原始憑證，查明所有人，再據以查明為當日或此前受僱之\r\n司機為何人？原審未查明受僱之二名司機如何與甲○○、乙○○\r\n有犯意聯絡及行為分擔，亦未於理由欄內說明，除有判決不備理\r\n由之違法，亦有應於審判期日調查之證據未予調查之違法。、\r\n起訴書並無記載甲○○、乙○○父子僱用有犯意聯絡之成年男子\r\n二人，且原判決於理由中亦未載明其二名男子與甲○○父子有何\r\n關係，如何有犯意聯絡，原判決已有訴外判決之虞云云。\r\n惟查原判決認定甲○○、乙○○係父子，共同基於提供土地回填\r\n、堆置廢棄物之犯意聯絡，未經主管機關許可，而自八十九年一\r\n月間起，由甲○○提供其所有坐落台南縣東山鄉○○村○○○段\r\n八九、九０、九０之一地號土地，提供他人傾倒廢棄物，乙○○\r\n則負責聯繫、收費並僱用有犯意聯絡年籍姓名不詳之成年男子二\r\n人操作挖土機開挖土地、回填廢棄物。嗣於八十九年二月二十六\r\n日上午六時三十分許，徐欽宏駕駛曳引車業已傾倒完畢甫離去，\r\n陳金鑑駕駛曳引車已在場內傾倒，陳昆城、丁金昌、白豐榮、張\r\n宗本、陳銘祥分別駕駛曳引車載運廢棄物至上開土地等待進場傾\r\n倒時，經行政院環境保護署（以下簡稱環保署）稽查大隊南區隊\r\n會同環保警察隊第三中隊當場查獲，並扣得曳引車五部及挖土機\r\n四部等情，因而維持第一審論處甲○○、乙○○共同未經主管機\r\n關許可，提供土地回填、堆置廢棄物罪刑，駁回渠等在第二審之\r\n上訴，係依憑甲○○、乙○○自白、證人陳昆城、丁金昌、白豐\r\n榮、張宗本、陳金鑑、陳銘祥、梁家來、陳茂欽之證詞之供述、\r\n土地登記簿謄本、環保署水污染稽查紀錄五份、現場查獲照片十\r\n一張、甲○○書立之切結書一紙、環保署（８９）環署督第００\r\n一六三八七號函一份、違反廢棄物清理法告發單及其處分通知單\r\n等證據資為論處甲○○、乙○○罪刑之依據，並敘明：、刑事\r\n訴訟法第一百條之一規定訊問被告，應全程連續錄音，必要時得\r\n全程連續錄影。但有急迫情況且經記明筆錄者，不在此限。又筆\r\n錄內所記載被告之陳述與錄音或錄影之內容不符者，其不符之部\r\n分，不得作為證據。所謂「應全程連續錄音」，係指於警詢筆錄\r\n製作開始至完成之全部過程，均應予錄音，在於建立詢問筆錄之\r\n公信力，並擔保詢問程序之合法正當；亦即在於擔保犯罪嫌疑人\r\n對於詢問之陳述係出於自由意思及筆錄所載內容與其陳述相符。\r\n故詢問犯罪嫌疑人如違背上開規定未予錄音，其所取得之供述筆\r\n錄，究竟有無證據能力，應斟酌違背該法定程序之主觀意圖、客\r\n觀情節、侵害犯罪嫌疑人在訴訟上防禦不利益之程序，以及該犯\r\n罪所生之危害，暨禁止使用該證據對於抑制違法蒐證之效果，及\r\n如依法定程序有無發現該證據之必然情形等情形，本於人權保障\r\n與社會安全之均衡維護精神，依比例原則，具體認定之。本件甲\r\n○○於偵查中之自白除有關乙○○部分外，其餘核與其警詢之自\r\n白相符，並非全然無據，有前開筆錄及證人證詞可資參照，又檢\r\n察官於上開偵訊期日，除訊問甲○○外，另有同案被告陳昆城、\r\n丁金昌、陳銘祥、白豐榮、張宗本等人，渠等對該次偵訊均未提\r\n出任何有違背任意性自白之抗辯，且於詢問完畢後亦經提示甲○\r\n○閱覽無訛後始簽名，應可確保甲○○之陳述係出於自由意思，\r\n故雖未據錄音，惟尚非毫無證據能力。、丁金昌、陳銘祥、張\r\n宗本供稱伊等進場費交給乙○○、或指認地主是甲○○，而乙○\r\n○、甲○○所辯稱土地出租他人，竟無書面契約可資憑據，亦非\r\n合於常理，況甲○○經與證人張宗本對質後，亦一反前詞而坦認\r\n每天早上會去摘瓜，乙○○亦不否認會到現場看怪手整地情形，\r\n衡諸卷附現場照片所示，土地夾雜廢棄物顯而易見，且係經由怪\r\n手在現場挖地整理甚明，則甲○○、乙○○二人顯然明知上開土\r\n地係提供他人堆置廢棄物至為明確，足徵原審同案被告丁金昌、\r\n陳銘祥、張宗本前開供述，應可採信等理由綦詳，對甲○○、乙\r\n○○所辯如何不足採信，逐一加以指駁、說明，核與卷證資料尚\r\n無不符。又查原判決依據甲○○之自白、證人丁金昌、陳銘祥、\r\n張宗本之供述，並綜合現場查獲傾倒廢棄物、及卷附照片、稽查\r\n紀錄、告發單、處分通知等證據資料而為判決，並非單憑共同被\r\n告之自白而無補強證據之判決，且另以現場照片所示，土地夾雜\r\n廢棄物顯而易見，係經由怪手在現場挖地整理甚明，進而推論甲\r\n○○、乙○○與不詳姓名年籍之男子二人有犯意聯絡及行為分擔\r\n，亦無悖離經驗法則，且亦無訴外裁判之可言，上訴意旨\r\n核非上訴第三審之適法理由；至於其他上訴意旨所指，則係就原\r\n判決已說明論駁之事項，徒憑己意重為事實之爭辯，均與法律規\r\n定得為第三審上訴理由之違法情形，不相適合，應認甲○○、乙\r\n○○上訴為違背法律上之程式，予以駁回。\r\n二、丙○○部分：\r\n丙○○上訴意旨略以：、本案共同被告白豐榮警詢時供稱：「\r\n我是從麻豆交流道下去，往佳里鎮方向約一公里處，由一私人土\r\n地上載運來的，上面都是大理石製品廢棄物約十噸，我是與一位\r\n綽號『阿木』男子所接洽的」，而本案審理中並未調查丙○○是\r\n否即是「阿木」，則原判決認係丙○○交白豐榮清運，顯無根據\r\n。雖丙○○於偵查中供稱「（為何把東久股份有限公司（下稱東\r\n久公司）垃圾交給白豐榮清運？）只是借他車斗暫存，不是叫他\r\n清運」等語，然白豐榮供稱：「我臨時要用車斗，上有丙○○託\r\n我暫存車斗上東久公司垃圾，不方便就載去東山鄉傾倒」等語，\r\n足證丙○○並非交付白豐榮傾倒。原判決認丙○○係託白豐榮傾\r\n倒，但對白豐榮上揭有利丙○○之供述未說明不足採信之理由，\r\n即有判決不備理由之違誤。、白豐榮於第一審供稱：「我不是\r\n要傾倒，是要出售」、「警詢筆錄不實在」、「我是要販賣，但\r\n既然在該處被查獲，我只得承認是去傾倒」等語，顯見丙○○所\r\n辯未將大理石廢料交白豐榮傾倒並非無據，到底事實真相如何，\r\n原判決未予查明，亦有應於審判期日調查之證據未予調查之違誤\r\n。、再丙○○所負責之薪傳環保有限公司（下稱薪傳公司）為\r\n領有廢棄物清除許可之公司，丙○○將大理石廢料交白豐榮傾倒\r\n，其行為應屬未依許可內容「處理」之問題，而白豐榮既尚未傾\r\n倒即被查獲，則本案實屬未依許可文件內容處理未遂，而屬無明\r\n文處罰規定，乃原判決依未依許可內容「清除」規定處罰，亦屬\r\n違誤。、本件涉案廢料既屬大理石碎屑，係屬營建廢棄土之範\r\n圍，環保署八十五年四月十八日八五環署廢字第一一六八六號函\r\n釋示：營建廢棄土在未被違法棄置或造成環境污染前，均不以廢\r\n棄物認定，清除業務不含廢棄土之清除，從而白豐榮並未傾倒違\r\n法棄置，顯然並未造成污染，依前揭函示，即不以廢棄物認定，\r\n其處理亦無庸申請核發許可證，原判決遽認此等係屬事業廢棄物\r\n，與前開函示不符，顯有不適用法則或適用法則不當，兼及判決\r\n理由不備之違誤云云。惟查原判決認定丙○○係領有第一類乙級\r\n廢棄物清除許可證之薪傳公司負責人，明知薪傳公司所領得之廢\r\n棄物清除許可證，薪傳公司所承攬清除之廢棄物應於台南縣仁德\r\n鄉區域掩埋場以衛生掩埋方式處理，竟未依清除許可證內容貯存\r\n、清除、處理廢棄物，於八十九年二月十五日，將該公司承攬清\r\n除之東久公司之人造大理石碎屑之事業廢棄物交由明知未領有廢\r\n棄物清除、處理許可文件之白豐榮（業經判處罪刑確定）清除。\r\n由白豐榮於八十九年二月二十六日，駕駛９Ｊ－６８７號曳引車\r\n，在台南縣佳里鎮某處，載運前開薪傳公司承攬清運之東久公司\r\n事業廢棄物，至台南縣東山鄉前揭土地等待傾倒時，被當場查獲\r\n，並依所載廢棄物追查來源循線查悉上情。因而維持第一審論處\r\n丙○○未依廢棄物清除許可文件內容清除廢棄物罪刑，駁回丙○\r\n○在第二審之上訴，係依憑丙○○之自白（白豐榮所駕車號９Ｊ\r\n－６８７號曳引車上之大理石廢料係伊所置放）、共同被告白豐\r\n榮之供述、證人陳茂欽、梁家來及東久公司業務負責人林良錦之\r\n證詞、環保署稽查紀錄、現場照片附卷，查扣之９Ｊ－６８７號\r\n曳引車、清除契約書及薪傳公司廢棄物清除許可證影本、行政院\r\n環境保護署九十一年五月二十四日環署廢字第０九一００三０八\r\n八八號函檢附之該署公告「一般廢棄物再利用類別及管理方式」\r\n一份及內政部訂頒之「營建剩餘土石方處理方案」等證據，資為\r\n論處丙○○罪刑之依據，並敘明：、丙○○既自承確將東久公\r\n司之廢棄物置放於白豐榮前開曳引車之車斗內，停放在台南縣佳\r\n里鎮某處，苟係寄放而擬回收，則白豐榮焉有可能無故而駕駛至\r\n該處停放？亦不可能不予知會即私行載運至東山鄉傾倒之理？\r\n、又事業廢棄物之再利用行為，如非屬公告之範圍者，應取得再\r\n利用許可或公民營廢棄物清除處理機構許可文件後，始得為之，\r\n而「人造大理石廢料」不屬於丙○○行為當時之主管機關行政院\r\n環境保護署公告之再利用類別，有前開函件可憑，並經證人陳茂\r\n欽、梁家來到庭證述明確，即非屬丙○○所得擅行再利用，至為\r\n明確。、薪傳公司設於台南縣仁德鄉，其許可證所載廢棄物中\r\n間或最終處理處所為台南縣仁德鄉區域掩埋場，東久公司則設於\r\n台南縣永康市，而丙○○將載運自東久公司應運往仁德鄉掩埋之\r\n廢棄物暫置佳里鎮，亦違常理（即非永康往仁德之中繼點、方向\r\n亦不對）等理由綦詳，就丙○○如何不足採信，已逐一加以指駁\r\n、說明，其說明、論斷核諸經驗法則、論理法則、證據法則皆無\r\n違背，又薪傳公司既有清除廢棄物之許可文件，丙○○竟交由白\r\n豐榮載運至許可範圍以外之台南縣東山鄉土地上，原判決判處丙\r\n○○未依清除許可文件清除，於法並無違誤，另白豐榮既稱「在\r\n該處被查獲，我只得承認是去傾倒」等語，顯見白豐榮於警詢所\r\n稱等待傾倒確屬實情，再丙○○既將廢料堆置在車斗內，且原判\r\n決亦已說明白豐榮不可能無故駕駛至該處停放？亦不可能不予知\r\n會即私行載運至東山鄉傾倒之理？則縱認有第三者「阿木」存在\r\n，亦不影響丙○○之犯行，原判決就「阿木」未予調查，並無違\r\n背調查必要之可言，至於其他上訴意旨所指，則係就原判決已說\r\n明論駁之事項，徒憑己意重為事實之爭辯。均與法律規定得為第\r\n三審上訴理由之違法情形，不相適合，應認丙○○上訴為違背法\r\n律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七\r\n條、第四百零一條，判決如主文。\r\n中　　華　　民　　國　九十六　年　　七　　月　　五　　日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  呂　潮　澤\r\n                                法官  吳　昆　仁\r\n                                法官  孫　增　同\r\n                                法官  趙　文　淵\r\n                                法官  吳　　　燦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　七　　月　　十　　日\r\n                                                      Ｋ"
}