{
  "JID": "TPSM,96,台上,4116,20070727",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "4116",
  "JDATE": "20070727",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第四一一六號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十三年八月十七日第二審判決（九十二年度上訴字\r\n第一一０五號，起訴案號：台灣雲林地方法院檢察署九十年度偵\r\n字第一二七０號、九十一年度偵字第二五一、一九七四號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決維持第一審關於論上訴人甲○○以共同連續任意棄置\r\n有害事業廢棄物罪，處有期徒刑壹年捌月部分之判決，駁回上訴\r\n人及檢察官該部分在第二審之上訴。固非無見。\r\n惟查：（一）審理事實之法院對於卷內與被告犯罪是否成立有關\r\n，苟為發現真實所必要，或於公平正義之維護，或對於被告利益\r\n有重大關係之事項，而依法應予調查之證據，如未詳加調查，或\r\n雖已調查，仍未調查明白，則尚難遽為被告有利或不利之認定。\r\n本件原判決事實認定：民國八十九年七月十日，徐富國、沈哲生\r\n二人（均另經台灣高等法院高雄分院判刑在案）分別駕駛車牌號\r\n碼ＦＧ—２２５號及ＩＤ—６０８號油罐車，自長興化學工業股\r\n份有限公司（下稱長興公司）各載運一車長興公司有害事業廢棄\r\n物前往尚群通運股份有限公司（下稱尚群公司）停車場，將所載\r\n運之廢溶劑油注入尚群公司停車場之二輛槽車內（ＡＧ—７５、\r\nＡＧ－７７號槽車），而由上訴人（係尚群公司現場負責人）於\r\n同日下午十六時許，駕駛ＷＢ—１１５號曳引車車頭連接ＡＧ—\r\n７７號油罐車，載運前揭廢溶劑油至彰化縣竹塘鄉自強大橋下深\r\n耕二圳傾倒而污染河川，以此方式棄置有害事業廢棄物，而污染\r\n空氣、土壤、地下水等水體，致生危害公眾生命身體及生存環境\r\n等公共危險，並產生惡臭等情部分；其理由說明以：彰化縣衛生\r\n局會同行政院環境保護署（下稱環保署）稽查大隊中區隊於八十\r\n九年十一月二日派員在上開深耕二圳採取溝泥樣品送驗結果，關\r\n於「溶出毒性事業廢棄物溶出試驗標準」均未檢出，惟顯示曾遭\r\n傾棄有機溶劑，有環保署八十九年十二月二十日八九環署字第０\r\n０七六五五四號函影本在卷可憑。……然因約經過四個月後採樣\r\n，可能因時間過久，致關於「溶出毒性事業廢棄物溶出試驗標準\r\n」均未檢出。惟對照沈哲生駕駛之ＩＤ—６０８號所拖存放長興\r\n公司廢液之ＡＧ—７５號槽車內之廢溶劑，經送環保署環境檢驗\r\n所檢驗，確屬有害事業廢棄物，則與ＡＧ—７５號槽車內同樣裝\r\n載來自長興公司廢液之ＡＧ—７７號槽車所裝廢溶劑，亦屬有害\r\n事業廢棄物，灼然可見等語（原判決第五頁第八至十七行、第八\r\n頁倒數第三行至第四頁第二行、第十一頁第九至十三行）。然原\r\n判決並未說明其憑以認定徐富國、沈哲生所載運至尚群公司之廢\r\n溶劑油注入ＡＧ—７７號槽車之證據，已嫌理由不備。另依卷內\r\n資料，證人即上訴人之父林金溪於警詢中陳稱：「事發之後，（\r\n尚群）公司車輛調度場有一部車號ＰＧ—６５號油罐車，可能涉\r\n案，我叫汽車修理廠前來將汽車輪胎卸下並報警處理」等語（警\r\n卷九十年二月四日筆錄）；另據八十九年七月二十二日雲林縣環\r\n境保護局一般、事業廢棄物暨環境衛生稽查處理工作紀錄表所載\r\n：勘查尚群公司停車場及調度場，現場南側停有一車號ＰＧ—６\r\n５子車之油灌車（車外標示為易燃液體，甲苯）等情（八十九年\r\n度他字第一一五八號影印卷倒數第二頁）。如果不虛，該ＰＧ—\r\n６５號油罐車之內容物為何？何時停置於該停車場？徐富國、沈\r\n哲生載運之廢溶劑油，有無注入該ＰＧ—６５號車之可能？又依\r\n環保署八十九年十二月二十日八九環署字第００七六五五四號函\r\n示：在上開深耕二圳採取溝泥樣品送驗結果關於「溶出毒性事業\r\n廢棄物溶出試驗標準」均未檢出，惟顯示曾遭傾棄有機溶劑。其\r\n所謂曾遭傾棄有機溶劑，可否判定與沈哲生駕駛之ＩＤ—６０８\r\n號所拖存放長興公司廢液之ＡＧ—７５號槽車內之廢溶劑，為相\r\n同之廢溶劑？事涉專業，允宜再請環保署或其他專業人員為必要\r\n之說明或鑑定，以憑判斷，原判決未加究明，遽以：「可能因時\r\n間過久，致關於『溶出毒性事業廢棄物溶出試驗標準』均未檢出\r\n」云云（原判決第十一頁第九、十行），即行判決，顯係出於臆\r\n測，自不足資為判決之論據，有應於審判期日調查之證據未予調\r\n查之違背法令。（二）共同正犯間，非僅就其自己實施之行為負\r\n其責任，並在犯意聯絡之範圍內，對於他共同正犯所實施之行為\r\n，亦應共同負責。原判決理由說明以：上訴人先後二次犯行，應\r\n依刑法修正前連續犯之規定論處（原判決第十四頁第五、六行）\r\n；依其事實之記載，則所指之二次犯行，似為八十九年七月八日\r\n及八十九年七月十日二次傾倒流放廢棄溶劑油之行為。然原判決\r\n事實認定：王金成（已死亡，經原審判決公訴不受理確定）因其\r\n本身並無交通工具可資使用，乃思利用尚群公司之油罐車之尾車\r\n先行貯存再伺機棄置，而與上訴人商量，上訴人為圖得利益，竟\r\n違背公司經營之項目，而與王金成等人基於犯意聯絡而答應幫忙\r\n棄置廢溶劑，上訴人與王金成、羅守寬（另經台灣高等法院高雄\r\n分院判刑在案）、沈哲生等人遂於八十九年七月八日間，在尚群\r\n公司觀察廢溶劑油樣本，……上訴人與王金成二人引導沈哲生與\r\n羅守寬將所載運之一輛廢溶劑油，轉抽至油罐車槽內，王金成、\r\n上訴人二人並於當日晚間，將該車次廢溶劑油（內含甲苯、二甲\r\n苯、酚等有毒物質）流放；同月十日，徐富國、沈哲生二人復分\r\n別駕駛車牌號碼ＦＧ—２２５號及ＩＤ—６０８號油罐車，自長\r\n興公司各載運一車長興公司有害事業廢棄物前往尚群公司停車場\r\n，將所載運之廢溶劑注入尚群公司停車場之二輛槽車內（ＡＧ—\r\n７５、ＡＧ—７７號槽車）。……由上訴人於同月十日下午十六\r\n時許，駕駛ＷＢ—１１５號曳引車車頭連接ＡＧ—７７號油罐車\r\n而載運前揭廢溶劑油，至上開深耕二圳傾倒。……王金成並於同\r\n月十四日通知沈哲生駕駛其所有之ＩＤ—６０８號油罐車車頭，\r\n前往尚群公司，拖曳停放在尚群公司內存放長興公司廢液之ＡＧ\r\n—７５號槽車，前往高雄縣旗山鎮，並會同徐富國前往旗山鎮半\r\n廓子堤坊之旗山溪之供公眾飲用入水口處排放廢液，而共同投放\r\n毒物於台灣省自來水公司第七區管理處之供公眾所飲用之水道等\r\n情。如果無訛，上訴人與羅守寬間亦應有共同正犯之關係，原判\r\n決僅論上訴人與沈哲生、徐富國、王金成間為共同正犯（原判決\r\n第十四頁第二至五行），已有疏漏；且沈哲生與徐富國於八十九\r\n年七月十日載運廢溶劑油注入ＡＧ—７５槽車貯存，既為上訴人\r\n所明知並認可，則上訴人就該ＡＧ—７５槽車內廢溶劑油之放流\r\n棄置，是否應擔負刑責？亦非無研求之餘地，原判決對此部分未\r\n予論列說明，併有判決不備理由之違背法令。以上或為上訴意旨\r\n所指摘，或為本院得依職權調查之事項，應認原判決關於上訴人\r\n部分有撤銷發回之原因。末查本件第一審係科處上訴人有期徒刑\r\n一年八月，原判決理由載為「一年六月」（原判決第十三頁第三\r\n行），顯有疏誤，案經發回，併予指明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　　七　　月　二十七　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  蔡　國　在\r\n                                法官  花　滿　堂\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　八　　月　　二　　日\r\n                                                      Ｅ"
}