{
  "JID": "TPSM,96,台上,3731,20070712",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "3731",
  "JDATE": "20070712",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第三七三一號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺南\r\n分院中華民國九十六年一月十七日第二審更審判決（九十五年度\r\n重上更字第五００號，起訴案號：臺灣臺南地方法院檢察署八\r\n十八年度偵字第九五五四號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回臺灣高等法院臺南分院。\r\n    理  由\r\n本件原判決撤銷第一審關於上訴人甲○○、乙○○等部分之科刑\r\n判決，改判依想像競合犯關係，從一重均論處上訴人等共同未依\r\n廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可\r\n文件，從事廢棄物清除、處理罪刑（甲○○處有期徒刑三年，併\r\n科罰金新臺幣二十萬元，乙○○處有期徒刑一年四月）；固非無\r\n見。\r\n惟查：一、行為之處罰，以行為時之法律有明文規定者為限，此\r\n為刑法第一條所明定。原判決事實欄認定：「甲○○、乙○○二\r\n人均知……未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，不得從事廢棄物清除、處理……與陳光茂\r\n、陳文章、陳高秀淑、陳德思（原審另案審理）等人共同基於犯\r\n意之聯絡，自民國八十七年十一月下旬起，由陳文章家族成員…\r\n…對外以象大環保工程有限公司（下稱象大公司）名義，並由陳\r\n文章之子陳德恩以象大公司名義僱請甲○○，在上開『附圖（指\r\n原判決附圖）一土地』、『附圖二土地』上，處理傾倒垃圾及事\r\n業廢棄物並隨意掩埋之事宜，乙○○為挖土機司機兼負責『附圖\r\n一土地』、『附圖二土地』垃圾場之掩埋工作……渠等均明知陳\r\n文章以象大公司名義，未在上開公有與他人所有之山坡地內，實\r\n施任何水土保持之處理與維護，竟擅自以挖土機挖掘開墾、占用\r\n該地，作為……事業廢棄物處理之經營，而隨便以當地所挖取之\r\n砂土簡便掩埋垃圾……迄於八十七年十二月九日在上開『附圖一\r\n土地』上，為行政院環境保護署派員查獲陳光茂（經原審判刑確\r\n定）、乙○○二人正駕駛挖土機在現場從事垃圾掩埋之工作，再\r\n循線查獲甲○○。嗣於八十八年四月十九日……『附圖二土地』\r\n現場查獲羅來枝及蔡漢忠……至現場傾倒廢棄物輪胎」等情（原\r\n判決正本第二頁至第三頁）；於理由欄三、說明：「甲○○、\r\n乙○○行為後，廢棄物清理法業於九十年十月二十四日、九十五\r\n年五月三十日相繼修正公布……僅係在形式上做文字之修正，及\r\n易動法條項次，並未涉及犯罪構成要件或處罰內容之變更……從\r\n而本件自應適用現行有效之廢棄物清理法第四十六條第四款之規\r\n定」（原判決正本第二十一頁至第二十二頁）。但廢棄物清理法\r\n對於無許可文件，從事廢棄物之貯存、清除或處理之行為，或對\r\n於無許可文件，以經營廢棄物清除、處理為常業之行為，原僅有\r\n行政罰鍰之規定，並無刑罰之特別規定，迨八十八年七月十四日\r\n修正公布（十六日生效）時，始於該法第二十二條第二項第四款\r\n，就未領有廢棄物清除、處理許可證，而從事廢棄物之清除、處\r\n理者為科處刑罰之規定。原判決既認上訴人等係自八十七年十一\r\n月下旬起至八十八年四月十九日止，未領有廢棄物清除、處理許\r\n可文件，而在本件「附圖一土地」、「附圖二土地」從事垃圾掩\r\n埋工作；倘屬非虛，上訴人等行為時，廢棄物清理法對未領有廢\r\n棄物清除、處理許可證，從事廢棄物清除、處理者，並無科處刑\r\n罰之規定，原判決竟以上訴人等行為後，廢棄物清理法第二十二\r\n條第二項第四款，實質上未修正，乃依現行法第四十六條第四款\r\n論處，自有適用法則不當之違法。二、原判決事實認定上訴人等\r\n自八十七年十一月下旬起至八十八年四月十九日止，在系爭「附\r\n圖一土地」、「附圖二土地」從事垃圾掩埋工作；於理由欄二、\r\n說明：「甲○○、乙○○自八十七年十一月下旬起至八十七年\r\n十二月九日止，共同在『附圖一土地』上經營非法垃圾場」，另\r\n於理由欄二、４說明：「乙○○自八十七年十一月下旬起至八\r\n十七年十二月九日止，甲○○自八十七年十一月起至八十八年四\r\n月十九日查獲為止，在『附圖二土地』經營非法垃圾場」（原判\r\n決正本第十一頁、第十七頁）；但原判決於理由欄二、３、６\r\n說明：「上揭土地（指「附圖一土地」、「附圖二土地」）經環\r\n保警察隊於八十八年七月至九月間，在現場秘密蒐證，即曾發現\r\nＵＨ－○六九三號小貨車、Ｄ二－五五一二號、ＴＢ－一三二六\r\n號小客車，曾到現場載運抽水馬達或加油、察看抽水」、「八十\r\n八年七月以後七欉松垃圾場（即「附圖二土地」）積存大量污水\r\n，甲○○曾出面找另案被告田水圳安裝抽水機及馬達，並向十全\r\n發電機行負責人葉炳丁租用馬達」（原判決正本第八頁、第十一\r\n頁）；似說明甲○○於八十八年七月至九月間，仍有參與經營非\r\n法垃圾場，就甲○○參與至何時，原判決事實之認定與理由前後\r\n之說明不相符合，且此與認定其是否有違反廢棄物清理法有關，\r\n原判決亦未說明其取捨意見，有判決理由矛盾及理由不備之違法\r\n。又原判決於理由欄二、２說明：「陳文章於原審（指第一\r\n審）八十六年度易字第一二六五號案件審理時，曾供稱：『其子\r\n乙○○於八十四年十一月間，有在七欉松地段（即指1290、1292\r\n號土地附近），開怪手處理垃圾』等情」，但於理由欄二、３\r\n又說明：「尚無積極證據可證乙○○於八十四年起即有參與本件\r\n違法傾倒垃圾及廢棄物之犯行，是本院（指原審）認乙○○於此\r\n部分參與負責垃圾場之挖土、覆蓋、填平等工作之期間，應係自\r\n八十七年十一月下旬至八十七年十二月九日查獲當日止」（原判\r\n決正本第六頁、第十三頁）；就乙○○是否已於八十四年間即參\r\n與經營非法垃圾場，其理由之說明前後矛盾，同有判決理由矛盾\r\n之違誤。就乙○○八十四年間有無參與一節，與認定其是否違反\r\n山坡地保育利用條例之法律適用有關，自應究明。綜上，應認原\r\n判決仍有撤銷發回之原因。原判決其他有裁判上一罪關係部分，\r\n基於審判不可分原則，應一併發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十六  年    七    月   十二   日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  林  永  茂\r\n                                法官  洪  文  章\r\n                                法官  蘇  振  堂\r\n                                法官  何  菁  莪\r\n                                法官  韓  金  秀\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十六  年    七    月   十八   日\r\n                                                      Ｋ"
}