{
  "JID": "TPSM,96,台上,3971,20070720",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "3971",
  "JDATE": "20070720",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第三九七一號\r\n上　訴　人　甲○○\r\n選任辯護人　蔡宏修律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十六年二月八日第二審更審判決（九十五年度上更（一）字\r\n第七八五號，起訴案號：台灣桃園地方法院檢察署八十九年度偵\r\n字第一九一一七號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定：緣謝文成（業經判刑確定）為坐落於桃園縣蘆\r\n竹鄉○○村○○○段五八六地號土地管理使用權人（上開土地為\r\n不知情之謝漢容、謝月惠、謝月琴、謝漢忠、謝陳政治公同共有\r\n，無償交由謝文成管理使用），上訴人甲○○係全人助實業有限\r\n公司之實際負責人，負責房屋拆除改建暨清運拆除後廢棄物之業\r\n務，知悉凡從事經營廢棄物之貯存、清除、處理業務，若未依廢\r\n棄物清理法之規定領有廢棄物清除、處理許可證或核備文件，不\r\n得從事廢棄物之清除、處理。民國八十八年九月底，謝文成將所\r\n管理之上開土地，提供給未依法領得廢棄物清除、處理許可文件\r\n之上訴人清除、處理其自營建工地載運而來之一般事業廢棄物，\r\n上訴人於同年九月間起，對於其承包房屋拆除改建工程產生之建\r\n築事業廢棄物，向業主以一車（約三點五噸貨車）新台幣（下同\r\n）五百元至一千元之代價，將拆除所產生之廢鐵、廢塑膠、廢磚\r\n塊、廢木材等建築事業廢棄物，代為運輸至上開土地上傾倒，並\r\n於八十九年十一月中旬起，以每日工資一千元至一千二百元不等\r\n之代價，僱用與其具有共同犯意聯絡之黃學禮（業經判刑確定）\r\n，負責在現場撿拾可再利用之廢鐵等廢棄物，進行初步分類處理\r\n，剩餘可燃性之一般事業廢棄物（如廢棄木材），則由上訴人在\r\n現場露天燃燒，上訴人以此方式從事清除、處理事業廢棄物之業\r\n務，並恃此維生。嗣於八十九年十二月十一日十五時許為警查獲\r\n等情。因而撤銷第一審關於上訴人部分之科刑判決，改判仍論上\r\n訴人以共同無許可文件，以經營廢棄物清除、處理為常業罪，處\r\n有期徒刑參年貳月。固非無見。\r\n惟查：（一）除本法有特別規定外，已受請求之事項未予判決，\r\n或未受請求之事項予以判決者，其判決當然違背法令，刑事訴訟\r\n法第三百七十九條第十二款定有明文。查本件起訴書所載之犯罪\r\n事實為：「上訴人從事廢棄物之貯存、清除及處理」，有起訴書\r\n在卷可稽。原判決事實僅認定：上訴人係從事清除、處理事業廢\r\n棄物之業務等情，並未認定其有「貯存」之行為；然於判決理由\r\n則載稱：上訴人所處理者，縱係營建剩餘土石方，亦未依規定清\r\n除、處理及「貯存」；並說明：審酌上訴人經營廢棄物清除處理\r\n業，未依廢棄物清理法領得許可文件即「貯存」、清除、處理廢\r\n棄物等旨（原判決第八頁第二、三行、第十一頁倒數第四、五行\r\n），其所稱：上訴人有「貯存」之行為云云，已失事實之依據。\r\n又原判決僅論上訴人以共同無許可文件，以經營廢棄物「清除、\r\n處理」為常業罪，而對於上訴人究竟有無公訴人所起訴之從事廢\r\n棄物之「貯存」行為？此部分是否成立犯罪？與論罪之經營廢棄\r\n物之「清除、處理」部分之關係如何？均置而未論，亦難謂適法\r\n。（二）判決所載之事實及理由相互牴觸，或判決之理由前後不\r\n相一致者，均屬判決所載理由矛盾，依刑事訴訟法第三百七十九\r\n條第十四款之規定，其判決當然為違背法令，足以構成撤銷之原\r\n因。原判決事實認定：上訴人對於其承包房屋拆除改建工程產生\r\n之建築事業廢棄物，向業主，以一車（約三點五噸貨車）五百元\r\n至一千元之代價，將拆除所產生之廢鐵、廢塑膠、廢磚塊、廢木\r\n材等建築事業廢棄物，代為運輸至上開土地上傾倒等情；然於理\r\n由內則說明以：上訴人在上開土地內露天混雜堆置之廢棄物，除\r\n廢棄之磚塊、鐵條、木板等建築廢棄物外，尚包括廢棄之電線、\r\n破布、塑膠袋等一般廢棄物混雜其內，及以一車一千元之代價收\r\n集載運至系爭土地傾倒云云（原判決第八頁第七至九行、第九頁\r\n倒數第六行），對上訴人所傾倒者，除事業廢棄物之外，是否尚\r\n包括一般廢棄物？載運傾倒之代價若干？其事實之認定及理由之\r\n說明，亦不相符合，併有判決理由矛盾之違背法令。以上或為上\r\n訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有\r\n撤銷發回之原因。基於審判不可分之原則，經原審不另諭知無罪\r\n部分，應一併發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　　七　　月　 二十 　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  蔡　國　在\r\n                                法官  黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　七　　月　二十四　日\r\n                                                      Ｅ"
}