{"JID":"TPSM,107,台上,4178,20191106,1","JYEAR":"107","JCASE":"台上","JNO":"4178","JDATE":"20191106","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 107年度台上字第4178號\r\n上　訴　人　臺灣高等檢察署檢察官蘇佩鈺\r\n上　訴　人　朱贊華\r\n選任辯護人　劉君毅律師\r\n　　　　　　翁方彬律師\r\n　　　　　　陳品妤律師\r\n上　訴　人　蕭秀清\r\n選任辯護人　葉建廷律師\r\n上　訴　人　邱富益\r\n選任辯護人　謝庭恩律師\r\n上　訴　人　簡聰榮\r\n上　訴　人　\r\n即　參與人　光炫環工科技股份有限公司\r\n\r\n代　表　人　洪維隆\r\n上　訴　人　\r\n即　參與人　臺鍍科技股份有限公司\r\n\r\n代　表　人　蕭秀清\r\n選任辯護人　方鳴濤律師\r\n被　　　告　王之傑\r\n選任辯護人　吳庭歡律師\r\n參　與　人　旺源科技有限公司（已解散登記）\r\n代　表　人　\r\n即　清算人　羅香蓮\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服臺灣高等法\r\n院中華民國107年4月25 日第二審更審判決（106年度重上更字\r\n第22號，起訴案號：臺灣新北地方檢察署100年度偵字第28178、\r\n22646、22647、24573、25279、25280、25281、25283、25284、\r\n26610、25282、25285、26611、25278、26995、26997、28165、\r\n26998、26999、27001、27002、27000、27005、28164、27006、\r\n26994、26996、26717號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於朱贊華、蕭秀清、邱富益、簡聰榮、王之傑及參與人\r\n光炫環工科技股份有限公司、臺鍍科技股份有限公司、旺源科技\r\n有限公司部分均撤銷，發回臺灣高等法院。\r\n    理  由\r\n壹、本件原審認定上訴人朱贊華有原判決事實欄（下稱事實欄）\r\n    所載任意棄置有害事業廢棄物、未依廢棄物清理法規定之方\r\n    式清除、處理廢棄物，致污染環境及未依許可文件內容清除\r\n    、處理廢棄物；上訴人蕭秀清、邱富益有事實欄所載未依廢\r\n    棄物清理法規定之方式清除、處理廢棄物，致污染環境及未\r\n    依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、\r\n    處理；上訴人簡聰榮有事實欄所載任意棄置有害事業廢棄物\r\n    、未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除、處理等各犯行明確。因而撤銷第一審關於其等此部分之\r\n    科刑判決，改判依想像競合之例，從一重論處朱贊華共同犯\r\n    修正前廢棄物清理法第46條第1 款之非法清理廢棄物罪刑；\r\n    從一重論處蕭秀清、邱富益共同犯修正前廢棄物清理法第46\r\n    條第2 款之非法清理廢棄物致污染環境罪刑；從一重論處簡\r\n    聰榮共同犯修正前廢棄物清理法第46條第1 款之非法清理廢\r\n    棄物（累犯）罪刑，另改判論處簡聰榮共同犯修正前廢棄物\r\n    清理法第46條第4 款前段之非法清理廢棄物（累犯）罪刑及\r\n    沒收之宣告，暨沒收參與人光炫環工科技股份有限公司（下\r\n    稱光炫公司）、臺鍍科技股份有限公司（下稱臺鍍公司）、\r\n    旺源科技有限公司（下稱旺源公司）犯罪所得；另撤銷第一\r\n    審依法條競合關係從一重論處被告王之傑（另犯背信罪、申\r\n    報不實部分業經判決確定）犯修正前廢棄物清理法第46條第\r\n    1 款之非法清理廢棄物（累犯）罪之科刑判決，改判諭知其\r\n    無罪，固非無見。\r\n貳、惟查：\r\n一、原判決就蕭秀清、邱富益於原審主張卷附行政院環境保護署\r\n    （下稱環保署）民國102年4月3日環署督字第0000000000 號\r\n    函（下稱環保署102年4月3 日函）所附查處報告內之檢測報\r\n    告，不具刑事訴訟法第159條之4特信性文書之要件，並無證\r\n    據能力一節，雖已敘明：環保署環境檢驗所（下稱環檢所）\r\n    及其委託之民間檢驗公司所出具之上揭檢測報告，並非刑事\r\n    訴訟法所稱之鑑定，法院得參酌外國立法例，使該鑑定書面\r\n    之製作者在審判庭受詰問或訊問，具結陳述該鑑定書面係據\r\n    實製作，賦予被告就證據適格有反對詰問之機會，再據以判\r\n    明是否承認其證據能力，並採為事實認定之基礎等旨，並依\r\n    檢察官之聲請，傳喚環檢所人員曹明浙、葉玉珍到庭進行交\r\n    互詰問，據以認定：該函所附關於臺鍍公司之檢測報告及附\r\n    件中「元素半定量分析」之檢測結果（見第一審卷第 145\r\n    、146 頁），具有證據能力，關於「氫離子濃度指數（pH值\r\n    ）」部分則不具證據能力；所附其他檢測報告（見同卷第14\r\n    7至149頁），亦無證據能力（見原判決第18至21頁、第27頁\r\n    第15至20 行）。惟未就該查處報告附錄6.6廢酸液處理方式\r\n    之處理費用調查、6.7 廢酸洗液清除、再利用價格調查等資\r\n    料（見第一審卷第137、138、288、321至323 頁）說明證\r\n    據能力之有無，理由欄逕以上開查處報告為依據，認定：本\r\n    件案發後，經環保署調查10家業者，鐵件金屬表面酸洗所產\r\n    生廢液，若以經濟部再利用方式處理，每公斤再利用費用（\r\n    主要係「清除費用」）為新臺幣（下同）1.85至2.6 元（平\r\n    均價格為每公斤2.225 元）；而在「處理費用」部分，根據\r\n    環保署廢棄物管理處委託計畫調查100 年度廢液委託處理費\r\n    用，其中廢酸液每公斤處理價格為10元至13元之間，其中每\r\n    公斤10元為市場最廣泛使用等事實（見原判決第53頁），進\r\n    而以臺鍍公司委由旺源公司清除處理廢棄物，確已節省龐大\r\n    處理費用為由，論斷蕭秀清、邱富益等人確有違反廢棄物清\r\n    理法之犯意及動機，採證認事於法有違。\r\n二、卷查，環保署於101 年10月11日所採樣臺鍍公司硫酸亞鐵貯\r\n    槽內之廢溶液，係該公司將金屬表面處理槽廢酸洗液，摻入\r\n    其他製程熱浸鍍鋅槽廢鍍鋅液而成之「混合廢酸液」，屬腐\r\n    蝕性事業廢棄物，非屬硫酸亞鐵，此有環保署102年4月3 日\r\n    函及所附臺鍍公司查處報告可按（見第一審卷第128至352\r\n    頁）。依該查處報告所附環保署委託環境檢測機構樣品檢測\r\n    報告（報告編號：NEPA-101-W116、NEPA-100-W444）所示，\r\n    採樣地點分別為臺鍍公司硫酸亞鐵貯存槽、初沈池，採樣單\r\n    位為該署環境督察總隊北區環境督察大隊（下稱北區環境督\r\n    察大隊），檢測項目氫離子濃度指數（pH值）之檢測值分別\r\n    為<1.68、1.9（28.3），備註欄並註明上開檢測值係為採樣\r\n    單位現場檢測結果（見同上卷第147、148頁），核與環保署\r\n    本於廢棄物清理法授權訂定之有害事業廢棄物認定標準第 4\r\n    條第5款第1目規定之腐蝕性事業廢棄物（氫離子濃度指數（\r\n    pH 值）大於等於12.5或小於等於2.0）相符。證人即台灣檢\r\n    驗科技公司副理白俊文於原審證稱：「（問：就這個…檢測\r\n    報告，上面打星星的是什麼意思？）打星星的部分是行政院\r\n    環保署北區（環境）督察大隊在現場量測的數字，不是檢測\r\n    公司分析而提供的數字。」「（問：你的意思是這個你們公\r\n    司沒有做？）對。」「你們只做化學需氧量、鋅跟這些的？\r\n    ）是…」等語（見原審卷第306 頁正反面），另證人即衛\r\n    宇檢驗科技股份有限公司（下稱衛宇公司）實驗室主任黃麗\r\n    正於原審亦結證稱：「…目前因為是氫離子濃度是現場分析\r\n    的…是由北區環境督察大隊他們自行分析，不是我們這邊拿\r\n    到分析…備註打星星的那三欄都是北區環境督察大隊在現場\r\n    做的分析，衛宇公司僅負責第四欄以下…」等語（見原審卷\r\n    第301 頁正反面）。如果無訛，臺鍍公司硫酸亞鐵貯槽內\r\n    之廢溶液是否係現場檢測？是否屬於腐蝕性事業廢棄物，即\r\n    有再行傳喚北區環境督察大隊人員之必要。此與簡聰榮、蕭\r\n    秀清、邱富益共同任意棄置臺鍍公司混合廢液是否亦構成廢\r\n    棄物清理法第46條第1 款罪名，尚非無疑。究竟實情如何，\r\n    仍非無調查可能。原審未審酌上情，僅依白俊文、黃麗正之\r\n    部分證詞，認定上開查處報告所附之檢測報告無從經由詰問\r\n    而擔保上揭檢測報告之可信性，逕行認定臺鍍公司外運之混\r\n    合廢液為一般事業廢棄物（見原判決第48頁），證據調查顯\r\n    有未盡，併有未依卷內資料認定事實之違誤。\r\n三、原判決事實認定：旺源公司（由簡聰榮出面簽約）自臺鍍公\r\n    司載運混合廢液後，伺機非法傾倒於新北市樹林區之大漢溪\r\n    流域，及桃園市觀音區大堀溪流域，嚴重污染大漢溪、大堀\r\n    溪之生態環境等情（見原判決第10頁第1 至4 行），理由欄\r\n    則以：「本案經查獲之前揭棄置處所及桃旺公司（由簡聰榮\r\n    通知安排）清除機具上物質採樣送驗結果，部分與光炫公司\r\n    主要收受之事業廢棄物特性相符，部分與臺鍍公司製程產出\r\n    之事業廢棄物特性相符，亦有環保署101 年11月1 日環署督\r\n    字第0000000000號函、104 年6 月8 日環署督字第00000000\r\n    50號函在卷可參。」（見原判決第33頁倒數第6 行起至第34\r\n    頁第1 行），資為認定之依據。惟按環保署104 年6 月8 日\r\n    環署督字第0000000000號函（見更審前原審卷第83至84頁\r\n    ）內容僅與光炫公司有關，與臺鍍公司無涉。至於環保署10\r\n    1 年11月1 日環署督字第0000000000號函雖載有：「本案\r\n    所查獲之棄置處所及非法清除業者桃旺公司清除機具所採樣\r\n    送驗結果與臺鍍公司製程產出之硫酸亞鐵廢溶液檢測報告比\r\n    對結果，部分樣品特性相符。」（見第一審卷第135 頁）\r\n    ，但並未說明如何認定之依據，亦未檢附任何檢測報告為憑\r\n    。原審未予查明，逕以之為認定事實之依據，尚嫌速斷，同\r\n    有應於審判期日調查之證據未予調查之違法。\r\n四、原判決事實認定朱贊華係光炫公司最大股東、董事及實際負\r\n    責人，亦為該公司廢棄物處理專責人員，擁有甲級廢棄物處\r\n    理證照，為圖降低其回收廢溶液進行焚化處理成本，竟委託\r\n    未領有清除、處理廢溶液許可文件之旺源公司簡聰榮，將部\r\n    分廢溶液交由旺源公司清除、處理，自99年7 月1 日起至10\r\n    0 年9 月21日止，光炫公司委託旺源公司清除、處理廢溶液\r\n    之日期、車趟、單價、每日重量如原判決附表（下稱附表）\r\n    一所示，全部總重量約為9,033,740 公斤，因此減少支出之\r\n    犯罪所得計有41,956,231.96 元（見原判決第6 至8 頁）。\r\n    理由欄乙、貳、四之則說明：「案經環保署經由網路勾稽\r\n    查訪案發期間經由業者合法處理有害事業廢棄物、一般事業\r\n    廢棄物之平均價格為每公噸6,054 元，有查處報告所附處理\r\n    費估算表可佐，即每公斤6.054 元，遠低於旺源公司於案發\r\n    後委請其他公司處理之價格…以前述每公噸之合法處理價格\r\n    6,054 元計算，光炫公司因此減少支出之犯罪所得為41,956\r\n    ,231.96 元（見原判決第45至46頁）。惟稽之上開理由欄所\r\n    指環保署於101 年7 月18日製作之查處報告（見第一審卷\r\n    第200 頁），僅為簡報檔案一紙，雖載有「網路勾稽」、「\r\n    業者表示價格（公噸/ 元）：有害事業廢棄物7,500 、一般\r\n    事業廢棄物5,500 」、「處理費用（公噸/ 元）：6,054 」\r\n    等字樣，但所指網路資料為何？業者是誰？環保署又如何勾\r\n    稽查訪，均付之闕如。原判決逕以上開簡報檔案資料逕認光\r\n    炫公司非法清運有害事業廢棄物每公噸合法處理價格係6,05\r\n    4 元，尚嫌無據。本院前次發回意旨對此已有指明，原判決\r\n    仍未就此詳予研求，而為相同推斷，其瑕疵仍然存在。\r\n五、刑法上之接續犯，係指基於單一之犯意，以數個舉動接續進\r\n    行，而侵害同一法益，在時間及空間上具有密切關係，依一\r\n    般社會健全觀念，難以強行分開，在刑法評價上，以視為數\r\n    個舉動之接續實行，合為包括之一行為予以評價較為合理，\r\n    於此情形，始得依接續犯關係論以包括一罪，否則仍應依其\r\n    犯罪具體情節，分別依想像競合關係從一重處斷，或依數罪\r\n    併罰之例予以分論併罰。而所謂「集合犯」，係指犯罪構成\r\n    要件之行為，依其犯罪本質、目的或社會常態觀之，通常具\r\n    有反覆或繼續之特性，此等反覆或繼續實行之行為，在自然\r\n    意義上雖係數行為，但依社會通念應僅為一總括之評價，法\r\n    律乃將之規定為一獨立之犯罪類型而為包括一罪。故是否為\r\n    「集合犯」，在客觀上應斟酌其法律規定之本來意涵、實現\r\n    該犯罪目的之必要手段、社會生活經驗中該犯罪實行常態及\r\n    社會通念；而在主觀上則應視其是否出於行為人之一次決意\r\n    ，並秉持刑罰公平原則加以判斷。是接續犯與集合犯法律上\r\n    之意義及其判斷標準本有不同。又廢棄物清理法第46條關於\r\n    非法清理廢棄物罪之規定共計6 款，其中第2 款規定：「事\r\n    業負責人或相關人員未依本法規定之方式貯存、清除、處理\r\n    或再利用廢棄物，致污染環境。」第4 款規定：「未依第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物。」兩者規範處罰之行為均屬廢棄\r\n    物之清除、處理。而立法者就第4 款之非法清理廢棄物罪，\r\n    已預定廢棄物之「清除」、「處理」行為通常具有反覆實行\r\n    之性質，該罪之成立，本質上具有反覆性，屬集合犯，並為\r\n    本院一致之見解，原判決本此見解認朱贊華所犯第4 款後段\r\n    之罪，以其所為之廢棄物「清除」、「處理」，具有反覆實\r\n    行性質，認屬集合犯，論以一罪（見原判決第58頁第5 至10\r\n    行），惟就朱贊華以事業負責人身分另犯第2 款之未依規定\r\n    「清除」、「處理」廢棄物，致污染環境之行為，則論以接\r\n    續犯（見原判決第58頁第11至13行），對於上開兩款處罰行\r\n    為均屬廢棄物之「清除」、「處理」，同有反覆實行之性質\r\n    ，何以為不同的法律上評價，未為必要之釐清、說明，尚有\r\n    理由不備之違法。原判決另就蕭秀清、邱富益關於此部分罪\r\n    名之論斷，亦有同樣違誤（見原判決第58頁第29行至59頁第\r\n    3 行）。\r\n六、無罪之判決，依法既應記載其理由，則對於被告被訴之事實\r\n    及其不利之證據資料，如何不足以證明被告犯罪，均應逐一\r\n    詳述其理由，否則即有判決不載理由或理由不備之違法。經\r\n    查：（一）王之傑於警詢及偵查時業已供認：其自99年7 月\r\n    在光炫公司任職，亦係實際負責人，負責整個公司運作、進\r\n    度管控及環安法規指導；旺源公司委託其他公司至光炫公司\r\n    載運廢水，會有進貨、出貨單據，由簡聰榮與其接洽，是其\r\n    負責使合約延續下去、契約是其敲定等語（見100 年度偵字\r\n    第26998 號偵查卷第1 頁反面、第2 頁、第39頁）；（二）\r\n    王之傑於第一審準備程序時對於起訴書犯罪事實欄二之為\r\n    認罪之表示（見第一審卷第133 頁反面）；（三）證人即\r\n    光炫公司甲級空氣處理專責人員賴紫玉於第一審證稱：「（\r\n    問：光炫公司是何人負責該申報表〈按即廢（污）水（前）\r\n    處理設施操作申報表〉的書面陳報及網路陳報主管機關？）\r\n    網路申報是我進主管機關網站上的系統所填載，網路填完後\r\n    要按上傳或確認，主管機關會在網路收到我填載的申報表。\r\n    書面申報是網路申報完後直接將申報表列印出來，請專責人\r\n    員也就是王之傑簽核後再寄出。」「（問：就網路申報部分\r\n    ，妳在填完網路的資料再按上傳或確認之前，是否也會先給\r\n    王之傑看過後再按上傳或確認？）都會。」等語（見第一審\r\n    卷第14頁正反面）；（四）朱贊華於第一審證稱：「（問\r\n    ：光炫公司向客戶收取廢溶液進行焚化，由濕式空污設備處\r\n    理，是否會產生空氣淨化的用水量？）它會產生廢污水。」\r\n    「（問：如有焚化廢溶液是否即會有相對應的濕式設備產生\r\n    的廢污水？）就是因為焚化廢溶液才會產生廢污水。（問：\r\n    濕式空污設備產生的用水是否為光炫公司廢水處理專責人員\r\n    應該要進行監督、控管並記錄上傳主管機關？）是。」等語\r\n    （見第一審卷第256 頁正面）；（五）簡聰榮於偵查中證\r\n    稱：「（問：〈提示王之傑的影像資料〉這個人是否為光炫\r\n    環工公司的技術人員？）是，他知道我們把廢溶液外送的事\r\n    。他是一開始就知道。」（見100 年度偵字第25283 號卷第\r\n    61 頁 ）、「（問：那王之傑…身為光炫環工公司的甲級廢\r\n    棄物處理員，他難道沒有跟你講說…這個請你們這樣處理這\r\n    一類的事情？…王之傑王專員啊？）有啊。（問：他有說到\r\n    ，他說什麼？…）他說最近有沒有順這樣子。（問：最近怎\r\n    樣？）有沒有順這樣子。（問：最近有沒有順？）車趟。（\r\n    問：他有問我說最近車趟有沒有順。順利啦喔。大概常常談\r\n    到的就是這個？）對。（問：那有沒有問你說價錢這樣是好\r\n    還是不好？價錢這樣你們有同意嗎？價錢啦。）他有叫我降\r\n    價啦。」（見第一審卷第268 頁反面至第269 頁正面，第\r\n    一審勘驗檢察官100 年10月14日訊問筆錄）、「我到光炫公\r\n    司去，有時候有到辦公室跟王之傑聊天，有一次王之傑有提\r\n    到我們公司的車子有沒有正常，他也有提到委託旺源公司處\r\n    理費用太高的問題，這個大概是100 年6 月間的事。」（見\r\n    100 年度偵字第25283 號卷第139 頁），於第一審證稱：伊\r\n    有幫光炫公司載廢溶液，沒有載廢污水，因為廢污水處理完\r\n    要循環使用；廢溶液處理費用剛開始為每公斤1.1 元、後來\r\n    降為每車8,800 元，經吳惠釗處理後，始提高為每公斤 1.8\r\n    元等語（見第一審卷第68頁反面、第69頁反面）。以上證\r\n    言如果屬實，參酌原判決認定朱贊華有罪之相關事證及理由\r\n    ，能否謂王之傑不知光炫公司將廢溶液委由旺源公司外運任\r\n    意棄置，殊值商榷，而有再予究明之必要。原判決採信王之\r\n    傑於原審之辯解及簡聰榮於原審翻異之詞，諭知王之傑無罪\r\n    ，對於上開不利於王之傑之事證，如何不足以證明其犯罪，\r\n    未予說明，難謂無判決理由不備之違誤。\r\n參、以上或係上訴意旨所指摘，或為本院得依職權調查之事項，\r\n    且第三審法院應以第二審判決所確認之事實為判決基礎，原\r\n    判決之上開違背法令情形，已影響於事實之確定，本院無從\r\n    據以自為判決，應認原判決有撤銷發回更審之原因。原判決\r\n    就朱贊華不另為無罪之諭知部分（見原判決第64頁第13至20\r\n    行），基於審判不可分原則，應併予發回。又刑事訴訟法第\r\n    455 條之27第1 項前段規定：對於本案之判決提起上訴者，\r\n    其效力及於相關之沒收判決。本件上訴人對本案判決合法上\r\n    訴，參與人之沒收部分為本案判決效力所及，應併予發回。\r\n據上論結，應依刑事訴訟法第397 條、第401 條，判決如主文。\r\n中    華    民    國   108    年    11    月    6     日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  陳  世  雄  \r\n                                法官  段  景  榕  \r\n                                法官  吳  進  發  \r\n                                法官  汪  梅  芬  \r\n                                法官  鄧  振  球  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   108    年    11    月    13    日"}