{"JID":"TPSM,108,台上,3792,20191107,1","JYEAR":"108","JCASE":"台上","JNO":"3792","JDATE":"20191107","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 108年度台上字第3792號\r\n上　訴　人　陳乃宏\r\n\r\n\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國108 年8 月8 日第二審判決（108 年度上訴字第1127號，起訴\r\n案號：臺灣桃園地方檢察署104 年度偵字第2362、5249號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件上訴人陳乃宏上訴意旨略稱：\r\n  本件整地工程係由曾秋景、曾國和父子負責，上訴人始終未\r\n    在現場，曾秋景、曾國和2 人不利於上訴人之證詞係卸責之\r\n    詞。\r\n  證人古念幼證稱上訴人有告知曾國和回填土方需經申請，曾\r\n    國和未告知上訴人有回填土方之事。\r\n  上訴人僅介紹清運桃園市龍潭國民小學（下稱龍潭國小）土\r\n    方，賺取差價，並非清除，御庭營造有限公司（下稱御庭公\r\n    司）並未提供文件給運輸車輛，上訴人又未在現場，致生本\r\n    案；可請現場看管僱工到庭作證云云。\r\n三、惟查：\r\n  證據的取捨、證明力的判斷與事實的認定，都屬事實審法院\r\n    自由裁量判斷的職權，此項職權的行使，倘不違背客觀存在\r\n    的經驗法則或論理法則，即無違法可言，觀諸刑事訴訟法第\r\n    155 條第1 項規定甚明，自無由當事人任憑己意，指摘為違\r\n    法，而執為上訴第三審合法理由的餘地。又法院認定事實，\r\n    並不悉以直接證據為必要，其綜合各項調查所得的直接、間\r\n    接證據，本於合理的推論而為判斷，要非法所不許。\r\n  原判決綜合全案證據資料，本於事實審法院職權推理之作用\r\n    ，認定上訴人確有其事實欄所載之犯行，因而維持第一審依\r\n    想像競合犯關係，從一重論處上訴人共同未依廢棄物清理法\r\n    第41條第1 項規定領有廢棄物清除許可文件，從事廢棄物清\r\n    除罪刑（處有期徒刑1 年6 月，並宣告沒收、追徵價額）部\r\n    分之判決，駁回該部分上訴人在第二審之上訴，已詳敘其調\r\n    查、取捨證據之結果及憑以認定犯罪事實之心證理由。對於\r\n    上訴人否認有何違反廢棄物清理法犯行，所為之辯解，如何\r\n    並不足採，亦據卷內訴訟資料，詳加指駁、說明。\r\n  原判決已說明：就民國103 年5 月20日、21日有無傾倒在本\r\n    案土地上部分，曾國和於警詢時已稱：龍潭國小工程所產出\r\n    廢棄物於同年月20日、21日載運到本案土地傾倒，1 天10部\r\n    車約跑2 車次，由我引導其中1 部，再來司機會帶領司機至\r\n    該地傾倒，我於同年月20日有引導其中1 部車，另於同年月\r\n    21日當日，由於車號000-00號、車斗車號00-00 號之曳引車\r\n    是最後1 部載運，我也有一同押車至本案土地，本案土地之\r\n    挖土機是曾秋景所有等語，於偵查中亦證稱：土頭是上訴人\r\n    ，他告訴司機們要載來香山（即本案土地），我就引導車子\r\n    進去等語，核與證人蘇慶安於偵查中所稱：我至本案土地現\r\n    場時，看到已經有其他人傾倒的等語，及證人曾秋景於警詢\r\n    時所稱：本案土地係於103 年5 月20日、21日開始回填掩埋\r\n    ，掩埋的物品包括廢磚塊、濕紅土、廢垃圾袋等物，我負責\r\n    在本案土地駕駛挖土機整地，在同年月21日遭查獲前，已約\r\n    有6 至7 臺載運廢棄物至本案土地傾倒等語相符。再由現場\r\n    照片觀之，照片內離挖土機較遠、地面平整而明顯非屬挖土\r\n    機整地範圍之土壤，均覆蓋有綠色植被，而位於挖土機附近\r\n    、用於回填本案土地之物為偏紅黃色之廢土，其中並摻雜白\r\n    色之廢磚、廢泥等物，顯與本案遭查獲之車號000-00號、車\r\n    斗車號00-00 號曳引車內所載運之廢棄物相同，足認該回填\r\n    本案土地之物應屬自龍潭國小工地載運出之廢棄物，可徵上\r\n    訴人於103 年5 月20日、21日均有指派車輛載運龍潭國小工\r\n    程廢棄物至本案土地傾倒、堆置，甚為灼然等旨。\r\n  原判決理由另敘述：證人古念幼於原審雖稱曾聽到上訴人和\r\n    曾國和說在等申請文下來，要做本案土地之整地工作等語，\r\n    但上訴人及曾國和嗣後並未等任何許可文件下來，即逕載運\r\n    營建混合物至本案土地傾倒、回填之行為，是不論古念幼所\r\n    述是否為真，及上訴人、曾國和事前是否曾考慮申請許可文\r\n    件，其等既仍係在明知無許可文件之情形下為本案行為，自\r\n    仍成立上開犯行，是古念幼所證，亦不足為有利於上訴人之\r\n    認定等旨。\r\n  刑事訴訟法第379 條第10款所稱應於審判期日調查之證據，\r\n    係指與待證事實有重要關係，在客觀上認為有調查的必要性\r\n    ，並有調查的可能性，為認定事實、適用法律的基礎者而言\r\n    ；倘事實業臻明確，自毋庸為無益的調查，亦無所謂未盡證\r\n    據調查職責的違法情形存在。\r\n    原審於108 年7 月11日審判期日，經審判長詢問：尚有無證\r\n    據請求調查？上訴人回答稱：沒有（見原審卷第136 頁）。\r\n    顯見原審所踐行之訴訟程序，已充分保障上訴人之訴訟權利\r\n    ；且本件事證已臻明確，原審未再為無益之調查，難謂有應\r\n    於審判期日調查之證據而未予調查之違法可言。\r\n  第三審為法律審，除有特別規定外，不為事實上之調查。上\r\n    訴人於上訴本院後，始主張可請現場看管僱工到庭作證云云\r\n    ，本院自不予審酌。\r\n四、上揭各上訴意旨，或置原判決已明白論斷之事項於不顧，就\r\n    屬原審採證認事職權之適法行使，任憑己意，異持評價，妄\r\n    指違法，且猶執陳詞，或為單純之事實爭議，均不能認為適\r\n    法之第三審上訴理由。綜上所述，應認本件上訴之上訴，違\r\n    背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   108    年    11    月    7     日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  林  勤  純  \r\n                                法官  王  梅  英  \r\n                                法官  蔡  新  毅  \r\n                                法官  莊  松  泉  \r\n                                法官  許  錦  印  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    11    月    13    日"}