{"JID":"TPSM,108,台上,3607,20191120,1","JYEAR":"108","JCASE":"台上","JNO":"3607","JDATE":"20191120","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 108年度台上字第3607號\r\n上　訴　人　李明俊\r\n\r\n\r\n\r\n　　　　　　亞致工程有限公司\r\n\r\n\r\n代　表　人　李明俊\r\n共　　　同\r\n選任辯護人　繆　璁律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺中\r\n分院中華民國107年12月12日第二審判決（107年度上訴字第1552\r\n號，起訴案號：臺灣臺中地方檢察署105年度偵字第25639號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、李明俊部分\r\n一、原審維持第一審依想像競合犯關係從一重論處上訴人李明俊\r\n    犯修正前廢棄物清理法第46條第4 款之非法清除廢棄物罪刑\r\n    之判決，駁回其第二審上訴。\r\n二、上訴意旨略以：李明俊所經營之亞致工程有限公司（下稱亞\r\n    致公司）係在承租之臺中市○○區○○段0000000號土地（\r\n    下稱系爭土地）上從事營建混合物之分類，僅係累積至一定\r\n    數量，再行清除至營建事業廢棄物再利用機構而已，並無終\r\n    局處理之目的，而非任意棄置，且係清除自己事業所產生之\r\n    營建混合物，並未清除他人之廢棄物，無需領有廢棄物清除\r\n    、處理許可文件，即得自行進行清除作業，原判決有違背證\r\n    據法則、理由不備之違誤云云。\r\n三、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n四、犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法\r\n    院自由判斷之職權，如其取捨不違背經驗法則與論理法則，\r\n    即不得指為違法，而據為上訴第三審之理由。原判決綜合全\r\n    辯論意旨及調查證據所得，依法認定李明俊有其事實欄所載\r\n    之未取得許可文件，從事廢棄物清除及非法提供土地堆置廢\r\n    棄物之犯行，已說明所憑之證據與認定之理由。就上訴人否\r\n    認犯罪，辯稱：伊所放置之物品，均是合法之可再利用物品\r\n    ，並非廢棄物，不需取得廢棄物清理許可云云，認不足採信\r\n    ，於理由內予以指駁、說明。並詳加敘明：營建混合物僅在\r\n    經具備法定資格及廢棄物分類設備或能力之再利用機構分類\r\n    後，可作為資源利用者，始非屬於廢棄物，倘若未經分類，\r\n    即非屬「營建剩餘土石方」或「一般事業廢棄物再利用種類\r\n    」，仍應依廢棄物清理法之規定清除、處理或再利用。本件\r\n    經檢察官及第一審現場勘驗結果，李明俊在系爭土地所傾倒\r\n    之磚塊、石塊及水泥塊既摻雜有廢棄塑膠製品、廢木材、廢\r\n    金屬、廢瓷製品、玻璃瓶等物，均係營造業、土木包工業或\r\n    建築物拆除業營建工程作業中產出「未經分類」之營建混合\r\n    物，即非屬「營建剩餘土石方」或「一般事業廢棄物再利用\r\n    種類」，而係「一般事業廢棄物」，與事業廢棄物再利用之\r\n    規定不同，仍有廢棄物清理法第46條處罰規定之適用。亞致\r\n    公司為土木包工業，固屬於營造業，惟依營建事業廢棄物再\r\n    利用管理辦法第4 條規定，其得於廠（場）外自行清除事業\r\n    廢棄物，必須是將事業廢棄物送往再利用機構再利用前之清\r\n    除，李明俊既未領有主管機關核發之公民營廢棄物清除許可\r\n    文件，亦非屬廢棄物分類設備或能力之再利用機構，縱令該\r\n    等廢棄物係「營建混合物」，其將之載運至系爭非屬再利用\r\n    機構之土地上傾倒堆置，並非直接送往再利用機構予以再利\r\n    用，乃屬異地堆置、貯存，並非營建事業廢棄物再利用管理\r\n    辦法第4 條所規範之範疇等旨（詳見原判決第4頁至第7頁）\r\n    。所為論斷，核未違背客觀上存在之經驗法則與論理法則，\r\n    自屬原審採證認事之適法職權行使，不容任意指為違法。\r\n五、綜上，上訴意旨係置原判決已明白論斷之事項於不顧，猶執\r\n    陳詞，仍為單純事實爭議，或就屬原審採證、認事職權之適\r\n    法行使，任意指摘，並非上訴第三審之合法理由。應認本件\r\n    上訴違背法律上之程式，予以駁回。\r\n貳、亞致公司部分\r\n    上訴人亞致公司因其負責人李明俊執行業務，犯廢棄物清理\r\n    法第46條第4 款之罪，原審維持第一審依廢棄物清理法第47\r\n    條規定科處亞致公司罰金新臺幣10萬元之判決，駁回亞致公\r\n    司在第二審之上訴部分，核屬刑事訴訟法第376 條第1項第1\r\n    款之案件，此部分既經第二審判決，自不得上訴於第三審法\r\n    院，亞致公司對此部分提起上訴，顯為法律所不許，應予駁\r\n    回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   108    年    11    月    20    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  呂  丹  玉  \r\n                                法官  何  菁  莪  \r\n                                法官  梁  宏  哲  \r\n                                法官  林  英  志  \r\n                                法官  蔡  廣  昇  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    11    月    28    日"}