{
  "JID": "TPHM,99,上訴,2055,20100819,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "2055",
  "JDATE": "20100819",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　99年度上訴字第2055號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　鄭三川律師\r\n　　　　　　林鈺雄律師\r\n　　　　　　張靜律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院98\r\n年度訴字第882號，中華民國99年5月7日第一審判決（起訴案號\r\n：臺灣桃園地方法院檢察署97年度偵字第25364號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○係高雄市○○○路378號11樓皇進興業有限公司（下\r\n    稱皇進公司）之負責人，經營廢鋁、廢銅等五金類之出口貿\r\n    易業務，明知從事廢棄物清除、處理，應向所屬之縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除、處理機構許可文件後，始得從事清除、處理廢棄物之\r\n    業務，竟未向主管機關申請核發廢棄物清除、處理機構之許\r\n    可文件，於民國97年5月9日前某日，自不詳管道收集取得可\r\n    合法出口之廢冷排水箱（鋁銅混合廢料）重量14,565公斤，\r\n    廢鋁（SCRAP ALUMINIUM）重量6,000公斤，並自不詳管道收\r\n    集取得重達81,250公斤之廢電纜、廢馬達及廢線圈之混合五\r\n    金廢料等廢棄物（按廢電纜在清除階段屬一般事業廢棄物，\r\n    惟如未取得輸出許可文件而擅自輸出者，於輸出階段則屬有\r\n    害事業廢棄物），因上開混合五金廢料等廢棄物中金屬部分\r\n    仍具有一定價值，甲○○藉出口前揭廢冷排水箱、廢鋁之機\r\n    會，企圖將上開混合五金廢料等廢棄物夾藏在貨櫃底層以矇\r\n    混過關販售至大陸地區以牟利，竟將上開81,250公斤之廢電\r\n    纜、廢馬達及廢線圈之混合五金廢料等廢棄物委由不知情之\r\n    不詳成年人，夾藏於4只貨櫃底層，其上則放置前揭廢冷排\r\n    水箱、廢鋁，夾藏妥後，再委由不知情之不詳成年人，將夾\r\n    藏有上開廢棄物之4只貨櫃運輸至署立桃園醫院對面之桃園\r\n    貿聯貨櫃集散地，以利矇混出口，以此方式收集、運輸上開\r\n    廢棄物而從事廢棄物之清除。甲○○為使上開混合五金廢料\r\n    等廢棄物能順利矇混出口而販賣予大陸地區之大立有限公司\r\n    ，乃委由不知情之憶光行報關有限公司（下稱憶光行）之負\r\n    責人陳有山向財政部基隆關稅局桃園分局辦理報關出口事務\r\n    ，甲○○竟於97年5月9日傳真記載廢冷排水箱重量66,005公\r\n    斤、SCRAP ALUMINIUM重量35,810公斤，致與上開4只貨櫃內\r\n    實際裝載之品項、重量均不符之發貨單（INVOICE）、裝箱\r\n    單（PACKING）予陳有山，陳有山即依上開與真實內容不符\r\n    之發貨單、裝箱單填載內容為「廢冷排水箱（鋁銅混合廢料\r\n    ）重量66,005公斤、廢鋁（SCRAP ALUMINIUM）重量35,810\r\n    公斤，總計101,815公斤（櫃號：TRLU0000000、OOLU000000\r\n    0、OOLU0000000、OOLU0000000）」之出口報單（報單號碼\r\n    ：AT/97/1960/8038號）以報關出口上開4只40呎貨櫃。旋因\r\n    財政部基隆關稅局桃園分局驗貨關員會同陳有山查驗上開貨\r\n    櫃時，於貨櫃底層發現出口報單未記載之大量廢電纜、廢馬\r\n    達及廢線圈之混合五金廢料等廢棄物，經清查後該4只貨櫃\r\n    之實際內容為「廢冷排水箱（鋁銅混合廢料）重量14,565公\r\n    斤、廢鋁（SCRA PALUMINIUM）重量6,000公斤、廢電纜、廢\r\n    馬達及廢線圈之混合五金廢料等廢棄物重量高達81,250公斤\r\n    ，而循線查獲上情。\r\n二、案經法務部調查局航業海員調查處移送臺灣基隆地方法院檢\r\n    察署呈請臺灣高等法院檢察署檢察長令轉臺灣桃園地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\r\n    有明文。此乃因檢察官訊問證人、鑑定人等被告以外之人時\r\n    ，均能遵守法律規定而不致違法取供，並令具結，可信性極\r\n    高，為兼顧理論與實務而設。故被告、辯護人如主張證人於\r\n    偵查中所為證言顯有不可信之情形者，本乎當事人主導證據\r\n    調查原則，自應負舉證責任，否則，被告以外之人向檢察官\r\n    所為之陳述，毋庸另為證明，即得作為認定被告犯罪之證據\r\n    。查證人陳有山於偵查中之供證，業經檢察官依法令其具結\r\n    ，而被告或辯護人復未指出並證明其證言有何顯不可信之情\r\n    況，且無其他事證足資認定其於檢察官訊問時有受違法取供\r\n    情事，並業於原審審理中，由被告及辯護人踐行對質詰問之\r\n    程序，即屬合法調查之證據，自得作為本案判決之證據。\r\n二、又按被告以外之人於審判外之陳述，雖不符前四條之規定，\r\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\r\n    或書面陳述作成時之情況，認為適當者，亦得為證據；當事\r\n    人、代理人或辯護人於法院調查證據時，知有第159條第1項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意；刑事訴訟法第159條之5定有明文。查，除\r\n    前開證據之外，本判決下列認定事實所引用之證據資料（包\r\n    含人證與文書證據、物證等證據），並無證據證明係公務員\r\n    違背法定程序所取得；而檢察官、被告及辯護人對本院提示\r\n    之卷證，亦均表示對於證據能力沒有意見而不予爭執，且迄\r\n    至言詞辯論終結前亦未再聲明異議，本院審酌上開證據資料\r\n    製作時之情況，尚無違法不當或證明力明顯過低之瑕疵，亦\r\n    認以之作為證據，應屬適當。\r\n貳、實體方面\r\n一、訊據上訴人即被告甲○○固坦承其未領有主管機關核發之廢\r\n    棄物清除機構許可文件，其欲輸出上開貨櫃裝載之物品至大\r\n    陸地區，而委由陳有山報關出口，嗣經海關查驗上開4只貨\r\n    櫃，於貨櫃底層發現與出口報單品項不符之廢電纜、廢馬達\r\n    及廢線圈之混合五金廢料等廢棄物等情不諱，惟矢口否認有\r\n    何違反廢棄物清理法犯行，辯稱：伊公司係從事進出口貿易\r\n    ，伊並不知廢電纜等物出口須事先申請許可始得為之，且\r\n    伊公司與商越公司簽訂之買賣條件係FOB，即由商越公司直\r\n    接裝櫃運送至碼頭出貨，伊再報關出口，伊並未經手及親至\r\n    現場查看貨物裝櫃行為，故不知伊公司該次出口之貨櫃底層\r\n    夾藏有前揭廢電纜等混合五金廢料，此可能係工人誤裝，或\r\n    係商越公司欲利用此次出口夾帶上開混合五金廢料至大陸地\r\n    區，並非伊刻意虛報，伊並無違法清除廢棄物之行為云云。\r\n    辯護人林鈺雄、鄭三川律師為被告辯護意旨略以：被告所經\r\n    營之皇進公司係從事貨物進出口貿易為業，並非從事受託處\r\n    理清除廢棄物之公司，而被告於本案僅單純報關，係違反廢\r\n    棄物清理法第38條第1項之輸出規定，屬於同法第53條行政\r\n    罰之範疇，並無同法第46條非法清除、處理之適用；又被告\r\n    係向商越公司購買上開廢棄物並報關出口，商越公司既領有\r\n    高雄縣政府核發之廢棄物清除許可證，自可合法為廢棄物之\r\n    清除行為，商越公司將上開廢棄物裝櫃並運送至碼頭等待輸\r\n    出之行為，自屬合法，本件被告僅係買賣後報關輸出，並無\r\n    收集或載運之行為，不構成同法第46條清除行為，且被告另\r\n    有相同狀況之另案遭移送由本案同一檢察官偵辦，偵查檢察\r\n    官經被告詳為解釋，就被告從事之工作內容進一步詳細調查\r\n    後，方得知被告固從事貨物進出口貿易，然被告僅與出賣人\r\n    商議，約定進出口之貨物數量、種類，並委由億光行負責人\r\n    鄭有山，向財政部基隆關稅局桃園分局報運，至於輸出貨物\r\n    之實際裝櫃或運送等工作流程為何，被告既不知悉，亦從未\r\n    參與，從而，被告無從得知輸出貨櫃中是否夾藏其他未申報\r\n    之貨物，遑論被告涉嫌違反廢棄物「清除、貯存、處理」之\r\n    規定，而以98年度偵字第10064號不起訴處分書認定在案，\r\n    準此，被告應係違反廢棄物清理法第38條之「輸出」規定，\r\n    依法應為行政處罰，而與廢棄物清理法第46條第4款「清除\r\n    」行為無涉云云。辯護人張靜律師之辯護意旨則略以：廢棄\r\n    物清理法第46條第4款之犯罪構成要件之成立，係以違反同\r\n    法第41條第1項規定為前提，而揆諸第41條第1項規定，又係\r\n    以「從事廢棄物清除業務」及「受託清除廢棄物」為要件，\r\n    且依行政院環境保護署96年7月4日環署廢字第0960049171號\r\n    令修正公布之有害事業廢棄物認定標準第3條第2款，針對廢\r\n    電線、電纜而非以物理處理法處理，在清除階段是認定一般\r\n    事業廢棄物，而就此廢棄物之輸出或入境，則認定為有害事\r\n    業廢棄物，然而，本案被告被查扣之廢電纜，尚未為任何物\r\n    理或非物理處理，且也尚未輸出即被查扣，當然不是有害事\r\n    業廢棄物，應僅係一般事業廢棄物而已。再者，廢棄物清理\r\n    法第41條第1項所規範之主體，係從事廢棄物清除業務之人\r\n    ，故同法第46條第4款之行為人即犯罪主體，也就是從事廢\r\n    棄物清除業務之人，然而被告雖是皇進公司負責人，但皇進\r\n    公司是從事出口貿易業務，並未從事廢棄物清除業務，故被\r\n    告顯非從事廢棄物清除業務之人，且被告未受託為他人清除\r\n    廢棄物，故根本無須依廢棄物清理法第41條第1項規定申請\r\n    核發公民營廢棄物清除處理機構許可文件，也不可能合致廢\r\n    棄物清理法第46條第4款之犯罪構成要件，即不生「未依第\r\n    41條第1項規定領有廢棄物清除許可文件，從事廢棄物清除\r\n    ，或未依廢棄物清除許可文件內容清除廢棄物」此等情事，\r\n    被告自不該當此罪行。又廢棄物清理法第38條第1項、第2項\r\n    有關事業廢棄物之輸出，除指事業自己的廢棄物輸出外，也\r\n    包含受託代辦他人事業的廢棄物輸出，而如係受託他人代辦\r\n    他人事業廢棄物之輸出，此即屬公民營廢棄物清除處理機構\r\n    許可管理辦法第2條第1款所規定之廢棄物清除機構，因而，\r\n    事業是否違法輸出自己的廢棄物，與廢棄物清理法第46條第\r\n    4款之犯罪構成要件無涉，事業是否違法受他人之託輸出廢\r\n    棄物，才是廢棄物清理法第46條第47款之罪之認定所據。乃\r\n    事業輸出自己所有的廢棄物，即使未經許可，也只涉同法第\r\n    53條第3款的行政責任，而事業輸出自己所有的廢棄物，即\r\n    使有運輸（如運送至貨櫃集散地，再透過空運或海運而輸出\r\n    ）或收集（如某一事業在北台灣地區有5家製造工廠，此5廠\r\n    製造工廠之廢棄物先集中堆放一處再輸出處理，即屬收集）\r\n    之行為，亦不為罪。本案被告所為，既僅是輸出皇進公司自\r\n    己所有之事業廢棄物，自非刑罰所規範之「清除」行為，而\r\n    不構成廢棄物清理法第46條第4款之罪云云。\r\n三、惟查：\r\n  財政部基隆關稅局桃園分局驗貨關員於前開時、地，查驗被\r\n    告所經營之皇進公司委由憶光行報運出口至大陸地區之上開\r\n    4只貨櫃時，於貨櫃底層發現與出口報單品項、重量不符之\r\n    廢電纜、廢馬達及廢線圈之混合五金廢料等廢棄物，該4只\r\n    貨櫃經查驗後實際內容為廢冷排水箱（鋁銅混合廢料）重量\r\n    14,565公斤、廢鋁（SCRAP ALUMINIUM）重量6,000公斤、廢\r\n    電纜、廢馬達及廢線圈之混合五金廢料重量81,250公斤，總\r\n    計101,815公斤之事實，業據被告坦承不諱（第25364號偵查\r\n    卷第55頁），並據證人即憶光行負責人陳有山於偵查及原審\r\n    審理中供證明確（第25364號偵查卷第62頁，第3937號偵查\r\n    卷第6、7頁，原審訴字卷第78至80頁），且有經被告確認之\r\n    貨櫃查獲內容物清單在卷可稽（第3937號偵查卷第19頁）。\r\n    又查驗發現廢電纜、廢馬達及廢線圈之混合五金廢料等廢棄\r\n    物，經上開關稅人員查驗結果與出口報單記載之品項、重量\r\n    均不相符一節，已據證人陳有山供證在卷，並有原始出口報\r\n    單及其上經關稅人員事後加註實際查驗之貨物名稱、重量，\r\n    及財政部基隆關稅局97年12月19日基普桃字第0971036469號\r\n    函附之復查決定書、處分書可參（第25364號偵查卷第38、\r\n    39、42、49頁）。前揭混合五金廢料，依環保署訂定之廢棄\r\n    物認定標準，係屬有害事業廢棄物，惟依有害事業廢棄物認\r\n    定標準第3條規定，混合五金廢料其中之廢電線電纜（非以\r\n    物理處理法處理者）於清除階段認定為一般事業廢棄物，但\r\n    因應巴塞爾公約之有害廢棄物輸出入管制精神，依行政院環\r\n    保署96年9月26日環署廢字第0960072634號函、98年7月14日\r\n    環署廢字第0980061710 號函（第25364號偵查卷第45頁，原\r\n    審審訴卷第37至39 頁）之說明，環保署針對「廢電線電纜\r\n    」訂定2種不同之廢棄物代碼「E-0201」、「D-2601」，「\r\n    E-0201」表示非以物理處理法，即以燃燒方式處理，因容易\r\n    產生戴奧辛，且造成空氣、土壤、水嚴重污染，危害民眾健\r\n    康及生活環境，對環境影響甚鉅，將此種處理方式歸類為有\r\n    害行為，並將其視為有害事業廢棄物，「D-2601」表示以物\r\n    理方式處理，即將廢電纜線以機械或人工切割方式剝皮後再\r\n    將銅芯取出，而剝下之塑膠及橡膠則可資源回收再利用，依\r\n    其處理方式歸類為一般事業廢棄物。廢電線電纜如以合法且\r\n    無害環境之物理方式處理者，其代碼為D-2601，輸出時應以\r\n    此代碼申請許可，並應送往能妥善處理或有處理能力之處理\r\n    機構進行處理；如未取得輸出許可文件而擅自輸出，或以會\r\n    產生戴奧辛之露天燃燒方式處理者，環保單位會以有害事業\r\n    廢棄物E-0201 從嚴認定，併予敘明。\r\n  上開貨櫃內查獲之廢棄物係被告購買取得，皇進公司是貨主\r\n    乙節，業據被告供承在卷（第3937號偵查卷第8頁反面，第\r\n    25364號偵查卷第55頁，原審審訴卷第28頁反面，原審訴字\r\n    卷第23頁反面），並有前開證人陳有山供證及出口報單可佐\r\n    ，堪信為真實。且查：\r\n  被告先於偵查中供稱：伊係透過昌躍公司向京王、惠鐿公司\r\n    購得云云，並提出惠鐿公司開立之購買廢鋁3,545公斤發票1\r\n    紙（第25364號偵查卷第55、57頁），嗣於原審準備程序時\r\n    卻改辯稱：伊係向惠鐿、商越公司購得云云，另提出商越公\r\n    司發票3紙（原審審訴卷第53、54頁），其陳述及佐證之發\r\n    票已見前後不一，且證人即商越公司業務經理林芫立於原審\r\n    亦供證：商越公司並未出售廢電纜予被告等語（原審訴字卷\r\n    第81頁），再審核被告所提出之上開惠鐿、商越公司開立發\r\n    票之貨物之數量，與當初被告傳真予陳有山報關所用之發貨\r\n    單（INVOICE）、裝箱單（PACKING）所示之重量均不相符，\r\n    亦與貨櫃查獲之內容物品名、數量無一相符，是被告所辯本\r\n    件物品係向京王、惠鐿或商越公司購得乙節，自難遽予採信\r\n    。辯護人辯以上開廢棄物係由商越公司裝櫃運送至碼頭，被\r\n    告僅單純報關云云，亦無足採。\r\n  依被告於原審準備程序中坦認：伊大概知道貨櫃內容物有廢\r\n    電纜、廢馬達及廢線圈，伊輸出只是賺取價差等情（原審審\r\n    訴卷第29頁），其主觀上知悉貨櫃內含有廢電纜、廢馬達及\r\n    廢線圈之混合五金廢料，以輸出大陸地區販賣牟利甚明。又\r\n    觀以查驗之廢電纜、廢馬達及廢線圈之混合五金廢料總重量\r\n    達81,250公斤，貨櫃查獲內容物清單所示每公斤以20元價格\r\n    計算，總價值約新臺幣（下同）1,625,000元，具有相當價\r\n    值，被告亦稱經大陸買方出價後始下訂購買（原審訴字卷第\r\n    90頁反面），殊無不驗貨，以查核貨物是否合乎己意及對方\r\n    要求之理。再依本件查獲之廢電纜、廢馬達及廢線圈之混合\r\n    五金廢料數量（81,250公斤）遠超過貨櫃內合法允許輸出之\r\n    廢冷排水箱、廢鋁之重量（14,565公斤+6,000公斤）幾達4\r\n    倍，顯然並非因誤裝致少量夾藏或摻雜。且參諸出口報單所\r\n    示被告原先申報出口及查驗後實際貨物之總重量均為10,185\r\n    公斤，重量前後吻合，然品名項目卻大不相同，顯係刻意加\r\n    重可合法輸出品項之重量，藉以矇混不法項目之輸出至明。\r\n    況且倘被告主觀認上開混合五金廢料輸出係合法，其逕以該\r\n    品名申報出口即可，為何須將該等混合五金廢料夾藏於貨櫃\r\n    底部以躲避查驗，又為何刻意出具相同重量但品名不符之出\r\n    口報單使海關人員誤以係合法輸出，益徵被告主觀知悉貨櫃\r\n    內夾藏廢電纜、廢馬達及廢線圈之混合五金廢料，灼然明甚\r\n    。被告辯稱：伊不知貨櫃內夾藏有前揭廢電纜等混合五金廢\r\n    料，此可能係工人誤裝，或係商越公司欲利用此次出口夾帶\r\n    上開混合五金廢料至大陸地區，並非伊故意申報不實云云，\r\n    要難採信。\r\n  至證人林芫立雖於原審供證：商越公司賣過幾批廢銅與廢鋁\r\n    予被告，該批貨物是由高雄縣大寮鄉貯存場送到指定碼頭，\r\n    哪個碼頭伊不清楚等語（原審訴字卷第80頁反面、82頁），\r\n    惟依商越公司所開立之統一發票與被告傳真予陳有山之發貨\r\n    單（INVOICE）、裝貨單（PACKING）所示之重量均不相符，\r\n    此情並據證人林芫立於原審確認在卷（同上原審卷第82頁）\r\n    ，且參諸前述本件難以認定被告係向商越公司購得本件貨品\r\n    ，從而證人林芫立所述上情，充其量僅能證明商越公司曾販\r\n    賣過廢銅、廢鋁給被告，尚難證明本件查獲之貨品係向商越\r\n    公司購得。又證人林芫立於原審供證：上開貨櫃疑似工人在\r\n    裝貨時裝錯，被告不知道貨櫃內有廢電纜云云（同上原審卷\r\n    第81頁），惟本件查獲之貨物並非被告向商越公司購買，且\r\n    應無誤裝本件重達81,250公斤混合五金廢料等情，已認定如\r\n    前。況若上開查獲之廢電線、廢電纜等物係商越公司工人於\r\n    裝櫃時誤裝，則應仍屬商越公司所有，然證人林芫立卻於原\r\n    審供證：上開物品已賣斷，其並未領回等語（同上原審卷第\r\n    81頁反面）。是證人林芫立上開供證顯係事後迴護被告之詞\r\n    ，要難資為有利於被告之認定。而被告既對於其取得本件查\r\n    獲之廢電纜、廢馬達及廢線圈之混合五金廢料之確切來源堅\r\n    不吐實，自僅能認定其係從不詳管道取得。\r\n  按廢棄物清理法第46條第4款，係以「未依第41條第1項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物」為構成要件。而所謂廢棄物之「清除」、「處\r\n    理」，依事業廢棄物貯存清除處理方法及設施標準第2條第2\r\n    款、第3款規定：「清除」：指事業廢棄物之收集、運輸行\r\n    為，「處理」：指下列行為：中間處理：指事業廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或安定之行為。最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：\r\n    指事業機構產生之事業廢棄物自行販賣、轉讓或委託做為原\r\n    料、材料、燃料、填土或其他經中央主管機關及目的事業主\r\n    管機關認定之用途行為，並應符合本標準規定者。亦即「清\r\n    除」與「處理」定義不同，且所稱「處理」，係指「中間處\r\n    理」、「最終處置」及「再利用」等3種態樣而言（最高法\r\n    院94年度台上字第5279號判決意旨參照）。查被告自不詳管\r\n    道收集取得前開廢電纜、廢馬達及廢線圈之混合五金廢料等\r\n    廢棄物，予以夾藏在前揭4只貨櫃之底層後，再委由不知情\r\n    之不詳成年人，自臺灣地區某處載運至署立桃園醫院對面之\r\n    桃園貿聯貨櫃集散地，以利出口報關，其行為已符合前述「\r\n    清除」（收集、運輸）之要件，又被告既以從事廢五金出口\r\n    貿易為業，其於未領有主管機關核發之廢棄物清除機構許可\r\n    文件，竟接受大陸客戶下訂後，從不詳管道，予以收集取得\r\n    上開廢電纜、廢馬達及廢線圈之混合五金廢料等廢棄物，予\r\n    以載運清除，欲輸出販賣以牟利，依上開說明，核屬廢棄物\r\n    清理法第46條第4款所規定之從事清除廢棄物行為無疑。辯\r\n    護人雖援引最高法院94年度台上字第2545號及99年度台上字\r\n    第1133號判決要旨，辯以：廢棄物清理法第41條第1項所規\r\n    範之主體，係從事廢棄物清除業務之人，故同法第46條第4\r\n    款之行為人即犯罪主體，也就是從事廢棄物清除業務之人，\r\n    然而被告雖是皇進公司負責人，但皇進公司是從事出口貿易\r\n    業務，並未從事廢棄物清除業務，故被告顯非從事廢棄物清\r\n    除業務之人，且未受託為他人清除廢棄物，根本無須依廢棄\r\n    物清理法第41條第1項規定申請核發公民營廢棄物清除處理\r\n    機構許可文件，也不可能合致廢棄物清理法第46條第4款之\r\n    犯罪構成要件，即不生「未依第41條第1項規定領有廢棄物\r\n    清除許可文件，從事廢棄物清除，或未依廢棄物清除許可文\r\n    件內容清除廢棄物」此等情事，是被告僅為單純報關出口，\r\n    係違反廢棄物清理法第38條第1項之輸出規定，屬於同法第\r\n    53條行政罰之範疇云云。惟被告既於接獲大陸客戶之訂單後\r\n    ，載運清除上開廢電纜、廢馬達及廢線圈之混合五金廢料等\r\n    廢棄物，欲輸出販賣，即係受他人之託，而從事廢棄物清理\r\n    法第46條第4款之清除行為，已如上述，是辯護人上開辯護\r\n    意旨容有誤會。至辯護人辯稱：商越公司既領有高雄縣政府\r\n    核發之廢棄物清除許可證，自可合法為廢棄物之清除行為云\r\n    云，惟本件查獲之廢棄物尚難認係商越公司出售予被告，亦\r\n    已如前述，自難以商越公司有廢棄物清除許可證，而得解免\r\n    被告罪責。\r\n  另臺灣桃園地方法院檢察署檢察官雖曾就被告於97年8月間\r\n    ，以昌躍通商有限公司名義，委託不知情之億光行向基隆關\r\n    稅局桃園分局報運（報單號碼AT/97/3844 /8154）出口之氧\r\n    化銅粉乙批（櫃號：00LU0000000），經該分局關員查驗後\r\n    發現實際出口之貨品為銅污泥、電鍍污泥、爐渣、廢五金及\r\n    石粉等，共計25,416公斤乙案，為不起訴處分，惟檢察官係\r\n    以此批銅污泥實係由邱清煌事前知悉含有銅，仍負責運送，\r\n    至於出口報關部分委由被告具名之情已明，從而，被告辯稱\r\n    僅知係氧化銅粉，才借牌予邱清煌等語尚屬可信，乃認被告\r\n    犯罪罪嫌不足，此有該署98年度偵字第10064號不起訴處分\r\n    書在卷可按。與本案之前揭廢電纜、廢馬達及廢線圈等混合\r\n    五金廢料等廢棄物實係被告欲委由憶光行報關出口乙情顯然\r\n    有別，自難遽以前開不起訴處分書，而認定被告於本案亦屬\r\n    不知情之人。\r\n  綜上，本件事證明確，被告前揭所辯無非臨訟圖卸之詞，不\r\n    足採信，其犯行洵堪認定，應依法論科。\r\n四、核被告所為，係犯廢棄物清理法第46條第4款前段之非法清\r\n    除廢棄物罪。又被告利用不知情之不詳成年人載運上開廢電\r\n    纜、廢馬達及廢線圈之混合五金廢料等廢棄物至貨櫃集散地\r\n    ，為間接正犯。\r\n五、原審認被告罪證明確，因而適用廢棄物清理法第46條第4款\r\n    前段之規定，審酌被告為圖營利之動機，犯罪之手段，不顧\r\n    及因此可能造成環境之污染，且清除之廢棄物數量龐大，危\r\n    害非輕，兼衡其素行、智識程度、犯後態度等一切情狀，量\r\n    處被告有期徒刑一年十月，經核尚無不合。被告上訴否認犯\r\n    行，徒執前詞指摘原判決不當，為無理由，應予駁回。又被\r\n    告將本案廢棄物分別夾藏於4只貨櫃，思欲瞞混出口，且數\r\n    量頗巨，犯罪手法惡劣，足見其犯罪情節非輕，被告上訴雖\r\n    欲以坦承犯行，冀求本院給予緩刑之宣告，然揆諸上開情節\r\n    ，難謂被告確有改過遷善之心，本院認原審對被告所為之前\r\n    揭宣告刑，實不宜併予宣告緩刑，附此敘明。\r\n六、另公訴意旨以被告上開行為亦涉犯廢棄物清理法第46條第4\r\n    款之非法「貯存」、「處理」廢棄物罪嫌云云，惟公訴人所\r\n    指被告有貯存廢棄物之行為，尚乏確據，又被告雖欲輸出販\r\n    售，然因尚未輸出即遭查獲，尚難論以非法處理廢棄物罪，\r\n    從而本件自難論處被告另成立非法「貯存」、「處理」廢棄\r\n    物罪，惟因公訴意旨認此部分與前揭非法清除廢棄物論罪部\r\n    分，為實質上一罪關係，爰就公訴人所認被告另涉有非法貯\r\n    存、處理廢棄物部分，不另為無罪之諭知，併予敘明。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官陳玉珍到庭執行職務。\r\n中    華    民    國    99    年    8     月    19    日\r\n                  刑事第二十一庭審判長法  官  蔡聰明\r\n                                      法  官  趙文\r\n                                      法  官  楊力進\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  彭威翔\r\n中    華    民    國    99    年    8     月    23    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}