{
  "JID": "TPHM,99,重上更(二),140,20100819,1",
  "JYEAR": "99",
  "JCASE": "重上更二",
  "JNO": "140",
  "JDATE": "20100819",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　 99年度重上更(二)字第140號\r\n上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　鐘律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法\r\n院95年度訴字第104號，中華民國95年7月18日第一審判決（起訴\r\n案號：臺灣板橋地方法院檢察署94年度偵字第17390號）， 提起\r\n上訴，本院判決後，經最高法院發回，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年，減為有期徒\r\n刑陸月，如易科罰金，以銀元參佰元即新台幣玖佰元折算壹日。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得受託從事清除、處理\r\n    廢棄物之業務，明知其並未依廢棄物清理法第41條規定領有\r\n    廢棄物處理許可證，竟與姓名年籍不詳綽號「阿仁」之成年\r\n    男子共同基於從事廢棄物清除之犯意聯絡，於民國94年10月\r\n    7 日上午接獲王耀慶（業經臺灣板橋地方法院檢察署檢察官\r\n    於95年2月6日以95年度偵字第840號為緩起訴處分確定）透\r\n    過姓名年籍不詳綽號「阿仁」之男子委託載運廢棄物至臺北\r\n    縣五股鄉○○路○段98巷內傾倒後，甲○○即於同日夜間11\r\n    時50分許，自臺北縣三重市重陽橋下某資源回收場載運未依\r\n    「營建剩餘土石方處理方案」合法處理之營建廢棄土磚塊、\r\n    水泥塊(含少量塑膠袋、塑膠管)之廢棄物，並向該資源回收\r\n    場收取新臺幣（下同）3000元清除費後（其中1000元支付綽\r\n    號阿仁之成年男子），駕駛車牌號碼GS- 038號之營業曳引\r\n    車（半拖車車號9S-38號）載運上開廢棄物前往上址傾倒之\r\n    際，為警當場查獲。\r\n二、案經臺北縣政府警察局蘆洲分局移送臺灣板橋地方法院檢察\r\n    署偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n    本案以下認定事實所引用之卷證資料（包含人證、書證、物\r\n    證），並無證據證明係公務員違背法定程序所取得，且卷內\r\n    之文書證據亦無刑事訴訟法第159條之4之顯有不可信之情況\r\n    與不得作為證據之情形，迄本件辯論終結前，檢察官、被告\r\n    甲○○及辯護人均未爭執證據能力，均應認為有證據能力。\r\n貳、實體部分\r\n一、訊據被告甲○○固對於在上開時地因王耀慶透過年籍姓名均\r\n    不詳、綽號「阿仁」之成年男子委託載運營建廢棄土磚塊、\r\n    混泥塊(含少量塑膠袋、塑膠管)之廢棄物至上址傾倒之事實\r\n    坦承不諱，惟矢口否認有何違反廢棄物清理法之犯行，辯稱\r\n    ：「伊雖然沒有取得廢棄物清理的許可文件，但伊認為伊載\r\n    為廢棄物是可以再回收的，廢棄物是王耀慶透過阿仁叫伊載\r\n    的，是要回填作為停車場用，傾倒的地點伊不知道有無核准\r\n    ，伊是從三重重陽橋下的回收場載已經分類好的廢棄物，包\r\n    含水泥塊、磚塊，不知混雜塑膠袋、塑膠管等東西，伊只是\r\n    賺運費而已，洵無違反廢棄物清理法之犯行。」云云，被告\r\n    之辯護人則辯護以：「被告所載磚塊是可回收再利用的磚塊\r\n    ，不需要許可證，且未隨意棄置致污染環境，被告依阿仁指\r\n    示之傾倒地點亦無法證明屬洪水管制區，被告僅偶一而之賺\r\n    取運費而已，並非業務，被告未帶四聯單科以行政罰即足，\r\n    不須處以刑罰。」等語。經查：\r\n  被告於上開時、地駕駛前揭曳引車載運含有磚塊、混凝土塊\r\n    並摻雜少量塑膠袋、塑膠管等廢棄物前往上址傾倒等情，業\r\n    據證人王耀慶、李懿展（原名李閨沁）於原審審理時證述屬\r\n    實（見原審卷第57至68頁），並有現場照片8幀附卷可稽（\r\n    見偵卷第23至26頁），衡諸證人王耀慶因本件違反廢物清理\r\n    法案件經臺灣板橋地方法院檢察署檢察官於95年2月6日以95\r\n    年度偵字第840號為緩起訴處分確定，其豈有自陷於罪之理\r\n    ，況證人李懿展為臺北縣五股鄉清潔隊環保稽查人員，與被\r\n    告並無仇怨，亦無設詞誣攀被告之理，其等之證言均堪採信\r\n    。被告雖於本院審理時否認所載運傾倒之物除磚塊、混凝土\r\n    塊外，尚摻雜少量塑膠袋、塑膠管等廢棄物，惟被告於偵查\r\n    及本院前審均坦承其內摻雜少量塑膠袋、塑膠管等物（見偵\r\n    卷第44頁、第51頁及本院96年度上更字第789號卷第21頁\r\n    背面），可見其於本院審理時翻異之詞，要與事實不符，係\r\n    事後卸責之詞，殊不足採，是此部分應認為真實。\r\n  按未依廢棄物清理法第41條第1項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理者，應依同法第\r\n    46條第1項第4款處以刑責，其所定廢棄物之範圍，依廢棄物\r\n    清理法第2條第1項規定， 固分為一般廢棄物及事業廢棄物2\r\n    種（其中一般廢棄物，係由家戶或其他非事業所產生之垃圾\r\n    、糞尿、動物屍體等足以污染環境衛生之固體或液體廢棄物\r\n    ，另事業廢棄物又分為有害事業廢棄物及一般事業廢棄物，\r\n    其有害事業廢棄物，係由事業機構所產生具有毒性、危險性\r\n    ，其濃度或數量足以影響人體健康或污染環境之廢棄物，而\r\n    一般事業廢棄物，則係由事業機構所產生有害事業廢棄物以\r\n    外之廢棄物），惟一般營建廢棄土，包含建築工程、公共工\r\n    程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝\r\n    土塊，均為有用資源，非屬廢棄物範圍，依照內政部營建署\r\n    組織條例、營建廢棄土處理方案規定及80年行政院環保小組\r\n    工作會報討論結論，其主管機關為內政部營建署，至於因施\r\n    工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、\r\n    紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，始依廢棄物\r\n    清理法規定，固有行政院於86年12月31日以台（86）內字第\r\n    52109號函釋在案。惟此一前提要件，是以營建剩餘土石方\r\n    須依「營建剩餘土石方處理方案」規定合法處理者，始不以\r\n    「廢棄物」認定，此有最高法院95年台上字第3681號判決可\r\n    資參照。\r\n  又依卷附查獲時之現場照片觀之（參見94年度偵字第17390\r\n    號偵查卷第23至26頁），被告所載運傾倒者主要為廢磚塊、\r\n    混凝土塊、僅其中夾雜少量之廢塑膠袋、塑膠管等物；證人\r\n    即查獲時到場開立罰單之臺北縣五股鄉公所清潔隊環保稽查\r\n    李懿展於原審審理中亦到庭證稱：「（檢察官問：當初看到\r\n    他倒的是什麼東西？）磚塊。因為那時候很晚了，但是後來\r\n    在白天的時候去看一次，確定是磚塊。（檢察官問：有沒有\r\n    垃圾袋那些東西？）晚上看不清楚。…（檢察官問：這些磚\r\n    塊算是廢棄物嗎？）因為那時候是警察看到的，依我的方式\r\n    是會開單，警告廢棄物，所以我們認為是一般的建築廢棄物\r\n    ，就是拆房子的廢棄物。…（檢察官問：你們當時為什麼會\r\n    開這樣的罰單，依照如何的標準？）因為被告任意傾倒廢棄\r\n    物磚塊。」（參見原審95年6月28日審判筆錄第4頁、第5頁\r\n    ），而證人李懿展當時在現場所開立之臺北縣五股鄉違反廢\r\n    棄物清理法案件告發單上之違反事實欄中，復明確記載「從\r\n    事廢棄物清除、處理業務，未持有主管機關申請核發公民營\r\n    廢棄物清除處理許可證而從事『營建廢棄物』清除處理業務\r\n    」等內容，有該告發單1紙附卷可稽，顯見案發時立即趕至\r\n    現場開單告發之證人李懿展，當時係認定被告所傾倒者為一\r\n    般拆房子的磚塊，屬於營建廢棄物甚明。故被告所傾倒者之\r\n    廢磚塊、混凝土塊中雖夾雜少量之廢塑膠袋、塑膠管等物，\r\n    然上開磚塊、混凝土塊既係因拆除建築物或其他工程所產生\r\n    ，雖摻混夾雜塑膠袋、塑膠管等廢棄物，然由卷附照片及證\r\n    人李懿展之當場判斷可知，夾雜之比例甚低，一般人當場即\r\n    得認定主要為拆除建築物或其他工程所產生營建廢棄物，若\r\n    僅因其中少量夾雜塑膠袋、塑膠管，便忽略該營建剩餘土石\r\n    方之可利用性，將之全部視為廢棄物，不僅徒增清理上之負\r\n    擔，且亦未能充分利用有用資源，當非妥適（最高法院92年\r\n    度台上字第4119號判決意旨參照），是以被告所傾倒者，應\r\n    屬可充為資源使用之拆除建築物或其他工程所產生之廢棄磚\r\n    石、混凝土塊，得依「營建剩餘土石方處理方案」處理之範\r\n    圍，固堪認定。惟被告雖陳稱：「伊所傾倒的廢棄物，是從\r\n    台北縣三重市12號抽水站旁的資源回收場內所載運。」等語\r\n    ，惟被告對於該回收場是否屬合法土石方資源回收場，其地\r\n    址為何，名稱為何，均無法提出證明以證其說，且查以被告\r\n    於94年10月8日偵訊中，對於檢察官訊問：「磚塊從何運出\r\n    ？其答稱：三重工地，我從那裡搬出來，營造廠都沒有給四\r\n    聯單。」等語（見偵卷94年10月8日偵訊筆錄），益見被告\r\n    所稱：「磚塊、混凝土塊係來自於合法土石方資源回收場」\r\n    一詞，實有其可議之處。況依依營建剩餘土石方處理方案五\r\n    、收容處理場所使用管理，其（一）直轄市、縣（市）政府\r\n    或公共工程主辦（管）機關應訂定收容處理場所經營管理及\r\n    處理作業規範，發給運送剩餘土石方流向證明文件。營建工\r\n    程剩餘土石方之進場處理、場外轉運、再利用及加工處理資\r\n    料，應由收容處理場所經營單位逐案定期報送主管機關備查\r\n    ，副知該場所在地之直轄市、縣（市）政府。並於每月底上\r\n    網申報餘土處理、轉運及再利用資料。（四）剩餘土石方處\r\n    理後應由收容處理場所經營單位確實檢核及簽認運送剩餘土\r\n    石方流向及處理記錄文件。經裝置具有逐車追蹤流向功能之\r\n    設備據以管制土石方流向者，可提供直轄市、縣（市）政府\r\n    及公共工程主辦（管）機關辦理查核餘土流向監控資訊，作\r\n    為辦理估驗計價之佐證資料。是合法土資場，其運送剩餘土\r\n    石方流向，依上開規定有其一定程序，被告前於92年11 月6\r\n    日即以同一方式違反廢棄物清理法，經台灣桃園地方法院於\r\n    93年5月28日以93年度簡字第223號刑事簡易判決判處有期徒\r\n    刑1年2月，緩刑3年確定，有本院被告前案紀錄表及起訴書\r\n    、判決書各1件在卷可憑（見原審卷第11至18頁），則被告\r\n    對於建築廢棄物，依法應經何程序始能載運清除，應有相當\r\n    認識，惟依被告所陳載運磚塊、混凝土塊的過程，均無處理\r\n    及記錄剩餘土石方流向，復查以被告所載運傾倒之建築廢棄\r\n    物，如係來自合法土資場，亦應不會在磚塊、混凝土塊中還\r\n    夾帶少量的塑膠袋、塑膠管等物，且合法的土資場亦應會開\r\n    立四聯單交付被告才是，甚且合法土資場所堆置可利用之建\r\n    築廢棄土，一般都需要出錢購買，本件被告運費不但非由指\r\n    示其載運綽號「阿仁」者或王耀慶給付，竟由資源回收場內\r\n    員工給付運費，顯與常情有違，被告亦自承於事發前已從事\r\n    工作1年餘（見偵卷第39頁），是被告辯稱其所載運建築廢\r\n    棄物係來自合法土資場云云，應屬卸責之詞。況依證人即當\r\n    時取締之環保稽查人員李懿展（原名李閨沁）於原審審判中\r\n    到庭證稱：「被告所傾倒之地係以前之五股垃圾山，該地不\r\n    能倒棄物。」等語（見原審95年6月28日審判筆錄），且證\r\n    人即請被告載運磚塊傾倒之王耀慶於原審審判時亦證稱：「\r\n    （問：你認為把磚塊倒到你承租的土地是合法的？）不合法\r\n    。」等語（見上開原審審判筆錄），而被告既未領有廢棄物\r\n    清除、處理之許可文件，又未依規定將運建築廢棄物運往合\r\n    法指定之土資場或棄置場，而將磚塊、混凝土塊傾倒於王耀\r\n    慶違法承租之土地上。依上開說明，被告顯未依「營建剩餘\r\n    土石方處理方案」規定合法處理營建廢棄物甚明，其所傾倒\r\n    之「磚塊、混凝土塊」，即屬廢棄物清理法所稱「廢棄物」\r\n    。\r\n  依內政部訂定之「營建剩餘土石方處理方案」，營建剩餘土\r\n    石方之種類，固包含建築工程、公共工程及建築物拆除工程\r\n    施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不\r\n    包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等\r\n    廢棄物，茍包含該等廢棄物者，即屬營建事業廢棄物；而有\r\n    關拆除建築物施工所產生之剩餘泥、土、砂、石、磚、瓦、\r\n    混凝土塊，摻雜建築物拆除工程所產生之金屬屑、玻璃碎片\r\n    、塑膠類、木屑等，固屬內政部公告「營建事業廢棄物再利\r\n    用種類及管理方式」之「編號八、營建混合物」，然依上開\r\n    管理方式公告之「再利用用途」，為：「營建工程材料、工\r\n    程填地及道路工程級配料、工程填地材料、骨材及建材原料\r\n    、混凝土添加材料、磚瓦原料等，以及因分類作業所附帶產\r\n    生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理\r\n    方式辦理」。而其再利用機構應具備下列資格之一者，始得\r\n    為之：「經直轄市、縣（市）政府或公共工程主辦機關訂\r\n    頒相關剩餘土石方處理及土資場管理法規所核准設立可兼收\r\n    容處理營建混合物之土資場或回收再利用之處理場所。經\r\n    直轄市、縣（市）政府依地方自治法規許可設立之營建混合\r\n    物資源分類處理場。依營建廢棄物共同清除處理機構管理\r\n    辦法許可並核發登記證之機構」。本件被告明知其並無許可\r\n    文件，將「混雜少量塑膠袋、塑膠管之磚塊、混凝土塊」等\r\n    物即內政部公告「營建事業廢棄物再利用種類及管理方式」\r\n    之「編號八、營建混合物」，載運至未經許可處理廢棄物之\r\n    土地上傾倒，經核與前揭內政部管理方式公告之「再利用用\r\n    途」或「營建剩餘土石方處理方案」之程序不符，自不屬可\r\n    回收再利用之物，被告辯稱伊係載運可回收再利用之物，不\r\n    須經過許可云云，係誤解相關法令之卸飾之詞，亦不足採。\r\n  綜上所述，被告明知其並無許可文件，仍依年籍姓名均不詳\r\n    、綽號「阿仁」之成年男子之指示，自三重重陽橋下資源回\r\n    收場載運「摻雜少許塑膠袋、塑膠管之磚塊、混凝土塊」等\r\n    廢棄物，不屬可回收再利用之廢棄物，並傾倒在未經許可之\r\n    臺北縣五股鄉○○路○段98巷內土地上，益徵其對於非法載\r\n    運傾倒廢棄物一節，應有認識，顯見被告所辯，屬事後卸責\r\n    之詞，不足採信。本件事證明確，被告犯行，洵堪認定，應\r\n    依法論科。\r\n二、新舊法比較：\r\n  按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，修正後刑\r\n    法第2條第1項定有明文。此條規定係規範行為後法律變更所\r\n    生新舊法律比較適用之準據法，本身尚無新舊法比較之問題\r\n    ，於新法施行後，應一律適用新法第2條第1項之規定，為「\r\n    從舊從輕」之比較，先予敘明。\r\n  再按被告行為後，廢棄物清理法第46條規定於95年5月30日\r\n    固經修正公佈，並於95年7月1日施行，惟此次修正係刪除該\r\n    條第2項之無許可文件，以經營廢棄物清除、處理為常業罪\r\n    ，原第1項各款條文並未更動，故此部分不生新舊法比較之\r\n    問題，依最高法院95年度第21次刑庭會議決議意旨，應適用\r\n    裁判時之廢棄物清理法第46條規定處斷。\r\n  又廢棄物清理法第46條第3款、第4款之罪，其法定刑所得併\r\n    科之罰金為新台幣3百萬元以下罰金，惟刑法第33條第5款業\r\n    經修正為：「主刑之種類如下：五、罰金：新臺幣一千元以\r\n    上，以百元計算之。」，是依修正後之刑法第33條第5款規\r\n    定，廢棄物清理法第46條之罪所得併科之罰金刑最低度為新\r\n    臺幣1千元，而依被告行為時之刑法第33條第5款規定之罰金\r\n    最低度為銀元1元，經依現行法規所定貨幣單位折算新臺幣\r\n    條例第2條換算為新臺幣，其最低度僅為新臺幣3元，比較結\r\n    果，修正後刑法並非有利於被告，依刑法第2條第1項前段規\r\n    定，關於併科罰金最低度，應適用修正前刑法之規定為易科\r\n    罰金之折算標準；95年7月1日修正公布施行之刑法第41 條\r\n    第1項前段則規定：「犯最重本刑為5年以下有期徒刑以下之\r\n    刑之罪，而受6個月以下有期徒刑或拘役之宣告者，得以新\r\n    臺幣1千元、2千元或3千元折算1日，易科罰金。」，而被告\r\n    行為時刑法第41條第1項前段規定：「犯最重本刑為5年以下\r\n    有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘役之\r\n    宣告，因身體、教育、職業、家庭之關係或其他正當事由，\r\n    執行顯有困難者，得以1元以上3元以下折算1日，易科罰金\r\n    。」，修正前罰金罰鍰提高標準條例第2條前段（現已刪除\r\n    ）規定，就其原定數額提高為100倍折算1日，即以銀元300\r\n    元折算1日，折算為新臺幣後，以新臺幣900元折算為1日，\r\n    比較修正前後之易科罰金折算標準，以修正前規定，較有利\r\n    於被告，依刑法第2條第1項前段，應適用修正前刑法第41條\r\n    第1項前段規定定其折算標準。\r\n  另刑法第28條共犯之規定，雖亦經修正，觀諸其修正內容，\r\n    雖將舊法之「實施」修正為「實行」，其中實施一語，涵蓋\r\n    陰謀、預備、著手及實行之概念在內，其範圍較廣；而實行\r\n    則著重於直接從事構成犯罪事實之行為，其範圍較狹；二者\r\n    之意義及範圍有不同，上開修正內容，對於本件被告劉國斌\r\n    與李文獻等4人間所為上開犯行，係共同基於犯意聯絡及行\r\n    為分擔之情形而言，並無有利或不利之影響，無適用修正後\r\n    刑法第2條第1項規定比較新舊法適用之問題，應適用修正後\r\n    之規定（最高法院95年度第21次刑事庭會議決議、95年台上\r\n    字第5589號判決意旨參照）。\r\n三、核被告所為，係犯廢棄物清理法第46條第4款前段未依同法\r\n    第41條第1項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物處理罪。被告與年籍姓名均不詳、綽號「阿仁」之成年\r\n    男子之間，就上開違反廢棄物清理法第46條第4款犯行，有\r\n    犯意聯絡及行為分擔，依刑法第28條規定，均為共同正犯，\r\n    此部分公訴意旨漏未記載，本院逕予補充，附此說明。\r\n四、原審認不能證明被告犯罪，為無罪之諭知，尚有未洽，檢察\r\n    官執此提起上訴，指摘原判決不當，為有理由，應由本院將\r\n    原判決撤銷改判。爰審酌被告前於92年間有非法從事廢棄物\r\n    處理前科，業經臺灣桃園地方法院判處有期徒刑1年2月，緩\r\n    刑3年在案，仍然再犯，未依廢棄物清理法規定領有廢棄物\r\n    處理許可文件，即從事廢棄物之處理，破壞環境、生態平衡\r\n    ，環保意識薄弱，犯罪所生危害非輕，犯罪之動機、目的係\r\n    一時貪利圖便，收取3000元運費（其中1000元須分予阿仁，\r\n    被告僅賺2000元），犯罪後猶否認犯行之態度，本不宜輕恕\r\n    ，惟被告罹患結腸癌多年，有診斷證明書2件附於本院卷可\r\n    佐，本院念被告健康狀況不佳，謀生不易，始犯本件，堪予\r\n    同情等一切情狀，量處如主文第二項所示之刑，又被告所犯\r\n    廢棄物清理法第46條第4款之罪，符合中華民國96年罪犯減\r\n    刑條例所定之減刑條件，並無同條例第5條不得減刑規定之\r\n    情形，故被告上開犯罪，合於上開罪犯減刑條例第2條第1項\r\n    第3款減刑條件，依法減輕其宣告刑二分之一，並諭知減得\r\n    之刑之易科罰金之折算標準。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款，刑法第2條第1項前段\r\n、第11條前段、第28條、修正前第41條第1項前段，罰金罰鍰提\r\n高標準條例第1條前段、修正前罰金罰鍰提高標準條例第2條，中\r\n華民國96年罪犯減刑條例第2條第1項第3款、第7條、第9條，判\r\n決如主文。\r\n本案經檢察官邱美育到庭執行職務。\r\n中    華    民    國    99    年    8     月    19    日\r\n                  刑事第十七庭  審判長法  官  王聰明\r\n                                      法  官  陳世宗\r\n                                      法  官  黃雅芬\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  鄭雅云\r\n中    華    民    國    99    年    8     月    19    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}