{
  "JID": "HLHM,107,原上訴,9,20181031,1",
  "JYEAR": "107",
  "JCASE": "原上訴",
  "JNO": "9",
  "JDATE": "20181031",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　107年度原上訴字第9號\r\n上　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　朱中華\r\n選任辯護人　吳明益律師(財團法人法律扶助基金會選任)\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法\r\n院106年度原訴字第63號中華民國107年1月10日第一審判決（起\r\n訴案號：臺灣花蓮地方檢察署106年度偵字第585號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。              \r\n    理  由\r\n一、依刑事訴訟法第350條、第361條、第362條、第367條規定，\r\n    不服地方法院之第一審判決而上訴者，須提出上訴書狀，並\r\n    應敘述具體理由，為上訴必備之程式；其所提出之上訴書狀\r\n    並未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於\r\n    上訴期間屆滿後20日內補提理由書於第一審法院。第一審法\r\n    院經形式審查，認逾期未補提上訴理由者，應定期間先命補\r\n    正；逾期未補正者，為上訴不合法律上之程式，應以裁定駁\r\n    回。倘已提出上訴理由，但所提非屬具體理由者，則由第二\r\n    審法院以上訴不合法律上之程式，判決駁回。而所謂具體理\r\n    由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明\r\n    第一審判決有何採證認事、用法或量刑等足以影響判決本旨\r\n    之不當或違法，而構成應予撤銷之具體事由，始克當之（例\r\n    如：依憑證據法則具體指出所採證據何以不具證據能力，或\r\n    依憑卷證資料，明確指出所為證據證明力之判斷如何違背經\r\n    驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令\r\n    、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或\r\n    形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認\r\n    為原判決有何不當或違法者（例如：對不具有調查必要性之\r\n    證據，法院未依聲請調查亦未說明理由，或援用證據不當，\r\n    但除去該證據仍應為同一事實之認定），皆難謂係具體理由\r\n    ，俾與第二審上訴制度在請求第二審法院撤銷、變更第一審\r\n    不當或違法之判決，以實現個案救濟之立法目的相契合，並\r\n    節制濫行上訴（最高法院著有97年度台上字第892號判決可\r\n    參）。\r\n二、本件上訴人不服原審判決，形式上雖提出上訴書狀敘述上訴\r\n    理由，理由略以：被告朱中華以其公司舜傑工程行車輛載運\r\n    營建及裝潢混合之一般事業廢棄物，傾倒於前為鄧金秀（已\r\n    歿）所有尚未過戶之花蓮縣○○鄉○○○段0000地號土地（\r\n    下稱本案土地）上之事實，被告自始即承認，惟抗辯雖於民\r\n    國99、100年間曾於本案土地上傾倒廢棄物，但已經法院判\r\n    決確定，應為免訴判決云云，並提出臺灣花蓮地方法院99年\r\n    度訴字第147號、101年度訴字第28號判決書以實其說。原審\r\n    傳訊證人即本案稽查之環保局人員羅青穎、孔祥萱到庭證述\r\n    於稽查本案土地上之廢棄物時，現場木板、木材、纖維板等\r\n    廢棄物並無腐蝕痕跡，亦無掩埋或為雜草覆蓋情況，看起來\r\n    不像數年前所傾倒；再核以現場稽查照片，可見現場道路兩\r\n    側有紅磚、石塊，低處有斷面完整、邊緣完好的木板，且廢\r\n    棄物無被泥土或雜草覆蓋而係直接堆置在土地上等情，實難\r\n    認本案土地上之廢棄物係於數年前所傾倒堆置，應非100年\r\n    前所傾倒之事實，被告抗辯應不足採信，原審諭知無罪判決\r\n    ，似有誤會。爰提起上訴，請將原判決撤銷，更為適當合法\r\n    之判決等語。\r\n三、經查：\r\n(一)公訴意旨認被告涉有明知從事廢棄物清除、處理，應依廢棄\r\n    物處理法第41條第1項規定，向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除理機\r\n    構許可文件後，始得從事廢棄物之清除、處理，竟未依上開\r\n    規定領有廢棄物清除、處理許可文件，亦未先取得主管機關\r\n    之許可，而基於違反廢棄物清理法之犯意，於99年至105年1\r\n    月18日間，以舜傑工程行車輛載運營建及裝潢混合之一般事\r\n    業廢棄物，傾倒於本案土地上之犯行，經原審調查卷內被告\r\n    、證人鄧照明之供述、花蓮縣政府環境保護局相關函文、本\r\n    案土地稽查照片、被告前案判決書等證據資料後，認本案土\r\n    地地上之廢棄物無法認定係100年(含)以前所傾倒，但卷內\r\n    無證據證明本案廢棄物為被告所傾倒、堆置，檢察官所舉各\r\n    項證據方法，尚無法使法院達於確信被告涉有非法清理廢棄\r\n    物罪嫌之程度，不能證明被告犯罪，而為被告無罪之諭知，\r\n    已詳細就卷內證據一一說明所得之心證，其證據取捨及價值\r\n    判斷，核與經驗法則及論理法則無違，核屬妥適。\r\n(二)上訴意旨雖以被告所辯於99、100年間曾於本案土地上傾倒\r\n    廢棄物等情，業經證人羅青穎、孔祥萱證稱本案土地上之廢\r\n    棄物應非100年前所傾倒之事實，而認被告所辯不足採信。\r\n    然原判決已明確認定本案土地上之廢棄物無法認定係100年(\r\n    含)以前所傾倒(見原判決第2-4頁)，故關鍵在於本案土地上\r\n    之廢棄物是否為被告所傾倒，上訴意旨對此避而不談，徒以\r\n    本案土地上之廢棄物無法證明為被告100年以前所傾倒，即\r\n    率爾推論被告所辯未再傾倒廢棄物等語不足採信，自嫌速斷\r\n    。又原判決就本案土地上之廢棄物是否為被告所傾倒一節，\r\n    已敘明：被告從未坦承近期內有於本案土地上傾倒廢棄物；\r\n    證人鄧照明於105年1月18日花蓮縣環境保護局會勘時，於現\r\n    場坦承違法，有花蓮縣環境保護局105年1月18日會勘紀錄（\r\n    見警卷第15頁及其背面）附卷可參；復於105年5月19日偵訊\r\n    時證稱：本案土地是阿公的土地，好像是我大姊的兒子朱中\r\n    華去丟的，如果我有經過，都會看到他的車子在那邊倒，會\r\n    勘時我喝酒醉（見偵字第1499號卷第8頁）等語；繼而於105\r\n    年5月30日警詢供稱：會勘時我喝的爛醉，不知道自己在講\r\n    什麼，現場是朱中華在過去倒的，我看過朱中華載廢棄物去\r\n    本案土地上傾倒，大概有5、6次（見偵字第1499號卷第13頁\r\n    至第15頁）等語；觀諸證人鄧照明歷次證述，不僅有坦承及\r\n    否認自己為行為人之重大不一致，其證述亦從未清楚指出是\r\n    何時看到被告開車載運廢棄物在本案土地傾倒，僅空言泛稱\r\n    有看過被告傾倒，自無法排除證人鄧照明所稱被告傾倒廢棄\r\n    物係在數年之前（證人鄧照明於原審依刑事訴訟法第181條\r\n    之規定，拒絕作證），而無法證明被告有何非法處理廢棄物\r\n    之犯行；證人陳秀英證稱不知道是誰傾倒的等語，基此，認\r\n    無法僅憑證人鄧照明單一且有瑕疵之證述，遽認現場之廢棄\r\n    物為被告於99年至105年1月18日間所非法傾倒之廢棄物等節\r\n    ，已經就檢察官所提出欲證明本案土地上之廢棄物為被告所\r\n    傾倒之證據，一一說明不採信之理由。上訴意旨未就原判決\r\n    前開論述指摘有何違誤之處，僅以原判決所肯認之部分事實\r\n    ，逕認被告所辯不可採信，顯未具體指摘原判決有何採證認\r\n    事，足以影響判決本旨之不當或違法，而構成應予撤銷之具\r\n    體事由。故依前開最高法院判決意旨，上訴人前揭上訴理由\r\n    自非屬得上訴第二審之具體理由，揆諸上開說明，本件上訴\r\n    不合法律上之程式，且無從命補正，應予駁回，並不經言詞\r\n    辯論為之。\r\n四、依刑事訴訟法第367條前段、第372條，判決如主文。\r\n本案經檢察官余佳恩提起公訴，檢察官戴瑞麒提起上訴。\r\n中    華    民    國   107    年    10    月    31    日\r\n                  刑事庭審判長法  官  張健河\r\n                              法  官  李水源\r\n                              法  官  林碧玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   107    年    11    月    1     日\r\n                              書記官  徐珮綾"
}