{
  "JID": "KSHM,96,上更(一),40,20070712,1",
  "JYEAR": "96",
  "JCASE": "上更一",
  "JNO": "40",
  "JDATE": "20070712",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　96年度上更(一)字第40號\r\n上　訴　人\r\n即　被　告　　乙○○原名洪崑\r\n　　　　　　　甲○○原名王素\r\n上2人之共同\r\n選 任 辯護人　吳建勛律師\r\n　　　　　　　陳慧錚律師\r\n　　　　　　　李汶哲律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高雄地方法院\r\n91年度訴字第3691號中華民國92年8 月26日第一審判決（起訴案\r\n號：臺灣高雄地方法院檢察署91年度偵字第8658號），提起上訴\r\n，經判決後，由最高法院發回更審，本院判決如下：\r\n     主  文\r\n原判決撤銷。\r\n乙○○共同未依廢棄物清除許可文件內容貯存、清除廢棄物，處\r\n有期徒刑壹年貳月。\r\n甲○○共同未依廢棄物清除許可文件內容貯存、清除廢棄物，處\r\n有期徒刑壹年，緩刑年。\r\n     事  實\r\n一、乙○○（原名洪崑興）前曾於89年間因違反廢棄物清理法案\r\n    件，經台灣屏東地方法院判處有期徒刑1 年2 月，緩刑3 年\r\n    ，於89年9 月7 日確定。緣乙○○係「佟信有限公司」（以\r\n    下簡稱佟信公司）負責人；其配偶甲○○（原名王素珠）則\r\n    係「皇輝企業有限公司」（下稱皇輝公司）之負責人，上開\r\n    2 公司均設址於高雄市○○路118 巷29號，2 人為夫妻關係\r\n    ，乙○○並為上開2 家公司處理廢棄物清理處理事務之實際\r\n    負責人。而皇輝公司雖於89年12月6 日領有高雄市政府核發\r\n    之一般廢棄物、一般事業廢棄物清除許可證（高市府環四字\r\n    第44664 號），其中間處理或最終處置地點為高雄市政府環\r\n    境保護局中區資源回收廠、南區資源回收廠以及高雄市政府\r\n    環境保護局大林蒲填海工程管理中心，處理方法為焚化及掩\r\n    埋。詎乙○○、甲○○明知皇輝公司領有之上開許可證內容\r\n    並未有分類場所（即供暫屯、轉運、分類處理之場所）之設\r\n    置，其處理方法依上開許可證所載僅為掩埋或焚化，不得任\r\n    意堆置、貯存、分類，2 人竟共同基於集合之犯意聯絡，自\r\n    89年12月6 日皇輝公司取得高雄市政府核發之一般廢棄物、\r\n    一般事業廢棄物清除許可證後，在前由佟信公司於86年2 月\r\n    1 日向不知情之李陳春以每月新台幣（下同）7 萬元代價所\r\n    承租之門牌號碼：高雄市三民區鼎金6 巷19之7 號，地號：\r\n    高雄市○○區○○段223 地號之土地上，於執行皇輝公司清\r\n    除廢棄物業務時，以每月24,000元至3 萬元之薪資先後僱佣\r\n    不知情之工人洪崑林、陳保全、徐鴻民、劉春貴等人（以上\r\n    4 人另經不起訴處分）負責駕駛大貨車、挖土機、廢棄物分\r\n    類及轉運等工作，並反覆多次將皇輝公司以每車1,500 元至\r\n    2,000 元不等之價格所承包清除、處理之建築工地廢棄物如\r\n    建築廢棄物如水泥袋、垃圾袋、廢水泥塊、廢磚塊、木板模\r\n    、塑膠袋、砂石等，載運至未經核准之上開承租之地點露天\r\n    堆置、貯存、分類後並轉運至最終處置地點即高雄市政府環\r\n    境保護局中區資源回收廠、南區資源回收廠以及高雄市政府\r\n    環境保護局大林浦填海工程管理中心，未依照「一般廢棄物\r\n    貯存清除處理方法及設施標準」等相關規定，設置防止地面\r\n    水、雨水及地下水流入滲透之設備或措施，且未依皇輝公司\r\n    所領有高雄市政府廢棄物清除許可證內容處理一般廢棄物及\r\n    一般事業廢棄物。嗣於91年4 月11日上午9 時30分許，由行\r\n    政院環境保護署（下稱環保署）南區督察大隊會同內政部警\r\n    政署環保警察隊第三中隊在上開地點當場查獲。\r\n二、案經高雄市政府警察局三民第二分局報告臺灣高雄地方法院\r\n    檢察署檢察官偵查起訴。\r\n     理  由\r\n甲、程序部分：\r\n一、證人劉春貴、徐鴻民、洪崑林、陳保全（現改名為陳佛璨）\r\n    、李陳春等人於警詢及偵查中所為之陳述，雖屬傳聞證據，\r\n    惟被告及辯護人於本院審理時均表示不爭執，且均未於言詞\r\n    辯論終結前聲明異議，自得視為同意作為本案證據使用，本\r\n    院審酌其等上開陳述作成時，並無不法取供之情形，認為適\r\n    當，依刑事訴訟法第159 條之5 第2 項規定，自有證據能力\r\n    ，均得為證據。\r\n二、證人黃國驎、楊俊郎於檢察官偵查中所為之陳述，既經依法\r\n    具結，且於原審到庭接受被告及辯護人之詰問，且無顯不可\r\n    信之情形，依刑事訴訟法第159 條之1 第2 項規定，自有證\r\n    據能力，均得為證據。\r\n三、共同被告乙○○、甲○○對於彼此間於警詢、偵查中、原審\r\n    及本院之供述，均同意作為本案之證據使用，並捨棄詰問權\r\n    ，本院審酌其等上開陳述作成時，並無不法取供之情形，認\r\n    為適當，依刑事訴訟法第159 條之5 第1 項規定，自有證據\r\n    能力，均得為證據。\r\n乙、實體部分：\r\n一、訊據上訴人即被告甲○○、乙○○分別坦承為皇輝公司之負\r\n    責人及實際業務之負責人不諱，且亦均不否認皇輝公司領有\r\n    之高雄市政府核發之一般廢棄物、一般事業廢棄物清除許可\r\n    證，其中間處理或最終處置地點為高雄市政府環境保護局中\r\n    區資源回收廠、南區資源回收廠以及高雄市政府環境保護局\r\n    大林蒲填海工程管理中心，處理方法為焚化及掩埋等情，並\r\n    供承於上開時地有從事一般廢棄物及一般事業廢棄物之堆置\r\n    、分類後載運至上揭中間處理或最終處置地點之事實。然矢\r\n    口否認有何違反廢棄物清理法之犯行，均辯以從事分類是南\r\n    區資源回收廠以及大林蒲填海工程管理中心之要求，伊不知\r\n    相關規定，且建築廢棄物僅是倒下去分類而已，犯罪情節並\r\n    非嚴重云云。經查：\r\n（一）被告乙○○、甲○○自89年12月6 日起，確有先後以每月\r\n      24,000元至3 萬元之薪資僱佣不知情之工人洪崑林、陳保\r\n      全、徐鴻民、劉春貴等人負責駕駛大貨車、挖土機、廢棄\r\n      物分類及轉運等工作一情，業據洪崑林、陳保全、徐鴻民\r\n      、劉春貴等人在警訊及偵查中供述明確；劉春貴供述：以\r\n      每月3 萬元受僱於皇輝公司，我是負責駕駛貨車至公司指\r\n      定地點載運回公司分類，至公司工作已1 年多等語；徐鴻\r\n      民供稱：我是受僱於皇輝公司，平常駕駛車輛載運鏟裝機\r\n      ，駕駛工作之餘也從事垃圾分類工作，每月薪資約3 萬元\r\n      ，載運分類的建築廢棄物有廢紙盒、便當盒、廢棄模具、\r\n      廢水泥塊、廢磚塊等，警方查獲時我同事陳保全正在開挖\r\n      土機，劉春貴、洪崑林正在作垃圾分類工作等語；洪崑林\r\n      供稱：我與乙○○是兄弟關係，也是主僱關係，每月工資\r\n      24,000元至25,000元，警方查獲時現場有兩位大貨車司機\r\n      ，1 位怪手司機，大貨車司機剛從外面載運水泥袋、水泥\r\n      磚塊、廢磚塊、木板等建築廢棄物，怪手司機也在一旁操\r\n      作，在皇輝公司作5 、6 個月，平常在該轉運站作垃圾分\r\n      類工作等語；陳保林供稱：受僱於皇輝公司，每月薪資3\r\n      萬元，從事分類的工作有磚塊、垃圾袋、水泥袋、木板等\r\n      ，皇輝公司都是洪崑興全權負責營運公司的事務等語（均\r\n      見91年4 月11日警訊筆錄）。於偵查中並均稱：知公司有\r\n      許可證（按指一般廢棄物、一般事業廢棄物清除許可證）\r\n      ，我們只將東西載運回來，因大林蒲規定分類才能運進去\r\n      ，否則不收，我們才在那地點作分類等語（見91年5 月28\r\n      日偵訊筆錄）；參以上開洪崑林、陳保全、徐鴻民、劉春\r\n      貴4 人與被告間或有兄弟情誼，或有主僱關係，斷無捏造\r\n      事實胡亂攀誣之理，其所為供述堪可採信。足見上開洪崑\r\n      林、陳保全、徐鴻民、劉春貴確係由皇輝公司受僱，並由\r\n      被告乙○○指揮監督在前揭查獲之地點作轉運站，從事載\r\n      運建築廢棄物及在上開轉運站為垃圾分類、清運等處理工\r\n      作無訛。\r\n（二）經環保署南區督察大隊職員即證人黃國驎、楊俊郎2 人於\r\n      偵查中及原審審理時亦證稱：「（問：當時2 位是如何到\r\n      現場取締？）當初是接獲環保局通報，在高雄市三民區鼎\r\n      金6 巷19之7 號有人在轉運廢棄物，去時有發現有車子在\r\n      轉運廢棄物，這些廢棄物是板模等物，現在通稱為『營建\r\n      廢棄物』，那時這些廢棄物是由車子運送到現場而堆置，\r\n      有些是分出來放在旁邊，有些尚未分類出來，皇輝公司在\r\n      89年12月6 日有取得高雄市政府一般廢棄物清理許可證，\r\n      營業的種類有一般的廢棄物和一般的事業廢棄物。」、「\r\n      （問：他們現場處理的廢棄物與他們所取得的許可證內容\r\n      範圍是否相符？）被告他們僅能清除，但是不能分類，他\r\n      們僅負責於工地清除後，將廢棄物載運到南區資源回收廠\r\n      堆置。被告他們並沒有取得中間的堆置許可，沒有取得最\r\n      後的焚化許可」等語（參見偵查卷第30頁反面、原審92年\r\n      7 月29日審判筆錄）。此外復有行政院環境保護署稽查紀\r\n      錄1 紙、查獲現場照片19張附卷可稽。又被告甲○○為負\r\n      責人之皇輝公司雖領有高雄市政府所核發之第一類乙級一\r\n      般廢棄物及一般事業廢棄物之清除許可證，惟其所申請核\r\n      准中間處理或最終處置地點為高雄市政府環境保護局中、\r\n      南區資源回收廠及大林蒲填海工程管理中心，並未核准渠\r\n      等在上開土地內作貯存、分類及設置轉運站，此為被告乙\r\n      ○○、甲○○所不否認，並有有高雄市政府廢棄物清除許\r\n      可證（高市府環四字第44664 號）附卷可憑，且被告自86\r\n      年2 月1 日即承租上開地點從事廢棄物清除、處理工作多\r\n      年，自知悉相關廢棄物清除、處理之規定，所辯不知相關\r\n      規定云云，尚難以採信。\r\n（三）被告洪崑興雖辯稱：從事分類是南區資源回收廠以及大林\r\n      浦填海工程管理中心之要求云云。惟此已據環保署南區督\r\n      察大隊職員即證人黃國驎、楊俊郎於原審審理時證稱：「\r\n      （問：中區、南區資源回收廠、大林蒲填海工程管理中心\r\n      ，有無要求業者，必須於清理後才可以進場？）據我所知\r\n      ，大林蒲要將廢棄物中可燃物的部分剔除掉，他們可將可\r\n      燃的載運到南星焚化爐。所以在清除的現場就必須分離可\r\n      燃、不可燃的廢棄物，不可以再載運到其他處所分類，以\r\n      避免造成另一污染，要在其他處所分類仍須取得其他許可\r\n      證」、「（問：就你們所知，環保署南區主管機關中，有\r\n      無核發過廢棄物「貯存」許可證？）就我所知，高雄市政\r\n      府沒有核發這種許可證」、「就一般廢棄物而言，在高雄\r\n      市政府沒有核發過『貯存』許可證」等語。是被告所辯：\r\n      從事分類是南區資源回收廠以及大林蒲填海工程管理中心\r\n      之要求云云，顯屬避就之詞，亦非可採。\r\n（四）又被告乙○○、甲○○如實際上有分類之必要，亦應依法\r\n      申請核准，並依照「一般廢棄物貯存清除處理方法及設施\r\n      標準」等相關規定，設置防止地面水、雨水及地下水流入\r\n      滲透之設備或措施，然被告2 人於上開分類現場未、申請\r\n      核准亦未依規定設置必要設備之事實，亦經證人黃國驎、\r\n      楊俊郎於原審證述：「（問：取締當時你們在現場時，現\r\n      場有無防漏、防塵、防水的設施？）現場照片是有挖個洞\r\n      ，那個洞裡面有水，將廢棄物倒入後，輕的物品會浮起來\r\n      ，這是分類的作用」、「現場並沒有截流設施，也沒有防\r\n      塵的設施，而且現場離住家滿近的」等語在卷。參以被告\r\n      乙○○供承僅有在地面上作ＰＣ及舖設水泥等語（見本院\r\n      92年1 月28日審判筆錄）。顯見被告確未依「一般廢棄物\r\n      貯存清除處理方法及設施標準」等相關規定，設置防止地\r\n      面水、雨水及地下水流入滲透之設備或措施之事實非虛。\r\n（五）按所謂「一般廢棄物」係指由家戶或其他非事業所產生之\r\n      垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液\r\n      體廢棄物。而所謂「事業廢棄物」則係指工礦廠場、公司\r\n      行號、醫療院所、及包括由中央主管機關會商中央目的事\r\n      業主管機關，訂定公告認定標準之事業機構，所產生具有\r\n      毒性、危險性，其濃度或數量足以影響人體健康或污染環\r\n      境之廢棄物之有害事業廢棄物，與有害事業廢棄物以外之\r\n      一般事業廢棄物，此觀之廢棄物清理法第2 條，並參酌廢\r\n      棄物清理法高雄市施行細則第34條、廢棄物清理法臺北市\r\n      施行細則第37條及廢棄物清理法臺灣省施行細則第19條等\r\n      規定自明。本件經警查獲之廢棄物，係夾雜處理建築工地\r\n      廢棄物如水泥袋、廢水泥塊、廢磚塊、垃圾袋、木板模、\r\n      塑膠袋、砂石等建築棄物，業經皇輝公司之員工陳保林等\r\n      人陳述明確，並有稽查紀錄在卷可參，是該批廢棄物係屬\r\n      一般廢棄物應堪認定。\r\n（六）廢棄物清理法第46條第1 項第4 款所規定之「貯存」，依\r\n      照「一般廢棄物貯存清除處理方法及設施標準」規定，係\r\n      指一般廢棄物於清除、處理前，放置於特定地點或貯存容\r\n      器、設施內之行為；而所謂「清除」係指事業廢棄物之收\r\n      集、運輸行為，此觀事業廢棄物貯存清除處理方法及設施\r\n      標準第2 條第2 款規定自明。所謂「處理」：則係指下列\r\n      行為：中間處理：指一般廢棄物在最終處置前，以物理\r\n      、化學、生物、熱處理、堆肥或其他處理方法，變更其物\r\n      理、化學、生物特性或成分，達成分離、中和、減量、減\r\n      積、去毒、無害化、固化或安定之行為。最終處置：指\r\n      將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄\r\n      置之行為。再利用：指將一般廢棄物經物理、化學或生\r\n      物等程序後做為材料、燃料、肥料、飼料、填料、土壤改\r\n      良或其他經中央主管機關會商中央目的事業主管機關認定\r\n      之用途行為。經查，被告甲○○所經營，而由被告乙○○\r\n      實際全權負責之皇輝公司雖領有高雄市政府核發前開廢棄\r\n      物清除許可證，但其中間處理或最終處置地點為高雄市政\r\n      府環境保護局中區資源回收廠、南區資源回收廠以及高雄\r\n      市政府環境保護局大林蒲填海工程管理中心，處理方法為\r\n      焚化及掩埋，此有高雄市政府89年12月6 日核發之一般廢\r\n      棄物、一般事業廢棄物清除許可證（高市府環四字第4466\r\n      4 號）附卷足佐，被告執行皇輝公司清除、處理廢棄物時\r\n      未依所領有之廢棄物清除許可證內容，於處理一般廢棄物\r\n      及一般事業廢棄物之方式僅為掩埋或焚化，其逕將所應處\r\n      理之一般事業廢棄物，在上址露天堆置、貯存並予以分類\r\n      後轉運，復參酌被告乙○○於原審調查時坦承其等將廢棄\r\n      物做分類後，有些可以回收的，必須等蒐集到一定數量後\r\n      始能請人來回收等語（見原審卷第26頁），足見被告確有\r\n      「貯存」廢棄物之行為，至為明顯，綜上以觀，被告等所\r\n      為，自屬未依廢棄物清除許可文件內容貯存、清除廢棄物\r\n      ，至為灼然。\r\n（七）此外並有佟信公司於86年2 月1 日以每月7 萬元向李陳春\r\n      承租門牌號碼：高雄市三民區鼎金6 巷19之7 號，地號：\r\n      高雄市○○區○○段223 地號土地之租賃契約書1 紙、高\r\n      雄市政府環境保護局南區資源回收廠過磅單4 紙、高雄市\r\n      政府環境保護局大林蒲填海工程管理中心廢棄物進廠運送\r\n      聯單1 紙附於偵查卷可徵，及查獲現場查扣之堆高機2 台\r\n      、挖土機3 台、大貨車6 輛扣案可證，此有扣押筆錄1 紙\r\n      及查扣物品明細清單1 紙附於警卷可憑，復有行政院環境\r\n      保護署稽查紀錄可按。綜上事證，益證被告確有於上開承\r\n      租地點從事一般廢棄物堆置、貯存、分類及轉運之事實至\r\n      為灼然。本件事證明確，被告2人之犯行，均堪認定。\r\n二、按行為後法律有變更者，適用裁判時之法律；但裁判前之法\r\n    律有利於行為人者，適用最有利於行為人之法律；刑法第2\r\n    條第1 項前段定有明文。次按廢棄物清理法業於90年10月24\r\n    日公布施行，修正前廢棄物清理法第22條第2 項第第4 款之\r\n    規定，移置修正後第46條第1 項第4 款，其法定刑雖由「1\r\n    年以上5 年以下有期徒刑，得併科100 萬元以下罰金」，修\r\n    正為「1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元\r\n    以下罰金」，然二者之法定刑並無不同，而上開第4 款之規\r\n    定，修正前後處罰之主體及行為態樣仍然相同，所不同者為\r\n    從事廢棄物清除、處理業者申請核發許可證之規定由修正前\r\n    第20條移置於修正後第41條第1 項，而修正後第41條第1 項\r\n    則有除外規定，換言之，從事廢棄物清除、處理業務者，若\r\n    有修正後第41條第1 項但書各款情形之一，則無庸申請許可\r\n    文件，即可受託清除、處理廢棄物業務，較諸修正前第20條\r\n    規定，修正後第41條規定顯然較有利，就申請核發許可證之\r\n    規定比較上開第4 款之規定，可知修正後第46條第1 項第4\r\n    款之規定亦較修正前第22條第2 項第4 款規定有利，是關於\r\n    第4 款之規定，本院自應適用修正後有利於被告之法律裁判\r\n    之。核被告乙○○、甲○○所為，係均犯修正後廢棄物清理\r\n    法第46條第1 項第4 款後段之未依廢棄物清除、處理許可文\r\n    件內容、貯存、清除廢棄物罪。被告乙○○、甲○○2 人就\r\n    上開犯行，分別具有犯意之聯絡及行為之分擔，均為共同正\r\n    犯。其僱佣不知情之洪崑林、陳保全、徐鴻民、劉春貴遂行\r\n    上開犯行，為間接正犯。又按刑事法若干犯罪行為態樣，本\r\n    質上原具有反覆、延續實行之特徵，立法時既予特別歸類，\r\n    定為犯罪構成要件之行為要素，則行為人基於概括之犯意，\r\n    在密切接近之一定時、地持續實行之複次行為，倘依社會通\r\n    念，於客觀上認為符合1 個反覆、延續性之行為觀念者，於\r\n    刑法評價上，即應僅成立一罪。學理上所稱「集合犯」之職\r\n    業性、營業性或收集性等具有重複特質之犯罪均屬之，例如\r\n    經營、從事業務、收集、販賣、製造、散布等行為概念者是\r\n    。而廢棄物清理法第46條第1 項第4 款後段之犯罪，係以已\r\n    申領核發許可文件之業者，作為犯罪主體。已申領核發許可\r\n    文件之業者，從事廢棄物清除、處理業務，本質上即具有反\r\n    覆性，倘行為人基於概括之犯意，在密切接近之一定時間及\r\n    空間內反覆從事廢棄物之清除、處理，無非執行業務所當然\r\n    ，於行為概念上，應認為集合犯，無連續犯或併合論罪可言\r\n    。\r\n三、原審予以被告等論科，固非無見，惟查被告等反覆從事廢\r\n    棄物之清除、貯存業務之行為，應成立廢棄物清理法第46條\r\n    第1 項第4 款後段之集合犯，僅成立一罪，而原判決依連續\r\n    犯論科，即有適用法則不當之違失，自有未合。被告等僅\r\n    有於上開承租地點，將建築廢棄物作露天堆置，貯存分類並\r\n    轉運至前述之中區、南區資源回收廠及大林蒲填海工程管理\r\n    中心，並未於承租地點，將建築廢棄作掩埋，或以物理、化\r\n    學、生物等管理方法，變更其物理、化學、生物特性或成分\r\n    等處理廢棄物之行為，而原判決認被告等亦有此部分處理廢\r\n    棄物之行為，亦有未合。被告等上訴意旨，仍執前詞，否認\r\n    犯罪，固無理由，然原判決既有可述可議，自應由本院將原\r\n    判決撤銷改判。爰審酌被告乙○○前曾於89年間因違反廢棄\r\n    物清理法案件，經台灣屏東地方法院判處有期徒刑1 年2 月\r\n    ，緩刑3 年，於89年9 月7 日確定，緩刑期間再犯本罪，雖\r\n    不構成累犯，仍見其心存僥悻，其可非難性自較嚴格，並斟\r\n    酌被告2 人之犯罪動機、目的、手段、品行、智識程度，所\r\n    犯尚未造成嚴重實害，及其等後態度等一切情狀，各量處如\r\n    主文第2 、3 項所示之刑。又被告甲○○前未曾受有期徒刑\r\n    以上刑之宣告，此有臺灣高雄地方法院檢察署刑案資料查註\r\n    紀錄表暨臺灣高等法院被告全國前案紀錄表各1 紙在卷可按\r\n    ，渠因一時失慮，致觸犯本案犯行，歷經偵審程序，自當知\r\n    所警惕，而無再犯之虞，本院因認對渠所宣告之刑以暫不執\r\n    行為適當當，爰併予宣告緩刑3 年，以啟自新。至扣案後交\r\n    由皇輝公司員工徐鴻民保管之堆高機2 台、挖土機3 台、營\r\n    業大貨車6 輛等物，其中堆高機及挖土機為佟信公及皇輝公\r\n    司所有，而營業大貨車車號ZV-473號營業自用大貨車為佟信\r\n    公司所，車號ZR-288號營業自用大貨車為皇輝公司所有，車\r\n    號ZR-167號營業自用大貨車為長城照明有限公司所有，車號\r\n    ZQ-893號營業自用大貨車為皇億企業行洪文明所有，車號ZS\r\n    -785號營業自用大貨車為皇輝公司所有，車號XN-340號營業\r\n    自用大貨車為福豐通運有限公司所有，此已據被告供述明確\r\n    ，其中有部分並非被告所有，自不得宣告沒收；即屬被告所\r\n    有部分，亦無法證明是被告專供本件犯罪所用之物，將上開\r\n    被告所有之自用大貨車、堆土機及挖土機等物併予宣告沒收\r\n    ，亦顯不符合比例原則，故本院不予宣告沒收之，併此敘明\r\n    。\r\n四、至於公訴人認被告乙○○、甲○○係自86年2 月1 日起，即\r\n    在上開承租之地點從事未依廢棄物清除、處理許可文件內容\r\n    、貯存、清除、處理廢棄物之行為，因認被告等於該時間起\r\n    即涉犯修正後廢棄物清理法第46條第1 項第4 款後段之未依\r\n    廢棄物清除、處理許可文件之內容、貯存、清除、處理廢棄\r\n    物罪云云。惟查：\r\n（一）關於被告甲○○部分：\r\n    被告甲○○固係皇輝公司之負責人，然該公司係於89年12\r\n      月6 日使領得高雄市政府核發之一般廢棄物、一般事業廢\r\n      棄物清除許可證（高市府環四字第44664 號），有該許可\r\n      證附卷足憑。依上揭廢棄物清理法第46條第1 項第4 款後\r\n      段規定之構成要件而言，自應於領有許可證後，而未依許\r\n      可文件內容貯存、清除、處理廢棄物始稱該當，合先敘明\r\n      。\r\n    上開門牌號碼高雄市三民區鼎金六巷19之7 號，地號高雄\r\n      市○○區○○段223 地號之土地，雖係於86年2 月1 日向\r\n      不知情之李陳春以每月7 萬元代價所承租，然並非由皇輝\r\n      公司或被告甲○○承租，而係由被告乙○○代表佟信公司\r\n      承租，此有租賃契約書1 份在卷可稽，而佟信公司之營業\r\n      範圍原亦含有一般廢土之清理，此有佟信公司之公司執照\r\n      1 紙在卷可證；參以員工劉春貴供稱伊受僱至皇輝公司僅\r\n      1 年多；員工洪崑林供稱伊在皇輝公司工作僅5 、6 個月\r\n      等語，及被告甲○○雖係皇輝公司之名義負責人，但實際\r\n      營運業務則由被告乙○○負責，此亦據員工陳保林、徐鴻\r\n      民、劉春貴、洪崑林等人供述甚明。\r\n    綜上所述，尚無積極證據足以證明被告甲○○自86年2 月\r\n      1 日起至89年12月6 日止前之期間內，在上開處所即有違\r\n      反廢棄物清理法第46條第1 項第4 款後段之未依廢棄物清\r\n      除、處理許可文件內容、貯存、清除、處理廢棄物罪嫌。\r\n      此部分本應為無罪之判決，惟公訴人認上開部分與前揭論\r\n      罪科刑部分，有連續犯之裁判上一罪關係，爰不另為無罪\r\n      之諭知。\r\n（二）關於被告乙○○部分：\r\n    按案件曾經判決確定者，應為免訴之判決，此項原則關於\r\n      實質上一罪或裁判上一罪，均有其適用。連續犯係裁判上\r\n      一罪，其一部分犯罪事實曾經判決確定者，其效力當然及\r\n      於全部，故檢察官復將其他部分重行起訴，亦應諭知免訴\r\n      之判決（最高法院49年台非字第20號判例參照）。\r\n    經查本件被告乙○○前曾因擅自傾倒建築廢棄物，於88年\r\n      12月21日上午10時30分許、同日12時許，在屏東縣高樹鄉\r\n      ○○○段第1305號土地上，二度為警查獲，經臺灣屏東地\r\n      方法院檢察署於89年3 月17日起訴，嗣經臺灣屏東地方法\r\n      院於89年8 月8 日，以被告乙○○觸犯廢棄物清理法第22\r\n      條第2 項第4 款（修正後為第46條第1 項第4 款）未依廢\r\n      棄物清理法第20條領有廢棄物清除、處理許可證或核備文\r\n      件從事廢棄物清除、處理罪，判處有期徒刑1 年2 月，緩\r\n      刑3 年，於同年9 月7 日確定，有臺灣屏東地方法院89年\r\n      訴字第201 號判決書及臺灣高等法院被告全國前案紀錄表\r\n      各1 份在卷可按。本案公訴意旨雖以被告乙○○自86年2\r\n      月1 日起至89年9 月6 日前，於執行皇輝公司清除廢棄物\r\n      業務時，於上開地點，未依照皇輝公司所領有高雄市政府\r\n      廢棄物清除許可證內容處理廢棄物之行為，因認被告乙○\r\n      ○上開行為連續涉犯修正後廢棄物清理法第46條第1 項第\r\n      4 款後段之罪嫌云云，揆諸上開說明，就此部分爰不另為\r\n      免訴之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正後廢棄物\r\n清理法第46條第1 項第4 款後段，刑法第2 條第1 項但書、第11\r\n條前段、第28條、第74條第1 項第1 款，判決如主文。\r\n本案經檢察官陳宗吟到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　7 　　月　　12　　日\r\n                  刑事第三庭    審判長法  官  周賢銳\r\n                                      法  官  黃仁松\r\n                                      法  官  謝宏宗\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本)「 切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　7 　　月　　13　　日\r\n                                書   記　 官  熊惠津\r\n附錄本判決論罪之法條：\r\n修正後廢棄物清理法第46條第1項第4款後段\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n                                                      Ｆ"
}