{
  "JID": "TCDM,96,訴,1974,20070808,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1974",
  "JDATE": "20070808",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　96年度訴字第1974號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十六\r\n年度偵字第四○七一號），本院合議庭裁定由受命法官獨任進行\r\n簡式審判程序，判決如下：\r\n    主  文\r\n乙○○共同任意棄置有害事業廢棄物，累犯，處有期徒刑壹年壹\r\n月，減為有期徒刑陸月又拾伍日。\r\n    犯罪事實\r\n一、乙○○前於民國八十三年間，因犯傷害罪，經法院判處有期\r\n    徒刑二月，於八十四年一月九日易科罰金執行完畢，詎仍不\r\n    知悔改。乙○○明知在公有或他人山坡地內，不得擅自墾植\r\n    、占用或從事廢棄物處理之使用，及未經主管機關核准，不\r\n    得任意棄置有害事業廢棄物，竟與許慶源（另案經臺灣高等\r\n    法院臺中分院九十四年度重上更（二）第二二三號判處有期\r\n    徒刑一年二月確定）基於共同之犯意聯絡，由許慶源擅自提\r\n    供南投縣南投市○○○段第八○一地號之公有山坡地、同段\r\n    八○七之一地號臺灣糖業股份有限公司所有之他人山坡地及\r\n    其向所有人吳加富所借供種植白蘿蔔用（吳加富不知許慶源\r\n    要用以棄置有害事業廢棄物）之同段第八○三號土地等三筆\r\n    土地，再由乙○○於八十八年八月十五日向不知情之蔡火城\r\n    （業經檢察官不起訴處分確定）承租挖土機，蔡火城再僱用\r\n    吳進武（另案經臺灣南投地方法院八十九年度訴字第九七號\r\n    判決確定）為挖土機司機，迨同年八月二十二日二十三時許\r\n    ，乙○○見時機成熟，即通知許慶源、蔡火城二人，再由蔡\r\n    火城通知吳進武抵達上開地點後，蔡火城即行離去，迄同年\r\n    八月二十三日凌晨二、三時許，乙○○所另僱用亦具有犯意\r\n    聯絡之一名不詳姓名成年卡車司機，即載運有害事業廢棄物\r\n    ，棄置於上開三筆土地上（佔用面積合計○．○三一四公頃\r\n    ，詳如卷附南投縣南投地政事務所八十八年十月十一日八八\r\n    投地二字第一○八○九號函附之土地複丈成果圖Ａ、Ｂ、Ｃ\r\n    、Ｅ所示），吳進武明知未經主管機關核准，不得任意棄置\r\n    有害事業廢棄物，竟基於幫助之犯意，依許慶源之指示操作\r\n    挖土機予以掩埋，嗣因吳進武所操作之挖土機故障，經乙○\r\n    ○通知蔡火城另僱用不知情之林日春（另案由檢察官不起訴\r\n    處分確定在案）駕駛車號TM-895號曳引車載運挖土機欲前往\r\n    上開地點更換，而行經南投市○○路時為警攔檢，始循線查\r\n    獲上情。\r\n二、案經南投縣警察局南投分局報請臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n      理    由\r\n一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意\r\n    見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式\r\n    審判程序，合先敘明。\r\n二、上開犯罪事實，業據被告乙○○於本院審理時坦承不諱，核\r\n    與證人即共犯許慶源、蔡火城、吳進武；證人陳明記等人證\r\n    述之情節相符，且有上開八○一、八○七之一地號土地登記\r\n    簿謄本二份、南投縣南投地政事務所八十八年十月十一日八\r\n    八投地二字第一○八○九號函及其檢附之土地複丈成果圖一\r\n    份、南投縣政府九十二年二月十一日府流保字第○九二○○\r\n    二四七四五一○號函一份、南投市公所八十八年十二月十七\r\n    日八八投市建字第二三九一二號函一份、南投縣環境保護局\r\n    八十八年十月五日八八投環局三字第一二三一九號函一份檢\r\n    附檢測報告二份等在卷可稽，復有現場照片十二張附卷足稽\r\n    ，足見被告之自白與事實相符，本件事證明確，被告犯行洵\r\n    堪認定，應依法論科。\r\n三、論罪科刑：\r\n、按被告乙○○行為後，刑法第二條第一項業於九十五年七月\r\n    一日起修正施行。修正後刑法第二條第一項規定，已將新舊\r\n    法律適用之「從新從輕」原則，改採「從舊從輕」原則，而\r\n    此規定僅係規範行為後法律變更所生新舊法律比較適用之準\r\n    據法，並非實體刑罰法律，自不生行為後法律變更之比較適\r\n    用之問題，應逕行適用新法第二條第一項之規定，為「從舊\r\n    從輕」之比較。再按被告行為後，廢棄物清理法已於九十年\r\n    十月二十四日經總統明令公布修正，並自同年月二十六日起\r\n    生效，新舊法對於規範對象及行為並無不同，僅處罰條文由\r\n    原來之第二十二條第二項修正為第四十六條第一項，法定刑\r\n    由舊法「處一年以上五年以下有期徒刑，得併科一百萬元以\r\n    下罰金」之規定，修正為新法之「處一年以上五年以下有期\r\n    徒刑，得併科新台幣三百萬元以下罰金」之規定，除罰金刑\r\n    部分將銀元一百萬元修正為新台幣三百萬元外（罰金刑額度\r\n    仍相同），刑度並無變更，則無新舊法比較適用問題，應逕\r\n    行適用裁判時之新法處斷（最高法院九十五年度第二十一次\r\n    刑事庭會議決議參照）。\r\n、按在公有或他人山坡地內，不得擅自墾殖、占用或從事前條\r\n    第一款至第九款之開發、經營或使用，山坡地保育利用條例\r\n    第十條定有明文。本件被告擅自墾殖占用上開八○一號公有\r\n    山坡地及八○七之一號他人山坡地，核被告此部分所為，係\r\n    犯山坡地保育利用條例第三十四條第一項之擅自墾殖占用罪\r\n    。其任意在上開三筆土地（八○一、八○七之一、八○三號\r\n    ）上棄置有害事業廢棄物，核被告此部分所為，係犯廢棄物\r\n    清理法第四十六條第一項第一款之任意棄置有害事業廢棄物\r\n    罪。其一行為而觸犯上開二罪，為想像競合犯，應從一重之\r\n    任意棄置有害事業廢棄物罪處斷。至被告與共犯許慶源及載\r\n    運並棄置上開有害事業廢棄物之不詳姓名成年卡車司機等共\r\n    三人間均具有犯意聯絡及行為之分擔，均為共同正犯。再被\r\n    告有如犯罪事實欄所載曾受有期徒刑執行完畢之前科，此有\r\n    臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法\r\n    院被告全國前案紀錄表各一份在卷足憑，其於五年以內再犯\r\n    本件有期徒刑以上之罪，不論依修正前之刑法第四十七條，\r\n    或修正後第四十七條第一項之規定，均構成累犯，對被告而\r\n    言並無有利或不利之情形，自不生新舊法比較之問題，應逕\r\n    依修正後之刑法第四十七條第一項，論以累犯，並加重其刑\r\n    。爰爰審酌被告有如犯罪事實欄之前科素行，猶不知悔悟，\r\n    任意棄置有害事業廢棄物對周遭環境衛生之影響至鉅，行為\r\n    殊不可取，惟念其犯後能坦承犯行，態度良好，及其犯罪之\r\n    動機、目的、手段等一切情狀，量處如主文所示之宣告刑。\r\n、又被告行為後，中華民國九十六年罪犯減刑條例於九十六年\r\n    七月十六日施行，查被告本件犯行係在九十六年四月二十四\r\n    日以前，且非中華民國九十六年罪犯減刑條例第三條所示不\r\n    得減刑之罪，爰依中華民國九十六年罪犯減刑條例第二條第\r\n    一項第三款，減其刑期二分之一。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\r\n九十九條第一項前段，山坡地保育利用條例第三十四條第一項，\r\n廢棄物清理法第四十六條第一項第一款，刑法第二條第一項、第\r\n十一條前段、第二十八條、第五十五條、第四十七條第一項，中\r\n華民國九十六年罪犯減刑條例第二條第一項第三款、第七條，判\r\n決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　8 　　日\r\n                  刑事第十四庭    法  官  洪堯讚\r\n上正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕\r\n 本），上訴於台灣高等法院臺中分院。\r\n                                  書記官  柳寶倫\r\n中　　華　　民　　國　　96　　年　　8 　　月　　8 　　日\r\n附錄本案論罪科刑法條\r\n山坡地保育利用條例第34條\r\n違反第 10 條規定者，處 6 月以上 5 年以下有期徒刑，得併科\r\n新台幣 60 萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下罰金\r\n；致重傷者，處3年以上10年以下有期徒刑，得併科新台幣80萬\r\n元以下罰金。\r\n因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得\r\n併科新台幣60 萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}