{
  "JID": "TCHM,104,上訴,829,20150923,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "829",
  "JDATE": "20150923",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　104年度上訴字第829號\r\n上　訴　人\r\n即　被　告　春記實業有限公司\r\n代　表　人　蔣彥光\r\n選任辯護人　王士豪律師\r\n上　訴　人\r\n即　被　告　蔣彥光\r\n選任辯護人　王士豪律師\r\n上　訴　人\r\n即　被　告　羅御城\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院10\r\n4年度審訴字第190號中華民國104年4月 9日第一審判決（起訴案\r\n號：臺灣臺中地方法院檢察署103年度偵字第 23380號、104年度\r\n偵字第 656、3091號），提起上訴，及臺灣臺中地方法院檢察署\r\n移送併辦（併辦案號：104年度偵字第14529號），本院判決如下\r\n：\r\n    主    文\r\n原判決關於春記實業有限公司、蔣彥光及羅御城部分，均撤銷。\r\n蔣彥光共同未依廢棄物清除許可文件內容貯存、清除廢棄物，累\r\n犯，處有期徒刑壹年壹月。\r\n春記實業有限公司因其負責人、受僱人執行業務犯廢棄物清理法\r\n第四十六條第四款後段之非法清理廢棄物罪，處罰金新臺幣貳拾\r\n萬元。\r\n羅御城未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物貯存、清除，累犯，處有期徒刑壹年月\r\n。\r\n    事    實\r\n一、蔣彥光前因公共危險罪，經臺灣臺中地方法院以96年度中交\r\n    簡字第1791號判處有期徒刑3月確定，於民國96年12月6日易\r\n    科罰金執行完畢。羅御城前因竊盜罪，經臺灣臺中地方法院\r\n    於96年3月15日以96年度易字第261號判處有期徒刑1年4月，\r\n    經本院於96年6月27日以96年度上易字第798號判決駁回上訴\r\n    確定，嗣經本院於97年 2月19日以97年度聲減字第86號裁定\r\n    ，減為有期徒刑 8月確定。又因違反廢棄物清理法案件，經\r\n    本院於97年 3月31日以97年度上訴字第141號判處有期徒刑1\r\n    年3月確定；再因故買贓物罪，經臺灣臺中地方法院於99年1\r\n    月29日以99年度簡字第41號判處有期徒刑 2月確定；前開有\r\n    期徒刑1年3月、2月部分，經臺灣臺中地方法院於99年3月25\r\n    日以99年度聲字第1021號裁定合併定應執行有期徒刑1年4月\r\n    確定，於98年2月20日入監接續執行前開有期徒刑8月、1年4\r\n    月，於99年 8月26日因縮短刑期假釋出監，99年11月14日假\r\n    釋期滿未經撤銷，以有期徒刑執行完畢論。\r\n二、蔣彥光為春記實業有限公司（址設：臺中市○○區○○○街\r\n    00號，下稱春記公司）之負責人，陳清標（業經原審判決確\r\n    定在案）為春記公司雇用之司機，渠等均明知春記公司雖領\r\n    有臺中市政府乙級廢棄物清除許可證（100中市廢清字第090\r\n    -10 號），然並未申請於清除前為進行分類之轉運站或貯存\r\n    場，依法即不得自行設置中間轉運站或貯存場以從事貯存、\r\n    清除之作業，竟共同基於未依廢棄物清除許可文件內容貯存\r\n    、清除廢棄物之犯意聯絡，先由蔣彥光於100年11月1日起，\r\n    以每月新臺幣（下同）1萬5千元之代價，向蘇金城承租臺中\r\n    市○○區○○段00地號國有土地（即臺中市大肚區遊園路1\r\n    段8巷進入約500公尺右方土地，面積約400 坪左右，現由財\r\n    政部國有財產署中區分署管理），再自100年11月1日起至10\r\n    2年12月7日發生火災前止，由陳清標駕駛車牌號碼000- 00\r\n    號自用大貨車，至各地載運家庭產生之垃圾、樹枝、木材及\r\n    建築廢棄物等廢棄物後，堆置在前開承租土地貯存，以便進\r\n    行分類，再將不可回收、無法分類之廢棄物載運至焚化爐焚\r\n    燬。嗣於102年12月 7日凌晨1時58分許，該堆置貯存一般廢\r\n    棄物之場所因起火燃燒發生火災，始經警查悉上情。\r\n三、羅御城明知從事廢棄物清除業務，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除機構許可文件後，始得受託從事清除廢棄物之業務，亦明\r\n    知其未依廢棄物清理法第41條規定領有廢棄物處理許可證或\r\n    核備文件，竟基於違反廢棄物清理法之犯意，自103年 3月4\r\n    日（即蔣彥光切結不再承租）後之某日起至103年7月間止，\r\n    駕駛車牌號碼000-00號自用大貨車，自臺中市14期重劃區（\r\n    即崇德路、松竹路、環中路一帶）載運木板、樹枝、樹葉、\r\n    內裝有塑膠袋之太空包、廢輪胎及建築廢棄物等廢棄物，堆\r\n    置在其向蘇金城借用之前開臺中市○○區○○段00地號國有\r\n    土地貯存，以便進行分類後，再分別通知大振環保公司派車\r\n    將木板、樹枝、樹葉載往其公司處理，通知葆昇工程有限公\r\n    司派車載運建築廢棄物至大盛環保股份有限公司處理，及通\r\n    知一般資源回收場派車載運太空包內之塑膠袋，而從事廢棄\r\n    物之貯存、清除業務。嗣經臺灣臺中地方法院檢察署檢察官\r\n    指揮警方循線蘇金城、羅御城，因而查悉上情。\r\n四、案經臺中市政府警察局第四分局報告及臺灣臺中地方法院檢\r\n    察署主動檢舉偵查起訴暨移送併辦。\r\n    理    由\r\n一、證據能力之說明：\r\n（一）按刑事訴訟法第159條之5立法意旨，在於確認當事人對於\r\n      傳聞證據有處分權，得放棄反對詰問權，同意或擬制同意\r\n      傳聞證據可作為證據，屬於證據傳聞性之解除行為，如法\r\n      院認為適當，不論該傳聞證據是否具備刑事訴訟法第 159\r\n      條之1 至第159條之4所定情形，均容許作為證據，不以未\r\n      具備刑事訴訟法第159條之1至第159條之4所定情形為前提\r\n      。此揆諸「若當事人於審判程序表明同意該等傳聞證據可\r\n      作為證據，基於證據資料愈豐富，愈有助於真實發見之理\r\n      念，此時，法院自可承認該傳聞證據之證據能力」立法意\r\n      旨，係採擴大適用之立場。蓋不論是否第159條之1至第15\r\n      9條之4所定情形，抑當事人之同意，均係傳聞之例外，俱\r\n      得為證據，僅因我國尚非採澈底之當事人進行主義，故而\r\n      附加「適當性」之限制而已，可知其適用並不以「不符前\r\n      4條之規定」為要件。惟如符合第159條之1第1項規定之要\r\n      件而已得為證據者，不宜贅依第159條之5之規定認定有證\r\n      據能力（最高法院104年度第3次刑事庭會議決議參照）。\r\n      查：被告兼春記公司代表人蔣彥光及其辯護人、被告羅御\r\n      城於本院準備程序中對於本判決所引用之各該供述證據，\r\n      均表示沒有意見，亦不爭執證據能力，本院審酌該等證據\r\n      作成時之情況，並無違法取證之情事存在，認為以之作為\r\n      證據應屬適當，自得為本案之證據使用。\r\n（二）其餘所引用之書證，係屬非供述證據，查無因實施刑事訴\r\n      訟程序之公務員違背法定程序而取得之情事，且與本案犯\r\n      罪待證事實間具有證據關聯性存在，而檢察官、被告兼春\r\n      記公司代表人蔣彥光及其辯護人、被告羅御城於本院準備\r\n      程序中均表示沒有意見，並未爭執其證據能力，亦得為本\r\n      案之證據使用。\r\n二、認定犯罪事實所憑之證據及理由：\r\n（一）訊據被告羅御城對於前揭時地，未依廢棄物清理法第41條\r\n      規定領有廢棄物處理許可證或核備文件，即在其向蘇金城\r\n      借用之臺中市○○區○○段00地號國有土地上，從事廢棄\r\n      物貯存、清除之業務等情，業經坦認屬實，核與同案被告\r\n      蘇金城於偵查中之供述情節（見104偵656卷第13頁反面、\r\n      第38頁反面）及證人即財政部國有財產署中區分署租賃科\r\n      專員黃隆榮於警詢中之證述內容（見104偵4235卷第 29頁\r\n      ）相符，並有土地登記謄本（見104偵656卷第16、42頁）\r\n      、地籍圖謄本（見104偵656卷第17、44頁）、查獲現場照\r\n      片（見104偵 4235卷第32至36頁）、財政部國有財產署中\r\n      區分署土地勘清查表（見104偵 4235卷第38至39頁）、使\r\n      用現況略圖（見104偵4235卷第40頁）、勘查照片（見104\r\n      偵4235卷第41至43頁）、土地建物查詢資料（見104偵423\r\n      5卷第46、55頁）、臺中市南屯區地籍圖查詢資料（見104\r\n      偵4235卷第47至49頁）、臺中市政府環境保護局104年1月\r\n      12日中市○○○○0000000000號函（見104偵 4235卷第50\r\n      頁）、臺中市政府環境保護局103年12月22日、104年1月9\r\n      日環境稽查紀錄表（見104偵 4235卷第51、52、56至57頁\r\n      ）、稽查現場照片（見104偵 4235卷第53至54頁）、秤量\r\n      傳票（見104偵 4235卷第59頁）、廢棄物處理場受託處理\r\n      一般事業廢棄物清除機構進廠（場）確認單（見104偵423\r\n      5卷第60頁）、車輛詳細資料報表（見104偵4235卷第61頁\r\n      ）等在卷可稽；而被告羅御城並未向主管機關申請廢棄物\r\n      貯存清除許可文文件，此有臺中市政府環境保護局104年1\r\n      月12日中市○○○○0000000000號函（見104偵4235卷第5\r\n      0頁）、臺中市政府環境保護局103年12月22日、104年1月\r\n      9日環境稽查紀錄表（見104偵4235卷第52、57頁）在卷為\r\n      憑，是被告羅御城自白供述與現有事證相符，應堪認定。\r\n（二）被告蔣彥光對於前揭時地，擔任春記公司負責人，先向蘇\r\n      金城承租臺中市○○區○○段00地號國有土地，並雇用司\r\n      機陳清標駕駛車牌號碼000-00號自用大貨車，至各地載運\r\n      家庭產生之垃圾、樹枝、木材等一般廢棄物及建築廢棄物\r\n      後，堆置在前開承租土地，以便進行分類，再將不可變賣\r\n      之廢棄物載運至焚化爐焚燬等情，固不否認，惟矢口否認\r\n      有何未依廢棄物清除許可文件內容貯存、清除廢棄物之犯\r\n      行，辯稱：伊從事環保業，由各處事業單位所收集而來之\r\n      廢棄物，於送往焚化爐前，先委由陳清標進行分類，區分\r\n      廢棄物是否得以回收，能回收之廢棄物便回收，如無法回\r\n      收之廢棄物，集中後將立即載運至焚化爐處理，故需要空\r\n      間短暫置放廢棄物，以利作業；又春記公司領有臺中市政\r\n      府所核發之廢棄物清除許可證明，自得從事廢棄物清除、\r\n      收集、運輸之行為，其從各處收集而來之廢棄物，需要有\r\n      一個暫時置放廢棄物之場所，且現行法令並無強制規定必\r\n      須申請貯存場；再者，因廢棄物產源不便分類，處理機構\r\n      對廢棄物亦非全盤收受，故載送廢棄物至處理機構前，須\r\n      做簡易分類，此非廢棄物處理過程之「處理」，而為了簡\r\n      易分類，將廢棄物暫放於土地上，亦非「貯存」，僅屬「\r\n      分類」之行為云云。經查：\r\n   1、對於被告蔣彥光為春記公司負責人，雇用司機即同案被告\r\n      陳清標，被告蔣彥光於100年11月1日起，以每月1萬5千元\r\n      之代價，向同案被告蘇金城承租臺中市○○區○○段00地\r\n      號國有土地，並自100年11月1日起，由同案被告陳清標駕\r\n      駛車牌號碼000-00號自用大貨車，至各地載運家庭產生之\r\n      垃圾、樹枝、木材等一般廢棄物及建築廢棄物後，堆置在\r\n      前開承租之系爭國有土地，以便進行分類，再將不可變賣\r\n      之廢棄物載運至焚化爐焚燬，嗣於102年12月7日凌晨 1時\r\n      58分許，該堆置一般廢棄物之場所因起火燃燒發生火災等\r\n      情，業經被告蔣彥光坦認屬實，核與同案被告陳清標於警\r\n      詢、偵查及原審中之供述情節（見警卷第4至6頁、104偵6\r\n      56卷第17至18頁）及同案被告蘇金城於偵查中之供述情節\r\n      （見104偵656卷第38頁反面）均屬相符，並有臺中市政府\r\n      警察局第四分局春社派出所警員陳一夫於103年8月9日、1\r\n      03年11月4日製作之職務報告（見警卷第 1頁、核退卷第5\r\n      頁）、臺中市政府環境保護局102年12月7日環境稽查紀錄\r\n      表（見警卷第11頁、核退卷第12頁）、查獲現場照片（見\r\n      警卷第14至19頁）、車輛詳細資料報表（見警卷第20頁）\r\n      、經濟部102年 3月28日經授中字第00000000000號函檢送\r\n      之春記公司變更登記表（見警卷第21至25頁）、臺中市政\r\n      府環境保護局執行違反廢棄物清理法案件裁處書（見警卷\r\n      第31頁）、被告蔣彥光支付租金之支票存根（見警卷第32\r\n      至34頁）、臺中市政府消防局103年10月7日中市消調字第\r\n      0000000000號函（見核退卷第10頁）、火災現場照片（見\r\n      核退卷第11頁）、地籍圖謄本（見核退卷第15頁）、土地\r\n      登記謄本（見核退卷第16頁）、現場照片（見核退卷第17\r\n      至21頁）等在卷可稽，應堪認定。\r\n   2、被告蔣彥光暨被告春記公司雖以前詞為辯，惟：\r\n    按一般廢棄物回收、清除、處理之運輸、分類、貯存、排\r\n      出、方法、設備及再利用，應符合中央主管機關之規定，\r\n      其辦法由中央主管機關定之，廢棄物清理法第12條第 1項\r\n      定有明文。又按公民營廢棄物清除處理機構許可管理辦法\r\n      第8條第6款規定（101年12月5日修正前係列於第9條第6款\r\n      ），申請核發清除許可證者，應檢具貯存場及轉運站之土\r\n      地所有權狀、地籍資料、土地清冊及設置計畫書；非自有\r\n      土地者，並應附土地所有人或管理機關使用同意書（未設\r\n      貯存場或轉運站者免）。被告蔣彥光所經營之春記公司於\r\n      100年12月9日向臺中市政府申請核發清除許可證時，即有\r\n      「貯存場」及「轉運站」之相關申請規定，春記公司若有\r\n      設立貯存場或轉運站之必要者，即應檢具相關文件提出申\r\n      請，業據公民營廢棄物清除處理機構許可管理辦法第 8條\r\n      第 6款規定甚明，非若被告蔣彥光所辯法無規範。又本案\r\n      中春記公司雖領有臺中市政府核發之100中市廢清字第090\r\n      －10號乙級廢棄物清除許可證，但審核通過之申請文件內\r\n      容並未包含貯存場或轉運站，此有臺中市政府 100中市廢\r\n      清字第090-10號廢棄物清除許可證（見核退卷第13至14頁\r\n      ）、臺中市政府環境保護局102年12月7日環境稽查紀錄表\r\n      （見警卷第11頁反面）、臺中市政府環境保護局103年3月\r\n      5 日中市○○○○0000000000號函（見警卷第29頁）在卷\r\n      可稽。再者，系爭國有土地，亦未經管理權人財政部國有\r\n      財產署中區分署提供任何合法使用權源予春記公司堆置廢\r\n      棄物，此有財政部國有財產署中區分署103年12月2日台財\r\n      產中租字第00000000000號函（見104偵 656卷第14頁）在\r\n      卷為憑，復經被告蔣彥光於警詢中供稱：「（問：警方查\r\n      獲廢棄物堆放整理回收場地〈臺中市遊園路一段 8巷進入\r\n      約 500公尺右側春社段農地〉，是否有春社公司向主管機\r\n      關核發之從事廢棄物貯存及處理登記之地點？）沒有。」\r\n      等語（見警卷第 9頁）屬實，足徵被告蔣彥光所經營之春\r\n      記公司所取得之廢棄物清除許可文件內容並不包含貯存場\r\n      或轉運站在內。\r\n    次以，依據一般廢棄物回收清除處理辦法第2條第6款、第\r\n      7 款、第11款之規定，所謂「分類」，係指一般廢棄物於\r\n      排出、貯存、回收、清除及處理過程中，為利於後續之運\r\n      輸、處理，將不同類別性質者加以分開之行為；所謂「貯\r\n      存」，係指一般廢棄物於回收、清除、處理前，放置於特\r\n      定地點或貯存容器、設施內之行為；所謂「清除」，指\r\n      收集、清運：即以人力、清運機具將一般廢棄物自產生源\r\n      運輸至處理場（廠）之行為，轉運：即以清運機具將一\r\n      般廢棄物自產生源運輸至轉運設施或自轉運設施運輸至中\r\n      間處理或最終處置設施之行為。觀諸同案被告陳清標於警\r\n      詢中供稱：一般垃圾會載往焚化爐，其他物品會載運至臺\r\n      中市遊園路 1段8巷進入約500公尺右邊「堆置」分類處理\r\n      ，可以先分類的先行分類，不行分類的就「堆置」在廠內\r\n      ，後再載運至焚化爐等語（見警卷第 5頁），及被告蔣彥\r\n      光於警詢中供稱：可回收的載去回收場賣，不可回收的載\r\n      去焚化場（文山焚化爐）（見警卷第9頁）、該地伊是以\r\n      停車場及分類回收場名義承租，用資源回收車將垃圾、木\r\n      材、建築物載回後分類，垃圾載至焚化廠燒掉，木材載去\r\n      回收場回收，建築物載去建築物回收場回收（例如總茂公\r\n      司），廠內「堆置」的都是類似較大型的傢俱，分類完後\r\n      就載去相關處所清理掉（見核退卷第7至8頁）等語可知，\r\n      系爭國有土地確係供被告蔣彥光所經營之春記公司堆置廢\r\n      棄物以便分類使用。再者，觀諸卷附之火災現場照片（見\r\n      核退卷第11頁）亦可知悉，廢棄物已堆置相當範圍及數量\r\n      ，顯見被告蔣彥光所經營之春記公司係以系爭國有土地作\r\n      為廢棄物於回收、清除前，「放置、貯存」之場所，則該\r\n      等行為業己該當於一般廢棄物回收清除處理辦法第2條第7\r\n      款所規定之「貯存」行為，而非僅係同條第 6款之「分類\r\n      」行為而已。是被告蔣彥光就此所辯，顯屬無據。\r\n   3、至於，原審依據被告蔣彥光與蘇金城於103年3月 4日書立\r\n      之切結書（見104偵656卷第9、30頁），載明自103年3月4\r\n      日起不再續租，據以認定被告蔣彥光犯罪終了之時間，為\r\n      103年3月 4日，固屬有據，然因被告蔣彥光於警詢及偵查\r\n      中係稱：約從100年11月左右承租至103年 2月底止，火災\r\n      （即102年12月7日）之後就沒有堆置廢棄物了等語（見核\r\n      退卷第 8頁、104偵656卷第17頁反面），核與同案被告陳\r\n      清標於偵查中供稱：最後一次堆置廢棄物在該地，應該是\r\n      103年1月，火災之後只是將上面的廢棄物處理完等語（見\r\n      104偵656卷第17頁反面）相符，復經臺中市政府環境保護\r\n      局事後於 102年12月21日派員前往稽查，系爭國有土地確\r\n      實已未再堆放廢棄物，此有臺中市政府環境保護局103年3\r\n      月 5日中市○○○○0000000000號函（見警卷第30頁）在\r\n      卷可稽，是本案被告蔣彥光未依廢棄物清除許可文件內容\r\n      貯存、清除廢棄物之犯罪時間，應係自100年11月1日起至\r\n      102年12月7日發生火災前止，而非至租約中止之103年3月\r\n      4日為止。\r\n   4、是以，被告蔣彥光前揭所辯，既與前揭規定不符，自難據\r\n      以採信。是被告蔣彥光犯行，洵堪認定。\r\n（三）綜上所述，被告羅御城未依廢棄物清理法之規定領有廢棄\r\n      物清除許可文件而從事廢棄物之貯存及清除業務、被告蔣\r\n      彥光未依春記公司所領取之廢棄物清除許可證內容進行貯\r\n      存、清除廢棄物之業務，及被告春記公司因其負責人即被\r\n      告蔣彥光、受僱人即司機陳清標於執行業務過程涉犯前開\r\n      非法清理廢棄物罪等情，應堪認定。被告蔣彥光及春記公\r\n      司前開所辯，顯係事後卸責之詞，要難採信。本件事證明\r\n      確，被告羅御城、蔣彥光及春記公司犯行，均堪認定。\r\n三、法律適用：\r\n（一）核被告蔣彥光所為，係犯廢棄物清理法第46條第 4款後段\r\n      之未依廢棄物清除許可文件內容貯存、清除廢棄物罪。被\r\n      告蔣彥光與同案被告陳清標就前開未依廢棄物清除許可文\r\n      件內容貯存、清除廢棄物之犯行間，顯有共同實施犯罪之\r\n      犯意聯絡及行為分擔，為共同正犯。而被告蔣彥光為春記\r\n      公司之負責人，同案被告陳清標為春記公司受僱人，渠等\r\n      因執行業務犯廢棄物清理法第46條第 4款之罪，依廢棄物\r\n      清理法第47條之規定，亦應對春記公司科以該條之罰金。\r\n（二）核被告羅御城所為，係犯廢棄物清理法第46條 4款前段之\r\n      未依廢棄物清理法第41條第 1項規定領有廢棄物清除許可\r\n      文件，從事廢棄物貯存、清除罪。\r\n（三）按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n      、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n      符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n      應僅成立一罪，學理上所稱「集合犯」之職業性、營業性\r\n      或收集性等具有重複特質之犯罪均屬之，例如經營、從事\r\n      業務、收集、販賣、製造、散布等行為概念者是。而廢棄\r\n      物清理法第46條第4款之犯罪，係以未依同法第41條第1項\r\n      規定領得廢棄物清除、處理許可文件之人，或已領有許可\r\n      文件之人作為犯罪主體。再依該第41條第 1項以觀，乃謂\r\n      從事廢棄物清除、處理業務者，應申請核發許可文件，或\r\n      應依許可文件從事清除、處理業務。是本罪之成立，本質\r\n      上即具有反覆性。倘行為人基於概括之犯意，在密切接近\r\n      之一定時間及空間內反覆從事廢棄物之清除、處理，無非\r\n      執行業務所當然，於行為概念上，應認為包括的一罪。是\r\n      被告蔣彥光自100年11月1日起至102年12月7日發生火災前\r\n      止所為未依廢棄物清除許可文件內容貯存、清除廢棄物之\r\n      犯行，及被告羅御城自103年3月 4日被告蔣彥光中止租約\r\n      後之某日起至103年7月間止所為未依廢棄物清理法規定領\r\n      有廢棄物清除許可文件而從事廢棄物貯存、清除之犯行，\r\n      其等行為之本質具有反覆性與延續性，乃執行業務本質所\r\n      當然，且係於密切接近之時間、空間內反覆從事廢棄物之\r\n      貯存、清除業務，顯均係基於概括之犯意而為之，均應論\r\n      以集合犯之包括一罪。\r\n（四）臺灣臺中地方法院檢察署104年度偵字第14529號就被告羅\r\n      御城違反廢棄物清理法案件移送併辦部分，與本案起訴論\r\n      罪科刑部分，係屬事實上同一之案件，本院自得併予審理\r\n      。\r\n（五）查：被告蔣彥光、羅御城分別有如事實欄所載之科刑紀錄\r\n      及執行情形，此有臺灣高等法院被告前案紀錄表在卷可稽\r\n      ，渠等前受有期徒刑之執行完畢後，五年以內故意再犯有\r\n      期徒刑以上之罪，均為累犯，應依刑法第47條第 1項之規\r\n      定，分別加重其刑。\r\n四、本院撤銷改判之理由：\r\n（一）原審就被告蔣彥光為春記公司負責人，雇用司機陳清標共\r\n      同未依廢棄物清除許可文件內容貯存、清除廢棄物之犯行\r\n      ，及被告羅御城未依廢棄物清理法第41條第 1項規定領有\r\n      廢棄物清除許可文件，從事廢棄物清除之犯行，認均事證\r\n      明確，分別予以論罪科刑，固非無見。惟查：被告蔣彥\r\n      光向同案被告蘇金城承租系爭國有土地之時間固為100年1\r\n      1月1日起至103年3月4日止（見104偵656卷第9、30頁），\r\n      然依據被告蔣彥光於警詢及偵查中供稱：自102年12月7日\r\n      火災後即未再堆置廢棄物等語（見核退卷第8頁、104偵65\r\n      6卷第17頁反面）及同案被告陳清標於偵查中供稱：火災\r\n      之後只是將系爭國有土地上面之廢棄物處理完等語（見10\r\n      4偵656卷第17頁反面），佐以，臺中市政府環境保護局於\r\n      102年12月 21日派員前往稽查結果，系爭國有土地確實未\r\n      再堆置廢棄物之情（見警卷第30頁），則被告蔣彥光在系\r\n      爭國有土地貯存、清除廢棄物之時間應係自100年11月1日\r\n      起至102年12月7日止，而非至租約中止之日即103年3月4\r\n      日止，則原審就此部分之事實認定即有違誤；原審判決\r\n      關於犯罪事實及理由欄第三項論罪科刑部分，就被告春記\r\n      公司之負責人即被告蔣彥光、受僱人即同案被告陳清標因\r\n      執行業務犯廢棄物清理法第46條第 4款後段之未依廢棄物\r\n      清除許可文件內容貯存、清除廢棄物罪，而應依廢棄物清\r\n      理法第47條之規定，科以廢棄物清理法第46條所規定之罰\r\n      金部分，漏未論述，以致有主文、事實與理由不符之違誤\r\n      ；依據被告羅御城於警詢供稱：伊係駕駛自用大貨車從\r\n      臺中市14期重劃區（即崇德路、松竹路、環中路一帶）載\r\n      運木板、樹枝、樹葉、建築廢棄物、太空包內有塑膠袋，\r\n      到臺中市南屯區、廢輪胎及建築廢棄物等廢棄物，堆置在\r\n      其向蘇金城借用之前開臺中市○○區○○段00地號國有土\r\n      地貯存，以便進行分類後，分類後通知大振環保公司派車\r\n      來將木板、樹枝、樹葉載往該公司處理，通知葆昇工程有\r\n      限公司派車來載運建築廢棄物到大盛環保股份有限公司處\r\n      理，另通知一般資源回收場派車來載運太空包內之塑膠袋\r\n      等語（見104偵 4235卷第18頁）可知，被告羅御城係將其\r\n      向同案被告蘇金城所借用之系爭國有土地作為其所載運之\r\n      廢棄物於清除前堆置之地點，符合一般廢棄物回收清除處\r\n      理辦法第2條第7款「貯存」之規定，又被告羅御城將其載\r\n      運之廢棄物堆置貯存於系爭國有土地進行分類後，再轉運\r\n      至其他廢棄物清除處理機構之行為，則符合一般廢棄物回\r\n      收清除處理辦法第2條第11款第2目「轉運」行為之規定，\r\n      亦屬廢棄物「清除」行為之一部份，是被告羅御城前揭行\r\n      為，應係構成廢棄物清理法第46條第 4款前段之未依廢棄\r\n      物清理法第41條第 1項規定領有廢棄物清除許可文件，從\r\n      事廢棄物「貯存」、清除罪，原審僅認定被告羅御城從事\r\n      廢棄物清除之行為，而未論及「貯存」之行為，其事實認\r\n      定及法律適用即有違誤。被告兼春記公司代表人蔣彥光猶\r\n      執前詞，提起上訴，否認犯罪，為無理由，業如前述。而\r\n      被告羅御城以原審量刑過重為由，提起上訴，亦無理由。\r\n      惟原審判決既有前開事實認定及法律適用之違誤，自應由\r\n      本院將原判決關於上開被告部分予以撤銷改判。\r\n（二）爰審酌被告蔣彥光為春記公司之負責人，其從事廢棄物清\r\n      除業務，卻未依臺中市政府核發之廢棄物清除許可文件內\r\n      容從事廢棄物貯存、清除之業務，擅自承租系爭國有土地\r\n      違法，以供其進行廢棄物清除前之分類、貯存，其犯罪時\r\n      間自100年11月1日起至102年12月7日發生火災前止，為時\r\n      長達二年，獲取之利益可觀，且於犯罪後，雖曾於原審中\r\n      坦承犯行，然於本院中即否認犯罪，足徵其犯後態度尚可\r\n      ；而被告羅御城前已有違反廢棄物清理法之前科紀錄，此\r\n      番再度觸犯相同類型之本案，其未經依廢棄物清理法之規\r\n      定向主管機關申請核發廢棄物清除許可文件即擅自從事廢\r\n      棄物貯存、清除業務以牟取不法利益，犯罪時間自103年3\r\n      月4日後之某日起至103年7月間止，為時僅4個月之期間，\r\n      且其於犯罪後，業經坦承犯行，並於本院審理期間，積極\r\n      雇工恢復土地原狀，此有被告羅御城於本院審理中提出之\r\n      雇工載運廢棄物之現場施工照片（見本院卷第93頁）、一\r\n      般事業廢棄物清除委託合約書（見本院卷第94頁）在卷為\r\n      憑，足徵其犯後態度堪稱良好；另考量渠等之行為，對環\r\n      境、生態及社會所生之不良影響，及對於全體國人身體健\r\n      康安全及地球生態環境之永續發展等公眾利益之危害程度\r\n      等一切情狀，分別量處如主文第二至四項所示之刑，以示\r\n      懲儆。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款前段、後段、第47條，\r\n刑法第11條前段、第47條第1項，判決如主文。\r\n本案經檢察官謝道明到庭執行職務。\r\n中    華    民    國   104    年    9     月    23    日\r\n            刑事第八庭  審判長法  官  廖  柏  基\r\n                              法  官  梁  堯  銘       \r\n                              法  官  巫  淑  芳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                              書記官  盧  威  在        \r\n                                                                                                                               \r\n中    華    民    國   104    年    9     月    23    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}