{"JID":"TCHM,109,上訴,958,20200616,1","JYEAR":"109","JCASE":"上訴","JNO":"958","JDATE":"20200616","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　　109年度上訴字第958號\r\n上　訴　人\r\n即　被　告　游明華\r\n\r\n\r\n\r\n\r\n選任辯護人　林益輝律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院\r\n108 年度訴字第2449號，中華民國109 年1 月20日第一審判決（\r\n起訴案號：臺灣臺中地方檢察署108 年度偵字第25767 號；併辦\r\n案號：臺灣臺中地方檢察署108 年度偵字第28851 號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事實及理由\r\n一、本案經本院審理結果，認第一審判決認事用法及量刑均無不\r\n    當，應予維持，並引用第一審判決書記載之事實、證據及理\r\n    由（如附件）。\r\n二、上訴人即被告游明華（下稱被告）上訴意旨稱：被告因無\r\n    一技之長，為維持全家生計，靠撿拾廢棄物、處理資源回收\r\n    ，賺取微薄收入，照料全家生活。目前被告之配偶賴美珍末\r\n    期腎臟疾病，每周需進行3 次血液透析治療（洗腎）；被告\r\n    之子游世源因曾頭部外傷併腦出血為開顱手術後，目前已重\r\n    度殘障、無法言語、意識不清；被告則患有高血壓性心臟病\r\n    、慢性阻塞性肺病。被告雖另有一子，然已離家多年，在外\r\n    自生自滅，對家中不曾聞問。是以被告為照顧病妻、重殘之\r\n    子，僅能靠撿拾廢棄物、資源回收維生。於本案後，則以打\r\n    零工收入維持全家生計，若被告入監服刑，勢將對全家生計\r\n    影響極鉅，引肇社會問題。被告之行為確屬不該，本應接受\r\n    法律制裁，然懇請斟酌刑法第57條之規定及被告尚符合緩刑\r\n    之法定要件，以被告自身及其家庭環境，應以暫不執行罰為\r\n    適當，盼准予對被告從輕量刑，並為緩刑之宣告。又被告\r\n    雖以新臺幣（下同）25萬元承攬清除該營建廢棄物，惟其中\r\n    17萬元係為僱請臨時工拆除、搬運廢棄物等費用，被告所得\r\n    為8 萬元，原審竟以25萬元均為不法所得，諭令沒收，對此\r\n    認事用法實有疑義。綜上，被告不服原審判決量刑過重、未\r\n    予緩刑宣告及沒收25萬元，請求撤銷原判決，改為適當之判\r\n    決。\r\n三、經查：\r\n  原審量刑時，已依刑法第57條之規定，斟酌被告行為之惡性\r\n    、所造成之危害，並考量被告前曾因違反廢棄物清理法案件\r\n    ，於民國95年間經臺灣臺中地方檢察署檢察官以95年度偵字\r\n    第3433號為緩起訴處分確定，復於97年間經原審法院以97年\r\n    度簡字第959 號判決判處有期徒刑1 年2 月，緩刑3 年，並\r\n    應向公庫支付7 萬元確定之素行，卻未記取教訓，再犯本案\r\n    ，足徵其嚴重漠視法律規範，然被告犯後坦承犯行，態度尚\r\n    可，暨被告之智識程度、家庭經濟狀況、犯罪之動機、目的\r\n    、手段等一切情狀，予以量處有期徒刑1 年4 月，經核尚屬\r\n    妥適，並無過重或失輕之情事。\r\n  原審復於理由中敘明「被告為本案犯行前，已有2 次違反廢\r\n    棄物清理法第46條第4 款前段之罪之前案紀錄，業如前述，\r\n    其中臺灣臺中地方檢察署檢察官即因考量被告困於經濟壓力\r\n    ，一時失慮致罹刑章，惡性尚輕，且家中尚有重度殘障之幼\r\n    子亟待撫育，而給予被告緩起訴處分，另本院於97年度簡字\r\n    第959 號案件中亦給予被告緩刑之機會，惟被告猶心存僥倖\r\n    而再次以身試法，縱使其於本案偵審期間始終坦承犯罪，仍\r\n    難認其無再犯之虞，而可認其有以暫不執行刑罰為適當之情\r\n    形。是本院於審酌被告前開犯罪情節與犯後態度後，認本案\r\n    誠無諭知緩刑之情。」（參見原審判決第8 至9 頁），已就\r\n    本案不宜宣告緩刑之理由說明甚詳。被告於本院雖提出其配\r\n    偶賴美珍之瑞東診所診斷證明書及中山醫學大學附設醫院診\r\n    斷證明書、其子游世源之童綜合醫院一般診斷書、被告之童\r\n    綜合醫院一般診斷書為證（見本院卷第19、77、21、23頁）\r\n    ，主張其家庭狀況可憫，然被告於本案已非違反廢棄物清理\r\n    法之初犯，且前已兩度因相同因素獲得緩起訴處分及緩刑之\r\n    機會，詎其心存僥倖再犯本案，已難認有以暫不執行刑罰為\r\n    適當之情形，原審未為緩刑之宣告，自無不當。\r\n  又105 年7 月1 日施行之刑法第38條之1 第1 項的立法說明\r\n    五（三）謂「依實務多數見解，基於澈底剝奪犯罪所得，以\r\n    根絕犯罪誘因之意旨，不論成本、利潤均應沒收。」已明白\r\n    揭示關於犯罪所得之沒收採取總額原則。原審於判決理由中\r\n    敘明被告自承以25萬元之代價接受他人委託清除一般事業廢\r\n    棄物，則其所收取未扣案之25萬元，自係其因犯本案非法清\r\n    除廢棄物罪所獲取之財物，屬被告之犯罪所得，而依刑法第\r\n    38條之1 第1 項前段、第3 項之規定宣告沒收，並於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額；至於被告為\r\n    實現本案非法清除廢棄物犯行，給付予工人諸如載運、拆卸\r\n    裝潢之工資及飲食等費用，仍屬其非法清除廢棄物犯罪手段\r\n    之一部，被告就此部分縱有支出，仍應評價為犯罪之成本，\r\n    無從自上開應沒收之未扣案犯罪所得25萬元中扣除等情，經\r\n    核亦屬妥適。被告上訴意旨就此部分再予爭執，顯非可採。\r\n四、綜上所述，被告前開各項上訴理由均非可採。此外，被告並\r\n    未提出其他有利之證據及辯解，其上訴無理由，應予駁回。\r\n五、據上論斷，應依刑事訴訟法第373 條、第368 條，判決如主\r\n    文。\r\n本案經檢察官林依成提起公訴及移送併辦，檢察官郭景東到庭執\r\n行職務。\r\n中    華    民    國   109    年    6     月    16    日\r\n              刑事第十一庭  審判長法  官  許文碩\r\n                                  法  官  田德煙\r\n                                  法  官  陳慧珊\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後二十日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後二十日內向本院補提理由\r\n書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n \r\n                                  書記官  陳振海\r\n \r\n中    華    民    國   109    年    6     月    16    日\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n附件：\r\n臺灣臺中地方法院刑事判決             108年度訴字第2449號\r\n公  訴  人  臺灣臺中地方檢察署檢察官\r\n被      告  游明華  男  63歲（民國00年0 月00日生）\r\n                    身分證統一編號：Z000000000號  \r\n                    籍設臺中市○○區○○○路000 號（臺中\r\n                      市南屯區戶政事務所）\r\n                    居臺中市○○區○○巷0 號\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第25767 號），及移送併辦（108 年度偵字第28851 號）\r\n，被告於準備程序中就被訴事實為有罪之陳述，經本院告知簡式\r\n審判程序之意旨，並聽取檢察官、被告之意見後，經本院合議庭\r\n裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主    文\r\n游明華犯廢棄物清理法第四十六條第三款之未經主管機關許可提\r\n供土地堆置廢棄物罪，處有期徒刑壹年肆月。未扣案之犯罪所得\r\n新臺幣貳拾伍萬元沒收，於全部或一部不能沒收或不宜執行沒收\r\n時，追徵其價額。\r\n    犯罪事實\r\n一、游明華為址設臺中市○○區○○里○○路00○0 號1 樓（起\r\n    訴書及移送併辦意旨書誤載為臺中市○○區○○路0 段000\r\n    巷00號）「鎮源工程企業行」負責人，明知臺中市政府於民\r\n    國99年7 月30日核發之「臺中市政府廢棄物清除許可證（99\r\n    中市廢清字第244 號）」，許可期限僅至104 年6 月30日，\r\n    如未再向臺中市政府請領，不得再從事廢棄物之清除業務，\r\n    竟基於非法貯存、清除廢棄物之犯意（按依起訴書及移送併\r\n    辦意旨書犯罪事實欄所載內容，均未敘及游明華處理廢棄物\r\n    之犯罪事實，犯罪事實欄記載「基於非法處理廢棄物之接續\r\n    犯意」應係誤載），先於107 年3 月26日與不知情之劉瑞英\r\n    、陳健瑋及劉鶴鵬3 人（下稱劉瑞英等3 人）簽訂土地租賃\r\n    契約，約定游明華承租劉瑞英等3 人所有坐落臺中市○○區\r\n    鎮○段000 號土地，租賃期間自107 年5 月1 日起至110 年\r\n    4 月30日止，每月租金新臺幣（下同）1 萬6500元。嗣游明\r\n    華以25萬元之價格承攬廢棄物之清除業務，於108 年6 月26\r\n    日至30日間委請不知情之工人將自不詳地點所拆除之一般事\r\n    業廢棄物（包括廢木材、隔音棉、破碎馬桶、細鐵條及營建\r\n    廢棄物等）載運至上開土地放置。嗣經臺中市政府環境保護\r\n    局於108 年7 月8 日派員前往上開土地稽查，始悉上情。\r\n二、案經臺中市政府環境保護局函送臺灣臺中地方檢察署檢察官\r\n    偵查起訴及移送併辦。\r\n    理    由\r\n壹、程序事項\r\n    被告游明華於準備程序中，先就上開犯罪事實為有罪之陳述\r\n    ，且所犯係死刑、無期徒刑或最輕本刑為3 年以上有期徒刑\r\n    以外之罪，亦非高等法院管轄之第一審案件，經本院告知簡\r\n    式審判程序之旨，並聽取檢察官、被告之意見後，依刑事訴\r\n    訟法第273 條之1 第1 項規定，經合議庭裁定由受命法官獨\r\n    任進行簡式審判程序。是本案之證據調查，依同法第273 條\r\n    之2 規定，不受同法第159 條第1 項、第161 條之2 、第16\r\n    1 條之3 、第163 條之1 及第164 條至第170 條規定之限制\r\n    ，就以下所引傳聞證據之適格性，爰不再予逐一審究論述，\r\n    合先敘明。\r\n貳、實體認定之依據\r\n一、上開犯罪事實，業經被告於警詢、偵訊、本院準備程序及審\r\n    理中均坦承不諱（他卷第45至47頁，偵字28851 號卷第9 至\r\n    13頁，本院卷第41、50、52頁），核與證人劉瑞英等3 人於\r\n    警詢中、證人劉鶴鵬於偵訊中證述之情節大致相符（偵字28\r\n    851 號卷第35至37、61至63、85至87頁，他卷第45至47頁）\r\n    ，並有臺中市政府環境保護局108 年7 月30日中市環稽字第\r\n    1080085474號函文暨檢附之附件（包含通報案件資訊、上開\r\n    土地貯存分類廢棄物之位置圖及照片、廢棄物分佈示意圖及\r\n    數量估算、案發現場照片、臺中市政府環境保護局陳情案件\r\n    處理管制保護單、環境稽查紀錄表3 紙、臺中市政府99年7\r\n    月30日99中市廢清字第244 號廢棄物清除許可證、鎮源工程\r\n    企業行之歷史許可核發證照查詢表、上開土地之租賃契約）\r\n    、108 年8 月2 日拍攝上開土地之照片、臺中市中興地政事\r\n    務所101 中興字第015464、015466號土地所有權狀影本、鎮\r\n    源工程企業行之經濟部商業登記資料查詢表及清除機構許可\r\n    核發證照查詢表等件在卷可稽（他卷第3 至37頁，偵字2885\r\n    1 號卷第27至33、43、67、109 、115 頁），足認被告之自\r\n    白與事實相符，洵堪採為論罪科刑之依據。\r\n二、綜上，本案事證明確，被告上開犯行，堪以認定，應依法論\r\n    科。\r\n參、論罪\r\n一、按廢棄物清理法第41條第1 項前段既規定，從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，則同法第46條第\r\n    4 款所謂未依第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理者，自不限於公民營廢\r\n    棄物清除處理機構，凡未領有許可證或核備文件而從事廢棄\r\n    物貯存、清除、處理者，即足當之（最高法院92年度台上字\r\n    第1213號判決意旨參照）。亦即依文義觀之，凡未領有許可\r\n    證或核備文件而從事廢棄物貯存、清除、處理即該當之，從\r\n    而事業機構固為處罰之對象，自然人亦在處罰之列；再從目\r\n    的解釋而言，廢棄物清理法之立法目的，為有效清除、處理\r\n    廢棄物，改善環境衛生，維護國民健康，該法第1 條定有明\r\n    文，而非屬公、民營廢棄物之清除、處理機構，未領得許可\r\n    文件即從事廢棄物清除、處理，其對環境衛生危害不亞於公\r\n    、民營廢棄物清除、處理機構，如該條款解釋上僅規範公、\r\n    民營廢棄物清除、處理機構，未將包括個人之非公、民營廢\r\n    棄物清除、處理機構列入適用範圍，顯無法落實立法目的（\r\n    最高法院95年度台上字第2630號判決意旨參照）。從而，被\r\n    告雖為自然人，然其既未領有許可證或核備文件而擅自從事\r\n    廢棄物貯存、清除行為，自亦在廢棄物清理法第46條第4 款\r\n    之處罰範圍內（最高法院96年度台上字第6443號判決同此意\r\n    旨）。\r\n二、又按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為\r\n    ，計有貯存、清除及處理三者，其中所謂「貯存」，係指事\r\n    業廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為，「清除」則指事業廢棄物之收集、運輸行為。\r\n    至「處理」則包含中間處理：指事業廢棄物在最終處置或\r\n    再利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指\r\n    事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、\r\n    材料、燃料、填土或其他經中央目的事業主管機關認定之用\r\n    途行為，並應符合其規定者，事業廢棄物貯存清除處理方法\r\n    及設施標準第2 條第1 款、第2 款、第3 款規定甚明。經查\r\n    ，被告既係將前揭含有廢木材等物之一般事業廢棄物載運至\r\n    上開土地堆置，自屬「清除」廢棄物之行為；而依被告於警\r\n    詢時陳稱：因為拆除國泰工程有工程期限，所以先拆除回來\r\n    堆置在上開土地，有空再做分類，塑膠類就放在一起，紙類\r\n    就放在一起，叫臨時工人工分類，可以回收的伊就拿去賣，\r\n    不可回收伊就叫人拿去處理場處理，分類後的廢棄物伊會叫\r\n    永源環保工程企業有限公司載運至焚化爐處理，現場沒有進\r\n    行開挖及掩埋廢棄物等語（偵字28851 號卷第11、12頁），\r\n    可知被告後續仍有進一步回收、清除、處理前揭一般事業廢\r\n    棄物之意，是就被告將前揭一般事業廢棄物載運至上開土地\r\n    堆置之舉，顯屬清除、處理廢棄物前之暫時行為，該當廢棄\r\n    物清理法第46條第4 款所定「貯存」廢棄物之構成要件甚明\r\n    。\r\n三、另按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n    提供土地堆置廢棄物者」，依其文義以觀，固係以提供土地\r\n    者為處罰對象，然該條款所欲規範者應在於未經主管機關許\r\n    可，提供土地堆置廢棄物之行為，而非側重於土地為何人所\r\n    有、是否有權使用，亦不問提供土地係供自己或他人堆置廢\r\n    棄物。是凡以自己所有之土地，或有權使用（如借用、租用\r\n    等）、無權占用之他人土地，以供自己或他人堆置廢棄物之\r\n    行為，均有上開條款之適用，非謂該條款僅規定處罰提供自\r\n    己之土地供他人堆置廢棄物而言，否則任意提供非屬自己或\r\n    無權使用之土地供自己或他人堆置廢棄物，造成污染，卻無\r\n    法處罰，顯失衡平，當非該法之立法目的（最高法院94年度\r\n    台上字第5174號、95年度台上字第3325號、99年度台上字第\r\n    7777號判決意旨參照）。被告雖非上開土地之所有權人，卻\r\n    堆置前揭一般事業廢棄物於上開土地，揆諸前開判決意旨，\r\n    合於廢棄物清理法第46條第3 款所稱未經主管機關許可，提\r\n    供土地堆置廢棄物之犯罪構成要件。\r\n四、核被告所為，係犯廢棄物清理法第46條第3 款之未經主管機\r\n    關許可提供土地堆置廢棄物罪、同法第46條第4 款前段之非\r\n    法貯存、清除廢棄物罪。\r\n五、復按法院雖不得就未經起訴之犯罪審判，然犯罪是否已經起\r\n    訴，應以起訴書所記載之「犯罪事實」為準，不受所載法條\r\n    拘束，故法院於不妨害事實同一之範圍內，得自由認定事實\r\n    ，適用法律。如該「犯罪事實」已在起訴書記載明確，縱漏\r\n    載部分法條或全未記載，亦應認為已經起訴（最高法院99年\r\n    度台上字第1202號判決意旨參照）。本案起訴書及移送併辦\r\n    意旨書之論罪法條，雖均未敘明被告亦有涉犯廢棄物清理法\r\n    第46條第3 款之未經主管機關許可提供土地堆置廢棄物罪；\r\n    惟於起訴書及移送併辦意旨書之犯罪事實欄既均已記載被告\r\n    承租上開土地，並提供作為堆置一般事業廢棄物之用，足見\r\n    前開未經主管機關許可提供土地堆置廢棄物罪之犯行，仍在\r\n    檢察官起訴及移送併辦範圍內，僅係漏引法條，本院自應一\r\n    併予以審理。而本院於審理程序中亦已當庭告知被告此部分\r\n    涉犯之罪名（本院卷第81頁），無礙於被告防禦權之行使，\r\n    併予敘明。\r\n六、被告就本案非法貯存、清除廢棄物犯罪之實行，係向不知情\r\n    之證人劉瑞英3 人承租上開土地以堆置前揭一般事業廢棄物\r\n    ，並指示不知情之工人貯存、清除前揭一般事業廢棄物，形\r\n    同利用他人作為自己之犯罪工具，被告自應論以間接正犯。\r\n七、刑法之想像競合犯，係指行為人以一個意思決定發為一個行\r\n    為，而侵害數個相同或不同之法益，具備數個犯罪構成要件\r\n    ，成立數個罪名之謂。又廢棄物清理法第46條第3 款之未經\r\n    主管機關許可提供土地堆置廢棄物罪，及同法第46條第4 款\r\n    前段之非法貯存、清除廢棄物罪，性質上均屬行為犯，但二\r\n    者屬於犯罪構成要件不同之犯罪行為。被告係基於單一犯罪\r\n    故意，將其非法清除載運之前揭一般事業廢棄物，運往其所\r\n    提供之上開土地堆置，顯同時觸犯廢棄物清理法第46條第3\r\n    款之未經主管機關許可，提供土地堆置廢棄物罪、同法第46\r\n    條第4 款前段之非法貯存、清除廢棄物罪，因係以同一行為\r\n    所致，屬刑法第55條前段之想像競合犯；並考量提供土地堆\r\n    置廢棄物所造成之環境污染及負面衝擊，應較單純貯存、清\r\n    除廢棄物行為之危害性為高，故應從情節較重之廢棄物清理\r\n    法第46條第3 款未經主管機關許可提供土地堆置廢棄物罪論\r\n    處（最高法院100 年度台上字第6853號、105 年度台上字第\r\n    453 號判決同此結論）。\r\n八、第按「未依廢棄物清理法第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除、處理」罪，其行為本質\r\n    上具有反覆性與延時性，乃執行業務本質所當然，而為集合\r\n    犯之一種，但其犯罪之成立，並不以行為人有多次廢棄物清\r\n    除、處理為必要，如有從事廢棄物清除、處理等行為，縱僅\r\n    一次即被查獲，仍無解於該條項之罪責（最高法院106 年度\r\n    台上字第2611號判決意旨參照）；再按最高法院104 年度第\r\n    9 次刑事庭會議決議係針對同一被告未領有廢棄物清除、處\r\n    理許可文件，於同一期間多次僱請不特定之不知情工人，載\r\n    運一般事業廢棄物，至同一土地傾倒堆置、回填，而從事廢\r\n    棄物之清除、處理之提案設題事例，所作成之統一見解。至\r\n    法院受理之違反廢棄物清理法案件，是否具有集合犯之關係\r\n    ，仍應依具體個案事證為判斷。倘犯罪主體之共犯不同，犯\r\n    罪時間相隔一段日期未部分重疊或密接，犯罪地點之清除、\r\n    處理廢棄物之場所並不相同，犯罪行為之清除、處理廢棄物\r\n    之手法態樣亦不一致，自不能僅因行為人始終未依同法第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，即認行為人\r\n    前後所為之清除、處理廢棄物行為，均係「集合犯」一罪（\r\n    最高法院108 年度台上字第2027號判決意旨參照）。被告於\r\n    108 年6 月底起委請不知情之工人將前揭一般事業廢棄物載\r\n    運至上開土地放置，大約1 天2 車次，全部共載運13至14車\r\n    次回來堆置傾倒。數量差不多共22米乙情，業經被告於警詢\r\n    中供述至明（偵字28851 號卷第10、11頁），顯見被告犯罪\r\n    時間密接、前揭一般事業廢棄物所放置之地點均為上開土地\r\n    ，清除前揭一般事業廢棄物之手法態樣亦無不一致之情，可\r\n    徵被告係基於單一犯意為之，且其犯行內涵本即含有多次繼\r\n    續反覆實施同一社會活動之性質，又僅侵害同一環境保護之\r\n    社會法益，就其所涉廢棄物清理法第46條第4 款非法清除廢\r\n    棄物罪，自應評價為集合犯之一罪，起訴意旨及移送併辦意\r\n    旨認應依接續犯之法理論以一罪，容有誤會。\r\n九、臺灣臺中地方法院檢察署檢察官移送併辦部分（108 年度偵\r\n    字第28851 號），與原起訴之犯罪事實相同，本院自應一併\r\n    加以審理。\r\n肆、科刑 \r\n一、爰以行為人之責任為基礎，審酌被告無視政府對環境保護之\r\n    政策宣導，僅為貪圖一己之私利，竟非法從事廢棄物貯存、\r\n    清除業務，影響環境衛生，更造成證人劉瑞英等3 人受有上\r\n    開土地遭汙染之損害，所為實不可取；又考量被告此前即因\r\n    違反廢棄物清理法案件，於95年間經臺灣臺中地方檢察署檢\r\n    察官以95年度偵字第3433號為緩起訴處分確定，復於97年間\r\n    經本院以97年度簡字第959 號判決判處有期徒刑1 年2 月，\r\n    緩刑3 年，並應向公庫支付7 萬元確定之素行，有臺灣高等\r\n    法院被告前案紀錄表1 份附卷可參（本院卷第17至20頁），\r\n    上開案件雖均未構成累犯，仍難與從未接受司法制裁之初犯\r\n    相提並論，詎被告並未記取教訓，而再犯本案，足徵被告嚴\r\n    重漠視法律規範，實無再次諭知緩刑或從輕量刑之餘地（緩\r\n    刑部分詳後述）；然念及其犯後坦承犯行，態度尚可，兼衡\r\n    其於警詢中自述高職畢業之智識程度、家庭經濟小康之生活\r\n    狀況，暨其犯罪之動機、目的、手段等一切情狀，量處如主\r\n    文所示之刑。至檢察官雖於本院審理中對被告提出具體求刑\r\n    之意見，惟本院認為尚非允洽，併予敘明。\r\n二、按宣告緩刑與否，固屬實體法上賦予法院得為自由裁量之事\r\n    項，惟法院行使此項職權時，除應審查被告是否符合緩刑之\r\n    法定要件外，仍應就被告有以暫不執行刑罰為適當之情形，\r\n    亦即應就被告犯罪狀況、有無再犯之虞，及能否由於刑罰之\r\n    宣告而策其自新等情，加以審酌；法院行使此項裁量職權時\r\n    ，應受一般法律原則之拘束，即必須符合所適用法律授權之\r\n    目的，並受法律秩序之理念、法律感情及慣例等所規範，若\r\n    違反比例原則、平等原則時，得認係濫用裁量權而為違法（\r\n    最高法院104 年度台上字第3442號判決意旨參照）。被告為\r\n    本案犯行前，已有2 次違反廢棄物清理法第46條第4 款前段\r\n    之罪之前案紀錄，業如前述，其中臺灣臺中地方檢察署檢察\r\n    官即因考量被告困於經濟壓力，一時失慮致罹刑章，惡性尚\r\n    輕，且家中尚有重度殘障之幼子亟待撫育，而給予被告緩起\r\n    訴處分，另本院於97年度簡字第959 號案件中亦給予被告緩\r\n    刑之機會，惟被告猶心存僥倖而再次以身試法，縱使其於本\r\n    案偵審期間始終坦承犯罪，仍難認其無再犯之虞，而可認其\r\n    有以暫不執行刑罰為適當之情形。是本院於審酌被告前開犯\r\n    罪情節與犯後態度後，認本案誠無諭知緩刑之情，特此敘明\r\n    。\r\n伍、沒收\r\n一、按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不\r\n    能沒收，或不宜執行沒收時，追徵其價額，刑法第38條之1\r\n    第1 項前段、第3 項定有明文。上述規定旨在澈底剝奪犯罪\r\n    行為人因犯罪而直接、間接所得，或因犯罪所生之財物及相\r\n    關利益，以貫徹任何人都不能坐享或保有犯罪所得或犯罪所\r\n    生利益之理念，藉以杜絕犯罪誘因，而遏阻犯罪。又按刑法\r\n    及相關法令基於不正利益不應歸於犯罪行為人所有之原則，\r\n    在確定利得直接來自不法行為，除不法行為的利得因發還被\r\n    害人而不予沒收外，此一利得範圍是否扣除成本，有總額原\r\n    則與淨額原則之分。105 年7 月1 日施行之刑法第38條之1 \r\n    第1 項的立法說明五、（三）謂：「依實務多數見解，基於\r\n    澈底剝奪犯罪所得，以根絕犯罪誘因之意旨，不論成本、利\r\n    潤均應沒收。」明白揭示採取總額原則（最高法院106 年度\r\n    台上字第2196號判決意旨參照）。經查：\r\n二、被告以25萬元之代價接受他人委託清除前揭一般事業廢棄物\r\n    ，業據被告於偵訊中供承明確（他卷第46頁），則被告清除\r\n    前揭一般事業廢棄物所收取未扣案之25萬元，自係被告因犯\r\n    本案非法清除廢棄物罪所獲取之財物，乃屬被告之犯罪所得\r\n    ，爰依上揭規定宣告沒收，並於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。\r\n三、至於被告為實現本案非法清除廢棄物罪，而給付予工人諸如\r\n    載運、拆卸裝潢之工資及飲食等費用，仍屬其非法清除廢棄\r\n    物犯罪手段之一部，被告就此部分縱有支出，仍應評價為犯\r\n    罪之成本，而無從自上開應沒收之未扣案犯罪所得25萬元中\r\n    扣除，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1 \r\n項前段，廢棄物清理法第46條第3 款、第4 款前段，刑法第11條\r\n前段、第55條前段、第38條之1 第1 項前段、第3 項，判決如主\r\n文。\r\n本案經檢察官林依成提起公訴及移送併辦，檢察官林忠義到庭執\r\n行職務。\r\n中    華    民    國   109    年     1    月    20    日\r\n                  刑事第一庭  法  官   劉依伶\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n                              書記官   王素珍\r\n中    華    民    國   109    年    1     月    20    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}