{"JID":"TCHM,109,上訴,590,20200609,1","JYEAR":"109","JCASE":"上訴","JNO":"590","JDATE":"20200609","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　　109年度上訴字第590號\r\n上　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　洪俊材\r\n\r\n\r\n\r\n選任辯護人　許麗紅律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法\r\n院108 年度訴字第309 號中華民國109年1月16日第一審判決（起\r\n訴案號：臺灣臺中地方檢察署107 年度偵字第29406 號、107 年\r\n度偵字第31719 號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告洪俊材及同案被告柯承瑋（經檢察官另\r\n    行通緝）均明知未經主管機關許可，並領得廢棄物之清除及\r\n    處理許可證，不得任意清除、處理廢棄物，竟基於非法清除\r\n    、處理廢棄物之犯意聯絡，同案被告柯承瑋對被告表示欲以\r\n    每車次新臺幣（下同）2,000 元之價格，要求被告自彰化縣\r\n    鹿港鎮公園三路鄰近公園預定地之一處拆除工地載運磚塊等\r\n    廢棄物（屬一般事業廢棄物）前往坐落在臺中市○○區○○\r\n    段000000地號國有土地（下稱系爭土地）傾倒，經被告應允\r\n    後，被告即於民國107 年4 月21日9 時21分許，駕駛車牌號\r\n    碼000-00號營業用大貨車（靠行登記車主：大航通運有限公\r\n    司，下稱系爭車輛）前往上開工地載運磚塊等廢棄物前往上\r\n    址傾倒。嗣於同年月26日22時5 分許，臺中市政府財政局人\r\n    員察覺所管理之系爭土地遭人傾倒上開廢棄物，通知臺中市\r\n    政府環境保護局稽查人員前往上址稽查後，而查知上情。因\r\n    認被告涉犯廢棄物清理法第46條第4 款（起訴書所犯法條欄\r\n    誤載為第3 款，應予更正）之非法清除、處理廢棄物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決。刑\r\n    事訴訟法第154 條第2 項、第301 條第1 項分別定有明文。\r\n    次按事實之認定，應憑證據，如未能發現相當證據，或證據\r\n    不足以證明，自不能以推測或擬制之方法，以為裁判基礎；\r\n    而認定不利於被告之事實，須依積極證據，苟積極證據不足\r\n    為不利於被告事實之認定時，即應為有利於被告之認定，更\r\n    不必有何有利之證據；所謂認定犯罪事實之積極證據，雖不\r\n    以直接證據為限，間接證據亦包括在內，然而無論直接或間\r\n    接證據，其為訴訟上之證明，須於通常一般之人均不致有所\r\n    懷疑，而得確信其為真實之程度者，始得據為有罪之認定，\r\n    倘其證明尚未達到此一程度，而有合理之懷疑存在時，自不\r\n    能以推測或擬制之方法，以為有罪裁判之基礎（最高法院40\r\n    年台上字第86號、76年台上字第4986號裁判要旨參照）。又\r\n    被告未經審判證明有罪確定前，推定其為無罪，刑事訴訟法\r\n    第154 條第1 項定有明文，此即所謂之「無罪推定原則」。\r\n    其主要內涵，無非要求負責國家刑罰權追訴之檢察官，擔負\r\n    證明被告犯罪之責任，倘其所提出之證據，不足為被告有罪\r\n    之積極證明，或其指出證明之方法，無法說服法院形成被告\r\n    有罪之心證，縱使被告之辯解疑點重重，法院仍應予被告無\r\n    罪之諭知。亦即被告在法律上固有自證無罪之權利，但無自\r\n    證無罪之義務；而法官或檢察官對於移送或起訴之案件則須\r\n    秉公處理，審慎斷獄，不可先入為主，視被告如寇仇，刻意\r\n    忽略對被告有利之證據（最高法院102 年度台上字第3128號\r\n    判決要旨參照）。\r\n三、公訴意旨認被告涉有上開違反廢棄物清理法第46條第4 款之\r\n    非法清除、處理廢棄物罪嫌，係以被告於警詢及偵查中之\r\n    供述內容；證人即臺中市政府環境保護局職員吳杰勳、馬\r\n    錫盈及陳旻佑等3 人於偵查中之證述內容；陳情整合平台\r\n    案件交辦單影本1 份；土地建物查詢資料影本1 張；臺\r\n    中市政府環境保護局環境稽查紀錄表4 份（稽查時間分別為\r\n    ：107 年4 月27日13時許至13時20分許、同年5 月14日14時\r\n    20分許至15時30分許、同年月23日10時30分許至12時20分許\r\n    、同年月28日14時45分許至17時11分許）；行政院環境保\r\n    護署車籍查詢系統表1 張；現場照片19張等為其主要論據\r\n    。\r\n四、訊據被告固坦承有受同案被告柯承瑋之委託，於107 年4 月\r\n    21日9 時21分許，以每車次2,000 元之價格載運磚塊前往系\r\n    爭土地傾倒等情，但堅決否認有公訴意旨所指之非法清除、\r\n    處理廢棄物犯行，辯稱：伊是從鹿港復興南路一處拆除工地\r\n    載運磚塊到系爭土地，是要做車子行走的下腳路，因為系爭\r\n    土地與路面有高低落差，後來土地填平後，伊有再將磚頭載\r\n    運回原本的工地等語。辯護人則為其辯護稱：被告所載運之\r\n    物品並非廢棄物清理法第2 條第1 項及第2 項規定所指之廢\r\n    棄物，而係有用之土壤砂石資源，理由如下：由被告於\r\n    107 年9 月3 日內政部警政署保安警察第七總隊第三大隊第\r\n    二中隊調查筆錄內容可知，被告所載運之物品無非係拆除房\r\n    屋之磚塊而已，但起訴書卻未說明為何拆除房屋磚塊係廢棄\r\n    物清理法第2 條所指之廢棄物，恐嫌速斷。另由案外人蔡\r\n    進雄於107 年9 月14日內政部警政署保安警察第七總隊第三\r\n    大隊第二中隊調查筆錄內容可知，蔡進雄並未看到被告有傾\r\n    倒廢棄物之行為。又依卷附之現場相片資料，稽查現場土\r\n    地混有泥沙、石塊、磚塊等等，且非1 車之數量，而被告僅\r\n    載運1 車，且屬非廢棄物之磚塊，然起訴書卻未說明現場土\r\n    地何物品係被告傾倒？亦未究明被告傾倒廢棄物為現場土地\r\n    泥沙、石塊、磚塊比率為何？綜上所陳，請求為被告無罪\r\n    之宣告等語。\r\n五、經查：\r\n  同案被告柯承瑋於108 年8 月10日原審訊問時陳稱：「我有\r\n    請洪俊材在107 年4 月21日載運磚塊，我是請他運到清水區\r\n    銀聯段，但我不知道那是國有土地，是地主拜託我，我是承\r\n    攬回填工程，再請洪俊材從鹿港載東西來。我當時是做回填\r\n    工程，土太軟，我請洪俊材載磚塊來墊，但有在請洪俊材載\r\n    回去。」等語（見原審卷第146 頁），核與被告上開陳述相\r\n    符，並有陳情整合平台案件交辦單影本（見臺灣臺中地方檢\r\n    察署107 年度他字第6659號卷【下稱他卷】第7 頁）、土地\r\n    建物查詢資料影本（見他卷第15頁）、行車紀錄器錄影畫面\r\n    翻拍照片（見他卷第21頁）、行政院環境保護署車籍查詢系\r\n    統表（見他卷第23頁）等在卷可按，此部分事實堪先認定。\r\n  按廢棄物清理法第46條第4 款之罪之成立，係以行為人貯存\r\n    、清除、處理者為「廢棄物」，且該廢棄物之貯存、清除、\r\n    處理應依廢棄物清理法第41條第1 項之規定，向地方主管機\r\n    關申請核發許可文件為要件。換言之，廢棄物清理法第46條\r\n    第4 款之罪之成立，須以被告所載運、傾倒、回填之物，屬\r\n    於廢棄物清理法第2 條第1 項所稱之「一般廢棄物」或「事\r\n    業廢棄物」為前提。廢棄物清理法第2 條雖僅按廢棄物產生\r\n    源分別為「一般廢棄物」、「事業廢棄物」二大類，而未就\r\n    廢棄物予以明確定義，然依其文義仍可判斷現行廢棄物清理\r\n    法所規定之廢棄物，其本質上須足以影響人體健康或污染環\r\n    境者為限。而所謂「營建剩餘土石方」，依內政部函頒之「\r\n    營建剩餘土石方處理方案」（96年3 月15日修正），係指包\r\n    括建築工程、公共工程及其他民間工程所產生之剩餘泥、土\r\n    、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、\r\n    分類、加工、轉運、處理、再生利用者，屬有用之土壤砂石\r\n    資源。營建剩餘土石方，因不會產生二次污染，不同於廢棄\r\n    物之具有污染性（見營建剩餘土石方處理方案柒、一、「加\r\n    強教育宣導溝通觀念」）；其自產出至使用，均為資源利用\r\n    狀態，故不以廢棄物認定。此從廢棄物清理法第9 條、第10\r\n    條並列「廢棄物」及「剩餘土石方」而為規定，亦可佐證。\r\n    另依行政院86年12月31日( 86) 台內字第52110 號函示，復\r\n    認剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範\r\n    圍，其主管機關為內政部營建署。故營建剩餘土石方非屬廢\r\n    棄物，其清除、處理應依「營建剩餘土石方處理方案」規定\r\n    管理，不受廢棄物清理法第28條或第41條之規範，自無同法\r\n    第46條第4 款規定之適用（最高法院103 年度台上字第4286\r\n    號判決意旨參照）。公訴意旨以臺中市政府環境保護局環境\r\n    稽查紀錄表及查獲現場照片（見他卷第9 至11頁、第17至21\r\n    頁、第25至35頁，偵卷第93至101 頁、第103 至115 頁），\r\n    認被告於107 年4 月21日9 時21分許，駕駛系爭車輛傾倒「\r\n    磚塊等」廢棄物於系爭土地上，且被告亦辯稱其僅係載運磚\r\n    塊鋪設下腳路供車輛通行使用等語，依上開說明，單純之磚\r\n    塊既屬有用資源，而非屬廢棄物範圍，被告所為當亦與非法\r\n    清除、處理廢棄物罪之構成要件有間。從而，本案並無證據\r\n    證明被告所載運並傾倒於系爭土地上之物品包含有足以影響\r\n    人體健康或污染環境，而為法所不容許之廢棄物，自無從以\r\n    廢棄物清理法第46條第4 款之非法清除、處理廢棄物之罪相\r\n    繩之。\r\n  又經原審當庭勘驗卷附之現場照片，可知系爭土地上有碎磚\r\n    塊、混凝土塊、磁磚碎塊、碎木板塊、石塊、不明材質之長\r\n    形條狀物、碎（短）木條、鋼筋、水泥袋、塑膠管、破塑膠\r\n    桶（內裝疑似土塊物品）、破塑膠袋等物，然查，上開照片\r\n    拍攝時點分別為107 年4 月27日、107 年5 月14日、同年月\r\n    23日、同年月28日，核與被告駕駛系爭車輛載運物品前往系\r\n    爭土地傾倒之時點，已間隔有數日、甚而長達1 個月餘之久\r\n    ，是系爭土地上所查獲之前開廢棄物，究否確係被告於107\r\n    年4 月21日9 時21時許駕車前往所傾倒之物，已非無疑。且\r\n    依證人即稽查人員陳旻佑於偵查中具結證稱：依據陳情人提\r\n    供之行車紀錄器僅有拍攝到系爭車輛停在路邊，並未拍攝到\r\n    傾倒廢棄物的過程，陳情人提供行車紀錄器影片時，已經距\r\n    離錄影日期間隔有1 個禮拜，伊等到現場稽查時，系爭土地\r\n    原有之高低落差已遭填平，系爭土地本來是窪地等語（見他\r\n    卷第57至58頁）；再參以系爭土地之土地建物查詢資料，系\r\n    爭土地面積共計990 平方公尺（見他卷第15頁），面積非小\r\n    ，顯無可能僅以一車次之土方數量足以填平之，可徵系爭土\r\n    地之填平過程中，除被告載運前往傾倒之該一車次外，亦應\r\n    有其他車輛載運土石等物品前往傾倒之情形甚明；且本案復\r\n    未拍攝到被告於107 年4 月21日9 時21分許載運至系爭土地\r\n    之物品為何、亦未拍攝到傾倒之過程，自無單純以被告曾載\r\n    運物品至系爭工地傾倒乙節，即遽認系爭土地上遭查獲之廢\r\n    棄物當然為被告所傾倒，而為不利於被告之認定。\r\n  檢察官上訴意旨雖稱被告於107 年5 月23日臺中市政府環境\r\n    保護局稽查筆錄中陳稱其是在彰化縣鹿港鎮公園三路鄰近公\r\n    園預定地之一處拆除工地載運磚塊，然其嗣後於警詢及偵查\r\n    中改稱是在彰化鹿港復興南路一處拆除工地載運，其前後就\r\n    載運磚塊來源地點供述不一致，亦與同案被告柯承瑋於107\r\n    年5 月28日臺中市政府環境保護局稽查筆錄中供稱是受地主\r\n    委託所以派車至臺中市清水區市鎮○段000 地號載運土石方\r\n    等語不符。而依被告於臺中市政府環境保護局稽查筆錄中所\r\n    稱傾倒物品來源，經查證結果並無紅磚塊，則被告事後改稱\r\n    載運磚塊來源地點為彰化鹿港復興南路工地，不無可能係擔\r\n    心事後遭警方查緝後拆穿其辯詞。再由卷內行車紀錄器所拍\r\n    攝到本案查獲不久前被告於本案國有土地傾倒類似碎石土方\r\n    物品等情綜合研判，已足認定被告傾倒於上開土地之物品含\r\n    有多種未經分類處理之物質，屬廢棄物清理法所規定之一般\r\n    事業廢棄物等語。惟按被告未經審判證明有罪確定前，推定\r\n    其為無罪，刑事訴訟法第154 條第1 項定有明文，此即所謂\r\n    之「無罪推定原則」，其主要內涵，無非要求負責國家刑罰\r\n    權追訴之檢察官，擔負證明被告犯罪之責任，倘其所提出之\r\n    證據，不足為被告有罪之積極證明，或其指出證明之方法，\r\n    無法說服法院形成被告有罪之心證，縱使被告之辯解疑點重\r\n    重，法院仍應予被告無罪之諭知。又被告既受無罪推定，關\r\n    於犯罪事實，亦即不利於被告之事實，依本法第161 條第1\r\n    項之規定，檢察官負有實質舉證責任，證明被告有罪乃屬檢\r\n    察官應負之責任，法官基於公平法院之原則，僅立於客觀、\r\n    公正、超然之地位而為審判，不負擔推翻被告無罪推定之責\r\n    任，法院無接續檢察官應盡之責任而依職權調查證據之義務\r\n    ，最高法院105 年度台上字第423 號判決意旨可資參照。本\r\n    案被告就其載運磚塊之地點固有前後陳述不一之情形，然檢\r\n    察官既未能積極舉證證明被告於107 年4 月21日上午9 時21\r\n    分在系爭土地傾倒之物為磚磈以外之一般事業廢棄物，且於\r\n    起訴書之犯罪事實亦僅記載被告載運「磚塊等」廢棄物，則\r\n    縱使被告之辯解有可疑之處，亦難據為不利被告之認定。\r\n六、綜上所述，檢察官所舉之證據，顯難說服本院形成確信被告\r\n    有如公訴意旨所示涉犯廢棄物清理法第46條第4 款之非法清\r\n    除、處理廢棄物之犯行之心證；此外，本院在得依或應依職\r\n    權調查證據之範圍內，復查無其他積極證據足以證明被告確\r\n    有公訴意旨所指之犯行，則在未有充足之證據得以證明之情\r\n    況下，基於「罪證有疑，唯利被告」之證據法則，自應為被\r\n    告無罪之判決。原審為被告無罪之判決，經核並無違誤，檢\r\n    察官上訴意旨指摘原審判決不當，其上訴為無理由，應予駁\r\n    回。\r\n據上論結，應依刑事訴訟法第368 條，判決如主文。\r\n本件經檢察官林依成提起公訴，檢察官吳昇峰提起上訴，檢察官\r\n郭景東到庭執行職務。\r\n中    華    民    國   109    年    6     月    9     日\r\n              刑事第十一庭  審判長法  官  許文碩\r\n                                  法  官  田德煙\r\n                                  法  官  陳慧珊\r\n以上正本證明與原本無異。\r\n檢察官得上訴，被告不得上訴。\r\n檢察官提起上訴須符合刑事妥速審判法第9 條第1 項之規定。\r\n檢察官如不服本判決應於收受送達後二十日內向本院提出上訴書\r\n狀，其未敘述上訴理由者，並得於提起上訴後二十日內向本院補\r\n提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法\r\n院」。\r\n                                  書記官  陳振海\r\n \r\n中    華    民    國   109    年    6     月    9     日\r\n刑事妥速審判法第9條\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款規定，於\r\n前項案件之審理，不適用之。"}