{
  "JID": "TCDM,104,審訴,66,20150226,1",
  "JYEAR": "104",
  "JCASE": "審訴",
  "JNO": "66",
  "JDATE": "20150226",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　104年度審訴字第66號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　陳育仁\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第29871 號），本院依簡式審判程序判決如下：\r\n    主    文\r\n陳育仁未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年。扣\r\n案之裝有廢棄廚油鐵桶貳拾陸桶及未扣案之鐵桶肆桶，均沒收。\r\n    犯罪事實\r\n一、陳育仁明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，而其自身並未領有廢棄物清除、處理許可文件，竟\r\n    基於未領有廢棄物清除、處理許可文件即從事廢棄物清除、\r\n    處理業務之接續犯意，自民國103 年11月19日9 時起至同日\r\n    16時許止，先將姓名年籍不詳成年人所贈與之各裝載200 公\r\n    升廢棄廚油之鐵桶共30桶，載往臺中市后里區大甲溪屯子腳\r\n    段舊社堤防約0+200 公尺旁，再接續將其中4 個鐵桶內之廢\r\n    棄廚油傾倒於大甲溪之河床上，復加入預先準備之木屑攪拌\r\n    混合以製成燃料，欲販售予養豬場使用，而為廢棄廚油之廢\r\n    棄物處理，並於處理過程中任由廢棄廚油流於河床土地上污\r\n    染環境。嗣警方接獲報案趕至現場處理，當場扣得陳育仁所\r\n    有供本案廢棄物清除、處理使用之裝有廢棄廚油鐵桶26桶，\r\n    進而查獲上情。\r\n二、案經臺中市政府警察局大甲分局移送臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n一、證據能力部分：\r\n    本案被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件以外之罪，並於本院行\r\n    準備程序時就被訴事實為有罪之陳述，本院合議庭依刑事訴\r\n    訟法第273 條之1 第1 項、第284 條之1 規定，經評議結果\r\n    ，裁定改由受命法官獨任進行簡式審判程序。而刑事訴訟法\r\n    第273 條之2 亦明定：「簡式審判程序之證據調查，不受第\r\n    159 條第1 項、第161 條之2 、第161 條之3 、第163 條之\r\n    1 及第164 條至第170 條規定之限制」，此乃因簡式審判程\r\n    序，貴在審判程序之簡省、便捷，故調查證據程序宜由審判\r\n    長便宜行事，以適當之方法行之即可，亦即關於證據調查之\r\n    次序、方法、證人、鑑定人之詰問方式等，均不須強制適用\r\n    一般審判程序之規定；又因被告對犯罪事實不爭執，可認定\r\n    被告並無行使反對詰問權之意，因此有關傳聞證據之證據能\r\n    力限制，亦無庸適用。是以，本案既依上開規定適用簡式審\r\n    判程序，則本判決所採用之證據，均不受傳聞證據證據能力\r\n    之限制，且被告於本院審理中對犯罪事實亦表認罪，對各項\r\n    證據皆不爭執其證據能力，可認定被告並無行使反對詰問權\r\n    之意，且本案各項證據均無非法取得之情形，是本判決下列\r\n    所採用之證據，皆有證據能力，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上開犯罪事實，業據被告陳育仁於警詢、偵查、本院準備程\r\n    序及審理時均坦承不諱，並有經濟部水利署第三河川局執行\r\n    違反水利法現場取締紀錄、臺中市政府環境保護局環境稽查\r\n    紀錄表、保管條、永森木材行估價單各1 份及現場照片6 幀\r\n    在卷可稽，復有扣案之裝有廢棄廚油鐵桶26桶可佐，足認被\r\n    告前揭自白與事實相符，甚值採信。本案事證已臻明確，被\r\n    告上開犯行，至堪認定，應依法論科。\r\n三、論罪科刑部分：\r\n  按廢棄物清理法所稱之廢棄物，分為下列2 種：一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物。事業廢棄物：\r\n    有害事業廢棄物：由事業機構所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物。一\r\n    般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物\r\n    ，廢棄物清理法第2 條第1 項定有明文。\r\n  次按廢棄物清理法所謂廢棄物之貯存、清除、處理之專用名\r\n    詞定義係指：貯存：指事業廢棄物於清除、處理前，放置\r\n    於特定地點或貯存容器、設施內之行為。清除：指事業廢\r\n    棄物之收集、運輸行為。處理：指下列行為：中間處理\r\n    ：指事業廢棄物在最終處置或再利用前，以物理、化學、生\r\n    物、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n    或成分，達成分離、減積、去毒、固化或穩定之行為。最\r\n    終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n    廢棄物之行為。再利用：指事業產生之事業廢棄物自行、\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央目的事業主管機關認定之用途行為，並應符合其規定者，\r\n    業經事業廢棄物貯存清除處理方法及設施標準第2 條第1 項\r\n    規定明確。復按廢棄物清理法第41條第1 項前段既規定，從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除、\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務。則\r\n    同法第46條第4 款所謂未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理者，自不\r\n    限於公民營廢棄物清除處理機構，凡未領有許可證或核備文\r\n    件而從事廢棄物貯存、清除、處理者，即足當之（最高法院\r\n    92年度臺上字第1213號判決意旨參照）。\r\n  查被告陳育仁明知其未經主管機關許可，亦未依廢棄物清理\r\n    法第41條第1 項之規定領有廢棄物清除、處理許可文件，竟\r\n    仍從事廢棄物之清除、處理工作，核其所為，係犯廢棄物清\r\n    理法第46條第4 款之未依規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除、處理罪。起訴書雖漏載未依規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物清除之罪名，惟此\r\n    部分之犯罪事實既已於犯罪事實欄載明，自為已經起訴之事\r\n    實，應由本院加以審判並適用法律，附此敘明。\r\n  被告就犯罪事實欄一所載未依規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物清除、處理行為，係利用同一緣由及目\r\n    的而發，於同日數次從事廢棄物處理之行為，期間緊密不中\r\n    斷，在時間及空間上有其連貫性，可徵是基於單一犯意次第\r\n    進行，且犯罪手法相同，應包括評價而論以接續犯之實質上\r\n    一罪。\r\n  爰審酌被告未經取得許可文件即恣意清除、處理廢棄物，對\r\n    於環境生有不良之影響，所為實屬不該，復考量被告犯罪之\r\n    動機、目的、使用手段、本案犯罪情節，暨其犯後坦承犯行\r\n    等一切情狀，量處如主文所示之刑，以示懲儆。\r\n  扣案之裝有廢棄廚油鐵桶26桶，乃被告所有供本案犯罪使用\r\n    之物，業據被告供承在卷，應依刑法第38條第1 項第2 款宣\r\n    告沒收之。另供被告本案使用之鐵桶4 桶（即業經傾倒廢棄\r\n    廚油完畢部分），雖未扣案，惟無法證明業已滅失，且亦屬\r\n    被告所有之物，自亦應依刑法第38條第1 項第2 款規定，予\r\n    以諭知沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第38條\r\n第1 項第2 款，判決如主文。\r\n本案經檢察官邱雲昌到庭執行職務。\r\n中    華    民    國    104   年    2     月    26    日\r\n                  刑事第十九庭  法  官  周莉菁\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  許國慶\r\n中    華    民    國    104   年    2     月    26    日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}