{
  "JID": "TYDM,104,矚訴,7,20150727,1",
  "JYEAR": "104",
  "JCASE": "矚訴",
  "JNO": "7",
  "JDATE": "20150727",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　104年度矚訴字第7號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　鎰聖科技股份有限公司\r\n被　　　告\r\n兼　代表人　張清南\r\n上　二　人\r\n選任辯護人　陳德律師\r\n　　　　　　黃傑琳律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第4158號），被告於準備程序進行中，就被訴事實為有罪\r\n之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，本\r\n院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n張清南犯廢棄物清理法第四十六條第一款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。緩刑貳年，並應於本判決確定之日起陸個\r\n月內依執行檢察官之指示向公庫支付新臺幣柒拾貳萬元。\r\n鎰聖科技股份有限公司因其代表人執行業務犯廢棄物清理法第四\r\n十六條第一款之非法清理廢棄物罪，科罰金新臺幣參萬元。\r\n    事  實\r\n一、張清南係址設桃園市○○區○○○路00號鎰聖科技股份有限\r\n    公司（下稱鎰聖公司）負責人，鎰聖公司係從事金屬基本工\r\n    業，明知鎰聖公司之事業廢棄物之清除或處理，應依廢棄物\r\n    清理法所列方式為之，若欲清除廢棄物，須依桃園縣政府（\r\n    現已改制為桃園市政府，以下以新制稱之）核發之廢棄物清\r\n    理計畫書清除、排放含有廢銅之腐蝕性強酸廢液，且須依桃\r\n    園市政府核發之水污染防治措施計畫許可文件排放廢水，並\r\n    符合放流水標準，竟基於任意棄置有害事業廢棄物之犯意，\r\n    於民國103 年8 月16日上午9 時44分前某時許，在前址鎰聖\r\n    公司內，將鑄銅過程所產生之含有重金屬銅之腐蝕性強酸有\r\n    害廢液，經由該公司之雨水放流溝渠，任意排放至鎰聖公司\r\n    雨水溝內，再續流至廠外溝渠排入河川，而未納入觀音工業\r\n    區污水下水道系統。嗣經103 年8 月16日上午9 時44分許，\r\n    經桃園市政府環境保護局人員接獲觀音工業區汙水廠及服務\r\n    中心通報鎰聖公司雨水道異常，經桃園市政府環境保護局派\r\n    員稽查，發現鎰聖公司雨水放流口有微綠色廢水排放至廠外\r\n    溝渠，稽查人員隨即在廢水排放出口採集廢水檢體送驗，檢\r\n    驗結果發現該廢水中每公升含重金屬銅231 毫克，pH值為1.\r\n    8 之強酸，均超過放流水標準，而屬有害事業廢棄物。\r\n二、案經桃園市政府函送臺灣桃園地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n壹、程序部分\r\n一、被告鎰聖公司及其代表人張清南所犯本件之罪，均係死刑、\r\n    無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，亦非高\r\n    等法院管轄之第一審案件，於本院準備程序進行中，被告先\r\n    就被訴事實為有罪之陳述，經告知被告簡式審判程序之旨，\r\n    並聽取公訴人、被告及渠辯護人之意見後，本院合議庭裁定\r\n    由受命法官進行簡式審判程序，是本件之證據調查，依刑事\r\n    訴訟法第273 條之2 規定，不受同法第159 條第1 項、第16\r\n    1 條之2 、第161 條之3 、第163 條之1 及第164 條至第17\r\n    0 條規定之限制。\r\n二、證據能力部分\r\n  按簡式審判程序之證據調查，不受第159 條第1 項之限制，\r\n    刑事訴訟法第273 條之2 定有明文，是依上開規定，於行簡\r\n    式審判程序之案件，被告以外之人於審判外之陳述，除有其\r\n    他不得作為證據之法定事由外，應認具有證據能力。查判決\r\n    所引證據屬傳聞證據部分，因本案採行簡式審判程序，復無\r\n    其他不得作為證據之法定事由，揆諸上揭說明，應認均有證\r\n    據能力。\r\n  本件其餘非供述證據，被告張清南及其辯護人並未於本院言\r\n    詞辯論終結前表示無證據能力，復查其取得過程亦無何明顯\r\n    瑕疵，而認均具證據能力。\r\n貳、實體部分\r\n一、上開犯罪事實，業據被告張清南於本院準備程序及審理時均\r\n    坦承不諱（見訴字卷第13頁、第26頁、第29頁），核與證人\r\n    即被告鎰聖公司外勞員工高水永於偵訊之證述（見102 他字\r\n    第6000號卷《下稱他字卷》第219 至221 頁）相符，且有桃\r\n    園市政府環境保護局103 年9 月18日桃環稽字第0000000000\r\n    號函暨其附件、桃園市政府環境保護局103 年8 月16日環境\r\n    稽查工作紀錄表（稽查編號：稽000-000000號）及違反水污\r\n    染防制法限期改善或補正通知書（編號：0062 62 ）、稽查\r\n    彩色照片、桃園市政府環境保護局稽查送驗申請單（檢體編\r\n    號：018093號、018094號、018095號）、桃園市政府環境保\r\n    護局水質檢測報告（報告編號WW0000000 號、WW 0000000號\r\n    、WW0000000 號）各3 份、103 年8 月19日環境稽查工作紀\r\n    錄表（稽查編號：稽000-000000號）及稽採彩色照片行政院\r\n    環境保護署環境檢驗所檢測報告（報告編號：AA103D0153號\r\n    ）、行政院環境保護署環境檢驗所檢測報告附件「鎰聖公司\r\n    」水質水量費放費明細表相關資料事業廢棄物清理計畫書資\r\n    料影本1 份、「鎰聖公司」之水污染防治許可證及其相關文\r\n    件（桃縣環排許字第H2475-01號）行政院環境保護署91年 8\r\n    月30日環署水字第0000000000號修正公告「有害健康物質種\r\n    類」、桃園市政府103 年10月22日府環稽字第0000000000號\r\n    函、桃園地方法院檢察署檢察官會同桃園市政府環境保護局\r\n    、經濟部工業局觀音工業區下水道系統營運中心至鎰聖公司\r\n    之勘驗筆錄、桃園市政府環境保護局103 年12月18日桃環稽\r\n    字第0000000000號函及所附稽查紀錄、照片及103 年11月19\r\n    日投放染料確認鎰聖公司陰井排放方向之影片、經濟部工業\r\n    局觀音工業區服務中心104 年1 月27日函及所附文件等在卷\r\n    可佐（見他字卷第1 頁、第139 頁、第2 至5 頁、第6 至 8\r\n    頁、第9 至10頁、第139 頁、第180 至181 頁、第191 至19\r\n    2 頁、第204 至215 頁、第225 至227 頁），足認被告鎰聖\r\n    公司及其代表人張清南任意性之自白與事實相符，堪可採信\r\n    ，本案事證明確，被告鎰聖公司及其代表人張清南之犯行均\r\n    洵堪認定，均應依法論科。\r\n二、論罪科刑：\r\n  按廢棄物清理法所稱之廢棄物，分左列2 種：一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物；事業廢棄物：有害事業廢棄\r\n    物：由事業機構所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物。本件被告\r\n    鎰聖公司於103 年8 月16日案發當天公司廠外溝渠有綠色廢\r\n    水，現場檢測廢水pH值為1.8 ，含重金屬銅每公升231 毫克\r\n    ，而廠內雨水溝渠之廢水pH值為1.5 ，含重金屬銅每公升48\r\n    0 毫克，而鎰聖公司內之清洗廢水儲存桶地面亦有綠色廢水\r\n    ，廢水pH值為0.8 ，含重金屬銅每公升2,680 毫克，已逾有\r\n    害事業廢棄物認定標準所規範之酸鹼值，不合放流水標準，\r\n    屬有害事業廢棄物認定標準第4 條第5 款第1 目之腐蝕性有\r\n    害事業廢棄物等情，有桃園市政府環境保護局桃園市政府環\r\n    境保護局103 年9 月18日桃環稽字第0000000000號函暨其附\r\n    件1 份附卷為憑（見他字卷第1 頁至第139 頁），是被告鎰\r\n    聖公司及其代表人張清南所任意棄置者屬於有害事業廢棄物\r\n    ，並無疑義，自該當廢棄物清理法第46條第1 款所定「任意\r\n    棄置有害事業廢棄物」之構成要件。\r\n  核被告張清南所為，係違反廢棄物清理法第46條第1 款任意\r\n    棄置有害事業廢棄物罪。又被告鎰聖公司之代表人即被告張\r\n    清南因執行業務而犯上開廢棄物清理法之罪，被告鎰聖公司\r\n    即應依廢棄物清理法第47條規定，科以同法第46條之罰金。\r\n  爰審酌被告張清南從事金屬基本工業，明知鎰聖公司之事業\r\n    廢棄物應依法定程序處理後加以排放，竟將鑄造過程所生之\r\n    腐蝕性強酸有害廢液，經由公司內雨水放流溝渠，任意排放\r\n    至鎰聖公司的雨水溝內，續流至廠外溝渠排入河川，影響環\r\n    境生態，惟被告張清南犯後坦承犯行，態度尚可，復兼衡被\r\n    告張清南棄置廢液之初即遭查獲，所生危害尚非鉅大，及其\r\n    生活狀況及智識程度等一切情狀，量處如主文所示之刑。且\r\n    被告張清南係被告鎰聖公司之代表人，因執行業務而犯前開\r\n    罪名，被告鎰聖公司應依廢棄物清理法第47條之規定，科以\r\n    主文所示之罰金刑。\r\n  又被告張清南於五年內未曾因犯罪受有期徒刑以上刑之宣告\r\n    ，此有臺灣高等法院被告全國前案紀錄表在卷可憑（見訴字\r\n    卷第7 頁），茲念其犯後坦承犯行，因一時失慮，致罹刑典\r\n    ，事後已表悔意，足見被告張清南經此刑之宣告後，應知警\r\n    惕而無再犯之虞，且檢察官亦當庭表示同意本案為附條件緩\r\n    刑之宣告（見訴字卷第32頁），故本院認前開宣告之刑以暫\r\n    不執行為適當，爰依刑法第74條第1 項第1 款規定，宣告緩\r\n    刑2 年，以啟自新，但為使被告張清南記取教訓及培養正確\r\n    法治觀念，另依刑法第74條第2 項第4 款之規定，諭知被告\r\n    應於本判決確定後之6 個月內向公庫支付新臺幣（下同）72\r\n    萬元，上開應支付之金額，得為民事強制執行名義，倘被告\r\n    張清南未遵循本院諭知之緩刑期間所定負擔而情節重大者，\r\n    檢察官得依刑事訴訟法第476 條及刑法第75條之1 第1 項第\r\n    4 款之規定，聲請撤銷本案緩刑之宣告，復此敘明。另因法\r\n    人犯罪客觀上不受有期徒刑以上之宣告，法院如諭知法人緩\r\n    刑，無法對之為撤銷，殊與緩刑制度旨在鼓勵犯人自新之立\r\n    法原意有違，是被告鎰聖公司部分，本院認為不宜給予緩刑\r\n    ，且因被告鎰聖公司係法人，其本質無從就罰金部分易服勞\r\n    役，此部分亦不宣告易服勞役之標準，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第 1\r\n項前段，廢棄物清理法第46條第1 款、第47條，刑法第11條前段\r\n、第74條第1 項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官簡仲田到庭執行職務。\r\n中    華    民    國   104    年    7     月    27    日\r\n                  刑事第十四庭    法  官  王秀慧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                  書記官  蘇珮瑄\r\n中    華    民    國   104    年    7     月    28    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}