{
  "JID": "TYDM,103,訴,55,20150716,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "55",
  "JDATE": "20150716",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 103年度訴字第55號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　邱鳳菊\r\n選任辯護人　王一律師\r\n　　　　　　陳鄭權律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第17344 號），本院判決如下：\r\n    主  文\r\n邱鳳菊犯廢棄物清理法第四十六條第一款之任意棄置有害事業廢\r\n棄物罪，處有期徒刑貳年。\r\n    事  實\r\n一、邱鳳菊為位在桃園縣觀音鄉○○村00鄰000 號鐵皮倉庫（下\r\n    稱系爭倉庫）之管理人。熊隆基為展益國際有限公司（下稱\r\n    展益公司）負責人。展益公司係以向達和清宇股份有限公司\r\n    （下稱達和公司）購買再生燃料油品加以提煉過濾，販售該\r\n    提煉過濾油品為營業項目。緣於民國96年8 月20日熊隆基以\r\n    每月新臺幣（下同）4 萬元向邱鳳菊承租上開系爭倉庫5 年\r\n    （租賃期間為95年8 月21日起至101 年8 月20日止），用以\r\n    作為貯放提煉油品原料及所產生之廢棄油之廠房。98年8 月\r\n    30日，熊隆基因任意棄置屬有害事業廢棄物之上開廢棄油，\r\n    經桃園縣政府環境保護局（現已改制為桃園市政府環境保護\r\n    局，以下稱環保局）以違反廢棄物清理法告發，展益公司因\r\n    而停止營運，熊隆基亦遭本院於100 年12月29日以100 年訴\r\n    字第138 號判決處有期徒刑1 年，緩刑3 年確定。熊隆基於\r\n    遭查緝後為配合環保局稽查，即將所購入之再生燃料及廢棄\r\n    油料混合以1 公噸油桶盛裝存放於系爭倉庫，惟熊隆基因公\r\n    司停業，經濟上發生困難，無力處理並支付廠房租金，邱鳳\r\n    菊遂於98年12月23日、99年1 月6 日分別寄發存證信函要求\r\n    熊隆基清償房租並交還系爭倉庫。另邱鳳菊為避免熊隆基違\r\n    反廢棄物清理法遭環保局查獲一案損及其權利，乃於99年1\r\n    月8 日向環保局聲請提供該局移送地檢署刑事案件之公文資\r\n    料，並由回函得知熊隆基已因任意棄置有害事業廢棄物而違\r\n    反廢棄物清理法移送臺灣桃園地方法院檢察署偵辦因而無法\r\n    處理上開屬有害事業廢棄物之廢棄油，迨於99年5 月18日，\r\n    環保局會同熊隆基、邱鳳菊及達和公司副總經理林廷禧等，\r\n    共同在系爭倉庫現場會勘，確認該址放置裝有廢棄油料1 公\r\n    噸油桶約400 個，現場另有100 餘噸之已過濾再生燃料以黑\r\n    色油槽、紅色圓桶盛裝，並決議由展益公司與達和公司協商\r\n    後續處理，隨後，達和公司應允由展益公司支付費用而收受\r\n    處理系爭倉庫貯存廢棄油料，並於99年6 月21日與展益公司\r\n    簽署「事業廢棄物委託處理合約書」。嗣熊隆基因周轉不靈\r\n    ，於達和公司清除處理系爭倉庫所存放之部分廢棄油後，即\r\n    無力依約支付清除處理費用而暫停清運，熊隆基曾雖請求邱\r\n    鳳菊予以寬限，然邱鳳菊未予允諾，邱鳳菊旋即轉向尋求經\r\n    營天冠鐵工廠之許慶輝處理系爭倉庫內之鐵桶及其內廢棄油\r\n    料等物品，並告以鐵桶內之油品係熊隆基購入油品，尚有利\r\n    用價值云云，許慶輝見系爭倉庫內堆放之鐵桶數量甚多，似\r\n    有利可圖，遂應允處理，並支付邱鳳菊20萬元作為收購價金\r\n    ，惟其鐵桶內之油品許慶輝並無力處理，另委由其友人即麗\r\n    騰環保有限公司負責人何國華至系爭倉庫內檢視油桶內之廢\r\n    棄油料是否有利用價值，經何國華帶同從事環保清除業務之\r\n    楊建和至系爭倉庫檢視結果，認該等廢棄油料並無利用價值\r\n    且需支出處理費用，許慶輝為免後續處理費用之支出，遂向\r\n    邱鳳菊表明不願繼續處理該等廢棄油料而甘認損失。然邱鳳\r\n    菊明知許慶輝已不願處理存放於系爭倉庫之廢棄油料，仍執\r\n    意以先前契約拘束許慶輝，當即寄發存證信函要求許慶輝處\r\n    理，許慶輝則置至不理，詎邱鳳菊明知己並未領有公民營廢\r\n    棄物清除處理機構許可證文件，不得清除、處理廢棄物及有\r\n    害事業廢棄物不得任意棄置，竟仍基於違法清除、處理廢棄\r\n    物及同時任意棄置有害事業廢棄物之犯意，於100 年2 月間\r\n    （起訴書誤載為102 年2 月間，業經公訴人當庭更正），雇\r\n    用不知情之其外甥邱智義，自系爭倉庫載運裝有屬有害事業\r\n    廢棄物之廢棄油料之1 公噸油桶220 桶（下稱系爭油品），\r\n    至許慶輝所經營之「天冠鐵工廠」旁即桃園縣觀音鄉○○段\r\n    00000 地號土地（下稱系爭土地）堆置，且未為任何防制污\r\n    染之措施，嗣經民眾檢舉通報環保局而悉上情。\r\n二、案經桃園縣政府環境保護局函送臺灣桃園地方法院檢察官指\r\n    揮法務調查局桃園縣調查站偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n（一）證人熊隆基、許慶輝、黃曉芳、邱智義、何國華、楊建和\r\n      於警詢中所為之證述，均無證據能力:按被告以外之人於\r\n      審判外之言詞或書面陳述，除法律有規定者外，不得作為\r\n      證據，刑事訴訟法第159條第1項定有明文。本件證人熊隆\r\n      基、許慶輝、黃曉芳、邱智義、何國華、楊建和於警詢中\r\n      之證述，係被告邱鳳菊以外之人於審判外之言詞陳述，為\r\n      傳聞證據，且被告邱鳳菊之辯護人就上開供述之證據能力\r\n      於本院準備程序中提出爭執，檢察官復未證明該供述有何\r\n      特別可信之處，應認證人熊隆基、許慶輝、黃曉芳、邱智\r\n      義、何國華、楊建和警詢中之證述均無證據能力。\r\n（二）按被告以外之人於偵查中向檢察官所為陳述，除顯有不可\r\n      信之情況者外，得為證據，刑事訴訟法第159條之1第2項\r\n      定有明文。偵查中對被告以外之人（包括證人、鑑定人、\r\n      告訴人、被害人及共同被告等）所為之偵查筆錄，或被告\r\n      以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據\r\n      。惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實\r\n      施公訴，依法其有訊問被告、證人及鑑定人之權，證人、\r\n      鑑定人且須具結，而實務運作時，檢察官偵查中向被告以\r\n      外之人所取得之陳述，原則上均能遵守法律規定，不致違\r\n      法取供，其可信度極高，是被告以外之人前於偵查中已具\r\n      結而為證述，除反對該項供述得具有證據能力之一方，已\r\n      釋明「顯有不可信之情況」之理由外，不宜遽指該證人於\r\n      偵查中之陳述不具證據能力。本件證人H熊隆基、許慶輝\r\n      、黃曉芳、邱智義、何國華、楊建和於檢察官偵查中所為\r\n      之陳述，當事人均未曾提及檢察官在偵查時有不法取供之\r\n      情形，反對該項供述得具有證據能力，其等於偵查中之證\r\n      言自均具有證據能力。\r\n（三）另本院以下所引用之非供述證據，均與本件事實具有自然\r\n      關聯性，且核屬書證、物證性質，又查無事證足認有違背\r\n      法定程式或經偽造、變造所取得等證據排除之情事，復經\r\n      本院依刑事訴訟法第164 條、第165 條踐行物證、書證之\r\n      調查程序，亦堪認均有證據能力。\r\n貳、實體部分:\r\n一、訊據被告邱鳳菊矢口否認有何違反廢棄物清理法之犯行，辯\r\n    稱: 系爭油品之處理是熊隆基與許慶輝之約定，伊是受許慶\r\n    輝之指示，幫忙載運系爭油品至系爭土地堆置，伊並不知情\r\n    云云。被告邱鳳菊之辯護人則為被告辯以: 被告對於系爭油\r\n    品為有害事業廢棄物並不知情，且被告係依許慶輝之指示將\r\n    系爭油品載運至系爭土地堆放，而系爭土地為許慶輝所管領\r\n    支配，被告並非棄置云云。惟查:\r\n（一）就犯罪事實欄所載被告將系爭倉庫出租予熊隆基，熊隆基\r\n      於承租後於其內堆放屬有害事業廢棄物之廢棄油，嗣因熊\r\n      隆基任意棄置廢棄油而遭法辦停工，雖經被告、熊隆基、\r\n      環保局及達和公司決議，約定由熊隆基支付費用將廢棄油\r\n      交達和公司回廠處理，惟熊隆基因經濟困窘至無法清運而\r\n      仍堆置於系爭倉庫，被告為處理系爭倉庫內之系爭油品，\r\n      於100 年2 月間，雇用其不知情外甥邱智義，自系爭倉庫\r\n      載運系爭油品至系爭土地堆置等情，業經被告告供認明確\r\n      （見他字1474號卷第9 頁反面、偵字第17344 號卷第9\r\n      頁），核與證人熊隆基、許慶輝、黃曉芳、邱智義偵查時\r\n      及本院審理時之證述大致相符（見他字1474號卷第160\r\n      頁至第164 頁、本院訴字卷第121 頁反面至第124 頁、第\r\n      155 頁反面至第167 頁; 他字1474號卷第27頁至第31頁\r\n      、第48頁、本院訴字卷第67頁反面至第77頁; 他字1474號\r\n      卷第34頁至第36頁、第48頁、本院訴字卷第77頁至第85\r\n      頁; 他字2605號卷第240 頁至第242 頁、他字1474號卷\r\n      第89頁至第91頁、本院訴字卷第112 頁至第124 頁），復\r\n      有邱鳳菊、熊隆基之租賃契約書1 份、存證信函2 份、本\r\n      院100 年度訴字第138 號刑事判決、申請書1 份、環保局\r\n      99年1 月12日桃環稽字第0000000000號函、環保稽查處分\r\n      管制系統列印資料2 份、環保局101 年4 月25日桃環事字\r\n      第0000000000號函及其附件、臺灣桃園地方法院檢察署10\r\n      1 年5 月24日勘驗筆錄、環保局101 年7 月3 日桃環事字\r\n      第0000000000號函及檢附之廢棄物檢測報告1 份、環保局\r\n      101 年7 月24日桃環事字第0000000000號函及檢附之草漯\r\n      違法堆置廢棄物移至作業說明暨現場照片16幀、環保局10\r\n      1 年10月26日桃環事字第0000000000號函暨附件、展益公\r\n      司與達和公司所簽署之「事業廢棄物委託處理合約書」1\r\n      份及廢棄物妥善處理證明紀錄2 份、桃園縣觀音鄉（現改\r\n      制為桃園市觀音區，以下仍援引前名）○○段00000 地號\r\n      土地堆置有害事業廢棄物移置前現場堆置之照片及環保局\r\n      移置過程之照片等件在卷可佐（見他字1474號卷第61頁\r\n      至第62頁、第56頁至第56頁反面、偵字第17344 號卷第14\r\n      頁至第16頁、本院訴字146 頁至第147 頁反面、偵字第\r\n      17344 號卷第17頁、第17頁反面第18頁至第19頁、他字卷\r\n      第2609號卷第1 頁至第14頁、第19頁、第27頁至第57頁、\r\n      第120 頁至第126 頁、第164 頁至第201 頁、他字第1474\r\n      號卷第147 頁至第155 頁、他字第1474號卷第110 頁\r\n      至第114 頁），是上開事實，均足堪認定。\r\n（二）按「廢棄物清理法所稱廢棄物，分左列二種：一、一般廢\r\n      棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n      以污染環境之固體或液體廢棄物；二、事業廢棄物：（一\r\n      ) 、有害事業廢棄物：由事業機構所產生具有毒性、危險\r\n      性，其濃度或數量足以影響人體健康或污染環境之廢棄物\r\n      ；（二) 、一般事業廢棄物：由事業機構所產生有害事業\r\n      廢棄物以外之廢棄物。」廢棄物清理法第2 條第1 項定有\r\n      明文。現行有害事業廢棄物認定標準係由廢棄物清理法第\r\n      2 條第2 項授權訂定，其立法目的為判定事業廢棄物之屬\r\n      性。且依上開認定標準第2 條，其內容為提供判定順序之\r\n      規定，符合該條任一標準者，即屬「有害事業廢棄物」。\r\n      本案查獲之系爭油品經採樣分別編號應送驗，其檢驗結果\r\n      及標準詳如附表所示。本案檢測之樣品其重金屬（鉛、鎘\r\n      、鉻、銅）、PHP 值或閃火點至少有一項超過有害事業廢\r\n      棄物認定標準之規範，此有環保局101 年7 月3 日桃環事\r\n      字第0000000000號函暨所附廢棄物檢測報告5 份、上準環\r\n      境科技股份有限公司廢棄物樣品檢驗報告5 份、有害事業\r\n      廢棄物認定標準、環保局103 年3 月17日桃環事字第0000\r\n      000000號函暨所附附件在卷可稽（見他字卷第2609號卷第\r\n      27頁至第57頁、本院訴字卷第11頁至第28頁）。從而，本\r\n      案遭棄置於系爭土地對系爭油品，確屬有害事業廢棄物無\r\n      訛。\r\n（三）被告及其辯護人雖以前詞置辯: 惟查，證人熊隆基到庭證\r\n      述:98 年因另案被查獲後，即將其所有之油品，包含屬有\r\n      害事業廢棄物之油品混裝打包回系爭倉庫，在檢察官起訴\r\n      即有向被告告知此事，有告知被告違反的是廢棄物清理法\r\n      等語（見本院訴字卷第165 頁），是被告應於熊隆基遭檢\r\n      察官訴後即知系爭油品為廢棄物，堪以認定。且依被告自\r\n      行提出之99年1 月8 日之申請書載明: 「一、展益國際有\r\n      限公司負責人熊隆基租本人在觀音鄉樹林子段崁頭子小段\r\n      第811-3 、811-14地號土地上之房舍，放置有危險之虞油\r\n      品而不肯搬離，並拒付租金，影響本人之權益。二、敬請\r\n      貴局提供本案相關移送地檢署刑事案件之公文資料，俾便\r\n      於申訴。……」等語，亦證被告於99年1 月8 日已知系爭\r\n      油品為「有危險之虞油品」，且熊隆基已因系爭油品之清\r\n      除、處理涉犯刑事罪嫌而遭移送地檢署偵辦無疑（見偵字\r\n      第17344 號卷第17頁）。而環保局依上開被告申請書回覆\r\n      之99年1 月12日桃環稽字第0000000000號函則載明: 「…\r\n      …二、經查桃園縣政府大園分局已將展益國際有限公司（\r\n      負責人熊隆基）依廢棄物清理法規定，於98年8 月30日以\r\n      園警分刑字第0000000000號刑事案件報告書移送桃園地檢\r\n      署偵辦。三、另本局98年11月12日以桃環稽字第00000000\r\n      00號函，檢據相關採證分析資料，併請桃園地檢署依法究\r\n      辦。四、台端為土地所有人，對所有土地應善盡管理之責\r\n      。」等語，益徵被告已明確知悉熊隆基因清除、處理系爭\r\n      油品而涉犯廢棄物清理法至為明確。被告辯稱不知該系爭\r\n      油品為事業廢棄物云云，顯屬無稽。\r\n（四）又查，於96年12月4 日14時03分許因熊隆基堆放油品之系\r\n      爭倉庫發生火災一節，業據被告自陳在卷（見本院審訴字\r\n      卷第23頁），並有被告所提之桃園縣政府消防局火災證明\r\n      書影本附卷可參（見本院審訴字卷第62頁），且被告於98\r\n      年12月23日自行寄送及99年1 月6 日委該律師該向熊隆基\r\n      寄之存證信函，均指稱熊隆基違反租賃契約，存放「危險\r\n      物品」影響公共安全; 或稱熊隆基及展益公司堆放廢棄油\r\n      品，且違反善良管理人之注意義務而發生火災等語（見他\r\n      字卷56頁至第56頁反面、偵字卷第17344 號卷第14頁至\r\n      第16頁），而99年1 月8 日之申請書亦載明熊隆基放置於\r\n      系爭倉庫者，為「有危險之虞油品」等語（見偵字第1734\r\n      4 號卷第17頁）。顯見被告確係明知爭倉庫內之系爭油品\r\n      具有易燃性質而為有害事業廢棄物無訛。又依環保局依前\r\n      開被告申請書回覆之99年1 月12日桃環稽字第0000000000\r\n      號函則載明: 「……三、另本局98年11月12日以桃環稽字\r\n      第0000000000號函，檢據相關採證分析資料，併請桃園地\r\n      檢署依法究辦。四、台端為土地所有人，對所有土地應善\r\n      盡管理之責。」等語，另依本院100 年度訴字第138 號刑\r\n      事判決三、論罪科刑部分載有: （一）本案再生油溶液經\r\n      行政院環境保護署環境檢驗所檢測結果，判定屬「有害事\r\n      業廢棄物認定標準」之易燃性有害事業廢棄物，有前揭桃\r\n      園縣政府環境保護局98年11月12日桃環稽字第0000000000\r\n      號函在卷可參等語，足證被告主觀上於接獲上開環保局99\r\n      年1 月12日之函覆後，應可推知系爭油品經檢驗後，其內\r\n      含物質恐致熊隆基另涉刑責，需併請桃園地檢署依法究辦\r\n      ，且上開函覆所提之98年11月12日以桃環稽字0000000000\r\n      號函暨所附採證分析資料亦確認系爭油品為易燃性有害事\r\n      業廢棄物。綜上，被告對於對於系爭油品具有易燃性屬有\r\n      害事業廢棄物一節並無誤認，且客觀上系爭油品亦屬易燃\r\n      性有害事業廢棄物，是被告辯稱伊不知系爭油品為有害事\r\n      業廢棄物云云，均屬無據。\r\n（五）被告辯稱: 系爭油品之處理是熊隆基與許慶輝之約定，伊\r\n      是受許慶輝之指示，幫忙載運系爭油品至系爭土地堆置，\r\n      伊並不知情云云。經查，證人熊隆基於偵訊時證稱: 許慶\r\n      輝夫妻我都不認識，沒見過; 我發誓我真的不認識許慶輝\r\n      等語（見他字卷第1474號卷第163 頁）; 核與證人許慶\r\n      輝到庭證稱: 被告跟我講對方跑路了，被告說裡面有東西\r\n      可以賣，我就拿20萬元跟她買，後來發覺那個根本是沒有\r\n      人要的東西，我就跟被告講20萬元當作我虧了就算，這個\r\n      東西我也不要了等語大致相合（見本院訴字卷第68頁反面\r\n      ），足證證人熊隆基、許慶輝並不認識，並無就系爭油品\r\n      為任何約定，而證人許慶輝確係與被告就系爭油品及所承\r\n      裝之鐵桶等物以20萬元達成合意無誤，是被告上開所辯均\r\n      屬臨訟杜撰之卸責之詞，無足採憑。又被告辯護人為被告\r\n      辯稱: 系爭土地為許慶輝所管領支配，被告並非棄置云云\r\n      ，然依證人許慶輝到庭證述: 當時她（指被告）說可活動\r\n      的要歸我，我查出不能賣我幹嘛（誤載為嗎）要，我就認\r\n      賠，我打算毀約，我不要; 我有打電話跟她說我認賠，我\r\n      那時先講錢先還給我，被告說不要，我就說我認賠等語（\r\n      見本院訴字卷第75頁）; 核與證人黃曉芳到庭證稱: 當初\r\n      說20萬元油也附贈給我們，油也全部處理，因她（指被告\r\n      ）說那個人欠她錢，她就加減拿一些回來，她說要把它賣\r\n      掉; 那時20萬元是說桶子，油的部分是說要叫人家來驗，\r\n      是被告說可以用，被告也有請另一位高先生去看，高先生\r\n      也說那個不能用; 油品載送到天冠鐵工廠時，許慶輝有出\r\n      去阻止，還有跟被告請的司機講，但他們說有跟地主講好\r\n      ，也說有備案，因地不是我們的，我們也沒有辦法繼續阻\r\n      止等語（見本院訴字卷第84頁）; 證人何國華到庭證稱:\r\n      有向許慶輝說這個（指系爭油品）一定要付費處理; 楊建\r\n      和在回程的路上有說系爭油品又臭又黑，不用檢驗就知道\r\n      不是廢機油，不屬於環個清潔的範圍等語（見本院訴字卷\r\n      第197 頁）大致相符，是許慶輝雖曾向被告表示以20萬元\r\n      購買系爭油品，然於何國華、楊建和處得知鐵桶內盛裝之\r\n      油品需付費處理後，當即決定毀約並告知被告，並於被告\r\n      委託不知情之邱智義運往系爭土地之時曾出面欄阻等情，\r\n      均足堪認定。許慶輝既已表明毀約認賠並出面欄阻，豈有\r\n      管領支配系爭油品之意，是被告之辯護人為被告辯稱: 系\r\n      爭土地為許慶輝所管領支配，被告並非棄置云云，實屬詭\r\n      辯，無足為採。\r\n（六）按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核\r\n      備文件內容貯存、清除、處理廢棄物」，其中「貯存」、\r\n      「清除」、「處理」之專用名詞定義係指：1.貯存：指一\r\n      般廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n      設施內之行為。2.清除：指一般廢棄物之收集、運輸行為\r\n      。3.處理：指下列行為：中間處理：指一般廢棄物在最\r\n      終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n      理方法，改變其物理、化學、生物特性或成分，達成分離\r\n      、減積、去毒、固化或安定之行為；最終處置：指將一\r\n      般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為；再\r\n      利用：一般廢棄物做為原料、材料、燃料、填土或其他經\r\n      中央主管機關及目的事業主管機關認定之用途行為，業經\r\n      事業廢棄物貯存清除處理方法及設施標準第2 條第1 項規\r\n      定明確。次按廢棄物清理法第41條固規定：「從事廢棄物\r\n      清除、處理業務者，應向直轄市、縣（市）主管機關或中\r\n      央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n      構許可文件後，始得受託清除、處理廢棄物業務。」，而\r\n      同條第46第4 款規定：「未依第41條第1 項規定領有廢棄\r\n      物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n      或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n      廢棄物。」，並未限縮於公、民營廢棄物清除處理機構，\r\n      依文義觀之，凡未領有許可證或核備文件而從事廢棄物貯\r\n      存、清除、處理即該當之，從而事業機構固為處罰之對象\r\n      ，自然人亦在處罰之列；再從目的解釋而言，廢棄物清理\r\n      法之立法目的，為有效清除、處理廢棄物，改善環境衛生\r\n      ，維護國民健康；而非屬公、民營廢棄物之清除、處理機\r\n      構，未領得許可文件即從事廢棄物清除、處理，其對環境\r\n      衛生危害不亞於公、民營廢棄物清除、處理機構，如該條\r\n      款解釋上僅規範公、民營廢棄物清除、處理機構，未將包\r\n      括個人之非公、民營廢棄物清除、處理機構列入適用範圍\r\n      ，顯無法落實立法目的。是其犯罪之成立，並不以行為人\r\n      有多次廢棄物清除、處理為必要，如有從事廢棄物清除、\r\n      處理等作為，縱僅一次即被查獲，仍無解於該條項之罪（\r\n      最高法院102 年度台上字第3579、3060號、95年度台上第\r\n      2630號判決意旨參照）。經查，本案被告未依廢棄物清理\r\n      法第41條第1 項規定領有廢棄物之清除許可文件，即雇用\r\n      不知情之邱智義運輸屬有害事業廢棄物之系爭油品，並棄\r\n      置於系爭土地，是被告違反廢棄清理法第46條第1 款任意\r\n      棄置有害事業廢棄物，亦未依廢棄物清理法第41條第1 項\r\n      規定領有廢棄物之清除許可文件，卻從事棄物之清除亦該\r\n      當同法第46條第4 款之犯行甚明。\r\n（七）綜上所述，被告邱鳳菊未依廢棄物清理法第41條第1 項規\r\n      定領有廢棄物之清除許可文件，卻從事廢棄物之清除，任\r\n      意棄置有害事業廢棄物之犯行明確，應依法論科。\r\n二、核被告所為，係違反廢棄物清理法第46條第1 款、第4 款之\r\n    罪。又被告邱鳳菊係以任意棄置有害事業廢棄物之行為，同\r\n    時違反廢棄物清理法第46條第1 款、第4 款之規定，為想像\r\n    競合犯，應從一重之違反廢棄物清理法第46條第1 款規定處\r\n    斷。其利用不知情之邱智義遂行本件犯行，為間接正犯。\r\n三、刑罰係以行為人之責任為基礎，爰審酌我國對於環境保護觀\r\n    念，經政府、電子媒體及環保團體努力宣傳下，已深化於人\r\n    民觀念中，現今已非一昧追求高度經濟成長，而置環境保護\r\n    於不顧之時代；政府為兼顧經濟發展及環境保護，許可設置\r\n    事業廢棄物處理機構，處理事業機構從事工業生產所生之事\r\n    業廢棄物，使事業機構於追求經濟成長之餘，尚可兼顧環境\r\n    保護。詎被告僅為貪圖己利，明知所載運之物為可能污染環\r\n    境之有害事業廢棄物，竟委託不知情之外甥邱智義加以載運\r\n    ，並不顧許慶輝之反對而任意棄置於系爭土地，任令系爭油\r\n    品棄置於環境之中，而無視於可能造成生物及土壤之危害，\r\n    嚴重破壞生態體系，堪認被告所為犯行，已造成社會有形、\r\n    無形之鉅額成本支出，應予嚴譴。復斟酌被告於本案偵、審\r\n    程序中一再推諉卸責，毫無反省之意，並稱自己才是被害人\r\n    云云，犯後態度實屬頑劣，全無悔悟能力，並審酌被告行為\r\n    手段係利用不知情之親友犯案，嚴重毀損人倫至親間之信賴\r\n    關係，兼衡被告大學畢業，以英文家教為業，為人師表竟為\r\n    此一犯行，並考量其素行、智識程度等一切情狀，爰量處如\r\n    主文所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第1 款、第4 款，刑法第11條前段、第55條，判決如主文\r\n。\r\n本案經檢察官葉益發到庭執行職務。\r\n中    華    民    國   104    年    7     月    16    日\r\n                  刑事第十庭  審判長  法  官  黃俊華\r\n                                      法  官  華澹寧\r\n                                      法  官  張宏明\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   104    年    7     月    16    日\r\n                                      書記官  邱美嫆\r\n附表\r\n┌─────────┬────┬──────┬────┬────┬──────┬─────────────┐\r\n│原樣編號          │ 993342 │ 993343     │ 993344 │ 993345 │ 993346     │    標準                  │\r\n├─────────┼────┼──────┼────┼────┼──────┼─────────────┤\r\n│廢棄物之氫離子濃度│2.6     │3.1         │2.2     │0.4     │1.8         │大於等於12.5或小於等於2.0;│\r\n│指數（PH值）      │        │            │        │        │            │或在攝氏溫度55度時對鋼（中│\r\n│                  │        │            │        │        │            │華民國國家標準鋼材S 二○C │\r\n│                  │        │            │        │        │            │）之腐蝕速率每年超過6.35毫│\r\n│                  │        │            │        │        │            │米者                      │\r\n├─────────┼────┼──────┼────┼────┼──────┼─────────────┤\r\n│萃出液中重金屬鉛  │2.87mg/L│N .D.mg/L   │3.77mg/L│8.23mg/L│N .D .mg/L  │鉛及其化合物（總鉛）標準為│\r\n│                  │        │MDL=0.02mg/L│        │        │MDL=0.02mg/L│5.0 毫克/ 公升            │\r\n│                  │        │            │        │        │            │                          │\r\n├─────────┼────┼──────┼────┼────┼──────┼─────────────┤\r\n│萃出液中重金屬鎘  │7.43mg/L│0.608mg/L   │1.05mg/L│6.24mg/L│0.037mg/L   │鎘及其化合物（總鎘）為1.0 │\r\n│                  │        │            │        │        │            │毫克/公升                 │\r\n├─────────┼────┼──────┼────┼────┼──────┼─────────────┤\r\n│萃出液中重金屬鉻  │27.2mg/L│7.85mg/L    │221mg/L │857mg/L │2.35mg/L    │鉻及其化合物（總鉻）（不包│\r\n│                  │        │            │        │        │            │含製造或使用動物皮革程序所│\r\n│                  │        │            │        │        │            │產生之廢皮粉、皮屑及皮塊）│\r\n│                  │        │            │        │        │            │為5.0 毫克/ 公升          │\r\n├─────────┼────┼──────┼────┼────┼──────┼─────────────┤\r\n│萃出液中重金屬銅  │130mg/L │7.83mg/L    │1.11mg/L│98.4mg/L│2.77        │銅及其化合物（總銅）（僅限│\r\n│                  │        │            │        │        │            │廢觸媒、集塵灰、廢液、污泥│\r\n│                  │        │            │        │        │            │、濾材、焚化飛灰或底渣）為│\r\n│                  │        │            │        │        │            │15.0 毫克/ 公升           │\r\n├─────────┼────┼──────┼────┼────┼──────┼─────────────┤\r\n│閃火點            │45.0℃  │<40.0℃     │44.0℃  │62.5℃  │<40.0℃     │廢液閃火點小於攝氏溫度60度│\r\n│                  │        │            │        │        │            │者。但不包括乙醇體積濃度小│\r\n│                  │        │            │        │        │            │於百分之二十四之酒類廢棄物│\r\n└─────────┴────┴──────┴────┴────┴──────┴─────────────┘"
}