{
  "JID": "TYDM,103,訴,871,20150729,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "871",
  "JDATE": "20150729",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　103年度訴字第871號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　林秀燕\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第11401 號），嗣於本院準備程序進行中，被告先就被訴\r\n事實為有罪之陳述，經本院告以簡式審判程序之旨，並聽取當事\r\n人之意見後，裁定進行簡式審判程序，並判決如下：\r\n    主  文\r\n林秀燕犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年陸月。緩刑年，緩刑期間付保護管束，並應於\r\n本判決確定後一年內，向公庫支付新臺幣貳拾萬元，暨應參加法\r\n治教育伍場次。扣案如附表所示之物均沒收。\r\n    事  實\r\n一、林秀燕經營台侗企業有限公司（址設新北市○○區○○路00\r\n    0 號4 樓，公司登記負責人為林秀燕胞弟林明輝，下稱台侗\r\n    公司），知悉從事廢棄物處理業務，應依法向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物處理機構許可文件，始得受託處理廢棄物業務。竟未依\r\n    前開規定領有廢棄物處理許可文件，而基於違法處理廢棄物\r\n    之犯意，自民國99年起，在桃園縣龜山鄉（現改制為桃園市\r\n    ○○區○○○路000 巷000 號從事資源回收，以月薪新臺幣\r\n    （下同）3 萬元，僱用不知情之胞弟林建均（業經檢察官處\r\n    分不起訴確定），由林建均以附表所示之物，將台侗公司向\r\n    不特定民眾收購之廢棄電風扇、收音機、電鍋、電腦主機板\r\n    、馬達等一般廢棄物，拆解其中之塑膠、電線與金屬後，分\r\n    類再予變賣。嗣於103 年5 月7 日下午4 時50分許，內政部\r\n    警政署保安警察第七總隊員警會同行政院環境保護署北區環\r\n    境督察大隊及改制前之桃園縣政府（現改制為桃園市政府）\r\n    環境保護局人員前往龜山鄉上址查獲，並扣得如附表所示之\r\n    林秀燕所有而供犯罪所用之物，而查知上情。\r\n二、案經內政部警政署保安警察第七總隊移送臺灣桃園地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理  由\r\n一、上揭犯罪事實，業據被告林秀燕坦承不諱（見103 年度偵字\r\n    第11401 號卷，下稱偵字卷，該卷第25、56頁；本院103 年\r\n    度訴字第871 號卷，下稱本院訴字卷，該卷第11頁反面至12\r\n    、31頁反面、33頁反面），復據證人林建均證述明確（見偵\r\n    字卷第9 至10頁反面、44至45、57至58頁），且有改制前桃\r\n    園縣政府環境保護局所製環境稽查工作紀錄表及現場暨扣案\r\n    物品照片可稽（同上卷第4 至6 、31至39頁）。又台侗公司\r\n    僅領有新北市政府環境保護局核准之乙級公民營廢棄物清除\r\n    許可證，然未領有廢棄物處理許可證乙節，亦有新北市政府\r\n    環境保護局104 年5 月19日新北環廢字第0000000000號函暨\r\n    所附台侗公司之乙級公民營廢棄物清除許可證、104 年6 月\r\n    3 日新北環廢字第0000000000號函可考（見本院訴字卷第16\r\n    至18頁反面、26頁）。\r\n二、按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物\r\n    ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足\r\n    以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：（\r\n    一）有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。（二）\r\n    一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄\r\n    物，廢棄物清理法第2 條第1 項定有明文。又廢棄物之處理\r\n    包含（一）中間處理：指一般廢棄物在最終處置或再利用前\r\n    ，以物理、化學、生物、熱處理、堆肥或其他處理方法，變\r\n    更其物理、化學、生物特性或成分，達成分離、中和、減量\r\n    、減積、去毒、無害化或安定之行為。（二）最終處置：指\r\n    將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置\r\n    之行為。（三）再利用：指將一般廢棄物經物理、化學或生\r\n    物等程序後做為材料、燃料、肥料、飼料、填料、土壤改良\r\n    或其他經中央主管機關會商中央目的事業主管機關認定之用\r\n    途行為，此觀依廢棄物清理法第12條第1 項所訂之一般廢棄\r\n    物回收清除處理辦法第2 條第13款規定甚明。依現場照片所\r\n    示，上址堆置大量廢棄家用電器，被告自陳：現場堆置的廢\r\n    棄家用電器是民眾推到資源回收場來賣，由其收購等語（見\r\n    本院訴字卷第35頁），既非事業整批、大量出售或委託處理\r\n    ，當屬家戶或其他非事業所產生，且主觀上擬予廢棄或客觀\r\n    上不具效用之一般廢棄物；另被告僱用他人拆解廢棄家電中\r\n    之塑膠、電線與金屬，屬以物理方法改變廢棄物之物理成分\r\n    ，達成分離之行為，核屬中間處理之「處理」行為無疑。\r\n三、被告直言：台侗公司僅領有（廢棄物）清除許可證，沒有（\r\n    廢棄物）處理許可證等語明確（見偵字卷第25頁反面、56頁\r\n    ；本院訴字卷第12頁），且從事資源回收業多年，復已坦承\r\n    前揭犯罪事實，則廢棄物清理法等相關規定，當為被告所稔\r\n    知。其知悉從事廢棄物處理業務者，應依廢棄物清理法第41\r\n    條第1 項規定，向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物處理機構許可文件後，\r\n    始得受託處理廢棄物業務，竟未依規定領有廢棄物處理許可\r\n    文件，即僱用他人從事一般廢棄物之處理業務，顯然違反上\r\n    開規定，毋庸置疑。\r\n四、被告未依廢棄物清理法第41條第1 項規定，領有廢棄物處理\r\n    許可文件，竟僱用他人從事廢棄物之處理業務，核其所為，\r\n    係犯廢棄物清理法第46條第4 款之非法清理廢棄物罪。被告\r\n    利用不知情之林建均以遂行上開犯行，為間接正犯。被告所\r\n    犯之罪，本質上具有反覆性，其復基於概括之犯意，在密切\r\n    接近之時、地內反覆從事廢棄物之處理，無非執行業務所當\r\n    然，僅為包括之一罪（最高法院95年度台上字第1079、4686\r\n    號判決均同此見解）。爰審酌被告未經取得處理廢棄物許可\r\n    文件，即非法從事廢棄物處理業務，影響環境生態之永續發\r\n    展，所為固無足取，惟念其犯後已知坦承犯行，犯後態度尚\r\n    可，自陳：二專畢業、曾任幼稚園老師十餘年、業已離婚、\r\n    育有二名子女、月收入約6 萬元，並其品行、智識程度、處\r\n    理廢棄物時間之長短等一切情狀，衡處如主文所示之刑。\r\n五、末查，被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，\r\n    此有臺灣高等法院被告前案紀錄表可徵（見本院訴字卷第4\r\n    頁），所營台侗公司領有乙級公民營廢棄物清除許可證，並\r\n    非全然未取得清理廢棄物之許可，且業已坦承犯行，具有悔\r\n    意，另自陳目前於胞弟所營公司從事接聽電話之工作，並未\r\n    繼續違法從事處理廢棄物業務（見本院訴字卷第35頁反面）\r\n    ，信其歷此偵審程序暨科刑教訓，當知所警惕，而無再犯之\r\n    虞，本院認對其所宣告之刑，以暫不執行為適當，爰宣告緩\r\n    刑3 年。又為確實督促其保持善良品行及正確法律觀念，爰\r\n    命被告應在本判決確定後1 年內，向公庫支付20萬元，暨應\r\n    參加法治教育5 場次，復依刑法第93條第1 項第2 款之規定\r\n    ，宣告其於緩刑期間付保護管束，以觀後效。至被告倘於緩\r\n    刑期間，違反上開所定負擔情節重大，足認原宣告之緩刑難\r\n    收其預期效果，而有執行刑罰之必要，依刑法第75條之1 第\r\n    1 項第4 款規定，得撤銷緩刑之宣告，併予敘明。\r\n六、扣案如附表所示之物，係被告所有且供本件犯罪所用之物，\r\n    業據被告供承在卷（見本院訴字卷第34頁），爰依刑法第38\r\n    條第1 項第2 款之規定諭知沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第74條\r\n第1 項第1 款、第2 項第4 款、第8 款、第93條第1 項第2 款、\r\n第38條第1 項第2 款，判決如主文。\r\n本案經檢察官王遠志到庭執行職務。\r\n中    華    民    國   104    年    7     月    29    日\r\n                  刑事第九庭  法  官  廖建傑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                              書記官  李諾櫻\r\n中    華    民    國   104    年    7     月    29    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表：\r\n┌──┬─────┬──┐\r\n│編號│物品名稱  │數量│\r\n├──┼─────┼──┤\r\n│一  │螺絲起子  │2 支│\r\n├──┼─────┼──┤\r\n│二  │鐵鎚      │1 支│\r\n├──┼─────┼──┤\r\n│三  │剪刀      │1 支│\r\n├──┼─────┼──┤\r\n│四  │T 型板手  │2 支│\r\n├──┼─────┼──┤\r\n│五  │老虎鉗    │1 支│\r\n├──┼─────┼──┤\r\n│六  │鋸子      │1 支│\r\n├──┼─────┼──┤\r\n│七  │空氣壓縮機│1 臺│\r\n└──┴─────┴──┘"
}