{
  "JID": "CHDM,100,訴,1406,20120215,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "1406",
  "JDATE": "20120215",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　 100年度訴字第1406號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　賈桂文\r\n　　　　　　李志偉\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（100\r\n年度偵字第2369號），被告等於準備程序中就被訴事實為有罪之\r\n陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判\r\n決如下：\r\n    主    文\r\n賈桂文共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月。扣案如附表所示之物均沒收。\r\n李志偉共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年肆月。扣案如附表所示之物均沒收。\r\n    犯罪事實\r\n一、李志偉前曾因重利案件，經臺灣臺中地方法院以95年度中簡\r\n    字第807 號判決處有期徒刑3 月確定，於民國95年7 月3 日\r\n    易科罰金執行完畢。賈桂文、李志偉均明知清除、處理廢棄\r\n    物須向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關，申請核發公民營廢棄物清除、處理機構許可文件後，始\r\n    得受託為廢棄物之清除、處理業務，且亦明知渠等與林賜（\r\n    審理中）均未領有前開許可文件，竟共同基於違法清除、處\r\n    理廢棄物之犯意聯絡，先於99年10月22日，由賈桂文指示林\r\n    賜出面向不知情之鄭燿蒝承租位於彰化縣芬園鄉○○路○段1\r\n    巷2 弄同安寮段91號土地上之廠房，再由賈桂文自99年11月\r\n    間起，陸續前往臺中市、彰化縣、南投縣、苗栗縣及雲林縣\r\n    等處，向各機車行及保養廠，以每桶50加侖約新臺幣（下同\r\n    ）1000元之代價，收集屬於事業廢棄物之廢機油，再將收集\r\n    之廢機油載運回前址廠房內貯存，並雇用李志偉及林賜在上\r\n    址廠房內，將所收集廢機油進行過濾及分裝之處理工作。嗣\r\n    於100 年1 月19日14時30分許，在上址廠房內，經警會同彰\r\n    化縣環保局稽查人員進行稽查，並扣得如附表所示之物，因\r\n    而查獲。\r\n二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n壹、程序方面\r\n一、刑事訴訟法第273條之1第1 項規定除被告所犯為死刑、無期\r\n    徒刑、最輕本刑為3 年以上有期徒刑之罪或高等法院管轄第\r\n    一審案件者外，於審判期日前之程序進行中，被告先就被訴\r\n    事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨\r\n    ，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定\r\n    進行簡式審判程序。查被告賈桂文、李志偉被訴違反廢棄物\r\n    清理法案件，非前開不得進行簡式審判程序之案件，經被告\r\n    賈桂文、李志偉於本院準備程序時就被訴之事實為有罪之陳\r\n    述，且經本院告知被告賈桂文、李志偉簡式審判程序之旨，\r\n    聽取被告賈桂文、李志偉及檢察官之意見後，爰依刑事訴訟\r\n    法第273 條之1 第1 項規定裁定改依簡式審判程序審判之，\r\n    先予敘明。\r\n二、按簡式審判程序之證據調查，不受刑事訴訟法第159 條第1\r\n    項規定之限制，刑事訴訟法第273 條之2 定有明文。此乃因\r\n    簡式審判程序，貴在審判程序之簡省便捷，故調查證據之程\r\n    序宜由審判長便宜行事，以適當之方法行之即可，因此有關\r\n    傳聞證據之證據能力限制規定無庸予以適用，且本案各項證\r\n    據均無非法取得之情形，故本案以下所引證據，自均得作為\r\n    認定事實之證據。\r\n貳、實體方面\r\n一、上開犯罪事實，業據被告賈桂文、李志偉於偵查中及本院審\r\n    理時坦承不諱，核與證人即同案被告林賜、證人即彰化縣環\r\n    境保護局稽查人員鄭瑞德、證人鄭燿蒝於偵查中證述情節相\r\n    符，並有彰化縣事業廢棄物處理稽查工作單1 份、彰化縣環\r\n    境保護局100 年2 月11日彰環廢字第1000007702號函1 紙、\r\n    琨鼎環境科技股份有限公司檢驗報告書1 份、廠房租賃契約\r\n    書影本1 份、查獲現場照片18幀、彰化縣環境保護局100 年\r\n    10 月20 日彰環廢字第1000059632號函1 紙及所檢附之現場\r\n    照片8 幀在卷可資佐證，足認被告賈桂文、李志偉不利於己\r\n    之自白與事實相符，均堪採信。故本案事證明確，被告賈桂\r\n    文、李志偉違反廢棄物清理法之犯行，均堪以認定。\r\n二、按廢棄物清理法第46條第4 款係以「未依第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物」為構成要件。同條款後段係處罰公、民營廢棄\r\n    物清除處理機構固無疑義，惟其前段規定並未限縮於公、民\r\n    營廢棄物清除處理機構，依文義觀之，凡未領有許可文件而\r\n    從事廢棄物清除、處理，即該當之，從而事業機構固為處罰\r\n    之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄物\r\n    清理法之立法目的，為有效清除、處理廢棄物，改善環境衛\r\n    生，維護國民健康，該法第1 條定有明文，而非屬公、民營\r\n    廢棄物之清除、處理機構，未領得許可文件即從事廢棄物清\r\n    除、處理，其對環境衛生危害不亞於公、民營廢棄物清除、\r\n    處理機構，如該條款解釋上僅規範公、民營廢棄物清除、處\r\n    理機構，未將包括個人之非公、民營廢棄物清除、處理機構\r\n    列入適用範圍，顯無法落實立法目的。是未依規定領有廢棄\r\n    物清除、處理之許可文件，從事廢棄物清除、處理之行為，\r\n    違反同法第41條第1 項規定，仍應依第46條第4 款之未依規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n    罪處罰( 最高法院95年度臺上第2630判決意旨參照) 。又所\r\n    謂「貯存」，係指廢棄物於清除、處理前，放置於特定地或\r\n    貯存容器、設施內之行為。所謂「清除」，乃指廢棄物之收\r\n    集、運輸行為。而所謂「處理」，包括中間處理：即最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為；終處置：指衛生掩埋、封閉掩埋、\r\n    安定掩埋或海洋棄置廢棄物之行為；再利用：指事業機構\r\n    產生之事業廢棄物自行販賣、轉讓或委託作為原料、材料、\r\n    填土或其他經中央主管機關認定之用途行為（最高法院93年\r\n    度台上字第2401號判決意旨參照）。本案被告賈桂文、李志\r\n    偉等人均未領有廢棄物處理許可文件，竟擅自從事廢棄物清\r\n    除、貯存及處理，核被告賈桂文、李志偉所為，均係犯廢棄\r\n    物清理法第46條第4 款之非法清理廢棄物。被告賈桂文、李\r\n    志偉與同案被告林賜間，互有犯意之聯絡與行為之分擔，應\r\n    為共同正犯。\r\n三、被告李志偉前曾因重利案件，經臺灣臺中地方法院以95年度\r\n    中簡字第807 號判決處有期徒刑3 月確定，於95年7 月3 日\r\n    易科罰金執行完畢等情，有臺灣高等法院被告前案紀錄表1\r\n    份在卷可參，其受有期徒刑之執行完畢後，5 年以內故意再\r\n    犯本件有期徒刑以上刑之罪，為累犯，應依刑法第47條第1\r\n    項規定加重其刑。爰審酌被告賈桂文、李志偉等人所清除、\r\n    貯存及處理之廢棄物數量龐大，且查獲現場所貯存之廢機油\r\n    經採樣送驗結果，有部分經判定屬有害事業廢棄物，此有彰\r\n    化縣環境保護局100 年2 月11日彰環廢字第100000 7702 號\r\n    函1 紙及琨鼎環境科技股份有限公司檢驗報告書1 份在卷可\r\n    憑，所生環境危害非輕，應予非難，惟被告賈桂文、李志偉\r\n    於犯後均坦白承認，已有悔意，態度尚佳，並考量渠等犯罪\r\n    之動機、目的、手段、於犯罪過程中所擔任之角色及分工情\r\n    形（被告李志偉係受雇於被告賈桂文，依被告賈桂文指示從\r\n    事廢棄物之過濾及分裝處理；而被告賈桂文為本案犯罪之首\r\n    謀及指揮者，負責廢棄物之收集、載運及貯存，且指揮被告\r\n    李志偉及同案被告林賜進行廢棄物之過濾及分裝處理，涉案\r\n    情節顯較被告李志偉及同案被告林賜更為嚴重），及渠等之\r\n    智識程度、生活狀況等一切情狀，分別量處如主文所示之刑\r\n    。另按共同正犯因相互間利用他人之行為，以遂行其犯意之\r\n    實現，本於責任共同之原則，有關沒收部分，對於共犯間供\r\n    犯罪所用之物，自均應為沒收之諭知。本件扣案如附表所示\r\n    之物，均係被告賈桂文所有，且供本案犯罪所用之物，業據\r\n    被告賈桂文於偵查中供述明確（見核交卷第23頁），應依刑\r\n    法第38條第1 項第2 款規定宣告沒收，並於被告李志偉所犯\r\n    之罪項下亦予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第47條第1項、第38條第1 項第2 款，判決如主文。\r\n本案經檢察官賴政安到庭執行職務\r\n中    華    民    國   101    年    2     月    15    日\r\n                  刑事第六庭          法  官  黃玉琪\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   101    年    2     月    15    日\r\n                                      書記官  林玟君\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表：\r\n┌──┬─────────────────────┐\r\n│編號│品名及數量                                │\r\n├──┼─────────────────────┤\r\n│ 1  │一立方米塑膠槽（含所裝盛之廢機油）80桶。  │\r\n├──┼─────────────────────┤\r\n│ 2  │50加侖鐵桶（含所裝盛之廢機油）58桶。      │\r\n├──┼─────────────────────┤\r\n│ 3  │圓形儲存槽（含所裝盛之廢機油）4 座。      │\r\n├──┼─────────────────────┤\r\n│ 4  │過濾槽（含所裝盛之廢機油）1 座            │\r\n├──┼─────────────────────┤\r\n│ 5  │過濾機具（含機具內之廢機油）1 臺          │\r\n└──┴─────────────────────┘"
}