{
  "JID": "TPDM,99,訴,808,20100602,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "808",
  "JDATE": "20100602",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　 99年度訴字第808號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　劉明益律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第19509號)，因被告於準備程序中為有罪之陳述，經本院裁\r\n定由受命法官獨任以簡式審判程序審理，本院判決如下：\r\n    主  文\r\n甲○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以參\r\n佰元即新臺幣玖佰元折算壹日。\r\n    事實及理由\r\n一、本件犯罪事實及證明犯罪事實之證據方法並其證據均引用檢\r\n    察官起訴書之記載（如附件）。\r\n二、核被告甲○○所為，係犯廢棄物清理法第46條第4 款之非法\r\n    清理廢棄物罪。另被告前因傷害案件，經臺灣高等法院判處\r\n    有期徒刑6月，最高法院駁回上訴確定，而於民國91年2月22\r\n    日易科罰金執行完畢，此有臺灣高等法院被告前案紀錄表在\r\n    卷可查，其於5 年以內故意再犯本件有期徒刑以上之刑之罪\r\n    ，應論以累犯，並依法加重其刑。惟被告所為本案之犯行，\r\n    其獲利之金額未逾新臺幣10萬元，而其所拆除並就地掩埋之\r\n    廢棄物量小，參以被告所犯罪之法定刑最低度仍高達有期徒\r\n    刑1 年，復以累犯加重其刑，縱予依後述減刑條例減刑，仍\r\n    逾有期徒刑6 月以上；衡情度勢，本件即屬情輕法重，被告\r\n    所為顯可憫恕，是以依刑法第59條規定減輕其刑。爰遞加減\r\n    其刑，並審酌被告生活狀況、智識程度、犯後坦承犯行態度\r\n    ，以及本案所破壞環境衛生程度等一切情狀，量處有期徒刑\r\n    1年。而被告本案所犯之罪，其犯罪時間係在96年4月24日以\r\n    前，應依中華民國九十六年罪犯減刑條例第2條第1 項第3款\r\n    、第7條規定，減其宣告刑二分之一，而為有期徒刑6月，再\r\n    依同條例第9條以及刑法第41條第1項前段規定諭知得易科罰\r\n    金併其折算標準。惟被告於犯罪行為時之刑法第41條第1 項\r\n    前段有關易科罰金之折算標準，參以廢止前95年5月17 日修\r\n    正前罰金罰鍰提高標準條例、現行法規所定貨幣單位折算新\r\n    臺幣條例後，再與現行規定比較結果，以行為時之規定較有\r\n    利於被告，應依刑法第2條第1項前段，適用修正前刑法第41\r\n    條第1 項前段規定，定其折算標準。爰適用舊法，並諭知於\r\n    減刑後得易科罰金併其折算標準。\r\n三、依刑事訴訟法第273條之1第1項、第299條第1項前段、第310\r\n    條之2、第454條第2項，廢棄物清理法第46條第4款，刑法第\r\n    11條前段、第2條第1 項前段、第47條第1項、第59條，修正\r\n    施行前刑法第41條第1項前段，95年5月17日修正前罰金罰鍰\r\n    提高標準條例第2 條，現行法規所定貨幣單位折算新臺幣條\r\n    例第2條，中華民國九十六年罪犯減刑條例第2條第1項第3款\r\n    、第7條、第9條，判決如主文。\r\n本案經檢察官林冠佑到庭執行職務。\r\n中    華    民    國    99    年     6     月    2    日\r\n                  刑事第四庭    法  官  呂政燁\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\r\n送上級法院」。\r\n                                書記官  呂欣穎\r\n中    華    民    國    99    年     6     月    2    日\r\n附錄本案所犯法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}