{
  "JID": "HLHM,104,原聲再,2,20160129,1",
  "JYEAR": "104",
  "JCASE": "原聲再",
  "JNO": "2",
  "JDATE": "20160129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事裁定　　　　104年度原聲再字第2號\r\n聲　請　人　陳定澧\r\n即　被　告　　　　　\r\n上列聲請人因違反廢棄物清理法案件，對於本院中華民國104年4\r\n月16日確定判決（103年度原上訴字第13號，臺灣花蓮地方法院\r\n檢察署102年度偵字第4372號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、再審意旨略稱：\r\n(一)行政院環境保護署103年12月10日環署廢字第0000000000函\r\n    ，所公告修正第一項即公告事項指定公告應檢具清理計畫\r\n    書之事業之至之指定公告事業函示內容，其中土木包工\r\n    業所屬之「營造業」、公民營廢棄物清除處理機構之指定公\r\n    告之事業，都是屬於從事廢棄物清除處理所公告之「事業」\r\n    體，在從事廢棄物清除處理時，所適用之法規係「廢清法第\r\n    28條『自行清除』；或係依「自行清除處理事業廢棄物管轄\r\n    辦法」申請「自行清除處理許可證」，或廢清法第31條「檢\r\n    具事業廢棄物清理計畫書」以及廢清法第36、39條「事業廢\r\n    棄物貯存清除處理計畫」等規範，以從事廢棄物之清除、處\r\n    理。營造業清除事業廢棄物，興建面積500平方公尺公下，\r\n    工程經費500萬以下，及道路、橋樑、隧道工程等得免具清\r\n    理計畫書，復為前揭103年環署廢字第0000000000號公告所\r\n    揭示在案。是以，土木包工業在進行營造業事項且辦理廢棄\r\n    物之清除，顯然並非廢清法第46、41條之適用對象。\r\n(二)再依環保署104年10月13日環署廢字第0000000000號函所示\r\n    ，肯認如果土木包工業屬於依營造業法第6條之規定以及行\r\n    業標準分行定義之營造業，則所承攬工程施工所產出之廢棄\r\n    物，依廢清法第28條第1項規定，有「自行清除」、「事業\r\n    共同出資成立機構清除」、「委託合格清除機構清除」以及\r\n    「依中央主管機關規定許可之方式清除」等方式處理廢棄物\r\n    。且營造業若依廢清法第28條之規定，「自行清除」廢棄物\r\n    ，尚無需依廢清法第41條規定取得清除許可證。在在證明聲\r\n    請人所經營之土木包工業在清除系爭廢棄物時，並不須要取\r\n    得廢清法第41條所規定之清除許可證。若有違反相關之規定\r\n    時，亦僅具有「行政違法」之性質，而不具有「刑事違法」\r\n    之不法實質。又事業廢棄物委託清除時，則必須委託合法之\r\n    公民廢棄物清除處理機構，但若是「自行清除時」，本身並\r\n    不須要具有廢清法第41條之清除許可證。申言之，凡屬指定\r\n    公告之事業，在自行清除時，都可依廢清法第28、31、36條\r\n    及第39條規定等，從事一般事業廢棄物貯存、清除處理或再\r\n    利用，而無需取得廢清法第41條之許可證；從倘若自行清除\r\n    時，主管機關有權依處理者所違反之事實，依其情節，分別\r\n    處以廢清法第45、49、52、53、55條之行政罰責。\r\n(三)又被告所經營之土木包工業依法承作林務局立霧溪事業區內\r\n    因拆除工程廢棄物，該廢棄物經花蓮環保局確認為「一般事\r\n    業廢棄物」；又系爭工程標的金額僅有84萬元之小型工程，\r\n    依據廢清法第28條之規定，得辦理自行清除。再依「事業自\r\n    行清除處理事業廢棄物許可管理辦法」第3條之規定，自行\r\n    清運，只須申請進入垃圾焚化廠/掩埋場許可，並繳交規費\r\n    ，不須取得廢清法第41條之處理證明文件甚明。縱使聲請人\r\n    若有起訴書第3頁末端：「被告明知事業廢棄物貯存地點\r\n    、容器、設施應保持清潔完整，不得有廢棄物飛揚、逸散、\r\n    滲出、汙染地面或散發惡臭情勢且貯存地點、容器及設施，\r\n    應於明顯處以中文標示廢棄物名稱，事業廢棄物貯存清除處\r\n    理方法及設施標準第6條定有明文，被告將拆除後之一般事\r\n    業廢棄物任意堆置於特定地點，依上開說明，其所為係屬一\r\n    般廢棄物之貯存行為」之事實，則屬「貯存不當」，及「未\r\n    申請貯存許可文件」之行政違法之裁罰，復應依「事業廢棄\r\n    物貯存清除處理方法及設施標準」裁罰之。\r\n(四)綜上，依環保署103年12月10日環署廢字第0000000000號函\r\n    、環保署104年10月13日環署廢字第0000000000號函，及卷\r\n    內各項證據綜合判斷後，聲請所經營之三祐土木包工業(營\r\n    業項目中含勞動務派遣業及清潔服務業)，並符合招標公告\r\n    之廠商，依採購法承攬本案，從事一般事業廢棄物清除工程\r\n    ，依廢清法第2條第4項，即為清除三祐土木之事業廢棄物，\r\n    再依第28條第1項，屬自行清除範圍，足認本件受判決人之\r\n    違規事項係屬「行政違法」，並無適用廢清法第46條第1項\r\n    第4款之餘地，是受有罪判決之人應為無罪之判決，堪以認\r\n    定。故原判決依修正後之刑事訴訟法第420條第1項第6款、\r\n    第3項(再審聲請狀誤繕為第2項)應有再審理由，請裁定准予\r\n    再審等語。\r\n二、按刑事訴訟法第420條業於104年2月4日以總統華總一義字第\r\n    00000000000號令修正公布，並於同年月6日施行，該條文第\r\n    1項第6款原規定「因發現確實之新證據，足認受有罪判決之\r\n    人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者。\r\n    」經修正為「因發現新事實或新證據，單獨或與先前之證據\r\n    綜合判斷，足認受有罪判決之人應受無罪、免訴、免刑或輕\r\n    於原判決所認罪名之判決者。」且所謂「新事實或新證據」\r\n    ，增訂刑事訴訟法第420條第3項規定，係指「判決確定前已\r\n    存在或成立而未及調查斟酌，及判決確定後始存在或成立之\r\n    事實、證據」。其修正說明略以：再審制度之目的在發現真\r\n    實並追求具體公平正義之實現，為求真實之發見，避免冤抑\r\n    ，對於確定判決以有再審事由而重新開始審理，攸關被告權\r\n    益影響甚鉅，故除現行規定所列舉之新證據外，若有確實之\r\n    新事實存在，不論單獨或與先前之證據綜合判斷，合理相信\r\n    足以動搖原確定判決，使受有罪判決之人應受無罪、免訴、\r\n    免刑或輕於原判決所認罪名之判決，應即得開啟再審程序。\r\n    爰參酌德國刑事訴訟法第359條第5款之立法例，修正本條第\r\n    1項第6款之規定。鑒於現行實務受最高法院35年特抗字第\r\n    21號判例、28年抗字第8號判例拘束，創設出「新規性」之\r\n    要件，將本款規定所稱之新證據解釋為「原事實審法院判決\r\n    當時已經存在，然法院於判決前未經發現而不及調查斟酌，\r\n    至其後始發現者」。此所增加限制不僅毫無合理性，亦無必\r\n    要，更對人民受憲法保障依循再審途徑推翻錯誤定罪判決之\r\n    基本權利，增加法律所無之限制，而違法律保留原則。\r\n    再審制度之目的既在發現真實並追求具體之公平正義，以\r\n    調和法律之安定與真相之發見，自不得獨厚法安定性而忘卻\r\n    正義之追求。上開判例創設之新規性要件，使錯誤定罪判決\r\n    之受害者無從據事實審法院判決當時尚不存在或尚未發現之\r\n    新證據聲請再審，顯已對受錯誤定罪之人循再審程序獲得救\r\n    濟之權利，增加法律所無之限制。爰修正第1項第6款，並\r\n    新增第3項關於新事實及新證據之定義，指判決確定前已成\r\n    立而未及調查斟酌，及判決確定後始行成立之事實、證據，\r\n    例如：原判決所憑之鑑定，其鑑定方法、鑑定儀器、所依據\r\n    之特別知識或科學理論有錯誤或不可信之情形者，或以判決\r\n    確定前未存在之鑑定方法或技術，就原有之證據為鑑定，合\r\n    理相信足使受有罪判決之人應受無罪、免訴、免刑或輕於原\r\n    判決所認罪名之判決者亦包括在內。因為有時鑑定雖然有\r\n    誤，但鑑定人並無偽證之故意，如鑑定方法、鑑定儀器、鑑\r\n    定所依據之特別知識或科學理論為錯誤或不可信等。若有此\r\n    等情形發生，也會影響真實之認定，與鑑定人偽證殊無二致\r\n    ，亦應成為再審之理由。又在刑事訴訟中，鑑定固然可協\r\n    助法院發現事實，但科技的進步推翻或動搖先前鑑定技術者\r\n    ，亦時有所聞。美國卡多索法律學院所推動之「無辜計畫（\r\n    The Innocence Project）」，至2010年7月為止，已藉由DN\r\n    A證據為300位以上之被告推翻原有罪確定判決。爰參考美國\r\n    相關法制，針對鑑定方法或技術，明定只要是以原判決確定\r\n    前未使用之鑑定方法或技術，就原有之證據進行鑑定，得合\r\n    理相信足使受有罪判決之人應受無罪、免訴、免刑或輕於原\r\n    判決所認罪名之判決，即應使其有再審之機會，以避免冤獄\r\n    （見立法院公報第103卷第85期第130頁）。是以，因發現判\r\n    決確定前已存在或成立而未及調查斟酌，或判決確定後始存\r\n    在或成立之事實、證據，單獨或與先前之證據綜合判斷，足\r\n    認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認\r\n    罪名之判決，即屬刑事訴訟法第420條第1項第6款之再審事\r\n    由。\r\n三、經查：\r\n(一)聲請意旨、以依新事實即行政院環境保護署103年12月\r\n    10日環署廢字第0000000000號及104年10月13日環署廢字第\r\n    0000000000號函釋，土木包工業在進行營造業事項且辦理承\r\n    攬廢棄物之清除行為，顯非廢棄物清理法第46條、第41條之\r\n    處罰對象云云。然刑事訴訟法第420條第1項第6款所稱之「\r\n    證據」，係指證據方法及證據資料；所謂證據方法，係使事\r\n    實明瞭而得利用為推理要素之物體而言，如被告之供述、人\r\n    證、鑑定、文書、勘驗，即屬刑事訴訟法規定之法定證據方\r\n    法；所稱證據資料，即從證據方法所得之推理要素，如證人\r\n    之證言、鑑定人之鑑定意見、文書之內容、物證之外觀等。\r\n    惟聲請人所提上開函釋，既係屬行政規則或機關函覆，顯與\r\n    現行刑事訴訟法第420條第1項第6款所謂發現確實之新事實\r\n    、新證據不符。\r\n(二)再者，聲請人所提出上開行政院環境保護署103年12月10日\r\n    環署廢字第0000000000號函釋，經核係依據廢棄物清理法第\r\n    31條第1項第1款規定，修正「應檢具事業廢棄物清理計畫書\r\n    之事業」公告事項第1、4項，其性質屬新舊函令解釋，且該\r\n    函釋亦說明該函釋【自民國000年00月00日生效】，並不溯\r\n    及既往，核與刑事訴訟法第420條第1項第6款、第3項要件不\r\n    相符。\r\n(三)又聲請人所提出行政院環境保護署104年10月13日環署廢字\r\n    第0000000000號函覆說明第點略以：「：…。故個\r\n    人、機關、土木包工業、營造業等受託清除廢棄物時，如非\r\n    廢棄物清理法第41條第1項各款但書之規定情形，均應廢棄\r\n    物清理法第41條第1項規定，取得清除許可文件後，始得受\r\n    託清除廢棄物。又關於承攬公家機關之勞務派遣工作清除\r\n    一般廢棄物…。惟如該公家機關非直轄市、縣(市)環保局或\r\n    鄉(鎮、市)公所，或非勞務派遣工作者，均應依廢棄物清理\r\n    法第41條規定取得清除許可文件。另有本案廢棄物之清除\r\n    責任，本署前於103年2月26日環署廢字第0000000000號函說\r\n    明之，詳如附件」。然本院103年度原上訴字第13號判決理\r\n    由欄「貳」已詳實論斷系爭採購契約性質、被告取得\r\n    合法文件義務及最終廢棄物清除方式及被告辯護意旨如何不\r\n    可採之理由（見判決正本第6頁至第7頁）。況且，上開函覆\r\n    說明第六點所指第0000000000號函釋，業於第一審時即附卷\r\n    供參(見第一審卷第100頁)，益徵聲請意旨顯與現行刑事訴\r\n    訟法第420條第1項第6款、第3項所謂發現確實之新事實、新\r\n    證據要件不符。\r\n四、綜上所述，聲請人所執之聲請再審理由，細繹其內容，無非\r\n    係就原確定判決所認定之事實及所採之證據再為爭辯，或抑\r\n    係屬法規解釋、函覆，均與聲請再審之法定要件無一相符，\r\n    自難認為有再審之理由，本件聲請再審，為無理由，應予駁\r\n    回。\r\n五、據上論結，依刑事訴訟法第434條第1項規定，裁定如主文。\r\n中    華    民    國    105    年    1    月     29   日\r\n                        刑事庭審判長法  官  賴淳良\r\n                                    法  官  張宏節\r\n                                    法  官  黃玉清\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。抗告\r\n書狀，並應敘述抗告之理由。\r\n中    華    民    國    105    年    1    月     29   日\r\n                                     書記官  林明智"
}