{
  "JID": "CHDM,106,訴,723,20170830,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "723",
  "JDATE": "20170830",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　106年度訴字第723號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　謝傳中\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵緝字第386 號、106 年度偵字第1873、1874號），本院依簡\r\n式審判程序判決如下：\r\n    主      文\r\n謝傳中犯修正前廢棄物清理法第四十六條第四款之非法貯存廢棄\r\n物罪，共貳罪，均累犯，各處有期徒刑壹年貳月。應執行有期徒\r\n刑壹年拾壹月。\r\n    事實及理由\r\n一、犯罪事實\r\n    謝傳中明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關，申請核發公民\r\n    營廢棄物清除、處理機構許可文件後，始得從事貯存、清除\r\n    、處理廢棄物之業務，亦明知未經許可者，不得從事貯存、\r\n    清除、處理廢棄物之工作，而其本身未經主管機關許可，亦\r\n    不得提供土地堆置廢棄物，竟基於非法貯存廢棄物及提供土\r\n    地堆置廢棄物之犯意，而為下列違反廢棄物清理法之犯行：\r\n    （一）自民國100 年8 月1 日起，以每月新臺幣（下同）1\r\n          萬6 千元之金額，透過不知情之友人尤宏洲（所涉違\r\n          反廢棄物清理法部分，業經臺灣彰化地方法院檢察署\r\n          以101 年度偵字第4333號為不起訴處分確定）向不知\r\n          情之吳清秀承租位在彰化縣○○鄉○○路0 段00號之\r\n          鐵皮屋，租賃期間自100 年8 月1 日起至101 年8 月\r\n          1 日止。並自承租日起，基於非法貯存廢棄物及提供\r\n          土地堆置廢棄物之犯意，提供予不詳之人堆置、貯存\r\n          漆類、污泥及廢潤滑油劑等廢棄物，共堆置約1 千1\r\n          百桶（每桶53加崙）。嗣經吳清秀發覺有異而於101\r\n          年4 月2 日報警通報彰化縣環保局，員警會同彰化縣\r\n          環保局及工業技術研究院人員於101 年5 月31日11時\r\n          許至現場稽查採樣，送工業技術研究院檢驗後，認定\r\n          係屬易燃性混雜溶劑混合物之有害事業廢棄物（超過\r\n          有害事業廢棄物認定標準閃火點低於60℃），因而查\r\n          獲上情。\r\n    （二）另自101 年2 月20日起，以每月1 萬6 千元之金額，\r\n          向不知情之謝四卿承租位在彰化縣○○鄉○○○路00\r\n          0 號之倉庫（該倉庫為未保存登記之建物，建物坐落\r\n          之土地為彰化縣○○鄉○○段000 ○00地號土地），\r\n          租賃期間自101 年2 月20日至102 年2 月19日止。並\r\n          自承租日起，另行基於非法貯存廢棄物及提供土地堆\r\n          置廢棄物之犯意，提供予不詳之人堆置、貯存廢油泥\r\n          及廢樹脂等廢棄物，共堆置558 桶之廢樹脂（每桶53\r\n          加崙）、10桶半之廢油（1 公噸塑桶）及14袋之廢油\r\n          泥（每袋20公斤裝）。嗣經謝四卿發覺有異而報警通\r\n          報彰化縣環保局，員警會同彰化縣環保局及工業技術\r\n          研究院人員於101 年5 月11日10時許至現場稽查，並\r\n          於同年5 月31日進行採樣，送工業技術研究院檢驗後\r\n          ，認定係屬易燃性摻雜有機溶劑混合物之有害事業廢\r\n          棄物（超過有害事業廢棄物認定標準閃火點低於60℃\r\n          ），因而查獲上情。\r\n二、程序轉換\r\n    被告謝傳中所犯為死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑或高等法院管轄第一審案件以外之罪，並於本院行準\r\n    備程序時就被訴事實為有罪之陳述，本院依刑事訴訟法第\r\n    273 條之1 第1 項規定，裁定改行簡式審判程序，合先敘明\r\n    。\r\n三、認定犯罪事實所憑之證據及理由\r\n    前揭犯罪事實，業據被告於偵查及本院審理時均坦承不諱，\r\n    核與證人吳清秀、謝四卿於警詢時之指述大致相符，並有租\r\n    賃契約影本2 紙（彰化縣警察局芳苑分局芬警分偵字第1060\r\n    002435號卷第64至66頁、彰化縣警察局北斗分局北警分偵字\r\n    第0000000000號卷【下稱北斗警卷】第15至20頁）、彰化縣\r\n    事業廢棄物處理稽查紀錄工作單（編號Z0000000000 ，見臺\r\n    灣彰化地方法院檢察署101 年度偵字第4333號影卷【下稱43\r\n    33號影卷】第26頁）、彰化縣事業廢棄物處理稽查紀錄工作\r\n    單（編號Z0000000000 ，見4333號影卷第52頁）、工業技術\r\n    研究院測試報告（報告編號10155C00000-0-0-00，見4333號\r\n    影卷第55至61頁）、彰化縣事業廢棄物處理稽查紀錄工作單\r\n    及現場稽查照片11張（編號Z0000000000 ，見北斗警卷第6\r\n    至13頁）、工業技術研究院測試報告（報告編號10155C0000\r\n    0-0-0-00，見臺灣彰化地方法院檢察署101 年度偵字第7375\r\n    號卷第15至21頁）在卷可稽，足認被告之任意性自白與事實\r\n    相符，被告犯行洵堪認定，應依法論罪科刑。\r\n四、論罪科刑\r\n（一）被告行為後，廢棄物清理法第46條已於106 年1 月18日修\r\n      正公布，將原先之法定刑「處一年以上五年以下有期徒刑\r\n      ，得併科新臺幣三百萬元以下罰金」之規定，修正為「處\r\n      一年以上五年以下有期徒刑，得併科新臺幣一千五百萬元\r\n      以下罰金」，並自106 年1 月20日施行，修正後之條文已\r\n      將法定刑罰金刑部分由「新臺幣三百萬元以下」，提高為\r\n      「新臺幣一千五百萬元以下」，是比較新舊法結果，以舊\r\n      法即行為時法較有利於被告，依刑法第2 條第1 項前段之\r\n      規定，本案自應適用修正前廢棄物清理法第46條之規定，\r\n      先予敘明。\r\n（二）按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n      提供土地回填、堆置廢棄物者」，其立法目的在於限制廢\r\n      棄物之回填、堆置用地，必須事先通過環保主管機關之評\r\n      估、審核，以確保整體環境之衛生與安全。是本款規定所\r\n      欲規範者應在於未經主管機關許可，提供土地堆置廢棄物\r\n      之行為，而非側重於土地為何人所有、是否有權使用，亦\r\n      不問提供土地係供自己或他人堆置廢棄物。從而，本款規\r\n      定固以提供土地者作為規範對象，但不以土地所有權人為\r\n      必要，亦即祇要有事實上之提供作為乃已足，凡以自己所\r\n      有之土地，或有權使用（如借用、租用等）、無權占用之\r\n      他人土地，以供自己或他人堆置廢棄物之行為，均有該條\r\n      款之適用（最高法院98年度台上字第5712號、99年度台上\r\n      字第1133號判決意旨參照）。故核被告所為，均係犯修正\r\n      前廢棄物清理法第46條第3 款之未經主管機關許可，提供\r\n      土地堆置廢棄物罪及同法第46條第4 款之未依規定領有廢\r\n      棄物清除許可文件，從事廢棄物貯存罪。\r\n（三）又被告就犯罪事實（一）及（二）之2 次犯行之起始時點\r\n      間隔達半年之久，且被告於本院審理時亦供稱：斗苑東路\r\n      730 號之倉庫東西是從四維路71號搬過去，因為屋主叫我\r\n      們搬走，我才又另外找地方等語（見本院卷第79頁），足\r\n      認被告上開2 次犯行乃係基於分別之犯意而為，被告2 次\r\n      犯行犯意各別，行為互異，應予分論併罰。 \r\n（四）又按刑事法之若干犯罪行為態樣，本質上原具有反覆、延\r\n      續實行之特徵，立法時既予特別歸類，定為犯罪構成要件\r\n      之行為要素，則行為人基於概括之犯意，在密切接近之一\r\n      定時、地持續實行之複次行為，倘依社會通念，於客觀上\r\n      認為符合一個反覆、延續性之行為觀念者，於刑法評價上\r\n      ，即僅成立一罪；學理上所稱「集合犯」之職業性、營業\r\n      性或收集性等具有重複特質之犯罪均屬之，例如經營、從\r\n      事業務、收集、販賣、製造、散布等行為概念者是（最高\r\n      法院95年度台上字第1079號判決參照）。是本案被告未領\r\n      有廢棄物清除處理許可文件，仍基於各別單一之犯罪決意\r\n      ，就犯罪事實（一）自100 年8 月1 日起至101 年4 月遭\r\n      通報查獲時止，及犯罪事實（二）自101 年2 月20日至10\r\n      1 年5 月11日遭通報查獲時止，分別反覆提供前揭土地堆\r\n      置、貯存上揭廢棄物，於刑法評價上均應認係包括一罪之\r\n      集合犯，各僅論以一罪。\r\n（五）被告各以一行為而觸犯上述廢棄物清理法第46條第3 款、\r\n      第4 款2 罪，為想像競合犯，應依刑法第55條前段規定，\r\n      論以情節較重之廢棄物清理法第46條第4 款之罪。\r\n（六）被告前於92年間，因違反槍砲彈藥刀械管制條例案件，經\r\n      臺灣臺中地方法院以92年度訴字第1696號判決判處有期徒\r\n      刑1 年8 月，併科罰金5 萬元確定；又於93年間，因違反\r\n      槍砲彈藥刀械管制條例、竊盜案件，經同法院以94年度訴\r\n      字第1853號判決分別判處有期徒刑1 年8 月，併科罰金6\r\n      萬元、8 月，並定應執行有期徒刑2 年2 月，併科罰金6\r\n      萬元確定，上開2 案接續執行，於95年9 月27日因羈押折\r\n      抵及縮短刑期假釋出監付保護管束，至98年5 月16日保護\r\n      管束期滿未經撤銷假釋，以已執行完畢論等情，有臺灣高\r\n      等法院被告前案紀錄表在卷可稽，其於受有期徒刑執行完\r\n      畢後，5 年內故意再犯本案有期徒刑以上之各罪，均為累\r\n      犯，俱應依刑法第47條第1 項規定加重其刑。\r\n（七）爰以行為人之責任為基礎，審酌被告竟未經主管機關許可\r\n      ，即提供土地堆置廢棄物及貯存廢棄物，對於環境的侵害\r\n      程度非輕，所為實不足取，惟念及其犯後尚知坦承犯行之\r\n      犯後態度，暨其國中肄業，先前在菜市場擔任搬菜之臨時\r\n      工搬菜，月收入約2 至3 萬元，未婚，有1 個小孩，小孩\r\n      目前由媽媽在照顧，之前是自己和小孩一起住，房子是租\r\n      的，1 個月租金9 千元，父親已經過世，母親住在新竹的\r\n      哥哥那邊，沒有負債之智識程度、家庭經濟及生活情況（\r\n      見本院卷第80頁）等一切情狀，分別量處如主文所示之刑\r\n      ，並定其應執行之刑，以資懲儆。\r\n五、沒收\r\n    被告於本院審理時堅稱：我沒有拿到錢，我只有拿到租賃契\r\n    約的錢去租房子等語（見本院卷第79頁），又依卷內事證，\r\n    亦無從認定被告就本案犯行確有犯罪所得，爰不予宣告沒收\r\n    ，併此敘明。\r\n六、應適用之法條：\r\n（一）刑事訴訟法第273 條之1 第1 項，第299 條第1 項前段、\r\n      第310 條之2 、第454 條第1項。\r\n（二）修正前廢棄物清理法第46條第3 款、第4 款。\r\n（三）刑法第2 條第1 項前段、第11條前段、第55條、第47條第\r\n      1 項、第51條第5 款。\r\n七、如不服本判決，得自收受送達之日起10日內，向本院提起上\r\n    訴。\r\n本案經檢察官賴志盛到庭執行職務。\r\n中    華    民    國   106    年    8     月    30    日\r\n                  刑事第五庭  法  官  徐惟\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   106    年    8     月    30    日\r\n                              書記官  曾靖雯\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}