{
  "JID": "CHDM,106,訴緝,35,20170828,1",
  "JYEAR": "106",
  "JCASE": "訴緝",
  "JNO": "35",
  "JDATE": "20170828",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　106年度訴緝字第35 號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　林建明\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年\r\n度偵字第10168號、104年度偵緝字第27號），被告就被訴事實為\r\n有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n    主    文\r\n林建明犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年。\r\n    犯罪事實\r\n一、林建明明知未領得處理廢棄物清理事業許可執照，且未依廢\r\n    棄物清理法相關規定，列明專業技術人員、貯存、清除、處\r\n    理之工具、方法、設備及場所，向所屬地方機關申請核發許\r\n    可證明或核備文件，並經該主管機關許可前，不得從事廢棄\r\n    物貯存、清除、處理等事業。緣彰化縣○○鄉○○段地號00\r\n    0-000號土地（下稱A土地）地主范嬌秋、劉柏松及賴雪萍委\r\n    託范嬌秋之配偶林漢明處理回填A土地之坑洞以利種植樹木\r\n    ，林漢明即委託林建明處理前開回填事宜。詎林建明竟基於\r\n    未領有廢棄物清除、處理許可文件即從事廢棄物清除、處理\r\n    事務之單一犯意及意圖為自己不法所有之竊佔犯意，於民國\r\n    103年2月15日上午7時許之前某時起至103年2月15日上午9時\r\n    30分為警查獲止，駕駛貨車載運內夾雜廢塑膠、玻璃、泥、\r\n    土、砂、磚、瓦及混泥土塊等營建廢棄物後，未經彰化縣政\r\n    府同意，任意傾倒在由彰化縣政府所管領之彰化縣○○鄉○\r\n    ○段0000000地號土地上（下稱系爭土地）總計131.2立方公\r\n    尺（82公尺*6.4公尺*0.25公尺）以竊佔該土地，之後，再\r\n    雇用不知情之邱俊龍以林建明向不知情之他人租來的挖土機\r\n    ，將前開營建廢棄物就地整理掩埋並作為車輛出入之便道使\r\n    用。嗣於103年2月15日上午9時30分許，經彰化縣政府人員\r\n    會同彰化縣警察局北斗分局（下稱北斗分局）員警及林建明\r\n    到現場會勘，而循線查獲上情。\r\n二、案經北斗分局報告臺灣彰化地方法院檢察署檢察官偵查起訴\r\n    。\r\n    理    由\r\n一、上揭犯罪事實，業據被告林建明於警詢、本院準備程序及審\r\n    理時坦承不諱，核與證人邱俊龍、楊國賢（彰化縣政府水利\r\n    資源處水利管理科技士）、林漢明於警詢有關之證述大致相\r\n    符，復有A土地及系爭土地之土地登記第二類謄本及地籍圖\r\n    （警0000000000號影卷第19至20頁、本院104年度訴字第449\r\n    號影卷第89至93頁）、彰化縣政府人員會同北斗分局員警及\r\n    被告於103年2月15日、103年2月18日廢棄物清理稽查紀錄工\r\n    作單（下稱稽查紀錄工作單）及會勘照片（警0000000000號\r\n    影卷第13至16頁）、彰化縣政府103年1月10日府地用字第10\r\n    30010681號函（偵2763號影卷第18頁）、工程機械租賃書（\r\n    偵2763號影卷第51至52頁）在卷可參。足認被告自白與事實\r\n    相符，其本案犯行堪予認定，事證明確，應依法論科。\r\n二、論罪科刑：\r\n  查被告行為後，廢棄物清理法第46條業於106年1月18日修正\r\n    公布，並於同年月20日施行，修正後之廢棄物清理法第46條\r\n    除將原規定之法定刑「處一年以上五年以下有期徒刑，得併\r\n    科新臺幣三百萬元以下罰金」，修正為「處一年以上五年以\r\n    下有期徒刑，得併科新臺幣一千五百萬元以下罰金」外，其\r\n    餘原第1款至第6款有關犯罪行為構成要件之規定，均未作任\r\n    何修正。經比較新舊法之結果，修正後規定增加法定刑得併\r\n    科罰金之金額，並無較有利於被告之情形，依刑法第2條第1\r\n    項前段規定，自應適用行為時法即修正前廢棄物清理法第46\r\n    條規定論處。\r\n  按廢棄物之範圍，依廢棄物清理法第2條第1項規定，分為一\r\n    般廢棄物及事業廢棄物二種。其中一般廢棄物，係由家戶或\r\n    其他非事業所產生之垃圾、糞尿、動物屍體等足以污染環境\r\n    衛生之固體或液體廢棄物；另事業廢棄物又分為有害事業廢\r\n    棄物及一般事業廢棄物。其有害事業廢棄物，係由事業機構\r\n    所產生具有毒性、危險性，其濃度或數量足以影響人體健康\r\n    或污染環境之廢棄物；而一般事業廢棄物，則係由事業機構\r\n    所產生有害事業廢棄物以外之廢棄物。又營造業為廢棄物清\r\n    理法所稱之事業，其因承攬工程所產出廢棄物為事業廢棄物\r\n    。裝潢修繕所產生之廢棄物，依廢棄物清理法之規定，產生\r\n    源為營建業、居家委託拆裝者，屬事業廢棄物。因施工所附\r\n    帶產生之金屬屑、玻璃碎片、廢塑膠、廢木材等廢棄物，屬\r\n    營建廢棄物。另營建剩餘土石方與營建廢棄物混雜未經分類\r\n    之營建混合物，歸屬營建廢棄物。營建剩餘之廢棄土石、磚\r\n    瓦等物，須依「營建剩餘土石方處理方案」之規定處理，並\r\n    可作為資源利用者，方不屬廢棄物之範圍。是以，倘未依「\r\n    營建剩餘土石方處理方案」之規定為處理，仍為事業廢棄物\r\n    ，仍應依廢棄物清理法之規定辦理。而適用「營建事業廢棄\r\n    物再利用種類及管理方式」辦理之營建混合物，除廢棄物本\r\n    身需符合「營建混合物」規定外，其再利用者亦需取得相關\r\n    機關之核准或許可，始得為之，否則即不合於「營建事業廢\r\n    棄物再利用種類及管理方式」之規定，而無從排除廢棄物清\r\n    理法有關應經許可始得為廢棄物相關行為限制規範之適用（\r\n    參最高法院99年度台上字第1465號判決意旨、99年度台上字\r\n    第8268號判決意旨、99年度台上7463號判決同此意旨）。換\r\n    言之，如營建剩餘土石方內含雜有廢塑膠、玻璃等物，即非\r\n    作為資源利用之「營建剩餘土石方」，而係屬「營建事業廢\r\n    棄物」，應受廢棄物清理法之規範；且縱使土方屬於可利用\r\n    之營建剩餘土石方，若未經相關機關之核准或許可依規定辦\r\n    理再利用之程序，仍無從排除廢棄物清理法有關應經許可始\r\n    得為廢棄物相關行為限制規範之適用。查本件被告所載運及\r\n    傾倒於系爭土地上並雇用他人予以整理掩埋者，包含夾雜廢\r\n    塑膠、玻璃、泥、土、砂、磚、瓦及混泥土塊等物，此為被\r\n    告所是認，並有前開會勘照片及稽查紀錄工作單在卷可參，\r\n    是被告所為顯非再利用之行為，其所載運、傾倒及掩埋者，\r\n    屬一般事業廢棄物之營建廢棄物，亦殆無疑義。\r\n  復按廢棄物清理法第46條第4款所規定之犯罪構成要件行為\r\n    ，計有「貯存」、「清除」及「處理」3者，其中所謂「貯\r\n    存」，係指事業廢棄物於清除、處理前，放置於特定地或貯\r\n    存容器、設施內之行為；所謂「清除」係指事業廢棄物之收\r\n    集、運輸行為；「處理」係指：1.中間處理：指事業廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或穩定之行為。2.最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    3.再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委\r\n    託做為原料、材料、燃料、填土或其他經中央目的事業主管\r\n    機關認定之用途行為，並應符合其規定者，事業廢棄物貯存\r\n    清除處理方法及設施標準第2條第1至3款分別定有明文。又\r\n    一般廢棄物回收清除處理辦法中，亦就廢棄物清理法內之「\r\n    清除」指下列行為：1.收集、清運：指以人力、清運機具將\r\n    一般廢棄物自產生源運輸至處理場（廠）之行為。2.轉運：\r\n    指以清運機具將一般廢棄物自產生源運輸至轉運設施或自轉\r\n    運設施運輸至中間處理或最終處置設施之行為。是核被告所\r\n    為，係犯修正前廢棄物清理法第46條第4款之未依廢棄物清\r\n    理法第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物之清除、處理罪及刑法第320條第2項竊佔罪。被告\r\n    基於單一違反廢棄物清理法之犯意，於103年2月15日上午7\r\n    時許之前某時起至103年2月15日上午9時30分為警查獲止，\r\n    於密切接近之時間內，反覆清除、處理廢棄物之行為，侵害\r\n    同一環境保護之社會法益，屬集合犯之包括一罪（參最高法\r\n    院104年度第9次刑事庭會議決議同此意旨）。被告以一個行\r\n    為，同時觸犯前開數罪，為想像競合之裁判上一罪關係，應\r\n    從一重之修正前廢棄物清理法第46條第4款之非法清理廢棄\r\n    物罪處斷。被告利用不知情之邱俊龍以挖土機為前揭掩埋之\r\n    方式犯本件非法清理廢棄物罪，為間接正犯。\r\n  爰以行為人之責任為基礎，審酌被告未依法領有廢棄物清除\r\n    、處理許可文件，竟從事廢棄物清除、處理，將營建廢棄物\r\n    隨意載運、傾倒及掩埋於他人土地上，並以此竊佔他人土地\r\n    ，影響環境衛生及生態安全，妨害國民健康，侵害他人財產\r\n    權，所為極為不該。被告雖稱已將現場回復原狀，並於偵查\r\n    中提出廢棄物處理廠受託處理一般事業廢棄物清除機構進廠\r\n    （場）確認單、再利用機構處理契約書、廢棄物委託代清除\r\n    契約書、照片等資料附卷為證（偵10168號卷第30至34頁、\r\n    偵2763號卷第19至20頁）。然查，被告於偵查中所提前開卷\r\n    附資料，其上顯示其所委託廢棄物處理廠於103年5月25日所\r\n    清理之土地，係位於彰化縣○○鄉○○段地號000-000地號\r\n    土地（即A土地），並非系爭土地；所清理者係營建混合物\r\n    ，並未見有包含廢塑膠、玻璃等營建廢棄物之清理。且被告\r\n    於103年4月15日偵查中即稱已經將現場除水溝部分以外之其\r\n    他地方回復原狀（偵2763號影卷第17頁），所稱回復原狀之\r\n    日期，亦顯與上開其所委託廢棄物處理廠前往清理之時間（\r\n    103年5月25日）不符。復本件嗣於偵查中，經彰化縣政府人\r\n    員於103年7月30日前往系爭土地會勘以確認被告當時是否已\r\n    將系爭土地回復原狀，其會勘結果乃為：現況仍有磚頭、磁\r\n    磚碎片、塑膠等建築廢棄物，尚未清除乾淨乙節，有彰化縣\r\n    政府103年8月7日府水管字第1030252262號函暨檢附之彰化\r\n    縣政府水利資源處會勘紀錄表、會勘照片及空拍圖在卷可參\r\n    （偵2763號影卷第41至45頁）。再彰化縣政府承辦人員王嗣\r\n    涵也到庭陳稱：我們到現在都沒有收到被告的（廢棄物）處\r\n    置計畫書，依他所提前開卷附資料，並無他就現場廢塑膠、\r\n    玻璃等物的處理，他這些資料處理的都是營建混合物再利用\r\n    類處理的資料；照片的部分，也缺少正將廢棄物清理、載運\r\n    上車之舉的照片等語（本院卷第61頁反面至62頁），足認被\r\n    告所稱已將現場回復原狀云云，即有不實，及考量被告犯罪\r\n    動機、目的、手段、所生危害、犯後坦承犯行，所清除、處\r\n    理者為一般事業廢棄物，並無證據顯示具有毒性，惟其自案\r\n    發迄今，已達數年之久，均未積極提出處置計畫書以報請彰\r\n    化縣政府准予清理本件廢棄物，態度難謂良好，及其自陳：\r\n    我國中畢業，離婚，無專長、證照，跟父親同住於父親所租\r\n    之屋，我現受僱做鋁門窗安裝工作，1個月收入約新臺幣（\r\n    下同）3萬元左右，需要負擔家裡開銷每月約1萬多元，有欠\r\n    債約100多萬元等語之智識程度、家庭生活及經濟狀況等一\r\n    切情狀，爰量處如主文所示之刑。\r\n  按沒收、非拘束人身自由之保安處分適用裁判時之法律，刑\r\n    法第2條第2項定有明文；被告行為後，刑法第5章之1關於沒\r\n    收之相關規定，於104年12月30日、105年6月22日修正公布\r\n    ，並均於105年7月1日起施行，揆諸上開規定，應一律適用\r\n    裁判時法即新法之規定，無庸為新舊法比較。本院審酌被告\r\n    本案用以載運、傾倒廢棄物之貨車，並非專供非法清理廢棄\r\n    物所用之物，對之宣告沒收或追徵，核有過苛之虞，爰不予\r\n    宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，修正前廢棄物清理法第46條第4款，刑法第2條第1項前段，\r\n第11條前段、第320條第2項、第55條前段，刑法施行法第1條之1\r\n第1項、第2項前段，判決如主文。\r\n本案經檢察官陳顗安到庭執行職務。\r\n中    華    民    國    106    年    8    月    28    日\r\n                    刑事第五庭  法  官  吳芙如 \r\n以上正本證明與原本無異。                    \r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   106    年    8     月    28    日\r\n                                書記官  黃明慧\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}