{
  "JID": "TNDM,91,訴,1180,20021217,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1180",
  "JDATE": "20021217",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一一八號\r\n　　公　訴　人　臺灣台南地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一○七八\r\n八號），本院判決如左：\r\n    主  文\r\n甲○○、乙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、\r\n處理許可文件，而從事廢棄物清除、處理，各處有期徒刑壹年貳月，均緩刑參年。\r\n    事  實\r\n一、甲○○與乙○○係姊弟關係，甲○○於台南市○○路六二一巷四十五弄四號開設\r\n    「信泰衛生清潔有限公司」，並僱用乙○○駕駛信泰衛生清潔有限公司所有之車\r\n    牌號碼ＵＬ─３０９號大貨車，詎甲○○與乙○○未依規定領有廢棄物清除、處\r\n    理許可文件，竟共同基於概括之犯意聯絡，自民國九十年間某日起，將上開大貨\r\n    車改造成「水肥車」，連續由乙○○駕駛「水肥車」以每次新台幣（下同）一千\r\n    五百元之價額，為家戶清除糞尿。嗣於九十一年十月十四日下午二時三十分許，\r\n    在台南縣仁德鄉○○村○○○路二十二號，為「正曜企業股份有限公司」清除糞\r\n    尿時，為警會同行政院環保署環境督察總隊南區環境督察大隊當場查獲並扣得上\r\n    開信泰衛生清潔有限公司所有之車牌號碼ＵＬ─３０９號大貨車一輛。\r\n二、案經台南縣警察局歸仁分局報請台灣台南地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○、乙○○對於右揭事實供承不諱，並有扣押筆錄、責付保管條、\r\n    行政院環境保護署稽查紀錄及照片六幀附卷可稽，本案事證明確，被告二人犯行\r\n    均堪予認定。\r\n二、核被告二人所為，均係犯廢棄物清理法第四十六條第一項第四款之罪。渠等有犯\r\n    意之聯絡及行為之分擔，應依共同正犯論處。又渠等先後多次違反廢棄物清理法\r\n    犯行，時間緊接、所犯係犯罪構成要件相同之罪，顯係基於概括犯意為之，應依\r\n    連續犯論以一罪，並加重其刑。爰審酌被告不明瞭廢棄物清理之相關法令，致為\r\n    本案犯行而不自知，但其犯罪後坦承犯行、態度良好等一切情狀，就二被告分別\r\n    量處如主文所示之刑，以資懲儆。又被告乙○○前未曾受有期徒刑以上刑之宣告\r\n    、被告甲○○於七十年間，曾犯傷害罪，經本院判處有期徒刑二月確定，業於七\r\n    十一年間執行完畢，渠於五年以內未曾受有期徒刑以刑之宣告，有被告全國前案\r\n    紀錄表在卷可憑，渠經此教訓後，已申請領得廢棄物清理許可證，有台南市政府\r\n    九十一年十一月十三日發給之廢棄物清除許可證在卷可稽，其已知所警惕，信無\r\n    再犯之虞，本院因認所宣告之刑以暫不執行為適當，併各諭知緩刑三年，以勵自\r\n    新。又扣案之車牌號碼ＵＬ─３０９號大貨車一輛雖供違法清理廢棄物之用，但\r\n    其所有權人為信泰衛生清潔有限公司，並非被告所有，有該大貨車之行車執照一\r\n    紙在卷可證，爰不為沒收之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款、刑法第十一條前段、第二十八條、第五十六條、第七十四條第一款、第\r\n二款，判決如主文。\r\n本案經檢察官陳信郎到庭執行職務。\r\n中      華      民      國      九十一      年      十二    月  十七    日\r\n                              臺灣臺南地方法院刑事第六庭\r\n                                      法  官  石家禎\r\n右正本證明與原本無異。\r\n如不服本判決應於送達後十日內向本院提出上訴狀。\r\n                                      書記官  凌昇裕\r\n中      華      民      國      九十一      年      十二    月  十七    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}