{
  "JID": "TYDM,104,審簡,996,20151231,1",
  "JYEAR": "104",
  "JCASE": "審簡",
  "JNO": "996",
  "JDATE": "20151231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　104年度審簡字第996號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　李加增\r\n選任辯護人　呂宗達律師\r\n　　　　　　何偉斌律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第25394 號），被告自白犯罪，本院認宜以簡易判決處刑\r\n，並經合議庭裁定由受命法官獨任進行簡易判決程序後，判決如\r\n下：\r\n    主      文\r\n李加增犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年肆月，緩刑肆年，並應自判決確定之日起陸個月\r\n以內向檢察官指定之公庫支付新臺幣拾萬元。\r\n    事實及理由\r\n一、本件除如下補充及更正之部分外，餘犯罪事實及證據胥同於\r\n    附件起訴書之記載，茲予引用：\r\n（一）起訴書「犯罪事實」欄二、原載「案經內政部警政署保安\r\n      警察第七總隊第一大隊第二中隊報告偵辦」，應更正為「\r\n      案經內政部警政署保安警察第七總隊第三大隊第一中隊報\r\n      告偵辦」；「犯罪事實」及「證據並所犯法條」欄各原載\r\n      「一般事業廢棄物」，均應更正為「一般廢棄物」。\r\n（二）證據部分應補充桃園縣政府環境保護局環境稽查工作紀錄\r\n      表、內政部警政署保安警察第七總隊扣押筆錄、扣押物品\r\n      目錄表、扣押物品收據、責付保管條、查扣物品明細清單\r\n      、被告李加增於本院準備程序時之自白。\r\n二、按廢棄物清理法所稱廢棄物，分下列二種：（一）一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    足以污染環境衛生之固體或液體廢棄物；（二）事業廢棄物\r\n    ：1.有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。2.一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物；\r\n    又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第2 條第1 項、第41條第1 項前段分別定有明\r\n    文。經查，被告所收購、處理之廢棄物，係最終端消費者所\r\n    丟棄之3C產品塑膠包裝盒，並非廠商產製電子產品後之廢塑\r\n    料，此據其於本院準備程序時供明，則依上開規定，前揭廢\r\n    棄物自屬一般廢棄物而非一般事業廢棄物，再被告拆解、攪\r\n    碎該類廢棄塑膠包材之行為自屬廢棄物之處理行為。是核被\r\n    告核被告李加增所為，係犯廢棄物清理法第46條第4 款前段\r\n    （檢察官漏載前段）之未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物處理許可文件，從事廢棄物之處理罪。被告利用\r\n    不知情之李登安以遂行上開犯行，為間接正犯。再者，該罪\r\n    之成立既以「從事廢棄物清除、處理【業務】者」卻未取得\r\n    許可文件即擅將其事為前提，是則不法內涵顯具反覆為同種\r\n    行為之本質，要屬「集合犯」之一，從而被告未依規定領有\r\n    廢棄物清除、處理許可文件，多次從事廢棄物清除之犯行，\r\n    雖分別係以數行為行之，然自應包括評價認僅構成「集合犯\r\n    」之實質上一罪。爰審酌被告犯罪動機、目的、手段、犯行\r\n    所生之危害及事後坦認犯行，態度尚可等情狀，量處如主文\r\n    所示之刑。末查，被告前未曾因故意犯罪受有期徒刑以上刑\r\n    之宣告，有臺灣高等法院被告前案紀錄表1 份在卷可按，惜\r\n    因思慮未臻週詳致罹刑章，事後坦白認錯，悔意甚殷，再既\r\n    親歷本案偵查、審理程序，復受本次罪刑之科處，自已得有\r\n    相當之教訓且能深悉行止之分際，爾後必能慎行守分並遵規\r\n    循矩以行，是以若輔課一定負擔為戒並緩其刑之執行，當亦\r\n    足收警惕懲儆之效，信無再犯之虞，本院因認對其宣告之刑\r\n    以暫不執行為適當，爰併諭知緩刑4 年，並應自本判決確定\r\n    之日起6 個月以內向檢察官指定之公庫支付新臺幣10萬元，\r\n    俾兼收啟新及惕儆之雙效。倘被告未遵循本院所諭知上揭緩\r\n    刑期間之負擔，情節重大者，檢察官得依刑事訴訟法第476\r\n    條、刑法第75條之1 第1 項第4 款之規定，聲請撤銷本件緩\r\n    刑之宣告，順此敘明。\r\n三、應依刑事訴訟法第449 條第2 項、第3 項、第454 條第2項\r\n    ，廢棄物清理法第46條第4 款前段，刑法第11條前段、第74\r\n    條第1 項第1 款、第2 項第4 款，逕以簡易判決處如主文所\r\n    示之刑。\r\n四、如不服本判決，應於送達後10日內向本院提出上訴狀，上訴\r\n    於本院合議庭。\r\n中    華    民    國   104    年    12    月    31    日\r\n                  刑事審查庭  法  官  蔡榮澤\r\n以上正本證明與原本無異。\r\n                              書記官  蔡紫凌\r\n中    華    民    國   104    年    12    月    31    日\r\n附本件論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}