{
  "JID": "TYDM,103,訴,663,20151231,2",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "663",
  "JDATE": "20151231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　103年度訴字第663號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　姜海敏\r\n　　　　　　徐國樑\r\n上二人共同\r\n選任辯護人　陳偉芳律師\r\n　　　　　　許世賢律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第16999 號），本院判決如下：\r\n    主  文\r\n姜海敏、徐國樑均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告姜海敏（下稱姜海敏）受僱於楊大年（\r\n    業於民國102 年9 月10日死亡，經檢察官為不起訴處分確定\r\n    ），其2 人均未領有廢棄物貯存、清除或處理許可文件，竟\r\n    於102 年7 月26日起至102 年8 月7 日止之期間內，在楊大\r\n    年以其所經營「大年企業社」（址設桃園市桃園區縣○路00\r\n    0 巷0 ○0 號3 樓）名義承租，位在桃園市○○區○○○路\r\n    000 巷00號之倉庫（下稱上開倉庫）內，共同從事廢液貯存\r\n    、排放及配送運輸等廢棄物貯存、清除及處理行為。被告徐\r\n    國樑（下稱徐國樑）則約自102 年8 月1 日起受僱於址設新\r\n    北市○○區○○路000 巷00號1 樓之「全旺通運有限公司（\r\n    下稱全旺公司）」，擔任槽車駕駛員，亦未領有廢棄物清除\r\n    許可文件，竟於上開任職日起至102 年8 月7 日止之期間內\r\n    ，依全旺公司與址設桃園市○○區○○○路00號1 樓之「巨\r\n    壯企業股份有限公司（下稱巨壯公司）」間成立之運送契約\r\n    ，多次受派駕駛曳引車聯結油管槽車，至巨壯公司裝載含氯\r\n    化鐵成分、強酸（起訴書誤載為強鹼）具腐蝕性之有害事業\r\n    廢液，復與楊大年聯繫確認後，運輸前往上開倉庫內傾卸。\r\n    嗣於102 年8 月7 日上午11時許，經桃園市政府環境保護局\r\n    （下稱環保局）人員會同桃園市政府警察局蘆竹分局員警前\r\n    往上址稽查，當場查獲徐國樑駕駛車牌號碼000-00號曳引車\r\n    聯結車牌號碼00-00 號槽車（下稱上開聯結車），載運上開\r\n    含氯化鐵成分、強酸具腐蝕性之有害事業廢液，至上開倉庫\r\n    傾卸，循線查悉上情。因認姜海敏與楊大年共同涉犯廢棄物\r\n    清理法第46條第4 款之未領有廢棄物貯存、清除、處理許可\r\n    文件而從事廢棄物貯存、清除、處理罪嫌，徐國樑則與楊大\r\n    年共同涉犯上開條款之未領有廢棄物清除許可文件而從事廢\r\n    棄物清除罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，\r\n    又不能證明被告犯罪者，應諭知無罪判決，刑事訴訟法第15\r\n    4 條、第301 條第1 項分別定有明文。而刑事訴訟上證明之\r\n    資料，無論為直接證據或間接證據，均須達於通常一般之人\r\n    均不致有所懷疑，而得確信其真實之程度，始得據為有罪之\r\n    認定，若其關於被告是否犯罪之證明未能達此程度，而有合\r\n    理之懷疑存在，致使無從形成有罪之確信，根據「罪證有疑\r\n    ，利於被告」之證據法則，即不得據為不利被告之認定（最\r\n    高法院76年台上字第4986號判例參照）。次按刑事訴訟法第\r\n    161 條第1 項規定：檢察官就被告犯罪事實，應負舉證責任\r\n    ，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，\r\n    應負提出證據及說服之實質舉證責任。倘其所提出之證據，\r\n    不足為被告有罪之積極證明，或其指出證明之方法，無從說\r\n    服法院以形成被告有罪之心證，基於無罪推定之原則，自應\r\n    為被告無罪判決之諭知（最高法院92年台上字第128 號著有\r\n    判例可參）。\r\n三、公訴意旨認被告2 人涉有上開犯嫌，無非係以被告2 人、楊\r\n    大年、同案被告曹志勇（經檢察官為不起訴處分確定）於警\r\n    詢及偵查中之供述、證人即環保局人員巫世隆、林宜瑾、簡\r\n    竫諺於偵查中之證稱、上開倉庫出租人魏賢義及配偶林貴雲\r\n    於偵查中之證詞，以及102 年8 月7 日環保局環境稽查工作\r\n    紀錄表、桃園市政府警察局蘆竹分局扣押筆錄、扣押物品目\r\n    錄表、現場照片、檢體採樣處示意圖暨採樣處蒐證照片、廠\r\n    內槽體位置圖暨液體元素成分定量表、環保局廢棄物檢測報\r\n    告、行政院環境保護署環境檢驗所檢測報告暨附件、環保局\r\n    水質檢測報告、埔心溪水質情形蒐證照片等為其主要論據。\r\n四、訊據姜海敏固坦認於102 年間受僱於楊大年經營之大年企業\r\n    社，負責將司機載送之氯化鐵液體貯存在上開倉庫內及過濾\r\n    ，楊大年會聯繫其他小車來將氯化鐵液體載出之事實，徐國\r\n    樑則坦承其於102 年8 月1 日至全旺公司上班擔任槽車駕駛\r\n    員，會去巨壯公司載氯化鐵液體至上開倉庫內卸貨之事實，\r\n    惟均堅詞否認有何上開犯嫌，姜海敏辯稱：氯化鐵載進來要\r\n    打到大桶槽時會先過濾一次，楊大年聯繫車子要運出去時也\r\n    會再過濾一次，過濾器就在桶槽前面，另外上開倉庫內有一\r\n    台板框壓濾機，也是過濾用的，是由楊大年操作，過程中其\r\n    並沒有排放任何物品到河裡，不知道大年企業社未領有廢棄\r\n    物貯存、清除或處理許可之文件，也不知大年企業社收購的\r\n    氯化鐵液體是屬於事業所生產之強酸廢棄物等語；徐國樑則\r\n    辯稱：其是剛開始上班的司機，以為載送的是氯化鐵原料，\r\n    並不知道載運的氯化鐵液體是屬於企業生產之強酸廢棄物，\r\n    也不知道大年企業社未領有廢棄物清除許可文件等語。經查\r\n    ：\r\n  姜海敏於102 年間受僱於楊大年，並在以大年企業社名義承\r\n    租之上開倉庫內，負責將司機載送之氯化鐵液體貯存在上開\r\n    倉庫內及過濾，嗣後楊大年會聯繫其他小車將氯化鐵液體載\r\n    運出去，以及徐國樑於102 年8 月1 日受僱於全旺公司擔任\r\n    槽車駕駛員，會至巨壯公司載運氯化鐵液體至大年企業社卸\r\n    載下貨之事實，業據姜海敏、徐國樑於警詢、偵查及審理時\r\n    供承在卷【見102 年度偵字第16999 號卷一（下稱偵卷一）\r\n    第13頁背面至第15頁、第24頁背面至第26頁、第64頁至第65\r\n    頁、第67頁至第68頁，103 年度審訴字第899 號卷（下稱審\r\n    訴卷）第33頁、第35頁，103 年度訴字第663 號卷（下稱本\r\n    院卷）第16頁至第17頁、第30頁背面至第33頁、第237 頁至\r\n    240 頁、第303 頁背面至第306 頁背面】，核與證人楊大年\r\n    、曹志勇於警詢、偵查中之證述、證人魏賢義、林貴雲於偵\r\n    查中之證稱（見偵卷一第7 頁至第8 頁、第19頁至第20頁、\r\n    第63頁至第64頁、第66頁至第67頁、第102 頁至第103 頁）\r\n    相符，復有上開倉庫照片、檢察官於102 年12月10日至上開\r\n    倉庫現場之勘驗筆錄、本院所屬民間公證人林登偉事務所10\r\n    1 年2 月13日廠房租賃契約公證書正本、廠房租賃契約書、\r\n    全旺公司及巨壯公司基本資料查詢表、大年企業社商業登記\r\n    抄本【見偵卷一第115 頁至第120 頁，102 年度偵字第1699\r\n    9 號卷二（下稱偵卷二）第4 頁至第7 頁、第17頁至第18頁\r\n    、第19頁至第21頁、第117 頁至第118 頁、第126 頁至第13\r\n    2 頁，審訴卷第38頁】等在卷可稽，此部分事實，首堪認定\r\n    。\r\n  惟本件並無證據證明姜海敏、徐國樑知悉或已預見大年企業\r\n    社貯存之氯化鐵液體係屬於有害事業廢棄物：\r\n  1.按廢棄物清理法第1 條規定：「為有效清除、處理廢棄物，\r\n    改善環境衛生，維護國民健康，特制定本法」，並於第2 條\r\n    規定：「本法所稱廢棄物，分下列二種：一、一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。一般事業\r\n    廢棄物：由事業所產生有害事業廢棄物以外之廢棄物」等語\r\n    ，可見唯有符合廢棄物清理法對廢棄物之定義者始有廢棄物\r\n    清理法之適用，復廢棄物清理法第39條第1 項並規定「事業\r\n    廢棄物之再利用，應依中央目的事業主管機關規定辦理，不\r\n    受第28條、第41條之限制」，更排除同法第28條、第41條之\r\n    適用，復以經本院函詢行政院環境保護署本件氯化鐵液體是\r\n    否屬於可再利用之廢棄物時，經該署於103 年11月12日函復\r\n    稱：一、所詢氯化鐵液體，如屬純化學溶液而非廢棄物，其\r\n    相關使用無廢棄物清理法之適用。二、如屬廢棄物，其後續\r\n    清除、處理及再利用等行為，應依廢棄物清理法規定辦理等\r\n    語（見本院卷第52頁），即氯化鐵液體縱為強酸，亦非一律\r\n    得視為廢棄物，而刑法上所稱之故意，不論是直接故意或間\r\n    接故意，都須行為人對於犯罪之客觀構成要件明知或已經預\r\n    見為前提，則檢察官認為被告2 人涉有上開犯嫌，縱如公訴\r\n    意旨所指客觀上該氯化鐵液體係屬不符合再利用規定之有害\r\n    事業廢棄物，然檢察官仍應先舉證證明被告2 人主觀上知悉\r\n    或已預見此節，方能以廢棄物清理法第46條之刑責相繩。\r\n  2.查姜海敏於警詢、偵查及審理時均陳稱：其一個月薪水為新\r\n    臺幣（下同）2 萬3,000 元，負責鐵水下貨、出料至IC板工\r\n    廠；槽車載運氯化鐵液體過來，過濾後係要賣給電子公司用\r\n    ，之後楊大年會再通知用小槽車載出去；其不知道該液體係\r\n    屬於腐蝕性的有害事業廢棄物；徐國樑載氯化鐵液體過來就\r\n    直接接管線打到儲存槽內，其看不到液體的外觀等語（見偵\r\n    卷一第13頁背面至第14頁背面、第64頁至第65頁，本院卷第\r\n    17頁、第31頁至第32頁、第304 頁背面至第305 頁），核與\r\n    證人楊大年於警詢、偵查時證述：槽車載運來的氯化鐵，用\r\n    途是要洗IC板；液體載來到上開倉庫後，其會過濾，之後送\r\n    到IC板工廠等語大致相符（見偵卷一第7 頁、第8 頁、第63\r\n    頁），加諸卷內附有大年企業社向巨壯公司購入氯化亞鐵之\r\n    統一發票收據（見本院卷第37頁），可見上開倉庫內存放之\r\n    氯化鐵液體確有可能係大年企業社向巨壯公司收購後，經過\r\n    濾處理再出料予電子公司作為IC板之蝕刻使用，如此姜海敏\r\n    本可合理相信該氯化鐵液體或是原料、或可再利用，而無廢\r\n    棄物清理法之適用。另徐國樑於警詢、偵查及審理時則稱：\r\n    其一共載液體至上開倉庫3 次，每趟全旺公司會給其1,000\r\n    元，載第2 次時楊大年有說係載氯化鐵，但作何使用其並不\r\n    知道；氯化鐵液體係去巨壯公司載的，其載送的不是廢棄物\r\n    ，係氯化鐵原料，其並不知道係強酸；其第一次去巨壯公司\r\n    時，跟他們的員工說係要來載氯化鐵，就會有人指揮車子，\r\n    叫其把車子開到巨壯公司工廠裡的槽桶旁邊，其負責把管線\r\n    接到槽車上的孔蓋，由他們的員工開啟馬達，輸送液體，也\r\n    看不到液體的外觀等語（見偵卷一第24頁背面至第25頁、第\r\n    67頁，審訴卷第35頁，本院卷第32頁背面至第33頁、第304\r\n    頁背面至第305 頁），而與姜海敏均堅詞否認知悉或已預見\r\n    上開氯化鐵液體係屬於有害事業廢棄物，則其等既僅係大年\r\n    企業社、全旺公司所聘請之員工，對於公司進貨來源、出貨\r\n    去向本非其等所能知悉，如公司經營者非法從事廢棄物貯存\r\n    、清除或處理，為免遭員工檢舉，衡情當盡隱瞞之能事，其\r\n    等辯稱不知或無從預見該氯化鐵液體係屬有害事業廢棄物，\r\n    自無悖於常理而非全然無可採信。\r\n  3.至姜海敏於審理時另稱：過濾的目的，楊大年對其說係要把\r\n    氯化鐵液體中的橡皮圈或大型固體物件過濾掉，怕氯化鐵液\r\n    體裡面會有雜物；其等使用的管子用久的話，會有橡皮圈掉\r\n    進去等語（見本院卷第304 頁背面），而本件氯化鐵液體經\r\n    過巨壯公司、全旺公司、槽車、上開倉庫桶槽、機器及上開\r\n    倉庫內之眾多管線、貯存槽等，姜海敏經楊大年之告知而主\r\n    觀上認為有過濾其中雜物之需要，實無悖於經驗法則，尚難\r\n    僅憑此論斷姜海敏知悉或已預見該氯化鐵液體係屬於有害事\r\n    業廢棄物，且本於無罪推定原則，被告辯詞縱然如何不可採\r\n    信，亦須有積極證據證明被告犯行，然卷內得以證明姜海敏\r\n    知悉或已經預見該氯化鐵液體係屬於有害事業廢棄物之證據\r\n    既已不足，自不能單憑姜海敏之陳述而對其為不利之認定。\r\n  本案亦無證據證明上開倉庫旁下游溪水呈現褐色與姜海敏有\r\n    關：\r\n  1.查證人巫世隆於審理時雖證稱：大竹北路埔心溪下游常有民\r\n    眾檢舉溪水成褐色，環保局遂於102 年8 月7 日前往上開倉\r\n    庫稽查，發現其內有多個黑色桶槽，取樣送驗後發現係含有\r\n    多數重金屬的強酸；後來檢察官帶同環保局人員前往上開倉\r\n    庫開挖，以確認地下有無管線直接連結到埔心溪，雖沒有發\r\n    現直接證據，但有發現一根斷掉的管線，另地底下也有地下\r\n    雨水道的涵管，而鄰近上開倉庫的大宇紡織廠也會有放流水\r\n    經過該地下水道；於102 年8 月7 日前同事已經有前往大宇\r\n    紡織廠稽查，認為溪水呈現褐色與大宇紡織廠無關，但其不\r\n    知道同事如此認為之依據為何；其前往稽查時有採取上開倉\r\n    庫桶槽內、上開聯結車所裝運的液體以及附近溪水樣品，經\r\n    檢測後發現桶槽內與槽車內液體應具同一性，但溪水與槽車\r\n    之液體就有不同，因為鐵及氯的含量沒有這麼高，有可能係\r\n    因為經過溪水的稀釋造成，但液體內檢測而得的成份大致是\r\n    相同的等語（見本院卷第86頁背面、第88頁背面、第90頁、\r\n    第91頁背面、第92頁背面），而證人林宜瑾於審理時則證述\r\n    ：於前往稽查的一年前開始，環保局就有接到埔心溪溪水呈\r\n    褐色之陳情案件，所以有持續監視一段時間，發現從上開倉\r\n    庫旁邊才開始有這種情形，上游的水是完全乾淨清澈的，而\r\n    上開倉庫旁雖有一間染整廠，但染整廠並不會排出氯化鐵；\r\n    於102 年8 月7 日稽查之前，至少有10幾次以上到附近河川\r\n    採樣檢測，印象中鐵質比較高，PH值大多在4 以下，所以環\r\n    保局就研判是氯化鐵液體排放到溪水裡導致這樣的結果，其\r\n    判斷可能係有人收了髒的氯化鐵後，經過處理，乾淨的氯化\r\n    鐵賣給工廠使用，髒的氯化鐵就排放到河川內等語（見本院\r\n    卷第94頁背面至第95頁、第98頁背面），惟經本院函詢環保\r\n    局提供上開倉庫附近河川採樣檢測結果與查獲廠區內桶槽液\r\n    體及槽車上裝載液體採樣結果之同一性分析結果時，經該局\r\n    於104 年1 月19日函復稱：槽車內廢液所分析之19種元素特\r\n    性，與廠內桶槽中所貯存之廢液成分可認定具有極高之一致\r\n    性；但就廠外側溝、大新二號橋及481 巷底河川水質與槽車\r\n    廢液進行相關性分析，發現埔心溪水質與槽車內廢液並無顯\r\n    著相關性，由於採樣時廠房內並無廢水排放行為，3 處水樣\r\n    「元素特性」維持河川原有水質樣態，不具相關性探討價值\r\n    等語，有上開函文暨附件檢測報告在卷可參（見本院卷第\r\n    132 頁至第134 頁），則除與被告2 人立於利害相反地位之\r\n    環保局人員證述外，本件欠缺得以證明上開倉庫非法排放氯\r\n    化鐵液體至鄰近埔心溪之直接、客觀證據，姜海敏及楊大年\r\n    又否認此情，加諸地下雨水道錯綜相通，溪水呈褐色或PH值\r\n    偏低，亦難排除係其他廠商所為，實難判斷埔心溪水質、水\r\n    樣異常係因上開倉庫非法排放氯化鐵液體所致。\r\n  2.又縱埔心溪溪水呈褐色係因上開倉庫非法排放氯化鐵液體所\r\n    致，檢察官亦非起訴姜海敏涉犯廢棄物清理法第46條第1 款\r\n    之任意棄置有害事業廢棄物罪嫌。且姜海敏於警詢、偵查及\r\n    審理時均供陳：在上開倉庫工作的其等並未排放氯化鐵液體\r\n    至溪水內等語（見偵卷一第14頁至第14頁背面、第65頁，本\r\n    院卷第31頁），另於審理時再稱：其只有參與將液體打進桶\r\n    槽及要載運出去時將液體打入小槽車之過程，其他過程均係\r\n    由楊大年處理，板框壓濾機之部分亦係楊大年在操作等語（\r\n    見本院卷第303 頁背面至第304 頁），是縱上開倉庫非法排\r\n    放氯化鐵液體至附近溪水，姜海敏既否認知悉及參與，且環\r\n    保局人員僅於102 年7 月26日發現鄰近上開倉庫之溪水呈現\r\n    褐色（見本院卷第122 頁），姜海敏辯稱不知上開倉庫有非\r\n    法排放氯化鐵液體，亦非全然不可採信，在欠缺積極證據證\r\n    明係姜海敏所為或與楊大年有何犯意聯絡之前，自難以認定\r\n    與姜海敏有何干係。另本件客觀上亦存有是楊大年在處理氯\r\n    化鐵液體之過程時，非法排放氯化鐵液體至溪水之可能，而\r\n    如楊大年欲隱瞞其非法貯存、清除、處理氯化鐵廢液之犯行\r\n    ，亦可能向姜海敏訛稱所排放之水經過處理之後已經符合放\r\n    流水之標準，或並非排放氯化鐵液體云云，而對姜海敏有所\r\n    隱瞞，實亦無悖於經驗法則，是此部分既有可疑，自應對姜\r\n    海敏為有利之認定。\r\n  3.至姜海敏於102 年8 月7 日前往桃園市政府警察局蘆竹分局\r\n    偵查隊製作筆錄，筆錄中雖記載：「（問：你過濾完後的殘\r\n    渣都如何處理？）我們過濾完後會洗網子，會用自來水沖網\r\n    子然後將過濾的殘渣沖到河裡去」等語（見偵卷一第15頁）\r\n    ，惟經本院勘驗該次警詢錄音光碟，顯示姜海敏實際上係稱\r\n    ：過濾完以後，就是倒在桶子裡面，網子有洗，用水洗一洗\r\n    而已啊；過濾網洗一洗，水拿自來水沖出去，殘渣旁邊有個\r\n    桶子等語（見本院卷第214 頁），並未稱是「將過濾的殘渣\r\n    沖到河裡去」等語，反而是稱洗網子後的水，會用自來水沖\r\n    出去，殘渣旁邊有個桶子裝等語，核與楊大年於警詢時供稱\r\n    ：過濾完的殘渣，老闆會派人另外開車載走等語（見偵卷一\r\n    第8 頁）相符，足見上開姜海敏警詢筆錄之記載悖於姜海敏\r\n    之真意，自不能以此認為姜海敏曾經自白有將殘渣直接沖進\r\n    鄰近溪流之事實。\r\n  本案復無證據證明被告2 人知悉大年企業社未領有廢棄物貯\r\n    存、清除、處理許可文件：\r\n  1.按廢棄物清理法第41條第1 項前段規定：「從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發『公民營』廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務」，第2 項並規\r\n    定：「前項公民營廢棄物清除處理機構許可文件之核發，應\r\n    副知中央主管機關」等語，可知得申請核發廢棄物清除處理\r\n    機構許可文件者，應限於「公民營」之機構，且證人巫世隆\r\n    於審理時亦結證：就其所知一般來請領廢棄物清除處理機構\r\n    許可文件至少會是獨資的企業社等語（見本院卷第93頁背面\r\n    ），顯見個人並非得申請核發上開文件之適格主體，起訴書\r\n    卻認姜海敏、徐國樑個人未領有廢棄物貯存、清除或處理許\r\n    可文件，並以此為其等犯罪事實之論述，已有誤會。\r\n  2.而證人巫世隆於審理時證稱：於102 年8 月7 日前往大年企\r\n    業社承租之上開倉庫稽查時，現場之人皆未提供桃園市政府\r\n    核發的許可證等語（見本院卷第87頁），復依據卷附大年企\r\n    業社之商業登記抄本（見本院卷第201 頁，審訴卷第51頁）\r\n    ，營業項目中亦未包含廢棄物貯存、清除或處理之相關行業\r\n    ，可知大年企業社應未領有廢棄物貯存、清除或處理之許可\r\n    文件，惟欲論以被告2 人擔負廢棄物清理法第46條第4 款之\r\n    刑責，檢察官仍應舉證被告2 人知悉大年企業社並未領有上\r\n    開許可文件之事實。\r\n  3.查姜海敏於本院準備程序及審理時陳稱：其只是受聘僱的，\r\n    難道其去上班之前必須先問公司有沒有申請營業登記證，一\r\n    般老百姓根本不可能知道，楊大年請其過來，就只是叫其幫\r\n    忙接接管子而已；其曾經問楊大年工廠是作什麼的，楊大年\r\n    就說是處理合法的鐵水，再轉賣出去給IC板工廠，而且其也\r\n    確實看到有小車進來載貨，其也不可能請老闆拿證件給其看\r\n    到底是合法還是非法等語（見審訴卷第35頁，本院卷第238\r\n    頁至第239 頁背面），雖另經本院訊問：其自承工廠沒有招\r\n    牌而且只有其及楊大年兩名員工，薪水又是領現金，且其又\r\n    主動問楊大年鐵水是否合法，則是否曾擔心懷疑楊大年可能\r\n    非法處理廢棄物時，答稱：有，其應徵進去工作的時候有懷\r\n    疑等語（見本院卷第239 頁至第239 頁背面），惟此部分亦\r\n    僅能證明姜海敏曾經有此懷疑，現今社會工作難尋，其嗣後\r\n    認為楊大年所述係合法經營乙節為可信，豈還能課予姜海敏\r\n    應盡如何之查證責任？或當面與楊大年就大年企業社經營之\r\n    合法性為質疑？遑論姜海敏負責的工作只是將槽車載運的液\r\n    體打入桶槽過濾，於經過楊大年處理之後，再將桶槽內之液\r\n    體輸送至小槽車載運出廠，其主觀認知係要出貨至電子工廠\r\n    ，過程中又未知楊大年有何非法行為，其本可認為該氯化鐵\r\n    液體，性質上或係原料或得再利用，而無違反廢棄物清理法\r\n    之處。縱如認上開姜海敏所述係屬不利於己之自白，除不能\r\n    以其自白作為認定有罪之唯一證據之外，亦須其自白毫無瑕\r\n    疵可指，而得認定為真實，方可採信，惟姜海敏於本院訊問\r\n    時先稱其從來沒有懷疑楊大年係在工廠非法處理廢棄物等語\r\n    （見本院卷第238 頁背面），嗣稱係楊大年主動告知其鐵水\r\n    是合法的，後又改稱係其先問楊大年，楊大年才說是合法的\r\n    等語（見本院卷第238 頁背面）；先稱楊大年有出示合法性\r\n    證明即卷附寶旺環保科技公司營利事業登記證（見審訴卷第\r\n    46頁，本院卷第239 頁背面），後又稱該張登記證係其自己\r\n    在大年企業社工廠裡找到的等語（見本院卷第239 頁背面）\r\n    ，然姜海敏於警詢、偵查及審理時全未述及其知悉或可預見\r\n    本件之氯化鐵液體係屬於廢棄物，可見姜海敏之供述非無瑕\r\n    疵，所為上開不利於己之陳述顯不能據信。\r\n  4.而徐國樑於準備程序及審理時辯稱：其係剛進去的司機，不\r\n    太曉得大年企業社是否領有合法的文件可以清除廢棄物，也\r\n    沒有懷疑過大年企業社不是合法的工廠；如果大年企業社沒\r\n    有人幫其開門的話，其就沒有辦法進入大年企業社，一般的\r\n    工廠也是有守衛或保全看守，無法自行進入等語（見本院卷\r\n    第32頁背面至第33頁、第240 頁），衡情徐國樑僅係全旺公\r\n    司僱用之槽車駕駛員，與大年企業社本無任何監督及受監督\r\n    之關係，遑論其根本不知所載運的氯化鐵液體係屬於廢棄物\r\n    ，則當更無理由懷疑大年企業社是非法從事廢棄物清除之相\r\n    關行業，其上開辯稱，自可採信。\r\n五、綜上所述，檢察官所舉事證，無法說服本院形成被告2 人有\r\n    罪之心證，卷內亦無其他積極證據足資證明被告2 人確有檢\r\n    察官所指之犯嫌，自均應為被告2 人無罪之諭知，以免冤抑\r\n    。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官塗又臻到庭執行職務。\r\n中    華    民    國   104    年    12    月    31    日\r\n                  刑事第六庭  審判長法  官  劉淑玲\r\n                                    法  官  張英尉\r\n                                    法  官  楊祐庭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                    書記官  呂靜雯\r\n中    華    民    國   104    年    12    月    31    日"
}