{
  "JID": "KSHM,98,上訴,1802,20100324,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "1802",
  "JDATE": "20100324",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　98年度上訴字第1802號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　鄭國安律師\r\n　　　　　　吳麗珠律師\r\n　　　　　　賴柏宏律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院98\r\n年度訴字第938 號中華民國98年10月26日第一審判決（起訴案號\r\n：臺灣屏東地方法院檢察署98年度偵字第818 號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，累犯，處有期徒刑柒月。\r\n    事  實\r\n一、甲○○前因竊盜案件，經臺灣高等法院臺中分院以95年度上\r\n    更（二）字第221 號判決處有期徒刑3 年確定，於民國96年\r\n    7 月23日執行完畢，仍不知悔改。甲○○明知從事廢棄物處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物處理機構許可文件後，始\r\n    得從事廢棄物之處理；其為維持家計，竟未經許可，基於未\r\n    經許可從事廢棄物處理業務之犯意，於97年12月間某日，以\r\n    每月新台幣（下同）5,000 元之租金，向張坤典承租位於屏\r\n    東縣九如鄉○○路1 巷12號之鐵皮屋後，將其向他人收購之\r\n    屬於事業廢棄物之廢棄IC電路板1 批載運至該鐵皮屋放置；\r\n    復自97年12月間起，與張坤典、劉春吉、郭玉秀（均由臺灣\r\n    屏東地方法院另行判決處刑）共同基於非法處理有害事業廢\r\n    棄物之犯意聯絡，由甲○○，以每月工資18,000元之代價，\r\n    聘僱張坤典在該處處理廢棄IC電路板並管理其他人員，以每\r\n    處理1 公斤廢棄IC電路板可賺取2.5 元工資之代價，雇用劉\r\n    春吉、郭玉秀從事將上開IC電路板拆解、破碎及篩檢電子零\r\n    件之非法處理有害廢棄物之業務；又自98年1 月間某日起，\r\n    與王榮同與王盧寶珠（均由臺灣屏東地方法院另以簡易判決\r\n    處刑）共同基於非法處理有害事業廢棄物之犯意聯絡，以每\r\n    處理1 公斤廢棄IC電路板可賺取2.5 元工資之代價，雇用王\r\n    榮同與王盧寶珠從事將上開IC電路板拆解、破碎及篩檢電子\r\n    零件之非法處理有害廢棄物之業務。嗣於98年1 月22日中午\r\n    10時30分許，為警會同行政院環境保護署環境督察總隊南區\r\n    環境督察大隊人員在上址當場查獲，而查知上情。\r\n二、案經屏東縣政府警察局里港分局報告臺灣屏東地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、證人即共同被告張坤典、劉春吉、王榮同、王盧寶珠、郭玉\r\n    秀於警詢所為陳述，已經檢察官、被告及其辯護人同意作為\r\n    證據，本院審酌渠等在警詢所陳述，並係出於自由意思，並\r\n    無不當取供情形，而為適當，均得為證據。\r\n二、訊之上訴人即被告甲○○，固坦承有於上揭時地，僱用張坤\r\n    典等人拆除廢棄IC電路板之事實，惟辯稱：我認該IC電路板\r\n    並非廢棄物，不需許可，就可處理等語。經查被告自白部分\r\n    核與證人即共同被告張坤典、劉春吉、王榮同、王盧寶珠、\r\n    郭玉秀於警詢所述相符，並有扣押筆錄、扣押物品目錄表各\r\n    2 份、行政院環境保署環境督察總隊南區環境督察大隊稽查\r\n    督察紀錄表1 份及查獲現場相片附卷可考（見警卷第45至53\r\n    、57至66頁）。被告雖為前開辯解，惟：\r\n（一）按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由\r\n      家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n      以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：\r\n       ( 一)有害事業廢棄物：由事業所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n       ( 二)一般事業廢棄物：由事業所產生有害事業廢棄物以\r\n      外之廢棄物。前項有害事業廢棄物認定標準，由中央主管\r\n      機關會商中央目的事業主管機關定之。游離輻射之放射性\r\n      廢棄物之清理，依原子能相關法令之規定。第一項第二款\r\n      之事業，係指農工礦廠( 場) 、營造業、醫療機構、公民\r\n      營廢棄物清除處理機構、事業廢棄物共同清除處理機構、\r\n      學校或機關團體之實驗室及其他經中央主管機關指定之事\r\n      業。」廢棄物清理法第3 條定有明文；又有害事業廢棄物\r\n      認定標準第3 條亦規定「列表之有害事業廢棄物種類如下\r\n      ：一、製程有害事業廢棄物：指附表一所列製程產生之廢\r\n      棄物。二、混合五金廢料：依貯存、清除、處理及輸出入\r\n      等清理階段危害特性判定，其認定方式如附表二。三、生\r\n      物醫療廢棄物：指醫療機構、醫事檢驗所、醫學實驗室、\r\n      工業及研究機構生物安全等級第二級以上之實驗室、從事\r\n      基因或生物科技研究之實驗室、生物科技工廠及製藥工廠\r\n      ，於醫療、醫事檢驗、驗屍、檢疫、研究、藥品或生物材\r\n      料製造過程中產生附表三所列之廢棄物」，而扣案之IC電\r\n      路板既含五金，自屬前開規定所稱之事業廢棄物。\r\n（二）又行政院環境保護署於民國九十六年七月四日日公告之「\r\n      有害事業廢棄物認定標準」規定，雖認混合五金廢料於貯\r\n      存、清除階段，係屬一般事業廢棄物；但於處理階段（含\r\n      再利用），則屬有害事業廢棄物；又從事廢棄物清除、處\r\n      理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n      關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n      件後，始得受託（或親自從事）清除、處理廢棄物業務，\r\n      廢棄物清理法第41條第1 項定有明文。而廢棄物清理法第\r\n      46條第1 項第4 款係規定：「未依第41條第1 項規定領有\r\n      廢棄物清除、處理許可文件，『從事廢棄物貯存、清除、\r\n      處理』，或未依廢棄物清除、處理許可文件內容貯存、清\r\n      除、處理廢棄物」等語，依文義觀之，凡未領有許可證或\r\n      核備文件而從事廢棄物貯存、清除、處理即該當該條前段\r\n      ，並未以公、民營廢棄物清除處理機構為限，則自然人原\r\n      在處罰之列，此由本處罰規定之立法目的，在於限定符合\r\n      法定申請許可條件之專業機構始得從事廢棄物處理行為，\r\n      並非容許一般欠缺專業能力之人擅自無照處理廢棄，亦可\r\n      得知（最高法院90年度臺上字第3830號判決意旨參照）。\r\n      次查廢棄物清理法第46條第4 款規定之犯罪構成要件行為\r\n      ，計有「貯存」、「清除」及「處理」三者，其中所謂「\r\n      貯存」，指一般廢棄物於回收、清除、處理前，放置於特\r\n      定地點或貯存容器、設施內之行為；「清除」則指：收集\r\n      、清運：指以人力、清運機具將一般廢棄物自產生源運輸\r\n      至處理場（廠）之行為。轉運：指以清運機具將一般廢棄\r\n      物自產生源運輸至轉運設施或自轉運設施運輸至中間處理\r\n      或最終處置設施之行為；至「處理」則包含中間處理：指\r\n      一般廢棄物在最終處置或再利用前，以物理、化學、生物\r\n      、熱處理、堆肥或其他處理方法，變更其物理、化學、生\r\n      物特性或成分，達成分離、中和、減量、減積、去毒、無\r\n      害化或安定之行為。最終處置：指將一般廢棄物以安定掩\r\n      埋、衛生掩埋、封閉掩埋或海洋棄置之行為。再利用：指\r\n      將一般廢棄物經物理、化學或生物等程序後做為材料、燃\r\n      料、肥料、飼料、填料、土壤改良或其他經中央主管機關\r\n      會商中央目的事業主管機關認定之用途行為。被告及共同\r\n      被告張坤典劉春吉、郭玉秀、王榮同、王盧寶珠等人以鐵\r\n      鎚將廢棄IC電路板拆解、破碎及篩檢電子零件等行為，此\r\n      業經被告等人陳明在卷，並有現場作業相片可參（見警卷\r\n      第59至66頁），顯見渠等所進行者非僅為貯存及清除行為\r\n      ，而屬屬廢棄物清理法第46條第4 款所規定之「處理」行\r\n      為，依法即應經許可，始得為之。\r\n（三）被告又稱其係自行處理前開廢棄物，並非受委託處理，其\r\n      所為與廢棄物清理法第46條第1 項要件不符，不應論罪科\r\n      科刑。惟「廢棄物清理法第46條第4 款前段之罪，以未依\r\n      該法第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n      而從事廢棄物貯存、清除、處理為其成立要件。故凡從事\r\n      廢棄物清除、處理業務之法人或自然人，如未依該法第41\r\n      條第1 項規定領有廢棄物清除、處理許可文件，而實際從\r\n      事該當於廢棄物之貯存、清除、處理等行為者，即已構成\r\n      該罪。而廢棄物清理法第28條第1 項各款就有關事業廢棄\r\n      物之清理（包含再利用及清除、處理）方式所為之相關規\r\n      定，乃係為規範產生事業廢棄物之事業機構而設，與該法\r\n      第41條第1 項規定係規範從事廢棄物清除、處理業務者而\r\n      設，兩者規範對象不同。故事業負責人或相關人員未依該\r\n      規定之方式貯存、清除、處理或再利用廢棄物，致污染環\r\n      境者，應依該法第46條第2 款之罪處斷，與上述該法第46\r\n      條第4 款前段之罪之犯罪主體及犯罪構成要件，迥不相同\r\n      ，不容混淆。」（最高法院99年台上字第388 號判決參照\r\n      ）；而本案被告既係向他人收購前開廢棄物後，並加以「\r\n      處理」，依上述說明，自應經許可始得為之，其未經許可\r\n      而為處理有害事業廢棄物之行為，依法自應處罰。\r\n（四）綜上所述，被告所辯不足採信；其犯行應可認定。\r\n三、核被告甲○○所為，係犯廢棄物清理法第46條第4 款之未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物處理許可文件，\r\n    從事廢棄物處理罪。被告未經許可從事廢棄物之處理，本質\r\n    上具有反覆性與延時性，其複次為（從事）廢棄物清除、處\r\n    理，內涵本即含有多次繼續反覆實施同一社會活動之性質，\r\n    侵害主管機關對於廢棄物處理之管理及監督，所侵害者僅係\r\n    單一之國家法益，屬集合犯，僅經由一個法條為一次評價即\r\n    可。是被告於上開時間內多次處理行為，應包括成立單一之\r\n    未依規定領有廢棄物處理許可文件從事廢棄物處理罪。被告\r\n    與共同被告張坤典、劉春吉、王榮同（自97年12月某日間起\r\n    ）、王盧寶珠、郭玉秀（自98年1 月間某日起）就本案犯行\r\n    ，均有犯意聯絡及行為分擔，為共同正犯。又被告前有如事\r\n    實欄所示之科刑及執行情形，有臺灣屏東地方法院檢察署刑\r\n    案資料查註紀錄表、臺灣高等法院被告前案紀錄表附卷足憑\r\n    ，其於刑之執行完畢後5 年內，故意再犯本件有期徒刑之罪\r\n    ，為累犯，依刑法第47條第1 項規定加重其刑。又被告為國\r\n    中畢業，有其基本資料在卷可考（見警卷第4 、7 頁），參\r\n    以其之前科素行，足見其謀生不易，且係為賺錢維持家計方\r\n    為本件犯行，業據其陳明在卷（見原審卷第38頁背面），衡\r\n    以其之犯罪手段、情節及造成之損害尚屬輕微，倘對被告科\r\n    以之最低度刑有期徒刑1 年，猶嫌情輕法重，過於苛酷，客\r\n    觀上顯有可憫之處，爰依刑法第59條規定予以減輕其刑，並\r\n    依法先加後減之。\r\n四、原審以被告罪證明確，而予論罪科刑，固非無見，惟：\r\n（一）「除簡式審判程序、簡易程序及第376 條第1 款、第2 款\r\n      所列之罪之案件外，第一審應行合議審判。」、「除被告\r\n      所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之\r\n      罪或高等法院管轄第一審案件者外，於前條第一項程序進\r\n      行中，被告先就被訴事實為有罪之陳述時，審判長得告知\r\n      被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n      及輔佐人之意見後，裁定進行簡式審判程序。法院為前項\r\n      裁定後，認有不得或不宜者，應撤銷原裁定，依通常程序\r\n      審判之。前項情形，應更新審判程序。但當事人無異議者\r\n      ，不在此限。」刑事訴訟法第284 條之1 、第273 條分別\r\n      定有明文。\r\n（二）查本案檢察官係依通常程序向原審提起公訴，此有起訴書\r\n      可參，且非屬第376 條第1 款、第2 款所列之罪之案件，\r\n      依法自應行合議審判。而原審於98年10月12日行準備程序\r\n      時，雖因被告自白犯罪，而為本案由受命法官獨任進行審\r\n      判程序之諭知，並於當日進行審判程序，惟卷內並無由受\r\n      命法官犯任進行審判程序之裁定存在，則本案之法院組織\r\n      並非合法；被告上訴意旨否認犯罪，雖無理由，惟原判決\r\n      既有可議之處，自應由本院將原判決關於被告部分撤銷改\r\n      判。\r\n（三）爰審酌被告甲○○未領有廢棄物處理許可文件，竟因貪圖\r\n      小利，非法從事廢棄物之處理，對環境之安全與衛生足生\r\n      相當危害，惟其於原審曾均坦認犯行、態度尚稱良好，且\r\n      犯罪時間非久、獲利不豐，犯罪手段、動機均非惡劣、對\r\n      環境衛生造成之危害尚屬輕微等一切情狀，量處如主文第\r\n      2 項所示之刑。\r\n五、同案被告張坤典部分，均經原審判決確定，自不另論列，附\r\n    此敘明。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11條前\r\n段、第28條、第47條第1 項、第59條，判決如主文。\r\n本案經檢察官鄭銘謙到庭執行職務。\r\n中    華    民    國    99    年    3     月    24    日\r\n                  刑事第一庭    審判長法  官  周賢銳\r\n                                      法  官  施柏宏\r\n                                      法  官  黃仁松\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    99    年    3     月    24    日\r\n                                      書記官  林家煜\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}