{"JID":"KSDM,109,訴,241,20200828,1","JYEAR":"109","JCASE":"訴","JNO":"241","JDATE":"20200828","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣高雄地方法院刑事判決　　　　　　　109年度訴字第241號\r\n公　訴　人　臺灣高雄地方檢察署檢察官\r\n被　　　告　翁進益\r\n\r\n\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（107\r\n年度偵續字第52號），本院判決如下：\r\n    主  文                    \r\n翁進益犯竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟\r\n元折算壹日，未扣案之犯罪所得即砂石伍佰肆拾立方公尺沒收，\r\n於全部或一部不能沒收或不宜執行沒收時，追徵其價額；又犯廢\r\n棄物清理法第四十六條第四款之非法清除、處理廢棄物罪，處有\r\n期徒刑壹年肆月。\r\n    事  實          \r\n一、翁進益自民國99年6 月1 日起至106 年6 月1 日止，以每月\r\n    新臺幣（下同）1 萬8000元至3 萬2000元不等之代價，向黃\r\n    寶頤承租位於高雄市○○區○○○段0000號地號土地作為資\r\n    源回收廠使用，並居住於此地上其所設置之貨櫃屋內。詎翁\r\n    進益承租上開土地後，竟分別為下列犯行：\r\n翁進益意圖為自己不法之所有，基於竊盜之犯意，於99年6月1\r\n  日後某時起至106 年1 月19日前之某時止（行為時間之認定，\r\n  詳「新舊法比較」之說明），盜採上開土地之砂石，共竊得砂\r\n  石540 立方公尺。\r\n翁進益明知未經主管機關許可，不得提供土地回填廢棄物，且\r\n  未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許\r\n  可文件，不得從事廢棄物之清除、處理，竟基於非法提供土地\r\n  回填廢棄物、非法清除、處理廢棄物之犯意，於99年6 月1 日\r\n  後某時起至106 年1 月19日前之某時止（行為時間之認定，詳\r\n  「新舊法比較」之說明），載運建築廢棄物、廢輪胎、爐石、\r\n  鋼筋水泥塊、廢塑膠水管等一般廢棄物至上開土地，用以回填\r\n  其於事實欄一因盜採砂石所形成之坑洞，並予掩埋，以此非\r\n  法方式從事廢棄物之清除、處理。嗣因租約到期，黃寶頤至上\r\n  開土地查看現況，發現地下之砂石不復存在，並遭大量建築廢\r\n  棄物、廢輪胎、爐石、鋼筋水泥塊、廢塑膠水管等一般廢棄物\r\n  回填土地，遂自行雇工挖出上開廢棄物，並購買新的砂石填平\r\n  上開坑洞，而將上開土地回復原狀。\r\n二、案經黃寶頤訴由高雄市政府警察局林園分局報告臺灣高雄地\r\n    方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力：\r\n    本判決所引用之證據資料（詳後引用之各項證據），其中係\r\n    屬傳聞證據部分，縱無刑事訴訟法第159 條之1 至第159 條\r\n    之4 或其他規定之傳聞證據例外情形，亦因被告翁進益於準\r\n    備程序中同意有證據能力（院二卷第215 頁），且被告、檢\r\n    察官均未於言詞辯論終結前，就證據能力聲明異議，依刑事\r\n    訴訟法第159 條之5 第2 項規定，視為同意作為證據使用；\r\n    本院審酌卷內並無事證顯示各該陳述之作成時、地與週遭環\r\n    境，有何致令陳述內容虛偽、偏頗之狀況後，亦認為適當，\r\n    依刑事訴訟法第159 條之5 之規定，為傳聞法則之例外，應\r\n    有證據能力。\r\n二、訊據被告翁進益矢口否認有何竊盜、違反廢棄物清理法之犯\r\n    行，辯稱：這1 塊土地是我向告訴人他們租的，我是被對方\r\n    設計，我懷疑地底下埋的東西他們知道，但我卻不知道，他\r\n    們都知道哪裡有廢棄物，我沒有埋那些廢棄物，我如果要挖\r\n    那些土，我的遊覽車跟貨櫃要放哪裡. . . 我否認竊盜的部\r\n    分，也沒有把廢棄物丟在那個土地上. . . 我跟黃寶頤承租\r\n    土地，土地是告訴人黃寶頤整理好的，我放16個貨櫃，留2\r\n    個通道是我的遊覽車跟我的貨車在放的，說我偷挖土裝垃圾\r\n    ，那我停在土地上16個貨櫃我要怎麼搬，我向告訴人承租那\r\n    塊土地，我在土地上放貨櫃及遊覽車，我人也住在那塊土地\r\n    上云云（偵三卷第206 頁、院一卷第49頁、院二卷第199 至\r\n    201 頁）。經查：\r\n被告未領有廢棄物清除、處理許可文件一事，業據被告自承在\r\n  卷（偵三卷第121 頁）。被告自99年6 月1 日起至106 年6 月\r\n  1 日止，以每月1 萬8000元至3 萬2000元不等之代價，向告訴\r\n  人黃寶頤承租位於高雄市○○區○○○段0000號地號土地；上\r\n  開土地於不詳時間，遭人盜採砂石，共遭竊540 立方公尺之砂\r\n  石；上開土地遭人以大量之建築廢棄物、廢輪胎、爐石、鋼筋\r\n  水泥塊、廢塑膠水管等一般廢棄物回填於事實欄一因盜採砂\r\n  石所形成之坑洞，並予掩埋等情，為被告所不爭執（院二卷第\r\n  203 頁），且據告訴人黃寶頤、證人即黃寶頤之子李信儒證述\r\n  明確（警卷第7 至9 頁、偵一卷第10至11頁、偵三卷第49至50\r\n  頁、第190 至192 頁、第204 至205 頁），並有告訴人黃寶頤\r\n  購買砂石回填之估價單、工作驗收單、高雄市政府環境保護局\r\n  106 年12月28日高市環局稽字第10641847300 號函及人民陳情\r\n  案件處理聯單、公害案件稽查記錄工作單、現場稽查照片、房\r\n  屋租賃契約書、內政部警政署保安警察第七總隊第三大隊第三\r\n  中隊107 年5 月28日保七三大三中刑字第1070000664號函及職\r\n  務報告書、現場查訪照片、檢察事務官勘驗報告、現場照片在\r\n  卷可稽（警卷第13至17頁、偵一卷第12至26頁、第29頁反面至\r\n  30頁、第31至38頁、第50至60頁、第77至78頁、偵二卷第18至\r\n  34頁、偵三卷第13至31頁、第55至99頁、院二卷第33至173 頁\r\n  ）。而告訴人黃寶頤有自行雇工挖出上開廢棄物，並購買新的\r\n  砂石填平上開坑洞，而將上開土地回復原狀一事，業具證人李\r\n  信儒證述明確（偵三卷第49至50頁），且有上開砂石回填之估\r\n  價單、工作驗收單、檢察事務官勘驗報告、現場照片可佐。又\r\n  被告於承租上開土地期間之7 年間，均係居住在此地上其所設\r\n  置之貨櫃屋內一節，業據被告自承在卷（院二卷第201 至203\r\n  頁），核與告訴人黃寶頤、證人李信儒證述情節吻合（院二卷\r\n  第239 頁、偵三卷第50頁），而被告亦有在上開土地上經營資\r\n  源回收廠一事，業據被告自承明確（院一卷第59頁），且與告\r\n  訴人黃寶頤、證人李信儒證述內容一致（院二卷第239 至240\r\n  頁、偵三卷第50頁、院二卷第259 頁）。上開事實，首堪認定\r\n  。\r\n被告雖辯稱：我是被對方設計，我懷疑地底下埋的東西他們知\r\n  道，但我卻不知道，他們都知道哪裡有廢棄物云云，然告訴人\r\n  黃寶頤自行雇工從上開土地挖出之物，含有1 個零食袋，而該\r\n  零食袋上標示之日期為「01.08.2016」，此有告訴人黃寶頤所\r\n  提出於106 年6 月12日拍攝之照片可佐（偵一卷第22頁），又\r\n  觀之該零食袋污損情況，確可認定係自土堆中挖出無誤。而被\r\n  告承租上開土地之期間為「99年6 月1 日起至106 年6 月1 日\r\n  止」乙情，業如前述，可知該零食袋係於被告承租上開土地期\r\n  間埋入至明，而就常情而言，告訴人黃寶頤自無在租期尚未屆\r\n  滿前，即預留該零食袋以備日後挖掘土地時使用之理。況且，\r\n  上開租約押租金僅有6 萬元，此有上開房屋租賃契約書可佐，\r\n  而告訴人黃寶頤事後不僅要支付清理廢棄物、購買砂石回填之\r\n  費用，清理期間又無法出租、使用土地，且致上開土地之地利\r\n  受有永久性之傷害，衡情告訴人黃寶頤自無故意自己掩埋廢棄\r\n  物以設計被告，為此損人損己的行為之理，是被告上開辯稱：\r\n  我是被對方設計，我懷疑地底下埋的東西他們知道，但我卻不\r\n  知道，他們都知道哪裡有廢棄物云云，顯不可採。另從上開零\r\n  食袋外觀之污損情況、自土堆中挖出等情觀之，亦可得知上開\r\n  土地之廢棄物應係於被告承租期間，與零食袋一起或於相近之\r\n  時間所埋入之事實。\r\n又被告於上開土地租約期滿之初，尚有自行出資請山貓來清理\r\n  廢棄物之行為，此據被告自承在卷（偵三卷第190 頁、第205\r\n  頁），核與告訴人黃寶頤、證人李信儒證述情節相符（院二卷\r\n  第255 至256 頁、偵三卷第190 頁、院二卷第261 頁），倘上\r\n  開土地之廢棄物並非被告所載運、回填、掩埋，被告又何須自\r\n  行出資請山貓來清理廢棄物？是被告空言否認有竊取砂石、載\r\n  運、回填並掩埋上開廢棄物之行為，是否屬實，已非無疑。\r\n此外，被告於承租上開土地期間之7 年間，均係居住在此地上\r\n  其所設置之貨櫃屋內，而被告亦有在上開土地上經營資源回收\r\n  廠等情，業經本院認定如前，足見被告從日常生活起居，乃至\r\n  事業的經營都是在上開土地上，被告於承租期間十分地仰賴上\r\n  開土地，與上開土地之關連性非常密切。另告訴人黃寶頤清理\r\n  上開土地之廢棄物後，購買新的砂石回填之數量為「540 立方\r\n  公尺」，此有上開砂石回填之估價單可佐，此情除了可推論上\r\n  開土地遭竊取之砂石為「540 立方公尺」之外，尚可證明上開\r\n  土地遭回填、掩埋之廢棄物的體積亦為「540 立方公尺」。而\r\n  上開土地之廢棄物約係從深度1 至2 米處挖出乙情，有證人李\r\n  信儒、證人即告訴人黃寶頤僱用之挖土機司機林文賓證述在卷\r\n  （偵三卷第50頁、第108 頁）。本院認為若以深度1 米來算，\r\n  上開土地遭回填、掩埋之廢棄物的面積為「540 平方公尺」、\r\n  若以深度2 米來看，遭回填、掩埋之廢棄物的面積則為「270\r\n  平方公尺」，不論是「540 平方公尺」，還是「270 平方公尺\r\n  」，面積都甚為廣大，要在此處竊取體積多達540 立方公尺之\r\n  砂石、回填、掩埋面積高達「270 平方公尺」至「540 平方公\r\n  尺」之廢棄物，長期居住在此處、在此處經營資源回收廠、與\r\n  上開土地如此密切關連之被告，豈有可能不知？是被告空言否\r\n  認有竊取砂石、載運、回填並掩埋上開廢棄物之行為，已與常\r\n  情相悖。\r\n再者，被告自承：（問：平常該土地使用狀況？）遊覽車停5\r\n  台，2 台吊卡車，固定6 個貨櫃。（問：告訴人所挖的廢棄物\r\n  是否原本埋在你停放的物品下方？）是。（問：所以不是經過\r\n  你移動車輛或協助，不可能將這些廢棄物埋到下方？）是等語\r\n  （偵一卷第11頁），且有上開土地承租期間之照片可佐（偵二\r\n  卷第18頁編號1 ），可知被告於上開土地承租期間，在土地上\r\n  放置的物品，不管是遊覽車、吊卡車，還是貨櫃，都是重量很\r\n  重的東西，而且數量不少。就經驗法則而言，若非被告親自所\r\n  為，他人是不可能做到先將遊覽車、吊卡車、貨櫃移出，從上\r\n  開土地竊取體積多達540 立方公尺之砂石後，再將面積高達「\r\n  270 平方公尺」至「540 平方公尺」之廢棄物回填、掩埋至上\r\n  開土地，復將遊覽車、吊卡車、貨櫃再度放回上開土地上這些\r\n  事情。綜合上情，足認竊取上開土地之砂石、將上開廢棄物載\r\n  運至上開土地，並予回填及掩埋之人，確為被告本人無誤。\r\n至被告雖提出清除（事業）機構車輛進入高雄市政府環境保護\r\n  局南區資源回收廠清運填報表、美化園環保科技有限公司請款\r\n  明細表、高雄市政府環境保護局南區資源回收廠過磅單（偵三\r\n  卷第123 至153 頁），然此僅能證明被告有透過其他管道處理\r\n  其經營資源回收廠所生之物之事實，與被告是否有竊取上開土\r\n  地之砂石、將廢棄物載運至上開土地，並予回填及掩埋之犯行\r\n  ，無必然之關連性，是被告所提此部分證據，無法對其為有利\r\n  之認定。\r\n至被告雖主張調查上開土地出租之前所埋的東西一節（院二卷\r\n  第273 頁），惟按當事人、代理人、辯護人或輔佐人聲請調查\r\n  之證據，法院認為不必要者，得以裁定駁回之。下列情形，應\r\n  認為不必要：三、待證事實已臻明瞭無再調查之必要者。刑事\r\n  訴訟法第163 條之2 第1 項、第2 項第3 款定有明文。被告辯\r\n  稱其懷疑上開土地之廢棄物係告訴人黃寶頤所埋之辯詞不可採\r\n  之理由，業經本院論述如前，且本案依前揭事證已足以證明被\r\n  告確有竊取上開土地之砂石、將廢棄物載運至上開土地，並予\r\n  回填及掩埋之犯行，是本院認並無調查上開證據之必要，併此\r\n  敘明。\r\n綜上所述，本案事證明確，被告犯行堪以認定，應予依法論科\r\n  。\r\n三、論罪科刑：\r\n按行為後法律有變更者，適用行為時之法律。但行為後之法律\r\n  有利於行為人者，適用最有利於行為人之法律。刑法第2 條第\r\n  1 項定有明文。廢棄物清理法第46條於106 年1 月18日經總統\r\n  修正公布，於106 年1 月20日生效，修正前規定「有下列情形\r\n  之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n  元以下罰金」，修正後規定「有下列情形之一者，處一年以上\r\n  五年以下有期徒刑，得併科新臺幣一千五百萬元以下罰金」，\r\n  經比較修正前後之法律，新法提高罰金刑法定刑之上限，是經\r\n  新舊法比較之結果，舊法對被告較為有利。本案因被告否認犯\r\n  行，故未能知悉被告實際竊取砂石、將廢棄物載運至上開土地\r\n  ，並予回填及掩埋之確切時間，然上開犯行確為被告於承租期\r\n  間所為，業經本院認定如前，然被告之行為橫跨廢棄物清理法\r\n  第46條新舊法律適用之期間，亦即被告之行為有可能是在廢棄\r\n  物清理法第46條修正前為之，也有可能是修正後為之，而因舊\r\n  法對被告較為有利，依罪疑唯輕之法理，應認定被告之行為係\r\n  於舊法時期所為較為適當。故被告本案竊取砂石、將廢棄物載\r\n  運至上開土地，並予回填及掩埋之時間，均應認定為「99年6 \r\n  月1 日後某時起至106 年1 月19日前之某時止」較為妥適。另\r\n  被告竊取砂石之行為後，刑法第320 條業於108 年5 月29日經\r\n  總統修正公布，並自同年5 月31日生效。修正前之刑法第320\r\n  條第1 項原規定：「意圖為自己或第三人不法之所有，而竊取\r\n  他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百\r\n  元以下罰金。」，其罰金刑部分，依刑法施行法第1 條之1 第\r\n  2 項前段提高為30倍後，即為新臺幣1 萬5000元以下罰金；而\r\n  修正後之條文則為：「意圖為自己或第三人不法之所有，而竊\r\n  取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五\r\n  十萬元以下罰金。」，經比較修正前後之法律，新法提高罰金\r\n  刑法定刑之上限，是本案經新舊法比較之結果，應以被告行為\r\n  時之法律即修正前之刑法第320 條第1 項對被告較為有利。\r\n核被告就事實欄一所為，係犯修正前刑法第320 條第1 項之\r\n  竊盜罪；就事實欄一所為，係犯修正前廢棄物清理法第46條\r\n  第3 款之非法提供土地回填廢棄物罪、修正前同法第46條第4\r\n  款之非法清除、處理廢棄物罪。\r\n廢棄物清理法第46條之罪，本質上具有反覆性，而被告於接近\r\n  之時間、同一地點，反覆從事廢棄物之回填、清除、處理，侵\r\n  害同一環境保護之法益，屬集合犯，應僅成立一罪。又被告以\r\n  一行為同時觸犯非法提供土地回填廢棄物罪及非法清除、處理\r\n  廢棄物罪，為想像競合犯，應從情節較重之非法清除、處理廢\r\n  棄物罪處斷。被告就事實欄一所示之犯行，犯意各別，行\r\n  為互殊，應分論併罰。\r\n起訴書雖漏未敘及被告違反修正前廢棄物清理法第46條第4 款\r\n  非法清除、處理廢棄物罪之罪名，然該部分之犯罪事實業經檢\r\n  察官於起訴書之犯罪事實欄內載明「載運（即清除）」、「掩\r\n  埋（即處理）」，本院自應一併審究。\r\n被告前因過失致死案件，經法院判處有期徒刑1 年確定，於95\r\n  年9 月22日縮短刑期假釋出監付保護管束，嗣於95年11月11日\r\n  保護管束期滿，假釋未經撤銷視為執行完畢等情，有臺灣高等\r\n  法院被告前案紀錄表在卷可佐。因被告否認犯行，故未能知悉\r\n  被告實際竊取砂石、將廢棄物載運至上開土地，並予回填及掩\r\n  埋之確切時間，業如前述，又被告本案之行為時間應認定為「\r\n  99年6 月1 日後某時起至106 年1 月19日前之某時止」之原因\r\n  ，亦經本院說明如前，因被告之行為橫跨累犯有無之認定期間\r\n  ，亦即被告之行為有可能是95年11月11日之5 年內為之，而構\r\n  成累犯，亦有可能係95年11月11日之5 年後為之，而不構成累\r\n  犯，依罪疑唯輕之法理，自不宜認定為累犯較為合理。\r\n本院審酌被告竊取砂石、將廢棄物載運至上開土地，並予回填\r\n  及掩埋，不僅侵害告訴人黃寶頤之財產法益，且危害上開土地\r\n  之環境衛生，所為殊值非議，且被告犯後未能知錯坦承犯行，\r\n  尚難認其已理解其行為之違法而有悔改之心，並兼衡被告小學\r\n  畢業之智識程度（見被告個人戶籍資料查詢結果之記載）、目\r\n  前無業、家庭經濟狀況、刑法第57條之各款事由等一切情狀，\r\n  分別量處如主文所示之刑，並就竊盜罪部分，諭知易科罰金之\r\n  折算標準。\r\n沒收部分：\r\n1.被告就事實欄一之犯罪所得，為砂石540 立方公尺，雖未扣\r\n  案，仍應依刑法第38條之1 第1 項、第3 項之規定，隨同於被\r\n  告所犯如事實欄一之罪宣告沒收，於全部或一部不能沒收或\r\n  不宜執行沒收時，追徵其價額。\r\n2.無積極證據證明被告有因事實欄一之犯行而獲有所得，自不\r\n  予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第3 款、第4 款，刑法第11條前段、第2 條第1 項\r\n前段、修正前第320 條第1 項、第55條、第41條第1 項前段、第\r\n38條之1 第1 項、第3 項，刑法施行法第1 條之1 ，判決如主文\r\n。\r\n本案經檢察官張志杰提起公訴，檢察官葉容芳到庭執行職務。\r\n中    華    民    國    109     年     8   月    28   日\r\n                  刑事第十四庭  審判長法  官  陳培維\r\n                                      法  官  吳書嫺\r\n                                      法  官  胡慧滿\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   109    年    8     月    28    日\r\n                                      書記官  葉郁庭\r\n \r\n附錄本案論罪科刑法條：\r\n修正前刑法第320 條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}