{
  "JID": "TPSM,105,台上,692,20160324",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "692",
  "JDATE": "20160324",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○五年度台上字第六九二號\r\n上　訴　人　劉進雄\r\n　　　　　　周恆勤\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國一０四年九月十日第二審判決（一０四年度上訴字\r\n第四七四號，起訴案號：台灣雲林地方法院檢察署一０三年度偵\r\n字第一六三四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。\r\n二、本件原審審理結果，認為上訴人劉進雄、周恆勤違反廢棄物\r\n    清理法之犯行明確，因而維持第一審所為論處其二人共同犯\r\n    廢棄物清理法第四十六條第四款之非法清除廢棄物罪刑（均\r\n    累犯）之判決，駁回其二人在第二審之上訴，已載敘其調查\r\n    、取捨證據之結果及憑以認定犯罪事實之心證理由，並就上\r\n    訴人等否認犯行之供詞及所辯各語認非可採，予以論述。\r\n三、原判決係綜合全案證據資料，憑以判斷上訴人二人有如其事\r\n    實欄所載犯罪事實，並說明劉進雄從事土方仲介多年，坦認\r\n    本案污泥係因北部無法處理，由新北市樹林載運至台中堆放\r\n    ，另依證人即載運污泥之司機簡玉文所證，可知本件污泥有\r\n    明顯臭味，劉進雄於案發當天立即由台中趕來雲林瞭解，及\r\n    其前因違反廢棄物清理案件經判處罪刑確定各情，乃認劉進\r\n    雄應已知悉從事廢棄物之清除當須具有廢棄物清除許可文件\r\n    ；復敘明周恆勤僱請簡玉文駕駛大貨車前往劉進雄堆置污泥\r\n    之處所，受劉進雄指示載運污泥後，再依周恆勤指示前往國\r\n    道一號公路西螺交流道附近，由林志南（已另案判刑確定）\r\n    帶領前往本案地點棄置。就上訴人二人在合同意思範圍內，\r\n    各自分擔非法清除廢棄物犯罪行為之一部，以達整體犯罪之\r\n    目的，縱未參與本案之每一階段，祇須分擔犯罪行為之一部\r\n    ，仍應對於全部所發生之結果共同負責綦詳。要無劉進雄上\r\n    訴意旨所指其未參與本案廢棄物之棄置，全為周恆勤個人所\r\n    為，原判決未說明其如何與周恆勤成立共同正犯，有判決不\r\n    載理由、理由矛盾、調查未盡及適用法則不當之情形。又未\r\n    領有許可文件之自然人從事廢棄物清除等業務者，亦屬廢棄\r\n    物清理法第四十六條第四款處罰之主體，並非僅限於經許可\r\n    之公、民營廢棄物清理機構始得為該罪之處罰主體，且本罪\r\n    係屬集合犯，其僅一次犯行者，亦成立犯罪。周恆勤上訴意\r\n    旨，以其並非公、民營廢棄物清理機構，且僅單一清除個案\r\n    ，謂僅該當於行政罰法範疇，即不無誤會。另劉進雄上訴意\r\n    旨泛稱尚應調查其他重要證據云云，惟其並未具體指稱應調\r\n    查何種證據，且本件待證事實已臻明確，自無所謂調查未盡\r\n    之可言。\r\n四、依上所述，上訴人等上訴意旨無非係置原判決所為明白論斷\r\n    於不顧，仍持已為原判決指駁之陳詞再事爭辯，或對於事實\r\n    審法院取捨證據與自由判斷證據證明力之職權行使，徒以自\r\n    己之說詞，任意指為違法，或單純為事實上枝節性之爭辯，\r\n    要與法律規定得為第三審上訴理由之違法情形，不相適合。\r\n    其等之上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○五  年    三    月  二十四  日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  蘇  振  堂  \r\n                                法官  呂  丹  玉  \r\n                                法官  胡  文  傑  \r\n                                法官  徐  昌  錦  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年    三    月   三十   日\r\n                                                      Ｑ"
}