{
  "JID": "TPSM,105,台上,2760,20161027",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "2760",
  "JDATE": "20161027",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○五年度台上字第二七六○號\r\n上　訴　人　莊木盛\r\n選任辯護人　蘇勝嘉律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國一○五年八月十一日第二審判決（一○五年度上訴字\r\n第八七三號，起訴案號：台灣彰化地方法院檢察署一○四年度偵\r\n字第三○三二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之\r\n指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。\r\n本件原判決綜合全案證據資料，本於事實審法院之推理作用，認\r\n定上訴人莊木盛有其事實欄所載與楊○雅（由檢察官另案偵查中\r\n）、李○晟、彭○祐及常○樺（以上三人均已判刑確定）等人均\r\n未領有主管機關所核發之廢棄物清除許可文件，於民國一○四年\r\n三月十六日，由上訴人以一車次新台幣（下同）五千元之代價；\r\n李○晟以一車次七千元之代價，分別駕駛營業貨運曳引車，至○\r\n○營造有限公司位在新北市○○區○○路○段○○○號工程工地\r\n，載運修繕工程後所產生未經分類之土木及建築廢棄物後，先載\r\n運回某處停車場。嗣於翌日上午，由楊○雅指示常○樺，再由常\r\n○樺以未經核准而擅自使用之無線電頻率425.510 手持式無線電\r\n機，與上訴人及彭○祐、李○晟各自所有之無線電機車裝台及話\r\n筒等設備聯絡（以上四人違反電信法第五十八條第二項部分均經\r\n判刑確定），而依楊○雅指示，由李○晟及上訴人將上開建築廢\r\n棄物載運至劉○珠所有坐落彰化市○巷段○○○地號土地上傾倒\r\n，而共同為違法清除廢棄物之犯行，因而撤銷第一審對於上訴人\r\n此部分科刑之判決，改判仍論上訴人以共同犯廢棄物清理法第四\r\n十六條第四款之非法清除廢棄物罪，處有期徒刑一年四月，並諭\r\n知相關之沒收及追徵，已詳述其所憑證據及認定之理由；對於上\r\n訴人所辯何以不足以採信，亦在理由內詳加指駁及說明。核其所\r\n為之論斷，俱有卷內資料可資覆按；從形式上觀察，原判決並無\r\n足以影響其判決結果之違法情形存在。\r\n上訴人上訴意旨略以：本件第一審判決認定伊係犯「廢棄物清理\r\n法第四十六條第四款之非法清除廢棄物罪」，及「電信法第五十\r\n八條第二項之非法使用無線電頻率罪」，並就伊所犯上開二罪予\r\n以分論併罰，復以其附表編號所示之「無線電機車裝台一台」\r\n，係上訴人犯電信法第五十八條第二項之罪所使用之電信器材，\r\n而依電信法第六十條規定予以宣告沒收。伊於第一審判決後，雖\r\n對上開二罪均提起第二審上訴，然嗣於原審行準備程序時，已撤\r\n回其中違反電信法第五十八條第二項之罪部分之上訴；則第一審\r\n判決關於伊所犯違反電信法第五十八條第二項之罪部分之主刑（\r\n即拘役四十日）及從刑（無線電機車裝台一台沒收），均因伊於\r\n原審撤回該部分之上訴而告確定，原審自不得就伊已撤回上訴之\r\n前開罪名（包括該罪所處主刑與從刑）再予以裁判。乃原判決於\r\n撤銷第一審關於伊所另犯之廢棄物清理法第四十六條第四款之非\r\n法清除廢棄物罪之判決而改判時，卻仍於該罪主文內宣告將第一\r\n審判決附表編號４所示「無線電機車裝台一台」沒收，自屬不當\r\n云云。\r\n惟一○五年七月一日修正施行之刑法第三十八條第二項規定：供\r\n犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，\r\n得沒收之。但有特別規定者，依其規定。是供犯罪所用之物，屬\r\n於犯罪行為人者，法院自得依上開條項前段之規定宣告沒收之。\r\n本件第一審判決雖認定扣案如其附表編號所示之「無線電機車\r\n裝台一台」，係上訴人犯電信法第五十八條第二項之罪所使用之\r\n電信器材，而依電信法第六十條規定宣告沒收。然依第一審判決\r\n及原判決事實欄之記載，上開「無線電機車裝台一台」亦係上訴\r\n人所有供其犯本件廢棄物清理法第四十六條第四款之非法清除廢\r\n棄物罪所用之物（見第一審判決第二頁倒數第三行至第三頁第二\r\n行，原判決第二頁最末行至第三頁第十行）。則上訴人於原審行\r\n準備程序時，雖已撤回其對於第一審判決關於違反電信法第五十\r\n八條第二項之罪部分之上訴，上訴人所犯該罪固已經第一審判決\r\n確定（包括該罪之主刑與沒收部分）。然原審就上訴人另犯之非\r\n法清除廢棄物罪部分為判決時，仍非不得依修正後刑法第三十八\r\n條第二項前段規定，將上訴人所有之前述「無線電機車裝台一台\r\n」宣告沒收。從而，原判決於論處上訴人非法清除廢棄物罪刑時\r\n，併於主文內諭知「扣案之無線電機車裝台一台沒收」，尚難指\r\n為違法。至上述扣案之「無線電機車裝台一台」，雖經第一審確\r\n定判決及原判決分別於上訴人所犯之非法使用無線電頻率罪及非\r\n法清除廢棄物罪之主文項下宣告沒收，然檢察官將來執行沒收時\r\n，可擇一或合併執行，並無重覆執行沒收之虞。上訴意旨執此指\r\n摘原判決不當，依上述說明，要屬誤解。綜上，本件上訴意旨並\r\n非依據卷內資料具體指摘原判決究有如何不適用法則或適用不當\r\n之情形，徒憑己見，漫指原判決將上述扣案之「無線電機車裝台\r\n一台」宣告沒收為不當云云，尚不足據以辨認原判決已具備違背\r\n法令之形式。揆之首揭說明，其上訴為違背法律上之程式，應予\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○五  年    十    月  二十七  日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  江  振  義  \r\n                                法官  陳  宏  卿  \r\n                                法官  劉  興  浪  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年   十一   月    一    日\r\n                                                      Ｅ"
}