{
  "JID": "TPSM,105,台上,2691,20161020",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "2691",
  "JDATE": "20161020",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○五年度台上字第二六九一號\r\n上　訴　人　劉俊欣\r\n上列上訴人因違反廢棄物清理法等罪案件，不服台灣高等法院台\r\n南分院中華民國一○五年七月二十七日第二審判決（一○五年度\r\n上訴字第二二四號，起訴案號：台灣雲林地方法院檢察署一○四\r\n年度偵緝字第一八四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形不相適合者，均應認其上訴為違背法律上之程式，予以駁\r\n回。本件原判決綜合全案證據資料，本於事實審法院之推理作用\r\n，認定上訴人劉俊欣有其事實欄一之所載與唐○及劉○芳（\r\n以上二人均經判刑確定）共同基於非法清理廢棄物之犯意聯絡，\r\n先由上訴人向有填土需求之雲林縣口湖鄉○○段○○○地號（下\r\n稱甲地）所有人林○德（業經檢察官為不起訴處分）表示有便宜\r\n之土可填平該地，經林○德同意後，上訴人僱用姓名、年籍不詳\r\n之不知情司機駕駛曳引車，將約四十至五十公噸之不明污泥（一\r\n般事業廢棄物），運至甲地堆置，並僱用劉○芳駕駛挖土機，協\r\n助將該廢土自曳引車上卸載於甲地上掩埋，唐○則於甲地附近\r\n看守並清理現場，而共同從事一般廢棄物之清除、處理行為；及\r\n有其事實欄一之所載與王○妤及陳○科（以上二人均經判刑確\r\n定）共同基於非法清理廢棄物之犯意聯絡，先由王○妤要求李○\r\n欽（業經檢察官為緩起訴處分）提供土地堆置廢棄物，經李○欽\r\n同意其管理之雲林縣口湖鄉○○段○○○地號土地供堆置廢棄物\r\n。嗣由上訴人僱用陳○科駕駛曳引車載運約二十公噸之不明污泥\r\n（一般事業廢棄物）至上述土地附近時，因誤認不知情李○○女\r\n所有雲林縣口湖鄉○○段○○○地號土地（下稱乙地），即為同\r\n縣口湖鄉○○段○○○地號土地，而將上開廢棄物傾倒於乙地上\r\n，而共同從事一般事業廢棄物之清除、貯存犯行，因而撤銷第一\r\n審對於上訴人科刑之判決，改判仍論上訴人以共同犯廢棄物清理\r\n法第四十六條第四款之非法清理廢棄物共二罪，依序分別量處有\r\n期徒刑一年二月及有期徒刑一年，並合併定其應執行之刑為有期\r\n徒刑一年六月，已詳述其所憑證據及認定之理由（上訴人於第一\r\n審坦承認罪，並未提出否認犯罪之辯解）；對於上訴人所辯何以\r\n不足以採信，亦在理由內詳加指駁及說明。核其所為之論斷，俱\r\n有卷內資料可資覆按；從形式上觀察，原判決並無足以影響其判\r\n決結果之違法情形存在。\r\n上訴人上訴意旨略以：、證人陳○明於檢察官偵訊時已證稱：\r\n伊受雇於上訴人，本身並無廢土之來源，上訴人方知本件所傾倒\r\n廢土之來源，伊雖有幫上訴人看顧雲林縣高鐵站附近某土地上堆\r\n置之廢土，但「出土」（即將廢土運出去）時，伊不在雲林縣高\r\n鐵站附近等語。故本件僅能認定伊傾倒於甲地及乙地上廢土之來\r\n源，係雲林縣高鐵站附近某處土地上之廢土，且係伊向三○國際\r\n企業股份有限公司（下稱三○公司）所購買業經處理過之低密度\r\n混凝土，而非一般事業廢棄物，更無從認定係苗栗縣公館鄉達○\r\n國際有限公司（下稱達○公司）未經處理之污泥，有伊所提出之\r\n桃園縣政府民國一○一年五月一日府環事字第0000000000號函、\r\n三○公司提報廢棄物清理計畫書異動後之產品附表影本、桃園縣\r\n政府固定污染源操作許可證及預拌廠租賃合約書等資料可證，原\r\n判決遽認伊傾倒於甲地及乙地上之廢土來源係達○公司未經處理\r\n之污泥（即一般事業廢棄物），而為不利於伊之論斷，殊屬可議\r\n。、廢棄物清理法第四十六條第四款所規範之對象，應以未依\r\n同法第四十一條第一項規定領有廢棄物清除、處理許可文件，而\r\n從事廢棄物清除、處理業務之人為限。而所謂「業務」，係指以\r\n反覆同種類之行為為目的之社會活動而言，倘係基於從事業務之\r\n犯意為之，縱僅一次行為即被查獲，固無礙於該罪之成立，惟如\r\n非基於從事業務之意思，僅偶一從事者，即不得謂為業務。縱認\r\n伊有於上開時地未經許可清理廢棄物之行為，惟伊僅係偶一為之\r\n，無從證明伊係從事廢棄物清除、處理「業務」之人，與該罪之\r\n構成要件不該當，乃原判決仍認定伊犯廢棄物清理法第四十六條\r\n第四款之非法清理廢棄物罪，亦有未合云云。\r\n惟證據之取捨及事實之認定，均為事實審法院之職權，倘其採證\r\n認事並未違背證據法則，自不得任意指為違法而執為適法之第三\r\n審上訴理由。、原判決依憑證人陳○明於檢察官偵訊時之證詞\r\n、證人林○源於警詢及檢察官偵訊時之證述、上訴人於原審審理\r\n時之自白（其有與陳○明聯絡及林○源之證述無誤），暨雲林縣\r\n環境保護局環境稽查工作紀錄及檢測報告等證據資料，認定本件\r\n上訴人傾倒於甲地及乙地上之廢土，係從苗栗縣公館鄉○○村○\r\n○○號南○混凝土廠所載運之達○公司未經處理之污泥，且係屬\r\n一般事業廢棄物，上訴人辯稱係經由三○公司處理過之低密度混\r\n凝土云云，無非係事後脫免之詞，不足採信。至於上訴人所提出\r\n之桃園縣政府一○一年五月一日府環事字第0000000000號函、預\r\n拌廠租賃合約書、三○公司與展○再生有限公司（下稱展○公司\r\n）營利事業登記證，固可認定三○公司及展○公司均屬經設立登\r\n記之公司，且三○公司可從事經營混凝土摻拌料（低密度混凝土\r\n建材原料）之營業，展○公司於本案發生後，有自一○二年一月\r\n一日起向三○公司承租廠房及機器設備等情，惟均無從據以認定\r\n上訴人所處理之廢土，即係經由三○公司處理過之低密度混凝土\r\n。況且上訴人所傾倒廢土之甲地及乙地，均屬農地，有土地所有\r\n權狀在卷可憑，且證人林○德、李○欽均未表示上開土地要使用\r\n混凝土營建建築物等情，則縱認上訴人前揭廢土之來源係三○公\r\n司經處理過之低密度混凝土，其未依混凝土之正當用途使用，傾\r\n倒於農地上，仍屬清除、處理或貯存廢棄物之行為，已於其理由\r\n內論述說明綦詳（見原判決第八頁第十行至第十二頁第二行），\r\n核其論斷與經驗及論理法則無違。至於上訴人於原審所提出之三\r\n菱公司提報廢棄物清理計畫書異動後之產品附表影本及桃園縣政\r\n府固定污染源操作許可證，亦僅能證明三○公司向桃園縣政府提\r\n送之事業廢棄物清理計畫書及申請固定污染源操作許可，分別經\r\n桃園縣政府同意備查，及准予依許可證記載內容進行操作（見原\r\n審卷第二十三頁至第二十九頁），均無從證明上訴人所稱其廢土\r\n之來源係經由三○公司處理過之低密度混凝土。上訴意旨對原判\r\n決已明確論斷說明之事項，任憑己意，再事爭辯，要非合法之第\r\n三審上訴理由。、廢棄物清理法第四十六條第四款前段之非法\r\n清理廢棄物罪，係以未依同法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件而受託清除、處理廢棄物者為犯罪主體，再\r\n依該法第四十一條第一項前段觀之，可知立法者顯然已預定廢棄\r\n物之清除、處理行為通常具有反覆實行之性質。是本罪之成立，\r\n本質上即具有反覆性，而為集合犯。倘行為人在密切接近之一定\r\n時間及空間內，反覆從事廢棄物之清除、處理行為，於行為概念\r\n上得認為係一罪。惟具有集合犯性質之犯罪，非不可以單一次之\r\n行為犯之，並非謂須有多數同種類之行為反覆實行方可構成該罪\r\n。上訴意旨雖謂其並非從事廢棄物清除、處理「業務」之人，僅\r\n係偶一為之，認其所為應非廢棄物清理法第四十六條第四款前段\r\n處罰之對象。然原判決已敘明廢棄物清理法第四十六條第四款前\r\n段規定之處罰對象並未限縮於公、民營廢棄物清除處理機構，依\r\n該條款所規定之文義觀之，凡未領有許可證或核備文件而從事廢\r\n棄物之清除、處理者，即足當之，從而事業機構固為處罰之對象\r\n，自然人亦在處罰之列，故上訴人為該條項處罰之主體。上訴人\r\n以其僅係偶一為之，並非從事此等業務之人，不能以上開罪名相\r\n繩，自無足取等旨綦詳（見原判決第十二頁倒數第六行至第十三\r\n頁第五行），核其論斷於法尚無違誤。上訴意旨對原判決適法之\r\n論斷，徒憑己見，再為爭辯，無非係對廢棄物清理法上開規定有\r\n所誤解，要非適法之第三審上訴理由。至其餘上訴意旨，均非依\r\n據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當\r\n，徒就原審採證認事職權之適法行使，以及原判決已明確論斷說\r\n明之事項，暨其他不影響於判決結果之枝節性問題，漫事爭論，\r\n顯與法律規定得為第三審上訴理由之違法情形不相適合，揆之首\r\n揭說明，其上訴均為違背法律上之程式，應併予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○五  年    十    月   二十   日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  江  振  義  \r\n                                法官  陳  宏  卿  \r\n                                法官  劉  興  浪  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年    十    月  二十五  日\r\n                                                      Ｅ"
}