{
  "JID": "TCHM,97,上訴,1147,20080731,3",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "1147",
  "JDATE": "20080731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　97年度上訴字第1147號\r\n上　訴　人\r\n即　被　告　　甲○○\r\n選 任辯護 人　謝文田律師　台中市○○路○段一三九之一號\r\n兼送達代收人\r\n上　訴　人\r\n即　被　告　　丙○○\r\n選任辯護人　 林萬生律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院96\r\n年度訴字第4114號中華民國97年3月26日第一審判決（起訴案號\r\n：臺灣臺中地方法院檢察署96年度偵字第21938號），提起上訴\r\n，本院判決如下：\r\n      主  文\r\n原判決撤銷。\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物貯存、清除、處理，累犯，處有期\r\n徒刑柒月。\r\n丙○○無罪。\r\n      事  實\r\n一、甲○○前於民國 (下同)八十五年間因殺人未遂罪，經本院\r\n    以八十六年度上訴字第一三五七號判處有期徒刑二年，上訴\r\n    後經最高法院駁回確定，於八十九年二月二十四日入監執行\r\n    ，九十年二月十二日假釋出獄，付保護管束，九十一年一月\r\n    二十六日保護管束期滿未經撤銷假釋以已執行完畢論，又於\r\n    九十三年間，因違反廢棄物清理法案件，經臺灣臺中地方法\r\n    院檢察署檢察官以甲○○明知其未申請取得廢棄物清除、處\r\n    理許可文件，不得受託清除、處理廢棄物，竟仍載運一般廢\r\n    棄物，認其涉犯廢棄物清理法第四十六條第一項第四款罪嫌\r\n    ，以九十三年度偵字第一○七四三號提起公訴，嗣經臺灣臺\r\n    中地方法院九十四年度訴字第三七一號刑事案件以不能證明\r\n    所載運之物為廢棄物為由判決無罪確定（下稱上揭刑事案件\r\n    ）。甲○○經上揭刑事案件之偵查及審理，明知從事廢棄物\r\n    清除、貯存、處理事務應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理許可\r\n    文件後，始得從事清除、貯存、處理廢棄物業務，詎其未依\r\n    廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理\r\n    許可文件，即基於清除、貯存、處理廢棄物之犯意，於九十\r\n    五年二月二十四日向丙○○承租坐落臺中縣太平市○○段三\r\n    三五－二地號土地，租賃期間自九十五年三月一日至一○○\r\n    年二月二十八日，租金每年新臺幣（下同）二十萬元，並自\r\n    九十五年三月間某日起，至九十六年八月二十七日某時止，\r\n    以其所有之ＩＤ－四六一號及ＳＱ－二三三號大貨車為工具\r\n    ，以每車約一千二百元之代價，替不詳姓名之工地業者載運\r\n    不詳營建工地之營建事業廢棄物（內有塑膠管、紙板、木板\r\n    、輪沙片等），貯存於上開土地上，並將其中之鐵、磚塊、\r\n    紙、木板等分類為中間處理，再將有價值之物賣予回收場，\r\n    無價值之廢棄物則囑託戊○○載運至焚化廠。嗣於九十六年\r\n    八月二十七日（起訴書誤載為九十五年八月二十七日）十八\r\n    時許，警方接獲線報後遂會同臺中縣環境保護局稽查員共同\r\n    至本件土地勘查，而當場查獲甲○○甫駕駛其所有之車牌號\r\n    碼ＩＤ－四六一號大貨車上裝載營建事業廢棄物（內有塑膠\r\n    管、紙板、木板及輪沙片等），並扣得上開車牌號碼ＩＤ－\r\n    四六一號大貨車、ＳＱ－二三三號大貨車及挖土機一部（以\r\n    上物品均責付由甲○○保管）。\r\n二、案經彰化縣警察局員林分局報告臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n      理  由\r\n一、訊據被告甲○○坦承於上開時地承租系爭土地，以每車一千\r\n    二百元之代價，自不詳地點載運營建工地之營建事業廢棄物\r\n    ，運輸、堆置貯存於上開土地之事實，然矢口否認有何違反\r\n    廢棄物清理法之犯行，辯稱：伊並不知清除、貯存廢棄物須\r\n    經許可，伊只是工作後順便將殘留之廢棄物載回，再請合法\r\n    的業者載運清理，並未分類，主觀上並無違反廢棄物清理法\r\n    之故意。惟查：\r\n  被告甲○○於警訊時供述：「廢棄物一、二個月才載一次，\r\n    運金一千二百元。朋友打電話給我說這有一些資源廢棄物來\r\n    載運，就檢一檢能賣的就賣，不能賣的就拖去焚化爐」、「\r\n    我把我載回來的廢棄物做分類，把鐵檢起來，把木板檢起來\r\n    ，把紙檢起來，把一些磚塊放旁邊再叫人把木板拖去焚化爐\r\n    焚燒」、「有聽過未領有廢棄物清除、處理許可證，從事廢\r\n    棄物之清除、處理是違法之行為」等語，於偵查中供稱：「\r\n    承認警方移送之犯罪事實，我是出去工作順便做資源回收，\r\n    一邊收一邊堆在那裡，結果日積月累就越來越多」、「警卷\r\n    照片現場堆置的廢棄物是我載回來的，載回來後將鐵、紙、\r\n    塑膠等分類，資源再回收的東西我載去賣，其他砂、磚如果\r\n    有人要屯 (台語，即國語填之意)地的話就讓人拿去屯」等\r\n    語。證人即臺中縣環保局技佐丁○○於原審證述：九十六年\r\n    八月二十七日當天環保警察隊第二中隊警員通知我們前往現\r\n    場，現場發現有一部車輛ID-461號，車上放置塑膠管、木板\r\n    、砂輪片等廢棄物，這些算事業廢棄物，甲○○表示是他駕\r\n    駛該部車輛到現場的，甲○○無法出具廢棄物清除許可證，\r\n    所以我們認定其違反廢棄物清理法四十一條，我們製作稽查\r\n    紀錄，之後，由環保警察隊接續辦理相關事宜。除了車上這\r\n    些廢棄物外，土地上面也有堆置一些如屋瓦、石棉瓦碎片等\r\n    事業廢棄物，怪手在上面。依警卷24頁環境稽查紀錄表顯示\r\n    該地有放置廢棄物的紀錄，紀錄人是王建雄，他是替代役，\r\n    協助稽查工作等語 (見原審卷第六十二至六十五頁)。證人\r\n    即警察林耿賢於原審證述：當天是我帶隊，有隊員江明修及\r\n    李沅橚三人在旁邊的土地公廟等候，本件是台中縣環保局函\r\n    文給我們，說有人在附近燃燒不明廢棄物，產生氣體，讓附\r\n    近居民產生反感而檢舉，而由環保局交辦。我們到現場蒐證\r\n    ，看到被告甲○○駕駛車牌號碼ID-461號大貨車從上訴335-\r\n    2地號空車開出去，約半個小時候，在返回上述地址，車上\r\n    載滿一些營建事業廢棄物，裡面有包含一些塑膠、紙板、木\r\n    板、廢鑄沙，我們就看到車子到了之後，車上的東西還沒有\r\n    傾倒，車子開進鐵皮屋，準備要關大門時，我們就上前表明\r\n    身分，跟被告說是否有清除處理的許可證明，被告說沒有，\r\n    我們就請太平市的稽查隊隊員過來，等隊員過來之後，就說\r\n    這個地址他們之前也有來稽查過，但大門都深鎖，他們沒有\r\n    辦法像我們這樣進去。在空地的外面，廢棄物堆置的像一座\r\n    山，有水泥塊、混泥土、烤漆板，很多東西都有，上面有挖\r\n    土機。後來我們有再去現場，發現夜晚被告還有再繼續燃燒\r\n    等語 (見原審卷第八十三至八十五頁)。證人江明修於原審\r\n    證述：查獲甲○○以車牌號碼ID- 461號大貨車載運廢棄物\r\n    ，我們是因為線人提報才去現場，我們看到車牌號碼ID-461\r\n    號大貨車開進去，我們就行動，．．直接跟進去，之後就查\r\n    獲我們所拍攝照片上面的東西等語(見原審卷第八十六、八\r\n    十七頁)。並有土地租賃契約書、現場照片、臺中縣環境保\r\n    護局環境稽查紀錄表二份在卷及大貨車二部、挖土機一部扣\r\n    案可資佐證。\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    同法第二條第一項、第四十一條第一項定有明文。又除有正\r\n    當理由而無法避免者外，不得因不知法律而免除刑事責任，\r\n    刑法第十六條定有明文。所謂不知法令，係指對於刑罰法令\r\n    有所不知，且其行為不含有惡性而言，最高法院二十年非字\r\n    第一一號、三十六年特覆字第一六七八號判例參照。被告甲\r\n    ○○於九十三年間，因違反廢棄物清理法案件，經臺灣臺中\r\n    地方法院檢察署檢察官認被告甲○○違反廢棄物清理法第四\r\n    十六條第一項第四款之規定提起公訴，嗣經臺灣臺中地方法\r\n    院以九十四年度訴字第三七一號判決無罪確定，有臺灣臺中\r\n    地方法院九十四年度訴字第三七一號刑事判決在卷可參，觀\r\n    之該判決認定被告甲○○無罪之理由，並非被告甲○○領有\r\n    清除許可文件，而係檢察官所提證據無法證明該案之物係廢\r\n    棄物，被告甲○○於上揭刑事案件中之辯詞，即係「不知須\r\n    先取得廢棄物之清除許可文件，才能載運物品」，與本件辯\r\n    詞相同，衡情，被告甲○○於上揭刑事案件中，歷經偵、審\r\n    程序，應知未依法取得廢棄物之清除、處理許可文件，不得\r\n    從事廢棄物清除、貯存、處理。被告所辯不知清除、貯存、\r\n    處理廢棄物須經許可，主觀上並無違反廢棄物清理法之犯意\r\n    云云，顯不足採。\r\n  廢棄物清理法所稱廢棄物，分左列二種：一、一般廢棄物：\r\n    垃垃、糞尿、動物屍體或其他非事業機構所產生足以污染環\r\n    境之固體或液體廢棄物；二、事業廢棄物：（一）、有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物；（二）、一般\r\n    事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄\r\n    物。行政院於八十六年十二月三十一日以臺八六內字第五二\r\n    一○九號、五二一一○號函釋營建廢棄土（後經內政部改稱\r\n    為營建剩餘土石方）包括建築工程、公共工程及建物拆除工\r\n    程所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非\r\n    屬廢棄物範圍，其主管機關為內政部營建署；至於因施工所\r\n    附帶產生之金屬屑、玻璃、塑膠類、木屑、竹片、紙屑、瀝\r\n    青等廢棄物，則屬於一般事業廢棄物，由環保署主管；如營\r\n    建剩餘土石方混雜鋼筋、廢木板．．等廢棄物時，則為營建\r\n    混合物，仍屬廢棄物範圍，有行政院環境保護署九十五年五\r\n    月十五日環署廢字第○九五○○三二四四四號函在卷可考。\r\n    另依內政部頒「營建剩餘土石方處理方案」規定，營建剩餘\r\n    土石方之種類，包含建築工程、公共工程及建築物拆除工程\r\n    施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；惟\r\n    不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑\r\n    等廢棄物。有關拆除建築物施工所產生之剩餘泥、土、砂、\r\n    石、磚、瓦、混凝土塊，摻雜建築物拆除工程所產生之金屬\r\n    屑、玻璃碎片、塑膠類、木屑、竹片、紙屑等，係屬內政部\r\n    公告「營建事業廢棄物再利用種類及管理方式」中之營建混\r\n    合物，縱有再利用之行為，亦應依該管理方式規定辦理，廢\r\n    棄物亦應分類處理。按有關內政部「營建事業廢棄物再利用\r\n    種類及管理方式」再利用種類中之「營建混合物」，其公告\r\n    之管理方式除對再利用機構資格等有相關規定外，第四點及\r\n    第五點亦明訂，再利用機構應具廢棄物分類設備或能力，且\r\n    經分類作業後，屬營建剩餘土石方部分依營建剩餘土石方處\r\n    理方案處理，屬內政部公告之一般事業廢棄物再利用種類部\r\n    分，依該部分公告之管理方式辦理；至其他非屬營建剩餘土\r\n    石方，亦非屬該部公告可再利用部分，應依廢棄物清理法規\r\n    定清除處理或再利用，送往合法掩埋場、焚化場、合法廢棄\r\n    物代處理機構或再利用事業機構。關於營建混合物未經合法\r\n    再利用機構分類而經載運者逕行從事填地（包含農地）或其\r\n    他工程用之行為，非屬「營建事業廢棄物再利用種類及管理\r\n    方式」及「營建事業廢棄物再利用管理辦法」第六條規定之\r\n    利用方式，分別經內政部營建署九十三年六月十六日營署建\r\n    管字第○九三○○三五四二二號、行政院環境保護署九十三\r\n    年七月十六日環署廢字第○九三○○四二九八三號函示在案\r\n    。依上述被告所述及現場照片、臺中縣環境保護局環境稽查\r\n    紀錄表暨證人丁○○、林耿賢之證述，被告載運、堆置之廢\r\n    棄物除土石方、磚塊、混凝土等外，亦有廢鐵、塑膠管、紙\r\n    板、木板、輪沙片等物，顯係營建事業廢棄物 (公訴人認有\r\n    部分係一般廢棄物尚有未洽)。又被告甲○○所堆置上開廢\r\n    棄物之場所原係向丙○○承租作為置於車輛使用，該地並非\r\n    臺中縣政府或其他公共工程主辦（管）機關依內政部營建署\r\n    發布「營建剩餘土石方處理方案」審查同意，用以提供營建\r\n    土石方資源暫屯、堆置、破碎、碎解、洗選、篩選、分類、\r\n    拌合、加工、煆燒、回收、處理，再生利用功能及機具設備\r\n    之土石方資源堆置處理場。\r\n  「貯存」係指事業廢棄物於清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為；「清除」係指事業廢棄物之收\r\n    集、運輸行為；「處理」係指（一）中間處理：指事業廢棄\r\n    物在最終處置或再利用前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為。（二）最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為。（三）再利用：指事業產生之事業廢棄物自行、販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n    的事業主管機關認定之用途行為，並應符合其規定者，事業\r\n    廢棄物貯存清除處理方法及設施標準第二條第一、二、三項\r\n    分別定有明文。參酌行政院環境保護署九十五年五月十五日\r\n    環署廢字第○九五○○三二四四四號函說明欄第四點之內容\r\n    ：「本署九十四年十月四日環署廢字第○九四○○七二五\r\n    ○七號函所稱之『簡單處理』工作，其性質原應屬事業廢棄\r\n    物清除處理方法及設施標準中所規定之『中間處理』行為，\r\n    惟因考量該簡單處理工作如僅為單純、簡單之處理行為，而\r\n    不涉及使用較複雜的處理工具、方法或設施，即可達成其目\r\n    的時，主管機關亦得准許清除機構為清除之目的，做必要之\r\n    簡單處理工作。前述所謂『簡單之處理工作』係以有利於清\r\n    除業務之運作，並以不影響主管機關對其清除業務之管制為\r\n    原則。例如壓縮處理，可簡化清除工作，但仍無礙於清除機\r\n    構『受事業委託清除廢棄物至該委託者指定之廢棄物處理場\r\n    （廠）處理』之意旨，亦不影響有關網路申報廢棄物流向之\r\n    相關規定，故應可於清除許可申請中併予核准，惟主管機關\r\n    於實際審核時，亦應針對該簡單之處理工作如壓縮處理設施\r\n    是否需具備污染防治功能，且符合事業廢棄物貯存清除處理\r\n    方法及設施標準規定，併予考量確實審核。『簡單之處理\r\n    工作』仍屬事業廢棄物清除處理方法及設施標準中所規定之\r\n    『中間處理』行為，清除機構如未於申請清除許可證時一併\r\n    提出申請，並經主管機關許可，從事前述『簡單之處理工作\r\n    』（含分類行為）時，仍屬違反從事廢棄物處理業務應依規\r\n    定取得廢棄物處理許可後始得為之之規定。」，被告甲○○\r\n    自不詳工地載運營建廢棄物係清除行為，堆置於系爭土地上\r\n    係貯存行為，將廢棄物分類之行為，係中間處理。證人戊○\r\n    ○於本院證述：「我領有乙級廢棄物清除業執照，九十五年\r\n    六月六日我申請自己的車後，有幫被告甲○○清運鐵、塑膠\r\n    、木板等廢棄物，沒有包括土、磚塊、石頭，以公噸計算，\r\n    被告的廢棄物不多，從我開始營業到現在可能沒有超過五次\r\n    ，我都叫被告李先生，手冊也寫李先生，並有記載運什麼東\r\n    西，載運多少」、「我收的垃圾很多，有時同一輛車，同時\r\n    清運好幾家垃圾，去就不會記載特定委託人，如果只清運一\r\n    家，就會寫特定委託人．．」、「有時石頭裡面有些垃圾，\r\n    土要再利用，我就會與我的助手分類，被告也會幫忙」等語\r\n    ，然其所述與被告甲○○上開警訊、偵查中所述係自己分類\r\n    不符，尚難據為有利被告之認定。被告甲○○於將載回之上\r\n    述廢棄物分類後縱將無價值之部分交由具清除資格之戊○○\r\n    載運處理，亦無礙其成立上開罪行，證人戊○○上開證述並\r\n    不足為有利被告之認定。至被告甲○○提出順昌公司之臺中\r\n    市政府廢棄物清除許可證、順昌公司臺中市政府營利事業登\r\n    記證、順昌公司與太盟實業股份有限公司簽訂之一般廢棄物\r\n    委託清運處理合約書各乙張及臺中市政府廢棄物代處理費繳\r\n    納收據聯、臺中市政府垃圾焚化廠過磅單各三張等，均係順\r\n    昌公司與他人之契約、收據，亦無從為有利被告之認定。被\r\n    告甲○○坦承並未取得廢棄物清除、處理許可文件，竟從事\r\n    上述廢棄物之連輸、貯存、分類處理，不符上述公民營廢棄\r\n    物清除處理機構管理輔導辦法及營建事業廢棄物再利用管理\r\n    方式暨營建事業廢棄物再利用管理辦法之規定，違反從事廢\r\n    棄物清除處理業務應依規定取得廢棄物清除處理許可之規定\r\n    至為營炯然。\r\n  綜上所述，本件事證已臻明確，被告所辯顯係脫卸之詞，不\r\n    足採信，其犯行應堪認定。\r\n二、核被告甲○○所為係犯廢棄物清理法第四十六條第四款之未\r\n    依第四十一條第一項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理罪，按刑事法若干犯罪行為態\r\n    樣，本質上原具有反覆、延續實行之特徵，立法時既予特別\r\n    歸類，定為犯罪構成要件之行為要素，則行為人基於概括之\r\n    犯意，在密切接近之一定時、地持續實行之複次行為，倘依\r\n    社會通念，於客觀上認為符合一個反覆、延續性之行為觀念\r\n    者，於刑法評價上，即應僅成立一罪。學理上所稱『集合犯\r\n    』之職業性、營業性或收集性等具有重複特質之犯罪均屬之\r\n    ，例如經營、從事業務、收集、販賣、製造、散布等行為概\r\n    念者是。廢棄物清理法第四十六條第一項第四款之罪，本質\r\n    上即具有反覆性，倘行為人基於概括之犯意，在密切接近之\r\n    一定時間及空間內反覆從事廢棄物之清除、處理，無非執行\r\n    業務所當然，於行為概念上，應認為包括的一罪，無連續犯\r\n    或併合論罪可言（最高法院九十五年度臺上字第一○七九號\r\n    判決意旨參照）。被告先後多次未依規定領有廢棄物清除許\r\n    可文件，從事清除、貯存、處理營建事業廢棄物之行為，應\r\n    論以包括一罪之集合犯。又被告甲○○前於八十五年間因殺\r\n    人未遂罪，經本院以八十六年度上訴字第一三五七號判處有\r\n    期徒刑二年，上訴後經最高法院駁回確定，於八十九年二月\r\n    二十四日入監執行，九十年二月十二日假釋出獄，付保護管\r\n    束，九十一年一月二十六日保護管束期滿未經撤銷假釋以已\r\n    執行完畢論 (見卷附台灣高等法院被告前案紀錄表)，五年\r\n    以內再故意犯本件有期徒刑以上之罪，為累犯，依法加重其\r\n    刑。再被告甲○○僅於工作完畢後或工作之餘受託載運營建\r\n    事業廢棄物，將其中之鐵、磚塊、紙、木板等分類，再將有\r\n    價值之物賣予回收場，無價值之廢棄物則囑託戊○○載運至\r\n    焚化廠，並未致污染環境，與從事廢棄物清除、貯存、處理\r\n    為業者相較，情節顯較輕微，縱科以累犯加重後之法定最低\r\n    度刑有期徒刑一年以上有期徒刑仍嫌過重，犯罪之情狀顯可\r\n    憫恕，爰依刑法第五十九條之規定酌減其刑，並先加後減。\r\n    原審認被告罪證明確，予以論罪科刑固非無見，惟查原審認\r\n    被告丙○○共犯本件罪行尚有未洽 (見後述 )，未認被告甲\r\n    ○○係累犯，亦有未洽。被告甲○○上訴否認犯罪雖無理由\r\n    ，然原審判決既有如上未當之處，應由本院將原審此部分判\r\n    決撤銷改判，爰審酌被告甲○○家中有患心肌梗塞之父親、\r\n    患子宮肌瘤之妻及二位求學中之兒子須照顧、扶養及其犯罪\r\n    之動機、目的、為本件犯行之時間，所為並未致污染環境暨\r\n    犯罪後之態度等一切情狀，量處如主文第二項所示之刑。至\r\n    扣案責付被告甲○○保管之前揭大貨車二部及挖土機一部雖\r\n    均為被告甲○○所有，惟並非專供本件犯罪使用之物，爰不\r\n    予宣告沒收，併此敘明。\r\n三、公訴意旨另以：被告甲○○未取得廢棄物清除、處理許可文\r\n    件，竟於上開時地清除、貯存、處理一般廢棄物，認被告此\r\n    部分亦犯廢棄物清理法第四十六條第四款之罪嫌，訊據被告\r\n    堅稱載運之物係營建事業廢棄物，現場貯存之廢棄物係營建\r\n    事業廢棄物 (見九十六年八月十四照片及本院履勘筆錄)，\r\n    於九十六年八月二十七日十八時許，查獲之ＩＤ－四六一號\r\n    大貨車上裝載之物亦係事業廢棄物（內有塑膠管、紙板、木\r\n    板及輪沙片等物)，此外且查無其他證據足認被告亦有處理\r\n    一般廢棄物，因與上開判罪部分有實質上一罪之關係，爰不\r\n    另為無罪之諭知。\r\n四、公訴意旨略以：被告丙○○與甲○○共同基於反覆未經主管\r\n    機關許可，提供土地堆置廢棄物及未依規定領有廢棄物清除\r\n    許可文件，從事貯存、清除廢棄物之犯意聯絡，由被告丙○\r\n    ○於九十五年二月二十四日將其所有坐落於臺中縣太平市○\r\n    ○段三三五－二地號土地（下稱本件土地）出租與甲○○堆\r\n    置廢棄物，租賃期間自九十五年三月一日至一○○年二月二\r\n    十八日，租金每年新臺幣（下同）二十萬元，甲○○遂於九\r\n    十五年三月間某日起，至九十六年八月二十七日某時止，使\r\n    用其所有之車牌號碼ＩＤ－四六一號大貨車、ＳＱ－二三三\r\n    號大貨車為載運工具，以每車一千二百元許之代價，運輸不\r\n    詳地點營建工地之一般廢棄物及一般事業廢棄物（內有塑膠\r\n    管、紙板、木板及輪沙片等），貯存於上開土地並為處理，\r\n    因認被告丙○○共同犯廢棄物清理法第四十六條第四款之罪\r\n    嫌。按犯罪實實應依證據認定之，無證據不得認定其犯罪事\r\n    實，刑事訴訟法第一百五十四條第二項定有明文。又認定不\r\n    利於被告之事實須依積極證據，苟積極證據不足為不利被告\r\n    事實之認定時，即應為有利被告之認定，更不必有何有利之\r\n    證據，最高法院三十年上字第八一六號判例參照。公訴人認\r\n    被告共犯本件罪行係以被告將上開土地出租與甲○○，甲○\r\n    ○於上開土地貯存、處理廢棄物，查獲時現場挖有坑洞且堆\r\n    置廢棄物等為據。訊據被告堅決否認犯上開罪行，辯稱：伊\r\n    僅將土地出租與甲○○放車子及石頭，伊去看的時候有土、\r\n    磚塊、石頭，甲○○說要整地用，不知道被告甲○○用來堆\r\n    置廢棄物，伊自己有工作，不能常常去看等語。經查被告將\r\n    系爭土地出租與甲○○時於租賃契約上記載乙方就租賃物限\r\n    於堆放建材及貨車、怪手、貨櫃之用，非經甲方同意不得變\r\n    更用途，乙方整地時，不可挖土出賣砂石及泥土，且不可以\r\n    廢棄物、垃圾等回填（見卷附土地租賃約契約書影本）。又\r\n    證人甲○○於本院證述：未告訴丙○○要在租賃之地上放置\r\n    廢棄物，丙○○曾經到系爭土地上，沒有看到伊堆放廢棄物\r\n    等語，本院審酌證人甲○○載運廢棄物之次數並不頻繁，於\r\n    載回後即分類，將有價值之部分送至回收場販賣，無價值之\r\n    部分交由戊○○載運至梵化場，且租賃之土地四週均以烤漆\r\n    鐵板圍起，約三公尺高，自外面無法看到裡面 (見本院勘驗\r\n    筆錄)，證人甲○○所述被告沒有看到伊堆放廢棄物等語尚\r\n    可採信。再系爭土地雖有坑洞但並不大，其上並無堆置廢棄\r\n    物，空地上貯存之磚塊、土、石等營建廢棄物比例不多 (見\r\n    卷附照片)，況系爭土地之租金僅每年新台幣二十萬元，被\r\n    告自不可能甘冒刑責同意甲○○為上述違反廢棄物清理法之\r\n    行為，此外本院且查無其他積極證據足認被告丙○○犯此部\r\n    分罪行，尚難以甲○○於系爭土地貯存、處理廢棄物，查獲\r\n    時現場挖有坑洞且貯存廢棄物遽認被告犯上開罪嫌，原審未\r\n    詳細勾稽，認被告共犯本件罪行，尚有未洽，被告丙○○以\r\n    原審判決不當為由上訴有理由，應由本院將原審此部分判決\r\n    撤銷改判，另為被告丙○○無罪之諭知。\r\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第\r\n    三百六十四條、第三百零一條第一項、第二百九十九條第一\r\n    項前段、廢棄物清理法第四十六條第一項第四款前段、刑法\r\n    第十一條前段、第四十七條第一項、第五十九條，判決如主\r\n    文。\r\n    本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　7　　月　　31  　　日\r\n            刑事第九庭  審判長法  官  陳  筱  珮\r\n                              法  官  許  旭  聖\r\n                              法  官  康  應  龍\r\n上列正本證明與原本無異。\r\n檢察官及被告甲○○得上訴。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                              書記官  姚  錫  鈞\r\n中　　華　　民　　國　　97　　年　　7　　月　　31  　　日"
}