{
  "JID": "KSHM,105,上訴,922,20170125,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "922",
  "JDATE": "20170125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　105年度上訴字第922號\r\n上　訴　人\r\n即　被　告　莊秋祥\r\n選任辯護人　呂郁斌律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣橋頭地方法院10\r\n5 年度審訴字第1288號，中華民國105 年10月19日第一審判決（\r\n起訴案號：臺灣高雄地方法院檢察署104 年度偵字第18628 號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑參年，並應向公庫支付新臺幣肆\r\n拾萬元，及接受法治教育貳場次，緩刑期間付保護管束。\r\n    事  實\r\n一、甲○○明知未取得廢棄物清除許可文件，不得從事廢棄物之\r\n    清除行為，竟基於未經許可清除廢棄物之犯意，於民國103\r\n    年12月下旬某日，受某真實姓名、年籍不詳之人委託，指示\r\n    另名真實姓名、年籍不詳之人（無證據證明尚未滿18歲）駕\r\n    駛大貨車自臺17甲線公路彌陀段載運土方、污泥等廢棄物（\r\n    經檢驗後PH值達2.20，並含有銅0.069mg/L 、總鉻0.037mg/\r\n    L 等重金屬成分，惟未達有害事業廢棄物標準而屬一般事業\r\n    廢棄物），未經地主黃翰林同意，即運至黃翰林所有之高雄\r\n    市○○區○○段00地號土地堆置（黃翰林所涉未經許可提供\r\n    土地堆置廢棄物罪嫌，業經檢察官為不起訴處分確定）。嗣\r\n    於104 年2 月26日上午10時40分許，高雄市政府環境保護局\r\n    因民眾檢舉，前往前開土地實施稽查，判定上開土方為事業\r\n    廢棄物。因黃翰林前於103 年12月下旬曾委請甲○○針對前\r\n    開土地回填土地乙事進行估價（惟斯時雙方尚未達成合意）\r\n    ，黃翰林遂質問甲○○緣由，甲○○乃於104 年2 月26日至\r\n    3 月間之某日，以薪資新臺幣（下同）3000元之代價，僱請\r\n    同有廢棄物清除犯意之陳智雄（所涉未領有廢棄物清除許可\r\n    文件從事廢棄物清除罪嫌，另經檢察官為緩起訴處分）駕駛\r\n    車牌號碼000-00號大貨車，由甲○○操作挖土機，將堆置在\r\n    彌陀區安港段86地號土地之前揭事業廢棄物運至該大貨車上\r\n    ，並指示陳智雄分2 至3 車次載運傾倒在不知情之蔡珠庭、\r\n    謝居財及蔡文展共有之高雄市○○區○○段000 地號土地。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報請臺灣高雄\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n一、管轄權部分：\r\n  按刑事審判權之行使，其權限應分配於各法院，稱之為法院\r\n    之管轄。其規定劃分法院間所得處理之訴訟案件之範圍，稱\r\n    管轄權，亦即劃分各法院可得行使審判之界限。案件之管轄\r\n    ，本應以法律預為規定，俾案件發生時，得依此標準，定其\r\n    管轄法院，故刑事案件應由何級或何地法院管轄，刑事訴訟\r\n    法第4 條及第5 條定有事務管轄及土地管轄之標準。從而管\r\n    轄權之誰屬，本可依法律之規定定之，惟遇有特殊情形，數\r\n    法院於管轄權有爭議，固得依據同法第9 條第1 項第1 款由\r\n    直接上級法院以裁定指定該案件之管轄法院，倘被告之犯罪\r\n    地與其住所地均屬明確，而法院又無關於管轄權之爭議，亦\r\n    未經確定裁判致該案件無管轄法院者，即與該條項規定不符\r\n    （最高法院31年聲字第19號判例要旨參照）。又因法院之設\r\n    立、廢止及管轄區域之劃分或變更，致管轄法院有變更時，\r\n    並非管轄權有無之問題，乃受理法院之變更，僅屬司法行政\r\n    上事務分配之範圍，故原繫屬法院自毋庸為管轄錯誤之判決\r\n    。再定法院管轄權有無之時，關於土地管轄，固係以起訴時\r\n    為準（院解字第3825、最高法院48年度臺上字第837 號判例\r\n    意旨參照），已經合法繫屬之案件為節省時間進行順利起見\r\n    ，亦以不變更管轄為宜，然刑事訴訟關於土地管轄之規定係\r\n    為兩不相同之法院經常受理案件而設，若由一法院析而為二\r\n    ，其屬於新法院轄區之案件，舊法院業經受理者，應由何法\r\n    院終結，法律上並無規定，依一般事理言之，舊法院為原繫\r\n    屬之法院，未嘗不可予以審結，然新法院既原為舊法院之一\r\n    部，自亦得將舊案改分新法院辦理。\r\n  查本案於檢察官105 年6 月1 日起訴時，依被告之住所地及\r\n    犯罪地，係屬臺灣高雄地方法院（下稱高雄地院）管轄區域\r\n    ，臺灣橋頭地方法院（下稱橋頭地院）當時尚未成立，自無\r\n    所謂橋頭地院與高雄地院管轄權有爭議之問題。嗣高雄地院\r\n    因應105 年9 月1 日橋頭地院之成立，為管轄區域之劃分及\r\n    變更，致本案之管轄法院有變更，而受理本案之法官因員額\r\n    及業務移撥配置橋頭地院，橋頭地院之管轄區域復及於本件\r\n    被告住所地及犯罪地，參諸前揭說明，此項起訴後之管轄因\r\n    素之變更乃受理法院之變更，並非管轄權有無之問題，被告\r\n    之住所地及犯罪地復屬橋頭地院之管轄區域，是橋頭地院就\r\n    本案自有管轄權，而得予以裁判。\r\n二、證據能力部分：\r\n    按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\r\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\r\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\r\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\r\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\r\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\r\n    為證據，法院認為適當者，亦得為證據。本件檢察官、上訴\r\n    人即被告甲○○（下稱被告）及辯護人於本院準備程序時已\r\n    表示對於本判決後引之證據均同意有證據能力（見本院卷第\r\n    46至48頁），本院復斟酌該等證據（含傳聞證據、非傳聞證\r\n    據及符合法定傳聞法則例外之證據），並無任何違法取證之\r\n    不適當情形，以之作為證據使用係屬適當，自得採為認定事\r\n    實之證據。\r\n貳、實體方面：\r\n一、犯罪事實認定之依據及理由：\r\n  上開犯罪事實，業據被告於偵查、原審及本院審理時坦承不\r\n    諱（見偵卷第115 頁反面，原審卷第13頁、第21頁，本院卷\r\n    第46頁、第61頁反面），且經證人黃翰林、蔡權明於偵查中\r\n    證稱：黃翰林所有之前開彌陀區安港段86地號土地，曾於10\r\n    3 年12月下旬委請被告針對前開土地回填土地乙事進行估價\r\n    （惟斯時雙方尚未達成合意），惟嗣該土地則經人堆置土方\r\n    、污泥等廢棄物之事實（黃翰林部分見偵卷第75頁、第86頁\r\n    ；蔡權明部分見偵卷第81頁）、證人陳智雄於偵查中證陳：\r\n    其確有受被告之僱用，駕駛車牌號碼000-00號大貨車，載運\r\n    堆置在彌陀區安港段86地號土地之前揭廢棄物之情（見偵卷\r\n    第16至17頁、第112 頁）；復有上揭彌陀區安港段86地號土\r\n    地登記第一類謄本（見警卷第83至86頁）、現場照片（見警\r\n    卷第87至100 頁）、高雄市政府環境保護局事業機構事業廢\r\n    棄物稽查紀錄表（見警卷第69至72頁）、檢測報告（見第79\r\n    至80頁）、104 年4 月1 日高市環局廢管字第10432992700\r\n    號函（見警卷第67至68頁）、行政院環保署環境督察總隊南\r\n    區環境督察大隊督察紀錄表（見警卷第75至78頁）、被告開\r\n    立之岡祥公司名義估價單（見警卷第81至82頁），及內政部\r\n    警政署保安警察第七總隊第三大隊第三中隊105 年1 月15日\r\n    保七三大三中刑字第1050000083號函文暨所附高雄市○○區\r\n    ○○段000 地號土地登記公務用謄本、地籍圖謄本（見偵卷\r\n    第103 至106 頁）存卷可稽。被告上開任意性之自白既有前\r\n    揭證據可佐，核與事實相符，自得採為論罪科刑之依據。\r\n  廢棄物清理法第2 條第1 項規定，廢棄物清理法所稱廢棄物\r\n    ，分下列2 種：一般廢棄物：由家戶或其他非事業所產生\r\n    之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液\r\n    體廢棄物之謂。事業廢棄物：有害事業廢棄物：由事業\r\n    所產生具有毒性、危險性，其濃度或數量足以影響人體健康\r\n    或污染環境之廢棄物。一般事業廢棄物：由事業所產生有\r\n    害事業廢棄物以外之廢棄物。又廢棄物清理法第46條第1 項\r\n    第4 款所規定犯罪構成要件行為計有3 種，其中所稱「貯存\r\n    」，係指廢棄物於清除、處理前，放置於特定地或貯存容器\r\n    、設施內之行為；所謂「清除」，乃指廢棄物之收集、運輸\r\n    行為；而所謂「處理」，包括中間處理（即最終處置前，以\r\n    物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或安\r\n    定之行為）、最終處置（指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置廢棄物之行為）及再利用（指事業機構產生之事\r\n    業廢棄物自行販賣、轉讓或委託作為原料、材料、填土或其\r\n    他經中央主管機關認定之用途行為），此業據事業廢棄物貯\r\n    存清除處理方法及設施標準第2 條第1 至3 款明文規定。查\r\n    本件被告所載運之上開土方、污泥等廢棄物，依卷存證據資\r\n    料以觀，並無法證明該等廢棄物具有毒性及危險性，且經檢\r\n    測其所含金屬成分濃度亦未達有害事業廢棄物認定標準所訂\r\n    定標準，有高雄市政府環境保護局檢測報告存卷可證（見警\r\n    卷第79頁），則依上開說明，本件被告所載運者應認係屬一\r\n    般事業廢棄物。復被告先指示某真實姓名、年籍不詳之人駕\r\n    駛大貨車將前開廢棄物載運至彌陀區安港段86地號土地堆置\r\n    ，再指示陳智雄將之載運傾倒在岡山區嘉望段427 地號土地\r\n    ，其所為自應該當廢棄物清理法所指「清除」行為。又公訴\r\n    意旨雖依前開高雄市政府環境保護局稽查紀錄等資料，而認\r\n    被告有將上開廢棄物「回填」在彌陀區安港段86地號土地之\r\n    舉，然觀之卷附高雄市政府環境保護局採樣照片（見警卷第\r\n    87至91頁），移置至彌陀區安港段86地號土地上之土方多呈\r\n    現堆置之大型土堆狀態，未有發現機具或其他明顯覆蓋推平\r\n    之回填跡證，是尚難認被告上開犯行已該當「處理」之構成\r\n    要件，故而公訴意旨此部分所認，尚有誤會，附此敘明。\r\n  綜上所述，本案事證明確，被告犯行洵堪認定，應依法論科\r\n    。\r\n二、核被告所為，係違反廢棄物清理法第46條第4 款之非法清理\r\n    廢棄物罪。被告指示某真實姓名、年籍不詳之人駕駛大貨車\r\n    自臺17甲線公路彌陀段載運上開一般事業廢棄物至彌陀區安\r\n    港段86地號土地堆置、回填之所為，其與該名男子間；就將\r\n    上開廢棄物載運至岡山區嘉望段427 地號土地堆置行為，與\r\n    陳智雄之間，各有犯意聯絡及行為分擔，為共同正犯。又集\r\n    合犯乃其犯罪構成要件中，本就預定有多數同種類之行為將\r\n    反覆實行，立法者以此種本質上具有複數行為，反覆實行之\r\n    犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，例\r\n    如收集犯、常業犯等；廢棄物清理法第46條第4 款前段之非\r\n    法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件而受託清除、處理廢棄物者為犯罪主\r\n    體，再依該第41條第1 項前段規定以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質，是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議可資參照）。從而，被告基\r\n    於單一違法從事廢棄物清除之犯意，自103 年12月下旬某日\r\n    起迄104 年2 月26日至3 月間之某日止，反覆實行廢棄物清\r\n    除之複數行為，為集合犯，應僅論以一罪。\r\n三、原審認被告罪證明確，因而予以論科，固非無見。惟按：刑\r\n    法有關沒收之規定，於被告行為後業經修正，並經總統於10\r\n    5 年6 月22日公布，各該相關規定依均自105 年7 月1 日起\r\n    施行。修正後刑法第38條第2 項規定：「供犯罪所用、犯罪\r\n    預備之物或犯罪所生之物，屬於犯罪行為人者，得沒收之。\r\n    但有特別規定者，依其規定。」其立法理由謂：「犯罪行為\r\n    人所有供犯罪所用、犯罪預備之物或犯罪所生之物（如偽造\r\n    之文書），係藉由剝奪其所有以預防並遏止犯罪，有沒收之\r\n    必要，爰將現行第1 項第2 款、第3 款前段及第3 項合併在\r\n    第2 項規定，由法官審酌個案情節決定有無沒收必要。」是\r\n    依該規定及立法理由所示，供犯罪所用、犯罪預備之物或犯\r\n    罪所生之物，為能預防並遏止犯罪，原則上自須剝奪犯罪行\r\n    為人之所有，將之予以沒收，惟為顧及個案情節，乃賦與法\r\n    官個案審酌權，以決定有無沒收之必要。查被告指示另名真\r\n    實姓名、年籍不詳之人載運前開廢棄物傾倒於彌陀區安港段\r\n    86地號土地之大貨車、車牌號碼000-00號大貨車及挖土機1\r\n    臺，均係被告本案犯罪所用之物，是否屬被告所有、或有其\r\n    他特別沒收規定之適用、或有無沒收之必要，關涉沒收之法\r\n    律效果及各該物所有人之財產權益，自有詳加說明、認定之\r\n    必要，乃原判決未置一詞，核有未洽。被告上訴主張原判決\r\n    量刑過重，據以指摘原判決不當，固無理由（詳後述），然\r\n    原判決既有前開可議之處，自應由本院將之撤銷改判。爰審\r\n    酌被告為智識成熟之成年人，應知廢棄物之處理攸關國土環\r\n    境之維持，若不謹慎處理，對環境危害難謂不鉅，然其竟為\r\n    上揭隨意傾倒廢棄物之舉，所為實有不該；復考量其清除上\r\n    開廢棄物之種類、數量及堆置於各該土地上之久暫，暨其犯\r\n    後坦認犯行，足認犯後態度良好，又其於本案行為前無其他\r\n    刑事前案紀錄，有臺灣高等法院被告前案紀錄表在卷可憑，\r\n    堪認素行良好，兼衡其自陳國中畢業、從事怪手工作、月收\r\n    入約數萬元、已婚、育有4 名子女（見本院卷第62頁反面至\r\n    第63頁正面）之智識程度、生活狀況等一切情狀，量處有期\r\n    徒刑1 年2 月。\r\n四、按「受二年以下有期徒刑、拘役或罰金之宣告，而有下列情\r\n    形之一，認以暫不執行為適當者，得宣告二年以上五年以下\r\n    之緩刑，其期間自裁判確定之日起算：未曾因故意犯罪受\r\n    有期徒刑以上刑之宣告者。前因故意犯罪受有期徒刑以上\r\n    刑之宣告，執行完畢或赦免後，五年以內未曾因故意犯罪受\r\n    有期徒刑以上刑之宣告者。」刑法第74條第1 項定有明文。\r\n    原判決雖以被告未詳實交代前開廢棄物來源，因而認不宜對\r\n    被告為緩刑之宣告。惟於民間小額交易，交易雙方不見得均\r\n    會詳細查問、徵信對方之貨物或金錢來源，此為社會常情，\r\n    本件被告取得之前開廢棄物（土方）之代價僅3000元，業經\r\n    被告供陳在卷（見原審卷第26頁），則以此金額堪稱非高之\r\n    交易，被告供稱其並不知交易對方之姓名，尚難認有何違諸\r\n    常理之處，況且，依諸卷存證據，亦無足以證明被告有隱匿\r\n    此部分事實之故意，是原判決僅憑前開事由，即認如對被告\r\n    為緩刑之宣告，核與緩刑制度之本旨不符，實嫌速斷。另本\r\n    院審酌被告前未有犯罪前科紀錄，又積極參與九二一地震救\r\n    災行動，且長期參與社會公益組織，有臺灣高等法院被告前\r\n    案紀錄表及九二一地震賑災獎狀、公益組織聘書、高雄市政\r\n    府獎狀、社區發展協會聘書、獅子會當選證書、救災獎狀（\r\n    均影本，共計18份，見本院卷第23至42頁）等可證，堪認尚\r\n    非品行不佳之人，且對社會多所貢獻，再衡其犯後復迭次坦\r\n    認犯行，犯後態度可見亦無不佳，因而認經此偵、審程序，\r\n    被告應已知所警惕，而無再犯之虞，是其前開所受宣告之刑\r\n    罰應尚暫無執行之必要，爰為緩刑3 年之諭知，以勵自新。\r\n    再本院考量雖被告前開所受宣告之刑罰尚暫無執行之必要，\r\n    惟其為求一時之便利即為本案犯行，所為終究對環境生態及\r\n    國民身體健康，非無不利影響之虞，且法治觀念亦有再予加\r\n    強之處，為確保被告能記取教訓並建立正確之法治觀念，乃\r\n    依其犯罪情節，令其支付公庫40萬元，且應受法治教育2 場\r\n    次，並於緩刑期間付保護管束。\r\n五、刑法有關沒收之規定，於被告行為後業經修正，並經總統於\r\n    105 年6 月22日公布，各該相關規定依均自105 年7 月1 日\r\n    起施行，前已述及；而依修正後刑法第2 條第2 項規定：「\r\n    沒收、非拘束人身自由之保安處分適用裁判時之法律。」是\r\n    諸依上開修正後之規定，行為人行為時雖在舊法時期，惟法\r\n    院判決時既在新法施行後，依諸前開規定，自應一律適用新\r\n    修正之法律。茲就本案有關沒收部分說明如下：\r\n  被告指示另名真實姓名、年籍不詳之人載運前開廢棄物傾倒\r\n    於彌陀區安港段86地號土地之大貨車，雖係供被告及該共犯\r\n    犯罪所用之物，然依諸卷存證據，並無法證明該車輛係被告\r\n    所有，或係第三人無正當理由所提供，爰不為沒收之諭知。\r\n  共犯陳智雄所駕駛、用以載運前開廢棄物至岡山區嘉望段42\r\n    7 地號土地傾倒之車牌號碼000-00號大貨車，雖係供被告及\r\n    共犯陳智雄犯罪所用之物，然該貨車係第三人聖隆工程有限\r\n    公司所有（此業經證人即共犯陳智雄陳明在卷，見警卷第26\r\n    頁），且衡之卷存證據，並無法證明係該第三人無正當理由\r\n    所提供，亦不為沒收之諭知。\r\n  被告用以挖掘原堆置於彌陀區安港段86地號土地之前開廢棄\r\n    物，以供共犯陳智雄以大貨車載運至岡山區嘉望段427 地號\r\n    土地傾倒之挖土機1 臺，雖由被告擔任負責人之岡祥工程有\r\n    限公司所有（此已經被告供陳在卷，見警卷第10頁），然考\r\n    量該等物品日後仍可供被告正當勞動生產所用，且價值不低\r\n    ，參諸本案之犯罪情節及所生之危害之程度，若將前開挖土\r\n    機予以沒收，實欠缺刑法上之重要性，爰認以不予宣告沒收\r\n    為宜。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11條前\r\n段、第28條、第74條第1 項第2 款、第2 項第4 款、第8 款、第\r\n93條第1 項第2 款，判決如主文。\r\n本案經檢察官張益昌到庭執行職務。\r\n中    華    民    國  106    年    1    月    25    日\r\n              刑事第八庭    審判長法  官  李炫德\r\n                                  法  官  黃蕙芳\r\n                                  法  官  徐美麗\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國  106    年    1    月    25    日\r\n                                  書記官  梁美姿\r\n附錄本判決論罪科刑法條：\r\n《廢棄物清理法第46條》\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人"
}