{
  "JID": "TCHM,99,上訴,1680,20101221,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "1680",
  "JDATE": "20101221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　99年度上訴字第1680號\r\n上　訴　人\r\n即　被　告　謝建文\r\n選任辯護人　劉嘉堯律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院98\r\n年度訴字第1152號中華民國99年7月15日第一審判決（起訴案號\r\n：臺灣彰化地方法院檢察署98年度偵字第3356號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、謝建文前因違反動產擔保交易法案件，經臺灣彰化地方法院\r\n    以93年度斗簡字第534號判處有期徒刑3月確定，於95年1月\r\n    16日易科罰金執行完畢；又因傷害及妨害自由案件，經臺灣\r\n    高等法院以96年度上訴字第1805號判處有期徒刑3月、4月，\r\n    嗣減刑並定執行刑為有期徒刑3月確定，於97年8月13日易科\r\n    罰金執行完畢。\r\n二、謝建文與洪文良(業經原審判處有期徒刑1年8月確定)為朋友\r\n    關係，陳明志 (業經原審判處有期徒刑1年4月，緩刑4年確\r\n    定)為謝建文所僱用之大貨車司機。謝建文因欲尋覓違法傾\r\n    倒廢棄物之處所，遂詢問洪文良有無合適地點，謝建文明知\r\n    其未依廢棄物清理法規定領有廢棄物清除、處理許可文件，\r\n    亦未經主管機關許可，不得從事廢棄物清除、處理之工作，\r\n    竟與洪文良、陳明志共同基於違法清除一般事業廢棄物之犯\r\n    意聯絡，由洪文良於97年12月中旬某日，得悉彰化縣芳苑鄉\r\n    ○○路129號所坐落之芳埤段1043地號土地，原承租之佃農\r\n    洪典過世後，繼承人未繳納租金，又不拆除地上物，致地主\r\n    洪澄芳等人遲未能收回土地自用，係有租佃糾紛之農地，實\r\n    際管理人不明，乃擇為傾倒之地點。謝建文、洪文良及陳明\r\n    志即基於違反廢棄物清理法之接續犯意，自97年12月中旬 (\r\n    原判決誤載為「92年中旬」，應予更正) 某日起，由謝建文\r\n    以每車新臺幣（下同）12000元至13000元不等之代價，承攬\r\n    桃園縣某真實姓名年籍不詳綽號「大牛」成年男子所交託載\r\n    運之一般事業廢棄物，謝建文並應允每傾倒一台車之廢棄物\r\n    ，即給予洪文良3500元之報酬，另以每日2000元之代價僱用\r\n    陳明志，駕駛謝建文所有車牌號碼736-AI之營業用曳引車，\r\n    至桃園縣新屋鄉永安漁港附近裝載前述綽號「大牛」男子所\r\n    交託載運之廢橡膠、廢電路板、廢木頭、廢泡棉及廢輪胎等\r\n    一般事業廢棄物，開往彰化縣芳苑鄉某處與洪文良碰面，再\r\n    由洪文良導引陳明志至前述農地傾倒，前後已傾倒3個車次\r\n    。嗣於97年12月19日11時許，陳明志第4次依謝建文之指示\r\n    ，駕駛上開營業用曳引車載運廢棄物前往上址欲再度傾倒時\r\n    ，為警當場查獲並制止之。\r\n三、案經彰化縣警察局芳苑分局報請臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至之4之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第\r\n    159條之5定有明文。本案就相關證據之證據能力，檢察官、\r\n    被告及辯護人均表示無意見（見本院卷第34頁)，嗣於本院\r\n    審理時，檢察官、被告及辯護人就提示之各項證據，亦均表\r\n    示無意見。本院審酌下列引用之各項證據作成時，並無不當\r\n    違法之情形，認為以之作為判決之證據，亦屬適當，是依上\r\n    開規定，該等證據均具有證據能力，合先敘明。\r\n貳、實體部分：\r\n一、訊據上訴人即被告謝建文，坦承其未取得廢棄物清除、處理\r\n    執照，亦未經主管機關許可，而指示陳明志於前開時、地，\r\n    駕車將廢棄物載至洪文良所導引的地點傾倒等情，惟仍否認\r\n    有違反廢棄物清理法之犯行，辯稱：伊與洪文良認識，當時\r\n    洪文良在彰化縣大城鄉芳谷環保企業社擔任領班，他說廢塑\r\n    膠等物可以回收，所以才叫陳明志將廢棄物載至芳谷企業社\r\n    ，要洪文良引導傾倒處理，並未叫洪文良找地方傾倒，也不\r\n    知道洪文良帶陳明志去芳苑鄉前揭地點傾倒云云。\r\n二、經查：\r\n(一)前揭犯罪事實，迭據被告謝建文於原審法院審理時供承認罪\r\n    (原審卷第42頁、第171頁、第198頁反面)，核與證人即共同\r\n    被告陳明志於檢察官偵訊時及洪文良於本院審理時證述各情\r\n    相符（偵查卷第50頁、本院卷第45-47頁），並有彰化縣事\r\n    業廢棄物處理稽查工作單（偵查卷第20頁）、現場照片（偵\r\n    查卷第27-32頁）在卷可稽。而同案被告洪文良、陳明志共\r\n    同違反廢棄物清理法之犯行，均經原審法院判處罪刑確定在\r\n    案，亦有原審判決可憑。\r\n(二)共同被告洪文良指示陳明志傾倒廢棄物之地點，原為三七五\r\n    租約之農地，原承租人洪典去世後，繼承人未繳納租金，經\r\n    地主洪澄芳等人提出終止租約之申請，由彰化縣芳苑鄉公所\r\n    核准租約終止登記，然因地上物尚未拆除，致地主遲未能收\r\n    回，陷入管理人不明狀態，本案發生後，地主始知遭人任意\r\n    傾倒垃圾等情，業據證人即地主洪澄芳於原審及本院審理時\r\n    證述在卷（原審卷第199-200頁、本院卷第47-48頁），並有\r\n    土地登記謄本（原審卷第59頁）及彰化縣芳苑鄉公所處分書\r\n    （原審卷第204頁）附卷可憑，足認系爭土地應係由於地主\r\n    洪澄芳等人無法收回租佃糾紛之農地，欠缺管理，致遭被告\r\n    等人任意傾倒廢棄物。\r\n(三)廢棄物清理法第46條第4款所謂「未依第41條第1項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    。」其中「貯存、清除、處理」之專用名詞定義如下：「\r\n    貯存」：指一般廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為。清除：指一般廢棄物之收集、\r\n    運輸行為。處理：指下列行為中間處理：指一般廢棄物\r\n    在最終處置前，以物理、化學、生物、熱處理、堆肥或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或安定之行為。最終處置：指將一般\r\n    廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用\r\n    ：一般廢棄物做為原料、材料、燃料、填土或其他經中央主\r\n    管機關及目的事業主管機關認定之用途行為，此觀「事業廢\r\n    棄物貯存清除處理方法及設施標準」第2條第1項之規定即明\r\n    。本案係先由洪文良事先尋得傾倒之處所，再由被告謝建文\r\n    指示陳明志共同收集、載運廢棄物至特定地點傾倒，被告謝\r\n    建文之行為，已構成廢棄物清理法所規定之非法「清除」行\r\n    為。\r\n(四)依廢棄物清理法第2條第1項第2款第2目規定，所謂「一般事\r\n    業廢棄物」，係指由事業產生有害事業廢棄物以外之廢棄物\r\n    。據被告謝建文於原審準備程序中供稱：「（法官問：這些\r\n    廢棄物是從何處運出的？）答：是從桃園縣永安漁港附近，\r\n    由綽號『大牛』的男子清理出來這些廢棄物。這些廢棄物的\r\n    來源，本來是塑膠工廠，因為921倒塌後，廠房拆除剩下來\r\n    的廢棄物，應該是那個工廠本身所剩下來的物品。那個工廠\r\n    本身是在作塑膠模型射出。」等語（原審卷第42頁），另觀\r\n    諸彰化縣環境保護局98年11月18日彰環廢字第0980050488號\r\n    函文內容略以：「依現場傾棄廢棄物夾雜廢橡膠、廢電路板\r\n    、廢木頭、廢泡棉、廢塑膠、廢輪胎、廢鐵罐等混合性廢棄\r\n    物，其中夾雜少許廢電路板，屬『有害事業廢棄物認定標準\r\n    』附表二、混合五金廢料（…中文名稱：「含金屬之印刷電\r\n    路板廢料及其粉屑），其餘即為一般事業廢棄物。」（原審\r\n    卷第52頁），而依行政院環境保護署所公告之「有害事業廢\r\n    棄物認定標準」第3條第2款關於混合五金廢料認定方式所參\r\n    照附表二第11項之規定，含金屬之印刷電路板廢料及其粉屑\r\n    之混合廢五金，在清除階段仍屬一般事發廢棄物，是以被告\r\n    謝建文等人傾倒之廢棄物，應屬一般事業廢棄物。\r\n(五)另按廢棄物清理法第39條第1項規定：「事業廢棄物之再利\r\n    用，應依中央目的事業主管機關規定辦理，不受第28條、第\r\n    41 條之限制。」又依同法第52條之規定，貯存、清除、處\r\n    理或再利用一般事業廢棄物，違反第39條第1項規定者，係\r\n    處以行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用\r\n    ，已授權中央目的事業主管機關制定管理辦法管理之，不受\r\n    同法第41條（即應向主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除處理機構許可文件）之限制，固屬\r\n    無訛；但如非屬事業廢棄物之再利用行為，而係未經主管機\r\n    關許可，提供土地回填、堆置廢棄物，或未依同法第41條第\r\n    1項規定領有廢棄物清除、處理許可文件，而從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物者，則與上引事業廢棄物再利用之規\r\n    定並不相侔，自仍有同法第46 條第3、4款處罰規定之適用\r\n    （最高法院99年度台上字第3752號判決意旨參照）。本案被\r\n    告謝建文坦承未取得廢棄物清除、處理執照或許可文件，亦\r\n    不符合主管機關所定任何關於再利用資源物品之行政規範，\r\n    竟從事廢棄物清除業務，依前開說明，顯已違反廢棄物管理\r\n    法第46條第4款之規定，而非屬再利用行為。\r\n(六)綜上所述，被告謝建文前揭所辯，係屬避就之卸詞，不足採\r\n    信。本案事證明確，被告之犯行，洵堪認定。\r\n三、核被告謝建文所為，係犯廢棄物清理法第46條4款之未依同\r\n    法第41條規定領有許可文件，而從事廢棄物清除罪。被告謝\r\n    建文與洪文良、陳明志間，互有犯意聯絡及行為分擔，應論\r\n    以共同正犯。被告自97年12月中旬某日起至同年月19日被查\r\n    獲為止，分4個車次清除一般事業廢棄物，已傾倒完成3個車\r\n    次，第4個車次為警制止而未及傾倒，其時間緊接、目的相\r\n    同，顯係出於單一犯意接續實施，依一般社會通念應可評價\r\n    為一個行為，故僅論以單純一罪。查被告謝建文前有如事實\r\n    欄所載之論罪科刑及執行紀錄，有臺灣高等法院被告前案紀\r\n    錄表在卷可稽，其於有期徒刑執行完畢5年內，故意再犯本\r\n    件有期徒刑以上之罪，為累犯，應依法加重其刑。\r\n四、原審因而適用刑事訴訟法第299條第1項前段、廢棄物清理法\r\n    第46條第4款、刑法第11條前段、第28條、第47條第1項等規\r\n    定，並審酌被告謝建文曾有前案之素行，夥同洪文良、陳明\r\n    志在地主因租佃糾紛而無法有效管理之農地上，任意傾倒一\r\n    般事業廢棄物，置環境衛生於不顧，惡性非輕，其為本件廢\r\n    棄物清運業務之承攬人，支付報酬給洪文良、陳明志，居於\r\n    犯罪之主要地位，所為侵害他人土地所有權及危害環境衛生\r\n    之程度，犯後未完全坦承之態度，迄今仍未設法清理等一切\r\n    情狀，量處有期徒刑1年8月。其認事用法，核無違誤，量刑\r\n    亦屬允當。被告提起上訴，以前揭各詞，否認犯罪，指摘原\r\n    判決不當，依前所述，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官李慶義到庭執行職務。\r\n中    華    民    國    99    年    12    月    21    日\r\n            刑事第十一庭  審判長法  官  郭  同  奇\r\n                                法  官  陳  慧  珊\r\n                                法  官  洪  曉  能\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴狀，其未敘\r\n述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均\r\n須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  林  明  冬\r\n中    華    民    國    99    年    12    月    21    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}