{
  "JID": "TCHM,99,上更(一),249,20101230,1",
  "JYEAR": "99",
  "JCASE": "上更一",
  "JNO": "249",
  "JDATE": "20101230",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　 99年度上更(一)字第249號\r\n上　訴　人\r\n即　被　告　張金印\r\n選任辯護人　楊振芳律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院96\r\n年度訴字第2399號中華民國97年1月29日第一審判決（起訴案號\r\n：臺灣彰化地方法院檢察署96年度偵字第8111號），提起上訴，\r\n本院判決後，經最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n張金印未依廢棄物清理法第四十一條第一項規定，領有廢棄物清\r\n除許可文件，從事廢棄物處理，處有期徒刑壹年參月。\r\n    事  實\r\n一、張金印明知從事廢棄物之清除、處理，應向直轄市、縣（市\r\n    ）或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物，曾慶榮係\r\n    坐落彰化縣埔心鄉○○段梧鳳小段27之2地號土地之實際管\r\n    理使用人（為曾慶榮妻盧采妏於93年4月13日拍賣取得所有\r\n    權，無償交予曾慶榮管理使用），其明知未經主管機關許可\r\n    ，不得提供土地回填、堆置廢棄物，因貪圖張金印以廢磚頭\r\n    、廢水泥塊等廢棄物代為整理、填平本案土地之低價，遂將\r\n    本案土地，提供給未依法領得廢棄物清除、處理許可文件之\r\n    張金印，回填、堆置其自營建工地載運而來之建築廢棄物。\r\n    張金印於取得曾慶榮同意提供上開土地後，即先自94年初某\r\n    日起至96年2月間某日止，於本職買賣砂石、磚塊之餘，在\r\n    彰化縣轄內房屋翻修工地，將受託清除之建築物翻修所產生\r\n    之廢磚塊、廢水泥塊等建築廢棄物，其數量約20至30立方米\r\n    ，載運至本案土地回填，嗣於96年8月21日下午3時許，為警\r\n    會同彰化縣環境保護局稽查隊查獲上情。嗣張金印，與蔣信\r\n    元（業經判處有期徒刑一年二月確定）與賴森郎、許金旺、\r\n    林信祥（後3人均經原審判決確定，分別科處有期徒刑一年\r\n    二月、一年、一年，均諭知緩刑三年，並應向公庫支付新臺\r\n    幣五萬元確定）均明知未依廢棄物清理法第41條第1項規定\r\n    領有廢棄物清除許可文件，不得從事廢棄物清除，且其等均\r\n    未依規定領有廢棄物清除許可文件，竟共同基於上揭違反廢\r\n    棄物清理法之犯意聯絡，張金印於96年8月21日因曾慶榮催\r\n    促前往清除本案土地上之廢棄物後，乃基於前述違反廢棄物\r\n    清理法之同一犯意，詢問正在彰化縣大村鄉貢旗村慈雲寺旁\r\n    回填農地之賴森郎，賴森郎亦因於96年8月21日前後得知蔣\r\n    信元有意回填其位在彰化縣福興鄉大崙村之土地，乃於96\r\n    年8月24日，以新臺幣（下同）2萬元之代價，向張金印買受\r\n    其堆置於曾慶榮所有本案土地上之夾雜廢磚塊、廢水泥塊等\r\n    廢棄物之土方，並經張金印於當日日間帶同其前往本案土地\r\n    查看，賴森郎其後再帶同蔣信元前往查看，彼此均確認擬載\r\n    運、清除之廢磚塊、廢水泥塊所在位置及狀況，賴森郎並與\r\n    蔣信元合意以4萬元成交。蔣信元再於同年8月28日前某時，\r\n    僱請許金旺駕駛挖土機前往本案土地挖掘，另委不知情之莊\r\n    建成代為聯絡駕駛營業曳引車之林信祥前往現場載運清除之\r\n    。於96年8月31日上午7時50分許，由許金旺駕駛蔣信元所有\r\n    之小型挖土機1部至本案土地，另林信祥亦約於同一時間駕\r\n    駛其所有之車牌號碼7J-617號曳引車附掛車牌號碼80-HP號\r\n    子車抵達現場，而蔣信元、賴森郎則在現場指揮、監看挖土\r\n    機及砂石車清除廢棄物。嗣於同日上午9時許，許金旺甫將\r\n    林信祥駕駛之砂石車裝載完成時，即為警會同彰化縣環境保\r\n    護局稽查隊當場查獲，並扣得上開挖土機及營業曳引車各一\r\n    輛，始查悉上情。\r\n二、案經彰化縣警察局溪湖分局報請臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按公務員職務上製作之紀錄文書、證明文書，及從事業務之\r\n    人於業務上或通常業務過程所須製作之紀錄文書、證明文書\r\n    ，除顯有不可信之情況外，得為證據，刑事訴訟法第159 條\r\n    之4第1、2款定有明文。本案下述所使用之非供述證據，彰\r\n    化縣溪湖地政事務所土地所有權狀、地籍圖謄本各1份，係\r\n    屬公務員於通常業務過程所為之紀錄文書，無預見日後可能\r\n    會被提供作為證據之偽造動機，且查無其他顯然不可信之情\r\n    況，依上揭條文規定，得作為證據。\r\n二、按刑事訴訟法第159條之5規定，被告以外之人於審判外之陳\r\n    述，雖不符前四條之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。當事人、代理人或辯護人於法院調查\r\n    證據時，知有第一百五十九條第一項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意。其立\r\n    法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則\r\n    上先予排除，惟若當事人已放棄詰問或未聲明異議，基於證\r\n    據資料愈豐富，愈有助於真實發現之理念，且強化言詞辯論\r\n    原則，法院自可承認該傳聞證據例外擁有證據能力。經查，\r\n    本案現場照片4張（見原審卷第125至127頁）、96年8月22日\r\n    查獲時之現場照片23張、彰化縣環境保護局稽查隊環境稽查\r\n    工作紀錄1份（96年度偵字第8111號卷第10至17頁，因其係\r\n    單純為表示移送案件用意所製作之文書，而非屬於通常職務\r\n    上為紀錄或證明某事實以製作之文書，且就其製作之性質觀\r\n    察，無特別之可信度，對於證明其移送之被告或犯罪嫌疑人\r\n    所涉犯罪事實，並不具嚴格證明之資格，非屬公務員於通常\r\n    業務過程所為之紀錄文書）、96年8月31日查獲時之現場照\r\n    片12張、彰化縣環境保護局稽查隊環境稽查工作紀錄1份（\r\n    附於溪警分偵字第09600013339號卷內，非屬公務員於通常\r\n    業務過程所為之紀錄文書，理由同上），性質上均屬傳聞證\r\n    據，惟經檢察官、被告及選任辯護人於本院審理時，均表示\r\n    對上開證據之證據能力沒有意見，又本院審酌上開言詞陳述\r\n    或書面陳述作成時之情況，查無其他不法之情狀，足認為得\r\n    為本案之證據，依刑事訴訟法第159條之5之規定，有證據能\r\n    力。\r\n貳、實體部分：\r\n一、訊據被告張金印固坦承曾清運廢土至本案土地傾倒，且嗣後\r\n    將該廢土轉賣予被告賴森郎等情，惟矢口否認有本件犯行，\r\n    辯稱，其傾倒在本案土地上的只有廢磚塊、廢水泥塊的廢土\r\n    ，至於其中夾雜之鋼筋、木材、塑膠都是別人偷倒云云。惟\r\n    查：\r\n（一）本案首應釐清者，係為本案土地堆置回填之物品，究為事\r\n      業廢棄物或可再利用之營建廢餘土石方？\r\n  １、按廢棄物清理法第46條第1項第4款規定之犯罪構成要件行\r\n      為，計有「貯存」、「清除」及「處理」三者，其中所謂\r\n      「貯存」，指事業廢棄物於清除、處理前，放置於特定地\r\n      點或貯存容器、設施內之行為，「清除」則指事業廢棄物\r\n      之收集、運輸行為，至「處理」則包含（一）中間處理：\r\n      指事業廢棄物在最終處置前，以物理、化學、生物、熱處\r\n      理、堆肥或其他處理方法，改變其物理、化學、生物特性\r\n      或成分，達成分離、減積、去毒、固化或安定之行為；（\r\n      二）最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n      棄置事業廢棄物之行為；（三）再利用：指事業機構產生\r\n      之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n      燃料、填土或其他經中央主管機關及目的事業主管機關認\r\n      定之用途行為，此有廢棄物清理法之中央主管機關即行政\r\n      院環境保護署公告之「事業廢棄物貯存清除處理方法及設\r\n      施標準」可資參酌（最高法院93 年度臺上第2401號判決\r\n      要旨參照）。再按廢棄物處理法所稱之廢棄物，分為一般\r\n      廢棄物及事業廢棄物，建築廢棄物應屬於事業廢棄物之範\r\n      圍，依內政部訂頒之「營建剩餘土石方處理方案」規定，\r\n      營建剩餘土石，包含建築工程、公共工程及建築物拆除工\r\n      程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n      ；又依行政院環境保護署八十七年十一月三十日環署廢字\r\n      第００八０四二九號函載：「建築廢棄土、砂石、磚瓦，\r\n      如依營建剩餘土石方處理方案之規範，併於工程剩餘土方\r\n      辦理，其出產至使用，均為資源利用狀態，不以廢棄物認\r\n      定。」故可作為資源利用者，即不屬於廢棄物（參見最高\r\n      法院93年度臺上字第4970號判決意旨）。又依內政部訂頒\r\n      之「營建剩餘土石方處理方案」，營建剩餘土石方之種類\r\n      包含建築工程、公共工程及建築物拆除工程施工所產生之\r\n      剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工\r\n      所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、\r\n      紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、\r\n      石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、\r\n      加工、轉運、處理、再生利用者，自屬有用之土壤砂石資\r\n      源，是以營建剩餘之廢棄物如土石、磚瓦等，依上開規範\r\n      ，可作為資源利用者，即不屬於上揭廢棄物之範圍（最高\r\n      法院94年度臺上字第559號判決意旨）。依上開最高法院\r\n      判決意旨可知，可為再利用處理之營建廢餘土石方，即非\r\n      屬於事業廢棄物，但建築工程、公共工程及建築物拆除工\r\n      程，施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土\r\n      塊中，含有施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n      、木屑、竹片、紙屑、瀝青等廢棄物，即非屬可再利用之\r\n      營建廢餘土石方。\r\n  ２、被告曾慶榮管理之本案土地上回填、堆置之物品，經證人\r\n      即彰化縣環境保護局稽查隊員許仁哲於原審審理時證稱：\r\n      8 月21日、8月31日均有至本案土地稽查，該筆土地後方\r\n      全部遭傾倒營建混和廢棄物，大部分是混凝土塊、廢磚塊\r\n      ，摻雜塑膠、木材等物，遭回填營建混合物區域之北方有\r\n      幾堆混凝土塊、磚塊之廢棄物堆；8月31日查獲時，林信\r\n      祥駕駛之大貨車車斗內幾乎都是營建混合物，很少級配土\r\n      等語（原審卷第106頁、第107頁），並有證人許仁哲當庭\r\n      繪製之現場圖1紙及提出之現場照片4張（原審卷第125頁\r\n      至第127頁）、96年8月22日查獲時之現場照片23張、彰化\r\n      縣環境保護局稽查隊環境稽查工作紀錄1份（96年度偵字\r\n      第8111號卷第10至17頁）、96年8月31日查獲時之現場照\r\n      片12張、彰化縣環境保護局稽查隊環境稽查工作紀錄1份\r\n      （附於溪警分偵字第09600013339號卷內）可憑。依現場\r\n      查獲照片所示，上開木材、塑膠等碎片雜物與磚塊、混凝\r\n      土塊等混雜，難以分離，顯非屬建築物拆除工程施工所產\r\n      生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等可供再利\r\n      用之營建剩餘土石方。\r\n  ３、本院前審於97年10月3日至上開土地勘驗，命挖土機司機\r\n      依指示之地點開挖6處，詳如附件地籍圖謄本（本院前審\r\n      卷第145頁）上所標示至處，向下開挖深度約1公尺，\r\n      經開挖結果：號洞開挖為一般乾淨土。號洞有兩枝小\r\n      塑膠管、一個小塑膠罐、黑色布。號洞有木頭、保麗龍\r\n      、塑膠、磚塊。號洞有木頭、磚塊、砂土。號洞有磁\r\n      磚、磚塊、塑膠袋、木頭、保麗龍、砂土。號洞深度\r\n      135 公分底下是乾淨土，上方有磚塊、細鋼筋、水泥塊、\r\n      竹管、塑膠袋、肥料袋等情，製有勘驗筆錄1份（本院前\r\n      審卷第134至137頁），並有現場照片34張附卷可憑（本院\r\n      前審卷第147至163頁）。證人許仁哲於該日亦具結證稱：\r\n      「（問：依地籍圖謄本上面所標示開挖號洞處，是否為\r\n      你在96年8月31取締的地點？）號洞不是，應該是比較\r\n      靠近號洞斜坡處。」、「（問：剛才開挖號洞是否有\r\n      何異常處？）沒有，是農田原來的土，沒有其他雜物傾倒\r\n      在該處。」、「（問：號洞有何異常？）開挖的號洞\r\n      有磚塊、水泥塊、砂土及兩根塑膠管、一塊黑色布，沒有\r\n      事先分類處理，所以是營建混合物。」、「（問：你們說\r\n      的營建混合物與事業廢棄物有何關連？）營建混合物是屬\r\n      於營建署公告再利用的事業廢棄物，必須經再利用機構分\r\n      類後，才能用於再利用的用途。」、「（就剛才開挖、\r\n      、號洞部分有何異常？）該三洞內含有混雜木頭、塑\r\n      膠管、塑膠袋或保麗龍，也不符合再利用的規定，所以是\r\n      屬於事業廢棄物。」、「（問：就剛才開挖的號洞部分\r\n      有何意見？）還有木頭、竹片、鋼筋、塑膠袋、布類，也\r\n      不符合再利用的規定，也是屬於事業廢棄物。」、「（問\r\n      ：號洞剛才開挖的深度為何？）135公分後就挖到樹根\r\n      ，下面是乾淨的土。」等語（本院前審卷第138至141頁）\r\n      。是依本院履勘開挖結果及證人許仁哲之陳述，上開至\r\n      號洞內分別有小塑膠管、小塑膠罐、黑色布、木頭、保\r\n      麗龍、塑膠、磚塊、砂土、磁磚、塑膠袋、細鋼筋、水泥\r\n      塊、竹管、肥料袋等物（各洞內容詳如前述），依上開最\r\n      高法院判決意旨所揭示：施工所產生之剩餘泥、土、砂、\r\n      石、磚、瓦、混凝土塊中，含有施工所附帶產生之金屬屑\r\n      、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物\r\n      ，即非屬可再利用之營建廢餘土石方等情相符，足可證明\r\n      本案土地堆置回填之物品，為事業廢棄物無訛。\r\n  ４、依內政部訂頒之「營建剩餘土石方處理方案」規定，營建\r\n      剩餘土石方之種類，包括建築工程、公共工程及建築物拆\r\n      除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n      土塊；惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑\r\n      膠類、木屑、竹片、紙屑、瀝青等廢棄物；營建工程產生\r\n      剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆\r\n      置可供回收、分類、加工、轉運、處理、再生利用者，自\r\n      屬有用之土壤砂石資源；而供營建土石方資源暫屯、堆置\r\n      、破碎、碎解、洗選、篩選、分類、拌合、加工、煆燒、\r\n      回收、處理、再生利用功能及機具設備之場所，稱為土石\r\n      方資源堆置處理場（簡稱土資場）。另行政院86年12月31\r\n      日台86內字第52109號函，亦明確指出營建剩餘土石方為\r\n      有用資源，非屬廢棄物範圍。又營建剩餘土石方與前開金\r\n      屬屑等廢棄物，均係工程施工所產生，自不免摻混夾雜，\r\n      而土資場有一定之機具設備及人員處理營建土石方資源，\r\n      並有標準作業程序可供遵循，因之，若其主要成分為營建\r\n      剩餘土石方，雖其間夾雜少量之廢棄物，但依「營建剩餘\r\n      土石方處理方案」及「土資場處理作業標準」等相關規定\r\n      ，土資場能夠合法處理充為資源使用，而對環境衛生不致\r\n      造成污染者，為使有用資源得以充分利用，避免因夾雜少\r\n      量仍可處理之其他物品，即全部淪為廢棄物，徒增清理上\r\n      之負擔，能否僅因其少量夾雜，就忽略該營建剩餘土石方\r\n      之可利用性，將之視為廢棄物，殊有疑問！此由主管機關\r\n      行政院環境保護署90年4月18日90環署廢字第0021569號函\r\n      認為：營建剩餘土石方（廢土）中可夾雜其他廢棄物比率\r\n      ，目前尚無相關認定標準規定。惟前提為「符合營建剩餘\r\n      土石方處理方案規定者」，故其夾雜比率，應視該營建剩\r\n      餘土石方處理方案所認定「土石方資源堆置處理場」所可\r\n      收受之容許程度而定（最高法院92年臺上第4119號判決意\r\n      旨）。本案土地依本院前審履勘開挖結果，至號洞內\r\n      夾雜非屬可再利用之營建廢餘土石方之物等情，已如前述\r\n      ，是本案已非屬具有前述最高法院判決所言之「符合營建\r\n      剩餘土石方處理方案規定者」前提，且本案土地之開挖情\r\n      形，除號洞有兩枝小塑膠管、一個小塑膠罐、黑色布，\r\n      比例尚小外，其餘至號洞內夾雜情形，經本院實地勘\r\n      驗結果，足認其參雜之比例甚高，並攝有勘驗照片34張可\r\n      憑（本院前審卷第147至163頁），而上開至號洞均係\r\n      在堆置回填高起之處，而號洞位置則係在與其他地號同\r\n      高之地面，二處之間有斜坡，號洞係在斜坡位置旁邊等\r\n      情，詳見地籍圖謄本（本院前審卷第145頁），是以至\r\n      號洞均在同一塊高起位置，其內堆置之事業廢棄物，應\r\n      可視為相同堆置回填之結果。\r\n（二）被告張金印於96年9月19日檢察官偵訊時供稱：廢磚塊、\r\n      廢水泥塊是在3年前，經曾慶榮同意載至該土地堆搷，其\r\n      從員林鎮工地載運至本案土地回填，他並沒有給其錢等語\r\n      （96年度偵字第8176號卷第38頁）；又於原審96年12月24\r\n      日審理時供述：93年間大約分10幾次以小貨車載磚塊填地\r\n      ，最後一次是96年2月間等語（原審卷第91面背面至92 頁\r\n      、第120頁背面），核與證人曾國銘證稱：約3、4年前，\r\n      其介紹父親曾慶榮向同學之父親即張金印買土填地，事後\r\n      其父親並未付錢等語（原審卷第96至97頁）大致相符。足\r\n      見認被告曾慶榮、張金印開始在本案土地填地之時間，是\r\n      自93年間某日起一直至96年2月間某日止。\r\n（三）同案被告曾慶榮係坐落彰化縣埔心鄉○○段梧鳳小段27之\r\n      2 地號土地之實際管理使用人，該地為被告曾慶榮之妻盧\r\n      采妏於93年4月13日拍賣取得所有權等情，有彰化縣溪湖\r\n      地政事務所土地所有權狀1份在卷可憑（96年度偵字第\r\n      8111 號卷第18頁）。又同案被告曾慶榮自承：其買受本\r\n      案土地時有凹洞，是以前面四分之一部分曾請人填土整地\r\n      ，代價50至60萬元，嗣後因張金印得知其要整地，即說其\r\n      有一些小工程剩下的廢土可以載來填地，價格就以運費再\r\n      加一點價計算等語（原審卷第119頁），參以被告張金印\r\n      供稱：其告訴曾慶榮由其填地相同面積僅需要20萬元，曾\r\n      慶榮始答應讓其填地，且曾慶榮知道其在作包工，是賣沙\r\n      、磚塊，有時載貨到工地會有拆下來的廢磚、廢水泥塊，\r\n      其才會載到本案土地去填等語（原審卷第120頁），顯見\r\n      同案被告曾慶榮係因貪圖被告張金印以廢磚頭、廢水泥塊\r\n      夾雜之鋼筋、木材、塑膠填平本案土地之低價，始同意提\r\n      供土地交由被告張金印回填、堆置上開廢棄物一情，足堪\r\n      認定。至被告張金印傾倒廢棄物非但無須支付任何費用，\r\n      反可向被告曾慶榮收取費用，此一過程固然與一般清除、\r\n      處理廢棄物者及提供土地回填、堆置廢棄物者交易之常態\r\n      不符，然被告曾慶榮既有填平本案土地坑洞之需求，則本\r\n      案中供需市場主客易位之情況，並非不能想見。\r\n（四）被告張金印於原審審理時供稱：其是在賣沙、磚塊，載貨\r\n      過去時會有工地拆下來的廢磚塊、水泥塊，一車一千多元\r\n      ，再載去粉碎，曾慶榮也知道，其未領有公民營廢棄物清\r\n      除處理機構許可之文件等語（原審卷第120頁背面、第122\r\n      頁背面），故其是從事相關行業之人，當應知悉未領有清\r\n      除許可證不得擅自清除，況一般事業營建建築廢棄物，雖\r\n      屬可再利用之廢棄物範籌，惟如不依「營建廢棄土處理方\r\n      案」規範辦理，仍不失為事業廢棄物之性質，已如前述。\r\n      是以若行為人根本即非「再利用」可再利用廢棄物，而係\r\n      以隨地傾倒或任意掩埋之方式違法「清除、處理」廢棄物\r\n      ，即無所謂「再利用」可言，此觀諸內政部92年7月4日台\r\n      內營字第0920087593號令公告之「營建事業廢棄物再利用\r\n      種類及管理方式」及行政院環境保護署91年12月25日環署\r\n      廢字第09109115號函之所公告之「從事事業廢棄物再利用\r\n      及違法清除處理及再利用認定原則」即明，而被告張金印\r\n      僅係將上開廢棄物用於回填本案土地，嗣後又由具共同犯\r\n      意聯絡之被告賴森郎、許金旺、林信祥欲載運往他處傾倒\r\n      以清除之，並未依「營建廢棄土處理方案」之規範辦理，\r\n      益見被告確未依再利用之規定辦理，要不得以再利用之名\r\n      義免除其之刑責。又被告張金印雖於本院前審勘驗時辯稱\r\n      ：至號洞都是其倒的云云，此辯解已與其先前所辯相\r\n      違，且其於同日亦供承：其傾倒之地點約在第號洞附近\r\n      等語，而第號洞卻是本院該日勘驗，夾雜上開雜物最多\r\n      之開挖洞，是以被告張金印辯稱：其中夾雜之鋼筋、木材\r\n      、塑膠都是別人偷倒云云，顯不足採信。又證人黃拓榮於\r\n      本院前審97年9月25日審理時證稱：其在旻威汽車修配廠\r\n      工作，地址在彰化縣埔心鄉○○村○○路166之26號，平\r\n      常亦居住在該處，其有看過在場張金印、曾慶榮，曾慶榮\r\n      之妻盧采妏所有坐落於梧鳳段梧鳳小段27之2地號之土地\r\n      ，是在其汽車修配廠的左手邊，汽修廠以外距離兩塊田的\r\n      地方，相距約不到50公尺，其之汽車修配廠就是96年度偵\r\n      字第8111號卷第16頁上面第1幀，及第13頁上面第1幀照片\r\n      照片上左上角的白色鐵皮屋，旁邊即是曾慶榮的土地，其\r\n      有看過張金印到曾慶榮之土地傾倒東西，張金印用以載運\r\n      傾倒東西之車種為中型貨車，約是六噸半、七噸的貨車，\r\n      其晚上在屋內，若有人來傾倒，其也不知道，其有看到張\r\n      金印的話，是在白天，他傾倒之位置，其不知道，其怎麼\r\n      可能跑去看，其曾在晚上在屋內樓上，聽過大貨車的聲音\r\n      ，但那不是其之土地，其不曾到現場去看過，所以不知道\r\n      是何人在傾倒東西，也不知道傾倒什麼，其聽到的聲音是\r\n      傾倒東西的聲音，無法據此判斷車種等語（本院前審卷第\r\n      117至119頁），證人黃拓榮雖可證明曾在晚間聽過大貨車\r\n      的聲音，但因未到現場查看，所以不知道是何人在傾倒東\r\n      西，也不知道傾倒什麼，也無法判斷車種類型，是其之證\r\n      言並不足以證明曾有被告以外之人至該處偷倒事業廢棄物\r\n      之情事，證人黃拓榮之證言，不足為被告張金印有利之認\r\n      定。\r\n（五）被告張金印與原審共同被告賴森郎議定之本案土地開挖範\r\n      圍，及原審共同被告許金旺、林信祥於查獲當日即96 年8\r\n      月31日之清除範圍，自土表即可見夾雜廢磚塊、廢水泥塊\r\n      ，且被告林信祥駕駛之大貨車車斗內幾乎全是營建混合物\r\n      即事業廢棄物等情，業據證人許仁哲於原審審理時證述明\r\n      確。又證人許仁哲於本院前審97年10月3日勘驗時亦證稱\r\n      ：「（問：溪湖分局溪警分偵字第09600013339號卷內現\r\n      場照片第、張，砂石車斗上的土石是否可以認定是屬\r\n      於事業廢棄物或是營建勝餘土方？）當時我的工作紀錄就\r\n      有載明車上所載的物品是磚塊、水泥塊、廢塑膠、廢木材\r\n      、廢磁磚、廢鋼筋，所以我認為是營建混合物。」等語（\r\n      本院前審卷第141至142 頁），並有96年8月31日查獲時之\r\n      現場照片12張、彰化縣環境保護局稽查隊環境稽查工作紀\r\n      錄1份（附於溪警分偵字第09600013339號卷內）可憑，是\r\n      以被告張金印於96年8月31日未依廢棄物清理法第四十一\r\n      條第一項規定，領有廢棄物清除許可文件，從事廢棄物清\r\n      除之犯罪事實，亦足認定。\r\n（六）按除有正當理由而無法避免者外，不得因不知法律而免除\r\n      刑事責任，刑法第16條前段定有明文。究有無該條所定情\r\n      形而合於得免除其刑者，係以行為人欠缺違法性之認識，\r\n      即以無違法性之認識為前提，且其自信在客觀上有正當理\r\n      由，即依一般觀念，通常人不免有此誤認而信為正當，亦\r\n      即其欠缺違法性認識已達於不可避免之程度者，始足當之\r\n      ，如其欠缺未達於此程度，其可非難性係低於通常，則僅\r\n      得減輕其刑（最高法院20年度非字第11 號判例意旨參照\r\n      ），查被告張金印、蔣信元對於傾倒、清除之物品包括廢\r\n      磚塊、廢水泥塊等物，知之甚詳，且被告張金印前於89年\r\n      間因違反廢棄物清理法案件，經臺灣彰化地方法院以89年\r\n      度訴字第553號刑事判決判處有期徒刑1年2月，緩刑3年，\r\n      又於93年間因違反廢棄物清理法案件，經臺灣彰化地方法\r\n      院檢察署檢察官以93年度偵字第6291號緩起訴處分等情，\r\n      有刑案資料查註紀錄表、臺灣高等法院被告全案紀錄表各\r\n      1份在卷可參，其有違反廢棄物清理法之前科，難認其對\r\n      本案違反廢棄物清理法犯行欠缺違法性之認識，已達於不\r\n      可避免之程度，自不得以前開理由卸免其刑責。\r\n（七）綜上所述，被告張金印所辯係飾卸之詞，不足採信，事證\r\n      明確，其犯行堪以認定。\r\n二、張金印係未依廢棄物清理法之規定，領有廢棄物之清除、處\r\n    理許可文件，從事廢棄物清除、處理，係違反廢棄物清理法\r\n    第46條第1項第4款之未領有廢棄物清除、處理許可文件，從\r\n    事廢棄物處理罪，其該段期間內清除廢棄物之低度行為，應\r\n    為處理之高度行為所吸收，不另論罪。被告張金印與同案共\r\n    同被告蔣信元、賴森郎、許金旺、林信祥就96年8月21日以\r\n    後之犯行，有犯意聯絡及行為分擔，均為共同正犯。按刑事\r\n    法若干犯罪行為態樣，本質上原具有反覆、延續實行之特徵\r\n    ，立法時既予特別歸類，定為犯罪構成要件之行為要素，則\r\n    行為人基於概括之犯意，在密切接近之一定時、地持續實行\r\n    之複次行為，倘依社會通念，於客觀上認為符合一個反覆、\r\n    延續性之行為觀念者，於刑法評價上，即應僅成立一罪。學\r\n    理上所稱「集合犯」之職業性、營業性或收集性等具有重複\r\n    特質之犯罪均屬之，例如經營、從事業務、收集、販賣、製\r\n    造、散布等行為概念者是。而廢棄物清理法第46條第1項第4\r\n    款之犯罪，係以未依同法第41條第1項規定領得廢棄物清除\r\n    、處理許可文件之人，或已領有許可文件之人作為犯罪主體\r\n    ，再依該第41條第1項以觀，乃謂從事廢棄物清除、處理業\r\n    務者，應申請核發許可文件，或應依許可文件從事清除、處\r\n    理業務。是本罪之成立，本質上即具有反覆性，倘行為人基\r\n    於概括之犯意，在密切接近之一定時間及空間內反覆從事廢\r\n    棄物之清除、處理，無非執行業務所當然，於行為概念上，\r\n    應認為包括一罪，無連續犯或併合論罪可言（最高法院95\r\n    年度臺上字第1079號判決意旨參照）。是被告張金印自93年\r\n    間某日起至96年8月31止，在同案被告曾慶榮之本案土地，\r\n    反覆在前揭土地上，從事廢棄物之清除、處理及清除之工作\r\n    ，均應認各係屬包括一罪之集合犯，公訴人起訴認為被告係\r\n    基於另行起意，而應數罪併罰，尚有誤會，又廢棄物清理法\r\n    第四十六條雖於95年5月30日修正，於並自95年7月1日施行\r\n    ，修正後之刑法亦於95年7月1日施行，然被告張金印之最後\r\n    行為時點係在96年8月31日，仍應全部適用修正後之廢棄物\r\n    清理法及刑法，無庸為新舊刑法比較，附此敘明。\r\n三、關於被告張金印，原審以事證明確，予以論罪科刑，雖非無\r\n    見，惟查，（一）被張金印開始在本案土地填地之時間，係\r\n    自93年間某日起，一直至96年2月間某日止，原審誤認被告\r\n    張金印開始填地之時間是自94年初某日起，尚有誤會；（二\r\n    ）被告張金印於96年2月間填土後，於96年8月21日為警查獲\r\n    ，雖基於同案被告曾慶榮之催促，於96年8月30日再與同案\r\n    被告蔣信元等人再有共同違法清除事業廢棄物行為，其後之\r\n    行為，固係基於曾慶榮之催促，且已在先前為警查獲之後，\r\n    惟仍係基於同一概括犯意，與先前之行為，為包括一罪之集\r\n    合犯之範疇內，不因係同案被告曾慶榮之催促，及已被警查\r\n    獲而有不同，原審誤以為係另行起意，應予數罪併罰，亦有\r\n    未合，被告張金印上訴否認其有犯罪故意，請求為無罪之判\r\n    決云云，雖無理由，然原判決既有上開可議之處，仍應由本\r\n    院連同定應執行部分予以撤銷改判。爰審酌被告有二次違反\r\n    棄物清理法案件之前科，有台灣高等法院被告前科紀錄表可\r\n    參，其犯行足以影響全體國人之健康安全及生態環境之永續\r\n    發展等公眾利益，於本院前審之前均否認犯罪，至本院審理\r\n    中始坦承犯罪，其家中尚有生病之配偶及子女待其照料、扶\r\n    養，有戶口名簿、診斷證明書、殘障手冊等可參，及其犯罪\r\n    參與程度、智識程度、犯罪動機、生活狀況等一切情狀，量\r\n    處如主文所示之刑，以示懲戒。扣案車牌號碼7J-617號曳引\r\n    車、挖土機各1輛，係分別供清除、載運本案廢棄物使用，\r\n    已據同案被告許金旺、林信祥供承在卷，惟扣案曳引車、挖\r\n    土機雖係供被告等人犯本案犯罪所用之物，然該等車輛價格\r\n    不菲，且為日常謀生之機具，相較於其因本案犯罪之侵害程\r\n    度及情節顯不相當，亦非屬違禁物，更非專供本案犯罪之用\r\n    ，如併予宣告沒收，對被告等人所招致之損害及產生之懲罰\r\n    效果，顯逾其犯行之可責程度，衡諸比例原則，本院認以不\r\n    予宣告沒收為當。被告張金印雖有家庭成員多人生病待其照\r\n    料及扶養，惟其前於89年間因違反廢棄物清理法案件，經臺\r\n    灣彰化地方法院89年度訴字第55 3號判處有期徒刑1年2月，\r\n    緩刑3年，又於93年間因違反廢棄物清理法案件，經臺灣彰\r\n    化地方法院檢察署檢察官以93年度偵字第6291號緩起訴處分\r\n    在案，詎仍不知悔改復犯本案，本院認被告張金印不宜宣告\r\n    緩刑，併此敘明。\r\n四、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第299條第1項，廢棄物清理法第46條第1項第4款，刑法第11\r\n    條前段，第28條，判決如主文。\r\n本案經檢察官許萬相到庭執行職務。\r\n中    華    民    國    99    年    12    月    30    日\r\n              刑事第四庭  審判長法  官  洪  耀  宗\r\n                                法  官  許  文  碩\r\n                                法  官  林  清  鈞\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  許  美  惠\r\n中    華    民    國    99    年    12    月    30    日\r\n附錄本判決論罪科刑法條\r\n廢棄物清理法第46條第4款：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}