{
  "JID": "TCHM,96,上訴,2949,20080123,2",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "2949",
  "JDATE": "20080123",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　96年度上訴字第2949號\r\n上　訴　人　台灣臺中地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　戊○○\r\n　　　　　　　　　　住台中市○○區○○路65之22號（\r\n　　　　　　　　　　　樓之6\r\n被　　　告　乙○○\r\n　　　　　　　　　　號\r\n　　　　　　丙○○\r\n上　列二人\r\n共　　　同\r\n選任辯護人　梁宵良律師\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服臺灣臺中地\r\n方法院九十六年度訴字第一六一九號中華民國九十六年九月二十\r\n八日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十五年\r\n度偵字第二四○五三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、戊○○於民國（下同）九十五年十月八日，受洪旺和及陳定\r\n    杰（均另案經檢察官偵查中）之委託，以每日新台幣（下同\r\n    ）八千元之報酬，承攬坐落臺中縣后里鄉○○段三二九地號\r\n    土地（下稱系爭土地）之整地工作，並以每日二千元之工資\r\n    ，指派其所雇用之挖土機司機丁○○（本案犯行業經原審判\r\n    決有罪確定），自同日下午起，至上址操作挖土機整地。而\r\n    丁○○明知欲從事廢棄物處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物處理機構許可文件後，始得受託處理廢棄物業務，竟與蘇\r\n    姓綽號「阿忠」之成年男子及某不詳姓名年籍之成年貨車司\r\n    機，共同基於違反廢棄物清理法第四十一條第一項前段規定\r\n    之犯意聯絡，未依法申請核發廢棄物處理機構許可文件，即\r\n    於九十五年十月十一日晚間八時許，由該名貨車司機，駕駛\r\n    貨車，將貨車內所載建築混合物之一般事業廢棄物傾倒在系\r\n    爭土地（體積約七．五立方公尺），再由「阿忠」指揮丁○\r\n    ○操作挖土機加以封閉掩埋，以此方式從事廢棄物之處理。\r\n    現場除上開已傾倒廢棄物之貨車外，尚有多台貨車在場外排\r\n    隊欲進場傾倒建築混合物之一般事業廢棄物，惟尚未及傾倒\r\n    ，即遭已將系爭土地出售予張益戴之原地主己○○發覺有異\r\n    ，報警處理，警方於九十五年十月十一日晚間八時三十分到\r\n    場查獲上情，並當場扣得丁○○所操作之挖土機一部。\r\n二、案經己○○訴由臺中縣警察局大甲分局報告臺灣臺中地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪（即被告戊○○）部分\r\n一、本案上訴人即被告戊○○（以下簡稱為被告戊○○）於原審\r\n    法院及本院審理時，均已坦承伊確有於上開時間，因受洪旺\r\n    和及陳定杰之委託，以每日八千元之報酬承攬系爭土地之整\r\n    地工作，及伊進而以每日二千元之工資，指派其所雇用之挖\r\n    土機司機即本案共同被告丁○○至上址操作挖土機整地之事\r\n    實。此部分事實並據本案共同被告丁○○於偵、審中供證明\r\n    確，且經證人洪旺和、陳定杰於原審法院審理時證述其等確\r\n    有以每日八千元之代價，委託被告戊○○至系爭土地整地無\r\n    誤，應堪認定為事實。而本案共同被告丁○○確有上開因執\r\n    行業務而犯廢棄物清理法第四十六條之罪之犯罪事實，亦據\r\n    本案共同被告丁○○於原審法院審理時坦承不諱，核與證人\r\n    己○○、張益載、受張益戴委託處理系爭土地整地事宜之黃\r\n    世旺、介紹陳定杰予黃世旺認識之洪吉宏，及洪旺和、陳定\r\n    杰於原審法院審理中證述情節一致，並有系爭土地遭傾倒建\r\n    築事業一般廢棄物之現場照片、己○○與張益戴訂立之不動\r\n    產買賣契約書附卷可稽，及有警方在系爭土地所扣得共同被\r\n    告丁○○所駕駛之挖土機一部扣案可資佐證。本案共同被告\r\n    丁○○因執行業務而犯廢棄物清理法第四十六條之罪之犯罪\r\n    事實，亦經原審判決有罪確定。事證明確，本案被告戊○○\r\n    有其受僱人因執行業務犯廢棄物清理法第四十六條之罪之犯\r\n    行，應堪以認定。本案被告戊○○之受僱人即本案共同被告\r\n    丁○○既有上開犯行，被告戊○○違反廢棄物清理法第四十\r\n    七條之犯罪構成要件即已具備，被告戊○○以其係在不知情\r\n    之情況下承攬上開工程等語，據以主張免責，尚非可採。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務；\r\n    未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物者，處一年以上五年\r\n    以下有期徒刑，得併科三百萬元以下罰金，廢棄物清理法第\r\n    四十一條第一項前段、第四十六條第四款分別定有明文。所\r\n    謂「貯存」，係指廢棄物於清除、處理前，放置於特定地或\r\n    貯存容器、設施內之行為。所謂「清除」，乃指廢棄物之收\r\n    集、運輸行為。而所謂「處理」，包括中間處理：即最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為；最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置廢棄物之行為；再利用：指事業機\r\n    構產生之事業廢棄物自行販賣、轉讓或委託作為原料、材料\r\n    、填土或其他經中央主管機關認定之用途行為（最高法院九\r\n    十三年度台上字第二四○一號判決意旨參照）。本案共同被\r\n    告丁○○並未領有廢棄物處理許可文件，擅自從事廢棄物封\r\n    閉掩埋之廢棄物處理業務，核其所為，係犯廢棄物清理法第\r\n    四十六條第四款之罪。而被告戊○○為被告丁○○之雇用人\r\n    ，其受僱人因執行業務犯廢棄物清理法第四十六條之罪，應\r\n    依同法第四十七條規定，科以同法第四十六條之罰金刑。\r\n貳、無罪部分\r\n一、本案公訴人之公訴意旨另以：被告乙○○、丙○○與被告丁\r\n    ○○、前述「阿忠」、貨車司機等人，共同基於違反廢棄物\r\n    清理法第四十一條第一項前段規定之犯意聯絡，於九十五年\r\n    十月十一日晚間八時許，駕駛自用小客車，在系爭土地旁監\r\n    督被告丁○○等人掩埋處理廢棄物，因認被告乙○○、丙○\r\n    ○亦涉犯廢棄物清理法第四十六條第四款之罪嫌。\r\n二、惟按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪者，即應諭知無罪之判決；此於刑事訴\r\n    訟法第一百五十四條第二項、第三百零一條第一項分別定有\r\n    明文。次按認定不利於被告之事實，須依積極證據，苟積極\r\n    證據不足為不利於被告事實之認定時，即應為有利於被告之\r\n    認定，更不必有何有利之證據；又認定犯罪事實應依證據，\r\n    為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱\r\n    屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽\r\n    為有罪之認定；以上亦經最高法院分別著有三十年上字第八\r\n    一六號、第一八三一號判例可資參照。\r\n三、本案公訴人指訴被告乙○○、丙○○涉有前述犯行，係以告\r\n    訴人己○○於警訊時之指述，加上查獲地點偏僻，平日人跡\r\n    罕至，被告乙○○、丙○○對於為何到現場，供詞反覆，應\r\n    屬卸責之詞，不足採信等情，為其主要論據。\r\n四、訊之被告乙○○、丙○○固承認伊等二人有於案發當晚，駕\r\n    駛自用小客車至系爭土地旁邊之土地公廟停留，嗣為警查獲\r\n    等事實；但被告二人均堅決否認伊等有公訴人所指訴之違反\r\n    廢棄物清理法之犯罪情事，並一致辯稱：伊等係從事貨車司\r\n    機之工作，平日以接受當事人委託載運各式貨物及廢棄土為\r\n    業；案發當天是乙○○之朋友「阿宏」告知后里地區有塊土\r\n    地可以合法回填廢棄土，伊等遂駕駛自用小客車搭載「阿宏\r\n    」及丙○○之幼女一同前往系爭土地查看是否確有其事；伊\r\n    等於晚間八時三十分前抵達現場時，看見有挖土機在整地，\r\n    「阿宏」下車稱要找地主拿資料，約十分鐘後，警方即前來\r\n    查緝，並以伊等在場涉嫌非法傾倒廢棄物而加以逮捕，但伊\r\n    等並不認識丁○○，亦未在現場監督或指揮任何貨車傾倒廢\r\n    棄物，應不為罪等語。\r\n五、經查：\r\n（一）本案告訴人己○○固有於警訊時，陳述：「是於本（十）\r\n      月八日下午十六時許發現我所有位於台中縣后里鄉○○段\r\n      三二九地號之農地上有一部挖土機在開挖，該挖土機司機\r\n      及其他人有多人在場我均不認識」、「因該土地我已與人\r\n      談妥要賣予他人（還未制定契約及過戶），所以我當時沒\r\n      有表明身份只問挖土機司機要作何用途，他告訴我地主要\r\n      他來整地，所以我回家後詢問買方有無請人施工，但買方\r\n      告訴我他沒有請任何人施工，一直到今（十月十一日）晚\r\n      上二十時許，我看見有二部大拖車載滿廢物傾倒於該農地\r\n      內，再由挖土機當場掩埋，我發覺不對勁，遂趕緊向派出\r\n      所報案請求協助」、「丁○○是挖土機司機負責開挖及掩\r\n      埋，另丙○○、乙○○二人我親眼看見他二人在現場指揮\r\n      那二部載廢棄物的大拖車後退及指示傾倒的位置」等語（\r\n      見警卷第三頁）；但嗣後其在檢察官偵訊並以證人身分作\r\n      證時，即已具結證述：「（查獲當天你有無到現場看過？\r\n      ）有，是我看到時即時報警，警方才到場的」、「（有無\r\n      看到乙○○、丙○○在現場倒土？）當時天色很暗，我沒\r\n      有看清楚，現場有二部貨車，其中一部把貨車倒下，另一\r\n      部看到我就逃了，挖土機在整平，因有人看到告訴我的，\r\n      我也有看到一部轎車在現場，該處沒有路燈」、「（你是\r\n      否知道轎車在現場多久？）不知道，我看到貨車就趕快報\r\n      案了」等情（偵卷第五一至五三頁）。嗣經原審法院再實\r\n      施交互詰問，證人己○○則再具結證述：「（根據台中縣\r\n      環保局訪談記錄，當初你是　透過仲介人黃世旺出售土地\r\n      ？）是的」、「（根據黃世旺訪談記錄，當初系爭土地不\r\n      適合申請農地使用證明文件，買主有請人來墊高土地，你\r\n      是否知悉？）我不知道，因為我出售時已經墊好了，當初\r\n      原來是漁池」、「（根據報案記錄，你在九十五年十月十\r\n      一日晚上八點向警方報案，你最早發現時間？）我報案前\r\n      幾天發現有人在挖地，我問買主張益戴，他說沒有請人來\r\n      挖地，當天種田的鄰居告訴我，我的土地有人在倒東西，\r\n      我就騎機車到現場，到現場看到挖土機在坑的下面，上面\r\n      有一台大聖交通公司的大貨車在倒垃圾，一倒下去，挖地\r\n      機就把垃圾掩埋起來，我就騎機車去報案」、「有，有二\r\n      、三位警員陪同我到現場，當初開一台警車，是有警示燈\r\n      那一種，一到現場警員就下去逮捕他們」、「（你第二次\r\n      跟警員到現場情形如何？）挖土機還放在坑下面，但人已\r\n      經躲起來」、「（在庭何人操作挖土機？）當時天色暗，\r\n      不清楚是何人」、「（警員有無將現場人帶回派出所供你\r\n      指認？）有，我跟他們一起到警局做筆錄」、「（在庭被\r\n      告在現場分別擔任何事？）一個在開挖土機，一個在指揮\r\n      交通，這是我第一次到現場看到的情形」、「（在指揮現\r\n      場的人是否在庭的被告？）當時天色已晚，我看不清楚，\r\n      當是有他們在現場」、「（你稱無法確認在庭被告是否在\r\n      現場指揮交通，提示你的警詢筆錄，警詢時，你有指認被\r\n      告分別在現場做何事，為何你現在無法確認？）現場是個\r\n      偏僻的地方，沒有其他路，現場只有他們幾個人，我有看\r\n      到一個胖胖的人在指揮倒車，我因跟他們相隔幾公尺，只\r\n      能指認體型，不能指認臉」、「（現場光線如何？）沒有\r\n      路燈，土地公廟有燈，此外挖土機上也有燈」、「（現場\r\n      大約幾個人？）貨車上的人看不清楚，挖土機有一個，地\r\n      上有三個人，約三、四個人」、「（你與警員到現場時，\r\n      被告乙○○、丙○○是在車裡或車外？）是警察過去，我\r\n      沒有過去」、「（你在九十五年十月八日發現有人在你的\r\n      土地倒廢棄物？）當時只有挖土機在挖，沒有　倒垃圾，\r\n      我去報案那一天是第一天有人倒垃圾」、「我沒有叫人到\r\n      現場挖地，我已經把該填平的地方填平了」、「（你剛才\r\n      稱在九十五年十月十一日晚上八點到現場，看到貨車在倒\r\n      垃圾？）是的，之前都沒有看到，當天才有」、「（你看\r\n      到是幾台大貨車？）土地上有二台，一台已經倒了，另一\r\n      台還沒有倒」、「二個人在倒垃圾，那一台貨車前方指揮\r\n      ，另外就是一台挖土機及二台貨車，我看到就是這樣」、\r\n      「（你剛才稱指揮的人你看不清楚，為何警詢時，稱看到\r\n      乙○○、丙○○在現場指揮貨車倒垃圾？提示警詢筆錄）\r\n      因為我看到現場指揮的人的體格，與被告乙○○、丙○○\r\n      相符，而且當時現場沒其他的人」、「（除了用體格指認\r\n      被告乙○○、丙○○外，是否還有其他可以指認被告乙○\r\n      ○、丙○○的方法，例如五官、口音等？）沒有辦法，我\r\n      只有看到他們的體格」等語。依據證人己○○在檢察官偵\r\n      訊中之證詞，其對於檢察官所訊問：「有無看到乙○○、\r\n      丙○○在現場倒土」乙事，已改稱：「當時天色很暗，我\r\n      沒有看清楚，現場有二部貨車，其中一部把貨車倒下了，\r\n      另一部看到我就逃了，挖土機在整平．．．我也有看到一\r\n      部轎車在現場」之情，核與其警訊陳述「丙○○、乙○○\r\n      二人我親眼看見他二人在現場指揮那二部載廢棄物的大拖\r\n      車後退及指示傾倒的位置」乙情不合。其在警訊所陳述「\r\n      丙○○、乙○○二人我親眼看見他二人在現場指揮那二部\r\n      載廢棄物的大拖車後退及指示傾倒的位置」等語，亦與其\r\n      在原審法院院審理時，所證述：「（在現場指揮的人是否\r\n      在庭的被告？）當時天色已晚，我看不清楚」、「（你稱\r\n      無法確認在庭被告是否在現場指揮交通，提示你的警詢筆\r\n      錄，警詢時你有指認被告分別在現場做何事，為何你現在\r\n      無法指認？）現場是個偏僻的地方，沒有其他路，現場只\r\n      有他們幾個人，我有看到一個胖胖的人在指揮倒車，我因\r\n      跟他們相隔幾公尺，只能指認體型，不能指認臉」、「（\r\n      你剛才稱指揮的人你看不清楚，為何警詢時稱看到乙○○\r\n      、丙○○在現場指揮貨車倒垃圾？）因為我看到現場指揮\r\n      的人的體格，與被告乙○○、丙○○相符，而且當時現場\r\n      沒其他的人」、「（除了用體格指認被告乙○○、丙○○\r\n      外，是否還有其他可以指認被告乙○○、丙○○的方法，\r\n      例如五官、口音等？）沒有辦法，我只有看到他們的體格\r\n      」、「（你看到是幾台大貨車？）土地上有二台，一台已\r\n      經倒了，另一台還沒有倒」、「二個人在倒垃圾，那一台\r\n      貨車前方指揮，另外就是一台挖土機及二台貨車，我看到\r\n      就是這樣」等情有異。本案證人己○○前往案發地點之時\r\n      間既為晚上八時許之夜間，案發地點並無充足照明設備，\r\n      亦有案發現場照片在卷可憑；復據證人己○○證稱其到現\r\n      場看到貨車就趕快報案；則在當時天色昏暗，現場照明不\r\n      足，及又未仔細審視之情形下，證人己○○能否詳辨在場\r\n      人員之容貌或其他特徵而在嗣後為正確之指認，確屬有疑\r\n      。雖證人己○○在原審法院審理時，另有證稱其有看到「\r\n      大聖交通公司的大貨車」（亦即其有看到大貨車上漆寫之\r\n      公司名稱）；但「大聖交通公司」等文字係一般通俗之文\r\n      字，以證人己○○於警訊自承有國小畢業之教育程度，其\r\n      看到上開可以辨識並可追查貨車所屬公司之文字，乃予以\r\n      記憶，此部分記憶雖屬可信，但在場人員之五官或其他特\r\n      徵究非證人己○○在此以前所孰識，其在天色昏暗，現場\r\n      照明不足，及又未仔細審視之情形下，事後自無法可期其\r\n      為正確無誤之指認。兼以上開證人亦在原審證稱：「（現\r\n      場大約幾個人？）貨車上的人看不清楚，挖土機有一個，\r\n      地上有三個人，約三、四個人」等語，亦即現場另有被告\r\n      乙○○、丙○○之外之他人未被警員查獲併供證人己○○\r\n      指認；則證人己○○在警訊時所為上開指認之陳述，自尚\r\n      無從認定具有較為可信之特別情況。\r\n（二）又證人即到場處理警員吳溫哲已於原審法院審理時具結證\r\n      述：「（九十五年十月十一日）當天己○○報案後，我開\r\n      一部警車到現場，共二個警員去，己○○騎機車去，到現\r\n      場我看到一部挖土機及駕駛丁○○，另在挖地的現場旁土\r\n      地公廟有丙○○、乙○○」、「（你們到場丁○○做何事\r\n      ？）他就站在挖土機旁，乙○○、丙○○他們在土地公廟\r\n      前，有一個在車上，有一個在車外」、「（土地公廟前是\r\n      停一部或二部自小客車？）二部」、「（有無查證車主？\r\n      ）有，其中一部是乙○○或丙○○的，另一部我忘了，那\r\n      一部不是他們開來的」、「（從卷證資料是否可以看出另\r\n      一部自小客車的車號？）是丁○○開去的」、「（丙○○\r\n      或乙○○的車上是否真的有一個小孩？）有一個嬰兒在車\r\n      上」、「（有無把嬰兒帶去派出所？）我不太記得，但他\r\n      們有通知朋友來照顧小孩」、「（提示己○○的警詢筆錄\r\n      ）己○○在警詢中稱乙○○、丙○○在現場指揮大貨車後\r\n      退，警方有無去查證大貨車？）報案人說有看到二台大貨\r\n      車，他就來報案，到現場我們沒有看到大貨車」、「（警\r\n      方是否在己○○帶領下到現場？）是的，我們一同到，我\r\n      們到場，現場確定沒有大貨車」等語（見原審法院卷第七\r\n      一至七三頁）。依據證人吳溫哲之上開證詞，警員具報到\r\n      場取締時，現場只有本案共同被告丁○○所駕駛之挖土機\r\n      及二輛自小客車，貨車均已離開。如與證人己○○之證詞\r\n      及現場只被傾倒七．五立方公尺之廢棄物乙情相互印證，\r\n      上開貨車司機應係看到證人己○○前來又離去，恐怕證人\r\n      己○○係去報警，才相繼駛離現場。在此情形，如被告乙\r\n      ○○及丙○○確有公訴人所指訴之犯行，應無仍逗留現場\r\n      之理。且現場所留二輛自小客車，其中一輛既為駕駛挖土\r\n      機共同被告丁○○所有，顯係其自家中到達現場操作挖土\r\n      機之交通工具。證人己○○在檢察官偵訊時，既係證稱：\r\n      「（有無看到乙○○、丙○○在現場倒土？）當時天色很\r\n      暗，我沒有看清楚，現場有二部貨車，其中一部把貨車倒\r\n      下，另一部看到我就逃了，挖土機在整平，因有人看到告\r\n      訴我的，我也有看到一部轎車在現場，該處沒有路燈」等\r\n      語，亦即當時其僅在現場看到一輛自小客車，則被告乙○\r\n      ○、丙○○二人辯稱伊等係在此之後，才抵達現場乙情，\r\n      自非不可採信\r\n（三）況本案共同被告丁○○係在案發現場實際操作挖土機將廢\r\n      棄物封閉掩埋之人。依據其在警訊供稱：「現場是一名姓\r\n      蘇的男子指輝我進行開挖及掩埋」、「（乙○○、丙○○\r\n      ）我不認識，也不知道他倆負責何工作」等語（警卷第十\r\n      一、十二頁），及在偵訊供稱：「九十五年十月十一日下\r\n      午我有到該處傾倒廢棄物，我是受僱一位蘇先生，他在后\r\n      里外埔工地指揮我到該處掩埋，我是怪手司機，他們總共\r\n      倒了兩車」、「（到案的乙○○、丙○○是否也在該處？\r\n      ）他們是掩埋完之後，他們有三人開一台車進來，另外一\r\n      個人跟蘇先生出去，警方來只有看到我們三人在現場，就\r\n      是到案的三個人」、「（為何被害人說看到丙○○、乙○\r\n      ○在該處指揮拖車？）我不知道。倒的時候是蘇先生指揮\r\n      倒的」、「（乙○○、丙○○幾點到現場？待多久？）晚\r\n      間七、八點到，來一下警察就來了」等情（見偵訊十一、\r\n      十二頁），均供稱被告乙○○、丙○○二人並未參與本案\r\n      犯行。復經原審法院以證人身分實施交互詰問，證人丁○\r\n      ○亦於原審法院具結證稱：「系爭土地本來是魚池，姓洪\r\n      的人（嗣被告丁○○於本院後續審理時，已表明姓洪的人\r\n      即為洪旺和）叫我挖一個坑填在旁邊，姓洪的人去現場好\r\n      幾次，還有一個姓蘇的叫阿忠的人，阿忠在現場指揮我做\r\n      事，阿忠有每天到」、「（當時阿忠有無在現場？）有」\r\n      、「（乙○○及丙○○你是否認識？）不認識」、「（乙\r\n      ○○及丙○○有無在現場指揮你倒垃圾？）沒有」、「（\r\n      乙○○及丙○○在現場有何動作？是否目擊？）我只看到\r\n      他們在土地公廟，他們沒有來跟我打招呼或對話」各情（\r\n      見原審法院卷第七四至七七頁）。依據本案共同被告丁○\r\n      ○在警、偵訊之供述及其在原審法院審理時之證詞，可知\r\n      於警方查獲前，在現場負責指揮之人為洪旺和及「阿忠」\r\n      ，而非被告乙○○或丙○○，且案發當日被告乙○○及丙\r\n      ○○駕駛自用小客車到場後，始終停在系爭土地旁之土地\r\n      公廟，並未進入系爭土地，更未進場監督或指揮貨車傾倒\r\n      廢棄物。\r\n（四）再者，證人即綽號「阿宏」之錢炳倫於原審法院審理時具\r\n      結證稱：「（有無在去年與乙○○及丙○○從臺北中和到\r\n      臺中縣后里鄉看場地？）有此事」、「我本身在臺北跑砂\r\n      石，他們二人有到中部載砂石，朋友說三義附近有廢土場\r\n      ，我告訴他們二人，他們說要下來看一看」、「到現場時\r\n      連怪手約有二、三個人，我們到時問他們有無地主，合不\r\n      合法，他們回答支吾，我不是問丁○○，是問現場一個年\r\n      輕人，後來我就先離開」、「（當初是你得到訊息再通知\r\n      乙○○及丙○○由你帶他們去看現場的？）是在無線電裡\r\n      講的，是我通知他們的」等語（見原審法院卷第八六至八\r\n      八頁），核與被告乙○○、丙○○前揭所辯其等經由友人\r\n      「阿宏」告知，知悉臺中后里有塊棄土地，故相約駕車南\r\n      下查看等情，亦無不符。\r\n（五）另經原審法院傳訊向己○○買受系爭土地之張益戴、受張\r\n      益戴委託處理系爭土地整地事宜之黃世旺、介紹陳定杰予\r\n      黃世旺認識之洪吉宏、與被告戊○○接洽委託挖土機事宜\r\n      之洪旺和及陳定杰等人到庭作證，依渠等證述內容，亦無\r\n      法證明被告乙○○、丙○○有公訴人所指在現場監督或指\r\n      揮貨車傾倒廢棄物之事實。\r\n六、綜上所述，本案依公訴人所舉證據及其指出之證明方法，尚\r\n    不足使本院就被告乙○○、丙○○確有公訴人所指違反廢棄\r\n    物清理法第四十一條第一項前段規定，非法從事廢棄物之處\r\n    理一事，形成確切無合理懷疑之心證。至於被告乙○○、丙\r\n    ○○對於其二人到場原因先後供述雖有不一（前稱是要去向\r\n    朋友討債，後改稱是要去查看棄土場），然本件既無積極證\r\n    據足以證明其二人之犯罪事實，參諸前開說明，縱使其等所\r\n    持辯解不能成立，亦不得據此逕以推斷其等之犯罪事實。此\r\n    外，復查無其他積極證據足證被告乙○○、丙○○就被告丁\r\n    ○○上開違反廢棄物清理法犯行，有犯意聯絡及行為分擔，\r\n    不能證明其二人犯罪，依法應諭知無罪之判決。\r\n、原審判決以被告戊○○之上開犯罪事證已甚明確而堪認定，\r\n    另被告乙○○、丙○○被訴之犯罪則屬不能證明，乃審酌被\r\n    告戊○○雇用丁○○違反廢棄物清理法之犯罪情節、所生危\r\n    害、暨犯罪後之態度等一切犯罪情狀，並依據刑事訴訟法第\r\n    二百九十九條第一項前段、第三百零一條第一項、廢棄物清\r\n    理法第四十六條第四款、第四十七條，刑法第十一條前段、\r\n    、第四十二條第三項、中華民國九十六年罪犯減刑條例第二\r\n    條第一項第三款、第七條等規定，就被告戊○○部分判處罰\r\n    金新台幣十萬元，減為新台幣五萬元，並諭知易服勞役之折\r\n    算標準，另就被告乙○○、丙○○部分依法諭知無罪之判決\r\n    ，以上部分均無不合。本案被告戊○○以不知犯情云云提起\r\n    上訴，其上訴核無理由，應予駁回。另公訴人就被告乙○○\r\n    、丙○○部分，雖仍以：其等二人之犯行已據告訴人己○○\r\n    於警訊陳述明確，核與警員所繪現場圖相符，依據證人己○\r\n    ○於原審之證詞，其發現案情至報警處理，時間應不逾半小\r\n    時，現場應無多大移動，且依據張益載、黃世旺、洪吉宏、\r\n    陳定杰、洪旺和等人於審理時之證詞，可見其等就在查獲現\r\n    場非法處理廢棄物之作業及報酬利潤已經談妥，應不可能再\r\n    待無關之他人在現場觀望再考慮加入，被告若非共犯，應不\r\n    可能於黑夜到達並留在案發現場，且其等所辯確屬先後不一\r\n    ，顯係矯飾之詞等情詞，提起上訴，惟依據前開理由，本院\r\n    仍尚無從因此就被告乙○○、丙○○被訴違反廢棄物清理法\r\n    第四十一條第一項前段規定，非法從事廢棄物之處理一事，\r\n    形成確切無合理懷疑之心證。公訴人之上訴亦無理由，亦應\r\n    駁回。\r\n肆、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官甲○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　1 　　月　　23　　日\r\n            刑事第三庭  審判長法  官  王  增  瑜\r\n                              法  官  梁  堯  銘\r\n                              法  官  廖  柏  基\r\n檢察官得上訴。\r\n被告戊○○得上訴，被告乙○○、丙○○不得上訴。\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                              書記官  王  麗  英\r\n中　　華　　民　　國　　97　　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第四六條第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台\r\n幣三百萬元以下罰金：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第四十七條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}