{
  "JID": "TCHM,96,上訴,2963,20080115,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "2963",
  "JDATE": "20080115",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　96年度上訴字第2963號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　林建宏律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法\r\n院96年度訴字第733號中華民國96年9月5日第一審判決（起訴案\r\n號：臺灣臺中地方法院檢察署95年度偵字第24594號、96年度偵\r\n字第2230號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、公訴意旨略以：被告甲○○明知未經主管機關許可，不得提\r\n    供土地堆置廢棄物，竟由曾偉哲於民國九十四年九月十三日\r\n    起向甲○○承租位於台中縣大肚鄉○○村○○路○段三百四\r\n    十九號之廠房，用以堆置、貯存含硫酸二甲酯之毒性有害事\r\n    業廢棄物、腐蝕性有害事業廢棄物、易燃性有害事業廢棄物\r\n    計五十加侖桶二百七十三桶、沙拉油桶三百九十六桶。因認\r\n    被告甲○○涉犯廢棄物清理法第四十六條第一款、第四款之\r\n    任意棄置有害事業廢棄物、未經主管機關許可，從事廢棄物\r\n    處理等罪嫌。\r\n貳、本件公訴人認被告甲○○涉有上揭犯罪嫌疑，係以：雖被告\r\n    甲○○於偵查中矢口否認犯行，惟被告甲○○自承其每月均\r\n    會至上述大肚倉庫查看，從出租予曾偉哲後約到過六、七次\r\n    等語，核與證人即被告甲○○之弟陳新座證述情節相符，而\r\n    上述倉庫旁有農田，可從倉庫旁邊之窗戶查看內部情形之事\r\n    實，有環保署中區環境督察大隊九十五年十月十七日環境稽\r\n    查工作紀錄可憑，是被告甲○○對於倉庫內所堆置者係廢棄\r\n    物顯難推諉不知。另同案被告曾偉哲證稱：九十四年十、十\r\n    二月間甲○○即有先用電話聯絡伊要繳租金及將東西搬走，\r\n    有於九十五年三月間與被告陳進寶一起進入上述大肚倉庫一\r\n    次，並有打開桶子看，告知甲○○是廢機油，甲○○即要伊\r\n    清除掉等語；而證人即大肚鄉成功村村長陳春池證稱：九十\r\n    四年間即有民眾向伊反應甲○○之倉庫有堆置黑油，伊向甲\r\n    ○○之表弟陳新座反應，陳新座有打電話告知甲○○等語，\r\n    益證被告甲○○至少於九十四年十二月間即已知悉上開倉庫\r\n    所堆置者係廢溶液，其明知曾偉哲所堆置者係廢棄物後，仍\r\n    未經主管機關許可同意被告曾偉哲置放，已符合廢棄物清理\r\n    法之要件等為其論據。\r\n參、證據能力、證據法則及本案涉及之法律\r\n一、證據能力：被告甲○○及其選任辯護人為被告之答辯意旨爭\r\n    執同案被告曾偉哲警詢供述之證據能力 (原審卷第一六○頁\r\n    、本院卷第25頁)，而證人曾偉哲於警詢中所為陳述與審判\r\n    中不符之部分，公訴人並未陳明依其等警詢陳述時之外部附\r\n    隨環境或條件有何較可信之特別情狀，依前揭說明，本院自\r\n    應從原則之規定，即認證人曾偉哲於警詢所言無證據能力。\r\n二、檢察官之舉證責任：刑事訴訟法第一百六十一條第一項規定\r\n    ：檢察官就被告犯罪事實，應負舉證責任，並指出證明方法\r\n    。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服\r\n    之實質舉證責任（最高法院九十二年台上字第一二八號判例\r\n    意旨參照）。\r\n三、證據法則：犯罪事實應依證據認定之，無證據不得認定其犯\r\n    罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事\r\n    訴訟法第一百五十四條第二項、第三百零一條第一項分別定\r\n    有明文。再認定犯罪所應經證明之犯罪事實，指相當於構成\r\n    要件之事實，並不以客觀不法構成要件（即行為與結果）之\r\n    事實為限，並包括主觀不法構成要件（即故意、過失等）之\r\n    事實在內。\r\n肆、訊據被告甲○○，堅決否認有公訴意旨所指之前揭犯行，辯\r\n    稱：伊僅係出租倉庫予曾偉哲，並不知道曾偉哲所放置之物\r\n    為有害事業廢棄物等語，經查:\r\n一、客觀不法構成要件部分：本案公訴人起訴被告甲○○之犯罪\r\n    事實為被告甲○○出租前揭廠房予同案被告曾偉哲，而曾偉\r\n    哲以前揭廠房堆置即貯存有害之事業廢棄物等情，迭據曾偉\r\n    哲於檢察官偵訊及原審審理中證述在卷，並有行政院環境保\r\n    護署九十五年十一月二十八日環署督字第○九五○○九四八\r\n    四九號函及所附之檢測報告書、物質安全表、稽查記錄表足\r\n    稽，被告甲○○所為自已該當客觀不法構成要件。\r\n二、主觀不法構成要件: 證人陳新座於原審審理時證稱：「（問\r\n    ：村長有來找你？）有，他說隔壁的人跟他反應說裡面【按\r\n    指被告前揭倉庫】好像放油桶，裡面不曉得裝什麼。村長告\r\n    訴我後，我就馬上告訴甲○○，說村長說放油桶危險，甲○\r\n    ○就去找租的人」、「（問：當時村長如何告訴你？）他說\r\n    隔壁的人說裡面有油桶，怕有危險」、「（問：你告知甲○\r\n    ○村長說裡面有油桶，他怎麼說？）他說隔壁的人既然有反\r\n    應，他就要去找承租的人，他說不去找他不行」等語（原審\r\n    卷第二○一至二○三頁）；證人曾偉哲於檢察官偵訊中並供\r\n    稱：被告甲○○於九十四年十、十二月有先用電話聯絡伊繳\r\n    租金順便將東西搬走，九十五年二月甲○○又找伊要繳租金\r\n    順便將東西搬走，嗣伊與甲○○至九十五年三月才一起進入\r\n    倉庫，伊並打開桶子看，甲○○只是叫伊把它清除掉等語（\r\n    九十六年度偵字第二二三○號卷第一○六頁），而本案曾偉\r\n    哲係於九十四年九月十三日起至九十六年九月十二日止，以\r\n    每月二萬元之代價向甲○○承租位於台中縣大肚鄉廠房，並\r\n    有交付二期四萬元之押租金等情，亦有租賃契約書在卷可稽\r\n    （同前偵字第二四五九四號卷第八十至八十五頁），是曾偉\r\n    哲既已交付一定之押租金，且該倉庫係甫自九十四年九月十\r\n    三日始租予曾偉哲，租期又長達二年，衡情被告甲○○要無\r\n    於有相當擔保之情形下，於次月即僅因租約未繳之事，即令\r\n    曾偉哲將所擺放之物搬走，被告於經由陳新座之輾轉告知後\r\n    在九十四年十二月以電話聯絡曾偉哲，向其催繳租金並要其\r\n    將所存放物品搬走，衡情於時程上並無知情故為延宕之情事\r\n    。再公訴人認被告甲○○至少於九十四年十二月間即已知悉\r\n    上開倉庫所堆置者係廢溶液，惟依前揭公訴人所據引之證據\r\n    即同案被告曾偉哲、大肚鄉成功村村長陳春池偵查中之證述\r\n    ，參酌證人陳新座前揭於原審之證詞，被告甲○○於知悉後\r\n    之處置俱係聯絡曾偉哲並要求曾偉哲將該等物品清除，被告\r\n    甲○○並未有公訴意旨所指之於知悉後仍同意被告曾偉哲置\r\n    放該等廢棄物之表示；況同案被告曾偉哲嗣亦確在被告甲○\r\n    ○之催促下，於九十五年四月間將原存放於被告甲○○前揭\r\n    廠房之有害事業廢棄物運離，此亦據同案被告曾偉哲迭於偵\r\n    查及原審中供述明確，更難認被告甲○○有何違反廢棄物清\r\n    理法前揭規定之主觀犯罪故意。\r\n三、綜上所述，被告上開所為，與廢棄物清理法第46條第1項第\r\n    1款、第4款規定之違法行為之主觀構成要件尚有未符，此外\r\n    ，復查無其他積極證據足以認定被告有何公訴人所指前揭違\r\n    反廢棄物清理法之犯行，是本件既不能證明被告犯罪，揆諸\r\n    前揭說明，自應諭知被告甲○○無罪之判決。原審因認本件\r\n    罪證不足，而為被告無罪之諭知，尚無違誤。檢察官上訴意\r\n    旨仍執前揭公訴意旨所持論據指摘原判決不當，惟本件查無\r\n    證據證明被告有何檢察官所指之犯行，已詳見前述，而原審\r\n    判決就卷內證據調查之結果，為綜合之判斷、取捨，認仍無\r\n    從證明上開被告有何主觀之犯意存在，其得心證之理由已說\r\n    明甚詳，所為論斷從形式上觀察，亦難認有違背經驗法則、\r\n    論理法則，或有其他違背法令之情形，自難任意指為違法。\r\n    既公訴與上訴意旨所提出之事證，不足為被告有罪之積極證\r\n    明，或其指出證明之方法，尚無從說服本院形成被告有罪之\r\n    心證，基於無罪推定之原則，仍應為被告無罪判決之諭知，\r\n    其上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　 1　　月　　15　　日\r\n            刑事第一庭　審判長法　官　陳  紀  綱\r\n                         　   法　官  姚  勳  昌\r\n                              法  官  張  智  雄\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n須附繕本）。\r\n                              書記官  謝  雅  惠\r\n中　　華　　民　　國　　97　　年　　1 　　月　　15　　日"
}