{
  "JID": "TCDM,96,訴,3869,20080129,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "3869",
  "JDATE": "20080129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　96年度訴字第3869號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n被　　　告　乙○○\r\n共　　　同\r\n選任辯護人　陳慧芬律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第17495號、21631號），本院判決如下：\r\n    主    文\r\n丙○○未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n棄物，處有期徒刑壹年。緩刑參年。\r\n乙○○無罪。\r\n    犯罪事實\r\n一、乙○○所經營之乙豪有限公司（以下簡稱乙豪公司）於民國\r\n    95年12月20日，經臺中縣政府發給丙級廢棄物清除許可證，\r\n    得執行一般廢棄物及一般事業廢棄物之清除。乙○○因承攬\r\n    清除位在台中巿北屯區○○路之某民宅改建工程之廢棄物，\r\n    遂於96年7月13日，其子丙○○駕駛乙豪公司所有之車號367\r\n    ─RX號框式傾斜式自用大貨車前往載運清除，然丙○○為節\r\n    省清除成本，未依廢棄物清理清除之相關規定，將該廢物載\r\n    至合法處理場處理，而另指示丙○○將自該工程所清除之一\r\n    般廢棄物共3車，載往其事先以每月新台幣（下同）1萬2,60\r\n    0元向不知情之林登興所承租坐落臺中縣太平巿福平段8地號\r\n    、臺中縣太巿平孝平段875地號土地（即臺中縣太平縣建成\r\n    街51巷52號對面空地）堆放。嗣經臺中縣環保局人員會同警\r\n    方於當日18時50分許，查獲丙○○正駕駛上揭自用大貨車載\r\n    運一般建築廢棄物進入乙○○承租之上揭土地堆放，始悉上\r\n    情。\r\n二、案經彰化縣警察局彰化分局報告及臺灣臺中地方法院檢察署\r\n    檢察官主動檢舉偵查起訴。\r\n    理    由\r\n甲、有罪部分：\r\n一、訊據被告丙○○坦承有上揭事實，惟辯稱不知堆放該廢棄物\r\n    於該地係屬違法云云。查被告丙○○駕駛乙豪公司所有之車\r\n    號367─RX號框式傾斜式自用大貨車前往台中市○○區○○\r\n    路載運某民宅改建工程之廢棄物，未將該廢棄物載往合法處\r\n    理場處理，而是載至臺中縣太平巿福平段8地號、臺中縣太\r\n    巿平孝平段875地號土地上違法堆放等情，業據被告丙○○\r\n    自白不諱，復有臺中縣環境保護局環境稽查工作紀錄在卷可\r\n    稽，並有現場照片8張附卷可佐，並經現場處理之員警即證\r\n    人甲○○到庭結證屬實，被告所辯不知違法顯係卸責之詞不\r\n    足採信。從而本案事證明確，被告犯行堪予認定。\r\n二、核被告丙○○所為，係違反廢棄物清理法第46條第4款之罪\r\n    。爰審酌被告犯罪之動機、目的、手段、所生危害及犯後態\r\n    度等一切情狀，量處如主文所示之刑。\r\n三、按宣告緩刑，應就被告有無再犯之虞及能否由於刑之宣告而\r\n    策其自新等加以審酌，與犯罪情節是否可原，並無關係（參\r\n    看最高法院29年上字第26號及49年台上字第281號判例）；\r\n    宣告緩刑，宜就被告有無再犯之虞，及能否由於刑罰之宣告\r\n    而策其自新等客觀上是否以暫不執行為適當加以審酌，並敘\r\n    明其理由（錄自刑事確定裁判指正第二輯）；各法院辦理刑\r\n    事案件，應體會刑事政策，依法適當運用緩刑制度，特提示\r\n    運用緩刑制度注意事項請查照參考。．．．二、為期緩刑制\r\n    度能作適當之運用，特提示注意事項如左：（二）緩刑要件\r\n    中所謂「以暫不執行為適當」，應妥適認定，左列各款情形\r\n    可供參考：１、偶發初犯，情節輕微，無再犯之虞者。\r\n    ２、身患疾病，不適於執行刑罰者。５、自首或由其犯罪後\r\n    之態度足信無再犯之虞者（司法院70年11月19日（70）院台\r\n    廳二字第06179號函）；又緩刑之宣告與否，乃實體法上賦\r\n    與法院得為自由裁量之之事項，法院行使此項職權時，固應\r\n    受比例原則與平等原則等一般法律原則之支配；然此所稱之\r\n    比例原則，指行使此項職權判斷時，須符合客觀上之適當性\r\n    、相當性與必要性之價值要求，不得逾越此等特性之程度，\r\n    用以維護其均衡；而所謂平等原則，非指一律齊頭之平等待\r\n    遇，應從實質上加以客觀判斷，對相同之條件事實，始得為\r\n    相同之處理，倘若條件事實有別，則應本乎正義理念，分別\r\n    予以適度之處理，禁止恣意為之，最高法院88年度台上字第\r\n    328號判決可稽，準此，本件被告丙○○並無前科，未曾受\r\n    過有期徒刑以上刑之宣告，有台灣台中地方法院檢察署刑案\r\n    查註紀錄表1份附卷可佐，本院認其經此教訓，應知所警惕\r\n    ，認被告應無再犯之虞，因而所宣告之刑，以暫不執行為適\r\n    當，併予宣告緩刑3年，以啟自新。\r\n乙、無罪部分：\r\n一、公訴意旨認被告丙○○上揭之犯罪事實，係受被告乙○○之\r\n    指示，丙○○始將該廢棄物運往乙○○所承租坐落臺中縣太\r\n    平巿福平段8地號、臺中縣太巿平孝平段875地號之土地堆放\r\n    ，因認被告乙○○共同涉有違反廢棄物清理法云云。\r\n二、被告未經審判證明有罪確定前，推定其為無罪。犯罪事實應\r\n    依證據認定之，無證據不得認定犯罪事實。又不能證明被告\r\n    犯罪者或其行為不罰者，應諭知無罪之判決，刑事訴訟法第\r\n    154條、第301條第1項分別定有明文。次按認定不利於被告\r\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據，亦有最高法院30年上字第816號判例可資參照。訊據被\r\n    告乙○○堅決否認有上揭犯行，辯稱伊未指示其子丙○○將\r\n    該廢棄物運往其所承租之上揭土地堆放，係其子丙○○自行\r\n    將廢棄物運往該地等語。經查：據現場取締之內政部警政署\r\n    環境保護警察隊警員甲○○到場查獲時，只發現丙○○駕駛\r\n    367-RX大貨車前往傾倒廢棄物，並未發現被告乙○○，業據\r\n    證人甲○○到場結證屬實。又被告丙○○證稱，是伊自行前\r\n    往傾倒，其父即被告乙○○並未指示其將該廢棄物傾倒至該\r\n    承租之土地等語。此外，復查無其他積極證據足以證明被告\r\n    有公訴人所指之犯行，揆諸前揭規定及判例要旨，不能證明\r\n    被告犯罪，自應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第30條第1項，\r\n廢棄物清理法第46條第4款，刑法第11條前段、第74條第1項第1\r\n款，判決如主文。\r\n本案經檢察官顏淑惠到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　1　　月　　29　　日\r\n                  刑事第七庭審判長法  官  陳如玲\r\n                                  法  官  高文崇\r\n                                  法  官  郭德進\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\r\n敘述具體理由並附繕本）。\r\n上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書\r\n於本院。\r\n中　　華　　民　　國　　97　　年　　1 　　月　　31　　日\r\n                                書記官  陳惠玲\r\n                                                       B\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬\r\n元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}