{
  "JID": "IPCM,100,刑智上更(一),24,20120314,1",
  "JYEAR": "100",
  "JCASE": "刑智上更一",
  "JNO": "24",
  "JDATE": "20120314",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "智慧財產法院刑事判決\r\n                             100年度刑智上更(一)字第24號\r\n上　訴　人　張福仁　　　　\r\n即　被　告　　　　　　　　號\r\n上　訴　人　謝永和　　　　\r\n即　被　告　　　　　　　　號\r\n上　訴　人　洪明紘　　　　\r\n即　被　告　　　　　　　　號\r\n　　　　　　　　　　　　　送達代收人　楊玉珊\r\n\r\n上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣士林地\r\n方法院九十九年度訴字第六五號，中華民國九十九年四月三十日\r\n第一審判決（起訴案號：臺灣士林地方法院檢察署九十八年度偵\r\n字第一六九○一號、九十九年度偵字第七五七、一八一五、二五\r\n三○、三六二七、四一七六號），提起上訴，經最高法院發回更\r\n審，本院判決如下：\r\n    主  文\r\n原判決有關張福仁、謝永和、洪明紘部分均撤銷。\r\n張福仁、謝永和、洪明紘之宣告刑及應執行刑，均詳附表一所載\r\n。張福仁、謝永和、洪明紘均緩刑伍年，緩刑期中付保護管束，\r\n並應向檢察官指定之公益團體、地方自治團體或社區提供貳佰肆\r\n拾小時之義務勞務。\r\n    事  實\r\n一、起訴書一、有關張福仁、張政瑋、謝永和、洪明紘、林\r\n    瑋桐共同偽造「臺北市專用垃圾袋」及謝永和、洪明紘分別\r\n    販賣偽造「臺北市專用垃圾袋」部分：\r\n  張福仁、張政瑋、謝永和、洪明紘、林瑋桐均明知「臺北市\r\n    專用垃圾袋」上有「臺北市專用垃圾袋」、「臺北市政府環\r\n    境保護局製」等字樣，依特約足以為表示業經隨袋繳納垃圾\r\n    清潔規費而得送交清運之證明，係屬廢棄物清理法第二十四\r\n    條第三項所規定之執行一般廢棄物之清除、處理之收費證明\r\n    標誌，及刑法第二百二十條第一項之準公文書，且其上並有\r\n    臺北市政府環保局（下稱臺北市環保局）向經濟部智慧財產\r\n    局取得商標權（其註冊號數、指定使用之商品或服務、專用\r\n    期間，均如附表三所示），不得擅自偽造上開準公文書、收\r\n    費證明標誌，及未經北市環保局同意而於同一商品或服務使\r\n    用相同之註冊商標（下稱仿冒商標商品），亦不得行使偽造\r\n    準公文書、販賣偽造收費證明標誌、及明知為仿冒商標商品\r\n    而販賣。\r\n  詎張福仁、張政瑋、謝永和、洪明紘、林瑋桐仍共同基於偽\r\n    造準公文書、於同一商品使用相同之註冊商標、偽造收費證\r\n    明標誌之犯意聯絡；謝永和、洪明紘分別基於販賣仿冒商標\r\n    商品、販賣偽造收費證明標誌、行使偽造準公文書之犯意：\r\n  林瑋桐於民國九十八年一、二月間，持用門號000000\r\n    0000號行動電話撥打洪明紘持用門號00000000\r\n    00號行動電話，訂購偽造尚未貼上防偽標籤之七十六公升\r\n    「臺北市專用垃圾袋」二千多公斤（約計九十包，每包盛裝\r\n    五百只）後，洪明紘旋持用門號0000000000號行\r\n    動電話撥打謝永和持用門號0000000000號行動電\r\n    話，詢問有無管道製作。謝永和因知張福仁、張政瑋有印製\r\n    能力，應可承製，遂持用門號0000000000號行動\r\n    電話與張福仁持用門號0000000000號行動電話聯\r\n    繫，並持真品七十六公升「臺北市專用垃圾袋」樣袋南下與\r\n    張福仁討論，終獲張福仁首肯，嗣謝永和告知洪明紘後，再\r\n    由洪明紘通知林瑋桐。\r\n  洪明紘於九十八年三、四月間，依林瑋桐指示駕車前往桃園\r\n    縣桃園市○○路一二三號「豆麥私房菜」旁之綠色貨櫃，載\r\n    運林瑋桐所提供印製七十六公升「臺北市專用垃圾袋」所需\r\n    惟已氧化之銅鐵製滾輪模具一支（該支滾輪係林瑋桐於九十\r\n    二年間自不知情之廖國淵處所取得，廖國淵偽造及販賣「臺\r\n    北市專用垃圾袋」之犯行，已於九十三年間判決有罪確定，\r\n    並於九十四年間服刑完畢），並自備真品七十六公升「臺北\r\n    市專用垃圾袋」樣袋，攜往臺北縣板橋市○○路（改制前）\r\n    一帶，以新臺幣（下同）七千元之價格，委由不知名之廠商\r\n    將上開銅鐵製滾輪重行磨光、鍍銅、感光、以藥水腐蝕鍍鑄\r\n    「臺北市專用垃圾袋」等字樣及附表三所示之商標圖樣後，\r\n    即與謝永和共同載往臺北縣土城市之中聯貨運站，寄至高雄\r\n    縣梓官鄉○○街六號工廠交予張福仁。嗣謝永和於九十八年\r\n    四、五月間，在址設臺北縣板橋市○○路○○巷三弄十九號\r\n    之員通興業有限公司（下簡稱員通公司），以八萬餘元之價\r\n    格，購買高密度乙烯原料八十包（二千公斤），又在臺南縣\r\n    關廟一帶，以約九千元之價格，購買碳酸鈣原料二十包（約\r\n    五百公斤），另在臺南縣永康市○○○路一帶，以六千元至\r\n    七千元之價格，購買色母原料二包（約六十公斤），復在彰\r\n    化縣大村鄉一帶，以六千元至七千元之價格，購買綠色油墨\r\n    一批後，寄至上開工廠交予張福仁。再由張福仁自備低密度\r\n    乙烯、再生塑膠粒，嗣謝永和並親自南下參與製作。\r\n  謝永和、張福仁、張政瑋於九十八年五月間，共同在上開工\r\n    廠，利用上開滾輪、原料、油墨等，並操控吹袋機、凹版印\r\n    刷機、裁切機後，共同偽造尚未貼上防偽標籤之七十六公升\r\n    「臺北市專用垃圾袋」二千多公斤，亦即共同偽造七十六公\r\n    升「臺北市專用垃圾袋」收費證明標誌、及如附表三所示表\r\n    彰商品及服務之商標圖樣，足以生損害於臺北市政府收取垃\r\n    圾清潔規費之正確性，以及商標權人臺北市環保局以附表三\r\n    所示商標表彰其所產製「臺北市專用垃圾袋」商品與所提供\r\n    之廢棄物銷毀、焚化、掩埋及再生處理服務之功能。其偽造\r\n    步驟如下：\r\n　  以高密度乙烯百分之五十、低密度乙烯百分之十、碳酸鈣\r\n      百分之二十、再生塑膠粒百分之二十、色母百分之三之比\r\n      例調配原料。\r\n　  將滾輪套入凹版印刷機，並將綠色油墨倒入油墨盤，再將\r\n　    油墨盤升至滾輪可沾染綠色油墨之位置。\r\n　  將調配原料倒入吹袋機之料筒，加熱至攝氏一百七十度至\r\n      一百八十度，使調配原料變為濃稠液狀後，先以吹袋機之\r\n      螺桿擠壓注入適量空氣（一般稱「吹袋」）控制袋子之寬\r\n      度，再以抽拉袋子之速度控制袋子之厚度，藉此形成七十\r\n      六公升「臺北市專用垃圾袋」之規格。\r\n　  袋子成形後，經由凹版印刷機之滾輪印製七十六公升「臺\r\n      北市專用垃圾袋」服務標章及商標圖樣等字樣，待風乾捲\r\n      入捲取輪後，形成筒狀膜捲。\r\n　　再將筒狀膜捲之袋子送入裁切機裁切及封口，並將每五百\r\n　　  只以原料外袋包裝後即告完成。\r\n  謝永和製成前開尚未貼上防偽標籤之偽造七十六公升「臺北\r\n    市專用垃圾袋」（含偽造之「臺北市專用垃圾袋」、「臺北\r\n    市政府環境保護局製」等字樣、收費證明標誌及仿冒附表一\r\n    所示之商標圖樣）後，以每公斤七十五元、總計十五萬餘元\r\n    之價格販賣予洪明紘牟利，而行使上開偽造之準公文書，足\r\n    以生損害於臺北市政府收取垃圾清潔規費之正確，以及商標\r\n    權人臺北市環保局以附表一所示商標表彰其所產製「臺北市\r\n    專用垃圾袋」商品與所提供之廢棄物銷毀、焚化、掩埋及再\r\n    生處理服務之功能。謝永和並委託大榮汽車貨運股份有限公\r\n    司（下稱大榮貨運）前來上開工廠收貨，寄至洪明紘指定之\r\n    臺北縣土城工業區一帶，待洪明紘販賣予林瑋桐得款後，謝\r\n    永和再前往臺北縣土城市○○街○巷三號一樓洪明紘住處附\r\n    近之肯德基速食店，向洪明紘收取貨款，扣除成本後，謝永\r\n    和計獲利二萬餘元。嗣謝永和並將張福仁、張政瑋之報酬及\r\n    部分原料墊款總計四萬三千七百元，匯入張福仁指定不知情\r\n    友人裴俊秀之第一商業銀行高雄五福分行帳號000000\r\n    000號帳戶。\r\n  洪明紘取得前開尚未貼上防偽標籤之偽造七十六公升「臺北\r\n    市專用垃圾袋」後，委由不知情之蔡長壽駕車搭載其與前開\r\n    偽袋，前往林瑋桐之前租屋處，即址設桃園縣八德市○○街\r\n    二七巷一弄三號七樓之三地下室停車位，以每公斤一百二十\r\n    元以上、總計二十四萬餘元以上之價格販賣予林瑋桐牟利，\r\n    而行使上開偽造之準公文書，足以生損害於臺北市政府收取\r\n    垃圾清潔規費之正確性，以及商標權人臺北市環保局以附表\r\n    三所示商標表彰其所產製「臺北市專用垃圾袋」商品與所提\r\n    供之廢棄物銷毀、焚化、掩埋及再生處理服務之功能，計獲\r\n    利逾九萬餘元。\r\n二、起訴書一、有關張福仁、張政瑋、謝永和、洪明紘、林\r\n    瑋桐復另行起意，共同基於偽造準公文書、於同一商品使用\r\n    相同之註冊商標、偽造收費證明標誌之犯意聯絡；謝永和、\r\n    洪明紘分別基於販賣仿冒商標商品、販賣偽造收費證明標誌\r\n    、行使偽造準公文書之犯意部分：\r\n  林瑋桐於九十八年八、九月間，持用門號00000000\r\n    00號行動電話撥打洪明紘持用門號0000000000\r\n    號行動電話，訂購偽造尚未貼上防偽標籤之七十六公升「臺\r\n    北市專用垃圾袋」一千六百公斤（計七十二包，每包盛裝五\r\n    百只）後，洪明紘旋持用門號0000000000號行動\r\n    電話與謝永和持用門號0000000000號行動電話聯\r\n    繫，再由謝永和持用門號0000000000號行動電話\r\n    與張福仁、張政瑋持用門號0000000000、000\r\n    0000000號行動電話聯繫，確認前次未用罄之原料後\r\n    ，由謝永和在臺南縣永康市○○○路一帶，以六千元至七千\r\n    元之價格，購買色母原料二包（約六十公斤），另在彰化縣\r\n    大村鄉一帶，以六千至七千元之價格，購買綠色油墨一批後\r\n    ，寄至高雄縣梓官鄉○○○路一二三之一號工廠（原工廠於\r\n    九十八年八月遷移至此）予張福仁。謝永和並再度南下（僅\r\n    參與前二日印製）與張福仁、張政瑋於九十八年九月一日至\r\n    同年月十日間，共同在上開工廠，以前揭方式，偽造尚未貼\r\n    上防偽標籤之七十六公升「臺北市專用垃圾袋」一千六百公\r\n    斤，足以生損害於臺北市政府收取垃圾清潔規費之正確性，\r\n    以及商標權人臺北市環保局以附表三所示商標表彰其所產製\r\n    「臺北市專用垃圾袋」商品來源與所提供之廢棄物銷毀、焚\r\n    化、掩埋及再生處理服務來源之功能。\r\n  謝永和製成前開尚未貼上防偽標籤之偽造七十六公升「臺北\r\n    市專用垃圾袋」（含偽造之「臺北市專用垃圾袋」、「臺北\r\n    市政府環境保護局製」等字樣、收費證明標誌及仿冒附表一\r\n    所示之商標圖樣）後，以每公斤八十五元，總計十三萬六千\r\n    元之價格販賣予洪明紘牟利，而行使上開偽造之準公文書，\r\n    足以生損害於臺北市政府收取垃圾清潔規費之正確性，以及\r\n    商標權人臺北市環保局以附表三所示商標表彰其所產製「臺\r\n    北市專用垃圾袋」商品與所提供之廢棄物銷毀、焚化、掩埋\r\n    及再生處理服務之功能。謝永和並於九十八年九月十二日委\r\n    託大榮貨運前往上開工廠收貨，寄至洪明紘指定之大榮貨運\r\n    大溪站，待洪明紘販賣予林瑋桐得款後，謝永和再前往洪明\r\n    紘前開住處附近之肯德基速食店，向洪明紘收取貨款，扣除\r\n    成本後，謝永和計獲利二萬餘元。嗣於九十八年九月十八日\r\n    ，謝永和並將張福仁、張政瑋之報酬及部分原料墊款總計七\r\n    萬三千七百元匯入張政瑋之中華郵政高雄彌陀郵局帳號00\r\n    00000號帳戶。\r\n  洪明紘取得前開尚未貼上防偽標籤之偽造七十六公升「臺北\r\n    市專用垃圾袋」後，委由不知情之蔡長壽駕車搭載其與前開\r\n    偽袋，前往桃園縣八德市○○街五一號六樓林瑋桐現住處之\r\n    地下室B3編號三五停車位，以每公斤一百二十元以上，總計\r\n    十九萬二千元以上之價格販賣予林瑋桐牟利，而行使上開偽\r\n    造之準公文書，足以生損害於臺北市政府收取垃圾清潔規費\r\n    之正確性，以及商標權人臺北市環保局以附表三所示商標表\r\n    彰其所產製「臺北市專用垃圾袋」商品與所提供之廢棄物銷\r\n    毀、焚化、掩埋及再生處理服務之功能，計獲利逾五萬六千\r\n    元。\r\n三、案經法務部調查局臺北市調查處移送及臺灣士林地方法院檢\r\n    察署檢察官自動檢舉偵查起訴。\r\n　　理  由\r\n一、程序方面：\r\n  有關原審所為簡式審判程序部分：\r\n  按「認罪協商」係基於公共政策之考量，法院以訴訟當事人\r\n    之意願就「罪」與「刑」之協議為基礎，而作成判決之一種\r\n    制度；為確保法院裁判之客觀性及公正性，刑事訴訟法不採\r\n    法官直接介入協商之體制。又「認罪協商」並不以「事實」\r\n    或「證據」作為必要基礎，所謂「認罪」，與被告對於自己\r\n    犯罪事實之自白不同，不能解釋為承認犯罪。法院未為協商\r\n    判決者，被告或其代理人、辯護人在協商過程中之陳述，不\r\n    得於本案或其他案件採為對被告或其他共犯不利之證據。除\r\n    所犯為死刑、無期徒刑、最輕本刑三年以上有期徒刑之罪或\r\n    高等法院管轄第一審案件者外，案件經檢察官提起公訴或聲\r\n    請簡易判決處刑，於第一審言詞辯論終結前或簡易判決處刑\r\n    前，經檢察官依該法條規定，與被告進行協商，且被告認罪\r\n    ，經檢察官聲請法院改依協商程序而為判決者，法院對於該\r\n    協商之聲請，認有同法第四百五十五條之四第一項各款所列\r\n    不得為協商判決之情形之一者，應以裁定駁回之，適用通常\r\n    、簡式審判或簡易程序審判；否則，法院即應不經言詞辯論\r\n    ，於協商合意範圍內為判決；法院為協商判決所科之刑，以\r\n    宣告緩刑、二年以下有期徒刑、拘役或罰金為限。此觀同法\r\n    第四百五十五條之二第一項、第四百五十五條之四第一項、\r\n    第二項、第四百五十五條之六第一項、第四百五十五條之七\r\n    規定甚明（最高法院一○○年度台上字第五九四八號刑事判\r\n    決意旨參照）。\r\n  本件上訴人即被告張福仁、謝永和及洪明紘被訴上揭犯罪，\r\n    於第一審法院言詞辯論終結前之九十九年三月二十六日準備\r\n    程序時，受命法官問：「本件是否願意與檢察官做論（認）\r\n    罪協商？」上訴人等均稱：「願意」。筆錄旋記載：（檢察\r\n    官開始與被告做認罪協商，法官退庭）、（協商完畢，法官\r\n    入庭）。法官問：「結果如何？」上訴人等均稱：「我願意\r\n    認罪」。法官即諭知改九十九年四月十六日續行準備程序（\r\n    見原審卷第一九七頁至第一九八頁）；而九十九年四月十\r\n    六日準備程序時，法官問：「就認罪協商有何意見表示？」\r\n    檢察官稱：「被告如認罪的話則求最低刑，可以緩刑同意給\r\n    予緩刑。」上訴人等均答稱：「同意認罪」（見原審卷第\r\n    九二頁背面、第九十三頁背面）。檢察官已就上訴人即被告\r\n    三人願受科刑之範圍與上訴人即被告三人等為協商，雙方且\r\n    合意，上訴人即被告三人等又均認罪，第一審法院似直接介\r\n    入認罪協商，卻又不待檢察官表示意見或聲請依協商程序而\r\n    為判決，受命法官亦未說明本件有何不得為協商判決之情形\r\n    ，即當庭諭知上訴人即被告三人等既為有罪陳述，依上訴人\r\n    即被告三人等所犯罪名，得行簡式審判程序，並告知簡式審\r\n    判程序之旨，旋經合議庭裁定由受命法官一人獨任行簡式審\r\n    判程序而為判決，並以上訴人等前開過程中期待為協商判決\r\n    所為之「認罪」，認係對犯罪之自白，而採為上訴人等論罪\r\n    科刑之證據，其所踐行之訴訟程序與採證，自難謂適法，並\r\n    有判決理由不備之違背法令（最高法院一○○年度台上字第\r\n    五九四八號刑事判決意旨參照）。\r\n  有關證據之證據能力部分：\r\n  按上訴人即被告張福仁、謝永和及洪明紘於偵查中向檢察官\r\n    所為之供述，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、\r\n    違法羈押或其他不正方法取得，依刑事訴訟法第一百五十六\r\n    條第一項、第一百五十八條之二之規定，自得採為證據。\r\n  次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一\r\n    百五十九條之一至第一百五十九條之四之規定，然經當事人\r\n    於審判程序同意作為證據，法院審酌該言詞陳述作成時之情\r\n    況，認為適當者，亦得為證據，刑事訴訟法第一百五十九條\r\n    之五第一項定有明文；當事人、代理人或辯護人於法院調查\r\n    證據時，知有刑事訴訟法第一百五十九條第一項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意，同法條第二項定有明文。本件上訴人即被告張福仁、\r\n    謝永和、洪明紘、原審共同被告張政瑋、謝水永、黃麗雲及\r\n    胡意金之調查筆錄，乃被告以外之人於審判外之陳述而屬傳\r\n    聞證據，惟上訴人即被告張福仁、謝永和及洪明紘就該審判\r\n    外之供述，於本院審理時不爭執其證據能力（見本院卷第一\r\n    二一頁至第一二四頁），且迄於本院言詞辯論終結前復未聲\r\n    明異議，本院審酌上開調查筆錄作成時之情況，並無違法取\r\n    證及證明力明顯過低之瑕疵，依諸前揭規定，上開調查筆錄\r\n    應有證據能力。\r\n  復按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據，刑事訴訟法第一百五十九條之\r\n    一第二項規定明確。又刑事審判上之共同被告，係為訴訟經\r\n    濟等原因，由檢察官或自訴人合併或追加起訴，或由法院合\r\n    併審判所形成，其間各別被告及犯罪事實仍獨立存在，故共\r\n    同被告對於其他共同被告之案件而言，為被告以外之第三人\r\n    ，本質上屬於證人，為確保被告對證人之詰問權，證人於審\r\n    判中，應依法定程序，到場具結陳述，並接受被告之詰問，\r\n    其陳述始得作為認定被告犯罪事實之判斷依據，此觀司法院\r\n    釋字第五八二、五九二號解釋意旨甚明（最高法院九十五年\r\n    度台上字第二七二四號判決意旨參照）。本件上訴人即被告\r\n    張福仁、謝永和、洪明紘及原審共同被告張政瑋、謝水永、\r\n    黃麗雲及胡意金於偵查中為共同被告，則共同被告於本案偵\r\n    查中向檢察官所為之陳述，係上訴人即被告三人以外之人於\r\n    審判外之陳述，惟業經上訴人即被告張福仁、謝永和、洪明\r\n    紘及原審共同被告張政瑋、謝水永、黃麗雲具結在卷（見臺\r\n    灣士林地方法院檢察署九十九年度偵字第二五三○號偵查卷\r\n    第二三頁、同卷第一三○頁、臺灣士林地方法院檢察署九十\r\n    九年度偵字第一八一五號偵查卷第五六頁、臺灣士林地方法\r\n    院檢察署九十九年度偵字第二五三○號偵查卷第四五頁、臺\r\n    灣士林地方法院檢察署九十九年度偵字第七五七號偵查卷\r\n    第二二九頁、同卷第二六三頁），與法定要件相符，僅共同\r\n    被告胡意金未具結在案，而上開共同被告於原審審理中雖未\r\n    以證人地位到庭，並依法具結而為陳述，使上訴人即被告三\r\n    人有對質詰問之機會，然上訴人即被告三人於本院審理時不\r\n    爭執其證據能力（見本院卷第一二一頁至第一二四頁），且\r\n    迄於本院言詞辯論終結前復未聲明異議，本院亦認以之作為\r\n    證據為適當，依前揭規定，上開陳述應有證據能力。\r\n  再按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據，刑事訴訟法第一百五十九條第一項\r\n    定有明文。依前揭規定之反面解釋，被告以外之人於審判中\r\n    之言詞或書面陳述，得作為證據。本件上訴人即被告張福仁\r\n    、謝永和、洪明紘及原審共同被告張政瑋、黃麗雲及胡意金\r\n    於原審審理中，雖未以證人身分具結而為陳述，並經檢察官\r\n    之交互詰問或被告之反對詰問，惟上訴人即被告三人於本院\r\n    審理時不爭執其證據能力（見本院卷第一二一頁至第一二四\r\n    頁），且迄於本院言詞辯論終結前復未聲明異議，本院亦認\r\n    以之作為證據為適當，依前揭規定，上開陳述均應認有證據\r\n    能力。至共同被告謝水永於原審審理中，業經以證人身分具\r\n    結（見原審卷第四六頁）而為陳述，並經被告之反對詰問\r\n    ，洵無妨害被告之防禦權之虞，本院亦認以之作為證據為適\r\n    當，依前揭規定，上開陳述應有證據能力。\r\n  至本件認定事實所引用之本件卷證所有證據（文書證據），\r\n    檢察官及被告於本院均未主張排除前開書證之證據能力，且\r\n    迄於本院言詞辯論終結前均未表示異議（見本院卷第一二四\r\n    頁至第一四八頁），本院經審酌前開書證並非公務員違背法\r\n    定程序所取得，亦無刑事訴訟法第一百五十九條之四顯有不\r\n    可信之情況，故上揭卷證證據（文書證據），均應有證據能\r\n    力。\r\n二、實體方面：\r\n  上揭事實，訊據上訴人即被告張福仁、謝永和及洪明紘坦承\r\n    於前揭時、地有共同偽造、販賣「臺北市專用垃圾袋」等情\r\n    不諱（見本院卷第一二一頁），核與原審共同被告張政瑋（\r\n    見臺灣士林地方法院檢察署九十九年度偵字第二五三○號偵\r\n    查卷偵查卷第二六頁至第三二頁、第四十頁至第四三頁、第\r\n    六一頁至第六五頁、第八四頁至第八六頁、第九一頁至第九\r\n    三頁、第一一四頁至第一一七頁、第一二八頁至第一二九頁\r\n    、臺灣士林地方法院九十九年度聲羈字第五七號刑事卷第六\r\n    夜至第七頁、原審卷第一九一頁至第一九七頁、原審卷\r\n    第九四頁至第九六頁、第九七頁至第一二四夜頁）、林瑋桐\r\n    （見臺灣士林地方法院檢察署九十九年度偵字第七五七號偵\r\n    查卷第十五頁至第十八頁、第三一頁至第三七頁、第五十\r\n    頁至第五八頁、第六五頁至第六七、第八一頁至第八五頁、\r\n    第一○○頁、第一○九頁至第一一一頁、第一一五頁至一一\r\n    九頁、同偵查卷第三頁至第四頁、第六頁至第七頁、第十\r\n    三頁至第十四頁、第十六頁至第十八頁、第三六頁至第三七\r\n    頁、第四八頁至第五一頁、原審卷第一二一頁至第一二三\r\n    頁、第一九一頁至第一九七頁、原審卷第九四至第九六頁\r\n    、第九七頁至第一二四頁頁）之供述及證人廖國淵（見臺灣\r\n    士林地方法院檢察署九十九年度偵字第七五七號偵查卷第\r\n    四九頁至第五一頁）、蔡長壽（見同上偵查卷第一六三頁\r\n    至第一六七頁、第一七三頁至第一七五頁）、趙之杰（見見\r\n    同上偵查卷第一八八頁至第一九一頁、第一九五頁至第一\r\n    九六頁）、谷麗清（見臺灣士林地方法院檢察署九十八年度\r\n    偵字第一六九○一號偵查卷第二頁至第五頁）之證述情節\r\n    相符，並有臺北市環保局九十九年二月二十二日北市環五字\r\n    第○九九三○九四五四○○號函、九十五年至九十八年專用\r\n    垃圾袋（七十六公升規格）得標製作廠商一覽表、九十五年\r\n    至九十八年七十六公升「臺北市專用垃圾袋」樣稿（見同上\r\n    偵查卷第一一三頁至第一二一頁）、臺北市環保局九十九年\r\n    三月一日北市環五字第○九九三一二六二一○○號函（偽造\r\n    「臺北市專用垃圾袋」鑑定結果）（見同上偵查卷第一二七\r\n    頁至第一二八頁）、服務標章註冊證、商標註冊證（見臺灣\r\n    士林地方法院九十九年度偵聲字第七七號刑事卷第十六頁、\r\n    臺灣士林地方法院檢察署九十九年度偵字第二五三○號偵查\r\n    卷第四八頁）、九十九年一月五日遠傳電信股份有限公司通\r\n    聯資料查詢回覆及附件（即洪明紘持用門號0000000\r\n    000號行動電話之通聯紀錄，見臺灣士林地方法院檢察署\r\n    九十九年度偵字第七五七號偵查卷第七八頁至第七九頁）\r\n    、中華電信資料查詢結果（即林瑋桐持用門號000000\r\n    0000號行動電話之通聯紀錄，見同上偵查卷第一五三頁\r\n    至第一五四頁）、臺灣塑膠工業股份有限公司成品交運單客\r\n    戶聯（見臺灣士林地方法院檢察署九十九年度偵字第一八一\r\n    五號偵查卷第二一九頁）、大榮貨運送貨單據、存根聯、送\r\n    貨單、貨物收據（見同上偵查卷第三四頁至第三五頁、臺灣\r\n    士林地方法院檢察署九十九年度偵字第七五七號偵查卷第\r\n    一○一頁至第一○二頁、臺灣士林地方法院檢察署九十九年\r\n    度偵字第二五三○號偵查卷第三四頁、臺灣士林地方法院檢\r\n    察署九十九年度偵字第四一七六號偵查卷第八八頁至第八九\r\n    頁）、吹袋機相片、凹版印刷機相片、裁切機相片、印製偽\r\n    造七十六公升「臺北市專用垃圾袋」之銅鐵製滾輪位置相片\r\n    （見臺灣士林地方法院檢察署九十九年度偵字第二五三○號\r\n    偵查卷第九四頁至第九六頁、第一○二頁至第一○五頁、第\r\n    一一八頁至第一二三頁、第一三六頁至第一三八頁）、張政\r\n    瑋之中華郵政高雄彌陀郵局帳號0000000號帳戶之交\r\n    易明細（見臺灣士林地方法院檢察署九十九年度偵字第四一\r\n    七六號偵查卷第九八頁）、偽造七十六公升「臺北市專用垃\r\n    圾袋」照片、偽造七十六公升「臺北市專用垃圾袋」外包裝\r\n    照片（見臺灣士林地方法院檢察署九十九年度偵字第七五七\r\n    號偵查卷第一三四頁至第一三七頁、臺灣士林地方法院檢\r\n    察署九十九年度偵字第一八一五號偵查卷第一二二頁、臺灣\r\n    士林地方法院檢察署九十九年度偵字第二五三○號偵查卷第\r\n    三八頁）、偽造七十六公升「臺北市專用垃圾袋」、印製偽\r\n    造七十六公升「臺北市專用垃圾袋」之銅鐵製滾輪一支扣案\r\n    可稽。故本案事證明確，被上訴人即被告等犯行洵堪認定，\r\n    應依法論科。\r\n 經查：\r\n  有關新舊法之比較部分：被上訴人即被告等人行為後，雖商\r\n    標法於九十九年八月二十五日修正公布第四條、第九十四條\r\n    條文，刑法於一○○年一月二十六日修正公布第三百二十一\r\n    條，惟與本案相關法條並未修正，故無須為新舊法之比較。\r\n    至刑法於九十八年一月二十一日修正公布第四十一條條文，\r\n    自同年九月一年日施行；於同年六月十日修正公布第四十二\r\n    條、第四十四條、第七十四條至第七十五條之一條文，增訂\r\n    第四十二條之一條文，其中第四十二條條文自公布日施行，\r\n    第四十二條之一、第四十四條、第七十四條至第七十五條之\r\n    一條文自同年九月一日施行；於同年十二月三十日修正公布\r\n    第四十一條、第四十二條之一條文，並自公布日施行；然上\r\n    開規定均非針對行為而設，而係著重「執行時」是否合於易\r\n    科罰金、罰金易服勞役、易服社會勞動、易以訓誡之要件，\r\n    及「裁判時」是否合於緩刑之要件，自應直接適用上開修正\r\n    後之規定（最高法院九十五年第八次刑事庭會議決議意旨參\r\n    照），而無需與其他與罪刑有關之修正條文綜合比較。\r\n  論罪科刑：\r\n  被告張福仁所為偽造臺北市專用垃圾袋部分，係犯刑法第二\r\n    百二十條第一項、第二百十一條之偽造準公文書罪、商標法\r\n    第八十一條第一款之於同一商品使用相同之註冊商標罪及廢\r\n    棄物清理法第四十五條第二項之偽造收費證明標誌罪。又被\r\n    告張福仁就起訴書一、、事實，均以一行為同時觸犯\r\n    偽造準公文書罪，於同一商品使用相同之註冊商標罪及偽造\r\n    收費證明標誌罪，屬想像競合犯，應各從較重之偽造收費證\r\n    明罪處斷。\r\n  被告謝永和、洪明紘所為偽造並販賣偽造之垃圾專用袋部分\r\n    ，均係犯刑法第二百十六條、第二百二十條第一項、第二百\r\n    十一條之行使偽造準公文書罪、商標法第八十一條第一款之\r\n    於同一商品使用相同之註冊商標罪、同法第八十二條之販賣\r\n    仿冒商標商品罪及廢棄物清理法第四十五條第二項之偽造收\r\n    費證明標誌罪、第三項之販賣偽造收費證明標誌罪。又被告\r\n    謝永和、洪明紘就上開事實，均以一行為同時觸犯行使偽造\r\n    準公文書罪、於同一商品使用相同之註冊商標罪、販賣仿冒\r\n    商標商品罪及偽造收費證明標誌罪、販賣偽造收費證明標誌\r\n    罪，均屬一行為觸犯數罪名，屬想像競合犯，均分別從較重\r\n    之偽造收費證明罪處斷。\r\n  被告謝永和、洪明紘於偽造之垃圾專用袋，進而販賣，其偽\r\n    造準公文書之低度行為，為行使偽造準公文書之高度行為所\r\n    吸收，不另論罪。至其仿冒商標商品、偽造收費證明標誌後\r\n    販賣仿冒商標商品、販賣偽造收費證明標誌之低度行為，分\r\n    別為其仿冒商標商品、偽造收費證明標誌之高度行為所吸收\r\n    ，不另論罪（最高法院二十四年度上字第四五八號、七十年\r\n    度台上字第一一○七號刑事判例意旨參照）。又被告張福仁\r\n    、謝永和、洪明紘所犯二次偽造收費證明行為，均犯意各別\r\n    ，行為互異，均應分論併罰。檢察官此部分雖未起訴被告謝\r\n    永和、洪明紘所犯行使準公文書罪部分，惟此部分與前開有\r\n    罪部分有想像競合之裁判上一罪關係，為起訴效力之所及，\r\n    本院自得併予審理。\r\n  被告張福仁、張政瑋、謝永和、洪明紘偽造臺北市專用垃圾\r\n    袋，與共犯林瑋桐，有犯意聯絡及行為分擔，均為共同正犯\r\n    。又被告張福仁、謝永和、洪有紘前後二次偽造「臺北市專\r\n    用垃圾袋」，其各該次反覆偽造準公文書、仿冒商標圖樣、\r\n    及偽造收費證明標誌，各行為之獨立性極為薄弱，依一般社\r\n    會健全觀念，在時間差距上，難以強行分開，在刑法評價上\r\n    ，以視為數個舉動之接續施行，合為包括之一行為予以評價\r\n    ，較為合理，則屬接續犯，而為包括之一罪。檢察官認應成\r\n    立集合犯，自有未洽，併此敘明。\r\n  核被告張福仁所為偽造臺北市專用垃圾袋部分，係犯刑法第\r\n    二百二十條第一項、第二百十一條之偽造準公文書罪、商標\r\n    法第八十一條第一款之於同一商品使用相同之註冊商標罪及\r\n    廢棄物清理法第四十五條第二項之偽造收費證明標誌罪，均\r\n    分別從較重之偽造收費證明罪處斷。又被告謝永和、洪明紘\r\n    所為偽造並販賣偽造之垃圾專用袋部分，均係犯刑法第二百\r\n    十六條、第二百二十條第一項、第二百十一條之行使偽造準\r\n    公文書罪、商標法第八十一條第一款之於同一商品使用相同\r\n    之註冊商標罪、同法第八十二條之販賣仿冒商標商品罪及廢\r\n    棄物清理法第四十五條第二項之偽造收費證明標誌罪及第三\r\n    項之販賣偽造收費證明標誌罪，均分別從較重之偽造收費證\r\n    明罪處斷。而被告謝永和、洪明紘於偽造之垃圾專用袋，進\r\n    而販賣，偽造準公文書之低度行為，為行使偽造準公文書之\r\n    高度行為所吸收，不另論罪。至其仿冒商標商品、偽造收費\r\n    證明標誌後販賣仿冒商標商品、販賣偽造收費證明標誌之低\r\n    度行為，分別為其仿冒商標商品、偽造收費證明標誌之高度\r\n    行為所吸收，不另論罪。至被告張福仁、謝永和、洪明紘前\r\n    後二次偽造「臺北市專用垃圾袋」，其各該次反覆偽造準公\r\n    文書、仿冒商標圖樣及偽造收費證明標誌，各行為之獨立性\r\n    極為薄弱，依一般社會健全觀念，在時間差距上，難以強行\r\n    分開，在刑法評價上，以視為數個舉動之接續施行，合為包\r\n    括之一行為予以評價，較為合理，則屬接續犯，而為包括之\r\n    一罪。\r\n  原審經審理結果，認被告罪證明確而予以論罪科刑，固非無\r\n    見。惟查，檢察官已就上訴人即被告張福仁、謝永和、洪有\r\n    紘願受科刑之範圍與上訴人即被告三人等為協商，雙方且合\r\n    意，上訴人即被告三人等又均認罪，第一審法院似直接介入\r\n    認罪協商，卻又不待檢察官表示意見或聲請依協商程序而為\r\n    判決，受命法官亦未說明本件有何不得為協商判決之情形，\r\n    即當庭諭知上訴人即被告三人等既為有罪陳述，依上訴人即\r\n    被告三人等所犯罪名，得行簡式審判程序，並告知簡式審判\r\n    程序之旨，旋經合議庭裁定由受命法官一人獨任行簡式審判\r\n    程序而為判決，並以上訴人等前開過程中期待為協商判決所\r\n    為之「認罪」，認係對犯罪之自白，而採為上訴人等論罪科\r\n    刑之證據，其所踐行之訴訟程序與採證，自難謂適法，並有\r\n    判決理由不備之違背法令（最高法院一○○年度台上字第五\r\n    九四八號刑事判決意旨參照），已如前述。上訴人即被告三\r\n    人指摘原審判決不當，即有理由。原判決既有上開違誤之處\r\n    ，應由本院予以撤銷改判。\r\n  本院審酌被上訴人即被告張福仁及謝永和並無前科紀錄，有\r\n    卷附臺灣高等法院被告前案紀錄表在卷可按，堪稱素行良好\r\n    。至上訴人即洪有紘雖因販賣偽造臺北市專用垃圾袋之違反\r\n    廢棄物清理法犯行，曾經判處有期徒刑一年二月，緩刑五年\r\n    在案，而其緩刑期滿未經撤銷，按緩刑期滿，而緩刑之宣告\r\n    未經撤銷者，其刑之宣告失其效力（刑法第七十六條規定參\r\n    照），該規定所謂「其刑之宣告失其效力」者，與未受刑之\r\n    宣告同，較諸於「受徒刑之執行完畢」，其情節更輕，自非\r\n    不得再為緩刑之宣告。本院審酌上訴人即被告三人一時失慮\r\n    ，或貪圖非法蠅利，觸犯刑典，經此司法偵審程序後，已再\r\n    三表示悔誤，並於偵審階段中均自承犯行，堪認已知所警惕\r\n    ，諒無再犯之虞，是本院認被告所受本件刑之宣告以暫不執\r\n    行為適當，爰依刑法第七十四條第一項第一款，宣告緩刑五\r\n    年，以啟自新，並惕來茲。且為使上訴人即被告三人能從本\r\n    案中深切記取教訓，併依刑法第七十四條第二項第五款、第\r\n    九十三條第一項第二款規定，命上訴人即被告三人於緩刑期\r\n    間內向檢察官指定之公益團體、地方自治團體或社區，提供\r\n    二百四十小時之義務勞動，並於緩刑期間付保護管束，以觀\r\n    後效。至上訴人即被告三人究應向何公益團體、地方自治團\r\n    體或社區提供義務勞務，屬執行之問題，應由執行檢察官斟\r\n    酌全案情節及各公益團體、地方自治團體或社區之需求，妥\r\n    為指定，併予敘明。\r\n  從刑之諭知：\r\n    扣案附表二編號1 至7 所示之物，分別係原審共同被告謝水\r\n    永、胡意金、黃麗雲及昌泰公司承辦人員所有，且與共犯共\r\n    同持有，供被告林瑋桐、謝水永、黃麗雲、胡意金、昌泰公\r\n    司承辦人員共同犯起訴書犯罪事實一至所用之物或\r\n    所得之物，業據被告等供承在卷，爰依刑法第三十八條第一\r\n    項第二項第三款規定宣告沒收。至附表二編號8 之物，係原\r\n    審共同被告林瑋桐所有，與上訴人即被告張福仁、謝永和、\r\n    洪明紘及原審共同被告張政瑋共同持有，犯起訴書犯罪事實\r\n    一之罪所用之物，爰依商標法第八十三條、刑法第三\r\n    十八條第一項第二款規定宣告沒收。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第二百\r\n九十九條第一項、商標法第八十一條第一款、第八十二條、第八\r\n十三條、廢棄物清理法第四十五條第二項、第三項、刑法第十一\r\n條前段、第二十八條、第二百二十條第一項、第二百十一條、第\r\n二百十六條、第五十一條第五款、第五十九條、第七十四條第一\r\n項第一款、第二項第五款、第九十三條第一項第二款、第三十八\r\n條第一項第二款、第三款，判決如主文。\r\n本案經檢察官洪光到庭執行職務。\r\n中　　華　　民　　國　　101　 年　　3　　 月　　14　　日\r\n                    智慧財產法院第一庭\r\n                          審判長法  官　李得灶\r\n                                法  官　林欣蓉\r\n                                法  官　汪漢卿\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）。\r\n中　　華　　民　　國　　101　 年　 　3　　月　 　20　  日\r\n                                書記官  邱于婷\r\n附錄本案論罪科刑法條全文\r\n商標法第八十一條\r\n未得商標權人或團體商標權人同意，有下列情形之一者，處三年\r\n以下有期徒刑、拘役或科或併科新臺幣20萬元以下罰金：\r\n  一、於同一商品或服務，使用相同之註冊商標或團體商標者。\r\n  二、於類似之商品或服務，使用相同之註冊商標或團體商標，\r\n      有致相關消費者混淆誤認之虞者。\r\n  三、於同一或類似之商品或服務，使用近似於其註冊商標或團\r\n      體商標之商標，有致相關消費者混淆誤認之虞者。\r\n\r\n商標法第八十二條\r\n明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一\r\n年以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。\r\n\r\n廢棄物清理法第四十五條\r\n違反第十二條、第十八條第一項、第二十八條第一項、第七項、\r\n第三十六條第一項、第三十八條第一項、第三十九條第一項或第\r\n四十一條第一項規定，因而致人於死者，處無期徒刑或七年以上\r\n有期徒刑，得併科新臺幣一千五百萬元以下罰金；致重傷者，處\r\n三年以上十年以下有期徒刑，得併科新臺幣九百萬元以下罰金；\r\n致危害人體健康導致疾病者，處五年以下有期徒刑，得併科新臺\r\n幣六百萬元以下罰金。\r\n偽造、變造第二十四條第三項收費證明標誌者，處二年以上七年\r\n以下有期徒刑，得併科新臺幣一千萬元以下罰金。\r\n販賣前項收費證明標誌者，處一年以上七年以下有期徒刑，得併\r\n科新臺幣一千萬元以下罰金。\r\n \r\n刑法第第二十條\r\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足\r\n以為表示其用意之證明者，關於本章及本章以外各罪，以文書論\r\n。\r\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影\r\n像或符號，足以為表示其用意之證明者，亦同。\r\n\r\n刑法第第二百十條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n\r\n刑法地二百十六條\r\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或\r\n登載不實事項或使登載不實事項之規定處斷。\r\n\r\n附表一：\r\n┌──┬───────┬─────────────────────────┐\r\n│編號│犯罪事實      │               宣告刑及應執行刑                   │\r\n├──┼───────┼─────────────────────────┤\r\n│    │起訴書犯罪事實│張福仁共同偽造直轄市主管機關為執行一般廢棄物之清除│\r\n│    │一、      │、處理之收費證明標誌，處有期徒刑貳年。附表二編號8 │\r\n│    │              │之物沒收。                                        │\r\n│    │              │謝永和共同偽造直轄市主管機關為執行一般廢棄物之清除│\r\n│ 1  │              │、處理之收費證明標誌，處有期徒刑貳年。附表二編號8 │\r\n│    │              │之物沒收。                                        │\r\n│    │              │洪明紘共同偽造直轄市主管機關為執行一般廢棄物之清除│\r\n│    │              │、處理之收費證明標誌，處有期徒刑貳年。附表二編號8 │\r\n│    │              │之物沒收。                                        │\r\n├──┼───────┼─────────────────────────┤\r\n│    │起訴書犯罪事實│張福仁共同偽造直轄市主管機關為執行一般廢棄物之清除│\r\n│    │一、      │、處理之收費證明標誌，處有期徒刑貳年。附表二編號8 │\r\n│    │              │之物沒收。                                        │\r\n│    │              │謝永和共同偽造直轄市主管機關為執行一般廢棄物之清除│\r\n│ 2  │              │、處理之收費證明標誌，處有期徒刑貳年。附表二編號8 │\r\n│    │              │之物沒收。                                        │\r\n│    │              │洪明紘共同偽造直轄市主管機關為執行一般廢棄物之清除│\r\n│    │              │、處理之收費證明標誌，處有期徒刑貳年。附表二編號8 │\r\n│    │              │之物沒收。                                        │\r\n├──┼───────┼─────────────────────────┤\r\n│ 3  │張福仁、謝永和│張福仁應執行有期徒刑貳年。附表二編號8 之物沒收。  │\r\n│    │、洪明紘定應執│謝永和應執行有期徒刑貳年。附表二編號8 之物沒收。  │\r\n│    │行刑部分      │洪明紘應執行有期徒刑貳年。附表二編號8 之物沒收。  │\r\n└──┴───────┴─────────────────────────┘\r\n\r\n附表二：\r\n ┌──┬──────────────┬──┬─────────┐\r\n │編號│名稱                        │數量│所有人            │\r\n ├──┼──────────────┼──┼─────────┤\r\n │ 1  │防偽標籤數字底稿            │2張 │謝水永            │\r\n ├──┼──────────────┼──┼─────────┤\r\n │ 2  │刀模                        │1個 │胡意金            │\r\n ├──┼──────────────┼──┼─────────┤\r\n │ 3  │偽造防偽標籤貼紙            │2張 │昌泰公司承辦之共犯│\r\n ├──┼──────────────┼──┼─────────┤\r\n │ 4  │偽造防偽標籤CTP版           │4個 │同  上            │\r\n ├──┼──────────────┼──┼─────────┤\r\n │ 5  │臺北市專用垃圾袋防偽標籤樣本│1張 │同  上            │\r\n ├──┼──────────────┼──┼─────────┤\r\n │ 6  │數位打樣紙                  │1張 │黃麗雲            │\r\n ├──┼──────────────┼──┼─────────┤\r\n │ 7  │偽造防偽標籤電子圖檔光碟    │1片 │同  上            │\r\n ├──┼──────────────┼──┼─────────┤\r\n │ 8  │印製偽造76公升「臺北市專用垃│1支 │林瑋桐            │\r\n │    │圾袋」之銅鐵製滾輪          │    │                  │\r\n └──┴──────────────┴──┴─────────┘"
}