{
  "JID": "TYDM,91,訴,1856,20030603,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1856",
  "JDATE": "20030603",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一八五六號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　乙○○（原\r\n　　　　　　　　名陳金川）\r\n　　被　　　告　甲○○\r\n　　右　一　人\r\n　　選任辯護人　鐘律師\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一五七\r\n七號、一一三七九號），本院判決如左：\r\n    主  文\r\n乙○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n，處有期徒刑壹年陸月。\r\n甲○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n，處有期徒刑壹年貳月。\r\n    事  實\r\n一、乙○○（原名陳金川，於民國九十二年一月二十八日改名）係桃園縣蘆竹鄉○○\r\n    ○段海湖小段一○八之二號土地之所有人之一暨實際使用人，未依廢棄物清理法\r\n    第四十一條規定領有廢棄物貯存、清除、處理許可文件，竟自民國九十年十二月\r\n    間某日起，至九十一年六月間止，在其上開土地堆置夾雜廢磚塊、廢木板、廢鐵\r\n    、廢輪胎、廢床墊、廢沙發、廢棉被、廢電器、廢鋁箔包等一般事業廢棄物，將\r\n    無法燃燒之物堆置貯存在上開土地，可以燃燒處理的，伺機以露天燃燒之方式處\r\n    理，從事廢棄物之貯存、清除、處理。復於九十年六月十五日不詳時間，與亦未\r\n    依規定領有廢棄物清除、處理許可文件之甲○○共同基於犯意之聯絡，由甲○○\r\n    駕駛ＦＨ─八一六號營業用大貨車自不詳處所，以不詳之代價承攬載運夾雜含有\r\n    廢木板、廢鐵、廢塑膠袋之一般建築事業廢棄物至上址傾倒，再由乙○○以上開\r\n    方法露天燃燒加以處理。因燃燒產生煙霧，經附近民眾發現檢舉，警方分別於九\r\n    十年十二月五日及九十一年六月十五日查獲。\r\n二、案經桃園縣警察局大園分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○固坦承未領有廢棄物清除、處理、貯存之許可證，以及於上開土\r\n    地上確實堆放有上述廢棄物品，且第二次被查獲時，上開土地確有燃燒廢棄物之\r\n    情事；被告甲○○坦承未領有廢棄物清除、處理許可證，以及查獲當時其所駕駛\r\n    之上開大貨車內載有夾雜廢木板、廢塑膠袋、廢鐵等物。惟二人均矢口否認有何\r\n    犯行。被告乙○○辯稱：未放火燃燒廢棄物，現場所堆放之廢木板、廢鋼架是拆\r\n    除舊廠所留下來的。另現場所堆放之廢塑膠類、廢鋁箔係回收物，並非廢棄物；\r\n    第二次查獲當天是以每小時一千元之代價僱請被告甲○○前來幫忙將舊倉庫所拆\r\n    除下來之廢木板、廢鋼架等物載運至廠內其他位置堆放云云。被告甲○○辯稱：\r\n    是以一小時一千元之代價受僱於被告乙○○，幫忙清理廠內之拆除下來的建築廢\r\n    棄物；查獲當時車內所裝載之廢棄物，係在上址廠內所抓取的，並非從其他地點\r\n    載運而來云云。被告甲○○之辯護人為被告辯護稱：廢棄物清理法第三十九條\r\n    第一項規定：「事業廢棄物之再利用，應依中央目的事業主管機關規定辦理，不\r\n    受第二十八條、第四十一條之限制。」，又依公民營廢棄物清除處理機構管理輔\r\n    導辦法第三條第三項規定：「廢棄物之再利用或依本法第十條之一公告一般廢棄\r\n    物之回收清除、處理符合本法其相關法規之規定者，不受前二項限制，即無四十\r\n    六條之刑責。另依行政院環境保護署九十一年十二月二十五日令「從事事業廢\r\n    棄物再利用涉及違法清除處理及再利用認原則，其違反者以違反第三十九條規定\r\n    處以行政罰。被告並非公民營廢棄物清除、處理機構，所載運行為僅有一次，\r\n    與處理業務之行為有別，與四十六條之規定要件有間等語。惟查：\r\n  被告劉鉦錩自九十年十二月起至九十一年六月間止，陸續在上開土地堆置夾雜廢\r\n    磚塊、廢木板、廢鐵、廢輪胎、廢床墊、廢沙發、廢棉被、廢電器、廢鋁箔包、\r\n    等一般事業廢棄物一節，除據被告乙○○坦承在案，並有員警分別於九十年十二\r\n    月五日所拍攝之照片十一張（參偵字第一五七七號卷第七至十二頁）、九十一年\r\n    四月間某日所拍攝之照片十一張（參偵字第一一三七九號卷第六十七至六十九頁\r\n    ）、九十一年五月二十七日所拍攝之照片八張（參同上卷第五十八至六十一頁）\r\n    、九十一年六月十五日所拍攝之照片十四張（參同上卷第二十二至二十八頁）及\r\n    本院於九十二年三月三十一日履勘現場所拍攝之照片四十七張（參本院卷）可資\r\n    佐證，且各該物品之數量，與一般自行用畢丟棄之家用物有相當差距，廢棄家具\r\n    部分應係施工建造或裝修工程所產生之營建事業廢棄物，因此，被告乙○○從事\r\n    廢棄物之清除，並在將所清除而來之事業廢棄物貯存在上開土地之事實，殆無疑\r\n    義。\r\n  按所謂一般事業廢棄物之清除：係指一般事業廢棄物之收集、運輸行為；所謂貯\r\n    存係指廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內之行為；另\r\n    所謂處理：分為中間處理：指事業廢棄物在最終處置或再利用前，以物理、化\r\n    學、生物、熱處理或其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、\r\n    安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產生之事業廢棄物自\r\n    行販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n    關認定之用途行為，並應符合其規定者。其中熱處理法係指焚化法：指利用高\r\n    溫燃燒，將事業廢棄物轉變為安定之氣體或物質之處理方法。熱解法：指將事\r\n    業廢棄物置於無氧或少量氧氣之狀態下，利用熱能裂解使其分解成為氣體、液體\r\n    或殘渣之處理方法。熔融法：指將事業廢棄物加熱至熔流點以上，使其中所含\r\n    有害有機物質進一步氧化或重金屬揮發，其餘有害物質則存留於熔渣中產生穩定\r\n    化、固化作用之處理方法，事業廢棄物貯存清除處理方法及設施標準第二條第\r\n    一款、第二款、第三款、第八款分別定有明文。被告乙○○將其所貯存在上開土\r\n    地上之事業廢棄以露天燃燒之方法加以處理一節，除業據證人陳力幼於偵查中證\r\n    稱：經常看到該空地著火，從很遠處即可看到黑煙冒起等語（參偵字第一一三七\r\n    九號卷第五十五頁），及證人廖文台證述：被告乙○○每次一點火就跑掉等語（\r\n    參同上卷第六十六頁）。參之查獲當天，現場確實有露天焚燒之情況，此有現場\r\n    照片可稽，而由火場分為數堆燃燒之情況來看，顯然為了便於燃燒，所以將廢棄\r\n    物分成一小堆一小堆。被告為該土地之所有人及使用人，該場地並設置有鐵門，\r\n    此有現場照片可稽（參本院勘驗照片），外人不易進入，且燃燒地點在內側土堤\r\n    旁邊，大門二旁並有高起之土堆，更無從由外窺視場內情況，業據本院勘驗現場\r\n    屬實。而查獲當天亦除被告二人外，並無其他人員在場，且衡情縱有他人曾潛入\r\n    偷取現場散落之鋼筋，亦無大費周章放火燃燒現場堆置之廢棄物，更無將廢棄物\r\n    分堆成小堆後再加以放火燃燒之理，復且燃燒亦產生煙霧，更易使人發現異狀，\r\n    不利竊取，因此，現場燃燒之火確實是被告乙○○所放無疑，所辯：應是外人撿\r\n    拾廢鋼筋時，加以放火云云，既不合常情，亦乏證據證明，且與現場情況不符，\r\n    應為卸責之詞，不足採信。被告乙○○以露天燃燒之方式，將廢棄物焚毀，核已\r\n    該當於上開規定之處理行為，亦無疑義。\r\n  被告甲○○於右述第二次查獲當天，駕駛上開大貨車，自不詳地點載運夾雜廢木\r\n    板、廢塑膠、廢鐵等物至被告乙○○所有之上開土地內，此有查獲當天所拍攝之\r\n    照片十四張（參偵字一一三七九號卷第二十二至二十八頁）在卷可稽。被告甲○\r\n    ○及乙○○雖均辯稱：車上之廢棄物係在上開土地內所裝載，並非自他處載過來\r\n    的云云，惟查：被告甲○○於警訊時供稱：當天是下午十二時進入場址，火已經\r\n    點了；車上東西是被告乙○○用四爪車吊至伊的車上，並叫伊找個地方堆置；車\r\n    是伊開至火堆旁，後門是伊打開的，工作時都是這樣的等語（參偵一一三七九號\r\n    卷第十二頁）；嗣於偵查中供稱：當天是早上八點去工作，下午三、四點被查獲\r\n    ，當天載一次，載運物是從電塔邊、磚造房屋旁載的，伊車子停放處即是準備要\r\n    下貨處，當天只有伊二人在場等語（參同上卷第五十三、五十四頁）‧其後於本\r\n    院訊問時則稱：當天九點到，只載一車，車上的東西是被告乙○○用四爪吊車抓\r\n    上車；東西要載到上面，裝東西時把後門打開；四爪吊車停在伊所駕駛的車輛約\r\n    二十公尺左右等語（參本院九十二年三月十二日訊問筆錄），並於本院勘驗現場\r\n    時，向本院指明被告乙○○所指示傾倒之地點在Ａ廠老家後方空地（參本院勘驗\r\n    筆錄及照片）。而被告乙○○於警訊時供稱：被告甲○○是伊所僱用，時薪一千\r\n    元，整理工地；現場土地是伊所有等語（參偵字第一一三七九號卷第六頁背面）\r\n    ；嗣於偵查中供稱：伊僱用被告甲○○清理廠房改建所留之廢棄物，是自九十一\r\n    年六月十五日中午開始僱用，一小時一千元；伊沒有廢棄物清除許可證（參偵字\r\n    一一三七九號卷卷第四十三、四十四頁）；被告甲○○好像是近午進場，搬幾次\r\n    不清楚，都是被告甲○○自己弄，當天約載了二、三次（參偵字第一一三七九號\r\n    卷第五十四頁）等語。其後於本院所提出之答辯狀稱：當天被告甲○○協助清理\r\n    Ｂ廠拆下之廢料，欲載運至Ａ廠存放，但因發生火災，伊即用四爪吊車，將未被\r\n    燒及之廢料搬至被告甲○○車上，欲運出時廖姓警員即到達等語；於本院訊問時\r\n    供稱：當天被告甲○○約八點左右到，開始載時已中午，只裝了一車，是由伊幫\r\n    忙上貨；被告甲○○當時已經先出去Ａ廠，因為他不知道要倒在那裡，所以又返\r\n    回Ｂ廠，不清楚他的車斗後門為何打開，該車距四爪吊車約十公尺，本來是要他\r\n    裝東西倒在廠房旁邊作塑膠回收的地方等語（參本院九十二年三月十二日訊問筆\r\n    錄）。被告二人對於僱用之事實陳述大抵一致，均供稱：以一小時一千元僱用，\r\n    惟二人對查獲當天甲○○究竟在幾點進入查獲地，前後明顯不一；又查獲當時大\r\n    貨車上之廢棄物究係由何人抓取上車，其二人於警訊時之供詞亦明顯不符；另當\r\n    天被告甲○○究竟已載運幾車次，二人於警訊時所述亦多有齟齬；此外，對於車\r\n    上裝載之廢棄物，準備傾倒在何處，所述亦先後大有出入。觀之卷附查獲照片發\r\n    現，查獲當時被告甲○○所駕駛之上開大貨車車尾朝起火處，距離極為接近，車\r\n    斗後門已開啟，車斗內滿載夾雜廢木板等物之建築廢棄物，且裝載相當密實，車\r\n    斗並完整覆蓋砂網；另四爪吊車距離該貨車約有十至二十公尺距離，二側固定架\r\n    已經固定在地面上，車內空無一物。衡之大貨車載運之習慣，砂網是為避免車上\r\n    之物品，在載運之過程中掉落路面污染道路，因此，砂網通常是在大貨車載運廢\r\n    棄物須行駛於道路時，始須覆蓋。如只是在場內從一處搬運到另一處，根本無須\r\n    覆蓋砂網。因此，由查獲當時被告甲○○所駕駛之上開大貨之砂網覆蓋完整之狀\r\n    況，足證被告甲○○所駕駛之大貨車於查獲前確實曾行駛於一般道路無疑。又從\r\n    大貨車及四爪吊車之停放地點來看，如果四爪吊係替大貨車抓取廢棄物，大貨車\r\n    理應將其車尾朝向四爪吊車始方便裝載，豈有車頭朝四爪吊車車尾，二車又相距\r\n    一、二十公尺之理。此外，大貨已完整覆蓋砂網，表示已裝載完成，而據被告乙\r\n    ○○提至本院之答辯狀所述：被告甲○○欲運出時即為警查獲，則由此推之其車\r\n    斗後門理應關上始合常理。再者，由打開之後車斗門來看，車內之廢棄物裝載非\r\n    常密實且平整，足見該後車斗門顯然是在裝載完成後再行打開，如該大貨車是在\r\n    現場裝載完成並加蓋砂網準備離去，即無再行打開後車斗門之理。復且，打開之\r\n    後車斗門正好面向起火處，益見該大貨車確係準備傾車內廢棄物在該起火處無疑\r\n    。因此，綜合卷附照片所顯示之情況，被告甲○○所駕駛之上開大貨車車上所載\r\n    運之廢棄物，應係在外地裝載並覆蓋砂網後，先行駛於一般道路，再開至被告乙\r\n    ○○所有之上開土地，並已將車尾朝向起火處，打開後車斗門準備卸下廢棄物，\r\n    在該處進行露天燃燒之處理之事實，堪以認定。至於被告二人於本院所辯上開各\r\n    節，不僅與其等於警、偵訊時所述不一致，二人之供詞，亦多有出入，且與卷附\r\n    查獲照片明顯不一，足認均為飾卸之詞，不足採信。\r\n  被告甲○○自承未依廢棄物清理法之規定領有廢棄物之清除、處理之許可證。被\r\n    告乙○○於警、偵訊時自承亦未領有，嗣於本院審理時則提出北城股份有限公司\r\n    （下稱北城公司）之證明書，證明其為北城公司之股東，惟按，法人與自然人係\r\n    屬獨立之人格，縱北城公司領有清除、處理許可證，被告乙○○確為該公司之股\r\n    東，不等於身為股東之被告乙○○亦取得許可證，因此，被告乙○○仍為未依規\r\n    定領有廢棄物貯存、清除、處理許可證。被告甲○○曾於九十年十月間，曾因違\r\n    反廢棄物清理法之案件，遭警查獲，並經移送臺灣板橋地法院檢察署偵查（九十\r\n    年度偵字第一七一九七號，因罪嫌不足，已為不起訴處分）；另被告被告乙○○\r\n    另於八十九年間同因違反廢棄物清理法案件，業經臺灣高雄地方法院判處有期徒\r\n    刑五年（八十九年度訴字第一九○五號，現上訴中），足證被告二人對於從事廢\r\n    棄物貯存、清除、處理等行為，須依法領有許可證始得為之，已知之甚明。\r\n  被告甲○○之辯護人雖為被告為上述辯解，惟按不論是否為回收物，均屬廢棄物\r\n    之一種，應有許可證始能為貯存、清除、處理之行為，是即使清除回收資源物，\r\n    仍應依本法之規定為之。且按廢棄物清理法於九十年十月二十六日修正通過，並\r\n    於修正後第四十一條設有除外規定，惟本件被告二人並非本法所規定之執行機關\r\n    ，所清除之事業廢棄物亦非依同法第八條之緊急清理廢棄物，亦非第十五條所謂\r\n    之製造、輸入、販賣業者之回收或清除，亦不屬第二十八條第二款共同清除、第\r\n    三款第二目經執行機關同意之委託清除、第四目之委託目的事業主管機關自行或\r\n    輔導設置之清除、第五目之委託依促進民間參與公共建設法與主辦機關簽訂投資\r\n    契約之民間機構設置之清除。且修正後之廢棄物清理法第四十一條第一項已將「\r\n    公民營廢棄物清除、處理機構」之規定改為「從事廢棄物清除、處理業務者」，\r\n    且所謂業務，只要有以此為業務之意即屬之，縱查獲當時只有一次仍然該當，因\r\n    此，辯護人為被告甲○○所辯上開各節，於法顯屬無據。\r\n  綜上所述，被告二人之上開犯行，事證明確，洵堪認定。\r\n二、核被告二人所為，均係犯廢棄物清理法第四十六條第一項第四款前段之未依規定\r\n    領有廢棄物貯存、清除、處理許可文件，從事廢棄物貯存、清除、處理罪。至於\r\n    公訴意旨認被告乙○○另有同條項第三款之提供土地供他人傾倒廢棄物之犯行。\r\n    訊據被告乙○○堅詞否認有提供土地供他人傾倒廢棄物。經查，被告乙○○所有\r\n    之上開土地上固堆有如右述事實欄所載之廢棄物，且在不同時間，堆置之情況略\r\n    有不同，顯見並非在同一時點所堆置，而有分次堆放之情況，惟廢棄物貯存在上\r\n    開土地，原因非僅一端，或由被告乙○○自行對外收集而堆置，或由被告提供土\r\n    地供他人堆置，因此，在無積極證據足以證明各該堆置係由被告乙○○有提供土\r\n    地供他人堆置之情況下，自難認被告乙○○另有提供土地供人堆置廢棄物之犯行\r\n    。另公訴意旨認被告乙○○自九十年三月二日後之自詳時間起至同年十二月前亦\r\n    有上述貯存、清除、處理之犯行，被告乙○○堅詞否認有何犯行，而此部分復無\r\n    證據足資證明，基於罪疑有利於被告之原則，自難認被告乙○○於此段期間內，\r\n    亦有上述之犯行，惟此部分如成立犯罪，與前開論罪科刑部分為實質上一罪，爰\r\n    不另為無罪之諭知，均附此敘明。被告二人就九十一年六月十五日之犯行，有犯\r\n    意之聯絡及行為之分擔，均為共同正犯。被告乙○○先後雖有多次未依清除許可\r\n    證之內容為貯存、清除、處理行為，惟按廢棄物清理法第四十一條之規定，本係\r\n    以經營廢棄物之處理業務為其要件，是其罪質本具有反覆實施同一行為之特性，\r\n    故應包括於一個從事廢棄物處理業務行為之概念中，自應僅成立一罪，尚無刑法\r\n    第五十六條連續犯規定之適用，公訴意旨認被告乙○○所為為連續犯，尚有未洽\r\n    。爰審酌被告二人為個人之利益，在上開土地堆置、燃燒廢棄物，已嚴重危害社\r\n    會安全、衛生防疫，且查被告乙○○已因違反廢棄物清理法案件，經判處五年有\r\n    期徒刑（尚在上訴中），此有臺灣高等法院被告全國前案紀錄表可稽，仍不知悔\r\n    改，以及二人犯後，飾詞抗辯，益見其二人毫無悔改之心等一切情狀，各量處如\r\n    主文所示之刑。至於被告甲○○雖未曾受有期徒刑以上刑之宣告，惟被告甲○○\r\n    自警、偵訊開始，迄至本院審理時，數度翻異供詞，且互有矛盾，顯見其並未因\r\n    此一審理之程序，而知所惕勵，不宜對其為緩刑之宣告。至於公訴人請求分別對\r\n    被告乙○○、甲○○諭知有期徒刑四年、二年之刑，惟本院斟酌被告二人之犯行\r\n    程度，認主文所示之刑已屬適當，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第二條第一項前段、第二十八條，判決如主文。本\r\n案經檢察官李山明到庭執行職務。\r\n中華      民      國    九十二    年      六      月      三      日\r\n                                臺灣桃園地方法院刑事第四庭\r\n                                    審判長法  官  陳  世  宗\r\n                                          法  官  邱  滋  杉\r\n                                          法  官  李  桂  英\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                          書記官  張  淑  芬\r\n中        華        民        國   九十二   年   六   月    十一    日\r\n附論罪科刑依據之法條：\r\n廢棄物清理法第四十六條第一項第四款：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}