{
  "JID": "TYDM,94,訴,2126,20060630,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "2126",
  "JDATE": "20060630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　94年度訴字第2126號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　丙○○\r\n　　　　　　戊○○\r\n　　　　　　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度\r\n偵字第11652 號），本院判決如下：\r\n    主  文\r\n乙○○、丙○○、戊○○、甲○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○於民國九十四年三月二十四日下\r\n    午三時三十分許，在桃園縣龍潭鄉○○○段第四六四之四、\r\n    四六四之五、四六四之六、四七○等地號之土地上，以傾倒\r\n    廢土每車新臺幣（下同）三百二十元之代價向丁○○取得前\r\n    開地號土地之使用權，且未經主管機關許可，竟以整地為由\r\n    ，雇用被告丙○○、戊○○、甲○○三人，回填營建廢棄物\r\n    ，案經警方當場會同桃園縣政府工商發展局承辦人員目測開\r\n    挖長五米、寬五米、深度為二．五米之坑洞，疑似欲將土石\r\n    外運，且在現場查扣挖土機二台、曳引車一輛，始悉上情。\r\n    因認被告四人涉有共同違反廢棄物清理法第四十六條第一項\r\n    第三款之未經主管機關許可，提供土地回填、堆置廢棄物罪\r\n    嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項、第三百零一條第一項分別定有明文。次按\r\n    認定被告有罪之事實，應憑證據，如未能發現相當之證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    之基礎；且認定犯罪事實所憑之證據，其為訴訟上之證明，\r\n    須達於通常一般人均不致有所懷疑，而得確信其為真實之程\r\n    度者，始得據為有罪之認定，倘其證明尚未達到此一程度而\r\n    有合理之懷疑存在時，尚難為有罪之認定基礎；苟積極證據\r\n    不足以為不利於被告事實之認定，即應為有利於被告之認定\r\n    ，更不必有何有利之證據（最高法院三十年上字第八一六號\r\n    、四十年台上字第八六號、七十六年台上字第四九八六號判\r\n    例意旨參照）。\r\n三、公訴人認被告四人涉有前揭犯行，無非以被告四人及證人丁\r\n    ○○分別於警詢時、檢察官偵查時之供述及證述，及丁○○\r\n    與被告乙○○簽訂之土壤改良協議書、土地使用同意書各一\r\n    份，暨警方會同桃園縣政府工商發展局承辦人員於前揭時地\r\n    在現場查緝取締時所製作之會勘紀錄、所拍攝之現場照片及\r\n    桃園縣政府所核發之處分書等資料，為其所憑。惟訊據被告\r\n    四人均堅決否認上揭犯行，被告乙○○辯稱：伊之前受地主\r\n    丁○○之委託改良系爭土地之土壤，故伊從他處運來乾淨之\r\n    土回填在系爭土地上，但在九十四年三月間，桃園縣政府環\r\n    境保護局稽查大隊認不得任意回填土方，之後始僱用被告丙\r\n    ○○、戊○○、甲○○分別駕駛曳引車及挖土機清理、載運\r\n    之前所回填在系爭土地上之土方，查獲當天伊並無提供系爭\r\n    土地供人回填、堆置廢棄物等語；被告丙○○、戊○○、甲\r\n    ○○皆以：其等受雇於九十四年三月二十四日前往案發地載\r\n    運或清理系爭土地之土方，並不知被告乙○○有何提供土地\r\n    供人回填或堆置廢棄物之情事等情置辯。\r\n四、經查：\r\n（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據，刑事訴訟法第一百五十九條第一\r\n      項固定有明文。惟被告以外之人於審判外之陳述，雖不符\r\n      同法第一百五十九條之一至之四之規定，而經當事人於審\r\n      判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n      成時之情況，認為適當者，亦得為證據。又當事人、代理\r\n      人或辯護人於法院調查證據時，知有第一百五十九條第一\r\n      項不得為證據之情形，而未於言詞辯論終結前聲明異議者\r\n      ，視為有前項之同意，此亦據同法第一百五十九條之五規\r\n      定甚明。查本件證人丁○○於警詢中之陳述，係被告以外\r\n      之人在審判外之陳述而屬傳聞證據，且不符刑事訴訟法第\r\n      一百五十九條之三之規定，惟檢察官及被告四人就上開審\r\n      判外之陳述，迄於本院言詞辯論終結前均未聲明異議，而\r\n      本院審酌證人丁○○於陳述作成時之情況，核無違法取證\r\n      之瑕疵，亦認為以之作為證據為適當，依上開規定，上開\r\n      證人前述審判外之陳述，得為證據，合先敘明。\r\n（二）坐落於桃園縣龍潭鄉○○○段第四六四之四、四六四之五\r\n      、四六四之六、四七○等地號之土地，係丁○○與案外人\r\n      黃智瑋各以應有部分二分之一之比例共有，而丁○○於九\r\n      十四年二月一日與被告乙○○簽訂土地使用同意書、土壤\r\n      改良協議書，將上開土地交由被告乙○○改善土質，約定\r\n      施工期間自同年二月十日起至同年五月十日止，由被告乙\r\n      ○○負責載運乾淨之土方回填至上開土地上，並訂明每回\r\n      填一車土方即由被告乙○○給付三百二十元予丁○○，嗣\r\n      於九十四年三月二十四日下午四時三十分許，由桃園縣政\r\n      府平鎮分局龍潭分駐所派員會同桃園縣政府工商發展局承\r\n      辦人員在前述土地上，發現有上開四六四之六地號土地上\r\n      堆置營建剩餘土石方，並有開挖一個約長、寬各五米、深\r\n      約二．五米之坑洞，疑有土石外運之情事，且查獲由被告\r\n      丙○○駕駛之曳引車上載有開挖之新土及由被告戊○○、\r\n      甲○○所駕駛之挖土機各一台，桃園縣政府並於九十四年\r\n      七月四日以府地用字第○九四○一九三九五○號處分書，\r\n      以丁○○未經核准擅自填土整地、傾倒廢土為由，處以罰\r\n      鍰十一萬元等情，業據被告四人各於警詢、偵查及本院審\r\n      理時供承綦詳，並經證人丁○○於警詢及本院訊問時具結\r\n      證述屬實，且有上開土地之登記謄本、土地所有權狀及土\r\n      地使用同意書、土壤改良協議書暨桃園縣政府盜濫採土石\r\n      聯合查緝取締小組會勘紀錄表、現場查獲所拍攝之照片及\r\n      桃園縣政府處分書等件在卷可憑，並經本院會同檢察官及\r\n      桃園縣大溪地政事務所人員現場勘驗、測量屬實，有勘驗\r\n      筆錄及複丈成果圖各一份在卷可稽，此部分之事實，洵可\r\n      認定。\r\n（三）依前述警方會同桃園縣政府工商發展局承辦人員於九十四\r\n      年三月二十四日下午三時三十分許，在上揭土地聯合查緝\r\n      取締會勘時發現，上開土地僅有堆置營建剩餘土石方及開\r\n      挖坑洞之情事，並查獲由被告丙○○駕駛之曳引車上載有\r\n      開挖新土及由被告戊○○、甲○○所駕駛之挖土機各一台\r\n      ，懷疑有土石外運等情，有前開會勘紀錄表附卷可考（見\r\n      偵卷第三七頁），從而被告乙○○供述伊僱用被告丙○○\r\n      、戊○○、甲○○於案發當天將之前回填之廢土清理後載\r\n      離系爭土地一節，堪可信實。且被告戊○○、甲○○、丙\r\n      ○○三人乃於九十四年三月二十四日始分別駕駛挖土機或\r\n      曳引車至系爭土地清理土方後載離之事實，迭經被告乙○\r\n      ○於警詢及本院審理時供述屬實（見偵卷第二○頁、本院\r\n      卷第三七頁），核與被告丙○○、戊○○、甲○○等人各\r\n      於警詢及本院審理時供述之情節相符（見偵卷第二五、三\r\n      ○、三四頁、本院卷第三七、四六、四七、九九頁），足\r\n      見案發前現場縱使曾有傾倒廢土之情事，亦無證據足認與\r\n      被告丙○○、戊○○、甲○○三人有何關連。準此，檢察\r\n      官起訴認被告乙○○於「九十四年三月二十四日」有提供\r\n      土地供人回填、堆置廢棄物之犯行，而被告丙○○、戊○\r\n      ○、甲○○與被告乙○○具有犯意聯絡及行為分擔之論述\r\n      ，核與事實不符，自屬無據。\r\n（四）至被告乙○○前已堆置在系爭土地上之廢土之行為，是否\r\n      符合廢棄物清理法第四十六條第一項第三款之規定，則應\r\n      視其所回填、堆置者，是否屬「廢棄物」為斷。按廢棄物\r\n      清理法所稱之「廢棄物」分為二種：\r\n      1、一般廢棄物：垃圾、糞尿、動物屍體或其他非事業機\r\n         構所產生足以污染環境衛生之固體或液體廢棄物。\r\n      2、事業廢棄物：可分為、有害事業廢棄物：由事業機\r\n         構所產生具有毒性、危險性，其濃度或數量足以影響\r\n         人體健康或污染環境之廢棄物。、一般事業廢棄物\r\n         ：由事業機構所產生有害事業廢棄物以外之廢棄物，\r\n         廢棄物清理法第二條第一項定有明文。\r\n      依據內政部訂頒之「營建剩餘土石方處理方案」規定，營\r\n      建剩餘土石方之種類包含建築工程、公共工程及建築物拆\r\n      除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n      土塊，是否為「有用資源」或為「一般事業廢棄物」，主\r\n      管機關之函示如下；\r\n      1、行政院環境保護署九十年六月八日（九○）環署廢字\r\n         第○○三四二六二號函略以：「如依『營建廢棄土處\r\n         理方案』規定『合法處理』者，均不以廢棄物認定。\r\n         惟如未依該方案規定辦理而隨意棄置，致污染環境者\r\n         ，仍為違反『廢棄物清理法』之行為。」，由此可知\r\n         ，營建剩餘土石方，如未依「營建剩餘土石方處理方\r\n         案」規定合法處理者，須具備「隨意棄置」，「致污\r\n         染環境」者，始屬於違反廢棄物清理法之行為。\r\n      2、依行政院八十六年十二月三十一日台內字第五二一○\r\n         九號函示，明確認定剩餘土石方、磚瓦、混凝土塊為\r\n         有用資源，非屬廢棄物範圍，其主管機關為內政部營\r\n         建署，至於因施工所附帶產生之金屬屑、玻璃碎片、\r\n         塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於\r\n         一般事業廢棄物，應依廢棄物清理法規定，由行政院\r\n         環保署主管；營建剩餘土石方如依「營建剩餘土石方\r\n         處理方案」規定合法處理者，均不以廢棄物認定；惟\r\n         如未依其規定辦理而隨意棄置，致污染環境者，仍為\r\n         違反廢棄物清理法之行為。\r\n      3、由上各函示可知，營建剩餘土石方，如未依「營建剩\r\n         餘土石方處理方案」規定合法處理者，須具備「隨意\r\n         棄置」，「致污染環境」者，始為「廢棄物」，屬於\r\n         違反廢棄物清理法之行為。\r\n      依桃園縣政府盜濫採土石聯合查緝取締小組會勘紀錄表所\r\n      示，案發現場僅有堆置營建剩餘土石方，且被告丙○○駕\r\n      駛之曳引車載運者為開挖之新土，此有卷附前開紀錄表可\r\n      考（見偵卷第三七頁），復佐以警方查獲時在現場所拍攝\r\n      之照片可知，現場所堆置者確係土石方，並未夾雜他物（\r\n      其中雖有夾雜帆布之照片一張，但由該帆布尚非破舊之情\r\n      形觀之，應屬施工剩餘之物，而非廢棄物，見偵卷第六一\r\n      頁上方照片），此有現場照片十二幀可資佐證（見偵卷第\r\n      五六至六一頁），足見被告乙○○之前所回填或堆置者確\r\n      屬營建剩餘土石方無訛。然被告乙○○係於取得地主丁○\r\n      ○之同意下，始將前述土石方回填或堆置於系爭土地上，\r\n      用以改善土質，已見前述，是被告乙○○顯無「隨意棄置\r\n      」之事實至明。依照前開之說明，與廢棄物清理法第四十\r\n      六條第一項第三款之構成要件亦不相符，自難以該罪相繩\r\n      。\r\n五、綜上所述，本件並無證據足認被告四人於九十四年三月二十\r\n    四日有回填、堆置廢棄物之情事，且被告乙○○之前所回填\r\n    或堆置者亦非廢棄物，自難逕以廢棄物清理法第四十六條第\r\n    一項第三款之罪相繩。此外，復查無其他積極證據足認被告\r\n    四人有公訴人所指之犯行，自應諭知被告四人無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官楊挺宏到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　30　　日\r\n                  刑事第八庭  審判長法　官　曾家貽\r\n                                    法  官  陳彥宏\r\n                                    法  官  吳為平\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後十日內，向本院提出上訴狀。\r\n                                    書記官  江惠婷\r\n中　　華　　民　　國　　95　　年　　6 　　月　　30　　日"
}