{
  "JID": "TYDM,95,壢簡,767,20060614,1",
  "JYEAR": "95",
  "JCASE": "壢簡",
  "JNO": "767",
  "JDATE": "20060614",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　 95年度壢簡字第767號\r\n聲　請　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（94年度偵字第21939 號），本院判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年陸月，\r\n緩刑貳年。\r\n    事  實及理  由\r\n一、被告甲○○係受僱於不知情之漢城工程有限公司（下稱漢城\r\n    公司）之林榮圳（另經台灣桃園地方法院檢察署檢察官為不\r\n    起訴處分），薪資每日薪台幣2,000 元，明知未經向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物處理機構許可文件，不得受託清除、處理廢棄物\r\n    ，竟於民國94年10月18日8 時許起，自稱「李主任」之不詳\r\n    真實姓名年籍之成年人間，基於共同之犯意聯絡與行為分擔\r\n    ，以漢城公司之KOMATSU 牌PC200 型挖土機1 台，在桃園縣\r\n    楊梅鎮富岡里19鄰231-1 號旁楊梅鎮○○段478 、480-1 地\r\n    號土地上，依「李主任」之指示開挖面積約150 立方公尺之\r\n    土地後，「李主任」並通知亦有犯意聯絡之不詳姓名年籍之\r\n    卡車司機2 名各駕駛35頓重卡車載運屬於垃圾之一般廢棄物\r\n    至上址傾倒，並由甲○○駕駛上開挖土機回填、掩埋。嗣於\r\n    同日11時許，在楊梅鎮富岡里19鄰231-1 號旁農地為警會同\r\n    桃園縣環保局人員查獲，現場查扣上開挖土機1 台。案經桃\r\n    園縣政府警察局楊梅分局報請臺灣桃園地方法院檢察署檢察\r\n    官偵查後聲請簡易判決處刑。\r\n二、被告於警詢、檢察官訊問時坦承其於前揭時、地，駕駛上開\r\n    挖土機開挖面積約150 立方公尺土地，並將卡車司機傾倒之\r\n    垃圾等廢棄物回填、掩埋等情，並經證人林榮圳、證人即地\r\n    主楊宗翰於警詢，證人即楊梅鎮公所清潔隊稽查員林麗珠於\r\n    檢察官偵訊時證述甚詳，且有楊梅鎮公所執行廢棄物清理法\r\n    查核工作紀錄表、土地所有權狀影本、現場照片及回復原狀\r\n    後之照片等在卷可稽。事證已經明確，被告犯行堪以認定，\r\n    ，應予依法論科。\r\n三、核被告所為係犯廢棄物清理法第46條第1 項第4 款之未經許\r\n    可從事廢棄物清除、處理罪。被告與「李主任」及2 名成年\r\n    卡車司機間有犯意聯絡與行為分擔，均為共同正犯。聲請人\r\n    漏論共犯尚有未洽。爰審酌被告係因案發當日臨時受僱於林\r\n    榮圳，其違反廢棄物處理法之情節尚輕，被告於查獲前述犯\r\n    行後，該土地上堆置之廢棄物已清除、改善完成，且於警詢\r\n    、偵查中均坦承犯行，犯後態度良好等一切情狀，從輕量處\r\n    如主文所示之刑，以資懲儆。復查被告前未曾無受有期徒刑\r\n    以上刑之宣告，有臺灣高等法院被告前案紀錄表1 份在卷可\r\n    查，其因一時失慮行為，致觸犯刑責，經此偵查及刑之宣告\r\n    後，當知所警惕而無再犯之虞，又被告於查獲前述犯行後，\r\n    該土地上堆置之廢棄物已清除、改善完成，本案無論自一般\r\n    或特別預防之刑罰考量目的，本院認對被告所宣告之刑以暫\r\n    不執行為適當，爰並予宣告緩刑2 年，以啟自新。至現場查\r\n    扣上開挖土機1 台，並非被告所有，本院不予宣告沒收。\r\n四、依刑事訴訟法第449 條第1 項、第3 項，廢棄物清理法第46\r\n    條第1 項第4 款，刑法第11條前段、第28條、第74條第1 款\r\n    ，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘\r\n    述理由，向本庭提出上訴。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　14　　日\r\n                  刑事第二庭    法　官　徐  培  元\r\n以上正本證明與原本無異。\r\n                                書記官  楊  美  慧\r\n中　　華　　民　　國　　95　　年　　6 　　月　　14　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}