{
  "JID": "TYDM,94,訴,708,20060605,2",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "708",
  "JDATE": "20060605",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 94年度訴字第708號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n選任辯護人　陽文瑜律師\r\n　　　　　　袁健峰律師\r\n被　　　告　戊○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十\r\n二年度偵字第一七三四八號），本院判決如下：\r\n    主  文\r\n丙○○、戊○○均無罪。\r\n    理  由\r\n一、本件公訴意旨略以：被告丙○○係再福企業有限公司之負責\r\n    人，被告戊○○係班盈工程公司負責人，分別為承包「桃園\r\n    縣莊二街建築工地」及「桃園縣中原大學教學大樓」工程之\r\n    廢土清運業業者，明知前開二工地剩餘土石申報地點並非高\r\n    鐵桃園車站特定區區段徵收公共工程（起訴書簡稱為：高鐵\r\n    青埔站）第二、四標工地，竟為詐取報領處理費用，被告丙\r\n    ○○於民國九十二年一月四日間，而被告戊○○於九十一年\r\n    十二月底，將上開工地所產出之剩餘土石傾倒於高鐵青埔站\r\n    第二、四標工地內，因認被告丙○○、戊○○二人均涉犯廢\r\n    棄物清理法第四十六條第一項第四款之未領有廢棄物清除許\r\n    可文件，從事廢棄物清除罪嫌及刑法第三百三十九條第一項\r\n    之詐欺取財罪嫌、第二百十條、第二百十五條之業務上製作\r\n    不實文書罪嫌等嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項、第三百零一條第一項分別定有明文。次按\r\n    認定被告有罪之事實，應憑證據，如未能發現相當之證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    之基礎；且認定犯罪事實所憑之證據，其為訴訟上之證明，\r\n    須達於通常一般人均不致有所懷疑，而得確信其為真實之程\r\n    度者，始得據為有罪之認定，倘其證明尚未達到此一程度而\r\n    有合理之懷疑存在時，尚難為有罪之認定基礎；苟積極證據\r\n    不足以為不利於被告事實之認定，即應為有利於被告之認定\r\n    ，更不必有何有利之證據（最高法院三十年度上字第八一六\r\n    號、四十年度台上字第八六號、七十六年度臺上字第四九八\r\n    六號判例參照）。公訴人認被告二人涉犯上開犯行，無非係\r\n    以證人己○○於警詢中之指述、證人己○○於警詢中所提出\r\n    之筆記本及其手繪之現場圖為主要論據。訊之被告丙○○、\r\n    戊○○均堅詞否認有何違反廢棄物清理法及詐欺取財、偽造\r\n    文書等犯行，被告戊○○辯稱：其確為班盈工程公司之負責\r\n    人，該公司亦有承攬「桃園縣中原教學大樓」工程之廢土清\r\n    運，然該公司係於九十二年二月份間始至桃園縣中原教學大\r\n    樓清運廢土，是公訴人認其於九十一年十二月間起即自桃園\r\n    縣中原教學大樓載運廢土至高鐵青埔站第二、四標工地傾倒\r\n    ，顯有誤會；而被告丙○○則辯稱：伊為再福有限公司之負\r\n    責人，確有向耀仁營造股份有限公司（下稱：耀仁公司）承\r\n    包「桃園縣莊二街和平段工程」（即起訴書所稱之「桃園縣\r\n    莊二街建築工地」，以下即簡稱為「桃園縣莊二街工地」）\r\n    之廢土清運工程，伊申報傾倒地點級配部分係全國砂石廠、\r\n    泰暘砂石廠，而廢土部分則係大潭濱海特定工業區整地工程\r\n    ，而再福企業有限公司該次所承包之廢土清運係交由乙○○\r\n    處理，伊並不認識己○○等語置辯。\r\n三、證人己○○於警詢中所述，是否具備證據能力部分：\r\n    按刑事訴訟法第一百五十九條之三規定：「被告以外之人於\r\n    審判中有下列情形之一，其於檢察事務官、司法警察官或司\r\n    法警察調查中所為之陳述，經證明具有可信之特別情況，且\r\n    為證明犯罪事實之存否所必要者，得為證據：一、死亡者。\r\n    二、身心障礙致記憶喪失或無法陳述者。三、滯留國外或所\r\n    在不明而無法傳喚或傳喚不到者。四、到庭後無正當理由拒\r\n    絕陳述者」。經查，本件證人己○○經本院合法傳喚未到庭\r\n    ，飭警拘提亦未獲，此有送達證書及拘提報告書各一紙在卷\r\n    足憑，而證人己○○於九十二年五月二十九日於警詢時證稱\r\n    ：依伊日記本記載顯示，伊係依照綽號「豬頭」的方先生及\r\n    綽號「阿成」的男子指示，至桃園市○○○路載運了四車建\r\n    築工地廢棄土至高鐵青埔工地，但因高鐵青埔車站特定區範\r\n    圍很大，伊無法區分是第幾標工地等語明確（詳見九十二年\r\n    度他字第九四○號卷第二百二十二頁至二百二十三頁），是\r\n    其供述之內容，確為關涉被告丙○○是否未依規定地點，而\r\n    將所承包「桃園縣莊二街建築工地」廢土任意傾倒至高鐵青\r\n    埔站第二、四標土地，亦即為被告丙○○是否有違反廢棄物\r\n    清理法之犯行所不可或缺之證據，是證人己○○於司法警察\r\n    前之供述已符合前開必要性之要件，而其於警詢時之供述是\r\n    否得例外地作為證據使用，其關鍵乃在於是否具有較可信之\r\n    特別情況。而所謂的「較可信之特別情況」係指先前陳述之\r\n    背景具有特別情況，而使其較審判中之陳述為可信時，即例\r\n    外地賦予證據能力（參陳運財、王兆鵬等合著，傳聞法則理\r\n    論與實踐第一五六頁）。至於其陳述之背景是否具有特別情\r\n    況，則需斟酌個案不同之情形具體認定之。本院認應依據陳\r\n    述人於警詢為陳述時之「外部情況」，亦即綜合陳述人之觀\r\n    察、記憶、表達是否正確，及有無虛偽陳述之動機加以判斷\r\n    。據此，本院審酌：證人己○○係一職業卡車司機，要與被\r\n    告丙○○無任何利害關係，其陳述之內容，均係依其個人記\r\n    事本記載而為之，尚屬有據，且其在陳述時，應尚無時間或\r\n    動機去編造與知覺事實不一致之陳述，況證人己○○係於九\r\n    十二年五月二十九日接受警訊，距離案發時間尚非久遠，記\r\n    憶猶新，不致發生一般傳聞證據中證人記憶瑕疵之風險，是\r\n    揆諸首揭說明，足認證人己○○於警詢中所述，具有證據能\r\n    力，核先敘明。\r\n四、被告戊○○部分：\r\n  緣志勤營造工程有限公司（下稱：志勤公司）有於九十二年\r\n    間承包中原大學教學大樓工程地下室開挖工程，志勤公司將\r\n    該工程土石傾運部分，轉由班盈工程公司負責，而被告戊○\r\n    ○即係班盈工程公司之負責人，而班盈工程公司申報之土石\r\n    棄置地點為苗栗佳生有限公司等情，業據被告戊○○於本院\r\n    審理時陳述甚明，而班盈工程公司確有將上開土石載運至苗\r\n    栗佳生有限公司乙節，亦有被告戊○○提出之苗栗佳生有限\r\n    公司之簽收證明為據，自信屬實。\r\n  再者，本件公訴人指訴班盈有限公司將所承攬之桃園縣中原\r\n    大學教學大樓工程地下室開挖工程所生廢土傾倒於高鐵青埔\r\n    站第二、四標工地之時間為九十一年十二月間，然志勤公司\r\n    係於九十二年二月二十五日方完成放樣勘驗，並於九十二年\r\n    三月七日完成基礎勘驗，故班盈工程公司挖土時間係自九十\r\n    二年二月二十六日起迄同年三月三日之間，此有志勤公司於\r\n    九十四年十月二十九日以九四勤字第○六八號函說明及檢附\r\n    之桃園縣政府工務局建造執照為據，是班盈有限公司自無可\r\n    能於九十一年十二月底至上開工地載運廢土，遑論任意傾倒\r\n    至高鐵青埔站第二、四標工地，故被告戊○○辯稱：公訴人\r\n    指述伊任意傾盜所承包中原大學教學大樓工程地下室開挖工\r\n    程廢土之犯罪時間，班盈工程公司實尚未進駐中原大學教學\r\n    大樓工程地下室開挖工程工地，自無可能為任何傾倒廢土之\r\n    舉乙節，當值採信。\r\n五、被告丙○○部分：\r\n  緣耀仁公司有於九十一年十一月間承攬「桃園縣莊二街建築\r\n    工地」工程，耀仁公司並將上開工程有關土方挖運棄工程委\r\n    請再福企業有限公司處理，再福企業有限公司申報該工程所\r\n    生廢土之清運地點為大潭濱海特定工業區，而被告丙○○即\r\n    係再福企業有限公司之負責人等情，業據被告丙○○供述在\r\n    卷，並有耀仁公司於九十四年十一月四日函一紙在卷足憑。\r\n  而被告丙○○就該工程之清運情形於警詢、偵查及本院審理\r\n    時均稱：就該工程之砂石清運，係交由乙○○代為尋找卡車\r\n    司機載運，廢土部分傾倒於大潭濱海特定工業區整地工程，\r\n    而級配部分則係販售至泰暘砂石廠及全國砂石廠等語，並提\r\n    出建道營造股份有限公司（該公司即大潭濱海特定工業區整\r\n    地工程之承包廠商）之運土憑單及全國砂石廠、泰暘砂石廠\r\n    之估價單（送貨明細表）以實其說。而訊之證人乙○○於警\r\n    詢、偵查中固有提及其曾於九十一年七月至九十二年月間調\r\n    度十多輛砂石車自高鐵桃園青埔工地載運約一萬二千六方公\r\n    尺之卵石至石強砂石廠等語，然未曾提及有調度其下之卡車\r\n    司機至桃園縣桃園市○○街新建工地工程載運砂石至高鐵桃\r\n    園青埔工地等情，且證人乙○○嗣於本院九十五年四月十四\r\n    日審理時亦證稱：伊算是桃園地區之卡車頭，工地若有需要\r\n    ，伊可以調度砂石車支援，己○○所駕駛之ＱＵ－四八七號\r\n    砂石車也是伊所指揮之司機之一，伊指揮司機之方式為：倘\r\n    有載運土方需要砂石車的工作的話，伊會打電話給司機，問\r\n    他們要不要做，如果要做，伊就會報要去載的地點，至於倒\r\n    的地點，伊則會問承包工地的公司倒在哪裡，並告訴司機；\r\n    伊有負責本件再福企業有限公司莊二街工地之土石運送，而\r\n    該工程之土石運送應只有伊一人而已，綽號豬頭的甲○○並\r\n    未負責該工程等語明確，而就其清運桃園縣桃園市○○街新\r\n    建工地工程之砂石情況則證稱：該工地之廢土係運送到大潭\r\n    工業區，我們稱它為四九Ｋ，級配則是送到全國砂石廠或泰\r\n    暘砂石場，當時除己○○外，尚有一、二十位司機負責莊二\r\n    街工地的廢土傾運，至於己○○為何會於警詢中稱其有叫伊\r\n    自莊二街工地載運砂石至青埔工地乙節，伊不清楚等語明確\r\n    。是證人乙○○於本院審理時所為之證稱，核與被告丙○○\r\n    所述一致，亦與被告丙○○所提出之運土憑單及全國砂石廠\r\n    、泰暘砂石廠估價單（送貨明細表）記載相符，當值採信。\r\n  至證人己○○雖於警詢中稱：伊於九十二年一月四日有受伊\r\n    朋友綽號「豬頭」的方先生及綽號「阿成」的男子指示至桃\r\n    園市○○○路載運四車建築工地廢棄土至高鐵青埔工地等語\r\n    ，惟就其所稱載運廢棄土之桃園市○○○路工地究在何處，\r\n    證人己○○於警詢中固有繪製一紙現場圖，惟觀之該現場圖\r\n    （九十二年度警搜字第二八○號卷第五十二頁），該圖係由\r\n    證人己○○手繪，並書寫道路名稱及所稱之「莊敬二路」工\r\n    地等項，然證人己○○並未確切描述該工地之所在地點，且\r\n    該圖亦乏比例尺為據，是實無從比對證人己○○所稱載運砂\r\n    石之「莊敬二路」工地是否即為再福企業有限公司承攬廢土\r\n    清運之「桃園縣莊二街建築工地」。再者，由證人己○○於\r\n    警詢中所述、所繪製之現場圖及其筆記本所載，其於九十二\r\n    年一月四日均係至「桃園市○○○路」載運砂石，然依耀仁\r\n    公司函附本院時所檢附之再福企業股份有限公司與耀仁公司\r\n    所簽訂工程承攬單觀之，再福企業股份有限公司所承攬之工\r\n    地名稱為「莊二街和平段工程」，地點則係在「桃園縣莊二\r\n    街與敬二街」之交叉口，此實與證人己○○所述之「桃園縣\r\n    莊敬二路」不同，且參酌被告丙○○及證人乙○○於本院審\r\n    理時提及本件工程時，均係簡稱「莊二街工程」，未曾言及\r\n    「莊敬二路」等語，足徵證人己○○所稱之「桃園縣莊敬二\r\n    路」工程要與本件「桃園縣莊二街新建工程」無涉。綜上所\r\n    述，證人己○○雖於警詢中證稱其有自「桃園縣莊敬二路」\r\n    工地載運廢土至高鐵青埔工地傾倒，然尚乏證據證明其所稱\r\n    之「桃園縣莊敬二路」工地即係再福企業有限公司所承攬廢\r\n    土清運之「桃園縣莊二街建築工地」，是證人己○○於警詢\r\n    中所為之證詞，尚不足以證明被告丙○○確有本件公訴人所\r\n    指述之犯行。\r\n  且訊之證人即內政部土地重劃局之員工丁○○於本院九十五\r\n    年四月二十四日審理時，就其於九十二年四月二十五日至高\r\n    鐵青埔站第四標工地開挖時所見情形證稱：「依照試挖紀錄\r\n    表應該是四個點，當天開挖的目的，是要瞭解立法院環境衛\r\n    生委員會所指有百姓陳情高鐵工地有回填廢土的事實，開挖\r\n    的結果，看到部分含有工地管理所產生的模板、鋼筋混凝土\r\n    塊等，這是研判因為工地管理不善，導致原來工地上的這些\r\n    應拆除的廢棄物夾雜下來，一起回填下去，並不是從外面載\r\n    運過來的廢棄物」等語明確，證人丁○○嗣於本院九十五年\r\n    五月八日審理時，另就其於九十二年五月間至高鐵青埔站第\r\n    二標工地開挖所見亦證稱：經開挖結果，確有在標示為Ｂ一\r\n    九之坵塊發現營建廢棄物，數量約八千零十六方公尺，而依\r\n    現場監工核對，先前在整地時，確有清理出無主墳，並將之\r\n    堆置在Ｂ一九之坵塊處，而因為土地重劃局與包商就此部分\r\n    有計價上之訴訟，所以暫緩處理，所以即堆置在Ｂ一九之坵\r\n    塊處，而無主墳約有四百多座，研判數量即為竣工報告上所\r\n    記載之八千零十立方公尺等語明確，此外復有證人丁○○所\r\n    提出之高鐵桃園車站特定區區段徵收公共工程第二、四標區\r\n    塊及共同管道土方試挖紀錄表各一份在卷足憑，是由證人丁\r\n    ○○前揭證詞可知，高鐵青埔站第二、四標工地確有開挖出\r\n    營建廢棄物，惟該營建廢棄物，係本即於該處，然因工地管\r\n    理不善，至未外運，而非屬自他處運送至上開工地掩埋，是\r\n    由證人丁○○之證詞，益徵證人己○○於警詢中稱其有自「\r\n    桃園縣莊敬二路工地」載運砂石至高鐵青埔站第二、四標工\r\n    地內傾倒乙節，要與事實不符，自難採信。\r\n六、綜上所述，本件公訴人所舉之證據，尚不足以證明被告丙○\r\n    ○、戊○○二人有將其等分別承包「桃園縣莊二街建築工地\r\n    」、「桃園縣中原大學教學大樓工程」廢土清運工程中之廢\r\n    土，傾倒至非其等所申報廢土清運地點之高鐵青埔站第二、\r\n    四標工地之舉，是尚難認定被告二人有何公訴意旨所指之犯\r\n    行，自屬不能證明其二人犯罪，依上說明，自應為其二人無\r\n    罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官廖先志到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　5 　　日\r\n                  臺灣桃園地方法院刑事第十庭\r\n                        審判長法  官  江德民\r\n                              法  官  許炎灶\r\n                              法  官  柯姿佐\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n　　　　　　　　　　　　　　　書記官　洪明媚\r\n中　　華　　民　　國　　95　　年　　6 　　月　　6 　　日"
}