{
  "JID": "KLDM,107,訴,49,20190325,3",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "49",
  "JDATE": "20190325",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　 107年度訴字第49號\r\n公　訴　人　臺灣基隆地方檢察署檢察官\r\n被　　　告　吳育宸\r\n\r\n\r\n選任辯護人　李岳洋律師\r\n 上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（106\r\n年度偵字第1989號），本院判決如下：\r\n    主  文\r\n吳育宸犯廢棄物清理法第四十六條第四款之未領有廢棄物清除、\r\n處理許可文件從事廢棄物清除、處理罪，處有期徒刑陸月，如易\r\n科罰金，以新臺幣壹仟元折算壹日。又犯廢棄物清理法第四十六\r\n條第一款之任意棄置有害廢棄物罪，處有期徒刑陸月，如易科罰\r\n金，以新臺幣壹仟元折算壹日。應執行有期徒刑拾月，如易科罰\r\n金，以新臺幣壹仟元折算壹日，緩刑年。\r\n    事  實\r\n一、犯罪事實：\r\n    吳育宸於民國106年3月2 日前某日，向林揚坤（另經檢察官\r\n    為不起訴處分確定）承租林揚坤向楊常裕所承租新北市○○\r\n    區○○○段○○○○段000○000地號之土地，為水土保持義\r\n    務人。其明知該等土地業經行政院核定公告為水土保持法及\r\n    山坡地保育利用條例所稱之「山坡地」，如欲於該山坡地範\r\n    圍內從事堆積土石、處理廢棄物或其他開挖整地等行為，應\r\n    預先擬訂水土保持計畫，送請主管機關核定並監督實施，始\r\n    得為之；且明知未經依廢棄物清理法第41條規定領有廢棄物\r\n    清除處理文件，不得從事廢棄物之清除處理業務；亦明知未\r\n    經主管機關許可，不得提供土地回填、堆置廢棄物；復明知\r\n    有害事業廢棄物應以廢棄物清理法所列方式進行清除，不得\r\n    任意棄置，詎其為謀在上開土地興建停車場，竟未擬具水土\r\n    保持申請書送核，即基於違反山坡地保育利用條例、水土保\r\n    持法及廢棄物清理法之犯意，分別為下列之犯行：\r\n  吳育宸於105年12月下旬至106年3月2日新北市政府農業局等\r\n    有關機關至上開土地進行會勘前之某期間內，僱請不知情之\r\n    司機，駕駛怪手於附表編號1至3、編號5至8、編號10至14所\r\n    示土地範圍內（其中新北市○○區○○○段○○○○段 000\r\n    ○000 地號之土地係吳育宸向林揚坤所承租，但並未得各開\r\n    土地之土地所有權人之同意，係違法轉租）違法整地、堆置\r\n    土石，並僱用不知情之司機駕駛砂石車載運瀝青刨除料等一\r\n    般廢棄物堆置於該土地範圍內，致生水土流失。\r\n  吳育宸另於106年3月2日至106年6 月19日民眾向新北市政府\r\n    環保局反映新北市○○區○○路0○0號旁大排溝渠有不明刺\r\n    鼻異味之日前之某日，在附表編號4、9所示土地範圍內，開\r\n    挖坑洞，任意棄置已達有害廢棄物標準之不明液體約1065公\r\n    升（氫離子濃度為1.85，燃火點小於攝氏40度）於該坑洞內\r\n    。\r\n二、查獲經過：\r\n    警方於106年3月2日上午10時30分許，配合新北市政府農業\r\n    局人員至新北市○○區○○○段○○○○段000○000○000\r\n    ○000 地號土地會勘，發現有土石堆置之情形；嗣因民眾向\r\n    新北市政府環保局反映新北市○○區○○路0○0號旁大排溝\r\n    渠有不明刺鼻異味，新北市政府環境保護局人員於到場稽查\r\n    後，循線因而查悉上情。\r\n三、起訴經過：\r\n    案經新北市政府警察局瑞芳分局報告臺灣基隆地方法院檢察\r\n    署（現已改稱臺灣基隆地方檢察署，下同）檢察官及新北市\r\n    政府環境保護局向該署檢察官提出告發後，經該署檢察官據\r\n    以偵查後起訴。\r\n    理  由\r\n壹、證據能力：\r\n一、刑事訴訟法第159條第1項雖規定，被告以外之人於審判外之\r\n    言詞或書面陳述，除法律有規定外，不得作為證據。惟同法\r\n    第159條之5第1、2項已規定，經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。又當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意（指同條第1\r\n    項之同意作為證據），此乃第159條第1項所容許，得作為證\r\n    據之例外規定之一。查本案所據以認定被告犯罪事實之供述\r\n    證據，檢察官、被告吳育宸及辯護人於言詞辯論終結前，均\r\n    未就上開證據主張有刑事訴訟法第159條第1項不得為證據之\r\n    情形，本院復審酌各該證據作成時並無違法及證明力明顯過\r\n    低之瑕疵等情況，認為適當，是未爭執之供述證據，具有證\r\n    據能力。\r\n二、本案資以認定犯罪事實之非供述證據，均與本案事實具有自\r\n    然關聯性，且核屬書證、物證性質，又查無事證足認有違背\r\n    法定程式或經偽造、變造所取得等證據排除之情事，復經本\r\n    院依刑事訴訟法第164條、第165條踐行物證、書證之調查程\r\n    序，檢察官、被告及辯護人對證據能力均未爭執，具有證據\r\n    能力。\r\n貳、實體事項：\r\n一、事實認定：\r\n  新北市○○區○○○段○○○○段000○000○000○000○地\r\n    號之土地，係被告向證人林揚坤所承租，其中373、178地號\r\n    之土地，係由證人楊常裕向各該土地之所有權人承租後，轉\r\n    租予證人林揚坤等情，業為被告所坦承（見106年度偵字第\r\n    1989號卷第3頁反面至第4頁），核與證人林揚坤、楊常裕之\r\n    供述相符（見106年度偵字第1989號卷第5頁反面至第6 頁反\r\n    面、第77頁、第99頁、第8頁反面至第9頁反面、第80頁至第\r\n    81頁、第85頁至第86頁），並有土地租賃合約書影本3 份在\r\n    卷可佐（見106年度偵字第1989號卷第29頁、第30頁、第31\r\n    頁），自堪信為真實。至新北市○○區○○○段○○○○段\r\n    000○000地號之土地，雖經證人林揚坤轉租予被告，然證人\r\n    楊常裕並未合法向各該土地之所有權人承租，故係為違法轉\r\n    租等事實，亦據證人廖為勇、廖裕德、廖笑、廖吉男指述甚\r\n    詳（見106 年度偵字第1989號卷第11頁至第12頁、第16頁、\r\n    第14頁、第15頁），並有上列土地租賃合約書影本在卷可佐\r\n    ，亦堪認定。\r\n  新北市○○區○○○段○○○○段000○000地號之土地業經\r\n    行政院核定公告為水土保持法及山坡地保育利用條例所稱之\r\n    「山坡地」，有新北市政府地政局共同地理資訊圖台查詢資\r\n    料2 份在卷可佐（見本院卷第283頁、285頁），亦堪信為真\r\n    實。\r\n  被告有如本判決事實欄一、犯罪事實欄所載之犯行，業據\r\n    被告於本院準備程序及審理時自白承認（見本院卷第85頁、\r\n    第167頁、第300頁、第323頁、第350頁），並有被告於警詢\r\n    、偵訊時之供述在卷可佐（見106年度偵字第1989號卷第3頁\r\n    反面至第4頁反面、第77頁至第78頁、第99頁至第100頁），\r\n    亦有新北市瑞芳地政事務所土地複丈成果圖、新北市政府農\r\n    業局106年10月17日新北農山字第1061986221號函、106年10\r\n    月17日新北農山字第1062025334號函暨其附件、臺灣基隆地\r\n    方檢察署勘驗筆錄暨勘驗照片、新北市政府辦理違規使用山\r\n    坡地案件現場會勘紀錄、新北市政府農業局107年1月24日新\r\n    北農山字第1070167102號函及其附件（見106年度核交字第1\r\n    219號卷第22頁、第16頁、第25頁至第27頁、第4頁、第5頁\r\n    至第14頁、106年度偵字第1989號卷第18頁、本院卷第39頁\r\n    、第41頁、第43頁、第45頁）。堪認被告就此部分犯罪事實\r\n    ，所為具任意性之自白，確與事實相符。\r\n  被告有如本判決事實欄一、犯罪事實欄所載之犯行，業據\r\n    被告於本院準備程序及審理時自白承認（見本院卷第85頁、\r\n    第167頁、第300頁、第323頁、第350頁），並有新北市政府\r\n    環境保護局106年8月29日新北環廢字第1061685886號函及其\r\n    附件、106年9月11日新北環稽字第1061748817號函及其附件\r\n    、106 年12月20日新北環稽字第1062473659號函及其附件、\r\n    106年7月28日新北環廢字第1061428438號函、106 年10月30\r\n    日新北環稽字第1062072675號函及其附件、107年2月2 日新\r\n    北環稽字第1070203877號函及其附件等資料附卷可憑（見10\r\n    6年度偵字第1989號卷第94頁至第95頁、第103頁至第108 頁\r\n    、第133頁至第144頁、第93頁、106 年度核交字第1219號卷\r\n    第28頁至第32頁反面、本院卷第77頁、第79頁）。堪認被告\r\n    就此部分犯罪事實，所為具任意性之自白，確與事實相符。\r\n  上開瀝青刨除料，並未依規定回收再利用，應視為廢棄物，\r\n    依廢棄物清理法之規定辦理，而被告未依該法規定，向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除處理機構許可文件，即非法從事廢棄物清\r\n    理業務，其理由如下：\r\n  1.按資源回收再利用法第19條第1 項規定：「再生資源未依規\r\n    定回收再利用者，視為廢棄物，應依廢棄物清理法規定回收\r\n    、清除、處理」，其立法理由略謂：「再生資源未依規定回\r\n    收再利用或無法再使用或再生利用，應依廢棄物清理法之規\r\n    定辦理，俾免業者援引本法規定，作為卸責之依據」等旨，\r\n    明確揭示屬於該法所定之「再生資源」，應依該法規定之方\r\n    式回收再利用，否則視為廢棄物，應依廢棄物清理法規定回\r\n    收、清除、處理，俾免業者就再生資源未依規定回收再利用\r\n    ，造成環境污染，卻得援引資源回收再利用法，作為規避處\r\n    罰之依據。又營建事業再生資源再生利用管理辦法第2條第1\r\n    款、第3條第1款、第4條第1項分別明定：「產生者，指以內\r\n    政部（以下簡稱本部）為目的事業主管機關之營造業及其他\r\n    經中央主管機關指定與營建有關之事業且產生再生資源者」\r\n    、「依資源回收再利用法第15條第3 項規定，經本部公告為\r\n    再生資源項目者」、「前條第1 款公告之再生資源項目，其\r\n    再生利用規範，由本部併公告之」。而內政部依上開辦法，\r\n    於98年5 月27日以內政部台內營字第0980803882號令修正發\r\n    佈之「營建事業再生利用之再生資源項目及規範」，將瀝青\r\n    混凝土挖（刨）除料列為再生資源項目，並規範如下：「一\r\n    、再生資源來源：事業產生之瀝青混凝土挖（刨）除料。二\r\n    、再生利用用途：瀝青混凝土原料或工程填方材料。三、再\r\n    生利用業者應具備下列資格：生產再生混凝土之業者應具\r\n    有臺灣區瀝青工業同業公會會員資格。屬製造業且領有工\r\n    廠登記證、公司或商業登記證明文件、固定污染源操作許可\r\n    證，及產品為熱拌瀝青混凝土或其他相關產品者。再生利\r\n    用業者應具有再生資源前置作業機械設備、熱拌瀝青再生機\r\n    組等相關設備。四、運作管理：應符合營建事業再生資源\r\n    再生利用管理辦法之規定。但在破解之前得採露天貯存。…\r\n    …」，另營建事業再生資源再生利用管理辦法第8條、第9條\r\n    規定：「再生資源之貯存方法，應符合下列規定：一、貯存\r\n    地點、容器、設施應保持清潔完整，不得有再生資源飛揚、\r\n    逸散、滲出、污染地面或散發惡臭情事。二、貯存容器、設\r\n    施應與所存放之再生資源具有相容性。三、不同再生資源項\r\n    目應分別貯存。四、貯存地點應於明顯處，以中文標示再生\r\n    資源之名稱。五、本部公告再生資源項目之再生利用規範或\r\n    核准再生資源項目之核准文件中有關貯存方法相關規定事項\r\n    。」、「再生資源之貯存設施，應符合下列規定：一、應有\r\n    防止地面水、雨水及地下水流入、滲透之設施。二、由貯存\r\n    設施產生之廢液、廢氣、惡臭等，應有收集或防止其污染地\r\n    面水體、地下水體、空氣、土壤之設施。本部公告之再生資\r\n    源項目之再生利用規範或核准再生資源項目之核准文件另有\r\n    規定者，其貯存設施不受前項之限制」。\r\n  2.再關於業者堆置瀝青混凝土挖（刨）除料管理權責相關疑義\r\n    ，行政院環境保護署於105年4月18日以環署字第1050023634\r\n    號函釋：「一、依資源回收再利用法（以下簡稱本法）第15\r\n    條第3項及第4項規定，得再生利用之再生資源項目，由中央\r\n    目的事業主管機關公告之。再生資源再生利用之清運、貯存\r\n    方法、設施規範、再生利用規範、紀錄及其他應遵行事項之\r\n    管理辦法，由中央目的事業主管機關會商中央主管機關、再\r\n    生利用用途目的事業主管機關定之；查內政部營建署業依上\r\n    開規定，於94年10月31日訂定『營建事業再生資源再生利用\r\n    管理辦法』，並於98年5 月27日修正公告『營建事業再生利\r\n    用之再生資源項目及規範』。旨揭瀝青混凝土挖（刨）除料\r\n    係屬營建事業再生利用之再生資源，其廠內貯存及運作管理\r\n    應依前開規定辦理，其中央目的事業主管機關為內政部營建\r\n    署。二、另按本法第18條規定，經中央主管機關公告指定之\r\n    事業，應向中央主管機關申報其再生資源之貯存再生利用…\r\n    …等情形；本案瀝青業者未取得貴局再生利用檢核，已違反\r\n    第18條申報規定，得依本法第26條第1 項處以罰鍰、通知限\r\n    期補正或改善、停工或停業、歇業等處分。另本案如未依規\r\n    定回收再利用之瀝青混凝土挖（刨）除料，依本法第19條規\r\n    定得視為廢棄物，應依廢棄物清理法清除、處理。三、再生\r\n    資源如堆置於廠外，涉土地管理部分，應由土地使用管制主\r\n    管機關依主管法規辦理；如涉環境污染防制（治）相關事項\r\n    （例如：空氣、土壤、水源污染等），則由環保主管機關就\r\n    個案事實依環保法令辦理」等旨。\r\n  3.綜觀上開規定及函釋，足見事業產生之瀝青混凝土挖（刨）\r\n    除料雖屬內政部依據營建事業再生資源再生利用管理辦法公\r\n    告之「營建事業再生利用之再生資源項目及規範」所定之「\r\n    再生資源」，然就其再生利用，除要求業者應具備該規範第\r\n    3點各款所定資格外，尚應依同規範第4點各款規定運作管理\r\n    ，且關於事業產生之瀝青混凝土挖（刨）除料之貯存，除在\r\n    「破解之前」得採露天貯存外，應依營建事業再生資源再生\r\n    利用管理辦法第8條、第9條規定貯存，倘業者未依上開規定\r\n    運作管理及貯存瀝青混凝土挖（刨）除料，依資源回收再利\r\n    用法第19條第1 項規定，即視為「廢棄物」，而應依廢棄物\r\n    清理法規定回收、清除、處理。\r\n  4.查被告僱工載運至上開土地堆置用以鋪設路面之瀝青刨除料\r\n    ，固屬內政部頒佈之「營建事業再生利用之再生資源項目及\r\n    規範」所定之「再生資源來源」，惟依前揭說明，被告並不\r\n    具備該規範第3 點各款所定之「再生利用業者」資格，自不\r\n    得自行從事再生資源利用之事業，且就再生資源之運用，亦\r\n    未依該規範第4 點規定運作管理，復未依營建事業再生資源\r\n    再生利用管理辦法第8條、第9條規定貯存瀝青刨除料，即逕\r\n    自僱工載運瀝青刨除料至上開土地堆置用以鋪設路面，是依\r\n    資源回收再利用法第19條第1 項之規定，該等瀝青刨除料，\r\n    即視為「廢棄物」，而應依廢棄物清理法規定回收、清除、\r\n    處理。\r\n  綜上所述，本案事證明確，被告犯行已堪認定，應依法論科\r\n    。\r\n二、論罪科刑：\r\n  論罪部分：\r\n  1.按山坡地保育利用條例係65年4 月29日公布施行，該條例有\r\n    關保育、利用及水土保持之實施範圍，僅及於行政院依該條\r\n    例第三條規定公告之「山坡地」，其他高山林地、水庫、河\r\n    川上游集水區、水道兩岸、海岸及沙灘等地區之水土保持工\r\n    作，則不包括在內。嗣政府鑑於台灣國土資源有限，地陡人\r\n    稠，土質脆弱，加以山坡地過度開發利用，致地表沖蝕、崩\r\n    塌嚴重，每逢颱風豪雨，常導致嚴重災害，為建立完善之水\r\n    土保持法規制度，積極推動各項水土保持工作，發揮整體性\r\n    水土保持之治本功能，乃針對經濟建設發展需要及水土保持\r\n    發展情形，於83年5 月27日制定水土保持法，將所有需要實\r\n    施水土保持地區作一整體之規範，並將山坡地保育利用條例\r\n    中有關山坡地之水土保持事項一併納入本法之規定範圍，於\r\n    第8 條第1 項第5 款明定山坡地之開發及堆積土石等處理、\r\n    利用，應經調查規劃，依水土保持技術規範實施水土保持之\r\n    處理與維護。該法所稱之山坡地，依同法第3 條第3 款規定\r\n    ，係指國有林事業區、試驗用林地、保安林地，及經中央或\r\n    直轄市主管機關參照自然形勢、行政區域或保育、利用之需\r\n    要，就標高在100 公尺以上，或標高未滿100 公尺，而其平\r\n    均坡度在百分之5 以上者劃定範圍，報請行政院核定公告之\r\n    公、私有土地，其範圍已較山坡地保育利用條例第3 條所稱\r\n    之山坡地為廣，且該法第1 條第2 項規定：「水土保持，依\r\n    本法之規定；本法未規定者，適用其他法律之規定」。是就\r\n    立法沿革、法律體例、立法時間及立法目的而言，水土保持\r\n    法係山坡地保育利用條例之特別法，自應優先適用水土保持\r\n    法。\r\n  2.按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用，非謂該條款僅規定處罰提供自己\r\n    之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無\r\n    權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n    處罰，顯失衡平，當非該法為改善環境衛生，維護國民健康\r\n    之立法目的（參照最高法院95年度台上字第3325號、94年度\r\n    台上字第5174號判決意旨）。又從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n    受託清除、處理廢棄物業務，廢棄物清理法第41條第1 項定\r\n    有明文；同法第46條第4 款所謂未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件者，自係指從事廢棄物清除、處\r\n    理業務，而未經申請核發許可文件者，及非從事廢棄物清除\r\n    、處理業務，而無法申請核發許可文件者而言，其不以公、\r\n    民營廢棄物清除處理機構為限，凡未領有許可證或核備文件\r\n    而從事廢棄物貯存、清除、處理者，即足當之（參照最高法\r\n    院92年度台上字第1213號、91年度台上字第6807號判決意旨\r\n    ）。\r\n  3.廢棄物清理法第46條第4款規定之犯罪構成要件行為，有「\r\n    貯存」、「清除」及「處理」三者，其中「貯存」指一般廢\r\n    棄物於清除、處理前，放置於特定地點或貯存容器、設施內\r\n    之行為，「清除」則指一般廢棄物之收集、運輸行為，「處\r\n    理」則包含中間處理：指一般廢棄物在最終處置前，以物\r\n    理、化學、生物、熱處理、堆肥或其他處理方法，改變其物\r\n    理、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n    或安定之行為；最終處置：指將一般廢棄物以安定掩埋、\r\n    衛生掩埋或封閉掩埋之行為；再利用：一般廢棄物做為原\r\n    料、材料、燃料、填土或其他經中央主管機關及目的事業主\r\n    管機關認定之用途行為，有行政院環境保護署發布之「一般\r\n    廢棄物貯存清除處理方法及設施標準」可資參酌，是「廢棄\r\n    物之處理過程，含貯存（指事業廢棄物於清除、處理前，放\r\n    置於特定地或貯存容器、設施內之行為）、清除（指事業廢\r\n    棄物之收集、運輸行為）及處理（包括中間處理：即最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定）之行為；最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為；再利用：指\r\n    事業機構產生之事業廢棄物自行販賣、轉讓或委託作為原料\r\n    、材料、填土或其他經中央主管機關認定之用途行為）三種\r\n    過程（最高法院93年度台上字第2401號判決意旨參照）。\r\n  4.經查，新北市○○區○○○段○○○○段000○000地號之土\r\n    地為被告合法承租，其依法就主管機關列管之山坡地負有實\r\n    施水土保持處理與維護之義務，自為水土保持義務人；又本\r\n    件被告向證人林揚坤承租新北市○○區○○○段○○○○段\r\n    000○000○000○000○地號之土地，自係該等地號土地之使\r\n    用人，被告僱工運載瀝青刨除料至上開土地堆置用以鋪設路\r\n    面，而將瀝青刨除料堆置在上開土地之範圍內，其所為自係\r\n    為廢棄物之清理、處理行為。故核被告就本判決事實欄一、\r\n    犯罪事實欄所為，係犯水土保持法第33條第3 項之未先擬\r\n    具水土保持計畫而違反第12條規定，致生水土流失罪及廢棄\r\n    物清理法第43條第3 款之未經主管機關許可提供土地回填、\r\n    堆置廢棄物罪、同法第46條第4 款之未領有廢棄物清除、處\r\n    理許可文件從事廢棄物清除、處理罪；被告就本判決事實欄\r\n    一、犯罪事實欄所為，係犯廢棄物清理法第46條第1 款之\r\n    任意棄置有害事業廢棄物罪、同法第46條第3 款之未經主管\r\n    機關許可提供土地回填、堆置廢棄物罪、同法第46條第4 款\r\n    之未領有廢棄物清除、處理許可文件從事廢棄物清除、處理\r\n    罪。\r\n  5.被告利用不知情之司機而為本判決事實欄一、犯罪事實欄\r\n    所載之犯行，為間接正犯。\r\n  6.按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪。學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者（最高法院95年度台上字第10\r\n    79號判決意旨參照）。查被告就本判決事實欄一、犯罪事實\r\n    欄所犯之上開違反廢棄物清理法及水土保持法之罪，其罪\r\n    質本即具反覆實施同一行為之特性，是被告基於單一違反處\r\n    理廢棄物法及水土保持法之犯意，於前開密切接近時間內，\r\n    在上開土地反覆實施廢棄物處理及違反水土保持法之行為，\r\n    侵害同一環境保護之社會法益，屬集合犯之概念，應各僅成\r\n    立一罪。本件被告就本判決事實欄一、犯罪事實欄所為，\r\n    係以一行為同時觸犯廢棄物清理法第46條第4 款之罪、同法\r\n    第46條第3款之罪及水土保持法第33條第3 項前段之罪；就\r\n    本判決事實欄一、犯罪事實欄所為，係以一行為同時觸犯\r\n    廢棄物清理法第46條第1款、同法第3款及第4 款之罪，為想\r\n    像競合犯，均應依刑法第55條前段之規定，從重以廢棄物清\r\n    理法第46條第4款、同法第46條第1款之罪處斷。\r\n  7.公訴意旨雖記載本判決事實欄一、犯罪事實欄、所載廢\r\n    棄物清理法第43條第3款、同法第46條第4款之犯行，惟該部\r\n    分之犯行與已敘及之部分有想像競合裁判上一罪之關係，為\r\n    起訴效力所及，本院自應併予審理。\r\n  8.被告所犯之廢棄物清理法第46條第4款、同法第46條第1款之\r\n    罪，其犯意各別，行為互殊，應分論併罰。\r\n 刑之減輕部分：\r\n 1.又刑事審判旨在實現刑罰權之分配正義，故法院對有罪被告\r\n    之科刑，應符合罪刑相當之原則，使輕重得宜，罰當其罪，\r\n    以契合社會之法律感情，此所以刑法第57條明定科刑時應審\r\n    酌一切情狀，尤應注意該條所列10款事項以為科刑輕重之標\r\n    準，並於同法第59條賦予法院以裁量權，如認「犯罪之情狀\r\n    可憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其刑」。\r\n    而刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，\r\n    其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之\r\n    一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，\r\n    應就犯罪一切情狀（包括第57條所列舉之10款事項），予以\r\n    全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原\r\n    因與環境，在客觀上足以引起一般同情，以及宣告法定低度\r\n    刑，是否仍嫌過重等），以為判斷。\r\n  2.經查，本件被告雖有前述違反廢棄物清理法之犯行，然於事\r\n    後，被告已經上開土地上之瀝青刨除料、土石等廢棄物清除\r\n    ，並進行植被復育，且已向新北市政府環境保護局繳納代履\r\n    行費用，移除有害廢棄物，有辯護人所提出之現況照片及新\r\n    北市政府環境保護局107年11月19日新北環稽字第107215912\r\n    1號函在卷可佐（見本院卷第263頁、第265頁、第267頁、第\r\n    269頁、第271頁、第273頁、第253頁），核其犯罪情狀有可\r\n    憫之處，而其所犯之廢棄物清理法第46條第4款、第1款之法\r\n    定最輕本刑為有期徒刑1年，本院認為縱然科以最低度之刑\r\n    猶嫌過重，為能兼顧比例原則及防衛社會之目的，爰依刑法\r\n    第59條之規定酌減其刑。\r\n  量刑部分：\r\n  1.爰以行為人責任為基礎，審酌被告恣意在山坡地非法從事廢\r\n    棄物之處理，影響水土保持及環境衛生，所為自非可取；然\r\n    審酌被告已坦承犯行，並將瀝青刨除料、土石等廢棄物清除\r\n    ，及進行土地植被復育，且已向新北市政府環境保護局繳納\r\n    代履行費用，移除有害廢棄物，犯後態度良好，且其於本件\r\n    犯行以前，並無因犯罪而遭法院判處罪刑之前案紀錄，有臺\r\n    灣高等法院被告前案紀錄表在卷可佐；兼衡被告為高中肄業\r\n    之教育程度、勉持之家庭經濟狀況、犯罪動機、手段及目的\r\n    等一切情狀，分別量處主文所示之刑，並諭知易科罰金之折\r\n    算標準及定其應執行之刑，以資儆懲。又本院所定應執行之\r\n    刑雖已逾有期徒刑6月，惟因所宣告之刑均未逾有期徒刑6月\r\n    ，非不得易科罰金，爰就所定應執行之刑，併諭知易科罰金\r\n    之折算標準。\r\n  2.被告並無因犯罪而遭法院判處罪刑之前案紀錄，業如前述，\r\n    本院審酌被告已坦承犯行，並將瀝青刨除料、土石等廢棄物\r\n    清除，及進行土地植被復育，且已向新北市政府環境保護局\r\n    繳納代履行費用，移除有害廢棄物，信其歷此偵審教訓後，\r\n    當知所悔悟，而無再犯之虞，其所受徒刑以暫不執行為適當\r\n    ，爰為緩刑三年之諭知，以資儆懲。\r\n  沒收部分：\r\n    本件被告用以犯罪所用之怪手及砂石車，並無證據證明為被\r\n    告所有，爰不宣告沒收。\r\n、不另為無罪諭知部分：\r\n一、公訴意旨另以：被告明知坐落新北市○○區○○○段○○○\r\n    ○段○000○000地號等土地及附表編號10至12之未登既之土\r\n    地，係經行政院核定暨政府公告劃定為山坡地保育條例及水\r\n    土保持法所稱之「山坡地」範圍，不得擅自墾殖、占用，或\r\n    有山坡地保育條例第9條第1款至第9 款所列之行為及水土保\r\n    持法第8條第1項第2款至第5款所列之行為。詎被告為在上開\r\n    土地興建板車停車場，供己對外營業獲利，然並未擬定水土\r\n    保持申請書，向主管機關申請核准開挖整地、堆置土石、鋪\r\n    設瀝青或整坡作業，竟基於違反山坡地保育利用條例及水土\r\n    保持法之犯意，於105年12月下旬起至106年3 月間止，為整\r\n    平上揭土地以供停車使用，竟先僱用不知情之司機，駕駛怪\r\n    手清除現場雜草後，再僱用不詳司機載運30餘車次之刨除舊\r\n    瀝青、土石，鋪設如附表編號5至8、編號10至14所示面積之\r\n    土地上而違法整地，並堆置土石，且已致生水土流失，因認\r\n    被告係犯水土保持法第33條第3 項之未先擬具水土保持計畫\r\n    而違反同法第12條規定，致生水土流失或毀損水土保持之處\r\n    理與維護設施罪云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154\r\n    條第2項、第301條第1 項分別定有明文。次按被告或共犯之\r\n    自白，不得作為有罪判決之唯一證據，仍應調查其他必要之\r\n    證據，以察其是否與事實相符，刑事訴訟法第156條第2項亦\r\n    著有規定。故被告雖經自白，仍應調查其他必要之證據，以\r\n    察其與事實是否相符，苟無法證明其與事實相符，根本即失\r\n    其證據之證明力，不得採為判斷事實之根據；而被告之自白\r\n    與事實是否相符，須依具體情事，如現場跡象、被害人指供\r\n    或調查其他之必要證據，以認定之，不能憑空臆測，認為與\r\n    事實相符，而採為判決基礎；另被告之自白，經查明與事實\r\n    不符者，自不得採為證據；蓋刑事訴訟法第156條第2項係就\r\n    自白之補強性設其規定，重在排斥虛偽之自白，欲以補強證\r\n    據擔保自白之真實性。其立法旨意乃在藉補強證據之存在，\r\n    以限制自白在證據上之價值，並作為擔保其真實性之程序上\r\n    要件。而所謂補強證據，則指除該自白本身外，其他足資證\r\n    明自白之犯罪事實確具有相當程度真實性之證據而言。雖其\r\n    所補強者，非以事實之全部為必要，但亦須因補強證據與自\r\n    白之相互利用，而足使犯罪事實獲得確信者，始足當之（最\r\n    高法院46年台上字第809號、第170號、30年上字第2785號、\r\n    74年台覆字第10號判例、96年度台上字第1041號、100 年度\r\n    台上字第6181號判決供憑）。又按犯罪事實之認定，係據以\r\n    確定具體的刑罰權之基礎，自須經過嚴格之證明，故其所憑\r\n    之證據不僅應具有證據能力，且須經過合法之調查程序，否\r\n    則即不得作為有罪認定之依據；倘法院審理結果，認為不能\r\n    證明被告犯罪，而為無罪之諭知，即無刑事訴訟法第154 條\r\n    第2 項所謂「應依證據認定」之犯罪事實之存在；因此，同\r\n    法第308 條前段規定，無罪之判決書只須記載主文及理由，\r\n    而其理由之論敘，僅須與卷存證據資料相符，且與經驗法則\r\n    、論理法則無違即可，所使用之證據亦不以具有證據能力者\r\n    為限，即使不具證據能力之傳聞證據，亦非不得資為彈劾證\r\n    據使用；故無罪之判決書，就傳聞證據是否例外具有證據能\r\n    力，本無須於理由內論敘說明（最高法院100 年度台上字第\r\n    2980號判決意旨參照）。本件本院既認不能證明被告此部分\r\n    之犯罪，而不另為無罪判決之諭知，則就所援引之證據是否\r\n    具有證據能力，即無逐一論述之必要，合先敘明。\r\n三、公訴意旨認被告有此部分違反水土保持法之犯行，無非係以\r\n    被告之供述、證人楊常裕之供述、證人林揚坤之供述、臺灣\r\n    省政府85年3月6 日八五府農水字第12314號公告、新北市政\r\n    府農業局106 年10月17日新北農山字第1061986221號函、土\r\n    地租賃契約書、106年3月2 日新北市政府辦理違規使用山坡\r\n    地案件現場會勘紀錄、106年9月30日臺灣基隆地方檢察署勘\r\n    查筆錄、照片、新北市瑞芳地政事務所106年11月3日新北瑞\r\n    地測字第1064051974號函檢送之土地複丈成果圖、新北市政\r\n    府農業局新北農山字第1062025334號函所檢送之水土流失會\r\n    勘紀錄等，為其主要論述之依據。\r\n四、經查：\r\n  新北市○○區○○○段○○○○段○000○000地號之土地及\r\n    附表編號10至12所示未登記之土地，業經行政院核定公告為\r\n    水土保持法及山坡地保育利用條例所稱之「山坡地」，有臺\r\n    灣省政府85年3月6日八五府農水字第12314號公告、69年2月\r\n    6 日六九府農山字第120166號公告附卷可佐，依水土保持法\r\n    及山坡地保育條例之規定，不得擅自墾殖、占用，或有山坡\r\n    地保育條例第9條第1款至第9款所列之行為及水土保持法第8\r\n    條第1項第2款至第5款所列之行為，堪可認定。\r\n  被告未經擬具水土保持申請書，向主管機關申請許可，即於\r\n    附表編號5至8、編號10至14所示面積之土地，違法整地，並\r\n    堆置土石、瀝青刨除料，且以致生水土流失等事實，業據被\r\n    告於本院準備程序及審理時自白承認（見本院卷第85頁、第\r\n    167頁、第300頁、第323頁、第350頁），並有被告於警詢、\r\n    偵訊時之供述在卷可佐（見106年度偵字第1989號卷第3頁反\r\n    面至第4頁反面、第77頁至第78頁、第99頁至第100頁），亦\r\n    有新北市瑞芳地政事務所土地複丈成果圖、新北市政府農業\r\n    局106年10月17日新北農山字第1061986221號函、106年10月\r\n    17日新北農山字第1062025334號函暨其附件、臺灣基隆地方\r\n    檢察署勘驗筆錄暨勘驗照片、新北市政府辦理違規使用山坡\r\n    地案件現場會勘紀錄、新北市政府農業局107年1月24日新北\r\n    農山字第1070167102號函及其附件（見106年度核交字第121\r\n    9號卷第22頁、第16頁、第25頁至第27頁、第4頁、第5頁至\r\n    第14頁、106年度偵字第1989號卷第18頁、本院卷第39頁、\r\n    第41頁、第43頁、第45頁），自堪認定。\r\n  惟按水土保持法第4 條規定：「公、私有土地之經營或使用\r\n    ，依本法應實施水土保持處理與維護者，該土地之經營人、\r\n    使用人或所有人，為本法所稱之水土保持義務人」，上開所\r\n    稱土地之經營人、使用人，雖未明定僅限合法之土地經營人\r\n    、使用人，然若對該土地並無合法之經營權或使用權，就該\r\n    土地自無實施水土保持處理與維護之義務，亦無從擬具水土\r\n    保持計畫送請主管機關核定，是上開規定之水土保持義務人\r\n    ，除土地所有人外，應僅限合法之土地經營人、使用人而不\r\n    及於非法經營使用土地之人。從而水土保持義務人即有權使\r\n    用山坡地之人，如為開發或經營山坡地，違反該法第12條至\r\n    第14條之規定，致生水土流失者，應依該法第33條第3 項前\r\n    段規定處罰。如為無權使用山坡地之人，卻在公有或私人山\r\n    坡內未經同意擅自墾殖、占用或從事同法第8條第1項第2 款\r\n    至第5 款之開發、經營或使用，致生水土流失者，則應依同\r\n    法第32條第1 項前段之規定處罰，二者情形有別（最高法院\r\n    97年度台上字第3782號判決意旨參照）。而查，新北市○○\r\n    區○○○段○○○○段○000○000地號之土地，係由證人林\r\n    揚坤向證人楊常裕承租後，再由證人林揚坤轉租予被告，雖\r\n    據被告及證人林揚坤供承在卷（見106 年度偵字第1989號卷\r\n    第3頁反面至第4頁、第5頁反面至第6頁、第8頁反面至第9頁\r\n    、第80頁），然窺諸證人林揚坤及楊常裕所提出之土地租賃\r\n    合約書，彼等所承租之範圍並未包含新北市○○區○○○段\r\n    ○○○○段○000○000地號之土地（見106 年度偵字第1989\r\n    號卷第29頁至第31頁），另據證人廖為勇、廖裕德、廖笑、\r\n    廖吉男之指述，其等亦未曾將上開土地出租予證人楊常裕（\r\n    見106年度偵字第1989號卷第11頁至第12頁、第16頁、第14\r\n    頁、第15頁），可知被告並非合法承租新北市○○區○○○\r\n    段○○○○段○000○000地號之土地；又附表編號10至12之\r\n    未登記土地，亦非被告所承租，有上開證據資料，可資認定\r\n    ，揆諸前述之說明，被告自非附表編號5至8、編號10至14所\r\n    示土地之水土保持義務人。換言之，被告縱未經擬具水土保\r\n    持申請書，向主管機關申請許可，即於附表編號5至8、編號\r\n    10至14所示面積之土地，開挖整地，並堆置土石、瀝青刨除\r\n    料，且致生水土流失，然尚無從以水土保持法第33條第3項\r\n    加以處罰。又被告雖非新北市○○區○○○段○○○○段○\r\n    000○000地號土地及上開未登記土地之合法經營人或使用人\r\n    ，然上開土地並無明顯之界標，被告主觀上係誤認上開土地\r\n    係在其向證人林揚坤租賃土地之範圍，而為使用，並非毫無\r\n    可能。故被告雖未取得該土地所有權人之同意，而於該土地\r\n    上為前述之行為，然難認有何證據得以證明被告係具有水土\r\n    保持法第32條第1項前段之主觀犯意，亦難以水土保持法第3\r\n    2條第1項前段之擅自於他人山坡地墾殖、占用罪相繩。從而\r\n    ，本件尚無從遽認被告有何違反水土保持法第33條第3 項之\r\n    犯行，然因此部分與前開有罪部分係具有實質上一罪及想像\r\n    競合之裁判上一罪之關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第1款、第3款、第4款，水土保持法第33條第3項，刑法第11\r\n條前段、第55條前段、第59條、第51條第5款、第41條第8項、第\r\n1項前段、第74條第1項第1款，判決如主文。\r\n本案經檢察官楊淑芬提起公訴，檢察官黃佳權到庭執行職務。\r\n中    華    民    國   108    年    3     月    25    日\r\n                  刑事第三庭審判長法  官  陳志祥\r\n                                  法  官  鄭富容\r\n                                  法  官  周裕暐\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    3     月    25    日\r\n                                  書記官  陳忠賢\r\n　\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第1款、第3款、第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第33條第3項\r\n有下列情形之一者，處新台幣 6 萬元以上 30 萬元以下罰鍰：\r\n一、違反第 8 條第 1 項規定未依水土保持技術規範實施水土保\r\n    持之處理與維護，或違反第 22 條第 1 項，未在規定期限\r\n    內改正或實施仍不合水土保持技術規範者。\r\n二、違反第 12 條至第 14 條規定之一，未先擬具水土保持計畫\r\n    或未依核定計畫實施水土保持之處理與維護者，或違反第\r\n    23  條規定，未在規定期限內改正或實施仍不合水土保持技\r\n    術規範者。\r\n前項各款情形之一，經繼續限期改正而不改正者或實施仍不合水\r\n土保持技術規範者，按次分別處罰，至改正為止，並令其停工，\r\n得沒入其設施及所使用之機具，強制拆除及清除其工作物，所需\r\n費用，由經營人、使用人或所有人負擔。\r\n第 1 項第 2 款情形，致生水土流失或毀損水土保持之處理與維\r\n護設施者，處 6 月以上 5 年以下有期徒刑，得併科新臺幣 60\r\n萬元以下罰金；因而致人於死者，處 3 年以上 10 年以下有期\r\n徒刑，得併科新臺幣 80 萬元以下罰金；致重傷者，處 1 年以\r\n上 7 年以下有期徒刑，得併科新臺幣 60 萬元以下罰金。\r\n　\r\n　\r\n【附表】\r\n┌──┬───────┬──────┬─────┬─────┐\r\n│編號│占用土地之地號│占用面積    │使用方式  │複丈成果圖│\r\n│    │              │            │          │編號      │\r\n├──┼───────┼──────┼─────┼─────┤\r\n│ 1  │ 373地號      │339平方公尺 │堆積瀝青  │  A       │\r\n├──┼───────┼──────┼─────┼─────┤\r\n│ 2  │ 178地號      │ 60平方公尺 │堆積瀝青  │  C       │\r\n├──┼───────┼──────┼─────┼─────┤\r\n│ 3  │ 178地號      │161平方公尺 │堆積土堆  │  E       │\r\n├──┼───────┼──────┼─────┼─────┤\r\n│ 4  │ 374地號      │ 5平方公尺  │坑洞使用  │  G       │\r\n├──┼───────┼──────┼─────┼─────┤\r\n│ 5  │ 374地號      │908平方公尺 │堆積瀝青  │  I       │\r\n├──┼───────┼──────┼─────┼─────┤\r\n│ 6  │ 374地號      │ 2平方公尺  │堆積土堆  │  M       │\r\n├──┼───────┼──────┼─────┼─────┤\r\n│ 7  │ 398地號      │ 474平方公尺│堆積土堆  │  P       │\r\n├──┼───────┼──────┼─────┼─────┤\r\n│ 8  │ 398地號      │123平方公尺 │堆積瀝青  │  R       │\r\n├──┼───────┼──────┼─────┼─────┤\r\n│ 9  │未登記土地    │2平方公尺   │坑洞使用  │  F       │\r\n├──┼───────┼──────┼─────┼─────┤\r\n│ 10 │未登記土地    │23平方公尺  │瀝青堆積  │  H       │\r\n├──┼───────┼──────┼─────┼─────┤\r\n│ 11 │未登記土地    │34平方公尺  │土堆使用  │  N       │\r\n├──┼───────┼──────┼─────┼─────┤\r\n│ 12 │未登記土地    │27平方公尺  │瀝青堆積  │  O       │\r\n├──┼───────┼──────┼─────┼─────┤\r\n│ 13 │ 374地號      │948平方公尺 │鋪設瀝青之│  J       │\r\n│    │              │            │邊坡      │          │\r\n├──┼───────┼──────┼─────┼─────┤\r\n│ 14 │ 398地號      │108平方公尺 │鋪設瀝青之│  S       │\r\n│    │              │            │邊坡      │          │\r\n└──┴───────┴──────┴─────┴─────┘"
}