{
  "JID": "HLHM,108,聲再,8,20190517,1",
  "JYEAR": "108",
  "JCASE": "聲再",
  "JNO": "8",
  "JDATE": "20190517",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事裁定　　　　　108年度聲再字第8號\r\n聲　請　人　\r\n即　被　告　趙學揆（原名趙謹祥）\r\n上列聲請人因違反廢棄物清理法案件，對於本院105年度上訴字\r\n第187號中華民國106年3月28日確定判決（原審案號：臺灣花蓮\r\n地方法院104年度訴字第171號，起訴案號：臺灣花蓮地方檢察\r\n署104年度偵字第1372號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請再審意旨如附件。\r\n二、按刑事訴訟法第420條第1項第6款關於得為再審之原因規定\r\n    ，雖然修正為「因發現新事實或新證據，單獨或與先前之證\r\n    據綜合判斷，足認受有罪判決之人應受無罪、免訴、免刑或\r\n    輕於原判決所認罪名之判決者」，並增列第3項：「第1項第\r\n    6款之新事實或新證據，指判決確定前已存在或成立而未及\r\n    調查斟酌，及判決確定後始存在或成立之事實、證據」，但\r\n    是仍須以該所稱的新事實或新證據，確實足以動搖原確定判\r\n    決所認定的犯罪事實，亦即學理上所謂的確實性（或明確性\r\n    、顯著性）要件，必須具備，方能准許再審。若聲請再審之\r\n    人，所提出或主張的新事實、新證據方法或新證明方式，無\r\n    論單獨或與其他先前卷存的證據資料，綜合觀察、判斷，無\r\n    從在客觀上令人形成足以推翻原確定判決所確認的事實，或\r\n    鬆動其事實認定的重要基礎，亦即於確定判決的結果根本不\r\n    生影響，無所謂應受無罪、免訴、免刑或輕於原判決所認罪\r\n    名的情形存在，自不能遽行准許開啟再審之門，而破壞了判\r\n    決的安定性。\r\n三、經查：\r\n  本院105年度上訴字第187號確定判決（下稱原確定判決）以\r\n    ○○企業股份有限公司（下稱○○公司）因石材切割或研磨\r\n    製程而產生石材礦泥等一般事業廢棄物需清除處理，○○公\r\n    司○○康懷明遂與未領有廢棄物清除、處理許可文件之徐彥\r\n    綸議定由徐彥綸收取新臺幣1,500元之代價清除，徐彥綸（\r\n    原名徐誌隆，下稱徐彥綸）徵得聲請人即被告趙學揆（下稱\r\n    被告）同意後，即於民國（下同）104年2月8日10時50分之\r\n    前某時，遣鄭寓（原名鄭坤龍，已歿，下稱鄭寓）駕車\r\n    至○○公司將石材礦泥等一般事業廢棄物載至被告所提供之\r\n    花蓮縣○○市○○段00地號土地（下稱系爭土地）傾倒堆置\r\n    ，並由被告駕駛挖土機推整過程中，於同日10時50分許，經\r\n    花蓮縣環境保護局（下稱花蓮縣環保局）當場查獲之事實，\r\n    業據被告、康懷明、徐彥綸及鄭寓等人供承不諱，並有系\r\n    爭土地查詢資料、地籍圖查詢資料、花蓮縣政府104年2月17\r\n    日府環廢字第1040033457號函檢附同年月8日花蓮縣環保局\r\n    稽查通知單、照片、104年5月22日花蓮縣環保局花環廢字第\r\n    1040012074號函及駱駝有限公司出貨單等在卷可稽。且石材\r\n    礦泥、石材廢料（板、塊）雖為經濟部事業廢棄物再利用管\r\n    理辦法（下稱再利用辦法）所列得再利用之事業廢棄物，惟\r\n    ○○公司並非合法之廢棄物清除機構，而被告、康懷明、徐\r\n    彥綸於審理時自承未取得再利用處理機構資格，被告等人係\r\n    將石材礦泥等一般事業廢棄物載運並堆置在系爭土地上，被\r\n    告亦僅以挖土機推整，係屬廢棄物清理法之清除行為，而非\r\n    將堆置之物作為原料、材料、燃料、工程填料、土地改良、\r\n    新生地、填土（地）或經認定之用途行為，自與再利用辦法\r\n    所規定之「再利用」程序及行為有間。又被告為金捷滿企業\r\n    社之負責人，固與台泥公司花蓮廠101年11月21日簽訂原物\r\n    料採購合約（購買原料為LS石灰石及一般石灰石），合約期\r\n    間自102年11月1日至103年10月31日；103年6月3日、同年11\r\n    月27日簽訂增補合約，合約期間延長為103年11月1日至104\r\n    年5月31日；104年5月18日續約，約定續約期間為104年6月1\r\n    日至105年1月31日，有上開合約及續約協議書附卷可佐，惟\r\n    被告並無合法再利用機構資格，所為僅係將廢棄物堆置後推\r\n    整，難認係合法之再利用行為，即使與有再利用機構資格之\r\n    台泥公司花蓮廠訂約，亦無從解免其上開違法行為。另因被\r\n    告為年逾40歲之成年人、高中畢業之教育程度、台泥花蓮廠\r\n    之外包商，長期與再利用機構之台泥花蓮廠合作並提供其水\r\n    泥原料、無精神狀況異常之情形，欲從事一般事業廢棄物再\r\n    利用前之清除、處理，自應先行向專責機關或具相關法律專\r\n    業背景之律師詢問相關法令規範，是被告所辯不知法律規定\r\n    須申請證照云云，顯不足採，因而判決被告犯修正前廢棄物\r\n    清理法第46條第3款之非法提供土地堆置廢棄物罪，處有期\r\n    徒刑1年，有原確定判決附卷可稽。\r\n  被告提出再證一之再利用辦法、再證二之徐彥綸警詢筆錄、\r\n    再證三之康懷明警詢筆錄、再證四之鄭寓警詢筆錄、再證\r\n    五之被告警詢筆錄、再證六之台泥公司花蓮廠函送該廠與金\r\n    捷滿企業社之增補合約、原物料採購合約、續約協議書等聲\r\n    請再審，惟原確定判決業已斟酌上開各證據，為綜合判斷，\r\n    並已於判決理由中詳細敘述其所憑之證據及取捨、認定之理\r\n    由，並就被告所辯不可採之理由，予以指駁及說明，所為論\r\n    斷，俱有卷存證據資料可按，並無採證或認定事實違背經驗\r\n    法則或論理法則之情形。被告無視於此，再事爭執否認犯行\r\n    而聲請再審，自與上開聲請再審所規定之新事實、新證據不\r\n    合。\r\n  被告以廢棄物清理法第46條第2款為實害犯之性質，被告提\r\n    供系爭土地堆置○○公司產出之一般事業物石材礦泥、石材\r\n    廢料之行為，與該條款「致污染環境」要件不符，原確定判\r\n    決並無證明符合該要件之相關證據，因而聲請再審云云。惟\r\n    原確定判決係以被告犯修正前廢棄物清理法第46條第3款之\r\n    非法提供土地堆置廢棄物罪，判處有期徒刑1年，已如上述\r\n    ，被告執此聲請再審，顯無理由。\r\n  被告以原確定判決有「判決理由矛盾」及「判決理由不備」\r\n    之違背法令情形，聲請再審云云，惟原確定判決所為論斷，\r\n    俱有卷存證據資料可按，並無採證或認定事實違背經驗法則\r\n    或論理法則之情形，業如前述，並無「判決理由矛盾」及「\r\n    判決理由不備」之情形。況原確定判決縱有違背法令之情形\r\n    ，亦應以非常上訴救濟，非屬聲請再審之範疇。\r\n  綜上，本件聲請再審意旨所指，核與刑事訴訟法第420條第1\r\n    項第6款之規定不符，並無理由，應予駁回。\r\n四、依刑事訴訟法第434條第1項，裁定如主文。\r\n中    華    民    國    108    年    5    月    17    日\r\n                  刑事庭審判長法  官 張健河\r\n                              法  官 林碧玲\r\n                              法  官 林慧英\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。抗告\r\n書狀，並應敘述抗告之理由。\r\n中    華    民    國   108    年    5     月    17    日\r\n                              書記官 郭怡君"
}