{
  "JID": "KSHM,90,上訴,1907,20020131,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "1907",
  "JDATE": "20020131",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十年度上訴字第一九七號\r\n　　上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　甲○○\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法院九十年度訴字第一九\r\n三０號中華民國九十年十一月十五日第一審判決（起訴案號：臺灣高雄地方法院檢察\r\n署九十年度偵字第一八三五號、第一三八二四號），提起上訴，本院判決如左：\r\n      主  文\r\n上訴駁回。\r\n      事  實\r\n一、乙○○明知未經主管機關許可，不得提供土地堆置廢棄物，甲○○亦明知未領有\r\n    廢棄物清除、處理許可文件，不得從事廢棄物清除。乙○○因其父親所有位於高\r\n    雄縣燕巢鄉○○○段第一五六地號之土地，地勢低漥，為讓車輛通行，便於種植\r\n    ，竟未得主管機關許可，提供前開土地供甲○○傾倒廢棄物，甲○○則未經領有\r\n    許可文件，自民國八十九年底某日起，受不詳姓名之業主委託，負責清除高雄市\r\n    楠梓區高雄海專旁不詳地點整地後所產生之一般廢棄物磚塊、混凝土石塊、廢木\r\n    材等，竟駕駛車牌號碼五Ｈ─０三三號自用大貨車，前往上開地點載運磚塊、混\r\n    凝土石塊、廢木材等廢棄物，前往乙○○所提供前開土地傾倒，以此方式清除上\r\n    開廢棄物。嗣於九十年一月十日中午十二時許，甲○○以上揭車輛從高雄市楠梓\r\n    區高雄海專附近載運混凝土石塊及廢木材等一般事業廢棄物，前往乙○○所提供\r\n    之上揭土地上傾倒時，為警當場查獲。\r\n二、案經高雄縣警察局岡山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n      理  由\r\n一、訊據被告甲○○對於右揭時地未領有許可文件，載運廢棄物前往被告乙○○土地\r\n    傾倒之事實自白不諱；被告乙○○對於提供土地給被告甲○○傾倒之事實亦坦承\r\n    不諱，惟渠二人均辯稱不知須經主管機關許可云云。\r\n二、惟查：\r\n（一）廢棄物共分二種，一為一般廢棄物，一為事業廢棄物。事業廢棄物又分有害\r\n      事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量足以影響人體健\r\n      康或污染環境之廢棄物。一般事業廢棄物：由事業所產生有害事業廢棄物以\r\n      外之廢棄物。其中事業之定義係指農工礦（廠）場、營造業、醫療機構、公民\r\n      營廢棄物清除處理機構、事業廢棄物共同清除處理機構、學校或機關團體之實\r\n      驗室及其他經中央主管機關指定之事業。本案被告甲○○載運之物為磚塊、混\r\n      凝土石塊、廢木材等物，係為他人整地時所產生，而其職業為司機，並非營造\r\n      業，故其所載運清除者，當屬一般廢棄物，合先敘明。\r\n（二）被告甲○○受不詳姓名之業主委託，代為清除磚塊、混凝土石塊、廢木材等物\r\n      ，業據被告甲○○供陳在卷，並有經濟部水利局第七河川局九如查扣場查扣清\r\n      單、照片六張附卷可稽，是被告甲○○受託清除之物為廢棄物堪以認定。\r\n（三）被告甲○○以車輛收集上開廢棄物後，運往被告乙○○所提供之土地上傾倒，\r\n      該行為係屬收集及運輸行為，參諸事業廢棄物貯存清除處理方法及設施標準第\r\n      二條規定，被告甲○○上揭運送事業廢棄物行為，應屬事業廢棄物之清除行為\r\n      。\r\n（四）被告乙○○提供之土地很深，約有二層樓高，是被告甲○○有告知被告乙○○\r\n      將於土地之下層堆放磚塊，上面再填土供被告乙○○車輛通行，便於種植等情\r\n    ，業據被告甲○○供陳在卷，是被告乙○○於原審辯稱只同意傾倒廢土云云，\r\n      為事後卸責之詞。又政府為有效清除、處理廢棄物，改善環境衛生，制定廢棄\r\n      物清理法，並由縣市政府各級機關宣導及加強取締未經許可清除及提供土地供\r\n      傾倒廢棄物者，報章、電視媒體更時有報導，被告辯稱不知須申請許可云云，\r\n      亦無足採，本案罪證明確，被告犯行均堪認定。\r\n三、按廢棄物清理法第二十二條第四款（即修正後第四十六條第一項第四款）係規定\r\n    ：「未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或核備文件，\r\n    『從事廢棄物貯存、清除、處理』，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者」，該款後段係處罰公、民營廢棄物清除處理機\r\n    構固無疑義，然前段並未限縮於公、民營廢棄物清除處理機構，依文義觀之，凡\r\n    未領有許可證或核備文件而從事廢棄物貯存、清除、處理即該當之，從而事業機\r\n    構固為處罰之對象，自然人亦在處罰之列。再從目的解釋而言，廢棄物清理法之\r\n    立法目的，為有效清除、處理廢棄物，改善環境衛生，維護國民健康，該法第一\r\n    條定有明文，而非屬公、民營廢棄物之清除處理機構，未領得許可文件即從事廢\r\n    棄物清除處理，其對環境衛生危害不亞於公、民營廢棄物清除處理機構，如該條\r\n    款解釋上僅規範公、民營廢棄物清除處理機構，未將包括個人之非公、民營廢棄\r\n    物清除處理機構列入適用範圍，顯無法落實立法目的（最高法院九十年度台上字\r\n    第三八三０號判決參照）。又同條第三款係規定「未經主管機關許可，提供土地\r\n    回填、堆置廢棄物者」，是自然人未領有廢棄物清除許可證或核備文件，而從事\r\n    廢棄物之清除以及未經主管機關許可，提供土地回填廢棄物者，自應分別依前開\r\n    規定論處。又按行為後法律有變更者，適用裁判時之法律；但裁判前之法律有利\r\n    於行為人者，適用最有利於行為人之法律；刑法第二條第一項定有明文。廢棄物\r\n    清理法業於九十年十月二十四日公布施行，修正前廢棄物清理法第二十二條第二\r\n    項第三款、第四款規定，移置修正後第四十六條第一項第三款、第四款，其法定\r\n    刑由「一年以上五年以下有期徒刑，得併科一百萬元以下罰金」，修正為「一年\r\n    以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，經核新舊法刑度相\r\n    同（主刑均為一年以上五年以下有期徒刑；罰金刑部分舊法係規定一百萬元以下\r\n    『罰金』，新法則為『新臺幣』三百萬元以下罰金），依刑法第二條第一項前段\r\n    規定，自應適法新法。核被告乙○○所為係犯九十年十月二十四日修正後廢棄物\r\n    理法第四十六條第一項第三款之罪，被告甲○○係犯同條項第四款之罪。\r\n四、原審以被告罪證明確，適用修正後廢棄物清理法第四十六條第一項第三款、第四\r\n    款、刑法第二條第一項前段、第十一條前段、第七十四條第一款，審酌被告乙○\r\n    ○提供土地予被告甲○○傾倒並未從中再次牟利，被告甲○○傾倒之數量不多，\r\n    對環境所生之污染尚屬輕微，及其所傾倒之廢棄物尚未對人體健康發生實害，亦\r\n    非有毐性、危險性，其濃度或數量足以影響人體健康或污染環境之有害事業廢棄\r\n    物等一切情狀，分別量處被告乙○○有期徒刑一年二月，被告甲○○有期徒刑一\r\n    年五月，並以被告前均未曾受有期徒刑以上刑之宣告，因一時失慮，偶罹刑典，\r\n    經此刑之宣告後，應知警惕而無再犯之虞，因認暫不執行其刑為當。分別予以宣\r\n    告緩刑二年、三年，經核認事用法，均無違誤，量刑亦稱允當，檢察官上訴意旨\r\n    ，以廢棄物清理法經修正後，新法較舊法刑度較重，本件應適用舊法云云，指摘\r\n    原判決不當，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條判決如主文。\r\n本案經檢察官陳新慶到庭執行職務。\r\n中      華      民      國    九十一    年      一      月    三十一    日\r\n                              臺灣高等法院高雄分院刑事第五庭\r\n                                  審判長法官  吳水木\r\n                                        法官  洪慶鐘\r\n                                        法官  趙文淵\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n                                      書記官  唐奇燕\r\n中      華      民      國    九十一    年      二      月      六      日\r\n附錄：本判決論罪科刑法條：\r\n廢棄物清理法第四十六條\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n  元以下罰金：\r\n  一  任意棄置有害事業廢棄物。\r\n  二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n      用廢棄物，致污染環境。\r\n  三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n      棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n      、清除、處理廢棄物。\r\n  五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n      者；或明知受託人非法清除、處理而仍委託。\r\n  六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n      廢棄物，開具虛偽證明。\r\n  無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n  期徒刑，得併科新臺幣九百萬元以下罰金。\r\n                                                                  Ａ"
}