{
  "JID": "KSHM,94,上更(一),379,20060215,1",
  "JYEAR": "94",
  "JCASE": "上更一",
  "JNO": "379",
  "JDATE": "20060215",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 94年度上更(一)字第379號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　　　　　　　　　　　（現另案在臺灣屏東監獄執行中）\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院91\r\n年度訴字第2038號中華民國91年10月29日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署90年度偵字第21449 號），提起上訴\r\n，判決後，經最高法院發回更審，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○前曾於民國81年間，因違反麻醉藥品管理條例罪，經\r\n    本院於82年9 月16日判處有期徒刑3 年7 月確定，並於82年\r\n    11月23日入監執行；又於82年間，因違反麻醉藥品管理條例\r\n    罪，經本院判處有期徒刑1 年6 月確定，於前述刑之執行（\r\n    86年6 月18日）後接續執行；再於84年10月2 日縮短刑期假\r\n    釋出監；另於85年間，因違反麻醉藥品管理條例罪，經法院\r\n    於86年4 月28日判處有期徒刑5 月確定，並撤銷上揭假釋，\r\n    於87年5 月14日執行有期徒刑5 月完畢，接續入監執行殘刑\r\n    3 年4 月20日；嗣於90年3 月28日經核准假釋，原審法院經\r\n    檢察官聲請於90年4 月13日以90年度聲字第1197號刑事裁定\r\n    假釋中付保護管束，復於90年4 月26日假釋出監（撤銷假釋\r\n    執行殘刑3 年4 月20日業已執行完畢），刑期至90年12月14\r\n    日縮刑期滿。\r\n二、緣坐落高雄縣鳥松鄉○○村○○段109 地號土地（即重測前\r\n    高雄縣鳥松鄉○○段228 地號土地，夢裡幹右20支5 號電線\r\n    桿後方土地，以下簡稱「系爭土地」）前為陳炳復（已經檢\r\n    察官為不起訴處分確定）所有，嗣於52年6 月8 日經行政機\r\n    關徵收後，登記為高雄縣所有，迨至79年5 月1 日交予國立\r\n    中山大學負責管理，並辦妥登記。陳炳復於系爭土地為行政\r\n    機關徵收後，仍繼續使用系爭土地耕作或作為魚塭，後於87\r\n    年間委由甲○○設置魚塭並管理；90年10月30日，甲○○為\r\n    免魚塭發生意外，遂與林財商量共同將系爭土地回填土壤為\r\n    平地，林財、甲○○並簽下切結書予陳炳復，保證不任意傾\r\n    倒有毒化學物質、塑膠類、版模及家庭垃圾等廢棄物。詎甲\r\n    ○○於前述假釋期間，仍不知謹言慎行，竟與林財（已判決\r\n    確定）共同明知應將系爭土地之魚塭填入乾淨土壤，且未經\r\n    主管機關核發領有廢棄物清除許可文件，不得從事廢棄物之\r\n    清除工作，而自90年10月30日起，未向地方主管機關即高雄\r\n    縣政府申請核發領有廢棄物清除處理機構許可文件，擅自在\r\n    系爭土地上接受不特定之人載運各式一般廢棄物（包括塑膠\r\n    袋、鐵鋁罐、廢波浪板、木材、海綿、廢便當盒、水泥塊、\r\n    磚塊等各式垃圾）進場傾倒棄置在魚塭內，由林財負責現場\r\n    管理，並通知其他不特定之人陸續載運各式廢棄物進場傾倒\r\n    棄置於系爭土地之魚塭內，以每日平均4 至5 臺貨車載運量\r\n    傾倒棄置一般廢棄物；其間吳明昌（已判刑確定）在高雄縣\r\n    鳳山市○○路31號1 樓所經營之保吉企業行，於90年11月13\r\n    日下午1 時許，由吳明昌駕駛牌照號碼VQ-268號自用大貨車\r\n    （馬自達廠牌，引擎號碼227886號），自高雄縣鳳山市○○\r\n    路某民宅整修房子之建築廢棄物至系爭土地上傾倒棄置；另\r\n    陳英俊（已判刑確定）在高雄市鼓山區○○○路592 號1 樓\r\n    所經營之百盛建材行，亦於該日上午11時許，由陳英俊駕駛\r\n    牌照號碼ZU-011號自用大貨車（豐田廠牌，引擎號碼000000\r\n    0 號）載運推土機（即山貓）1 臺（BOBCAT廠牌，753 型號\r\n    ），至系爭土地訪友林財，吳明昌將前述建築廢棄物傾倒棄\r\n    置在系爭土地上後，即由陳英俊應林財請託，駕駛其所有之\r\n    推土機將吳明昌所傾倒棄置之建築廢棄物剷平推置入魚塭，\r\n    並將乾淨土壤推至魚塭內以掩蓋已經傾倒入內之廢棄物，而\r\n    參與違反廢棄物清理法之清除行為時，為內政部警政署環保\r\n    警察隊第三中隊會同行政院環境保護署環境督察總隊南區環\r\n    境督察大隊循線跟蹤在上址當場查獲，並扣得吳明昌及陳英\r\n    俊各自駕駛之自用大貨車與推土機各乙部，始知悉系爭土地\r\n    低窪魚塭部分業已回填上開一般廢棄物達三分之一之多，約\r\n    有100 坪。\r\n三、案經行政院環境保護署函請暨高雄縣警察局仁武分局報請臺\r\n    灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、程序方面：\r\n    按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1\r\n    至之4 等4 條之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\r\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\r\n    第159 條之5 定有明文。立法意旨在於傳聞證據未經當事人\r\n    之反對詰問予以核實，原則上先予排除。惟若當事人已放棄\r\n    反對詰問權，於審判程序中表明同意該等傳聞證據可作為證\r\n    據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳\r\n    聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之\r\n    理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上\r\n    開傳聞證據亦均具有證據能力。本件證人沈榮泉、胡石林、\r\n    何秀玲、文永匯固均曾於警詢中為陳述，其性質雖屬傳聞證\r\n    據，惟其等未再於法院審理中為陳述，且查無符合同法第15\r\n    9 條之1 至之4 等前4 條之情形，其等所為之上開警詢筆錄\r\n    內容，業經本院審理時予以提示並告以要旨，且各經檢察官\r\n    、辯護人及被告等人表示意見。當事人或辯護人已知上述筆\r\n    錄乃傳聞證據，且均未於言詞辯論終結前對該等筆錄內容異\r\n    議，依上開規定，是其等於警詢中之證言應具有證據能力，\r\n    本院審酌上開筆錄作成時，較無人情施壓或干擾，亦無不當\r\n    取供之情形，認為以之作為本案之證據亦屬適當，是其等於\r\n    警詢中之證言自具有證據能力。\r\n乙、實體方面：\r\n一、訊據上訴人即被告甲○○對於介紹林財與陳炳復認識之事坦\r\n    承不諱，然矢口否認有何違反廢棄物清理法之故意，辯稱：\r\n    我係受陳炳復之託回填系爭土地，因不熟回填工作，就介紹\r\n    林財負責回填，並請陳炳復同意回填後土地借林財使用，嗣\r\n    後回填工作概由林財負責，並不知林財回填廢棄物等語。\r\n二、經查︰\r\n（一）本件係內政部警政署環保警察隊第三中隊會同行政院環境\r\n      保護署環境督察總隊南區環境督察大隊於90年11月13日下\r\n      午1 時許至現場稽查查獲，製有稽查紀錄乙件、現場照片\r\n      14幀在卷可稽，並經證人沈榮泉、胡石林、高雄縣政府財\r\n      政局人員何秀玲、國立中山大學總務處人員文永匯分別於\r\n      警訊時證述屬實，由現場照片顯示系爭土地為警查獲時即\r\n      已佈滿各式廢棄物，明顯可見包括塑膠袋、鐵鋁罐、廢波\r\n      浪板、木材、海綿、廢便當盒、水泥塊、磚塊等各式垃圾\r\n      ，顯非屬於有價值之營建剩餘土方，且該傾倒之地點，乃\r\n      屬凹地，顯無日後再行整理、分類之可能，經檢察官於91\r\n      年1 月11日偵查中會同內政部警政署環保警察隊第三中隊\r\n      、行政院環境保護署環境督察總隊南區環境督察大隊、國\r\n      立中山大學等人員及被告甲○○、原審共同被告林財、陳\r\n      英俊、吳明昌等4 人與案外人陳炳復，到系爭土地傾倒棄\r\n      置廢棄物現場勘驗，發現該地位在澄清湖後門「八龍宮」\r\n      附近，相當隱密，路面狹窄，為蜿蜒小路，僅供一車行駛\r\n      ，路旁為雜樹林，車行約5 、6 分鐘後可駛出樹林，路旁\r\n      為稻田或魚塭；現場廢土堆及情形與查獲時相同，遭回填\r\n      之魚塭深約3 公尺，回填物為木頭、垃圾、建築廢棄物等\r\n      ；經稽查員告稱︰現場非為大路邊，四周除前述小路外，\r\n      僅另有一更窄隘小路，若無熟人指點，一般人無從由外得\r\n      知等情，此有勘驗筆錄及自公務車向外拍攝之道路照片及\r\n      現場勘驗照片數幀附卷可佐（見偵查卷第75頁至第81頁）\r\n      ；顯見系爭土地若未經他人告知，一般貨車之駕駛人當無\r\n      知悉此地可供傾倒棄置廢棄物之可能。\r\n（二）被告甲○○於警訊時供稱：「因我介紹地主陳炳復與林財\r\n      認識，所以才共同簽署保證書。」、「因我不熟回填工作\r\n      ，所以才介紹林財認識陳炳復後，再幫忙回填，有同意林\r\n      財負責現場回填。」等語（見警訊卷第14頁至第15頁）、\r\n      於偵查中供稱：我知道林財幫陳炳復回填等語（見偵查卷\r\n      第27頁），共同被告林財於警訊時亦供稱：「甲○○每次\r\n      到現場大概只留一下子，對我在回填廢棄物他知道。」等\r\n      語（見警訊卷第12頁背面），並有切結保證書附於警訊卷\r\n      可證，顯見被告甲○○有參與系爭土地之回填工作，其所\r\n      辯並不知林財回填廢棄物一節，殊無可採；又由前述切結\r\n      保證書載明被告甲○○與案外人陳炳復約定時，有保證不\r\n      可以回填有毒物品、垃圾等語，復經案外人陳炳復於警訊\r\n      證述明確，且證人即共同被告吳明昌於警訊時亦證稱：「\r\n      我因趕時間，所以將建築廢棄物載至該地（即指系爭土地\r\n      ）傾倒。」等語（見警訊卷第18頁），足證被告甲○○與\r\n      吳明昌、林財對於渠等無清除、處理許可證得以為清除、\r\n      處理建築廢棄物，卻又任意傾倒等行為，均與法律規定有\r\n      違，顯有相當之違法性認知；此外，復有系爭土地之地籍\r\n      圖謄本、土地登記謄本、扣押筆錄、保管條、百盛建材行\r\n      營利事業登記證、土地所有權狀、車籍作業系統—查詢認\r\n      可資料及保吉企業行高雄縣政府營利事業登記公示詳細資\r\n      料等在卷供參。\r\n（三）至被告甲○○於本院前審及本院均否認有接受不特定人進\r\n      入系爭土地傾倒廢棄物之行為，辯稱：「我只認識林財，\r\n      我不認識吳明昌、陳英俊2 人，我沒有和他們一起傾倒廢\r\n      棄物，我只介紹林財和陳炳復認識，陳炳復口頭上有承諾\r\n      要讓林財將土地填平，以便讓他養雞。」、「我知道林財\r\n      要回填土地，但他何時開始回填，我不知道。」等語，且\r\n      證人林財於本院前審92年2 月26日調查時亦結證稱：「該\r\n      土地是甲○○介紹陳炳復與我認識，填土地由我負責，甲\r\n      ○○沒有參與回填的工作，他介紹我和陳炳復認識，由我\r\n      和陳炳復談。」等語（見本院上訴卷第51頁至第52頁），\r\n      然證人陳炳復於本院95年2 月6 日審理時結證稱：「（系\r\n      爭土地原來是魚塭，是你要求被告回填土地還是被告要求\r\n      要回填土地的？）當初是我們的地，被縣政府徵收，後來\r\n      有人偷土作為魚塭之用，因為有村上的小孩被淹死在魚塭\r\n      的情形，所以被告來找我說要填土養雞或種植果樹。」、\r\n      「（後來由林財來回填土地你是否知情？）我不認識林財\r\n      ，後來有村上的人告訴我說你的土地為何有人倒回填物，\r\n      我就要求被告把回填物運走。」、「（甲○○有無介紹你\r\n      與林財認識？由你與林財來談回填土地的事情？）後來我\r\n      趕到現場的時候，甲○○才介紹我認識林財，我一直要求\r\n      被告回填好的土，我向被告甲○○要求的時候林財也在場\r\n      。」、「（警卷所附的切結書是林財他們回填土地以後才\r\n      叫他們簽的嗎？還是之前就簽下這份切結書？）（提示警\r\n      卷所附切結書）因為沒有按照第1 次口頭的約定說要回填\r\n      好的土，所以才請他們簽切結書，這份切結書沒有錯，是\r\n      在該日期簽這切結書的。」、「（回填魚塭的事是由林財\r\n      自己1 人負責，還是由甲○○與林財2 人負責？）這我不\r\n      太清楚，當時是甲○○來找我說回填土地要養雞或種果樹\r\n      ，至於林財與甲○○他們2 人怎麼處理，我不清楚。」等\r\n      語（見本院卷第45頁、第46頁），可見被告所辯與證人陳\r\n      炳復所證相左，亦與證人林財於偵查中所述不符，因此證\r\n      人林財於本院前審之證詞，不足作為有利於被告甲○○之\r\n      認定。\r\n（四）按所謂「一般廢棄物」係指由家戶或其他非事業所產生之\r\n      垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液\r\n      體廢棄物，而所謂「事業廢棄物」則係指工礦廠場、公司\r\n      行號、醫療院所、及包括由中央主管機關會商中央目的事\r\n      業主管機關，訂定公告認定標準之事業機構，所產生具有\r\n      毒性、危險性，其濃度或數量足以影響人體健康或污染環\r\n      境之廢棄物之有害事業廢棄物，與有害事業廢棄物以外之\r\n      一般事業廢棄物，此觀之廢棄物清理法第2 條，並參酌廢\r\n      棄物清理法高雄市施行細則第34條、廢棄物清理法臺北市\r\n      施行細則第37條及廢棄物清理法臺灣省施行細則第19條等\r\n      規定自明。而本案所查獲之廢棄物，係塑膠袋、鐵鋁罐、\r\n      廢波浪板、木材、海綿、廢便當盒、水泥塊、磚塊等各式\r\n      垃圾廢棄物，此為被告甲○○所不否認，復有前述各項證\r\n      據足資佐憑，另房屋修繕工程（住戶個人修繕）所產生之\r\n      廢棄物認為「一般廢棄物」，亦經行政院環境保護署82年\r\n      7 月7 日環署廢字第23002 號函釋在案，故系爭土地上之\r\n      廢棄物係屬一般廢棄物應堪認定。又廢棄物清理法第46條\r\n      第1 項第4 款所規定之犯罪構成要件行為，計有「貯存」\r\n      、「清除」及「處理」三者，其中所謂「貯存」，指一般\r\n      廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n      施內之行為，「清除」則指一般廢棄物之收集、運輸行為\r\n      ，至「處理」則包含中間處理：指一般廢棄物在最終處\r\n      置前，以物理、化學、生物、熱處理、堆肥或其他處理方\r\n      法，改變其物理、化學、生物特性或成分，達成分離、減\r\n      積、去毒、固化或安定之行為。最終處置：指將一般廢\r\n      棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用\r\n      ：一般廢棄物做為原料、材料、燃料、填土或其他經中央\r\n      主管機關及目的事業主管機關認定之用途行為，有行政院\r\n      環境保護署發布之「一般廢棄物貯存清除處理方法及設施\r\n      標準」可資參酌，是被告甲○○與林財、陳英俊等3 人未\r\n      依廢棄物清理法第41條第1 項規定領有廢棄物清除許可文\r\n      件，以系爭土地供不特定人傾倒棄置一般廢棄物之事證已\r\n      臻明確。\r\n（五）綜上所述，足見被告甲○○前述所辯，顯係事後卸責之詞\r\n      ，不足採信。本件事證明確，被告甲○○違反廢棄物清理\r\n      法犯行，洵堪認定。\r\n三、按廢棄物清理法雖曾於93年6 月2 日修正公布第51條條文，\r\n    然此與本案無涉，之前於90年10月24日亦曾修正公布，而本\r\n    案被告之犯罪時間係自90年10月30日起至90年11月13日止，\r\n    因此係在90年10月24日修正公布之後，故本案亦無新舊法比\r\n    較適用之問題，先此敘明。次按90年10月24日修正前廢棄物\r\n    清理法第20條（相當於修正後廢棄物清理法第41條）規定，\r\n    公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或\r\n    處理業務，應列明專業技術人員與貯存清除、處理之工具、\r\n    方法、設備及場所，向地方主管機關申請核發許可證。但從\r\n    事有害事業廢棄物之貯存、清除或處理者，地方主管機關應\r\n    先報請中央主管機關核准，始得發給許可證。又未依修正前\r\n    第20條規定領有廢棄物清除、處理許可證或核備文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可證\r\n    或核備文件內容貯存、清除、處理廢棄物者，處1 年以上5\r\n    年以下有期徒刑，得併科100 萬元以下罰金，修正前廢棄物\r\n    清理法第22條第2 項第4 款定有明文，該條文後段係處罰公\r\n    、民營廢棄物清除處理機構，固無疑義，然前段條文並未明\r\n    文限縮僅規範公、民營廢棄物清除處理機構，依文義觀之，\r\n    凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理\r\n    即該當之，從而事業機構固為處罰之對象，自然人亦在處罰\r\n    之列；再就目的解釋而言，廢棄物清理法之立法目的，為有\r\n    效清除、處理廢棄物，改善環境衛生，維護國民健康，該法\r\n    第1 條定有明文，而非屬公、民營廢棄物之清除處理機構，\r\n    未領得許可文件即從事廢棄物清除處理，其對環境衛生危害\r\n    不亞於公、民營廢棄物清除處理機構，如該條款解釋上僅規\r\n    範公、民營廢棄物清除處理機構，未將包括個人之非公、民\r\n    營廢棄物清除處理機構列入適用範圍，顯無法落實立法目的\r\n    （最高法院89年度臺上字第4814號、90年度臺上字第3830\r\n    號刑事判決參照）；故核被告甲○○前述所為，係犯廢棄物\r\n    清理法第46條第1 項第4 款前段之未依廢棄物清理法第41條\r\n    第1 項規定領有廢棄物清除許可文件，從事廢棄物清除罪。\r\n    其與林財、陳英俊3 人間就前述犯行，彼此間互有犯意聯絡\r\n    及行為分擔，均為共同正犯，公訴意旨以被告甲○○與林財\r\n    、陳英俊、吳明昌4 人均為共同正犯，容有誤會，附此敘明\r\n    。又被告甲○○所犯之罪名，本係以從事廢棄物之清除業務\r\n    為其要件，該罪罪質本具有反覆實施同一行為之特性，應認\r\n    係單純一罪，核此敘明。再被告甲○○前曾於81年間，因違\r\n    反麻醉藥品管理條例罪，經本院於82年9 月16日判處有期徒\r\n    刑3 年7 月確定，並於82年11月23日入監執行；又於82年間\r\n    ，因違反麻醉藥品管理條例案件，經本院判處有期徒刑1 年\r\n    6 月確定，於前述刑之執行（86年6 月18日）後接續執行；\r\n    再於84年10月2 日縮短刑期假釋出監；另於85年間，因違反\r\n    麻醉藥品管理條例罪，經法院於86年4 月28日判處有期徒刑\r\n    5 月確定，並撤銷上揭假釋，於87年5 月14日執行有期徒刑\r\n    5 月完畢，接續入監執行殘刑3 年4 月20日；嗣於90年3 月\r\n    28日經核准假釋，原審法院經檢察官聲請於90年4 月13日以\r\n    90年度聲字第1197號刑事裁定假釋中付保護管束，復於90年\r\n    4 月26日假釋出監（撤銷假釋執行殘刑3 年4 月20日業已執\r\n    行完畢），刑期至90年12月14日縮刑期滿等情，此有臺灣高\r\n    雄地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告\r\n    全國前案紀錄表、法務部在監在押資料表及原審法院90 年\r\n    度聲字第1197號刑事裁定各1 份在卷可按，其受有期徒刑執\r\n    行完畢，於5 年以內再犯本案之罪，為累犯，應依刑法第47\r\n    條規定，加重其刑。\r\n四、原判決就被告甲○○部分，以被告甲○○罪證明確，因而適\r\n    用廢棄物清理法第46條第1 項第4 款前段、刑法第11條前段\r\n    、第28條、第47條之規定，並審酌被告甲○○明知廢棄物清\r\n    理法之管制規定，竟將一般廢棄物傾倒棄置在系爭公有土地\r\n    內，嚴重影響環境生態，徒生行政機關日後雇工情除之龐大\r\n    社會成本，犯罪情節難謂輕微，及其犯罪之動機、目的、手\r\n    段、對環境衛生所造成之危害程度，傾倒棄置一般廢棄物之\r\n    數量，牟取不法利益之價值，另斟酌被告甲○○經檢察官於\r\n    91年1 月11日勘驗後命於1 個月內回復原狀，被告誤解檢察\r\n    官命令內容，並未委託合法廢棄物清除業者清理，係憑藉友\r\n    人幫忙自行清除，經高雄縣環境保護局先後於91年2 月6 日\r\n    、同年月19日及同年9 月17日，前往系爭土地現場稽查、勘\r\n    查，系爭土地建築廢棄物未妥善清理完竣、僅以覆土為之，\r\n    尚須待前往現場開挖，始可判定是否已清理完畢等情，有該\r\n    局91年2 月25日91高縣環四字第07383 號函、91年10月7 日\r\n    高縣環四字第0910035404號函各乙紙在卷可考等一切情狀，\r\n    量處有期徒刑2 年，其認事用法核無違誤，所處之刑亦屬適\r\n    當。被告甲○○上訴意旨，仍執前詞，否認犯罪，指摘原判\r\n    決該部分不當，為無理由，應予駁回。\r\n五、原審同案被告林財、陳英俊、吳明昌部分，均已經判刑確定\r\n    ，附此敘明。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官張其主到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　2 　　月　　15　　日\r\n                  刑事第二庭    審判長法  官   林正雄\r\n                                      法  官   陳啟造\r\n                                      法  官   黃壽燕\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　95　　年　　2 　　月　　15　　日\r\n　　　　　　　　　　　　　　　　　　　書記官   王婉蓉\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第1 項：\r\n  有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新\r\n  臺幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處廢棄物，開具虛偽證明。"
}