{
  "JID": "KSHM,94,上訴,1823,20060207,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "1823",
  "JDATE": "20060207",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　94年度上訴字第1823號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n上　訴　人　甲○○\r\n即　被　告\r\n輔　佐　人　乙○○\r\n即被告之子\r\n上列上訴人等因被告違反廢棄物清理法案件，不服臺灣高雄地方\r\n法院94年度訴字第1827號中華民國94年10月26日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署93年度偵字第12881 號），提\r\n起上訴，本院判決如下：\r\n     主  文\r\n原判決撤銷。\r\n甲○○無罪，令入相當處所，施以監護拾月。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○明知未向主管機關申請核發廢棄\r\n    物清除處理機構許可文件，不得從事廢棄物清除工作，竟基\r\n    於從事廢棄物清除之概括犯意，駕駛名映企業有限公司（下\r\n    稱名映公司）車牌號碼7M-8259 號自小貨車，自民國93 年4\r\n    月初某日起至93年6 月25日凌晨1 時30分許止，受高雄縣鳳\r\n    山市五甲地區海洋夜市各商家之委託，以每車新台幣（下同\r\n    ）800 元之代價清除一般廢棄物，連續將受託清除之一般廢\r\n    棄物載運至高雄縣鳳山市○○○路238 號A 區1 號前非法傾\r\n    倒。嗣於93年6 月25日凌晨1 時30分，在高雄縣鳳山市○○\r\n    ○路238 號A 區1 號前棄置受託清除之一般廢棄物時，經行\r\n    政院環保署環境督察總隊南區環境督察大隊與內政部警政署\r\n    環保警察隊第三中隊當場查獲，因認被告涉有違反廢棄物清\r\n    理法第41條第1 項第4 款規定，犯同法第46條第1 項第4 款\r\n    之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪嫌\r\n    云云。\r\n二、本件被告於93年6 月25日凌晨1 時30分，在高雄縣鳳山市○\r\n    ○○路238 號A 區1 號前違法棄置受託清除之一般廢棄物之\r\n    事實，業據證人即高雄縣警察局鳳山分局環保署環境督察總\r\n    隊南區環境督察大隊員警吳應事於原審證稱：先前我們就有\r\n    接獲多次檢舉，已準備多時，當晚我們接獲環保警察隊通知\r\n    ，過埤派出所有抓到1 名傾倒廢棄物之人，到現場時查獲之\r\n    過埤派出所警員即將被告交給我們，當時被告情緒激動，很\r\n    兇，並稱『我丟垃圾並沒有殺人放火，甘你們什麼事』等語\r\n    （見原審卷第80至81頁）；證人即高雄縣警察局鳳山分局環\r\n    境保護警察隊第三中隊警員吳昶聰於原審亦證稱：接獲通知\r\n    到達現場，地上已有棄置一車輛之廢棄物，車上還有一半的\r\n    廢棄物，被告當時有承認，廢棄物是他從五甲海洋夜市運來\r\n    傾倒的，但他態度比較激動，比較惡劣等語（見原審卷第84\r\n    至85頁），甚為詳盡，並有載運該廢棄物之自用小貨車扣案\r\n    可佐，而該被告所傾倒之廢棄物，為廢棄物清理法第2 條第\r\n    1 項第2 款第2 目所規定之一般事業廢棄物，即由事業所產\r\n    生有害事業廢棄物以外之廢棄物，亦經證人吳應事證述其依\r\n    照廢棄物的來源判斷，是夜市產生的廢棄物，應是事業廢棄\r\n    物等語在卷，並有現場查獲照片6 幀附卷可稽，以證人吳應\r\n    事為專責環保警員之專業判斷，佐以照片所示為豬油空桶、\r\n    販賣冷飲塑膠空杯等內容物觀之，該廢棄物為上開廢棄物清\r\n    理法所規定之一般事業廢棄物，應無疑義；而被告供承並未\r\n    依法向主管機關領有一般事業廢棄物之清除或處理許可，是\r\n    本件事證明確，被告未依規定領有廢棄物清除許可文件，從\r\n    事廢棄物清除之行為，堪以認定。至檢察官起訴被告於本件\r\n    犯行之前，自93年4 月初即違法受託清除該一般事業廢棄物\r\n    之連續犯行部分，除有被告於警詢及偵查中之自白外，並無\r\n    其他證據資料可供佐證，依刑事訴訟法第156 條第2 項規定\r\n    ，被告之自白，不得作為有罪判決之唯一證據，仍應調查其\r\n    他必要證據，以察其是否與事實相符。則本件被告其餘被訴\r\n    連續犯行部分，既欠缺其他補強證據，自不能遽論有何該當\r\n    犯罪行為之情事，附此敘明。\r\n三、按心神喪失人之行為，不罰，又行為不罰者，應諭知無罪之\r\n    判決，刑法第19條第1 項、刑事訴訟法第301 條分別定有明\r\n    文。本件被告於上揭時、地，雖有未依規定領有廢棄物清除\r\n    、處理許可文件，而從事廢棄物清除、處理並任意棄置傾倒\r\n    之行為，惟查被告為警查獲後，當場經警員詢問案發經過情\r\n    形，其時被告雖尚能與警員對談，但情緒激動、態度兇惡，\r\n    ，已有異於常情，嗣經原審囑託財團法人臺灣省私立高雄仁\r\n    愛之家附設慈惠醫院（下稱慈惠醫院）對於被告行為時是否\r\n    已達心神喪失之程度，實施精神鑑定，該院綜合被告之家族\r\n    史及個人生活史、個人發展與社會功能分析、精神疾病史及\r\n    就醫史、身體檢查與神經系統檢查、心理衡鑑及精神狀態檢\r\n    查等資料整體評估結果，認被告在家庭分析、個人發展與社\r\n    會功能分析方面，其妻子10多年前經診斷有精神分裂症，長\r\n    期在精神科門診治療，其次子自幼智能不足，診斷為器質性\r\n    精神病，被告則於89年發生車禍後，功能退化且近兩年明顯\r\n    出現精神症狀，記憶力、反應力變差，無法工作，社交封閉\r\n    退縮，自我照顧功能亦明顯退化，需他人協助，且開始出現\r\n    幻聽及怪異行為，並可能未按時服藥，症狀無改善，易受幻\r\n    聽指使出現偷竊行為，難以自我控制。就被告心理衡鑑與評\r\n    估方面，認被告存在知覺扭曲、現實判斷力受損與思考連結\r\n    鬆散等精神症狀，評估被告存在精神異常症狀，且其認知功\r\n    能確有顯著退化情形，已達腦器質性功能障礙之程度，智能\r\n    評估結果顯示被告有癡呆之症狀，因此被告行為時可能受到\r\n    精神症狀之干擾，而對情境有不合現實的解釋，進而表現出\r\n    違反社會規範之行為，推測被告行為當時的現實判斷有明顯\r\n    扭曲，已達心神喪失之程度。結論及建議則認為被告近兩年\r\n    來持續精神敗壞，嚴重功能退化，於行為時已達心神喪失之\r\n    程度，建議被告接受持續積極的精神治療，此有該慈惠醫院\r\n    上開司法精神鑑定報告書1份在卷可稽。復參以被告領有精\r\n    神重度之身心障礙手冊及「其他器質性精神病」之重大傷病\r\n    卡，並經原審法院於93年9月20日裁定宣告被告為禁治產人\r\n    ，有原審法院93年度禁字第201號裁定書1份在卷可憑，足徵\r\n    被告於本件犯罪行為當時之精神狀態，已達心神喪失程度。\r\n四、原審以被告於本件犯罪行為當時，為心神喪失之人，因而為\r\n    被告無罪之諭知，固非無見，惟查因心神喪失而不罰者，得\r\n    令入相當處所，施以監護，刑法第87條第1 項固定有明文，\r\n    本件被告甲○○因器質性精神病態，經檢查結果證實為痴呆\r\n    狀態，須家屬妥善照顧及繼續治療，此有高雄市立凱旋醫院\r\n    診斷證明書1 紙在卷足憑，原判決遽依上開法條規定，令入\r\n    相當處所，施以監護3 年，似嫌過長，公訴人上訴意旨，以\r\n    被告於本件犯罪行為當時尚未達心神喪失之程度，指摘原判\r\n    決不當，雖無理由，惟被告上訴意旨，執上開理由指摘原判\r\n    決不當，為有理由，應由本院予以撤銷改判；審酌慈惠醫院\r\n    前開精神鑑定報告書所載，從被告長期智能退化、行為監控\r\n    能力下降與社會問題造成的交互影響來看，建議被告宜在精\r\n    神專科醫院接受持續積極的精神治療，以防再度造成類似的\r\n    法律問題，足認被告仍有嚴重之精神疾病症狀，顯有持續接\r\n    受藥物治療及適當監督保護之必要，爰依刑法第87條第1項\r\n    之規定，令被告入相當處所，施以監護10月，期收個人治療\r\n    與社會防衛之效。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項後段、刑法第19條第1項、第87條第1項，判決如主文。\r\n本案經檢察官沈紹嘉到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　2 　　月　　7 　　日\r\n                  刑事第七庭    審判長法  官  莊飛宗\r\n                                      法  官  黃三友\r\n                                      法  官  黃憲文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　95　　年　　2 　　月　　8 　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  施耀程"
}