{
  "JID": "TYDM,90,訴更,9,20020412,1",
  "JYEAR": "90",
  "JCASE": "訴更",
  "JNO": "9",
  "JDATE": "20020412",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　　九十年度訴更字第九號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　戊○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第九八七０\r\n號）及移送併案審理（臺灣雲林地方法院檢察署八十九年度偵字第三九五四號、四一\r\n一七號），後本院於九十年七月十二日以八十九年度訴字第一七三一號為第一審判決\r\n後，檢察官聲請上訴，經臺灣高等法院於九十年九月二十八日以九十年度上訴字第三\r\n二００號判決撤銷原判決發回本院，及移送併案審理（臺灣雲林地方法院檢察署九十\r\n年度偵字第四九二三號、臺灣彰化地方法院檢察署九十年度偵字第七二五三號），本\r\n院判決如左：\r\n    主  文\r\n戊○○共同連續未領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年肆月\r\n。緩刑貳年。\r\n    事  實\r\n一、戊○○明知廢棄物之清除、處理業務，須由領有中央或地方主管機關核發之公民\r\n    營廢棄物清除處理機構許可文件後，始得從事清除、處理廢棄物業務。詎其並未\r\n    申請核准，竟基於概括之犯意，而為下列行為：\r\n（一）其與綽號「兩光」之不詳姓名成年男子基於共同犯意之聯絡，於民國八十九年\r\n      七月一日由戊○○駕駛其所有車牌號碼ＦＭ—一四七號曳引車至臺北縣鶯歌鎮\r\n      ○○路某處工地，以一車新台幣（下同）六千元之代價，為該處工地清除廢木\r\n      料、磚塊、廢輪胎、廢紙等一般事業廢棄物後，欲載運至苗栗縣三義鄉某處棄\r\n      置，嗣於同日十五時四十分許，途經桃園縣大溪鎮瑞源里番子寮六鄰二十三號\r\n      前時，為警查獲，並悉上情。\r\n（二）其又與乙○○、丁○○（二人均由臺灣雲林地方法院檢察署檢察官另行偵查起\r\n      訴）基於共同犯意之聯絡，於八十九年九月二十三日由戊○○駕駛前開曳引車\r\n      至彰化縣員林鎮某處拆除工地，以一車一萬元之代價，為該處工地清除磚塊、\r\n      木板等一般事業廢棄物後，欲載運至雲林縣台西鄉○○村○○路旗魚海釣場傾\r\n      倒，惟因戊○○所駕駛之曳引車在進入前開海釣場後，陷於泥中無法移動，乃\r\n      僱請楊文章駕駛挖土機拖吊該曳引車，致其尚未傾倒所載運之前開廢棄物之際\r\n      ，即在上址為警查獲，而悉上情。\r\n二、案經桃園縣警察局大溪分局報請臺灣桃園地方法院檢察官偵查起訴及移送併案審\r\n    理。\r\n    理  由\r\n一、右揭犯罪事實，業據被告戊○○於警詢、偵查中及本院審理中坦承不諱，核與證\r\n    人即怪手司機楊文章、證人即同案被告乙○○於警偵訊中之證述、證人即同案被\r\n    告丁○○於警偵訊及本院審理中之證述相符，並有桃園縣大溪鎮執行廢棄物清理\r\n    法查核工作紀錄表、車輛保管書、雲林縣環境保護局一般、事業廢棄物暨環境衛\r\n    生稽查處理工作紀錄表、西螺鎮公所垃圾場傾倒垃圾單、車籍作業系統—查詢認\r\n    可資料、行政院環境保護署環境檢驗所八十九年十月四日（八九）環檢一字第二\r\n    九三五號函及所附文件各乙份及照片三十一幀在卷可稽，被告自白核與事實相符\r\n    。本件事證明確，被告犯行洵堪認定，應予依法論科。\r\n二、按案件由犯罪地或被告之住所、居所或所在地之法院管轄，刑事訴訟法第五條第\r\n    一項定有明文。而所謂犯罪地，參照刑法第四條「犯罪之行為或結果，有一在中\r\n    華民國領域內者，為在中華民國領域內犯罪」之規定，解釋上自應包括行為地與\r\n    結果地兩者而言，最高法院七十二年度台上字第五八九四號判例意旨可供參照。\r\n    次按事業廢棄物貯存清除處理方法及設施標準第二條第二款規定，「清除」係指\r\n    「事業廢棄物之收集、運輸行為」，故行為人如有載運廢棄物之運輸行為，縱尚\r\n    未傾倒，其行為仍屬「清除」。是被告未經申請許可，即以其所有之曳引車至事\r\n    實欄（一）所載之臺北縣鶯歌鎮某處工地，裝載包含磚塊、木板、廢輪胎、廢紙\r\n    等一般事業廢棄物欲至他處傾倒，則被告「清除」一般事業廢棄物之行為，乃指\r\n    自「裝載地」起至「預定卸載地」間之一切收集及運輸行為。準此，被告雖於傾\r\n    倒前，行經桃園縣大溪鎮瑞源里番子寮六鄰二十三號前處，即為警查獲，則斯時\r\n    被告之運輸行為仍屬「清除」之繼續行為，且犯罪行為持續跨越臺北縣及桃園縣\r\n    ，被告既於桃園縣大溪鎮境內被查獲，則臺北縣及桃園縣均應認係本件之犯罪地\r\n    ，是本院就本件自有管轄權。再按被告行為後，廢棄物清理法第二十二條第二項\r\n    第四款已於九十年十月廿四日修正公布，並於同年月二十六日生效，就明知未就\r\n    廢棄物之貯存、清除或處理，依法向地方主管機關申請核發許可文件，而從事廢\r\n    棄物貯存、清理之行為，從刑度為一年以上五年以下有期徒刑，得併科一百萬元\r\n    （銀元）以下罰金之處罰，移列至同法第四十六條第一項第四款，刑度並修正為\r\n    一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金，經比較新舊法結\r\n    果，二者處罰之構成要件及刑度均相同，則依刑法第二條第一項前段規定，應適\r\n    用新法處斷，均合先敘明。\r\n三、又依公民營廢棄物清除處理機構許可管理辦法第二條規定「本辦法所稱公民營廢\r\n    棄物清除處理機構，指從事廢棄物清除、處理業務之下列三種公、民營機構：一\r\n    、廢棄物清除機構（以下簡稱清除機構）：接受委託清除廢棄物至境外或該委託\r\n    者指定之廢棄物處理場（廠）處理之機構。二、廢棄物處理機構（以下簡稱處理\r\n    機構）：接受委託處理廢棄物之機構。三、廢棄物清理機構（以下簡稱清理機構\r\n    ）：接受委託清除並處理或處理廢棄物之機構。」是依本法第四十六條第一項第\r\n    四款（修正前第二十二條第二項第四款前段）規定處罰擅自貯存、清除、處理廢\r\n    棄物之行為，所指依同法第四十一條第一項（修正前第二十條）規定領有許可證\r\n    文件，為阻違法之事由，非謂該款僅處罰公、民營業者，否則一般人擅自清除\r\n    廢棄物，無法處罰，當違本法為有效清除、處理廢棄物，改善環境衛生，維護國\r\n    民健康之旨，最高法院八十九年台上字四八一四號判決意旨可供參照，故被告既\r\n    有前開未經領有許可文件，而從事前開一般事業廢棄物之清除業務之犯行，核被\r\n    告戊○○所為，係犯修正後廢棄物清理法第四十六條第一項第四款之未依規定領\r\n    有廢棄物清除許可文件，從事廢棄物清除罪。被告就前開犯行，與綽號「兩光」\r\n    之不詳姓名成年男子間有犯意聯絡，與丁○○、乙○○間有犯意聯絡及行為分擔\r\n    ，均為共同正犯。其先後二次犯行，時間緊接，方法相同，觸犯構成要件相同之\r\n    罪名，顯係基於概括犯意為之，為連續犯，應依刑法第五十六條規定論以一罪，\r\n    並加重其刑。公訴人雖僅就被告部分之犯行提起公訴，然檢察官就犯罪事實一部\r\n    起訴者，其效力及於全部，本件被告經臺灣雲林地方法院檢察署檢察官移送如事\r\n    實欄一（二）所載之犯罪事實（九十年度偵字第四九二三號），與前揭論罪科刑\r\n    之部分，有連續犯之關係，為裁判上一罪，已如前述，本院自應併予審判之。爰\r\n    審酌被告犯罪動機、目的、手段、所處理之廢棄物數量及其均未傾倒即被查獲之\r\n    事實、被告因此所受之利益各為一車六千元、一萬元及其未經申請許可文件，即\r\n    任意從事廢棄物清除業務所可能對環境衛生、自然生態造成之影響及其犯罪後坦\r\n    承犯行且表示悔悟之態度等一切情狀，量處如主文所示之刑。末查被告未曾受任\r\n    何有期徒刑以上刑之宣告，此有臺灣桃園地方法院檢察署刑案資料查註紀錄表及\r\n    臺灣高等法院被告全國前案紀錄表各乙份附卷可憑，其因一時失慮偶罹刑典，事\r\n    後態度亦良好，其經此教訓，當知惕勉而無再犯之虞，本院認所宣告之刑，以暫\r\n    不執行為適當，爰併諭知緩刑二年，以勵自新。\r\n四、公訴意旨另謂被告戊○○除前開事實欄所載之犯行外，另於九十年二月二十八日\r\n    凌晨一時三十分許，駕駛前開曳引車，在彰化縣芬園鄉○○村○○路○○段０一\r\n    六一—０００八地號等地非法傾倒廢棄物，亦屬未領有許可證即從事廢棄物清除\r\n    之犯行云云。訊之被告矢口否認涉有上開移送併辦的事實，且證人甲○○、丙○\r\n    ○於本院審理中雖到庭證述渠等於九十年二月二十八日發現住家附近電線遭扯斷\r\n    後，即外出追趕，並於約五、六分鐘後才在台十四線（碧興路）上追到被告，惟\r\n    渠等並未親見被告將廢棄物傾倒於前開土地上，亦不敢確定在離傾倒地點約十公\r\n    尺左右之電線係遭被告所駕車輛扯斷，渠等乃因當時只有被告所駕車輛經過附近\r\n    ，所以才將其攔下，並未在被告車上發現任何東西等語在卷。查證人甲○○雖有\r\n    看見一輛車自前開遭傾倒廢棄物之地點開出，惟其亦自承斯時因電線遭該車扯斷\r\n    而停電，看不清楚該車車號、車型及駕駛人為孰？且證人甲○○、丙○○攔停被\r\n    告所駕車輛時，已距前開證人甲○○所見車輛自傾倒廢棄物地點開出之時間約有\r\n    五、六分鐘之久，渠等亦係因沿路未看見其他車輛，始攔下被告所駕車輛檢查，\r\n    另證人二人登上被告所駕車輛之車斗上檢查，亦未發現該車斗內有任何載運物。\r\n    是證人二人既未目睹被告有至前開地點傾倒廢棄物之犯行，復未在被告所駕車輛\r\n    車斗內發現任何廢棄物之殘留，則渠等之證述尚不足以作為認定被告有罪之證據\r\n    ，惟前開併辦部分既未據起訴，與本件論罪科刑部分自無裁判上一罪之關係，本\r\n    院不得加以審判，此部分應退回檢察官另為適法之處理。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第二條第一項前段、第二十八條、第五十六條、第\r\n七十四條第一款，判決如主文。\r\n本案經檢察官洪景明到庭執行職務。\r\n中      華      民      國    九十一    年      四      月      十二    日\r\n                          臺灣桃園地方法院刑事第一庭\r\n                              審判長法  官  吳  爭  奇\r\n        法  官  范  明  達\r\n                                    法  官  胡  芷  瑜\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                    書記官  劉  晨  輝\r\n中      華      民      國    九十一    年      四      月      十五    日\r\n附錄論罪科刑法條：\r\n修正後廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}