{
  "JID": "TYDM,90,訴,1748,20020417,2",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1748",
  "JDATE": "20020417",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一七四八號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　楊逸民律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第五二０七號\r\n），本院判決如左：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○為總昌配管材料有限公司（下稱總昌公司）之送貨司\r\n    機，明知其未就廢棄物之貯存、清除或處理，依法向地方主管機關申請核發許可\r\n    證或核備文件，竟於民國九十年三月二十三日十七時三十分許，駕駛車號Ｖ四－\r\n    ０五八三號自小貨車，將公司配管之包裝木頭，丟棄在桃園縣平鎮市○○路與長\r\n    安路口，旋為當地居民丙○○發現而報警會同平鎮市清潔隊隊員至上址查獲，因\r\n    認被告涉有廢棄物清理法第二十二條第二項第四款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。且認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法\r\n    院三十年上字第八一六號亦著有判例參照。\r\n三、公訴意旨認被告涉有前開犯行，無非係以被告坦承未依法向地方主管機關申請核\r\n    發許可證或核備文件，即於上址處理事業廢棄木板、證人丙○○之證詞、及卷附\r\n    平鎮市清潔隊執行廢棄物清理法查核工作紀錄表影本、現場照片等為據。惟訊之\r\n    被告堅決否認有右揭犯行，辯稱：伊誤以為該處是小型垃圾場，僅將送貨所用而\r\n    壓壞之粘板丟棄在前開處所等語。經查：\r\n（一）被告所任職之總昌公司向其上游總旺配管公司購買貨物（閥門材料），總旺配\r\n      管公司交貨時會併提供粘板置於貨物下，俾貨物便於以堆高機直接上貨或卸貨\r\n      ，另被告送貨至客戶浩鉦公司處後，會將前開粘板載回公司之情，業據證人總\r\n      旺配管公司之負責人丁○○證稱：伊公司是總昌公司材料供應商，九十年三月\r\n      二十三日當天伊公司賣閥門的材料予總昌公司，當天賣的閥門放在粘板上以堆\r\n      高機直接上車，粘板會直接送給總昌公司等語；另證人即浩鉦公司之負責人乙\r\n      ○○亦證稱：該公司與被告公司有業務往來關係，被告送貨一般都是開貨車，\r\n      因為貨物很多，其下會用粘板，適合堆高機堆置，伊公司只要零件（指貨物）\r\n      ，因粘板可重覆使用，被告會再將粘板載回公司等語無訛；參以證人丙○○亦\r\n      證稱：伊見被告所丟棄者係廢棄木板、木材類之情（見偵卷第十五頁背面），\r\n      是堪認被告供稱斯日其所丟棄之木板，係其送貨後留在其貨車上之粘板之情，\r\n      應非子虛。又本件公訴意旨於起訴書之犯罪事實欄亦係認定被告「將公司配管\r\n      之包裝木頭」（即為被告所稱之粘板），丟棄在上揭處所，從而，本件被告所\r\n      丟棄之木板，並非「他人」委其清除丟棄之廢棄物之情，應堪認定。\r\n（二）按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n      機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n      除、處理廢棄物業務；又未依前揭規定領有廢棄物清除、處理許可文件，從事\r\n      廢棄物貯存、清除、處理者，應科處刑罰，九十年十一月二十三日修正公布之\r\n      廢棄物清理法第四十一條第一項、第四十六條第一項第四款固定有明文（註：\r\n      公訴人起訴條文係被告行為時之修正前廢棄物清理法（舊法）第二十條、第二\r\n      十二條第二項第四款），惟揆諸前開法條之規定，本罪處罰之犯罪主體乃「從\r\n      事廢棄物清除、處理業務者」，本件被告僅係於送貨返回公司途中，將送貨後\r\n      殘留於其貨車上之粘板丟棄，並非接受他人委託清除或處理廢棄物，就被告本\r\n      人而言，並非「從事廢棄物清除業務」，是核與前開條文之構成要件，顯有未\r\n      合。公訴意旨雖認被告未向地方主管機關申請核發許可證，即擅自從事廢棄物\r\n      之「清除」行為，應依修正前廢棄物清理法第二十二條第二項第四款之規定處\r\n      罰云云，惟按依事業廢棄物貯存清除處理方法及設施標準第二條之規定：廢棄\r\n      物清理法所規範之「清除」行為，係指廢棄物之「收集」、「運輸」行為，本\r\n      件被告並無「收集」、「運輸」他人廢棄物之構成要件故意行為，是公訴意旨\r\n      容有誤會，併此敘明。\r\n（三）綜上，被告所為前開行為，既與公訴人起訴條文（修正前廢棄物清理法第二十\r\n      二條第二項第四款及修正後之同法第四十六條第一項第四款）之構成要件尚屬\r\n      有間，此外，復查無其他證據足證被告有前開公訴人所指述之犯行，自應諭知\r\n      被告無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官張尹敏到庭執行職務\r\n中        華        民        國    九十一    年    四    月    十七    日\r\n                                  臺灣桃園地方法院刑事第六庭\r\n                                          法  官 林  曉  芳\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                          書記官 巫  孟  蓉\r\n中        華        民        國    九十一    年    四    月   二十三   日"
}