{
  "JID": "TPHM,103,上訴,2346,20141125,1",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "2346",
  "JDATE": "20141125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 103年度上訴字第2346號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　張義平\r\n選任辯護人　周紫涵律師\r\n被　　　告　陳永富\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣桃園地方\r\n法院102年度訴字第1005號，中華民國103年7月22日第一審判決\r\n（起訴案號：臺灣桃園地方法院檢察署102年度偵字第1724號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於張義平部分撤銷。\r\n張義平犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年肆月。\r\n其他上訴駁回。\r\n    事  實\r\n一、張義平明知未領有廢棄物清除、處理許可文件，不得從事廢\r\n    棄物之清除、處理，竟於民國100年底以新臺幣（下同）10\r\n    萬元之代價，向林榮宗購買其客戶電話及懸掛5G-5640號車\r\n    牌，引擎號碼N63568號車輛（下稱A車）之使用權，並以自\r\n    己名義從事廢棄物之清除、處理。嗣張義平受一名年籍不詳\r\n    自稱包商之成年男子委託，於101年6月2日上午9時30分許，\r\n    基於無許可文件而從事廢棄物清除、處理之犯意，駕駛A車\r\n    前往位於桃園縣中壢市新生路之六合機械工廠（下稱六合工\r\n    廠），以每車收取2000元價格，載運屬一般事業廢棄物之工\r\n    業廢水1車後，將上開工業廢水載至桃園縣中壢市三民里桃\r\n    園大圳興國橋上，利用軟管將上開廢水排入桃園大圳中，以\r\n    此方式為廢棄物之清除、處理，嗣於同日上午9時50分許為\r\n    警當場查獲。\r\n二、案經桃園縣警察局中壢分局報告臺灣桃園地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、有罪部分\r\n壹、程序部分\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159條之5第1項、第2項定有明文。經查，本判\r\n    決下列所引用之被告以外之人於審判外之陳述(包括共同被\r\n    告對其他被告所涉犯罪行為之供述)，業經原審及本院於審\r\n    理中依法定程序調查，檢察官、被告於本院言詞辯論終結前\r\n    均未聲明異議，本院審酌上開證據資料製作時之情況，尚無\r\n    違法不當及證明力明顯過低之瑕疵，認為以之作為證據應屬\r\n    適當，爰依刑事訴訟法第159條之5規定，認前揭證據資料均\r\n    有證據能力。\r\n二、本院下列所引用卷內之文書證據、證物之證據能力部分，並\r\n    無證據證明係公務員違背法定程序所取得，且檢察官、被告\r\n    於本院亦均未主張排除下列文書證據、證物之證據能力，且\r\n    迄本院言詞辯論終結前均未表示異議，本院審酌前揭文書證\r\n    據、證物並無顯不可信之情況與不得作為證據之情形，依刑\r\n    事訴訟法第158條之4反面解釋及第159條之4之規定，應認均\r\n    有證據能力。\r\n貳、實體部分\r\n一、上開犯罪事實，業據被告張義平於原審及本院審理時坦承不\r\n    諱（見原審〈102年度訴字第1005號〉卷第78頁反面至80頁\r\n    、201至202頁），核與證人林榮宗於原審審理中證述情節大\r\n    致相符（見原審卷第70至第79頁），並有桃園縣政府環境保\r\n    護局環境稽查工作紀錄表、桃園縣政府環境保護局101年6月\r\n    27日桃環稽字第0000000000號函暨所附水質檢測報告、桃園\r\n    縣政府環境保護局102年3月4日桃環稽字第0000000000號函\r\n    、桃園縣政府環境保護局102年6月11日桃環稽字第00000000\r\n    00號函暨所其附件各1份（見偵卷第18至21、57、65至66頁)\r\n    及現場查獲照片10張（見偵卷第25至29頁）附卷可稽，足認\r\n    被告張義平之自白與事實相符，堪可採信。本案事證明確，\r\n    被告張義平上揭犯行洵堪認定，應予依法論科。被告張義平\r\n    之辯護人於本院言詞辯論終結後，具狀聲請再開辯論，其理\r\n    由載有「爰本件一審之證人黃淵有意願出庭作證，故為釐清\r\n    本件事實之真相，惟請鈞院就本件再開一次言詞辯論期日…\r\n    」云云。查：證人黃淵係檢察官於原審聲請傳喚之證人，待\r\n    證事實為證人即派出所警員蘇家瑩於查獲當時，與信心工程\r\n    行之黃小姐有電話聯繫並製有公務電話紀錄1紙(詳偵卷第30\r\n    頁所載)，就該公務電話紀錄內容詰問證人黃淵。而證人黃\r\n    淵於原審經合法傳喚未到，經拘提亦無著，此有卷內送達證\r\n    書、經合法傳喚未到庭及臺灣臺北老法院檢察署受原審囑託\r\n    核發拘票派司法警察執行拘提無著之拘提報告書在卷可稽(\r\n    見原審卷第101、159、178至178-1頁)，當認原審就證人黃\r\n    淵之調查義務已盡，而本院審理中不論係檢察官、被告及辯\r\n    護人均未聲請傳喚任何證人或調查任何證據，此有本院準備\r\n    程序筆錄及審理筆錄可查，是被告張義平之辯護人於言詞辯\r\n    論終結後，再行具狀載有「證人黃淵有意願出庭作證」等語\r\n    ，其意為何誠難探查，縱認係聲請傳喚證人黃淵，然其未載\r\n    明聲請調查此證據與待證事實之關係為何，顯與刑事訴訟法\r\n    第163條之1第1項第1款規定聲請調查證據之程式有違，且被\r\n    告張義平自白犯罪，核有其他事證可佐，已如前述，堪認被\r\n    告張義平前開犯行事證明確，是被告張義平之辯護人聲請本\r\n    院再開辯論云云，洵屬無據而難以准許，併此敘明。\r\n二、論罪：\r\n(一)按「廢棄物清理法所稱之廢棄物，分下列2種：一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；事業廢棄物：有害事業廢\r\n    棄物：由事業機構所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物。一般事業廢棄物\r\n    ：由事業機構所產生有害事業廢棄物以外之廢棄物。」、「\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務」，\r\n    廢棄物清理法第2條第1項、第41條第1項分別定有明文。被\r\n    告張義平所載運之廢水，經採樣送驗結果，認其中鋅不合放\r\n    流水標準，惟因鋅非屬水污染防治法第36條第2項公告之有\r\n    害健康物質種類，亦非屬廢棄物清理法第2條第2項訂定之有\r\n    害事業廢棄物認定標準，應屬一般事業廢棄物等情，有桃園\r\n    縣政府環境保護局102年6月11日桃環稽字第0000000000號函\r\n    暨所其附件1份在卷足稽（見偵卷第65至66頁），是被告張\r\n    義平所載運者為一般事業廢棄物甚明。\r\n(二)次查行政院環保署依廢棄物清理法第36條第2項規定訂頒有\r\n    「事業廢棄物貯存清除處理方法及設施標準」，而依該第2\r\n    條第1款、第2款、第3款規定，所謂「貯存」指事業廢棄物\r\n    於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為；所謂「清除」指事業廢棄物之收集、運輸行為；至所謂\r\n    「處理」指下列行為：中間處理：指事業廢棄物在最終處\r\n    置或再利用前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定之行為。最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用\r\n    ：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n    料、材料、燃料、填土或其他經中央目的事業主管機關認定\r\n    之用途行為，並應符合其規定者。被告張義平未領有廢棄物\r\n    清除、處理許可文件等情，為被告張義平所自承，被告張義\r\n    平駕駛A車，將上開屬一般事業廢棄物之廢水，自六合工廠\r\n    載運至桃園縣中壢市三民里桃園大圳興國橋上將廢水排入桃\r\n    園大圳中，自屬廢棄物清理法第46條第4款所定之「處理」\r\n    行為甚明。\r\n(三)按廢棄物清理法第46條第4款之處罰，並未限縮於公、民營\r\n    廢棄物清除處理機構，凡未領有許可證或核備文件而從事廢\r\n    棄物貯存、清除、處理即該當之，事業機構固為處罰之對象\r\n    ，自然人亦在處罰之列；再從目的解釋而言，廢棄物清理法\r\n    之立法目的，為有效清除、處理廢棄物，改善環境衛生，維\r\n    護國民健康，而非屬公、民營廢棄物之清除、處理機構，未\r\n    領得許可文件即從事廢棄物清除、處理，其對環境衛生危害\r\n    不亞於公、民營廢棄物清除、處理機構，如未將個人之非公\r\n    、民營廢棄物清除、處理機構列入適用範圍，顯無法落實立\r\n    法目的。是凡未依規定領有許可文件，而違反同法第41條第\r\n    1項規定，即應依同法第46條第4款處罰，此最高法院95年度\r\n    台上字第2630號刑事判決意旨可參。被告張義平未依規定領\r\n    有廢棄物清除、處理之許可文件，竟仍以A車將上開屬一處\r\n    事業廢棄物之廢水自六合工廠載運至桃園縣中壢市三民里桃\r\n    園大圳興國橋上而排入桃園大圳中，從事一般事業廢棄物處\r\n    理之行為，應依第46條第4款之未依規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物處理罪處罰。核被告張義平所為\r\n    ，係違反廢棄物清理法第46條第4款前段規定未依規定領有\r\n    廢棄物清除許可文件，從事廢棄物處理罪。\r\n三、原審認被告張義平有其事實欄所載之罪，事證明確，予以論\r\n    罪科刑，固非無見，惟按：對於科刑之被告諭知緩刑，除應\r\n    具備一定條件外，並須有可認為以暫不執行刑罰為適當之情\r\n    形，刑法第74條規定甚明(最高法院29年上字第1950號判例)\r\n    ，又緩刑為法院刑罰權之運用，旨在獎勵自新，祇須合於刑\r\n    法第74條所定之條件，法院本有自由裁量之職權(最高法院\r\n    74年台上字第3647號判例、45年台上字第1565號判例)。至\r\n    於暫不執行刑罰之是否適當，則由法院就被告有無累犯之虞\r\n    ，及能否由於刑罰之宣告而策其自新等一切情形，依其自由\r\n    裁量定之，與犯罪情節是否可原，並無關係(最高法院29年\r\n    上字第26號判例)，與被告之患病與否，並無關係(最高法院\r\n    49年台上字第281號判例)。被告張義平於查獲當日自六合工\r\n    廠載運一般事業廢棄物(廢水)媒合來源為何，於警詢時稱伊\r\n    係任職於信心衛生工程行，擔任清運污水及抽水肥工作，公\r\n    司老闆叫「陳永清」（見偵卷第4頁）；嗣於偵查中證稱：\r\n    伊算是信心衛生工程行臨時雇員，剛開始應徵時陳永富跟伊\r\n    等表示，要伊等抽水載一些廢水到水溝去排放就可以，當天\r\n    是公司其他派工的人派伊過去六合機械載運廢水（見偵卷第\r\n    43至44頁）；嗣於原審審理時證稱：伊於101年4、5月至信\r\n    心工程行應徵，伊見過信心工程行裡面2個大哥，一個是當\r\n    初應徵伊的人，另一個是臨時工，不曉得陳永富是誰，本件\r\n    遭查獲後伊問公司本件要如何處理，應徵的大哥說公司負責\r\n    人是陳永富，並拿出信心工程行的營登出來，公司要伊騙警\r\n    察說是「陳永清」，伊一直以為負責人是陳永富，不知道黃\r\n    小姐是誰，黃小姐認識伊是因為有時派工黃小姐會打電話來\r\n    ，也不知道信心工程行有何人被火燒傷過（見原審卷第19至\r\n    23頁）；俟被告陳永富所稱曾被火燒傷之證人林榮宗到庭後\r\n    ，被告張義平則於原審審理中一改前述各節，供稱：伊當時\r\n    只有向林榮宗買權利車，伊以為把之前林榮宗給伊的營登推\r\n    給他們，伊的刑責會比較輕，事實上伊係自己一人從事載運\r\n    廢水傾倒的工作（見原審卷第78頁反面）；伊遭查獲後有將\r\n    信心工程行名片交給警察，也有打電話過去拜託對方幫伊脫\r\n    罪，請對方以信心工程行名義承擔責任等語（見原審卷第20\r\n    1頁反面），足見被告張義平於警詢中提及信心工程行「陳\r\n    永清」、於偵查中提及信心工程行「陳永富」、於原審審理\r\n    中稱只有信心工程行2位「大哥」，不認識陳永富，最後再\r\n    稱本案與信心工程行完全無關，其所述先後不一，關於處理\r\n    本件一般事業廢棄物(廢水)之媒合來源，前後供述、證述互\r\n    生歧異，顯見其於警詢、偵查及原審、本院審理中之任何陳\r\n    述均各有利害盤算，而未能誠實面對自身犯行，坦然接受司\r\n    法審判，甚或企圖以一已之供述、證述情節，左右檢警及司\r\n    法機關對於其共犯之查緝、追訴及審判，且就以證人身分具\r\n    結後之證述，猶能幡然遷改，前後陳述迥異，其既放棄刑事\r\n    訴訟法第186條、第181條規定之拒絕證言權而自願以證人身\r\n    分作證，卻全然無視在法庭上具結後作證，負有真實陳述義\r\n    務，甚至漠視司法審判之正當法律程序，猶信口陳述，供述\r\n    一再再改，目的無非著眼於一已之立場及現實利益，漠視國\r\n    家審判及刑典規範莫此為甚，誠難見其歷此偵審程序，已能\r\n    策勵自新而無再犯之虞，而有暫不執行刑罰為適當之情形，\r\n    檢察官上訴意旨指摘及此，認原審對被告張義平為宣告緩刑\r\n    不當等語，為有理由，至於被告自91年起即未從事有勞工保\r\n    險之工作、母親有輕度聽障、離婚中有子女待扶養，經濟狀\r\n    況不佳等情狀，核與被告張義平能否策勵自新無關，原審判\r\n    決據此認其有「以暫不執行為適當」之情狀，顯有不當，應\r\n    由本院將原判決撤銷改判。爰審酌被告張義平為謀取小利，\r\n    任意傾倒屬一般事業廢棄物之廢水，將其營業成本轉嫁於社\r\n    會大眾，對生態環境及國民衛生造成不良影響，所為非是，\r\n    另衡酌被告張義平所清除、處理者為尚非屬具有毒性、危險\r\n    性之有害事業廢棄物，對環境衛生之破壞及可能衍生之危害\r\n    較輕及被告犯罪之動機、目的、手段、所生危害、所得利益\r\n    與犯後未一致說明廢棄物處理媒合來源，徒增司法偵查等成\r\n    本之態度、生活狀況、智識程度等一切情狀，量處如主文所\r\n    示之刑，以資懲儆。至警方查扣之A車雖係被告張義平供本\r\n    案犯罪所用之物，惟其僅有A車之使用權，並未取得所有權\r\n    ，業經被告供陳在卷，並經證人林榮宗結證屬實（見原審卷\r\n    第202、71、73頁反面、第76頁正反面、77、78頁），是A車\r\n    並非被告張義平所有，依法自不得宣告沒收，附此敘明。\r\n乙、無罪部分：\r\n一、公訴意旨略以：被告陳永富係信心衛生工程行（下稱信心工\r\n    程行）獨資經營之負責人，張義平〈有罪部分詳前所載〉為\r\n    信心工程行之員工，均明知信心工程行未領有廢棄物清除、\r\n    處理許可文件，不得從事廢棄物之清除、處理，竟與張義平\r\n    共同基於無許可文件而從事廢棄物清除、處理之犯意聯絡，\r\n    從事犯罪事實欄一之行為，因認被告陳永富涉有共同違反廢\r\n    棄物清理法第46條第4款前段之非法清除、處理廢棄物罪嫌\r\n    。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項及第301條第1項，分別定有明文。次按認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據；又刑事訴訟法上所謂認定犯罪事實之證據，係指足\r\n    以認定被告確有犯罪行為之積極證據而言，該項證據自須適\r\n    合於被告犯罪事實之認定，始得採為斷罪資料（最高法院30\r\n    年上字第816號、29年上字第3105號等判例意旨參照）。復\r\n    按檢察官對於起訴之犯罪事實，應負提出證據及說服之實質\r\n    舉證責任。倘其所提出之證據，不足為被告有罪之積極證明\r\n    ，或其指出證明之方法，無從說服法院以形成被告有罪之心\r\n    證，基於無罪推定之原則，自應為被告無罪判決之諭知（最\r\n    高法院92年度台上字第128號判例參照）。\r\n三、公訴意旨認被告陳永富涉有此部分犯行，無非係以共同被告\r\n    張義平於偵查中之供述、信心工程行之營利事業登記證、桃\r\n    園縣政府環境保護局環境稽查工作紀錄表、桃園縣政府環境\r\n    保護局101年6月27日桃環稽字第0000000000號函暨所附水質\r\n    檢測報告、桃園縣政府環境保護局102年3月4日桃環稽字第0\r\n    000000000號函、桃園縣政府環境保護局102年6月11日桃環\r\n    稽字第0000000000號函暨所其附件各1份（見偵卷第3至6頁\r\n    、42至44、18至19、20至21、57、65至66頁）、現場查獲照\r\n    片10張（見偵卷第25至29頁）及員警公務電話紀錄載明信心\r\n    工程行人員陳稱:「…負責人陳永富出國（至中國大陸）未\r\n    在台灣，返國時間不確定，…」等語（見偵卷第30頁）暨環\r\n    保局人員簡竫諺到庭證稱對方小姐沒有說不認識陳永富或張\r\n    義平，或提及工程行的經營情形，有表示該廢水原先要送由\r\n    臺北市大江環保公司處理（見原審卷第164頁反面至165頁反\r\n    面）等語為其論據。\r\n四、訊據被告陳永富固不否認伊為信心工程行之登記負責人，然\r\n    堅決否認有何違反廢棄物清理法第46條第4款前段未依規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪\r\n    嫌，辯稱：伊於94年間，經友人林榮宗邀約以伊名義成立信\r\n    心工程行，以便向銀行辦理貸款，惟嗣後因故無法順利貸得\r\n    所需款項，伊便前往大陸，伊並未實際經營信心工程行，且\r\n    信心工程行亦無營業，伊不認識張義平，且於本件犯罪事實\r\n    所載查獲日期，伊人在大陸，不在國內，伊無從與張義平共\r\n    同違反廢棄物清理法第46條第4款前段之非法清除廢棄物罪\r\n    等語。經查：\r\n(一)被告陳永富辯稱於94年間，經友人林榮宗邀約以渠名義成立\r\n    信心工程行，以便向銀行辦理貸款，惟嗣後因故無法順利貸\r\n    得所需款項，伊便前往大陸，伊並未實際經營信心工程行，\r\n    且信心工程行亦無營業等情，核與證人林榮宗到庭證稱：伊\r\n    本來是要去貸款，但貸款無法下來，沒有辦法做，就停止營\r\n    業；信心工程行從來就沒有營業過；因我的信安公司的稅沒\r\n    有繳，我沒有錢再申請公司，所以要用陳永富的名字申請，\r\n    主要是要貸款錢來經營通馬桶、通水管的工作；信心工程行\r\n    在我申請過一段時間後，我就辦理停止營業，不然還要繳稅\r\n    ，我繳了最後一期稅單就停止營業等語，互核相符（見原審\r\n    卷第71至72頁反面），且信心工程行前於94年11月24日以被\r\n    告陳永富名義申請設立登記，復於96年間申請自96年11月7\r\n    日至97年11月6日止停業，嗣因停業期滿，未經申請，即擅\r\n    自歇業他遷不明等情，復有財政部北業國稅局中壢稽徵所10\r\n    3年4月18日北區中壢銷審字第0000000000號函及所附桃園縣\r\n    政府營利事業統一發證設立登記申請書、財政部臺灣省北業\r\n    國稅局中壢分局、中壢稽徵所、服務處停業申請書、及該所\r\n    98年6月12日北區國稅中壢三字第0000000000B號函等件在卷\r\n    足憑（見原審卷第111至117頁），是被告陳永富上開所辯尚\r\n    非無據。\r\n(二)又查被告陳永富之出入境紀錄，於101年3月12日始有入境紀\r\n    錄，於同年月14日即行出境；同年5月12日入境，同年月17\r\n    日出境；同年7月6日入境，同年月7日出境；同年11月1日入\r\n    境，同年月3日出境；同年11月22日入境，此有被告陳永富\r\n    入出境資訊連結作業查詢結果1紙在卷可憑（見原審審訴卷\r\n    第40頁)，是被告陳永富於101年間長期旅居國外，縱有回國\r\n    ，亦僅短暫停留2至5日，其生活重心並不在國內，足堪認定\r\n    。又張義平被查獲之日為101年6月2日，該段期間被告陳永\r\n    富並不在國內，被告陳永富既長期不在國內，對於犯罪所得\r\n    之情形自難知悉，被告陳永富若無法確實掌握共同犯罪所得\r\n    情形，即難認被告陳永富有何甘冒被查獲之風險，而與張義\r\n    平共同違反廢棄物清理法第46條第4款前段犯罪之必要。另\r\n    被告陳永富與張義平並不認識，業據被告陳永富自陳在卷，\r\n    核與證人即被告張義平證述：我一直以為負責人是陳永富，\r\n    我也不曉得陳永富是誰；公司營業登記證上登記負責人為陳\r\n    永富等語（見原審卷第21頁）互核相符，被告陳永富與張義\r\n    平並不相識，自難認被告陳永富有與張義平就違反廢棄物清\r\n    理法第46條第4款前段未依規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物清除、處理罪嫌有何犯意聯絡及行為分擔\r\n    。又關於信心工程行人員（經查為黃淵）固能於派出所員警\r\n    蘇家瑩於查獲時，循張義平提供之電話訪詢時，陳稱信心工\r\n    程行原合夥人即被告陳永富於案發當時前往中國大陸之事實\r\n    ，查黃淵為原信心工程行合夥人林榮宗之妻，對於合夥人陳\r\n    永富行蹤應可瞭解，且林榮宗與張義平有買賣A車權利之事\r\n    ，黃淵對於登記於信心工程行名義下A車之使用人張義平其\r\n    人，當有熟悉，其於派出所警員蘇家瑩電詢信心工程行及負\r\n    責人之事有所回應，亦與常情無違，尚不能以案發當時派出\r\n    所警員蘇家瑩與信心工程行人員黃淵之通話時，黃淵陳稱被\r\n    告陳永富回國未在臺灣等情，即遽行推定被告陳永富除為信\r\n    心工程行之登記負責人外，尚實際負責信心工程行之業務，\r\n    並僱佣張義平從事違法之廢棄物處理，是公訴意旨認被告陳\r\n    永富所涉前開違反廢棄物清理法第46條第4款前段犯行之證\r\n    據，顯尚未達於通常一般之人均不致有所懷疑，而得確信其\r\n    為真實之程度。綜上所述，被告陳永富所為此部分犯行，尚\r\n    無從遽以廢棄物清理法第46條第4款前段罪名相繩。此外檢\r\n    察官所提出之證據，不足為被告陳永富有罪之積極證明，本\r\n    院復查無其他證據足認被告等有何違反廢棄物清理法之犯行\r\n    ，被告陳永富之犯行，猶屬不能證明，自應為無罪之諭知。\r\n    又本院依職權於審理期日傳喚證人黃淵，惟黃淵並未到庭，\r\n    參酌刑事訴訟法第163條、第163條之1、第163條之2之立法\r\n    理由，及落實當事人進行主義與無罪推定原則，本院認無再\r\n    傳喚或拘提證人黃淵到庭作證之必要，附此敘明。\r\n(三)檢察官此部分上訴意旨猶執同案被告張義平於警詢、偵查及\r\n    原審作證之證詞，均指其任職於信心工程行，受該工程行派\r\n    工而違法處理廢棄物(廢水)，惟就被告陳永富是否實際負責\r\n    信心工程行業務一節，前後陳述歧異，先稱是受被告陳永富\r\n    之應徵而從事本案違法廢棄物處理，後改稱根本不認識被告\r\n    陳永富，但一直以為被告陳永富為信心工程行負責人，俟證\r\n    人林榮宗在原審證稱張義平向其購買A車之權利等情後，同\r\n    案被告張義平則一改之前之供述及證詞，翻供稱本案違法處\r\n    理廢棄物係個人行為，與信心工程行無關，僅因其向林榮宗\r\n    購買A車之使用權利，知悉A車所有權登記在信心工程行名下\r\n    ，而加以利用，故為警查獲起即推稱受僱及受該行程工派工\r\n    處理廢棄物等情，有卷證可查。同案被告先後陳述不一，已\r\n    難以採信，然原審竟採信其最後之陳述，卻未說明採信之理\r\n    由云云。惟查：起訴書認定被告陳永富為信心工程行之登記\r\n    負責人，並實際負責業務，且僱佣張義平從事本案違法廢棄\r\n    物之處理，而與張義平共犯上開罪嫌，是檢察官起訴之刑罰\r\n    權對象僅張義平及被告陳永富，張義平構成前開犯罪，原審\r\n    及本院已認定如有罪部分之事實欄所記載，並詳述有罪部分\r\n    之證據取捨及認定理由，並無理由不備之情形，至於信心工\r\n    程行目前是否繼續營業中，所經營之業務即為本案違法廢棄\r\n    物處理，而實際違法從事廢棄物處理者究係林榮宗或黃淵，\r\n    或另有其他人參與，上開各節之證據調查及事實認定，均攸\r\n    關張義平前開犯罪有無共犯之問題，然本院審理中審判長詢\r\n    以「本件認定共犯有幾人？除陳永富、張義平外，林榮宗及\r\n    黃淵是否認定為共犯？」等節，檢察官答以「詳如起訴書」\r\n    (見本院卷第84頁反面至85頁)，顯然檢察官對於張義平之共\r\n    犯除陳永富外，是否另有其他人牽涉其中，並未主張，亦未\r\n    提出證據證明並說服本院除陳永富外，張義平另與其他人共\r\n    犯前開之罪，又礙於張義平關於本案廢棄物處理媒合來源，\r\n    前後陳述歧異，已如前述，且就其各該歧異之陳述，核無卷\r\n    內事證資料可資勾稽比對，基於證據裁判原則，原審及本院\r\n    均認定張義平係一人犯罪，已如事實欄所載，至於張義平是\r\n    否有共犯、共犯為某特定人等節，本院均因缺乏證據而無從\r\n    憑認，是檢察官前開上訴所指，難謂有理，檢察官上訴為無\r\n    理由，應予駁回。\r\n據上論斷，依刑事訴訟法第368條、第369條第1項前段、第299條\r\n第1項前段、第364條，廢棄物清理法第46條第4款，刑法第11條\r\n前段，判決如主文。\r\n本案經檢察官羅松芳到庭執行職務。\r\n中    華    民    國   103    年    11    月    25    日\r\n                  刑事第十二庭審判長  法  官  劉壽嵩\r\n                                      法  官  陳博志\r\n                                      法  官  黃惠敏\r\n以上正本證明與原本無異。\r\n被告張義平部分：如不服本判決，應於收受送達後10日內向本院\r\n提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內\r\n向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕\r\n送上級法院」。\r\n被告陳永富部分：檢察官得上訴，但上訴理由受刑事妥速審判法\r\n第9條規定之限制。如不服本判決，應於收受送達後10日內向本\r\n院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n                                      書記官  王靜怡\r\n中    華    民    國   103    年    11    月    25    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}