{
  "JID": "HLDM,106,原訴,63,20180110,1",
  "JYEAR": "106",
  "JCASE": "原訴",
  "JNO": "63",
  "JDATE": "20180110",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　 106年度原訴字第63號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　朱中華\r\n選任辯護人　吳明益律師（法扶律師）\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第585 號），本院判決如下：\r\n    主    文\r\n朱中華無罪。\r\n    理  由\r\n一、公訴意旨略以：被告朱中華從事拆除房屋工作，明知從事廢\r\n    棄物清除、處理，應依廢棄物處理法第41條第1 項規定，向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除理機構許可文件後，始得從事廢棄物\r\n    之清除、處理，竟未依上開規定領有廢棄物清除、處理許可\r\n    文件，亦未先取得主管機關之許可，而基於違反廢棄物清理\r\n    法之犯意，於民國99年至105 年1 月18日間，以其公司舜傑\r\n    工程行車輛載運營建及裝潢混合之一般事業廢棄物，傾倒於\r\n    前為鄧金秀（已歿）所有尚未過戶之花蓮縣○○鄉○○○段\r\n    0000地號土地（下稱本案土地）上。因認被告涉犯廢棄物清\r\n    理法第46條第4 款之非法清理廢棄物罪嫌等語。\r\n二、公訴人認被告涉有上開非法清理廢棄物罪嫌，無非以：（一\r\n    ）被告於警詢及偵查中之供述；（二）證人鄧照明於警詢及\r\n    偵查中之證述；（三）花蓮縣政府環境保護局105 年1 月21\r\n    日花環廢字第1050001796號函及其附件、105 年6 月24日花\r\n    環廢字第1050015908號函及其附件、105 年1 月18日及同年\r\n    6 月15日本案土地稽查照片、本案土地第一類謄本、地籍圖\r\n    謄本、花蓮縣環保局105 年10月28日花環廢字第1050026835\r\n    號函、被告環保稽查裁處記錄、被告前案判決書、萬榮鄉支\r\n    亞干段1704地號及西林段2036地號土地登記公務用謄本及地\r\n    籍圖各1 份等件為其論據。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定不\r\n    利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何\r\n    有利之證據。又認定犯罪事實所憑之證據，雖不以直接證據\r\n    為限，間接證據亦包括在內，然而無論直接或間接證據，其\r\n    為訴訟上之證明，須達於通常一般人均不致有所懷疑，而得\r\n    確信其為真實之程度，始得據為有罪之認定（最高法院30年\r\n    上字第816 號、76年台上字第4986號判例意旨參照）。\r\n四、訊據被告固坦承曾於99、100 年間於本案土地上傾倒廢棄物\r\n    ，惟堅詞否認有何非法清理廢棄物犯行，辯稱：之前經法院\r\n    判刑後，我沒有再從事傾倒廢棄物的工作了（見本院卷第20\r\n    頁背面）等語。辯護人為其辯護主張：證人鄧照明長期酗酒\r\n    ，且曾供稱係其傾倒廢棄物的，可見其證詞可信度低；而被\r\n    告雖坦承曾在本案土地上傾倒廢棄物，然時點係在100 年前\r\n    ，並未另為違法之犯行；起訴書所載之證據無法證明本案土\r\n    地上之廢棄物是何人、何時所丟棄（見本院卷第23頁至第30\r\n    頁）等語。\r\n五、經查：\r\n（一）本案土地為鄧金秀所有，且花蓮縣政府環境保護局於 105\r\n      年1 月18日前往本案土地會勘時，確有查獲本案土地上存\r\n      有廢棄物等情，業據被告所不爭執（見本院卷第21頁背面\r\n      ），並有本案土地之土地建物查詢資料（見警卷第11頁）\r\n      、花蓮縣環境保護局會勘紀錄1 份（見警卷第12頁至第36\r\n      頁）附卷可參，此部分事實均堪已認定，合先敘明。\r\n（二）本案土地上之廢棄物無法認定係100 年（含）以前所傾倒\r\n  、證人即本案稽查之環保局人員羅青穎於本院審理時到庭證\r\n      稱：本案係接到民眾陳情本案土地有堆放廢棄物而到場稽\r\n      查，會勘當日現場有位鄧先生說廢棄物是他倒的，當天警\r\n      察也有去，後來就移給警察處理，現場有看到裝潢修繕拆\r\n      除的塑膠、塑膠天花板、木板及營建混凝土，目視無法判\r\n      斷廢棄物是何時傾倒的，但不可能是數年前倒的，看起來\r\n      蠻新的，如果是數年前傾倒的纖維板應該會腐蝕，且裝潢\r\n      廢棄物沒有經過多年雨水覆蓋的跡象，看起來是新的，廢\r\n      棄物是裸露在地面上，沒有被泥土、雜草掩埋，廢棄物大\r\n      部分在土地後方的一個低處，不是埋在泥土裡，暴露在外\r\n      沒有被覆蓋（見本院卷第50頁至第52頁背面）等語。\r\n  、且證人即本案稽查之環保局人員孔祥萱亦於本案審理時到\r\n      庭證稱：曾參與本案會勘，現場看到紅磚、廢木材、廢塑\r\n      膠及一些裝潢材料混在一起，（問：能否判斷現場裝潢用\r\n      的隔間木板是數年前所傾倒？）看起來蠻新的，底下有一\r\n      些廢棄物，木板、木材是放在上面，我們沒有翻動或開挖\r\n      ，應該是由上往下傾倒，如果是很多年的話，研判應該會\r\n      有腐蝕或被侵蝕，看起來不像放很久，現場有個凹陷處，\r\n      廢棄物建材在凹陷處，道路兩側有紅磚、混凝土，可能被\r\n      車子經過碾平，我判斷不出來是不是最近所傾倒的，低處\r\n      的廢棄物沒有被泥土掩埋過的痕跡，也沒有長草（見本院\r\n      卷第52頁背面至第53頁背面）等語。\r\n  、觀諸證人羅青穎、孔祥萱之證詞，可知2 位證人於稽查本\r\n      案土地上之廢棄物時，現場木板、木材、纖維板等廢棄物\r\n      並無腐蝕痕跡，亦無掩埋或為雜草覆蓋情況，看起來不像\r\n      數年前所傾倒；再核以現場稽查照片（見警卷第16頁至第\r\n      36頁），可見現場道路兩側有紅磚、石塊（見警卷第18頁\r\n      ），低處有斷面完整、邊緣完好的木板（見警卷第19頁、\r\n      第25頁及第31頁），且廢棄物無被泥土或雜草覆蓋而係直\r\n      接堆置在土地上等情，足認證人羅青穎、孔祥萱於本院審\r\n      理時之證詞與現場情況相符。換言之，依現場木材類廢棄\r\n      物之情況，實難認本案土地上之廢棄物係於數年前所傾倒\r\n      堆置，否則經過5 、6 年之風吹日曬雨淋，竟絲毫無損而\r\n      能有完整外觀，實與社會生活經驗有違，況且本案為泥土\r\n      地，廢棄物如遭傾倒多年，當有雜草混雜其中，然依卷內\r\n      照片，亦未見有雜草叢生、掩埋廢棄物之情況，是認本案\r\n      土地上之廢棄物並非100 年前所傾倒。\r\n（三）卷內無證據證明本案廢棄物為被告所傾倒\r\n  、被告雖於偵查及本院準備程序坦承曾於本案土地上傾倒廢\r\n      棄物，然坦承之時點係其前案之99年至100 年間（即本院\r\n      99年度訴字第147 號、101 年度訴字第28號），有被告偵\r\n      訊筆錄、本院準備程序筆錄（見偵字第585 號卷第23頁背\r\n      面；偵字第1499號卷第31頁背面；本院卷第21頁背面）附\r\n      卷可參，即被告僅坦承曾於99、100 年間在本案土地上傾\r\n      倒廢棄物，且參以被告偵訊中供稱：現場廢棄物有增加，\r\n      不知道誰倒的（見偵字第1499號卷第31頁背面）等語，亦\r\n      可知被告從未坦承於近期內有於本案土地上傾倒廢棄物甚\r\n      明。\r\n  、又證人鄧照明先於105 年1 月18日花蓮縣環境保護局會勘\r\n      時，於現場坦承違法，有花蓮縣環境保護局105 年1 月18\r\n      日會勘紀錄（見警卷第15頁及其背面）附卷可參；復於10\r\n      5 年5 月19日偵訊時證稱：本案土地是阿公的土地，好像\r\n      是我大姊的兒子朱中華去丟的，如果我有經過，都會看到\r\n      他的車子在那邊倒，會勘時我喝酒醉（見偵字第1499號卷\r\n      第8 頁）等語；繼而於105 年5 月30日警詢供稱：會勘時\r\n      我喝的爛醉，不知道自己在講什麼，現場是朱中華在過去\r\n      倒的，我看過朱中華在廢棄物去本案土地上傾倒，大概有\r\n      5 、6 次（見偵字第1499號卷第13頁至第15頁）等語；觀\r\n      諸證人鄧照明歷次證述，不僅有坦承及否認自己為行為人\r\n      之重大不一致，其證述亦從未清楚指出是何時看到被告開\r\n      車載運廢棄物在本案土地傾倒，僅空言泛稱有看過被告傾\r\n      倒，自無法排除證人鄧照明所稱被告傾倒廢棄物係在數年\r\n      之前（證人鄧照明於本院審理時依刑事訴訟法第181 條之\r\n      規定，拒絕作證），而無法證明被告有何非法處理廢棄物\r\n      之犯行。\r\n  、而證人陳秀英為本案土地所有人鄧金秀之媳婦、證人鄧照\r\n      明之母，其於警詢及偵查均證稱：本案土地是我在整理，\r\n      100 年中風後，行動不便就很少去，會勘時我有去，有看\r\n      到回填的營建、裝潢等廢棄物，但不知道是誰傾倒的，我\r\n      也沒有看到有人丟廢棄物，是環保局會勘時才知道有這些\r\n      廢棄物（見警卷第1 頁至第4 頁；偵字第1499號卷第7 頁\r\n      ）等語在卷，足認證人陳秀英之證詞無法證明被告有在本\r\n      案土地傾倒廢棄物。\r\n  、基此，被告雖坦承於99、100 年間曾於本案土地上傾倒廢\r\n      棄物，然依證人羅青穎、孔祥萱之證詞及會勘照片，認本\r\n      案土地上現存之廢棄物均尚新穎，非屬年代久遠之廢棄物\r\n      ，而無法認定本案土地上之廢棄物為被告於99、100 年間\r\n      所傾倒；再考以被告前案記錄表可知，被告因廢棄物清理\r\n      法案件，曾於101 年6 月5 日至102 年12月10日間入監服\r\n      刑，有臺灣高等法院被告前案紀錄表（見本院卷第8 頁）\r\n      附卷可參，足認被告於前揭時期不可能有非法清除廢棄物\r\n      之犯行；而證人鄧照明之證詞不僅顯有矛盾，且未能具體\r\n      證述其所見被告非法傾倒廢棄物之時點，卷內亦無其他證\r\n      據可佐證人鄧照明之證述，本院自不宜僅憑證人鄧照明單\r\n      一且有瑕疵之證述，遽認現場之廢棄物係被告於99年至10\r\n      5 年1 月18日（會勘日期）間所非法傾倒之廢棄物。\r\n六、綜上所述，依檢察官所舉之證據無法證明本案土地上之廢棄\r\n    物確屬被告堆置，自無法以廢棄物清理法第46條第4 款之罪\r\n    刑相繩，即本件檢察官所舉各項證據方法，尚無法使本院達\r\n    於確信被告涉有非法清理廢棄物罪嫌之程度，自屬不能證明\r\n    被告犯罪，揆諸首揭說明，即應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官余佳恩偵查起訴，檢察官戴瑞麒到庭執行職務。\r\n中    華    民    國  107     年    1     月    10    日\r\n                  刑事第一庭  審判長  法  官  劉嶽承\r\n                                      法  官  邱佳玄\r\n                                      法  官  陸怡璇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對於本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師\r\n法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、\r\n協助被告之義務（含得為被告之利益提起上訴，但不得與被告明\r\n示之意思相反）。\r\n中    華    民    國   107    年    1     月    10    日\r\n\r\n                                      書記官  劉桉妮"
}