{
  "JID": "NTDM,90,訴,268,20011220,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "268",
  "JDATE": "20011220",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第二六八號\r\n　　公　訴　人　臺灣南投地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第四一四三\r\n號），本院判決如左：\r\n    主  文\r\n丁○○未依廢棄物清理法第二十條規定領有廢棄物清除許可證或核備文件，從事廢棄\r\n物清除，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。\r\n    事  實\r\n一、丁○○明知未依廢棄物清理法第二十條規定向主管機關申領廢棄物清除之許可證\r\n    或核備文件，不得從事廢棄物清除，竟於民國（下同）八十九年九月二十五日凌\r\n    晨四時許，駕駛其所有車號七Ｊ－八九六號營業大貨車，自南投縣某不詳之地點\r\n    ，裝載如偵查卷第二十三頁、第二十四頁、第二十五頁照片所示之一般事業廢棄\r\n    物，至南投縣魚池鄉東光村投六十九線公路十一公里處路旁坡崁傾倒，嗣經民眾\r\n    報案而查獲。\r\n二、案經行政院環境保護署告發由臺灣南投地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告固不否認伊確未依法向主管機關申領廢棄物清除、處理許可證之事實，\r\n    惟矢口否認有違反廢棄物清理法之犯行，辯稱：伊住魚池鄉共和村中興巷八號，\r\n    那天晚上是去幫伊之弟弟巡視檳榔園而將車子放在檳榔園旁邊，伊沒有傾倒廢棄\r\n    物云云。\r\n二、經查證人戊○○於警訊中證稱：我在八十九年九月二十五日凌晨四時聽到並見\r\n    到約有二、三部車，我即尾隨其中一輛七Ｊ－八九六號車到該處（投六十九線道\r\n    十一公里處），當時見到該車已將廢棄物倒完，後尾追至埔里鎮○○里○○路附\r\n    近，而我走近該車車輛旁，仍聞到與投六十九線道十一公里處遭任意傾倒地點及\r\n    味道相同，、、、我於九月二十五日凌晨四時發現七Ｊ－八九六號大貨車在投六\r\n    十九線十一公里處傾倒廢棄物，至於其他日子我並沒有發現」（見警訊筆錄八十\r\n    九年十月六日偵訊筆錄）。於偵查中證稱：「該處以前就有人倒，那天清晨我沿\r\n    路追到埔里發現該車停在路旁，車上還有殘渣」（見九十年四月二十四日偵訊筆\r\n    錄）。於本院訊問時結證稱：「我有看到那部車（指被告之七Ｊ－八九六號車）\r\n    倒廢土一次，、、、我那時有抄下車牌，就是這部車」。證人甲○○於本院訊問\r\n    時結證稱：「是戊○○帶我到現場看，真的有人倒廢土，很臭，聽他說是那部車\r\n    ，我有去看那部車，車子還未洗，所以有聞到跟所倒廢土一樣的臭味」（均見本\r\n    院九十年十月二十三日訊問筆錄）；是上開證人之證詞足以證明被告所有之七Ｊ\r\n    －八九六號大貨車確有於右揭時、地傾倒廢棄物之事實。又被告於本院訊問時\r\n    雖供稱案發時其替乙○○工作，是載廢棄之土石回填馬路，沒有傾倒廢棄物於本\r\n    案發生之地點。惟查證人乙○○於本院訊問時結證稱：「我沒有指示他，車子是\r\n    他的，他要載到何處我不知道，、、、約在一年前，被告有幫我在集集做過一次\r\n    工程，是載些爛泥土，回填疏浚，沒有在本案發生地點」，而被告對於其所傾倒\r\n    廢土之地點無法交代，益見被告所辯不足採信。至於被告辯稱八十九年九月二\r\n    十五日凌晨四時許駕駛七Ｊ－八九六號車在至案發地點，是因為要幫其弟弟巡視\r\n    檳榔園，惟查證人丙○○於本院訊問時證稱：「他沒有告訴我晚上（指八十九年\r\n    九月二十五日）要幫我看檳榔園」（見本院九十年十二月六日審判筆錄），此與\r\n    被告所稱：伊有告訴丙○○當天晚上要去其檳榔園，二人所述並不一致。綜上所\r\n    述，被告所辯，不足採信。此外有行政院環境保護署督察工作紀錄、行政院環境\r\n    保護署委託環境檢測機構廢棄物樣品檢測報告、違反廢棄物清理法案現場照片、\r\n    行政院衛生署（89）環署督字第００六０九０三號函在卷足證；罪證明確，被告\r\n    之犯行洵堪認定。\r\n三、被告「載運」廢棄物之行為，依事業廢棄物貯存清除處理方法及設施標準第二條\r\n    第二款規定，係屬「清除」廢棄物之行為；又廢棄物清理法第二十條明定「公民\r\n    營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術\r\n    人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許\r\n    可證」，此規定係規範公民營機構欲經營廢棄物之貯存、清除或處理業務時，應\r\n    依法向地方主管機關申請核發許可證，所指依同法第二十條規定領有許可證或核\r\n    備文件，為阻違法之事由，非謂該款僅處罰公民營業者，以期有效清除、處理\r\n    廢理物，確保環境衛生，苟任何自然人或法人欲經營廢棄物之貯存、清除或處理\r\n    業務時，自應依該規定，以公民營機構之經營型態向地方主管機關申請核發許可\r\n    證，換言之，廢棄物清理法第二十條係明定經營廢棄物之貯存、清除或處理業務\r\n    之要件，一須公民營機構始得為之，二須向地方主管機關申請核發許可證。苟任\r\n    何自然人或法人未以公民營機構之經營型態向地方主管機關申請核發許可證，即\r\n    擅自從事廢棄物之貯存、清除或處理等行為，自應依同法第二十二條第二項第四\r\n    款規定處罰之（最高法院八十九年台上訴第四八一四號判決參照之）。故本件被\r\n    告雖係個人，亦為本條規範之對象甚明。\r\n六、核被告所為係違反廢棄物清理法第二十條之規定，自應依廢棄物清理法第二十二\r\n    條第二項第四款規定處斷。又本件被告僅有一次犯行，倘科以法定最低度之刑，\r\n    猶嫌過重，衡其犯罪情狀，如科以一年以上有期徒刑在客觀上足以引起一般同情\r\n    ，爰依刑法第五十九條減輕其刑。爰審酌被告之品行、犯罪動機、手段、次數僅\r\n    有一次、所生危害及其犯後態度等一切情狀，量處被告有期徒刑六月。末按中華\r\n    民國九十年一月四日修正，同年月十日經總統公布施行之刑法第四十一條第一項\r\n    規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒\r\n    刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有\r\n    困難者，得以一元以上三元以下折算一日，易科罰金。」被告於行為後，其適用\r\n    法律已有變更，比較該條文修正前後之規定，以新法有利於被告，依刑法第二條\r\n    第一項前段規定，適用裁判時之法律即修正後之刑法第四十一條之規定，故並依\r\n    刑法第二條第一項前段、修正後刑法第四十一條第一項諭知易科罰金之折算標準\r\n    。\r\n據上論結，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第二條第一項前段、第十一條前段、第四十一條第一項前段、第五\r\n十九條，罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官王元隆到庭執行職務。\r\n中      華      民      國      九十    年      十二    月    二十      日\r\n                                    臺灣南投地方法院刑事庭\r\n                                        法  官  謝  慧  敏\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送\r\n上級法院」。\r\n                                        書記官\r\n中      華      民      國      九十    年      十二    月    二十一    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}