{
  "JID": "TPSM,102,台上,2318,20130613",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "2318",
  "JDATE": "20130613",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第二三一八號\r\n上　訴　人　王靖壹（原名王清俊）\r\n選任辯護人　莊秀銘律師\r\n　　　　　　陳志律師\r\n　　　　　　楊鎮宇律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○二年三月十三日第二審判決（一○○年度上訴字第八七五\r\n號，起訴案號：台灣新北地方法院檢察署《改制前為台灣板橋地\r\n方法院檢察署》九十八年度偵字第七四二三號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人王靖壹上訴意旨略以：原判決認證人曾政\r\n龍、陳清裕之警詢筆錄有證據能力，惟該二證人於警詢時均異口\r\n同聲指稱上訴人傾倒汞污泥及醫療廢棄物，於第一審時卻稱不知\r\n何謂汞污泥及醫療廢棄物。果如原判決所持理由，其等於警詢時\r\n較於第一審時記憶清晰，則其等證稱上訴人傾倒汞污泥及醫療廢\r\n棄物，當較為可採，然卷內並無任何證據資料可證此情，原判決\r\n事實亦未如此認定。再觀證人即員警張金山、陶瑞華、白木坤於\r\n原審均證稱：廢棄物內是否有汞污泥，無法以肉眼判斷等語。則\r\n曾政龍、陳清裕如何能指證上訴人傾倒汞污泥？其等所言與事實\r\n不符，顯係故意虛偽。證人曾政龍於第一審，對是否曾製作警詢\r\n筆錄，表示完全不記得。證人陳清裕於第一審證稱警詢筆錄係配\r\n合警方製作。依檢察官與曾政龍之對話觀之，檢察官對於曾政龍\r\n於第一審表示檢舉之事全盤忘記，亦認為不合理，曾政龍刻意迴\r\n避警詢筆錄乃配合警方誣指所作，至陳清裕於第一審據實證稱係\r\n配合警方製作警詢筆錄，顯見根本不具可信之特別情況。原審不\r\n排除其等之警詢筆錄，又無視其等於第一審時已表示在上訴人面\r\n前可以自由陳述，逕認其等之警詢筆錄更具任意性，而採為證據\r\n，顯有違法。原判決認證人卓水田、陳信鴻之警詢筆錄有證據\r\n能力，所持理由，以警詢筆錄係一問一答製作，詢畢親自簽名等\r\n節，本屬製作筆錄之常態，不應作為認定有無可信之特別情況之\r\n理由。卓水田、陳信鴻於警詢亦稱上訴人傾倒汞污泥及醫療廢棄\r\n物，其不可信之處，已如上述。原判決另以卓水田指證詳實並陪\r\n同警方至現場勘查、繪圖，認其警詢筆錄有可信之特別情況。然\r\n依其警詢時所指每日盜採砂石二百四十餘車次、回填五百至六百\r\n車次等語以觀，則每二分鐘需進出一台砂石車，以二十噸或三十\r\n五噸卡車而言，顯無可能於二分鐘之內裝載完成；再依其所述之\r\n車次，則每日卡車均必大排長龍，當地警方及主管機關豈會一無\r\n所知？可見其警詢時之指述並無可信之特別狀況，原審仍採之，\r\n顯有違法。縱前開曾政龍、陳清裕、卓水田、陳信鴻之虛偽供\r\n述，僅涉及證明力之問題，但就其等何以於警詢中供稱與事實不\r\n符之汞污泥及醫療廢棄物之語，此一供述何以不可採？其他部分\r\n又為何可採？原判決未於理由中說明，有理由不備之違法。本件\r\n上訴人所涉犯之土地範圍既經減縮為如原判決附圖（下稱附圖）\r\n斜線部分，對於該部分面積、體積若干？傾倒情形如何？卓水田\r\n上開所指之傾倒數量是否確有可能？攸關上訴人利益，自應依職\r\n權調查之，原審未為調查。且證人卓水田之證言有如上瑕疵，又\r\n如何可認檢察官勘驗地點與其指證相符？原判決認定之傾倒廢\r\n棄物土地範圍既經縮減，則認定附圖所示斜線部分有廢棄物存在\r\n，自應說明所採之內政部警政署刑事警察局鑑驗通知書內所載之\r\n檢察官所採樣本編號4 ，及陳清裕提供之編號4、5照片，員警所\r\n繪製之現場勘查圖（含卓水田所繪之草圖）等證據，係在附圖斜\r\n線部分之土地內所採取、攝得，而非在其餘業經排除與前案重疊\r\n之土地。就此，原判決未為說明，有理由不備之違法。依偵查\r\n卷內所附「王清俊查緝紀錄」中第伍點之第七、八點所載鍚鋒砂\r\n石場、瑞山砂石場之坐落地點、營運現況，可見前者位於桃園縣\r\n大溪鎮，後者位於台北縣鶯歌鎮（已改制為新北市鶯歌區），顯\r\n非同一砂石場。原判決先認定上訴人為鍚鋒企業股份有限公司（\r\n下稱錫鋒公司）之負責人，理由中援引檢察官勘驗筆錄卻記載鶯\r\n歌鎮之瑞山砂石場，卓水田於警詢亦證稱係受雇於瑞山砂石場，\r\n證人李竟通於原審亦供稱伊係至鶯歌鎮之瑞山砂石場勘查並製作\r\n勘查圖，此錯誤顯非如原判決所載係鍚鋒砂石場之誤，原判決所\r\n認定之事實，顯與所憑證據不符云云。\r\n惟查原判決依憑證人陶瑞華、簡良達、陳東憲、卓水田、林榮來\r\n、曾政龍、陳清裕、陳信鴻、李竟通之證言，卷附檢察官勘驗筆\r\n錄，民國九十一年二月六日新北市樹林地政事務所函及函附土地\r\n複丈成果圖二紙，內政部警政署刑事警察局鑑驗通知書一份，陳\r\n清裕提供之現場照片五幀，現場勘查圖，原審法院九十五年度上\r\n更字第七六八號案件（下稱前案）之全部卷證，桃園縣大溪地\r\n政事務所一○一年八月七日溪地測字第○○○○○○○○○○號\r\n函及附圖所示之複丈成果圖等證據資料，資以認定上訴人有原判\r\n決事實欄所記載之犯罪事實，因而撤銷第一審之科刑判決，改判\r\n依刑法修正前連續犯之規定，論處上訴人連續未經主管機關許可\r\n，提供土地堆置廢棄物罪刑（並予減刑），已詳述其依憑之證據\r\n及認定之理由。並對於上訴人矢口否認有何違反廢棄物清理法及\r\n竊佔之犯行，辯稱：鍚鋒公司之實際負責人為林榮來，伊沒有在\r\n鍚鋒公司擔任任何職務，也未實際參與經營，伊太太的部分伊不\r\n清楚，應該是在管帳，鍚鋒公司有無竊佔國有土地堆置廢棄物伊\r\n並不瞭解云云，辯護人則為上訴人辯護稱：本案起訴地點與原審\r\n法院九十五年度上更字第七六八號案件所認定之傾倒廢棄物之\r\n土地重疊，檢警不得徒憑前案所留下之跡證，率予認定上訴人再\r\n為本件犯行云云。經綜合調查證據之結果，認不可採，已在判決\r\n內詳予指駁，並說明其理由。所為論述，核與卷證資料相符，從\r\n形式上觀察，並無違背法令之情形。按認事採證、證據之取捨及\r\n證據證明力之判斷，俱屬事實審法院之職權，苟無違背證據法則\r\n，自不能指為違法。按證據能力係指該證據可以作為判斷基礎或\r\n資料之資格；證據證明力，係指依該具證據能力之證據，依經驗\r\n法則、論理法則之推理作用，得否直接或間接證明待證事實之謂\r\n，兩者自有不同。是具有證據能力之證據，不必然對犯罪事實能\r\n提供充足之證明力，自亦不能以證據是否具充足之證明力，反推\r\n該證據有無證據能力。又被告以外之人於檢察事務官、司法警察\r\n官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳\r\n述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得\r\n為證據。被告以外之人於審判中死亡者，其於檢察事務官、司法\r\n警察官或司法警察調查中所為之陳述，經證明具有可信之特別情\r\n況，且為證明犯罪事實之存否所必要者，得為證據，刑事訴訟法\r\n第一百五十九條之二、之三分別定有明文。所謂「證明犯罪事實\r\n之存否所必要」，係指因無法再從同一陳述者取得證言，而有利\r\n用原陳述之必要性；只要認為該陳述係屬與犯罪事實存否相關，\r\n並為證明該事實之必要性即可。而是否「具有可信之特別情況」\r\n，應依陳述時之外部客觀情況觀察，除詢問有無出於不正方法、\r\n陳述是否出於非任意性外，兼須就有無違反法定障礙事由期間不\r\n得詢問及禁止夜間詢問之規定、詢問時是否踐行告知義務等各項\r\n，為整體之考量，以判斷其先前之陳述，是否出於「真意」之信\r\n用性獲得確切保障。原判決已說明曾政龍、陳清裕於第一審之證\r\n言如何與其等於警詢時所述不符，卓水田、陳信鴻於審理中已死\r\n亡。經審酌曾政龍、陳清裕製作警詢筆錄時，如何係出於任意性\r\n，如何並無外力干擾，所為陳述如何較日後所述完整詳盡，陳清\r\n裕並提供相片，卓水田、陳信鴻於製作警詢筆錄時之製作方式、\r\n程序，卓水田亦如何帶同員警李竟通至現場勘查並繪製草圖供員\r\n警參考等外部情況，說明其等於警詢時之證言如何有證據能力。\r\n上訴意旨執曾政龍、陳清裕、卓水田、陳信鴻等於警詢時證言之\r\n部分內容，與上開原判決所為不同認定，爭執其等之證言客觀上\r\n欠缺可信之特別情況，反推其等之證言應無證據能力云云，自有\r\n誤解。又證人之證言，何者可採，亦屬事實審法院自由心證之職\r\n權，其證據取捨，如不違背經驗法則或論理法則，即不能指為違\r\n法。亦即證人之供述前後稍有不符或相互間有所歧異，究竟何者\r\n為可採，事實審法院非不可本於經驗法則，斟酌其他情形，作合\r\n理之比較，定其取捨；若其基本事實之陳述與真實性無礙時，仍\r\n非不得予以採信，非謂一有不符或矛盾，即認其全部均為不可採\r\n信。因之，證人之供述彼此或前後縱有差異，事實審法院依憑證\r\n人前後之供述，斟酌其他證據，本於經驗法則與論理法則，取其\r\n認為真實之一部，作為論罪之證據，自屬合法，難因所認事實與\r\n捨棄不採部分之供述證據不符，即指判決有證據上理由矛盾之違\r\n法。附圖編號Ｂ、Ｄ所示之行水區內土地，如何確有非法傾倒堆\r\n置廢棄物之事實。曾政龍、卓水田、陳清裕、陳信鴻如何分別於\r\n警詢或偵查中明確證稱上訴人經營之砂石廠有供人傾倒廢棄物，\r\n或如何目睹上訴人在現場指揮他人傾倒廢棄物，或如何有大卡車\r\n半夜載廢棄物進入傾倒等語。其等如何應無誣指上訴人犯罪之理\r\n。卓水田已先帶同員警李竟通至現場查看，再由李竟通隨同檢察\r\n官至現場勘驗之情，如何可確認本件檢察官勘驗之地點確為卓水\r\n田所證上訴人指揮他人堆置廢棄物之地。原判決均已說明甚詳，\r\n所為證據之取捨及判斷，亦無悖離一般經驗及論理法則，自不得\r\n指為違法。原判決本於經驗法則與論理法則，採上開證人等供述\r\n之一部認為真實，予以採取，並非證據法則所不許。再刑事訴訟\r\n法所稱依法應於審判期日調查之證據，係指與待證事實有重要關\r\n係，在客觀上顯有調查必要性之證據而言，故其範圍並非漫無限\r\n制，必其證據與判斷待證事實之有無，具有關連性，得據以推翻\r\n原判決所確認之事實，而為不同之認定，若僅係枝節性問題，或\r\n所證明之事項已臻明瞭，當事人聲請調查之證據，僅在延滯訴訟\r\n，自均欠缺其調查之必要性，原審未依聲請為無益之調查，皆無\r\n違法之可言。原判決對於認定上訴人確有本件提供土地堆置廢棄\r\n物犯行，所憑之證據及得心證之理由，已說明如上，事證至明。\r\n對於堆置廢棄物之面積、體積若干？傾倒情形如何？卓水田於警\r\n詢中所稱該處每日出入車次、傾倒數量如何等節，僅為枝節問題\r\n，於上開待證事實有無之認定，並無影響，原判決未為無益之調\r\n查，不能指為違法。原判決已依憑上開證人之證言，桃園縣大溪\r\n地政事務所比對前案與本件之複丈成果圖結果，說明附圖Ｂ、Ｄ\r\n中與前案重疊之部分，如何不能排除係前案犯罪後所遺留之跡證\r\n，附圖斜線部分所示之土地，如何與前案並無重疊，該處廢棄物\r\n如何係上訴人另行起意而傾倒。縱未就檢察官所採樣本編號4 ，\r\n及陳清裕提供之編號4、5照片，員警所繪製之現場勘查圖等證據\r\n，是否係在附圖斜線部分之土地內所採取等加以說明，並不影響\r\n原判決所認附圖Ｂ、Ｄ部分確經非法傾倒而堆置廢棄物之本旨，\r\n仍不得執為上訴第三審之適法理由。卷查上訴人於偵查中對於檢\r\n察官所詢瑞山砂石場在部分股東退股之後是否改名為鍚鋒砂石場\r\n一節，答稱：是。又就鍚鋒公司之營運範圍，供稱：「從鶯歌鎮\r\n中正三路一直到桃園縣大溪鎮○○街○○○巷○○號接近板新水\r\n庫鳶山堰給水區的水利保護地」等語（見他二八九四號卷第三九\r\n頁反面、偵一九四五一號卷第一○○頁反面）。證人簡良達於第\r\n一審到庭接受交互詰問時，表示「瑞山砂石場是在我們板橋這一\r\n端抑或是桃園這一端我不太確定。」等語時，辯護人莊秀銘律師\r\n亦回應「是同一個現場，只是分成兩端」（見第一審卷二第二五\r\n頁）。則原判決認定之事實自無錯誤。上訴意旨猶漫指瑞山砂石\r\n場與鍚鋒砂石場位置不同、並非同一、原判決認定事實與證據不\r\n符云云，顯非依據卷內證據資料，而為具體之指摘，並非適法之\r\n上訴理由。上訴人上訴意旨，核係對原審取捨證據與自由判斷證\r\n據證明力之職權行使及原判決理由已經說明之事項，或就與犯罪\r\n構成事實無關之枝節問題，或就不影響於判決本旨事項再為事實\r\n上之爭辯，徒以自己之說詞，泛指其為違法，皆非適法之第三審\r\n上訴理由，其上訴違背法律上之程式，應予駁回。本件違反廢棄\r\n物清理法部分既無從為實體判決，對於輕罪之竊佔部分，無從適\r\n用審判不可分原則，併為實體審判，亦應從程序上予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    六    月   十三   日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  黃  正  興  \r\n                                法官  陳  世  雄  \r\n                                法官  陳  春  秋  \r\n                                法官  周  政  達  \r\n                                法官  許  錦  印  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    六    月   十八   日\r\n                                                      Ｅ"
}