{
  "JID": "TPSM,102,台非,220,20130627",
  "JYEAR": "102",
  "JCASE": "台非",
  "JNO": "220",
  "JDATE": "20130627",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○二年度台非字第二二○號\r\n上　訴　人　最高法院檢察署檢察總長\r\n被　　　告　利兆隆\r\n上列上訴人因被告違反廢棄物清理法案件，對於台灣高等法院高\r\n雄分院中華民國一０二年一月二十二日第二審確定判決（一０一\r\n年度上訴字第一四０六號，起訴案號：台灣屏東地方法院檢察署\r\n九十九年度偵字第九五六五號），認為違背法令，提起非常上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n非常上訴理由稱：「一、按判決不適用法則或適用不當者，為違\r\n背法令，刑事訴訟法第三百七十八條定有明文。又受二年以下有\r\n期徒刑、拘役或罰金之宣告，而未曾因故意犯罪受有期徒刑以上\r\n刑之宣告者或前因故意犯罪受有期徒刑以上刑之宣告，執行完畢\r\n或赦免後，五年以內未曾因故意犯罪受有期徒刑以上刑之宣告者\r\n，認以暫不執行為適當者，得宣告二年以上五年以下之緩刑，刑\r\n法第七十四條第一項規定甚明。二、原確定判決以被告利兆隆共\r\n同犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，判處\r\n有期徒刑一年二月，緩刑三年，於緩刑期間付保護管束，並應於\r\n判決確定後一年內向指定之政府機關、政府機構、行政法人、社\r\n區或其他符合公益目的之機構或團體，提供一００小時之義務勞\r\n動確定。惟被告前曾因竊盜案件，經台灣高雄地方法院於民國九\r\n十九年二月二十四日，以九十八年度審簡字第四八八三號判處有\r\n期徒刑五月，並諭知緩刑三年確定。其又於一０一年八月二十二\r\n日十四時五十分許，在台南市關廟區犯竊盜案件，經台灣台南地\r\n方法院於一０一年十二月二十六日以一０一年度簡字第二六八九\r\n號判處有期徒刑二月，並於一０二年一月二十一日確定，此有全\r\n國刑案資料查註紀錄表一份附卷可稽，顯見原審於一０二年一月\r\n二十二日為裁判時，被告確有曾因故意犯罪受有期徒刑之宣告，\r\n且尚未執行之情，核與刑法第七十四條第一項得宣告緩刑之規定\r\n不符，自不得為緩刑之宣告。原審不察，諭知被告緩刑，其判決\r\n違背法令。三、案經確定，爰依刑事訴訟法第四百四十一條、第\r\n四百四十三條提起非常上訴，以資糾正。」等語。\r\n本院按：非常上訴，乃對於審判違背法令之確定判決所設之非常\r\n救濟程式，以統一法令之適用為主要目的。必原判決不利於被告\r\n，經另行判決，或撤銷後由原審法院更為審判者，其效力始及於\r\n被告。此與通常上訴程式旨在糾正錯誤之違法判決，使臻合法妥\r\n適，其目的係針對個案為救濟者不同，兩者之間，應有明確之區\r\n隔。刑事訴訟法第四百四十一條對於非常上訴係採便宜主義，規\r\n定「得」提起，非「應」提起，故是否提起，自應依據非常上訴\r\n制度之本旨，衡酌人權之保障、判決違法之情形及訴訟制度之功\r\n能等因素，而為正當合理之考量。除與統一適用法令有關，或該\r\n判決不利於被告，非予救濟，不足以保障人權者外，倘原判決尚\r\n非不利於被告，且不涉及統一適用法令，即無提起非常上訴之必\r\n要性。所謂與統一適用法令有關，係指涉及法律見解具有原則上\r\n之重要性者而言。詳言之，即所涉及之法律問題意義重大而有加\r\n以闡釋之必要，或對法之續造有重要意義者，始克相當。倘該違\r\n背法令情形，尚非不利於被告，且其違背法令情形，業經本院著\r\n有判例、判決或作成決議、決定予以糾正在案，實務上並無爭議\r\n者（例如不合緩刑要件，誤為宣告緩刑，本院著有五十四年台非\r\n字第一四八號判例），對於法律見解並無原則上之重要性或爭議\r\n，即不屬與統一適用法令有關之範圍，殊無反覆提起非常上訴之\r\n必要性。基於刑事訴訟法第四百四十一條係採便宜主義之法理，\r\n檢察總長既得不予提起，如予提起，本院自可不予准許。次按受\r\n二年以下有期徒刑、拘役或罰金之宣告，而有未曾因故意犯罪而\r\n受有期徒刑以上刑之宣告，或前因故意犯罪受有期徒刑以上刑之\r\n宣告，執行完畢或赦免後，五年以內未曾因故意犯罪受有期徒刑\r\n以上刑之宣告者，認以暫不執行為適當者，得宣告二年以上五年\r\n以下之緩刑，刑法第七十四條第一項有明定。經查，本件被告前\r\n曾因竊盜案件，經台灣高雄地方法院於九十九年二月二十四日，\r\n以九十八年度審簡字第四八八三號判處有期徒刑五月，並諭知緩\r\n刑三年確定，又於一０一年八月二十二日十四時五十分許，在台\r\n南市關廟區犯竊盜案件，經台灣台南地方法院於一０一年十二月\r\n二十六日，以一０一年度簡字第二六八九號判處有期徒刑二月，\r\n並於一０二年一月二十一日確定等情，有全國刑案資料查註紀錄\r\n表一份可稽。則本件被告因違反廢棄物清理法案件，原審於一０\r\n二年一月二十二日判決時，被告已不符合緩刑宣告之要件，自不\r\n得宣告緩刑。乃原審不察，竟仍為緩刑之諭知，揆諸前開說明，\r\n其判決當然為違背法令。惟此違誤，並非對於法律見解有原則上\r\n重要性之爭議，自難謂與統一法令之適用有關，而有效之原確定\r\n判決又非不利於被告，且無非予救濟，不足以保障被告人權之情\r\n形，揆諸上開說明，尚難認有提起本件非常上訴之必要性。從而\r\n，本件非常上訴非有理由，應予以駁回。\r\n據上論結，應依刑事訴訟法第四百四十六條，判決如主文。\r\n中    華    民    國  一○二  年    六    月  二十七  日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  賴  忠  星  \r\n                                法官  呂  丹  玉  \r\n                                法官  李  嘉  興  \r\n                                法官  張  惠  立  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    七    月    二    日\r\n                                                     G"
}