{
  "JID": "TPSM,102,台上,2602,20130628",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "2602",
  "JDATE": "20130628",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第二六○二號\r\n上　訴　人　卓忠\r\n選任辯護人　李明諭律師\r\n　　　　　　陳逸華律師\r\n　　　　　　徐孟琪律師\r\n上　訴　人　林義明\r\n選任辯護人　鐘律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一０二年三月二十八日第二審判決（一０一年度上訴字第一\r\n七一二號，起訴案號：台灣桃園地方法院檢察署九十九年度偵字\r\n第三０七五一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。本件原審經審理結果，\r\n    認為上訴人卓忠、林義明有原判決事實欄記載之違反廢棄\r\n    物清理法犯行，卓忠並有違反水土保持法之犯行，均為明\r\n    確，因而維持第一審關於上訴人等部分，論上訴人等以共同\r\n    未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許\r\n    可文件，從事廢棄物處理罪刑之判決（卓忠依想像競合犯\r\n    從一重處斷，處有期徒刑一年四月；林義明處有期徒刑一年\r\n    三月），駁回上訴人等在第二審之上訴。業經綜合上訴人等\r\n    之供述（卓忠供承本件涉案土地〈即卓忠所有坐落桃園\r\n    縣龜山鄉《下稱龜山鄉○○○段○000 地號，重測前原為坪\r\n    頂大湖段579-9 地號土地《下稱甲地》，及南崁頂段員林坑\r\n    小段38-2地號土地《下稱乙地》〉均為經公告之山坡地，卓\r\n    忠並未擬具水土保持計畫送主管機關核定，亦未依廢棄物\r\n    清理法第四十一條規定領有廢棄物處理許可文件，而於案發\r\n    時、地僱用林義明及透過張富雲僱用謝春榮分別駕駛挖土機\r\n    各自在涉案土地進行廢棄物清理之情。林義明供承未依廢棄\r\n    物清理法第四十一條規定領有廢棄物處理許可文件，受卓\r\n    忠僱用，於案發時間在乙地操作挖土機進行廢棄物清理之事\r\n    實），證人王意清（桃園縣政府水務局約僱人員）、李呈芳\r\n    、韋家振（以上二人為與桃園縣政府水務局人員會勘涉案土\r\n    地水土流失情形之專業人員）之證詞（於偵查中或第一審證\r\n    述其等赴現場履勘時，所見涉案土地開挖及土石流失情形）\r\n    ，卷附現場照片、台灣省桃園縣土地登記簿與謄本、行政院\r\n    農業委員會林務局民國九十九年十二月十四日林企字第0000\r\n    000000號函、桃園縣政府九十九年十二月十六日府水保字第\r\n    0000000000號函、桃園縣桃園地政事務所一００年一月三日\r\n    桃地測字第0000000000號函暨複丈成果圖、檢察官勘驗筆錄\r\n    、桃園縣政府一００年一月四日府水保字第0000000000號函\r\n    暨會勘紀錄、桃園縣政府一００年二月十日府水保字第0000\r\n    000000號函等證據資料，調查論證明確，並對於上訴人等否\r\n    認犯行之供詞，即卓忠所辯：伊係依龜山鄉公所函文指示\r\n    清理自己土地上之廢棄物，無須領有廢棄物處理許可文件，\r\n    亦無須擬具水土保持計畫，且伊非廢棄物清理法第四十一條\r\n    所定之業者，並不該當同法第四十六條第四款之罪，及伊曾\r\n    請環保公司估價處理廢棄物及提出報價單云云，林義明亦辯\r\n    稱：伊僅係受僱在涉案土地上為廢棄物集中整理行為，不該\r\n    當上述廢棄物清理法之罪云云，認均非可採，逐一論述及指\r\n    駁。復經敘明：廢棄物清理法第四十六條第四款前段之規定\r\n    ，並未限於公、民營廢棄物清除處理機構始有適用，依文義\r\n    觀之，凡未領有許可文件而從事廢棄物清除、處理業務者，\r\n    即該當之，從而事業機構固為處罰之對象，自然人亦在處罰\r\n    之列。又上開規定之犯罪構成要件行為，計有「貯存」、「\r\n    清除」及「處理」三者，其中所謂「貯存」，指一般廢棄物\r\n    於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為，「清除」則指一般廢棄物之收集、運輸行為，至「處理\r\n    」則包含中間處理：指一般廢棄物在最終處置前，以物理\r\n    、化學、生物、熱處理、堆肥或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    安定之行為。最終處置：指將一般廢棄物以安定掩埋、衛\r\n    生掩埋或封閉掩埋之行為。再利用：一般廢棄物做為原料\r\n    、材料、燃料、填土或其他經中央主管機關及目的事業主管\r\n    機關認定之用途行為，有行政院環境保護署發布之「一般廢\r\n    棄物貯存清除處理方法及設施標準」可資參酌。是以上訴人\r\n    二人與謝春榮（業經原審判決緩刑確定）於本件所為，應屬\r\n    廢棄物之處理行為，其等雖均係自然人，而非經營清理、處\r\n    理廢棄物之機構，但未依法律規定申請許可，即擅自從事營\r\n    建廢棄物之處理業務，明顯違背廢棄物清理法限定必須依照\r\n    所核發之廢棄物清除、處理許可文件內容從事清除、處理廢\r\n    棄物之規定，自應依法論處各等情。其推理論斷衡諸經驗、\r\n    論理等證據法則及廢棄物清理法之相關規定皆無違背，即不\r\n    容指為違法。且已說明其審酌量刑之情形，並在法定刑度內\r\n    而為量刑，尚無逾越法律規定範圍或濫用權限情事。從形式\r\n    上觀察，原判決關於上訴人等部分尚無足以影響判決結果之\r\n    違背法令情形存在。\r\n二、上訴意旨略稱：\r\n  、卓忠部分\r\n    卓忠並非從事廢棄物清理法第四十一條所定之業者，無\r\n    可能論以同法第四十六條第四款之罪；且依同法第四十七條\r\n    之規定可知，上開罪係處罰行為人為主，卓忠僅為實際現\r\n    場操作挖土機之林義明、謝春榮之僱用人。原審不察，以卓\r\n    忠係行為人而繩以該罪，有不適用法則或適用法則不當之\r\n    違法。依證人王意清之證詞，並無法證明案發現場植被破\r\n    壞情形，確係因於查獲當日卓忠僱用林義明、謝春榮駕駛\r\n    挖土機至現場清除垃圾所導致；另依證人李呈芳之證詞，則\r\n    案發現場無水土流失之情形。原審未究明現場水土流失之結\r\n    果發生，與卓忠未擬具水土保持計畫、清除垃圾等行為有\r\n    何相當因果關係，即憑王意清、李呈芳、韋家振之證詞，以\r\n    推測、擬制方法論卓忠以水土保持法第三十三條第三項之\r\n    罪，有調查職責未盡之違法。卷附龜山鄉公所函文，係依\r\n    據廢棄物清理法第十一條第一款規定發與卓忠，而卓忠\r\n    接到該公文後，在該鄉公所清潔員指示下，依據上述規定，\r\n    在其所有地上，僱用工人清除現場遭人違法傾倒之廢棄物，\r\n    所為係依據法令之行為，應有合於刑法第二十一條第一項「\r\n    依法令之行為，不罰」之阻卻違法事由存在。又卓忠於案\r\n    發前，確曾與合法之環保公司即陽光城市開發股份有限公司\r\n    ，聯繫涉案土地進行現場廢棄物處理之相關事宜及報價資料\r\n    之提供，足見卓忠無擅自違法處理廢棄物之故意。原判決\r\n    對上開有利卓忠之證據未加斟酌說明，而為不利於其之事\r\n    實認定，顯係違誤等語。\r\n  、林義明部分\r\n    原判決有理由不備之違法：依原判決事實所載及林義明\r\n    、謝春榮之供述，林義明為卓忠僱用，謝春榮為上訴人透\r\n    過案外人張富雲所僱用各情，林義明、謝春榮復係各自於不\r\n    同時間在不同地號之涉案土地上工作，則卓忠與謝春榮間\r\n    、林義明與謝春榮間之犯意聯絡及行為分擔關係為何，即非\r\n    無疑，原判決就此隻字未提，遽論以共同正犯。林義明、\r\n    謝春榮係分別受僱各自在甲、乙地工作，經其等與上訴人供\r\n    述在卷，且依證人即桃園縣政府水務局約僱人員王意清之證\r\n    述，可知現場甲地有怪手挖掘痕跡，乙地僅有怪手走過痕跡\r\n    ，另證人即萬能科技大學現場會勘人李呈芳並證述乙地上僅\r\n    倒有廢棄土石，並無挖到基地上土石各情；原判決對各該有\r\n    利上訴人之證據，亦隻字未提，並認乙地亦開挖至地表。\r\n    林義明、謝春榮係分別受僱各自在甲、乙地工作，原判決事\r\n    實欄亦如是認定，理由卻謂其二人共同於上開二筆土地進行\r\n    廢棄物清理，其認涉案土地均已開挖至地表，並與王意清之\r\n    證述及偵查卷附現場照片顯示僅甲地上有挖掘痕跡者不符，\r\n    有理由矛盾、理由不備之違法。案發當日林義明之工作內\r\n    容，僅止於將先前遭人放置之棄置物集中堆置，又無挖掘坑\r\n    洞，顯非廢棄物清理法第四十六條第四款所定之貯存、清除\r\n    行為，且係因卓忠出示龜山鄉公所函文、聽從卓忠之指\r\n    示而為，主觀上認其行為係經主管機關准許而無違法認識，\r\n    並不該當上開規定之構成要件；退萬步言，縱認其有協助卓\r\n    忠處理廢棄物之認識，亦僅為幫助犯。原審未為辨明，論\r\n    林義明以該罪之共同正犯，復未說明單純集中堆置何以仍屬\r\n    廢棄物處理行為之憑據，有適用法則不當、理由不備之違法\r\n    。林義明因有前科紀錄，已生警惕，故平日皆注意避免再\r\n    有違法行為，本件實因受卓忠僱用、經其出示鄉公所函文\r\n    ，不知行為違法，於審理中並坦承將廢棄物集中堆置之行為\r\n    ，至其認不該當廢棄物清理法第四十六條第四款之罪，乃其\r\n    合法行使辯明權；原判決卻以其犯罪後飾詞否認，態度非佳\r\n    ，作為量刑審酌之情狀，較諸有挖掘行為而危害情節較重之\r\n    謝春榮所處之刑，亦不無量刑輕重失衡、相差懸殊之嫌，有\r\n    違刑法第五十七條第一、六、十款規定意旨及罪刑相當原則\r\n    等語。\r\n三、惟查：、共同正犯之成立，除共同實行犯罪之行為外，並\r\n    在意思聯絡範圍內，就他人行為發生之結果共同負責。原判\r\n    決事實認定卓忠與林義明、謝春榮共同基於從事非法廢棄\r\n    物處理之犯意聯絡，僱用林義明及透過案外人張富雲僱用謝\r\n    春榮，而由謝春榮、林義明分別操作挖土機，於案發時間，\r\n    分別在甲、乙地上，進行廢棄物處理等行為，乃就卓忠所\r\n    犯廢棄物清理法第四十六條第四款之罪部分，於理由說明卓\r\n    忠與林義明、謝春榮間有犯意聯絡及行為分擔關係，應論\r\n    以共同正犯各等情（見原判決第２、頁），並未認定林義\r\n    明就卓忠僱用謝春榮在甲地為違反廢棄物清理法犯行部分\r\n    ，彼此間亦有犯意聯絡及行為分擔之共同正犯關係，自難謂\r\n    違誤。又卓忠雖係為處理自己所有土地上之廢棄物，但其\r\n    僱用未經領有廢棄物處理許可文件而擅自從事廢棄物處理業\r\n    務之林義明、謝春榮，卓忠與林義明、謝春榮間有犯意聯\r\n    絡及行為分擔關係，原判決據此論以共同正犯，亦無不合。\r\n    、卷附涉案土地現場照片，顯示土石、廢棄物混雜或以土\r\n    石覆蓋廢棄物之情形（見偵查卷第六０至六四頁），參酌林\r\n    義明於警詢供述：其受卓忠僱用操作推土機在乙地上「整\r\n    地」等語，謝春榮亦供稱：其被查獲時，係在甲地操作推土\r\n    機「挖土整地」等語，及卓忠供稱：其所有涉案土地遭人\r\n    傾倒廢棄物，龜山鄉公所致函核准其僱工清除及施作圍籬防\r\n    止再發生等語（見偵查卷第九、一０、一五、二一頁），原\r\n    判決認定上訴人等與謝春榮所為，屬上揭廢棄物清理法所定\r\n    之處理行為，乃依法論處罪刑，有卷內證據資料可資依憑，\r\n    要無違誤。、量刑之輕重，係屬事實審法院得依職權自由\r\n    裁量之事項，苟以行為人之責任為基礎，並已斟酌刑法第五\r\n    十七條各款所列情狀，而未逾越法定刑度，即不得遽指為違\r\n    法。又刑法第五十七條第十款明定「犯罪後之態度」為量刑\r\n    輕重事由之一。而刑事訴訟法基於保障被告防禦權而設之陳\r\n    述自由、辯明及辯解（辯護）權，係被告依法所享有基本訴\r\n    訟權利之一，法院復有闡明告知之義務。則於科刑判決時，\r\n    對刑之量定，固不得就被告基於防禦權行使之陳述、辯解內\r\n    容與法院依職權認定之事實有所歧異或相反，即予負面評價\r\n    ，逕認其犯罪後之態度不佳，而採為量刑畸重標準之一。但\r\n    被告於犯罪後有無悔悟，係屬犯後態度之範疇；倘於犯後坦\r\n    承犯行，非不得據為已有悔悟之判斷，並作為犯後態度是否\r\n    良好依據之一。則事實審法院以被告犯後有無坦承犯行列為\r\n    量刑審酌事項之一，即無不可。第一審判決理由說明上訴人\r\n    等犯罪後猶飾詞否認，態度非佳，併為量刑之審酌，原判決\r\n    予以維持，即不能謂為違法。經核其餘上訴意旨，亦係置原\r\n    判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞再事\r\n    爭辯，及對於事實審法院取捨證據與自由判斷證據證明力之\r\n    職權行使，徒以自己之說詞，任意指摘，難認已符合首揭法\r\n    定之第三審上訴要件。本件上訴違背法律上之程式，應予駁\r\n    回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    六    月  二十八  日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  李  英  勇  \r\n                                法官  李  麗  玲  \r\n                                法官  陳  春  秋  \r\n                                法官  孫  增  同  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    七    月    二    日\r\n                                                      Ｅ"
}