{
  "JID": "TPHM,92,上訴,3391,20040109,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "3391",
  "JDATE": "20040109",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第三三九一號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　基建營造有限公司\r\n　　兼右代表人　乙○○\r\n　　被　　　告　甲○○\r\n　　選任辯護人　林育鴻　律師\r\n　　被　　　告　丙○○\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法院九十二年度訴字第二\r\n八七號，中華民國九十二年五月二十八日第一審判決（起訴案號：臺灣板橋地方法院\r\n檢察署九十一年度偵字第九九九七號、九十二年度偵字第三八五號），提起上訴，本\r\n院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n乙○○、甲○○、丙○○共同未依廢棄物清理法規定領有廢棄物清除許可文件，從事\r\n廢棄物清除，各處有期徒刑壹年貳月，均緩刑參年。\r\n基建營造有限公司，其負責人因執行業務未依規定領有廢棄物清除許可文件，從事廢\r\n棄物清除，科罰金新台幣拾伍萬元。\r\n    事  實\r\n一、乙○○係設於臺北縣板橋市○○路○段二一二巷十八號一樓基建營造有限公司（\r\n    下簡稱基建公司）之負責人，甲○○則為基建公司現場工地主任，基建公司自民\r\n    國九十一年三月二十六日起，承攬台北縣政府轄區鄉復建工程第Ｃ－\r\n    ３標工程，並自同年六月一日起，僱請丙○○在台北縣道二四線二Ｋ加四００路\r\n    段復建工程區進行回填擋土牆工程土地，負責載運回填土方，並駕駛挖土機現場\r\n    整地，乙○○、甲○○、丙○○未曾受有期徒刑以上刑之宣告，且均未依廢棄物\r\n    清理法第四十一條規定領有廢棄物清除許可文件，竟共同基於犯意聯絡，擅自將\r\n    夾帶有木頭、廢塑膠管、碎麻布袋及磚塊等廢棄物之崩塌土方，逕予回填於上開\r\n    擋土牆溝內，而清除廢棄物。嗣於同年月三日下午三時四十五分許，為警會同台\r\n    北縣政府環保局稽查人員當場查獲，並扣得挖土機一部。\r\n二、案經台北縣政府警察局三峽分局移送台灣板橋地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○、甲○○固不否認渠等擔任基建公司之負責人及現場工作主任，\r\n    並承攬台北縣政府轄區鄉復建工程等事實，被告丙○○亦供承在現場\r\n    以堆土機回填土方等情，惟被告三人均否認有何違反廢棄物清理法之犯行，被告\r\n    乙○○辯稱：依照與台北縣政府工程合約，基建公司係以承攬區域內因納莉風災\r\n    所造成之崩塌土石，回填於同為風災之坍方處，採取「挖填平衡」方式處理，並\r\n    非一般營建工程事業廢棄物清理問題，伊一切依照合約施作工程，並無違法等語\r\n    。被告甲○○辯稱：基建公司處理之對象，乃為崩塌之土石，並非廢棄物，且由\r\n    於本件工程範圍遼闊，共有十九個工區，是先就土方表面檢視有無雜物，並挖開\r\n    五十公分探查，確認與表面無異，即叫板車司機載運至回填區，並由推土機司機\r\n    施作，九十一年六月三日當日回填之土方有事先檢視並無雜物，並不知坍方土石\r\n    下方有少許磚頭、碎麻袋，由於板車司機及推土機人員乃係臨時工，不知雜物應\r\n    先行分類始得回填，殆至六月三日十一時許被告與監造人員黃志成巡視工地時，\r\n    始發現土中滲有雜物，立即下令停止回填施作，並無違反廢棄物清理法之情事等\r\n    語。被告丙○○辯稱：伊係臨時工，以堆土機負責回填工作，經告知該土質有問\r\n    題，伊就立即停工等語。經查：\r\n    按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢棄物：垃圾、糞尿、\r\n      動物屍體或其他非事業機構所產生足以污染環境之固體或液體廢棄物；二、事\r\n      業廢棄物：有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n      或數量足以影響人體健康或污染環境之廢棄物。一般事業廢棄物：由事業機\r\n      構所產生有害事業廢棄物以外之廢棄物；從事廢棄物清除、處理業務者，應向\r\n      直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n      清除處理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物清理法第\r\n      二條第一項、第四十一條第一項定有明文。復按營建廢棄土包含建築工程、公\r\n      共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用\r\n      資源，非屬廢棄物範圍，依照內政部營建署組織條例、營建廢棄土處理方案規\r\n      定及八十年行政院環保小組工作會報討論結論，其主管機關為內政部營建署，\r\n      至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝\r\n      清等廢棄物，則屬於一般事業廢棄物，始依廢棄物清理法規定，由行政院環保\r\n      署主管，此固經行政院八十六年十二月三十一日臺八十六內字第五二一０九號\r\n      函釋在案。惟此有一前提要件，即營建剩餘土石方須依「營建剩餘土石方處理\r\n      方案」規定合法處理，始不以廢棄物認定。換言之，按建築廢棄物如經分類後\r\n      ，其符合「營建剩餘土石方處理方案」規定部分，即可併「剩餘土石方」進入\r\n      土資場「棄土場」清理，其餘有用資源如廢鐵、廢鋁、廢塑膠、廢木材、廢紙\r\n      、廢瀝青、廢玻璃等可回收再利用廢棄物及其他廢棄物，均應依廢棄物清理法\r\n      相關規定清理或再利用，倘若未依其規定辦理而隨意棄置致污染環境者，仍為\r\n      廢棄物清理法之行為，業據行政院環境保護署九十年十一月一日九十環署廢字\r\n      第００六六四五五號函釋在案。從而，被告等未依法清除前開廢棄物，渠等所\r\n      清除者仍應視為廢棄物清理法所稱之廢棄物。\r\n    經查獲回填之土方中，確雜夾有木頭、廢塑膠管、碎麻布袋、廢布、磚塊等物\r\n      ，且於主管機關到場實施稽查時，訊據在場之被告甲○○竟無法提供廢土出處\r\n      之相關文件以資證明一節，此有台北縣政府環境保護局稽查紀錄及現場照片在\r\n      卷可憑；復據被告甲○○供稱本工程之回填土，為三峽鎮縣坍\r\n      方土運載回填至查獲地所屬之台北縣三峽鎮線一一四線工區，經檢察官派檢查\r\n      事務官於九十一年八月十三日會同台北縣政府環保局等相關權責單住前往現場\r\n      勘查：發現１、坍方處之堆積石約三十公尺乘五公尺，並生雜草。２、坍方處\r\n      之土石為黃土色，並有少許樹枝夾雜，並無磚頭、水管等物。３、土石旁為擋\r\n      土牆，高約三公尺，更向上望，為一山壁，高約二十公尺，上方並無住家其他\r\n      道路可供通行，並於同日前往台北縣三峽鎮北一一四線二公里加四百公尺（Ｃ\r\n      ４２）回填現場勘查，發現：１、現場土石方為灰色土礫，旁為大豹溪；２、\r\n      現場表面已經覆土，該覆土並無磚頭、廢土、均為灰色土礫一節，有勘驗筆錄\r\n      二份及現場照片在卷可憑，是上開二地之土方無論是土質色澤及所含雜質，均\r\n      有不同，被告甲○○辯稱之土石來源即有可疑。\r\n    徵諸證人即台北縣政府警察局三峽分局插角派出所所長吳聰明於偵查中證稱：\r\n      其於九十年六月三日下午二時許，因公外出開會，行經前開回填路段，發現該\r\n      工程回填之土方內含有塑膠袋等雜物，覺得可疑，乃通報備勤員警，會同台北\r\n      縣政府環保局人員前往會勘稽查，到時現場怪手正操作中（參照九十一年度偵\r\n      字第九九九七號偵訊卷第四十六頁），核與台北縣政府環境保護局稽查紀錄所\r\n      載：本案係插角派出所通報之案件等情相符。足徵被告甲○○於原審辯稱：伊\r\n      於年六月三日當天中午發現土方含有雜質，隨即叫怪手停工施作，隨後警方約\r\n      下午一點半左右過來稽查云云，顯係卸責之詞，不足採信。證人張錫華、黃志\r\n      成於原審九十一年五月十一日之證詞，亦不足為有利於被告等之認定。\r\n    按所謂道路坍方及關於崩塌地之處理，應包括崩塌地之調查、規劃、治理及監\r\n      測等；又關於道路邊坡穩定即道路邊坡填方，應有邊坡穩定分析、護坡、擋土\r\n      牆、邊坡排水及植生等規劃設施，此於被告基建公司之承攬工程契約中「施工\r\n      說明書及材料規範」第十六章節中對於施作方法之技術及材料均有規定，此於\r\n      合約書中第八章之環保計劃中對於不堪使用之廢土當由被告公司另覓適當地點\r\n      ，徵得業主同意及符合相關法令，始予以廢棄，並於工程估價單中對於廢土之\r\n      轉運及環保清潔等亦分別提列估價項目及費用一節。此有合約書及台北縣政府\r\n      工程估價單在卷可憑。足認被告乙○○等人承攬本件工程，對於該工程之施作\r\n      技術及相關之環保法令應有所認識，依約依法施作。未料，渠等竟未依合約約\r\n      定及法令之規定，擅將台北縣三峽鎮北一一三線五公里加五百公尺坍方處之土\r\n      方，未覓適當地點先作分類，將不可回填者另覓適當地點處理，逕予載運至台\r\n      北縣三峽鎮北一一四線二公里加四百公尺處，傾倒於擋土牆之施作工程內。直\r\n      至三峽派出所所長吳聰明偶經該地察覺有異告發台北縣政府環保局前往稽查始\r\n      行停工，渠等違反廢棄物清理法之認識及犯意甚明。\r\n    再檢察官於九十一年七月九日發函工程發包及環保主管機關雙重身分之台北縣\r\n      政府，請依法查報被告承攬上開工程之施作情形，並派員會同前往現場勘驗及\r\n      傳訊承辨人即台北縣政府建設課科員林克享對於該工程之發包及監造流程到庭\r\n      說明，證人林克享於偵查中證稱：本案因發包工程僅二千九百餘萬元，未逾五\r\n      千萬元，乃將監造業務另行發包予新世紀技術顧問有限公同，由該公司之黃志\r\n      成擔任監造人，該工程為警查獲涉嫌違法傾倒廢棄物，發包單位係於八月十三\r\n      日始知情，並於同日會同環保局等單住前往現場勘察，並應允提供回報該工程\r\n      路段之驗收成果；檢察官乃於同年十一月二十八日傳訊證人黃志成，並訊問其\r\n      有關監察業務之執行方法及如何製作監工日記？經答稱係逐日將工程重要事項\r\n      記載於監造日報，至於為何監工日報未見九十一年六月三日遭查獲停工此一重\r\n      要事項？答稱係因該日誌不包括「工程缺失部分」云云，且該工程之缺失業已\r\n      補正，並提出施工缺失改善作為報告書一節。此有九十一年度偵字第九九九七\r\n      號第四十八頁發文函稿、第五十頁公函、第五十四頁至九十九頁台北縣政府承\r\n      辦人提供之監造日誌及照片及行政裁罰資料、九十一年十一月五日及十一月二\r\n      十八日之偵訊筆錄、施工缺失改善作為報告書在卷可參。足徵本件台北縣政府\r\n      發包之復建工程，除由建設課負責發包及驗收該工程之民事承攬關係外，對於\r\n      被告等未依法施作，違反廢棄物清理法一節，事屬環保局之業務，且自案發日\r\n      及九十一年六月三日起至檢察署九十一年七月二十六日收文並會同台北縣政府\r\n      環保局於同年八月十三日前往現場會勘日止，該府二承辦單位並無連線通報或\r\n      查核監督。故檢察官乃於偵查期間函知並陸續傳訊相關權責單位。此於十一月\r\n      二十八日證人即監造人黃志成應訊後提出之施工缺失改善作為書第四點中以粗\r\n      黑體字括號標記：「檢查（察之誤）官並要求改善完成後，須提報插角派出所\r\n      確認無誤後，再行施作後續工程」。雖該報告書未書明該報告書之製作日期，\r\n      惟於同一報告書內之工程進度記載則集中於六月三日案發後至六月五日完成清\r\n      除工作止，惟檢察官之要求依前所述，無論是對建設課林克享要求驗收成果報\r\n      告書（十一月五日）或面告黃志成「十一月二十八日」，均距案發日「六月三\r\n      日」已有五個月之久，是有關改善缺失報告書第五條及第六條所示之清除回填\r\n      工作之改善並經ＣＮＬＡ之品質認證，均係案發日後檢察官發文要求台北縣政\r\n      府工程發包單位加強工程查核及驗收後，始為之補強行為，並非被告等於案發\r\n      日後「立即」自行改善並通過品質認證，自難以此反推渠等無清除廢棄物之主\r\n      觀犯意。\r\n    綜上所述，本件事證明確，被告等所辯為卸責之詞，不足採信，渠等犯行均堪以\r\n    認定。\r\n二、查被告乙○○、甲○○、丙○○明知未依廢棄物清理法規定領有廢棄物清除許可\r\n    文件，不得從事廢棄物清除業務，且渠等並未依廢棄物清理法規定領有廢棄物清\r\n    除許可文件，已據渠等供明，竟從事廢棄物清除業務，核被告乙○○、甲○○、\r\n    丙○○所為，係犯廢棄物清理法第四十六條第一項第四款之未領有廢棄物清除許\r\n    可文件，從事廢棄物清除罪。被告乙○○、甲○○、丙○○間，有犯意聯絡與行\r\n    為分擔，為共同正犯。被告基建公司之負責人為被告乙○○，有台北縣政府營利\r\n    事業登記證影本在卷可稽，被告乙○○因執行業務未依規定領有廢棄物清除許可\r\n    文件，從事廢棄物清除，有如前述，被告基建公司應依廢棄物清理法第四十七條\r\n    規定科以罰金。\r\n三、原審未予詳查，遽為被告等無罪之諭知，自有未合，檢察官上訴意旨亦指摘及此\r\n    ，其上訴為有理由，應由本院將原判決撤銷改判。爰審酌被告乙○○、甲○○、\r\n    丙○○犯罪之動機、目的，所生損害，及犯後態度等一切情狀，各量處有期徒刑\r\n    一年二月。被告乙○○、甲○○、丙○○未曾受有期徒刑以上刑之宣告，此有本\r\n    院全國一般前案紀錄查詢表在卷可稽，被告三人經此刑之宣告後，應知警惕而無\r\n    再犯之虞，且被告基建公司確實遵照有關施工改善行為報告，利用機械、人力方\r\n    式清除雜物後再進行回填工作，有工程查核改善對策及追蹤表、現場照片在卷可\r\n    憑（九十一偵字第九九九七號卷第一二六頁至第一二九頁），本院認為對被告三\r\n    人所宣告之刑，暫以不執行為當，併予宣告緩刑三年，以啟自新。被告基建公司\r\n    則科以罰金新臺幣十五萬元。至於扣案之挖土機，係從事工程所用之物，並非專\r\n    供犯本罪所用之物，故不宣告沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，廢棄物清理法第四十六條第一項第四款、第四十七條，刑法第十\r\n一條前段、第二十八條、第七十四條第一款，判決如主文。\r\n本案經檢察官呂光華到庭執行職務。\r\n中　　　華　　　民　　　國　　九十三　　年　　　一　　　月　　　九　　　日\r\n                              臺灣高等法院刑事第二十四庭\r\n                                  審判長法  官  陳  貽  男\r\n                                        法  官  徐  世  禎\r\n                                        法  官  李  世  貴\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  魏  汝  萍\r\n中　　　華　　　民　　　國　　九十三　　年　　　一　　　月　　　九　　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條：\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n  金：\r\n      一、任意棄置有害事業廢棄物。\r\n      二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢\r\n          棄物，致污染環境。\r\n      三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n      四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n          貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n          處理廢棄物。\r\n      五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；\r\n          或明知受託人非法清除、處理而仍委託。\r\n      六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄\r\n          物，開具虛偽證明。\r\n  無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，\r\n  得併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第四十七條\r\n  法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前\r\n  二條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。"
}