{
  "JID": "TCDM,107,訴,3220,20190128,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "3220",
  "JDATE": "20190128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 107年度訴字第3220號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　吳維達\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第25381 號），被告於準備程序時就被訴事實為有罪之陳\r\n述，經告以簡式審判之旨，並聽取意見後，本院合議庭裁定由受\r\n命法官獨任進行簡式審判程序，判決如下：\r\n    主          文\r\n吳維達犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n累犯，處有期徒刑柒月。\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n    吳維達明知未經主管機關許可，不得提供土地堆置廢棄物，\r\n    亦未依廢棄物清理法第41條第1 項規定領有廢棄物清除許可\r\n    文件後，不得受託清除廢棄物，經向不知情之童慶輝承攬臺\r\n    中市○○區○○路0 段000 號廠區之基礎土方工程後，竟基\r\n    於未領有廢棄物清除許可文件即從事廢棄物清除及非法提供\r\n    土地堆置廢棄物之犯意，於民國107 年4 月26日上午10時許\r\n    ，駕駛車牌號碼00-000號營業大貨車，將上開廠區地基挖取\r\n    屬一般事業廢棄物之廢瀝青塊約20立方米，自上開廠區載運\r\n    至其委由林耀銘向徐朝川（均不知情）承租之臺中市○○區\r\n    ○○段000 ○0 地號土地上堆置。嗣於107 年4 月26日上午\r\n    11時許，經臺中市政府環境保護局派員至現場稽查後函請臺\r\n    灣臺中地方檢察署（下稱臺中地檢署）偵辦，再經臺中地檢\r\n    署檢察官指揮內政部警政署保安警察大隊第七總隊第三大隊\r\n    偵查起訴。\r\n二、證據：\r\n  被告吳維達於警詢、偵查、準備程序及審理時之自白。\r\n  證人童慶輝、徐朝川於警詢時之證述。\r\n  車號00-000號營業大貨車車籍詳細資料報表1份。\r\n  工程承攬契約書1份。\r\n  租地合約（簽收）1份。\r\n  臺中市政府環境保護局107 年5 月28日中市環稽字第107005\r\n    4406號函及所附環境稽查紀錄表1 份、現場照片4 張、土地\r\n    建物查詢資料1 份。\r\n三、論罪科刑之理由：\r\n  按「本法所稱廢棄物，指下列能以搬動方式移動之固態或液\r\n    態物質或物品：一、被拋棄者。二、減失原效用、被放棄原\r\n    效用、不具效用或效用不明者。三、於營建、製造、加工、\r\n    修理、販賣、使用過程所產生目的以外之產物。四、製程產\r\n    出物不具可行之利用技術或不具市場經濟價值者。五、其他\r\n    經中央主管機關公告者。」、「前項廢棄物，分下列二種：\r\n    一、一般廢棄物：指事業廢棄物以外之廢棄物。二、事業廢\r\n    棄物：指事業活動產生非屬其員工生活產生之廢棄物，包括\r\n    有害事業廢棄物及一般事業廢棄物。有害事業廢棄物：由\r\n    事業所產生具有毒性、危險性，其濃度或數量足以影響人體\r\n    健康或污染環境之廢棄物。一般事業廢棄物：由事業所產\r\n    生有害事業廢棄物以外之廢棄物。」廢棄物清理法第2 條第\r\n    1 、2 項定有明文。又按建築廢棄物，屬於事業廢棄物之範\r\n    圍；而工程施工建造、建築拆除、裝修工程及整地刨除所產\r\n    生之事業廢棄物，屬內政部公布之「營建事業廢棄物再利用\r\n    種類及管理方式」編號七所規定之「營建混合物」之範圍；\r\n    然依其規定，須經具備法定資格（編號七第三點）及具廢棄\r\n    物分類設備或能力之再利用機構，將產生之營建事業廢棄物\r\n    加以分類（編號七第四點），經分類作業後，屬營建剩餘土\r\n    石方部分依「營建剩餘土石方處理方案」處理；屬內政部公\r\n    告之一般事業廢棄物再利用種類部分，依公告之管理方式辦\r\n    理；至其他非屬營建剩餘土石方，亦非屬公告可再利用部分\r\n    ，應依廢棄物清理法規定清除處理或再利用，送往合法掩埋\r\n    場、焚化廠、合法廢棄物代處理機構或再利用事業機構（編\r\n    號七第五點）。亦即，僅在分類後，依相關規定處理可作為\r\n    資源利用者，始非屬於廢棄物，倘若未經分類，即非屬「營\r\n    建剩餘土石方」或「一般事業廢棄物再利用種類」，自仍應\r\n    依廢棄物清理法之規定清除、處理或再利用（最高法院106\r\n    年度台上字第3228號判決意旨參照）；再廢棄物清理法第46\r\n    條第4 款之罪，係以「未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n    為構成要件，而所謂「貯存」則係指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為；所謂「\r\n    清除」，係指：「事業廢棄物之收集、運輸行為」；所謂「\r\n    處理」，係指下列行為：「1.中間處理：指事業廢棄物在最\r\n    終處置前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。2.最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為。3.再利用：指\r\n    事業機構產生之事業廢棄物自行販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央主管機關及目的事業主管\r\n    機關認定之用途行為，並應符合本標準規定者」，事業廢棄\r\n    物貯存清除處理方法及設施標準第2 條第1 款、第2 款、第\r\n    3 款分別定有明文。末廢棄物清理法第46條第3 款所稱「未\r\n    經主管機關許可，提供土地回填、堆置廢棄物者」，其立法\r\n    目的在於限制廢棄物之回填、堆置用地，必須事先通過環保\r\n    主管機關之評估、審核，以確保整體環境之衛生與安全。是\r\n    本款規定所欲規範者應在於未經主管機關許可，提供土地堆\r\n    置廢棄物之行為，而非側重於土地為何人所有、是否有權使\r\n    用，亦不問提供土地係供自己或他人堆置廢棄物。從而，本\r\n    款規定固以提供土地者作為規範對象，但不以土地所有權人\r\n    為必要，亦即祇要有事實上之提供作為乃已足，凡以自己所\r\n    有之土地，或有權使用（如借用、租用等）、無權占用之他\r\n    人土地，以供自己或他人堆置廢棄物之行為，均有該條款之\r\n    適用（最高法院98年度台上字第5712號、99年度台上字第11\r\n    33號判決要旨參照）。\r\n  查被告吳維達未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物清除許可文件，其於前開營建工程挖取之廢瀝青塊，除未\r\n    經分類，亦未經相關規定之管理方式辦理，而將該廢瀝青塊\r\n    載運至上開忠和段106 之1 地號土地上堆置，是核被告所為\r\n    ，係犯廢棄物清理法第46條第3 款之未經主管機關許可提供\r\n    土地堆置、同條第4 款前段之未依第41條規定領有廢棄物清\r\n    除許可文件，從事廢棄物清除罪。\r\n  廢棄物清理法第46條第3 款、第4 款所保護法益均為社會法\r\n    益，皆係為有效貯存、處理廢棄物，改善環境衛生，維護國\r\n    民健康而制定，則被告以一行為侵害同一法益而符合廢棄物\r\n    清理法第46條第3 款、第4 款前段所定犯罪構成要件，為想\r\n    像競合犯，應依刑法第55條前段之規定，從情節較重之廢棄\r\n    物清理法第46條第4 款之罪處斷（最高法院99年度台上字第\r\n    4374號、102 年度台上字第4403號判決意旨參照）。\r\n  被告前因公共危險案件，經本院以104 年度審交簡字第1029\r\n    號判處有期徒刑6 月確定，於105 年5 月16日執行完畢等情\r\n    ，有臺灣高等法院被告前案紀錄表在卷可查，其於受徒刑之\r\n    執行完畢後5 年內，故意再犯本件有期徒刑以上之罪，為累\r\n    犯，應依刑法第47條第1 項規定，加重其刑。\r\n  按犯廢棄物清理法第46條第4 款之罪，其法定刑為「1 年以\r\n    上5 年以下有期徒刑，得併科新臺幣1500萬元以下罰金」，\r\n    然同為違反廢棄物清理法之行為，其原因動機不一，犯罪情\r\n    節未必盡同，所造成危害社會之程度亦屬有異，法律科處此\r\n    類犯罪，所設之法定最低本刑卻同為必須監禁之1 年以上有\r\n    期徒刑，不可謂不重。於此情形，倘依其情狀處以1 年以下\r\n    之有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非\r\n    不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否\r\n    有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使\r\n    個案裁判之量刑，能斟酌至當，符合比例原則。本件被告所\r\n    清除之營建廢棄物，尚非具有毒性、危險性足以影響人體健\r\n    康或污染環境之有害事業廢棄物，其數量約為20立方米，犯\r\n    罪所生危害尚非重大，且被告係受託土方工程整地而為本件\r\n    犯行，圖一時便利所為，亦未因此獲有重利，其犯罪情狀既\r\n    非重大，揆諸其違反廢棄物清理法之犯罪情節，若處以法定\r\n    最輕本刑即有期徒刑1 年，尚有情輕法重之虞，在客觀上尚\r\n    足以引起一般之同情，而有可憫恕之處，爰依刑法第59條之\r\n    規定，酌量減輕其刑，並與前開累犯加重事由，依法先加後\r\n    減之。\r\n  爰審酌被告未領有廢棄物清除許可文件，竟任意從事廢棄物\r\n    載運之清除業務，影響環境整潔及衛生，惟被告犯後坦承犯\r\n    行，及被告目前家庭經濟全賴其一人之收入，需扶養其未成\r\n    年子女、父母及兄長等一切情狀，量處如主文所示之刑。\r\n  按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者\r\n    ，依其規定。前2 項之沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額，刑法第38條之1 第1 項、第3 項\r\n    固有明文，惟行為人是否因犯罪而有所得，且實際取得數目\r\n    多寡，應由事實審法院審酌卷內人證、物證、書證等資料，\r\n    依據證據法則，綜合研判認定之。查被告供稱本件係承攬前\r\n    揭廠區之拆除整地、開挖回填工程，然載運廢瀝青塊部分沒\r\n    有另外收取費用等語（見本院卷準備程序筆錄第3 頁），而\r\n    本院亦無其他積極證據可認被告確有因本案犯行實際獲得何\r\n    犯罪所得，自無從宣告沒收，併此敘明。\r\n四、適用之法條：\r\n  刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、第\r\n    310 條之2 、第454 條第2 項。\r\n  廢棄物清理法第46條第3 款、第4 款。\r\n  刑法第11條前段、第47條第1 項、第59條。\r\n五、如不服本件判決，應自收受送達之日起10日內，敘述具體理\r\n    由向本院提出上訴狀（應附繕本）。\r\n六、本案經檢察林俊言提起公訴，檢察官黃靖珣到庭執行職務。\r\n中    華    民    國   108    年    1     月    28    日\r\n                  刑事第八庭  法  官  廖慧娟\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                              書記官  許采婕\r\n中    華    民    國   108    年    1     月    28    日\r\n　\r\n附錄論罪科刑法條：\r\n第46條有下列情形之一者，處1 年以上5 年以下有期徒刑，得併\r\n科新臺幣1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}