{"JID":"TCDM,109,訴,656,20200525,1","JYEAR":"109","JCASE":"訴","JNO":"656","JDATE":"20200525","JTITLE":"違反廢棄物清理法","JFULL":"臺灣臺中地方法院刑事判決　　　　　　　109年度訴字第656號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　蕭銘賢\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（109 年\r\n度偵字第643 號），被告於準備程序進行中就被訴事實為有罪之\r\n陳述，經本院合議庭裁定改依簡式審判程序審理，判決如下：\r\n    主  文\r\n蕭銘賢犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣參萬壹仟元沒收\r\n，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、蕭銘賢明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，未經許可者，不得從事清除、處理廢棄物之工作，\r\n    詎其並未領有廢棄物清理許可文件，竟仍基於非法清理廢棄\r\n    物之犯意，於民國108 年9 月3 日、同年月4 日、同年月5\r\n    日共3 日，受不知情之藍元亨之委託，以新臺幣（下同）共\r\n    3 萬1,000 元之代價，駕駛車牌號碼000-0000號自用小貨車\r\n    ，前往臺中市○○區○○街0 段000 號建物現場，載運置放\r\n    在該處，屬一般事業廢棄物之生活垃圾及營建廢棄物，並將\r\n    上開一般事業廢棄物，載運傾倒在臺中市○○區○○路000\r\n    地號土地上（下稱系爭土地）。嗣臺中市政府環境保護局稽\r\n    查人員因民眾檢舉報案，乃前往系爭土地稽查，並在系爭土\r\n    地拾獲相關事證，而循線查悉上情。\r\n二、案經臺中市政府警察局第五分局報告臺灣臺中地方檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、本案被告蕭銘賢所犯之罪，並非法定刑為死刑、無期徒刑或\r\n    最輕本刑3 年以上有期徒刑之罪，亦非高等法院管轄第一審\r\n    之案件，其於本院準備程序中就被訴事實已為有罪之陳述，\r\n    本院乃裁定進行簡式審判程序。又簡式審判程序之證據調查\r\n    ，依刑事訴訟法第273 條之2 規定，不受同法第159 條第1\r\n    項審判外陳述排除之限制，再被告對於卷內之各項證據亦不\r\n    爭執證據能力，故卷內所列之各項證據，自得作為證據，先\r\n    予敘明。\r\n二、上揭犯罪事實，業據被告蕭銘賢坦承不諱，核與證人藍元亨\r\n    於警詢及偵查中之證述相符（見109 年度偵字第643 號偵卷\r\n    第19頁至第20頁、第82頁至第83頁），復有通聯調閱查詢單\r\n    、車輛詳細資料報表、車行紀錄匯出文字資料、臺中市政府\r\n    環境保護局108 年9 月9 日、108 年9 月20日及108 年9 月\r\n    23 日 環境稽查紀錄表各1 份、監視器翻拍照片4 張、被告\r\n    與證人藍元亨之LINE通訊軟體對話紀錄翻拍照片14張、現場\r\n    稽查照片28張（見109 年度偵字第643 號偵卷第29頁至第67\r\n    頁、108 年度他字第9367號偵卷第29頁）在卷可稽，足認被\r\n    告任意性自白核與事實相符，本件事證明確，其犯行堪以認\r\n    定，應予依法論科。\r\n三、論罪科刑部分\r\n（一）按廢棄物清理法第46條第4 款係以「未依第41條第1 項規\r\n      定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n      除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n      清除、處理廢棄物」為構成要件，該款後段係處罰公、民\r\n      營廢棄物清除處理機構固無疑義，然前段並未限縮於公、\r\n      民營廢棄物清除處理機構，依文義觀之，凡未領有許可證\r\n      或核備文件而從事廢棄物貯存、清除、處理即該當之，從\r\n      而事業機構固為處罰之對象，自然人亦在處罰之列；再從\r\n      目的解釋而言，廢棄物清理法之立法目的，為有效清除、\r\n      處理廢棄物，改善環境衛生，維護國民健康，該法第1 條\r\n      定有明文，而非屬公、民營廢棄物之清除、處理機構，未\r\n      領得許可文件即從事廢棄物清除、處理，其對環境衛生危\r\n      害不亞於公、民營廢棄物清除、處理機構，如該條款解釋\r\n      上僅規範公、民營廢棄物清除、處理機構，未將包括個人\r\n      之非公、民營廢棄物清除、處理機構列入適用範圍，顯無\r\n      法落實立法目的，是未依規定領有廢棄物清除、處理之許\r\n      可文件，從事廢棄物清除、處理之行為，違反同法第41條\r\n      第1 項規定，仍應依第46條第4 款之未依規定領有廢棄物\r\n      清除、處理許可文件，從事廢棄物清除、處理罪處罰（最\r\n      高法院95年度台上第2630判決可資參照）。\r\n（二）次按廢棄物清理法所稱廢棄物，指下列能以搬動方式移動\r\n      之固態或液態物質或物品：一、被拋棄者。二、減失原效\r\n      用、被放棄原效用、不具效用或效用不明者。三、於營建\r\n      、製造、加工、修理、販賣、使用過程所產生目的以外之\r\n      產物。四、製程產出物不具可行之利用技術或不具市場經\r\n      濟價值者。五、其他經中央主管機關公告者；前項廢棄物\r\n      ，分下列二種：一、一般廢棄物：指事業廢棄物以外之廢\r\n      棄物。二、事業廢棄物：指事業活動產生非屬其員工生活\r\n      產生之廢棄物，包括有害事業廢棄物及一般事業廢棄物。\r\n      （一）有害事業廢棄物：由事業所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      （二）一般事業廢棄物：由事業所產生有害事業廢棄物以\r\n      外之廢棄物，廢棄物清理法第2 條第1 項、第2 項分別定\r\n      有明文。查被告蕭銘賢於上揭時、地，所載運、傾倒在系\r\n      爭土地者，混雜有廢木材、生活垃圾等情，有現場照片28\r\n      張（見109 年度偵字第643 號偵卷第55頁至第67頁）在卷\r\n      供查，揆諸上揭說明，該等物品尚無符合「有害事業廢棄\r\n      物認定標準」之情形，非屬有害事業廢棄物，且顯非營建\r\n      剩餘而可回收作為資源利用之土石方，應屬一般事業廢棄\r\n      物無訛。\r\n（三）復按廢棄物清理法所謂「未依廢棄物清除、處理許可證或\r\n      核備文件內容貯存、清除、處理廢棄物」，其中「貯存、\r\n      清除、處理」之專用名詞定義係指：貯存：指事業廢棄物\r\n      於清除、處理前，放置於特定地點或貯存容器、設施內之\r\n      行為；清除：指事業廢棄物之收集、運輸行為；處理：指\r\n      下列行為：中間處理：指事業廢棄物在最終處置或再利\r\n      用前，以物理、化學、生物、熱處理或其他處理方法，改\r\n      變其物理、化學、生物特性或成分，達成分離、減積、去\r\n      毒、固化或穩定之行為。最終處置：指衛生掩埋、封閉\r\n      掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用\r\n      ：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n      原料、材料、燃料、填土或其他經中央目的事業主管機關\r\n      認定之用途行為，並應符合其規定者，此觀之「事業廢棄\r\n      物貯存清除處理方法及設施標準」第2 條第1 款、第2 款\r\n      、第3 款之規定即可明。查被告未領有廢棄物清除、處理\r\n      許可文件，而將前揭一般事業廢棄物載運至系爭土地傾倒\r\n      、棄置，依前開說明，所為應屬廢棄物清理法所謂「清除\r\n      」及「處理」行為無訛。\r\n（四）是核被告蕭銘賢所為，係犯廢棄物清理法第46條第4 款前\r\n      段之未依同法第41條第1 項規定領有廢棄物清除、處理許\r\n      可文件，從事廢棄物清除、處理罪。另所謂「集合犯」乃\r\n      其犯罪構成要件中，本就預定有多數同種類之行為將反覆\r\n      實行，立法者以此種本質上具有複數行為，反覆實行之犯\r\n      罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，而\r\n      以實質一罪評價。廢棄物清理法第46條第4 款前段之非法\r\n      清理廢棄物罪，係以未依同法第41條第1 項規定領有廢棄\r\n      物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n      主體，再依同法第41條第1 項前段以觀，立法者顯然已預\r\n      定廢棄物之清除、處理行為通常具有反覆多次實行之性質\r\n      ，是本罪之成立，本質上具有反覆性與複數性，而為集合\r\n      犯（最高法院104 年度第9 次刑事庭會議決議、107 年度\r\n      台上字第4808號判決可資參照），查被告於108 年9 月3\r\n      日至同年月5 日，將上開一般事業廢棄物載運至系爭土地\r\n      傾倒、棄置之行為，係反覆從事廢棄物之清除、處理，具\r\n      反覆實行同一社會活動之性質，於刑法評價上應認係包括\r\n      一罪之集合犯，僅論以一罪。爰審酌被告無視政府對於環\r\n      境保護之政令宣導，為圖一己之私利，未經取得許可文件\r\n      ，即恣意從事一般事業廢棄物之清除、處理，嚴重影響環\r\n      境衛生，危及生態，妨害國民健康，所為實屬不該，惟念\r\n      其犯後坦承犯行，態度尚可，知所悔悟，及其犯罪之動機\r\n      、目的、手段等一切情狀，量處如主文所示之刑，以示懲\r\n      儆。\r\n四、按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者\r\n    ，依其規定；前二項之沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額；第1 項及第2 項之犯罪所得，包\r\n    括違法行為所得、其變得之物或財產上利益及其孳息，刑法\r\n    第38條之1 第1 項、第3 項、第4 項分別定有明文。查被告\r\n    受證人藍元亨之委託，清除、處理上開一般事業廢棄物，有\r\n    取得3 萬1,000 元之費用乙節，為被告自承在卷（見本院卷\r\n    第28頁），並經證人藍元亨於偵查中證述屬實（見109 年度\r\n    偵字第643 號偵卷第82頁），為被告之犯罪所得，既未扣案\r\n    ，應依刑法第38條之1 第1 項前段規定，宣告沒收，並依同\r\n    條第3 項規定，於全部或一部不能沒收或不宜執行沒收時，\r\n    追徵其價額。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官鄭珮琪提起公訴，檢察官洪志明到庭執行職務。\r\n中    華    民    國   109    年    5     月    25    日\r\n                  刑事第十九庭  法  官  簡佩珺\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，\r\n上訴期間之計算，以檢察官收受判決正本之日起算。\r\n                                書記官  劉子瑩\r\n中    華    民    國   109    年    5     月    25    日\r\n　\r\n附錄犯罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}