{"JID":"TCDM,108,訴,2374,20200526,1","JYEAR":"108","JCASE":"訴","JNO":"2374","JDATE":"20200526","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣臺中地方法院刑事判決　　　　　　 108年度訴字第2374號\r\n公訴人　臺灣臺中地方檢察署檢察官\r\n被　告　洪文居\r\n　　　　　　　　\r\n　　　　　　　\r\n上列被告因廢棄物清理法等案件，經檢察官提起公訴（107年度\r\n偵字第34519號），被告於本院準備程序進行中，先就被訴事實\r\n為有罪之陳述，本院合議庭裁定由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n    主    文\r\n洪文居犯廢棄物清理法第四十六條第三款之未經主管機關許可提\r\n供土地堆置廢棄物罪，處有期徒刑壹年陸月。\r\n    犯罪事實\r\n一、洪文居明知其非臺中市○○區○○段000○000○000○000地\r\n    號等土地（分別為洪富田、洪振洲、洪玉美、洪振順等人所\r\n    有，下稱本案土地）之所有權人，且未經主管機關許可，不\r\n    得提供土地堆置廢棄物，竟意圖為自己不法之利益，基於竊\r\n    佔及擅自提供土地堆置廢棄物之犯意，自民國107年7、8月\r\n    間某日起，提供本案土地予身分不詳綽號「長腳」之人，傾\r\n    倒、堆置自不詳處所載運之營建廢棄物（含建築拆除施工所\r\n    產生尚未分類之混泥土塊、磚頭、磁磚、大理石、PVC管、\r\n    鋼筋），並僱請不知情之洪俊榮駕駛挖土機整地，在本案土\r\n    地周圍，擺放水泥材質、長寬高各約1公尺之護欄，以此方\r\n    式竊佔本案土地面積約3600平方公尺、高度約2公尺。嗣洪\r\n    富田於同年11月24日發現本案土地遭傾倒廢棄物，遂報警處\r\n    理，經警會同臺中市政府環境保護局人員於同年12月1日到\r\n    場稽查，始悉上情。\r\n二、案經洪富田、洪玉美、洪振順、洪振洲委託林衍鋒律師、王\r\n    庭鴻律師訴由臺中市政府警察局清水分局報告臺灣臺中地方\r\n    檢察署檢察官偵查起訴。\r\n    理    由\r\n一、被告洪文居所犯之罪，屬刑事訴訟法第273條之1第1項所定\r\n    死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，\r\n    亦非高等法院管轄之第一審案件，而被告於準備程序進行中\r\n    就被訴事實為有罪之陳述，且經本院告知被告簡式審判程序\r\n    之旨並聽取檢察官、被告之意見後，依前揭規定裁定進行簡\r\n    式審判程序；是本案之證據調查，依同法第273條之2規定，\r\n    不受同法第159條第1項、第161條之2、第161條之3、第163\r\n    條之1及第164條至第170條規定之限制，合先敘明。\r\n二、上開犯罪事實，業據被告於警詢、偵訊及本院審理時坦承不\r\n    諱，核與證人即告訴人洪富田於警詢、偵訊時、告訴人洪振\r\n    順於偵訊時之指訴、證人陳羿豪、張家豪、廖添財於偵訊時\r\n    之證述相符，並有臺中市○○區○○段000○000○000○000\r\n    號地號土地登記第一類謄本、地籍圖謄本、現場地圖、刑案\r\n    現場照片、臺中市政府環境保護局107年12月24日中市環稽\r\n    字第1070148726函及所附107年11月29日、同年12月1日環境\r\n    稽查紀錄表、稽查違規照片、告訴代理人108年11月15日、1\r\n    09年1月7日、109年4月15日所提出之現況照片等件在卷可稽\r\n    。足認被告之自白與事實相符，堪可憑採。綜上，本案事證\r\n    明確，被告上開犯行，堪以認定，應依法論科。\r\n三、論罪科刑：\r\n、按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，刑法第320條第1項業於\r\n    108年5月29日經總統修正公布，並於同年月31日施行。修正\r\n    前刑法第320條第1項規定：「意圖為自己或第三人不法之所\r\n    有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑\r\n    、拘役或5百元以下罰金。」；修正後刑法第320條第1項則\r\n    規定：「意圖為自己或第三人不法之所有，而竊取他人之動\r\n    產者，為竊盜罪，處5年以下有期徒刑、拘役或50萬元以下\r\n    罰金。」，是修正後刑法第320條第1項將法定刑自「5年以\r\n    下有期徒刑、拘役或5百元以下罰金」，提高為「5年以下有\r\n    期徒刑、拘役或50萬元以下罰金」，罰金刑度較修正前為高\r\n    。經比較新舊法之結果，自以修正前刑法第320條第1項、第\r\n    2項規定較有利於被告，依刑法第2條第1項前段規定，自應\r\n    適用行為時即修正前刑法第320條第1項、第2項之規定。\r\n、次按廢棄物清理法第46條第3款所稱「未經主管機關許可，\r\n    提供土地回填、堆置廢棄物」，依其文義以觀，固係以提供\r\n    土地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n    關許可，提供土地、回填堆置廢棄物之行為，而非側重於土\r\n    地為何人所有、是否有權使用，亦不問提供土地係供自己或\r\n    他人堆置廢棄物。是凡以自己所有之土地，或有權使用（如\r\n    借用、租用等）、無權占用之他人土地，以供自己或他人堆\r\n    置廢棄物之行為，均有上開條款之適用，非謂該條款僅規定\r\n    處罰提供自己之土地供他人堆置廢棄物而言，否則任意提供\r\n    非屬自己或無權使用之土地供自己或他人堆置廢棄物，造成\r\n    污染，卻無法處罰，顯失衡平，當非該法為改善環境衛生，\r\n    維護國民健康之立法目的（最高法院107年度台上字第66號\r\n    判決意旨可資參照）。本件被告提供「長腳」傾倒、堆置之\r\n    土地，雖非被告所有，然依前揭說明及意旨，被告縱非本案\r\n    傾倒、堆置土地之所有權人或使用權人，亦不得將自己或他\r\n    人之土地供人堆置廢棄物，仍應有廢棄物清理法第46條第3\r\n    款規定之適用。\r\n、被告無權占用本案土地供他人傾倒、堆置廢棄物，核其所為\r\n    ，係犯廢棄物清理法第46條第3款之未經主管機關許可，提\r\n    供土地堆置廢棄物罪，及修正前刑法第320條第2項之竊佔罪\r\n    。\r\n、被告利用不知情之洪俊榮在本案案土地周圍，擺放水泥材質\r\n    、長寬高各約1公尺之護欄等竊佔犯行，為間接正犯。\r\n、被告以一非法提供土地之行為，同時觸犯上開2罪名，為想\r\n    像競合犯，依刑法第55條前段之規定，從較重之未經許可，\r\n    提供土地堆置廢棄物罪處斷。被告於107年7月至8月間，多\r\n    次傾置營建廢棄物至本件土地上，係基於為鋪設停車場之單\r\n    一目的，本於單一犯意接續實施，以實現單一犯罪構成要件\r\n    ，舉動之獨立性極為薄弱，難以強行分開，應視為數個舉動\r\n    之接續施行，以包括一行為予以評價較為合理，是應論以接\r\n    續犯。\r\n、爰審酌被告無視政府對環境保護之政策宣導，明知未經主管\r\n    機關之許可，不得提供土地堆置廢棄物，竟貪圖私益而竊佔\r\n    告訴人所有之土地，非法堆置營建廢棄物，破壞自然環境，\r\n    除損及國家利益、缺乏尊重告訴人財產權之觀念外，更危害\r\n    環境，影響公共衛生及大眾身體健康，所為實有不該；另被\r\n    告犯後雖坦承犯行，但迄今仍未將本件土地回復原狀，或賠\r\n    償告訴人所受之損害，態度難謂良好；兼衡被告於本院審理\r\n    時自述為高職畢業之教育智識程度、目前從事打零工之工作\r\n    ，領有中低收入戶證明書之生活狀況等一切情狀，量處如主\r\n    文所示之刑。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第3款，刑法第11條前段、第2條第1項\r\n前段、（修正前）第320條第2項、第1項、第55條前段，判決如\r\n主文。\r\n本案經檢察官胡宗鳴提起公訴，檢察官林文亮到庭執行職務。\r\n中    華    民    國   109    年     5    月    26    日\r\n                  刑事第十一庭  法  官    簡志宇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，\r\n上訴期間之計算，以檢察官收受判決正本之日起算。\r\n                                書記官    張峻偉\r\n中    華    民    國   109    年     5    月    26    日\r\n　\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n修正前刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5 年以下有期徒刑、拘役或5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"}