{
  "JID": "KSDM,91,訴,1206,20020627,2",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1206",
  "JDATE": "20020627",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一二六號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　戊○○\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一一三五\r\n號）及移送併辦（九十一年度偵字第八三四三號），本院判決如左：\r\n    主  文\r\n戊○○、乙○○共同連續未領有廢棄物清除、處理許可文件，從事廢棄物處理，戊○\r\n○處有期徒刑壹年貳月，乙○○處有期徒刑壹年陸月，均緩刑肆年。\r\n    事  實\r\n一、戊○○明知未向高雄縣政府環境保護局申請核發廢棄物清除、處理許可文件，不\r\n    得從事廢棄物貯存、清除、處理業務，竟與乙○○共同基於概括之犯意聯絡，自\r\n    民國九十年八月間某日起，由乙○○提供其不知情之母親丙○○（由檢察官另為\r\n    不起訴處分）所有、坐落高雄縣仁武鄉○○○段第二三八地號土地（範圍約二百\r\n    坪），以每月租金新台幣（下同）二萬元之代價出租於戊○○，戊○○則利用該\r\n    土地，自同年九月間某日起，以每車二百元至五、六百元不等之價格，收取他人\r\n    運來之廢磚塊、塑膠袋、垃圾等一般廢棄物，傾倒、掩埋於上開土地後，予以焚\r\n    燒，而連續從事廢棄物處理之行為。嗣戊○○於九十一年一月六日以每日二千元\r\n    之薪資僱用乙○○擔任挖土機司機，於上開土地從事開挖、回填廢棄物等工作。\r\n    於同（六）日上午十時三十分許，經行政院環境保護署稽查督察大隊南區隊會同\r\n    內政部警政署環保警察隊第三中隊前往現場當場查獲。乙○○又承前之概括犯意\r\n    ，明知其兄侯丁祥（已）未領有廢棄物清除、處理許可文件，以幫地主甲○○\r\n    （另案起訴）將高雄縣大樹鄉○○○段第二七一之二地號土地填土為由，將甲○\r\n    ○所有之上開土地供不特定人、車輛傾倒、回填一般廢棄物與建築廢棄物，竟受\r\n    其侯丁祥之委託，自九十一年四月八日起，至上開現場看顧、管理土地，而連續\r\n    從事廢棄物處理之行為。嗣於九十一年四月十八日九時二十分許，適有丁○○駕\r\n    駛自用大貨車滿載建築廢棄物傾倒於上開地點時，當場為內政部警政署環保警察\r\n    隊第三中隊會同環保署南區環境督察大隊查獲。\r\n二、案經高雄縣警察局仁武分局報請台灣高雄地方法院檢察署檢察官偵查起訴及移送\r\n    併案審理。\r\n    理  由\r\n一、訊據被告戊○○對右揭事實坦承不諱，另被告乙○○對與戊○○共同未領有廢棄\r\n    物清除、處理許可文件，從事廢棄物處理之犯行坦承不諱，惟辯稱：伊到高雄縣\r\n    大樹鄉○○○段第二七一之二地號土地是去找伊哥（指侯丁祥）的仇人，之前伊\r\n    哥有與人在那裡結怨云云。然查，被告受其兄侯丁祥之委託至高雄縣大樹鄉○○\r\n    ○段第二七一之二地號土地看顧、管理廢棄物棄置場已有十餘天等情，業據被告\r\n    乙○○於警訊中供述在卷，核與證人丁○○、甲○○（另案被告）於警訊、偵查\r\n    中所述情節相符，如被告乙○○非現場管理者，斷無於警訊中為不利自己供述之\r\n    理，是應以其於警訊中之供述為可採，其嗣後辯解，純係卸責之詞，不足採信。\r\n    此外，復有證人莊福明、丙○○於偵查中之陳述及行政院環境保護署稽查紀錄表\r\n    二紙、土地租賃契約書一張、現場照片幀等件附卷可稽，被告二人犯行，均堪認\r\n    定。\r\n二、核被告戊○○所為，係犯修正後廢棄物清理法第四十六條第一項第四款前段之未\r\n    依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物處理罪。被告乙○○所為，係犯修正後廢棄物清理法第四十六條第一項第三\r\n    款之未經主管機關許可，提供土地回填、堆置廢棄物罪及同法第四十六條第一項\r\n    第四款前段之末依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物處理罪（被告二人犯罪終止時間在廢棄物清理法修正生效後\r\n    ，故無比較新舊法問題）。渠等二人就違反修正後廢棄物清理法第四十六條第一\r\n    項第四款前段部分，有犯意之聯絡及行為之分擔，為共同正犯。渠等先後多次未\r\n    領有廢棄物清除、處理許可文件，從事廢棄物處理之犯行，均時間緊接，所犯又\r\n    係相同罪名，均係基於概括之犯意為之，屬連續犯，應論以一罪。又被告乙○○\r\n    所犯上開二罪間，有方法結果之牽連關係，應從情節較重之未領有廢棄物清除、\r\n    處理許可文件，從事廢棄物處理罪論處。爰審酌被告乙○○為貪圖小利，竟提供\r\n    土地堆置廢棄物，且違法從事廢棄物之處理工作，犯後能坦承部分犯行；被告戊\r\n    ○○違法從事廢棄物處理以牟利，惟因非有害事業廢棄物，所生實害尚屬輕微，\r\n    犯後坦承犯行，態度良好等一切情狀，分別量處如主文所示之刑。又被告二人前\r\n    未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可參，\r\n    因一時失慮，罹此刑典，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫\r\n    不執行其刑為當，分別予以宣告緩刑四年，用啟自新。\r\n三、公訴意旨雖未論及被告乙○○自九十一年四月八日起，至九十一年四月十八日止\r\n    之犯行，然此部分與起訴部分具連續犯之裁判上一罪關係，為起訴效力所及，本\r\n    院自得併予審究，附此敘明。\r\n據上論斷，應依刑事訴訟法第第二百九十九條第一項前段，廢棄物清理法第四十六條\r\n第一項第三款、第四款，刑法第十一條前段、第二十八條、第五十六條、第五十五條\r\n、第七十四條第一款，判決如主文。\r\n中      華      民      國      九十一      年    六    月    二十七    日\r\n                                  臺灣高雄地方法院刑事庭\r\n                                      法  官    吳  宏  榮\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    呂  怜  勳\r\n中      華      民      國      九十一      年    六  月    二十七    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十六條第一項第三款、第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}