{
  "JID": "TNDM,99,訴,27,20100226,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "27",
  "JDATE": "20100226",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　　99年度訴字第27號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　乙○○\r\n　　　　　　丁○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（98年\r\n度營偵字第1997號），被告於準備程序先就被訴事實為有罪陳述\r\n，受命法官於聽取當事人之意見後，合議庭裁定由受命法官獨任\r\n進行簡式審判程序，判決如下：\r\n    主  文\r\n丙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月；緩刑肆年，緩刑期間付保護管束，並\r\n應立悔過書，應向指定之政府機關、政府機構、行政法人、社區\r\n或其他符合公益目的之機構或團體，提供貳佰小時之義務勞務；\r\n扣案之銅鐵殘料壹批（分裝成參拾捌袋）、塑膠水桶玖個、畚箕\r\n貳個、小型鋤具貳支、空肥料袋肆只、手套肆雙及打火機壹個均\r\n沒收。\r\n乙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年肆月，扣案之銅鐵殘料壹批（分裝成\r\n參拾捌袋）、塑膠水桶玖個、畚箕貳個、小型鋤具貳支、空肥料\r\n袋肆只、手套肆雙及打火機壹個均沒收。\r\n丁○○幫助犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑柒月；緩刑參年，緩刑期間付保護管束，並應立\r\n悔過書，應向指定之政府機關、政府機構、行政法人、社區或其\r\n他符合公益目的之機構或團體，提供壹佰小時之義務勞務。\r\n    犯罪事實及證據名稱\r\n一、乙○○前因詐欺案件，經本院以96年度簡字第1430號判處有\r\n    期徒刑3月確定，嗣由本院以96年度聲減字第4478號減為有\r\n    期徒刑1月15日確定，甫於民國（下同）97年4月9日易科罰\r\n    金執行完畢。詎丙○○、乙○○均知悉未依廢棄物清理法之\r\n    規定，領有廢棄物清除、處理許可文件，不得從事廢棄物之\r\n    儲存、清除、處理工作，竟未領有廢棄物清除、處理許可文\r\n    件，基於共同之犯意聯絡，於98年11月30日下午1時餘許，\r\n    先由乙○○向位於臺南市南區灣裡地區之不詳汽車回收場業\r\n    者，聯繫購買廢棄汽車零件小馬達事宜後，於同日下午3時\r\n    許，以電話告知丙○○，丙○○表示願以每公斤新臺幣（下\r\n    同）14元之價格，收購廢棄汽車零件小馬達1批，嗣乙○○\r\n    於同日下午5時許，駕駛丙○○所租賃之車牌號碼Z3-2203號\r\n    自小貨車，前往上開汽車回收場，載運廢棄汽車零件小馬達\r\n    ，復至丙○○位於臺南縣學甲鎮大灣里大灣70號住處，與丙\r\n    ○○會合，其間，丙○○並以1千元之代價，僱用具於幫助\r\n    犯罪故意之丁○○，依丙○○之指示予以幫忙。嗣丙○○、\r\n    乙○○駕駛上開小貨車，利用暗夜，掩人耳目，載運上開廢\r\n    棄汽車零件小馬達，於98年11月30日晚間7、8時許，前往臺\r\n    南縣學甲鎮德安寮急水溪南岸堤防5公里處堤防內，將上開\r\n    零件小馬達卸下堆置地上，而受丙○○指示自行騎乘機車至\r\n    該處之丁○○，亦幫忙卸下堆置後，其等即行離去。之後，\r\n    丙○○、乙○○再於98年11月30日晚間11時餘許，騎乘機車\r\n    至上開卸下堆置處，由丙○○在旁把風，乙○○則以其所有\r\n    之打火機1個，點火引燃丙○○所提供之碎布，延引燒燬廢\r\n    棄汽車零件小馬達之塑膠外殼後離去，而臺南縣消防局於98\r\n    年12月1日凌晨2時20分許，據報派員前往撲滅殘餘火勢。其\r\n    後，98年12月1日清晨6時餘許，丙○○、乙○○駕駛上開小\r\n    貨車，搭載承續上開幫助犯意之丁○○，前往上開堆置及引\r\n    燃地點，撿拾燃燒殘渣中之金屬殘料，以供丙○○販售牟利\r\n    ，嗣至98年12月1日上午9時許，為警當場查獲，並扣得上開\r\n    小貨車、乙○○所有供本件犯罪所用之打火機1個、丙○○\r\n    所有供本件犯罪所用之塑膠水桶9個、畚箕2個、小型鋤具2\r\n    枝、空肥料袋4只與手套4雙，暨丙○○所有因本件犯罪所得\r\n    之銅鐵殘料1批（重1080公斤，分裝成38袋）。案經臺南縣\r\n    警察局學甲分局報請臺灣臺南地方法院檢察署檢察官偵查起\r\n    訴。\r\n二、證據名稱：被告丙○○、被告乙○○、被告丁○○於警詢時\r\n    及偵審中之陳述、臺南縣環保局公害案件稽查工作紀錄2紙\r\n    、燃燒廢棄物之現場圖1張、照片18張、扣案之銅鐵殘料1批\r\n    （約重1080公斤）、打火機1個、膠水桶9個、畚箕2個、小\r\n    型鋤具2枝、空肥料袋4只、手套4雙。\r\n三、查被告乙○○前有上開前科及執行完畢之紀錄，有其臺灣高\r\n    等法院被告前案紀錄表在卷可按，其於5年之內故意再犯本\r\n    件有期徒刑以上之罪，為累犯，應依法加重其刑。另被告乙\r\n    ○○前因違反廢棄物清理法案件，經臺灣臺南地方法院檢察\r\n    署檢察官於98年2月18日，以98年度偵字第250號案件為緩起\r\n    訴確定，有其上開被告前案紀錄表可參，附為說明。\r\n四、又被告丙○○未曾因故意犯罪受有期徒刑以上刑之宣告，被\r\n    告丁○○前雖因故意犯罪受有期徒刑以上刑之宣告，執行完\r\n    畢，惟5年以內未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    有其等臺灣高等法院被告前案紀錄表2份附卷可按，茲念其\r\n    等因一時失慮而觸法，犯後坦承犯行，深表悔意，表示知錯\r\n    ，且其等所得不多，被告丙○○尚有家人須待照顧，被告丁\r\n    ○○僅係幫助犯罪，其等經此教訓，應知所警惕，而無再犯\r\n    之虞，因認其等所受本件宣告之刑，以暫不執行為適當，爰\r\n    依刑法第74條第1項第1款規定，併予宣告被告丙○○緩刑4\r\n    年，被告丁○○緩刑3年，用啟自新。另本院為予警惕，命\r\n    被告丙○○、被告丁○○均立悔過書，再考量被告丙○○、\r\n    被告丁○○所為，為害環境衛生，顯係欠缺守法之正確觀念\r\n    ，為強化其等法治概念，使其等於緩刑期內能深知警惕，並\r\n    使緩刑宣告不致輕易遭到撤銷，乃依刑法第74條第2項第5款\r\n    規定，命被告丙○○，被告丁○○應依執行檢察官之命令，\r\n    向指定之政府機關、政府機構、行政法人、社區或其他符合\r\n    公益目的之機構或團體，分別提供200小時、100小時之義務\r\n    勞務，併依刑法第93條第1項第2款規定，均於緩刑期間付保\r\n    護管束。\r\n五、沒收為從刑之一種，應隨主刑宣告。又共同正犯因相互間利\r\n    用他方之行為，以遂行其犯意之實現，本於責任共同之原則\r\n    ，共同正犯應對所參與犯罪之全部事實負責，有關從刑之沒\r\n    收部分，雖他共同正犯所得之物，亦應於其本身所處主刑之\r\n    後，併為沒收之諭知。\r\n六、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條，廢棄物清理法第46條第4款\r\n    ，刑法第11條前段、第28條、第30條第1項前段、第2項、第\r\n    47條第1項、第38條第1項第2款、第3款、第74條第1項第1款\r\n    、第2款、第2項第2款、第5款、第93條第1項第2款，判決如\r\n    主文。又本判決係依刑事訴訟法第310條之2及第454條所製\r\n    作之簡化判決，依法僅需記載犯罪事實、證據名稱及應適用\r\n    之法條，並得以簡略方式為之。\r\n本案經檢察官甲○○到庭執行職務。\r\n中    華    民    國    99    年    2     月    26    日\r\n                  刑事第十庭  法  官  盧鳳田\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本、切\r\n勿逕送上級法院）。\r\n                              書記官  黃憶筑\r\n中    華    民    國    99    年    2     月    26    日\r\n附錄本件論罪科刑法條：\r\n廢棄物清理法第46條第4款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}