{
  "JID": "SLDM,105,審訴,63,20160425,1",
  "JYEAR": "105",
  "JCASE": "審訴",
  "JNO": "63",
  "JDATE": "20160425",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣士林地方法院刑事判決　　　　　　 105年度審訴字第63號\r\n公　訴　人　臺灣士林地方法院檢察署檢察官\r\n被　　　告　蔡誌雄\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第10235 號），被告就被訴事實為有罪之陳述，本院合議\r\n庭裁定由受命法官獨任，改依簡式審判程序審理，並判決如下：\r\n    主  文\r\n蔡誌雄犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年壹月。\r\n    事  實\r\n一、蔡誌雄明知從事廢棄物清除、處理業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務，且未向主管機關申請取得許可文件，竟於104 年5 月\r\n    17日3 時53分許，駕駛（葉玉華所有）車牌號碼0000-00 自\r\n    用小貨車，載運自新北市三重區自強夜市攤商收集所得之廢\r\n    塑膠袋、廢保麗龍、廢木板、廢紙杯、廢塑膠杯、廢保麗龍\r\n    碗、廢免洗筷等一般事業廢棄物，任意傾倒至臺北市○○區\r\n    ○○○路○段○00000 號前左側大排水溝內，而從事廢棄物\r\n    之清除、處理業務，當場遭臺北市政府環境保護局稽查人員\r\n    稽查小組查獲。\r\n二、案經臺北市政府環境保護局函請臺灣士林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、本件被告蔡誌雄（下稱被告）所犯非死刑、無期徒刑、最輕\r\n    本刑為3 年以上有期徒刑之罪，或高等法院管轄第一審之案\r\n    件，其就被訴事實為有罪之陳述，經本院告知簡式審判程序\r\n    之旨，並聽取檢察官、被告之意見後，裁定進行簡式審判程\r\n    序。本件之證據調查，依刑事訴訟法第273 條之2 規定，不\r\n    受同法第159 條第1 項、第161 條之2 、第161 條之3 、第\r\n    163 條之1 及第164 條至第170 條規定之限制，合先敘明。\r\n二、上揭駕駛小貨車載運夜市攤商廢棄物傾倒於大排水溝內之犯\r\n    罪事實，業據被告坦承，核與稽查人員即臺北市政府環境保\r\n    護局分隊長謝明德指證之查獲過程，大致相符，並有現場採\r\n    證照片、臺北市政府環境保護局違反廢棄物清理法案件舉發\r\n    通知書及扣留清除機具、處理設施或設備清單可稽，足認被\r\n    告之自白，應與事實相符，罪證明確，犯行洵堪認定。\r\n三、按從事廢棄物清除、處理業務者，應向主管機關申請核發許\r\n    可文件後，始得受託清除、處理廢棄物業務，廢棄物清理法\r\n    第41條第1 項規定甚明，被告違反規定，未經向主管機關申\r\n    請獲發許可文件，即從事屬於一般事業廢棄物之清除、處理\r\n    業務，核其所為，係犯廢棄物清理法第46條第1 項第4 款未\r\n    領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪\r\n    。查被告於97年因偽造文書、竊盜、詐欺，經臺灣高等法院\r\n    、本院及臺灣臺北地方法院判處有期徒刑4 月、4 月、4 月\r\n    、6 月確定，嗣定執行刑有期徒刑1 年確定，已於100 年6\r\n    月16日執行完畢，有臺灣高等法院被告前案紀錄表可參，其\r\n    於5 年以內再故意犯本件有期徒刑以上之罪，應依刑法第47\r\n    條第1 項規定，論以累犯，並加重其刑。審酌被告為貪圖載\r\n    運報酬，竟違法從事攤商營業垃圾之清除、處理，任意將之\r\n    傾倒於大排水溝內，除破壞環境，亦危害人體健康，茲念犯\r\n    後坦認，業與臺北琉公農田水利會和解賠償，態度良好等情\r\n    狀，從寬量處如主文所示之刑。扣案供本案載運廢棄物之自\r\n    用小貨車，為葉玉華所有，不得沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第47條\r\n第1 項，判決如主文。\r\n本案經檢察官呂永魁到庭執行職務。\r\n中    華    民    國   105    年    4     月    25    日\r\n                  刑事第九庭法  官   王伯文\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內，向本院提出上訴書狀，\r\n並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。 \r\n                            書記官  李一農\r\n中    華    民    國   105    年    4     月    26    日\r\n附錄本案論罪科罰法條全文：\r\n廢棄物清理法第46條第4 款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3,000,000 元以下罰金：\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}