{
  "JID": "KSHM,98,上訴,21,20090312,2",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "21",
  "JDATE": "20090312",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　98年度上訴字第21號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　康進益律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院97\r\n年度審訴字第4291號中華民國97年11月21日（起訴案號：臺灣高\r\n雄地方法院檢察署97年度偵字第14991 號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n除、處理，累犯，處有期徒刑柒月。\r\n    事  實\r\n一、甲○○前因違反毒品危害防制條例案件，經臺灣高雄地方法\r\n    院判處有期徒刑1 年4 月確定，於民國95年10月17日縮短刑\r\n    期假釋出監，並於96年2 月19日縮刑期滿視為執行完畢。詎\r\n    甲○○猶不知悔改，明知從事廢棄物清除、處理業務者，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除處理機構許可文件後，始得受託處\r\n    理廢棄物業務，竟圖不法利益，未領有廢棄物清除及處理許\r\n    可證，竟自97年2 月間某日起，在其向台純工業有限公司所\r\n    承租坐落於高雄縣橋頭鄉○○村段586 之11地號土地，提供\r\n    不特定人傾倒廢棄物，並以載運廢棄物之貨車如為8.6 公噸\r\n    以下每車新臺幣（下同）1,000 元、8.6 公噸以上則每車1,\r\n    500 元之價格加以收費，甲○○並與其僱請之不知名之司機\r\n    一同駕駛挖土機、鏟土機等在現場進行廢棄物之堆置與整理\r\n    ，及僱請不知名之工人在現場進行廢棄物之分類撿拾工作，\r\n    而共同從事廢棄物清除、處理業務計1 個月，累計40餘車次\r\n    ，堆置範圍約200 坪。嗣於97年5 月22日11時50分許，為內\r\n    政部警政署環境保護警察隊第三中隊會同高雄縣政府環境保\r\n    護局、橋頭鄉公所、岡山地政事務所等當場查獲，並扣得正\r\n    在現場傾倒廢棄物之車牌號碼3K-568號營業用大貨車、及上\r\n    開用以堆置廢棄物與整理現場之挖土機2 部、鏟土機1 輛等\r\n    物。\r\n二、案經高雄縣政府警察局鳳山分局報請臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力：\r\n    卷附高雄縣環境保護局（第四課）事業廢棄物稽查工作紀錄\r\n    表、會勘紀錄、土地租賃契約，固均屬書面之傳聞證據，然\r\n    檢察官、被告、辯護人已於本院審理調查上開書證予以提示\r\n    並告以要旨時，由檢察官、被告、辯護人表示意見，當事人\r\n    或辯護人已知上述筆錄乃傳聞證據，而就此證據能力均表示\r\n    無意見，即同意作為證據，且本院認為以之作為本件論證之\r\n    證據，均與待證事實具有關聯性，且無證據證明此等書證有\r\n    何遭變造或偽造情事，作為本案之證據亦屬適當，依刑事訴\r\n    訟法第159條之5第1項規定，自得為證據。\r\n二、訊據上訴人即被告甲○○矢口否認有違反廢棄物清理法犯行\r\n    ，辯稱：上開中崎段586 之11地號土地確為工業用地，係被\r\n    告之康協成企業有限公司向台純工業有限公司承租，除有高\r\n    雄縣稅捐稽徵處岡山分處課徵工業用地函文、工業用地證明\r\n    書外，復有高雄縣政府稅捐稽徵處96年地價稅繳款書可稽。\r\n    又本件遭查獲後，被告所經營之康協成企業有限公司隨即由\r\n    高雄縣政府環境保護局97年6月12日高雄縣環岡字第0970022\r\n    318 號函文同意處理一般廢棄物及一般事業廢棄物，且期限\r\n    至99年6 月30日止，被告所經營之公司確實得以處理廢棄物\r\n    ，被告亦絕無違反廢棄物清理法之犯行云云。\r\n三、經查：\r\n  上揭犯罪事實，業經上訴人即被告甲○○於原審供認不諱，\r\n    且有高雄縣環境保護局第四課事業廢棄物稽查工作紀錄表、\r\n    會勘記錄並核查現場照片21張亦顯示前開地號土地堆置磚塊\r\n    、水泥塊、木板、紙板及塑膠袋等之建築廢棄物等情甚明。\r\n  且據被告於警訊供稱：「97年5 月22日上午10時我人在通燕\r\n    路2 號中崎村段586-11地號現場，我正在操作山貓，我把一\r\n    些建築廢棄物鏟成一堆。．．．警方、環保局在現場稽查時\r\n    ，發動中之3K-568曳引車之駕駛者我只知道他叫小馬。當時\r\n    3K -568 在正舉起車斗傾倒營建廢棄物，我和他的聯絡方式\r\n    是司機打給我。挖土機的操作人員我是請一個叫「順興」的\r\n    。現場堆置廢棄物的土地是我向台純工業承租的。我收受廢\r\n    棄物進場價格是8.6 公噸以下的小車1,000 元，以上是1,50\r\n    0 元。廢棄物的分類我是請兩位小工來做的，我一般開山貓\r\n    ，他們一邊撿拾。分類後都分成一堆一堆然後用石虎絞碎後\r\n    出售。警方出示蒐證照片第12張是工人焚燒木板而來的。第\r\n    13、14、17、18張是司機載來的。現場的廢棄物有35噸，車\r\n    大概要40幾次車次。這些廢棄物堆置一個多月了。我沒有主\r\n    管機關所核發廢棄物清除、處理許可證。公司廠址土地有兩\r\n    千多坪，堆置廢棄物的範圍大概十分之一左右。」（警卷第\r\n    9-12頁）被告於本院改稱：康協成企業有限公司經許可有一\r\n    般廢棄物清除及處理云云，經查被告始終未提出依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物清除、處理許可文件，又\r\n    康協成企業有限公司營業項目計有11項，查無一般廢棄物清\r\n    除及處理項目，有高雄縣政府98年2 月5 日府建工字第0980\r\n    026736號函附卷足憑。被告又辯稱系爭土地為工業區土地，\r\n    不必另外申請核可證云云，經查有關中崎段586- 11 地號土\r\n    地，原屬高速公路岡山交流道特定區農業區，今納入高雄新\r\n    市鎮特定區主要計畫，因細部計畫尚未完成，並無法依照變\r\n    更後之用途使用。依主要計劃書規定，將納入區段徵收整體\r\n    開發，且該區段徵收內並無規劃農業區及保護區，並在未完\r\n    成細部計劃法定程序及辦理完成區段徵收前不得核發建築執\r\n    照，得依原來農業用地作農業使用等情，有高雄縣橋頭鄉公\r\n    所98年2 月6 日橋鄉建字第0980001575號函足憑，系爭土地\r\n    非工業用地，被告所提高雄縣稅捐稽徵處岡山分處函、地價\r\n    稅繳款書乃稅捐稽徵機關課稅之依據，與土地使用用途無關\r\n    ，另外紐新工業有限公司之工業用地證明書，非台純公司。\r\n    至於高雄縣政府環境保護局97年6 月12日高縣環岡字第0970\r\n    022318號函，係被告案發後向高雄縣政府環境保護局申請進\r\n    入岡山垃圾焚化廠處理，縱然進廠有限期限自發文日起至99\r\n    .6.30 止，但被告仍需領有廢棄物清除、處理許可文件方可\r\n    進場，自不待言，均不足為被告有利之認定。被告事後卸責\r\n    之詞，不採信。\r\n  此外，並有上開土地租賃契約、地籍圖、台純工業有限公司\r\n    使用執照，且當場扣得挖土機1 輛、大貨車3K-568號1 輛、\r\n    挖土機2輛，有扣押物品目錄表，在卷可憑。\r\n  另按依據內政部訂頒「營建剩餘土石方處理方案」規定，營\r\n    建剩餘土石方包含：「建築工程、公共工程及建築物拆除工\r\n    程施工所產生之廢土石方、磚瓦、混凝土塊。」另依據行政\r\n    院86年12月31日台86內字第52109 號函示，明確認定剩餘土\r\n    石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。營建\r\n    剩餘土石方如依「營建剩餘土石方處理方案」規定合法處理\r\n    者，均不以廢棄物認定。惟如未依規定辦理而隨意棄置，致\r\n    污染環境者，仍為違反「廢棄物清理法」之行為；又營建剩\r\n    餘土石方如夾雜大量鋼筋、木料等非「營建剩餘土石方處理\r\n    方案」所適用範圍，則應屬建築廢棄物，有行政院環境保護\r\n    署90年3 月28日（90）環署廢字第0017715 號函示明確。又\r\n    按依「營建剩餘土石方處理方案」第貳點規定，如除前述資\r\n    源物質外，尚包含施工所附帶產生之金屬屑、玻璃碎片、塑\r\n    膠類、木屑、竹片、紙屑、瀝青等廢棄物，即不屬於該方案\r\n    之適用範圍。本件現場相片所呈：所查獲被告所載運之建築\r\n    物拆除所產生之剩餘磚塊、水泥塊等物外，尚包含施工所附\r\n    帶產生之塑膠袋、木板、鋼筋等廢棄物，且未分類處理，顯\r\n    為一般建築廢棄物甚明。又按廢棄物清理法之立法目的係為\r\n    有效清除、處理廢棄物，改善環境衛生，維護國民健康，尤\r\n    以廢棄物之清除、處理業務，係基於公共利益考量，為防止\r\n    不當處置廢棄物，可能造成重大污染行為，危害環境衛生及\r\n    國民健康，是以經主管機關核發許可證，藉由政府公權力之\r\n    介入以達事先審核及事後稽查廢棄物清除、處理機構之管理\r\n    目的即益形重要，此觀該法第1 條及第20條之規定自明；是\r\n    只要未經主管機關核可，而為收集、運輸之清除行為或為掩\r\n    埋填充之處理行為，即有造成環境污染之危險，從而縱令被\r\n    告實際上載運40餘車次之廢棄物，所掩埋填充之土地面積約\r\n    僅200 坪，仍無礙於其犯罪之成立。\r\n三、核被告未經向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件，即\r\n    擅自清除、處理建築廢棄物之所為，係犯廢棄物清理法第46\r\n    條第1 項第4 款之罪。另被告自97年2 月間起至為警查獲止\r\n    ，先後多次密集進行清除、處理建築廢棄物，無非執行業務\r\n    所當然，於行為概念上應認為包括的一罪。又被告前因違反\r\n    毒品危害防制條例案件，經原審法院判決有期徒刑1 年4 月\r\n    ，並於95年10月17日假釋出監，並於96年2 月19日縮刑期滿\r\n    視為執行完畢，有被告台灣高等法院被告全國前案紀錄表1\r\n    份在卷可按，被告前受有期徒刑執行完畢，於5 年以內再犯\r\n    本件最重本刑為有期徒刑以上刑之罪，為累犯，應依刑法第\r\n    47條之規定加重其刑。又被告為圖每次清除廢棄物之工資1,\r\n    000 元，代人清除拆除建物所產生之廢土石，其中夾雜一般\r\n    廢棄物，所清除之廢棄物，尚與一般垃圾廢棄物有別，環境\r\n    受污染影響較小，依其犯罪情狀，若科以法定最低刑，實嫌\r\n    過重，顯可憫恕，爰依刑法第59條予以減輕其刑，被告之刑\r\n    有上述加重減輕之事由，應先加後減。\r\n四、原審予以論罪科刑，固非無見，惟：被告清除廢棄物約1\r\n    個月，累計40餘車次，堆置範圍約200 坪，此經被告供承在\r\n    卷，原審未予認定，尚有未洽。被告上訴否認犯罪，固無足\r\n    取，惟原判決既有上開可議之處，自應撤銷改判。爰審酌被\r\n    告之教育程度、家庭狀況及犯罪動機、目的、所生危害等一\r\n    切情況，科處有期徒刑7 月。扣案之車號3K-568大貨車1輛\r\n    、鏟土機1 台，均非被告所有，挖土機1 台（扣案二台之一\r\n    ）雖為被告所有，依刑法第38條第1 項第2 款規定雖得併宣\r\n    告沒收，然審酌被告前開犯罪情節尚非嚴重及上開扣案之挖\r\n    土機價值非低等情，如併宣告沒收挖土機，則被告將喪失生\r\n    活所依憑之工具，顯不符合比例原則，故本院不予宣告沒收\r\n    。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第1 項第4 款，刑法第\r\n11條前段、第47條、第59條，判決如主文。\r\n本案經檢察官劉玲興到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　3 　　月　　12　　日\r\n                  刑事第一庭    審判長法  官  郭雅美\r\n                                      法  官  莊崑山\r\n                                      法  官  張意聰\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　3 　　月　　13　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  張寶花\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}