{
  "JID": "KSHM,97,上訴,2035,20090323,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "2035",
  "JDATE": "20090323",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　97年度上訴字第2035號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院97\r\n年度審訴字第3856號中華民國97年11月14日第一審判決（起訴案\r\n號：臺灣高雄地方法院檢察署97年度偵字第21939 號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○為高吉德有限公司實際負責人，明知高吉德有限公司\r\n    領有高雄市政府核發之一般廢棄物、一般事業廢棄物之清除\r\n    許可證，許可期限自民國94年10月21日起至99年4 月19日止\r\n    ，應依許可內容從事清除及處理廢棄物之業務，將所收受之\r\n    廢棄物載運至指定地點堆置；且明知提供土地堆置廢棄物，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請許可，竟未申請取得堆置許可，先向不知情之張佘麗花\r\n    承租坐落高雄縣大寮鄉○○段潮州寮小段5948號土地後，並\r\n    自94年10月21日起至97年5 月15日止，均未依許可證內容及\r\n    未經許可堆置，反覆繼續將夾雜紙類、輪胎、保麗龍、磚塊\r\n    、廢土、廢混凝土塊、廢木材、鐵、砂石等之營建混合廢棄\r\n    物，裝載至承租土地傾倒堆置，以此方式從事廢棄物之清除\r\n    、處理業務。嗣於97年5 月15日經內政部警政署環境保護警\r\n    察隊第三中隊在承租土地當場查獲，而悉上情。\r\n二、案經內政部警政署環境保護警察隊第三中隊報告臺灣高雄地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、上訴人即被告甲○○（下稱被告）所犯係死刑、無期徒刑、\r\n    最輕本刑為3 年以上有期徒刑以外之罪，已經被告就被訴事\r\n    實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取檢\r\n    察官及被告之意見後，經合議庭評議後，裁定進行簡式審判\r\n    程序。本件卷內之人證、物證、書證等證據，依同法第273\r\n    條之2 規定，不受第159 條第1 項關於傳聞法則規定之限制\r\n    ，均有證據能力，合先敘明。\r\n二、訊據被告坦承其為高吉德有限公司實際負責人，並未依據許\r\n    可證內容，且未經許可在承租土地傾倒堆置營建廢棄物，核\r\n    與張佘麗花證述有將土地出租供被告使用、陳明珠證述其僅\r\n    掛名，高吉德有限公司實際負責人為被告，清理廢棄物之業\r\n    務係由被告處理相符；復有高吉德有限公司營利事業登記證\r\n    、高雄巿政府高巿府環四字第50608 號廢棄物清除許可證、\r\n    土地登記簿謄本、查獲現場採證照片、高雄縣政府環境保護\r\n    局事業廢棄物稽查工作紀錄在卷可稽。被告之自白確與事實\r\n    相符，罪證明確，犯行洵堪認定。\r\n三、按從事廢棄物清除、處理業務者，經向主管機關申請核發許\r\n    可文件後，於執行清除、處理廢棄物業務時，應依許可文件\r\n    之內容為之，被告實際負責之高吉德有限公司雖領有清際許\r\n    可證，但被告在其承租土地傾倒堆置營建廢棄物，並未申請\r\n    主管機關許可，其違反所領清除許可證所核准之內容，非但\r\n    成立廢棄物清理法第46條第1 項第4 款後段之未依廢棄物清\r\n    除、處理許可文件內容，從事廢棄物清除、處理罪。且被告\r\n    以自己有權使用之承租土地，供高吉德有限公司堆置營建廢\r\n    棄物之行為，亦成立廢棄物清理法第46條第3 款未經主管機\r\n    關許可，提供土地堆置廢棄物罪。被告未依許可內容且未經\r\n    許可而長期多次載運營建廢棄物至承租土地上堆置，本質上\r\n    即具有反覆性，被告基於相同犯意，在密切接近之一定時間\r\n    及空間內反覆從事廢棄物之清除、處理，無非執行業務所當\r\n    然，於行為概念上，應認為集合犯，無併合論罪可言。又被\r\n    告本案犯罪行為時間，係自94年10月21日起至97年5 月15日\r\n    止，跨越中華民國96年罪犯減刑條例第2 條所定96年4 月24\r\n    日之減刑基準日，自不符合減刑條件，應併敘明。\r\n四、原審認為罪證明確，因而適用廢棄物清理法第46條第3 款、\r\n    第4 款規定，並審酌被告未依清除許可文件內容清除廢棄物\r\n    ，竟向他人承租土地隨意堆置廢棄物，長期破壞環境衛生，\r\n    有害土地品質，並無可取，且曾因違反廢棄物清理法案件經\r\n    諭知緩刑，有臺灣高等法院被告前案紀錄表在卷可稽，竟未\r\n    能知所警惕，猶仍犯相同之罪，惟念犯後坦承，態度良好等\r\n    一切情狀，量處有期徒刑1 年6 月。經核認事用法，尚無不\r\n    合，量刑亦屬允當。被告上訴意旨，認為量刑過重，因而指\r\n    摘原判決不當，並無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官鄭銘謙到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　3 　　月　　23　　日\r\n                  刑事第五庭    審判長法  官  曾永宗\r\n                                      法  官  任森銓\r\n                                      法  官  王伯文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（應附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　3 　　月　　23　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  黎  珍\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第3 款、第4 款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3,000,000 元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}