{
  "JID": "KSHM,94,上訴,701,20051027,2",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "701",
  "JDATE": "20051027",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "台灣高等法院高雄分院刑事判決　　　　 94年度上訴字第701號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　戊○○\r\n被　　　告　甲○○\r\n選任辯護人　吳建勛　律師\r\n　　　　　　黃蘭英　律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服台灣高雄地方\r\n法院92年度訴字第2214號中華民國94年4 月6 日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署92年度偵字第17008 號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○於民國89年12月25日，向謝文太\r\n    承租高雄縣大寮鄉○○段158 之37、158 之110 號土地堆放\r\n    砂石及貨櫃；90年11月6 日起，被告甲○○以楠洋營造有限\r\n    公司（下稱楠洋公司）、忠進企業工程行名義向天軍企業有\r\n    限公司（下稱天軍公司）購買可利用事業廢棄物爐石粉（每\r\n    立方米新台幣﹝下同﹞5 或6 元，扣除此價格，天軍公司尚\r\n    需每立方米給付90元運費）而堆放在上開土地上，被告甲○\r\n    ○並僱用被告戊○○在現場看守，指揮車輛傾倒，二人基於\r\n    意圖不法利益之犯意聯絡，乘機將爐石粉傾倒在相鄰之丙○\r\n    ○、乙○○共有即同段158 之35號土地上，竊佔面積3005平\r\n    方公尺（深度約1 公尺），二人復基於犯意聯絡，未經主管\r\n　　機關許可，自91年間不詳時日起，竟提供上開承租之土地，\r\n    予他人堆置廢塑膠便當盒、塑膠袋、皮屑、木板等廢棄物，\r\n    仍由被告戊○○在現場看守，指揮車輛傾倒，以堆置爐石粉\r\n    為名而從事廢棄物處理掩埋，嗣丙○○、乙○○巡視其土地\r\n    ，始發現上情。因認被告戊○○、甲○○等二人共同涉犯刑\r\n    法第320 條第2 項之竊佔罪及廢棄物清理法第46條第1 項第\r\n    3 款之罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又刑事訴訟上證\r\n    明之資料，無論其為直接證據或間接證據，均須達於通常一\r\n    般之人均不致於有所懷疑，而得確信其為真實之程度，始得\r\n    據為有罪之認定，若其關於被告是否犯罪之證明未能達此程\r\n    度，而有合理性懷疑之存在，致使無從形成有罪之確信，根\r\n    據「罪證有疑、利於被告」之證據法則，即不得遽為不利被\r\n    告之認定（最高法院76年度台上字第4986號判例意旨參照）\r\n    。再刑法第320 條第2 項之竊佔罪，必須行為人基於竊佔之\r\n    犯意，意圖為自己或第三人不法之利益，而竊佔他人之不動\r\n    產，即須將他人不動產，意圖不法利益，私擅佔據歸於自己\r\n    或第三人支配之下，而侵害他人支配權者，始克相當，若行\r\n    為人無此種意圖及犯意，縱有客觀之竊佔行為，亦因欠缺主\r\n    觀因素而不構成該罪（最高法院著有30年上字第816 號判例\r\n    及80年度臺非字第239號判決參照）。\r\n三、公訴人認被告戊○○、甲○○二人共同涉犯刑法第320 條第\r\n    2 項之竊佔罪嫌及廢棄物清理法第46條第1 項第3 款之罪嫌\r\n    ，無非係以告訴人丙○○、乙○○之指訴、證人黃明春、柯\r\n    仁正、丁○○、何富榮、謝文太等人之證詞、楠洋公司請款\r\n    明細表、環保警察隊調查報告暨照片多張，及92年5 月23日\r\n    勘驗筆錄等為其主要論據。訊據被告戊○○、甲○○二人均\r\n    堅決否認有何竊佔及違反廢棄物清理法之犯行，被告甲○○\r\n    辯稱：系爭土地係伊轉租予共同被告戊○○，並借公司名義\r\n    供共同被告戊○○購買爐石粉堆置於上開土地上，嗣因爐石\r\n    粉崩塌至相鄰之告訴人所有土地上，並無竊佔告訴人土地之\r\n    故意等語；被告戊○○則辯稱：伊向共同被告甲○○轉承租\r\n    上揭15 8之37及158 之110 地號土地，並向被告甲○○借牌\r\n    向天軍公司購買爐石粉堆置於上開土地，欲出售謀利，嗣於\r\n    90年底，因堆放之爐石粉崩落至相鄰之告訴人丙○○、乙○\r\n    ○共有之土地上，並無竊佔告訴人土地之犯意等語。\r\n四、本件所用證據之證據能力\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於檢察事務官、司法\r\n    警察官或司法警察調查中所為之陳述，與審判中不符時，其\r\n    先前之陳述具有較可信之特別情況，且為證明犯罪事實存否\r\n    所必要者，得為證據；另被告以外之人於審判外之陳述，雖\r\n    不符刑事訴訟法第159 條之1 至第159 條之4之 規定，而經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據；刑事訴訟\r\n    法第159 條第1 項、第159 條之2 及第159 條之5 第1 項分\r\n    別定有明文。經查：本件證人謝文太於司法警察調查中所為\r\n    之陳述，雖為被告戊○○、甲○○以外之人於審判外之陳述\r\n    ，屬於傳聞證據，且證人謝文太於司法警察調查中所為之陳\r\n    述，核與其於審判中所為之陳述，略有不符，惟檢察官、被\r\n    告及辯護人於本院審判程序均同意以證人謝文太於司法警察\r\n    調查中所為之陳述，作為證據，本院審酌上開言詞陳述作成\r\n    時之證據取得過程並無瑕疵，且與待證事實具有關連性等情\r\n    況，認為適當，應認依刑事訴訟法第159 條之5 第1 項之規\r\n    定，得為證據，而有證據能力。合先敘明。\r\n  按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1\r\n    至之4 等四條之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\r\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\r\n    第159 條之5 定有明文。立法意旨在於傳聞證據未經當事人\r\n    之反對詰問予以核實，原則上先予排除。惟若當事人已放棄\r\n    反對詰問權，於審判程序中表明同意該等傳聞證據可作為證\r\n    據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳\r\n    聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之\r\n    理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上\r\n    開傳聞證據亦均具有證據能力。\r\n  本件證人柯仁正固曾於警詢中、偵查中為陳述，其性質雖屬\r\n    傳聞證據，其等所為之上開警詢筆錄及偵查筆錄（發查第\r\n    4680號偵查卷第117 至120 頁）內容，業經本院審理時予以\r\n    提示並告以要旨，且各經檢察官、辯護人及被告等人表示意\r\n    見。當事人或辯護人已知上述筆錄乃傳聞證據，且均未於言\r\n    詞辯論終結前對該等筆錄內容異議，依上開規定，是其於警\r\n    詢、偵查中之證言應擬制同意其有證據能力，本院審酌上開\r\n    筆錄作成時，較無人情施壓或干擾，亦無不當取供之情形，\r\n    認為以之作為本案之證據亦屬適當，是其於警詢、偵查筆錄\r\n    之證言自具有證據能力。\r\n五、證據之取捨與無罪判斷之理由\r\n  上揭坐落高雄縣大寮鄉○○段158 之37、158 之110 號土地\r\n    ，係屬謝文太所有，另坐落同地段第158 之35地號之土地（\r\n    以下簡稱系爭土地），則屬告訴人丙○○、乙○○所共有，\r\n    此有土地登記謄本3 份在卷可憑（見偵查A 卷第7 頁、第12\r\n    頁、第16頁）\r\n  前開高雄縣大寮鄉○○段158 之37、158 之110 號土地，，\r\n    所有人謝文太於89年12月15日將之出租予被告甲○○作為堆\r\n    置砂石使用，租賃期限至92年12月15日止，每年租金30 萬\r\n    元，每半年交付租金乙次，業經證人謝文太在警詢中指陳明\r\n    確，並有租賃契約書附卷可稽。又被告甲○○以忠進企業工\r\n    程社及楠洋公司名義向柯仁正所經營之天軍公司簽立契約購\r\n    買爐石粉一批共2 萬立方公尺之事實，除據證人柯仁正在警\r\n    詢、偵查中證述甚詳外，並有爐石買賣契約書2 份在卷可稽\r\n    。依證人柯仁正在警詢中證稱：在赤崁段第153 之37、153\r\n    之110 號土地上所堆置之爐石粉係由伊之天軍公司清運出去\r\n    的。當時是甲○○與伊之天軍公司簽立爐石買賣契約。都是\r\n    楠洋公司與忠進企業社派車前來載運爐石等語，另在偵查中\r\n    亦證述：都是甲○○與伊接洽簽約購買爐石，整個過程中都\r\n    未見到戊○○。每立方公尺應補貼90元，大部分是開支票給\r\n    甲○○，是由甲○○本人到公司拿發票來請領款，並持請款\r\n    明細表核對無誤，我就開支票給甲○○。載運爐石的車輛也\r\n    是甲○○打電話來連絡要派車來載運等語。再參酌卷附之忠\r\n    進企業社之統一發票2 張、楠洋公司請款明細表2 份，足見\r\n    爐石確係被告甲○○以忠進企業社、楠洋公司名義向柯仁正\r\n    之天軍公司購買應堪認定。證人柯仁正嗣於原審中雖另改口\r\n    結證稱：起先係被告戊○○找伊購買爐石粉，但因爐石屬一\r\n    般廢棄物，經加工後成為爐石粉，係屬營建物料，依據天軍\r\n    公司與爐石業主唐榮公司間之合約約定，必須有合法之執照\r\n    者，天軍公司始得出售，而被告戊○○並無合法執照，故伊\r\n    不願出售，嗣後被告戊○○即介紹被告甲○○以忠進企業工\r\n    程社及楠洋公司名義與伊簽立契約購買爐石粉，簽約時係被\r\n    告戊○○陪同伊前往被告甲○○家中，期間，如果伊有爐石\r\n    粉，會打電話至被告甲○○之公司，請渠等過來載送，如果\r\n    請款，被告戊○○則會與被告甲○○一同前往，伊只有請款\r\n    時，會與被告甲○○有接洽等語。惟證人柯仁正在警詢、偵\r\n    查中均未提及被告戊○○才是向伊購買爐石者，甚且證稱是\r\n    被告甲○○與伊簽約購買爐石，接洽簽約過程都未見過戊○\r\n    ○，其至原審審理中始突而證稱係被告戊○○向被告甲○○\r\n    借牌向伊購買爐石云云，證詞之真實性已甚有可疑。再者，\r\n    果若被告甲○○確係將系爭土地轉租給告戊○○，並由戊○\r\n    ○以其開設之忠進企業工程社及楠洋公司名義與證人柯仁正\r\n    交易購買爐石粉，則有關爐石粉買賣交易、送貨等事宜均與\r\n    被告甲○○無關，事非關己，被告甲○○又豈會於請款時與\r\n    戊○○共同前往，天軍公司方面又豈須與被告甲○○接洽請\r\n    款或通知甲○○之公司前往載貨，綜上，固足認被告甲○○\r\n    所辯稱之轉租系爭土地給共同被告戊○○，及被告戊○○係\r\n    借用伊公司名義購買爐石粉乙節顯係被告甲○○為推卸責任\r\n    予被告戊○○承擔之辯詞，不足採信。\r\n  惟查公訴意旨所指之被告2 人共同乘機將所購買堆放之爐石\r\n    粉傾倒在相鄰之丙○○、乙○○共有即同段158 之35號土地\r\n    上，竊佔面積達3005平方公尺（深度約1 公尺）之竊佔犯罪\r\n    事實，除據告訴人指訴外，並無當時勘查測量之紀錄或相片\r\n    ，無法證明得知是否竊佔或佔用情形、面積如何？而依92年\r\n    1 月29日行政院環境保護署會同環保警察隊及告訴人至前開\r\n    告訴人所有之土地稽查及測量之結果，上開土地上雖遭物質\r\n    覆蓋，且覆蓋面積約達3005平方公尺，但該覆蓋物質表面所\r\n    見為土石夾雜少量木材及雜物，未見明顯爐石粉等節，亦有\r\n    行政院環境保護署稽查紀錄1 份暨所附現場照片在卷可參（\r\n    見警A 卷第37至48頁）。惟該稽查及測量日期係距告訴人所\r\n    指訴被告2 人傾倒爐石粉竊佔系爭土地的時間（90年11、12\r\n    月間）已有1 年餘，本已不足作為認定是否有竊佔，或竊佔\r\n    事實之證據，何況依上開稽查結果，系爭土地上並未見有明\r\n    顯的爐石粉，再佐以證人即行政院環境保護署環境督察總隊\r\n    南區環境督察大隊督察員黃明春於原審審理時亦證述：92年\r\n    1 月29日至告訴人土地稽查時，從表面看來，無法看出有明\r\n    顯之爐石粉，告訴人所有土地上之覆蓋物質無法判斷，但當\r\n    時謝文太之土地（即158 之37、158 之110 號）上明顯有爐\r\n    石粉等語（見94年2 月21日審判筆錄第19至20頁、第26頁）\r\n    ，足見事隔1 年餘再前往現系爭土地現場稽查結果，並無法\r\n    證明被告2 人有以堆置的爐石粉竊佔告訴人所有之系爭土地\r\n    情事。且由上開稽查結果，前開被告2 人承租之謝文太所有\r\n    第15 8之37、158 之110 地號土地既與告訴人所有之第158\r\n    之35地號土地既屬相鄰，而前開第第158 之37、158 之110\r\n    地號土地上明顯有爐石粉，但告訴人所有第158 之35地號土\r\n    地上卻未見爐石粉，亦可見被告2 人確有購買爐石粉堆置在\r\n    自己承租之第158 之37、158 之11 0地號土地上，則縱在與\r\n    第158 之37、158 之11土地毗鄰之系爭土地上發現有爐石粉\r\n    ，因已無證據足以證明究堆置佔用多少面積，故事理之判斷\r\n    上，亦非無可能係因爐石粉堆置一定高度而因外來自然力加\r\n    諸而崩塌陷落致進入告訴人所有之系爭土地上。是不能徒以\r\n    告訴人之指訴遽認被告2 人有故意將爐石粉傾倒堆置在告訴\r\n    人所有之系爭土地而竊佔之犯行。\r\n  公訴人所指被告未經主管機關許可，提供土地予他人堆置廢\r\n    棄物犯行部分，參酌卷附稽查紀錄所載，行政院環境保護署\r\n    稽查員係於90年12月24日、91年6 月13日、6 月20日、7 月\r\n    4 日、7 月15日、7 月16日、7 月23日、11月5 日及92 年1\r\n    月29日、2 月27日前往上開被告承租之第158 之37、158 之\r\n    110 地號土地稽查，91年6 月13日稽查時，上開土地上大部\r\n    分均為爐石粉，且爐石粉已推散，未見異狀；同年月20日稽\r\n    查時，部分地方有新挖深痕跡，挖深處放置有些許淺藍垃圾\r\n    袋包裝之廢棄物；同年7 月4 日稽查時，入場處左前方有些\r\n    許廢皮屑散落；同年7 月15日稽查時，現場新挖深1 個洞，\r\n    洞內放置有木材、便當盒、醫療用棉花棒等物，其後直至91\r\n    年10月間現場均未有太大變化，迨91年11月5 日稽查時，現\r\n    場並已長出雜草等情，業據證人黃明春於原審審理時證述明\r\n    確（參原審94年2 月21日審判筆錄第16頁至第25頁），並有\r\n    行政院環境保護署稽查紀錄9 件及各該稽查紀錄所附現場照\r\n    片附卷可佐（偵A 卷第17、18、91、94、95頁，偵B卷 第7\r\n    、8 、9 、10、16至20頁，警C 卷第12至24頁、警A卷 第12\r\n    、37頁）。而依證人黃明春所述及上開稽查紀錄所載稽查情\r\n    形，固堪認被告戊○○承租之前開土地上確有遭堆置塑膠袋\r\n    、皮屑、木材、便當盒等廢棄物，但亦可見稽查過程中明確\r\n    發現上開土地上堆置有廢棄物之時間應為91年6 月20 日 至\r\n    同年7 月15日間。惟參以91年6 月13日環保單位即已前往現\r\n    場稽查，當時除爐石粉外並未見異狀，且91年6 月13 日 時\r\n    現場並未作業，工寮亦無人看守，亦據證人黃明春於原審審\r\n    理時陳明在卷，佐以證人即原環境保護警察隊第三中隊員警\r\n    何富榮於原審審理時亦證稱：環保警察隊有派人前往現場監\r\n    控，但非24小時監控，於監控期間均未發現有人員或車輛在\r\n    現場出入等語，則在環保單位已前往稽查並派員監控，且監\r\n    視期間並無人車出入之情況下，前揭於91年6 月20日發現之\r\n    廢棄物是否可能係被告戊○○提供土地供他人堆置者，即非\r\n    無疑。再前揭於91年6 月20日在爐石粉堆中新挖深處堆放之\r\n    垃圾，嗣經環保單位於91年7 月4 日再度前往稽查時，該挖\r\n    深處並未遭填平，該挖深處仍存在等情，亦據證人黃明春於\r\n    原審審理時證述在卷（見原審94年2 月21日審判筆錄第19頁\r\n    ），則倘上揭廢棄物係被告戊○○提供土地供他人堆置者，\r\n    則在已有主管機關前往稽查之情況下，衡諸常情，當會刻意\r\n    以爐石粉掩埋或掩飾，焉有任意棄置且毫不加以掩藏或填平\r\n    處理之理？是上揭廢棄物是否被告戊○○故意提供土地供他\r\n    人堆置者，或係他人任意進入傾倒堆置亦存有可疑。\r\n  雖證人黃明春於檢察官偵查中證稱：被告戊○○承租之上開\r\n    之土地上之廢棄物不可能係遭他人偷倒，如他人要偷倒必須\r\n    利用托板車載運挖土機入內開挖洞堆置垃圾等語（見偵A卷\r\n    第75頁），惟按證人之個人意見或推測之詞，除以實際經驗\r\n    為基礎者外，不得作為證據，刑事訴訟法第160 條定有明文\r\n    ，證人黃明春既未親眼目睹前開廢棄物係何人、如何傾倒等\r\n    事實情形，無從證明被告有未經主管機關許可而故意提供土\r\n    地供他人堆置廢棄物之行為，證人所為前揭個人意見之證詞\r\n    ，自不得作為證據。\r\n  本案偵查檢察官於92年5 月23日曾前往現場勘驗，勘驗結果\r\n    ：「一、爐石堆上摻雜建築之廢棄物。二、原地上有防空壕\r\n    被掩埋僅可見窗口。三、現場可聞出臭味，並有燃燒廢棄物\r\n    之痕跡，凹下處可聞出臭味」，固有勘驗筆錄在卷可參（偵\r\n    A 卷第98頁），但此亦僅得證明上開第158 之37、158 之\r\n    110 地號土地上除爐石粉外，確有堆置廢棄物之情形，惟該\r\n    等廢棄物是否係被告戊○○抑或梁忠男2 人提供上開土地供\r\n    他人堆置，仍無從僅憑該勘驗筆錄及前開稽查紀錄暨現場照\r\n    片等資料以資認定，從而，自難援引該等資料作為認定被告\r\n    戊○○、甲○○二人成立廢棄物清理法罪責之依據。\r\n  按刑事訴訟法第161 條已於91年2 月8 日修正公布，修正後\r\n    同條第1 項規定：檢察官就被告犯罪事實，應負舉證責任，\r\n    並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應\r\n    負提出證據及說服之實質舉證責任。倘其所提出之證據，不\r\n    足為被告有罪之積極證明，或其闡明之證明方法，無從說服\r\n    法官以形成被告有罪之心證，基於無罪推定之原則，自應為\r\n    被告無罪判決之諭知。本件檢察官未提出適合於證明被告戊\r\n    ○○、甲○○犯罪之積極證據，本院就檢察官所提出之各該\r\n    證據綜合研判，認不足證明被告2 人有公訴意旨所指之犯罪\r\n    ，應認不能證明被告犯罪，核諸前揭說明，自應為被告無罪\r\n    之諭知。\r\n六、原審因而為被告2 人均無罪之諭知，經核並無不當。公訴人\r\n    上訴意旨仍執前詞指摘原判決不當，惟本件認定被告無罪之\r\n    理由己明如上，檢察官上訴並無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官郭振昌到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　10　　月　　27　　日\r\n                  刑事第一庭    審判長法  官  郭雅美\r\n                                      法  官  江泰章\r\n                                      法  官  莊崑山\r\n以上正本證明與原本無異。\r\n竊佔罪不得上訴。\r\n其他部分如不服本判決應於收受本判決後10日內向本院提出上訴\r\n書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補\r\n提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級\r\n法院」。\r\n中　　華　　民　　國　　94　　年　　10　　月　　27　　日\r\n 　　　　　　　　　　　　　　　　　　　書記官  張文斌"
}