{
  "JID": "CHDM,100,訴緝,29,20111028,4",
  "JYEAR": "100",
  "JCASE": "訴緝",
  "JNO": "29",
  "JDATE": "20111028",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　 100年度訴緝字第29號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　謝其才\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第6695號），本院判決如下：\r\n    主    文\r\n謝其才共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除、貯存，處有期徒刑陸月，如易\r\n科罰金，以新臺幣壹仟元折算壹日。\r\n    犯罪事實\r\n一、謝其才明知廢棄物之清除、貯存，依法應向主管機關申請核\r\n    發廢棄物清除之許可文件後，始得從事廢棄物之清除、貯存\r\n    ，竟與盧金輝共同基於未依規定領有廢棄物清除許可文件，\r\n    從事廢棄物清除、貯存之犯意，於民國98年5月5日，由謝其\r\n    才僱請不知情之真實姓名年籍不詳成年司機數名，自臺北縣\r\n    某處建築工地載運包含塑膠袋、廢塑膠、橡膠、保麗龍等一\r\n    般事業廢棄物，至盧金輝原欲向不知情之梁易荃承租而先行\r\n    借用其所有位於彰化縣福興鄉萬豐巷19之1號土地上傾倒，\r\n    共計3車次（盧金輝部分前已由本院另行審結）。嗣於98年5\r\n    月21日上午10時許，為警會同彰化縣環境保護局稽查人員在\r\n    前開土地當場查獲而查悉上情。\r\n二、案經彰化縣警察局鹿港分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、本件被告謝其才所涉犯者為廢棄物清理法第46條第4款之法\r\n    定刑為1年以上5年以下有期徒刑之罪，非死刑、無期徒刑、\r\n    最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案\r\n    件。被告就被訴事實為有罪之陳述，經告知簡式審判程序之\r\n    旨，並聽取檢察官及被告之意見後，本院合議庭依刑事訴訟\r\n    法第273條之1第1項之規定，裁定由受命法官獨任進行簡式\r\n    審判程序，合先敘明。\r\n二、訊據被告對於上揭犯行坦承不諱，核與共犯盧金輝於本院98\r\n    年度訴字第1807號案件以被告身分於準備程序、審理訊問時\r\n    供述：其與謝其才未領有廢棄物清除許可文件，於98年5月5\r\n    日，由謝其才僱請司機，自臺北縣某處建築工地載運廢棄物\r\n    ，至梁易荃所有位於彰化縣福興鄉萬豐巷19之1號土地上傾\r\n    倒等情，及彰化縣環境保護局稽查到場人員鄭瑞德、陳婉儀\r\n    於偵查中，證人梁易荃、許逢時於警詢及本院審理中證述情\r\n    節相符，並有彰化縣事業廢棄物處理稽查紀錄工作單、現場\r\n    照片在卷可稽，足認被告自白與事實相符，堪可採信。\r\n三、按「貯存」係指事業廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為；「清除」係指事業廢棄物之\r\n    收集、運輸行為，此觀諸事業廢棄物貯存清除處理方法及設\r\n    施標準第2條規定甚明。再按從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務，廢棄物清理法第41條第1項前段\r\n    定有明文。本件被告與共犯盧金輝謝委由不知情司機自前揭\r\n    工地載運廢棄物係清除行為，堆置於本案土地上係貯存行為\r\n    ，當無疑義。又被告明知未依廢棄物清理法規定領有廢棄物\r\n    清除處理許可文件，不得從事廢棄物清除業務，竟違反之，\r\n    是核被告所為，係犯廢棄物清理法第46條第4款之未領有廢\r\n    棄物清除許可文件，從事廢棄物清除、貯存罪。被告與共犯\r\n    盧金輝間，就上開行為，有犯意聯絡，及行為分擔，為共同\r\n    正犯。被告利用不知情之成年司機從事一般廢棄物之清除工\r\n    作，為間接正犯。被告前開3車次之清除、貯存廢棄物之行\r\n    為，係於密切接近之時地實施，各行為之獨立性極為薄弱，\r\n    在刑法評價上，以視為數個舉動之接續施行，應合為包括之\r\n    一行為予以評價，是屬接續犯，為包括之一罪。復按犯廢棄\r\n    物清理法第46條第4款之罪，其法定刑為「1年以上5年以下\r\n    有期徒刑，得併科新臺幣300萬元以下罰金」，然同為違反\r\n    廢棄物清理法之行為，其原因動機不一，犯罪情節未必盡同\r\n    ，所造成危害社會之程度亦屬有異，法律科處此類犯罪，所\r\n    設之法定最低本刑卻同為必須監禁之1年以上有期徒刑，不\r\n    可謂不重。於此情形，倘依其情狀處以相當之得易科罰金之\r\n    有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非不\r\n    可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有\r\n    可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個\r\n    案裁判之量刑，能斟酌至當，符合比例原則。本件被告未依\r\n    規定領有廢棄物清除許可文件，從事廢棄物清除、貯存，其\r\n    行為甚屬不當，惟所處理之廢棄物均為塑膠袋、廢塑膠、橡\r\n    膠、保麗龍，尚非具有危險性足以影響人體健康或污染環境\r\n    之有害事業廢棄物，其犯罪所生危害非鉅，若處以法定最輕\r\n    本刑即有期徒刑1年，顯有情輕法重之虞，在客觀上足以引\r\n    起一般人之同情，即有堪資憫恕之處，本院認應依其犯罪情\r\n    狀適用刑法第59條之規定，酌量減輕其刑。爰審酌被告清除\r\n    、貯存者僅為一般廢棄物，尚非具有危險性足以影響人體健\r\n    康或污染環境之有害事業廢棄物，犯罪所生具體危害尚非鉅\r\n    大，暨被告犯後已坦承犯行，犯罪後態度良好，且梁易荃亦\r\n    於本院審理時表示對於被告量處有期徒刑6月，並得易科罰\r\n    金之刑度無意見等一切情狀，量處如主文所示之刑，並諭知\r\n    易科罰金之折算標準，以資儆懲。\r\n四、公訴人雖請求給予被告緩刑之宣告。惟按受2年以下有期徒\r\n    刑、拘役或罰金之宣告，而有未曾因故意犯罪受有期徒刑以\r\n    上刑之宣告者；或前因故意犯罪受有期徒刑以上刑之宣告，\r\n    執行完畢或赦免後，5年以內未曾因故意犯罪受有期徒刑以\r\n    上刑之宣告者，認以暫不執行為適當者，得宣告2年以上5年\r\n    以下之緩刑，其期間自裁判確定之日起算，刑法第74條第1\r\n    項定有明文。又刑法第74條第1項第2款所稱5年以內未曾因\r\n    故意犯罪受有期徒刑以上刑之宣告，係指後案宣示判決之時\r\n    間，而非指後案犯罪之時間（見最高法院92年11月25日92年\r\n    第18次刑事庭會議決議）。經查：被告前因行使偽造文書等\r\n    案件，經臺灣雲林地方法院於98年3月23日以97年度六簡字\r\n    第460號判處有期徒刑6月，嗣經減刑為有期徒刑3月，並於\r\n    100年4月22日易科罰金執行完畢，有臺灣高等法院被告前案\r\n    紀錄表在卷可稽。又被告於98年5月5日故意犯本件犯罪係於\r\n    100年10月28日宣示判決，係在前揭執行完畢後5年以內，揆\r\n    諸前揭規定及決議意見，自與刑法第74條第1項規定之要件\r\n    不合，自不得宣告緩刑，附此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4款，刑法第11條前段、第28條、第\r\n41條第1項前段、第59條，判決如主文。\r\n本案經檢察官陳顗安到庭執行職務。\r\n中    華    民    國    100    年   10   月    28    日\r\n                  刑事第四庭   法    官  蘇雅慧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國    100    年   10   月    28    日\r\n                                書記官  吳芳儀\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}