{
  "JID": "CHDM,100,訴,393,20111005,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "393",
  "JDATE": "20111005",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　100年度訴字第393號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　謝吉\r\n　　　　　　林永興\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n偵字第8797號、100 年度偵字第901 號），被告於準備程序進行\r\n中就被訴事實為有罪之陳述，經本院合議庭裁定改依簡式審判程\r\n序審理，判決如下：\r\n    主  文\r\n謝吉犯廢棄物清理法第四十六條第三款之非法提供土地回填、\r\n堆置廢棄物罪，處有期徒刑柒月。緩刑貳年，並應向指定之政府\r\n機關、政府機構、行政法人、社區或其他符合公益目的之機構或\r\n團體，提供壹佰貳拾小時之義務勞務。緩刑期間付保護管束。\r\n林永興犯廢棄物清理法第四十六條第四款之未依同法第四十一條\r\n第一項規定領有廢棄物清理許可文件，從事廢棄物清理罪，處有\r\n期徒刑柒月。緩刑貳年，並應向指定之政府機關、政府機構、行\r\n政法人、社區或其他符合公益目的之機構或團體，提供壹佰陸拾\r\n小時之義務勞務。緩刑期間付保護管束。\r\n    事  實\r\n一、謝吉係坐落彰化縣和美鎮○○段1016地號土地之所有人，\r\n    其應有部分為8 分之1 ，林永興則係擔任司機駕駛工作一職\r\n    。緣謝吉於民國99年9 月15日前之某日，見友人位於彰化\r\n    縣和美鎮某不詳市場附近之住宅倒塌，殘餘大量木材、樹枝\r\n    、磚塊及塑膠浪板、塑膠花盆等屬於一般事業廢棄物之營建\r\n    廢棄物，為填補其上開土地之高低落差，明知未經主管機關\r\n    許可，不得提供土地回填、堆置廢棄物，竟基於非法提供土\r\n    地回填、堆置廢棄物之犯意，委請林永興代為載運前揭一般\r\n    事業廢棄物，以回填該土地。詎林永興明知從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得受託處理廢棄物業務，且其並未領有廢棄物清\r\n    理許可文件，竟仍基於非法清理廢棄物之犯意，以每車次新\r\n    臺幣1,000 元之代價接受謝吉之委託，接續於99年9 月15\r\n    日及同年月18日，駕駛群雄企業社所有，車牌號碼為F7-663\r\n    號自用大貨車，將上揭一般事業廢棄物載運至謝吉所有，\r\n    如附件之土地複丈成果圖所示B 地點傾倒。嗣於99 年9月18\r\n    日晚上7 時40分許，為警會同彰化縣環境保護局稽查人員在\r\n    上揭地點當場查獲，而查悉上情。\r\n二、案經彰化縣警察局和美分局報告及臺灣彰化地方法院檢察署\r\n    檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、本案被告謝吉、林永興所犯之罪，並非法定刑為死刑、無\r\n    期徒刑或最輕本刑3 年以上有期徒刑之罪，亦非高等法院管\r\n    轄第一審之案件，其於本院準備程序中就被訴事實已為有罪\r\n    之陳述，本院乃裁定進行簡式審判程序。又簡式審判程序之\r\n    證據調查，依刑事訴訟法第273 條之2 規定，不受同法第15\r\n    9 條第1 項審判外陳述排除之限制，再被告對於卷內之各項\r\n    證據亦不爭執證據能力，故卷內所列之各項證據，自得作為\r\n    證據，先予敘明。\r\n二、上揭犯罪事實，業據被告謝吉、林永興均坦承不諱，復有\r\n    彰化縣環境保護局99年9 月18日環境稽查工作紀錄、地籍圖\r\n    謄本、車輛詳細資料報表、彰化縣和美地政事務所100 年1\r\n    月7 日和地一字第1000000160號函暨所附和美鎮○○段0000\r\n    -0000 地號之土地登記公務用謄本（地號全部）、和美地政\r\n    事務所100 年8 月9 日土地複丈成果圖各1 份、取締現場照\r\n    片11張（見彰化縣警察局和美分局警卷第3 頁至第6 頁、第\r\n    8 頁、99年度偵字第8797號偵卷第15頁、第31頁至第33頁、\r\n    本院卷第26頁至第28頁、第51頁）在卷可稽，足認被告林永\r\n    興、謝吉任意性自白均與事實相符，本件事證皆明確，渠\r\n    2 人犯行均堪認定，應俱予依法論科。\r\n三、論罪科刑部分\r\n（一）按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n      提供土地回填、堆置廢棄物者」，所欲規範者應在於未經\r\n      主管機關許可，提供土地堆置廢棄物之行為，而非側重於\r\n      土地為何人所有、是否有權使用，亦不問提供土地係供自\r\n      己或他人堆置廢棄物。是凡以自己所有之土地，或有權使\r\n      用（如借用、租用等）、無權占用之他人土地，以供自己\r\n      或他人堆置廢棄物之行為，均有上開條款之適用，非謂該\r\n      條款僅規定處罰提供自己之土地供他人堆置廢棄物而言，\r\n      否則任意提供非屬自己或無權使用之土地供自己或他人堆\r\n      置廢棄物，造成污染，卻無法處罰，顯失衡平，當非該法\r\n      為改善環境衛生，維護國民健康之立法目的（最高法院94\r\n      年度臺上字第4040號、98年度臺上字第5712號判決可資參\r\n      照）。又按廢棄物清理法第46條第4 款係以「未依第41條\r\n      第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n      貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n      容貯存、清除、處理廢棄物」為構成要件，該款後段係處\r\n      罰公、民營廢棄物清除處理機構固無疑義，然前段並未限\r\n      縮於公、民營廢棄物清除處理機構，依文義觀之，凡未領\r\n      有許可證或核備文件而從事廢棄物貯存、清除、處理即該\r\n      當之，從而事業機構固為處罰之對象，自然人亦在處罰之\r\n      列；再從目的解釋而言，廢棄物清理法之立法目的，為有\r\n      效清除、處理廢棄物，改善環境衛生，維護國民健康，該\r\n      法第1條 定有明文，而非屬公、民營廢棄物之清除、處理\r\n      機構，未領得許可文件即從事廢棄物清除、處理，其對環\r\n      境衛生危害不亞於公、民營廢棄物清除、處理機構，如該\r\n      條款解釋上僅規範公、民營廢棄物清除、處理機構，未將\r\n      包括個人之非公、民營廢棄物清除、處理機構列入適用範\r\n      圍，顯無法落實立法目的，是未依規定領有廢棄物清除、\r\n      處理之許可文件，從事廢棄物清除、處理之行為，違反同\r\n      法第41 條 第1 項規定，仍應依第46條第4 款之未依規定\r\n      領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n      罪處罰（最高法院95年度臺上第2630判決可資參照）。\r\n（二）次按廢棄物清理法所稱廢棄物，分下列二種，一：一般廢\r\n      棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n      體等，足以污染環境衛生之固體或液體廢棄物。二、事業\r\n      廢棄物：（一）有害事業廢棄物：由事業所產生具有毒性\r\n      、危險性，其濃度或數量足以影響人體健康或污染環境之\r\n      廢棄物。（二）一般事業廢棄物：由事業所產生有害事業\r\n      廢棄物以外之廢棄物，廢棄物清理法第2 條第1 項定有明\r\n      文。又依內政部訂頒之「營建剩餘土石方處理方案」，營\r\n      建剩餘土石方之種類包含建築工程、公共工程及建築物拆\r\n      除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n      土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑\r\n      膠類、木屑、竹片、紙屑、瀝青等廢棄物；營建工程產生\r\n      剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆\r\n      置可供回收、分類、加工、轉運、處理、再生利用者，自\r\n      屬有用之土壤砂石資源，是以營建剩餘之廢棄物如土石、\r\n      磚瓦等，依上開規範，可作為資源利用者，即不屬於上揭\r\n      廢棄物之範圍（參見最高法院94年度台上字第559 號判決\r\n      意旨）。查本案被告林永興載運、傾倒在被告謝吉提供\r\n      之土地上者，混雜有大量木材、廢樹枝、磚塊、塑膠浪板\r\n      、塑膠花盆等情，業據被告林永興、謝吉自承在卷（見\r\n      彰化縣警察局和美分局警卷第2 頁、99年度偵字第8797號\r\n      偵卷第40頁），復有取締現場照片1 張（見彰化縣警察局\r\n      和美分局警卷第5 頁）在卷供查，揆諸上揭說明，該等物\r\n      品尚無符合「有害事業廢棄物認定標準」之情形，非屬有\r\n      害事業廢棄物，且顯非營建剩餘而可回收作為資源利用之\r\n      土石方，應屬一般事業廢棄物無訛，\r\n（三）復按廢棄物清理法所謂「未依廢棄物清除、處理許可證或\r\n      核備文件內容貯存、清除、處理廢棄物」，其中「貯存、\r\n      清除、處理」之專用名詞定義係指：貯存：指一般廢棄物\r\n      於清除、處理前，放置於特定地點或貯存容器、設施內之\r\n      行為。清除：指一般廢棄物之收集、運輸行為。處理：指\r\n      下列行為：中間處理：指一般廢棄物在最終處置前，以\r\n      物理、化學、生物、熱處理、堆肥或其他處理方法，改變\r\n      其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n      、固化或安定之行為。最終處置：指將一般廢棄物以安\r\n      定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢\r\n      棄物做為原料、材料、燃料、填土或其他經中央主管機關\r\n      及目的事業主管機關認定之用途行為，此觀之「事業廢棄\r\n      物貯存清除處理方法及設施標準」第2 條第1 項之規定即\r\n      可明。本案被告林永興將前開一般事業廢棄物載運至上開\r\n      地點傾倒、棄置，用以回填土地，依前開說明，所為應屬\r\n      廢棄物清理法所謂「清除」及「處理」行為無訛。\r\n（四）是核被告謝吉所為，係犯廢棄物清理法第46條第3 款之\r\n      非法提供土地回填、堆置廢棄物罪；核被告林永興所為，\r\n      係犯同法第46條第4 款之未依同法第41條第1 項規定領有\r\n      廢棄物清理許可文件，從事廢棄物清理罪。公訴意旨認被\r\n      告林永興所為，係犯同款未依廢棄物清理法第41條第1項\r\n      規定領有廢棄物清除許可文件，從事廢棄物清除罪，容有\r\n      未洽，惟被告林永興非法處理廢棄物之犯罪事實已於起訴\r\n      書犯罪事實欄中載明，且起訴之條款均相同，是本院無庸\r\n      變更起訴法條。又被告林永興受謝吉之託，於99年9 月\r\n      15日、同年月18日將前揭一般事業廢棄物分2 車次載運、\r\n      傾倒至上開土地上，係於密切接近之時間及同地實施，侵\r\n      害同一之法益，且係出於單一之犯意接續為之，依一般社\r\n      會健全觀念，在時間差距上，難以強行分開，合為包括之\r\n      一行為予以評價，屬接續犯。復公訴意旨雖未就被告林永\r\n      興於99年9 月18日非法清理廢棄物犯行起訴，惟該部分犯\r\n      行與已起訴部分，有接續犯之裁判上一罪關係，為起訴效\r\n      力所及，本院自得並予審理。另犯廢棄物清理法第46條第\r\n      3 款及第4 款之罪之法定刑為「1 年以上5 年以下有期徒\r\n      刑，得併科新臺幣300 萬元以下罰金」，然同為該條款之\r\n      罪，其原因動機不一，犯罪情節未必盡同，所造成危害社\r\n      會之程度亦屬有異，法律科處此類犯罪，所設之法定最低\r\n      本刑卻同為必須監禁之1 年以上有期徒刑，不可謂不重，\r\n      於此情形，倘依其情狀處以相當之有期徒刑，即足以懲儆\r\n      ，並可達防衛社會之目的者，自非不可依客觀之犯行與主\r\n      觀之惡性二者加以考量其情狀，是否有可憫恕之處，適用\r\n      刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑，\r\n      能斟酌至當，符合比例原則。查被告謝吉係因地面高低\r\n      起伏不一，始提供土地回填廢棄物，其行為雖有不法，尚\r\n      與一般任意長期、大量棄置廢棄物等犯行不同，惡性並非\r\n      重大；而被告林永興所清理之廢棄物主要為大量木材、廢\r\n      樹枝、磚塊及塑膠浪板等物，有前開取締現場照片在卷可\r\n      稽，並非如有害或惡臭之物，其危害尚屬輕微，揆諸被告\r\n      2 人違反廢棄物清理法之犯罪情節，若處以法定最輕本刑\r\n      即有期徒刑1 年，仍有情輕法重之虞，在客觀上足以引起\r\n      一般之同情，實有堪資憫恕之處，爰均依刑法第59條規定\r\n      減輕其刑。\r\n（五）爰審酌被告謝吉為土地所有人，明知非經主管機關之許\r\n      可，不得任意提供土地回填廢棄物，竟僅為貪圖自身利益\r\n      ，即非法提供土地傾倒一般事業廢棄物；被告林永興未經\r\n      取得許可文件，恣意從事廢棄物處理，其行為影響環境衛\r\n      生，危及生態，妨害國民健康，渠2 人行為均屬不該，惟\r\n      被告謝吉、林永興犯後均坦承犯行，態度尚佳，知所悔\r\n      悟，且被告林永興業將傾倒之廢棄物清理完畢，恢復土地\r\n      原狀等情，有彰化縣警察局和美分局拍攝之現場照片4 張\r\n      （見本院卷第26頁至第27頁）在卷可憑，及渠等犯罪之動\r\n      機、目的、手段及傾倒廢棄物之數量等一切情狀，分別量\r\n      處如主文所示之刑。再被告謝吉、林永興前均未曾因故\r\n      意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前\r\n      案紀錄表各1 份在卷可查，渠2 人均因一時失慮，短於思\r\n      慮，致觸犯本案犯行，犯後皆已坦承犯行，深表悔意，堪\r\n      認被告謝吉、林永興經此科刑教訓，應能知所警惕而無\r\n      再犯之虞，本院認被告謝吉、林永興所受刑之宣告，均\r\n      以暫不執行為適當，爰俱併宣告緩刑2 年，以啟自新。又\r\n      為促使被告謝吉、林永興日後得以知曉尊重法治之觀念\r\n      ，本院認除前開緩刑宣告外，實有賦予被告謝吉、林永\r\n      興一定負擔之必要，遂併予諭知被告謝吉應向指定之政\r\n      府機關、政府機構、行政法人、社區或其他符合公益目的\r\n      之機構或團體，提供120 小時之義務勞務；被告林永興應\r\n      向指定之政府機關、政府機構、行政法人、社區或其他符\r\n      合公益目的之機構或團體，提供160 小時之義務勞務，另\r\n      依刑法第93條第1 項第2 款規定宣告被告謝吉、林永興\r\n      在緩刑期間均付保護管束，俾能由觀護人予以適當督促，\r\n      並發揮附條件緩刑制度之立意及避免短期自由刑執行所肇\r\n      致之弊端，以期符合本件緩刑目的。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第3 款、第4 款，刑法第11條前段\r\n、第59條、第74條第1 項第1 款、第2 項第5 款、第93條第1 項\r\n第2 款，判決如主文。\r\n本案經檢察官黃顗雯到庭執行職務。\r\n中    華    民    國  100     年    10    月    5     日\r\n                  刑事第三庭      法  官  簡佩珺\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國  100     年    10    月    5     日\r\n                                  書記官  王惠嬌\r\n附錄犯罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}