{
  "JID": "TYDM,92,訴,73,20030818,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "73",
  "JDATE": "20030818",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十二年度訴字第七三號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　右　一　人　謝啟明律師\r\n　　選任辯護人　陳傳中律師\r\n　　被　　　告　丁○○\r\n右列被告因傷害案件，經檢察官提起公訴（九十一年度偵字第一一○○二號、第一六\r\n二六七號），本院判決如左︰\r\n    主  文\r\n乙○○、丁○○均無罪。\r\n    理  由\r\n一、公訴意旨詳如附件起訴書所載。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    或其行為不罰者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一\r\n    條第一項分別定有明文。所謂認定犯罪事實之證據，係指足以認定被告確有犯罪\r\n    行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪\r\n    資料。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關\r\n    於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪\r\n    之確信，根據「罪證有疑、利於被告」之證據法則，即不得遽為不利被告之認定\r\n    ，最高法院著有五十三年著有臺上字第六五六號、二十九年上字第三一０五號、\r\n    七十六年度臺上字第四九八六號判例可資參照。\r\n三、本件公訴人認被告二人涉有上開犯嫌，無非以被告二人並未自證人己○○處取得\r\n    廢棄物清除、處理之許可證明文件，任渠等有傾倒廢棄物之不確定故意，且現場\r\n    查獲之土石雜有土石、鋼筋、木板等物，該等土方並非菜園種植所需，及桃園縣\r\n    政府工務局水利課河川巡防去地工作日記一份、桃園縣政府函二份、地籍圖等資\r\n    為論據。惟訊之被告二人堅決否認涉有上開犯行，被告乙○○辯稱：因承攬他人\r\n    整修水池挖出營建土方，適訴外人己○○告知在中壢市老街溪芝芭裡有一處凹地\r\n    ，地主需要填平土地工種植玉米，乃僱請司機丁○○載往傾倒，傾倒第二台車即\r\n    遭查獲，數量不多，根本不知有違法之處；被告丁○○則辯稱：平日以打零工維\r\n    生，當日受雇乙○○，由乙○○帶領至該處傾倒，並不知其內情等語。經查：\r\n    本件查獲地所傾倒之土方係被告乙○○向證人己○○之親戚所承攬之住宅庭院\r\n      水池挖掘工程所開挖出之土方，經己○○輾轉告知後，由被告乙○○指示被告\r\n      丁○○載往傾倒等情，業據被告乙○○於警偵訊及本院審理中供明，並經證人\r\n      己○○證實無誤。而該傾倒之土方依縣府水利課與員警所拍攝之現場照片顯示\r\n      ，遭被告所傾倒之土方僅有一堆，幾乎均為紅色土壤，僅夾雜部分沾有紅土之\r\n      石頭，未發現紙張、木屑等垃圾廢棄物，此有現場照片二張（附於九十一年度\r\n      偵字第一一○○二號卷第一七頁）、縣府水利課影印相片七張附卷可稽，堪信\r\n      被告所傾倒之土方確係府挖掘之建築土方，屬於營建廢棄物無誤。而營建廢棄\r\n      物本屬資源物質，不能逕論以廢棄物清理法所稱之廢棄物，故營建土方如不致\r\n      造成環境污染者，為有用資源，自不以廢棄物認定，此經行政院八十六年十二\r\n      月三十一日台八十六內字地五二一○九號、行政院環保署八十五年四月二十八\r\n      日環署廢字第一一六六八號函示意旨揭明。本件被告所傾倒土方之所在本即屬\r\n      於待填凹地，該等紅土方屬於可利用之土壤，不致造成環境污染。\r\n    本案被告僅傾倒一車土方即由桃園縣政府工務局水利課（下稱縣府水利課）承\r\n      辦人員丙○○會同桃園縣警察局中壢分局興國派出所員警查獲等情，業據證人\r\n      丙○○到庭證稱：在被告丁○○傾倒一車土方所在附近先前已經遭很多不明人\r\n      士傾倒廢土，要發生本案前，附近剛好老街溪在做堤防整治，我有請包商特別\r\n      幫我留意，如果有人要傾倒廢土，請馬上通知我們主管機關，所以被告二人傾\r\n      倒一車廢土，我就到場去了等語。另與證人丙○○一同在場發現本案之縣府水\r\n      利課承辦人甲○○亦稱當日是要去查另外一件，印象中是在例行巡察時發現本\r\n      案。查獲地分別於九十一年四月十五日，同年月二十九日均經縣府水利課到場\r\n      巡察發覺遭人傾倒廢棄物，有拍攝之現場附於九十一年度他字第一二五四號卷\r\n      第八至十八頁可稽，而證人戊○○更於九十一年七月八日檢察官偵察中供稱現\r\n      場早在七、八年前即已遭不明人士傾倒廢棄物，可見該處因遭不明人士傾倒廢\r\n      土不少已經引起主管機關注意，故被告丁○○載土到場傾倒時立即被查獲。因\r\n      之本案被告乙○○、丁○○所傾倒之廢土僅有如附圖所示Ａ部分面積○‧○○\r\n      ○八公頃之一車之量無誤。公訴人疏未詳查，僅因被告乙○○、丁○○於九十\r\n      一年六月六日遭查獲傾倒廢土，遽行推論現場自九十一年三月間起遭人傾倒之\r\n      不明廢棄土、石塊均為被告二人所傾倒，並無證據足以證明，且與上開證人丙\r\n      ○○、無要光所述查獲經過事實不符，公訴人此部分所指，難以憑採。\r\n    證人己○○於九十一年八月二十一日偵訊中證稱：九十一年六月六日上午在現\r\n      場告訴被告乙○○該工地可以倒廢土，因先前以和庚○○電話聯絡，庚○○稱\r\n      該地戊○○承租等語。經本院訊問與庚○○之聯絡詳細情形，其證稱：因為被\r\n      告乙○○承包我表兄之水池開挖工程有廢土需處理，被告乙○○不知倒往何處\r\n      ，我想挖出來的土是乾淨可供種植，所以問庚○○說那裡可以倒土，庚○○說\r\n      在中壢外環道環北路雅苑汽車賓館旁邊，倒了一台發現土方會跑到人行道，所\r\n      以又打電話問庚○○有無他處可倒，庚○○稱芝芭里這塊地可以倒，地主戊○\r\n      ○要種玉米，因為我住的洽溪里和芝芭里是相鄰的二里，庚○○說有間廟，廟\r\n      再進去有塊凹地，凹地的旁邊在種玉米，我就照他的指示帶著乙○○過去看，\r\n      果然有找到這樣的一個地方，旁邊也的確在種玉米，乙○○自己就叫司機去倒\r\n      等語。可見被告乙○○稱是己○○告知該處可以傾倒等情非虛。雖證人庚○○\r\n      就己○○稱係由其告知號才到本案所在之芝芭里凹地傾倒廢土等情予以否認，\r\n      然證人庚○○就證人己○○在九十一年六月六日確實向其聯絡詢問到土方之地\r\n      點等情並未爭執，且稱：己○○所說情形沒什麼錯，但是時間不對，因為我不\r\n      是在當天跟謝說可以到本案現場去倒土，而是在半年前我開始作老街溪整治工\r\n      程時，戊○○看我找怪手在那邊整理，就自己來找我，看我能不能撥空幫他整\r\n      地，他要在豬舍旁邊種植玉米，因從豬舍到老街溪溪邊都是戊○○可以使用的\r\n      ，他有拿壹張圖跟縣府的核准資料給我看，本案發生時，當地早就就種植玉米\r\n      ，且我已經工程做到民權路那邊了等語。惟由證人庚○○之證詞亦可得證承租\r\n      芝芭里小段第一九四地號之訴外人戊○○確實需要可以植栽之土方填平所承租\r\n      之凹地後種植農作無誤。雖被告乙○○未先委請證人己○○取得戊○○之相關\r\n      承租證明並向戊○○確認即行倒土或有怠於查詢之疏忽，然就相關證人之證詞\r\n      與本件傾倒之所在地形、地貌與證人己○○所述均相符合，實難認定被告乙○\r\n      ○主觀上認知該處確實為不得傾倒乾淨土方之行水區。\r\n    證人即桃園縣政府工務局水利課承辦人丙○○到庭證稱：被告傾倒土方的位置\r\n      ，雖然是在老街溪的行水區內，但是被告傾倒的所在地勢比現在老街溪的水流\r\n      高，且它的數量極少，應該不會對老街溪的行水發生危險。也不至於會造成公\r\n      共危險的情形。被告傾倒土方的這個土地，縣府同意交給戊○○使用，如果戊\r\n      ○○同意或者他從事許可範圍內的植栽有需要，運進些許土方應該對我們縣府\r\n      權益沒有影響，所以本案縣府權益應該沒有受影響，主要是看戊○○有無同意\r\n      等語。而證人戊○○向桃園縣政府所承租之河川公有地係座落桃園縣中壢市○\r\n      ○里段○○里○段第一九四號，而被告乙○○、丁○○所傾倒即附圖Ａ部分所\r\n      示，非戊○○所承租之公有河川地，自不可能損及訴外人戊○○之權利，故公\r\n      訴人認被告犯水利法第九十二條第一項中段之罪嫌，即有誤會。\r\n    被告丁○○平日打零工維生，僅當日臨時受雇乙○○任司機駕車載運乙○○挖\r\n    水池之土方到如附圖Ａ部分所示處傾倒，被告丁○○以日計薪，聽命乙○○指\r\n      示，且乙○○並非熟稔，方才傾倒一車，被告丁○○即遭查獲，就被告乙○○\r\n      關於傾倒土方之相關許可文件實在無從知悉，更何況所載運者均為挖水池所掘\r\n      起之紅色土方，並無土塊、垃圾，且傾倒現場確實屬於凹地，周遭又有農作，\r\n      從客觀環境之觀察，確實適於傾倒，實難認被告丁○○有在行水區內傾倒廢棄\r\n      物乃至影響他人權利之認識可言，公訴人認其有不確定故意，應有誤會。\r\n    綜上所述，本件公訴人所指被告二人之犯罪尚屬不能證明，依法自應為被告二人\r\n    均無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官何祖舜到庭執行職務。\r\n中　　　華　　　民　　　國　　　九十二　　　年　　八　　月　　  十八　　日\r\n                                  臺灣桃園地方法院刑事第五庭\r\n                                      法　官　　林  孟  宜\r\n右正本證明與原本無異\r\n如不服本判決書應於送達後十日內向本院提出上訴狀\r\n                                      書記官　　□　□　□\r\n中　　　華　　　民　　　國　　　八十　　　　年　　□□　　月　　□□　　日"
}