{
  "JID": "TYDM,92,訴,483,20030818,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "483",
  "JDATE": "20030818",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第四八三號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　被　　　告　衛斯德實業有限公司\r\n　　代　表　人　丙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（聲請案號：九十一\r\n年度偵字第一五五二一號、第一五五二二號），及移\r\n二九號），認為不宜以簡易判決處刑，改依通常程序審理，本院判決如左：\r\n    主  文\r\n乙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n、處理，處有期徒刑壹年貳月，緩刑年。\r\n衛斯德實業有限公司法人之其他從業人員，因執行業務，犯未依廢棄物清理法規定領\r\n有廢棄物清除、處理許可文件，從事廢棄物之清除處理罪，科罰金新台幣柒萬元。\r\n    事  實\r\n一、乙○○係衛斯德實業有限公司（設桃園縣蘆竹鄉○○村○○路二二二之三號四樓\r\n    ，下稱衛斯德公司）之實際負責人，明知未經向主管機關申請核發公民營廢棄物\r\n    清除處理機構許可文件，不得從事廢棄物之清除處理業務，竟為轉賣營利，自\r\n    民國九十一年一月間起，先向不詳姓名之人收購廢銅箔片及廢印刷電路板等混合\r\n    五金廢料，待清除收集至一定數量後，再僱請不知情之新盈運通有限公司（下稱\r\n    新盈公司）司機林志裕駕駛車號ＫＴ－六六三號聯結車，於九十一年二月十九日\r\n    十七時許，至衛斯德公司位於桃園縣蘆竹鄉新莊村新莊仔八鄰一○四之十五號之\r\n    工廠，載運前開已裝櫃之混合五金廢料（貨櫃號碼ＥＩＳＵ－○八三六二七）至\r\n    臺北縣汐止市長榮貨櫃汐止集散站，並委由不知情之太祥報關有限公司（下稱太\r\n    祥公司）報關，欲輸出至香港，嗣於九十一年二月二十一日，經財政部關稅總局\r\n    基隆關稅局會同行政院環境保護署檢驗時查獲。乙○○與甲○○（由檢察官另\r\n    案起訴）明知衛斯德公司、嘉唐企業有限公司（下稱嘉唐公司）均未向主管機關\r\n    申請核發公民營廢棄物清除處理機構許可文件，不得從事廢棄物之清除處理業務\r\n    ，竟由甲○○先以嘉唐公司名義，於九十一年六月間，向乙○○購買衛斯德公司\r\n    向不詳之人所收購及其自身工廠加工後所剩餘之銅箔基板邊料之混合五金廢料後\r\n    ，由乙○○在衛斯德公司上址工廠內將之裝入貨櫃，再由乙○○委由不知情之峰\r\n    利報關行僱用貨櫃車運輸至基隆市之陽明貨櫃集散場，並於同年六月十一日報關\r\n    輸出。九十一年八月間，甲○○以嘉唐公司名義，向姓名年籍住所不詳綽號「\r\n    貝先生」之成年男子購買含有銅、鋁、鐵等材質之廢散熱片混合五金廢料一批後\r\n    ，載運至衛斯德公司上址工廠，由承上犯意聯絡之乙○○為其裝入貨櫃後，再由\r\n    甲○○委由不知情之峰利報關行僱用貨櫃車運輸至基隆貨櫃場，並於同年八月四\r\n    日由峰利報關行報關欲輸出香港，嗣經財政部基隆關稅局查驗為有害事業廢棄物\r\n    ，因而查獲。\r\n二、案經行政院環境保護署移送臺灣桃園地方法院檢察署檢察官聲請易判決處刑及移\r\n    送併辦。\r\n    理  由\r\n一、訊據被告乙○○對於右揭事實一、未經向主管機關申請核發公民營廢棄物清除\r\n    處理機構許可文件，即向不詳之人收購廢銅箔片、廢印刷電路板之混合五金廢料\r\n    ，而清除處理有害事業廢棄物之事實，坦承不諱，惟否認有事實一、、所示\r\n    之犯行，辯稱：伊售予甲○○之銅箔基板並非廢棄物，又伊僅提供場所供甲○○\r\n    堆放廢散熱片及幫忙將之裝入貨櫃，至於報關輸出等手續均係甲○○所為，伊就\r\n    廢散熱片之輸出與甲○○並無共犯關係等云云。\r\n二、經查：被告未經申請核發公民營廢棄物清除處機構許可文件，即在九十一年一月\r\n    間，向不詳之人收購廢銅箔片、廢印刷電路板，並於九十一年二月十九日欲申報\r\n    輸出香港而為基隆關稅局查獲等情，除據被告自白在卷外，並據證人即新盈公司\r\n    司機許文佳、林志裕及太祥報關行葉成龍證陳在卷，且有出口報單、公司執照、\r\n    營利事業登記證、環保署督察大隊北區隊環境稽查工作日誌及長榮貨櫃汐止集散\r\n    場查獲時現場照片，被告之自白與事實相符，此部分之犯行洵堪認定。\r\n三、次按廢棄物清理法所稱之「廢棄物」，依同法第二條第一項規定，可分為「一般\r\n    廢棄物」及「事業廢棄物」，而「事業廢棄物」復可分為「有害事業廢棄物」及\r\n    「一般事業廢棄物」二種。而有害事業廢棄物之認定標準，依同條第二項規定，\r\n    由中央主管機關會商中央目的事業主管機關定之。行政院環境保護署（下稱環保\r\n    署）依上開法律授權，於九十年三月七日，以（九０）環署廢字第００一三九二\r\n    六號令公布「有害事業廢棄物認定標準」全文九條（九十一年一月九日以（九一\r\n    ）環廢字第０九一００００三九六號令修正公布第四條至第六條及第八條），依\r\n    上開認定標準第三條第二款，「混合五金廢料」，依貯存、清除、處理及輸出入\r\n    等清理階段危害特性之不同，而分別屬於一般事業廢棄物及有害事業廢棄物，又\r\n    「有關廠商輸出本國業者已不再使用之銅箔基板邊料（下腳料）及已銲置零組件\r\n    之印刷電路板，應屬有害事業廢棄物範疇。」亦經環保署九十一年五月十三日環\r\n    署廢字第０九一００二八二二七號函釋示在案。因之，銅箔基板邊料（下腳料）\r\n    ，究屬一般事業廢棄物或有害事業廢棄物，雖因貯存、清除、處理及輸出入等清\r\n    理階段而有不同，然其係屬廢棄物清理法第二條第一項所稱之事業廢棄物，並無\r\n    疑義，又事業廢棄物之「清除」，依環保署公布之「事業廢棄物貯存處理方法及\r\n    設施標準」第二條第二款規定：「指事業廢棄物之收集、運輸行為」，因之，如\r\n    對於該事業廢棄物有收集、運輸行為，均屬廢棄物之清除行為。\r\n四、另案被告甲○○於九十一年六月間，向被告乙○○購買其向不詳之人所收購之銅\r\n    箔基板邊料及被告衛斯德公司所切割剩餘之銅箔基板邊料，並欲經由香港而輸出\r\n    中國大陸之事實，業據被告乙○○及另案被告甲○○分別供承在卷，並經檢察官\r\n    於九十一年三月三十一日至衛斯德公司上址工廠勘驗，發現確有該公司裁剪之剩\r\n    餘銅箔基板集中於大型紙箱內之情，有勘驗筆錄及現場勘驗照片存卷可稽，並有\r\n    環保署環境督察總隊北區環境督察大隊環境稽查工作紀錄在卷足憑，則被告乙○\r\n    ○及另案被告甲○○欲輸出之銅箔基板，係屬下腳料或邊料之事實，應堪認定；\r\n    被告乙○○雖辯稱其所收購之銅箔基板經再切割成更小之尺寸後仍可再利用，並\r\n    非廢棄物云云。惟按廢棄物清理法第三十九條第一項固規定：「事業廢棄物之再\r\n    利用，應依中央目的事業主管機關規定辦理，不受第二十八條、第四十一條之限\r\n    制。」，然此非謂凡可再利用之物，均排除廢棄物清理法之適用，此由同條第二\r\n    項規定：「其再利用之事業廢棄物種類、數量、許可、許可期限、廢止、紀錄、\r\n    申報及其他應遵行事項之管理辦法，由中央目的事業主管機關會商中央主管機關\r\n    、再利用用途目的事業主管機關定之。」即可得知。被告乙○○並未依廢棄物清\r\n    理法第三十九條規定申請再利用許可，且其係將所收購之銅箔基板下腳料（或邊\r\n    料）輸出，原即無上開再利用規定之適用，其辯稱該銅箔基板非屬廢棄物云云，\r\n    並無可採。又查另案被告甲○○於九十一年八月間向姓名年籍不詳綽號「貝先生\r\n    」之男子所購買之廢散熱片，係屬銅、鋁、鐵等混合材質之物，亦有財政部基隆\r\n    關稅局九十一年八月二十日傳真電文通知單，及該局在該批廢散熱器出口報單上\r\n    所填載之「實到貨物為銅、鋁、鐵等材質混合之廢散熱片」之出口報單影本及實\r\n    物照片一張附卷可佐，依廢棄物清理法第二條第二項第一款及行政院環境保護署\r\n    公布之「有害事業廢棄物基本資料表」、「有害事業廢棄物認定標準附表二第五\r\n    十六項」，上開廢散熱器，係屬有害事業廢棄物，洵無疑義。被告乙○○及另案\r\n    被告甲○○未經向主管機關申請核發公民營廢棄物清除處理機構許可文件，即為\r\n    廢棄物之收集、運輸行為，自與廢棄物清理法第四十一條第一項之規定有違。又\r\n    按刑法上之共同正犯，以行為人間有犯意聯絡與行為分擔為已足，並不以始終參\r\n    與全部構成要件行為為必要。另案被告甲○○向被告乙○○購買銅箔基板下腳料\r\n    （或邊料）後，欲經由香港輸出中國大陸，即由被告乙○○委由不知情之貨運公\r\n    司及報關行為之運輸報關輸出，及另案被告甲○○將其向他人所購得之廢散熱片\r\n    堆放在被告衛斯德公司上址工廠，被告乙○○既知該批散熱片係另案被告甲○○\r\n    欲輸出之物，而仍為之裝載入貨櫃，被告乙○○雖未為廢散熱片之運輸及報關，\r\n    然其與另案被告甲○○間既有犯意聯絡與行為分擔，自均為共同正犯，至為明確\r\n    。\r\n五、核被告所為，係違反棄物清理法第四十一條第一項之規定，而犯同法第四十六條\r\n    第一項第四款前段之未經許可從事廢棄物清除罪。被告乙○○就事實一、、\r\n    與另案被告甲○○有犯意聯絡與行為分擔，均為共同正犯，又廢棄物清理法第四\r\n    十六條第一項第四款前段之未經許可從事廢棄物清除罪，係以違反同法第四十一\r\n    條第一項未經許可而為廢棄物清除處理業務，而「業務」乃反覆為同種社會活動\r\n    之意，其意本含有多數之意，因之被告乙○○先後三次犯行，應為單純一罪，公\r\n    訴人雖僅就被告乙○○及被告衛斯德公司如事實一、部分起訴，惟未起訴部分\r\n    與起訴部分既有單純一罪關係，為起訴效力所及，則移送併辦部分本院自應併予\r\n    審理。爰審酌被告乙○○犯罪之動機、目的、手段，犯罪所生之危害，及犯罪後\r\n    之態度等一切情狀，量處如主文所示之刑。被告乙○○為被告衛斯德公司之實際\r\n    負責人，已據被告自承在卷外，並據衛斯德公司登記負責人丙○○到場供陳在卷\r\n    ，被告乙○○雖為被告衛斯德公司之實際負責人，然其既非衛斯德公司之登記負\r\n    責人，亦非其代理人、受僱人，應屬其他從業人員，則被告衛斯德公司因其從業\r\n    人員即被告乙○○執行業務犯前開罪名，被告衛斯德公司應依同法第四十七條第\r\n    一項規定，論處罰金。\r\n六、末查，被告乙○○前於七十八年間因過失傷害案件，經臺灣板橋地方法院判處有\r\n    期徒刑三月，於七十八年三月十五日易科罰金執行完畢，五年內未再受有期徒刑\r\n    以上刑之宣告，有臺灣高等法院被告前案紀錄表一份在卷可稽，其因一時失慮，\r\n    致罹刑章，經此偵審程序，當知所警惕，信無再犯之虞，本院認所宣告之刑以暫\r\n    不執行為適當，爰併諭知緩刑年，以啟自新。\r\n七、本件原經檢察官聲請簡易判決處刑，經本院認為不宜以簡易判決處刑，改依通常\r\n    程序審理，併予敘明。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，廢棄物清\r\n理法第四十六條第一項第四款、第四十七條，刑法第十一條前段、第二十八條、第七\r\n十四條第二款，判決如主文。\r\n本案經檢察官洪景明到庭執行職務。\r\n中      華      民      國      九十二      年    八      月    十八    日\r\n                                臺灣桃園地方法院刑事第一庭\r\n                                    法  官    黃  斯  偉\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                    書記官    李  珈  慧\r\n中      華      民      國      九十二      年    八      月    十八    日\r\n論罪法條之依據：\r\n廢棄物清理法第四十七條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行\r\n業務犯前二條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該\r\n條之罰金。\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}