{
  "JID": "TYDM,92,訴,575,20030814,2",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "575",
  "JDATE": "20030814",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第五七五號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　戊○○\r\n　　選任辯護人　林崑城律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴 (九十一年度偵字第二一五○\r\n六號、九十一年度偵字第二一八四九號)，本院判決如左：\r\n    主  文\r\n戊○○共同未依規定領有廢棄物清除及處理許可證或核備文件，從事廢棄物之貯存、\r\n清除、處理，累犯，處有期徒刑參年陸月。\r\n    事  實\r\n一、戊○○前於民國九十一年六月二十五日，曾因詐欺案件，經台灣台北地方法院判\r\n    處有期徒刑六月確定，並於同年七月三十一日易科罰金執行完畢。詎不知悔改，\r\n    明知未依廢棄物清理法第四十一條規定，向廢棄物之貯存、清除、處理之主管機\r\n    關申請核發廢棄物處理之許可證，不得從事廢棄物之貯存、清除、處理業務；或\r\n    未經主管機關核准，不得提供土地回填、堆置廢棄物；竟未經申請核准，與丙○\r\n    ○、乙○○、甲○○（已結）共同基於從事廢棄物之貯存、清除、處理業務之犯\r\n    意聯絡，由戊○○向不知情之蔡陳雪玉（已經公訴人為不起訴處分）承租其所有\r\n    坐落桃園縣觀音鄉○○村○鄰○○段七三三之一號等十八筆地號土地，自民國九\r\n    十一年十一月二十一日起，以一趟新台幣（下同）五百元或六百元之代價，提供\r\n    草漯段七三三之一號地號土地供不特定人回填、傾倒建築工地之建築廢棄物或其\r\n    他垃圾；其中，戊○○以每日二千元之代價，自同年月二十五日起，僱用丙○○\r\n    所屬公司，指派丙○○操作挖土機於上開土地整理堆置之建築廢棄物，丙○○即\r\n    基於與戊○○於該地清除、處理廢棄物之犯意聯絡，於該地清除、處理廢棄物，\r\n    嗣於同年月二十六日十二時三十二分許，適有未依廢棄物清理法規定領有廢棄物\r\n    清除許可證或核備文件，而從事廢棄物清除之乙○○駕駛車牌號碼ＦＱ—五八一\r\n    號、車斗號碼ＧＤ—Ｘ九號營業用曳引車，載運包含有木屑、塑膠袋、磚塊等建\r\n    築廢棄物之廢土，在上開土地傾倒後，經警會同桃園縣觀音鄉公所清潔隊當場查\r\n    獲；戊○○復於同年月二十八日起，以每月四萬五千元之代價，僱用甲○○所屬\r\n    公司，指派甲○○操作挖土機，前往上開土地，甲○○亦基於與戊○○於該地清\r\n    除、處理廢棄物之犯意聯絡，於上開土地整理堆置之建築廢棄物，後於同年月三\r\n    十日十五時三十分許，經警會同桃園縣觀音鄉公所清潔隊當場查獲。\r\n二、案經桃園縣警察局大園分局報請台灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、訊據被告戊○○雖坦承有提供草漯段七三三之一號地號土地供不特定人回填廢土\r\n    ，及未向主管機關申請核發許可從事廢棄物貯存、清除、處理之業務；亦未經主\r\n    管機關核准，提供土地回填、堆置廢棄物（見九十二年六月十二日筆錄）；惟矢\r\n    口否認有供人傾倒廢棄物之事實，辯稱：當時承租這塊土地是要來做砂石場的，\r\n    本來這塊土地要填平用來作礦業用地，需要土石來填平土地，但是不肖司機用廢\r\n    棄土石夾雜磚塊及少量的塑膠袋、混凝土塊等來填平，遇到有這種情形我都會叫\r\n    怪手司機把它們分開處理等語。經查，右揭事實業據同案被告乙○○在檢察官第\r\n    一次偵查中已坦承其係從新店載來其所承包清運水溝蓋等建築廢棄物，於本院訊\r\n    問時亦承認水溝蓋為水泥塊做的，同案被告丙○○於九十一年十一月二十六日檢\r\n    察官偵訊時亦供稱「我只負責整平工作，整平時有見到這些垃圾」，更依查獲時\r\n    所拍攝之現場照片觀之，當時挖土機所在地點四週，並無剛掩埋乾淨廢土之跡象\r\n    ，反而多是包含有木屑、塑膠袋、磚塊等建築廢棄物之廢土，又豈能以不肖司機\r\n    用廢棄土石夾雜磚塊及少量的塑膠袋、混凝土塊等來填平而能卸責？此外，復有\r\n    桃園縣觀音鄉公所違反廢棄物清理法查報與取締案件會勘紀錄、桃園縣觀音鄉公\r\n    所執行廢棄物清理法查核工作紀錄表、現場照片等在卷可資佐憑；另台灣桃園地\r\n    方法院檢察署檢察官亦勘驗並挖掘上開現場，發覺所掩埋者均係包含有木屑、塑\r\n    膠袋、磚塊等建築廢棄物之廢土，參以於現場查獲傾倒廢土石等物之卡車司機張\r\n    義成、穆春德、丁○○、張耿華、羅太伸等人皆於警訊時証稱係聽人告知該地可\r\n    傾倒廢土等物，而張義成、丁○○、張耿華、羅太伸等人亦於檢察官偵訊時坦承\r\n    有在現場傾倒廢土，而丁○○另証稱所傾倒廢土：「有摻雜裝潢拆下來之木板及\r\n    家裡拆下來之雜物。」（見九十二年一月二十四日偵訊筆錄）等語。足証被告確\r\n    有將系爭土地供他人傾倒廢土等物無疑。雖被告以營建剩餘土石方非屬廢棄物為\r\n    辯，惟查「建築廢棄土、砂石、磚瓦如依『營建廢棄土處理方案』之規範，併於\r\n    工程剩餘土方辦理，其自產出至使用，均為資源利用狀態，故不以廢棄物認定。\r\n    （參見本署八十五年四月十八日 (85)環署廢字第一一六六八號函）。如不依『\r\n    營建廢棄土處理方案』規範辦理，則屬廢棄物性質，必須妥善清理，以維護環境\r\n    品質，即應依『事業廢棄物貯存清除處理方法及設施標準』之規定辦理。」此有\r\n    行政院環境保護署八十七年十一月卅日（87）環署廢字第○○八○四二九號函可\r\n    按，而資源回收再利用法第十九條第一項更明定：「再生資源未依規定回收再利\r\n    用者，視為廢棄物，應依廢棄物清理法規定回收、清除、處理。」本件係被告提\r\n    供土地供不特定人傾倒，而為從事廢棄物之貯存、清除、處理業務，並未依「營\r\n    建廢棄土處理方案」規範，併於工程剩餘土方辦理，既未依規定回收再利用，依\r\n    資源回收再利用法第十九條第一項規定仍屬廢棄物性質，且被告並非僅供建築廢\r\n    棄土、砂石、磚瓦之傾倒，亦供其他一般事業廢棄物之傾倒，此觀諸現場採証照\r\n    片即明，所辯無非飾卸之詞，不足採信。是本件事證明確，被告戊○○犯行洵堪\r\n    認定。\r\n二、按從事廢棄物之貯存、清除、處理業務者，應向主管機關申請核發許可文件後，\r\n    始得受託貯存、清除、處理廢棄物業務，廢棄物清理法第四十一條第一項本文規\r\n    定甚明。即令提供土地回填、堆置廢棄物，亦應經主管機關核准，否則不得為之\r\n    。被告戊○○違反前開規定，未經向主管機關申請獲核發許可文件，即從事廢棄\r\n    物之處理貯存清除業務及提供土地回填、堆置廢棄物，核其所為，係犯廢棄物清\r\n    理法第四十六條第一項第三、四款之未經主管機關核准，提供土地回填、堆置廢\r\n    棄物罪及未依規定向主管機關申請領有許可文件，從事廢棄物之貯存、清除、處\r\n    理罪。被告所犯二罪間，有方法結果之牽連關係，應從一重處斷，依其情節觀之\r\n    ，應論以未依規定向主管機關申請領有許可文件，從事廢棄物之貯存、清除、處\r\n    理罪。被告戊○○與丙○○、甲○○、乙○○間就前揭所為，分別有犯意聯絡及\r\n    行為分擔，應依共同正犯論處。而被告戊○○先後多次供人將廢棄物傾倒於前開\r\n    土地上之行為，係屬提供該地從事廢棄物之貯存、清除、處理業務而收取費用之\r\n    單一犯意內之數個接續行為，應以一罪論。又被告戊○○前於九十一年年六月二\r\n    十五日，因詐欺案件，經台灣台北地方法院判處有期徒刑六月確定，並於同年七\r\n    月三十一日易科罰金執行完畢，有台灣高等法院被告全國前案紀錄表在卷可考，\r\n    其於前案執行完畢五年之內，再犯本件有期徒刑以上之罪，為累犯，應依刑法第\r\n    四十七條之規定，加重其刑。爰審酌被告戊○○為貪圖暴利，不顧國土之保育，\r\n    且遭警查獲後，旋即再犯，戕害環境之保護，莫此為甚，事後猶飾詞狡辯，毫無\r\n    悔意等一切情狀，爰依公訴人求刑，量處如主文所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第二十八條、第五十五條、第四十七條判決如主文\r\n。本案經檢察官張立中到庭執行職務。\r\n中    華    民    國      九十二      年        八      月   十四      日\r\n                          臺灣桃園地方法院刑事第二庭\r\n                              法  官  沈 士 亮\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                              書記官  邱 志 堅\r\n中    華    民    國      九十二      年        八      月   二十一    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}