{
  "JID": "TYDM,91,訴,758,20030815,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "758",
  "JDATE": "20030815",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第七五八號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○○○股份有限公司\r\n　　代　表　人　戊○○\r\n　　代　理　人　乙○○\r\n　　被　　　告　丁○○\r\n　　　　　　　　丙○○\r\n　　共　　　同\r\n　　選任辯護人　鍾儀婷律師\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十年度偵字第\r\n二０七一二號、九十一年度偵字第二七０七號），經本院認有刑事訴訟法第四百五十\r\n一條之一第四項但書之情形，改依通常程序審理，本院判決如左：\r\n    主  文\r\n丁○○、丙○○、甲○○○○股份有限公司均無罪。\r\n    理  由\r\n一、公訴意旨略以：丙○○係甲○○○○股份有限公司（下稱益雅適公司）之業務員\r\n    、丁○○係益雅適公司之經理，二人明知益雅適公司並未依廢棄物清理法領有廢\r\n    棄物處理許可證，竟共同基於概括之犯意聯絡，自民國九十年八月起，連續從不\r\n    特定客戶處收取廢溶劑、廢潤滑油、廢油泥後，載運至桃園縣龜山鄉大崗村三十\r\n    三之二號儲存，嗣於同年十一月二十七日十六時，為警當場查獲，始知上情。因\r\n    認被告丙○○、丁○○二人所為，係犯廢棄物清理法第四十六條第一項第四款之\r\n    罪嫌；被告甲○○○○股份有限公司則係犯同法第四十七條之罪嫌。\r\n二、惟按行為之處罰，以行為時之法律有明文規定者為限；又不能證明被告犯罪者，\r\n    應諭知無罪之判決，刑法第一條及刑事訴訟法第三百零一條第一項分別定有明文\r\n    ；再按廢棄物清理法於九十年十月二十四日修正公布，其第四十六條第一項第四\r\n    款固明定：「有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣\r\n    三百萬元以下罰金：‧‧‧未依第四十一條第一項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物。」之處罰規定。惟同法第二十八條第一項規定：「\r\n    事業廢棄物之清理，除再利用方式外，應以下列方式為之：自行清除、處理。\r\n    共同清除、處理：由事業向目的事業主管機關申請許可設立清除、處理該類廢\r\n    棄物之共同清除處理機構清除、處理。委託清除、處理：委託經主管機關許\r\n    可清除、處理該類廢棄物之公民營廢棄物清除處理機構清除、處理。經執行機\r\n    關同意，委託其清除、處理。委託目的事業主管機關自行或輔導設置之廢棄物\r\n    清除處理設施清除、處理。委託主管機關指定之公營事業設置之廢棄物清除處\r\n    理設施清除、處理。委託依促進民間參與公共建設法與主辦機關簽訂投資契約\r\n    之民間機構設置之廢棄物清除處理設施清除、處理。委託依第二十九條第二項\r\n    所訂管理辦法許可之事業之廢棄物處理設施處理。其他經中央主管機關許可之\r\n    方式。」，是依上開規定，事業廢棄物之清理，計有再利用、自行清除處理、共\r\n    同清除處理、委託清除處理及其他經中央主管機關許可之方式等五種方式。而同\r\n    法第四十一條第一項則規定：「從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n    許可文件後，始得『受託』清除、處理廢棄物業務。但有下列情形之一者，不在\r\n    此限：執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之\r\n    回收、清除、處理、再利用。依第八條規定緊急清理廢棄物所指定之設施或設\r\n    備。依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢\r\n    棄物。依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。第二十\r\n    八條第一項第二款、第三款第二目至第五目、第四款之清除機具、處理設施或設\r\n    備。目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理\r\n    設施。中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設\r\n    施。」，此與九十年十月二十四日修正公布前廢棄物清理法第二十條所定「公民\r\n    營廢棄物清除處理機構經營廢棄物之貯存、清除或處理業務應列明專業技術人員\r\n    與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可\r\n    證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央\r\n    主管機關核准，始得發給許可證」之規定相較，尚增加需取得許可文件始得「受\r\n    託」清除、處理廢棄物業務之內容，足見現行廢棄物清理法第四十一條係限定「\r\n    受託清除處理廢物業務」之業者，始依該項規定負有於向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件之\r\n    義務，並於取得許可文件後方得受託清除、處理廢棄物。易言之，由事業自行清\r\n    除其事業廢棄物者，尚無需依廢棄物清理法第四十一條第一項之規定取得許可文\r\n    件。從而廢棄物清理法第四十六條第一項第四款之處罰規定，既以「未依第四十\r\n    一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。」為其構成\r\n    要件，則其犯罪之行為主體自僅限於「受託清除、處理廢棄物」者，至於事業自\r\n    行清除、處理事業廢棄物者則不在其適用之列。\r\n三、公訴人認被告涉犯上開罪嫌，無非係以被告丁○○、丙○○二人於警偵訊之供述\r\n    、證人庚○○之指訴、行政院環境保護署（九０）環署督字第００八三一一一號\r\n    函一件、益雅適公司與易增股份有限公司（下稱易增公司）間之委託廢棄物處理\r\n    契約一件及扣案油槽一個等，為其主要論據。惟訊之被告丁○○、丙○○固坦承\r\n    各於九十年七月十九日、八十九年八月三日起受僱於益雅適公司，分別擔任台北\r\n    區經理及業務兼司機之工作等情不諱，然均矢口否認有何違反廢棄物清理法之犯\r\n    行，辯稱：其二人到職未久，且依上級指示執行業務，對於公司是否領有許可證\r\n    一事，實無從知悉；況益雅適公司係以出租零件清洗機予汽車修理廠，及提供更\r\n    換乾洗油為其營業內容，置放於客戶處之機器設備及內部之廢溶劑皆屬益雅適公\r\n    司所有，故至客戶處替出租之機器更換乾洗油，係屬為「自己」清除、處理，其\r\n    公司末曾自任何非簽約租賃客戶或非益雅適公司機具設備之客戶收取任何廢棄物\r\n    ，自應不受廢棄物清理法第四十一條及第四十六條第四款之規範等語。經查：\r\n  本件被告益雅適公司經行政院環境保護署會同環保警察隊，於九十年十一月二十\r\n    七日在其位於桃園縣龜山鄉大崗村三十三之二號廠房，查獲油槽一個，內貯存有\r\n    事業廢棄物廢溶劑（廢乾洗油）約二萬公升等情，固有前揭行政院環境保護署九\r\n    十年十二月二十四日（九０）環署督字第００八三一一一號函及環保署督察大隊\r\n    北區隊環境稽查工作紀錄表各一份在卷足憑，而上開廢溶劑係承租益雅適公司循\r\n    環式零件清洗機之汽車維修業者，以該機器內之乾洗油（Stoddard Solvent）清\r\n    洗汽車引擎、傳動軸等零件而產生，業據被告丁○○、丙○○二人供承一致，查\r\n    汽車維修廠既係廢棄物清理法第二條第四項所稱之「工廠」，則工廠以被告出租\r\n    之清洗機清洗零件後所生之廢溶劑，自屬事業廢棄物無訛，並不因機器或其內乾\r\n    洗油所有權之歸屬而有所差異，此由卷附被告益雅適股份與易增公司間之事業廢\r\n    棄物清除處理合約書內，係將上開廢溶劑列為委託清除及處理之事業廢棄物，亦\r\n    足可佐證，是辯護人此部分認廢溶劑係「一般廢棄物」云云，自非可採，應先敘\r\n    明。\r\n  惟被告益雅適公司乃澳商ＥＲＳ集團分支機構，本係以出租零件清洗機予汽車修\r\n    理廠等客戶，並提供該機器設備之服務、清潔、保養及更換乾洗油等服務，為主\r\n    要營業，置於客戶處之機器設備及其內部溶劑依約均屬被告公司所有，客戶應於\r\n    契約終止時，將上開機器設備及其內部溶劑一併歸還，而客戶以零件清洗機清洗\r\n    零件所生之廢溶劑則由被告公司定期派員前往更換新油桶，並將拆卸油桶連同其\r\n    內之廢溶劑，載回桃園縣龜山鄉大崗村三十三之二號廠內之油槽貯存至一定數量\r\n    ，再通知合法領有廢棄物清除處理許可證之易增公司回收，並使用被告公司提供\r\n    之機器設備蒸餾萃取，使成為適用於被告公司零件清洗機使用之純淨溶劑後，再\r\n    交予被告公司使用，被告公司前揭蒸餾機器設備之所有權，則按約定時程移轉後\r\n    易增公司等情，亦據被告於警偵訊及本院審理時供陳不輟，核與證人即被告公司\r\n    前總經理蕭志明、易增公司管理部經理（起訴書誤載為被告公司之管理部經理）\r\n    庚○○於偵審中指述之情節相符，並經證人即摩托來富汽車保養廠負責人己○○\r\n    於本院審理時，到庭結證：其向被告公司租用零件清洗機清洗汽車零件，被告公\r\n    司人員約三或四月前來巡查一次，發現清潔劑量不足或髒污情況嚴重，即建議更\r\n    換，經伊同意後，先清理髒污，再更換機器下方之容器，將舊容器連同其內之廢\r\n    溶劑一併攜走，計收服務費新台幣三千五百元等語明確，且有被告公司經濟部公\r\n    司執照、變更登記表、易增公司經濟部公司執照、臺北縣政府營利事業登記證、\r\n    桃園縣政府廢棄物清除許可證、桃園縣政府廢棄物處理場（廠）操作許可證、廢\r\n    溶劑回收處理契約、物質安全資料表、事業廢棄物妥善處理紀錄文件、循環式零\r\n    件清洗機說明、服務報告書、清洗機租賃契約書及發票等件在卷可參，足見上開\r\n    廢溶劑雖係產生於租用零件清洗機之工廠，然機器及溶劑俱屬被告公司所有，承\r\n    租機器之客戶既無何處分權之存在，是以被告等縱將之載回廠內貯存，以待易增\r\n    公司前來回收再利用，亦屬自行清除、處理其事業廢棄物，與「從事受託清除、\r\n    處理廢棄物者」究有不同，尚非廢棄物清理法第四十六條第一項第四款所定之犯\r\n    罪行為主體，至為灼然。\r\n四、綜上所述，被告丁○○、丙○○前揭清除、處理行為既與廢棄物清理法第四十六\r\n    條第一項第四款之構成要件有間，而不成立該項犯罪，被告益雅適公司自無依同\r\n    法第四十七條規定科以罰金之餘地。此外，復查無其他積極事證可認被告等有何\r\n    公訴人所指違反廢棄物清理法犯行，依前開之說明，被告之行為縱或有違反其他\r\n    行政處罰之規定，然其犯罪尚屬未能證明，本院依法應為被告三人均無罪之諭知\r\n    ，以符法制。\r\n五、本件公訴人雖聲請簡易判決處刑，惟本院桃園簡易庭認有刑事訴訟法第四百五十\r\n    一條之一第四項之情形，而移請本院普通庭以通常程序審理，附此敘明。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。\r\n本案經檢察官廖江憲到庭執行職務。\r\n中      華      民      國    九十二    年      八      月     十五     日\r\n                                臺灣桃園地方法院刑事第五庭\r\n                                    法  官    丁  俊  成\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院。\r\n                                    書記官    簡  慧  瑛\r\n中      華      民      國    九十二    年      八      月     十八     日"
}