{
  "JID": "ULDM,101,訴,820,20130626,2",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "820",
  "JDATE": "20130626",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　101年度訴字第820號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　馮敬文\r\n選任辯護人　王英傑律師\r\n被　　　告　黎閎洋\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（101\r\n年度偵字第5060號），被告於本院準備程序進行中，就被訴事實\r\n為有罪之陳述，經本院合議庭裁定由受命法官獨任依簡式審判程\r\n序審理，並判決如下：\r\n    主  文                                              \r\n馮敬文共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑柒月。\r\n黎閎洋共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。\r\n    犯罪事實\r\n一、馮敬文前因詐欺案件，經臺灣桃園地方法院判決，判處有期\r\n    徒刑3 月確定，並於民國100 年3 月7 日易科罰金執行完畢\r\n    。猶不知悔改，且與黎閎洋均明知從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除、處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務，卻均未依規定申請核發廢\r\n    棄物清除、處理之許可文件，竟共同基於非法從事廢棄物清\r\n    除、處理之犯意聯絡，於101 年9 月19日下午，黎閎洋以新\r\n    臺幣（下同）3,000 元之工資雇用馮敬文（起訴書誤載由馮\r\n    敬文僱用黎閎洋，業經公訴檢察官更正），並提供其所有之\r\n    曳引車供馮敬文駕駛，再由黎閎洋接受真實姓名年籍均不詳\r\n    綽號「小江」之成年男子委託，以每車每趟8,000 元之代價\r\n    ，在桃園縣觀音鄉大潭村台61線公路附近，清運某工地所遺\r\n    留之營建廢棄物，並由綽號「小江」之人操作機具，將混雜\r\n    有破舊衣物、破碎塑膠物品、木材及塑膠等營建廢棄物放至\r\n    黎閎洋所有之車牌號碼000-00號之曳引車（拖載子車車牌號\r\n    碼為47-N R號）及車牌號碼000-00號之曳引車（拖載子車車\r\n    牌號碼為DK-12 號）上，再於同日晚間9 時許，由馮敬文駕\r\n    駛車牌號碼000-00號曳引車並拖載裝營建廢棄物之子車（車\r\n    牌號碼為DK-12 號），黎閎洋則駕駛車牌號碼000-00號之曳\r\n    引車並拖載裝營建廢棄物之子車（車牌號碼為47-NR 號），\r\n    2 人分別駕駛上開曳引車一同自桃園縣出發前往不知情之張\r\n    玉魁所有坐落雲林縣東勢鄉○○段000 地號土地（下稱189\r\n    地號土地）上傾倒，以此方式共同從事一般事業廢棄物之清\r\n    除、處理。嗣於同年月20日凌晨1 時40分許，黎閎洋所駕駛\r\n    之上開曳引車在189 地號土地傾倒完畢，馮敬文所駕駛之曳\r\n    引車欲再傾倒時，即為雲林縣警察局臺西分局員警會同雲林\r\n    縣政府環保局人員當場查獲，並扣得上開曳引車2 輛。\r\n二、案經雲林縣警察局臺西分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n    被告黎閎洋、馮敬文所犯係死刑、無期徒刑、最輕本刑為3\r\n    年以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為\r\n    有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取被\r\n    告2 人、辯護人與公訴人之意見後，本院合議庭裁定，依刑\r\n    事訴訟法第273 條之1 規定，由受命法官獨任進行簡式審判\r\n    程序，是本案之證據調查，依刑事訴訟法第273 條之2 規定\r\n    ，不受同法第159 條第1 項、第161 條之2 、第161 條之3\r\n    、第163 條之1 及第164 條至第170 條規定之限制，合先敘\r\n    明。\r\n貳、實體方面：\r\n一、認定犯罪事實所憑之證據及理由：\r\n    上揭犯罪事實，業經被告黎閎洋、馮敬文於警詢、偵查及本\r\n    院審理時均坦承不諱（見雲林縣警察局臺西分局雲警西偵字\r\n    第0000000000號刑案偵查卷宗《下稱警卷》第3 至11頁、臺\r\n    灣雲林地方法院檢察署101 年度偵字第5060號卷《下稱偵卷\r\n    》第15至17頁、本院卷第63頁反面、第64頁正面、第99頁正\r\n    反面、第110 頁正反面、第128 頁正反面、第165 頁反面、\r\n    第189 頁反面），核與證人張○○於警詢之證述大致相符（\r\n    見警卷第12至13頁），並有雲林縣警察局臺西分局於102 年\r\n    4 月26日以雲警西偵字第0000000000號函各1 份（見本院卷\r\n    第154 至157 頁）、雲林縣環境保護局環境稽查工作紀錄2\r\n    份（稽查編號：雲環A000943 、944 ）、雲林縣警察局臺西\r\n    分局扣押筆錄、扣押物品目錄表、現場照片8 張（見警卷第\r\n    14 頁 至第24頁）附卷可參，又上開所傾倒之營建廢棄物，\r\n    業經雲林縣環保局稽查後認定為一般事業廢棄物，此有雲林\r\n    縣環境保護局102 年4 月22日雲環廢字第0000000000號函1\r\n    份在卷可稽（見本院卷第145 至153 頁），足認被告2 人之\r\n    自白與事實相符，堪可採信。本案事證明確，被告2 人犯行\r\n    堪以認定，應依法論科。\r\n二、論罪科刑之理由：\r\n（一）按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n      棄物清除、處理許可文件內容貯存、清除、處理廢棄物者\r\n      ，應依同法第46條第4 款處以刑責，其所定廢棄物之範圍\r\n      ，依廢棄物清理法第2 條第1 項規定，則分為一般廢棄物\r\n      及事業廢棄物二種，其中一般廢棄物，係由家戶或其他非\r\n      事業所產生之垃圾、糞尿、動物屍體等足以污染環境衛生\r\n      之固體或液體廢棄物，另事業廢棄物又分為有害事業廢棄\r\n      物及一般事業廢棄物，其有害事業廢棄物，係由事業機構\r\n      所產生具有毒性、危險性，其濃度或數量足以影響人體健\r\n      康或污染環境之廢棄物，而一般事業廢棄物，則係由事業\r\n      機構所產生有害事業廢棄物以外之廢棄物。又廢棄物清理\r\n      法所謂「未依廢棄物清除、處理許可證或核備文件內容貯\r\n      存、清除、處理廢棄物」，其中貯存係指一般廢棄物於清\r\n      除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n      。清除則指一般廢棄物之收集、運輸行為。處理係指下列\r\n      行為：中間處理：指一般廢棄物在最終處置前，以物理\r\n      、化學、生物、熱處理、堆肥或其他處理方法，改變其物\r\n      理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n      化或安定之行為。最終處置：指將一般廢棄物以安定掩\r\n      埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物\r\n      做為原料、材料、燃料、填土或其他經中央主管機關及目\r\n      的事業主管機關認定之用途行為，此觀之「事業廢棄物貯\r\n      存清除處理方法及設施標準」第2 條第1 項之規定即可明\r\n      。從而，被告2 人將前開營建廢棄物（經雲林縣環保局稽\r\n      查後認定為一般事業廢棄物）載運至189 地號土地傾倒，\r\n      依前開說明，渠等所為應屬廢棄物清理法所謂「清除」及\r\n      「處理」行為。\r\n（二）核被告黎閎洋、馮敬文所為，均係犯廢棄物清理法第46條\r\n      第4 款之非法清理廢棄物罪（起訴書犯罪事實欄另載被告\r\n      2 人亦有從事廢棄物「貯存」之行為，惟被告2 人所為與\r\n      前揭「貯存」之定義有間，此部分起訴書所載，容有誤會\r\n      ）。被告黎閎洋與馮敬文，有犯意聯絡及行為分擔，應論\r\n      以共同正犯。\r\n（三）查被告馮敬文有犯罪事實欄所述之前案科刑及執行紀錄，\r\n      此有臺灣高等法院被告前案紀錄表在卷可按，其受有期徒\r\n      刑之執行完畢，5 年內故意再犯本件有期徒刑以上之罪，\r\n      為累犯，應依刑法第47條第1 項規定加重其刑。\r\n（四）又犯廢棄物清理法第46條第4 款之罪之法定刑為「1 年以\r\n      上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金」\r\n      ，然同為未依該法第41條第1 項規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n      物清除、處理許可文件內容貯存、清除、處理廢棄物之行\r\n      為人，其原因動機不一，犯罪情節未必盡同，所造成危害\r\n      社會之程度自屬有異，法律科處此類犯罪，所設之法定最\r\n      低本刑卻同為必須處以1 年以上有期徒刑，不可謂不重。\r\n      於此情形，倘依其情狀處以相當之刑，即足以懲儆，並可\r\n      達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡\r\n      性二者加以考量其情狀，是否有可憫恕之處，適用刑法第\r\n      59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌\r\n      至當，符合比例原則。查被告馮敬文係以3,000 元之代價\r\n      受僱於被告黎閎洋清除、處理上開營建廢棄物，對本件違\r\n      反廢棄物清理法之犯行係初犯，又上開營建廢棄物係一般\r\n      事業廢棄物，尚非具有毒性、危險性足以影響人體健康或\r\n      污染環境之有害事業廢棄物，其犯罪所生危害尚非鉅大，\r\n      乃揆諸被告馮敬文違反廢棄物清理法之犯罪情節，若處以\r\n      法定最輕本刑即有期徒刑1 年，尚有情輕法重之虞，在客\r\n      觀上尚足以引起一般之同情，顯可憫恕之處，爰適用刑法\r\n      第59條之規定，酌量減輕被告馮敬文之刑，又被告馮敬文\r\n      有刑之加重及減輕情形，並依法先加再減之。\r\n（五）爰審酌被告黎閎洋前有違反廢棄物清理法及電信法等前案\r\n      紀錄，被告馮敬文前有幫助詐欺之前案紀錄，此有臺灣高\r\n      等法院被告前案紀錄表2 份在卷可佐，被告2 人素行皆欠\r\n      佳，而被告黎閎洋為本件犯行前已有違反廢棄物清理法之\r\n      犯行，並經法院判刑確定，且給予緩刑宣告，目前仍在緩\r\n      刑期間，仍不知警惕與悔改，而與被告馮敬文均於未領有\r\n      廢棄物清除、處理許可文件之情形下，由被告黎閎洋僱用\r\n      被告馮敬文，共同從事前開違反廢棄物清理法之犯行，渠\r\n      等所為確屬不該，惟念及被告2 人犯後坦承犯行，並將所\r\n      傾倒之上開營建廢棄物清理完畢，有員警職務報告及廢棄\r\n      物已清理完照片2 張在卷供參（見偵查卷第24、25頁），\r\n      犯後態度良好，又被告2 人所傾倒之上開營建廢棄物，係\r\n      屬一般事業廢棄物，相較於有害事業之廢棄物，所造成之\r\n      環境危害較輕，暨參酌被告黎閎洋自陳係因負債之犯罪動\r\n      機，目前從事司機之工作，學歷為高職畢業，家庭成員有\r\n      母親、太太及小孩，家庭經濟情況為中下，被告馮敬文自\r\n      陳係因失業情形下之犯罪動機，目前從事司機之工作，學\r\n      歷為國中畢業，家庭成員有父母親、太太及2 個小孩，家\r\n      庭經濟情況為中下等一切情狀，分別量處如主文所示之刑\r\n      。\r\n（六）按依刑法第38條第1 項第2 款及第3 項規定，供犯罪所用\r\n      或供犯罪預備之物，而屬於犯人者，得沒收。其立法意旨\r\n      係在於防杜再犯及徵收不法利得，以防衛社會安全、維持\r\n      正義。至其物之沒收與否，審判法院固得自由裁量，但財\r\n      產權乃憲法所保障之人民基本權利，自有比例原則之適用\r\n      。是對於非專供犯罪所用之物，是否允宜沒收，即應本其\r\n      立法目的，依一般社會通念，受比例原則之支配，而審慎\r\n      決定，非許裁判者濫權恣意擅斷，否則當有法則適用不當\r\n      之違法（最高法院95年度臺上字第6135號判決意旨參照）\r\n      。扣案之車牌號碼000-00號之曳引車（拖載子車車牌號碼\r\n      為00-00 號）、車牌號碼000-00號之曳引車（拖載子車車\r\n      牌號碼為00-00 號）2 輛，雖屬被告黎閎洋所有供犯本案\r\n      犯罪所用之物，惟審酌該2 輛曳引車（含子車）為一般載\r\n      運砂石等常用之機具，客觀上既非專供載運廢棄物所用，\r\n      且價格昂貴，並為被告黎閎洋之謀生工具，業據其供承在\r\n      卷（見本院卷第111 頁反面），亦非違禁物，衡以比例原\r\n      則，尚無沒收之必要，爰不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第47條第1 項、第59條，判決如主文。\r\n本案經檢察官傅克強到庭執行職務。\r\n中    華    民    國  102     年    6     月    26    日\r\n                        刑事第五庭    法  官  尤開民  \r\n以上正本證明與原本無異。\r\n\r\n                                      書記官  蘇紋泙\r\n中    華    民    國   102    年    6     月    26    日\r\n\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n附錄本件論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}