{
  "JID": "CHDM,103,訴,1,20140225,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "1",
  "JDATE": "20140225",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　　103年度訴字第1號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　王明州\r\n　　　　　　王英郎\r\n　　　　　　余春川\r\n　　　　　　曾琨旺\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（102\r\n年度偵字第7989號），嗣因被告於準備程序進行中就各被訴事實\r\n均為有罪之陳述，經詢問檢察官及被告意見後，合議庭乃裁定改\r\n改行簡式審判程序，本院判決如下：\r\n    主   文\r\n王明州犯廢棄物清理法第四十六條第三款之未經許可提供土地堆\r\n置廢棄物罪，處有期徒刑柒月。緩刑貳年。\r\n王英郎共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑拾月。\r\n余春川共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑捌月。緩刑貳年。\r\n曾琨旺共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑捌月。緩刑貳年。\r\n    事    實\r\n一、王英郎前於民國100年間，因公共危險案件，經本院以100年\r\n    度交簡字第1591號判決判處有期徒刑4月，於100年10月17日\r\n    易科罰金，執行完畢，詎仍不知警惕。王明州明知未經主管\r\n    機關許可，不得提供土地回填、堆置廢棄物；王英郎、余春\r\n    川、曾琨旺均明知從事廢棄物清除、處理須經地方主管機關\r\n    申請核發許可文件後，始得從事廢棄物清除、處理。王明州\r\n    未依規定領有廢棄物回填、堆置之許可證或核備文件；王英\r\n    郎、余春川、曾琨旺均未依規定領有廢棄物清除、處理之許\r\n    可證或核備文件，竟共同基於為人清除廢棄物之犯意聯絡，\r\n    由王明州提供其與他人共有之彰化縣和美鎮○○段00000地\r\n    號土地（位置在彰化縣和美鎮○○路000巷00號前），供王\r\n    英郎傾倒建築廢棄物，並向王英郎收取新臺幣（以下同）\r\n    600元之費用。王英郎並且以日薪800元之代價，僱用余春川\r\n    、曾琨旺2人為助手，由王英郎駕駛車牌號碼000-00號自用\r\n    大貨車，自102年10月2日14時許起，從彰化縣和美鎮和中廣\r\n    場內，將拆除廢棄房屋所產生之廢棄磚塊夾雜水泥塊、園藝\r\n    修剪之樹枝等廢棄物共1車量，載運到上揭○○段00000地號\r\n    土地堆置、回填，而違法處理營建廢棄物。嗣於同日15時許\r\n    ，為員警會同彰化縣環境保護局稽查隊稽查人員當場查獲。\r\n二、案經彰化縣警察局和美分局報請臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、被告王明州、王英郎、余春川、曾琨旺於準備程序中，均就\r\n    前揭犯罪事實為有罪之陳述，且所犯係死刑、無期徒刑、最\r\n    輕本刑為3年以上有期徒刑以外之罪，經本院合議庭依刑事\r\n    訴訟法第273條之1第1項之規定，裁定由受命法官獨任進行\r\n    簡式審判程序，合先敘明。\r\n二、上揭犯罪事實，業經被告王明州、王英郎、余春川、曾琨旺\r\n    於本院審理時，均坦承不諱，核與證人徐冠永於偵查中之證\r\n    述情節相符，並有彰化縣廢棄物清理稽查紀錄工作單、和美\r\n    鎮○○段地號545-1號土地所有權狀影本、現場照片10張附\r\n    卷可參，堪認被告王明州、王英郎、余春川、曾琨旺之自白\r\n    均與事實相符。綜上，本件事證明確，被告王明州、王英郎\r\n    、余春川、曾琨旺上開犯行堪以認定，均應依法論科。\r\n三、論罪科刑之部分：\r\n(一)按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；二、事業廢棄物：（一）有\r\n    害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。（二）一\r\n    般事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢\r\n    棄物。又從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務，廢棄物清理法第2 條第1 項、第41條第1 項分別定有\r\n    明文。又「營建廢棄土，如係符合內政部所訂頒『營建剩餘\r\n    土石方處理方案』規定中所規定之適用範圍：建築工程、公\r\n    共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石\r\n    、磚、瓦、混凝土塊，則因86年12月31日臺86內字第52109\r\n    號號函示『營建廢棄土包括建築工程、公共工程及建築物拆\r\n    除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用\r\n    資源，非屬廢棄物範圍，其主管機關為內政部營建署』，因\r\n    此營建剩餘土石方非屬廢棄物，其清除、處理應『營建剩餘\r\n    土石方處理方案』規定辦理，不受廢棄物清理法第28條或第\r\n    41條之規範，至如有任意棄置，致污染環境之情形時，則屬\r\n    違反廢棄物清理法第27條之規定，因其非屬廢棄物，故亦無\r\n    涉同法第46條第2 款或第4 款之規定」，亦有行政院環境保\r\n    護署92年9月4日環署廢字第0000000000號函可稽。簡言之，\r\n    營建剩餘土石方為有用資源，非屬廢棄物，自無涉廢棄物清\r\n    理法第46條各款規定之可言，然如為混雜染布、塑膠、廢木\r\n    材及廢水泥磚塊等非屬「營建剩餘土石方處理方案」之適用\r\n    範圍時，則應為建築廢棄物，仍屬廢棄物，仍應受廢棄物清\r\n    理法之規範。查本件員警於系爭土地所查獲之廢棄物含有廢\r\n    棄磚塊夾雜水泥塊、園藝修剪之樹枝之事實，有彰化縣廢棄\r\n    物清理稽查紀錄工作單及現場照片10張附卷可參（見臺灣彰\r\n    化地方法院檢察署102年度偵字第7989號偵查卷宗第42頁至\r\n    第48頁），是本件於系爭土地所查獲之廢土顯非營建剩餘土\r\n    石方，當屬建築廢棄物之一般事業廢棄物無訛。\r\n(二)次按廢棄物清理法第46條第3款所稱「未經主管機關許可，\r\n    提供土地堆置廢棄物者」，依其文義以觀，固係以提供土地\r\n    者為處罰對象，然該條款所欲規範者應在於未經主管機關許\r\n    可，提供土地堆置廢棄物之行為，而非側重於土地為何人所\r\n    有、是否有權使用，亦不問提供土地係供自己或他人堆置廢\r\n    棄物。是凡以自己所有之土地，或有權使用（如借用、租用\r\n    等）、無權占用之他人土地，以供自己或他人堆置廢棄物之\r\n    行為，均有上開條款之適用，非謂該條款僅規定處罰提供自\r\n    己之土地供他人堆置廢棄物而言，否則任意提供非屬自己或\r\n    無權使用之土地供自己或他人堆置廢棄物，造成污染，卻無\r\n    法處罰，顯失衡平，當非該法為改善環境衛生，維護國民健\r\n    康之立法目的（最高法院95年度台上字第3325號判決、94年\r\n    度台上字第5174號判決意旨參照）。是被告王明州提供其共\r\n    有之彰化縣和美鎮○○段00000地號土地供堆置一般事業廢\r\n    棄物之舉，自得論以違反廢棄物清理法第46條第3 款罪刑。\r\n(三)再按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1項定有明文；同法第46條第4款所\r\n    謂未依第41條第1項規定領有廢棄物清除、處理許可文件者\r\n    ，自係指從事廢棄物清除、處理業務，而未經申請核發許可\r\n    文件者，及非從事廢棄物清除、處理業務，而無法申請核發\r\n    許可文件者而言，其不以公、民營廢棄物清除處理機構為限\r\n    ，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處\r\n    理者，即足當之（最高法院92年度台上字第1213號、91 年\r\n    度台上字第6807號、第5342號、第5905號判決意旨參照）。\r\n    另按行政院環保署依廢棄物清理法第36條第2項規定訂頒有\r\n    「事業廢棄物貯存清除處理方法及設施標準」，其第2條第1\r\n    、2、3款規定，所謂「貯存」，指事業廢棄物於清除、處理\r\n    前，放置於特定地點或貯存容器、設施內之行為；「清除」\r\n    則指事業廢棄物之收集、運輸行為；至於「處理」，指下列\r\n    行為：一、中間處理：指事業廢棄物在最終處置或再利用前\r\n    ，以物理、化學、生物、熱處理或其他處理方法，改變其物\r\n    理、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n    或安定之行為。二、終處置：指衛生掩埋、封閉掩埋、安定\r\n    掩埋或海洋棄置事業廢棄物之行為。三、再利用：指事業產\r\n    生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n    燃料、填土或其他經中央目的事業主管機關認定之用途行為\r\n    ，並應符合其規定者（最高法院94年度台上字第5279號判決\r\n    要旨參照）。查王英郎、余春川及曾琨旺均非公、民營廢棄\r\n    物清除、處理機構，又均未經主管機關許可核發公民營廢棄\r\n    物清除許可文件，即由王英郎雇用余春川、曾琨旺為助手，\r\n    由王英郎將上揭一般事業廢棄物由彰化縣和美鎮和中廣場之\r\n    工地運載至王明州提供其與他人共有之彰化縣和美鎮○○段\r\n    00000地號土地上傾倒及堆置，其行為已符合前述「清除」\r\n    之要件，是王英郎、余春川及曾琨旺所為，自均該當廢棄物\r\n    清理法第46條第4款前段之未依規定領有廢棄物清除許可文\r\n    件，而從事廢棄物之清除無疑。\r\n(四)再者，廢棄物清理法第46條第3款對於未經主管機關許可，\r\n    提供土地回填、堆置廢棄物，另設處罰規定，與同條第4款\r\n    之未依廢棄物清理法第41條第1項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物清除、處理罪，應處於「對立關係\r\n    」，核屬學理所謂「對向犯」，即係二個或二個以上之行為\r\n    人，彼此相互對立之意思經合致而成立之犯罪，因行為人各\r\n    有其目的，而各就其行為負責，彼此間無所謂犯意聯絡，若\r\n    對向之二個以上行為，法律上均有處罰之明文，尚無適用刑\r\n    法第28條共同正犯之餘地（最高法院100年度台上字第5209\r\n    號判決意旨參照）。是核被告王明州所為，係犯廢棄物清理\r\n    法第46條第3款之非法提供土地堆置廢棄物罪；被告王英郎\r\n    、余春川及曾琨旺則均係犯同法第46條第4款之非法清除廢\r\n    棄物罪。被告王英郎、余春川及曾琨旺間，就非法清除廢棄\r\n    物罪，有犯意之聯絡及行為之分攤，應論以共同正犯。又被\r\n    告王英郎曾因公共危險案件，經本院以100年度交簡字第159\r\n    1號判決判處有期徒刑4月，並於100年10月17日易科罰金執\r\n    行完畢一節，有臺灣高等法院被告前案紀錄表1份在卷可稽\r\n    ，被告於上開徒刑執行完畢後，5年以內故意再犯本件有期\r\n    徒刑以上之罪，依刑法第47條第1項之規定為累犯，應加重\r\n    其刑。\r\n(五)另按犯廢棄物清理法第46條第3 款、第4 款之罪之法定刑為\r\n    「1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元以下\r\n    罰金」，然同為該條款之罪，其原因動機不一，犯罪情節未\r\n    必盡同，所造成危害社會之程度亦屬有異，法律科處此類犯\r\n    罪，所設之法定最低本刑卻同為必須監禁之1 年以上有期徒\r\n    刑，不可謂不重。於此情形，倘依其情狀處以相當之得易科\r\n    罰金之有期徒刑，即足以懲儆，並可達防衛社會之目的者，\r\n    自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，\r\n    是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，\r\n    期使個案裁判之量刑，能斟酌至當，符合比例原則。查被告\r\n    王明州、王英郎、余春川、曾琨旺為貪圖自身方便，而未經\r\n    主管機關許可，觸犯上開罪責，惟渠等所堆置之廢棄物數量\r\n    非鉅，所傾倒於系爭土地上之面積非廣，且堆置之廢棄物現\r\n    已遭清除，幸未造成環境更大之汙染，又渠等所傾倒之廢棄\r\n    物數量與長期、大量傾倒者相較，尚屬非多，是渠等行為雖\r\n    係不法，然究與一般任意長期、大量非法堆置、清除廢棄物\r\n    等犯行迥異，足認渠等惡性並非重大，若均處以法定最輕本\r\n    刑即有期徒刑1年，尚有情輕法重之虞，在客觀上尚足以引\r\n    起一般之同情，即有堪資憫恕之處，本院爰適用刑法第59\r\n    條之規定，均酌量減輕其刑。被告王英郎因有累犯之加重事\r\n    由，爰先加重後減輕之。\r\n(七)爰審酌被告王明州明知非經主管機關之許可，任意提供土地\r\n    違法堆置廢棄物，竟仍為貪圖自身利益而為之；另被告王英\r\n    郎、余春川、曾琨旺則明知非經主管機關之許可，不得從事\r\n    廢棄物清除業務，竟圖一時方便，即違法運載廢棄物至被告\r\n    王明州所提供之土地上，所為實屬可議，惟兼念及其等素行\r\n    尚稱良好，且犯後均坦承犯行、本案於首次傾倒即遭查獲，\r\n    、且傾倒廢棄物所獲得利益非高，及廢棄物現已遭清除，未\r\n    造成更大環境破壞結果，併酌以被告王明州學歷為國中畢業\r\n    、現從事板模工、家庭經濟狀況勉持，被告王英郎、余春川\r\n    及曾琨旺之學歷均為國小畢業、家庭經濟狀況均貧寒，併被\r\n    告王英郎有前述累犯前科等一切情狀，分別量處如主文所示\r\n    之刑，以資儆懲。\r\n(八)被告王明州、曾琨旺均未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，被告余春川並無前科，有渠等臺灣高等法院被告前案\r\n    紀錄表各1份附卷可佐，本院酌以被告王明州、曾琨旺、余\r\n    春川均非專以非法從事廢棄物業務之人，其等偶因一時失慮\r\n    而觸犯本案刑章，且廢棄物堆置之面積非廣、及被告王明州\r\n    、曾琨旺、余春川於本院均自白犯行等情，認該被告3人經\r\n    此教訓，當均知警惕而無再犯之虞，本院認其3人所宣告之\r\n    刑，均以暫不執行為適當，而予宣告緩刑。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第3款、第4款，刑法第11條前段、\r\n第28條、第47條、第59條、第74條第1項第1款，判決如主文。\r\n本案經檢察官林士富到庭執行職務。\r\n中    華    民    國   103    年    2    月    25     日\r\n                  刑事第三庭  法  官  吳俊螢\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n                              書記官  黃當易\r\n中    華    民    國   103    年    2    月    25     日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}