{
  "JID": "TPSM,108,台上,3,20190220,1",
  "JYEAR": "108",
  "JCASE": "台上",
  "JNO": "3",
  "JDATE": "20190220",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　108年度台上字第3號\r\n上　訴　人　周芳利\r\n\r\n\r\n　　　　　　陳淑華\r\n\r\n\r\n共　　　同\r\n選任辯護人　詹漢山律師\r\n上　訴　人　黃進一\r\n\r\n\r\n\r\n\r\n選任辯護人　蘇清水律師\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服臺灣高等法院\r\n臺南分院中華民國107年9月6日第二審判決（104年度矚上訴字第\r\n898號，起訴案號：臺灣雲林地方檢察署101年度偵字第5779號，\r\n102 年度偵字第237、238、280、315、3333、4185、4186、4234\r\n、4536、6971、7184號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、原判決關於上訴人黃進一、陳淑華、周芳利（下稱上訴人3\r\n    人）如其附表（下稱附表）一編號4 ，黃進一、陳淑華如附\r\n    表一編號7至9、11至17、26至31；及上訴人3 人如附表九編\r\n    號4 （即附表一編號5，下同），暨黃進一如附表九編號5至\r\n    12（即附表一編號18至25，下同）部分：\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原判決認為上訴人3 人有其事實欄（下稱事實欄）三所\r\n    載如附表一編號4 、5 所示之非法清理廢棄物各犯行；黃進\r\n    一、陳淑華有事實欄五所載如附表一編號7 至9 、11至17所\r\n    示之未處理廢棄物而開具虛偽證明各犯行及事實欄七所載如\r\n    附表一編號26至31所示之填製不實會計憑證各犯行；黃進一\r\n    有事實欄六所載如附表一編號18至25所示之逃漏稅捐各犯行\r\n    。均甚明確，因而維持第一審論處上訴人3人如附表一編號4\r\n    所示之各罪刑（各均一行為同時觸犯修正前廢棄物清理法第\r\n    46 條第4款前段未領有廢棄物清除許可文件從事廢棄物清除\r\n    罪，依想像競合犯關係從一重論處）；論處黃進一、陳淑華\r\n    如附表一編號7至9、11至17、26至31所示之各16罪刑（其中\r\n    編號7至9、11至17部分，各均一行為同時觸犯修正前刑法第\r\n    339條第1項詐欺取財罪，依想像競合關係從一重論處），而\r\n    駁回上訴人3人各該部分在第二審之上訴。另就上訴人3人所\r\n    犯如附表一編號5 及黃進一所犯如附表一編號18至25所示部\r\n    分，撤銷第一審之科刑判決，改判論處上訴人3 人犯如附表\r\n    九編號4 所示罪刑；論處黃進一犯如附表九編號5至12所示8\r\n    罪刑。已詳敘其調查證據之結果及憑以認定各該犯罪事實之\r\n    心證理由；並就周芳利否認犯罪之供詞及所辯各語認非可採\r\n    ，予以論述及指駁。\r\n三、上訴意旨：\r\n  周芳利略以：\r\n  事實欄三之並無一語提及周芳利與黃進一、陳淑華間，有\r\n    何犯意聯絡及行為分擔，是此部分既無周芳利任何犯罪事實\r\n    之記載，則原判決主文附表九編號4 對周芳利之判決，即無\r\n    所附麗，其判決當然違法。\r\n  事實欄三之雖載稱周芳利、黃進一推由陳淑華為本件犯罪\r\n    行為，惟於理由欄並未敘明周芳利究係於何時、何地以何方\r\n    式與黃進一共推陳淑華負責聯絡未領有清除許可文件之曳引\r\n    車司機頭鄭期鴻調度司機進而進行本件廢棄物之清運及堆置\r\n    ，而有判決不備理由之違法。\r\n  原判決僅擷取證人廖宏彬部分之證詞，即認定附表五編號1\r\n    之通訊監察譯文為周芳利與廖宏彬討論廢棄物傾倒之內容，\r\n    顯然對於證據取捨有所偏頗，又對於廖宏彬證稱該次通話係\r\n    為購買環保磚等語，未予說明不足採信之理由；且縱認上開\r\n    通話非屬購買環保磚之內容，然廖宏彬並未參與事實欄三之\r\n    犯行，其與周芳利之對話，自與本案犯罪事實無關，而不能\r\n    作為此部分證據使用，則又如何以上開譯文推論周芳利對於\r\n    黃進一等人非法清運及堆置廢棄物之犯行有犯意之聯絡。以\r\n    上原判決均未予敘明，自有理由不備之違法。\r\n  周芳利究係何時、何地、以何方式自實際經營者黃進一處知\r\n    悉瑞斯嵙實業股份有限公司（下稱瑞斯嵙公司）有非法棄置\r\n    廢棄物之不法行為？又原判決既認黃進一為實際經營者，則\r\n    周芳利縱使知悉並繼續同意擔任瑞斯嵙公司之登記負責人，\r\n    惟其並無檢舉之義務，其有無繼續擔任公司負責人及領取薪\r\n    資，對於黃進一等人能否清運廢棄物即無任何關係，如何能\r\n    認定其參與非法清運廢棄物之行為？以上，原判決均未加說\r\n    明，亦有理由不備之違法。\r\n  陳淑華略以：\r\n  陳淑華自始坦承全部犯行，原判決亦認定其犯後態度良好，\r\n    且其坦承犯行有助於本件案情及其他共犯犯行之釐清，具有\r\n    決定性之因素，節省司法資源，與黃進一、方杉民（業經原\r\n    審判處恐嚇危害安全罪刑確定）至原審言詞辯論時始坦承犯\r\n    行不同，原判決竟將陳淑華與黃進一、方杉民之坦承犯行認\r\n    作相同之量刑因素，而於上訴駁回部分，均量處陳淑華與本\r\n    案主謀黃進一略低之刑度，其量刑顯為過重，參以陳淑華僅\r\n    係瑞斯嵙公司之員工，對於全案非處於主導之地位，亦無法\r\n    期待陳淑華甘冒失去工作而拒絕參與非法清運廢棄物犯行之\r\n    可能，其量刑顯有違比例原則，進而影響定應執行刑之量處\r\n    ，而有適用刑法第57條不當之違法。\r\n  陳淑華並無前科，於犯罪後亦坦承犯行，其所犯之各罪均符\r\n    合緩刑之要件，原判決卻僅就黃進一請求宣告緩刑部分，敘\r\n    明不應緩刑之理由，但對於陳淑華於原審請求為緩刑宣告，\r\n    未置一語，有判決理由不備之違法。\r\n  黃進一略以：\r\n  事實六所載如附表一編號18至25所示之黃進一違反稅捐稽徵\r\n    法第47條第1項第1款、第41條之詐術逃漏稅捐罪部分，其係\r\n    主觀上基於單一犯意，以每期申報營業稅之各個舉動作為施\r\n    以詐術而逃漏稅捐行為之一部，均係侵害同一稅捐稽徵機關\r\n    課稅公平性及正確性之法益，客觀上應認係實施一個詐術逃\r\n    漏稅捐罪，應僅成立接續犯之實質一罪。又查本案第一審判\r\n    決就共同被告張浩濡、沈銘揚部分，亦認係與黃進一涉犯相\r\n    同犯罪事實，僅成立稅捐稽徵法第47條第1項第1款「一罪」\r\n    之刑責，亦足認本案第一審判決肯認此犯罪事實應評價為詐\r\n    術逃漏稅捐罪之接續犯，而僅成立一罪。惟原判決就黃進一\r\n    此部分之犯行，竟仍論以數罪併罰，未參酌黃進一主觀上係\r\n    基於單一犯意並適用接續犯之實質一罪關係，判決自屬違背\r\n    法律。\r\n  黃進一係基於單一犯意，為求瑞斯嵙公司之發展與獲益，方\r\n    對被害人高朝國行恐嚇行為、對被害人楊朝祈行強制及恐嚇\r\n    取財之行為，且其餘犯罪事實即違反廢棄物清理法、稅捐稽\r\n    徵法等行為，亦係出於冀盼瑞斯嵙公司得以獲利之主觀上單\r\n    一犯意，故原判決事實一至五、七與事實六為有實質上或裁\r\n    判上一罪之單一性不可分關係，上訴效力應及於全部犯罪事\r\n    實。\r\n四、惟按：\r\n  原判決於事實欄三之、前，先記載「黃進一、陳淑華、\r\n    周芳利等3人均知悉瑞斯嵙公司所收取事業單位所生產之D類\r\n    廢棄物，應在瑞斯嵙公司處理場（廠）址，以添加水泥、結\r\n    合劑之物理處理方式製成如附表二所示之水泥磚類產品，否\r\n    則仍屬廢棄物，不得任意外運傾倒棄置，竟基於非法清理廢\r\n    棄物之各別單一犯意聯絡，於下述時間，以下述、所示\r\n    方式，為下述、犯行：」（見原判決第6 頁），繼於事\r\n    實欄三之部分，又記載「黃進一先於不詳時間與未領有廢\r\n    棄物清除、處理許可文件之黃尹信（業經原審〈指第一審〉\r\n    審結）談妥非法外運廢棄物處理之代價後，推由同具非法清\r\n    理廢棄物犯意聯絡之陳淑華.... 」（見原判決第8頁）等語\r\n    ，綜觀其先後記載即知，原判決就事實欄三之部分，已先\r\n    載述上訴人3 人如何為此部分之犯意聯絡，嗣又載敘由黃進\r\n    一、陳淑華等人就此部分為如何犯罪行為之分擔等事實。並\r\n    無周芳利上訴意旨所指違法之情形。\r\n  證據之取捨與事實之認定，為事實審法院之職權，倘其採證\r\n    認事並不違背證據法則，即不得任意指為違法；又法院認定\r\n    事實，並不悉以直接證據為必要，其綜合各項調查所得的直\r\n    接、間接證據，本於合理的推論而為判斷，要非法所不許；\r\n    供述證據前後，雖稍有參差或互相矛盾，事實審法院非不可\r\n    本於經驗法則斟酌其他證據作合理之比較定其取捨，從而供\r\n    述證據之一部認為真實者予以採取，亦非證據法則所不許。\r\n    又同一證人前後供述彼此不能相容，則採信同一證人之部分\r\n    證言時，當然排除其他部分之證言，此為法院取捨證據法理\r\n    上之當然結果，縱未於判決理由內說明捨棄他部分證言，而\r\n    僅說明採用某部分證言之理由，於判決本旨亦無影響，此與\r\n    判決不備理由尚有未合。原判決依憑黃進一、陳淑華2 人對\r\n    於犯罪事實三之、之自白，核與相關證人之證述情節相\r\n    符，並有相關證據資料可資佐證，先認定其等2 人此部分之\r\n    自白與事實相符（見原判決第23至29頁）。嗣依憑周芳利\r\n    與廖宏彬間如附表五編號1 之通訊監察譯文內容，認定周芳\r\n    利對於瑞斯嵙公司所收受之一般事業廢棄物，在瑞斯嵙公司\r\n    廠區內，並未依領得之處理許可證為合法之物理處理，外運\r\n    之物品性質上仍屬於廢棄物，故需與廢棄物去處地點之管理\r\n    人，談妥瑞斯嵙公司應就每公噸廢棄物所須補貼之運輸及處\r\n    理費用，達成合意，才須進一步討論後續細節（如車輛進場\r\n    之時間）乙情，知之甚詳等旨。依憑瑞斯嵙公司股權轉讓\r\n    同意書、協議書、經濟部函、瑞斯嵙公司辦公室電話分機表\r\n    及證人侯之賢、黃進一、陳淑華之證述，因而以黃進一與周\r\n    芳利為結拜兄弟、約同時介入瑞斯嵙公司之經營並各自擁有\r\n    該公司股權，黃進一為實際經營者、周芳利則為董事長（登\r\n    記為負責人），則周芳利自可由實際經營之黃進一處，獲悉\r\n    瑞斯嵙公司之非法營運模式，佐以其為瑞斯嵙公司股東並投\r\n    資新臺幣（下同）200 萬元，衡情應甚關心瑞斯嵙公司之營\r\n    利模式，復在瑞斯嵙公司擁有自己之辦公室、電話分機，並\r\n    曾參與該公司之尾牙聚餐，認定周芳利於上開犯罪事實\r\n    、犯行前，已知悉瑞斯嵙公司以非法外運廢棄物之方式，\r\n    處理所收受廢棄物以營利（見原判決第30至31頁）。依憑\r\n    周芳利自承每月自瑞斯嵙公司領有5 萬元之報酬，周芳利對\r\n    於瑞斯嵙公司以外運廢棄物之方式非法處理所收受之廢棄物\r\n    之營運模式知情，佐以附表五編號1 之通訊監察譯文（可知\r\n    周芳利對於補貼廢棄物下游去處地點之重要非法營運內容，\r\n    有置喙的餘地），認定周芳利係以自己犯罪之意思，參與瑞\r\n    斯嵙公司之經營。又周芳利係推由陳淑華及瑞斯嵙公司之知\r\n    情員工侯之賢等人分擔上開犯罪事實、非法外運處理\r\n    廢棄物之犯行，且因其對瑞斯嵙公司非法處理所收受廢棄物\r\n    乙節，知情、參與，故在合同意思範圍以內（犯意聯絡之範\r\n    圍內），對於他共同正犯（即黃進一、陳淑華、侯之賢等人\r\n    ）所實行之行為，當應共同負責，核與共同正犯成立要件即\r\n    「共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均經參與；\r\n    共同正犯之意思聯絡，不限於事前有所協議，其於行為當時\r\n    ，基於相互之認識，以共同犯罪之意思參與者，亦無礙於共\r\n    同正犯之成立，且其表示之方法，亦不以明示通謀為必要，\r\n    即相互間有默示之合致，亦無不可；共同正犯間，非僅就其\r\n    自己實行之行為負其責任，並在犯意聯絡之範圍內，對於他\r\n    共同正犯所實行之行為，亦應共同負責」相符（見原判決第\r\n    31至32頁）。並敘明：廖宏彬雖證稱如附表五編號1 所示之\r\n    通訊監察譯文內容，為其與周芳利談論環保磚之樣品云云，\r\n    係如何不足採信，反足證周芳利非單純係瑞斯嵙公司之掛名\r\n    負責人，其對於瑞斯嵙公司所收受之廢棄物，在瑞斯嵙公司\r\n    廠區內，並未依領得之處理許可證為合法之物理處理，外運\r\n    之物品性質上仍屬於廢棄物，故需與廢棄物去處地點之管理\r\n    人，談妥瑞斯嵙公司應就每公噸廢棄物所須補貼之運輸及處\r\n    理費用，達成合意，才須進一步討論後續細節無訛（見原判\r\n    決第33頁）。已說明其認定之依據及得心證之理由，核其採\r\n    證認事並無違反經驗法則、論理法則，且論述周芳利為本件\r\n    之共同正犯，並非單以上開通訊監察譯文，或周芳利為登記\r\n    負責人、領有5 萬元薪酬等單一證據為憑，乃綜合上開各項\r\n    調查所得的直接、間接證據，本於合理的推論作用判斷周芳\r\n    利符合共同正犯成立之要件；至於附表五編號1 周芳利與廖\r\n    宏彬通話內容乃在佐證其對瑞斯嵙公司非法處理所收受廢棄\r\n    物乙節，知情且有置喙的餘地，與其為本件犯罪事實三之犯\r\n    行具關連性，自得為證據。並無周芳利上訴意旨至所\r\n    指違法之情形。\r\n  關於刑之量定及應執行刑之酌定，係事實審法院得依職權裁\r\n    量之事項，倘其並未逾越法律所規定之範圍（即裁量權行使\r\n    之外部性界限），或違反比例、公平及罪刑相當原則（即裁\r\n    量權行使之內部性界限）者，即不得任意指為違法。原判決\r\n    已敘明陳淑華就其所犯附表一編號5 所示之罪，審酌刑法第\r\n    57條所列各款事項，而量刑處如附表九編號4 所示之刑（見\r\n    原判決第84至86頁）；另就其所犯附表一編號4所示之1罪、\r\n    附表一編號7 至9 及11至17所示10罪、附表一編號26至31所\r\n    示6 罪部分，於理由欄說明第一審關於量刑，已審酌刑法第\r\n    57條各款所列情形而為量刑，並敘明陳淑華主張第一審量刑\r\n    過重，並無理由（見原判決第92至97頁）；復依刑法第51條\r\n    第5 款規定，定其應執行刑之理由（見原判決第86至88頁）\r\n    。前揭之量刑，既未逾越法定刑度，亦無濫用權限之情形，\r\n    核屬裁量職權之適法行使，尚難指為違法。至其他共同被告\r\n    之量刑情形，因各人犯罪情節不一，無從比附援引，陳淑華\r\n    執第一審對於其他共同被告之量刑指摘原判決違誤，仍非適\r\n    法之上訴理由。又緩刑之宣告，屬實體法上賦予法院得自由\r\n    裁量之事項，自不能以未予宣告緩刑而指摘不當。況數罪併\r\n    罰案件，宣告多數2 年以下有期徒刑時，除須各罪之宣告刑\r\n    均不得逾2年有期徒刑，且須所定執行刑亦不逾越2年有期徒\r\n    刑，始得宣告緩刑。本件陳淑華所犯不得易科罰金部分，業\r\n    經原審定其應執行有期徒刑3年4月，不符宣告緩刑之條件。\r\n    陳淑華上訴意旨執此指摘，並非上訴第三審之合法理由。\r\n  刑事法上所稱之接續犯，係指行為人之數行為，於同一時、\r\n    地或密切接近之時、地實行，侵害同一法益，因各行為之獨\r\n    立性極為薄弱，依一般社會健全觀念，認為在時間差距上實\r\n    難以強行分開，而以視為數個舉動之接續施行，合為包括之\r\n    一行為予以刑法評價，較為合理之情形。反之，如數行為之\r\n    被害法益不同，或時間差距清楚可分，且各行為之獨立性亦\r\n    強，即非可認為接續犯，而應以數罪併罰論之。又營業稅之\r\n    申報，依加值型及非加值型營業稅法第35條第1 項明定，營\r\n    業人除同法另有規定外，不論有無銷售額，應以每2月為1期\r\n    ，於次期開始15日內，向主管稽徵機關申報。而每年申報時\r\n    間，依加值型及非加值型營業稅法施行細則第38條之1第1項\r\n    規定，應分別於每年1 月、3月、5月、7月、9月、11月之15\r\n    日前向主管稽徵機關申報上期之銷售額、應納或溢付營業稅\r\n    額。是每期營業稅申報，於各期申報完畢，即已結束，以「\r\n    一期」作為認定逃漏營業稅次數之計算，區別不難，獨立性\r\n    亦強；於經驗、論理上，難認逃漏各期營業稅，可以符合接\r\n    續犯之行為概念。事實六所載如附表一編號18至25所示之黃\r\n    進一違反稅捐稽徵法第47條第1項第1款、第41條之詐術逃漏\r\n    稅捐罪部分，原判決依其上開附表備註欄所示係以每2月為1\r\n    期作為認定逃漏營業稅之罪數，於法並無不合。核無黃進一\r\n    上訴意旨所指違法之情形。\r\n  原判決已敘明：黃進一對被害人高朝國犯恐嚇危害安全行為\r\n    （犯罪事實一）、對被害人楊朝祈行強制及恐嚇取財之行為\r\n    （犯罪事實二之、），係於不同時間、地點所犯，應認\r\n    係分別起意所犯之數罪；又黃進一犯犯罪事實、非法\r\n    清理廢棄物罪之事實，兩者間，犯罪主體之共犯不同，犯罪\r\n    時間相隔一段日期而未部分重疊或密接，廢棄物傾倒之場所\r\n    並不相同，且相距甚遠（前者在雲林、後者在高雄），應認\r\n    係分別起意所犯之數罪；而犯罪事實四至七即如附表一編號\r\n    6 所示之申報不實、7至9及11至17所示之開具虛偽證明、18\r\n    至25所示逃漏稅捐、26至31所示之填製不實會計憑證等各罪\r\n    ，亦均犯意各別，行為互異，應予分論併罰等旨（見原判決\r\n    第66至67頁）。經核於法無不合，以上各罪並無黃進一上訴\r\n    意旨所指實質上或裁判上一罪之關係。\r\n五、上訴人3 人上訴意旨，經核係置原判決之論敘於不顧，或為\r\n    事實上、枝節事項之爭辯，或對原審採證、認事、量刑職權\r\n    之適法行使，任意指摘為違法，顯與法律規定得為第三審上\r\n    訴理由之違法情形不相適合。揆之首揭說明，其等上訴為違\r\n    背法律上之程式，均應予駁回。至黃進一、陳淑華其中附表\r\n    一編號7至9、11至17，競合犯修正前刑法第339條第1項詐欺\r\n    取財罪部分，屬刑事訴訟法第376 條第1項第4款之案件，其\r\n    第一、二審均為有罪判決，即不得上訴第三審。其等所犯上\r\n    開廢棄物清理法第46條第6 款之未處理廢棄物而開具虛偽證\r\n    明罪部分之上訴既不合法，而從程序上駁回，則輕罪之詐欺\r\n    取財罪部分，自無從依審判不可分原則，併為實體上審判，\r\n    亦應從程序上予以駁回。\r\n貳、原判決關於黃進一犯修正前廢棄物清理法第48條之申報不實\r\n    、恐嚇危安全、強制、恐嚇取財及周芳利犯恐嚇取財部分：\r\n一、按刑事訴訟法第376條第1項各款所規定之案件，經第二審判\r\n    決者，除第二審法院係撤銷第一審法院所為無罪、免訴、不\r\n    受理或管轄錯誤之判決，並諭知有罪之判決，被告或得為被\r\n    告利益上訴之人得提起上訴外，其餘均不得上訴於第三審法\r\n    院，為該法條所明定。\r\n二、黃進一所犯修正前廢棄物清理法第48條之申報不實罪、恐嚇\r\n    危安全罪、強制罪及黃進一、周芳利所犯恐嚇取財罪部分，\r\n    分屬刑事訴訟法第376條第1項第1款及第6款規定之案件，既\r\n    經第一審及原審判決，均認有罪，依前揭說明，自不得上訴\r\n    於第三審法院，黃進一、周芳利猶提起上訴（其中周芳利未\r\n    聲明為一部上訴，應視為全部上訴），顯為法所不許，應併\r\n    予駁回。至陳淑華犯修正前廢棄物清理法第48條之申報不實\r\n    罪部分，業經原審以裁定駁回其第三審上訴，不在本院審判\r\n    範圍，附此敘明。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   108    年    2     月    20    日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  呂  丹  玉  \r\n                                法官  梁  宏  哲  \r\n                                法官  沈  揚  仁  \r\n                                法官  吳  進  發  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    2     月    25    日"
}