{
  "JID": "TPSM,96,台上,5261,20071004",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "5261",
  "JDATE": "20071004",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第五二六一號\r\n上　訴　人　油達興業有限公司\r\n代　表　人　甲○○○\r\n上　訴　人　乙 ○ ○\r\n共　　　同\r\n選任辯護人　陳 凱 聲律師\r\n　　　　　　黃 子 素律師\r\n上　訴　人　甲○○○\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n中華民國九十三年十二月十六日第二審判決（九十三年度上訴字\r\n第一七五五號，起訴案號：台灣板橋地方法院檢察署九十二年度\r\n偵字第四四八五號、第九七九七號），提起上訴，本院判決如下\r\n：\r\n    主  文\r\n原判決關於乙○○、甲○○○部分均撤銷，發回台灣高等法院。\r\n油達興業有限公司之上訴駁回。\r\n    理　由\r\n一、發回（乙○○、甲○○○）部分：\r\n本件原判決維持第一審論處上訴人乙○○、甲○○○共同未依廢\r\n棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n存、清除、處理罪刑之判決（各處有期徒刑一年二月，甲○○○\r\n緩刑四年），駁回乙○○、甲○○○在第二審之上訴；固非無見\r\n。\r\n惟查：一、按廢棄物清理法所稱之廢棄物分為一般廢棄物及事業\r\n廢棄物，事業廢棄物又分有害事業廢棄物及一般事業廢棄物。而\r\n廢棄物清理法第四十六條第一項第四款所規定之「貯存」、「清\r\n除」及「處理」三者，依行政院環境保護署發布之「事業廢棄物\r\n貯存清除處理方法及設施標準」第二條之規定，「貯存」指事業\r\n廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內之\r\n行為；「清除」則指事業廢棄物之收集、運輸行為；至「處理」\r\n則包含中間處理：指事業廢棄物在最終處置或再利用前，以物\r\n理、化學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n生物特性或成分，達成分離、減積、去毒、固化或穩定之行為。\r\n最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n廢棄物之行為。再利用：指事業產生之事業廢棄物自行、販賣\r\n、轉讓或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n業主管機關認定之用途行為，並應符合其規定者。是事業廢棄物\r\n之貯存、清除與處理，既有不同定義，適用時即不容混淆。原判\r\n決論處乙○○、甲○○○共同未依廢棄物清理法規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物貯存、清除、處理罪；但於事\r\n實欄僅記載：「甲○○○、乙○○二人……至桃園縣大園鄉○○\r\n路一三六號，向領有廢棄物清除、清理許可證之順倉股份有限公\r\n司（下簡稱順倉公司）載運屬有害事業廢棄物之具腐蝕性、易燃\r\n性、溶出毒性廢溶劑，予以收集後，載運返回其公司位於台北縣\r\n新莊市○○路一三一號之儲存場內貯存，再以不詳方法清除、處\r\n理前揭有害事業廢棄物」；於理由欄一、說明：「甲○○○、\r\n乙○○共同經營油達興業公司，而向順倉公司購入收集有害事業\r\n廢棄物後，運輸至油達興業公司儲存場內予以儲存，伺機出售再\r\n利用之行為，自屬於廢棄物清理法第四十六條第一項第四款規定\r\n之貯存、清除、處理行為，當無疑義」（原判決正本第二頁、第\r\n十一頁）。對乙○○、甲○○○係如何該當於廢棄物清理法第四\r\n十六條第一項第四款所規定之「清除」及「處理」，未於事實欄\r\n明白認定並詳為記載，已不足為適用法律之依據，復未於理由欄\r\n內說明其認定之理由，自非適法。二、原判決於理由欄一、說\r\n明：「行政院環境保護署環境督察總隊稽查人員……對該公司（\r\n指順倉公司）員工簡立川稽查時所製作之工作紀錄上記載：『經\r\n油達興業有限公司乙○○表示為民國九十二年二月二十日上午九\r\n時左右至順倉股份有限公司載運溶劑與該廠簡姓員工接洽運載溶\r\n劑及機油，經查該廠簡姓員工僅簡玉川（應係簡立川之誤載），\r\n簡先生表示並無人與其接洽運載溶劑及機油情事，九十二年二月\r\n二十日也均未看見過乙○○先生』，有行政院環境保護署環境督\r\n察總隊北區環境督察大隊環境大隊環境稽查工作紀錄影本二件附\r\n卷可稽，並經順倉公司現場員工林易軒、王治平及簡立川於上開\r\n稽查工作紀錄簽名確認無誤（第四四八五號偵查卷第五二０頁、\r\n第五二二頁、第五二三頁），而當日曾前往順倉公司稽查之行政\r\n院環境保護署環境督察總隊隊員王嘉祥、曾祥耀復於原審（指第\r\n一審）審理時證述上情無訛（原審卷第一三五頁至第一三六頁、\r\n第一四三頁），是以證人簡立川嗣於原審證稱係伊裝錯油品云云\r\n，即明顯與其於案發翌日向環保稽查人員所述事實互有出入，自\r\n難遽採為有利於被告之認定」（原判決正本第七頁至第八頁）。\r\n但卷內上開稽查工作紀錄影本，其上似僅有「林易軒、王治平」\r\n簽名，並無簡立川簽名，且依第一審上開審理期日筆錄，證人王\r\n嘉祥、曾祥耀並未證述關於上開時日前往順倉公司詢問簡立川之\r\n事宜，原判決上開理由論述與卷內資料不符，已有證據上理由矛\r\n盾之違誤，而簡立川於第一審審理時係證稱：「有找我去談，他\r\n們一直問我，但我不知道發生何事，稽查人員問我之後，我才知\r\n道是幫褚先生打錯油品」等語（第一審卷第一六三頁），實情如\r\n何？攸關上訴人等辯稱係簡立川打錯油品乙節是否可信，原判決\r\n未深入審究，遽行判決，自有可議。三、依卷內相關資料，「如\r\n係屬事業生產與活動過程所產生之物質，且為該事業不能、不再\r\n或不願再用者，縱使該物質為有價或為其他事業之原物料，仍應\r\n判定屬產出者之事業廢棄物」、「事業機構產生之物品如經依法\r\n登記為公司產品或經審查通過之事業廢棄物清理計畫書內的登錄\r\n為產品或經本署認定者，即非屬『廢棄物清理法』定義之廢棄物\r\n」，有行政院環境保護署九十三年十月七日環廢字第０九三００\r\n六七二四一號函可稽（原審卷第六十三頁至第六十四頁）。另「\r\n順倉公司為一廢棄物清理機構，應依本府核發之廢棄物清理許可\r\n證內容進行廢棄物清除及處理，處理後之成品計有氫化銅成品、\r\n三氯乙烯成品、二氯由烷ｍｃ成品、稀釋劑、環已酮成品、異丙\r\n醇成品、醋酸丁酯成品、丁酮ｍｅｋ成品、丙酮ａｃｔ成品、混\r\n合溶劑等」，亦有桃園縣政府環境保護局九十三年十月二十二日\r\n桃環廢字第０九三００六四四九六號函在卷（原審卷第九十一頁\r\n）。乙○○、甲○○○於原審具狀請求：「上訴人向順倉公司購\r\n買香蕉水溶劑，即應屬成品中之混合溶劑，縱其中混有微量之其\r\n他元素，亦屬產品瑕疵……請就兩次被查獲之物，取樣全部之成\r\n份，函詢桃園縣政府環境保護局，以玆確認該物是否係順倉公司\r\n依法處理後所得之成品」（原審卷第二０五頁至第二０六頁）。\r\n就上開主張是否可採，原判決未為說明指駁，亦有違誤。綜上，\r\n應認原判決關於乙○○、甲○○○部分有撤銷發回之原因。原判\r\n決其他不另諭知無罪，而檢察官起訴認與前揭撤銷部分具有裁判\r\n上一罪關係部分，基於審判不可分原則，應一併發回。\r\n二、駁回（油達興業有限公司）部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件原判決維持第一審依\r\n廢棄物清理法第四十七條科處上訴人油達興業有限公司罰金新台\r\n幣五十萬元，駁回油達興業有限公司在第二審之上訴，該罪核屬\r\n刑事訴訟法第三百七十六條第一款之案件，既經第二審判決，自\r\n不得上訴於第三審法院，油達興業有限公司復提起上訴，顯為法\r\n所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　　十　　月　　四　　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  林　永　茂\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n                                法官  王　居　財\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　十　　月   十一   日\r\n                                                 H"
}