{
  "JID": "TPSM,96,台上,5835,20071031",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "5835",
  "JDATE": "20071031",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第五八三五號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十六年二月六日第二審更審判決（九十五年度上更字第\r\n八三九號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第\r\n四八九九、一七一六六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人甲○○於民國八十八年十一月二十日與在\r\n桃園縣蘆竹鄉○○○段海湖小段一０八之三七、之三八地號土地\r\n，未依法向主管機關申請核發廢棄物清除、貯存、處理許可證或\r\n核備文件而經營洗砂場之趙令國訂立契約，承租洗砂場及洗砂器\r\n具，由甲○○任大順開發實業有限公司（下稱大順公司）之實際\r\n負責人，在上址繼續從事洗砂業務。甲○○未經向主管機關申請\r\n核發廢棄物清除、貯存、處理許可證或核備文件，以每月新台幣\r\n（下同）二萬五千元之薪資僱用不知情之郭美滿為會計，及僱用\r\n知情之不詳姓名年籍之成年人三、四人為現場操作工人，而與知\r\n情之不詳姓名年籍之工人三、四人基於共同之犯意聯絡，向不特\r\n定人購入他處營建工程施工所挖取之營建廢棄物後，以該址之洗\r\n砂機等器具將購入之營建廢棄物先後經由分類、篩選、洗淨、碎\r\n解等程序而取得有利資源之級配或細砂後伺機出售，而從事廢棄\r\n物之清除、貯存、處理。且因其洗砂之污水未經處理即排入蘆竹\r\n鄉後壁厝排水幹線渠道內，嗣於八十九年八月七日及八月十四日\r\n經桃園縣政府環境保護局前往稽查，因甲○○未申請排放廢水許\r\n可而排放廢水，違反水污染防治法而被處以罰鍰六萬元；行政院\r\n環境保護署於八十九年八月二十四日亦至該址檢查，發現其放流\r\n水不符合標準，而污染環境，再經桃園縣政府環境保護局處分再\r\n處罰鍰三萬元，並限期命其改善，惟甲○○仍未改善，繼續經營\r\n廢棄物之清除、貯存、處理之洗砂業務。九十年三月六日大順公\r\n司經行政院經濟部核准解散登記後，甲○○為重組該公司，乃自\r\n任董事復向經濟部申請設立大順公司，於九十年五月十日經核准\r\n設立登記，甲○○即為該大順公司名義上及實際上之負責人，在\r\n上址繼續經營洗砂業務，並自九十年七月、八月間起分別以每日\r\n二千元之薪資僱用上訴人乙○○、陳忠信、蔡毓輝（以上二人均\r\n經判決確定），分別在該洗砂場擔任剷土機、挖土機之駕駛，而\r\n與知情之乙○○、陳忠信、蔡毓輝基於共同之犯意聯絡，由乙○\r\n○、陳忠信、蔡毓輝將待洗之營建廢棄物送入洗砂機後，再將清\r\n洗後之砂石分類堆置，以待出售，而繼續從事廢棄物之清除、貯\r\n存、處理。嗣行政院環境保護署於九十年八月二十二日公告增訂\r\n「一般事業廢棄物再利用類別及管理方式」部分項目，並將營建\r\n廢棄物（即營建混合物）編為三十八號之再利用種類，但對於再\r\n利用機構則規定應具備下列資格之一：１、依營建剩餘土石方處\r\n理方案核准設置之土石方資源回收堆置處理場。２、依營建剩餘\r\n土石方處理方案核准設置之營建廢棄物分類處理場。詎甲○○、\r\n乙○○、陳忠信、蔡毓輝均明知其未向主管機關申請核准設置土\r\n石方資源回收堆置處理場或分類處理場，仍繼續在上址繼續從事\r\n營建廢棄物清除、貯存、處理（其中再利用即為處理所規範之內\r\n容）之洗砂業務，且從事營建廢棄物再利用之洗砂業務。嗣於九\r\n十年十月八日十六時許，經行政院環境保護署會同桃園縣政府警\r\n察局大園分局員警至上址查獲，經現場採其排放之廢水檢測結果\r\n，其水中懸浮固體未符合放流水標準，而污染環境，乙○○、陳\r\n忠信、蔡毓輝經查獲後即離職。嗣廢棄物清理法於九十年十月二\r\n十四日公布修正全文，依該法第三十九條規定，事業從事廢棄物\r\n再利用，毋庸向主管機關申請核准領有廢棄物清除、貯存、處理\r\n許可證或核備文件，但甲○○明知其仍未依上開環境保護署於九\r\n十年八月二十二日公告增訂「一般事業廢棄物再利用類別及管理\r\n方式」部分項目，向主管機關申請核准設置土石方資源回收堆置\r\n處理場或分類處理場，復自九十年十月二十六日起僱用不詳姓名\r\n年籍之工人三、四人，而與知情之不詳姓名年籍工人三、四人基\r\n於共同之犯意聯絡，在該址繼續從事營建廢棄物再利用之洗砂業\r\n務，嗣於九十一年六月四日十七時三十分許，適有陳明珍載運營\r\n建廢棄土至該址時，經行政院環境保護署環保警察局第一中隊會\r\n同桃園縣政府警察局大園分局查獲，九十一年七月十五日十四時\r\n許，又經環保警察局第一中隊會同桃園縣政府警察局大園分局查\r\n獲載運營建廢棄土欲至該址之洪真譽及鄭旭凱，經現場採集其排\r\n放水樣品檢測結果，其水中氫離子濃度指數及懸浮固體均未符合\r\n放流水標準，而污染環境。甲○○於被查獲後，仍與所僱用員工\r\n乙○○、林作安（另行起訴）基於概括犯意之聯絡，未向主管機\r\n關領有廢棄物清除處理許可文件，自九十一年十月間起，提供前\r\n揭土地之砂石場，亦未向主管機關領有廢棄物清除許可文件之林\r\n建民、李重安（均另行起訴）、洪真譽（另併由台灣桃園地方法\r\n院審理）及其他不詳姓名之多人，駕車載運傾倒營建廢棄物污泥\r\n多次，再抽水沖刷入河，排放至附近海域。嗣於九十一年十一月\r\n十四日上午十時三十分許，在上址，陳鴻棋、徐文福、廖宗祺、\r\n莊欽皓（均另行起訴）及林建民、李重安、洪真譽等人載運污泥\r\n前往傾倒時，而乙○○持無線電手機在現場指揮砂石連結車傾倒\r\n連續壁營建廢棄物污泥，當場為警查獲等情。因而將第一審關於\r\n此部分之科刑判決撤銷，改判論處上訴人等共同事業負責人未依\r\n廢棄物清理法規定之方式再利用廢棄物，致污染環境（乙○○為\r\n累犯）罪刑，固非無見。\r\n惟查：、按依內政部訂頒之「營建剩餘土石方處理方案」規定\r\n，營建剩餘土石方之種類，包括建築工程、公共工程及建築物拆\r\n除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；\r\n惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、\r\n竹片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、\r\n石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、\r\n轉運、處理、再生利用者，自屬有用之土壤砂石資源；而供營建\r\n土石方資源暫屯、堆置、破碎、碎解、洗選、篩選、分類、拌合\r\n、加工、煆燒、回收、處理、再生利用功能及機具設備之場所，\r\n稱為土石方資源堆置處理場（簡稱土資場）。另行政院八十六年\r\n十二月三十一日台八六內字第五二一０九號函，亦明確指出營建\r\n剩餘土石方為有用資源，非屬廢棄物範圍。又營建剩餘土石方與\r\n前開金屬屑等廢棄物，均係工程施工所產生，自不免摻混夾雜，\r\n而土資場有一定之機具設備及人員處理營建土石方資源，並有標\r\n準作業程序可供遵循，因之，若其主要成分為營建剩餘土石方，\r\n雖其間夾雜少量之廢棄物，但依「營建剩餘土石方處理方案」及\r\n「土資場處理作業標準」等相關規定，土資場能夠合法處理充為\r\n資源使用，而對環境衛生不致造成污染者，為使有用資源得以充\r\n分利用，避免因夾雜少量仍可處理之其他物品，即全部淪為廢棄\r\n物，徒增清理上之負擔，能否僅因其少量夾雜，就忽略該營建剩\r\n餘土石方之可利用性，將之視為廢棄物，尚值研酌，此由主管機\r\n關行政院環境保護署九十年四月十八日九十環署廢字第００二一\r\n五六九號函認為：營建剩餘土石方（廢土）中可夾雜其他廢棄物\r\n比率，目前尚無相關認定標準規定。惟前提為「符合營建剩餘土\r\n石方處理方案規定者」，故其夾雜比率，應視該營建剩餘土石方\r\n處理方案所認定「土石方資源堆置處理場」所可收受之容許程度\r\n而定，益見明瞭。依第一審勘驗現場所製作之勘驗筆錄之記載：\r\n「１、現場仍有待決之砂石，且地上有新的車輪及履帶痕跡。２\r\n、現場有一台碎解機，砂石分離機、挖土機二台、輸送帶四條。\r\n３、待處理部分（即洗砂機前及碎解機前）之砂石堆，此部分為\r\n建築廢料砂土，內含小石頭及水泥之碎塊及砂土。未見家庭或事\r\n業之垃圾。沒有廢輪胎、鋼筋、木材。４、現場未發現有其它家\r\n庭或事業廢棄物堆積，現場未有惡臭味。５、現場擺放位置如附\r\n圖所示。６、洗砂機上有一個裝廢布料的籃子。」（見第一審卷\r\n一第五十三頁）；另依同日勘驗時由警方所拍攝之照片所示（見\r\n同上卷第六十一至七十頁），該土資廠所處理者，似均屬可供再\r\n利用之營建廢土石方，未見大量施工所附帶產生之金屬屑、玻璃\r\n碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。如果無訛，\r\n甲○○所營大順公司所處理者，似屬可供再利用之營建廢土石方\r\n。原判決雖於理由欄說明「依據九十年度偵字第一七一六六號卷\r\n第五十四頁、第六十一頁、六十二頁、六十四頁、六十六頁、六\r\n十七頁、六十八頁、六十九頁、七十頁、七十一頁、七十二頁、\r\n七十三頁之彩色相片，均可清楚看見包括大量之垃圾、廢棄物、\r\n彎曲之廢棄鋼筋、破布、水管、廢輪胎、廢棄鐵桶、大量垃圾雜\r\n物等等，顯然並非『營建剩餘土石方』而屬於廢棄物」等情，惟\r\n該廢棄物是否已累積經年之結果？而前揭行政院環境保護署函示\r\n，亦認定營建剩餘土石方（廢土）中可夾雜其他廢棄物比率，目\r\n前尚無相關認定標準規定，惟前提為「符合營建剩餘土石方處理\r\n方案規定者」，故其夾雜比率，應視該營建剩餘土石方處理方案\r\n所認定「土石方資源堆置處理場」所可收受之容許程度而定，仍\r\n然允許夾雜一般事業廢棄物，但依各案認定。原判決未再詳加審\r\n酌前揭有利於上訴人等之證據資料，逕認上訴人等處理之營建土\r\n石方為廢棄物，尚嫌速斷，自難昭折服。、按刑法第三十一條\r\n第一項，限於因身分或其他特定關係成立之罪，其無特定關係之\r\n人與之共犯時，始有其適用，如共犯二人均有同等之身分或其他\r\n特定關係而共同實施犯罪時，即應回歸刑法第二十八條之規定，\r\n要無適用同法第三十一條第一項之餘地。又廢棄物清理法第四十\r\n六條第二款規定：事業負責人或相關人員未依本法規定之方式貯\r\n存、清除、處理或再利用廢棄物，致污染環境，處一年以上五年\r\n以下有期徒刑，得併科新台幣三百萬元以下罰金。故該條款不限\r\n於事業負責人身分者始有其適用，即事業相關人員亦屬該條款所\r\n定因身分關係而成立之犯罪主體。原判決認定乙○○為本件大順\r\n公司所營事業之相關人員（見原判決第十九頁第十一、十二行）\r\n，則甲○○與乙○○均屬廢棄物清理法第四十六條第二款所定因\r\n身分關係而成立犯罪主體，該二人既然共同實施犯罪，逕依刑法\r\n第二十八條之規定論處即可，原判決竟又認乙○○雖非大順公司\r\n之負責人，援引刑法第三十一條第一項規定，論以共同正犯，自\r\n有適用法則不當之違誤。上訴意旨均執以指摘原判決不當，非無\r\n理由，應認原判決仍有發回更審之原因。原判決不另為無罪諭知\r\n部分，與發回部分有裁判上一罪關係，應併予發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　　十　　月　三十一　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  洪　清　江\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n                                法官  韓　金　秀\r\n                                法官  陳　晴　教\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　 十一 　月　　六　　日\r\n                                                      Ｋ"
}