{
  "JID": "TPSM,96,台上,5693,20071025",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "5693",
  "JDATE": "20071025",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第五六九三號\r\n上　訴　人　乙○○\r\n選任辯護人　繆　璁律師\r\n上　訴　人　甲○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十四年二月十五日第二審判決（九十三年度上訴字第二八\r\n０三號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字第\r\n五八九二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴\r\n訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決維持第一審分別論處上訴人乙○○未依規定領有廢棄\r\n物處理許可文件，從事廢棄物清除罪刑（處有期徒刑一年四月）\r\n、上訴人甲○○共同未依規定領有廢棄物清除許可文件，從事廢\r\n棄物處理罪刑（處有期徒刑一年四月）之判決，分別駁回上訴人\r\n等就該等部分在第二審之上訴。乙○○上訴意旨略稱：（一）廢\r\n棄物清理法第四十六條第一項第四款規定所稱未經許可，任意清\r\n除、處理、貯存廢棄物而應受處罰之行為主體，應以從事廢棄物\r\n清除、處理業務者為限，原判決未審究上開構成要件及乙○○是\r\n否為民國九十年十月二十四日修正公布之廢棄物清理法第四十六\r\n條第一項第四款所規定之處罰主體，顯有應於審判期日調查之證\r\n據未予調查、理由不備及適用法則不當之違法。（二）證人內政\r\n部警政署環保警察隊警員楊國傑於第一審證稱：「（問：本案查\r\n獲當時，情形如何？）該車的後車斗翹起來開始傾倒廢棄物之後\r\n，我們就由環保署的人帶領前往查緝」；證人行政院衛生署環境\r\n保護署督察總隊大隊技士王嘉祥證稱：「（問：乙○○車上所載\r\n的廢棄物是何物？）有廢塑膠、廢木材、廢紙、廢玻璃、廢布等\r\n的混合物」、「（問：依你查緝的經驗，這些東西是否房屋拆除\r\n的廢棄物？）依現場照片及我所看到的這些東西並不像房屋立即\r\n拆除的，因為有些東西感覺像是混合東西」、「（問：現場其他\r\n廢棄物種類？）除了剛才我所稱的廢棄物，還有廢水泥、廢塑膠\r\n，現場依我們看，已經有部分掩埋現象」，則該等證人進入現場\r\n查緝乙○○時，乙○○所駕曳引車車斗早已舉起多時，則乙○○\r\n所傾倒者是否具建築事業廢棄物之性質，自應詳查，不得僅以證\r\n人之「感覺」（無證據能力）作為判斷之依據。（三）原審共同\r\n被告邱春烜經判決有罪為共同正犯，其理由無非係邱春烜承租土\r\n地經營廢棄物棄置場，則乙○○經其同意前往傾倒建築事業廢棄\r\n物，由邱春烜回填掩埋，自不構成犯罪。乙○○是否因邱春烜同\r\n意傾倒建築事業廢棄物？其傾倒者，是否具建築事業廢棄物之性\r\n質？原判決俱未詳查，復未於理由內說明，顯有應於審判期日調\r\n查之證據未予調查及理由不備之違法。（四）原判決係以第一審\r\n共同被告徐與佳於原審之證言，推斷乙○○、甲○○主張：「因\r\n受甲○○之委託，清運其自己房屋拆除之建築物廢棄物」，不足\r\n採信；並以徐與佳提出之楊梅鎮錫福宮新建工程契約書、土方堆\r\n置證明及其雇主鍾享達（上訴書誤載為鍾亨達，下同）之證言為\r\n憑，然卷附「楊梅鎮錫福宮新建工程契約書」並未記載棄置土方\r\n及回填土方之數量，惟此數量，可循楊梅鎮錫福宮新建工程之建\r\n照執照申請文件查明；又為何該工程契約書僅係影本？原審復未\r\n向桃園縣政府查明真相？又所謂土方堆置證明書，係其雇主鍾享\r\n達書立，惟證人鍾享達於第一審已證稱：「（【徐與佳】問：那\r\n時候我是否受僱於你？）是，時間我忘記了，應該是我承包錫福\r\n宮地下室工程那段時間」、「（【受命法官】問：你跟誰下包？\r\n）傳神營造把部分工程轉給中壢的魏先生，魏先生再轉包給我，\r\n我只負責地下室挖方工程」、「【受命法官】問：挖好，地下室\r\n蓋好以後，你是否還要再回填？）是」、「（【檢察官】問：案\r\n發當時一天載運幾趟？）有兩三部車子，每十五分鐘有一部車子\r\n過來，一天要三十幾趟」、「（【受命法官】問：地下室面積多\r\n大？）四千立方米」、「（【受命法官】問：一卡車有幾立方米\r\n？）一卡車十到十一立方米。」；於偵查中復證稱「（問：徐在\r\n你那工作？）是，做了四、五天」，足證徐與佳於現場已幫鍾享\r\n達處理載運來之廢棄土一千五百立方米，惟既係地下室開挖工程\r\n，所挖出之土方不可能全數回填，否則地下室何能存在？足證鍾\r\n享達、徐與佳共同在該土地上非法堆置該地下室開挖之廢棄土方\r\n，為求掩飾犯行而為不實證述。原審祇要向桃園縣政府調閱楊梅\r\n鎮錫福宮新建工程之建築執照等申請文件，查閱該工程計畫回填\r\n土方之數量，即可究明真相。原判決就此未予調查，自屬證據調\r\n查未盡。（五）乙○○於檢察官初訊即供稱：係甲○○僱用伊清\r\n運其自己房屋整修之建築廢棄物；而甲○○是否確係僱請周明國\r\n整修房屋，而由甲○○僱請乙○○將拆卸之建築事業廢棄物運至\r\n系爭土地上傾倒？祇要履勘甲○○整修之房屋即明，原審就此未\r\n予調查，顯有應於審判期日調查之證據未予調查之違法（六）徐\r\n與佳供稱：伊係經由鉅昌砂石場負責人同意，在該處從事錫福宮\r\n地下室工程回填土暫時堆置工作等語；如若屬實，則其在上址工\r\n作四、五天，而該砂石場入口又僅有一個貨櫃屋，若甲○○確係\r\n在該貨櫃屋內，向傾倒廢土者收取費用，何以徐與佳竟供稱：不\r\n認識甲○○﹖且徐與佳是否確實經該砂石場負責人同意，而在上\r\n址暫時堆置回填土，原審就此亦未查明等語。甲○○之上訴意旨\r\n略稱：（一）甲○○始終否認有原判決所認定之犯罪事實，乙○\r\n○、徐與佳復分別供稱：「我今天第一趟，我幫朋友載一些磚塊\r\n及塑膠去倒，朋友叫甲○○」、「我不是負責這塊地監工傾倒廢\r\n棄物」（乙○○部分）、「我當時正在修理怪手，是甲○○叫我\r\n去修」、「我是在那邊工作，挖地下室（隔壁工地挖地下室，整\r\n理挖出來的泥土準備回填），我是下班時間去幫甲○○修挖土機\r\n的履帶，我不認識甲○○」（徐與佳部分）；足證甲○○係與乙\r\n○○同車前往事發現場，因乙○○所駕曳引車四輪下陷，駛不出\r\n來，甲○○擬利用旁邊的怪手將之推離，但該怪手履帶脫落，司\r\n機又不在現場，乃商請隔壁工地之徐與佳修復該怪手履帶，惟尚\r\n未修復，警方即至現場，乙○○所駕曳引車並無傾倒廢棄物之行\r\n為。（二）依憑證人葉仲生、黃明章、陳懋勛、楊國傑於偵查中\r\n一致供稱：「下午三點多到，五點時見曳引車FX－七八九進入該\r\n地」、「現場怪手有在啟動，怪手手臂有在進行挖掘的動作，整\r\n個動作斷斷續續進行約一個小時，當時未見到甲○○，但進入後\r\n，吳自場內鐵皮屋內走往怪手方向」、「現場有一怪手之履帶確\r\n實損壞，無法動作」，足證渠等係事發當日下午三點許始赴現場\r\n監控，並無原判決所認定：於當天下午一時許一輛貨車進入現場\r\n傾倒廢棄物，甲○○上前向司機收費新台幣（下同）八百元及同\r\n日下午五點許，乙○○駕駛大貨車進入，吳某又向乙○○收費八\r\n百元等事實，原判決顯有不憑證據推定犯罪事實及採證與卷內筆\r\n錄之內容不相符合之違法。（三）依憑乙○○之供述，足證警方\r\n監控期間，現場並無怪手在整理廢棄物，徐與佳駕駛之怪手，係\r\n將自錫福宮地下室挖出之土方，暫時堆置一邊，準備供將來回填\r\n之用，亦非在處理廢棄物，警方人員證述之現場情況，並非事實\r\n。而乙○○駕駛之曳引車係因陷於泥淖準備掙脫，乃於該車車斗\r\n帆布蓋尚未打開之情況下，即往後揚起，將重量集中後車輪，以\r\n便駛出泥淖，警方抵達時，乙○○並無傾倒廢棄物之行為。警方\r\n現場監控人員證述之情形，與實情不符，原判決據警方人員之證\r\n述，推定甲○○犯罪，其採證顯違證據法則。（四）證人古明興\r\n、周明國於原審之證述，對甲○○有利，原判決未說明不予採納\r\n之理由，其採證有違證據法則等語。惟查：原判決援引第一審判\r\n決記載之事實、證據及理由，依憑乙○○、甲○○及原審共同被\r\n告邱春烜於警詢、偵查及原審分別供認：於案發時均未依廢棄物\r\n清理法規定向主管機關申請核發而取得公、民營廢棄物清除或處\r\n理許可文件等語、乙○○先後在警詢及偵查中供承：係一名綽號\r\n為「曉忠」之男子，以電話通知伊前往案發現場傾倒廢棄物，一\r\n車需支付對方八百元；伊乃駕駛其所有，靠行登記於博海交通股\r\n份有限公司名下之車牌ＦＸ－七八九號曳引車，載運廢木材、廢\r\n紙、廢塑膠袋（帶）、廢土、廢玻璃、廢布等建築事業廢棄物，\r\n至桃園縣楊梅鎮○○段水尾小段鉅昌砂石場旁之同小段三二九之\r\n一、三三０地號土地上傾倒，為警員及環保人員當場查獲等語、\r\n證人即內政部警政署環保警察隊警員楊國傑、黃明章、陳懋勛、\r\n葉仲生及行政院環境保護署督察總隊大隊技士王嘉祥分別於偵查\r\n中之證述、證人即第一審共同被告徐與佳於警詢、偵查及原審分\r\n別供稱：係甲○○叫其幫忙修理現場另一輛二００型挖土機（怪\r\n手）等語及「（問：你是否知道廢棄處理場是誰在負責？）不知\r\n道」、「（問：是否甲○○他們在接廢棄物？）當天被查獲前，\r\n我看過兩次（包括乙○○這次）卡車進來，甲○○就跟著出現，\r\n往卡車那邊走過去」、「（問：這兩次卡車是否同一輛卡車？）\r\n好像不同輛」、「（問：是否看到甲○○跟卡車司機收取費用，\r\n並指示如何傾到？）沒有看到他有收費，我只看到卡車進去，甲\r\n○○跟著進去，跟卡車司機講話」、「（問：他是否叫現場另一\r\n部紅色怪手【即前述二００型挖土機】過來？）有。他有叫該紅\r\n色怪手駕駛開怪手過來，駕駛約四十幾歲的中年男子」、「（問\r\n：他叫他過來作何事？）卡車把東西倒下來以後，甲○○把怪手\r\n叫過去，怪手就過去挖」、「（問：倒什麼東西？）不知道，有\r\n些塑膠類的東西。容量跟乙○○那輛車子一樣大」、「（問：司\r\n機幾歲人？）忘記了。應該都是成年男子」、「（問：兩輛卡車\r\n進場的時間間隔多久？）間隔三、四個小時。另一輛是在乙○○\r\n開進來前三、四個小時」、卷附行政院環境保護署環境督察總隊\r\n環境稽查工作紀錄乙份，現場照片二十八張、土地登記簿謄本影\r\n本四份、地籍圖影本一份、台灣桃園地方法院檢察署檢察官勘驗\r\n筆錄及土地複丈成果圖各一份等證據資料，認定上訴人等分別有\r\n其事實欄所載之犯行，已於理由內詳敘其調查證據之結果及取捨\r\n證據認定之理由，並就上訴人等分別否認犯罪之辯解，認均非可\r\n採，及第一審共同被告徐與佳於原審、證人古明興、周明國在原\r\n審之證言，俱非可執為有利於上訴人等之認定，分別予以指駁或\r\n說明。從形式上觀察，原判決並無應於審判期日調查之證據未予\r\n調查、理由不備、適用法則不當及採證違背證據法則等違背法令\r\n情形。乙○○上訴意旨（六）；甲○○上訴意旨（一）、（二）\r\n、（三）、（四）均置原判決事實欄明確認定及理由內詳予說明\r\n之事項於不顧，或仍執原判決已敘明不予採納之上訴人等否認犯\r\n罪辯解，或猶以原判決已詳細說明不足為有利於甲○○認定之古\r\n明興、周明國證述，指摘原判決違法；或就事實審法院採證認事\r\n自由判斷職權之合法行使，再為單純事實上爭執，皆非合法之第\r\n三審上訴理由。又廢棄物清理法第四十六條第一項第四款規定：\r\n「未依第四十一條第一項規定領有廢棄物清理、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物」，係指未經申請核發公民營廢\r\n棄物清除處理機構許可文件，卻仍實際從事廢棄物清除處理業務\r\n者，或已依廢棄物清理法第四十一條第一項規定領有廢棄物清理\r\n、處理許可文件，卻未依該廢棄物清除、處理許可文件內容貯存\r\n、清除、處理廢棄物而言。則其規範對象係實施貯存、清除、處\r\n理廢棄物行為之人，並以該行為人領有廢棄物清除、處理許可文\r\n件，為阻卻違法之事由，非謂該款僅處罰以貯存、清除、處理廢\r\n棄物為業之人。乙○○上訴意旨（一）據此指摘原判決違背法令\r\n，顯與法律規定得為第三審上訴理由之違法情形，不相適合。又\r\n證人王嘉祥於第一審證稱：「（問：乙○○車上所載的廢棄物是\r\n何物？）有廢塑膠、廢木材、廢紙、廢玻璃、廢布等的混合物」\r\n、「（問：依你查緝的經驗，這些東西是否房屋拆除的廢棄物？\r\n）依現場照片及我所看到的這些東西並不像房屋立即拆除的，因\r\n為這些東西感覺像是混合東西」、「（問：現場其他廢棄物種類\r\n？）除了剛才我所述的廢棄物，還有廢水泥、廢塑膠，現場依我\r\n們看，已經有部分掩埋現象」，顯係就其在案發現場親身與聞之\r\n事實作證；其中證稱：「（問：依你查緝的經驗，這些東西是否\r\n房屋拆除的廢棄物？）依現場照片及我所看到的這些東西並不像\r\n房屋立即拆除的，因為這些東西感覺像是混合東西」，亦係根據\r\n其實際經驗為基礎所得之個人意見，依刑事訴訟法第一百六十條\r\n規定，亦非不得作為證據。乙○○上訴意旨（二）執此指摘原判\r\n決採證違法，殊屬誤會。又依內政部訂定之「營建剩餘土石方處\r\n理方案」，營建剩餘土石方之種類，固包含建築工程、公共工程\r\n及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、\r\n混凝土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠\r\n類、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢棄物\r\n；而有關拆除建築物施工所產生之剩餘泥、土、砂、石、磚、瓦\r\n、混凝土塊，摻雜建築物拆除工程所產生之金屬屑、玻璃碎片、\r\n塑膠類、木屑等，固屬內政部公告「營建事業廢棄物再利用種類\r\n及管理方式」之「編號八、營建混合物」，然依上開管理方式公\r\n告之「再利用用途」，為：「營建工程材料、工程填地及道路工\r\n程級配料、工程填地材料、骨材及建材原料、混凝土添加材料、\r\n磚瓦原料等，以及因分類作業所附帶產生之金屬屑、玻璃碎片、\r\n塑膠類、木屑等，依本公告之管理方式辦理」。又其再利用機構\r\n應具備下列資格之一者，始得為之：「經直轄市、縣（市）政\r\n府或公共工程主辦機關訂頒相關剩餘土石方處理及土資場管理法\r\n規所核准設立可兼收容處理營建混合物之土資場或回收再利用之\r\n處理場所。經直轄市、縣（市）政府依地方自治法規許可設立\r\n之營建混合物資源分類處理場。依營建廢棄物共同清除處理機\r\n構管理辦法許可並核發登記證之機構」。則乙○○載運之廢木材\r\n、廢紙、廢塑膠袋（帶）、廢土、廢玻璃、廢布等建築廢棄物，\r\n及另一不詳姓名年籍司機載運之塑膠類等廢棄物，即令係「營建\r\n事業廢棄物再利用種類及管理方式」之「編號八、營建混合物」\r\n，惟乙○○既係將之運至甲○○負責看守、管理之系爭土地上傾\r\n倒、處理，該等行為即與前揭管理方式公告之「再利用用途」或\r\n「營建剩餘土石方處理方案」所謂「可為資源利用者，即不屬廢\r\n棄物範圍」均有未合，而該傾倒處又未依法設立，亦顯非上開管\r\n理方式公告之「再利用機構」。上訴人等所為既均不符前開管理\r\n方式之規定，又均未依「營建事業廢棄物再利用管理辦法」取得\r\n個案再利用許可，渠等所為仍屬違反廢棄物清理法第四十六條第\r\n一項第四款之規定，則原判決認上訴人等未依規定領有廢棄物清\r\n除、許可文件，即分別從事廢棄物清除、處理業務，並無適用法\r\n則不當之違誤。乙○○上訴意旨（三）執此指摘原判決證據調查\r\n未盡及理由不備，自非適法。又原審審判長於九十四年一月十二\r\n日審判期日，分別詢問上訴人等及渠等之選任辯護人：「有無其\r\n他證據請求調查（指除傳喚證人周明國外）？」，均答稱：「沒\r\n有」（見原審卷第一０三頁）；於九十四年二月一日審判期日，\r\n原審審判長就被訴之犯罪事實為訊問前，又分別詢問上訴人等及\r\n其等之選任辯護人：「尚有何證據請求調查？」，仍均答稱：「\r\n沒有。」（見原審卷第一二四頁），乙○○上訴意旨（四）、（\r\n五）至法律審之本院，始又執原審未向桃園縣政府調閱楊梅鎮錫\r\n福宮新建工程之建築執照等申請文件，以查明該工程計畫回填土\r\n方之數量，及未履勘甲○○整修之房屋等語，指摘原判決證據調\r\n查未盡，自非依據卷內資料而為主張之合法第三審上訴理由。綜\r\n上所論，本件上訴人等之上訴，均屬違背法律上之程式，皆應駁\r\n回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十六  年    十    月  二十五  日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  林  永  茂\r\n                                法官  蘇  振  堂\r\n                                法官  蕭  仰  歸\r\n                                法官  何  菁  莪\r\n                                法官  花  滿  堂\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十六  年   十一   月    一    日\r\n                                                      Ｋ"
}