{
  "JID": "TPSM,96,台上,5704,20071025",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "5704",
  "JDATE": "20071025",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第五七０四號\r\n上　訴　人　甲○○\r\n選任辯護人　楊丕銘律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十六年八月十四日第二審更審判決（九十六年度重\r\n上更字第二三八號，起訴案號：台灣台南地方法院檢察署九十\r\n年度營偵字第一二一五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\r\n回。本件原判決綜合全案卷證資料，本於事實審法院之推理作用\r\n，認定上訴人甲○○有其事實欄所載之犯行，因而撤銷第一審論\r\n處上訴人罪刑之判決，改判仍論上訴人連續未依規定領有廢棄物\r\n處理許可文件，從事廢棄物處理罪，處有期徒刑壹年陸月；減為\r\n有期徒刑玖月。已詳細說明其所憑之證據及認定之理由，對於上\r\n訴人之辯解，何以不足採，亦在理由內詳予指駁，俱有卷存之證\r\n據資料可資覆按；從形式上觀察，原判決並無違背法令情形。上\r\n訴人上訴意旨略稱：、原判決認定上訴人將病死豬肢解販售予\r\n養殖業者，但未說明上訴人於何時以何價額販售多少數量之肢解\r\n病死豬予何養殖業者，且對於上訴人聲請傳喚證人姜瑞興作證，\r\n未予傳訊，亦未說明無傳訊必要之理由，有應於審判期日調查之\r\n證據而未予調查，及判決不載理由之違法。、上訴人聲請向台\r\n南縣政府環保局及台南縣警察局函調陳裕文於民國九十年間，因\r\n載運死豬遭開罰單之全部案卷資料，以證明陳裕文之證言是否實\r\n在可採，原審未予調查亦未於判決內說明何以無調查必要之理由\r\n，其調查亦有未盡，並有理由不備之違誤等語。\r\n惟查：證據之取捨與其證明力之判斷，以及事實有無之認定，屬\r\n事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經\r\n驗法則及論理法則，即不容任意指為違背法令，而執為第三審適\r\n法之上訴理由。原判決已敘明憑以認定上訴人有其事實欄所載違\r\n反廢棄物清理法犯行之依據及理由，且對於上訴人否認犯罪所辯\r\n各節詳加說明指駁，復於理由貳、之五、說明病死豬屬廢棄物，\r\n上訴人將養豬場之病死豬運出，加以肢解出售養殖業者或傾倒入\r\n溪中，已屬處理廢棄物之範疇。其明知未依廢棄物清理法規定領\r\n有廢棄物處理許可文件，不得從事廢棄物處理之工作，將屬廢棄\r\n物之養豬場病死豬運出加以肢解，無論係出售予養殖業者或交由\r\n化製場處理化製為飼料，或任意傾倒，均屬處理廢棄物之行為，\r\n應成立本罪（即未依規定領有廢棄物處理許可文件，從事廢棄物\r\n處理罪），並不以有出售他人之事實為必要。又說明綜合上訴人\r\n於警詢、檢察官偵查中之自白及卷內證據調查之結果，認上訴人\r\n有將肢解後之病死豬肉、內臟及排骨賣給養殖業者養魚之情事。\r\n其此部分論斷，並非無據，至販賣之具體對象及時間、數量如何\r\n，與犯罪是否成立無關。又原審於審判期日訊問調查時，審判長\r\n已當庭諭知：「因為姜瑞興與本案沒有直接關聯性，所以不再傳\r\n喚姜瑞興作證。」即已裁定駁回上訴人該項證據調查之聲請。檢\r\n察官、上訴人及辯護人當庭均表示無意見，有原審審判筆錄在卷\r\n可稽（見原審卷第五三頁）。且原審未再傳喚姜瑞興作證，亦與\r\n判決之結果無所影響，難認有應於審判期日調查之證據而未予調\r\n查之違法，不得執為上訴第三審之適法理由。又原審依聲請向台\r\n南縣環境保護局、台南縣警察局學甲分局函調陳裕文於九十年間\r\n因載運死豬而遭開罰單之全部案卷資料，經台南縣警察局學甲分\r\n局於九十六年七月五日以南縣學警偵字第 960006636號函覆稱該\r\n分局未曾告發移送陳裕文載運病死豬開罰單之案件；台南縣環境\r\n保護局亦於九十六年七月十一日以環政字第0960027266號函覆稱\r\n該局無陳裕文於九十年間因載運死豬而遭開罰之紀錄及相關資料\r\n等語。有各該公文在卷可稽，上訴意旨任意指摘原判決未予調\r\n查，顯有誤會，核非依據卷內資料為原判決具體違法指摘之合法\r\n上訴第三審理由。應認本件上訴違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　　十　　月　二十五　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  洪　文　章\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  黃　梅　月\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　十　　月　 三十 　日\r\n                                                Ａ"
}