{
  "JID": "TPSM,96,台上,5397,20071011",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "5397",
  "JDATE": "20071011",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第五三九七號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n中華民國九十三年十二月二十三日第二審判決（九十三年度上訴\r\n字第三００七號，起訴案號：台灣台北地方法院檢察署九十一年\r\n度偵字第四三三五號、第五六三四號，九十二年度偵字第二四\r\n五四號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告甲○○綽號「小朱」，明知坐\r\n落台北縣新店市○○段小粗坑小段五十之五、五十之十一地號土\r\n地（詳細面積及位置均詳如台北縣新店地政事務所民國九十一年\r\n十月九日北縣店地測字第０九一００一五二六九號函所附複丈成\r\n果圖所示），分別係黃和年與中華民國所有，並經台灣省報請行\r\n政院核定公告為山坡地，及水土保持法所稱之山坡地，未經同意\r\n不得作為廢棄物之處理場所，且未依廢棄物清理法規定領有廢棄\r\n物清除、處理許可文件，不得從事廢棄物儲存、清除、處理，竟\r\n與朱昭安（業於九十一年五月二日死亡，另經檢察官不起訴處分\r\n）、被告乙○○、被告丙○○共同出於概括犯意聯絡，自九十年\r\n十一月二十八日起，至九十年十一月三十日止，由朱昭安以每台\r\n三十五噸車輛，一車次廢棄物收取新台幣（下同）一千元之代價\r\n，提供上開地號土地予甲○○傾倒、堆置廢棄物，甲○○即以每\r\n車一千元代價僱用乙○○駕駛所有之車號ＧＸ—Ｍ二六號營業大\r\n貨車、以每車次二百元代價僱用丙○○駕駛東展交通股份有限公\r\n司所有之ＡＤ—六二九號營業大貨車，共同自台北縣新店市○○\r\n路○段二一０巷口「台北矽谷」工地載運棄土（該棄土未依行政\r\n院環境保護署『營建（建築）廢棄物再利用管理方式』之規定，\r\n進行分類作業處理，而成為一般廢棄物），前往上開地號土地傾\r\n倒，從事廢棄物儲存、處理之工作，造成表土破壞，改變原先地\r\n貌，致生水土流失。嗣於九十一年十一月三十日上午十時三十分\r\n，為警在上開地號土地當場查獲，並扣得營業大貨車二部（ＧＸ\r\n—Ｍ二六號、ＡＰ—六二九號〔公訴人誤載為ＡＤ—六二九號〕\r\n、挖土機一部、收執單（即「土尾單」）五張，因認被告甲○○\r\n、乙○○、丙○○三人（下稱被告三人）係連續犯廢棄物清理法\r\n第四十六條第一項第四款未領有廢棄物處理許可文件或未依許可\r\n文件內容處理廢棄物之罪、水土保持法第三十二條第一項之從事\r\n第八條第一項第五款處理廢棄物之罪、山坡地保育利用條例第三\r\n十四條第一項違反第十條從事第九條第八款廢棄物處理等三罪，\r\n三罪有法規競合關係, 應依特別法優於普通法之法理，適用廢棄\r\n物清理法論罪科刑等語，經審理後認為不能證明被告三人犯罪，\r\n因而維持第一審諭知其三人無罪之判決，駁回檢察官在第二審之\r\n上訴，固非無見。\r\n惟查被告甲○○於檢察官偵查中已供稱: 「從我到矽谷工地後，\r\n他們二人（指被告乙○○、丙○○二人）就有在該處運廢土到他\r\n處傾倒。我是受僱一家土方公司，我不知該公司名稱。我們公司\r\n要將建築廢土載走，但我未認識很多貨運公司。天真公司的人就\r\n代為找車來運廢土，運費找我請領。」、「（檢察官問：廢土為\r\n何要載到直潭段小粗坑小段傾倒？）朱昭安找我。在九十年十一\r\n月二十九日，朱昭安到工地找我，我不認識他。他說他要幾台土\r\n種植東西，請我把土給他。我就送他土。運費仍舊由我們付。一\r\n車次約八百元。詳情忘了。因為我們本來就要將廢土運走，所以\r\n運費由我們付」、「（檢察官問：原來矽谷工地廢土運到何處？\r\n）西濱公路」、「（檢察官問：是否知道，廢土不可隨意傾倒？\r\n）知道，但朱安雄說他要種植，他是地主，我們的土有砂可以種\r\n植，所以就給他了」等語（見偵字第四三三五號偵查卷第八十七\r\n頁至第八十八頁背面）。證人謝德勳於第一審亦到庭具結證稱：\r\n「我在新店矽谷的工地有承包挖棄土的工程，挖出來的棄土要倒\r\n到一定的棄土的地方，即是桃園。所有車次都要倒到桃園去。為\r\n何會倒到新店本案的土地，我不知道。我沒有叫甲○○去倒到本\r\n案新店直潭的土地」等語（見第一審訴字卷第一九一頁、第一九\r\n二頁）。雖甲○○嗣後於法院審理中翻異前詞，改稱：是謝德勳\r\n叫伊（甲○○）告訴司機將廢土倒在新店直潭段等語，然其上揭\r\n翻異之詞不特與謝德勳上揭證述不符，且與甲○○自己於檢察官\r\n偵查中所為上揭供述情節不符。甲○○於法院審理中所為上揭辯\r\n解，能否認為較其於偵查中供述可資採信？原審漏未進一步調查\r\n相關證據，加以釐清，並明取捨判斷之心證理由，且未就被告\r\n三人被訴違反水土保持法（即於上揭山坡地傾倒廢棄物，造成表\r\n土破壞，水土流失）部分，明應論斷該部分無罪之理由。遽認\r\n甲○○聽命於謝德勳，叫貨車司機乙○○、丙○○將廢土傾倒於\r\n公訴意旨所指之上揭土地，被告三人均無於上揭國有及他人（黃\r\n和年）土地傾倒廢棄物之犯意，而為其三人無罪之判決，自尚嫌\r\n速斷，並有查證未盡及理由不備之違誤。檢察官上訴意旨執以指\r\n摘原判決不當，非無理由，應認原判決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　　十　　月   十一   日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  林　開　任\r\n                                法官  宋　　　祺\r\n                                法官  吳　昆　仁\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　十　　月   十八   日\r\n                                                    Ｍ"
}