{
  "JID": "TPSM,96,台上,5795,20071031",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "5795",
  "JDATE": "20071031",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第五七九五號\r\n上　訴　人　乙 ○ ○\r\n　　　　　　甲○○○\r\n共　　　同\r\n選任辯護人　林 樹 根律師\r\n　　　　　　邱 麗 妃律師\r\n　　　　　　莊 雯 琇律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國九十四年四月十九日第二審更審判決（九十四年度\r\n上更字第五四號，起訴案號：台灣高雄地方法院檢察署八十九\r\n年度少連偵字第二八三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原審經審理結果，認為上訴人乙○○、甲○○○二人\r\n違反廢棄物清理法之犯行明確，因而撤銷第一審關於上訴人二人\r\n部分科刑之判決，經比較廢棄物清理法之新舊規定後，改判仍均\r\n論處上訴人二人共同未依廢棄物清理法第四十一條第一項領有廢\r\n棄物清除許可證或核備文件，從事廢棄物清除罪刑（甲○○○緩\r\n刑三年），已詳敘其調查、取捨證據之結果及憑以認定犯罪事實\r\n之心證理由。並就上訴人二人否認之供詞及其等所辯各語認非可\r\n採，予以論述。依原判決認定之事實，上訴人夫妻二人係與湯○\r\n傑（已判處罪刑確定）均明知未向環境保護主管機關申請核發廢\r\n棄物清除許可證或核備文件，不得從事廢棄物清除，乃基於從事\r\n廢棄物清除之犯意，由湯某於民國八十九年十月二十八日，以每\r\n車次新台幣（下同）二千五百元代價，接受設於高雄市○○區○\r\n○路○○號「○○工業股份有限公司（下稱○○公司）」委託，\r\n代為清除該公司所產生之耐火磚、木板、導熱板等一般事業廢棄\r\n物，隨即找上訴人夫妻二人共同合力載運清理該一般事業廢棄物\r\n，而於當日分別駕駛自用大貨車將上開廢棄物載至高雄縣仁武鄉\r\n○○村○○街○○○號後方之土地傾倒、堆置等情。而湯○傑於\r\n原審更審前以證人身分到庭結證，亦坦承渠係以每車次二千五百\r\n元代價受託清除○○公司所產生上開一般事業廢棄物，因伊僅有\r\n一部車，恐速度太慢，乃請上訴人二人幫忙，由伊帶路，伊在宏\r\n○公司擔任司機，但本件廢棄物清除係伊個人承包，與伊任職之\r\n公司無關等語，則湯○傑既為獲取相當報酬，而以個人身分承包\r\n本件一般事業廢棄物之清除處理，顯未向環境保護主管機關申請\r\n核發廢棄物清除許可證或核備文件，上訴人二人本身既從事廢五\r\n金資源回收，其中甲○○○且受過廢棄物清除技術之訓練，領有\r\n「丙級清除技術員」合格證書，對之自無不知之理。而湯○傑既\r\n自行承包本件廢棄物之清除工作，並從中獲取相當報酬，要不能\r\n認渠非以之為經營之業務，乃上訴人二人明知猶與之共同為之，\r\n基於共同正犯於合同犯罪意思聯絡範圍內，就其他共同正犯所為\r\n全部犯行應同負其責之法理，則渠等所稱僅係應湯某要求給予幫\r\n忙，實際未取得報酬，亦非以之為業務等語，縱屬實在，亦無礙\r\n於渠等本件違反廢棄物清理法罪責之成立。又原判決理由內已說\r\n明甲○○○受過廢棄物清除技術之訓練，領有「丙級清除技術員\r\n」合格證書，然此與「廢棄物清除許可證或核備文件」不同。是\r\n其理由嗣又謂甲○○○隨侍車上，非為了裝卸，應係針對其領有\r\n「丙級廢棄物清除許可證」，而參與本件之清運為之等語。其中\r\n所謂「丙級廢棄物清除許可證」，應係「丙級清除技術員合格證\r\n書」之誤，為文字之一時誤載，要不能因之即指原判決有理由矛\r\n盾之違法。且上訴人二人與湯○傑就渠等所載運傾倒者，係屬達\r\n餘公司生產之耐火磚、木板、導熱板等一般事業廢棄物乙節均不\r\n否認，並未主張該一般事業廢棄物有何合於廢棄物清理法所指之\r\n「再利用」情形，以及實際係擬供作廢棄物之「再利用」，則原\r\n審對之未加調查、審認，要無證據調查職責未盡之違誤。又第一\r\n審判決皆論處上訴人二人與湯○傑修正前廢棄物清理法第二十二\r\n條第二項第四款前段之罪，然僅諭知湯○傑、甲○○○均緩刑三\r\n年，就乙○○部分並未為緩刑宣告，則原判決撤銷第一審關於上\r\n訴人二人部分科刑之判決，改判論處渠等同一罪刑，雖就乙○○\r\n部分未諭知緩刑，亦無悖於刑事訴訟法第三百七十條禁止不利益\r\n變更原則之規定，要不能執以指原判決違法。是上訴意旨以上情\r\n指摘原判決違背法令，核與法律規定得為第三審上訴理由之違法\r\n情形，不相適合。而其餘上訴意旨，則係就屬原審採證認事職權\r\n之行使及原判決已說明事項，徒憑己見，任意指摘，且仍為單純\r\n事實之爭辯，均不能認係合法之第三審上訴理由。本件上訴均為\r\n違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十六  年    十    月  三十一  日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  張  淳  淙  \r\n                                法官  劉  介  民  \r\n                                法官  張  春  福  \r\n                                法官  蔡  彩  貞  \r\n                                法官  林  俊  益  \r\n      本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十六  年   十一   月    六    日\r\n                                                      ｚ"
}