{
  "JID": "TPSM,97,台上,3168,20080710",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "3168",
  "JDATE": "20080710",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第三一六八號\r\n上　訴　人　甲　○\r\n　　　　　　乙○○\r\n　　　　　　　　　　201巷11號\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十四年八月二十三日第二審判決（九十三年度上\r\n訴字第一０八三號，起訴案號：台灣彰化地方法院檢察署九十二\r\n年度偵字第七四○七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○上訴意旨略以：（一）原判決理由欄認\r\n定甲○所提出民國九十二年六月三十日切結書不足採信，一方面\r\n係因洪天城否認曾簽立上開切結書且其供述與證人陳美樺之證述\r\n不符，另一方面卻又否定共犯洪天城所稱代甲○頂替云云不足採\r\n信，亦即對洪天城之本案證述一方面採信足為甲○不利之證據，\r\n另一方面又不採信洪天城之證述，所認理由前後矛盾，自有違法\r\n。（二）洪天城於原審九十三年一月十六日審理中否認上開切結\r\n書為其所簽名及捺印，然經原審以指紋鑑定方式鑑定切結書確為\r\n洪天城親自按捺，洪天城始承認。而洪天城關於其所辯稱案發當\r\n日何人如何要求其頂替之細節，供詞前後迥異。另參洪天城除本\r\n件外，另涉其他違反廢棄物清理法案件，手法均係詐稱其有能力\r\n處理廢棄物或土方；原審未審酌洪天城否定切結書證述之真實性\r\n，有刑事訴訟法第三百七十八條之違背法令。（三）原判決認定\r\n甲○未經主管機關許可，提供土地回填、堆置廢棄物，然本案已\r\n臻明確之事實為甲○非但未取得任何人所交付之任何利益，反而\r\n陸續給付新台幣（下同）二十萬元費用予共犯洪天城；原判決認\r\n定洪天城並非甲○之人頭，而係實際從事本件廢棄物清除及回填\r\n處理之行為人，而未說明甲○所交付二十萬元之用途為何，亦未\r\n說明該二十萬元之有利證據何以不可採，有理由不備之違法且其\r\n認定與經驗法則不符。（四）原判決認定系爭切結書係甲○於上\r\n訴第二審後為求脫罪而與洪天城虛偽簽訂；然甲○於九十二年六\r\n月三十日簽訂系爭切結書至本案遭查獲後，僅於九十二年十月二\r\n十八日偵查時見過面，其他未曾碰面，無可能通謀虛偽簽立該切\r\n結書；洪天城在另案台灣彰化地方法院準備程序中即表明：如判\r\n一年以上即不認罪，且立即以人頭說為抗辯，顯無與甲○通謀同\r\n意簽立虛偽切結書之可能。且洪天城於原審審判時稱，該切結書\r\n係於派出所做完筆錄的那天晚上簽的等語，並無任何證據足以認\r\n定該切結書係於第二審上訴後虛偽簽立，原審逕自認定該切結書\r\n製作時間為第二審上訴後，有判決不備理由之違背法令。證人洪\r\n偉志於台灣高等法院台中分院九十三年度上訴字第一二四三號審\r\n理時稱，甲○委託洪天城回填土方，雙方簽立和解書之日期為上\r\n開記載日期之相隔一、二日，原判決既引該案判決為證據，而對\r\n證人洪偉志有利於甲○之證述棄置不論，亦有判決不備理由之違\r\n背法令。（五）原判決無任何證據逕自認定系爭土地之廢棄物為\r\n一般廢棄物及一般事業廢棄物，又未究明是否屬依法再利用而無\r\n須申請之廢棄物，自嫌速斷。（六）甲○因他案違法開挖砂石，\r\n欲將系爭土地回復原狀，洪天城主動搭訕告知其女婿為法官，可\r\n以二十萬元之費用為甲○回填土方，至本件偵查時仍強調其女婿\r\n為法官使甲○依其說詞而為陳述；甲○目不識丁對應如何陳述無\r\n判斷能力；原審未調查甲○於九十二年十月二十八日偵查時之陳\r\n述是否確與事實相符，且未就甲○之辯解予以調查，有調查未盡\r\n之違法云云。上訴人乙○○上訴意旨略以：（一）共同被告對其\r\n他共同被告之案件而言，為被告以外之第三人，本質上屬於證人\r\n。原判決未就證人即同案被告洪天城、甲○踐行交互詰問程序，\r\n違背刑事訴訟法第三百七十八條之規定。（二）乙○○於原審九\r\n十三年八月四日具狀聲請傳訊同案共犯洪天城，以證明乙○○僅\r\n因洪天城之請求而同意代為前往幾天，未見該處有何廢棄物，並\r\n無犯意等情；客觀上涉及乙○○有無參與掩埋廢棄物之客觀事實\r\n，顯為法院認定事實及適用法律之基礎。原審全然棄置不論，有\r\n刑事訴訟法第三百七十九條第十款之違背法令。（三）本件並無\r\n任何證據證明為一般廢棄物或一般事業廢棄物，原判決竟自行推\r\n測系爭土地上之廢棄物為一般廢棄物及一般事業廢棄物，未見其\r\n如何認定亦未見任何勘驗單位鑑定；而廢棄物清理法第三十九條\r\n第一項所規定之事業廢棄物再利用，應依中央目的事業主管機關\r\n規定辦理，不受同法第二十八條、第四十一條之限制，即無須申\r\n請核發許可文件，一般廢棄物之再利用則另依同法第十二條第一\r\n項、第四十五條第一項規定，原判決未究明系爭土地上之廢棄物\r\n為何種廢棄物是否可再利用；均有判決不備理由之違背法令云云\r\n。\r\n惟查原判決依憑上訴人等之部分自白，證人蕭朝欽、洪天城之證\r\n言，土地所有權狀影本、彰化縣環境保護局稽查隊環境稽查工作\r\n紀錄、彰化縣警察局二林分局檢查紀錄表，及現場照片十二張、\r\n現場圖乙紙等證據，資以認定上訴人等有原判決事實欄所記載之\r\n犯罪事實，因而維持第一審論處甲○未經主管機關許可，提供土\r\n地回填廢棄物（處有期徒刑一年十月）；乙○○共同未依廢棄物\r\n清理法規定領有廢棄物處理許可文件，從事廢棄物處理（累犯，\r\n處有期徒刑一年六月）各罪刑；駁回上訴人等在第二審之上訴，\r\n已詳述其所憑之證據及理由。對於甲○辯稱：伊係委託洪天城在\r\n上述土地之坑洞內回填土方，洪天城於九十二年六月三十日允諾\r\n並簽立切結書，伊亦陸續交付近二十萬元之費用予洪天城，伊並\r\n不知道洪天城會將該土地回填廢棄物等語；乙○○辯稱：伊是受\r\n僱於洪天城，只負責監工，監督蕭朝欽操作挖土機進行覆土，不\r\n知洪天城未向主管機關申請許可，亦不清楚法律之相關規定云云\r\n。經綜合調查證據之結果，認不可採，已分別在判決內詳予指駁\r\n，並說明其理由。按認事採證、證據之取捨及證據證明力之判斷\r\n，俱屬事實審法院之職權，苟無違背證據法則，自不能指為違法\r\n。查（一）原判決已說明：甲○於九十三年八月上旬始提出洪天\r\n城簽立之切結書一紙，距本件案發時已經過十月餘，之前歷經警\r\n詢、偵查及第一審審理均未見甲○主張有該證物之存在，該切結\r\n書若果真係洪天城於九十二年六月三十日簽交予甲○，衡情甲○\r\n對此有利於己之證據，應無故不提出而虛偽認罪之理，故該切結\r\n書之所載是否真正，即非無疑。況證人洪天城於原審審理時亦否\r\n認有該切結書所載之情事，並結證稱：「（該切結書何時簽的？\r\n）當天下午發生時，打電話給我，跟我談的，隨即到派出所作筆\r\n錄，做完筆錄那天晚上簽的」、「是甲○的女婿跟我講的，那字\r\n也是他寫的，叫我簽的」等語。雖證人洪天城所稱伊係以二十萬\r\n元之代價代替頂罪乙節，參以洪天城於警詢時供稱：係地主甲○\r\n叫伊回填處理等語，衡情，倘其所稱係代甲○頂罪非虛，則其理\r\n當避免供出甲○，使甲○得以全身而退，何以於警詢時仍供述係\r\n經甲○同意，使甲○同負違反廢棄物清理法之犯行，故洪天城所\r\n稱係代甲○頂罪云云，顯係脫卸之詞，並不足採，洪天城既否認\r\n曾於九十二年六月三十日簽立上開切結書交予甲○，該切結書自\r\n難遽採為甲○有利之認定等語。原審所為論述，核與卷證相符，\r\n並無上訴意旨所指判決不備理由之違法。（二）證人陳美樺於原\r\n審雖證稱：「（為何會有該切結書？）他們簽時我在場，我父親\r\n說要跟洪天城簽約，要我幫他看」、「（當天有何人在場？切結\r\n書內容是何人寫的？）我、我父親、洪天城。是我先生洪偉志寫\r\n的，但簽名時他去上班，不在場」、「（切結書何時你父親簽名\r\n？）當天下午二、三點左右簽名」等語，然查甲○於同日卻僅記\r\n得有在切結書上簽名，而不記得切結書之內容是何人所寫，並稱\r\n：「（何人拿給你簽名？）洪天城說打契約叫我簽的，切結書是\r\n洪天城拿給我的，叫我要簽名」等語，就該切結書係由何人書寫\r\n、何人主動提出而簽立之重要事項，二人所述顯不相同，亦與洪\r\n天城所述不符，原審認證人陳美樺之證述係迴護其父親甲○之詞\r\n，不足採信。原判決已說明其證據取捨之理由，上訴意旨執此指\r\n摘原判決未說明證據不採之理由，自非有據。（三）原判決依憑\r\n卷附彰化縣環境保護局稽查隊環境稽查工作紀錄乙紙、現場照片\r\n十二幀、彰化縣二林分局檢查紀錄表乙紙及現場圖乙紙，認定傾\r\n倒在上述土地坑洞內之廢棄物係廢棄木材、磚塊、廢塑膠、玻璃\r\n瓶、廢泡綿、輪胎等物，屬一般（家戶）廢棄物及一般事業廢棄\r\n物。另依彰化縣環境保護局九十三年九月三日彰環稽字第093002\r\n9616號函覆稱所掩埋之廢棄物為廢木材、廢塑膠、廢玻璃及磚石\r\n等為公告可再利用廢棄物，惟混雜廢泡綿，非屬可再利用廢棄物\r\n，及九十三年十月十八日彰環稽字第0930034279號函覆稱所掩埋\r\n之廢棄物種類，現場稽查時由現地勘察，可再利用與不可再利用\r\n之廢棄物混雜且種類及數量眾多，難推估非屬可再利用廢棄物比\r\n例為何，因認上開廢棄物中含有廢泡綿等不可回收再利用之廢棄\r\n物，且種類數量均多等情。上訴人等於原審就上開傾倒之廢棄物\r\n種類並未爭執，其上訴指摘是否廢棄物或可再利用物未經鑑定云\r\n云，自非適法之第三審上訴理由。（四）甲○及蕭朝欽於第一審\r\n審理時分別以證人身分具結後作證，經交互詰問而為陳述（見第\r\n一審卷九十三年三月二十五日審判筆錄）。又乙○○於原審具狀\r\n聲請傳訊證人洪天城，原審亦於九十三年十一月十六日、九十四\r\n年二月二十二日兩度傳喚洪天城以證人身分到庭接受交互詰問（\r\n見原審該二次審判筆錄）。並無妨礙乙○○對於證人反對詰問權\r\n行使之情形。乙○○上訴意旨指摘原判決未踐行交互詰問程序及\r\n應行證據之調查未予調查云云，亦非適法之上訴理由。至其餘上\r\n訴意旨，均係就屬原審採證認事職權之適法行使及原判決已說明\r\n事項，徒憑己見，任意指摘為違法，且仍為單純事實之爭執，俱\r\n不得採為第三審上訴理由。依上揭說明，本件上訴人等之上訴違\r\n背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月　　十　　日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  莊　登　照\r\n                                法官  黃　一　鑫\r\n                                法官  徐　昌　錦\r\n                                法官  許　錦　印\r\n                                法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　 十五　 日\r\n                                                      V"
}