{
  "JID": "TPSM,97,台上,3141,20080708",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "3141",
  "JDATE": "20080708",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第三一四一號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十四年六月三十日第二審判決（九十四年度上訴字\r\n第五七三號，聲請簡易判決處刑案號：台灣高雄地方法院檢察署\r\n九十三年度核退偵字第五六七號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○係高雄市○○區○○路一四二巷三\r\n弄十七號東鴻建材行之實際負責人（登記負責人為莊小慧），其\r\n曾於民國九十二年間，因違反廢棄物清理法案件，經第一審法院\r\n判處有期徒刑六月，緩刑二年確定，仍緩刑期間，猶不知悔改，\r\n與巴慶祥均明知從事廢棄物清除、處理、貯存業務者，應向直轄\r\n市、縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n業務，竟基於共同非法從事廢棄物清除之犯意聯絡，由上訴人自\r\n九十三年六月間某日起，以每日新台幣（下同）一千四百元之代\r\n價僱用巴慶祥，駕駛東鴻建材行所有車牌號碼Ｚ２─５７２號自\r\n用大貨車，連續自不詳處所載運廢磚塊及廢石膏板等一般事業廢\r\n棄物，並將之傾倒於知情之魏結祥（另經公訴人為緩起訴處分）\r\n所有位於台灣省高雄縣鳥松鄉○○段一三七七號之土地，而共同\r\n清除一般事業廢棄物。嗣於同年七月十四日十八時三十分許，適\r\n巴慶祥在上址傾倒完畢正欲離去之際，經行政院環保署環境督察\r\n總隊南區督察大隊及內政部警政署環保警察隊第三中隊當場查獲\r\n，而悉上情。因而維持第一審關於論處上訴人共同連續未依廢棄\r\n物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事\r\n廢棄物清除罪刑部分之判決，固非無見。\r\n惟查：、刑事訴訟以直接審理為原則，必須經過調查程序，以\r\n顯出於審判庭之證據資料，始得採為判決基礎。又依據刑事訴訟\r\n法第一百六十五條第一項規定，採為判決基礎之文書證據，則須\r\n於調查證據程序，向當事人、代理人、辯護人或輔佐人「宣讀或\r\n告以要旨」，以顯現於審判庭，始與直接審理主義相符，否則所\r\n踐行之訴訟程序，即有違背法令。本件關於「營建廢棄土」是否\r\n屬於廢棄物清理法所規範之廢棄物一節，第一審判決書有以行政\r\n院八十六年十二月三十一日台八十六內字第五二一一０號函作為\r\n判決基礎之證據資料，原審既引用第一審判決書，則此項文書證\r\n據即應於審判期日之調查證據程序向當事人、代理人、辯護人或\r\n輔佐人「宣讀或告以要旨」，以顯現於審判庭，始與直接審理主\r\n義相符，否則所踐行之訴訟程序，即有違背法令。然稽之原審九\r\n十四年六月二十二日審判筆錄，其中並無此項文書證據「宣讀或\r\n告以要旨」之記載，則原審所踐行之訴訟程序，即難謂無違背法\r\n令。、又上述文書證據之「提示或告以要旨」，係以卷證資料\r\n有文書證據存在為前提，要屬當然。遍查全案卷並無所謂「行政\r\n院環境保護署八十九年九月五日（八九）環署督字第００五一四\r\n二二號函」存在，原審前開審判筆錄所踐行此項文書證據之「提\r\n示或告以要旨」程序（見原審卷第五十五頁），即不具任何證據\r\n或程序上之意義。原審仍引用第一審判決書之記載，資為認定上\r\n訴人處置營建剩餘土石方行為違法之依據，則有認定事實不憑證\r\n據之違背法令。、台灣地區近年來由於社會經濟活動快速發展\r\n而邁向現代化國家，一般建築工程及交通經建等重大公共工程日\r\n益增加，其施工產出剩餘土石方數量相當龐大，為維護環境衛生\r\n與公共安全，確有必要妥善處理，內政部爰制定「營建廢棄土處\r\n理方案」或「營建剩餘土石方處理方案」，並定期檢討、修訂。\r\n上訴人本件被訴違反廢棄物清理法構成犯罪與否，其論斷如有涉\r\n及「營建廢棄土處理方案」或「營建剩餘土石方處理方案」之規\r\n定者，自應以上訴人行為時應遵守之有效命令為根據。查內政部\r\n八十年五月二日頒布「營建廢棄土處理方案」後，迭經八十二年\r\n十二月二十二日、八十四年十二月十二日、八十六年一月十八日\r\n修正，迨八十九年五月十七日修正為「營建剩餘土石方處理方案\r\n」、迄上訴人本件行為時（九十三年六月至同年七月十四日）為\r\n止，復經九十年十月十九日、九十二年九月十六日兩度修正。則\r\n上訴人行為當時應遵守之有效命令，似係九十二年九月十六日修\r\n正之「營建剩餘土石方處理方案」。原審所引用第一審判決書記\r\n載之理由，並未指出前述何次修正方案，其適用法令之根據，即\r\n有未明。倘適用上訴人行為當時應遵守之九十二年九月十六日修\r\n正「營建剩餘土石方處理方案」，上訴人本件行為是否仍足以構\r\n成違反廢棄物清理法犯罪，亦有待究明。原判決既有以上判決理\r\n由不備之處，自屬違背法令。上訴意旨指摘原判決違法，尚非全\r\n無理由，應認有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月　　八　　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  林　秀　夫\r\n                                法官  宋　　　祺\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　 十五 　日\r\n                                                      Ｅ"
}