{
  "JID": "TPSM,97,台上,3571,20080731",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "3571",
  "JDATE": "20080731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第三五七一號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十四年八月四日第二審更審判決（九十四年度上更\r\n字第一七七號，起訴案號：台灣彰化地方法院檢察署九十年度\r\n偵字第七九四三、八四四０、八四七一號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○明知楊春榮（業經判處有期徒刑一\r\n年八月確定）向其承租位於彰化縣鹿港鎮○○○段洋仔厝小段四\r\n二九地號土地及地上之廠房係欲設置廢銅之熔銅工廠，且亦知楊\r\n春榮之熔銅工廠並未依規定自行或委託清除、處理有害事業廢棄\r\n物，而任意棄置有害事業廢棄物，致污染環境，及該工廠所排放\r\n之廢水含有有害健康物質且超過放流水標準，竟仍基於幫助楊春\r\n榮之犯意，自民國八十九年七月二十九日（起訴書誤載為九十年\r\n五月間某日）起以每月租金新台幣（下同）一萬元代價，將上開\r\n土地及廠房（包括該工廠後之一個池塘）出租予楊春榮設置廢銅\r\n之熔銅工廠（該工廠未辦理營業登記，亦無工廠名稱）。楊春榮\r\n明知事業廢棄物之清除、處理，除再利用方式外，應以廢棄物清\r\n理法第二十八條所規定之方式為之，並不得任意棄置有害事業廢\r\n棄物或未依規定之方式清除、處理或再利用廢棄物，致污染環境\r\n；又事業排放廢（污）水於地面水體者，應向主管機關申請，經\r\n審查登記，發給排放許可證後，始得排放廢（污）水，及事業之\r\n污水處理設施，排放廢（污）水於地面水體者，應符合放流水標\r\n準，而其所經營之上開熔銅事業並無排放許可證，竟仍基於未依\r\n規定清除、處理廢棄物而任意棄置有害事業廢棄物及排放廢水之\r\n概括犯意，自八十九年七月底、八月間之某日起，連續將其承租\r\n上址所設置之熔銅工廠熔銅作業中篩選、熔煉銅塊所產生之廢土\r\n、廢水等有害事業廢棄物排放知情之上訴人所提供之上開水塘或\r\n棄置於該土地上，致污染週遭之土壤。迨至九十年十一月六日上\r\n午十一時許，經彰化縣環境保護局稽查人員會同警方至上址現場\r\n稽查，並對所排放之廢土、廢水進行檢測，發現廢土中含行政院\r\n環境保護署依法公告之有害健康物質（每一公升廢土含０．０四\r\n毫克之總鉻、０．一一毫克之總銅、一三一毫克之總鉛、０．五\r\n七八毫克之總鎘），而其所排放廢水中亦含有害健康物質，且超\r\n過放流水標準（每一公升廢水含七一七毫克之懸浮固體、一四三\r\n毫克之化學需氧量、一八．三毫克之銅），始查悉上情等情。因\r\n而撤銷第一審關於上訴人部分之科刑判決，改判依想像競合犯從\r\n一重論處上訴人幫助連續事業負責人未依廢棄物清理法規定之方\r\n式清除、處理廢棄物，致污染環境罪刑，併諭知緩刑四年，固非\r\n無見。\r\n惟查：、刑事審判上之共同被告，係為訴訟經濟等原因，由檢\r\n察官或自訴人合併或追加起訴，或由法院合併審判所形成，其間\r\n各別被告及犯罪事實仍獨立存在。故共同被告對於其他共同被告\r\n之案件而言，為被告以外之第三人，本質上屬於證人，為確保被\r\n告對證人之詰問權，證人於審判中，應依法定程序，到場具結陳\r\n述，並接受被告之詰問，其陳述始得作為認定被告犯罪事實之判\r\n斷依據。上訴人始終否認有幫助楊春榮違反廢棄物清理法等犯行\r\n，上訴人在原審之辯護人並主張楊春榮於審判外之陳述無證據能\r\n力等語（見原審卷第二十九頁），原審並未以證人身分傳喚楊春\r\n榮到庭具結陳述，並接受上訴人及其辯護人之詰問，以保障上訴\r\n人之詰問權及防禦權，即逕採其於警詢及第一審以被告身分所為\r\n之陳述，為上訴人犯罪論據之一，自有可議。、有罪之判決書\r\n，理由內記載認定被告犯罪事實所憑之證據，如與卷內實際存在\r\n之證據資料內容不符，即屬證據上理由矛盾，其判決當然違背法\r\n令。卷查第一審法院九十一年一月二十九日審判期日時，有關上\r\n訴人是否知悉楊春榮經營之工廠排放有毒廢水、廢土部分，上訴\r\n人、楊春榮之詢答內容如下：「法官問：甲○○是否知道你在煉\r\n銅？被告榮（即楊春榮）答：知道。法官問：你是何時搬走？被\r\n告榮答：十四日時甲○○就來搬走，我的東西都被他拿走。法官\r\n問：你對楊春榮所排出的廢水、廢土檢驗出有害健康超過標準有\r\n何意見？被告傳（即上訴人）答：我有要楊春榮不要做。法官問\r\n：有何意見？被告榮答：甲○○並未向我說，是鄰人跟我說的。\r\n」有審判筆錄可稽（見第一審卷第二十二、二十三頁），另綜觀\r\n該日審判筆錄所載，楊春榮並未有上訴人知悉其煉銅排放之廢水\r\n、廢土含有害健康物質之陳述，乃原判決竟將楊春榮在上開審判\r\n期日之陳述記載為「甲○○知道我在煉銅，煉銅所排出來之廢土\r\n、廢水經檢驗超過標準，有害健康，甲○○並未要我不要再做了\r\n」（見原判決第三頁第八行至第十一行），並資為不利於上訴人\r\n之犯罪證據之一，顯與卷內實際存在之證據資料不符，亦有證據\r\n上理由矛盾之違背法令。、本件依起訴書犯罪事實欄所載，檢\r\n察官係就上訴人自九十五年五月間某日起至九十年十一月六日遭\r\n查獲時止之犯行起訴，而原判決認定上訴人之犯罪時間係自八十\r\n九年七月二十九日起至九十年十一月六日止，故上訴人在九十年\r\n五月間某日前之犯行顯然未經起訴，原審就上開未經起訴之犯行\r\n一併予以論處，然未於理由內說明何以得一併審判之法律上依據\r\n，自有未洽。上訴意旨指摘原判決不當，尚非全無理由，應認原\r\n判決仍有撤銷發回更審之原因。又刑法及廢棄物清理法分別於九\r\n十四年二月二日及九十五年五月三十日修正公布，均於九十五年\r\n七月一日生效施行，有無法律變更比較適用問題，案經發回，宜\r\n一併注意。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月　三十一　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  林　秀　夫\r\n                                法官  宋　　　祺\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　八　　月　　七　　日\r\n                                                    Ｒ"
}