{
  "JID": "TPSM,97,台上,3565,20080731",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "3565",
  "JDATE": "20080731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第三五六五號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十四年九月二十七日第二審更審判決（九十四年度\r\n上更字第二三三號，起訴案號：台灣台中地方法院檢察署八十\r\n九年度偵字第一六○六九號，九十年度偵字第一一六八六號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\r\n回。本件原判決綜合全案證據資料，本於事實審法院之推理作用\r\n，認定上訴人甲○○有其事實欄所載之犯行，因而維持第一審論\r\n上訴人以連續未依廢棄物清理法第四十一條規定領有廢棄物處理\r\n許可文件，從事廢棄物清除、處理（累犯）罪，量處有期徒刑一\r\n年四月之判決，而駁回上訴人在第二審之上訴。已詳細說明其所\r\n憑證據及認定理由，對於上訴人所提出之辯解，亦已說明何以不\r\n足採信之理由，俱有卷存之證據資料可資覆按。從形式上觀察，\r\n原判決並無違背法令情形。上訴人上訴意旨雖略稱：原判決於其\r\n事實欄一之認定伊「個人」在台中縣大里市○○○段第七十之\r\n十地號土地上進行廢棄物分類工作等情，卻於理由內說明伊僱用\r\n專人在該地負責看管現場及廢棄物分類，顯有矛盾云云。然查，\r\n原判決事實欄一之並未特別記載係由上訴人「個人」在上開土\r\n地上進行廢棄物分類工作，則理由內說明上訴人僱用專人負責看\r\n管現場及分類廢棄物等情，即難謂有何矛盾情形。且上訴人究竟\r\n有無僱用不知情之他人協助看管現場及分類廢棄物，此與上訴人\r\n有無本件刑責暨所犯罪名之認定無關，對於本件判決結果亦不生\r\n影響，上訴意旨執此無關判決結果之枝節問題指摘原判決不當，\r\n自非適法之第三審上訴理由。上訴意旨雖又謂：伊從事清除及分\r\n類營建剩餘土石方中所夾雜之木材、塑膠等物比例甚少，該等木\r\n材、塑膠等物均屬可再利用之資源，並非一般事業廢棄物，自無\r\n須取得清運許可，原審遽認伊未領有許可文件，從事一般事業廢\r\n棄物清除、處理，而予以論罪科刑，自有不當云云。然原判決已\r\n說明：上訴人於上開土地上所堆置者，除營建剩餘之泥土、碎石\r\n及碎磚等土石方外，尚有塑膠屑、塑膠袋、塑膠容器、保特瓶、\r\n廢輪胎、廢紙、廢紙屑、廢木屑、廢木材、廢布、廢金屬、金屬\r\n廢料及金屬容器等雜物。依行政院環境保護署民國九十三年七月\r\n十六日環署廢字第○九三○○四二九八三號函規定：營建事業\r\n廢棄物再利用之「營建混合物」經分類後，屬營建剩餘土石方部\r\n分，依營建剩餘土石方處理方案處理，至其他非屬營建剩餘土石\r\n方，亦非屬公告可再利用之部分，應依違反廢棄物清理法規定處\r\n理或再利用。營建混合物未經合法再利用機構分類，而經載運\r\n者逕行從事填地等行為，非屬「營建事業廢棄物之再利用種類及\r\n管理方式」之再利用方式，故載運者逕行掩埋該「營建混合物」\r\n，屬任意棄置之行為，應已違反廢棄物清理法第四十一條或第四\r\n十二條之規定（同署九十二年九月二十九日以環署廢字第○九二\r\n○○六八二九四號函亦同上旨）。上訴人載運堆置建築工地所拆\r\n除之廢棄物，其中有廢木材、塑膠及金屬等物混雜其中，且數量\r\n不少，此與一般單純用以回填土地之土方、砂石迥異，不合前述\r\n再利用資源管理方式之規定，應屬一般事業廢棄物無訛。其未依\r\n「營建事業廢棄物再利用管理辦法」取得個案再利用許可，亦即\r\n其未取得營建混合物之合法再利用機構對於該「營建混合物」加\r\n以分類，即將該「營建混合物」任意載運為上開堆置處理之行為\r\n，顯有違反廢棄物清理法之規定等情綦詳。上訴意旨置原判決明\r\n確之論斷於不顧，徒憑己意，對於原判決已說明不予採信之辯解\r\n，再事爭執，亦非合法之第三審上訴理由。至上訴意旨又稱：伊\r\n於台中縣大里市○○○段第二三六之七、二三六之四一地號土地\r\n上堆放營建廢棄物（即原判決事實欄一之所載部分）被查獲後\r\n，因該土地遭徵收，乃將上述營建廢棄物改堆置於同地段第七十\r\n之十地號土地上（即原判決事實欄一之所載部分），其前後二\r\n次堆放營建廢棄物之行為應屬接續行為，而非連續行為，原審論\r\n以連續犯，亦有違誤云云。然原判決以上訴人前後二次堆放營建\r\n廢棄物之時間，已相隔四個月以上之久（前者於八十九年九月二\r\n十七日被警查獲，後者自九十年二月一日起開始堆置建築廢棄物\r\n），且其前後二次堆放廢棄物之土地地號、位置及出租人亦不相\r\n同，難認係基於單一犯意接續為之，因認上訴人係基於概括之犯\r\n意反覆為之，而依修正前刑法第五十六條之規定論以連續犯一罪\r\n，經核於法尚無違誤。上訴意旨並未具體指摘原判決上開論斷究\r\n竟有如何違背法令情形，漫指原判決違法，亦非適法之上訴理由\r\n。綜上，本件上訴意旨，並非依據卷內資料具體指摘原判決如何\r\n違背法令，徒就原判決已明確論斷詳細說明之事項暨無關判決結\r\n果之枝節問題，再事爭辯，或就其所堆置處理者究屬已公告可再\r\n利用之資源抑一般事業廢棄物，為單純事實之爭執，顯與法律規\r\n定得為第三審上訴理由之違法情形不相適合。揆之首揭說明，其\r\n上訴為違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月　三十一　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  洪　文　章\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  黃　梅　月\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　八　　月　　四　　日\r\n                                                      V"
}