{
  "JID": "TPSM,97,台上,3404,20080723",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "3404",
  "JDATE": "20080723",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第三四０四號\r\n上　訴　人　甲○○（原名林享河）\r\n　　　　　　乙○○\r\n共　　　同\r\n選任辯護人　陳建昌律師\r\n　　　　　　劉　楷律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十七年四月三十日第二審更審判決（九十六年度上更字\r\n第四一七號，台灣桃園地方法院檢察署八十九年度偵字第七八三\r\n、六四七三號，九十年度偵字第一六六、一０五三五號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人甲○○（原名林享河）、乙○○有其事實\r\n欄所載之犯行，因而撤銷第一審關於甲○○、乙○○以犯未領有\r\n許可證，經營廢棄物處理罪為常業部分之科刑判決，改判依修正\r\n前刑法牽連犯，從一重分別論以甲○○、乙○○「共同無許可經\r\n營廢棄物處理為常業罪」，處甲○○有期徒刑肆年，減為有期徒\r\n刑貳年，乙○○有期徒刑年肆月，減為有期徒刑壹年捌月；固\r\n非無見。\r\n惟查：有罪判決書之事實一欄，為判斷其適用法令當否之準據，\r\n應將依法認定與論罪科刑有關之事實詳為記載，然後於理由內逐\r\n一說明其憑以認定之證據，並使事實認定與理由說明，互相適合\r\n，方為合法。倘事實欄已有敘及，而理由內未加說明，是為理由\r\n不備，倘若事實認定與理由說明，不相一致，或事實或理由內之\r\n記載，前後齟齬，或認定之事實，與所採之證據不相適合，或認\r\n定事實與卷證資料不符，即屬判決理由矛盾之當然違背法令，均\r\n足以構成撤銷之原因。原判決就甲○○、乙○○所犯論以修正前\r\n（即行為時，下同）廢棄物清理法第二十二條第二項第二款（事\r\n業機構未依本法規定之方式貯存廢棄物致污染環境罪）、第三款\r\n（未經許可提供土地堆置廢棄物罪）、第四款（未依規定領有廢\r\n棄物清除許可證，從事廢棄物儲（貯）存罪及未依廢棄物清除許\r\n可證或核備文件內容清除廢棄物罪）及同條第三項無許可證經營\r\n廢棄物處理為常業罪等罪；其事實係認定甲○○、乙○○與同案\r\n被告黃馨儀（已判刑確定）提供土地堆置所蒐集之廢棄物，未依\r\n廢棄物清理法規定設置防止地面水、雨水及地上水流入、滲透之\r\n設備或措施，待進行初步分類後，再轉運，而未依法律規定申請\r\n許可即擅自提供土地堆置廢棄物及未領有廢銅基板等廢棄物清除\r\n許可，從事該等廢棄物清除業務、未依廢棄物清除許可文件清除\r\n廢棄物，且無許可證經營廢棄物處理為常業，造成環境污染等情\r\n（見原判決第三頁倒數第十三、十四行、第四頁第十至十四行）\r\n；理由則說明政裕企業股份有限公司（下稱政裕公司）、明新環\r\n保工程企業有限公司（下稱明新公司）僅能從事第一、二類一般\r\n廢棄物及一般事業廢棄物之清除業務，均不能從事落地貯存、分\r\n類、回收等廢棄物中間處理業務，亦不能從事「清除之目的所作\r\n必要之簡單處理工作」（見原判決第十頁第十四至十七行），因\r\n認上訴人等犯有上開罪刑。然貯存、清除、處理為三種類型截然\r\n不同之廢棄物清理行為，自不容混淆。原判決事實認定及理由說\r\n明就上訴人等清理廢銅基板、廢銅箔板、廢ＰＣ板、廢印刷電路\r\n板等廢棄物，均記載上訴人等「未領有廢銅基板等廢棄物清除許\r\n可，從事該廢棄物清除業務」，但論罪時，卻認此部分行為，係\r\n犯廢棄物清理法第二十二條第二項第四款未依規定領有廢棄物清\r\n除許可證，從事廢棄物儲（貯）存罪（見原判決第二五頁第十三\r\n、十四行），事實與理由即有矛盾。又原判決依行政院環境保護\r\n署於民國九十年三月七日公告之「有害事業廢棄物認定標準」規\r\n定，認混合五金廢料（含銅箔基板、ＰＣ板）於貯存、清除階段\r\n，係屬一般事業廢棄物等情（見原判決第二六、二七頁）；另認\r\n上訴人等所經營政裕公司、明新公司取得之清除許可證可清除一\r\n般廢棄物及一般事業廢棄物；則上訴人等可否清除其屬性為一般\r\n事業廢棄物之混合五金廢料（含廢銅箔基板、廢ＰＣ板、廢印刷\r\n電路板等），不無疑義，此與上訴人等是否違反修正前廢棄物清\r\n理法第二十二條第二項第四款前段規定之待證事實具有重要關係\r\n。上訴人等已於原審就廢銅基板等廢棄物是否為一般事業廢棄物\r\n等節，提出有利於已之辯解，並援引行政院環境保護署以環署廢\r\n字第0960049171號令所修正發布之「不同清理階段之混合五金廢\r\n料認定對照表」為據。原判決未加究明、釐清廢銅基板等廢棄物\r\n，於貯存、清除階段是否為一般事業廢棄物，遽以證人謝振銘所\r\n證「政裕公司、新明公司之廢棄物清除許可項目只限於一般廢棄\r\n物及一般事業廢棄物之清除，不包括廢銅基板、廢銅箔板、廢Ｐ\r\nＣ板、廢印刷電路板等，自不能代事業主清除此類廢棄物」等語\r\n；認上訴人等未領有廢銅基板等廢棄物清除許可，從事該廢棄物\r\n清除業務，違反廢棄物清理法第二十二條第二項第四款未依規定\r\n領有廢棄物清除許可證，從事廢棄物清除罪。非惟調查未盡，亦\r\n有理由不備之可議。再廢棄物中間處理，係指事業廢棄物在最終\r\n處置前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n物理、化學、生物特性或成分達成分離、減積、去毒、固化或安\r\n定之行為，事業廢棄物貯存清除處理方法及設施標準第二條定有\r\n明文。事業廢棄物藉「中間處理」以達分離、中和、減積、去毒\r\n、固化等目的，需以物理、化學、生物、熱處理等方法為之，始\r\n符中間處理之要件。原判決認定上訴人等將自事業機構所載運回\r\n來之一般廢棄物暫時放在桃園縣平鎮市○○路二九號、九九號空\r\n地上，以便撿拾鐵、鋁罐等資源回收行為等情。惟該行為固可達\r\n垃圾減量之效果，但其所用非係物理、化學、生物、熱處理等方\r\n法，且其挑撿鐵、鋁罐之行為亦非將合成物加以分離，似不符「\r\n中間處理」要件。原判決理由說明政裕公司、明新公司均不能從\r\n事落地貯存、分類、回收等廢棄物中間處理業務；似認廢棄物之\r\n分類、回收屬中間處理業務性質；並以甲○○、乙○○所經營之\r\n政裕公司、明新公司收取一般廢棄物及事業廢棄物後，未即依許\r\n可證內容轉運他處處理，卻將上開廢棄物堆置在上址空地上貯存\r\n、分類、回收，從事踰越主管機關桃園縣政府核准之廢棄物清除\r\n許可證業務範圍，致生環境污染（見原判決第十一頁倒數第三至\r\n八行），乃依廢棄物清理法第二十二條第三項論以無許可證經營\r\n廢棄物處理為常業罪，法則之適用不無可議。另第一審法院就廢\r\n棄物清除業者可否進行資源回收、分類、減積及為清除之目的作\r\n必要之簡單處理函詢行政院環境保護署，據覆稱：如於申請清除\r\n許可證時併予提出申請，經主管機關核准者，亦得進行簡單處理\r\n工作，惟所謂簡單之處理工作係以有利於清除業務之運作，並以\r\n不影響主管機關對其清除業務之管制為原則，有該署九十三年五\r\n月十一日環署廢字第０九三００二六九二一號函在卷可參（見一\r\n審卷第六五頁）。依該函釋內容，廢棄物清除業者如非有利於\r\n清除業務之運作，且影響主管機關對其清除業務之管制，亦不能\r\n從事清除之目的所作必要之簡單處理工作。惟該所謂簡單之處理\r\n工作，如為清除業務之前置作業，究屬「清除」階段，抑屬處理\r\n業務之中間處理、最終處置或再利用（事業廢棄物貯存清除處理\r\n方法及設施標準第二條），並未明白釋示，此與上訴人等是否構\r\n成「無許可證經營廢棄物處理」之判斷攸關。原審未予究明，遽\r\n認「廢棄物之分類，並非屬清除之範疇，本應屬廢棄物處理工作\r\n之一部分，原不包含於清除許可業務範圍內」；然未說明其理由\r\n及依據，仍有調查未盡及理由不備之違誤。至原判決事實認定上\r\n訴人等「未依廢棄物清理法規定設置防止地面水、雨水及地上水\r\n流入、滲透之設備或措施，而露天混雜堆置於上開地點」（見原\r\n判決第三頁倒數第七至九行）、「渠等將一般廢棄物及事業廢棄\r\n物（包括政裕公司、明新公司之廢棄物清除許可項目中所不包括\r\n之廢銅基板、廢銅箔板、廢ＰＣ板、廢印刷電路板等廢棄物）露\r\n天貯存於桃園縣平鎮市○○路二十九號、九十九號土地上，造成\r\n環境污染」（見原判決第三頁末一行至第四頁第三行）；理由說\r\n明政裕公司、明新公司未依廢棄物清理法規定貯存廢棄物，致污\r\n染環境，論以廢棄物清理法第二十二條第二項第二款（事業機構\r\n未依本法規定之方式貯存廢棄物致污染環境罪）之罪。似認政裕\r\n公司、明新公司如依廢棄物清理法規定「貯存」廢棄物，即無違\r\n法。惟該款應以申請許可貯存或轉運場地為前提，而據證人鄭則\r\n華、謝振銘、桃園縣政府環境保護局人員劉奕發於第一審法院均\r\n證述：政裕公司、明新公司僅能從事第一、二類一般廢棄物及一\r\n般事業廢棄物之清除業務，直接載運到處理場，根據證照，申請\r\n許可時，沒有同時申請貯存或轉運的場地，並無儲存地點，不可\r\n作中間處理，只能暫時存放車上，不能落地等語；則政裕公司、\r\n明新公司許可核備之公文僅屬清除，並無核准儲存地點，如加以\r\n貯存，顯已從事踰越主管機關桃園縣政府所核准之廢棄物清除許\r\n可證業務範圍，應屬廢棄物清理法第二十二條第二項第四款（未\r\n依廢棄物清除許可證或核備文件內容清除廢棄物罪）規範範圍，\r\n原判決論以同條第二項第二款（事業機構未依本法規定方式貯存\r\n廢棄物致污染環境罪）之罪，適用法則洵有不當。以上或為上訴\r\n意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤\r\n銷發回更審之原因。又原判決事實欄認定同案被告黃馨儀負責申\r\n請展期清除許可證，理由卻謂其實際參與政裕公司及明新公司之\r\n廢棄物清除、貯存、分類業務，事實與理由不無矛盾；另認高勇\r\n雄自八十七年四月一日起受僱於上訴人等，負責載運廢棄物嗣於\r\n八十八年十二月三十日在上址為警查獲邱創鏡等人將高勇雄等人\r\n先前所載運、貯存之一般廢棄物及事業廢棄物進行分類，並噴灑\r\n水柱攪拌廢棄物等情（見原判決第三頁第五、六行）；但高勇雄\r\n於警詢時已陳明其自八十九年四月一日始受僱於明新公司載運廢\r\n膠管（見九十年度偵字第一六六號卷第十五頁），此部分事實之\r\n認定與卷存資料不符；另原判決主文第二項、第三項罪名之文字\r\n亦有漏植；案經發回，允應併予注意及之。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月　二十三　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  洪　文　章\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  黃　梅　月\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　二十九　日\r\n                                                      Ｑ"
}