{
  "JID": "TCDM,96,訴,920,20070718,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "920",
  "JDATE": "20070718",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　 96年度訴字第920號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n選任辯護人　蔡振修律師\r\n　　　　　　劉清彬律師\r\n　　　　　　莊惠萍律師\r\n被　　　告　丁○○\r\n　　　　　　己○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第9913號），本院判決如下：\r\n    主    文\r\n丙○○未經主管機關許可，提供土地回填、堆置廢棄物，處有期\r\n徒刑壹年貳月，減為有期徒刑柒月。緩刑參年，並應向公庫支付\r\n新臺幣伍萬元。\r\n丁○○、己○○均無罪。\r\n    犯罪事實\r\n一、乙○○（另案審結）明知從事廢棄物清除、處理業務應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理許可文件後，始得受託清除、處理\r\n    廢棄物業務，且明知自己並未依廢棄物清理法第41條第1項\r\n    規定領有廢棄物清除、處理許可文件，不得從事廢棄物清除\r\n    及處理業務；丙○○（因其父黃石業已過世，而繼承人間對\r\n    繼承遺產有意見，遲未辦理繼承登記）亦明知未經主管機關\r\n    許可，不得提供土地回填、堆置廢棄物，詎丙○○為整理其\r\n    父所有之臺中縣大安鄉○○段414、415、416號土地（下稱\r\n    系爭土地），雙方竟均未經主管機關許可，擅自於民國95年\r\n    4月7日訂立回填土方之委託書，並以此為掩飾，由丙○○提\r\n    供系爭土地供回填、堆置廢棄物，乙○○則基於反覆、持續\r\n    清除、處理廢棄物之犯意，回填、堆置垃圾、塑膠、建築混\r\n    水泥等夾雜一般廢棄物及營建廢棄物至系爭土地上之大洞，\r\n    乙○○並僱用有同上違法清除、處理廢棄物之犯意聯絡之許\r\n    啟村（另案審結）、庚○○（拘提中，俟到案後審結）駕駛\r\n    挖土機，分別在系爭土地負責回填建築混水泥等廢棄物及整\r\n    平土地工作，總計已回填長約25公尺、高約10公尺、邊長約\r\n    12公尺及5公尺，合計約2,000立方公尺之上開廢棄物。嗣於\r\n    95年4月23日2時30分為警在該處查獲，並扣得發電機1台（\r\n    責付乙○○保管）及PC300型、PC301型挖土機各1輛（各責\r\n    付庚○○、許啟村保管），再於同日11時30分許，經警會同\r\n    臺中縣環境保護局稽查員共同至系爭土地勘查而查悉上情。\r\n二、丙○○經查獲後，為繼續回填系爭土地上之大洞，續承上開\r\n    未經主管機關許可，提供土地回填、堆置廢棄物之犯意，再\r\n    經乙○○介紹王錦清（另案審結）與其簽約，王錦清明知從\r\n    事廢棄物清除、處理業務應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理許\r\n    可文件後，始得受託清除、處理廢棄物業務，且明知自己並\r\n    未依廢棄物清理法第41條第1項規定領有廢棄物清除、處理\r\n    許可文件，詎雙方於95年7月19日訂立回填土方之委託書，\r\n    並以此為掩飾，由王錦清出面以每日新臺幣（下同）1千元\r\n    之工資，僱用具同上違法清除、處理廢棄物犯意聯絡之戊○\r\n    ○（另案審結），自95年7月20日起至同年9月3日止，負責\r\n    以無線電呼叫不詳之砂石車司機，自不詳地點載運含有磚塊\r\n    、水泥塊、塑膠及木材之營建剩餘土石方，該建築廢土中含\r\n    有屬於營建廢棄物之泥磚塊及屬於一般事業廢棄物之垃圾，\r\n    係屬於混雜未經分類之營建混合物，於管理上歸屬營建廢棄\r\n    物，回填至前開土地之大洞，戊○○並駕駛挖土機整平前開\r\n    土地，戊○○嗣再呼叫亦具有同上違法清除、處理廢棄物犯\r\n    意聯絡之砂石車司機劉呈祥（另案審結），負責自臺北載運\r\n    營建廢棄物回填前開土地之大洞，總計已回填約300立方公\r\n    尺之營建廢棄物。嗣經警先於95年8月17日20時40分許，在\r\n    前開土地查獲戊○○駕駛車號MX-203號砂石車傾倒廢棄物後\r\n    ，在上址操作挖土機整地；繼於95年9月3日21時許，在上開\r\n    土地查獲劉呈祥駕駛車號129-GZ號特營大貨車（含車號7S-6\r\n    2號子車）傾倒營建廢棄物，戊○○則在該土地上回填營建\r\n    廢棄物（以上扣得之挖土機、特營大貨車及其子車均責付予\r\n    張國禎保管）。\r\n三、案經臺中縣警察局大甲分局報告臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、訊據被告丙○○對於上開犯罪事實於本院審理中坦承不諱，\r\n    且經證人即稽查人員邱錫村、陳添旺證述及同案被告乙○○\r\n    、庚○○、許啟村、戊○○、王錦清、劉呈祥分別於警詢、\r\n    偵查中或本院審理中供述在卷，復有臺中縣環境保護局95年\r\n    4 月23日、95年8月18日、95年9月3日出具之環境稽查紀錄\r\n    表、現場稽查照片、臺灣臺中地方法院檢察署95年8月22日\r\n    勘驗現場筆錄、被告丙○○與同案被告乙○○、王錦清簽訂\r\n    之回填土方委託書、黃石之土地所有權狀、土地登記謄本、\r\n    上開查扣發電機、挖土機、車輛之責付保管條及臺中縣政府\r\n    96年1月16日府建土字第0960019269號函等件附卷可稽，被\r\n    告丙○○之自白與事實相符，足資採認，本件事證明確，被\r\n    告丙○○上開犯行，堪以認定。\r\n二、按廢棄物清理法第46條第1項第3款所稱「未經主管機關許可\r\n    ，提供土地堆置廢棄物者」，依其文義以觀，固係以提供土\r\n    地者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n    許可，提供土地堆置廢棄物之行為，而非側重於土地為何人\r\n    所有、是否有權使用，亦不問提供土地係供自己或他人堆置\r\n    廢棄物。是凡以自己所有之土地，或有權使用（如借用、租\r\n    用等）、無權占用之他人土地，以供自己或他人堆置廢棄物\r\n    之行為，均有上開條款之適用，非謂該條款僅規定處罰提供\r\n    自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己\r\n    或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻\r\n    無法處罰，顯失衡平，當非該法為改善環境衛生，維護國民\r\n    健康之立法目的。被告丙○○固未辦竣系爭土地之繼承登記\r\n    ，然仍為公同共有人之一，核被告丙○○之所為，係犯廢棄\r\n    物清理法第46條第1項第3款之未經主管機關許可，提供土地\r\n    回填、堆置廢棄物罪。且按廢棄物清理法第46條第1項第3款\r\n    所處罰之「提供土地回填、堆置廢棄物」行為，其在處罰未\r\n    經主管機關許可，擅自提供土地不當回填、堆置廢棄物，將\r\n    危害環境衛生及國民健康，是凡未經主管機關許可，提供土\r\n    地回填廢棄物，犯罪即屬成立，惟在停止提供土地供回填廢\r\n    棄物之前，其違法情形仍繼續存在，而屬行為繼續之繼續犯\r\n    ，應認為係單純一罪（臺灣高等法院高雄分院96年度上訴字\r\n    第289號、95年度上訴字第2334號判決意旨參照）。查被告\r\n    丙○○先後委託乙○○（再僱請庚○○、許啟村）、王錦清\r\n    （再僱請戊○○、劉呈祥）於系爭土地從事回填廢棄物工作\r\n    ，被告丙○○於本院審理時自承：伊本來是與乙○○訂立委\r\n    託書，被查獲後，乙○○又帶王錦清來跟伊簽約，繼續要來\r\n    回填到可以耕種為止。伊目的是要把系爭土地之大洞填滿等\r\n    語明確（參本院96年6月27日審判筆錄第6頁），是被告丙○\r\n    ○顯係基於未經主管機關許可，提供土地回填廢棄物之單一\r\n    犯意，在系爭土地尚未回填至可耕種之狀態前，持續將系爭\r\n    土地提供予他人回填廢棄物，其行為本有繼續之性質，為繼\r\n    續犯，屬單純一罪，是本案被告丙○○被訴上開違反廢棄物\r\n    清理法之事實有繼續犯之實質上一罪關係，應論以一罪，不\r\n    因其行為係跨越95年7月1日刑法修正施行前、後而有不同；\r\n    且本件既經評價為一罪，應以最後行為時即95年9月3日為警\r\n    查獲時之法律處斷，故本件應直接適用修正施行後之刑法，\r\n    無新舊法比較適用之問題。檢察官就被告丙○○如犯罪事實\r\n    二所示犯行雖另以95年度偵字第11922號、第20477號、第25\r\n    165號提起公訴，而於96年5月4日繫屬本院（96年度訴字第\r\n    1589號），然被告丙○○如犯罪事實二所示犯行既與其如犯\r\n    罪事實一所示犯行有繼續犯之實質上一罪關係，而為同一案\r\n    件，本院自得併予審理。爰審酌被告丙○○之素行，其未經\r\n    取得許可文件即恣意提供土地供他人回填、堆置廢棄物，對\r\n    於環境生有不良之影響，並考量其回填時間長短、數量多寡\r\n    ，惟其所提供土地係私人土地，其於本院審理中供稱：伊委\r\n    託他人回填土地，係為將上開土地的大洞填滿，以供耕種且\r\n    避免發生危險等語（見本院96年6月27日審判筆錄第6頁），\r\n    其提供土地供回填之動機非惡，於犯後坦承犯行，容有悔意\r\n    ，態度尚佳等一切情狀，量處如主文所示之刑，以資懲儆，\r\n    又查本件被告丙○○之犯罪時間係在96年4月24日以前，合\r\n    於中華民國96年罪犯減刑條例第2條第1項第3款減刑條件，\r\n    應分別減其宣告刑2分之1如主文所示。又被告丙○○前未曾\r\n    因故意犯罪受有期徒刑以上刑之宣告等情，有臺灣臺中地方\r\n    法院檢察署刑案資料查註紀錄表及臺灣高等法院被告前案紀\r\n    錄表各1份在卷可稽，其因一時失慮，為回填上開凹陷之土\r\n    地，致罹刑章，經此偵審科刑之教訓後，當知所警惕，信無\r\n    再犯之虞，本院認其所宣告之刑，以暫不執行為適當，併宣\r\n    告緩刑3年，以啟自新，並命被告丙○○向公庫支付新臺幣5\r\n    萬元（此部分均得為民事強制執行名義），以資惕勵。末按\r\n    ，查扣之上開發電機、挖土機、大貨車等雖係供回填、堆置\r\n    廢棄物之用，然分屬同案被告乙○○、庚○○、許啟村、戊\r\n    ○○等人謀生之工具，且價值不菲，再參諸本案之犯罪情節\r\n    尚非嚴重，且係回填凹陷之土地，所生之危害非鉅，若將前\r\n    開車輛、機具宣告沒收，對渠等所招致之損害及產生之懲罰\r\n    效果，顯逾其犯行之可責程度，衡諸比例原則，本院認以不\r\n    予宣告沒收為宜，均併此敘明。\r\n三、公訴意旨另以：乙○○明知從事廢棄物清除、處理業務應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理許可文件後，始得受託清除、處\r\n    理廢棄物業務，且明知自己並未依廢棄物清理法第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，不得從事廢棄物清\r\n    除及處理業務；丙○○亦明知未經主管機關許可，不得提供\r\n    土地回填、堆置廢棄物，詎丙○○為整理系爭土地，雙方竟\r\n    均未經主管機關許可，擅自於95年4月7日訂立回填土方之委\r\n    託書，並以此為掩飾，由丙○○提供系爭土地供回填、堆置\r\n    廢棄物，乙○○則基於違法清除、處理廢棄物之犯意，回填\r\n    、堆置垃圾、塑膠、建築混水泥等夾雜一般廢棄物及營建廢\r\n    棄物至系爭土地上之大洞，乙○○並僱用知情之丁○○、己\r\n    ○○二人，分別在系爭土地負責回填建築混水泥等廢棄物及\r\n    整平土地工作，因認被告丁○○、己○○涉犯廢棄物清理法\r\n    第46條第1項第4款之未領有廢棄物清除、處理許可文件從事\r\n    廢棄物清除、處理之幫助罪嫌等語。經查：\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n　　不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。又事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎（最高法院著有40年臺\r\n    上字第86號判例參照）。另按認定犯罪事實，所憑之證據，\r\n    雖不以直接證據為限，間接證據亦包括在內，然無論直接或\r\n    間接證據，其為訴訟上之證明，須於通常一般之人均不致於\r\n    有所懷疑，而得確信其為真實之程度者，始得據之為有罪之\r\n    認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在\r\n    時，即無從為有罪之認定，此亦有最高法院76年臺上字第49\r\n    86號判例可資參照。刑事訴訟法第161條已於91年2月8日修\r\n    正公布，其第1項規定：檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\r\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\r\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\r\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\r\n    自應為被告無罪判決之諭知，最高法院亦著有92年臺上字第\r\n    128號判例可資參照。\r\n  公訴人認被告丁○○、己○○涉犯廢棄物清理法第46條第1\r\n    項第4款之幫助罪嫌，無非係以：共同被告乙○○於偵查中\r\n    之自白，被告丙○○、庚○○、丁○○、己○○於偵查中之\r\n    供述，臺中縣環境保護局95年4月23日出具之環境稽查紀錄\r\n    表、現場稽查照片、被告丙○○與被告乙○○簽訂之回填土\r\n    方委託書、土地登記謄本、上開查扣發電機、挖土機及臺中\r\n    縣政府96年1月16日府建土字第0960019269號函等件為其主\r\n    要論據。訊據被告丁○○、己○○均堅決否認有何上開犯行\r\n   ，被告丁○○辯稱：伊當天只是去跟乙○○聊天，因為乙○\r\n    ○在看顧機器走不開，所以乙○○叫伊過去，伊並未受僱於\r\n    乙○○從事回填土地工作，只有在聊天等語，被告己○○辯\r\n    稱：當天乙○○在現場看顧抽水機和發電機，是乙○○叫伊\r\n    和丁○○過去聊天，伊就買麵過去，在那邊聊天不久，麵剛\r\n    吃完，警察就來了，伊並未受僱於乙○○從事回填土地工作\r\n    等語。\r\n  然查，證人即同案被告乙○○於偵查中供稱：伊於95年4月\r\n    18 日向綽號「杜龜仔（台語）」的人叫了土，於95年4月20\r\n    日、22日先後向被告庚○○、許啟村各叫了1部挖土機後，\r\n    開始做回填土地的工作，且因該處有水，還拿了發電機用馬\r\n    達抽水。現場有伊、庚○○、許啟村3人，案發當時因為要\r\n    用挖土機將馬達放進去，但挖土機被軟土陷住在洞內，所以\r\n    晚上伊叫被告許啟村開1部挖土機來幫忙。己○○、丁○○\r\n    是伊朋友，二人分別來找伊聊天，丁○○來找伊，因為機器\r\n    、發電機要有人看管，怕被竊，所以伊在工地。丁○○在95\r\n    年4月23日凌晨0時30分許來到工地，是伊先打電話找丁○○\r\n    的，丁○○說他睡不著覺，伊叫丁○○過來陪伊。己○○約\r\n    在凌晨1時許來到工地，己○○打電話給伊，說人在臺中，\r\n    要跟伊討論工程的事情等語（見核交字卷第16頁至第17頁）\r\n    ，被告乙○○於偵訊時僅供承有僱請被告庚○○、許啟村駕\r\n    駛挖土機回填土地之事實，並未供述及被告己○○、丁○○\r\n    有何受僱從事清除、處理上開廢棄物或回填、整平土地之事\r\n    實。再質之證人乙○○於本院審理中結證稱：查獲當天，是\r\n    伊先後約丁○○、己○○過來的，因為伊要看顧發電機和抽\r\n    水機，所以約他們過來作伴，是丁○○先過來的，己○○約\r\n    30分鐘後到，2人大約在當晚12點多到；當天己○○有帶乾\r\n    麵過來一起吃等語（見本院96年5月23日審判筆錄第5、6頁\r\n    ），亦未證及被告丁○○、己○○有何受僱從事清除、處理\r\n    上開廢棄物或回填、整平土地之事實，核與被告丁○○、己\r\n    ○○所辯上情大致相符，尚難以證人乙○○於偵查中之供述\r\n    為何不利被告丁○○、己○○之認定。\r\n  再徵諸同案被告丙○○於偵查中所陳：系爭土地是伊父親的\r\n    ，尚未辦理繼承登記，因為系爭土地曾被盜採砂石，隔壁土\r\n    地的人都來跟伊說土方會崩落又積水，如果掉落會有生命危\r\n    險，伊母親就答應讓人填土，後來有一個營造廠告訴伊要倒\r\n    廢土，伊便答應了等語（見偵字卷第19頁），並未指述被告\r\n    丁○○、己○○從事回填土地工作，況證人乙○○於本院審\r\n    理中證稱：係伊與被告丙○○簽定委託書等情（見前揭審判\r\n    筆錄第4頁），被告丙○○提供系爭土地供回填廢棄物使用\r\n    ，係與被告乙○○洽談，並非與被告丁○○、己○○接觸，\r\n    亦難依被告丙○○上開供述推認被告丁○○、己○○有何參\r\n    與幫助清除、處理廢棄物之犯行或因而知情。\r\n  而同案被告庚○○雖於偵查中供承：乙○○僱請伊回填整平\r\n    系爭土地等情（見核交字卷第17頁），同案被告許啟村供承\r\n    ：伊為挖土機司機，乙○○請伊去現場將挖土機拉起來等情\r\n    （見核交字卷第18頁），然均未證及被告丁○○、己○○有\r\n    何在場從事回填、整地工作之情事，且查扣之挖土機2部各\r\n    由同案被告庚○○、許啟村所駕駛，查獲後並分別責付該2\r\n    人保管，查扣之發電機係同案被告乙○○於案發時所使用，\r\n    並責付乙○○保管，並無積極證據證明上開查扣機械係由被\r\n    告丁○○或己○○所駕駛或使用，亦非渠等所有。是以，同\r\n    案被告庚○○、許啟村於偵查中所為供述及查扣之發電機、\r\n    挖土機均難援為不利被告丁○○及己○○認定之適證。至卷\r\n    附之臺中縣環境保護局95年4月23日出具之環境稽查紀錄表\r\n    、現場稽查照片、被告丙○○與被告乙○○簽訂之回填土方\r\n    委託書、土地登記謄本、上開查扣發電機、挖土機保管條及\r\n    臺中縣政府96年1月16日府建土字第0960019269號函等件，\r\n    固足證明系爭土地確有回填、堆置、清除或處理上開廢棄物\r\n    之事實，然尚乏積極證據證明與被告丁○○、己○○有何關\r\n    連。\r\n  綜上所述，依現有事證僅能推認同案被告乙○○與丙○○簽\r\n    訂回填土方委託書後，有委請同案庚○○、許啟村前往系爭\r\n    土地現場駕駛挖土機，現場並有回填、堆置廢棄物之情狀，\r\n    然並無法證明被告丁○○、己○○二人，自95年4月7日被告\r\n    丙○○與乙○○簽約時起迄95年4月23日本案查獲時止期間\r\n    ，受僱於同案被告乙○○從事回填、整地工作，即有幫助同\r\n    案被告乙○○違反廢棄物清理法之犯行。此外，復未據公訴\r\n    人提出其他積極證據證明被告丁○○、己○○有何幫助違反\r\n    上開廢棄物清理法之犯行，是本件被告丁○○、己○○犯罪\r\n    不能證明，揆諸前開法律規定及判例意旨，爰均依法為無罪\r\n    判決之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項前\r\n段，廢棄物清理法第46條第1項第3款，刑法第11條前段、第74條\r\n第1項第1款、第2項第4款，中華民國96年罪犯減刑條例第2條第1\r\n項第3款、第7條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　 7　　月　　18　　日\r\n　　　　　　　　　臺灣臺中地方法院刑事第五庭\r\n                      審判長法  官  鍾堯航\r\n                            法　官　巫淑芳\r\n                            法  官  吳崇道\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本\r\n），上訴於臺灣高等法院臺中分院。\r\n      　　　　　　　　　　　書記官　黃舜民\r\n中　　華　　民　　國　　96　　年　　 7　　月　　18　　日\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}