{
  "JID": "TCDM,96,訴,1589,20070718,3",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1589",
  "JDATE": "20070718",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　96年度訴字第1589號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　己○○\r\n　　　　　　甲○○\r\n　　　　　　戊○○\r\n上列被告等因廢棄物清理法案件，經檢察官提起公訴（95年度偵\r\n字第11922號、20477號、25165號），本院合議庭裁定由受命法\r\n官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n己○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n肆月，減為有期徒刑捌月。緩刑參年，並應向公庫支付新台幣玖\r\n萬元。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n貳月，減為有期徒刑柒月。緩刑參年，並應向公庫支付新台幣陸\r\n萬元。\r\n戊○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，累犯，處有期徒\r\n刑壹年壹月，減為有期徒刑陸月又拾伍日。緩刑貳年，並應向公\r\n庫支付新台幣參萬元。\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n  戊○○前於民國88年間，因違反廢棄物清理法案件，經臺灣\r\n    雲林地方法院於88年11月17日，以88年度訴字第351號判處\r\n    有期徒刑1年2月，嗣戊○○不服上訴，經臺灣高等法院臺南\r\n    分院於89年6月7日，以89年度上訴字第24號撤銷原判決，判\r\n    處有期徒刑1年，後戊○○不服再上訴，經最高法院於89年8\r\n    月10日，以89年度台上字第4814號判決上訴駁回而確定，甫\r\n    於90年9月28日縮刑期滿執行完畢。\r\n  己○○明知從事廢棄物清除、處理業務應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理許可文件後，始得受託清除、處理廢棄物業務，\r\n    且明知自己並未依廢棄物清理法第41條第1項規定領有廢棄\r\n    物清除、處理許可文件，竟仍基於反覆、持續清除、處理廢\r\n    棄物之犯意，自95年5月7日某時起至同年5月13日21時45分\r\n    許止，將其自臺北市不詳地點載運含有廢磚塊、水泥磚塊之\r\n    營建剩餘土石方，該建築廢土中含有屬於營建廢棄物之水泥\r\n    磚塊及屬於一般事業廢棄物之垃圾，係屬於混雜未經分類之\r\n    營建混合物，於管理上歸屬營建廢棄物，以每車約新臺幣（\r\n    下同）3千元之運車費用，回填至黃石（業已過世，但尚未\r\n    辦理繼承登記）所有繼承人共有之臺中縣大安鄉○○段414\r\n    號、415號及416號土地（下稱系爭土地）上之大洞（於不詳\r\n    時間，由不詳人掘取），前後共載運7臺車，總計約回填102\r\n    .9 立方公尺，己○○並自行駕駛挖土機整平回填系爭土地\r\n    。嗣於95年5月13日21時45分許，警方接獲線報後遂會同臺\r\n    中縣環境保護局稽查員共同至系爭土地勘查而查悉上情，並\r\n    扣得車號MS180-8三菱挖土機1部及車號MX-203號弋引車（含\r\n    25-HK號弋引子車）1部（以上扣案物均責付予己○○保管）\r\n    。\r\n  甲○○明知從事廢棄物清除、處理業務應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理許可文件後，始得受託清除、處理廢棄物業務，\r\n    且明知自己並未依廢棄物清理法第41條第1項規定領有廢棄\r\n    物清除、處理許可文件，而丁○○（另由本院96年度訴字第\r\n    920號併案審理）亦明知未經主管機關許可，不得提供土地\r\n    回填、堆置廢棄物，詎丁○○為整理前開臺中縣大安鄉○○\r\n    段414至416號土地，遂委請甲○○載運土石回填，且於95年\r\n    7月19日訂立回填土方之委託書，並以此為掩飾，由甲○○\r\n    出面以每日1千元之工資，僱用同承前揭違法反覆、持續清\r\n    除、處理廢棄物犯意聯絡之己○○，自95年7月20日起至同\r\n    年9月3日止，負責以無線電呼叫不詳之砂石車司機，自不詳\r\n    地點載運含有磚塊、水泥塊、塑膠及木材之營建剩餘土石方\r\n    ，該建築廢土中含有屬於營建廢棄物之水泥磚塊及屬於一般\r\n    事業廢棄物之垃圾，係屬於混雜未經分類之營建混合物，於\r\n    管理上歸屬營建廢棄物，回填至上開土地之大洞，己○○並\r\n    駕駛挖土機整平前開土地，己○○嗣再呼叫亦具有上開違法\r\n    反覆、持續清除、處理廢棄物犯意聯絡之砂石車司機戊○○\r\n    ，負責自臺北載運營建廢棄物回填前開土地之大洞，總計已\r\n    回填約300立方公尺之營建廢棄物。嗣經警先於95年8月17日\r\n    20時40分許，在前開土地查獲己○○駕駛車號MX-203號砂石\r\n    車傾倒廢棄物後，在上址操作挖土機整地；繼於95年9月3日\r\n    21時許，在上開土地查獲戊○○駕駛車號129-GZ號特營大貨\r\n    車（含車號7S-62號子車）傾倒營建廢棄物，己○○則在該\r\n    土地上回填營建廢棄物（以上扣得之挖土機、特營大貨車及\r\n    其子車均責付予丙○○保管）。\r\n二、證據名稱：\r\n  同案被告丁○○、證人丙○○、邱錫村及陳添旺分別於警詢\r\n    、偵訊之證述。\r\n  臺中縣環境保護局95年5月13日、95年8月18日、95年9月3日\r\n    出具之環境稽查紀錄表、現場稽查照片34幀、臺灣臺中地方\r\n    法院檢察署95年8月22日勘驗現場筆錄。\r\n  同案被告丁○○與被告甲○○簽訂之回填土方委託書、黃石\r\n    之土地所有權狀、車號MS180-8號挖土機租賃契約書影本各1\r\n    份及上開查扣車輛之責付保管條2張。\r\n  被告己○○、甲○○、戊○○自警詢以迄本院審理時之自白\r\n    。\r\n  臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法\r\n    院被告前案紀錄表各1份。\r\n三、論罪科刑：\r\n  核被告己○○就犯罪事實一、、及被告甲○○、戊○○\r\n    就犯罪事實一、之所為，均係犯廢棄物清理法第46條第1\r\n    項第4款之未領有廢棄物清除、處理許可文件從事廢棄物清\r\n    除、處理罪。且按刑事法若干犯罪行為態樣，本質上原具有\r\n    反覆、延續實行之特徵，立法時既予特別歸類，定為犯罪構\r\n    成要件之行為要素，則行為人基於概括犯意，在密切接近之\r\n    一定時、地持續實行之複次行為，倘依社會通念，於客觀上\r\n    認為符合一個反覆、延續性之行為觀念者，於刑法評價上，\r\n    即應僅成立一罪。學理上所稱「集合犯」之職業性、營業性\r\n    或收集性等具有重複特質之犯罪均屬之，例如經營、從事業\r\n    務、收集、販賣、製造、散布等行為概念者是。而廢棄物清\r\n    理法第46條第1項第4款之犯罪，係以未依同法第41條第1項\r\n    規定領得廢棄物清除、處理許可文件之人，作為犯罪主體，\r\n    依該法第41條第1項前段以觀，乃謂從事廢棄物清除、處理\r\n    業務者，應申請核發許可文件。是本罪之成立，本質上即具\r\n    有反覆性，倘行為人基於概括犯意，在密切接近之一定時間\r\n    及空間內反覆從事廢棄物之清除、處理，無非執行業務所當\r\n    然，於行為概念上，應認為包括的一罪，無連續犯或併合論\r\n    罪可言，（最高法院96年度台上字第172號判決意旨參照）\r\n    ，其於刑法評價上，應認係集合多數犯罪行為而構成獨立犯\r\n    罪類型，應僅成立一罪，不因其行為係跨越95年7月1日刑法\r\n    修正施行前、後而有不同；且本件既經評價為一罪，應以最\r\n    後行為時即95年9月3日為警查獲時之法律處斷，故本件應直\r\n    接適用修正施行後之新法，無新舊法比較適用之問題。準此\r\n    ，本案被告己○○、甲○○、戊○○分別於如犯罪事實欄一\r\n    、、所載之違法清除、處理廢棄物行為，各應包括評價\r\n    為「集合犯」之一罪，尚無修正前刑法第56條連續犯規定之\r\n    適用或數罪併罰之問題，公訴意旨認被告己○○於犯罪事實\r\n    欄一、部分違反廢棄物清理法犯行，時間緊接，犯罪構成\r\n    要件相同，顯係基於概括犯意反覆為之，應成立連續犯，再\r\n    與犯罪事實欄一、部分數罪併罰，容有未洽，附此敘明。\r\n  被告己○○、戊○○如犯罪事實一、所示之所為，各係駕\r\n    駛砂石車運載混雜水泥磚塊、垃圾之營建廢棄物，回填至上\r\n    開土地之大洞，被告己○○並駕駛挖土機整平前開土地，且\r\n    均未領有許可文件，容係參與廢棄物清理法第46條第1項第4\r\n    款之未領有廢棄物清除、處理許可文件從事廢棄物清除、處\r\n    理罪之構成要件行為，渠等與被告甲○○間復有犯意聯絡及\r\n    行為分擔，均為共同正犯，公訴意旨認係幫助犯，亦有未洽\r\n    。\r\n  查被告戊○○前於88年間，因違反廢棄物清理法案件，經臺\r\n    灣雲林地方法院於88年11月17日，以88年度訴字第351號判\r\n    處有期徒刑1年2月，嗣被告戊○○不服上訴，經臺灣高等法\r\n    院臺南分院於89年6月7日，以89年度上訴字第24號撤銷原判\r\n    決，判處有期徒刑1年，後戊○○不服再上訴，經最高法院\r\n    於89年8月10日，以89年度台上字第4814號判決上訴駁回而\r\n    確定，甫於90年9月28日縮刑期滿執行完畢等情，有臺灣高\r\n    等法院被告前案紀錄表1份在卷可查，其受有期徒刑執行完\r\n    畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，\r\n    應依刑法第47條第1項之規定，加重其刑。\r\n  爰審酌被告己○○、甲○○、戊○○之素行，其3人未經取\r\n    得許可文件即恣意傾倒廢棄物，對於環境生有不良之影響，\r\n    並考量其等回填時間長短、數量多寡，惟其等所傾倒者係私\r\n    人土地，且犯罪事實一、部分復經同案被告丁○○委託處\r\n    理，被告丁○○且於本院另案審理中供稱：伊委託他人回填\r\n    土地，係為將上開土地的大洞填滿，以供耕種且避免發生危\r\n    險等語（見本院96年度訴字第920號卷96年6月27日審判筆錄\r\n    第6頁），渠等回填土地之動機非惡，被告3人於犯後均坦承\r\n    犯行，甚有悔意，態度尚佳，兼衡酌被告己○○、甲○○、\r\n    戊○○先後參與本件犯罪涉案情節之輕重程度等一切情狀，\r\n    分別量處如主文所示之刑，以資懲儆，又查本件被告己○○\r\n    、甲○○、戊○○之犯罪時間均在96年4月24日以前，合於\r\n    中華民國96年罪犯減刑條例第2條第1項第3款減刑條件，各\r\n    應分別減其宣告刑2分之1如主文所示。\r\n  又被告己○○、甲○○前未曾因故意犯罪受有期徒刑以上刑\r\n    之宣告等情，有臺灣臺中地方法院檢察署刑案資料查註紀錄\r\n    表及臺灣高等法院被告前案紀錄表各1份在卷可稽，渠等因\r\n    一時失慮，為回填上開凹陷之土地，致罹刑章，經此偵審科\r\n    刑之教訓後，當知所警惕，信無再犯之虞，本院認其所宣告\r\n    之刑，以暫不執行為適當，併分別宣告緩刑3年，以啟自新\r\n    ，並分別命被告己○○、甲○○向公庫支付新臺幣9萬元、6\r\n    萬元（此部分均得為民事強制執行名義），以資惕勵。另刑\r\n    法第74條第1項第2款所稱「5年以內」未曾因故意犯罪受有\r\n    期徒刑以上刑之宣告，應以後案宣示判決之時，而非以後案\r\n    犯罪之時，為其認定之基準；即後案「宣示判決時」既已逾\r\n    前案有期徒刑執行完畢或赦免後5年以上，雖後案為累犯，\r\n    但累犯成立之要件與宣告緩刑之前提要件（即刑法第74條第\r\n    1項第1款、第2款所示之情形）本不相同，且法律亦無限制\r\n    累犯不得宣告緩刑之規定。故成立累犯者，若符合緩刑之前\r\n    提要件，經審酌後，認其所宣告之刑以暫不執行為適當者，\r\n    仍非不得宣告緩刑，此有最高法院92年度第18次刑事庭會議\r\n    決議可資參照。而按被告戊○○雖前於88年間，因違反廢棄\r\n    物清理法案件，經臺灣雲林地方法院於88年11月17日，以88\r\n    年度訴字第351號判處有期徒刑1年2月，嗣戊○○不服上訴\r\n    ，經臺灣高等法院臺南分院於89年6月7日，以89年度上訴字\r\n    第24號撤銷原判決，判處有期徒刑1年，後戊○○不服再上\r\n    訴，經最高法院於89年8月10日，以89年度台上字第4814號\r\n    判決駁回上訴而確定，嗣於90年9月28日縮刑期滿執行完畢\r\n    ，已如前述，惟其於5年以內未曾因故意犯罪再受有期徒刑\r\n    以上之宣告，有上開前科資料可按，而本案宣示判決時即96\r\n    年7月18日已逾前案有期徒刑執行完畢後5年以上，念及其犯\r\n    後坦承犯行，且其因同案被告丁○○委託被告甲○○回填土\r\n    地，被告甲○○再僱請被告己○○幫忙處理，被告己○○始\r\n    再聯絡被告戊○○前來幫忙清運，被告戊○○參與本案犯罪\r\n    程度最為輕微，再經此教訓，更應知警惕，諒無再犯之虞，\r\n    本院綜核各情，認對其所宣告之刑，以暫不執行為適當，揆\r\n    諸前揭決議說明，爰併予宣告緩刑2年，以啟自新，並命被\r\n    告戊○○向公庫支付新臺幣3萬元（此部分得為民事強制執\r\n    行名義），以資惕勵。\r\n  末按，查扣之車牌號碼MS180-8號挖土機1臺、129-GZ號特營\r\n    大貨車（含車號7S-62號子車）1輛，係屬證人丙○○所有，\r\n    非被告己○○等人所有，自無從諭知沒收。至查扣之車牌號\r\n    碼MX-203號弋引車（含車號25-HK號子車）1輛，係被告己○\r\n    ○所有，惟屬被告己○○謀生之工具，且價值不菲，再參以\r\n    被告違犯本案之犯罪情節尚非嚴重，且係回填凹陷之土地，\r\n    所生之危害不大，若將前開車輛宣告沒收，對被告己○○所\r\n    招致之損害及產生之懲罰效果，顯逾其犯行之可責程度，衡\r\n    諸比例原則，本院認以不予宣告沒收為宜，均併此敘明。\r\n四、依刑事訴訟法第273條之1第1項、第299條第1項前段、第310\r\n    條之2、第454條第1項，廢棄物清理法第46條第1項第4款前\r\n    段，刑法第11條前段、第28條、第47條第1項、第74條第1項\r\n    第1款、第2款、第2項第4款，中華民國96年罪犯減刑條例第\r\n    2條第1項第3款、第7條，判決如主文。\r\n五、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\r\n    （須附繕本），上訴於臺灣高等法院臺中分院。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　 7　　月　　18　　日\r\n　　　　　　　　　臺灣臺中地方法院刑事第五庭\r\n                      法　官　吳崇道\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　書記官　黃舜民\r\n中　　華　　民　　國　　96　　年　　 7　　月　　18　　日\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣(市)主管機關或\r\n中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n可文件後，始得受託清除、處理廢棄物業務。但有下列情形之一\r\n者，不在此限：\r\n一、執行機關依第5條第2項、第6項、第12條第1項辦理一般廢棄\r\n    物之回收、清除、處理、再利用。\r\n二、依第 8 條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第14條第2項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。\r\n四、依第18條第1項規定回收、貯存、清除、處理一般廢棄物。\r\n五、第28條第1項第2款、第3款第2目至第5目、第4款之清除機具\r\n    、處理設施或設備。\r\n六、目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第35條第1項設\r\n    置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}