{
  "JID": "TPHM,91,上訴,3544,20021225,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "3544",
  "JDATE": "20021225",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十一年度上訴字第三五四四號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丙○○　男四十\r\n　　　　　　　　丁○○　男三十\r\n右上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方法院九十一年度訴字第\r\n二四四號，中華民國九十一年八月二日第一審判決（起訴案號：臺灣桃園地方法院檢\r\n察署八十九年度偵字第一六三五八號）提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：乙○○（業經原審判決確定）明知已經主管機關公告為山坡地之\r\n    桃園縣龍潭鄉○○○段三八九地號土地登記為其姊蕭余通妹所有，現由其兄甲○\r\n    ○管理，竟意圖為自己不法之利益，未經所有權人及管理權人之同意，亦未經主\r\n    管機關之許可領有廢棄物清除、處理許可證，竟於民國（下同）八十九年十月十\r\n    日上午受不詳姓名之人，以不詳金額之代價之委託，從事建築廢棄物之清除與處\r\n    理，再以日薪新台幣（下同）二千元僱用丁○○、日薪八千元僱用丙○○代為清\r\n    除處理上開建築廢棄物，丁○○、丙○○即與乙○○基於共同之犯意聯絡，由丁\r\n    ○○駕駛車牌號碼ＡＶ─四四六號營業大貨車從不詳地點載運前開廢棄物前往右\r\n    開山坡地，丙○○則駕駛挖土機搬運上開建築廢棄物至丁○○之車輛及在上開山\r\n    坡地挖掘坑洞，以掩埋上開建築廢棄物，嗣經路人發現而報警當場查獲，因認丙\r\n    ○○、丁○○與乙○○共同涉犯山坡地保育利用條例第三十四條第一項之占用他\r\n    人山坡地擅自堆積土石從事廢棄物處理罪嫌、（修正前）廢棄物清理法第二十二\r\n    條第二項第四款之未取得許可證從事廢棄物之清除、處理罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利\r\n    於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；又事\r\n    實之認定，應憑證據，如未能發現相當之證據，或證據不足以證明，自不能以推\r\n    測或擬制之方法，以為裁判之基礎；且認定犯罪事實所憑之證據，無論直接或間\r\n    接證據，其為訴訟上之證明，須達於通常一般之人均不致有懷疑，而得確信其為\r\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\r\n    懷疑存在時，尚難為有罪之認定基礎，最高法院三十年上字第八一六號判例、四\r\n    十年台上字第八六號、七十六年台上字第四九八六號分別著有判例。\r\n三、公訴人認被告丙○○、丁○○涉有上開罪嫌，係以本案之建築廢棄物係由被告丙\r\n    ○○自某地地面以挖土機搬上被告丁○○駕駛之右開車輛，被告丙○○並在上開\r\n    公告山坡地挖掘坑洞，被告丁○○將上開建築廢棄物載往右開公告山坡地，應認\r\n    與被告乙○○有犯意聯絡，行為分擔，顯係共同正犯等，為其論據。\r\n四、訊據被告丙○○、丁○○固坦承有在上開地點挖掘坑洞並載運物品前往右開山坡\r\n    地之事實，惟堅決否認有公訴人所指犯行，均辯稱略以：「渠二人僅係受僱於同\r\n    案被告乙○○，渠二人駕駛營業車，有人打電話叫就去載，不知被告乙○○沒有\r\n    廢棄物清除許可證，也不知該山坡地係他人所有」等語。\r\n五、經查：\r\n、同案被告乙○○並未告知被告丙○○、丁○○二人其並未領有廢棄物清除許可證\r\n    ，亦未告知桃園縣龍潭鄉○○○段三八九地號係他人所有經公告之山坡地，僅僱\r\n    用被告丙○○、丁○○一日等情，此據被告乙○○供明在卷（原審卷第五四頁、\r\n    第五五頁、本院九十一年十二月九日訊問筆錄），核與被告丙○○、丁○○所辯\r\n    情節相符，被告二人辯稱對於乙○○是否領有廢棄物清除許可證，及該地是他人\r\n    所有經公告之山坡地等均不知情等語，初可採信。\r\n、被告丙○○辯稱：「他（乙○○）先說要挖水池，三、四米左右」、「（你知道\r\n    那些是建築廢棄物？）我不知道，因為東西在他家旁邊，我以為是他的」（原審\r\n    卷第十七頁）、「我是營業車，我是受僱於余（春業）整地挖水池，我不知道余\r\n    沒有廢棄物清理許可證，一般我們是有東西作就作，‧‧」（原審卷第五四頁）\r\n    等語，及被告丁○○辯稱：「我是營業車，地主本身委託我們載這些東西作肥料\r\n    ，其他的我都不知道」（原審卷第三三頁）等語，核與同案被告乙○○陳稱：「\r\n    （你僱用丙○○做何事？如何告知丙○○？）請他來山坡地挖地，預備作水池，\r\n    順便請他將廢棄物挖到車上。我告訴他要做水池，廢棄物要做肥料」、「（你僱\r\n    用丁○○做何事？如何告知？）請他將廢棄物從空地載到山坡地，告知他要做肥\r\n    料用」等語（偵卷第四四頁反面），大致相符，則被告等辯稱：「不知道乙○○\r\n    是要掩埋廢棄物」等語，應非子虛。\r\n、況被告丙○○、丁○○分別以駕駛挖土機、營業大貨車為業，受僱於乙○○挖掘\r\n    坑洞及載運物品，則被告二人對於乙○○所指示挖掘及傾倒之土地是否為山坡地\r\n    ？該山坡地是否為乙○○所有？乙○○載運廢棄物之目的是否在於清除處理？乙\r\n    ○○是否領有廢棄物清除許可證？等節，衡諸交易常態，被告丙○○、丁○○不\r\n    僅無權過問，亦非渠二人所關心之重點。且被告丙○○、丁○○僅受僱於乙○○\r\n    一日，代價僅分別為八千元及二千元，則亦難期待被告二人會於工作前事先調查\r\n    載運之物品性質如何、挖掘之土地是否屬公告之山坡地、該土地權屬、及乙○○\r\n    是否領有廢棄物清除許可證。從而，被告丙○○、丁○○對於上開各節不予過問\r\n    ，並不知情，亦屬情理之常，是被告丙○○、丁○○前揭辯解，應可採信。\r\n、公訴人上訴意旨略以：本件廢棄物之內容包括廢土、廢水泥塊，廢塑膠管、廢塑\r\n    膠袋、廢塑膠袋組合地毯等，分屬事業廢棄物與一般廢棄物，被告應明知之。又\r\n    本件被告處理廢棄物之地點並無與處理廢棄物相關之設備或設施，被告亦僅施以\r\n    掩埋處理，且被告二人受領高薪從事工作，可見被告丙○○、丁○○對於本件犯\r\n    罪事實，至少有間接故意等語。經查：關於該山坡地是否為乙○○所有，乙○○\r\n    載運廢棄物之目的是否在於清除處理等情節，衡諸交易常態，被告丙○○、丁○\r\n    ○既無權過問自難推論其等知情，再其等僅單純受僱於乙○○，於完成約定工作\r\n    後領取報酬，業如前述，則被告二人對於公訴人所指犯罪構成要件之實現有無預\r\n    見，是否符合「對於構成犯罪之事實，明知其發生，而其發生並不違背其本意」\r\n    之間接故意要件，亦非無疑。又被告丙○○係自備挖土機，被告丁○○係自備營\r\n    業大貨車而受僱於乙○○，則被告分別自乙○○受領一日八千元、二千元之代價\r\n    ，衡之該等機具、車輛之價值與現今勞動工作之工資水準，亦難認為過高。公訴\r\n    人以此推論被告二人有間接故意云云，尚有誤解。\r\n、綜上，公訴人前開論據，僅能證明被告丙○○、丁○○有參與清除處理廢棄物之\r\n    客觀行為，然並無法證明渠二人主觀上明知或可得而知被告乙○○未領有許可證\r\n    或核備文件及該山坡地係屬他人所有，自難認為被告丙○○、丁○○與同案被告\r\n    乙○○有何主觀犯意聯絡。公訴人認被告丙○○、丁○○涉犯前揭罪行，其所憑\r\n    證據尚不足以為被告有罪之認定。本案尚未達於通常一般之人均不致有所懷疑，\r\n    得確信其為真實之程度，而有合理性懷疑之存在，本院無從形成有罪之確信。此\r\n    外，復查無其他積極證據足認被告丙○○、丁○○有公訴人所指犯行，既不能證\r\n    明被告犯罪，根據「罪證有疑，利於被告」之證據法則與前開說明，自應依法為\r\n    被告丙○○、丁○○無罪之判決。原審認不能證明被告丙○○、丁○○犯罪，而\r\n    為其等無罪之諭知，認事用法均無不合，檢察官上訴所執前詞，指摘原判決不當\r\n    ，求予廢棄改判，為無理由，應駁回上訴。\r\n六、至於臺灣桃園地方法院檢察署九十一年度偵字第一五九九０號被告丙○○違反廢\r\n    棄物清理法案件，檢察官以起訴效力所及為由，移送本院併案審理，惟被告丙○\r\n    ○本件起訴之犯罪事實已經為無罪之諭知，自與併案之犯罪事實無裁判上一罪之\r\n    關係，本院自不得併予審理，應退回檢察官另行依法處理，併予敘明。\r\n七、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官王安明到庭執行職務。\r\n中    華    民    國    九十一    年      十二      月      二十五      日\r\n                              臺灣高等法院刑事第七庭\r\n                                  審判長法  官  吳  啟  民\r\n                                        法  官  林  瑞  斌\r\n                                        法  官  施  俊  堯\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理\r\n由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n。\r\n                                        書記官  陳  彥  蕖\r\n中      華      民      國      九十一      年    十二    月  二十五    日"
}