{
  "JID": "TYDM,102,訴,639,20131227,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "639",
  "JDATE": "20131227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　102年度訴字第639號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　致高實業有限公司\r\n　　兼\r\n上　一　人\r\n代　表　人　廖勝堂\r\n共　　　同\r\n選任辯護人　侯俊安律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第11891號、102年度偵字第926號），本院判決如下：\r\n    主  文\r\n廖勝堂、致高實業有限公司均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告廖勝堂為被告致高實業有限公司( 下稱\r\n    被告致高公司) 之負責人，被告致高公司以經營人造石加工\r\n    為業，加工過程將產出人造石裁切後之廢料等一般事業廢棄\r\n    物。其明知應由依廢棄物清理法第41條第1 項領有廢棄物清\r\n    除、處理許可文件者，處理上開人造石廢料之廢棄物，竟於\r\n    民國97年7 月5 日間委託與之有犯意聯絡，且欠缺前開廢棄\r\n    物清除、處理許可之同案被告張國雄清除、處理被告致高公\r\n    司於桃園縣龜山鄉○○路00巷0 號及16號之加工廠，因切割\r\n    人造石所產生之廢料等廢棄物，並簽訂委託書。被告廖勝堂\r\n    因而自97年8 月4 日起至101 年1 月20日止，將被告致高公\r\n    司經營事業所產生之人造石等廢棄物交由同案被告張國雄處\r\n    理，同案被告張國雄每月至被告致高公司載運人造石廢料等\r\n    廢棄物4 至6 車，隨後送至不具人造石廢料等廢棄物處理許\r\n    可，由同案被告浤欣有限公司位於臺北市○○區○○路0段\r\n    000 ○0 號之廢棄物處理場處理之。因認被告廖勝堂、致高\r\n    公司分別涉犯廢棄物清理法第46條第4 款、第47條之罪嫌等\r\n    語。\r\n二、按刑事訴訟法第154條第2項規定，犯罪事實應依證據認定之\r\n    ，無證據不得認定犯罪事實；又同法第301條第1項規定，不\r\n    能證明被告犯罪或被告之行為不罰者，應諭知無罪之判決。\r\n    次按認定犯罪事實所憑之證據，雖不以直接證據為限，間接\r\n    證據亦包括在內，然而無論直接或間接證據，其為訴訟上之\r\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理之懷疑存在時，事實審法院復已就其心證上\r\n    理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪\r\n    之判決，尚不得任意指為違法，最高法院76年台上字第4986\r\n    號判例意旨參照。又按檢察官就被告犯罪事實，應負舉證責\r\n    任，並指出證明之方法，刑事訴訟法第161 條第1 項訂有明\r\n    文，因此檢察官對於起訴之犯罪事實，應負提出證據及說服\r\n    之實質舉證責任，倘其所提出之證據，不足為被告有罪之積\r\n    極證明，或其指出證明之方法，無從說服法院以形成被告有\r\n    罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\r\n    知，最高法院92年台上字第128 號判例意旨參照，亦足可參\r\n    。\r\n三、檢察官認定被告廖勝堂、致高公司分別涉犯廢棄物清理法第\r\n    46條第4 款、第47條之罪嫌，無非係以被告廖勝堂、同案被\r\n    告張國雄、同案被告浤欣有限公司之負責人即同案被告楊炫\r\n    德、前開廢棄物處理場之現場管理人即同案被告黃玉純之供\r\n    述、證人即行政院環境保護署環境督察總隊北區環境督察大\r\n    隊（下簡稱督察大隊）督察員陳行裕之證述、督察大隊101\r\n    年2 月22四下午1 時至2 時40分、101 年2 月23日下午1 時\r\n    至2 時40分、101 年5 月3 日上午10時30分至12時47 分 之\r\n    稽查督導紀錄、同案被告張國雄所提出之97年8 月4 日至10\r\n    1 年1 月20日之清運紀錄及費用統計報表、托運單、匯款條\r\n    、現場照片、致高公司與同案被告張國雄所簽立之合約書、\r\n    致高公司之營利事業登記證、浤欣有限公司與他人所簽立就\r\n    前開廢棄物處理場所坐落之土地之使用權同意書、浤欣有限\r\n    公司之清除許可文件、臺北市政府97年9 月24日府都建字第\r\n    000000 00000號及100 年11月29日府都建字第0000000000 0\r\n    號函為論據。惟被告廖勝堂堅詞否認有何犯違反廢棄物清理\r\n    法第46條第4 款之犯行，並辯稱：我不知道清除、處理廢棄\r\n    物應領有許可文件，而且我委託張國雄處理致高公司之人造\r\n    石等廢棄物時並不知道他沒有領有清除、處理許可等語。\r\n四、經查：\r\n  按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物\r\n    ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足\r\n    以污染環境衛生之固體或液體廢棄物；二、事業廢棄物：(1\r\n    ) 有害事業廢棄物：由事業所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。(2) 一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n    而所稱之「事業」，係指農工礦廠（場）、營造業、醫療機\r\n    構、公民營廢棄物清除處理機構、事業廢棄物共同清除處理\r\n    機構、學校或機關團體之實驗室及其他經中央主管機關指定\r\n    之事業而言，廢棄物清理法第2 條第1 項、第4 項分別定有\r\n    明文。查被告廖勝堂所經營之被告致高公司是以人造石加工\r\n    為業，加工過程會產出人造石裁切後之廢料等廢棄物，此為\r\n    被告廖勝堂所不爭執，並有同案被告張國雄之供述、營利事\r\n    業證等件可佐，且卷內查無事證證明該等廢棄物為具有毒性\r\n    或危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物，依照前開規定，應屬一般事業廢棄物無訛。\r\n  又被告廖勝堂委託不具人造石廢料等廢棄物之清除、處理許\r\n    可之同案被告張國雄清除、處理之，並簽立委託書。同案被\r\n    告張國雄自97年8 月4 日起至101 年1 月20日止，至搬運人\r\n    造石廢料等廢棄物4 至6 車，隨後將載運之人造石廢料等廢\r\n    棄物運送至不具人造石廢料處理許可之前開廢棄物處理場處\r\n    理乙情，業據被告廖勝堂所不爭執，且有有同案被告張國雄\r\n    、同案被告楊炫德、同案被告黃玉純之供述、證人陳行裕之\r\n    證述可證，復有致高公司之營利事業登記證、致高公司與同\r\n    案被告張國雄所簽立之合約書、同案被告張國雄所提出之97\r\n    年8 月4 日至101 年1 月20日之清運紀錄及費用統計報表、\r\n    托運單、浤欣有限公司之清除許可文件、浤欣有限公司與他\r\n    人所簽立就前開廢棄物處理場所坐落之土地之使用權同意書\r\n    、督察大隊101 年2 月22日下午1 時至2 時40分、101 年2\r\n    月23日下午1 時至2 時40分、10 1年5 月3 日上午10時30分\r\n    至12時47分之稽查督導紀錄及現場照片等件可證（見臺灣桃\r\n    園地方法院檢察署101 年度偵字第11891 號卷第4-5 背面、\r\n    8-9 背面、11-15 背面、19-37 、39-53 、79-8 2、86-89\r\n    、92-9 4頁；102 年度偵字第1456號卷第10-11 頁）。由是\r\n    可知，被告廖勝堂係以清除、處理人造石廢料等一般事業廢\r\n    棄物為目的，單純委由張國雄清除、處理之，並未實際從事\r\n    或參與同案被告張國雄、楊炫德、黃玉純所為之清除、處理\r\n    廢棄物行為等情至明。\r\n五、又按廢棄物清理法第41條第1 項規定：「從事廢棄物清除、\r\n    處理『業務』者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公、民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物『業務』」，法文既\r\n    言「機構」，並定明「業務」，則所謂從事廢棄物清除、處\r\n    理業務者，係欲以持續反覆從事廢棄物之清除或處理為其目\r\n    的者，始須依法領有廢棄物清除、處理許可文件。如從事廢\r\n    棄物清除、處理業務者未依上開規定申請核發許可文件而從\r\n    事廢棄物之清除、處理，或已申領核發許可文件之業者，未\r\n    依許可文件之內容從事清除、處理廢棄物者，始應依同法第\r\n    46條第4 款規定，科以刑事責任。因此，廢棄物清理法第46\r\n    條第4 款前段處罰之主體，應為未申請核發公、民營廢棄物\r\n    清除處理機構許可文件而從事廢棄物清除處理「業務」者（\r\n    包括自然人及法人），故如一般個人、家庭、機關、學校或\r\n    公司團體雖有偶一棄置自家或他人產生之廢棄物等妨害環境\r\n    衛生之行為，而非以從事清除、處理廢棄物為其「業務」，\r\n    或係處理自己土地或建築物內之廢棄物，尚難認係同法第41\r\n    條第1 項第4 款前段所稱之從事清理、處理廢棄物「業務」\r\n    ，自非同法第46條第4 款處罰之範圍，此有最高法院94年度\r\n    台上字第5811號、94年度台上字第2545號、94年度台上字第\r\n    1626號判決意旨可資參照。被告廖勝堂既為處理被告致高公\r\n    司經營事業後所產生之人造石廢料等一般事業廢棄物，因而\r\n    委託同案被告張國雄清除、處理之，已如前述，其並非以從\r\n    事廢棄物清除、處理為業務之人，實難認其係廢棄物清理法\r\n    第46條第4 款之處罰對象。\r\n六、按因身份或其他特定關係成立之罪，其共同實行、教唆或幫\r\n    助者，雖無特定關係，仍以正犯或共犯論。刑法第31條第1\r\n    項已有明訂。然被告廖勝堂本非廢棄物清理法第46條第4 款\r\n    之規範處罰對象，已如前述，況其僅單純委託同案被告張國\r\n    雄清除、處理人造石廢料等一般事業廢棄物，難認有任何實\r\n    行犯罪之行為，或有與同案被告張國雄共同實行犯罪之意，\r\n    至其雖未確實查核同案被告張國雄有無清除、處理之許可文\r\n    件，惟其僅係委託同案被告張國雄清除、處理，自無參與清\r\n    除、處理之意，是難僅此認定其有與同案被告張國雄共同實\r\n    行之犯意或行為。復同案被告張國雄、楊炫德、黃玉純於被\r\n    告廖勝堂委託前，業已以廢棄物清除處理為業，被告廖勝堂\r\n    更無任何教唆、幫助行為可言，自無成立正犯或共犯之可能\r\n    。\r\n七、綜上所述，被告廖勝堂係為清除、處理其事業所產生之廢棄\r\n    物，而委由同案被告張國雄清除、處理之，尚難認其係廢棄\r\n    物清理法第46條第4 款所欲處罰之對象，揆諸首揭法條意旨\r\n    ，被告廖勝堂犯罪嫌疑不足，而被告廖勝堂被訴之違反廢棄\r\n    物清理法第46條第4 款之犯行應不成立，是故被告致高公司\r\n    亦無由成立違反廢棄物清理法第47條之罪責，依法均應為無\r\n    罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官葉益發到庭執行職務。\r\n中    華    民    國   102    年    12    月    27    日\r\n                  刑事第四庭  審判長法  官  潘怡華\r\n                                    法  官  陳柏宇\r\n                                    法  官  林涵雯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                    書記官  曾彥碩\r\n中    華    民    國   102    年    12    月    30    日"
}