{
  "JID": "TYDM,102,訴,639,20131231,2",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "639",
  "JDATE": "20131231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　102年度訴字第639號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　張國雄\r\n選任辯護人　蔡金峰律師\r\n　　　　　　林育生律師\r\n被　　　告　浤欣有限公司\r\n　　兼\r\n上　一　人\r\n代　表　人　楊炫德\r\n被　　　告　黃玉純\r\n上　三　人\r\n共　　　同\r\n選任辯護人　許智勝律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第11891 號、102 年度偵字第926 號、102 年度偵字第14\r\n56號），本院判決如下：\r\n    主      文\r\n張國雄共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n貳月。緩刑年，並應向公庫支付新臺幣貳拾萬元。\r\n楊炫德共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n。緩刑年，並應向公庫支付新臺幣壹拾萬元。\r\n黃玉純共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n。緩刑年，並應向公庫支付新臺幣壹拾萬元。\r\n浤欣有限公司因其負責人執行業務犯廢棄物清理法第四十六條第\r\n四款之非法清除、處理廢棄物罪，處罰金新臺幣壹拾萬元。\r\n    事實及理由\r\n一、張國雄明知從事廢棄物清除、處理業務者，應向主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除、處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，竟與僅\r\n    領有臺北市政府廢棄物清除許可證，而不能處理人造石廢料\r\n    此等廢棄物之浤欣有限公司負責人楊炫德、浤欣有限公司之\r\n    現場管理人黃玉純，基於共同違反廢棄物清理法之犯意，由\r\n    張國雄自民國97年8 月4 日起至101 年1 月20日止，受致高\r\n    實業有限公司之負責人廖勝堂之委託（致高實業有限公司、\r\n    廖勝堂均經本院判處無罪），以每車新臺幣5, 500元之價格\r\n    ，每月4 至6 車之數量，清除處理致高實業有限公司位於桃\r\n    園縣龜山鄉○○路00巷0 號及16號之加工廠，因切割人造石\r\n    所產生之人造石廢料等廢棄物，張國雄自前開加工廠運走人\r\n    造石廢料等廢棄物後，隨即載運至浤欣有限公司位於臺北市\r\n    ○○區○○路0 段000 ○0 號之廢棄物處理場，並由黃玉純\r\n    收受並處理之。嗣經內政部警政署環境保護警察隊第一中隊\r\n    會同行政院環保署環境督察總隊北區環境督察大隊至前開處\r\n    理廠稽查時，始循線獲悉上情。\r\n二、證據名稱：\r\n  被告張國雄、楊炫德、黃玉純於本院審理時之自白。\r\n  證人即同案被告廖勝堂於警詢及偵查中之證述。\r\n  證人即同案被告張國雄於警詢及偵查中之證述。\r\n  證人即同案被告楊炫德於偵查中之證述。\r\n  證人即同案被告黃玉純於警詢及偵查中之證述。\r\n  證人即行政院環境保護署環境督察總隊北區環境督察大隊稽\r\n    查督察紀錄。\r\n  被告張國雄所提出之清運紀錄及費用統計報表。\r\n  致高公司所開立之托運單。\r\n  浤欣有限公司開立之帳單及張國雄匯款至浤欣有限公司之匯\r\n    款條。\r\n  現場照片、致高公司與被告張國雄所簽立之合約書、致高有\r\n    限公司之營業事業登記證。\r\n  浤欣有限公司100 年5 月31日北市府（環）廢乙清字第\r\n    00241 號台北市政府廢棄物清除許可證暨附表、臺北市政府\r\n    97年9 月24日府都建字第00000000000 號函暨列管再利用機\r\n    構基本資料、台北市政府100 年11月29日府都建字第\r\n    00000000000號函、浤欣有限公司章程、公司變更登記表。\r\n三、本案經檢察官與被告於審判外達成協商之合意（合意內容如\r\n    主文所示），由檢察官聲請改依協商程序而為判決，本院依\r\n    刑事訴訟法第455 條之2 第1 項、第455 條之4 第2 項，改\r\n    依協商程序，且不經言詞辯論，於協商合意範圍內為協商判\r\n    決。\r\n四、核被告張國雄、楊炫德及黃玉純所為均係犯廢棄物清理法第\r\n    46 條 第4 款未依同法第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物清除、處理罪，至被告浤欣有限\r\n    公司則因其負責人即被告楊炫德因執行業務而犯前開之罪，\r\n    則係成立廢棄物清理法第47條之罪。又被告張國雄、楊炫德\r\n    及黃玉純就前揭違反廢棄物清理法第46條第4 款之行為間，\r\n    有犯意聯絡、行為分擔，應論以共同正犯。\r\n五、應適用之法條：刑事訴訟法第455 條之2 第1 項、第455 條\r\n    之4 第2 項、第455 條之8 ，廢棄物清理法第46條第4 款、\r\n    第47條，刑法第11條前段、第28條、第74條第1 項第1 款、\r\n    第2 款、第2 項第4 款。\r\n六、本協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本\r\n    訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請\r\n    者；第2 款被告協商之意思非出於自由意志者；第4 款被告\r\n    所犯之罪非第455 條之2 第1 項所定得以協商判決者；第6\r\n    款被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院\r\n    認應諭知免刑或免訴、不受理者情形之一，及違反同條第2\r\n    項「法院應於協商合意範圍內為判決；法院為協商判決所科\r\n    之刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」\r\n    之規定者外，不得上訴。\r\n本案經檢察官葉益發到庭執行職務。\r\n中    華    民    國   102    年    12    月    31    日\r\n                  刑事第四庭  法  官  林涵雯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                              書記官  曾彥碩\r\n中    華    民    國   102    年    12    月    31    日\r\n附論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}