{
  "JID": "TYDM,105,訴,375,20170811,3",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "375",
  "JDATE": "20170811",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　105年度訴字第375號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　曾宥笙\r\n　　　　　　林大耀\r\n上列被告因違反廢棄物清理法案件，歷經檢察官提起公訴（104\r\n年度偵字第10961號、第21461號），本院改行簡式審判程序，判\r\n決如下：\r\n    主  文\r\n曾宥笙共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物\r\n罪，累犯，處有期徒刑柒月。\r\n林大耀共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月；未扣案之犯罪所得新臺幣壹佰貳拾元\r\n沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事實及理由\r\n一、本案除引用附件檢察官起訴書有關犯罪事實、證據及應適用\r\n    法條之記載外，特補充：證據方面增列被告曾宥笙、林大\r\n    耀於準備程序及審理中之自白；查被告曾宥笙、林大耀行\r\n    為之後，民國106年1月18日修正公布之廢棄物清理法第46條\r\n    條文乃自106年1月20日起生效施行，修正提高該罪法定刑之\r\n    罰金刑部分，委屬刑罰之修正加重，比較修正前、後該條條\r\n    文所設之刑度，必須適用其等行為時之法律即修正前該條規\r\n    定較有利於其等；探究廢棄物清理法所稱之廢棄物分成兩\r\n    種—一般廢棄物：係由家戶或其他非事業所產生垃圾、糞\r\n    尿、動物屍體等類足以污染環境衛生之固體或液體廢棄物，\r\n    事業廢棄物：有害事業廢棄物，乃由事業所產生具有毒\r\n    性、危險性且其濃度或數量足以影響人體健康或污染環境之\r\n    廢棄物，一般事業廢棄物，則由事業所產生有害事業廢棄\r\n    物以外之廢棄物，而研被告曾宥笙、林大耀載運棄置之強酸\r\n    廢液，業經桃園市政府環境保護局採樣檢測，結果顯示重金\r\n    屬總銅檢測值為19.2MG/L，誠然高過有毒重金屬銅及其化合\r\n    物總鉻之管制標準15MG/L不少，況已超出該項管制標準便屬\r\n    有害事業廢棄物，佐有桃園市政府環境保護局104年8月28日\r\n    桃環稽字第104073639號函文暨該函所附之環境稽查工作紀\r\n    錄表、蒐證照片、檢測報告可徵，是昭其等載運棄置之強酸\r\n    廢液洵屬同法所指之有害事業廢棄物，至觀其等任意傾倒前\r\n    開有害事業廢棄物之舉，當認構成同法第46條第1款規定「\r\n    任意棄置有害事業廢棄物」之犯行，又析同法第46條第4款\r\n    之罪，乃以「未依第41條第1項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物。」作為要\r\n    件，所謂「貯存」係指事業廢棄物於清除、處理前被放置在\r\n    特定地點或貯存容器、設施內之行為，所謂「清除」乃指事\r\n    業廢棄物被收集、運輸之行為，所謂「處理」則指「中間\r\n    處理：事業廢棄物於最終處置前被以物理、化學、生物、熱\r\n    處理或其他處理方法改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為，最終處置：\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為，再利用：事業機構產生之事業廢棄物自行販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經過中央主管機\r\n    關及目的事業主管機關認定之用途同時符合標準規定者。」\r\n    準此，被告曾宥笙、林大耀皆未領有廢棄物清除或處理許可\r\n    文件，卻把前開有害事業廢棄物貯入槽車之槽體，進更將之\r\n    運輸、傾倒，故其等之舉確實該當同法所稱之「貯存」、「\r\n    清除」各該範疇，惟思其等傾倒排放前開有害事業廢棄物注\r\n    入排水溝，未曾中間處理改變其物之特性或成分，亦未涉及\r\n    最終處置或再利用之做法，自未觸及同法所稱之「處理」該\r\n    項範疇，亟務更正附件檢察官起訴書犯罪事實欄中主張其等\r\n    心懷之犯意，而就原繕「共同基於任意棄置有害事業廢棄物\r\n    及擅自從事廢棄物貯存、清除、『處理』之犯意聯絡」一節\r\n    劃除其中「處理」兩字方是，其等未持公、民營廢棄物清除\r\n    處理機構許可文件逕行從事廢棄物貯存、清除之業務，論符\r\n    同法第46條第1項第4款前段之罪，則核其等所為，均犯106\r\n    年1月18日修正前同法第46條第1款任意棄置有害事業廢棄物\r\n    罪、同條第4款前段未領廢棄物處理許可文件仍然從事廢棄\r\n    物處理罪，其等存有犯意聯絡及行為分擔，當為共同正犯，\r\n    復忖以一行為同時違犯106年1月18日修正前同法第46條第1\r\n    款、第4款之罪，乃屬想像競合犯，應從情節較重之106年1\r\n    月18日修正前同法第46條第1款任意棄置有害事業廢棄物罪\r\n    處斷；檢視被告曾宥笙身歷附件檢察官起訴書上載之前科\r\n    及執行紀錄，尚有臺灣高等法院被告前案紀錄表可稽，得知\r\n    其於5年以內故意再犯本案有期徒刑以上之罪，誠屬累犯，\r\n    依刑法第47條第1項規定，加重其刑；探索刑法第59條之\r\n    立法意旨，該條所言「犯罪之情狀顯可憫恕」乃指裁判者考\r\n    慮同法第57條各款所列事項及其他一切與犯罪相關情狀嗣認\r\n    犯罪堪值憫恕，意即犯罪另有特殊之原因與環境等項因素造\r\n    就，自須研判一切犯罪情狀，在客觀上顯然足以引起一般同\r\n    情，評為縱予宣告法定最低刑度猶嫌過重，才有適用，姑念\r\n    被告曾宥笙素來從未蹈罹廢棄物清理法或其他環境相關法規\r\n    之罪，較之屢萌貪心重覆多次傾倒廢棄物之犯罪內涵，危害\r\n    環境之程度不可等同論之，甚者其非初始起意之主謀者，只\r\n    係一時未能權衡利害輕重，聽憑被告林大耀之安排傾倒強酸\r\n    廢液，未因排放強酸廢液分得分毫利益，儘管科以106年1月\r\n    18日修正前任意棄置有害事業廢棄物罪最低度刑之有期徒刑\r\n    1年，執此長期自由刑之刑度處罰偶一失足之態樣滋生情輕\r\n    法重過苛之弊，被告曾宥笙之處境在客觀上確實足以引起一\r\n    般同情堪獲憫恕，依刑法第59條規定，酌減其刑；爰審酌\r\n    被告曾宥笙、林大耀各為受人指示及圖謀小利之犯罪動機，\r\n    參之其等於審理中供陳非法傾倒之強酸廢液約略重達400公\r\n    斤之數量不少，幸好迄無影響民眾健康不適之通報，況觀被\r\n    告曾宥笙、林大耀坦白己罪之犯後態度良好，不過被告林大\r\n    耀前曾違反廢棄物清理法致遭判刑確定，仍有臺灣高等法院\r\n    被告前案紀錄表可按，當見其無遷善遠非之悔悟，兼斟兩人\r\n    犯罪之目的、手段及經濟生活等項一切情狀，分別量處如主\r\n    文所示之刑；末論被告曾宥笙、林大耀行為之後，104年\r\n    12月30日、105年6月22日修正公布之刑法沒收相關規定乃自\r\n    105年7月1日起施行，新法認為沒收要屬刑法所定刑罰及保\r\n    安處分以外之法律效果本含獨立性，沒收一事務必適用裁判\r\n    時法，此由刑法第2條第2項規定及沒收章節之立法理由可考\r\n    ，無庸比較新、舊法，而被告林大耀業已收取之獲利乃現金\r\n    新臺幣120元，該筆犯罪實際所得之財物固未扣案，既為犯\r\n    罪所得之財物，依修正後同法第38條之1第1項、第3項規定\r\n    ，列至其犯罪之主文項下宣告沒收，於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，106年1月18日修正前廢棄物清\r\n理法第46條第1款、第4款，刑法第2條第1項前段、第11條前段、\r\n第28條、第55條、第47條第1項、第59條、第38條之1第1項、第\r\n3項，判決如主文。\r\n本案經檢察官劉昱吟到庭執行職務。\r\n中    華    民    國   106    年    8     月    11    日\r\n                  刑事第一庭  法  官  俞力華\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                              書記官  王嘉祺\r\n中    華    民    國   106    年    8     月    15    日\r\n附錄本案論罪科刑法條\r\n106年1月18日修正前廢棄物清理法第46條\r\n（罰則）\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n1 任意棄置有害事業廢棄物。\r\n2 事業負責人或相關人員未依本法規定之方式貯存、清除、處理\r\n  或再利用廢棄物，致污染環境。\r\n3 未經主管機關許可，提供土地回填、堆置廢棄物。\r\n4 未依第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n  廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n  內容貯存、清除、處理廢棄物。\r\n5 執行機關之人員委託未取得許可文件之業者，清除、處理一般\r\n  廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n6 公民營廢棄物處理機構負責人或相關人員、或執行機關之人員\r\n  未處理廢棄物，開具虛偽證明。"
}