{
  "JID": "TYDM,105,訴,194,20170831,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "194",
  "JDATE": "20170831",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　105年度訴字第194號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　王南貴\r\n選任辯護人　陳志律師\r\n　　　　　　李庚道律師\r\n被　　　告　吳嘉祥\r\n選任辯護人　彭成桂律師\r\n被　　　告　林繼能\r\n　　　　　　趙進成\r\n　　　　　　張敬世\r\n　　　　　　林秉義\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（104\r\n年度偵字第17705 號），本院判決如下：\r\n    主  文\r\n王南貴共同犯修正前廢棄物清理法第四十六條第四款之未依廢棄\r\n物清除許可文件內容處理廢棄物罪，處有期徒刑壹年陸月；又共\r\n同犯詐欺取財罪，處有期徒刑柒月。應執行有期徒刑壹年拾月。\r\n未扣案犯罪所得新臺幣貳佰肆拾玖萬參仟陸佰玖拾柒元沒收，如\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n吳嘉祥共同犯修正前廢棄物清理法第四十六條第四款之未依廢棄\r\n物清除許可文件內容處理廢棄物罪，累犯，處有期徒刑壹年捌月\r\n；又共同犯詐欺取財罪，累犯，處有期徒刑捌月。應執行有期徒\r\n刑貳年。\r\n林繼能共同犯修正前廢棄物清理法第四十六條第四款之未依廢棄\r\n物清除許可文件內容處理廢棄物罪，累犯，處有期徒刑壹年拾月\r\n。\r\n趙進成共同犯修正前廢棄物清理法第四十六條第四款之未依廢棄\r\n物清除許可文件內容處理廢棄物罪，處有期徒刑壹年陸月。未扣\r\n案犯罪所得新臺幣貳萬捌仟元沒收，如全部或一部不能沒收或不\r\n宜執行沒收時，追徵其價額。\r\n張敬世共同犯修正前廢棄物清理法第四十六條第四款之未依廢棄\r\n物清除許可文件內容處理廢棄物罪，處有期徒刑壹年參月。未扣\r\n案犯罪所得新臺幣捌仟元沒收，如全部或一部不能沒收或不宜執\r\n行沒收時，追徵其價額。\r\n林秉義共同犯修正前廢棄物清理法第四十六條第四款之未依廢棄\r\n物清除許可文件內容處理廢棄物罪，處有期徒刑壹年貳月。未扣\r\n案犯罪所得新臺幣肆仟元沒收，如全部或一部不能沒收或不宜執\r\n行沒收時，追徵其價額。\r\n    事  實\r\n一、吳嘉祥前因違反毒品危害防制條例案件，經臺灣臺中地方法\r\n    院以99年度訴字第897 號判決判處有期徒刑7 月，提起上訴\r\n    後，分別經臺灣高等法院臺中分院以99年度上訴字第1304號\r\n    、最高法院以99年度台上字第5684號判決駁回上訴而確定，\r\n    於民國100 年7 月1 日執行完畢；林繼能前因違反商業會計\r\n    法等案件，經本院以100 年度簡字第80號判決判處有期徒刑\r\n    8 月減為有期徒刑4 月，於100 年8 月31日執行完畢。詎均\r\n    不知悔改，而為下列行為：\r\n  王南貴係址設桃園市○○區○○○路000 號2 樓「昶昕實業\r\n    股份有限公司」（下稱昶昕公司）生產製造課課長，並兼任\r\n    桃園市○○區○○路00號昶昕公司大園一廠之廢棄物清除處\r\n    理業務，為從事業務之人。緣昶昕公司大園一廠從事化學品\r\n    、印裝電路板、其他基本金屬、電子零組件生產等業務，就\r\n    生產過程中所產生之事業廢棄物，於100 年1 月1 日至100\r\n    年12月27日間，委託領有甲級廢棄物清除許可證之億裕通運\r\n    有限公司（下稱億裕公司）清除事業廢棄物，吳嘉祥為億裕\r\n    公司駐桃園市辦公室之負責人，將其所有之車牌號碼000-00\r\n    號、106-XC號半聯結車靠行於億裕公司，並領有甲級廢棄物\r\n    處理環保專業技術人員證照，負責自行或指揮員工駕駛車輛\r\n    前往昶昕公司大園一廠載運事業廢棄物，並需依照每次載運\r\n    事業廢棄物之數量填寫報表回報億裕公司，為從事業務之人\r\n    。王南貴與吳嘉祥均明知從事廢棄物清除，應依廢棄物清除\r\n    許可文件內容為之，且吳嘉祥或其員工並未清運如附表一所\r\n    示數量之廢棄物，竟共同意圖為自己不法之所有，基於未依\r\n    廢棄物清除許可文件內容為廢棄物清除、行使業務上登載不\r\n    實文書及詐欺取財之犯意聯絡，而為下列行為：\r\n  推由吳嘉祥將其於100 年1 月1 日至100 年12月27日間自行\r\n    或指揮員工，將所載運之昶昕公司大園一廠事業廢棄物數量\r\n    286.28公噸，其中232.29公噸載運至非廢棄物清除許可文件\r\n    容許之資源回收場販賣，並交付新臺幣（下同）10萬元予王\r\n    南貴。\r\n  推由王南貴將不實之廢棄物數量登載於其業務上所作成之磅\r\n    單並交予吳嘉祥，再由吳嘉祥自行或指揮員工，於附表一所\r\n    事實間，在桃園某處將如附表一所示不實之數量及金額登載\r\n    於其業務上所作成之報表，並將該等業務不實文書回傳予億\r\n    裕公司而行使，使不知情之億裕公司承辦人員誤認確實有該\r\n    等廢棄物清除情事，而製作發票交予吳嘉祥，復由吳嘉祥將\r\n    該等發票交予王南貴，王南貴則復將該等發票提供予昶昕公\r\n    司，致昶昕公司承辦人員陷於錯誤，而將附表一所示之帳務\r\n    含稅金額匯款至億裕公司華南銀行小港分行帳號\r\n    000000000000號帳戶，待億裕公司確認該等款項入帳後，即\r\n    會開立支票予吳嘉祥，吳嘉祥再扣除百分之10稅金後，將剩\r\n    餘款項交付王南貴。\r\n  林繼能、趙進成、張敬世及林秉義均明知從事廢棄物清除業\r\n    務，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除機構許可文件後，始得從事\r\n    清除廢棄物之業務，竟基於違反上述規定之犯意聯絡，而為\r\n    附表二所示之行為。\r\n二、案經臺灣桃園地方法院檢察署檢察官簽分偵辦後起訴。\r\n    理  由\r\n壹、程序事項\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。查證人即共同被告吳嘉祥101 年12月31日警詢筆錄、證人\r\n    鄧曉亭101 年12月24日警詢筆錄之證述均為傳聞證據，且其\r\n    陳述與審判中陳述不符部分亦無較為可信之特別情況，即無\r\n    同法第159 條之2 之適用餘地，亦無同法第159 條之3 所規\r\n    定之情事，是依前揭法條意旨，自均不具證據能力。惟被告\r\n    以外之人於審判外之陳述，雖不得以之直接作為認定犯罪事\r\n    實與否之證據，但非不得作為彈劾證據，用來爭執被告、證\r\n    人之證明力（最高法院96年度台上字第1497號判決意旨參照\r\n    ），附此敘明。\r\n二、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\r\n    有明文。查證人及共同被告吳嘉祥於偵訊時所述，性質上雖\r\n    屬傳聞證據，惟均係偵查中向檢察官所為之證述，並經具結\r\n    ，且其未曾提及檢察官在偵查時有不法取供之情形，又被告\r\n    王南貴及其辯護人並未提出證據或釋明其上開陳述有顯不可\r\n    信之情況，復經本院傳喚吳嘉祥到庭作證，經被告、辯護人\r\n    、檢察官交互詰問，足可認定已保障被告詰問權，依刑事訴\r\n    訟法第159 條之1 第2 項規定，自得為證據。\r\n三、又按被告以外之人於審判外之陳述，雖不符前4 條之規定，\r\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\r\n    或書面陳述作成時之情況，認為適當者，亦得為證據；當事\r\n    人、代理人或辯護人於法院調查證據時，知有第159 條第1\r\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n    視為有前項之同意，刑事訴訟法第159 條之5 定有明文。查\r\n    本案認定事實所引用之卷內除上開壹、一以外之其餘被告以\r\n    外之人於審判外之陳述，除原已符同法第159 條之1 至第15\r\n    9 條之4 規定、及法律另有規定等傳聞法則例外規定，而得\r\n    作為證據外，並無證據證明係公務員違背法定程式所取得，\r\n    而檢察官、被告及其辯護人或於本院準備程序時均同意其作\r\n    為本案證據之證據能力（見審訴卷第54頁至第55頁）、或於\r\n    辯論終結前均未對該等證據之證據能力聲明異議（見本院訴\r\n    字卷二第174 頁至第182 頁），本院復審酌前揭陳述作成時\r\n    之情況，並無違法取證之瑕疵，亦認以之作為證據為適當，\r\n    是本案有關被告以外之人於審判外之言詞或書面陳述等供述\r\n    證據，除上開壹、二屬傳聞證據而無證據能力外，餘均依前\r\n    揭法條意旨，自均得為證據。\r\n四、另本院以下所引用之非供述證據，均與本件事實具有自然關\r\n    聯性，且核屬書證、物證性質，又查無事證足認有違背法定\r\n    程序或經偽造、變造所取得等證據排除之情事，復經本院依\r\n    刑事訴訟法第164條、第165條踐行物證、書證之調查程序，\r\n    況公訴人、被告對此部分之證據能力亦均不爭執（見審訴易\r\n    卷第54頁至第55頁），是堪認均有證據能力。\r\n貳、實體事項\r\n一、王南貴、吳嘉祥部分\r\n    訊據被告王南貴、吳嘉祥，被告王南貴固坦承案發時擔任昶\r\n    昕公司大園一廠生產製造課課長並負責大園一廠廢棄物清理\r\n    業務，然矢口否認有何未依廢棄物清除許可文件內容處理廢\r\n    棄物、行使業務上登載不實、詐欺取財犯行，辯稱：伊向吳\r\n    嘉祥收取三或四次的支票，係因伊介紹八德電鍍工廠的清除\r\n    、拆除及整理工程所得佣金，以及伊對吳嘉祥技術指導的費\r\n    用云云；被告吳嘉祥固坦承為億裕公司駐桃園市辦公室之負\r\n    責人，將其所有之車牌號碼000-00號、106-XC號半聯結車靠\r\n    行於億裕公司，並領有甲級廢棄物處理環保專業技術人員證\r\n    照，負責自行或指揮員工駕駛車輛前往昶昕公司大園一廠載\r\n    運事業廢棄物，案發時確實與被告王南貴共謀，於車子過磅\r\n    時以虛偽不實重量之登載方式，持以向昶昕公司行使該不實\r\n    資料報帳，之後再將不實登載重量多賺部分與王南貴拆帳，\r\n    然矢口否認有何未依廢棄物清除許可文件內容處理廢棄物犯\r\n    行，辯稱；事業廢棄物伊確實有依規定內容清運，但其他的\r\n    例如紙類、太空包袋、米袋、鐵木頭等物，伊拿去資源回收\r\n    ，並未有違反廢棄物清理法云云。經查：\r\n  被告王南貴於警詢時坦承案發時伊業務上係負責昶昕大園一\r\n    廠廢棄物清除業務，億裕公司固定每週二來清除大園一廠事\r\n    業廢棄物，如廠區有臨時增加事業廢棄物，伊會再打電話叫\r\n    吳世芳、被告吳嘉祥以及司機（106 車號），請他們派車來\r\n    清運等語（見103 年度偵字第2349號卷第9 頁反面）。證人\r\n    即億裕公司負責人呂炳融於偵查中具結證稱：吳嘉祥是負責\r\n    承接昶昕公司業務，清理昶昕公司廢棄物之車輛調度及技術\r\n    人員聯絡均是由吳嘉祥跟公司聯絡等語（見103 年度偵字第\r\n    2349號卷第115 頁），堪認案發時被告吳嘉祥係負責昶昕公\r\n    司廢棄物清運業務之負責人，而被告吳嘉祥負責聯繫昶昕公\r\n    司之對口人員則為被告王南貴無訛。行政院環境保護署102\r\n    年11月30日昶昕實業股份有限公司大園一廠非法清理產出之\r\n    事業廢棄物案查處報告（下稱系爭查處報告）參、昶昕大園\r\n    一廠查核情形及肆、億裕公司查核情形均明確記載，億裕公\r\n    司100 年度實際自昶昕公司收受事業廢棄物為286.28公噸，\r\n    然億裕公司僅將其中53.99 公噸事業廢棄物載運至合法廢棄\r\n    物處理機構處理，剩餘之232.29公噸均由億裕公司賣給資源\r\n    回收業者等節，有系爭查處報告附件十八億裕公司提100 年\r\n    清理昶昕大園一廠廢棄物清運明細表、附件十九億裕公司提\r\n    出232.29公噸事業廢棄物賣入資源回收業名單在卷可稽，堪\r\n    認被告吳嘉祥確實為將被告王南貴交付之232.29公噸一般事\r\n    業廢棄物依照規定清除，而證人即共同被告吳嘉祥於偵查中\r\n    具結證稱系爭查處報告附件十九就是伊將232.29公噸廢棄物\r\n    未依規定處理而載往資源回收場的地點，王南貴也知道我將\r\n    這些廢棄物載去資源回收場回收，該部分有交付被告王南貴\r\n    10萬元回扣等語（見104 年度偵字卷第17705 號卷第34頁至\r\n    第35頁）。是被告吳嘉祥、王南貴基於未依廢棄物清除許可\r\n    文件內容為廢棄物清除之犯意聯絡，推由吳嘉祥將其於100\r\n    年間自行或指揮不知情員工，將所載運之昶昕公司大園一廠\r\n    事業廢棄物數量286.28公噸，其中232.29公噸載運至非廢棄\r\n    物清除許可文件容許之資源回收場販賣，並交付10萬元回扣\r\n    予王南貴之事實，應堪認定。\r\n  證人即共同被告吳嘉祥於偵查中供述伊從100 年1 月開始每\r\n    月都有親自或指示他人前往昶昕公司載運廢棄物，昶昕公司\r\n    磅單是由王南貴開立給我的，我再將磅單回傳給億裕公司.\r\n    . 我入監期間的載運有交代我爸爸，我跟我爸爸說如果實際\r\n    有清運，就開一般廢棄物清運發票，如果沒有實際清運，就\r\n    開運費發票. . 需開發票的金額會先扣除10％後將剩餘的都\r\n    回帳王南貴等語（104 年度偵字第17705 號卷第34頁、第41\r\n    頁至第42頁），證人即共同被告吳嘉祥於本院審理時具結證\r\n    稱附表一8 張收據都是沒有實際清運. . 我在外面有時候會\r\n    去找王南貴，他有時候會給我磅單，有時候會給我們司機，\r\n    我就會交給鄧曉亭，再拿去做帳，這筆款項要回到億裕公司\r\n    ，我只是配合王南貴開發票向公司請款，因為我要繳納給億\r\n    裕10% ，所以我跟王南貴說10% 一定要讓我扣，剩下的款項\r\n    我就會還給王南貴等語（見本院訴字卷二第103 頁）。而證\r\n    人即案發時億裕公司北區辦事處職員鄧曉亭於本院審理時具\r\n    結證稱：附表一所示8 張運費收據之金額，是依據王南貴先\r\n    生開過來磅單的重量所開的，這些並不是我們實際清運的，\r\n    王南貴說這些要開成運費，我就依照王南貴指示將清除費用\r\n    品項改成運費，這些不是我們公司實際清運的部分，而環保\r\n    署附件二十一所示四張支票就是運費開立出來，我們退給王\r\n    南貴先生的金額，四張支票一張是我請人載我拿去廠區給王\r\n    南貴，另外三張支票是王南貴親自來我億裕北區辦公處拿.\r\n    . 高雄總公司開立發票金額會先跟我們收取10％費用，實際\r\n    營業內容高雄總公司不會過問等語（見本院訴字卷二第96頁\r\n    至第98頁）。互核證人即共同被告吳嘉祥、證人鄧曉亭之證\r\n    述，附表一所示8 張發票，均非被告吳嘉祥有實際清運之費\r\n    用，被告吳嘉祥無實際前往清除廢棄物，亦未實際前往載運\r\n    廢棄物，理當無運費產生，而被告王南貴係以將不實重量登\r\n    載於業務上所用磅單上，持之向億裕公司行使，被告吳嘉祥\r\n    繼而持該業務上登載不實之磅單向不知情億裕公司高雄總公\r\n    司請款並開立不實收據，顯見被告王南貴、吳嘉祥確實共同\r\n    意圖為自己不法之所有，基於行使業務上登載不實文書及詐\r\n    欺取財之犯意聯絡，推由王南貴將不實之廢棄物數量登載於\r\n    其業務上所作成之磅單並交予吳嘉祥，再由吳嘉祥自行或指\r\n    揮員工將如附表一所示不實之數量及金額登載於其業務上所\r\n    作成之報表，並將該等業務不實文書回傳予億裕公司而行使\r\n    ，使不知情之億裕公司承辦人員誤認確實有該等廢棄物清除\r\n    情事，而製作發票交予吳嘉祥，復由吳嘉祥將該等發票交予\r\n    王南貴，王南貴則復將該等發票提供予昶昕公司，致昶昕公\r\n    司承辦人員陷於錯誤，而將附表一所示之帳務含稅金額匯款\r\n    至億裕公司華南銀行小港分行帳號000000000000號帳戶，待\r\n    億裕公司確認該等款項入帳後，即會開立之支票予吳嘉祥，\r\n    吳嘉祥再扣除百分之10稅金後，將剩餘款項交付王南貴之事\r\n    實，應為真實。\r\n  對被告有利辯解不採之理由\r\n  被告王南貴辯稱所收受支票係為吳嘉祥介紹工作之仲介費用\r\n    、技術指導費云云，經查被告吳嘉祥於偵查中具結證稱被告\r\n    王南貴上開仲介費用、技術指導費用之辯解並非事實等語（\r\n    104 年度偵字第17705 號卷第35頁），況本院細酌系爭查處\r\n    報告附件二十一之王南貴所收受4 張支票影本，該支票之發\r\n    票人均為億裕公司，苟被告王南貴之抗辯為真實可採，則吳\r\n    嘉祥為答謝王南貴的仲介費用、技術指導費，理應由被告吳\r\n    嘉祥開立之支票為當，怎會由億裕公司以公司名義開立之支\r\n    票作為答謝被告王南貴介紹吳嘉祥之個人仲介費用之付款？\r\n    明顯違背經驗法則，堪認被告王南貴上開辯解，除為被告吳\r\n    嘉祥否認外，更與事理相違，難認為真實可採，尚難據此率\r\n    為被告王南貴有利之認定。\r\n  被告吳嘉祥抗辯資源回收並未有違反廢棄物清理法云云，經\r\n    查昶昕公司與億裕公司所簽訂之廢棄物委託清運合約書（見\r\n    查處報告附件二），該契約第一點約定委託清除廢棄物的種\r\n    類為D-1808一般生活垃圾、D-0701廢木材混合物，清除、處\r\n    理之最低標準為：依有害事業廢棄物認定標準認定為無害性\r\n    之一般事業廢棄物，且符合仁武廠進場要求等節，堪認被告\r\n    吳嘉祥應依據該契約書確實將廢棄物載運至仁武廠處理，怎\r\n    能擅自以資源回收名義而任意轉售？此等行為顯已違反廢棄\r\n    物清理法第46條第4 款之未依廢棄物清除許可文件內容處理\r\n    廢棄物犯行，被告吳嘉祥上開辯解顯屬無稽，難認可採。\r\n  上開事證明確，被告王南貴、吳嘉祥犯行洵堪認定，應予依\r\n    法論科。\r\n二、林繼能、趙進成、張敬世、林秉義部分\r\n    訊據被告林繼能、趙進成、張敬世、林秉義固均坦承確實有\r\n    如附表二所示之指示、介紹、引領而載運廢棄物致附表二所\r\n    示地點之行為，然被告林繼能、趙進成、張敬世、林秉義均\r\n    矢口否認有何違反廢棄物清理法犯行，均辯稱：渠等均不知\r\n    載運內容為未經許可之廢棄物云云，經查：\r\n  被告趙進成於警詢時證稱：林繼能打電話給我，請我去昶昕\r\n    公司廠區外等他，他再叫我進廠地磅（空車重量）再裝貨，\r\n    裝貨完後再上地磅磅總重量，然後依林繼能指示將車開至大\r\n    園鄉濱海公路（台61線）的高架橋下（地名海湖）卸貨在橋\r\n    下後就走人. . 林繼能先安排好2.5 公噸堆高機1 部（含司\r\n    機）在橋下等我載運到場，再將車上太空包裝貨物卸下路面\r\n    等語（見103 年度偵字第2349號偵查卷第54頁至第55頁），\r\n    顯見被告林繼能既能安排被告趙進成進入昶昕公司載貨，且\r\n    於濱海公路高架橋下之棄置現場又能安排堆高機卸貨，難認\r\n    被告林繼能不知所載運之物品為廢棄物，否則豈能安排他人\r\n    進入昶昕公司載貨，又再丟棄現場準備堆高機卸貨，被告林\r\n    繼能對於車上太空包內物品為應依規定處理之廢棄物無法諉\r\n    為不知。\r\n  被告趙進成、張敬世、林秉義如附表二所示受指示載運物品\r\n    所前往之地點均為人煙稀少之處，大園鄉濱海公路（台61線\r\n    ）的高架橋下、寶巽工業有限公司廢棄廠房，核均屬非貨物\r\n    堆放之正常場所，況貨車駕駛對於所載運貨物之性質（易燃\r\n    或易爆裂物）、種類（液態或固太）、特性（載運特殊限制\r\n    ）等，理當知之甚詳，以避免載送物品損壞而危及貨車自身\r\n    安全，是被告趙進成、張敬世、林秉義如附表二所示受指示\r\n    載運物品所前往之地點，顯非貨物堆放、儲藏之正常地點，\r\n    堪認被告趙進成、張敬世、林秉義案發時各自對於附表二所\r\n    示載運物品，主觀上均應知悉內容實為非法廢棄物無訛。\r\n  上開事證明確，被告林繼能、趙進成、張敬世、林秉義犯行\r\n    洵堪認定，應予依法論科\r\n三、新舊法比較\r\n  按被告王南貴、吳嘉祥、林繼能、趙進成、張敬世、林秉義\r\n    等人行為後，廢棄物清理法已修正，並經總統於106 年1 月\r\n    18日總統華總一義字第10600005851 號令修正公布，並於10\r\n    6 年1 月20日施行，修正前廢棄物清理法第46條規定「有下\r\n    列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n    幣300 萬元以下罰金：. . . 四、未依第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n    理廢棄物」，修正後廢棄物清理法第46條規定「有下列情形\r\n    之一者，處1 年以上5 年以下有期徒刑，得併科新臺幣1500\r\n    萬元以下罰金：. . . . 四、未依第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n    或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物。」，又按行為後法律有變更者，適用行為時之法律。\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2 條第1 項定有明文，故經上開新舊法比較，本\r\n    案應適用修正前廢棄物清理法第46條第4 款論處。\r\n  犯罪事實欄一、部分：被告王南貴、吳嘉祥行為後，刑法\r\n    第339 條第1 項業於103 年6 月18日經總統以華總一義字第\r\n    00000000000 號令修正公布施行，並自同年6 月20日生效。\r\n    修正前該條第1 項之法定刑為「5 年以下有期徒刑、拘役或\r\n    科或併科1,000 元以下罰金」，修正後該條第1 項法定刑則\r\n    為「5 年以下有期徒刑、拘役或科或併科50萬元以下罰金」\r\n    ，經依刑法第2 條第1 項所定「從舊從輕」原則比較新舊法\r\n    律規定結果，新法並未有利於被告，應依刑法第2 條第1 項\r\n    前段規定，適用修正前之規定予以論罪科刑。\r\n四、事實欄一、之論罪科刑\r\n  核被告王南貴、吳嘉祥事實欄一、所為，均係修正前廢棄\r\n    物清理法第46條第4 款後段之未依廢棄物清除許可文件內容\r\n    處理廢棄物、刑法第216 條、第215 條之行使業務上登載不\r\n    實文書及修正前刑法第339 條第1 項之詐欺取財罪。\r\n  被告王南貴、吳嘉祥就上開犯行間，有犯意聯絡，行為分擔\r\n    ，應論以共同正犯。又被告王南貴、吳嘉祥於業務上登載不\r\n    實文書後復加以行使，其等於業務上登載不實文書之低度行\r\n    為應為其行使之高度行為所吸收，不另論罪。被告王南貴、\r\n    吳嘉祥多次未依廢棄物清除許可文件內容處理廢棄物、行使\r\n    業務上登載不實文書及詐欺取財等犯行，係於密切接近之時\r\n    、地實施，侵害同一之法益，各行為之獨立性極為薄弱，依\r\n    一般概念，難以強行分開，在刑法評價上，以視為數個舉動\r\n    之接續施行較為合理，均應論以接續犯。再被告王南貴、吳\r\n    嘉祥所犯行使業務上登載不實文書及詐欺取財等罪間，屬一\r\n    行為犯數罪，為想像競合犯，應從一重依詐欺取財罪處斷。\r\n    再被告王南貴、吳嘉祥所犯未依廢棄物清除許可文件內容處\r\n    理廢棄物罪及詐欺取財罪間，犯意各別，行為互殊，應予分\r\n    論併罰。另被告吳嘉祥前有如犯罪事實欄所載之犯罪科刑及\r\n    執行情形，有刑案資料查註紀錄表附卷可憑，其於徒刑執行\r\n    完畢5 年以內，故意再犯本件有期徒刑以上之各罪，均為累\r\n    犯，請分別依刑法第47條第1 項規定加重其刑。\r\n  審酌被告吳嘉祥犯後坦然面對，能直承犯行，庭訊態度甚佳\r\n    ；被告王南貴則於證據彰明之情形下，猶飾詞巧辯，推諉卸\r\n    責，執詞濫陳，無凜刑責，至不足取。並考量渠等2 人生活\r\n    狀況、智識程度、所得利益多寡及犯罪後均否認犯行，設詞\r\n    狡辯之態度等一切情狀，分別量處如主文所示之刑，並定其\r\n    應執行之刑，以資儆懲。\r\n五、事實欄一、論罪科刑\r\n  核被告林繼能、趙進成、張敬世及林秉義所為，均係犯修正\r\n    前廢棄物清理法第46條第4 款前段之未依規定領有廢棄物處\r\n    理許可文件從事廢棄物處理罪。\r\n  被告林繼能、趙進成間，就附表二所示之犯行，且就附表二\r\n    編號3 、10所示之犯行、附表二編號4 所示犯行，分別與被\r\n    告張敬世、林秉義，有犯意聯絡，行為分擔，均應論以共同\r\n    正犯。被告林繼能、趙進成、張敬世各於附表二所示之時間\r\n    ，未經許可從事廢棄物清除之犯行，係於密接時間內，在同\r\n    一地點，反覆實施同種類之行為，侵害同一法益，應係基於\r\n    單一犯意接續為之，均應論以接續犯。\r\n  被告林繼能前有如犯罪事實欄所載之犯罪科刑及執行情形，\r\n    有刑案資料查註紀錄表附卷可憑，其於徒刑執行完畢5 年以\r\n    內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第\r\n    47條第1 項規定加重其刑。\r\n  爰審酌被告林繼能、趙進成、張敬世、林秉義因貪圖小利，\r\n    受指示執行運送廢棄物，任意為廢棄物之處理行為，有害環\r\n    境衛生及國民健康，兼衡其犯罪之動機、目的、手段、貯存\r\n    期間及犯罪後之態度等一切情狀，分別量處如主文所示之刑\r\n    ，以資儆懲。\r\n六、沒收部分\r\n  被告於行為後，刑法有關沒收之相關規定業於104年12月30\r\n    日、105年6月22日修正公布，並自105年7月1日開始施行；\r\n    且於刑法第2條第2項亦已明定：「沒收、非拘束人身自由之\r\n    保安處分適用裁判時之法律」。是本件有關沒收部分，自應\r\n    適用刑法於105年7月1日施行之相關規定，合先敘明。\r\n  事實欄一、被告王南貴自被告吳嘉祥獲取之報酬100,000\r\n    元，及附表一所示8 張收據之全額款項2,393,967 元，均屬\r\n    王南貴之犯罪所得，共計2,493,967 元，雖未扣案，惟仍應\r\n    依刑法第38條之1 第1 項前段規定宣告沒收，於全部或一部\r\n    不能沒收或不宜執行沒收時，追徵其價額，是本案事實欄一\r\n    、被告王南貴之犯罪所得合計為2,493,967 元。至於被告\r\n    吳嘉祥自承所給付之金額有10％稅金扣除部分後再給付被告\r\n    王南貴云云，本院審酌稅金不因非法行為而能豁免繳納，該\r\n    部分10％仍屬被告王南貴所為事實欄一、犯行之不法所得\r\n    ，併與敘明。\r\n  按共同犯罪，其所得之沒收，應就各人分得之數為之，亦即\r\n    依各共犯實際犯罪利得分別宣告沒收。且按沒收係以犯罪為\r\n    原因而對於物之所有人剝奪其所有權，將其強制收歸國有之\r\n    處分；犯罪所得之沒收、追繳或追徵，在於剝奪犯罪行為人\r\n    之實際犯罪所得（原物或其替代價值利益），使其不能坐享\r\n    犯罪之成果，其重點置於所受利得之剝奪，故無利得者自不\r\n    生剝奪財產權之問題。參諸民事法上多數利得人不當得利之\r\n    返還，並無連帶負責之適用，因此，即令二人以上共同犯罪\r\n    ，關於犯罪所得之沒收、追繳或追徵，亦應各按其利得數額\r\n    負責，並非須負連帶責任，此與犯罪所得之追繳發還被害人\r\n    ，側重在填補損害而應負連帶返還之責任，以及以犯罪所得\r\n    作為犯罪構成（加重）要件類型者，基於共同正犯應對犯罪\r\n    之全部事實負責，則就所得財物應合併計算之情形，均有不\r\n    同。故有關共同正犯犯罪所得之沒收、追繳或追徵，改採應\r\n    就各人分受所得之數為沒收，追徵亦以其所費失者為限之見\r\n    解。至於共同正犯各人有無犯罪所得，或其犯罪所得之多寡\r\n    ，應由事實審法院綜合卷證資料及調查所得認定之（最高法\r\n    院104 年度臺上字第2924號、第2596號判決意旨參照）。事\r\n    實欄一、部分，被告趙進成獲有報酬28,000元（即附表二\r\n    編號、、至、）、被告張敬世獲有報酬8,000 元\r\n    （即附表二編號、）、被告林秉義獲有報酬4,000 元，\r\n    此部分款項均屬本件被告各自之犯罪所得，雖未扣案，惟仍\r\n    應依刑法第38條之1 第1 項前段規定宣告沒收，於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。\r\n上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物清\r\n理法第46條第4 款、刑法第2 條第2 項、第28條、修正前第339\r\n條第1 項、刑法第216 條、第215 條、第47條第1 項、第38條之\r\n1 第1 項前段、第3 項，刑法施行法第1 條之1 第1 項、第2 項\r\n前段，判決如主文\r\n本案經檢察官錢明婉到庭執行職務。\r\n中    華    民    國  106     年    8     月    31    日\r\n                  刑事第一庭  審判長法  官  謝順輝\r\n                                    法  官  涂偉俊\r\n                                    法  官  蔡政佑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                    書記官  吳錫屏\r\n中    華    民    國   106    年    9     月    4     日\r\n中華民國刑法第215條\r\n（業務上文書登載不實罪）\r\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文\r\n書，足以生損害於公眾或他人者，處 3 年以下有期徒刑、拘役\r\n或 5 百元以下罰金。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n修正前中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\r\n。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表一\r\n┌──┬──────┬─────┬─────┬─────┬─────┬──────┬─────┬──────┬──────┬───────┐\r\n│編號│帳款日期    │名稱      │數量      │單位      │單價      │未稅金額    │帳款稅額  │帳款含稅金額│ 發票號碼   │付款日        │\r\n├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤\r\n│ 1  │100年2月10日│運費      │27,700    │KG        │5元       │138,500元   │6,925元   │145,425元   │RW00000000  │100年5月25日  │\r\n├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤\r\n│ 2  │100年3月4日 │運費      │26,070    │KG        │5元       │130,350元   │6,518元   │136,868元   │TA00000000  │100年6月27日  │\r\n├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤\r\n│ 3  │100年3月4日 │運費      │27,700    │KG        │5元       │138,500元   │6,925元   │145,425元   │TA00000000  │100年6月27日  │\r\n├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤\r\n│ 4  │100年3月12日│運費      │75,830    │KG        │4元       │303,320元   │15,166元  │318,486元   │TA00000000  │100年6月27日  │\r\n├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤\r\n│ 5  │100年4月1日 │運費      │66,840    │KG        │5元       │334,200元   │16,710元  │350,910元   │SY00000000  │100年7月25日  │\r\n├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤\r\n│ 6  │100年4月1日 │運費      │10,530    │KG        │5元       │52,650元    │2,633元   │55,283元    │SY00000000  │100年7月25日  │\r\n├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤\r\n│ 7  │100年5月1日 │運費      │12,110    │KG        │4元       │48,440元    │2,442元   │50,862元    │UE00000000  │100年8月25日  │\r\n├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤\r\n│ 8  │100年8月17日│運費      │226,750   │KG        │5元       │1,133,750元 │56,688元  │1,190,438元 │VJ00000000  │100年11月25日 │\r\n├──┴──────┴─────┴─────┴─────┴─────┴──────┴─────┴──────┴──────┴───────┤\r\n│帳款含稅金額合計：2,393,697元                                                                                                           │\r\n└────────────────────────────────────────────────────────────────────┘\r\n 附表二\r\n┌──┬───────┬─────┬──────┬─────┬────────────┐\r\n│編號│時間          │車牌號碼  │廢棄物重量  │駕駛人    │參與行為人及過程        │\r\n├──┼───────┼─────┼──────┼─────┼────────────┤\r\n│ 1  │100年5月2日   │447-HY    │12,590公斤  │趙進成    │林繼能、趙進成共同基於違│\r\n│    │              │          │            │          │反廢棄物清理法之犯意聯絡│\r\n│    │              │          │            │          │，由林繼能介紹及引領趙進│\r\n│    │              │          │            │          │成前往昶昕公司大園一廠，│\r\n│    │              │          │            │          │載運裝有事業廢棄物之太空│\r\n│    │              │          │            │          │包，再將該等廢棄物載運至│\r\n│    │              │          │            │          │桃園縣大園鄉台61線濱海公│\r\n│    │              │          │            │          │路高架橋下棄置，林繼能則│\r\n│    │              │          │            │          │給付趙進成3,500元。     │\r\n├──┼───────┼─────┼──────┼─────┼────────────┤\r\n│ 2  │100年8月7日   │447-HY    │19,940公斤  │趙進成    │林繼能、趙進成共同基於違│\r\n│    │              │          │            │          │反廢棄物清理法之犯意聯絡│\r\n│    │              │          │            │          │，由林繼能介紹及引領趙進│\r\n│    │              │          │            │          │成前往昶昕公司大園一廠，│\r\n│    │              │          │            │          │載運裝有事業廢棄物之太空│\r\n│    │              │          │            │          │包，再將該等廢棄物載運至│\r\n│    │              │          │            │          │桃園縣大園鄉台61線濱海公│\r\n│    │              │          │            │          │路高架橋下棄置，林繼能則│\r\n│    │              │          │            │          │給付趙進成3,500元。     │\r\n├──┼───────┼─────┼──────┼─────┼────────────┤\r\n│ 3  │100年8月7日   │238-SB    │21,940公斤  │張敬世    │林繼能、趙進成、張敬世共│\r\n│    │              │          │            │          │同基於違反廢棄物清理法之│\r\n│    │              │          │            │          │犯意聯絡，由趙進成介紹、│\r\n│    │              │          │            │          │林繼能引領張敬世前往昶昕│\r\n│    │              │          │            │          │公司大園一廠，載運裝有事│\r\n│    │              │          │            │          │業廢棄物之太空包，再將該│\r\n│    │              │          │            │          │等廢棄物載運至桃園縣○○○\r\n○    ○              ○          ○            ○          ○鄉○○路0段00號「寶巽工 │\r\n│    │              │          │            │          │業有限公司」廢棄廠房內堆│\r\n│    │              │          │            │          │置，林繼能、趙進成則給付│\r\n│    │              │          │            │          │張敬世4,000元。         │\r\n├──┼───────┼─────┼──────┼─────┼────────────┤\r\n│ 4  │100年8月7日   │283-ZA    │17,680公斤  │林秉義    │林繼能、趙進成、張敬世、│\r\n│    │              │          │            │          │林秉義共同基於違反廢棄物│\r\n│    │              │          │            │          │清理法之犯意聯絡，由張敬│\r\n│    │              │          │            │          │世及趙進成介紹、林繼能引│\r\n│    │              │          │            │          │領林秉義前往昶昕公司大園│\r\n│    │              │          │            │          │一廠，載運裝有事業廢棄物│\r\n│    │              │          │            │          │之太空包，再將該等廢棄物│\r\n│    │              │          │            │          │載運至桃園縣觀音鄉忠愛路│\r\n│    │              │          │            │          │3段80號「寶巽工業有限公 │\r\n│    │              │          │            │          │司」廢棄廠房內堆置，林繼│\r\n│    │              │          │            │          │能、趙進成則給付林秉義4,│\r\n│    │              │          │            │          │000元。                 │\r\n├──┼───────┼─────┼──────┼─────┼────────────┤\r\n│ 5  │100年8月10日  │447-HY    │21,530公斤  │趙進成    │林繼能、趙進成共同基於違│\r\n│    │              │          │            │          │反廢棄物清理法之犯意聯絡│\r\n│    │              │          │            │          │，由林繼能介紹及引領趙進│\r\n│    │              │          │            │          │成前往昶昕公司大園一廠，│\r\n│    │              │          │            │          │載運裝有事業廢棄物之太空│\r\n│    │              │          │            │          │包，再將該等廢棄物載運至│\r\n│    │              │          │            │          │桃園縣大園鄉台61線濱海公│\r\n│    │              │          │            │          │路高架橋下棄置，林繼能則│\r\n│    │              │          │            │          │給付趙進成3,500元。     │\r\n├──┼───────┼─────┼──────┼─────┼────────────┤\r\n│ 6  │100年8月15日  │447-HY    │29,140公斤  │趙進成    │林繼能、趙進成共同基於違│\r\n│    │              │          │            │          │反廢棄物清理法之犯意聯絡│\r\n│    │              │          │            │          │，由林繼能介紹及引領趙進│\r\n│    │              │          │            │          │成前往昶昕公司大園一廠，│\r\n│    │              │          │            │          │載運裝有事業廢棄物之太空│\r\n│    │              │          │            │          │包，再將該等廢棄物載運至│\r\n│    │              │          │            │          │桃園縣大園鄉台61線濱海公│\r\n│    │              │          │            │          │路高架橋下棄置，林繼能則│\r\n│    │              │          │            │          │給付趙進成3,500元。     │\r\n├──┼───────┼─────┼──────┼─────┼────────────┤\r\n│ 7  │100年8月15日  │447-HY    │30,390公斤  │趙進成    │林繼能、趙進成共同基於違│\r\n│    │              │          │            │          │反廢棄物清理法之犯意聯絡│\r\n│    │              │          │            │          │，由林繼能介紹及引領趙進│\r\n│    │              │          │            │          │成前往昶昕公司大園一廠，│\r\n│    │              │          │            │          │載運裝有事業廢棄物之太空│\r\n│    │              │          │            │          │包，再將該等廢棄物載運至│\r\n│    │              │          │            │          │桃園縣大園鄉台61線濱海公│\r\n│    │              │          │            │          │路高架橋下棄置，林繼能則│\r\n│    │              │          │            │          │給付趙進成3,500元。     │\r\n├──┼───────┼─────┼──────┼─────┼────────────┤\r\n│ 8  │100年8月16日  │447-HY    │28,630公斤  │趙進成    │林繼能、趙進成共同基於違│\r\n│    │              │          │            │          │反廢棄物清理法之犯意聯絡│\r\n│    │              │          │            │          │，由林繼能介紹及引領趙進│\r\n│    │              │          │            │          │成前往昶昕公司大園一廠，│\r\n│    │              │          │            │          │載運裝有事業廢棄物之太空│\r\n│    │              │          │            │          │包，再將該等廢棄物載運至│\r\n│    │              │          │            │          │桃園縣大園鄉台61線濱海公│\r\n│    │              │          │            │          │路高架橋下棄置，林繼能則│\r\n│    │              │          │            │          │給付趙進成3,500元。     │\r\n├──┼───────┼─────┼──────┼─────┼────────────┤\r\n│ 9  │100年8月16日  │447-HY    │26,380公斤  │趙進成    │林繼能、趙進成共同基於違│\r\n│    │              │          │            │          │反廢棄物清理法之犯意聯絡│\r\n│    │              │          │            │          │，由林繼能介紹及引領趙進│\r\n│    │              │          │            │          │成前往昶昕公司大園一廠，│\r\n│    │              │          │            │          │載運裝有事業廢棄物之太空│\r\n│    │              │          │            │          │包，再將該等廢棄物載運至│\r\n│    │              │          │            │          │桃園縣大園鄉台61線濱海公│\r\n│    │              │          │            │          │路高架橋下棄置，林繼能則│\r\n│    │              │          │            │          │給付趙進成3,500元。     │\r\n├──┼───────┼─────┼──────┼─────┼────────────┤\r\n│10  │100年8月16日  │238-SB    │31,120公斤  │張敬世    │林繼能、趙進成、張敬世共│\r\n│    │              │          │            │          │同基於違反廢棄物清理法之│\r\n│    │              │          │            │          │犯意聯絡，由趙進成介紹、│\r\n│    │              │          │            │          │林繼能引領張敬世前往昶昕│\r\n│    │              │          │            │          │公司大園一廠，載運裝有事│\r\n│    │              │          │            │          │業廢棄物之太空包，再將該│\r\n│    │              │          │            │          │等廢棄物載運至桃園縣○○○\r\n○    ○              ○          ○            ○          ○鄉○○路0段00號「寶巽工 │\r\n│    │              │          │            │          │業有限公司」廢棄廠房內堆│\r\n│    │              │          │            │          │置，林繼能、趙進成則給付│\r\n│    │              │          │            │          │張敬世4,000元。         │\r\n├──┼───────┼─────┼──────┼─────┼────────────┤\r\n│11  │100年10月24日 │447-HY    │14,800公斤  │趙進成    │林繼能、趙進成共同基於違│\r\n│    │              │          │            │          │反廢棄物清理法之犯意聯絡│\r\n│    │              │          │            │          │，由林繼能介紹及引領趙進│\r\n│    │              │          │            │          │成前往昶昕公司大園一廠，│\r\n│    │              │          │            │          │載運裝有事業廢棄物之太空│\r\n│    │              │          │            │          │包，再將該等廢棄物載運至│\r\n│    │              │          │            │          │桃園縣大園鄉台61線濱海公│\r\n│    │              │          │            │          │路高架橋下棄置，林繼能則│\r\n│    │              │          │            │          │給付趙進成3,500元。     │\r\n└──┴───────┴─────┴──────┴─────┴────────────┘"
}