{
  "JID": "TPSM,95,台上,1719,20060406",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "1719",
  "JDATE": "20060406",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第一七一九號\r\n　　上　訴　人　清好有限公司\r\n　　兼上列一人\r\n　　代　表　人　劉秀美\r\n　　上　訴　人　甲○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十二年六月二十三日第二審判決（九十二年度上\r\n訴字第五二一號，起訴案號：台灣台南地方法院檢察署九十年度\r\n偵字第五五０四、五八二九、七四二六、八九七三號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、上訴人劉秀美、甲○○部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件上訴人劉秀美、甲○○上訴意旨略稱：、台南市環\r\n境保護局民國九十一年一月四日環處字第０九一０００００九九\r\n號函謂：「二、城西垃圾處理場（廠）僅同意一般廢棄物及能與\r\n一般廢棄物合併清除處理之一般事業廢棄物進場，有危險、放射\r\n性、易燃性、毒性之有害事業廢棄物及建築廢棄物（除木材及廢\r\n塑膠屑）、污泥等不得進場。三、具回收再利用價值之廢棄物以\r\n回收再利用為原則。」因此，清好有限公司於清除廢棄物之過程\r\n中，將其清運之垃圾貯存後待分類處理再轉運，即屬進入台南市\r\n城西垃圾處理場前之垃圾分類、資源回收之必要行為，應無未依\r\n廢棄物清除許可證內容處理廢棄物之犯行。、公訴意旨謂清好\r\n有限公司經主管機關許可之廢棄物清除許可證內容，並未有允許\r\n將其清運之垃圾貯存後待分類處理再轉運，係違反九十年十月二\r\n十四日修正前廢棄物清理法第二十二條第二項第四款（現行法第\r\n四十六條第一項第四款），與公民營廢棄物清除處理機構管理輔\r\n導辦法第四條規定在未領有許可證之情形下，仍得為廢鋁等之回\r\n收、清除、處理作業之規定有違，自有可議。、為避免焚化爐\r\n過量及不當使用，上訴人等就所收廢棄物內可回收部分事先撿拾\r\n另行處理後，始將一般廢棄物送交焚化爐處理，依公民營廢棄物\r\n清除處理機構管理輔導辦法第四條前段規定，上訴人等所為回收\r\n廢塑膠、廢鋁、廢鐵、廢玻璃、廢紙及一般廢棄物，即不必申請\r\n核發許可證。、上訴人等所為回收廢塑膠、廢鋁、廢鐵、廢玻\r\n璃、廢紙及一般廢棄物，屬廢棄物之再利用，該當於資源回收再\r\n利用法所指之再生產資源的回收再利用，依九十一年七月三日公\r\n布之「資源回收再利用法」第十九條規定之反面解釋，應不得視\r\n為廢棄物，更非屬於現行廢棄物清理法第四十六條第一項第四款\r\n所規定廢棄物之貯存、清除、處理行為，因此上訴人等所為回收\r\n廢塑膠、廢鋁、廢鐵、廢玻璃、廢紙之行為，即因資源回收再利\r\n用法就廢棄物定義之釐清及再生資源定義之規定，而於行政院環\r\n境保護署於九十一年二月二十七日制發環署廢字第０九一０００\r\n八三二八號函謂：「公民營廢棄物清除處理機構許可管理辦法第\r\n四條前段規定：『依本法規定免申請公民營廢棄物清除處理機構\r\n許可文件者，核發機關不受理相關業務許可之申請。』，其中之\r\n『本法規定免申請公民營廢棄物清除處理機構許可文件』係指廢\r\n棄物清理法第二十九條、第三十九條及第四十一條第一項各款。\r\n其中第三十九條之『事業廢棄物之再利用』因另有規定應依其規\r\n定辦理，主管機關並不受理申請及核發清除、處理許可證。」等\r\n語後，即已廢除刑罰，參酌台灣高等法院九十一年度上訴字第一\r\n一七九號案件之證人即行政院環境保護署南區督導大隊稽查員李\r\n維新於該案證稱：「（環保署九十一年二月二十七日函文的意義\r\n？）只要根據經濟部核奉公告的就不用再經環保署核准，只要在\r\n九十一年二月二十七日以後處理廢鋁渣再利用就不負刑責……」\r\n。因此，縱令上訴人等於行為時應負刑責，但行為後之法律已廢\r\n止刑罰，應諭知免訴之判決，原審未予調查究明，亦未於判決內\r\n明論述，尚嫌速斷，並有判決不載理由之違法等語。\r\n惟查證據之取捨與其證明力之判斷，以及事實有無之認定，屬事\r\n實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經驗\r\n法則及論理法則，即不容任意指為違背法令，而執為第三審適法\r\n之上訴理由。原判決依憑卷附台南市政府發給清好有限公司之廢\r\n棄物清除許可證、行政院環境保護署水污染稽查紀錄及照片二張\r\n、台南市環境保護局九十一年三月十五日環廢字第０九一０００\r\n五八一三號函，台南縣警察局歸仁分局歸警刑字第五０四一號卷\r\n附現場照片二十張等證據，為綜合之判斷，認劉秀美、甲○○有\r\n原判決事實欄所載之犯行，因而維持第一審關於論處劉秀美事業\r\n負責人共同連續未依廢棄物清理法規定之方式貯存、清除、處理\r\n廢棄物罪刑；論處甲○○共同連續未依廢棄物清理法規定之方式\r\n貯存、清除、處理廢棄物罪刑等部分之判決，駁回劉秀美、甲○\r\n○在原審之上訴。已詳其調查證據之結果及證據取捨並認定犯\r\n罪事實之理由，且對於上訴人等否認犯罪所辯各節均不足採信，\r\n詳加說明指駁，所為論斷均有卷存證據資料可資覆按，要無採證\r\n認事違背經驗法則、論理法則，或有其他違背法令之情形，尚難\r\n任意指摘為違法。原判決係認上訴人等有未依據廢棄物清理法規\r\n定之方式清除、貯存、處理廢棄物之犯行，並非認定上訴人等有\r\n違反廢棄物清理法之規定，未依廢棄物清除許可證內容處理廢棄\r\n物犯行，已於理由、明認定劉秀美為負責人之清好有限公\r\n司及僱用之司機甲○○有連續多次未依廢棄物清理法規定，在劉\r\n陳凌華所提供之土地上傾倒、堆置廢棄物，而任意清除、貯存、\r\n處理廢棄物，其等所為非所謂垃圾分類行為之依據及理由，所為\r\n之論斷，並非無據，難認有何違背法令之情形，不得任意指摘為\r\n違法。又上訴人等係執行清除、處理廢棄物之業務，其所堆置、\r\n貯存者為廢棄物，有前開行政院環境保護署水污染稽查紀錄及台\r\n南市環境保護局函與卷附現場照片可稽，並非單純執行所謂資源\r\n回收之業務甚明，上訴意旨、、以上訴人等並無未依廢棄\r\n物清除許可證內容處理廢棄物之情事，及其所為係回收廢塑膠、\r\n廢鋁、廢鐵、廢玻璃、廢紙等物再利用，不必申請核發許可證云\r\n云，指摘原判決違法，尚有誤會，核非依據卷內資料為原判決具\r\n體違法指摘之合法上訴第三審理由。又卷附行政院環境保護署九\r\n十一年二月二十七日制發環署廢字第０九一０００八三二八號函\r\n，乃該署函覆屏東縣環境保護局「有關前經中央主管機關公告再\r\n利用之廢棄物類別得否依公民營廢棄物清除處理機構許可管理辦\r\n法申請許可證疑義案」之意見，僅具行政機關法規解釋之效力，\r\n並無廢除刑罰之效力。至中央主管機關行政院環境保護署南區督\r\n導大隊稽查員李維新，並非本件之證人，其於他案作證時所為之\r\n證言，並不能證明劉秀美、甲○○有無前開犯行及其等行為後已\r\n廢除刑罰，且對於本件判決之結果無影響，上訴意旨徒憑己見\r\n，指摘原判決未為免訴之諭知違法云云，亦有誤會，不得執為上\r\n訴第三審之適法理由。此外，劉秀美、甲○○並未依據卷內資料\r\n為原判決具體違法之指摘，或對原審採證、認事職權之適法行使\r\n，任意指摘違法，或就其行為是否為資源回收再利用之行為，重\r\n為單純事實之爭辯，難認已符合首揭法定之第三審上訴要件，其\r\n二人之上訴均違背法律上之程式，應予以駁回。\r\n二、上訴人清好有限公司部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，為該法條所明定。本件關於上訴人清\r\n好有限公司違反廢棄物清理法部分，原審係維持第一審依廢棄物\r\n清理法第四十七條之規定，科以同法第四十六條第一項所定罰金\r\n刑之判決，核屬刑事訴訟法第三百七十六條第一款之案件。依上\r\n開說明，既經第二審判決，自不得上訴於第三審法院，清好有限\r\n公司猶提起上訴，顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　四　　月　　六　　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  王　居　財\r\n                                法官  林　開　任\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　四　　月　 十三 　日\r\n                                                Ａ"
}