{
  "JID": "TPSM,95,台上,1782,20060407",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "1782",
  "JDATE": "20060407",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第一七八二號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　之15\r\n　　　　　　　　　　　　弄16\r\n　　選任辯護人　張居德律師\r\n　　上　訴　人　丙　○\r\n　　　　　　　　　　　　67號\r\n　　選任辯護人　陳武璋律師\r\n　　上　訴　人　乙○○\r\n　　　　　　　　　　　　路1段\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十一年八月七日第二審判決（九十年度上訴字第\r\n二０六三號，起訴案號：台灣台中地方法院檢察署八十九年度偵\r\n字第一七八九四號、九十年度偵字第三五二二號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決關於甲○○、丙○、乙○○部分均撤銷，發回台灣高等法\r\n院台中分院。\r\n    理  由\r\n本件原判決認定：一、上訴人甲○○（原名曾忠賢，綽號「九指\r\n忠」），明知其未取得主管機關之許可文件，依法不得從事清除\r\n及處理廢棄物業務，竟意圖為自己不法利益之概括犯意，並以經\r\n營廢棄物處理為常業之犯意，自民國八十六年四月間起，在台中\r\n縣大里市大里溪及草湖溪流域等河川行水區國有未登記土地，如\r\n台中縣大里地政事務所於九十年一月間，所製勘測圖所示：Ａ區\r\n（面積０．三一二三公頃）、Ｂ區（面積０．一三三六公頃）、\r\nＦ區（面積０．四九六二公頃）及其受託管理林隆士、林梅娟所\r\n共有之坐落台中縣霧峰鄉○○段三二八地號土地上Ｈ部分（面積\r\n０．０一八五公頃）、Ｉ部分（面積０．０八三四公頃）、Ｊ部\r\n分（面積０．二七００公頃），無權占用上開國有土地及未依約\r\n定管理林隆士等人所有私人土地，而作為垃圾、建築廢棄物及一\r\n般事業廢棄物之傾倒掩埋場，再自行包攬他人拆屋、整地、蓋屋\r\n、挖地、工廠拆廠房或挖土等工事所產生之廢棄物或廢土加以處\r\n理，委由黃正雄等卡車司機以大卡車運送至上開處所，並視廢棄\r\n物及廢土之性質與等級予以收費，每一車收取新台幣（下同）四\r\n千五百元至六千元，再由其中支付二千五百元至三千五百元不等\r\n之運費（依路程遠近）給予卡車司機，另亦提供予卡車司機黃正\r\n雄（經原審判處有期徒刑二年，緩刑五年確定）、盧錦旗（經原\r\n審判處有期徒刑一年十月，緩刑五年確定）、陳清雲（經第一審\r\n判處有期徒刑二年，緩刑四年確定）、廖文郁（由檢察官另行處\r\n理）及其他不特定人載運廢棄物至前揭河川地傾倒，並向載運廢\r\n棄物至上開地點傾倒者收取費用圖利，即木板、磚塊等一般建築\r\n廢棄物每車八百元；含垃圾之建築廢棄物每車一千二百元，如由\r\n甲○○出二十噸之大卡車載運，則每車運費加入場費須六千元。\r\n二、緣台中縣大里市○○街三十三之七號（十六號）土地原係\r\n丁○○（經原審判處有期徒刑一年六月，緩刑四年，上訴本院後\r\n，撤回上訴確定）之父親賴楓榮於六十三、四年間，向台中縣政\r\n府承租之河川地，丁○○於八十九年二、三月間，打算在其上搭\r\n建鐵皮廠房（面積約二百七十六坪），並經他人介紹，委由上訴\r\n人丙○在該處整地，丙○未取得主管機關之許可文件，依法不得\r\n清除及處理廢棄物，竟以經營廢棄物清理為常業之犯意，在前揭\r\n地號之廠房位置，以建築廢棄物填土整地，丁○○明知上情，仍\r\n允許丙○以建築廢棄物填平整地，上開廠房於八十九年三月間完\r\n工後，出租給江華企業有限公司，丙○基於共同意圖為自己不法\r\n利益之概括犯意聯絡，於八十九年四、五月間，向丁○○表示其\r\n承載之九二一地震受災房屋廢棄物無處容納，欲存放於廠房旁之\r\n草湖溪河川地，即台中縣大里市○○街三十三之七號後方之草湖\r\n溪流域河川行水區Ｇ區（面積０．三八一０公頃），需經過丁○\r\n○之土地，丁○○乃多次提供通往河川地之通道供丙○通行，並\r\n以該通道係其出資修建為由，要求丙○出資彌補修建費用，而由\r\n丙○每月交付其一萬五千元作為通行費用，共計租借五個月，租\r\n金合計七萬五千元。丙○因而非法佔用國有河川地，經營垃圾、\r\n一般建築廢棄物及一般事業廢棄物之傾倒掩埋場，致生公共危險\r\n。其間丙○並僱用有犯意聯絡之甲○○駕駛挖土機在Ｇ區從事廢\r\n棄物掩埋，期間約一個月。三、甲○○基於概括犯意，於八十六\r\n年四月初，甲○○在趙萬壹、黃金棟所耕作土地間之水池、玉米\r\n田傾倒廢棄物，趙萬壹出面制止時，甲○○即對趙萬壹恐嚇稱：\r\n如果再制止，連人也要和垃圾一起埋下去等語；八十七年五月十\r\n五日，甲○○在劉原諒耕種之鳳梨田傾倒廢棄物時，因劉原諒上\r\n前制止，甲○○乃以同樣方法恐嚇劉原諒稱：此土地從今天起渠\r\n等兄弟要使用，誰敢妨害渠等，誰就會第一個被抓去開刀等語；\r\n同年十一月五日上午十一時許，劉原諒見甲○○駕駛挖土機正在\r\n掩埋廢棄物，即躲在樹下以照相機拍攝現場，甲○○發現後，即\r\n追上劉原諒，毆打劉原諒成傷（傷害部分未據告訴），並持不明\r\n物品恐嚇劉原諒稱：你是不吃子彈，不願放棄這塊土地是不是，\r\n那伊很快就會完成你之心願，不要亂搞，伊隨時可以找到你，否\r\n則你會死得很難看等語（上開棄置廢棄物之位置即勘測圖Ｈ區、\r\nＩ區、Ｊ區部分）。八十八年九二一地震後，甲○○強行破壞台\r\n中縣大里市○○街六三之九號工廠鐵門進入後方草湖溪沿岸之河\r\n川地（即勘測圖Ｆ區）傾倒廢棄物（毀損部分未據告訴），遭工\r\n廠股東劉啟惠阻止，即出言恐嚇稱：若再阻止伊由鐵門進入就要\r\n放火把倉庫燒掉等語。趙萬壹、劉原諒及劉啟惠因遭甲○○以前\r\n開言語恐嚇，因而心生畏懼，不敢再阻止甲○○。四、上訴人乙\r\n○○係新奇環保工程有限公司（下稱新奇環保公司）之負責人，\r\n擁有台中市政府廢棄物清除許可證，惟限於可以焚化法或衛生掩\r\n埋法處理，且於營建或拆除工地內逕行分類建築廢棄物，不可於\r\n未核准之中間轉運站或貯存場從事分類。詎乙○○明知如未處理\r\n廢棄物，不得開具虛偽證明，竟自八十九年七月間起，基於概括\r\n犯意，未實際處理廢棄物，而以每件三萬元之代價，連續二次開\r\n具不實之廢棄物處理證明予與敬翔順營造公司及謝萬來，其中謝\r\n萬來之廢棄物即交由甲○○處理等情。因而撤銷第一審關於上訴\r\n人甲○○、丙○、乙○○部分之科刑判決，改判仍論上訴人甲○\r\n○、丙○以共同無許可文件，以經營廢棄物清除、處理為常業罪\r\n，判處甲○○有期徒刑柒年，丙○有期徒刑參年陸月；論上訴人\r\n乙○○以連續民營廢棄物處理機構負責人未處理廢棄物，開具虛\r\n偽證明罪，判處有期徒刑壹年陸月，固非無見。\r\n惟查：（一）科刑之判決書，須將認定之犯罪事實詳細記載，然\r\n後逐一說明其憑以認定之證據及理由，使事實與理由兩相一致，\r\n方為合法，倘事實已有敘及，而理由內未加說明，是為理由不備\r\n，理由已有說明，而事實無此記載，則理由失其依據，均足構成\r\n撤銷之原因。原判決事實認定：甲○○明知其未取得主管機關之\r\n許可文件，依法不得從事清除及處理廢棄物業務，……，在台中\r\n縣大里市大里溪及草湖溪流域等「河川行水區」國有未登記土地\r\n，如……Ａ區、Ｂ區、Ｆ區……，無權占用上開國有土地；……\r\n另亦提供予卡車司機黃正雄、盧錦旗、陳清雲、廖文郁及其他不\r\n特定人載運廢棄物至前揭河川地傾倒，並向載運廢棄物至上開地\r\n點傾倒者收取費用圖利等情（見原判決第四頁事實一第一至九行\r\n、第五頁第五至八行）。如果無訛，似認前揭Ａ、Ｂ、Ｆ區之土\r\n地，均屬「河川行水區」之國有未登記土地，且黃正雄、盧錦旗\r\n、陳清雲、廖文郁及其他不特定人等以之供為傾倒廢棄物之用。\r\n然理由僅說明：經濟部水利署第三河川局九十一年六月十日水三\r\n管字第九一五００四四六七０號函暨所附河川圖籍稱：Ｇ區確位\r\n於河川行水區無誤，上開廢棄物棄置行為因地點位於河川行水區\r\n內，有妨礙水流、影響河防之虞等語（見原判決第二十九頁第四\r\n至六行，原審卷二第十三頁）。則上開Ａ、Ｂ、Ｆ區之土地是否\r\n屬「河川行水區」之土地，即有疑義。原判決並未敘述其認定上\r\n開三區土地屬「河川行水區」之土地之理由，亦未說明其據以認\r\n定甲○○提供土地予「廖文郁」傾倒廢棄物之證據，尚嫌證據上\r\n理由不備。（二）原判決事實記載：甲○○自八十六年四月間起\r\n，無權占用上開「Ｆ區」之國有土地，供作垃圾、建築廢棄物及\r\n一般事業廢棄物之傾倒掩埋場，如前所述。然依卷附開挖現場紀\r\n錄表記載：「Ｆ區」之場址為大里市西柳橋下草湖溪沿岸等情（\r\n見八十九年度偵字第一七八九四號卷第二九一頁）；證人林瑞龍\r\n於原審審理時證稱：台中縣大里市西柳橋下之土地屬其所有，在\r\n九二一之後請甲○○前往該地整地填土等語（見原審卷三第一０\r\n八頁）；林某復提出其為權利人，於九十年十一月七日經政府徵\r\n收，由經濟部水利署管理之土地登記簿謄本（見原審卷三第一一\r\n七至一二三頁）。如果不虛，則「Ｆ區」之土地，於九十年十一\r\n月七日之前，是否屬國有未登記之土地？甲○○是否自八十六年\r\n四月間起，即未經許可而竊佔上開「Ｆ區」土地？饒有研求餘地\r\n，因攸關甲○○此部分應否成立竊佔罪，自有調查釐清之必要，\r\n原審未詳予究明、細心勾稽，亦未說明林瑞龍前揭證詞暨其所提\r\n土地登記簿謄本不足採信之理由，遽為認定。致其事實真相如何\r\n？混沌不明，本院無從為適用法則當否之判斷。（三）科刑判決\r\n所認定之事實，與其所採用之證據不相適合，或其認定事實與卷\r\n證資料不符，即有證據上理由矛盾之違誤。原判決事實認定：上\r\n訴人甲○○自八十六年四月間起，……，再自行包攬他人拆屋、\r\n整地、蓋屋、挖地、工廠拆廠房或挖土等工事所產生的廢棄物或\r\n廢土加以處理，委由黃正雄等卡車司機以大卡車運送至上開處所\r\n，……，另亦提供予卡車司機黃正雄、盧錦旗、陳清雲……載運\r\n廢棄物至前揭河川地傾倒，並向載運廢棄物至上開地點傾倒者收\r\n取費用圖利等情（見原判決第五頁第一至八行）。如果屬實，係\r\n認甲○○自八十六年四月間，即開始包攬相關廢棄物或廢土後，\r\n委由黃正雄等卡車司機運送，另復提供黃正雄、盧錦旗、陳清雲\r\n等人載運廢棄物至上開河川地傾倒。但理由內引用黃正雄於警詢\r\n、檢察官偵查時供稱：伊約八十九年四月份開始載運廢棄物至甲\r\n○○廢土場棄置，伊從八十九年四月開始倒，至今（八十九）年\r\n九月底，於十月一日因違規被吊扣執照一個月就未去倒；盧錦旗\r\n於警詢時供述：伊從八十八年八月開始倒，至八十九年十月下旬\r\n止，伊與陳清雲二人在倒；陳清雲於警詢、偵查時供謂：伊於八\r\n十九年八月間，載運廢棄物傾倒在台中縣草湖溪西柳橋下附近溪\r\n流域河畔之河川有二次，另於八十九年十月間，載運廢土傾倒在\r\n台中縣大里溪大衛橋下附近溪流域河畔之河川有二次，八十九年\r\n八月十一日至西柳橋倒了二車建築廢棄物，是倒塌國小廢棄物，\r\n於十月下旬倒了二車建築廢棄物，同樣在西柳橋各等語（見原判\r\n決第十二頁第八至十行、倒數第二、三行、第十三頁倒數第八、\r\n九行、第十四頁第四至七行、倒數第三至五行），而為判斷甲○\r\n○上開犯行證據之一。然依前揭證人之證詞，係分別自八十九年\r\n四月份、八十八年八月間、八十九年八月間載運傾倒廢棄物，此\r\n部分事實之記載與理由之說明並不一致，顯屬判決理由矛盾。（\r\n四）客觀上為法院認定事實及適用法律基礎之證據，雖已調查而\r\n其內容尚未完全明瞭者，即與未經調查無異，如遽行判決，仍屬\r\n應於審判期日調查之證據未予調查，依刑事訴訟法第三百七十九\r\n條第十款之規定，其判決當然違背法令。原判決事實記載：丙○\r\n基於共同意圖為自己不法利益之概括犯意聯絡，於八十九年四、\r\n五月間，向丁○○表示其承載之九二一地震受災房屋廢棄物無處\r\n容納，欲存放於廠房旁之草湖溪河川地，即台中縣大里市○○街\r\n三十三之七號後方之草湖溪流域河川行水區Ｇ區……其間丙○並\r\n僱用有犯意聯絡之甲○○駕駛挖土機在Ｇ區從事廢棄物掩埋，期\r\n間約一個月等情（見原判決第五頁倒數第一、二行、第六頁第一\r\n、二行、第六至八行）。如果無訛，似認丙○與甲○○在Ｇ區從\r\n事廢棄物掩埋之期間約一個月。而理由內則說明：「共犯甲○○\r\n供稱：『伊曾受僱於丙○在Ｇ區開挖土機掩埋整地一些建築廢棄\r\n物，伊於八十九年三至四月約四十天曾受僱於丙○開挖土機掩埋\r\n建築廢棄物』；證人江慶昌證稱：『伊曾看到甲○○及丙○在伊\r\n工廠外空地指揮貨車司機在河川地傾倒垃圾廢棄物，伊於八十九\r\n年二月在台中縣大里市○○街三三之七號，下午十六時許，看到\r\n甲○○、丙○到江華公司廠房外空地，丙○先行離開後，有二部\r\n二十噸之貨車載滿建築廢棄物進來，由甲○○指揮司機往河川地\r\n行駛傾倒後離開。後於八十九年三月底，江華公司正式營運，伊\r\n本人每天均在廠房工作，於三月至十一月間，每月約看見甲○○\r\n指揮貨車司機在河川地傾倒廢棄物十次左右，每次傾倒車輛一至\r\n三輛不等，丙○只有一、二次在場而已』」各等語（見原判決第\r\n四十一頁倒數第一、二、五、六行、第四十二頁第一至五行）。\r\n則丙○與甲○○間，共犯之起迄期間為何？尚非全無疑義，究竟\r\n實情如何，即堪研求，原判決未詳為說明，尚嫌理由不備。另丙\r\n○既「基於共同意圖為自己不法利益之概括犯意聯絡」，理由內\r\n竟未說明其此部分是否為連續犯，顯然此部分事實與理由不相一\r\n致，尤有判決理由矛盾之違背法令。（五）有罪判決書理由之說\r\n明必須前後一致，方為合法。倘若理由之說明不相一致，按諸刑\r\n事訴訟法第三百七十九條第十四款後段規定，自屬判決理由矛盾\r\n之當然違背法令。原判決理由內說明：「乙○○於警詢、檢察官\r\n偵查時供稱：『新奇環保公司』依規定不能處理廢棄土之清運，\r\n許可清除之廢棄物種類為建築廢材（不含廢棄土）、一般垃圾、\r\n金屬屑（經判定為無害）、廢木屑、塑膠屑、陶瓷屑、污染（經\r\n判定為無害）等語」（見原判決第三十四頁倒數第六至八行）。\r\n如果不虛，係認乙○○所負責之新奇環保公司依規定不能處理「\r\n廢棄土之清運」。惟甲○○於警詢時供稱：「問：黃正雄是否拜\r\n託你弄張廢土證明之事否？你是否提及何人可以幫忙弄，並主動\r\n與對方聯絡？並稱須三萬元的酬勞？答：有，我提及『阿典』（\r\n本名乙○○）可以幫忙，並與『阿典』聯絡，言明須要三萬元酬\r\n勞」等語（見原判決第三十五頁倒數第一至三行、第三十六頁第\r\n一行），似又認新奇環保公司可以開立「廢土證明」，互核以觀\r\n，顯然原判決理由之說明前後齟齬不一，自有理由矛盾之違誤。\r\n又乙○○所開立之證明書是否確屬「廢土證明」？亦非全無疑義\r\n。原判決未予細心勾稽，詳為論述，且未說明其形成心證之理由\r\n，即遽為認定，難謂無證據上理由不備之違誤。（六）審理事實\r\n之法院對於卷內與被告犯罪是否成立有關，苟為發現真實所必要\r\n，或於公平正義之維護，或對於被告利益有重大關係之事項，而\r\n依法應予調查之證據，如未詳加調查，或雖已調查，仍未調查明\r\n白，則尚難遽為被告有利或不利之認定。依卷附行政院環境保護\r\n署九十一年五月六日環署廢字第０九一００二四五九八號函記載\r\n：「修正前廢棄物清理法第二十二條第一項第六款之規定：『公\r\n、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明\r\n者。』係指「處理機構或執行機關」於受託處理廢棄物時，實際\r\n並未收受廢棄物進場而開具已接受廢棄物之證明文件，或雖接受\r\n廢棄物進場但並未處理或尚未處理，而開具業已處理之證明文件\r\n，或所開具之證明與實際處理之廢棄物量或項不一致。如並非開\r\n立已收受或已處理廢棄物之證明文件，僅為訂立承諾未來代為處\r\n理廢棄物之委託處理契約，應尚非屬前述之證明文件」等語（見\r\n原審卷三第六十、六十一頁）。如果屬實，係限於處理機構或執\r\n行機關於受託處理廢棄物時，實際並收受廢棄物之進場，或雖接\r\n受廢棄物之進場但並未處理或尚未處理，而開具業已處理之證明\r\n文件，或所開具之證明與實際處理之廢棄物量或項目不一致而言\r\n。而原審採為論罪依據之卷附新奇公司八十九年七月二十七日致\r\n聯翔營造股份有限公司，載明負責清運上開工程所產生事業廢棄\r\n物證明書影本一紙（見原判決第三十六頁倒數第五至七行－八十\r\n九年度偵字第一七八九四號卷第四一九頁），是否屬前揭之證明\r\n文件，非無疑義。究竟實情如何，因與乙○○犯罪之成立與否攸\r\n有關係，自有詳查慎斷之必要，原審未予究明，遽為判決，難謂\r\n無調查職責未盡及判決理由不備之違背法令。以上或為上訴意旨\r\n所指摘，或為本院得依職權調查之事項，應認原判決關於上訴人\r\n等三人部分有撤銷發回之原因。至原判決不另為無罪諭知部分，\r\n與前開發回部分有裁判上一罪關係，依審判不可分之原則，應併\r\n予發回，附此敘明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　　四　　月　　七　　日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  林　增　福\r\n                                法官  邵　燕　玲\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  陳　朱　貴\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　四　　月　 十二　 日\r\n                                                  Ａ"
}