{
  "JID": "TPSM,95,台上,2102,20060420",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "2102",
  "JDATE": "20060420",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第二一０二號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　號\r\n　　選任辯護人　林春祥律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十二年七月三十日第二審判決（九十二年度上訴字\r\n第一二００號，起訴案號：台灣台中地方法院檢察署九十一年度\r\n偵字第二六八四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件上訴人甲○○上訴意旨略稱：警員僅於民國九十一\r\n年二月一日查獲陳嘉雄、巫博南違法傾倒建築廢棄物，原審亦認\r\n定上訴人之前違反廢棄物清理法案件，於原審九十年四月六日為\r\n判決後，迄九十一年二月一日之間，未再提供於上開土地上供人\r\n傾倒廢棄物，竟於主文中諭知上訴人為連續犯，其主文諭知與事\r\n實認定及理由說明相互矛盾，自非適法。上訴人租用台中市○\r\n○區○○段第四、四之一、四之五、四之六地號等四筆土地，於\r\n租期屆滿前供人傾倒之各次行為，顯係基於概括之犯意而連續為\r\n之，為單一性案件，基於審判不可分原則，此部分之犯行，應為\r\n前案判決效力所及，原審未為不受理之判決，其適用法則顯有未\r\n當。廢棄物清理法所稱之清除，係指事業廢棄物之收集、運輸\r\n。而台中市政府核發之廢棄物清除許可證，已核准鶴富環保工程\r\n有限公司（下稱鶴富公司）為廢棄物之清除，則該公司所為之清\r\n除行為即無違法可言，原審併就上訴人之清除行為加以論處，即\r\n有可議云云。查原判決認定上訴人係設於台中市西屯區福上巷龍\r\n欣二弄十一號一樓鶴富公司之負責人，其明知鶴富公司經台中市\r\n政府許可清除一般廢棄物及一般事業廢棄物之範圍，僅限於營建\r\n或拆除工地內為建築廢棄物之分類，不可於營建或拆除工地以外\r\n之場所從事一般廢棄物及建築廢棄物之放置、分類、收集、轉運\r\n等作業，且上訴人於八十八年間所提供台中市○○區○○段第四\r\n、四之一、四之五、四之六地號等四筆土地作為廢棄物之貯存、\r\n清除，所犯違反廢棄物清理法之案件，經台灣台中地方法院於八\r\n十九年十二月十一日以八十九年度訴字第二五一七號判處有期徒\r\n刑一年四月，緩刑四年，上訴後經原審於九十年四月六日以九十\r\n年上訴字第二五七號駁回其上訴，刻由第三審法院審理中。仍不\r\n知悔改，復另行起意，基於概括之犯意，於九十一年二月一日十\r\n七時許，未依廢棄物清除、處理許可文件內容貯存、清除廢棄物\r\n，擅自在該處從事一般廢棄物及建築廢棄物之貯存（放置、分類\r\n）、清除（收集、轉運）。以每一台車新台幣（下同）五百元之\r\n代價，委託巫博南自台中市○○路附近之建築工地，載運拆除後\r\n之建築、裝潢等廢棄物至前開土地內傾倒，並以每車一千五百元\r\n之代價，由陳嘉雄駕駛七Ｕ－八二九號大貨車，將取自台中縣烏\r\n日鄉九德村附近建築工地之建築、裝潢等廢棄物載至上開土地上\r\n傾倒（陳嘉雄、巫博南違反廢棄物清理法案件，業經第一審法院\r\n判刑確定）；陳嘉雄、巫博南於傾倒建築廢棄物，正欲離去時，\r\n為環保署督察大隊環保警察隊第二中隊當場查獲等情，係依憑上\r\n訴人於偵查中自承：巫、陳二人各載一車建築廢棄物倒在台中市\r\n南屯區○○段第四之一、四之五土地上等情，核與巫博南所供：\r\n其受僱於上訴人，負責至工地載運建築廢棄物前來傾倒；陳嘉雄\r\n亦供稱：其以每車一千五百元之代價，將建築廢棄物載至上訴人\r\n之上開土地上傾倒等語相符。陳嘉雄、巫博南於傾倒前揭廢棄物\r\n後遭查獲，亦據證人即環保署督察大隊環保警察隊第二中隊隊員\r\n沈旻享、林金和證述無訛。復有台中市政府核發之廢棄物清除許\r\n可證載明鶴富公司於清除一般廢棄物及一般事業廢棄物時，僅可\r\n在營建或拆除工地內為分類行為，不可為中間轉運或貯存等證據\r\n，資以證明上訴人有未依廢棄物清除、處理許可文件內容貯存、\r\n清除廢棄物之事實，因而撤銷第一審關於上訴人部分之科刑判決\r\n，改判論處上訴人連續未依廢棄物清除、處理許可文件內容貯存\r\n、清除廢棄物罪刑，已敘明其所憑之證據及認定之理由，並以上\r\n訴人所辯：案發時其未在現場，亦未曾在前開土地上為貯存、清\r\n除行為，現場相片所示之物品，是八十九年六月二十三日被查獲\r\n時所留下云云。辯護人則以：上訴人於八十九年六月二十三日被\r\n查獲後，因土地租期尚未屆滿，其後提供土地供人傾倒廢棄物，\r\n顯係基於概括犯意為之，後之行為應為前案起訴效力所及等語，\r\n如何不足採信，於理由中詳加說明與指駁，從形式上觀察，並無\r\n違背法令之情形存在。次按證據之取捨，屬於事實審法院之職權\r\n，其取捨苟不違背經驗法則或論理法則，即不容其任意指為違法\r\n，而據為上訴第三審之適法理由。查上訴人於原審審理中供明：\r\n其自前次被查獲之後，即未再經營垃圾場等語（見原審卷第三六\r\n頁），而上訴人前案係於八十九年六月二十三日為警查獲，距本\r\n案被查獲之於九十一年二月一日，已逾一年七月，則原審認定本\r\n案上訴人提供土地供人傾倒廢棄物之行為，係另行起意，且陳嘉\r\n雄、巫博南係分別駕駛車輛載運廢棄物前來傾倒，上開二人之傾\r\n倒行為，為顯然可分之各行為，每次犯行均可獨立成罪，原審論\r\n以連續犯，自無不合。至原審事實欄係認定上訴人提供土地供人\r\n「傾倒」廢棄物，並未認定上訴人有違法「清除」之犯行，是原\r\n審主文雖贅引「清除」廢棄物等語；但於判決之結果不生影響，\r\n自無違法可言。上訴意旨徒就原審採證認事職權之適法行使，及\r\n原判決已說明之事項，任意指摘，核與法律規定得為第三審上訴\r\n理由之違法情形，不相適合。其上訴為違背法律上之程式，應予\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　四　　月　 二十　 日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  莊　登　照\r\n                                法官  洪　明　輝\r\n                                法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　四　　月　二十六　日\r\n                                                      v"
}