{
  "JID": "TPSM,95,台上,2290,20060427",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "2290",
  "JDATE": "20060427",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第二二九０號\r\n　　上　訴　人　乙○○\r\n　　　　　　　　　　　　3號\r\n　　　　　　　　甲○○\r\n　　　　　　　　　　　　號\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國九十二年七月三十一日第二審判決（九十二年度上\r\n訴字第七○○號，起訴案號：台灣高雄地方法院檢察署九十一年\r\n度偵字第一三二七九號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決認定周俊德（由原審另案審理）所經營之鈺工程股\r\n份有限公司（下稱鈺公司）領有高雄縣政府核發之廢棄物清除\r\n許可證，係從事一般廢棄物及事業廢棄物之清除、處理業務之機\r\n構；而其經核准之廢棄物最終處理地點，係明谷實業有限公司（\r\n下稱明谷公司）設於嘉義縣水上鄉○○村○○路一之二十號之衛\r\n生掩埋場。但明谷公司自民國八十八年八月一日起，終止其與\r\n鈺公司所簽訂之進場傾倒廢棄物契約，以致鈺公司因未能取得\r\n廢棄物最終貯存處所，而無法繼續從事廢棄物清理業務。詎周俊\r\n德於同年九月間，受超群環保有限公司（下稱超群公司）負責人\r\n盧武男（由原審另案審理）之委託，代為清除台南縣西港鄉後營\r\n村後營三五○號五洲製革股份有限公司（下稱五洲公司）之事業\r\n廢棄物後，竟與上訴人乙○○、甲○○及郭泰宏、鍾森榮、黃太\r\n良（以上三人已判刑確定）共同基於犯意之聯絡，由周俊德於同\r\n年月十六日上午，以每日每台新台幣（下同）五千元之代價，經\r\n由乙○○聯絡而僱用甲○○、郭泰宏、鍾森榮、黃太良等人，分\r\n別駕駛四輛大貨車前往五洲公司，將該公司廠房內之豬皮粉屑、\r\n廢水污泥等含鉻及其化合物（總鉻）超過該項目溶出毒性事業廢\r\n棄物溶出標準之有害事業廢棄物，任意載運至高雄縣大寮鄉第七\r\n公墓後方窪地傾倒。嗣於同日下午六時三十分許，甲○○等人欲\r\n再駕車前往上開地點傾倒有害事業廢棄物時，被警查獲等情。因\r\n而維持第一審依牽連犯關係從一重論處上訴人等共同任意棄置有\r\n害事業廢棄物罪刑之判決，而駁回上訴人等在第二審之上訴，固\r\n非無見。\r\n惟查：、按廢棄物清理法第四十六條第一項第一款之「任意棄\r\n置有害事業廢棄物罪」，以行為人主觀上對於其所任意棄置者係\r\n「有害事業廢棄物」，具有認識為前提。故有罪之判決書，就被\r\n告主觀上是否具有上開認識，應於事實欄內加以認定記載明白，\r\n並於理由欄內說明其憑以認定之證據及理由，始足以為論罪科刑\r\n之依據。原判決論處上訴人等廢棄物清理法第四十六條第一項第\r\n一款之罪；但對於上訴人等主觀上就所載運之上述豬皮粉屑、廢\r\n水污泥等物，是否均具有「有害事業廢棄物」之認識，並未詳細\r\n加以認定記載明白，尚嫌未洽。又原判決理由雖說明上訴人等就\r\n所載運之物係「事業廢棄物」應有認識甚明云云（見原判決第七\r\n頁倒數第三行至倒數第二行）。但依同法第二條第一項第二款之\r\n規定，事業廢棄物分為「有害事業廢棄物」與「一般事業廢棄物\r\n」二種，前者指由事業所產生具有毒性、危險性，其濃度數量足\r\n以影響人體健康或污染環淨之廢棄物；後者指由事業所產生有害\r\n事業廢棄物以外之廢棄物，兩者並非相同。原判決並未進一步說\r\n明上訴人等主觀上所認識者，究係「一般事業廢棄物」或「有害\r\n事業廢棄物」，遽論以上開罪名，亦嫌理由不備。、按廢棄物\r\n清理法第四十六條第一項第四款後段之罪，以未依廢棄物清除、\r\n處理許可文件內容儲存、清除、處理廢棄物者，為其構成要件。\r\n該罪既係以已取得廢棄物清除、處理許可文件之公民營廢棄物清\r\n除處理機構，為其規範之對象，則其犯罪主體自應以具有公民營\r\n廢棄物清除處理機構之負責人或其相關從業人員之身分者為限。\r\n惟查上訴人等均非具有上述身分之人，原判決並未說明何以上訴\r\n人等亦得論處該罪之理由，遽行判決，亦嫌理由不備。、按刑\r\n法上之牽連犯，係指行為人以犯某罪為目的，而其方法或結果之\r\n行為另觸犯其他不同之罪名者而言。亦即行為人所犯數罪名之各\r\n個行為間必須具有方法與結果（或原因與目的）之牽連關係，始\r\n屬相當。如係於同時、同地以一行為實施某項犯罪行為，或多人\r\n於同一時地分頭下手實施某項犯罪行為，但其結果卻侵害數個相\r\n同或不同之法益，而觸犯數項罪名者，則應屬想像競合犯，而不\r\n能論以牽連犯。原判決認定鈺公司係經許可從事廢棄物清除、\r\n處理業務之機構，但因嗣後未能取得廢棄物最終貯存處所，而無\r\n法繼續從事廢棄物清理業務。詎該公司負責人周俊德竟於八十八\r\n年九月十六日，經由乙○○聯絡而僱用甲○○、郭泰宏、鍾森榮\r\n、黃太良等人，分別駕駛大貨車將五洲公司之有害事業廢棄物，\r\n任意載運至高雄縣大寮鄉第七公墓後方窪地傾倒等情，而併論以\r\n上訴人等廢棄物清理法第四十六條第一項第一款及同條第四款後\r\n段之罪，並認其所犯該二罪名之行為間具有方法結果之牽連關係\r\n，而從一重依同條第一項第一款之罪處斷（見原判決第八頁倒數\r\n第二行至第九頁第一行）。然查上訴人等與郭泰宏等人於前述時\r\n地分別駕駛大貨車將有害事業廢棄物載運至上址傾倒之行為，似\r\n係多人於相同時地分頭實施同一犯罪行為，如何能區分其中何者\r\n為方法行為，何者為結果行為，而得以成立牽連犯？似不無疑竇\r\n。原判決對此未詳細加以剖析闡述明白，遽謂上訴人等所犯上開\r\n二罪間具有方法、結果之牽連關係，而依刑法第五十五條後段之\r\n規定從一重處斷，則其適用法則是否允當，本院自無憑審斷。以\r\n上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原\r\n判決有撤銷發回之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　　四　　月　二十七　日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  吳　雄　銘\r\n                                法官  池　啟　明\r\n                                法官  劉　介　民\r\n                                法官  郭　毓　洲\r\n                                法官  韓　金　秀\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　四　　月　　　　　日\r\n                                                      Ｅ"
}