{
  "JID": "TPSM,95,台上,2008,20060419",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "2008",
  "JDATE": "20060419",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第二００八號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　20號\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十二年七月二十五日第二審判決（九十二年度上訴字第一一\r\n九五號，起訴案號：台灣板橋地方法院檢察署九十年度偵字第八\r\n二六七號、九十一年度偵字第四五八六號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○上訴意旨略稱：據證人陳榮村證稱：\r\n上訴人傾倒廢棄物之處所係屬「死路」，且被發現時，所駕卡車\r\n之車頭「打死」，無力迴轉等語，可見上訴人辯稱係因迷路而至\r\n該處，不料車輪陷入泥淖，無法運轉，不得已始分二次傾倒廢土\r\n，以求減輕車重，期能順利駛離，何有任意傾倒廢棄物之犯罪故\r\n意？況該處係墳區，上訴人縱有傾倒廢棄物，既僅約十四（立方\r\n）米，實無令該處環境致生污染之虞，原審竟予論罪處刑，其認\r\n事用法均有違誤云云。惟查：證據之取捨及事實之認定，俱屬事\r\n實審法院自由判斷之職權，此項自由判斷職權之行使，倘不違背\r\n經驗法則及論理法則，即不能任憑己意指摘為違法，而資為上訴\r\n第三審之適法理由。本件原判決主要係依憑上訴人坦承：確有傾\r\n倒營建廢棄物於行人稀少之山區○○道路盡處；證人即承辦警員\r\n李仲晏供證：伊係根據筍農報案稱上訴人於早上五點多偷倒廢土\r\n而前往查獲，上訴人所駕車輪深陷泥洞，車頭卡住，故未離開現\r\n場，並承認上情；清潔隊員陳政誠、劉維銘一致指證：現場廢土\r\n顯示係自上訴人之車所傾倒，因為其卡車車斗呈半舉狀態，車尾\r\n即有廢土各等語，復有台北縣五股鄉清潔隊稽查工作紀錄表、台\r\n北縣違規使用山坡地涉及違反水土保持法、山坡地保育利用條例\r\n案件現場會勘紀錄、現場照片、勘驗照片、顯示現場土地屬陳俊\r\n有及中華民國等所有，經編列公告屬山坡地之土地所有權登記資\r\n料暨台灣省山坡地範圍地段明細表等證據資料，認定上訴人有原\r\n判決事實欄所載之犯行，因而維持第一審依廢棄物清理法第四十\r\n六條第一項第四款及山坡地保育利用條例第三十四條第一項之想\r\n像競合犯關係，從一重論處上訴人未領有廢棄物處理許可文件，\r\n從事廢棄物處理罪刑之判決，駁回上訴人之第二審上訴。並對於\r\n上訴人矢口否認犯罪，所為廢土本係要售給「張先生」種植生薑\r\n使用，卻迷路而車陷泥淖，為求順利駛離，始為棄土，其土既非\r\n廢棄物，亦不致造成污染，無主觀犯意，復乏客觀危害云云之辯\r\n解，則以上訴人在警詢及偵查中並無迷路之說，更坦言「載一次\r\n（新台幣）三千一百元，老闆叫我載至何處，自己決定」，衡諸\r\n其棄土處係墳區，附近無人種植生薑，業據檢察官到場履明，製\r\n成勘驗筆錄在卷可憑，證人即台北縣政府農業局人員楊志仁並證\r\n稱現場之廢土，乃屬建築廢棄物，不能供農用等語，復參以上訴\r\n人既非依據「營建剩餘土石方處理方案」合法處理廢土，自應認\r\n係廢棄物，不因其棄置地點偏僻，而改變其已造成污染之客觀事\r\n實，有行政院民國八十六年十二月三十一日台八十六內字第五二\r\n一０九號函及行政院環境保護署九十二年六月十一日環署廢字第\r\n０九二００三七五五０號函在案可按，足見所辯顯係事後卸責之\r\n詞，不足採信，詳加說明。所為事實認定及得心證理由，俱有卷\r\n內各證據資料在卷可稽，自形式上觀察，並無違背經驗法則及論\r\n理法則之違法情形存在。上訴意旨，置原判決已明白論斷之事項\r\n於不顧，就原審採證認事職權之適法行使，漫指其認事用法均有\r\n違誤，且猶為單純事實上之爭執，殊難認為已具備適法上訴第三\r\n審之形式要件。依上說明，應認其上訴為違背法律上之程式，予\r\n以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　四　　月　 十九 　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  張　春　福\r\n                                法官  呂　丹　玉\r\n                                法官  洪　昌　宏\r\n                                法官  蔡　彩　貞\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　四　　月  二十四  日\r\n                                                      Ｔ"
}