{
  "JID": "TPSM,95,台上,2238,20060427",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "2238",
  "JDATE": "20060427",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第二二三八號\r\n　　上　訴　人　郭進億\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十二年八月十三日第二審判決（九十二年度上訴字\r\n第一一九七號，起訴案號：台灣高雄地方法院檢察署九十一年度\r\n偵字第一四三五七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件上訴人郭進億上訴意旨略稱：、目的事業主管機關\r\n依廢棄物清理法第三十三條、第三十四條規定自行或輔導設置之\r\n處理設施清除、處理廢棄物業務者，即未違反該法第四十一條第\r\n一項第六款前段之規定，該條款但書有明文規定。上訴人經營之\r\n動物醫院中病死或安樂死之動物屍體（含流浪狗）屬康寧企業社\r\n產生之事業廢棄物，上訴人向高雄縣、市環保局申請代為焚化動\r\n物屍體，均不獲允許，而動物屍體又不適宜貯存之下，上訴人乃\r\n向目的事業主管機關即行政院農業委員會動植物防疫檢疫局（下\r\n稱動植物防疫檢疫局）申請輔導設置小型焚化爐，以焚化犬、貓\r\n等動物屍體，經該局函覆「樂觀其成」而表示同意，故上訴人之\r\n設置焚化爐焚化動物屍體並不違法。原判決就上訴人上述辯解不\r\n予採納，又未說明其理由，有判決不備理由之違法。、原判決\r\n並未究明上訴人之康寧企業社所焚燬之動物屍體，是否確非罹患\r\n傳染病死亡，即認所焚燒者全為一般動物屍體，而無動植物傳染\r\n病防治條例第二十三條之適用，亦有理由欠備之違法。、上訴\r\n人之康寧企業社所焚燒之動物屍體均係來自上訴人經營之動物醫\r\n院及康寧企業社或路上死亡之動物，並未接受其他外來之動物屍\r\n體，此業據共同被告黃國惠於第一審供述明確，上訴人收取之費\r\n用係運轉焚化爐之處理費用，並非以營利為目的所收取之報酬，\r\n另扣押之ＺＥ－五四七九號小貨車車身雖漆有「犬貓焚化」字樣\r\n，惟此係康寧企業社向環保機構申請乙級廢棄物處理機構時必需\r\n具備之環保車輛，並非對外營業使用。因此，上訴人自非以焚燒\r\n動物屍體為業，要與常業犯之內涵有違。原判決對黃國惠有利上\r\n訴人之供述及上訴人上述辯解捨棄不採，又未說明其理由，難謂\r\n無理由不備之違法。、康寧企業社於民國九十年十一月三十日\r\n經高雄市政府頒給之營利事業登記證，其營業項目記載「Ｊ一\r\n０一０三０廢棄物清除業（在客戶處作業）、Ｊ一０一０四０\r\n廢棄物處理業（在客戶處作業）」，該所謂「廢棄物清除業」、\r\n「廢棄物處理業」，意指為何？是否包括焚燒動物屍體業務？原\r\n判決並未究明，遽認上訴人未取得許可焚燒動物屍體，有調查未\r\n盡及理由不備之違誤。、原判決依黃國惠之供述認上訴人以每\r\n具新台幣（下同）一千至四千元之價格，從事動物屍體焚燒業務\r\n。惟黃國惠於警詢及第一審均供稱：團體燒每具二千元，個別燒\r\n每具四千元等語，從未供述每具為一千元，故原判決之認定與卷\r\n內證據資料不符，有證據上理由矛盾之違法。、上訴人於九十\r\n年七月二日即申請高雄市政府環保局南區資源回收廠釋示對於動\r\n物醫院所產生非感染性之動物屍體如何處理，該廠於同年七月九\r\n日函覆「動物屍體不得進廠」，上訴人再向該廠申請將病死動物\r\n進廠處理，仍遭該廠拒絕，上訴人復於九十一年三月二日檢附廢\r\n棄物處理機構同意設置文件申請表向高雄縣政府申請設置乙級廢\r\n棄物處理機構。原判決竟認上訴人之上開申請均在九十一年七月\r\n四日被查獲之後，亦與卷內資料不符，有理由矛盾之違法。、\r\n行政院環境保護署業已提出廢棄物清理法之修正草案，將該法第\r\n四十六條第一項第四款之刑罰對象限於從事「有害事業廢棄物」\r\n之貯存、清除、處理，將一般事業廢棄物除外，足見現行法之規\r\n定不當。、原判決認上訴人於九十年間起至九十一年七月四日\r\n被查獲時止，同時在高雄縣橋頭鄉及高雄縣大社鄉○○巷○○○\r\n○號等二處設有焚化場所，但上訴人係於八十八年七月以前在高\r\n雄縣橋頭鄉設置焚化動物屍體之場所，然因附近居民抗議而廢止\r\n該焚化場所，直至九十年間，始另於高雄縣大社鄉○○巷○○○\r\n○號設置焚化場所，故九十年間至九十一年七月四日並未在高雄\r\n縣橋頭鄉設置焚化場所，原判決認上訴人自八十八年七月十六日\r\n起基於常業之犯意為之云云，其事實之認定與事實不符，顯屬違\r\n法。、動物屍體之處理，如以掩埋方式處理，會造成土壤腐化\r\n及疾病之傳播；焚化方式又為國內有處理許可證之焚化機構所拒\r\n絕，上訴人曾提出動物屍體焚化場所之申請設置，因附近居民之\r\n反對而不可能准許。上訴人為有效清除處理動物屍體之廢棄物，\r\n改善環境衛生，維護國民健康，在未取得處理許可證之情形下，\r\n以焚化爐焚燒動物屍體，實屬義務衝突下所為，乃屬「超法規阻\r\n卻違法事由」，其行為自不具違法性，否則在現在台灣環境下動\r\n物屍體如何合法焚化？、立法委員已提出「動物保護法第二十\r\n二條」之修正案，以排除「處理第三人所有之寵物屍體者之行為\r\n」適用廢棄物清理法之相關規定等語。\r\n惟查證據之取捨、證據證明力之判斷以及事實有無之認定，屬事\r\n實審法院之職權，苟其取捨、判斷與認定，並不違背經驗法則及\r\n論理法則，即不容任意指為違法，而執為第三審適法之上訴理由\r\n。本件原審認定上訴人有原判決所載之共同無許可文件，以經營\r\n廢棄物清除、處理為常業犯行，係以該事實業據共犯黃國惠坦承\r\n不諱，且有行政院環境保護署稽查紀錄、現場照片及查扣之上訴\r\n人所有供犯罪所用之ＺＥ－五四七九號自用小貨車可資佐證。上\r\n訴人亦供承有僱用黃國惠駕駛ＺＥ－五四七九號自用小貨車負責\r\n載運動物屍體、從事動物屍體焚燒處理業務之事實，並供稱：約\r\n十年前起先在高雄縣橋頭鄉設置焚化場所，從事動物屍體之焚燒\r\n，復於九十年間在高雄市○○路○○○號四樓從事該業務，嗣在\r\n高雄縣大社鄉○○巷○○○○號設置焚化爐機具從事該業務等語\r\n。僅辯稱：伊係為防疫及公益之考量而焚燒動物屍體，伊尚經營\r\n五家動物醫院，並非以焚燒、處理動物屍體為常業，且伊焚燒動\r\n物屍體有經過政府機關動植物防疫檢疫局之同意云云。然上訴人\r\n所謂經動植物防疫檢疫局之同意係以該局九十一年三月十九日防\r\n疫一字第○○○○○○○○○○號函為據，但該函說明項下第二\r\n點係記載「貴社所擬處理犬貓屍體及流浪犬之焚化，對維護全國\r\n人民生活品質及身體健康，防止傳染病之發生確有極大之助益，\r\n本局亦樂觀其成。為貴社清除、處理之動物屍體係屬何種廢棄物\r\n似有向環境保護主管機關聲請釋示之必要，以釐清權責機關為何\r\n」等語，並無任何同意上訴人之康寧企業社設置焚燒動物屍體機\r\n具、從事動物屍體焚燒業務之意。又動物傳染病防治條例第二十\r\n三條係指動物罹患傳染病死亡後之屍體必須迅速施行燒燬或掩埋\r\n等必要處置而言，非指一般動物屍體。且動物屍體為一般廢棄物\r\n，其處理自應依廢棄物清理法有關規定為之，是其主管機關並非\r\n行政院農業委員會動植物防疫檢疫局至明。又按「本法所稱主管\r\n機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在\r\n縣（市）為縣（市）政府。」廢棄物清理法第四條訂有明文，是\r\n可否從事動物屍體焚燒業務，依法亦應向上述之廢棄物清理主管\r\n機關聲請同意始可。而上訴人焚化之動物屍體之來源如何，對犯\r\n罪之成立不生影響，故上訴人之辯解，均不足採信。又刑法上所\r\n謂常業犯，係指反覆以同種類行為為目的之社會活動之職業性犯\r\n罪而言，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業\r\n，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立。\r\n上訴人縱於本案之焚燒、處理動物屍體之業務外，另經營有五家\r\n動物醫院，惟其既自廢棄物清理法於八十八年七月十四日修正公\r\n布施行，同年七月十六日生效，就其行為有刑罰之規定起，迄九\r\n十一年七月四日被查獲日止，確有持續反覆從事焚燒動物屍體之\r\n業務，仍無礙於常業犯之成立。又查獲之焚化爐既為上訴人所設\r\n置，上訴人並僱用黃國惠處理焚燒動物屍體之業務，則上訴人與\r\n黃國惠有犯意聯絡及行為之分擔，均為共同正犯。上訴人雖曾申\r\n請設立動物屍體焚化爐，但未獲核准，其在無許可文件之情形下\r\n，仍經營廢棄物即動物屍體之清除、處理，且以之為常業，核其\r\n所為，係犯廢棄物清理法第四十六條第二項之罪，並於法定刑內\r\n量處其刑，已詳其所憑之證據及認定之理由。並指駁、說明上\r\n訴人否認犯罪，何以為不足採信之理由，所為論斷，均有卷存證\r\n據資料可資覆按。上訴意旨雖指摘原判決違背法令，惟查上訴人\r\n共同焚燒之動物屍體既有非罹患傳染病死亡者，則縱部分係罹患\r\n傳染病死亡，於犯罪之成立並不生影響，原判決就此未說明是否\r\n有罹患傳染病死亡之動物屍體，自不得執為合法之上訴理由。共\r\n犯黃國惠於原審已證述也有他人叫伊等幫忙焚化動物屍體，收取\r\n一千元至一千五百元之費用，有開收據並將錢交上訴人等語，上\r\n訴意旨謂黃國惠證稱僅焚燒上訴人之動物醫院、康寧企業社及路\r\n上死亡之動物屍體，未收受外來之動物屍體等語，且黃國惠未曾\r\n稱每具動物屍體之焚燒費用為一千元云云，尚有誤會。康寧企業\r\n社之營利事業登記證其上所載之「廢棄物清除業」及「廢棄物處\r\n理業」均記載「在客戶處作業」，自非廢棄物清理法第四十一條\r\n及第四十六條第二項所指之公民營廢棄物清除處理機構許可文件\r\n，上訴人亦自承未曾取得焚燒動物屍體業務之許可文件，原判決\r\n自不須說明上述營利事業登記證所載內容之含意，不得執此指摘\r\n原判決違法。上訴人既未曾取得上述機構許可文件，則不論上訴\r\n人請求高雄縣、市環保局協助焚燒動物屍體及向高雄縣政府申請\r\n設立動物屍體焚化爐之時間是在其九十一年七月四日被查獲之前\r\n或之後，均不影響上訴人犯罪之成立，故原判決理由欄誤認係在\r\n被查獲之後才為上開申請，亦難執此為適法之上訴理由。廢棄物\r\n清理法於原審九十二年八月十三日判決後僅於九十三年六月二日\r\n修正公布第五十一條，迄今並未修正第四十六條第一項第四款及\r\n第二項之刑罰規定；動物保護法於九十三年一月七日修正時，亦\r\n未修正第二十二條。上訴意旨謂上開法條將修正，動物屍體之處\r\n理將除罪化云云，亦不可採。上訴人於警訊、偵查、第一審及原\r\n審訊問時均坦承從事動物屍體焚化工作已十年，十年前開始在高\r\n雄縣橋頭鄉設置焚化場，九十年間在高雄市○○路○○○號四樓\r\n從事動物屍體焚燒處理業務，嗣在高雄縣大社鄉○○巷○○○○\r\n號設置焚化爐焚燒動物屍體，並未否認自八十八年七月十六日起\r\n在高雄縣橋頭鄉設置焚化場焚燒動物屍體之犯行，原判決亦未認\r\n定自九十年間大社鄉之焚化爐設置後起至九十一年七月四日止，\r\n上訴人仍在高雄縣橋頭鄉焚燒動物屍體，上訴意旨謂原判決為如\r\n此之認定，尚有誤會。又上訴意旨謂八十八年七月十六日起至九\r\n十年在高雄市楠陽路設置焚化場所之前，伊未從事焚化動物屍體\r\n之業務云云，與其在事實審之供詞不符，其在法律審之本院始為\r\n事實之爭執，亦非合法之上訴理由。又義務衝突以履行一方之義\r\n務除侵害他方之義務外，別無他法為其要件之一。上訴人於原審\r\n供稱全省有一政府的動物焚化廠等語，足見上訴人就動物屍體並\r\n非無送焚化之處所，其擅自設立焚化場為本件犯行並無超法規阻\r\n卻違法事由，上訴意旨謂其行為不具違法性云云，難謂可採。至\r\n於其他上訴意旨乃係就原審已調查及依卷證資料所為認事採證職\r\n權之合法行使，以及原判決已論列說明之事項，依憑己見，任意\r\n指摘為違法，核與得為第三審上訴理由之違法情形不相適合。衡\r\n以前開說明，其上訴為違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十五  年    四    月  二十七  日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  陳  正  庸  \r\n                                法官  賴  忠  星  \r\n                                法官  王  居  財  \r\n                                法官  林  開  任  \r\n                                法官  林  立  華  \r\n      本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十五  年    五    月    二    日\r\n                                                Ａ"
}