{
  "JID": "TYDM,94,訴,458,20060214,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "458",
  "JDATE": "20060214",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 94年度訴字第458號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　　　　　　號\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度\r\n偵字第363 號），被告於本院審理中為有罪之陳述，經本院合議\r\n庭裁定由受命法官獨任進行簡式審判程序後，本院判決如下：\r\n    主  文\r\n甲○○共同未經主管機關許可，提供土地堆置廢棄物，處有期徒\r\n刑壹年貳月。\r\n    事  實\r\n一、甲○○明知其管理使用之桃園縣楊梅鎮○○○○段124 之11\r\n    地號土地（所有權人係不知情之余文軒，為甲○○之父），\r\n    及毗鄰在旁之未登錄地，未經主管機關許可，不得提供他人\r\n    堆置廢棄物，惟為將上揭土地整建改為豬舍使用，竟與姓名\r\n    、年籍不詳之何姓成年男子共同基於提供上揭土地堆置廢棄\r\n    物之犯意聯絡，於民國93年12月17日上午10時起，以每車新\r\n    臺幣（下同）2,000 元之代價，由該名何姓男子通知他人至\r\n    上揭土地堆置廢棄物，嗣二名不詳姓名之人士經通知後，分\r\n    別駕駛車輛載運廢棄物至上揭土地傾倒於附圖所示之A 、B\r\n    二處堆置（A 處面積為20.28 平方公尺、B 處面積為21.78\r\n    平方公尺），甲○○並因此收受4,000 元；另乙○○亦明知\r\n    未向主管機關申請核發廢棄物清除、處理許可文件，不得從\r\n    事廢棄物之清除，仍於同日上午11時50分許，駕駛256-GQ號\r\n    營業貨運曳引車，後方拖著Q4 -06號車身，自臺北縣五股鄉\r\n    ○○路某處工地，欲載運廢棄木材、磚塊、塑膠袋等未依營\r\n    建剩餘土石方處理方案將資源分類再回收利用之一般事業廢\r\n    棄物，至前揭甲○○提供之土地傾倒堆置（乙○○涉犯違反\r\n    廢棄物清理法部分，由本院另行為協商判決）。嗣同日中午\r\n    12時50分許，乙○○欲將上開曳引車所動載之廢棄物傾倒之\r\n    際，為桃園縣政府警察局楊梅分局富岡派出所員警發現，當\r\n    場查獲，始知上情。\r\n二、案經桃園縣政府警察局楊梅分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對上開犯行，坦承不諱，並經同案被告乙○\r\n    ○供承在卷，復經證人即桃園縣楊梅鎮公所承辦人員朱正煒\r\n    、桃園縣政府警察局楊梅分局富岡派出所員警林保輝於偵查\r\n    中證述明確，且有臺灣桃園地方法院檢察署檢察官勘驗筆錄\r\n    、楊梅鎮公所執行廢棄物清理法查核工作記錄表、桃園縣楊\r\n    梅地政事務所94年5 月24日楊地測字第0940004154號函及所\r\n    附之土地登記謄本、土地複丈成果圖、桃園縣政府環境保護\r\n    署94年11月23日桃環廢字第0940803512號函、桃園縣楊梅鎮\r\n    公所94年12月1 日桃楊鎮清字第0940030632號函各1 份、現\r\n    場照片21幀附卷為憑，是被告自白核與事實相符，堪以採信\r\n    。本件事證明確，被告犯行堪以認定。\r\n二、核被告甲○○所為，係犯廢棄物清理法第46條第1 項第3 款\r\n    之未經主管機關許可提供土地堆置廢棄物罪。被告與該姓名\r\n    、年籍不詳之何姓成年男子，就本件犯行有犯意聯絡及行為\r\n    分擔，皆為共同正犯。爰審酌被告未經主管機關許可，提供\r\n    其使用管理之土地堆置營建混合之一般事業廢棄物，破壞當\r\n    地自然、人文環境生態，而素行尚非不良，其犯罪之動機、\r\n    目的、手段、犯罪之次數僅為1 次、範圍合計達42.56 平方\r\n    公尺，因犯罪所受之利益，犯罪後坦承犯行，態度尚佳，惟\r\n    自為警查獲迄今已逾1 年，仍未將上揭土地回復原狀等一切\r\n    情狀，本院認公訴人求處有期徒刑1 年4 月，猶嫌過重，爰\r\n    量處如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第273 條之1 、第299 條第1 項前段\r\n，廢棄物清理法第46條第1 項第3 款，刑法第11條前段、第28條\r\n，判決如主文。\r\n本案經檢察官林鈺雄到庭執行職務\r\n中　　華　　民　　國　　95　　年　　2 　　月　　14　　日\r\n　　　　　　　　　刑事第四庭    法　官　陳心婷\r\n上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n　　　　　　　　　　　　　　　　書記官　陳青瑜\r\n中　　華　　民　　國　　95　　年　　2 　　月　　24　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十六條第一項：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、依第四十一條第一項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}