{
  "JID": "TPSM,103,台上,2997,20140827",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "2997",
  "JDATE": "20140827",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第二九九七號\r\n上　訴　人　麗騰環保有限公司\r\n兼 代表 人　何國華\r\n共　　　同\r\n選任辯護人　謝尚修律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國一○三年四月十日第二審判決（一○二年度上訴字\r\n第一七九二號，起訴案號：台灣台中地方法院檢察署一○一年度\r\n偵字第一○八二三號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於何國華部分撤銷，發回台灣高等法院台中分院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、發回（即何國華）部分：\r\n一、本件原判決認定上訴人何國華有其判決事實欄所載違反廢棄\r\n    物清理法第四十六條第一款、第四款之犯行明確，因而維持\r\n    第一審依想像競合犯之例，從一重論何國華以共同違反廢棄\r\n    物清理法第四十六條第一款之任意棄置有害事業廢棄物罪，\r\n    量處有期徒刑一年十月，並諭知扣案車號○○○－00號大\r\n    貨車沒收部分之判決，駁回其在第二審之上訴，固非無見。\r\n二、按供犯罪所用之物，以屬於犯罪行為人者為限，得沒收之，\r\n    刑法第三十八條第三項、第一項第二款定有明文。又證據雖\r\n    已調查，而其內容尚未完全明瞭者，即與未經調查無異，如\r\n    遽行判決，仍屬應於審判期日調查之證據未予調查。本件原\r\n    審法院於言詞辯論時，審判長固曾就犯罪事實及扣案車號○\r\n    ○○－00號大貨車係何國華所有等事實，訊問何國華，何\r\n    國華答稱：對上開事實沒有意見等語（原審卷第一一五頁背\r\n    面），嗣審判長再訊問何國華車號○○○－00號大貨車登\r\n    記在何人名下，何國華答稱，登記在麗騰環保有限公司（下\r\n    稱麗騰公司）名下等語（原審卷第一一六頁）。然何國華之\r\n    辯護人於第一審提出答辯狀稱，車號○○○－00號大貨車\r\n    係麗騰公司所有，於民國九十九年五月二十七日依動產擔保\r\n    交易法向日盛國際租賃股份有限公司設定動產抵押借款新台\r\n    幣一百五十一萬四千六百三十五元等語，並提出動產擔保交\r\n    易－動產抵押、附條件買賣設定登記申請書為證（第一審卷\r\n    一第一九六頁）。前開七三一－ＵＡ號大貨車是否為何國華\r\n    所有似非無疑，其前揭答稱沒有意見之真意為何，尚屬不明\r\n    ，可否以該回答逕予認定車號○○○－00號大貨車為何國\r\n    華所有，尚待釐清，實情如何？攸關車號○○○－00號大\r\n    貨車可否沒收之判斷，自須再探求、調查。原判決僅以何國\r\n    華前揭之供述逕認該大貨車為其所有，並加以沒收，自有應\r\n    於審判期日調查之證據而未予調查之違誤。再原判決對於何\r\n    國華所提出之動產擔保交易登記申請書，未於調查證據時提\r\n    示令其表示意見，且未於判決中說明該申請書何以不能為何\r\n    國華有利認定之理由，兼有應於審判期日調查之證據而未予\r\n    調查，及判決不備理由之違失。何國華上訴意旨執以指摘，\r\n    非無理由，應認原判決關於何國華部分有撤銷發回更審之原\r\n    因，至原判決理由、乙說明對何國華不另為無罪諭知部分\r\n    （原判決第十八至三十頁），基於審判不可分原則，應併予\r\n    發回。\r\n貳、駁回（即麗騰公司）部分：\r\n    刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決\r\n    者，不得上訴於第三審法院，法有明文。上訴人麗騰公司違\r\n    反廢棄物清理法部分，原判決係依廢棄物清理法第四十七條\r\n    之規定，對上訴人麗騰公司科以同法第四十六條之罰金，該\r\n    罪乃專科罰金之罪，核屬刑事訴訟法第三百七十六條第一款\r\n    之案件。依上開說明，此部分既經第二審判決，自不得上訴\r\n    於第三審法院，其復提起上訴，顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    八    月  二十七  日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  王  居  財  \r\n                                法官  郭  毓  洲  \r\n                                法官  呂  永  福  \r\n                                法官  林  恆  吉  \r\n                                法官  林  清  鈞  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    九    月    二    日\r\n                                                      Ｅ"
}