{
  "JID": "TPSM,103,台上,2952,20140821",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "2952",
  "JDATE": "20140821",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第二九五二號\r\n上　訴　人　吳海禮\r\n選任辯護人　蔡明熙律師\r\n　　　　　　陳尚義律師\r\n上　訴　人　謝川\r\n選任辯護人　林孟毅律師\r\n上　訴　人　陳源盛\r\n選任辯護人　曾郁榮律師\r\n　　　　　　蔡全淩律師\r\n上　訴　人　陳進義\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一０三年四月二日第二審更審判決（一０二年度上更字第\r\n一０五號，起訴案號：台灣新北地方法院檢察署九十七年度偵字\r\n第三０四三七號，九十八年度偵字第三六七七、一五八六四號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。\r\n本件原判決撤銷第一審關於上訴人吳海禮、謝川、陳源盛、陳\r\n進義部分之科刑判決，改判論處上訴人等共同未依廢棄物清理法\r\n第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n棄物清除、處理罪刑，已詳敘認定犯罪事實所憑之證據及其認定\r\n之理由，並對吳海禮、陳源盛、陳進義否認犯罪之辯詞，如何不\r\n足採信，均已依據卷內資料，詳予指駁及說明。又查：（一）證\r\n據之取捨及事實之認定，為事實審法院之職權，苟其判斷無違經\r\n驗法則或論理法則，即不能任意指為違法。且證人之陳述有部分\r\n前後未盡相符時，究竟何者為可採，法院仍得本其審理所得之心\r\n證予以斟酌，若其基本事實之陳述，果與真實性無礙時，仍非不\r\n得予以採信。原判決依憑謝川於原審之自白暨其不利於己之證\r\n述，證人即已判刑定讞共同被告蔡麗華、黃建誠、郭承愷、吳美\r\n香、李建宏、證人高明華、洪欽祥、戴宏守、寧世強、林國超、\r\n陳坤池、簡良達之證述，卷附車號○○○○－00號自用小客車\r\n、車號○○○－00號曳引車之車籍查詢基本資料詳細畫面、清\r\n淨國際興業有限公司（下稱清淨公司）違反廢棄物清理法蒐證照\r\n片（時間：民國九十七年八月二十七日、九月二日、九月二十三\r\n日）、現場照片、陳源盛所有車號○○○－00號曳引車與桃宏\r\n交通股份有限公司所簽立之九十七年九月二十四日汽車貨運業接\r\n受自備車輛靠行服務契約書、謝川所購買車號○○○－00、\r\n四八七－ＡＰ號曳引車以蔡麗華名義登記後與通良貨運有限公司\r\n簽立之九十七年七月一日汽車貨運業接受自備車輛靠行服務契約\r\n書、清淨公司違反廢棄物清理法乙案環保警察第二中隊蒐證工作\r\n日誌、新北市三峽區棄置場所（下稱三峽棄置場）之現場車號○\r\n○○－00、ＯＯＯ－ＡＰ號曳引車九十七年十月二十二日大貨\r\n車進出場翻拍照片、九十七年十月二十二日、二十三日在三峽棄\r\n置場拍攝清淨公司違反廢棄物清理法查獲現場及會勘照片剪輯、\r\n三峽棄置場佔用如原判決附圖所示之改制前台北縣政府（以下改\r\n稱新北市政府）政風處函送之新北市政府ＯＯ區ＯＯ段ＯＯ小段\r\n四二七之一、四二八、四二九之一、四三０之一地號等四筆土地\r\n土地複丈成果圖、新北市○○○○○○○○○○○○○○○○○\r\n○○○○區○○○○○號影本（含三峽橫溪段溪南小段四二七之\r\n一、四二八、四二九之一、四三０之一等地號土地）、新北市政\r\n府環境保護局函送三峽棄置場內污水池污泥貯槽之污泥採樣檢測\r\n報告及有害事業廢棄物認定標準附表、清淨公司領有之桃園縣政\r\n府乙級廢棄物處理許可證、許可資料查詢、新北市政府環境保護\r\n局復函 (略稱於三峽棄置場內採樣檢測之污泥，確認非屬有害事\r\n業廢棄物，應屬一般事業廢棄物等情）、本案蒐證照片、扣案物\r\n照片、資料光碟、上開三輛曳引車及蔡麗華所駕駛之白色車號○\r\n○○○－00自用小客車、陳源盛所駕駛之黑色車號○○○○－00\r\n自用小客車之車號查詢汽車車籍、李建宏及蔡麗華在三峽棄置場\r\n遭查獲時，內政部警政署環境保護警察隊第二中隊所製作搜索扣\r\n押筆錄、查扣物品明細清單、蔡麗華之搜索同意書、新北市政府\r\n環境保護局之稽查紀錄、台灣新北地方法院九十七年十月二十一\r\n日搜索票、如原判決附表編號一至四所示之扣案物品等證據資料\r\n，以及卷內其他證據調查之結果，綜合判斷，認上訴人等確有如\r\n其事實欄所載之犯行，已詳敘其取捨證據及認定事實之心證理由\r\n，且原判決並已敘明謝川雖於第一審審理時證稱：蔡麗華是伊\r\n僱用的，薪水是伊支出等語，然其同時已證述蔡麗華之薪資係其\r\n向清淨公司請領；並於偵查中證以蔡麗華並非其所僱用等情，足\r\n見其給付蔡麗華之薪資乃由清淨公司給付，不能執此即為吳海禮\r\n有利認定之理由。所為論斷，無違經驗法則及論理法則，亦無所\r\n指理由不備及理由矛盾之違法情形存在。(二)共同正犯之成立，\r\n祇須具有犯意之聯絡、行為之分擔，既不問犯罪動機起於何人，\r\n亦不必每一階段犯行均經參與。共同實行犯罪行為之人，在合同\r\n意思範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，\r\n以達其犯罪之目的者，即應對於全部所發生之結果共同負責；且\r\n共同正犯不限於事前有協議，即僅於行為當時有共同犯意之聯絡\r\n者亦屬之，且表示之方法，不以明示通謀為必要，即相互間有默\r\n示之合致亦無不可。原判決以陳源盛確有跟車把風之犯行，並非\r\n其所抗辯：乃單純出遊云云，已就其如何有犯意聯絡及行為之分\r\n擔，詳為說明。陳源盛既在共同正犯之犯意聯絡範圍內，對於他\r\n共同正犯所實行之行為應共同負責，是原判決論陳源盛為共同正\r\n犯之一，於法俱無不合。陳源盛上訴意旨猶執前詞指摘原判決有\r\n適用法則不當及理由不備之違誤，亦非合法上訴第三審之理由。\r\n(三)廢棄物清理法第四十一條第一項規定：除但書情形外，從事\r\n廢棄物清除處理業務者，應向直轄市、縣（市）主管機關或中央\r\n主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n件後，始得受託清除、處理廢棄物業務，係規定廢棄物清理業務\r\n，採行政許可方式，並非任何人均得為之。廢棄物清理法第四十\r\n六條第四款規定「未依第四十一條第一項規定領有廢棄物清除、\r\n處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n除、處理許可文件內容貯存、清除、處理廢棄物者，處一年以上\r\n五年以下有期徒刑，得併科新台幣三百萬元以下罰金」，既係規\r\n定無廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n物者之刑事責任，原判決就上訴人等所犯，如何構成廢棄物清理\r\n法第四十六條第四款前段之罪，已於其事實部分記載及於理由內\r\n詳加說明，並無上訴意旨所指適用法則不當之違誤。(四)量刑輕\r\n重、應否宣告緩刑及適用刑法第五十九條之規定減輕其刑，係屬\r\n事實審法院得依職權自由裁量之事項，原判決已說明斟酌刑法第\r\n五十七條各款所列情狀，量處上訴人等如原判決所示之刑，及謝\r\n川雖於原審自白，然其並無悔意，並圖為吳海禮脫罪，不宜宣\r\n告緩刑之理由（見原判決第五十八至五十九頁），即不得任意指\r\n為違法。其餘上訴意旨所指對於原判決究竟如何違背法令，並未\r\n依卷內訴訟資料為具體之指摘，或徒憑己意，就屬原審採證認事\r\n職權之適法行使，及於原判決本旨不生影響或已經說明事項，任\r\n意指摘為違法，核與法律規定得為第三審上訴理由之違法情形，\r\n均不相適合，應認其等關於違反廢棄物清理法部分之上訴均違背\r\n法律上之程式，應予以駁回。又原判決認陳進義另犯與違反廢棄\r\n物清理法部分具想像競合犯關係之竊佔部分，原審係論以刑法第\r\n三百二十條第二項之罪，核屬刑事訴訟法第三百七十六條第二款\r\n所列之不得上訴於第三審法院之案件。本件上訴人陳進義對於違\r\n反廢棄物清理法部分之上訴為不合法，無從為實體上審理，已如\r\n前述，則對於不得上訴於第三審法院之竊佔部分，自無從適用審\r\n判不可分原則，併為實體上審判，亦應從程序上予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    八    月  二十一  日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  洪  佳  濱  \r\n                                法官  段  景  榕  \r\n                                法官  王  梅  英  \r\n                                法官  徐  文  亮  \r\n                                法官  陳  世  雄  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    八    月  二十六  日\r\n                                                      Ｑ"
}