{
  "JID": "CHDM,107,訴,523,20190313,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "523",
  "JDATE": "20190313",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　107年度訴字第523號\r\n公　訴　人　臺灣彰化地方檢察署檢察官 \r\n被　　　告　玉湘葳企業股份有限公司\r\n\r\n代　表　人　陳念青\r\n\r\n\r\n兼代表人　　蔡文良\r\n\r\n\r\n\r\n上　一　人\r\n選任辯護人　賴祺元律師\r\n被　　　告　關文瑞\r\n\r\n\r\n\r\n選任辯護人　廖學能律師\r\n　　　　　　田永彬律師\r\n　　　　　　羅閎逸律師\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（10\r\n6年度偵續一字第7號、107年度偵字第2293、3533號），本院判\r\n決如下：\r\n    主    文\r\n蔡文良、關文瑞及玉湘葳企業股份有限公司均無罪。\r\n    理    由\r\n一、程序事項\r\n    按解散之公司除因合併、分割或破產而解散者外，應行清算\r\n    ；於清算範圍內，視為尚未解散，公司法第24條、第25條規\r\n    定甚明。民法第40條第2項亦規定法人至清算終結止，在清\r\n    算之必要範圍內，視為存續。故公司之解散，固為法律上人\r\n    格消滅之原因，但公司經解散後，其法人人格並非即告消滅\r\n    ，必須經清算程序，處理其未了事務後，始歸消滅（最高法\r\n    院106年度台非字第5號刑事判決參照）。被告玉湘葳企業股\r\n    份有限公司（以下簡稱玉湘葳公司）雖經本院以104年度司\r\n    字第9號裁定解散，然尚未清算完結，有本院索引卡查詢-當\r\n    事人姓名查詢1份（見本院卷一第165-167頁）在卷可稽，參\r\n    以上開說明，玉湘葳公司視為存續，得擔任本案之被告，先\r\n    予敘明。至於該公司之清算人，依公司法第322條之規定，\r\n    以董事為清算人，而被告關文瑞（以下稱關文瑞）已於民國\r\n    102年11月26日辭任玉湘葳公司董事，有董事辭任書1紙附卷\r\n    可考（見105年度偵續字第74號卷〈下稱偵續卷〉第268頁）\r\n    。故本件清算人應為其餘董事即被告蔡文良（以下稱蔡文良\r\n    ）與陳念青。\r\n二、公訴意旨略以：蔡文良為玉湘葳公司（已解散，尚未清算完\r\n    畢）之負責人；關文瑞則自101年11月29日至102年11月26日\r\n    間，擔任上開公司之製程及廢水處理之管理工作。玉湘葳公\r\n    司係從事金屬表面處理之電鍍業者，蔡文良、關文瑞均知悉\r\n    電鍍程序大概分為：一、拋光(或研磨)：機械研磨或化學研\r\n    磨；二、前處理：（一）上架(或裝桶)（二）脫脂（三）酸\r\n    洗(可能使用藥劑包括：硫酸、鹽酸、硝酸、氫氟酸、磷酸\r\n    或抑制劑等)；三、電鍍(依不同鍍法所可能使用藥劑包括)\r\n    ：（一）鍍銅(氰化銅、硫酸銅、焦磷酸銅或氟硼酸銅)（二\r\n    ）鍍鎳(硫酸鎳、半光澤鎳、光澤鎳及氨基磺酸鎳)（三）鍍\r\n    鉻[普通鉻(硫酸)、混合鉻(硫酸+氟)、調節鉻(硫酸鍶+氟矽\r\n    酸鉀)及工業鉻]（四）鍍鋅(鹼性氰化鋅、鹼性鋅酸鹽、硫\r\n    酸鹽鋅)（五）鍍錫(硫酸亞錫、氟硼酸亞錫及氨基磺酸鹽鍍\r\n    錫)（六）鍍錫鉛合金（七）鍍金(鹼性氰化物鍍金、酸性中\r\n    和性鍍金、亞硫酸鹽鍍金)（八）鍍銀(氰化物鍍銀、硫代硫\r\n    酸鹽鍍銀)；四、後處理：乾燥、鉻酸浸澤皮膜處理及上漆\r\n    等。而製程中可能產生污染之主要廢液可分（一）酸性脫脂\r\n    、酸中和、活化及電鍍等程序之廢液及清洗廢水產生「酸廢\r\n    液」；（二）鹼性脫脂、電鍍、活化、後續處理脫脂之廢液\r\n    及清洗廢水產生「鹼廢液」；（三）脫脂廢液及清洗廢水產\r\n    生「油脂廢液」；（四）脫脂、酸洗、活化、電鍍及後處理\r\n    之廢液及清洗廢水產生「有機物廢液」；（五）製程中各單\r\n    元廢液及清洗廢水產生「懸浮固體廢液」；（六）鉻槽老化\r\n    槽液及清洗廢水產生「鉻離子廢液」；（七）老化槽液及清\r\n    洗廢水產生「氰化物廢液」；（八）製程中各單元之廢液及\r\n    清洗廢水產生「重金屬離子廢液」。故上開製程區生成之廢\r\n    水基本上可分為氰系、鉻系及一般酸鹼系廢水（即含其它重\r\n    金屬廢水）3種，而製程所生之電鍍廢水因含有強酸、強鹼\r\n    或其他有害健康之物（如銅、鎳、總鉻、6價鉻等重金屬、\r\n    氰化物），未經處理即進入土壤地表，將嚴重破壞環境生態\r\n    ，致生公共危險。其等竟分別基於放流、排出或放逸有害健\r\n    康之物及事業負責人或相關人員未依法貯存、清理、處理廢\r\n    棄物之犯意，蔡文良至遲自98年1月1日起，已知悉玉湘葳公\r\n    司廠區製程產生之廢水，會因地勢關係排出、逸流至地勢較\r\n    低、且種植香蕉、竹筍之被害人顏均泰等人所有之鄰地田園\r\n    （位於彰化縣○○鄉○○段000地號），竟於該公司每次作\r\n    業時，未依法貯存、清理、處理廢水，任由排放、逸流至上\r\n    開田園，嗣經顏均泰等被害人多次向蔡文良反應田園有遭玉\r\n    湘葳公司廢水污染情形，蔡文良乃於98年3月、5月間，與被\r\n    害人等調解處理整治、防範上開田園繼續遭污染事宜。惟其\r\n    明知僅採取在廠區與田園間安插阻擋板之方式，根本無助於\r\n    解決廠內廢液再度排放、逸流至田園，竟虛應處理，僅採該\r\n    無效之方式，致該公司之廢液仍不間斷排放、逸流至上開田\r\n    園，污染土壤，期間被害人等對於食用自行栽種在該田園上\r\n    之香蕉、竹筍時，因此擔心害怕健康受損，致生公共危險。\r\n    關文瑞則於101年11月29日至102年11月26日間，監督策劃上\r\n    開公司之製程及廢水處理時，經自己親自所見及與蔡文良討\r\n    論後，已知玉湘葳公司製程作業時，未依法貯存、清理、處\r\n    理廢水，而有上開排放、逸流製程區廢水至上開田園，污染\r\n    土壤，致生公共危險情形，竟於管理該公司製程及廢水處理\r\n    時，未為有效之防範，任由該情況發生。嗣於102年12月間\r\n    ，玉湘葳公司因故停業，製程作業之廢水始不再排放、逸流\r\n    至上開田園。上開田園土壤因上開違法排放、逸流，經於98\r\n    年3月23日採樣送驗結果「銅」達720mg/kg（限值：200mg/k\r\n    g）、「鉻」達469mg/kg（限值：250mg/kg）、「鎳」達184\r\n    0mg/kg（限值：200mg/kg）；於98年4月29日採樣送驗結果\r\n    「鎳」最高達533mg/kg；後於107年2月5日採樣送驗，結果\r\n    「銅」達654mg/kg、「鎳」達880mg/kg，均超過土壤管制標\r\n    準值。因認蔡文良及關文瑞所為，均係犯刑法第190條之1第\r\n    1項、第2項因事業污染土壤罪嫌、廢棄物清理法第46條第2\r\n    款事業負責人或相關人員未依法貯存、清除、處理廢棄物，\r\n    致污染環境等罪嫌；被告玉湘葳公司因其負責人蔡文良、受\r\n    僱人關文瑞違反廢棄物清理法第46條之罪，應依廢棄物清理\r\n    法第47條之規定，對被告玉湘葳公司科以廢棄物清理法第46\r\n    條所規定之罰金。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。次按事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，以為裁判基礎；又認定犯罪事實，\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\r\n    然無論直接或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致於有所懷疑，而得確信其為真實之程度者，始得\r\n    據之為有罪之認定，倘其證明尚未達到此一程度，而有合理\r\n    性懷疑之存在時，即無從為有罪之認定（最高法院40年台上\r\n    字第86號判例、30年上字第1831號判例及76年台上字第4986\r\n    號判例可資參照）。況依刑事訴訟法第161條第1項之規定，\r\n    檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法\r\n    。故檢察官對於起訴之犯罪事實，應負提出證據及說服之實\r\n    質舉證責任；倘其所提出之證據，不足為被告有罪之積極證\r\n    明，或其指出證明之方法，無從說服法院以形成被告有罪之\r\n    心證，基於無罪推定之原則，自應為被告無罪判決之諭知（\r\n    最高法院92年台上字第128號判例參照）。\r\n四、本件公訴人認本案被告等涉犯上開罪嫌，無非以：蔡文良\r\n    自承先後擔任玉湘葳公司董事、董事長，且於98年間代表該\r\n    公司與鄰地田園所有人調解；另於偵查中自承有負責玉湘葳\r\n    公司廢水排放處理之業務、及於調解後是自己裝設阻擋板防\r\n    止廢水滲透至鄰地等語。關文瑞自承於前揭期間先至玉湘\r\n    葳公司任職，旋即擔任該公司董事，且負責現場電鍍製程作\r\n    業，曾發現該公司作業區電鍍廢水有滲漏情形等語。證人\r\n    顏均泰於偵查及本院審理時之證詞。彰化縣花壇鄉調解委\r\n    員會調解書2紙、力山環境科技股份有限公司（下稱力山公\r\n    司）土壤樣品檢測報告2份、彰化縣環境保護局107年3月8日\r\n    函附之上準環境科技股份有限公司（下稱上準公司）土壤樣\r\n    品檢驗報告1份、土壤汙染管制標準表、鄰地田園土地登記\r\n    第二類謄本與地籍圖謄本、存證信函各1紙、現場照片數紙\r\n    等資為論據。而查，下列事實，為公訴人、蔡文良及辯護人\r\n    所不爭執，且除了公訴人所提出前開非供述證據外，另有事\r\n    業製造過程之製程質量平衡流程圖、彰化縣政府101年3月30\r\n    日函附之工廠登記抄本、股份買賣合約書、股份有限公司變\r\n    更登記表數紙、彰化縣政府101年11月12日函暨檢附之裁處\r\n    書、本院104年度司字第9號裁定書各1份與現場照片31張等\r\n    附卷可佐（參104年度他字第1966號卷〈下稱他字卷〉第15-\r\n    17頁，104年度交查字第291號卷〈下稱交查卷〉第2頁、第1\r\n    7-18頁、第51頁、第64-83頁，偵續卷第34、36頁、第210-2\r\n    11頁反面，106年度偵續一字第7號卷〈下稱偵續一卷〉一第\r\n    20-37頁、偵續一卷二第378頁及反面、第413-416頁、425-4\r\n    26頁，107年度偵字第2293號卷〈下稱2293號卷〉第25-50頁\r\n    ，本院卷二第7-17頁、第23-25頁），堪信為真實：\r\n 1、蔡文良原為玉湘葳公司董事，並於101年4月間（依卷附變更\r\n    登記表，應為101年3月27日）擔任董事長；關文瑞則於101\r\n    年7月間某日進入玉湘葳公司擔任員工，於101年11月29日擔\r\n    任玉湘葳公司股東，同年12月5日登記為該公司董事，迄於\r\n    102年11月26日辭任董事，且於該期間擔任上開公司電鍍現\r\n    場操作管理業務。\r\n 2、玉湘葳公司於104年8月11日經本院以104年度司字第9號裁定\r\n    解散，並於同年11月12日由經濟部為廢止之登記，然尚未清\r\n    算完畢，解散當時之董事長為蔡文良，董事則為陳芳媚（已\r\n    更名為陳念青）。\r\n 3、玉湘葳公司係從事金屬表面處理之電鍍業者，蔡文良、關文\r\n    瑞均知悉電鍍程序大概分為：一、拋光(或研磨)：機械研磨\r\n    或化學研磨；二、前處理：（一）上架(或裝桶)（二）脫脂\r\n    （三）酸洗(可能使用藥劑包括：硫酸、鹽酸、硝酸、氫氟\r\n    酸、磷酸或抑制劑等)；三、電鍍(依不同鍍法所可能使用藥\r\n    劑包括)：（一）鍍銅(氰化銅、硫酸銅、焦磷酸銅或氟硼酸\r\n    銅)（二）鍍鎳(硫酸鎳、半光澤鎳、光澤鎳及氨基磺酸鎳)\r\n    （三）鍍鉻[普通鉻(硫酸)、混合鉻(硫酸+氟)、調節鉻(硫\r\n    酸鍶+氟矽酸鉀)及工業鉻]（四）鍍鋅(鹼性氰化鋅、鹼性鋅\r\n    酸鹽、硫酸鹽鋅)（五）鍍錫(硫酸亞錫、氟硼酸亞錫及氨基\r\n    磺酸鹽鍍錫)（六）鍍錫鉛合金（七）鍍金(鹼性氰化物鍍金\r\n    、酸性中和性鍍金、亞硫酸鹽鍍金)（八）鍍銀(氰化物鍍銀\r\n    、硫代硫酸鹽鍍銀)；四、後處理：乾燥、鉻酸浸澤皮膜處\r\n    理及上漆等。而製程中可能產生污染之主要廢液可分（一）\r\n    酸性脫脂、酸中和、活化及電鍍等程序之廢液及清洗廢水產\r\n    生「酸廢液」；（二）鹼性脫脂、電鍍、活化、後續處理脫\r\n    脂之廢液及清洗廢水產生「鹼廢液」；（三）脫脂廢液及清\r\n    洗廢水產生「油脂廢液」；（四）脫脂、酸洗、活化、電鍍\r\n    及後處理之廢液及清洗廢水產生「有機物廢液」；（五）製\r\n    程中各單元廢液及清洗廢水產生「懸浮固體廢液」；（六）\r\n    鉻槽老化槽液及清洗廢水產生「鉻離子廢液」；（七）老化\r\n    槽液及清洗廢水產生「氰化物廢液」；（八）製程中各單元\r\n    之廢液及清洗廢水產生「重金屬離子廢液」。故上開製程區\r\n    生成之廢水基本上可分為氰系、鉻系及一般酸鹼系廢水（即\r\n    含其它重金屬廢水）3種，而製程所生之電鍍廢水因含有強\r\n    酸、強鹼或其他有害健康之物（如銅、鎳、總鉻、6價鉻等\r\n    重金屬、氰化物），若未經處理即進入土壤地表，將嚴重破\r\n    壞環境生態，致生公共危險。\r\n 4、蔡文良於98年3月18日，因農田污染糾紛事件，代表玉湘葳\r\n    公司與鄰地田園所有人顏均泰等調解，同意由力山公司在該\r\n    鄰地抽樣土壤，於98年3月23日採樣送驗結果「銅」達720mg\r\n    /kg(限值：200mg/kg)、「鉻」達469mg/kg(限值：250mg/kg\r\n    )、「鎳」達1840mg/ kg(限值：200mg/kg)；於98年4月29日\r\n    再次採樣送驗，結果「鎳」最高達533mg/kg(限值：200mg/k\r\n    g)，均超過土壤管制標準。\r\n 5、彰化縣環境保護局於101年9月17日曾至玉湘葳公司採樣排放\r\n    之地面水體，檢測結果「銅」達3.3mg/L（限值3.0mg/L）、\r\n    「鎳」達2.32mg/L（限值1.0mg/L），未符合放流水標準，\r\n    因而依水污染防治法之規定予以行政裁罰。\r\n 6、經臺灣彰化地方檢察署檢察官委請上準公司於107年2月5日\r\n    至鄰地田園採樣土壤送驗，結果「銅」達654mg/kg(限值：\r\n    200mg/kg)、「鎳」達880mg/kg(限值：200mg/kg)，超過土\r\n    壤管制標準值。\r\n五、然蔡文良、關文瑞均堅決否認有何前述犯行，蔡文良辯稱：\r\n    玉湘葳公司原先實際負責人是唐景清，唐景清死亡後由關文\r\n    瑞擔任負責人，我不是該公司負責人，也不是實際負責電鍍\r\n    廢水排放業務之人，98年間我只是代表公司跟鄰地地主顏均\r\n    泰調解，實際決策及後續設置阻擋板等都是唐景清負責，故\r\n    本案與我無關，且鄰地所有人並沒有在靠近玉湘葳公司的地\r\n    方種植作物，應該沒有致生公共危險等語；關文瑞則辯稱：\r\n    雖然有帶領員工從事現場電鍍的工作，但環保方面都是蔡文\r\n    良跟高群公司聯絡處理，進入玉湘葳公司工作後，有在製程\r\n    作業區旁邊加裝塑膠板防護，應該不會有溢流的情形等語。\r\n    茲將被告2人與辯護人爭執事項詳列如下：\r\n 1、蔡文良是否為玉湘葳公司實際負責人？\r\n 2、蔡文良有無參與玉湘葳公司現場電鍍及廢水處理作業？而關\r\n    文瑞於擔任玉湘葳公司員工及股東期間，是否為該公司廢水\r\n    處置之管理或處理人員？\r\n 3、鄰地田園之土壤遭受重金屬污染，是否為玉湘葳公司排放之\r\n    廢水所致？\r\n 4、鄰地田園之土壤遭受重金屬污染，有無致生公共危險？\r\n 5、對於鄰地田園之土壤遭受重金屬污染乙節，蔡文良與關文瑞\r\n    主觀上有無故意？\r\n 6、玉湘葳公司電鍍過程產生之廢水，是否為廢棄物清理法所規\r\n    範之廢棄物？\r\n六、本院審理後，認為依卷內證據，尚無法證明蔡文良、關文瑞\r\n    及玉湘葳公司有公訴意旨指摘之犯罪事實，說明如下：\r\n(一)蔡文良所為，無法證明符合刑法第190條之1第1、2項之要件\r\n 1、證人即被害人顏均泰於警詢指訴、偵訊及本院審理時具結證\r\n    述後固證稱：80幾年間就開始有污染土地的情形，只要工廠\r\n    有運作就會有廢水滲出，調解後廢水還是有繼續排放到自己\r\n    的農地中，從玉湘葳公司出來的管線及牆壁都有滲漏廢水，\r\n    牆壁上會有殘留的顏色，加裝阻擋板之後廢水仍然往較低的\r\n    自己農地方向滲透，可見阻擋板沒有效果等語（見107年度\r\n    偵字第3533號卷〈下稱3533號卷〉第52至53頁、偵續一卷一\r\n    第326頁及反面、本院卷二第59-67頁）。惟該證人所述，係\r\n    其主觀印象，且為單一證據，仍須有其他補強證據配合，否\r\n    則不得作為認定蔡文良等人有罪判決之唯一依據。\r\n 2、本件無法證明蔡文良於98年3月18日調解前，有以玉湘葳公\r\n    司電鍍廢水污染鄰地田園之直接或間接故意：\r\n    蔡文良分別於98年3、5月間，代表玉湘葳公司與鄰地田園所\r\n    有權人即顏均泰等人調解期間，雙方曾委託力山公司就鄰地\r\n    田園靠近玉湘葳公司之土壤採樣，結果土壤中銅、鉻、鎳等\r\n    重金屬濃度超過土壤管制標準乙節，固為蔡文良所不爭執。\r\n    但證人顏均泰僅憑其印象證稱80幾年間就開始有廢水排放、\r\n    逸流之情事，於98年調解前尚無檢驗報告等足資參考，況且\r\n    斯時該廠區究竟係由玉湘葳公司或該公司前身白沙企業股份\r\n    有限公司經營，證人亦未能加以區分，故其證詞仍須補強證\r\n    據補充，但除該證人所述，公訴人並未舉證證明蔡文良於調\r\n    解之前，已知悉玉湘葳公司之電鍍廢水有溢流或滲透至鄰地\r\n    之事實。起訴書雖記載該被告「至遲自98年1月1日起」即知\r\n    悉此節，然亦未說明其理由或論據。而細譯卷內玉湘葳公司\r\n    經營期間因他人檢舉等原因遭稽查之記錄，自97年4月起至1\r\n    02年12月間該公司停業止，除101年9月17日曾因排放至地面\r\n    水體之廢水未符合放流水標準遭罰外（此部分不採為本案被\r\n    告有罪之理由詳後述），並無檢驗結果超標之情形，有彰化\r\n    縣環境保護局106年12月21日彰環水字第1060062224號函、\r\n    行政院環保署公害陳情系統-案件清單、環保報案中心陳情\r\n    案件處理電腦管制單、彰化縣政府環境保護局廠商稽查裁處\r\n    歷史明細表、水污染稽查記錄明細表等件附卷可憑（見偵續\r\n    卷第205-206頁、偵續一卷一第66-68頁、第70-77頁、第280\r\n    頁及反面、第288-291頁、本院卷一第176-185頁），該公司\r\n    經營多年，雖有多次遭稽查之紀錄，但所產生放流水幾乎沒\r\n    有超標情形，由此部分之證據推論，實無法肯認蔡文良於調\r\n    解前有以玉湘葳公司電鍍廢水污染鄰地田園之直接或間接故\r\n    意。\r\n 3、本案無法證明玉湘葳公司於調解後，仍有持續排放、逸流電\r\n    鍍廢水至鄰地田園之行為、也無法證明有致生公共危險：\r\n  玉湘葳公司固曾於101年9月17日，因排放至地面水體之廢水\r\n    未符合放流水標準而遭罰，有彰化縣政府101年11月12日函\r\n    暨檢附之裁處書1份附卷可稽（見偵續卷第210-211頁）。然\r\n    細究其裁處內容，係對該公司排放於地面水體之重金屬濃度\r\n    超標而施以行政處罰，不僅其採樣位置並非鄰地土壤所在地\r\n    ，檢驗濃度標準亦與土壤污染濃度標準有別，無法逕以該行\r\n    政裁罰紀錄，推認玉湘葳公司於98年與鄰地田園所有權人調\r\n    解後，仍有持續排放、逸流電鍍廢水至鄰地田園之行為。況\r\n    該次裁罰後主管機關仍多次至玉湘葳公司稽查，但均已符合\r\n    標準，並無再因檢驗結果不合格而遭裁罰之紀錄，業經說明\r\n    如上，益證上開101年間之地面水體濃度超標，僅係偶發事\r\n    件，無法證明玉湘葳公司有持續排放、逸流超標電鍍廢水之\r\n    犯行。\r\n  再查，玉湘葳公司已於102年12月間停止營業，此為起訴書\r\n    所載，亦為上開2被告自承。迄至107年2月5日檢察官至現場\r\n    再次採樣送驗，已逾4年以上，期間是否有其他因素介入導\r\n    致鄰地田園土壤遭受污染，無從考證。況且，107年於鄰地\r\n    田園採樣土壤送驗之結果，「銅」、「鎳」之濃度分別為\r\n    654mg/kg、880mg/kg，有上準公司土壤檢驗報告1份在卷可\r\n    查（見偵續一卷二第414-416頁），仍低於98年3月間於同一\r\n    土地採樣土壤檢驗之「銅」、「鎳」濃度（分別為720mg/\r\n    kg、1840mg/kg）。是以，107年採集土壤檢驗所得重金屬含\r\n    量，究竟是98年間調解後殘留迄今，抑或是之後蔡文良仍容\r\n    認玉湘葳公司將電鍍廢水排放、逸流至鄰地田園所致，依卷\r\n    附證據無從確認，依罪疑有利被告之原則，應為有利被告之\r\n    認定。 \r\n  又玉湘葳公司停業後，廠房所在地因故出售予泰竣企業有限\r\n    公司（下稱泰竣公司），其後泰竣公司因蔡文良、關文瑞2\r\n    人沒有積極處理原廠房內之廢棄物及未遷讓廠房而與該2人\r\n    生訟，廠區所在地也曾經檢驗土壤中重金屬濃度超過土壤污\r\n    染管制標準，有彰化縣環境保護局104年12月15日彰環水字\r\n    第1040066598號函附之調查成果說明、土壤樣品檢驗報告、\r\n    彰化縣政府依前揭環境保護局調查成果所為之105年2月24日\r\n    府授環水字第1050057916號函各1份在卷可考（見交查卷第2\r\n    2-28頁、第125-167頁、105年度偵字第3871號卷〈下稱3871\r\n    號卷〉第56-58頁）。惟上開檢驗報告係採集玉湘葳公司廠\r\n    房內土壤樣品送驗，此由上開檢驗報告內之土壤採樣位置圖\r\n    可知，既然採集之位置並非鄰地田園之土壤，縱然其檢驗結\r\n    果有重金屬超過標準之情形，也與鄰地田園土壤有無遭受污\r\n    染無關，而且污染位置在廠房內，也無法證明有致生公共危\r\n    險之虞。反而因採樣日期104年10月28日已逾玉湘葳公司102\r\n    年12月間停業日起將近2年，益證縱然玉湘葳公司已經停業\r\n    多時，原先已經遭受污染之土壤內重金屬濃度，並不會立刻\r\n    大幅降低，則前述107年上準公司之檢驗報告，確實不能作\r\n    為玉湘葳公司於調解後仍有持續污染鄰地田園土壤之證據。\r\n  至於檢察官至現場勘驗所拍攝之照片、空照圖與現場圖等物\r\n    （見2293號卷第71-116頁），僅能釐清玉湘葳公司電鍍廢水\r\n    排放管路之存在與路徑，無法證明有何排放、逸流至鄰地田\r\n    園之事實。而卷內其餘證人如溫秋燕、賴翠音、蔡燕昭等人\r\n    之證述內容，是為了證明蔡文良是否為玉湘葳公司實際負責\r\n    人，未能證明玉湘葳公司有無持續排放、逸流電鍍廢水至鄰\r\n    地田園之行為，故亦不得作為不利此部分犯罪事實之認定。\r\n 4、綜上，卷附證據無法作為蔡文良於98年3月18日與被害人顏\r\n    均泰等人調解前有污染鄰地田園之主觀犯意，與玉湘葳公司\r\n    於調解後仍有持續排放、逸流電鍍廢水至鄰地田園之行為，\r\n    及所為致生公共危險之補強證據，尚難僅憑證人即被害人顏\r\n    均泰之唯一證述，認為蔡文良涉犯刑法第190條之1之罪嫌。\r\n    又本案蔡文良無罪之理由業已說明如上，其餘爭執事項自然\r\n    沒有再審酌說明之必要，附此敘明。\r\n(二)關文瑞所為，亦無法證明符合刑法第190條之1第1、2項要件\r\n 1、本案既然無法證明玉湘葳公司於98年間調解後仍有持續排放\r\n    、逸流電鍍廢水至鄰地田園之行為，對於在101年7月間某日\r\n    始進入玉湘葳公司任職之關文瑞，自亦應為無罪之諭知。\r\n 2、關文瑞於偵訊時雖具結證稱：進入玉湘葳公司後發現可能會\r\n    有滲水情形要改善，並沒有人跟我講，我有向蔡文良反應，\r\n    蔡文良說鄰地地主也有反應等語（見偵續一卷二第418頁反\r\n    面）。但觀以其同筆錄後續證詞與本院審理時具結證述內容\r\n    ，係證稱：我是在工廠內製程區加裝隔板，並且用混凝土重\r\n    新鋪設地面一次；我在公司的時候，公司都合法，沒有遭稽\r\n    查有何疏失等語（見偵續一卷二第418頁反面、本院卷二第8\r\n    9-90頁、第94頁）。是關文瑞所稱之滲水，應係指廠區內之\r\n    滲水，無法證明確實有滲水至鄰地之情形。至於蔡文良有向\r\n    關文瑞告知鄰地地主有反應之事實，並無法確認是雙方調解\r\n    前或調解後所發生之情事，且僅能證明被害人顏均泰有向玉\r\n    湘葳公司反應其田園遭污染，尚無法逕論係玉湘葳公司所為\r\n    。\r\n(三)本案無廢棄物清理法之適用\r\n    按以管線或溝渠輸送未符合放流水標準之廢水，係適用水污\r\n    染防制法管理之；若以桶裝或槽車運送，則符合廢棄物清理\r\n    法的管理要件，此為行政院環境保護署判斷適用法規之初步\r\n    標準，有彰化縣政府107年1月22日函暨檢附之行政院環境保\r\n    護署106年12月26日函1份在卷可考（見偵續一卷一第263-26\r\n    4頁）。本案玉湘葳公司係以管線排放電鍍廢水，此為起訴\r\n    書所是認，亦有卷內現場照片等附卷可查，則其透過管線排\r\n    放之廢水，是否為廢棄物清理法所稱之「廢棄物」，得逕以\r\n    該法之規範處罰之，容有疑義。參諸廢棄物清理法之規範目\r\n    的與前揭行政主管機關判斷標準，本院認為本案玉湘葳公司\r\n    所排放之廢水，並非廢棄物清理法所稱之「廢棄物」。至於\r\n    玉湘葳公司停業後，未能將放置於廠區內地面之儲存設備等\r\n    物體清除，不在本案起訴範圍，自無須就該部分討論有無構\r\n    成廢棄物清理法要件之必要，也不得憑此反面推論蔡文良等\r\n    人未處理此部分之廢棄物，即構成廢棄物清理法第46條第2\r\n    款之罪，於此一併說明之。\r\n七、綜上所述，公訴人所舉之證據，無從證明蔡文良於98年3月\r\n    18日調解前，有使玉湘葳公司排放、逸流電鍍廢水至鄰地田\r\n    園之故意，也無法證明該公司於調解後，仍有持續排放、逸\r\n    流電鍍廢水至鄰地田園之事實，又本案蔡文良2人所為與廢\r\n    棄物清理法無涉，故均無法說服本院形成蔡文良、關文瑞2\r\n    人有罪之心證；又該2人前揭所為，既與廢棄物清理法第46\r\n    條第2款之構成要件有間，即無從適用同法第47條之規定，\r\n    對玉湘葳公司科以同條罰金之刑。揆諸上開說明，被告等之\r\n    犯罪既無法證明，自應均為無罪之諭知。另蔡文良之辯護人\r\n    聲請傳訊證人顏柏松部分，其待證事實係泰竣公司有無將污\r\n    染設備放置於鄰地田園等土地上，與本案並無關係，況本案\r\n    已為無罪之判決，該證人應無再行傳訊之必要，附此敘明。\r\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\r\n本案經檢察官劉智偉提起公訴，檢察官趙冠瑋到庭執行職務。\r\n中    華    民    國   108    年    3     月    13    日\r\n                  刑事第二庭   審判長法  官   紀佳良\r\n                                     法  官   王祥豪\r\n                                     法  官   張佳燉 \r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    3     月    13    日\r\n                                書  記  官    楊憶欣"
}