{
  "JID": "CHDM,107,訴,1267,20190329,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "1267",
  "JDATE": "20190329",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　 107年度訴字第1267號\r\n公　訴　人　臺灣彰化地方檢察署檢察官 \r\n被　　　告　黃明堂\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴(107年度\r\n偵字第8211號)，被告於準備程序中就被訴事實為有罪之陳述，\r\n經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，由本\r\n院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主    文\r\n黃明堂犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑\r\n參年，並應於本判決確定之日起拾個月內，向公庫支付新臺幣捌\r\n萬元。\r\n    犯罪事實\r\n一、黃明堂知悉未向主管機關申請領有廢棄物清除、處理許可文\r\n    件，不得從事廢棄物之貯存、清除、處理等行為，竟基於違\r\n    反廢棄物清理法之犯意，於民國107年5月23日、25日及26日\r\n    ，駕駛其向不知情之許秋楓(由檢察官另為不起訴處分)借用\r\n    之車牌號碼00-0000號自用小客車，前後載運夾雜泡綿、PＶ\r\n    C管等廢塑膠混合物之廢棄物，至不知情之其胞姊黃月英所\r\n    有位在彰化縣○○鄉○○段000地號土地傾倒堆置，以此方\r\n    式非法清除廢棄物。嗣黃月英發覺其所有上開地號土地遭傾\r\n    倒堆置廢棄物，經報警處理後，為警會同彰化縣環境保護局\r\n    稽查人員於107年6月11日下午2時許至上址稽查，而查悉上\r\n    情。\r\n二、案經彰化縣警察局溪湖分局報告臺灣彰化地方檢察署(下稱\r\n    彰化地檢署)檢察官偵查起訴。\r\n    理    由\r\n一、被告黃明堂所犯，並非死刑、無期徒刑、最輕本刑為3年以\r\n    上有期徒刑之罪，或高等法院管轄第一審之案件，被告於準\r\n    備程序中，就被訴事實為有罪之陳述，經受命法官告知簡式\r\n    審判程序之旨，並聽取公訴人與被告之意見後。本院合議庭\r\n    認適宜進行簡式審判程序，爰依刑事訴訟法第273條之1第1\r\n    項規定，裁定由受命法官獨任進行簡式審判程序。且依刑事\r\n    訴訟法第273條之2及第159條第2項之規定，本案不適用同法\r\n    第159條第1項傳聞法則有關限制證據能力之相關規定，亦不\r\n    受同法第161條之2、第161條之3、第163條之1及第164條至1\r\n    70條規定之限制，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由\r\n    上開犯罪事實，業據被告黃明堂於警詢、偵查、本院訊問、\r\n    準備程序及審理時均坦承不諱【見彰化地檢署107年度偵字\r\n    第8211號卷(下稱偵卷)第4至5、第51頁背面至第52頁，本院\r\n    卷第94至95、133、140至141頁】。核與證人黃月英於警詢\r\n    、偵查時、證人許秋楓於警詢時之證述相符(見偵卷第6至11\r\n    、51、60頁)。並有彰化縣環境保護局環境稽查工作紀錄、\r\n    彰化縣○○鄉○○段000地號土地之現場照片、所有權狀、\r\n    位置地圖、監視器錄影畫面擷取照片及車輛詳細資料報表等\r\n    資料在卷可稽(見偵卷第12至16頁)。足認被告上開任意性之\r\n    自白與事實相符，堪以採信。綜上所述，本案事證明確，被\r\n    告犯行堪以認定，應依法論科。\r\n三、論罪科刑\r\n(一)被告未向主管機關申請核發廢棄物清除、處理許可文件，而\r\n    為廢棄物之收集、運輸行為，是核被告所為，係犯廢棄物清\r\n    理法第46條第4款之未依第41條第1項規定領有廢棄物清除許\r\n    可文件，從事廢棄物清除罪。\r\n(二)集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第4款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第1項規定領有廢\r\n    棄物清除、處理許可文件從事清除、處理廢棄物者為犯罪主\r\n    體，再依該第41條第1項前段以觀，可知立法者顯然已預定\r\n    廢棄物之清除、處理行為通常具有反覆實行之性質。是本罪\r\n    之成立，本質上即具有反覆性，而為集合犯(最高法院104年\r\n    第9次刑事庭會議決議參照)。故被告於上述時間，反覆實施\r\n    清除廢棄物之行為，侵害同一法益，為集合犯，僅論以一罪\r\n    。\r\n(三)刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，其\r\n    所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之一\r\n    切情狀，並非有截然不同之領域，於裁判上酌減其刑時，應\r\n    就犯罪一切情狀(包括第57條所列舉之10款事項)，予以全盤\r\n    考量，審酌其犯罪有無可憫恕之事由(即有無特殊之原因與\r\n    環境，在客觀上足以引起一般同情，以及宣告法定低度刑，\r\n    是否猶嫌過重等等)，以為判斷(最高法院95年度台上字第61\r\n    57號判決意旨參照)。查被告所清除者為夾雜泡綿、PＶC管\r\n    等廢塑膠混合物之廢棄物，並非具有毒性、危險性，足以影\r\n    響人體健康或污染環境之有害事業廢棄物，犯罪所生具體危\r\n    害與任意清除有害事業廢棄物致污染環境之行為態樣、惡性\r\n    ，尚屬輕重有別。而被告於案發後已委由他人清理其傾倒堆\r\n    置在上開土地之前述廢棄物完畢一節，業據證人黃月英於偵\r\n    查時證述明確(見偵卷第60頁)。且有被告提出之清理過程照\r\n    片及估價單等資料在卷足參(見本院卷第97、99、101、103\r\n    頁)。本院衡酌前揭各情，認被告所犯倘處以最低刑度即有\r\n    期徒刑1年，猶嫌過重，已有情輕法重而足堪憫恕之情狀，\r\n    爰依刑法第59條規定，酌量減輕其刑。\r\n(四)爰審酌被告未向主管機關申請領有廢棄物清除、處理許可文\r\n    件，竟非法從事廢棄物清除工作，影響環境及衛生，所為實\r\n    有不該。兼衡酌被告犯罪之動機、目的、手段、所生危害，\r\n    犯罪後，坦承犯行，尚知悔悟，且已委請他人將其傾倒堆置\r\n    在上開土地之前揭廢棄物清理完畢。復考量被告自述教育程\r\n    度為高職肄業、現從事建築業塑膠板模工頭，月薪約新臺幣\r\n    (下同)3萬元，經濟狀況尚可等一切情狀，量處如主文所示\r\n    之刑，並諭知易科罰金之折算標準。\r\n(五)被告前因竊盜案件，經本院以100年度簡字第33號判決判處\r\n    有期徒刑2月確定，於100年7月18日易科罰金執行完畢後，5\r\n    年以內未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表附卷足佐。其因一時失慮，致罹刑典\r\n    ，且於犯罪後，坦承犯行，並委請他人清理其傾倒堆置在上\r\n    開土地之前揭廢棄物完畢。被告歷經此偵查、審判程序及科\r\n    刑之教訓，當知所警惕，信無再犯之虞。本院認其所宣告之\r\n    刑以暫不執行為適當，爰依刑法第74條第1項第2款規定，諭\r\n    知如主文所示之緩刑。復斟酌被告犯罪之情節、所生危害、\r\n    案件性質，及公訴人表示若對被告為緩刑宣告，請給予適當\r\n    負擔之意見(見本院卷第142頁)。為使被告謹言慎行，並導\r\n    正其行為與法治之觀念，本院另依刑法第74條第2項第4款規\r\n    定，併諭知被告應於本案判決確定之日起10個月內，向公庫\r\n    支付8萬元。\r\n(六)被告用以載運廢棄物之車牌號碼00-0000號自用小客車，係\r\n    被告向不知情之許秋楓借用，已據證人許秋楓證述在卷，並\r\n    非被告所有，亦非第三人無正當理由提供予被告供其為本案\r\n    犯行所用，自不得宣告沒收或追徵價額。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4款，刑法第11條前段、第59條、第\r\n41條第1項前段、第74條第1項第2款、第2項第4款，判決如主文\r\n。\r\n本案經檢察官吳宗達提起公訴，檢察官趙冠瑋到庭執行職務。\r\n中    華    民    國   108    年    3     月    29    日\r\n                  刑事第九庭    法  官  林慧欣\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    3     月    29    日\r\n                                書記官  楊雅芳 \r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}