{
  "JID": "TPSM,93,台上,5659,20041028",
  "JYEAR": "93",
  "JCASE": "台上",
  "JNO": "5659",
  "JDATE": "20041028",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第五六五九號\r\n　　上　訴　人　甲○○\r\n　　選任辯護人　吳炳輝律師\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十年十月\r\n十二日第二審判決（九十年度上訴字第九０二號，起訴案號：台灣台南地方法院檢察\r\n署八十九年度偵字第一一四四五號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\r\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\r\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\r\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\r\n：、原判決以上訴人於民國八十九年一月間，因違反空氣污染防制法案件，經法院\r\n判處有期徒刑三月確定，甫執行完畢，不知悔改，竟經營廢棄物之清除、處理業務，\r\n未向地方主管機關台南縣政府申請核發許可證，以熔爐從事鋁廢料熔煉處理，於八十\r\n九年十月三日上午十時三十分許，為行政院環境保護署（下稱環保署）查獲，而判處\r\n有期徒刑一年四月。然細查該二判決，即知違反空氣污染防制法之判決內容，與本件\r\n違反廢棄物清理法之內容，其事實及過程，為同一行為之持續，係裁判上一罪，本件\r\n應為前案確定判決之效力所及，原審未諭知免訴，竟為實體論罪科刑之判決，無異一\r\n罪二罰，自屬違法。、環保署所公告之增訂一般事業廢棄物再利用類別及管理方式\r\n既未就違反管理方式為空白授權處罰之規定，且鋁業熔煉未列於廢棄物清理法內之列\r\n舉事項，依罪刑法定原則，即未符犯罪構成要件，原判決論處罪刑，未詳載理由，亦\r\n有可議。、依卷附工場營利事業登記證記載，即知該熔煉工廠係合法設立，且負責\r\n人非上訴人，原判決卻謂上訴人本身所經營之工廠，並未合法取得工廠登記證，為違\r\n章工廠，核與行政院環境保護署所公告「增訂一般事業廢棄物再利用類別及管理方式\r\n」公告規定未符，自無從依該規定，不需取得許可證，即可再利用事業廢棄物云云，\r\n有認定事實不依證據及判決理由矛盾之違法。、原判決認上訴人向環麒鋼鋁合金股\r\n份有限公司及合峻鋁業股份有限公司購得該事業機構所產生之鋁廢料等，以熔爐從事\r\n熔煉處理，違反廢棄物清理法云云，然該二公司係生產鋁原料之公司，上訴人所購並\r\n非鋁廢料，且依扣案之鋁料及卷附帳簿所載確為一般鋁料價格，足見並非鋁廢料、鋁\r\n渣等，原判決逕認係鋁廢料屬廢棄物範圍，亦有可議。、依修正之現行廢棄物清理\r\n法第四十六條第一項第四款（修正前第二十二條第二項第四款）所定，資源再利用非\r\n屬廢棄物之清理範疇，即第三十九條所定事業廢棄物之再利用，應依中央目的事業主\r\n管機關規定辦理，不受第二十八條、第四十一條所限，原判決對此未為比較適用，亦\r\n有未合等語。\r\n惟查：採證認事係屬事實審法院之職權，而法院憑以認定犯罪事實之證據，並不以直\r\n接證據為限，即綜合各種直接、間接證據，本於推理作用，為其認定犯罪事實之基礎\r\n，如不違背經驗法則與論理法則，亦非法所不許。原判決依憑行政院環保署人員吳天\r\n基、楊博仁、余東壁、蔡耿宏之證述，卷附環保署稽查紀錄一紙、現場照片八幀，最\r\n高法院檢察署九十年九月十四日九十台復字第一三五五六號函，並審酌上訴人部分供\r\n述等證據，為綜合之判斷，認上訴人有原判決事實欄所載之犯行，因而維持第一審論\r\n處上訴人未依規定領有廢棄物清除許可證，從事廢棄物處理（累犯）罪刑之判決，駁\r\n回上訴人在第二審之上訴。已詳其證據調查、判斷之結果並認定犯罪事實之理由，\r\n且對於上訴人否認犯罪所辯各節如何不足採，詳加說明指駁。所為論斷均有卷存證據\r\n資料可資覆按，就形式上觀察，要無採證認事違背經驗法則、論理法則，或有其他違\r\n背法令之情形，尚難任意指摘為違法。上訴人於八十九年一月間，因違反空氣污染防\r\n制法案件，經台灣台南地方法院判處有期徒刑三月確定，於同年三月十五日易科罰金\r\n執行完畢，而原判決認定上訴人本件犯罪之時間，在該前案執行完畢後之八十九年九\r\n、十月間，自非該案確定判決之既判力所及，難認係基於概括之犯意為之，無裁判上\r\n一罪之關係可言。上訴意旨任意指摘原判決違法，非上訴第三審之適法理由。又上\r\n訴人於檢察官偵查時供稱因為法律規定熔煉廠須設在甲級工業區，台南縣沒有甲級工\r\n業區，所以無法申請許可證，而鋁渣係伊花錢購買的……等語（偵查卷第三十四頁正\r\n面）；於原審中稱沒有取得工廠登記證，沒有取得許可證（原審卷第二十二頁），而\r\n卷內亦查無有關上訴人提出經許可在台南縣仁德鄉中洲村二之三十號設熔煉工廠之工\r\n廠登記資料；再上訴人所處理之鋁廢料為一般事業廢棄物，且其中篩選鋁塊的過程屬\r\n於中間處理的一種，依上訴人行為時事業廢棄物貯存清除處理方法及設施標準第二條\r\n第一項規定仍需取得許可證，然上訴人未取得許可證，亦據證人即行政院環保署人員\r\n吳天基、楊博仁、余東壁、蔡耿宏等分別證述在卷，上訴意旨、、均非依據卷\r\n內資料為具體違法之指摘，不得據為上訴第三審之合法理由。又廢棄物處理法雖於原\r\n審九十年十月十二日判決後之同年月二十四日修正公布施行，原第二十二條第二項第\r\n二款之罪，改列第四十六條第一項第四款，其法定刑亦由一年以上五年以下有期徒刑\r\n，得併科新台幣一百萬元以下罰金，修正為較重之一年以上五年以下有期徒刑，得併\r\n科新台幣三百萬元以下罰金。然上訴人行為時（八十九年九月間）起至原審判決（九\r\n十年十月十二日）間，該法並未修正變更，自無所謂新舊法律之比較適用問題，上訴\r\n意旨以原審判決後，法律有修正，指摘原判決未為新舊法律之比較適用違法，亦非\r\n依據卷內資料為具體指摘之上訴第三審適法理由。此外上訴意旨徒憑己見，就原審採\r\n證認事職權之適法行使，及原判決已明白論斷之事項，仍執前詞，任意指摘原判決違\r\n法，並就所處理者是否為事業廢棄物，重為單純事實之爭辯，核與法律規定得為第三\r\n審上訴理由之違法情形，不相適合，應認其上訴違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　　華　　　民　　　國　　九十三　　年　　　十　　　月　　二十八　　日\r\n                              最高法院刑事第十二庭\r\n                                  審判長法官  陳　正　庸\r\n                                        法官  賴　忠　星\r\n                                        法官  王　居　財\r\n                                        法官  張　清　埤\r\n                                        法官  林　開　任\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　　四　　　日\r\n                                                                        Ｌ"
}