{
  "JID": "TPSM,93,台上,5614,20041028",
  "JYEAR": "93",
  "JCASE": "台上",
  "JNO": "5614",
  "JDATE": "20041028",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第五六一四號\r\n　　上　訴　人　台灣高等法院台南分院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十年\r\n十二月六日第二審判決（九十年度上訴字第八七六號，起訴案號：台灣台南地方法院\r\n檢察署八十九年度偵字第七四０二號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\r\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\r\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\r\n時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：本件\r\n遭傾倒廢棄物之土地位置偏僻，僅有寬約三公尺之產業道路可達現場，且現場查獲之\r\n垃圾係來自中、北部，除非有人引導，否則不易找到該處，業據證人李俊亨、胡志坤\r\n、蔡耿宏供述明確。又何以現場附近其他土地均未遭傾倒廢棄物，而僅被告甲○○所\r\n有之土地遭傾倒廢棄物。且依證人蔡和靖、李俊亨、胡志坤、蔡耿宏等人供述之內容\r\n，足見現場有推土機擋住出入口，若非傾倒廢棄物之人有恃無恐，難道不擔心推土機\r\n遭查扣沒收。另被告雖辯稱其出外工作，然其家人仍住於附近，豈有坐視土地遭人傾\r\n倒廢棄物之理。再證人蔡和靖於偵查中並未供稱被告曾委伊報案，又被告既知悉有人\r\n在其土地傾倒廢棄物，竟不報警或通知環保局處理，且至民國八十九年三月二十八日\r\n、同年三月三十一日、同年四月十六日、同年四月二十日，仍陸續有人在現場堆置或\r\n焚燒垃圾。綜上各情以觀，堪認被告確有提供其土地供人傾倒廢棄物，乃原審竟論斷\r\n不能證明被告有檢察官所指之犯行，而為被告無罪之諭知，其採證認事與經驗及論理\r\n法則有違等語。\r\n惟查原判決以公訴意旨略稱：被告係台南縣麻豆鎮○○里○○段四四四地號土地之地\r\n主，竟未經許可提供該土地供人棄置事業廢棄物，於八十九年四月二十日為警查獲，\r\n因認被告涉犯廢棄物清理法第二十二條第二項第三款之未經許可提供土地回填堆置廢\r\n棄物罪嫌。按犯罪事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\r\n，自不能以推測或擬制之方法，以為裁判基礎。訊據被告否認有前揭犯行，辯稱：伊\r\n所有前開土地業經法院查封拍賣三次，伊亦因欠債而遠赴他鄉工作，伊對該土地遭人\r\n傾倒垃圾並不知情，嗣伊知道該土地遭人傾倒垃圾後，曾拜託台南縣麻豆鎮鎮民代表\r\n蔡和靖報警等語。經查被告自始否認有檢察官所指之犯行，而上開土地於八十七年八\r\n月十九日，由台南縣麻豆鎮農會聲請法院查封，於同年月二十七日辦畢查封登記，有\r\n前開土地登記簿謄本可按。又蔡和靖證稱：……伊打手機給被告，被告說他人在台中\r\n工作，差不多十天左右才能回來，被告說他不知道他的土地被人倒廢棄物，要伊先報\r\n案處理等情，堪認被告否認辯稱各語，尚非全然無據。另證人蔡和靖、李俊彥、胡志\r\n坤、蔡耿宏等人所供述之內容，均只能證明上開土地遭人傾倒垃圾，然並不能證明確\r\n係被告所提供。檢察官雖指上開土地位置偏僻，僅有寬約三公尺之產業道路可抵現場\r\n，若非有人引導，並不易找到該處等情，業據證人李俊亨、胡志坤、蔡耿宏等人供述\r\n明確，則苟非被告與人勾結，該人即無可能至上開土地傾倒垃圾等情。惟經原審至上\r\n開土地現場勘驗結果，上開土地並非偏僻，不須他人帶路即可找到該土地，有原審勘\r\n驗筆錄可稽。且由被告提出之現場附近照片十五張，亦顯示上開土地附近交通便利，\r\n不遠處即有建築，附近農地皆正常利用，惟有被告土地無人利用，益堪認被告否認辯\r\n解各語並非無據。檢察官上開指稱各情係屬片面臆測之詞，尚不能即為不利被告之認\r\n定。此外，檢察官另指稱：何以廢棄物均傾倒在被告所有上開土地上，而未傾倒在附\r\n近之鄰地上；上開土地現場有推土機擋住出入口，若非該傾倒廢棄物之人有恃無恐，\r\n何以不擔心推土機遭查扣沒收；被告於八十九年三月二十日，即已知悉上開土地遭人\r\n傾倒廢棄物，竟未迅速報警處理；嗣經勘察結果，於八十九年三月二十八日、同年三\r\n月三十一日、同年四月十六日、同年四月二十日，仍有新堆置及焚燒垃圾之情形等情\r\n，亦均屬片面臆測之詞，尚不足以證明被告確有檢察官所指之犯行等情，予以綜合判\r\n斷。因而撤銷第一審判決，改判諭知被告無罪，已說明其論斷所憑之依據及理由，從\r\n形式上觀察，並無違背法令之情形。按證據之取捨與證據之證明力如何，均屬事實審\r\n法院得自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生\r\n活經驗之定則或論理法則，又於判決內論其何以作此判斷之心證理由者，即不得任\r\n意指摘其為違法，而據為提起第三審上訴之合法理由。原判決綜合前述各項證據資料\r\n，論斷說明檢察官所舉之證據，並不足以證明被告有前揭犯行，乃屬其採證職權之合\r\n法行使，不容任意指為違法。檢察官上訴意旨就原審取捨證據論斷事實之職權行使，\r\n暨原審已調查說明之事項，漫加指摘有採證違法之情事云云，均與法律規定得為第三\r\n審上訴理由之違法情形不相適合，是本件上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　　華　　　民　　　國　　九十三　　年　　　十　　　月　　二十八　　日\r\n                              最高法院刑事第三庭\r\n                                  審判長法官  董　明　霈\r\n                                        法官  林　茂　雄\r\n                                        法官  張　祺　祥\r\n                                        法官  洪　文　章\r\n                                        法官  花　滿　堂\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　　四　　　日\r\n                                                                        Ｅ"
}