{
  "JID": "TPSM,102,台上,612,20130207",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "612",
  "JDATE": "20130207",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○二年度台上字第六一二號\r\n上　訴　人　台灣高等法院台南分院檢察署檢察官\r\n被　　　告　陳錫銘\r\n選任辯護人　蔡文斌律師\r\n　　　　　　王盛鐸律師\r\n　　　　　　鄭植元律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台\r\n南分院中華民國一○一年十一月二十九日第二審判決（一○一年\r\n度上訴字第六四七號，起訴案號：台灣台南地方法院檢察署一○\r\n○年度偵字第五二四八號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決以公訴意旨略以：被告陳錫銘未取得貯存、清除廢棄\r\n物之許可文件，竟於民國一○○年三月十七日前一星期之某日起\r\n，在台南市○○區○○街○巷○○號對面空地之鐵皮圍籬內，收\r\n集貯存廢棄鐵桶至一定數量後，轉運至九九峰企業有限公司內清\r\n洗處理。嗣於一○○年三月十七日，經台灣台南地方法院檢察署\r\n指揮相關單位，在上址查獲廢棄鐵桶三百四十一桶、殘留機油廢\r\n鐵桶八桶、殘留化學藥品廢棄容器五大桶、廢棄小桶六十桶（起\r\n訴書誤載為六十四桶）。因認被告涉犯廢棄物清理法第四十六條\r\n第四款之非法貯存廢棄物罪嫌等情。但經審理結果，認為不能證\r\n明被告犯罪，因而撤銷第一審論處被告犯廢棄物清理法第四十六\r\n條第四款之非法貯存廢棄物罪刑之判決，改判諭知被告無罪，固\r\n非無見。\r\n惟查：證據雖已調查而其內容尚未明瞭者，即與未經調查無異，\r\n如遽行判決，仍屬應於審判期日調查之證據而未予調查，尚不得\r\n遽對被告為有利或不利之認定。、原判決論斷鑑定證人即台南\r\n市政府環境保護局環境衛生管理科長顏美惠於第一審法院審理中\r\n證稱：事業廢棄物產生者須依清除計畫書自行洗淨桶子，或委託\r\n合格清除業者清理並申報，才可以回收再利用，但本案扣案之桶\r\n子裡面有殘留事業廢棄物，被告若領有清除處理許可文件而洗淨\r\n，且申報流向後，才可回收再利用，被告若未領有清除處理許可\r\n文件，就不可以收購有殘留廢棄物的桶子等情，不能為不利於被\r\n告認定之依據，係以被告收購廢塑膠桶及廢鐵桶，雖未依中央目\r\n的主管機關「經濟部事業廢棄物再利用管理辦法」之規定，從事\r\n一般事業廢棄物之再利用，固非法所許。然如被告所為合於「從\r\n事事業廢棄物再利用涉及違法清除處理及再利用認定原則」第一\r\n點之規定，除依違反廢棄物清理法第三十九條規定，依同法第五\r\n十二條予以行政罰外，始有同法第四十六條之適用，而本案檢察\r\n官係起訴被告非法貯存廢棄物，並未敘及被告非法清除處理廢棄\r\n物之事實，亦無證據證明被告有何非法清除處理廢棄物之犯行，\r\n為其論據（見原判決第十一頁第二十一行至第十二頁第五行）。\r\n惟行政院環境保護署「從事事業廢棄物再利用涉及違法清除處理\r\n及再利用認定原則」第一點規定：「從事再利用經中央目的事業\r\n主管機關公告再利用或許可再利用之廢棄物（以下簡稱公告或許\r\n可再利用廢棄物）者，應依該公告之管理方式或許可文件內容辦\r\n理；未依該公告之管理方式或許可文件內容辦理者，以違反廢棄\r\n物清理法（以下簡稱本法）第三十九條規定處以行政罰；其另有\r\n本法第四十五條、第四十六條第一款至第三款規定情形之一者，\r\n則同時移送法院科以行政刑罰。」其與顏美惠之上開證詞間究有\r\n何關聯？何以依據上開規定之相關內容，即能認定推論顏美惠之\r\n前揭證詞，並不能為不利於被告認定之依據？原判決就上情未詳\r\n予調查釐清論述說明，逕以上開非無疑義之理由，即遽行判決，\r\n自有調查未盡、理由不備之違誤。、原判決論斷本案被告收購\r\n扣案殘留機油、樹脂之廢塑膠桶、廢鐵桶，係屬可再利用之一般\r\n事業廢棄物，於再利用時應依經濟部制定「經濟部事業廢棄物再\r\n利用管理辦法」及「經濟部事業廢棄物再利用種類及管理方式」\r\n規定辦理，且不適用廢棄物清理法第二十八條、第四十一條關於\r\n事業廢棄物之清理規定，及從事清理業者應取得許可文件，始得\r\n受託清理廢棄物業務之限制（見原判決理由欄六、），並未說\r\n明其所依憑之證據及理由。又第一審法院函請行政院環境保護署\r\n環境檢驗所，會同台南市政府環境保護局、環境保護警察隊第三\r\n中隊相關人員，查驗本案扣案之廢塑膠桶、廢鐵桶結果，經台南\r\n市政府環境保護局函覆第一審法院稱：「……共採樣廢棄鐵桶內\r\n廢棄物白色及乳白色固體各一瓶，及廢棄物乳白液體三瓶，並於\r\n一○○年十二月二十二日送行政院環境保護署環境檢驗所分析檢\r\n測毒性特性溶出程度（TCLP）有毒重金屬十項（含總銀、總砷、\r\n總鋇、總鎘、總鉻、六價鉻、總銅、總汞、總鉛、總硒……」等\r\n情（見第一審卷第二宗第三十二頁）。另鑑定證人顏美惠於第一\r\n審審理中證稱：「（妳的意思是說這個本件桶子裡面是貯存有廢\r\n棄物？）他有殘留。」、「（殘留什麼？）因為從紀錄裡面，它\r\n是殘有樹脂，還有殘留廢機油的部分，跟殘留化學藥品的廢棄容\r\n器，因為從紀錄裡面是這樣紀錄的。」、「（所以妳的意思是說\r\n有殘留的話，就是有殘留樹脂，還有機油的話，就是算貯存有廢\r\n棄物？）對。」、「（本件查獲的是鐵桶，桶子有貯存有廢棄物\r\n，就是殘留樹脂、機油這些，被告他們可以買來，然後自己去清\r\n洗嗎？）被告必須要取得清除處理許可，因為洗淨是一個處理行\r\n為，被告必須要取得處理許可。」、「（妳的意思是說，就是這\r\n些桶子的原來產生者，它產生出桶子當作廢棄物的時候，產生桶\r\n子當廢棄物上面就有殘留樹脂還有機油的時候，被告可不可以去\r\n買？）不可以。」、「（被告連自己買來清洗都不可以？）被告\r\n必須要有清除處理許可。」、「（可不可以買來送到有清除處理\r\n許可的機構去？）不可以，因為從事業所產生的事業廢棄物必須\r\n要上網申報，必須要有委託合格的清除處理業者去處理，取得妥\r\n善處理合格文件。」、「（所以說如果按照妳的意思，如果本件\r\n桶子要沒有任何的機油、化學物質還有樹脂的殘留，才是可以屬\r\n於再利用的廢鐵？）是。」（見第一審卷第二宗第五十八至五十\r\n九頁背面）等情。則依台南市政府環境保護局上開覆函內容及顏\r\n美惠之前揭證詞，本案扣案塑膠桶、鐵桶內既殘留樹脂、機油、\r\n化學藥品及白色、乳白色固體、乳白液體等物質，其情節即攸關\r\n本案扣案之塑膠桶、鐵桶是否符合「經濟部事業廢棄物再利用種\r\n類及管理方式」之再利用種類？亦攸關被告所為是否應依廢棄物\r\n清理法第四十一條之規定，向直轄市、縣市主管機關或中央主管\r\n機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後\r\n，始得受託清除、處理廢棄物業務？及被告所為是否係屬一般事\r\n業廢棄物處理前之貯存行為，而該當於廢棄物清理法第四十六條\r\n第四款之構成要件？乃原審對上開疑義未根究明白，復未詳細說\r\n明上情何以不能為不利於被告認定之理由，遽予撤銷第一審論處\r\n被告犯廢棄物清理法第四十六條第四款之非法貯存廢棄物罪刑之\r\n判決，改判諭知被告無罪，自嫌速斷而難昭折服。以上或為檢察\r\n官上訴意旨指摘所及，或為本院得依職權調查之事項，應認原判\r\n決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○二  年    二    月    七    日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  陳  世  雄  \r\n                                法官  宋      祺  \r\n                                法官  惠  光  霞  \r\n                                法官  周  盈  文  \r\n                                法官  張  祺  祥  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    二    月   二十   日\r\n                                                      Q"
}