{
  "JID": "MLDM,107,訴緝,1,20180206,1",
  "JYEAR": "107",
  "JCASE": "訴緝",
  "JNO": "1",
  "JDATE": "20180206",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　107年度訴緝字第1號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　楊程翔\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第2416號），被告於準備程序中為有罪之陳述，經本院合\r\n議庭裁定改由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n楊程翔共同犯修正前廢棄物清理法第46條第4 款之非法清除廢棄\r\n物罪，累犯，處有期徒刑壹年陸月。未扣案之犯罪所得新臺幣壹\r\n萬捌仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n其價額。\r\n    事  實\r\n一、楊程翔與張進順（另由本院以106 年度訴字第241 號判決）\r\n    ，均明知從事廢棄物清除業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除機構許可文件後，始得受託清除廢棄物業務，竟共同基於\r\n    未領有廢棄物清除許可文件而從事廢棄物清除之犯意聯絡，\r\n    分別獲得新臺幣（下同）1 萬8 千元、1 萬1 千元酬勞，各\r\n    自駕駛車牌號碼000-00號（尾車車牌號碼為68-AM ）、465\r\n    -GX 號（尾車車牌號碼為36-AC ）號營業貨運曳引車，分別\r\n    載運約32立方公尺與28立方公尺之營建廢棄物，於民國105\r\n    年5 月20日晚上，沿國道一號高速公路南下，並於國道一號\r\n    湖口服務區會合，於同日晚上11時許，2 人繼續沿國道一號\r\n    高速公路南下，並於新竹系統交流道轉往國道三號高速公路\r\n    行駛，嗣於國道三號通霄交流道轉往苗128 號縣道抵達苗栗\r\n    縣通霄鎮，再於翌（21）日凌晨1 時50分許，駛至洪賢寶、\r\n    王文隆（2 人均經檢察官以105 年度偵字第4545號為不起訴\r\n    處分確定）共有之苗栗縣○○鎮○○段○0000地號土地（下\r\n    稱本案土地），並將上開營建廢棄物傾倒於本案土地，隨後\r\n    沿省道台1 線、台61線公路逃逸，其後經檢察官據報載指揮\r\n    警方循線查獲上情。\r\n二、案經洪賢寶、王文隆訴由苗栗縣警察局通霄分局報告臺灣苗\r\n    栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本案被告楊程翔所犯係死刑、無期徒刑或最輕本刑為3 年以\r\n    上有期徒刑以外之罪，亦非高等法院管轄之第一審案件，其\r\n    於準備程序進行中，就被訴事實為有罪之陳述，經本院告知\r\n    簡式審判程序之旨，並聽取檢察官、被告之意見後，經合議\r\n    庭裁定由受命法官獨任進行簡式審判程序，是依刑事訴訟法\r\n    第273 條之2 規定，本案之證據調查，不受同法第159 條第\r\n    1 項、第161 條之2 、第161 條之3 、第163 條之1 及第16\r\n    4 條至第170 條規定之限制，合先敘明。\r\n二、上揭犯罪事實，業據被告於偵訊及本院審理中坦承不諱（見\r\n    105 年度偵字第4545號卷【下稱偵卷】第138 、139 頁），\r\n    並有聯合報105 年5 月25日B3版新聞、苗栗縣政府環境保護\r\n    局105 年5 月31日環廢字第1050017973號函、105 年5 月25\r\n    日苗栗縣事業廢棄物處理稽查紀錄工作單、105 年11月18日\r\n    環廢字第1050039276號函、本案土地登記公務用謄本、地籍\r\n    圖謄本、遠通電收公司105 年6 月29日總發字第1050000986\r\n    號函、105 年7 月21日總發字第1050001143號函暨被告楊程\r\n    翔及張進順二人所駕駛曳引車於105 年5 月20日、21日之車\r\n    輛通行明細、車牌號碼000-00、932-AN車輛詳細資料報表、\r\n    被告車輛行駛路線圖之一至之六、苗栗縣通霄地政事務所土\r\n    地複丈成果圖各1 份，苗栗縣○○鎮○○路○○○○○○○\r\n    ○00○○○○○○○○道○○○○○000 號縣道○○○○○\r\n    000 號縣道與台1 線交岔路口、台1 線慈后宮前、台1 線新\r\n    埔加油站前、台1 縣啟新國中陸橋前、台1 線、台61線交岔\r\n    路口處）、現場照片6 張、檢察官履勘相片6 張、苗栗縣政\r\n    府環境保護局稽查相片5 張在卷可稽（見105 年度他字第38\r\n    6 號卷第1 頁，偵卷第32至35、37至44、48至50、56至73、\r\n    126 至131 、147 至149 、151 至154 頁），足認被告之自\r\n    白與事實相符，應堪採信。本案事證明確，被告犯行洵堪認\r\n    定，應依法論科。\r\n三、論罪科刑部分：\r\n  新舊法比較：被告行為後，廢棄物清理法第46條業於106 年\r\n    1 月18日修正公布，並自同年月20日施行，修正前該條第4\r\n    款規定：「有下列情刑之一者，處1 年以上5 年以下有期徒\r\n    刑，得併科新臺幣300 萬元以下罰金：…四、未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物」，修正後之同款條文則規定：「有下\r\n    列情刑之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n    幣1 千500 萬元以下罰金：…四、未依第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n    理廢棄物」，經比較修正前後之法律，新法提高併科罰金之\r\n    金額，並未有利於被告，是依刑法第2 條第1 項前段規定，\r\n    本案應適用被告行為時之法律即修正前廢棄物清理法第46條\r\n    第4 款規定。\r\n  按廢棄物清理法之立法目的，乃係「為有效清除、處理廢棄\r\n    物，改善環境衛生，維護國民健康」，該法第1 條定有明文\r\n    ，而該法第46條第4 款之規定，係基於行政政策上之考量，\r\n    對未依同法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件而從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物之行為，論以刑事\r\n    法之罰則，屬於行政刑罰之性質，凡行為人確有違反前開規\r\n    定之行為事實，即應以刑罰處罰行為人，至於行為人究係出\r\n    於何動機而為違反前開規定之行為，尚不影響該行為已構成\r\n    各該罪名之認定。再按廢棄物清理法第46條第4 款所謂「貯\r\n    存」，係指事業廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為；所謂「清除」，係指：「事業廢\r\n    棄物之收集、運輸行為」；所謂「處理」，係指下列行為：\r\n    「1.中間處理：指事業廢棄物在最終處置前，以物理、化學\r\n    、生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或安定之行為。\r\n    2.最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    事業廢棄物之行為。3.再利用：指事業機構產生之事業廢棄\r\n    物自行販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n    他經中央主管機關及目的事業主管機關認定之用途行為，並\r\n    應符合本標準規定者」，事業廢棄物貯存清除處理方法及設\r\n    施標準第2 條第1 款、第2 款、第3 款分別訂有明文。本案\r\n    被告將上開一般事業廢棄物載運至本案土地堆置，並未做任\r\n    何中間處理及再利用，亦未有掩埋等行為，有上開現場照片\r\n    可參，依上揭說明，自非屬該等一般事業廢棄物之處理行為\r\n    所包含之中間處理、最終處置或再利用之行為。是核被告所\r\n    為，係犯修正前廢棄物清理法第46條第4 款之未領有廢棄物\r\n    清除許可文件，從事廢棄物清除罪。被告與張進順就上開犯\r\n    行，有犯意聯絡、行為分擔，應論以共同正犯。被告前因違\r\n    反廢棄物清理法案件，經臺灣高等法院臺南分院以90年度上\r\n    訴字第456 號判決判處有期徒刑2 年，嗣經最高法院以92年\r\n    度台上字第5420號判決上訴駁回確定，於101 年4 月3 日假\r\n    釋出監，於同年11月19日保護管束期滿未經撤銷假釋執行完\r\n    畢，有臺灣高等法院被告前案紀錄表1 份附卷可考，其於有\r\n    期徒刑執行完畢後，5 年以內故意再犯本案有期徒刑以上之\r\n    罪，為累犯，應依刑法第47條第1項之規定加重其刑。\r\n  爰以行為人之責任為基礎，並審酌被告前已有多次違反廢棄\r\n    物清理法之犯罪科刑紀錄，最近一次係於106 年間，經臺灣\r\n    彰化地方法院以106 年度訴字第703 號判決判處有期徒刑1\r\n    年4 月（共3 罪），定應執行有期徒刑2 年6 月，上訴後經\r\n    臺灣高等法院臺中分院以106 年度上訴字第1386號判決上訴\r\n    駁回確定，其不知警惕，為賺取1 萬8 千元之不法利益，未\r\n    領有廢棄物清除許可文件，竟擅自從事廢棄物清除行為，顯\r\n    有漠視環境保護，造成社會成本之支出，所為非是，惟慮及\r\n    其犯後坦承犯行，態度尚可，兼衡被告於本院審理中自陳職\r\n    業為曳引車司機、月收入7 、8 萬元、智識程度國中肄業等\r\n    一切情狀，量處如主文所示之刑。\r\n  被告行為後，刑法及刑法施行法關於沒收之規定，已於104\r\n    年12月30日、105 年6 月22日修正公布，並自105 年7 月1\r\n    日施行。依修正後刑法第2 條第2 項規定：「沒收、非拘束\r\n    人身自由之保安處分適用裁判時之法律。」，故關於沒收之\r\n    法律適用，尚無新舊法比較之問題，於新法施行後，應一律\r\n    適用新法之相關規定。被告因清除上開廢棄物而獲取1 萬8\r\n    千元之酬勞，係其違法行為所得，應依刑法第38條之1 第1\r\n    項前段規定，宣告沒收，於全部或一部不能沒收或不宜執行\r\n    沒收時，應依同條第3 項規定，追徵其價額。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，修正前廢棄物清理法第46條第4 款，刑法第11條前段、\r\n第2 條第1 項前段、第2 項、第28條、第47條第1 項、第38條之\r\n1 第1 項前段、第3 項。\r\n本案經檢察官唐先恆提起公訴，檢察官簡泰宇到庭執行職務。\r\n中    華    民    國   107    年    2     月    6     日\r\n                  刑事第四庭  法  官  郭世顏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對本判決不服者，應具備理由\r\n請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之\r\n日期為準。\r\n                              書記官  江秋靜\r\n中    華    民    國   107    年    2     月    6     日\r\n附記論罪之法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}