{
  "JID": "MLDM,106,訴,241,20180206,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "241",
  "JDATE": "20180206",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　106年度訴字第241號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　張進順\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第2416號），本院判決如下：\r\n    主  文\r\n張進順共同犯修正前廢棄物清理法第46條第4 款之非法清除廢棄\r\n物罪，處有期徒刑壹年捌月。未扣案之犯罪所得新臺幣壹萬壹仟\r\n元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n。\r\n    事  實\r\n一、楊程翔（另由本院以107 年度訴緝字第1 號判決）與張進順\r\n    ，均明知從事廢棄物清除業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除機構許可文件後，始得受託清除廢棄物業務，竟共同基於\r\n    未領有廢棄物清除許可文件而從事廢棄物清除之犯意聯絡，\r\n    分別獲得新臺幣（下同）1 萬8 千元、1 萬1 千元酬勞，各\r\n    自駕駛車牌號碼000-00號（尾車車牌號碼為68-AM ）、465-\r\n    GX號（尾車車牌號碼為36-AC ）號營業貨運曳引車，分別載\r\n    運約32立方公尺與28立方公尺之營建廢棄物，於民國105 年\r\n    5 月20日晚上，沿國道一號高速公路南下，並於國道一號湖\r\n    口服務區會合，於同日晚上11時許，2 人繼續沿國道一號高\r\n    速公路南下，並於新竹系統交流道轉往國道三號高速公路行\r\n    駛，嗣於國道三號通霄交流道轉往苗128 號縣道抵達苗栗縣\r\n    通霄鎮，再於翌（21）日凌晨1 時50分許，駛至洪賢寶、王\r\n    文隆（2 人均經檢察官以105 年度偵字第4545號為不起訴處\r\n    分確定）共有之苗栗縣○○鎮○○段○0000地號土地（下稱\r\n    本案土地），並將上開營建廢棄物傾倒於本案土地，隨後沿\r\n    省道台1 線、台61線公路逃逸，其後經檢察官據報載指揮警\r\n    方循線查獲上情。\r\n二、案經洪賢寶、王文隆訴由苗栗縣警察局通霄分局報告臺灣苗\r\n    栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本判決所引用被告以外之人於審判外之言詞或書面陳述，業\r\n    經本院於審判程序對當事人提示並告以要旨，檢察官、被告\r\n    張進順均未就其證據能力聲明異議（見本院卷第36頁正面）\r\n    ，應認已獲一致同意作為證據，本院審酌相關陳述作成時之\r\n    情況，尚無違法或證明力明顯過低之瑕疵，與本案待證事實\r\n    復具有相當關連性，認為適當，不論該等傳聞證據是否具備\r\n    刑事訴訟法第159 條之1 至第159 條之4 所定情形，依同法\r\n    第159 條之5 第1 項規定，均得作為證據（最高法院105 年\r\n    度台上字第3007號判決意旨參照）。\r\n二、訊據被告張進順矢口否認上開犯行，辯稱：我沒有倒廢棄物\r\n    ，後來我是載到新竹一個土尾場倒的，我載的是乾淨土方，\r\n    我本來要載去彰化，我是在高速公路休息站和楊程翔會合，\r\n    到現場我看沒有人，那個空地我不敢進去，我沒有倒云云（\r\n    見本院卷第35頁反面、86頁反面、87頁）。經查：\r\n  被告楊程翔與張進順分別獲得1 萬8 千元、1 萬1 千元酬勞\r\n    ，各自駕駛車牌號碼000-00號（尾車車牌號碼為68-AM ）、\r\n    465-GX號（尾車車牌號碼為36-AC ）號營業貨運曳引車，分\r\n    別載運約32立方公尺之營建廢棄物與28立方公尺之物品，於\r\n    105 年5 月20日晚上，沿國道一號高速公路南下，並於國道\r\n    一號湖口服務區會合，於同日晚上11時許，繼續沿國道一號\r\n    高速公路南下，並於新竹系統交流道轉往國道三號高速公路\r\n    行駛，嗣於國道三號通霄交流道轉苗128 號縣道抵達苗栗縣\r\n    通霄鎮，再於翌（21）日凌晨1 時50分許，抵達本案土地等\r\n    情，業據證人即共同被告楊程翔於偵訊及本院審理中證述明\r\n    確（見105 年度偵字第4545號卷【下稱偵卷】第138 頁反面\r\n    、139 頁正面，本院卷第79至84頁），並有聯合報105 年5\r\n    月25日B3版新聞、苗栗縣政府環境保護局105 年5 月31日環\r\n    廢字第1050017973號函、105 年5 月25日苗栗縣事業廢棄物\r\n    處理稽查紀錄工作單、105 年11月18日環廢字第1050039276\r\n    號函、本案土地登記公務用謄本、地籍圖謄本、遠通電收公\r\n    司105 年6 月29日總發字第1050000986號函、105 年7 月21\r\n    日總發字第1050001143號函暨被告楊程翔及張進順二人所駕\r\n    駛曳引車於105 年5 月20日、21日之車輛通行明細、車牌號\r\n    碼000-00、932-AN車輛詳細資料報表、被告車輛行駛路線圖\r\n    之一至之六、苗栗縣通霄地政事務所土地複丈成果圖各1 份\r\n    ，苗栗縣○○鎮○○路○○○○○○○○00○○○○○○○\r\n    ○道○○○○○000 號縣道○○○○○000 號縣道與台1 線\r\n    交岔路口、台1 線慈后宮前、台1 線新埔加油站前、台1 縣\r\n    啟新國中陸橋前、台1 線、台61線交岔路口處）、現場照片\r\n    6 張、檢察官履勘相片6 張、苗栗縣政府環境保護局稽查相\r\n    片5 張在卷可稽（見105 年度他字第386 號卷第1 頁，偵卷\r\n    第32至35、37至44、48至50、56至73、126 至131 、147 至\r\n    149 、151 至154 頁），且為被告張進順所不否認（見本院\r\n    卷第86至88頁），是就此部分事實，首堪認定。\r\n  證人即共同被告楊程翔於本院審理中證稱：105 年5 月20日\r\n    我有載廢棄物到本案土地，當時張進順開車在後面，我倒的\r\n    營建廢棄物體積大概是32立方公尺，張進順是倒28立方公尺\r\n    ，我和張進順都有各自拿到酬勞，我那時聽張進順說他是拿\r\n    到1 萬6 千元酬勞，當天我們約在服務區一起出發，這次張\r\n    進順是跟著我要去倒廢棄物等語（見本院卷第80至84頁），\r\n    且依上開現場照片及苗栗縣政府環境保護局105 年11月18日\r\n    環廢字第1050039276號函所示，本案土地上確實遭傾倒兩車\r\n    次之營建廢棄物，而被告張進順所駕駛上開營業貨運曳引車\r\n    於105 年5 月21日凌晨1 時58分離開時，車斗上之布網下塌\r\n    ，亦有上開監視器翻拍照片可佐（見偵卷第64、66頁），故\r\n    被告張進順與楊程翔於上開時間，分別傾倒28立方公尺及32\r\n    立方公尺之營建廢棄物在本案土地上之事實，應堪認定。\r\n  被告張進順雖以前詞置辯。惟被告張進順於警詢及偵訊中，\r\n    否認與被告楊程翔相識（見偵卷第29頁反面、145 頁），於\r\n    偵訊中並辯稱將土方載往竹南傾倒（見偵卷第145 頁），繼\r\n    於本院準備程序中改稱：係將土方載往新竹土尾場，當時無\r\n    其他人看到云云（見本院卷第35頁反面），嗣於本院審理中\r\n    又稱：我把東西載往新竹土尾倒，我付了3 千元給土尾云云\r\n    （見本院卷第88頁）。顯見被告張進順於接受調查之初，刻\r\n    意否認與被告楊程翔相識，且對於所載運之物品係載往何處\r\n    傾倒前後所辯亦有不一。又依被告進順所駕駛之上開車牌號\r\n    碼000-00營業貨運曳引車通行紀錄所示（見偵卷第42、43頁\r\n    ），被告張進順於105 年5 月21日凌晨2 時26分3 秒進入國\r\n    道三號高速公路竹南與西濱路段，之後一路往北行駛，於同\r\n    日凌晨3 時19分2 秒通過國道一號高公局與五股路段，中間\r\n    並無下交流道之紀錄，可見被告張進順所辯於新竹土尾場傾\r\n    倒土方一節，實難採信。\r\n  綜上所述，本案事證明確，被告張進順上開犯行洵堪認定，\r\n    應依法論科。\r\n三、論罪科刑部分：\r\n  新舊法比較：被告張進順行為後，廢棄物清理法第46條業於\r\n    106 年1 月18日修正公布，並自同年月20日施行，修正前該\r\n    條第4 款規定：「有下列情刑之一者，處1 年以上5 年以下\r\n    有期徒刑，得併科新臺幣300 萬元以下罰金：…四、未依第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物」，修正後之同款條文則規定：\r\n    「有下列情刑之一者，處1 年以上5 年以下有期徒刑，得併\r\n    科新臺幣1 千500 萬元以下罰金：…四、未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物」，經比較修正前後之法律，新法提高併科\r\n    罰金之金額，並未有利於被告張進順，是依刑法第2 條第1\r\n    項前段規定，本案應適用被告張進順行為時之法律即修正前\r\n    廢棄物清理法第46條第4 款規定。\r\n  按廢棄物清理法之立法目的，乃係「為有效清除、處理廢棄\r\n    物，改善環境衛生，維護國民健康」，該法第1 條定有明文\r\n    ，而該法第46條第4 款之規定，係基於行政政策上之考量，\r\n    對未依同法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件而從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物之行為，論以刑事\r\n    法之罰則，屬於行政刑罰之性質，凡行為人確有違反前開規\r\n    定之行為事實，即應以刑罰處罰行為人，至於行為人究係出\r\n    於何動機而為違反前開規定之行為，尚不影響該行為已構成\r\n    各該罪名之認定。再按廢棄物清理法第46條第4 款所謂「貯\r\n    存」，係指事業廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為；所謂「清除」，係指：「事業廢\r\n    棄物之收集、運輸行為」；所謂「處理」，係指下列行為：\r\n    「1.中間處理：指事業廢棄物在最終處置前，以物理、化學\r\n    、生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或安定之行為。\r\n    2.最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    事業廢棄物之行為。3.再利用：指事業機構產生之事業廢棄\r\n    物自行販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n    他經中央主管機關及目的事業主管機關認定之用途行為，並\r\n    應符合本標準規定者」，事業廢棄物貯存清除處理方法及設\r\n    施標準第2 條第1 款、第2 款、第3 款分別訂有明文。本案\r\n    被告張進順，將上開一般事業廢棄物載運至本案土地堆置，\r\n    並未做任何中間處理及再利用，亦未有掩埋等行為，有上開\r\n    現場照片可參，依上揭說明，自非屬該等一般事業廢棄物之\r\n    處理行為所包含之中間處理、最終處置或再利用之行為。是\r\n    核被告張進順所為，係犯修正前廢棄物清理法第46條第4 款\r\n    之未領有廢棄物清除許可文件，從事廢棄物清除罪。被告張\r\n    進順與楊程翔就上開犯行，有犯意聯絡、行為分擔，應論以\r\n    共同正犯。\r\n  爰以行為人之責任為基礎，並審酌被告張進順前已有5 次違\r\n    反廢棄物清理法之犯罪科刑紀錄，最近一次係於106 年間，\r\n    經臺灣高等法院臺中分院以106 年度上訴字第220 號判決判\r\n    處有期徒刑1 年6 月確定，其不知警惕，為賺取1 萬1 千元\r\n    之不法利益，未領有廢棄物清除許可文件，竟擅自從事廢棄\r\n    物清除行為，顯然漠視環境保護，造成社會成本之支出，所\r\n    為非是，且犯後否認犯行，態度難謂良好，兼衡被告張進順\r\n    於本院審理中自陳職業為聯結車司機、月收入5 至6 萬元、\r\n    智識程度國小畢業、須扶養就讀國小六年級之孫子、妻患有\r\n    動脈瘤、自己患有糖尿病之生活狀況等一切情狀，量處如主\r\n    文所示之刑。\r\n  被告張進順行為後，刑法及刑法施行法關於沒收之規定，已\r\n    於104 年12月30日、105 年6 月22日修正公布，並自105 年\r\n    7 月1 日施行。依修正後刑法第2 條第2 項規定：「沒收、\r\n    非拘束人身自由之保安處分適用裁判時之法律。」，故關於\r\n    沒收之法律適用，尚無新舊法比較之問題，於新法施行後，\r\n    應一律適用新法之相關規定。被告張進順因清除上開廢棄物\r\n    而獲取1 萬1 千元之酬勞（見本院卷第88頁正面，被告楊程\r\n    翔雖證稱被告張進順拿到1 萬6 千元酬勞，然無其他事證佐\r\n    證，故以被告張進順自陳之金額為依據），係其違法行為所\r\n    得，應依刑法第38條之1 第1 項前段規定，宣告沒收，於全\r\n    部或一部不能沒收或不宜執行沒收時，應依同條第3 項規定\r\n    ，追徵其價額。\r\n  按聲請移轉管轄，應向該管法院為之，所謂該管法院，係指\r\n    「直接上級法院」（最高法院34年聲字第11號刑事判例、83\r\n    年度台聲字第12號刑事裁定意旨參照）。被告張進順聲請將\r\n    本案移轉管轄至臺灣新北地方法院（見本院卷第62至64頁）\r\n    ，揆諸上開判決意旨，被告張進順向本院聲請移轉管轄，於\r\n    法尚有未合，自難准許，併此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第4 款，刑法第11條前段、第2 條第1 項前段、第\r\n2 項、第28條、第38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官唐先恆提起公訴，檢察官簡泰宇到庭執行職務。\r\n中    華    民    國   107    年    2     月    6     日\r\n                  刑事第四庭  審判長法  官  羅貞元\r\n                                    法  官  賴映岑\r\n                                    法  官  郭世顏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對本判決不服者，應具備理由\r\n請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之\r\n日期為準。\r\n                                    書記官  江秋靜\r\n中    華    民    國   107    年    2     月    6     日\r\n附記論罪之法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}