{
  "JID": "TCHM,99,上訴,513,20100805,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "513",
  "JDATE": "20100805",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　 99年度上訴字第513號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　陳益軒律師\r\n　　　　　　陳志隆律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣南投地方\r\n法院97年度訴字第1032號中華民國99年1月7日第一審判決（起訴\r\n案號：臺灣南投地方法院檢察署97年度偵字第4692、4700號，聲\r\n請併案辦理案號：同檢察署97年度偵字第4970號），提起上訴，\r\n本院判決如下：\r\n    主    文\r\n原判決撤銷。\r\n乙○○未依廢棄物清除、處理許可文件內容處理廢棄物，處有期\r\n徒刑貳年。\r\n    犯罪事實\r\n一、乙○○係領有廢棄物清理許可證之上揚興實業有限公司（下\r\n    簡稱上揚興公司）之實際負責人，本人亦領有甲級廢棄物處\r\n    理技術員合格證書，並擔任上揚興公司廢棄物處理之專責人\r\n    員，實際負責該公司廢棄物處理相關事宜。詎乙○○於民國\r\n    97年2月中旬某日，將上揚興公司於96年1月4日、同年7月6\r\n    日、同年12月7日受託處理之潔生環保科技股份有限公司（\r\n    下簡稱潔生環保公司）所清除之士林電機廠股份有限公司（\r\n    下簡稱士林電機公司）所產出之事業廢棄物即非有害性有機\r\n    廢液或廢溶劑、廢油混合物中之36桶，以及於97年2月1日上\r\n    揚興公司受託清除處理之介面光電股份有限公司（下簡稱介\r\n    面光電公司）所產出之廢樹脂中之118桶，載運至南投縣草\r\n    屯鎮烏溪橋下游約400公尺處南岸行水區處棄置，而未依上\r\n    揚興公司所領得之上開廢棄物清理許可證之內容，以焚化爐\r\n    焚化之方式處理該等非有害性有機廢液或廢溶劑、廢油混合\r\n    物及廢樹脂。\r\n二、案經南投縣清淨家園義工聯誼會告發臺灣南投地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至之4等四條之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據，當事人、代理人或辯護人於法院調查\r\n    證據時，知有刑事訴訟法第159條第1項不得為證據之情形，\r\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意。同\r\n    法第159條之5定有明文。本案證人林康民、陳立毅於警詢中\r\n    之陳述，其性質屬於證人於審判外之陳述，而為傳聞證據，\r\n    且查無符合刑事訴訟法第159條之1至之4等四條之情形，原\r\n    雖無證據能力，然上開供述證據內容，業經被告及辯護人表\r\n    示同意作為證據，檢察官亦對證據能力表示無意見（參本院\r\n    卷第51頁筆錄、原審卷一第45-46頁筆錄），本院審酌上開\r\n    供述證據作成時，並無人情施壓或干擾，亦無不當取供之情\r\n    形，認為以之作為本案之證據亦屬適當，而有證據能力。\r\n二、除法律另有規定外，實施刑事訴訟程序之公務員因違背法定\r\n    程序取得之證據，其有無證據能力之認定，應審酌人權保障\r\n    及公共利益之均衡維護，刑事訴訟法第158條之4定有明文。\r\n    本案所引用之非供述證據，並無證據證明係實施刑事訴訟程\r\n    序之公務員違背法定程序所取得，且檢察官、被告及辯護人\r\n    均未表示無證據能力，自應認均具有證據能力。\r\n貳、認定犯罪事實之證據及理由：\r\n一、訊據被告乙○○，固坦承為上揚興公司之實際負責人，負責\r\n    該公司廢棄物處理之相關事宜，並於96年1月4日、同年7月6\r\n    日、同年12月7日自潔生環保公司收受由士林電機公司所產\r\n    出之廢樹脂及廢油混合物等事業廢棄物，及於97年2月1日自\r\n    介面光電公司收受由介面光電公司所產出之廢樹脂等事業廢\r\n    棄物，並由上揚興公司負責作最終處理（即依上揚興公司之\r\n    廢棄物清理許可證內容所規定之焚化處理）等事實，惟矢口\r\n    否認有為上開運至南投縣草屯鎮烏溪橋下游約400公尺處南\r\n    岸行水區處棄置之行為，辯稱：伊受託處理士林電機公司之\r\n    廢棄物數量龐大，實無僅就其中36桶之廢棄物棄置案發現場\r\n    之必要，況該36桶廢棄物處理之費用並不高，又伊受託清除\r\n    處理之介面光電公司廢棄物，數量為4.18公噸，僅約100桶\r\n    左右，然案發現場竟出現118桶，另案發現場除本件廢棄物\r\n    外，尚有213包化學成分之廢泥土，此廢泥土與上揚興公司\r\n    無關，是可懷疑本件廢棄物與該213包化學成分之廢泥土，\r\n    應屬同時期或同一人所為之棄置云云。\r\n二、經查：\r\n、在前揭地點棄置之20公斤鐵桶貯裝之非有害性有機廢液或廢\r\n    溶劑、廢油混合物共36桶確係士林電機公司所產出之非有害\r\n    性有機廢液或廢溶劑、廢油混合物等事業廢棄物乙節，有下\r\n    列證據可資證明：業經行政院環保署環境督察總隊中區環\r\n    境督察大隊於97年6月11日與南投縣政府環保局、環保警察\r\n    隊第二中隊、水利署第三河川局、上揚興公司、士林電機公\r\n    司、潔生環保公司等人員會同至現場清點無訛，此有行政院\r\n    環保署環境督察總隊中區環境督察大隊97年6月11日稽查督\r\n    察紀錄、清點數據單、清點現場照片可證（參第179號他字\r\n    卷一第91-97頁），證人即士林電機公司之環保業務人員\r\n    范光盛於98年11月19日在原審審理中具結證稱：「（問：本\r\n    案所涉及的事業廢棄物，其中有36桶是屬於士林電機的事業\r\n    廢棄物，是否實在？）是的，在現場有看到36小鐵桶的士林\r\n    電機廢棄物。」等語（參原審卷一第249頁筆錄），證人\r\n    即大格化學公司業務副理林康民於97年9月5日在警詢中證稱\r\n    ：位於前揭地點用來貯裝士林電機公司所產出非有害性有機\r\n    廢液或廢溶劑、廢油混合物等事業廢棄物所使用之鐵桶，確\r\n    實是大格化學公司販賣絕緣樹脂予士林電機公司時，用以裝\r\n    置該等絕緣樹脂原料所使用之鐵桶，而鐵桶上並貼有大格化\r\n    學公司之標籤，標籤上排數字「0000000」代表該公司96年1\r\n    0月第412批號之貨品，下排數字「5360」代表是交付予士林\r\n    電機公司之品名等語（參第179號他字卷二第203-204頁筆錄\r\n    ），有行政院環保署環境督察總隊中區環境督察大隊於97\r\n    年9月1日會同證人范光盛、林康民至上開事業廢棄物棄置地\r\n    點勘查所製作之稽查督察紀錄與稽查現場之相關照片，及大\r\n    格化學公司就上開絕緣樹脂出貨予士林電機公司之出貨單影\r\n    本一張（參第4692號偵卷第42-46頁）在卷可稽。足認此節\r\n    屬實。\r\n、在上開地點棄置之20公斤塑膠桶所貯裝之廢樹脂等事業廢棄\r\n    物計118桶確係介面光電公司所產出之事業廢棄物乙節，有\r\n    下列證據可資證明：業經行政院環保署環境督察總隊中區\r\n    環境督察大隊於97年6月11日與南投縣政府環保局、環保警\r\n    察隊第二中隊、水利署第三河川局、上揚興公司、士林電機\r\n    公司、潔生環保公司等人員會同至現場清點無訛，此有行政\r\n    院環保署環境督察總隊中區環境督察大隊97年6月11日稽查\r\n    督察紀錄、清點數據單、清點現場照片可證（參第179號他\r\n    字卷一第91-96頁），證人即介面光電公司之高級工程師\r\n    林文清於98年9月17日在原審審理中具結證稱：「（問：你\r\n    有到烏溪現場去看過這些桶子？）有。」、「（問：你能否\r\n    確認這些桶子跟內容物是貴公司的？）可以確認，因為桶子\r\n    是我們公司的原物料，我們現場產出的廢棄物就是用那些桶\r\n    子裝的，桶子還有標籤存在。」（參原審卷一第141頁筆錄\r\n    ），證人即友和貿易股份有限公司業務代表陳立毅於97年\r\n    10月1日在警詢中證稱：位於前揭地點用來貯裝介面光電公\r\n    司所產出廢樹脂等事業廢棄物所使用之塑膠桶，確實是友和\r\n    貿易股份有限公司販賣有機溶劑（二甲苯、環己酮）予介面\r\n    光電公司時，用以裝置該等有機溶劑原料所使用之20公升塑\r\n    膠桶，而該等塑膠桶上並貼有友和貿易股份有限公司之標籤\r\n    ，載示友和公司名稱、聯絡電話及包裝容量，與英文品名Xy\r\n    lene、中文品名二甲苯標籤，並肯定上開塑膠桶確是友和公\r\n    司所使用之塑膠桶等語（參第4970號偵卷第51-52頁筆錄）\r\n    ，有行政院環保署環境督察總隊中區環境督察大隊於97年\r\n    10月1日會同證人林文清、陳立毅至上開事業廢棄物棄置地\r\n    點勘查所製作之稽查督察紀錄與稽查現場之相關照片在卷可\r\n    佐（參第4692號偵卷第47-48頁）。足認此節屬實。\r\n、被告實際負責之上揚興公司確實有於96年1月4日、同年7月6\r\n    日、同年12月7日收受潔生環保公司所清除由士林電機公司\r\n    所產出之非有害性有機廢液或廢溶劑、廢油混合物，以及97\r\n    年2月1日自行清除收受由介面光電公司所產出之廢樹脂乙節\r\n    ，有下列證據可資證明：被告自案發初始迄本院審理時均\r\n    自白不諱，有士林電機公司與上揚興公司所訂立之事業廢\r\n    棄物委託處理契約書（參第179號他字卷一第211-213頁）、\r\n    士林電機公司與潔生環保公司所訂立之事業廢棄物委託清除\r\n    合約書（參同他字卷一第218-225頁）、上揚興公司與介面\r\n    光電公司所簽訂之事業廢棄物委託清理契約書（參同他字卷\r\n    一第123-125頁）在卷可考，有行政院環境保護署事業廢\r\n    棄物管制中心事業廢棄物委託共同處理管制遞送三聯單、事\r\n    業廢棄物妥善處理紀錄文件、委託或共同處理申報資料查詢\r\n    結果、上揚興公司事業廢棄物進廠紀錄表等資料（士林電機\r\n    公司96年1月4日部分參第179號他字卷一第32-35頁，96年7\r\n    月6日部分參同他字卷一第37-40頁，96年12月7日部分參同\r\n    他字卷一第42-44頁，介面光電公司96年2月1日部分參同他\r\n    字卷一第46-49頁）存卷可憑。足認此節屬實。\r\n、南投縣政府核發給上揚興公司之廢棄物清理許可證記載：廢\r\n    塑膠（代碼D-02，包含本案所涉介面光電公司之代碼D-0202\r\n    之廢樹脂，參第179號他字卷一第47頁之該公司事業廢棄物\r\n    妥善處理紀錄文件）、非有害性廢液（代碼D-15，包含本案\r\n    所涉士林電機公司之代碼D-1504非有害有機廢液或廢溶劑，\r\n    參同他字卷一第33、38、43頁之該公司事業廢棄物妥善處理\r\n    紀錄文件）、廢油（代碼D-17，包含本案所涉士林電機公司\r\n    之代碼D-1799廢油混合物，參同他字卷一第33、38、43頁之\r\n    該公司事業廢棄物妥善處理紀錄文件）之許可處理方法均為\r\n    焚化處理（參同他字卷一第217頁）。亦即依南投縣政府核\r\n    發之廢棄物清理許可證之內容，被告應以焚化之方式處理士\r\n    林電機公司所產出之非有害性有機廢液或廢溶劑、廢油混合\r\n    物，及介面光電公司所產出之廢樹脂。\r\n三、次查：\r\n、行政院環保署環境督察總隊中區環境督察大隊於97年2月27\r\n    日上午11時許，至南投縣草屯鎮烏溪橋下游約400公尺處南\r\n    岸行水區處稽查時，發現該處「同時」棄置有士林電機公司\r\n    、介面光電公司所分別產出之前開事業廢棄物，此有該督察\r\n    大隊97年2月27日稽查督察紀錄及現場照片在卷可證（參第4\r\n    692號偵卷第3-5頁）。\r\n、證人范光盛於98年11月19日在原審審理中具結證稱：「96年\r\n    全年士林電機公司所產出上開種類之事業廢棄物均是交由上\r\n    揚興公司處理，而97年間，從本案發生後至其接受審訊時為\r\n    止，該公司如同本案所涉同種類之事業廢棄物均未曾交由他\r\n    公司處理過」等語（參原審卷一第249-251頁筆錄）。\r\n、士林電機公司以95年5月21日士電電裝廠務字第005號函覆\r\n    本院記載：「本廠自96年1月4日起至97年2月中旬止，購自\r\n    大格化學工業股份有限公司之樹脂原料共計19206KG。本廠\r\n    於產出代碼D-1504及D-1799事業廢棄物後，係暫存於廠內達\r\n    一定數量後，始委外處理並過磅秤重。依本廠留存之96年7\r\n    月6日及96年12月7日〈事業廢棄物委託共同處理管制遞送三\r\n    聯單〉所載清除出場之廢棄物數量，代碼D-1504為8630KG，\r\n    代碼D-1799為6600KG，總數量為15230KG。由於該等廢棄物\r\n    曾於96年1月3日清運一次，故上開總數量應可推估為96年1\r\n    月4日起至同年12月6日止所產生之總量，但自96年12月7日\r\n    清運後至97年2月中旬止，均無清除及秤重紀錄，致無法統\r\n    計該期間所產生之廢棄物數量，上開廢棄物15230KG均係委\r\n    由潔生環保公司清運至上揚興公司處理。」等字（參本院卷\r\n    第63頁）。\r\n、綜上可知，證人范光盛所述與士林電機公司之回函內容相符\r\n    ，亦即士林電機公司96年整年所產出之前開事業廢棄物，全\r\n    部委由被告所負責之上揚興公司處理，自96年12月7日起至\r\n    證人范光盛於98年11月19日在原審作證時，所產出之同種類\r\n    廢棄物均未清除出廠。茲士林電機公司係與潔生環保公司\r\n    及上揚興公司分別訂立廢棄物清除、處理契約，並非係潔生\r\n    環保公司與士林電機公司訂立廢棄物清除及處理契約後，將\r\n    處理部分再轉包給上揚興公司，是以潔生環保公司應無理由\r\n    將自士林電機公司清除之該些事業廢棄物丟棄一部分後，再\r\n    交付給上揚興公司處理，或交付給上揚興公司處理時，尚留\r\n    一部分自行載運丟棄，士林電機公司既已委託潔生環保公\r\n    司及上揚興公司清除、處理該些事業廢棄物，是其亦不可能\r\n    尚留一部分廢棄物自行丟棄，96年至97年2月間，僅上揚\r\n    興公司擁有士林電機公司所產出之前開廢棄物，於97年2月\r\n    間上揚興公司並同時擁有介面光電公司之前開廢棄物，而本\r\n    件於97年2月27日，在前揭烏溪橋下游行水區處，復被發現\r\n    該二家公司所產出之前開廢棄物同時在場，是可斷案發現場\r\n    之前開非有害性有機廢液或廢溶劑、廢油混合物及廢樹脂等\r\n    ，應係被告於97年2月中旬之某日所丟棄，否則，焉有可能\r\n    如此機巧，而於同期間均由被告之上揚興公司處理之上開士\r\n    林電機公司、介面光電公司所產出之事業廢棄物，居然同時\r\n    出現在同一地點之理。\r\n四、又查：\r\n、被告雖辯稱其受託處理士林電機公司之廢棄物數量龐大，實\r\n    不可能僅就其中36桶之廢棄物棄置案發現場等語。惟丟棄該\r\n    36桶廢棄物，亦可減省焚化處理廢棄物處理之部分成本，是\r\n    以非能謂被告全無動機。再參諸辯護人辯護稱前開遭棄置之\r\n    廢棄物，以上揚興公司之焚化爐處理只要4小時，不需從公\r\n    司載到15公里遠之行水區丟棄等語，可知載到15公里外之行\r\n    水區丟棄，來回大約只需1小時（以時速30公里計），但焚\r\n    化卻要4小時，且成本較高，益徵被告並非不可能為此丟棄\r\n    之行為。\r\n、被告雖辯稱介面光電公司之廢樹脂，數量為4.18公噸，僅約\r\n    100桶左右，然案發現場竟出現118桶等語。惟此100桶左右\r\n    係根據證人林文清於97年5月14日在警詢中證稱：「約有100\r\n    桶左右。」得來（參第4970號偵卷第41頁筆錄），而其於\r\n    97年10月1日在檢察官偵訊中具結證稱：「2月1日大約175桶\r\n    。」（參第179號他字卷三第18頁筆錄），於98年9月17日\r\n    在原審審理中具結證稱：「（問：你於警詢時稱97年2月1日\r\n    委託上揚興公司處理之D-0202廢棄物之數量為100桶，又於\r\n    偵查中稱有175桶，究竟何者正確？）上揚興公司清運的時\r\n    候，我們的人當時並沒有到現場實際清點數量。」（參原審\r\n    卷一第141頁筆錄），於98年12月17日在原審審理中復具\r\n    結證稱：「介面光電公司與上揚興公司計算該等事業廢棄物\r\n    的清運、處理費用，是以重量作為計價的標準，桶數只是約\r\n    略估計，並非精確，以前證稱約100桶左右，只是約略估計\r\n    ，並非仔細計算。」等語（參原審卷二第156頁筆錄）。\r\n    此再參諸被告於97年5月1日在警詢中供稱：「（問：貴公司\r\n    最終處理廢棄物計算單位是以桶量或重量為單位？）以重量\r\n    計算。」等語（參第179號他字卷二第15頁背面筆錄）。可\r\n    知上揚興公司清除處理介面光電公司之上開廢棄物，係以重\r\n    量計價，並非以桶為單位，而所謂100桶只是證人林文清於\r\n    警詢時之自行猜測約略估計，其並未實際清點過桶數，是以\r\n    自非能以其臆測之詞為據。\r\n、被告雖辯稱案發現場除本件廢棄物外，尚有213包化學成分\r\n    之廢泥土，此廢泥土與上揚興公司無關，是可懷疑本件廢棄\r\n    物與該213包化學成分之廢泥土，應屬同時期或同一人所為\r\n    之棄置等語。惟本件案發現場照片顯示：該處雜草叢生，堆\r\n    置有建築廢棄物、一般廢棄物、本案廢棄物、藍色污泥、褐\r\n    色污泥等廢棄物（參第4692號偵卷第5、8-9頁）。足見該處\r\n    業經不詳之人等丟棄各種不同之廢棄物，而該213包廢泥土\r\n    ，是其中之廢棄物。今因96年至97年2月間，僅上揚興公司\r\n    擁有士林電機公司之前開廢棄物，是以此廢棄物自不可能係\r\n    丟棄該些廢泥土之人所一併丟棄，該不詳之人應是見該處有\r\n    很多廢棄物，而跟著將該些廢泥土也丟棄在該處，如同被告\r\n    將本件士林電機公司及介面光電公司之前開廢棄物棄置該處\r\n    一般。\r\n、被告於原審雖另辯稱有將裝填士林電機公司前開廢棄物之鐵\r\n    桶及裝填介面光電公司前開廢棄物之塑膠桶，加以破碎之後\r\n    交予翔合公司或建和古物行等資源回收業者加以回收等語。\r\n    惟翔合公司負責人蔡顯龍於98年8月6日在原審審理中僅證稱\r\n    ：有回收類似鐵桶及塑膠桶，且有標籤的塑膠桶都不收等語\r\n    （參原審卷一第114-117頁筆錄），建和古物行負責人蘇文\r\n    樹於98年11月19日在原審審理中僅證稱：有回收鐵桶等語（\r\n    參原審卷一第245-248頁筆錄）。而士林電機公司之前開廢\r\n    棄物均是裝在鐵桶中交由上揚興公司清除處理，而本件被丟\r\n    棄之36桶，僅是其中一小部分，是以蔡顯龍、蘇文樹縱有收\r\n    受該類之空鐵桶，即有可能是其他未遭丟棄部分之空桶，故\r\n    渠二人所證尚無法據為被告未丟棄該36桶廢棄物之有利證據\r\n    ，另本件介面光電公司用以裝填廢樹脂之友和貿易股份有限\r\n    公司空塑膠桶上均貼有標籤（參第4692號偵卷36頁照片），\r\n    被告自介面光電公司清除收到的廢棄物應該也是一樣的裝置\r\n    才是，是被告果真有將該廢棄物依法處理，則其留下之空桶\r\n    交由蔡顯龍回收時，依常情自不可能還費時費力將該標籤去\r\n    除，因此可斷蔡顯龍所回收沒有標籤之塑膠桶，應非來自裝\r\n    填介面光電公司前開廢棄物之塑膠桶，蔡顯龍之證詞，亦無\r\n    法據為被告有利之認定。\r\n五、按認定犯罪事實所憑之證據，並不以直接證據為限，即綜合\r\n    各種間接證據，本於推理作用，為其認定犯罪事實之基礎，\r\n    仍非法所不許。茲本件雖無見聞被告有將上開事業廢棄物丟\r\n    棄於南投縣草屯鎮烏溪橋下游約400公尺處南岸行水區處之\r\n    直接證據，惟綜以上之間接證據，本院仍認本件前揭事業廢\r\n    棄物確係被告所丟棄無訛。本件事證明確，被告犯行應堪認\r\n    定。\r\n、論罪科刑部分：\r\n一、按廢棄物清理法第46條第4款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」、「處理」三者。而依事業廢棄物\r\n    貯存清除處理方法及設施標準第2條之規定，所謂「貯存」\r\n    ，指事業廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為。所謂「清除」，指事業廢棄物之收集、\r\n    轉運行為。所謂「處理」，指下列行為：中間處理：指事\r\n    業廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或安定之行為。最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。再利用：指將事業產生之事業廢棄物自行、販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n    的事業主管機關認定之用途行為，並應符合其規定者。查被\r\n    告所屬之上揚興公司領有廢棄物清理許可證，被告自屬有權\r\n    利清除、處理廢棄物，是其依約自介面光電公司清除廢棄物\r\n    ，自屬合法之行為，其若依照許可證之內容以焚化方式處理\r\n    士林電機公司及介面光電公司之該些事業廢棄物，自亦屬合\r\n    法之行為，惟其卻不依該許可證之內容處理前開事業廢棄物\r\n    ，將之棄置在前開行水區處，核其所為係犯廢棄物清理法第\r\n    46條第4款之未依廢棄物清除、處理許可文件內容處理廢棄\r\n    物罪。\r\n二、原審據以論罪科刑，固非無見。惟本件被告僅係未依廢棄\r\n    物清除、處理許可文件內容處理廢棄物，並無未依廢棄物清\r\n    除、處理許可文件內容清除廢棄物之行為，原審判決卻記載\r\n    被告係犯未依廢棄物清除、處理許可文件清除、處理廢棄物\r\n    ，即有未合，被告所犯係廢棄物清理法第46條第4款之罪\r\n    ，原審判決卻記載被告係犯廢棄物清理法第46條第1項第4款\r\n    之罪，亦有未當。被告仍執前揭辯詞否認犯罪，提起上訴請\r\n    求諭知無罪判決，雖無理由，惟原審判決既有前開可議之處\r\n    ，本院自應將原審判決予以撤銷改判。爰審酌被告既為廢棄\r\n    物處理之專業人員竟不思依循法規，妥善盡責處理廢棄物，\r\n    反將受託處理之事業廢棄物任意棄置，破壞環境，惡性非輕\r\n    ，及迄今猶否認犯罪之態度等一切情狀，量處如主文所示之\r\n    刑。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中    華    民    國    99    年    8     月    5     日\r\n            刑事第七庭    審判長法  官  林  榮  龍\r\n                                法  官  張  惠  立\r\n                                法  官  李  秋  娟\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  詹  錫  朋\r\n中    華    民    國    99    年    8     月    5     日"
}