{
  "JID": "KSDM,99,訴,1128,20101229,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "1128",
  "JDATE": "20101229",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　99年度訴字第1128號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　林德仁\r\n　　　　　　林子軒\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n偵字第735號），本院判決如下：\r\n    主  文\r\n林德仁、林子軒均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告林德仁、林子軒與共同被告洪豊時（另\r\n    經本院以98年度審訴字第3284號判決有罪確定）均明知從事\r\n    廢棄物清除、處理業務，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除、處理\r\n    機構許可文件後，始得受託從事清除、處理廢棄物之業務，\r\n    卻仍與洪豊時及真實姓名年籍均不詳之成年男子，共同基於\r\n    未領有許可文件即從事廢棄物清除、處理業務之犯意聯絡，\r\n    先由被告林德仁指示共同被告洪豊時於民國95年10月15日與\r\n    黃宗培（另經檢察官為不起訴處分）簽定土地租賃契約，約\r\n    定由共同被告洪豊時向黃宗培承租坐落於高雄縣燕巢鄉○○\r\n    段地號169 、170 、162 、167 號李吳秀梅所有之部分土地\r\n    （租賃期間自95年10月5 日至96年10月4 日止，下稱系爭土\r\n    地）。自95年10月間某日起，由被告林子軒負責調度車輛，\r\n    並指揮上開姓名年籍均不詳之成年男子駕駛車牌號碼不詳之\r\n    營業大貨車，至不詳地點將建築工地之摻雜水泥塊、磚塊、\r\n    木塊、破塑膠布、麻繩等一般事業廢棄物收集、載運至系爭\r\n    土地後，共同被告洪豊時負責站在門口指揮交通，指引該男\r\n    子將上開廢棄物傾倒並掩埋在系爭土地及李俊寬所有相鄰之\r\n    同段168 地號土地內，而從事廢棄物之清除、處理工作，因\r\n    認被告2 人涉犯廢棄物清理法第46條第4 款之罪等語。\r\n二、證據能力部分：\r\n    本判決所引用之證據資料（詳後引證據），其中傳聞證據部\r\n    分，縱無刑事訴訟法第159 條之1 至第159 條之4 或其他規\r\n    定之傳聞證據例外情形，亦因被告2 人及檢察官或同意可作\r\n    為證據使用，或未聲明異議，依刑事訴訟法第159 條之5 第\r\n    1 項、第2 項之規定，本院審酌各該傳聞證據並非違法取得\r\n    ，與待證事項具關聯性，證明力亦非明顯過低等情，認以之\r\n    作為證據係屬適當，具有證據能力。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\r\n    事訴訟法第154 條第2 項、第301 條第1 項分別定有明文。\r\n    次按認定不利於被告之事實，須依積極證據，茍積極之證據\r\n    本身存有瑕疵而不足為不利於被告事實之認定，即應為有利\r\n    於被告之認定，更不必有何有利之證據，而此用以證明犯罪\r\n    事實之證據，猶須於通常一般人均不至於有所懷疑，堪予確\r\n    信其已臻真實者，始得據以為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理性之懷疑存在，致使無從為有罪之確\r\n    信時，即應為無罪之判決，此有最高法院82年度臺上字第16\r\n    3 號判決、76年臺上字第4986號、30年上字第816 號等判例\r\n    意旨可資參照。次按被告或共犯之自白，不得作為有罪判決\r\n    之唯一證據，仍應調查其他必要之證據，以察其是否與事實\r\n    相符，刑事訴訟法第156 條第2 項定有明文。\r\n四、公訴意旨認被告涉有前揭犯嫌，無非係以共同被告洪豊時、\r\n    證人黃宗培、李慢萌之陳述、高雄縣岡山地政事務所土地所\r\n    有權狀影本、土地租賃契約、高雄縣政府環境保護局環保報\r\n    案中心陳情案件處理電腦管制單、高雄縣政府環保局會勘紀\r\n    錄、臺灣高雄地方法院檢察署履勘筆錄、高雄縣岡山地政事\r\n    務所函及內附複丈成果圖及照片等為其論據。訊據被告2 人\r\n    均堅詞否認有何非法清理廢棄物犯行，均辯稱：渠等並無要\r\n    洪豊時承租系爭土地，供棄置廢棄物，且均無去過系爭土地\r\n    等語。經查：\r\n（一）共同被告洪豊時於95年10月15日與黃宗培簽定系爭土地之\r\n      租賃契約，約定由共同被告洪豊時自95年10月5 日至96年\r\n      10月4 日止向黃宗培承租系爭土地。自95年10月間之某日\r\n      起，上開真實姓名年籍均不詳之成年男子駕駛營業大貨車\r\n      ，至不詳地點將建築工地之摻雜水泥塊、磚塊、木塊、破\r\n      塑膠布、麻繩等一般事業廢棄物收集、載運至系爭土地後\r\n      ，共同被告洪豊時負責站在門口指揮交通，指引該男子將\r\n      上開廢棄物傾倒並掩埋在系爭土地及李俊寬所有相鄰之同\r\n      段168 地號土地內，而從事廢棄物之清除、處理工作等情\r\n      ，業據證人黃宗培、李慢萌、陳佳妤、王清課、柯文章、\r\n      嚴建華、麥慶雄、洪豊時分別於檢察事務官詢問時或偵訊\r\n      時或本院另案審理時供述在卷（偵卷一第4 頁至第10頁、\r\n      第96頁至第98頁、第118 頁至第119 頁、第133 頁至第13\r\n      6 頁、第163 頁至第166 頁、第219 頁至第226 頁；偵卷\r\n      二第10頁；偵卷三第16頁至第17頁；偵卷四第23頁至第24\r\n      頁、第32頁至第35頁；偵卷五第11頁至第11頁反面；偵卷\r\n      六第5 頁至第7 頁、第58頁至第59頁），復有協議書、地\r\n      籍圖謄本、土地所有權狀、土地租賃契約、高雄縣環境保\r\n      護局事業廢棄物稽核工作紀錄表、照片、高雄縣環境保護\r\n      局廢棄物檢驗報告、環保報案中心陳情案件處理電腦管制\r\n      單、會勘記錄、臺灣高雄地方法院檢察署履勘筆錄、高雄\r\n      縣岡山地政事務所98年2 月9 日岡所二字第0980001138號\r\n      函及所附複丈成果圖在卷可稽（偵卷一第17頁、第18頁、\r\n      第20頁至第30頁、第39頁至第50頁、第57頁、第68頁；偵\r\n      卷六第35頁至第43頁），且為被告2 人所不爭執（本院卷\r\n      一第25頁反面不爭執事項），故此部分事實堪以認定。\r\n（二）證人洪豊時雖於偵訊及本院另案審理時陳稱：被告林德仁\r\n      遭羈押時，被告林子軒曾向其出示被告林德仁自看守所傳\r\n      出之紙條1 張，表示被告林德仁要其找一塊地，用來傾倒\r\n      砂石，其找到系爭土地約1 週後，開始傾倒廢棄物，約找\r\n      到系爭土地半個月後，被告林子軒才至系爭土地負責調度\r\n      車輛及載運物品進入，被告林德仁交保後1 週，即約承租\r\n      系爭土地1 週左右，曾至系爭土地看過，被告林德仁要其\r\n      至系爭土地清理及負責掃道路，因被告林子軒有在內接應\r\n      ，砂石車才得以入內傾倒等語（偵卷四第23頁至第24頁、\r\n      第32頁至第33頁；偵卷五第11頁至第11頁反面），然被告\r\n      林德仁於95年9 月5 日因羈押入看守所，於96年1 月4 日\r\n      當庭釋放乙情，有臺灣高等法院被告前案紀錄表附卷可佐\r\n      ，故被告林德仁自無可能於共同被告洪豊時承租系爭土地\r\n      1 週後，即95年10月22日左右至系爭土地查看，又被告林\r\n      德仁係於上開期間遭羈押禁見，看守所對於其接見通信之\r\n      文書自有相當之管制，豈可任由被告林德仁隨意傳遞紙條\r\n      與外界之人，故共同被告洪豊時所述是否實在，並非無疑\r\n      。\r\n（三）另證人李慢萌雖於偵訊時證稱：共同被告洪豊時未曾向其\r\n      提過被告林德仁，其至系爭土地時曾看到共同被告車內有\r\n      1 位小姐等語（偵卷四第34頁），然並無其他證據足認該\r\n      女子即為被告林子軒，且遍觀全卷並無其他證人之證詞提\r\n      及被告2 人，故無法單以共同被告洪豊時前揭證詞遽認被\r\n      告2 人有前開公訴人所指之犯行。\r\n（四）綜上所述，被告2 人前開所辯，應屬可採。衡諸前開判例\r\n      要旨，上開證據，尚不足使上開公訴意旨之犯罪事實獲得\r\n      確信。此外，卷內亦缺乏其他證據足資審認被告2 人有公\r\n      訴人所指之犯行，揆諸前開法條之規定，依法自應為被告\r\n      2 人無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官吳書怡到庭執行職務。\r\n中    華    民    國    99    年    12    月    29    日\r\n                  刑事第九庭    審判長法  官  鄭詠仁\r\n                                      法  官  王麗芳\r\n                                      法  官  王碧瑩\r\n以上正本係照原本作成。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國    99    年    12    月    29    日\r\n                                      書記官  吳智媚"
}