{
  "JID": "KSDM,99,訴,1359,20101203,2",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "1359",
  "JDATE": "20101203",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　99年度訴字第1359號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　林財主\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第31190 號、99年度偵字第19738 號），被告於本院準備程\r\n序中為有罪之陳述，經合議庭裁定由受命法官依簡式審判程序獨\r\n任審理，本院判決如下：\r\n    主  文\r\n林財主共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑年，應向公庫支付新臺幣拾萬元。\r\n    事  實\r\n一、林財主明知其並未依廢棄物清理法第41條第1 項規定，向主\r\n    管機關領有廢棄物清除、處理許可文件，不得從事廢棄物之\r\n    貯存、清除、處理，竟仍與吳麗霞共同基於非法清理廢棄物\r\n    之犯意聯絡，自民國95年3 月2 日起，以每年新臺幣（下同\r\n    ）8 萬元之代價，向張進標（已經本院另行審結）租用其父\r\n    張啟明所有位於高雄縣仁武鄉○○村○○段1712地號之土地\r\n    ，供其雇用吳麗霞（由本院另行審結）共同在上址堆置廢油\r\n    桶及回填廢油等廢棄物。嗣於99年10月15日上午10時30分許\r\n    ，由行政院環境保護署督察總隊南區環境督察大隊人員，會\r\n    同高雄縣政府環保局人員及內政部警政署環保警察隊第三中\r\n    隊人員到上址查察，始悉上情。\r\n二、案經高雄縣政府警察局仁武分局移送臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告林財主所犯為死刑、無刑徒刑或最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴犯罪事實，為\r\n    有罪之陳述，經法官告知簡式審判程序之旨，並聽取當事人\r\n    之意見後，依刑事訴訟法第273 條之1 第1 項規定，裁定由\r\n    受命法官獨任進行簡式審判程序，合先指明。\r\n二、上揭犯罪事實，業據被告林財主於警詢、偵查及本院審理時\r\n    均坦承不諱（見警卷第2 至4 頁，偵卷第11、12、46、47頁\r\n    ，本院審訴卷第24頁，本院訴字卷第70頁反面、第76頁反面\r\n    、第79頁）；而與共犯吳麗霞於警詢及偵查時均證述：伊與\r\n    被告共同在上址堆置廢油桶及回填廢油等廢棄物等情節，均\r\n    參核相符（見警卷第6 、7 頁，偵卷第12頁）；另證人即同\r\n    案被告張進標亦於本院審理時坦承：其出租系爭土地供被告\r\n    堆置廢油桶及回填廢油等廢棄物等情（見本院訴字卷第32頁\r\n    反面、第38頁反面、第40頁反面），歷歷在卷。此外，尚有\r\n    扣押筆錄、扣押物品目錄表各1 份、車籍查詢- 基本資料詳\r\n    細畫面1 紙、稽查督察紀錄1份 、現場蒐證照片20張、行政\r\n    院環境保護署98年12月4 日環署督字第0980110488號函1 份\r\n    、租賃契約書1 份等證據資料附卷可稽（見警卷第8 至12、\r\n    26、27頁，偵卷第14、36、55至64頁）。是本件被告之自白\r\n    ，經核與卷內積極事證均相符合，應堪採認。從而，本案事\r\n    證明確，被告犯行堪予認定，應依法論科。\r\n三、按未依廢棄物清理法第41條第1 項規定，向主管機關領有廢\r\n    棄物清除、處理許可文件，不得從事廢棄物之貯存、清除、\r\n    處理。是核被告林財主所為，係犯廢棄物清理法第46條第 4\r\n    款之未依法領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理罪。被告與共犯吳麗霞間就上開犯行，有犯\r\n    意聯絡及行為分擔，為共同正犯。爰審酌被告為一己私利，\r\n    明知其並未依廢棄物清理法第41條第1 項規定，向主管機關\r\n    領有廢棄物清除、處理許可文件，竟仍向同案被告張進標租\r\n    用系爭土地，而與共犯吳麗霞共同在該土地上非法回填、堆\r\n    置廢棄物，對於生態體系、生活環境及國民健康均產生重大\r\n    危害，行為實有不該，惟念其犯後均能坦承犯行，態度尚可\r\n    ，且已將上開土地遭污染部分整地、回填平整，有照片2 張\r\n    在卷可稽（見本院訴字卷第42頁），可見悔意，並衡諸其年\r\n    事已高及其犯罪之手段、目的等一切情狀，量處如主文所示\r\n    之刑。又查被告林財主前未曾受刑之宣告，此有臺灣高等法\r\n    院被告全國前案紀錄表1 紙附卷可稽，經此偵、審程序，當\r\n    知警惕，應無再犯之虞，是本院認上開所宣告之刑以暫不執\r\n    行為適當，爰併為緩刑之宣告，並審酌被告之犯罪手段、犯\r\n    罪所得、對環境污染程度、犯後態度等情節，命其向公庫支\r\n    付10萬元，以啟自新。\r\n四、同案被告張進標被訴部分，已經本院另行審結；至共犯吳麗\r\n    霞被訴部分，則由本院拘提到案後另行審結，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之 1\r\n、第299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11\r\n條、第28條、第74條第1 項第1 款、第2 項第4 款，判決如主文\r\n。\r\n本案經檢察官盧葆清到庭執行職務。\r\n中    華    民    國    99    年    12    月    3     日\r\n                      刑事第五庭      法  官  陳盈吉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中    華    民    國    99    年    12    月    3     日\r\n                                      書記官  陳展榮\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}