{
  "JID": "TCHM,99,上訴,1103,20100929,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "1103",
  "JDATE": "20100929",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　99年度上訴字第1103號\r\n上　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　何邦超律師\r\n被　　　告　癸○○\r\n選任辯護人　洪嘉鴻律師\r\n　　　　　　鄭晃奇律師\r\n上列上訴人等因被告等違反廢棄物清理法等案件，不服臺灣苗栗\r\n地方法院98年度訴字第679號中華民國99年2月11日第一審判決（\r\n起訴案號：臺灣苗栗地方法院檢察署98年度偵字第4040號，移送\r\n併辦案號：98年度偵字第5001號、5400、6374號），提起上訴，\r\n並經同署以99年度撤緩偵字第118號移送本院併辦，本院判決如\r\n下：\r\n    主  文\r\n原判決關於乙○○除竊盜部分外，其餘均撤銷。\r\n乙○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑\r\n  壹年肆月；又未依廢棄物清理法第四十一條第一項規定領有廢\r\n  棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒\r\n  刑壹年貳月。\r\n其餘上訴駁回（乙○○竊盜、癸○○部分）。\r\n乙○○上開第項撤銷改判與第項上訴駁回部分，應執行有\r\n  期徒刑貳年捌月。\r\n    事  實\r\n一、乙○○前曾於民國94年、98年間，因違反廢棄物清理法案件\r\n    ，分別經臺灣苗栗地方法院檢察署檢察官先後2次為緩起訴\r\n    處分確定，猶不知悔改。明知未經主管機關許可，不得提供\r\n    土地堆置廢棄物，亦明知未依廢棄物清理法第41條第1項規\r\n    定向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理許可文件，不得從事清除、\r\n    處理廢棄物，其竟基於違反上開規定提供土地供人堆置廢棄\r\n    物，從事廢棄物清除、處理，及意圖為自己不法利益之犯意\r\n    ，自97年年初某日自其父親丁○○（已於99年2月11日死亡\r\n    ，另經本院為不受理判決）接手管理位於苗栗縣頭份鎮○○\r\n    路986號冉在砂石行後，即日起，明知在其父親丁○○所有\r\n    附表一編號1至12號所示土地所在之砂石場周邊，坐落如附\r\n    表一編號13至17號（即苗栗縣頭份鎮○○段○○段966號、\r\n    967 之1號、987號、987之1號、991號）（其中附表一編號\r\n    13、14號土地之竊佔時間至98年3月間止，自同年4月間起，\r\n    徵得地主巳○○同意承租使用，已有合法使用權源）、編號\r\n    19 至21號（即苗栗縣頭份鎮○○段○○段978之1號、975號\r\n    、976號）、編號23至25號（苗栗縣頭份鎮○○段○○段100\r\n    2號、963號、9051之1號）所示土地，係屬如附表一編號13\r\n    至17號、19至21號、23至25號所示所有權人所有或分別共有\r\n    ，竟將附表一編號1至14號、19至21號、24至25號所示土地\r\n    ，提供他人任意堆置一般事業廢棄物，面積達14,955平方公\r\n    尺（範圍如附表二所示位置）；而在其所提供如附表一編號\r\n    1號所示土地供他人堆置廢棄物前，因該處地勢凹陷，於97\r\n    年初乙○○遂反覆多次地先將其自苗栗縣頭份鎮、竹南鎮等\r\n    工地所承攬工程之塑膠、木頭、水泥塊、磚頭、板模等一般\r\n    事業廢棄物自行載運至附表一編號1號所示土地予以傾倒封\r\n    閉掩埋填平而為廢棄物之清除與處理後，方為後續提供上開\r\n    土地供他人堆置廢棄物。又乙○○除竊佔上開土地作為堆置\r\n    一般事業廢棄物（附表一編號13、編號14之載明「1150平方\r\n    公尺」部分、編號19之載明「1153平方公尺」部分、編號20\r\n    、編號21、編號24之載明「28平方公尺」部分、編號25之載\r\n    明「465平方公尺」部分土地〈各該土地實際使用位置詳如\r\n    附表二所示位置〉）外，另於附表一編號14之載明「26平方\r\n    公尺」部分、編號15至17、編號19之載明「721平方公尺」\r\n    部分、編號23、編號24之載明「826平方公尺」部分、編號2\r\n    5之載明「2590平方公尺」部分土地（各該土地實際使用位\r\n    置詳如附表二所示位置），分別放置機具、施設馬路及洗砂\r\n    池排水溝等，予以非法佔用，上開竊佔總面積達12,153平方\r\n    公尺（其中堆置廢棄物面積佔竊佔面積為6360平方公尺）（\r\n    實際使用範圍如附表二所示位置）【起訴書原記載：丁○\r\n    ○涉犯竊佔部分，顯係誤載，應係乙○○；乙○○提供土\r\n    地堆置廢棄物及竊佔土地之相關地號，亦有誤載，均業經檢\r\n    察官當庭更正，見原審卷第132、191頁）。\r\n二、乙○○與黃仕偉（經原審以共同竊盜罪判處有期徒刑6月，\r\n    如易科罰金，以新臺幣1千元折算1日，未經上訴而確定）、\r\n    曾貴華（經原審以共同竊盜罪判處有期徒刑6月，如易科罰\r\n    金，以新臺幣1千元折算1日，緩刑2年，並應向公庫支付新\r\n    臺幣15萬元，未經上訴而確定）均明知附表一編號18號（即\r\n    苗栗縣頭份鎮○○段○○段982號土地）所示土地係癸○○\r\n    與辛○○○所共有，竟未徵得辛○○○之同意，共同基於意\r\n    圖為自己不法所有之犯意聯絡，於97年12月底某日（起訴書\r\n    誤載為於98年1月初），由黃仕偉出面向不知情之癸○○（\r\n    詳下述）承租上開土地，租賃期間自97年12月24日起至98年\r\n    12月24日止，租金共計新臺幣（下同）30萬元，並由曾貴華\r\n    在該土地租賃契約書「保證人」欄上簽名擔任系爭租賃契約\r\n    之保證人，再由乙○○自98年1月初某日起，以合計約1、2\r\n    週之時間，駕駛挖土機，接續在上開附表一編號18號、22號\r\n    （即苗栗縣頭份鎮○○段○○段982之1號土地，屬苗栗縣所\r\n    有）及26號（即苗栗縣頭份鎮○○段○○段9050之3號土地\r\n    ，屬未登記國有地）所示土地上盜採挖取土石，盜採之平面\r\n    面積約2,786平方公尺（範圍如附表二所示位置）。乙○○\r\n    並將盜取挖得之土石，供其所屬冉在砂石場開設道路使用，\r\n    嗣乙○○再給付50萬元予黃仕偉、曾貴華2人，用以購買挖\r\n    取土石之對價。\r\n三、嗣該盜挖土石情事，經辛○○○發覺後，旋寄發存證信函予\r\n    癸○○，黃仕偉遂提出解除契約，雙方即於98年3月18日簽\r\n    訂解除契約書，約定應於同年5月15日前回復原狀，黃仕偉\r\n    則告知乙○○應負責回復原狀。詎乙○○明知未依廢棄物清\r\n    理法第41條第1項規定向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理許可文\r\n    件，不得從事清除、處理廢棄物，竟另行基於違反上開規定\r\n    ，而從事廢棄物清除、處理之犯意，於98年3月18日以後之3\r\n    月間某日，自行載運，將污泥、營建混合物等一般事業廢棄\r\n    物傾倒於附表一編號18、22號土地內（範圍如附表二所示位\r\n    置）予以封閉掩埋填平，而為廢棄物之清除與處理。\r\n四、嗣因民眾於97年7月7日上午5時45分，發現附表一編號1號土\r\n    地上有6輛曳引車載運剩餘土方欲回填於該土地上，報警而\r\n    當場查獲6輛曳引車司機吳東翰、陳萬財、邵政漢、吳政憲\r\n    、潘榮輝、曾健祈等人，並發現其等於查獲當日均透過巫昌\r\n    陵依乙○○之指示，自臺北各處工地搭載一般事業廢棄物前\r\n    往該處傾倒，並發現已回填及尚未填平各1處，其中已回填\r\n    之土地面積約8百平方公尺、尚未填平之土地面積約1千2百\r\n    平方公尺，因而循線查獲乙○○違反廢棄物清理法情事；復\r\n    因辛○○○提出告訴，經臺灣苗栗地方法院檢察署檢察官先\r\n    調閱空照圖再請苗栗縣頭份地政事務所套算面積，並於98年\r\n    7 月29日上午率同員警、調查員、行政院環境保護署環境督\r\n    察總隊（以下簡稱環保暑）中區督察大隊、苗栗縣頭份地政\r\n    事務所前往會勘、開挖辛○○○、癸○○所有上開如附表一\r\n    編號18及苗栗縣所有附表一編號22土地後，發覺乙○○所回\r\n    填者，確係一般事業廢棄物，且數量高達6,800公噸，因而\r\n    查獲上情。\r\n五、案經辛○○○訴由臺灣苗栗地方法院檢察署檢察官指揮法務\r\n    部調查局中部地區機動工作組、苗栗縣警察局頭份分局、行\r\n    政院環保署環境督察總隊中區環境督察大隊共同偵辦後移請\r\n    同署檢察官偵查起訴暨移送併辦。\r\n    理  由\r\n壹、證據能力部分\r\n一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，此於刑事訴訟法第159條之1第2項\r\n    定有明文。蓋因檢察官與法官同為司法官署，且檢察官代表\r\n    國家偵查犯罪，依法有訊問被告、證人及鑑定人之權力，且\r\n    須對被告有利、不利之情形均應注意，況徵諸實務運作，檢\r\n    察官實施刑事偵查程式，亦能恪遵法定程式之要求，不致有\r\n    違法取證情事，且可信度極高，是被告以外之人前於偵查中\r\n    已具結而為證述，除反對該項供述得具有證據能力之一方，\r\n    已釋明「顯有不可信之情況」之理由外，不宜以該證人未能\r\n    於審判中接受他造之反對詰問為由，即遽指該證人於偵查中\r\n    之陳述不具證據能力，方符前揭法條之立法意旨。又所謂「\r\n    顯有不可信之情況」，係指陳述是否出於供述者之真意，有\r\n    無違法取供情事之信用性而言，故應就偵查筆錄製作之原因\r\n    、過程及其功能等加以觀察其信用性，據以判斷該項陳述是\r\n    否有顯不可信之情況，並非對其陳述內容之證明力如何加以\r\n    論斷，最高法院94年度臺上字第629號判決參照。本件證人\r\n    曾貴華、黃仕偉等人於檢察官偵查時既均經具結作證，被告\r\n    2人及辯護人等人亦均未指摘檢察官在為上開偵訊時，有任\r\n    何不法取供之情形，是客觀上並無顯不可信之情況，並經原\r\n    審於99年1月28日審判期日、本院於99年9月15日審判期日，\r\n    將該供述證據提示並告以要旨，使檢察官、被告2人、選任\r\n    辯護人等人有辯論之機會，而踐行合法調查證據程序，則上\r\n    開證人於偵查中之證言自具有證據能力，被告乙○○辯護人\r\n    於原審爭執證人曾貴華、黃仕偉偵訊筆錄之證據能力（見原\r\n    審卷第93、193頁），為本院所不採。\r\n二、環保署中區環境督察大隊稽查督察紀錄，係被告以外之人於\r\n    審判外所為之書面陳述，係稽查人員就其親身見聞經歷所為\r\n    之審判外書面報告，依刑事訴訟法159條第1項，屬傳聞證據\r\n    。而此類紀錄報告書，既係稽查人員依其見聞所記載之書面\r\n    報告，屬於個案性質，不具備公示性、例行性、機械性等要\r\n    件，與刑事訴訟法第159條之4第1款或第2款之規定不符，尚\r\n    難認為該條所定之傳聞例外。惟經檢察官、被告等人及辯護\r\n    人對此傳聞書面於審判程序同意作為證據，且本院認為以之\r\n    為證據亦屬適當，則依刑事訴訟法第159條之5第1項規定，\r\n    上開督察紀錄亦具有證據能力。\r\n三、環保署中區環境督察大隊委託力山環境科技股份有限公司所\r\n    為之檢測報告，固係被告以外之人於審判外所為之書面陳述\r\n    ，性質上屬傳聞證據，惟係檢察官囑託上開督察大隊採樣送\r\n    請鑑定，具有相當程度之中立性，並係鑑定者藉由專門知識\r\n    經驗，認識事物之法則，形成鑑定之意見，一般而言鑑定報\r\n    告係詳盡仔細，判斷過程亦係複雜微妙，與其在公判庭利用\r\n    口頭報告，毋寧說藉由圖說、照片等方式，以書面方式報告\r\n    或較能保持其正確性，並且鑑定報告所為之判斷，多具有意\r\n    識性及確實性，是依刑事訴訟法第159條之立法修正理由\r\n    ，該鑑定檢測報告應屬同法第206條之傳聞例外規定，應具\r\n    有證據能力。\r\n四、土地複丈成果圖係地政機關受檢察官之囑託進行土地複丈測\r\n    量而製作之複丈成果圖，本質上雖屬傳聞證據，惟參照上開\r\n    三所述之理由，依刑事訴訟法第159條之立法修正理由，\r\n    亦屬同法第206條之傳聞例外規定，應具有證據能力。\r\n五、卷附現場照片、空照圖、林務局農林航空測量所正射影像圖\r\n    ，均係依機器之功能，攝錄實物形貌而形成之圖像，乃係以\r\n    科學、機械之方式，對於當時狀況所為忠實且正確之紀錄，\r\n    無人為造假摻雜主觀判斷之情，並非人類意思表達之言詞或\r\n    書面陳述，不含供述要素，且係為保全拍攝當時該物品或現\r\n    象所呈現之情景，於證據方法而言，具有與該物品或現象相\r\n    同之效用，乃屬物證之一種，性質上應屬於非供述證據，無\r\n    傳聞法則之適用，當不在刑事訴訟法第159條第1項規定「被\r\n    告以外之人於審判外之言詞或書面陳述」之範圍內，自無傳\r\n    聞法則之適用（最高法院97年度臺上字第3854號判決、98年\r\n    度臺上字第2635號判決意旨參照）。查上開照片均非實施刑\r\n    事訴訟程序之公務員因違背法定程序而取得，復經本院依法\r\n    踐行調查程序，且與本案待證事實具有自然之關連性，又無\r\n    傳聞法則之適用，自均得作為本案之論斷依據。\r\n六、卷附土地建物查詢資料、土地登記第二類謄本、土地登記簿\r\n    謄本、地籍圖、地籍參考（套繪）圖，均屬公務員職務上製\r\n    作之證明文書，乃係公務員於例行性公務過程中，基於觀察\r\n    或發現而當場或即時記載而成，兼具公示性、例行性或機械\r\n    性、良心性及制裁性等原則，足以為信用性之情況保障，顯\r\n    無不可信之情況（最高法院94年度臺上字第1361號判決要旨\r\n    參照），且公務員於例行性職務上所製作之證明文書，一般\r\n    而言，並非基於訴訟意識所制成，虛偽可能性較低，移動書\r\n    面原本亦有法律上之制約，況每次將公務員召喚至公判庭加\r\n    以詰問，對於公務不僅會造成障礙，且與其以證人身份傳喚\r\n    詰問公務員，毋寧說以書面之方式調查實更具有信用性。又\r\n    本欄所述之書面，復經本院審理時予以提示並告以要旨，依\r\n    法踐行調查程序，且與本案待證事實具有關聯性，是依刑事\r\n    訴訟法第159條之4第1款規定，上揭書面應均有證據能力。\r\n七、再按被告以外之人（包括證人、鑑定人、告訴人、被害人及\r\n    共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1\r\n    至之4等4條之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n    9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\r\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\r\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\r\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\r\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\r\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\r\n    證據亦均具有證據能力。本案檢察官、被告2人、辯護人等\r\n    人於本院審理程序時就本院下列所引用之證據（除上開外\r\n    ），並未加爭執，且本院審酌各該證據作成之形式及取得之\r\n    方式，均無瑕疵、與待證事實具有關聯性等情況，認為適當\r\n    ，且無不法取得之情形，應認得為證據，並經原審於99年1\r\n    月28日、本院於99年9月15日審判期日，將上開證據均提示\r\n    並告以要旨，使檢察官、被告2人、辯護人等人有辯論之機\r\n    會，而踐行合法調查證據程序，揆諸前開說明，均具有證據\r\n    能力，合先敘明。\r\n八、扣案之挖土機及大貨車，非屬供述證據，無傳聞法則之適用\r\n    ，且與本案具有自然關聯性，而上開物證經偵辦員警依法定\r\n    程序合法搜取扣得，當有證據能力。\r\n貳、有罪部分（被告乙○○）\r\n一、訊據上訴人即被告（下簡稱被告）乙○○對於事實欄所述之\r\n    客觀事實大致均坦承不諱，惟就事實欄二、之竊盜部分辯稱\r\n    ：伊並未獲利50萬元，也沒有竊取砂石之不法所有意圖，就\r\n    事實欄三、之違反廢棄物清理法部分則辯稱伊有去回填沒錯\r\n    ，但沒有提供土地，土地是承租人黃仕偉提供給伊，伊才敢\r\n    去回填云云。其辯護人辯護意旨於原審及本院則以：黃仕\r\n    偉告知被告乙○○其已租賃取得附表一編號18號土地開挖水\r\n    池之權利，只需於租賃期滿回填土石復舊即可，本案被告乙\r\n    ○○就竊取砂石部分應無不法所有之意圖，此部分請鈞院妥\r\n    適認事用法。就附表一編號18號土地，被告乙○○對於督\r\n    察員王世偉於偵查中所述及環保署檢測報告及稽查督察紀錄\r\n    ，認為遭回填者為一般事業廢棄物及營建廢棄物等事實並不\r\n    爭執，然被告乙○○並非從事廢棄物之貯存、清除、處理等\r\n    業務之人，自非屬廢棄物清理法第41條第1項所稱之從事廢\r\n    棄物清除、處理業者，是被告縱使有任意載運清除系爭廢棄\r\n    物之行為，有所不當，僅屬被告乙○○應否依廢棄物清理法\r\n    第27條、第50條等相關規定科以行政罰而已，所為尚與廢棄\r\n    物清理法第46條第4款之罪之構成要件有間，自難以該罪相\r\n    繩。被告乙○○於告訴人辛○○○發現所有土地遭挖掘，\r\n    乃由被告乙○○將原本所挖取砂石之位置填滿廢棄物，此舉\r\n    僅係將廢棄物回填而已，上開回填之土地屬癸○○與辛○○\r\n    ○共有，並由黃仕偉提供使用，被告乙○○並非提供自己或\r\n    他人所有、他人使用之土地而供回填廢棄物，顯不該當廢棄\r\n    物清理法第46條第3款之「未經主管機關許可，提供土地回\r\n    填、堆置廢棄物」之罪責。另被告乙○○以營建剩餘土石方\r\n    及有機肥、混凝土骨材等可回收再利用物回填於該土地內，\r\n    並非回填事業廢棄物。被告乙○○已盡力與告訴人辛○○\r\n    ○達成調解，惟因辛○○○已將附表一編號18號土地應有部\r\n    分移轉與癸○○之妻簡秀麗，故無從成立調解，然被告乙○\r\n    ○仍願尋求和解之謀式；另被告乙○○自接手其父親丁○○\r\n    管理之冉在砂石行後，對於土地使用範圍未詳加查證，或對\r\n    於法令有所誤解而觸法，惟已與多位土地所有權人達成和解\r\n    或盡量尋求和解，亦積極向國有財產局洽談補償事宜，並分\r\n    期繳付使用補償金等詞，為被告乙○○提出辯護，並提出多\r\n    份苗栗縣頭份鎮鎮有基地租金收入繳款書多份為據。\r\n二、經查：\r\n  被告乙○○對於上開事實欄一、之非法提供土地堆置廢棄物\r\n    及竊佔，事實欄二、之盜取砂石及事實欄三、之載運廢棄物\r\n    前往附表一編號18、22號所示土地傾倒一般事業廢棄物予以\r\n    填平等客觀事實，均經其自白不諱，且經告訴人辛○○○（\r\n    見98他398卷一第16至18、79至80頁）指訴，及證人巳○○\r\n    （見98他398卷一第199至201、209至210頁、98偵4040卷第\r\n    105 至107頁）、林煥榮（見98他398卷一第112至114、118\r\n    至119 頁、98偵4040卷第98至99頁）、饒錦民（見98他398\r\n    卷一第229至231、236至237、98偵4040卷第101至103頁）、\r\n    戊○○（見98他398卷一第85至86、98至100頁、98偵4040卷\r\n    第109至111頁）、丙○○（見98他398卷一第121至122、129\r\n    至130頁）、丑○○（見98他398卷一第132至134、146至147\r\n    頁、98偵4040卷第117至119頁）、壬○○（見98他398卷一\r\n    第158至159、171至172頁、98偵4040卷第113至115頁）、卯\r\n    ○○（見98他398卷一第174至176、188至189頁）、庚○○\r\n    （見98他398卷一第191至193、196至197頁、98偵4040卷第\r\n    125至127頁）、寅○○（見98他398卷一第212至214、226至\r\n    227頁）、辰○○（見98他398卷一第239至241、253至254頁\r\n    ）、己○○（見98他398卷一第256至258、270至271頁）、\r\n    子○○（見98他398卷一第273至275、287至288頁、98偵404\r\n    0卷第121至123頁）、林吳煥坤（見98他398卷一第102至106\r\n    、108至110頁）、王世偉（見98他398卷二第1至4頁）等人\r\n    於警偵訊時，及黃仕偉於偵訊、原審（見98偵4040卷第89、\r\n    244至245頁、原審卷第247至252頁）、曾貴華於偵訊時（見\r\n    98他298卷二第160至162、168至169頁）、巫昌陵、吳東翰\r\n    、吳政憲、邵政漢、曾健祈、潘榮輝、劉達任、簡順泰、陳\r\n    萬財、謝學淵等人於偵訊時（見97偵4103卷第123至128、14\r\n    4至146、166至167頁）均具結證述在卷；復有土地建物資料\r\n    查詢、土地登記簿謄本、土地登記第二類謄本（見98他398\r\n    卷一第47至49、51、57至62、65、202、323頁、98偵4040卷\r\n    第27至31頁）、租賃契約書（見98他398卷一第27、204至20\r\n    8 頁、97偵4103卷第56至59頁）、解除租賃契約書（見98他\r\n    398卷二第99頁）、苗栗縣政府98年7月24日府建石字第0980\r\n    121291號函（見98他398卷二第150頁）、行政院農業委員會\r\n    林務局農林航空測量所空照圖（見98他398卷一第310至312\r\n    頁）、苗栗縣頭份鎮公所98年6月26日頭鎮政字第098001394\r\n    5號函（見98他398卷二第220頁）、現場照片（見98他398卷\r\n    一第313至321頁、98偵4040卷第186至229頁、97偵4103卷第\r\n    66至74、136至138頁）、苗栗縣事業廢棄物處理稽查紀錄工\r\n    作單、扣押筆錄、扣押物品收據、扣押物品目錄表、責付保\r\n    管單（見97偵4103卷第52、60至65頁）等件在卷可稽。\r\n  另：\r\n  本件就被告乙○○於97年7月7日遭查獲部分，係97 年7月7\r\n    日上午5時45分警方通知苗栗縣環保局稽查員謝學淵到達查\r\n    獲現場，發現由吳東翰等6人駕駛曳引車正欲傾倒垃圾但尚\r\n    未傾倒，司機均表示是被告乙○○要他們倒在該處，而被告\r\n    乙○○並無法提供主管機關許可證明，因而認為不合法，已\r\n    經證人謝學淵於警偵訊時證明屬實（見97偵4103卷第29至30\r\n    、127至128頁），更明確證述現場已有傾倒過，依現場照片\r\n    所示已傾倒過者含有垃圾，係屬廢棄物，因為本件尚未回填\r\n    完成，故沒有再開挖調查（見97偵4103卷第128頁），與被\r\n    告乙○○於同日警詢坦承確實有傾倒營建混合廢棄物（磚塊\r\n    、水泥塊），共回填2處，1處已經回填完成約8百平方公尺\r\n    ，另1處尚未回填完成面積約1千2百平方公尺即遭警查獲之\r\n    處，伊共回填約2千立方公尺（見97偵4103卷第10 、13、16\r\n    頁）相符，亦有查獲現場拍攝之照片顯示所回填之內容物內\r\n    含塑膠、木頭、水泥塊、磚頭、水泥塊、板模等雜物（見97\r\n    偵4103卷第74頁）可明。\r\n  至被告乙○○另於98年7月29日遭查獲部分，已經：臺灣\r\n    苗栗地方法院檢察署檢察官於98年7月29日、8月13會同環保\r\n    署環境督察總隊中區環境督察大隊、苗栗縣頭份地政事務所\r\n    及員警至現場履勘，並在附表一編號6、9、18號土地上不定\r\n    點開挖及採樣，判定現場係堆置廢棄物，另回填廢棄物之數\r\n    量約6,800公噸。再環保署中區環境督察大隊將採樣之廢\r\n    棄物送請力山環境科技股份有限公司檢測結果，屬一般事業\r\n    廢棄物。嗣經檢察官於同年9月3日會同苗栗縣頭份地政事\r\n    務所人員至現場履勘測量面積等情，亦有上開中區環境督察\r\n    大隊98年7月29日稽查督察紀錄暨所附現場照片（見98他398\r\n    卷二第5、7至23頁）、行政院環境保護署98年8月24日環署\r\n    督字第0980075109號函附98年8月13日稽查督察紀錄、力山\r\n    環境科技股份有限公司廢棄物樣品檢測報告、現場照片多張\r\n    （見98偵4040卷第146至159頁）、苗栗縣頭份地政事務所98\r\n    年9月4日頭地二字第0980006829號函附土地複丈成果圖（見\r\n    98偵4040卷第164至165頁）附卷足憑。\r\n  查被告乙○○於本院對於事實欄一、之未經主管機關許可，\r\n    提供土地堆置廢棄物及竊佔等情，業已坦承不諱，復有上開\r\n    所載書證可證，其此部分自白與事實相符，而堪信為真\r\n    實。至其就檢察官移送併辦關於附表一編號1所示土地有回\r\n    填廢棄物2處，且其本身並未向主管機關申請許可，亦未依\r\n    廢棄物清理法第41條第1項規定向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理許可文件，竟擅自從其所承攬之工地載運含塑膠、木頭、\r\n    水泥塊、磚頭、水泥塊、板模等雜物在內之營建混合物傾倒\r\n    於該土地上，予以封閉掩埋填平，其中1處已填平，另1處尚\r\n    未填平等情，已經被告乙○○於警偵訊時供述明確。此觀其\r\n    97 年7月7日警詢時供述：「當時我在現場，查獲6大貨車載\r\n    運剩餘土石方要傾倒於967號土地。該土石方從北部載運而\r\n    來。該土地沒有申請核准傾倒廢土，我要廢土就打電話0000\r\n    000000號小巫聯絡。」（見97偵4103卷第6、7頁）、「現場\r\n    有2處土地傾倒土方，有1處已經回填、堆置完成，另1 處仍\r\n    在回填（就是遭查獲土地）。已經回填土地面積約800平方\r\n    公尺，尚未填平之土地面積約有1200平方公尺。現場之挖土\r\n    機是在現場將回填土方填平，該6輛曳引車是載運土方至現\r\n    場回填土石之用。【我回填後準備作為工程車之停車場及建\r\n    材倉庫之用】。（現場1處也回填剩餘土方之窪地及1處正在\r\n    回填之窪地是否為你所開挖及回填？）不是我所開挖，那原\r\n    本就是比較低窪的土地，是我回填的沒錯。【上述我所回填\r\n    的剩餘土方是我自己工程行在外承攬工程時，有剩餘土方就\r\n    載回來回填】。（除今日遭警方查獲你所陳述應該是從北部\r\n    運來回填的剩餘土石方外，有無從其他處所載運來回填的？\r\n    ）都是巫昌陵我聯絡的，從哪裡來我也不是很清楚。（該土\r\n    地已遭傾倒多少剩餘土石方？）【含我自己回填的部分，總\r\n    共約2千立方公尺】。」（見97偵4103卷第10至13頁）、「\r\n    （你從哪些地方承攬工程？所載回來回填的剩餘土石方確切\r\n    來源為何？）【我大部分都是在頭份、竹南地區承攬工程，\r\n    我載回來的剩餘土石方都是從頭份、竹南地區工地載回來的\r\n    】。（警方於棄土現場發現有建築廢棄土方〈磚頭、水泥塊\r\n    〉，來源是何處？）是我從承攬工地拆除建物載回來的。（\r\n    警方於棄土現場發現有大片堆棄黃土、灰色泥漿等，其來源\r\n    為何？）我從工地載回來。」（見97偵4103卷第15至17頁）\r\n    ，暨於97年12月22日偵訊時供述：「之前如果有人有剩土，\r\n    就會過來倒，後來我有找巫昌陵。（他們如何知道你需要廢\r\n    土？）在營造業，通常有很多廢土，他們一旦知道有人需要\r\n    土，風聲張快就會傳開了。【現場回填好的大約是8百平方\r\n    公尺，還沒有回填好的約1千2百平方公尺】。那6台車來倒\r\n    土時，被告知不可以如此處理，他們就原車載回，並沒有倒\r\n    廢土。」（見97偵4103卷第121至123頁）等語可明。核與證\r\n    人巫昌陵、吳東翰、吳政憲、邵政漢、曾健祈、潘榮輝、劉\r\n    達任、簡順泰、陳萬財、謝學淵等人於偵訊時證述情節相符\r\n    。堪認被告乙○○為填平附表一編號1所示土地上原本凹陷\r\n    處，以便成為停車場及倉庫之用，而反覆自其所承攬之苗栗\r\n    縣竹南鎮、頭份鎮等工地載運內含塑膠、木頭、水泥塊、磚\r\n    頭、水泥塊、板模等雜物之一般事業廢棄物至上開土地上封\r\n    閉掩埋填平，堪信屬實。\r\n  按「本法所稱廢棄物，分為2種，一為：一般廢棄物，一為\r\n    ：事業廢棄物。前者包括由家戶或其他非事業所產生之垃圾\r\n    、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄\r\n    物；後者包括有害事業廢棄物，即由事業所產生具有毒性、\r\n    危險性，或其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物以及一般事業廢棄物，即由事業所產生有害事業廢棄物\r\n    以外之廢棄物。」廢棄物清理法第2條定有明文。再依廢棄\r\n    物清理法第39條規定，事業廢棄物之再利用，應依中央目的\r\n    事業主管機關規定辦理，不受第28條、第41條之限制。經濟\r\n    部、內政部遂依廢棄物清理法第39條第2項規定發布「經濟\r\n    部事業廢棄物再利用種類及管理方式」「營建事業廢棄物再\r\n    利用種類及管理方式」等規定，若屬公告「再利用」之事業\r\n    廢棄物，事業及再利用機構得逕依該公告之管理方式進行再\r\n    利用，無需另申請再利用許可。又行政院環境保護署為釐清\r\n    「未經許可處理」及「違法再利用」之認定困擾，於91年12\r\n    月25日以環署廢字第0910091151號令訂定「從事事業廢棄物\r\n    再利用涉及違法清除處理及再利用認定原則」，作如下之規\r\n    定：「一、從事再利用經中央目的事業主管機關公告再利用\r\n    或許可再利用之廢棄物（以下簡稱：公告或許可再利用廢棄\r\n    物）者，應依該公告之管理方式或許可文件內容辦理；未依\r\n    該公告之管理方式或許可文件內容辦理者，以違反廢棄物清\r\n    理法（以下簡稱：本法）第39條規定處以行政罰；其另有本\r\n    法第45條、第46條第1款至第3款規定情形之一者，則同時移\r\n    送法院科以行政刑罰。二、從事再利用非屬中央目的事業主\r\n    管機關公告再利用之廢棄物且未向中央目的事業主管機關申\r\n    請取得再利用許可（以下簡稱：非公告及許可再利用廢棄物\r\n    ）者，應取得公民營廢棄物處理、清理機構許可文件後，始\r\n    得為之；未依前揭規定取得許可文件者，以違反本法第41條\r\n    規定處以行政罰，其另有本法第45條、第46條規定情形之一\r\n    者，則同時移送法院科以行政刑罰。三、清除公告或許可再\r\n    利用廢棄物者，應符合中央目的事業主管機關規定之事業廢\r\n    棄物送往再利用機構再利用前之清除方式，其違反者，以違\r\n    反本法第39條規定處以行政罰。惟清除者任意棄置公告或許\r\n    可再利用廢棄物、非公告及許可再利用廢棄物及清除非公告\r\n    及許可再利用廢棄物未取得公民營廢棄物清除、清理機構許\r\n    可文件或未依許可文件內容清除廢棄物者，以違反本法第41\r\n    條或第42條規定處以行政罰。前述違規情形另有本法第45條\r\n    、第46條規定情形之一者，則同時移送法院科以行政刑罰。\r\n    」又依內政部訂定之「營建剩餘土石方處理方案」，營建剩\r\n    餘土石方之種類，固包含建築工程、公共工程及建築物拆除\r\n    工程施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊等\r\n    ，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、\r\n    木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢棄物\r\n    ；而有關拆除建築物施工所產生之剩餘泥、土、砂、石、磚\r\n    、瓦、混凝土塊，摻雜建築物拆除工程所產生之金屬屑、玻\r\n    璃碎片、塑膠類、木屑等，固屬內政部公告「營建事業廢棄\r\n    物再利用種類及管理方式」之「編號八、營建混合物」，然\r\n    依上開管理方式公告之「再利用用途」，為：「營建工程材\r\n    料、工程填地及道路工程級配料、工程填地材料、骨材及建\r\n    材原料、混凝土添加材料、磚瓦原料等，以及因分類作業所\r\n    附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告\r\n    之管理方式辦理」。而其再利用機構應具備下列資格之一者\r\n    ，始得為之：「經直轄市、縣（市）政府或公共工程主辦\r\n    機關訂頒相關剩餘土石方處理及土資場管理法規所核准設立\r\n    可兼收容處理營建混合物之土資場或回收再利用之處理場所\r\n    。經直轄市、縣（市）政府依地方自治法規許可設立之營\r\n    建混合物資源分類處理場。依營建廢棄物共同清除處理機\r\n    構管理辦法許可並核發登記證之機構」。易言之，行為人如\r\n    係依營建剩餘土石方處理方案之規範，辦理建築工程、公共\r\n    工程及相關拆除施工所產生之剩餘泥、土、砂、石、磚、瓦\r\n    、混凝土塊之暫屯、堆置可供回收、分類、加工、轉運、處\r\n    理及再生利用，僅是作業有違反主管機關公告之管理方式或\r\n    許可文件內容之情事，固非屬違法堆置廢棄物之範籌，而應\r\n    科以行政罰，然若行為人根本非依上開規範處理營建廢棄物\r\n    ，即無所謂「再利用」可言。因之，行為人究係違法堆置廢\r\n    棄物或係「再利用」可再利用廢棄物，即應依事實認定，非\r\n    謂一般事業營建廢棄物係屬可再利用廢棄物之範籌，即認無\r\n    廢棄物清理法第46條第3款之未經主管機關許可，提供土地\r\n    回填、堆置廢棄物罪之適用。\r\n  按廢棄物清理法第39條第1項規定 ：「事業廢棄物之再利用\r\n    ，應依中央目的事業主管機關規定辦理，不受第28條、第41\r\n    條之限制。」又依同法第52條之規定，貯存、清除、處理或\r\n    再利用一般事業廢棄物 ，違反第39條第1項規定者，係處以\r\n    行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，已\r\n    授權中央目的事業主管機關制定管理辦法管理之，不受同法\r\n    第41條（即應向主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件）之限制，固屬無訛\r\n    ；但如非屬事業廢棄物之再利用行為，而係未經主管機關許\r\n    可，提供土地回填、堆置廢棄物 ，或未依同法第41條第1項\r\n    規定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物者，則與上引事業廢棄物再利用之規定並\r\n    不相侔，自仍有同法第46條第3、4款處罰規定之適用（最高\r\n    法院97年度台上字第6250號判決意旨參見）。是以被告乙○\r\n    ○在填平附表一編號1號土地時，將含塑膠、木頭、水泥塊\r\n    、磚頭、水泥塊、板模等雜物在內之一般事業廢棄物予以回\r\n    填；另於填平附表一編號1、18、22號土地時，將污泥、營\r\n    建混合物等一般事業廢棄物予以回填；並於附表一編號1至\r\n    14號、19至21號、24至25號所示土地，提供他人任意堆置一\r\n    般事業廢棄物。即令該等廢棄物係「營建事業廢棄物再利用\r\n    種類及管理方式」之「編號八、營建混合物」，惟其既係將\r\n    之載運至未經許可處理廢棄物之上開地號土地上傾倒回填，\r\n    其所為與前揭管理方式公告之「再利用用途」或「營建剩餘\r\n    土石方處理方案」所謂「可為資源利用者，即不屬廢棄物範\r\n    圍」均有未合。從而被告乙○○明知其所傾倒、堆置之營建\r\n    混合物並未依照營建事業廢棄物再利用管理辦法處理，自仍\r\n    屬廢棄物清理法第46條第3、4款所規範之客體，而有該條之\r\n    適用。\r\n  又廢棄物清理法所稱之廢棄物分為一般廢棄物及事業廢棄物\r\n    ，事業廢棄物又分有害事業廢棄物及一般事業廢棄物。而廢\r\n    棄物清理法第46條第4款所規定之「清除」及「處理」，依\r\n    行政院環境保護署發布之「事業廢棄物貯存清除處理方法及\r\n    設施標準」第2條第2、3款之規定，「清除」係指事業廢棄\r\n    物之收集、運輸行為；至「處理」則指(1)、中間處理：指\r\n    事業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或穩定之行為。(2)、最\r\n    終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n    廢棄物之行為。(3)、再利用：指事業產生之事業廢棄物自\r\n    行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n    經中央目的事業主管機關認定之用途行為，並應符合其規定\r\n    者而言。又一般廢棄物回收清除處理辦法中，亦就廢棄物清\r\n    理法內之「清除」指下列行為：1.收集、清運：指以人力、\r\n    清運機具將一般廢棄物自產生源運輸至處理場（廠）之行為\r\n    。2.轉運：指以清運機具將一般廢棄物自產生源運輸至轉運\r\n    設施或自轉運設施運輸至中間處理或最終處置設施之行為。\r\n    另依行政院環境保護署89年1月15日89環署廢字第0082938號\r\n    函示：以車載運廢棄物之司機，其單純載運廢棄物之行為，\r\n    即為非法清除廢棄物之行為。故被告乙○○於事實欄一所示\r\n    自97年初起至97年7月7日查獲前某時將含塑膠、木頭、水泥\r\n    塊、磚頭、水泥塊、板模等雜物在內之一般事業廢棄物載運\r\n    傾倒於附表一編號1號所示土地，及於事實欄三所示於98年3\r\n    月間將污泥、營建混合物等一般事業廢棄物載運傾倒於附表\r\n    一編號18、22所示土地上，並均予封閉掩埋填平，即各均該\r\n    當廢棄物清理法第41條第1項之「清除」及「處理」廢棄物\r\n    之構成要件行為。\r\n  再稽之被告乙○○自接手冉在砂石行外，另亦經營日大工程\r\n    行，並直承於97年初起即將其所承攬之多處工地產生營建混\r\n    合物之一般事業廢棄物載運至上開附表一編號1號所示土地\r\n    共回填2處，其中1處面積為8百平方公尺，另1處尚未回填完\r\n    成之面積為1千2百公尺，於97年7月7日查獲之時，在現場尚\r\n    查獲使用4台大型挖土機具協助整平，顯見被告乙○○係有\r\n    計畫性、目的性地反覆為之，而係以從事廢棄物清除、處理\r\n    為業。至被告乙○○另於98年3月間雖依黃仕偉之要求，將\r\n    其等共同竊盜之附表一編號18、22號土地所挖取之土石予以\r\n    回復原狀，被告乙○○遂將所營日大工程行在外承包工程時\r\n    ，所拆除之房屋剩餘廢棄磚塊連同洗選砂石剩餘泥油沙、廢\r\n    土等物傾倒予以封閉掩埋，回填數量達6800公噸，數量龐大\r\n    ，達2635平方公尺之面積悉予封閉掩埋，誠如被告乙○○之\r\n    辯護人於原審所提刑事辯護狀載，回填6800公噸之廢棄物，\r\n    以每輛載運車輛約20至25立方公尺，每立方公尺約2公噸，6\r\n    800公噸約3400立方公尺，共約需136輛車次載運（見原審卷\r\n    第310頁），被告乙○○亦坦承當初黃仕偉請伊回填時，伊\r\n    有估算工錢約20萬元，但後來只拿到3至5萬元（見98偵4040\r\n    卷第173頁），黃仕偉亦具結證述：當時乙○○確實開價20\r\n    萬元回復原狀（見98他398卷第165頁），被告乙○○亦藉\r\n    此牟利，始多方蒐集、反覆且大量地回填，顯係自居以清除\r\n    、處理廢棄物為其業務，要臻明確。被告乙○○之辯護人認\r\n    被告乙○○非以此為業，自無可取。\r\n  另按廢棄物清理法第46條第3款所稱「未經主管機關許可，\r\n    提供土地回填、堆置廢棄物者」，所規範者應在於未經主管\r\n    機關許可，提供土地回填、堆置廢棄物之行為，而非側重於\r\n    土地為何人所有，否則，提供自己所有土地供人回填、堆置\r\n    廢棄物之行為需受處罰，提供借用、租用而來，甚或竊佔他\r\n    人土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕\r\n    重顯有失衡，且探究廢棄物清理法之立法目的（有效清除、\r\n    處理廢棄物，改善環境衛生，維護國民健康），亦應認如此\r\n    解釋未逾越立法者之立法意向。是應認該款之「提供土地回\r\n    填、堆置廢棄物」之行為，包含自己或他人之土地。且該條\r\n    款之立法目的在於限制廢棄物之回填、堆置用地，必須事先\r\n    通過環保主管機關之評估、審核，以確保整體環境之衛生與\r\n    安全，固以提供土地者作為規範對象，但不以土地所有權人\r\n    為必要，亦即祇要有事實上之提供作為乃已足，至其是否具\r\n    有合法、正當之權源（例如借用、租用等），甚或騙使所有\r\n    權人同意或無權占有，均非所問（最高法院94年度臺上字第\r\n    4040號、98年度臺上字第5712號判決要旨參照）。是被告乙\r\n    ○○除提供其父親即被告丁○○所有之土地（即附表一編號\r\n    1至12），另竊佔使用提供他人所有之土地堆置廢棄物（即\r\n    附表一編號13至14號、編號19至21號、編號24至25號），參\r\n    諸上開說明，仍得依廢棄物清理法第46條第3款相論擬。\r\n  被告乙○○以黃仕偉告知挖取後要回復原狀，其才挖取土石\r\n    ，事後並已有填平舉動，並無不法所有之意圖暨其並未支付\r\n    挖取土石之對價50萬元與黃仕偉、曾貴華云云。然此部分已\r\n    經黃仕偉於偵訊時具結證述：「開挖後約1個星期，乙○○\r\n    說要跟我買土石，他說全部跟我買50萬，我就說好，我問他\r\n    要做什麼，他跟我說要作道路使用。」（見98偵4040卷第89\r\n    頁）、「我承認是我跟曾貴華一起要挖取這些砂石然後去變\r\n    賣的，原本是要賣給乙○○的，所以才找乙○○來開挖。」\r\n    「挖出的土石賣給乙○○，共賣得50萬元。」（見98偵4040\r\n    卷第254至255頁）及於原審具結證述：「當時我們挖起來的\r\n    土石放在旁邊，然後後面我就私下決定把它賣掉。」「我把\r\n    土石賣給乙○○，他說要鋪路用，所以就賣給他了。」「50\r\n    萬元賣給乙○○。」（見原審卷第247至248、252頁）；證\r\n    人曾貴華於偵訊時具結證述：「我確實有將砂石賣給乙○○\r\n    ，變賣金額由黃仕偉保管處理，部分的錢付該付的費用，其\r\n    餘的部分留在黃仕偉那邊以便作混泥土場的基金，共賣50萬\r\n    元，全部都留做為基金。」（見98偵4040卷第168頁）綦詳\r\n    。被告乙○○空言否認其支付50萬元與黃仕偉、曾貴華作為\r\n    購買砂石之代價，為無可採；被告乙○○既以50萬元作為向\r\n    黃仕偉、曾貴華購買挖取土石之代價，顯然其等對於土石之\r\n    價值知之甚稔，事後經辛○○○發覺後，被告乙○○並未使\r\n    用原來所用泥土或以相當品質之土石填平，反回填污泥、營\r\n    建混合物等一般事業廢棄物，益見其於挖取土石之際確實有\r\n    為自己不法所有之意圖，故其辯解無不法所有之意圖云云，\r\n    亦無可採。\r\n  被告乙○○於本院雖辯稱其於97年7月7日遭查獲後就未再繼\r\n    續堆置廢棄物，並以彼時查獲當時只記得967地號，所以就\r\n    說只有967地號，實際上從那時候開始就沒有再傾倒了云云\r\n    （見本院卷第119頁背）。惟被告乙○○於97年7月7日係遭\r\n    警查獲其於附表一編號1所示967地號土地回填廢棄物，彼時\r\n    雖未經過實際測量，以致無法確知被告乙○○於該次查獲之\r\n    歷次筆錄中所述已回填2處之精確位置（即1處已回填之面積\r\n    約為8百平方公尺，另1處尚未回填完成之面積約為1千2百平\r\n    方公尺，總計約2千平方公尺〈且97年7月7日查獲後迄今現\r\n    場地貌因為天災或人為等因素已有更異，亦無從再透過實測\r\n    得知當時精準之面積及位置〉），然該次查獲回填土地之面\r\n    積與98年7月29日現場開挖後實測之面積（含堆置廢棄物、\r\n    放置機具、馬路、挖採砂石現場、水池、洗沙池排水溝等處\r\n    ），總計堆置廢棄物面積達14955平方公尺，顯超逾併辦部\r\n    分之約2千平方公尺甚鉅，足見被告乙○○於97年7月7日遭\r\n    查獲後仍在其父親丁○○所有及竊佔他人所有土地上，反覆\r\n    不間斷地為上開廢棄物堆置行為，故被告乙○○於本院辯以\r\n    上情，與客觀事實明顯不符，自無可採。又檢察官以97年7\r\n    月7日查獲被告乙○○違反廢棄物清理法案件移送併辦部分\r\n    （限於苗栗縣頭份鎮○○段○○段967地號土地），依被告乙\r\n    ○○於該案所直承於該967地號土地共回填2處，面積計達約\r\n    2千平方公尺，與98年7月29日本案查獲後現場就該967地號\r\n    土地實測結果被告乙○○堆置廢棄物面積為2194平方公尺相\r\n    差無幾（見附表一編號1號所示），被告乙○○及其辯護人\r\n    復均陳述併辦即附表一編號1所示已為原審併予審酌部分，\r\n    被告乙○○並供述「緩起訴後我有將現場地上物整平，因為\r\n    我要使用土地，但並沒有將現場的傾倒物挖取或載走」（見\r\n    本院卷第104、111頁），足見被告乙○○於97年7月7日為警\r\n    查獲其傾倒廢棄物後，仍予整平，事後將該處連同附表一編\r\n    號2至14號、編號19至21號、編號24至25號所示土地地號、\r\n    位置持續為堆置廢棄物之行為，應堪認定。\r\n  綜上所述，被告乙○○前開否認犯罪所持之辯解，均要無可\r\n    採。其有上開提供土地堆置廢棄物、竊佔、竊盜及違反廢棄\r\n    物清理法第41條第1項之規定從事廢棄物清除、處理等犯行\r\n    ，均堪認定。\r\n三、論罪科刑\r\n  核被告乙○○：就事實欄一、所為，係犯廢棄物清理法第\r\n    46條第3款之未經主管機關許可，提供土地堆置廢棄物、同\r\n    條第4款之未依廢棄物清理法第41條第1項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物清除、處理罪、刑法第320\r\n    條第2項、第1項之竊佔罪。就事實欄二、所為，係犯刑法\r\n    第320條第1項之竊盜罪。就事實欄三、所為，係犯廢棄物\r\n    清理法第46條第4款之未依廢棄物清理法第41條第1項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪。\r\n  公訴人雖認被告乙○○就事實欄三、及移送併辦部分（99年\r\n    度撤緩偵字第118號）均另涉犯廢棄物清理法第46條第3款之\r\n    未經主管機關許可，提供土地回填罪嫌。惟按廢棄物清理法\r\n    第46條第3款所稱「未經主管機關許可，提供土地回填、堆\r\n    置廢棄物者」，所規範者應在於未經主管機關許可，提供土\r\n    地回填、堆置廢棄物之行為，而非側重於土地為何人所有，\r\n    已如前述。查被告乙○○係因竊盜附表一編號18號所示土地\r\n    之砂石，經告訴人辛○○○提出告訴後，始由黃仕偉要求被\r\n    告乙○○應回復原狀，被告乙○○方載運一般事業廢棄物至\r\n    上開土地上予以封閉掩埋，而為廢棄物之清除與處理。上開\r\n    土地原本由黃仕偉出面向癸○○承租，並由曾貴華擔任保證\r\n    人，雖黃仕偉、曾貴華原先欲與被告乙○○合夥成立混凝土\r\n    公司，並由被告乙○○負責提供人力、機具，被告乙○○並\r\n    供述是黃仕偉承租好土地後才告訴伊，然事後並未成立公司\r\n    （見本院卷第120頁背）。依黃仕偉與癸○○締結之土地承\r\n    租契約書（見98他398卷第27頁），出面締約者為黃仕偉\r\n    ，保證人為曾貴華，締約時被告乙○○並未在場及參與，已\r\n    經癸○○供述明確（見本院卷第66頁），顯然出面與癸○○\r\n    締約者係黃仕偉與曾貴華，被告乙○○並未出面，而被告乙\r\n    ○○與黃仕偉欲合夥成立之混凝土公司並未成立，其後因辛\r\n    ○○○發現土石遭盜挖，告知癸○○，癸○○轉知黃仕偉回\r\n    復原狀，黃仕偉遂要求被告乙○○回復原狀，被告乙○○始\r\n    有載運及填平廢棄物於上開土地（附表一編號18號所示土地\r\n    ）之行為，足見被告乙○○固有載運、傾倒一般事業廢棄物\r\n    於該土地之違法行止，惟究與「提供土地」之要件不符。起\r\n    訴書雖認被告乙○○另涉犯廢棄物清理法第46條第3款罪嫌\r\n    ，此部分犯罪尚屬不能證明，惟此部分如成罪，依起訴書犯\r\n    罪事實欄記載之過程敘述，與前開已成罪之違反廢棄物清理\r\n    法第46條第4款部分應具有裁判上1罪關係，不另為無罪之諭\r\n    知。至就移送本院併辦部分，被告乙○○業已坦承其自行載\r\n    運及傾倒一般事業廢棄物於附表一編號1號所示土地上，已\r\n    經其於歷次警偵訊時均自白不諱，復經證人即稽查人員謝學\r\n    淵於警偵訊時證述明確，並有查獲現場拍攝之照片在卷（見\r\n    97偵4103卷第74頁）可稽，被告乙○○並坦承並未領有廢棄\r\n    物清除、處理許可文件，上開客觀卷證資料均已顯現於併案\r\n    卷宗（97偵4103卷、99撤緩偵118卷），並經本院於99年9月\r\n    15日審理時提示與檢察官、被告及其辯護人，被告辯護人事\r\n    先並已經由閱卷而得知該併辦部分全貌，而以99年8月19日\r\n    刑事辯護意旨狀表示該併辦部分與原審判決書即附表一編號\r\n    1號所示土地之事實均屬同一事實（見本院卷第104頁），於\r\n    本院審理時並表示都是同一行為，僅係法律上見解有所差異\r\n    （見本院卷第111頁背），本院於99年7月29日準備程序及同\r\n    年9月15日審理時均已告知被告乙○○除涉犯刑法第320條第\r\n    1項之竊盜罪嫌、同條第2項（漏載「第1項」）之竊佔罪嫌\r\n    ，另涉犯廢棄物清理法第46條第3款及第4款之罪嫌，雖未特\r\n    別針對該併辦部分再予告知，惟已在全案審理範圍內，並為\r\n    被告及其辯護人所得防禦範圍內，實際上被告辯護人就相關\r\n    法律問題業已提出多份書狀予以辯護，實已充實被告辯護倚\r\n    賴權（最高法院99年度臺上字第3245號、第4214號判決要旨\r\n    參照），故本院於審理期間雖未再就被告乙○○併辦部分告\r\n    知本院認定之上開罪名，亦無礙於其防禦權之行使，附此敘\r\n    明。\r\n  刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    ，學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者是。而廢棄物清理法第46條第4\r\n    款之犯罪，係以未依同法第41條第1項規定領得廢棄物清除\r\n    、處理許可文件之人，或已領有許可文件之人作為犯罪主體\r\n    。再依該第41條第1項以觀，乃謂從事廢棄物清除、處理業\r\n    務者，應申請核發許可文件，或應依許可文件從事清除、處\r\n    理業務。是本罪之成立，本質上即具有反覆性。倘行為人基\r\n    於概括之犯意，在密切接近之一定時間及空間內反覆從事廢\r\n    棄物之清除、處理，無非執行業務所當然，於行為概念上，\r\n    應認為包括的一罪（最高法院98年度臺上字第2469號判決要\r\n    旨參照）；又廢棄物之堆置、回填，該行為概念內容原即預\r\n    定行為人實施數個犯罪行為，本質上具有反覆性與延續性，\r\n    且行為人所實施之數個行為，所侵害之法益復具有同一性，\r\n    並該當於同一構成要件，且係利用同一機會、時空反覆不間\r\n    斷地為，得認為係出於本來個單一之決意。足見，行為之違\r\n    法內容，得以認定為係在該堆置及回填罰條所預定之違法內\r\n    容範圍內，僅透過一個罰條，予以一回評價即可，應得評價\r\n    為係集合犯之包括一罪。故被告乙○○就事實欄一、三之未\r\n    領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪\r\n    ，各係基於密切接近之一定時間、空間內反覆從事各該廢棄\r\n    物之清除與處理，各應論以包括一罪。至其事實欄一、之未\r\n    經主管機關許可，提供土地堆置廢棄物罪，亦係利用同一機\r\n    會、時空反覆而為，亦只論以包括一罪。\r\n  再被告乙○○就事實一、所為非法提供土地堆置廢棄物、竊\r\n    佔罪及未領得廢棄物清除、處理許可文件而從事廢棄物之清\r\n    除、處理等罪，因犯罪行為時間相同，且竊佔行為及堆置廢\r\n    棄物之地點多所重疊，其中附表一編號1號所示土地有先為\r\n    廢棄物之清除、處理後，而為後續堆置廢棄物之行為，被告\r\n    乙○○顯係基於單一之犯意，並在密切接近之時間、場所（\r\n    有行為之密接關連性），於附表二所示土地，各別接續竊佔\r\n    不同所有人土地之行為（竊佔他人土地部分，因非侵害單一\r\n    法益，固不得成立接續犯，但就同一土地所有人部分，則得\r\n    成立接續犯），並於部分土地（附表一編號1號所示土地）\r\n    先為廢棄物之清除、處理後，再提供多筆土地堆置廢棄物，\r\n    是其所犯數個竊佔罪、非法提供土地堆置廢棄物罪，及未領\r\n    得廢棄物清除、處理許可文件，而為廢棄物之清除、處理罪\r\n    ，顯係一行為觸犯數罪名，為想像競合犯，應依刑法第55條\r\n    規定，從本案情節較重之非法提供土地堆置廢棄物罪處斷。\r\n  被告乙○○與同案被告黃仕偉及曾貴華就事實二、所犯竊盜\r\n    罪，3人間有犯意聯絡及行為分擔，均為共同正犯。惟按刑\r\n    法分則或刑法特別法中規定之結夥2人或3人以上之犯罪，應\r\n    以在場共同實施或在場參與分擔實施犯罪之人為限，不包括\r\n    同謀共同正犯在內（最高法院76年台上字第7210號判例意旨\r\n    參照）。本件關於事實二部分，僅有被告乙○○在場負責挖\r\n    取盜採砂石，同案被告黃仕偉及曾貴華，均未在場參與分擔\r\n    實施，僅為同謀共同正犯，是本件並無結夥3人加重竊盜之\r\n    情形，附此敘明。\r\n  被告乙○○所犯非法提供土地堆置廢棄物罪、竊盜罪及未領\r\n    得廢棄物清除、處理許可文件，而為廢棄物之清除、處理罪\r\n    等3罪，犯意各別，行為互異，應予以分論併罰。\r\n  臺灣苗栗地方法院檢察署98年度偵字第5001號、5400號（以\r\n    上不包括被告癸○○部分，詳後述）及98年度偵字第5721、\r\n    6374號移送原審併辦部分，及以99年度撤緩偵字第118號移\r\n    送本院併辦部分，雖均未據起訴，惟與前揭已經起訴並經本\r\n    院判決有罪部分，均係同一犯罪事實，本院自應併予審理。\r\n四、上訴駁回及撤銷改判部分：\r\n  上訴駁回部分：\r\n    原審認被告乙○○犯竊盜罪部分罪證明確，依刑法第320條\r\n    第1項，刑法施行法第1條之1（漏繕第1項、第2項前段）等\r\n    規定，並審酌被告乙○○前於94年、98年間，均因違反廢棄\r\n    物清理法案件，經臺灣苗栗地方法院檢察署檢察官分別為緩\r\n    起訴處分確定，有臺灣高等法院被告前案紀錄表1份在卷可\r\n    稽，竟不知悔改，為圖一己私利，盜採砂石，破壞自然環境\r\n    、造成污染，嚴重危害公共利益，影響環境衛生及公眾身體\r\n    健康，盜採砂石之數量龐大，兼衡被告乙○○之生活狀況、\r\n    犯罪動機、犯罪手段、智識程度及犯後態度等一切情狀，量\r\n    處其有期徒刑6月，認事用法均無違誤，量刑亦屬妥適。被\r\n    告乙○○上訴意旨以其無不法所有之意圖，指摘原判決關於\r\n    其竊盜部分為不當，為無理由，其此部分上訴應予駁回（如\r\n    主文第項所示）。\r\n  撤銷改判部分：\r\n    原審認被告乙○○就事實欄一、之竊佔、違反廢棄物清理法\r\n    第46條第3款之未經主管機關許可，提供土地堆置廢棄物罪\r\n    、就事實欄三、之違反廢棄物清理法第46條部分罪證明確，\r\n    予以論罪科刑，固非無見。惟：被告乙○○就事實欄一、\r\n    部分尚有違反廢棄物清理法第46條第4款之未領得廢棄物清\r\n    除、處理許可文件，而從事廢棄物之清除、處理罪之移送併\r\n    辦部分（99撤緩偵字第118號）未及審酌；被告乙○○雖\r\n    依苗栗縣頭份鎮公所函命其繳納竊佔公有土地之回溯5年為\r\n    止之租金計305,270元，然被告乙○○係採取分期繳納方式\r\n    ，迄未繳納完畢，原審認其業已主動繳納305,270元，亦有\r\n    誤會；另就事實欄三、之違反法條，應係廢棄物清理法第\r\n    46條第4款之罪嫌，而非同條第3款，原審認係違反第3款之\r\n    罪名，而均有未洽，被告乙○○上訴意旨以其坦承客觀事實\r\n    ，對法律適用仍有爭執等節，指摘原判決關於其上開部分為\r\n    不當，自無可取，惟原審判決關於上開部分既有如上可議之\r\n    處，自應由本院將原判決關於被告乙○○除竊盜部分以外均\r\n    予撤銷，原所定應執行刑亦失所附麗，併予撤銷。爰審酌被\r\n    告乙○○前於94年、98年間，均因違反廢棄物清理法案件，\r\n    經臺灣苗栗地方法院檢察署檢察官分別為緩起訴處分確定，\r\n    有臺灣高等法院被告前案紀錄表1份在卷可稽，竟不知悔改\r\n    ，再為本件違反廢棄物清理法犯行，且為圖一己私利，竊佔\r\n    他人土地，破壞自然環境、造成污染，嚴重危害公共利益，\r\n    影響環境衛生及公眾身體健康，竊佔、堆置及封閉掩埋一般\r\n    事業廢棄物之土地面積甚鉅、時間非短，已依苗栗縣頭份鎮\r\n    公所99年1月6日頭鎮財字第0990000336號函命其繳納竊佔土\r\n    地之回溯5年租金（共305,270元）（見原審卷第317頁），\r\n    其共分18期繳納，自99年2月1日起按月繳納16960元，迄本\r\n    院言詞辯論終結為止共計繳納7期款項，有苗栗縣頭份鎮鎮\r\n    有基地租金收入繳款書多份在卷（見本院卷第21、86至87、\r\n    127頁）可參，且地主卯○○、寅○○、子○○、丑○○、\r\n    丙○○、林煥榮等均表示對被告乙○○之佔用行為不予追究\r\n    等情，有卯○○等人聲明書在卷（見原審卷第318至322頁、\r\n    本院卷第91頁）可參，其為親民工專會計事務科畢業，家庭\r\n    經濟小康（見98他398卷第130頁之「教育程度」「家庭及\r\n    經濟狀況」等欄位），暨考以其智識程度、生活狀況、犯罪\r\n    動機、手段、犯後態度等一切情狀，分別量處如主文第項\r\n    所示之刑，並與上訴駁回部分定應執行刑如主文第項所示\r\n    。又被告乙○○就有關事實欄一、所犯未經主管機關許可，\r\n    提供土地堆置廢棄物等罪部分，因移送併辦部分而該當廢棄\r\n    物清理法第46條第4款之罪，為原審所不及審酌，適用法條\r\n    不當，依刑事訴訟法第370條但書規定，本院自得諭知較原\r\n    審該部分為重之刑，附此敘明。至97年7月7日查獲由吳東翰\r\n    等人所駕駛之大貨車均非被告乙○○所有，查獲之挖土機4\r\n    台則為冉在砂石行所有；另98年7月29日查獲之挖土機2台及\r\n    大貨車1台，亦非被告乙○○所有之物，已經被告乙○○及\r\n    證人蔡淑娟供述在卷（見97偵4103卷第10頁、98他398卷\r\n    第27、132頁、原審卷第300頁），並非被告乙○○所有供犯\r\n    罪所用之物，自不得依刑法第38條第1項第2款規定宣告沒收\r\n    。\r\n參、無罪部分（癸○○部分）\r\n一、公訴意旨略以：被告癸○○與乙○○、黃仕偉、曾貴華（以\r\n    上3人詳如前述）共同基於意圖為自己不法所有之犯意聯絡\r\n    ，明知坐落在該冉在砂石行內、苗栗縣頭份鎮○○段○○段\r\n    982地號之土地（附表一編號18）係癸○○與辛○○○所共\r\n    有，並非癸○○獨自所有，詎其等竟未得辛○○○之同意，\r\n    即由癸○○將上開土地，於98年1月初（土地承租契約書載\r\n    為97年12月29日）以30萬元租予黃仕偉，並由曾貴華在該土\r\n    地租賃契約書「保證人」欄位上簽名，再由乙○○駕駛怪手\r\n    ，在上開土地與緊鄰之982-1地號土地（附表一編號22）及\r\n    未登記國有土地（附表一編號26）上挖取土石，面積計約2,\r\n    786平方公尺。乙○○並將該挖得之土石，供其所屬之冉在\r\n    砂石場用以開設道路使用，嗣乙○○再給付50萬元予黃仕偉\r\n    、曾貴華2人，用以購買該挖取土石之用。因認被告癸○○\r\n    共同涉犯刑法第320條第1項之竊盜罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。次按認定被告有罪\r\n    之事實，應憑證據，如未能發現相當之證據，或證據不足以\r\n    證明，自不能以推測或擬制之方法，以為裁判之基礎；且認\r\n    定事實所憑之證據，其為訴訟上之證明，須達於通常一般人\r\n    均不致有懷疑，而得確信其為事實之程度者，始得據為有罪\r\n    之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在\r\n    時，尚難為有罪之認定基礎；苟積極證據不足以為不利於被\r\n    告事實之認定，即應為有利被告之認定，更不必有何有利之\r\n    證據（最高法院30年上字第816號、40年台上字第86號、76\r\n    年台上字第4986號等判例意旨可資參照）。\r\n三、公訴意旨認被告癸○○涉犯上開竊盜罪嫌，無非係以被告\r\n    癸○○坦承未經辛○○○同意將土地出租予黃仕偉等人並開\r\n    挖水池；黃仕偉、曾貴華、乙○○之供述；告訴人辛○\r\n    ○○之指訴；林吳煥坤之證述；臺灣苗栗地方法院檢察\r\n    署98年7月29日、8月13日履勘現場筆錄、苗栗縣政府98 年7\r\n    月24日府建石字第0980121291號函、土地租賃契約書影本、\r\n    苗栗縣頭份鎮地政事務所98年9月4日頭第二字第0980006829\r\n    號函附土地複丈成果圖各1份及現場照片等資為其論據。\r\n四、訊據被告癸○○堅決否認有何竊盜犯行，辯稱：其無犯罪動\r\n    機，其雖未徵得共有人同意，然此係共有物使用方法之紛爭\r\n    ；又其僅同意就其土地2 分之1 部分開挖水池，且訂約時即\r\n    已要求期滿需回復原狀，並無知悉並同意黃仕偉等人挖取土\r\n    石出賣或移作他用，並無竊盜行為，與黃仕偉等人亦無犯意\r\n    聯絡等語。經查：\r\n  關於被告癸○○如何未經共有人即告訴人辛○○○同意，而\r\n    於上開時間，將附表一編號18號土地出租予同案被告黃仕偉\r\n    ，並由同案被告乙○○負責挖取砂石，挖取之面積約2786平\r\n    方公尺，同案被告乙○○並將該挖得之土石，供冉在砂石場\r\n    開設道路，且給付50萬元予同案被告黃仕偉充作購買挖取土\r\n    石之對價等情，固為被告癸○○所不爭執，且經告訴人辛○\r\n    ○○指訴及同案被告黃仕偉、曾貴華、乙○○供述、證人林\r\n    吳煥坤證述在卷，並有臺灣苗栗地方法院檢察署98年7月29\r\n    日、8月13日履勘現場筆錄、苗栗縣政府98年7月24日府建石\r\n    字第0980121291號函、土地租賃契約書影本、苗栗縣頭份鎮\r\n    地政事務所98年9月4日頭第二字第0980006829號函附土地複\r\n    丈成果圖各1份及現場照片等在卷可稽。然上開事實僅足證\r\n    明同案被告黃仕偉、曾貴華有向被告癸○○承租土地後，由\r\n    同案被告乙○○在上開土地開挖，共同盜採砂石之行為及所\r\n    盜採之位置、面積、數量等事實，至被告癸○○未經共有人\r\n    辛○○○同意即將前揭土地出租他人之行為，是否即可遽認\r\n    為其有與上開3位同案被告有犯意聯絡及行為分擔，實為本\r\n    件應審究者。\r\n  被告癸○○與同案被告黃仕偉等人有無竊盜犯意聯絡：\r\n  同案被告黃仕偉供稱：當初要做混凝土廠，需蓄水池，透過\r\n    林吳煥坤代書找地主癸○○租地，曾貴華入股、當保證人，\r\n    請乙○○整地（見98他398卷第163、164頁）等語，復供\r\n    稱：「挖土石的行為沒有經過地主同意，當時向癸○○說要\r\n    做蓄水池，我跟他租一半」（見98他398卷第88、164頁）\r\n    、「賣982號土地所挖出之土石給乙○○，我沒有告知癸○\r\n    ○也沒有經過他同意，販賣所得亦未交給癸○○」等語（見\r\n    98偵4040卷第85頁）。\r\n  同案被告曾貴華亦供稱：與黃仕偉及乙○○共同投資混凝土\r\n    工廠，要承租土地挖蓄水池，黃仕偉有向癸○○表示要在該\r\n    地上挖蓄水池（見98他398卷第56頁），另供稱：黃仕偉\r\n    負責策劃混凝土場（見98他398卷第162頁）等語。\r\n  同案被告乙○○則供稱：「曾貴華、黃仕偉找我談合夥經營\r\n    混凝土廠的事情，等到黃仕偉租好土地，便要求我開挖水池\r\n    」（見98偵4040卷第173頁），又供稱：「沒人同意我將挖\r\n    出來的砂石作為砂石場路與便道」等語（見98偵4040卷第30\r\n    2頁），又供稱：「是有要開混凝土公司，但是黃仕偉先承\r\n    租好土地後才來跟我說要開混凝土公司，我可以提供機器設\r\n    備，但不知他們何時租好，他們承租並非我授意」（見本院\r\n    卷第120頁背）。\r\n  由上得知，本件顯係同案被告黃仕偉、曾貴華及乙○○3人\r\n    間因欲成立混凝土廠一事（惟僅在商談階段，並未成立），\r\n    同案被告黃仕偉出面向被告癸○○承租土地，被告癸○○既\r\n    不知悉同案被告乙○○有挖取砂石供作他用一事，亦不知悉\r\n    同案被告黃仕偉、曾貴華將該土石以50萬元之價格出售予同\r\n    案被告乙○○，遑論有同意挖取砂石及與其等朋分利益之情\r\n    形，可見被告癸○○並未有何不法所有之意圖，難認其與同\r\n    案被告黃仕偉等人有何犯意之聯絡。\r\n  又被告癸○○未經共有人同意擅自出租土地之行為是否係與\r\n    同案被告黃仕偉等人行為分擔：\r\n  依卷附土地租賃契約書影本，其中第1條規定：「乙方（即\r\n    同案被告黃仕偉）所有頭份鎮○○段○○段982地號面積3167\r\n    平方公尺持分1/2，亦（即）1583.5平方公尺土地出租甲方\r\n    （即同案被告黃仕偉）使用」第5條規定：「承租期間不得\r\n    堆置任何有毒害之廢棄物‧‧」第6條規定：「租賃期滿時\r\n    若不續租賃，甲方將土地恢復農用原狀交還乙方管理使用」\r\n    ，足見被告癸○○於出租土地當時，主觀上確僅有單純出租\r\n    土地1/2部分之意思；衡情，承租土地者之用途及原因不一\r\n    ，地主出租土地予他人使用，亦未必知悉承租人真正使用目\r\n    的，故通常僅於條文概括約定不得做違法使用，以避免相關\r\n    民刑事責任；且出租人出租土地後除有特殊情事，通常未必\r\n    前往現場查看，本件亦無證據證明被告癸○○有前往參與被\r\n    告乙○○挖取砂石之行為，且縱使被告癸○○知悉承租人有\r\n    開挖土地之情形，亦不得直接推論被告癸○○有同意被告黃\r\n    仕偉等人可以挖取砂石及供作不法使用之情形，況出租土地\r\n    與承租人如何使用土地，乃分屬不同之二層次，於邏輯上自\r\n    不得因承租人未依約使用，即回溯推認出租人有同意或參與\r\n    該不法使用行為，是尚難遽認被告癸○○有以出租土地之方\r\n    式參與被告黃仕偉等人共同盜採砂石之行為。至被告癸○○\r\n    固然同意黃仕偉之施作蓄水池，然既於契約書上約定要回復\r\n    原狀，縱使癸○○同意黃仕偉於施作蓄水池時，有挖取土石\r\n    ，亦未必意謂被告癸○○同意黃仕偉將挖取土石據為己有，\r\n    而與乙○○、黃仕偉、曾貴華間有盜取砂石之不法所有意圖\r\n    。況且，被告癸○○固然可自出租系爭土地過程中獲得租金\r\n    30萬元、押金20萬元，然此租金乃其出租系爭土地應有部分\r\n    1/ 2之代價，至押金則為確保將來租賃契約之履行所為擔保\r\n    ，待雙方履約完畢依法即須返還，尚難以此認係被告癸○○\r\n    之不法所得，且如黃仕偉、曾貴華上開所述，乙○○挖取土\r\n    石代價為50萬元，果被告癸○○知悉其所有土石遭人盜賣，\r\n    何以僅收取租金30萬元，而不額外收取盜賣砂石之費用，就\r\n    其所可獲得之報酬、利潤而言亦顯不相當。\r\n  再者，各共有人，除契約另有約定外，按其應有部分，對於\r\n    共有物之全部，有使用收益之權；共有土地或建築改良物，\r\n    其處分、變更及設定地上權、永佃權、地役權或典權，應以\r\n    共有人過半數及其應有部分合計過半數之同意為之，民法第\r\n    818 條、土地法第34條之1 第1 項分別定有明文。查被告癸\r\n    ○○固未經告訴人辛○○○同意擅自出租前述土地，然其2\r\n    人就上開土地係共有關係，其應有部分各為2 分之1 ，業據\r\n    被告癸○○及告訴人辛○○○供述及陳述在卷，並有土地登\r\n    記第二類謄本1 件附卷可稽，揆諸前開條項規定，被告癸○\r\n    ○對於上開共有土地之1/2 ，有使用、收益及處分之權，縱\r\n    未事先徵得共有人即告訴人辛○○○之同意，私自將該土地\r\n    1/2 出租他人使用，亦顯係是否超越其權利範圍之民事糾紛\r\n    ，應無法援此即遽認為其有共同竊盜砂石之犯行。\r\n五、綜上所述，公訴人僅以被告癸○○未徵得共有人辛○○○同\r\n    意將系爭982號土地出租他人之行為，遽認被告癸○○涉有\r\n    共同竊盜之犯行，尚有未洽。根據公訴人所舉證據，並無法\r\n    使本院確信被告癸○○有為自己或他人不法所有之意圖。因\r\n    此，本案之積極證據既尚不足為不利於被告癸○○之認定，\r\n    即應逕為有利於被告癸○○之認定，更不必有何有利之證據\r\n    。此外，復查無其他積極證據足資證明被告癸○○有何公訴\r\n    人所指共同竊盜之犯行，應認為被告癸○○之犯罪尚屬不能\r\n    證明，原審因而為被告癸○○無罪判決之諭知，認事用法尚\r\n    無違誤，檢察官上訴意旨仍執前詞，為無理由，應予駁回。\r\n六、又本案起訴被告癸○○部分，本院既維持原審無罪判決，則\r\n    臺灣苗栗地方法院檢察署以99年度偵字第2055號、第2056號\r\n    等共9宗（含98偵4040號影卷、98他398號影卷2宗、98偵540\r\n    0號、98偵5001號、前科卷2宗）移送本院併辦關於被告癸○\r\n    ○部分，本院即無從審酌，應退回由檢察官另為適法之處理\r\n    ，併予敘明。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段，廢棄物清理法第46條第3款、第4款，刑\r\n法第11條前段、第51條第5款，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中    華    民    國    99    年    9    月     29    日\r\n            刑事第九庭  審判長法  官  江  德  千\r\n                              法  官  莊  深  淵\r\n                              法  官  賴  妙  雲\r\n以上正本證明與原本無異。\r\n竊盜部分，不得上訴。\r\n其餘部分，檢察官、被告乙○○均得上訴。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                              書記官  陳  三  軫\r\n中    華    民    國    99    年    9    月     29    日\r\n【附錄本案論罪科刑法條】\r\n廢棄物清理法第46條第3款、第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n刑法第320條第1項、第2項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。"
}