{
  "JID": "TCHM,99,上更(一),153,20100927,1",
  "JYEAR": "99",
  "JCASE": "上更一",
  "JNO": "153",
  "JDATE": "20100927",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　 99年度上更(一)字第153號\r\n上　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　乙○○\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣彰化地方\r\n法院96年度訴字第857號中華民國96年10月26日第一審判決（起\r\n訴案號：臺灣彰化地方法院檢察署95年度偵字第7166號、併辦案\r\n號：臺灣彰化地方法院檢察署96年度偵字第10226號），提起上\r\n訴，經判決後，由最高法院發回更審，本院判決如下：\r\n    主    文\r\n原判決撤銷。\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除、處理，處有期徒刑壹年貳月，\r\n減為有期徒刑柒月。\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除、處理，處有期徒刑壹年，減為\r\n有期徒刑陸月，如易科罰金以新臺幣壹仟元折算壹日。\r\n    犯罪事實\r\n一、丙○○、乙○○知悉從事廢棄物之清除、處理，應向直轄市\r\n    、縣（市）或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務。丙○○並未取得廢棄物清除、處理證照，亦非屬「經濟\r\n    部事業廢棄物再利用管理辦法」第2條所規定之合法再利用\r\n    機構，竟分別與乙○○、甲○○（後者另案由檢察官提起公\r\n    訴）基於共同從事廢棄物清除、處理之犯意聯絡，分別為下\r\n    列之犯行：\r\n（一）自民國95年5、6月間某日起，由丙○○僱用乙○○，在丙\r\n      ○○所承租之彰化縣員林鎮○○路151之26號（彰化縣員\r\n      林鎮○○○段38之1地號）土地上，收購不詳之成年人載\r\n      運而來之廢鋁屑、廢鋁爐渣屑之事業廢棄物，或自行外出\r\n      收取鋁罐等鋁廢料，再由丙○○加以融解煉鋁，而從事廢\r\n      棄物之清除、處理工作。\r\n（二）另自95年某不詳時日起，由丙○○僱用甲○○，在彰化縣\r\n      員林鎮竹仔巷174號土地上，將由晉嘉鋁業載運而來之廢\r\n      鋁屑、廢鋁爐渣之事業廢棄物，由甲○○將前開廢棄物放\r\n      入機器中，加以分類，將雜質去除，以電風扇將雜質吹掉\r\n      ，再將剩餘之金屬回收，而從事廢棄物之清除、處理工作\r\n      。\r\n    嗣先於95年7月24日上午10時40分許，為警方會同行政院環\r\n    境保護署環境督察總隊中區督察大隊稽查人員在上開在彰化\r\n    縣員林鎮竹仔巷174號處當場查獲甲○○正從事廢鋁屑、廢\r\n    鋁爐渣之處理作業。復於95年8月3日15時許，為警方會同行\r\n    政院環境保護署環境督察總隊中區督察大隊稽查人員在前揭\r\n    丙○○所承租之彰化縣員林鎮○○路151之26號（彰化縣員\r\n    林鎮○○○段38之1地號）處，當場查獲乙○○正操作堆高\r\n    機從事廢鋁屑之清除、處理工作，現場並有煉鋁集塵灰、製\r\n    成品之鋁條錠、廢鋁爐渣、3個太空包內裝廢鋁爐渣屑及熔\r\n    鋁所產出之廢棄物太空包裝等物，另並扣得非屬丙○○、乙\r\n    ○○所有之堆高機1台。\r\n二、案經彰化縣警察局員林分局先後報請臺灣彰化地方法院檢察\r\n    署檢察官偵查起訴及移送併辦。\r\n    理    由\r\n一、證據能力之說明：\r\n（一）刑事訴訟法第159條之1第2項規定：「被告以外之人於偵\r\n      查中向檢察官所為之陳述，除顯有不可信之情況者外，得\r\n      為證據。」，故被告以外之人於偵查中向檢察官所為之陳\r\n      述，其性質要屬傳聞證據，但依該項立法理由之說明，現\r\n      階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴\r\n      ，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人\r\n      且須具結，而實務運作時，偵查中檢察官向被告以外之人\r\n      所取得之陳述，原則上均遵守法律規定，不致違法取供，\r\n      其可信性極高，為兼顧理論與實務，在除顯有不可信之情\r\n      況者外，被告以外之人於偵查中向檢察官所為之陳述，得\r\n      為證據。所謂「顯有不可信之情況」，係指陳述是否出於\r\n      供述者之真意，有無違法取供情事之信用性而言，故應就\r\n      偵查筆錄製作之原因、過程及其功能等加以觀察其信用性\r\n      ，據以判斷該項陳述是否有顯不可信之情況，並非對其陳\r\n      述內容之證明力如何加以論斷（最高法院94年度臺上字第\r\n      629號判決意旨可資參照）。經查，本案證人李慶朝、顏\r\n      迪華於偵查中具結證述之內容，查無前述之顯有不可信之\r\n      情況者，依上開之說明，具有證據能力。且上開證人2人\r\n      之證言，經上訴人即被告（下稱被告）丙○○、乙○○、\r\n      檢察官於本院準備程序時同意作為證據（見本院卷第24至\r\n      25頁），其意即等同於認為上開證人2人於偵查中之陳述\r\n      ，並無顯有不可信之情形存在，另再經本院將上開2位證\r\n      人筆錄提示予被告供其閱覽並告以要旨，則該證人2人於\r\n      偵查中之陳述即屬完足調查之證據，而得作為判斷之依據\r\n      。\r\n（二）按公務員職務上製作之紀錄文書、證明文書，及從事業務\r\n      之人於業務上或通常業務過程所須製作之紀錄文書、證明\r\n      文書，除顯有不可信之情況外，得為證據，刑事訴訟法第\r\n      159條之4第1、2款定有明文。本案下述所使用之經濟部工\r\n      業局96年8月14日工永第00000000000號函及「經濟部事業\r\n      廢棄物再利用種類及管理方式」、經濟工業局97年3月21\r\n      日工永字第09700238720號函、起立企業社營業稅籍證明\r\n      、行政院環境保護署96年8月23日環署廢字第096005886\r\n      3號函，係屬公務員於通常業務過程所為之紀錄文書，無\r\n      偽造之動機，且查無其他顯然不可信之情況，依上揭條文\r\n      規定，得作為證據。\r\n（三）按刑事訴訟法第159條之5規定：「（第1項）被告以外之\r\n      人於審判外之陳述，雖不符前四條之規定，而經當事人於\r\n      審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\r\n      作成時之情況，認為適當者，亦得為證據。（第2項）當\r\n      事人、代理人或辯護人於法院調查證據時，知有第159條\r\n      第1項不得為證據之情形，而未於言詞辯論終結前聲明異\r\n      議者，視為有前項之同意。」，其立法意旨在於傳聞證據\r\n      未經當事人之反對詰問予以核實，原則上先予排除，惟若\r\n      當事人已放棄詰問或未聲明異議，基於證據資料愈豐富，\r\n      愈有助於真實發現之理念，且強化言詞辯論原則，法院自\r\n      可承認該傳聞證據例外擁有證據能力。經查，本案下列使\r\n      用之行政院環保署環境督察總隊中區督察大隊環境稽查工\r\n      作紀錄、現場照片、證人甲○○於警詢時之陳述，其性質\r\n      上均屬傳聞證據，惟經檢察官、被告二人於本院準備程序\r\n      時，均表示同意作為證據（見本院卷第24至25頁），又本\r\n      院審酌上開言詞陳述或書面陳述作成時之情況，查無其他\r\n      不法之情狀，足認為得為本案之證據，依刑事訴訟法第\r\n      159條之5之規定，有證據能力。\r\n二、訊據被告丙○○、乙○○均矢口否認有上揭違反廢棄物清理\r\n    法犯行，被告丙○○辯稱：其當時因經濟問題，要找工作養\r\n    活家庭，其去租彰化縣員林鎮○○○段38之1地號土地，其\r\n    原來是要作熔鋁工廠，公司名稱為起立企業社，其本來是要\r\n    作熔鋁工廠，環保局說其之設備不合格，要其改善設備以後\r\n    再申請，其就停下來，後來週轉不靈，93年底還是94年初其\r\n    就沒有做了，現場設備好的放在裡面，壞的用蓋子蓋起來，\r\n    放在外面，環保人員去稽查時，其已沒有作，現場只有一些\r\n    鋁罐而已，案發時其人也不在現場；又甲○○是其姊夫，他\r\n    在現場附近的山上養鴿子，警察去時，看他在那裡走來走去\r\n    ，甲○○說那邊不是他做的，是其做的，甲○○才叫其過去\r\n    ；其沒有僱用乙○○、甲○○，其從93年3月就沒有在做了\r\n    ，員南路現場的廢鋁爐渣，係以前做的留到現在云云。被告\r\n    乙○○辯稱：其只有在做鋁罐及鋁廢料之回收工作，其只是\r\n    向丙○○借場地回收，平常叫他老闆，但他沒有支付其薪水\r\n    ，稽查當時，其是在外面採龍眼，根本不在工廠內云云。惟\r\n    查：\r\n（一）被告丙○○雖辯稱：起立企業社於93年底、94年初即沒有\r\n      再做，現場之物品係以前所留下來云云。然被告丙○○於\r\n      95年8月15日偵查中供稱：其是在現場分類鋁製的東西，\r\n      熔爐是其操作的等語（見95年度偵字第7166號卷第55頁）\r\n      。再觀之卷附現場照片之鋁錠成品，排列整齊（見95年度\r\n      偵字第7166號卷第27至28頁），亦非屬一、二年前留下物\r\n      品之模樣，且鋁錠核屬有價值之物品，此從被告丙○○於\r\n      本院前審審理時供稱：扣案之物品通通賣掉了等語（見本\r\n      院前審卷第52頁）亦可得知。而被告丙○○亦自稱：其當\r\n      時因經濟問題，要找工作養活家庭等語，此鋁錠成品若係\r\n      其於93年底、94年初之前，經營起立企業社之物品，核情\r\n      亦應銷售以獲取生活費用，無留置該處一、二年之可能，\r\n      是被告丙○○此部分之證言，應屬違反常情而不足採信。\r\n      此外，復有行政院環保署環境督察總隊中區督察大隊環境\r\n      稽查工作紀錄及現場照片14張在卷可稽（見95年度偵字第\r\n      7166號卷第25至33頁）。被告丙○○復自承各該查獲現場\r\n      之器械、設施與物品確為其所有，是綜合上述，被告丙○\r\n      ○確有至本案95年8月3日查獲之前，仍從事將鋁屑、廢鋁\r\n      爐渣屑之事業廢棄物加以熔解煉鋁之行為。\r\n（二）被告乙○○於95年8月3日警詢時供稱：警方及環境保護署\r\n      中區督察大遂稽查員於彰化縣員林鎮○○○段38之1地號\r\n      廠區內稽查時，其在現場，在現場處理鋁罐及鋁廢料，其\r\n      剛來2至3個月，現場在熔解爐旁有製程產出之煉鋁集塵灰\r\n      ，且有製成品之鋁條錠、廢鋁爐渣、3個太空包內裝廢鋁\r\n      爐渣屑及熔鋁所產出之廢棄物太空包裝等物，其只有作鋁\r\n      罐及鋁廢料分類回收工作，現場設備（熔鋁爐）為其老闆\r\n      丙○○所有，現場廣場堆置之鋁爐渣塊與廢鋁罐、車床廢\r\n      鋁屑及粉碎狀之廢鋁爐渣屑為其老闆丙○○所有，其只負\r\n      責廢料回收，整理後以差價2至3元賣出，至於賣往回處，\r\n      價格如何，其均不知道，負責人是丙○○，其與丙○○是\r\n      員工與雇主關係，其只知道公司名稱是起立企業社，有無\r\n      申請相關污染源操作許可其不知道等語（見95年度偵字第\r\n      7166號卷第10至11頁）。被告乙○○於95年8月3日偵查中\r\n      亦供稱：其負責收料並沒有熔解，是丙○○於95年5月僱\r\n      請其，他是以每日1千4百元僱用，查扣之廢棄物有些是工\r\n      廠交過來的，有些是其自己去收的，丙○○會拿一些錢給\r\n      其，叫其去跟雜貨店等店家收等語（見95年度偵字第7166\r\n      號卷第46頁）。被告乙○○於警詢、偵查時即已一致供承\r\n      ，其受僱於被告丙○○，並向被告丙○○支領薪資，其負\r\n      責鋁罐及鋁廢料之分類回收工作，被告丙○○並先將錢交\r\n      給被告乙○○，由後者負責廢料回收。又證人李慶朝即行\r\n      政院環境保護署環境督察總隊中區環境督察大隊隊員於96\r\n      年4月17日偵查時具結證稱：95年8月3日當天去現場時，\r\n      看到乙○○在整理鋁罐及廢鋁料等物，還有一包包的廢鋁\r\n      渣等語（見95年度偵字第7166號卷第84頁）。證人賴仁豐\r\n      警員於本院前審審理時證稱：其於95年8月3日上午11時5\r\n      分有去彰化縣員林鎮○○路151之26號，有看到乙○○正\r\n      在駕駛推土機（應為堆高機之誤），其有進去問等語（見\r\n      本院前審卷第84頁背面），證人李慶朝、賴仁豐已證明其\r\n      去稽查時，被告乙○○係在工廠內，並非在外處，是被告\r\n      乙○○辯稱：其只是向丙○○借場地回收，丙○○沒有支\r\n      付其薪水，稽查當時，其是在外面採龍眼，根本不在工廠\r\n      內云云，顯與事實不符，由此足認被告丙○○確有僱用被\r\n      告乙○○從事鋁罐及鋁廢料之分類回收工作。又被告乙○\r\n      ○雖否認有操作熔鋁爐之行為，並於警詢時稱：「（工廠\r\n      後方所丟棄之事業廢棄物是否為該工廠所生產熔煉後的廢\r\n      棄物？）我來就有了，也不清楚是不是。」云云（見95\r\n      年度偵字第7166號卷第11頁）。然被告乙○○於偵查中即\r\n      供承：查扣之廢棄物有些是工廠交過來的，有些是其自己\r\n      去收的等語（見95年度偵字第7166號卷第46頁），是被告\r\n      乙○○於警詢辯稱其不知廢棄物之來源云云，即有矛盾之\r\n      處。再依前述理由二、（一）所述，被告丙○○確有於本\r\n      案查獲之前仍從事將鋁屑、廢鋁爐渣屑之事業廢棄物，加\r\n      以融解煉鋁之行為，被告乙○○確已受僱於被告丙○○2\r\n      、3個月並支領薪資，且向被告丙○○先領取費用，再回\r\n      收鋁廢料再分類，現場復有煉鋁集塵灰、製成品之鋁條錠\r\n      、廢鋁爐渣、3個太空包內裝廢鋁爐渣屑及熔鋁所產出之\r\n      廢棄物太空包裝等物，被告乙○○顯知曉被告丙○○從事\r\n      熔解煉鋁行為，被告乙○○雖未直接從事熔解煉鋁行為，\r\n      但鋁罐及廢鋁屑、廢鋁爐渣為熔鋁之原料，其既知情且分\r\n      擔其中回收原料之行為，其與被告丙○○即有犯意聯絡及\r\n      行為分擔，核屬共同正犯。\r\n（三）證人甲○○於本院審理時雖證稱：其於95年7月24日上午\r\n      10時40分在彰化縣員林巷竹仔巷174號，是在那裡養鴿子\r\n      ，現場照片中之爐子是什麼機器其不瞭解，其並沒有在該\r\n      處工作云云（見本院卷第67至68頁），雖與被告丙○○之\r\n      辯詞一致。然證人顏迪華即行政院環境保護署環境督察總\r\n      隊中區環境督察大隊隊員於95年9月22日偵查中具結證稱\r\n      ：當日去稽查時，甲○○將鋁渣用到1個筒子裡面去，其\r\n      當時在廠區的門口看了約10來分鐘，當時有看到甲○○開\r\n      著1台機器把東西倒到筒子旁邊，再開那台機器，再把鋁\r\n      渣放到筒子裡去等語（見95年度偵字第7880號卷第38頁背\r\n      面至39頁）。其再96年5月21日偵查中具結證稱：當時其\r\n      在現場看了10分鐘，甲○○倒了1、2次東西進去機器裡面\r\n      ，其進去工廠裡面時，工廠機器是在運作當中，其有請甲\r\n      ○○將機器打開給其看，機器裡面是鬆散型的廢鋁渣等語\r\n      （見同上偵查卷第65頁）。此外並有稽查時之現場照片19\r\n      張附卷可證（見本院前審卷第63至66頁），而依其中本院\r\n      前審卷第65頁上方之現場照片所示，被告甲○○確有持類\r\n      似噴槍操作機器之動作。再者，被告丙○○於95年9月22\r\n      日偵查中亦供承：滾筒是其公司的，其是將鋁料之雜質去\r\n      掉等語（見同上偵查卷第39頁），於96年5月21日偵查中\r\n      供稱：現場查獲這些廢鋁渣是其為人代工的，現場這東西\r\n      是其正在處理的東西等語（見同上偵查卷第65頁），亦可\r\n      證該處現場於95年7月24日確有分類去除雜質之事實。綜\r\n      上，足證證人顏迪華之證言與事實相符，證人甲○○之證\r\n      言係出於迴護被告丙○○、自己之虛偽陳述。\r\n（四）又被告二人雖另辯以：本案其二人所被查獲之廢鋁屑、廢\r\n      鋁爐渣等物品縱屬事業廢棄物，然該等物品之清除、處理\r\n      係屬事業廢棄物再利用之範疇云云。而原審即依廢棄物清\r\n      理法第39條規定：事業廢棄物之再利用，應依中央目的事\r\n      業主管機關規定辦理，不受廢棄物清理法第28條、第41條\r\n      之限制；前項再利用之事業廢棄物種類、數量、許可、許\r\n      可期限、廢止、紀錄、申報及其他應遵行事項之管理辦法\r\n      ，由中央目的事業主管機關會商中央主管機關、再利用用\r\n      途目的事業主管機關定之。因認從事再利用經中央目的事\r\n      業主管機關公告再利用或許可再利用之廢棄物者，應依該\r\n      公告之管理方式或許可文件內容辦理，未依該公告之管理\r\n      方式或許可文件內容辦理者，以違反廢棄物清理法第39\r\n      條規定處以行政罰，故經公告為再利用之事業廢棄物，不\r\n      需經過許可，即可清除、處理，亦即不再適用廢棄物清理\r\n      法第46條第1項第4款之規定等語，因而判決被告二人無罪\r\n      。然查：\r\n  １、經原審向經濟部工業局函查：收受廢鋁渣煉鋁，是否符合\r\n      「經濟部事業廢棄物再利用種類及管理方式」編號「廢\r\n      單一金屬料（銅、鋅、鋁、錫）」之規定，經該局函覆如\r\n      下：依據「經濟部事業廢棄物再利用管理辦法」第二條\r\n      之規定，事業係以經濟部為目的事業主管機關之事業，再\r\n      利用係指事業將其事業廢棄物自行或送往再利用機構做為\r\n      原料、材料、燃料、工程填料、土地改良、新生地、填土\r\n      （地）或經該部認定之用途行為；再利用機構以經政府機\r\n      關登記有案或依法律規定免辦理登記之工商廠（場）為限\r\n      。另依據經濟部96年4月9日經工部第0000000000 0號公\r\n      告修正旨揭再利用種類及管理方式編號「廢單一金屬料\r\n      （銅、鋅、鋁、錫）」之規定略以，該事業廢棄物來源係\r\n      以經濟部為目的事業主管機關之事業產生之廢單一金屬料\r\n      （銅、鋅、鋁、錫），且該單一金屬含量在50％以上者，\r\n      但廢裸銅線不適用之；再利用用途為銅、鋅、鋁、錫、鋼\r\n      鐵製品之原料或其化學品原料；再利用機構領有營利事業\r\n      登記證者，營業項目應為製造業或批發零售業，其產品或\r\n      商品至少為下列之一項：銅、鋅、鋁、錫、鋼鐵製品、相\r\n      關化學品、其他相關產品或前述產品之原物料或回收物料\r\n      ；再利用機構為製造業者，應領有工廠登記證或符合免辦\r\n      理登記之規定；再利用用途之產品應符合國家標準、國際\r\n      標準或該產品之相關使用規定；另廢單一金屬料再利用之\r\n      產品為銅、鋅、鋁、錫相關化學品，不得供作飲用水水質\r\n      處理藥劑。本案再利用機構倘擬收受以經濟部為目的事\r\n      業主管機關之事業產生之廢鋁渣（鋁含量在50％以上者）\r\n      進行再利用，產製鋁、鋼鐵製品、相關化學品或其他相關\r\n      產品，固得逕依旨揭再利用種類及管理方式編號「廢單\r\n      一金屬料（銅、鋅、鋁、錫）」之相關規定，進行再利用\r\n      運作。另再利用機構倘領有營利事業登記證，其營業項\r\n      目包含「回收物料批發業」或「其他批發業（註記廢棄物\r\n      名稱）」，該再利用機構僅辦理前開廢棄物之批發零售，\r\n      並非直接產製再利用用途之產品；惟將前開廢棄物售予相\r\n      關事業作為旨揭再利用種類及管理方式編號「廢單一金\r\n      屬料（銅、鋅、鋁、錫）」所規定之再利用用途者，其運\r\n      作管理仍應依其再利用種類及管理方式之相關規定辦理等\r\n      情，有該局96年8月14日工永第00000000000號函及「經濟\r\n      部事業廢棄物再利用種類及管理方式」各1份在卷可憑（\r\n      見原審卷第36至59頁）。\r\n  ２、經本院前審再向經濟部函查：未領有工廠登記證之再利用\r\n      者，是否符合「經濟部事業廢棄物再利用種類及管理方式\r\n      」編號「廢單一金屬料（銅、鋅、鋁、錫）」之規定，\r\n      經該局函覆如下：本案再利用者非屬經政府機關登記有案\r\n      或依法律規定免辦理登記之工商廠（場），並不符合前開\r\n      辦法第2條第3項所規定之再利用機構資格；其另收受之廢\r\n      鋁屑、廢鋁爐渣等廢棄物來源不明，且無該廢棄物成分含\r\n      量檢測報告佐證其鋁含量達50％以上開上，爰本案無法據\r\n      以認定其符合上開管理方式之事業廢棄物來源範疇等情，\r\n      有該局97年3月21日工永字第09700238720號函存卷可按（\r\n      見本院前案卷第72至73頁）。被告丙○○於警詢時自承：\r\n      起立企業社沒有申請工廠登記許可證等語（見95年度偵字\r\n      第7166號卷第61頁、95年度偵字第7886號卷第7頁），並\r\n      有起立企業社營業稅籍證明1紙附卷可參（見本院卷第27\r\n      頁），足見被告丙○○並未辦理工廠登記許可證，核與上\r\n      開函示之再利用機構資格不符。\r\n  ３、又依行政院環境保護署96年8月23日環署廢字第096005886\r\n      3號函所示：經查各部會之事業廢棄物再利用種類及管理\r\n      方式，有公告廢單一金屬料（銅、鋅、鋁、錫）者，計有\r\n      經濟部、交通部、內政部，故其所轄事業及再利用機構如\r\n      卻進行廢鋁屑之再利用，可依上述公告之事業廢棄物再利\r\n      用種類及管理方式辦理，惟「廢鋁爐渣」並未經公告再利\r\n      用管理方式，如擬再利用，應依規定申請再利用許可後，\r\n      始得進行再利用，否則屬於違法處理等語（見原審卷第60\r\n      至61頁）。依上開函示內容可知，從事再利用經中央目的\r\n      事業主管機關「公告」再利用或「許可」再利用之廢棄物\r\n      者，應依該公告之管理方式或許可文件內容辦理，故經公\r\n      告為再利用之事業廢棄物，不需經過許可，即可清除、處\r\n      理，但「廢鋁爐渣」並未經公告再利用管理方式。而本案\r\n      被告二人並未申請再利用許可，是以「廢鋁爐渣」並非屬\r\n      得再利用之廢棄物。綜上，本案被告二人顯非從事合法之\r\n      事業廢棄物再利用處理工作，其二人此部分之所辯亦均難\r\n      予採憑。\r\n（五）被告丙○○雖於本院審理時辯稱：起立企業社為其太太劉\r\n      秀雪所經營，其非起立企業社之負責人云云（見本院卷第\r\n      23頁背面、第69頁），然證人劉秀雪於95年8月18日警詢\r\n      陳稱：其是起立企業社之負責人，但是以前不知道，直到\r\n      丙○○有一天向其拿印章及身分證，其才知道是負責人，\r\n      其不參與起立企業社之經營、運作，起立企業社所有設備\r\n      都是丙○○買的，其他其不知道等語（見95年度偵字第\r\n      7886 號卷第18頁）。另被告丙○○於95年8月19日警詢時\r\n      即供稱：起立企業社之實際負責經營之人是其本人，廠房\r\n      機器等設備是由其購買的等語（見同上偵查卷第8頁背面\r\n      ）。證人甲○○亦證稱：該工廠之土地是丙○○承租，工\r\n      廠是他在做，亦有看到他請員工幫忙做等語（見同上偵查\r\n      卷第10至11頁）。足證被告丙○○於本院審理時之辯詞，\r\n      不足採信。\r\n（六）另按「本法所稱廢棄物，分下列二種：一、一般廢棄物：\r\n      由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，\r\n      足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物\r\n      ：（一）有害事業廢棄物：由事業所產生具有毒性、危險\r\n      性，其濃度或數量足以影響人體健康或污染環境之廢棄物\r\n      。（二）一般事業廢棄物：由事業所產生有害事業廢棄物\r\n      以外之廢棄物。前項有害事業廢棄物認定標準，由中央主\r\n      管機關會商中央目的事業主管機關定之。」廢棄物清理法\r\n      第2條第1、2項定有明文。查本案現場查獲之等物，尚查\r\n      無符合「有害事業廢棄物認定標準」之情形，故應屬一般\r\n      事業廢棄物。綜合上述，被告二人之上開辯詞，核屬事後\r\n      卸責之詞，本案被告二人上揭違反廢棄物清理法之事證明\r\n      確，應予依法論科。\r\n三、論罪科刑之理由：\r\n（一）按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n      主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n      物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n      業務，廢棄物清理法第41條第1項前段定有明文。再按廢\r\n      棄物清理法第46條第1項第4款規定：「未依第41條第1項\r\n      規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n      清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n      、清除、處理廢棄物」，該款後段係處罰公、民營廢棄物\r\n      清除處理機構固無疑義，然前段並未限縮於公、民營廢棄\r\n      物清除處理機構，依文義觀之，凡未領有許可證或核備文\r\n      件而從事廢棄物貯存、清除、處理即該當之，從而事業機\r\n      構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n      而言，廢棄物清理法之立法目的，為有效清除、處理廢棄\r\n      物，改善環境衛生，維護國民健康，該法第1條定有明文\r\n      ，而非屬公、民營廢棄物之清除、處理機構，未領得許可\r\n      文件即從事廢棄物清除、處理，其對環境衛生危害不亞於\r\n      公、民營廢棄物清除、處理機構，如該條款解釋上僅規範\r\n      公、民營廢棄物清除、處理機構，未將包括個人之非公、\r\n      民營廢棄物清除、處理機構列入適用範圍，顯無法落實立\r\n      法目的（最高法院95年度臺上字第2630號判決意旨參照）\r\n      。是被告丙○○、乙○○明知其未依廢棄物清理法規定領\r\n      有廢棄物清除、處理許可文件，不得從事廢棄物清除、處\r\n      理業務，仍在前揭工廠從事熔解煉鋁之事業廢棄物，核其\r\n      所為，均係犯廢棄物清理法第46條第4款之未領有廢棄物\r\n      清除、處理許可文件，從事廢棄物清除、處理罪。\r\n（二）被告二人就上開犯罪事實欄一之（一）之犯行；及被告丙\r\n      ○○與共犯甲○○就上開犯罪事實欄一之（二）之犯行間\r\n      ，各均有犯意聯絡與行為分擔，皆為共同正犯。\r\n（三）原廢棄物清理法於第46條第2項有關常業犯之規定，於95\r\n      年5月30日修正廢除，然本案被告二人涉犯之罪為廢棄物\r\n      清理法第46條第4款（修正前為同法第46條第1項第4款）\r\n      之罪，其條文內容均未修正，自不生新舊法比較之問題，\r\n      而應依一般法律適用原則，適用裁判時法，附此敘明。\r\n（四）被告丙○○、乙○○前開清除、處理廢棄物之行為，係於\r\n      密切接近之時地實施，且被告丙○○於警詢時供稱：「你\r\n      是否將本廠（彰化縣員林鎮竹仔巷174號）分類好之鋁渣\r\n      運往位於彰化縣員林鎮○○○段38之1地號（地址彰化縣\r\n      員林鎮○○路151之26號）之工廠，運用該設備製程作成\r\n      鋁錠？）到後來就沒有做了。」等語（見95年度偵字第78\r\n      86號卷第6頁），被告丙○○雖辯解後來沒有做了云云，\r\n      然此部分不足採信，有如前述，而被告丙○○亦不否認有\r\n      將在彰化縣員林鎮竹仔巷174號分類好之鋁渣，運往位於\r\n      彰化縣員林鎮○○○段38之1地號（地址彰化縣員林鎮○\r\n      ○路151之26號）之工廠，運用該設備製程作成鋁錠之事\r\n      實，是被告丙○○雖在二處地點被查獲，但該二處地點具\r\n      有煉鋁製程之分工性，是可認其各行為之獨立性極為薄弱\r\n      ，在刑法評價上，以視為數個舉動之接續施行，合為包括\r\n      之一行為予以評價，較為合理，是其二人均屬於接續犯，\r\n      為包括之一罪。\r\n（五）按接續犯、常業犯之行為過程中，遇有刑罰之法律變更時\r\n      ，其一部行為涉及舊法，一部行為涉及新法者，仍應依最\r\n      後行為時之法律處斷，刑法雖於95年7月1日修正施行，然\r\n      本案被告二人犯罪行為之接續行為最後時日為95年8月3日\r\n      ，依上述說明，自應逕適用修正後之刑法規定論處，並無\r\n      新舊法比較適用之問題。又前揭犯罪事實欄一之（二）部\r\n      分雖未經載明於起訴書內，惟因與經起訴並認有罪之犯罪\r\n      事實欄一之（一）部分，有接續犯之包括上一罪關係，自\r\n      為起訴效力所及，復經檢察官移送併辦，本院自得併予審\r\n      理，均附予敘明。\r\n（六）本案被告二人犯罪事證已臻明確，原審未予依法論科，遽\r\n      為被告二人無罪之判決，核有未洽，檢察官上訴意旨執此\r\n      指摘原判決不當，即有理由，應由本院予以撤銷改判。爰\r\n      審酌被告二人均知未領得廢棄物清除處理許可文件，竟一\r\n      再從事廢棄物之清除、處理工作，被告丙○○身為僱主，\r\n      提供場所、設施犯案，且二次被查獲後仍繼續從事廢棄物\r\n      之清除、處理工作，犯行非輕，而被告乙○○亦曾另案被\r\n      查獲，經判處有期徒刑一年一月，緩刑三年，有其之臺灣\r\n      高等法院被告前案紀錄表一份在卷可憑，仍不知警惕而繼\r\n      續從事廢棄物之清除、處理工作，及其二人於犯後均矢口\r\n      否認犯行等一切情狀，分別量處如主文第二、三項所示之\r\n      刑。\r\n（七）被告二人行為後，中華民國九十六年罪犯減刑條例於96年\r\n      7月16日公布施行，查被告本案犯行係在96年4月24日以前\r\n      ，所犯之罪非屬中華民國九十六年罪犯減刑條例第三條第\r\n      一項所列之罪名，合於減刑條件，亦無同條例第5條規定\r\n      例外不得減刑之情事，爰依同條例第2條第1項第3款規定\r\n      ，減其宣告刑2分之1，並就被告乙○○部分諭知易科罰金\r\n      之折算標準。\r\n（八）至扣案之前揭堆高機一臺雖係供犯罪所用之物，然被告丙\r\n      ○○於偵查中供稱：扣案之堆高機是跟人家租來的等語（\r\n      見95年度偵字第7166號卷第56頁），是卷內並無積極證據\r\n      可資證明其為被告二人所有之物，又其非屬違禁物或其他\r\n      應義務沒收之物品，是自不得諭知沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款，刑法第11條前段、第\r\n28條、第41條第1項前段，中華民國九十六年罪犯減刑條例第2第\r\n1項第3款、第7條、第9條，判決如主文。\r\n本案經檢察官丁○○到庭執行職務。\r\n中    華    民    國    99    年    9     月    27    日\r\n            刑事第十二庭  審判長法  官  康  應  龍\r\n                                法  官  黃  家  慧\r\n                                法  官  楊  真  明\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  李  淑  芬\r\n中    華    民    國    99    年    9     月    27    日\r\n附錄本判決論罪科刑法條\r\n廢棄物清理法第46條第4款：\r\n  有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺\r\n  幣3百萬元以下罰金：\r\n  四、未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第41條第1項前段：\r\n  從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n  關或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n  機構許可文件後，始得受託清除、處理廢棄物業務。"
}