{
  "JID": "TPSM,103,台上,4601,20141231",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "4601",
  "JDATE": "20141231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第四六○一號\r\n上　訴　人　侯銘讚\r\n選任辯護人　薛西全律師\r\n　　　　　　劉妍孝律師\r\n　　　　　　楊聖文律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國一○二年十二月二十六日第二審判決（一○二年度上\r\n訴字第二一七號，起訴案號：台灣高雄地方法院檢察署一○○年\r\n度偵緝字第一六○八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。\r\n二、本件原判決綜合全部卷證資料，認定上訴人侯銘讚有如其事\r\n    實欄所載之違反廢棄物清理法犯行，已詳敘認定犯罪事實所\r\n    憑之證據與認定之理由，並對上訴人所辯各節如何不足採信\r\n    ，均已依據卷內資料，予以指駁、說明，因認上訴人犯行明\r\n    確，而維持第一審論處上訴人未依廢棄物處理許可文件內容\r\n    處理廢棄物罪刑之判決，駁回上訴人在第二審之上訴，由形\r\n    式上觀察，無足以影響判決結果之違法情形存在。\r\n三、上訴意旨略稱：原判決理由既認公司實際負責人本不以親\r\n    至現場處理事務為必要，即使上訴人未在境內，亦未能反推\r\n    上訴人即非承凱環保工程有限公司（下稱承凱公司）負責人\r\n    ；卻又以上訴人有將承凱公司事務所需文件交予該公司名義\r\n    負責人侯家妤簽署，認上訴人係實際掌理承凱公司業務之人\r\n    ，惟上訴人既已出境，如何能親自在承凱公司內處理公司事\r\n    務，並將相關文件交由侯家妤簽名，原判決此部分所為之說\r\n    明，有理由矛盾之違法。原判決就柯麗玲所為有利於上訴\r\n    人之陳述、上訴人所提出有利之證據及於偵查中所稱因欲投\r\n    標桃園縣政府環境保護局之工程而向謝佳延借款等語，並非\r\n    事實等事項，未說明不可採之理由，有理由不備之違法。\r\n    原判決就上訴人出境前往大陸後，承凱公司之業務是否停止\r\n    運作？如係照常運作，究係由何人處理？有無經過上訴人之\r\n    指示？及就投標桃園縣政府環境保護局工程案之押標金，係\r\n    由承凱公司所借，或由得標之人提供等事項，未予調查，逕\r\n    以臆測方式為上訴人不利之認定，有違證據法則、調查未盡\r\n    及理由不備之違法等語。\r\n四、惟查：\r\n  證據之取捨及事實之認定，為事實審法院之職權，苟其判斷\r\n    無違經驗法則或論理法則，即不能任意指為違法。原判決依\r\n    憑上訴人供稱其負責承凱公司財務之陳述，證人侯家妤所稱\r\n    上訴人有將其在承凱公司之股份信託登記於侯家妤名下，並\r\n    依上訴人之通知而簽署承凱公司文件之詞，證人翁剛雄、蘇\r\n    宏甫、梁密菊、柯登元均證稱：上訴人係承凱公司之實際負\r\n    責人等語，柯麗玲、謝佳延所稱上訴人有因承凱公司向桃園\r\n    縣政府環境保護局投標工程而為借款、還款之證述，佐以信\r\n    託契約書、承凱公司登記表、高雄市政府環境保護局函文等\r\n    證據資料，參互勾稽判斷，並於理由內逐一論述其採證認事\r\n    之依據，對於上訴人否認其為承凱公司實際負責人，其出境\r\n    至大陸後，即未參與承凱公司運作之辯解，如何不足採信；\r\n    謝佳延嗣後所稱不認識上訴人等語，如何不足為上訴人有利\r\n    之認定，均於理由內詳為論述、指駁，因而認定上訴人有本\r\n    件違反廢棄物清理法之犯行，所為論斷及說明，核與經驗法\r\n    則、論理法則無違，亦無理由不備或矛盾之違法。\r\n  證人之供述前後稍有不符或相互間有所歧異，究竟何者為可\r\n    採，事實審法院非不可本於經驗法則，斟酌其他情形，作合\r\n    理之比較，定其取捨；若其基本事實之陳述與真實性無礙時\r\n    ，仍非不得予以採信，非謂一有不符或矛盾，即認其全部均\r\n    為不可採信。從而供述之一部認為真實者，予以採取，自非\r\n    證據法則所不許。本件證人柯麗玲先後證述，縱有歧異，但\r\n    原審法院依憑其供述，斟酌其他證據，本於經驗法則與論理\r\n    法則，認其不利於上訴人之證述，與事實相符，可以採信，\r\n    自係排除與該不利陳述不符之有利於上訴人證述，原判決未\r\n    再於理由內說明柯麗玲嗣後有利上訴人之證述不可採亦不影\r\n    響於判決本旨，尚與判決不備理由不相當。\r\n  事實審法院得本於職權裁量之事項，而綜合其他證據已可為\r\n    事實之判斷者，非可認係應於審判期日調查之證據而未予調\r\n    查之違法。原判決綜合上開證據明確，已足認定上訴人之犯\r\n    行，且於原審審判期日，審判長問：「尚有何證據請求調查\r\n    ？」上訴人及其於原審之辯護人均稱：「無」等語（見原審\r\n    卷第二八一頁背面至二八二頁），又原判決已就上訴人上開\r\n    犯行，於理由內詳予說明其採證認事之依據，則原審未就上\r\n    訴意旨所列事項，再為無益之調查，並非調查未盡。\r\n其餘上訴意旨，對於原判決究竟如何違背法令，並未依據卷內資\r\n料為具體之指摘，徒執陳詞，而為事實之爭辯，並對原審採證認\r\n事之職權行使，及判決已說明事項，任意爭執，難謂已符合首揭\r\n法定上訴要件，其上訴不合法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年   十二   月  三十一  日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  陳  宗  鎮  \r\n                                法官  何  菁  莪  \r\n                                法官  李  英  勇  \r\n                                法官  周  政  達  \r\n                                法官  黃  仁  松  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年    一    月    五    日\r\n                                                      Ｅ"
}