{
  "JID": "TPSM,103,台非,423,20141204",
  "JYEAR": "103",
  "JCASE": "台非",
  "JNO": "423",
  "JDATE": "20141204",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○三年度台非字第四二三號\r\n上　訴　人　最高法院檢察署檢察總長\r\n被　　　告　姚永良\r\n上列上訴人因被告違反廢棄物清理法案件，對於台灣台中地方法\r\n院中華民國一○一年十月二十六日第一審確定判決（一○一年度\r\n訴字第一六三五號，起訴案號：台灣台中地方法院檢察署九十九\r\n年度偵字第一三五四三號），認為部分違背法令，提起非常上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決關於姚永良部分撤銷。\r\n姚永良共同任意棄置有害事業廢棄物，處有期徒刑壹年。\r\n    理  由\r\n一、非常上訴理由稱：「按刑法第四十七條第一項規定之累犯，\r\n以受徒刑之執行完畢，或一部之執行而赦免後，五年以內，故意\r\n再犯有期徒刑以上之罪者，始足當之。又被告所犯數罪，如符合\r\n刑法第五十條、第五十一條應併合處罰之要件，雖經法院分別判\r\n處有期徒刑確定，其中一罪且先執行有期徒刑期滿。嗣法院又依\r\n檢察官之聲請，以裁定定數罪之應執行刑確定，則在所裁定之執\r\n行刑尚未全部執行完畢以前，各罪之宣告刑均不發生執行完畢之\r\n問題，其在未裁定前已先執行期滿之罪，僅應將其已執行之刑期\r\n自應執行刑中扣除，不能認該罪已執行完畢，自亦不能據為成立\r\n累犯之要件。（參見最高法院八十八年度台非字第一六一號判決\r\n）。本件原判決以被告姚永良曾違反廢棄物清理法、偽造文書等\r\n案件，經台灣雲林地方法院以九十四年度訴緝字第二十九號判決\r\n各判處有期徒刑一年八月、一年八月、台灣高等法院台中分院以\r\n九十二年度上訴字第一四八九號判決判處有期徒刑一年三月（以\r\n上為違反廢棄物清理法）、台灣新竹地方法院以九十年度訴字第\r\n六六九號判決判處有期徒刑三月（偽造文書）確定，嗣經台灣雲\r\n林地方法院以九十六年度聲減字第四五五號裁定減刑，並定應執\r\n行刑為有期徒刑一年十一月又十五日，於民國九十六年十一月二\r\n十五日縮刑執行完畢，再自九十七年三月間起，與傅麟斯等五人\r\n共同基於棄置有害事業廢棄物之犯意聯絡，以每車次新台幣八千\r\n之價格，僱請不知情之綽號「小馬」、「阿華」或綽號「檳榔」\r\n之江東鴻等已成年之司機，駕駛三十五噸重大貨車，將位於桃園\r\n縣楊梅鎮某工業區污水處理場內，所產生含有重金屬鉻之污泥之\r\n有害事業廢棄物（經檢測其總鉻值達6.24mg/l，超過最大限值5m\r\ng/l） ，接續載運至坐落台中縣神岡鄉（已改制台中市○○區○\r\n○○○段○○○○段○○○○地號等六筆國有土地後，任意棄、\r\n堆置，每天約二至三車次，不僅形成面積達0.1034公頃之土丘，\r\n更阻塞前述灌溉水圳，嗣於九十七年四月十六日上午八時二十分\r\n許，經警循線查獲，因論被告共同任意棄置有害事業廢棄物罪刑\r\n，固非無見。惟查被告除犯上開違反廢棄物清理法、偽造文書等\r\n案件經判處罪刑外，另再違反廢棄物清理法案件，經原審法院於\r\n九十三年十二月二日，以九十年度上訴字第一七三一號判處有期\r\n徒刑一年四月確定。與上開違反廢棄物清理法、偽造文書等案件\r\n罪刑，因合於數罪併罰之規定，經台灣雲林地方法院於九十八年\r\n十二月三十日，以九十八年度聲字第一二七一號裁定，合併定應\r\n執行有期徒刑二年四月，並經台灣新竹地方法院檢察署檢察官以\r\n九十九年度執更助字第五十二號發監執行，經扣除上開違反廢棄\r\n物清理法、偽造文書等案件罪刑已執畢部分，於九十九年十月八\r\n日縮短刑期執行完畢，此有上開法院裁判書、被告之全國刑案資\r\n料查註表在卷可稽。揆諸上揭說明，自不能以被告於其所犯數罪\r\n中之違反廢棄物清理法、偽造文書等罪刑，已於九十六年十一月\r\n二十五日執行完畢，即論其於九十七年三月間起所犯之本件違反\r\n廢棄物清理法等罪為累犯。乃原判決遽依累犯予以論科，有應調\r\n查之證據未予調查及適用法則不當之違法。案經確定，且於被告\r\n不利，爰依刑事訴訟法第四百四十一條、第四百四十三條提起非\r\n常上訴，以資糾正。」等語。\r\n二、本院按判決不適用法則或適用不當者，為違背法令，刑事訴\r\n訟法第三百七十八條定有明文。又受徒刑之執行完畢，或一部之\r\n執行而赦免後，五年以內故意再犯有期徒刑以上之罪者，為累犯\r\n，加重本刑至二分之一，刑法第四十七條第一項亦定有明文。再\r\n數罪併罰案件之執行完畢，係指該數罪所定應執行之刑已執行完\r\n畢而言。若數罪中之一罪已先予執行，嗣法院始依檢察官之聲請\r\n就該數罪裁定定其應執行之刑，則前已執行之刑，係檢察官執行\r\n時予以扣除之問題，不能認為已執行完畢，自無累犯規定之適用\r\n。查被告姚永良前因違反廢棄物清理法二罪，經台灣雲林地方法\r\n院以九十四年度訴緝字第二九號判決各判處有期徒刑一年八月、\r\n一年八月，因違反廢棄物清理法、偽造文書二罪，經台灣高等法\r\n院以九十二年度上訴字第一四八九號判決各判處有期徒刑一年三\r\n月、三月，因違反廢棄物清理法，經台灣高等法院台南分院九十\r\n三年度上訴字第五七五號判決判處有期徒刑七月，均經確定，嗣\r\n經台灣雲林地方法院以九十六年度聲減字第四五五號裁定減刑，\r\n並定應執行刑為有期徒刑一年十一月又十五日，上開所定之執行\r\n刑雖於九十六年十一月二十六日縮刑期滿執行完畢。惟因被告另\r\n違反廢棄物清理法案件，經原審法院於九十三年十二月二日，以\r\n九十年度上訴字第一七三一號判決判處有期徒刑一年四月確定，\r\n該罪嗣經原審法院九十八年度聲減字第一八四號裁定減刑為有期\r\n徒刑八月，且因合於數罪併罰之規定，上開各罪，均再經台灣雲\r\n林地方法院於九十八年十二月二十一日，以九十八年度聲字第一\r\n二七一號裁定，合併定應執行有期徒刑二年四月。並經台灣新竹\r\n地方法院檢察署檢察官以九十九年度執更助字第五二號執行指揮\r\n書於九十九年六月六日發監執行，經扣除上開違反廢棄物清理法\r\n、偽造文書等罪刑已執行完畢部分，於九十九年十月八日始縮短\r\n刑期執行完畢，此有上開法院裁判書、被告之全國刑案資料查註\r\n表在卷可稽。揆諸上揭說明，本件被告上述違反廢棄物清理法、\r\n偽造文書等各罪所定之應執行刑有期徒刑一年十一月又十五日，\r\n不能認為已於九十六年十一月二十六日執行完畢，僅應於上開嗣\r\n後所定應執行刑之有期徒刑二年四月中執行時予以扣除而已。從\r\n而，被告於九十七年三月間起至同年四月十六日所犯之本件違反\r\n廢棄物清理法之罪，即不應論以累犯。原判決未及查明，就被告\r\n所犯本件違反廢棄物清理法之罪論以累犯，並依刑法第四十七條\r\n第一項規定加重其刑，自有判決適用法則不當之違背法令。案經\r\n確定，且不利於被告，非常上訴意旨執以指摘，洵有理由，應由\r\n本院將原判決關於被告部分撤銷，另行判決如主文第二項所示，\r\n以資救濟。\r\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款，廢棄\r\n物清理法第四十六條第一款，刑法第十一條前段、第二十八條，\r\n判決如主文。\r\n中    華    民    國  一○三  年   十二   月    四    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  黃  正  興  \r\n                                法官  張  春  福  \r\n                                法官  吳  信  銘  \r\n                                法官  林  英  志  \r\n                                法官  許  錦  印  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年   十二   月   十一   日\r\n                                                      Ｅ\r\n\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十六條第一款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。"
}