{
  "JID": "TPSM,103,台上,4284,20141204",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "4284",
  "JDATE": "20141204",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第四二八四號\r\n上　訴　人　呂冠億\r\n選任辯護人　洪秀一律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國一○三年九月九日第二審判決（一○三年度上訴字第\r\n四二一號，起訴案號：台灣雲林地方法院檢察署一○一年度偵字\r\n第二○一二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n以判決違背法令為理由，不得為之。是提起第三審上訴，應以原\r\n判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依\r\n據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不\r\n當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理\r\n由之違法情形，不相適合時，均應認其上訴為違背法律上之程式\r\n，予以駁回。上訴人呂冠億上訴意旨略以：按證人之個人意見\r\n或推測之詞，除以實際經驗為基礎外，不得作為證據。原判決以\r\n證人黃名睍、江旻軒及黃品誠於偵查中之證述，乃基於其等以往\r\n實施環保稽查之實務經驗，綜合其等於現場所親自見聞之情狀而\r\n為陳述，認有證據能力。然上訴人傾倒之配給內所夾雜黑色土塊\r\n，經鑑驗結果為河川淤泥，上開證人等判斷為「來自污水廠之污\r\n泥」，與事實不合，且屬個人意見，不得作為證據。上訴人自始\r\n稱所出售之碎石級配料摻有購自釩堯股份有限公司（下稱釩堯公\r\n司）產製之人工粒料，該公司粒料之顏色會因廢棄物來源及製程\r\n而不同。於查訪時查看之人工粒料外觀，即有夾雜白色及黃色物\r\n質。況污水廠之污泥之外觀，一般人皆知是爛泥巴，乾燥後亦呈\r\n塊狀，粉碎後即成粉末狀，不可能成為砂粒狀。上開證人等所採\r\n集之樣品，經第一審勘驗結果，並無藥水味，僅記載：稍有異味\r\n（似非土壤本身味道）。扣案證物之樣品為人工粒料，係釩堯公\r\n司回收廢水廠之污泥添加水泥製作，當然會有水泥與水混合後的\r\n「生」味，且上訴人當場已表示有一點水泥味道。而採集之樣品\r\n均有封罐裝，若有味道亦不易逸散。上開證人等於偵查中所證現\r\n場有藥水味、土塊夾雜白色及黃色不明物質、研判係污水廠之污\r\n泥云云，與事實不符，顯為其等之個人意見或推測之詞，與事實\r\n不符，不得作為證據。其等所述上情，於採樣中亦未見，難以排\r\n除其等基於稽查人員之主觀立場及績效，所為先入為主之偏頗之\r\n詞。原審採納其等上開證言，違背刑事訴訟法第一百六十條之規\r\n定。上訴人向經濟部水利署第五河川局購入之三萬公噸土方，\r\n最慢應於民國一○○年七、八月間提貨完畢，但提貨完畢不表示\r\n出售完畢，況上訴人經營砂石行，本會囤積砂石備售。向釩堯公\r\n司購買之人工粒料，係在一○○年五月至七月間，分批購入共六\r\n千二百餘噸，與所標購上開土方提貨時間相當，且購入人工粒料\r\n與上開三萬公噸土方混摻，核與上訴人所述二成比例大致相符。\r\n原審亦認定上訴人售予曾禮上之碎石級配料中確含有釩堯公司之\r\n人工粒料。則上訴人在最終提貨時間經過半年後，仍有存料可出\r\n售予曾禮上，難認有違常情。原判決認定上訴人以來源不明之一\r\n般事業廢棄物混充，顯係推測之詞，認定事實與所採之證據不相\r\n適合，證據上理由矛盾。依卷附行政院環境保護署一○三年七\r\n月十日環署廢字第○○○○○○○○○○號函所示，可知廢棄物\r\n清理法第七十五條規定之檢測方法，與土壤及地下水污染整治法\r\n第十條公告之檢測方法，並不相同，並為依何種法律裁罰與否之\r\n依據。本案之採樣，應先判定為事業廢棄物後，始有再判定係屬\r\n一般事業廢棄物或有害事業廢棄物之問題。而雲林縣環境保護局\r\n（下稱雲林縣環保局）人員採樣送驗結果，依卷附廢棄物檢測報\r\n告所載，係依廢棄物清理法第七十五條規定公告之檢測方法而為\r\n，所用三項檢驗方法結果既均合格，即可判定非屬廢棄物。至卷\r\n附土壤檢測報告，既係依土壤及地下水污染整治法第十條公告之\r\n王水消化法之檢測方法所為，其檢測標的必須是土壤，若檢測不\r\n合格，應依該法規定裁罰。然該報告所檢驗之採樣並非土壤，而\r\n是上訴人出售之碎石級配料中撿選出來的人工粒料，此有第一審\r\n勘驗筆錄及證人鄭恒聰證述上開採樣表面看起來沒有太大差異、\r\n比較細一點，沒有什麼味道等語可按。雲林縣環保局函文亦稱，\r\n採樣並非一般自然之土壤。自無從適用上開王水消化法檢測方法\r\n。依證人鄭恒聰證述王水消化法、溶出試驗法之差異，足見釩堯\r\n公司產製之人工粒料，不敢保證能通過王水消化法之檢測，但符\r\n合一般事業廢棄物溶出試驗。原判決以該檢測結果作為定罪之依\r\n據，已有不合，對此有利於上訴人之證據，原判決未說明不採之\r\n理由。況依王水消化法檢測結果，亦應適用土壤及地下水污染整\r\n治法，而非廢棄物清理法，原判決有適用法則不當之違法。原\r\n判決說明上訴人供承將購入之人工粒料壓碎後，與其他來源不詳\r\n之石塊、土方等攪拌製成土方等語。惟上訴人始終供陳石塊、土\r\n方係標購自經濟部水利署第五河川局，並有相關函文附卷，並無\r\n無法供出來源之情，原判決認定與所採之證據不相適合。原判\r\n決既引用雲林縣環保局函文謂檢測結果並非一般土壤，於判決第\r\n十頁另又記載上開採樣確含有土壤無誤等語，就本案樣品是否為\r\n土壤，所引用之證據，核與行政院環境保護署一○三年七月十日\r\n環署廢字第○○○○○○○○○○號函所載之土壤之定義有違，\r\n有認定事實不依證據及理由矛盾之違法。原判決以「證人江旻\r\n軒於偵訊時已明確證述：我們就該回填物開挖取樣，上訴人堅持\r\n我們必須參配二種土方（即系爭黑色土塊與乾淨土方）來採樣，\r\n我們就採取了二瓶樣本，是在土地邊緣及中央各採樣一瓶等語」\r\n，其中「即系爭黑色土塊與乾淨土方」文字係原判決自行註記，\r\n是否符合證人之原意？有未經調查而逕為認定之違法。且依其證\r\n述，本案所採樣品有二瓶，惟供作證物者僅有一瓶，則原判決引\r\n用黃名睍、江旻軒及黃品誠於偵查中證述其等所見之事業廢棄物\r\n，究係指哪一瓶樣品？似有未明。蓋扣案樣品亦無其等所指黑色\r\n土塊夾雜白色及黃色不明物質，若係指未經檢察官提出之另一瓶\r\n經鑑定為河川淤泥者，其等之證言即非指本案之扣案證物，不足\r\n採用。上情未經查明，有應於審判期日調查之證據未予調查之違\r\n法。冠林砂石行原係曾禮上之父所經營，後轉讓予上訴人，曾\r\n禮上對砂石應有相當之瞭解，依江旻軒之證言，上訴人交付系爭\r\n碎石級配料在堆置及整地時，曾禮上即在現場，若上訴人交付者\r\n係有藥水味之廢棄土方，其豈有不立即要求上訴人運回之理云云\r\n。\r\n二、惟查原判決依憑證人曾禮上、鄭恒聰、黃名睍、江旻軒、黃\r\n品誠之證言，扣案現場採樣之樣品一瓶，卷附雲林縣環保局一○\r\n一年四月十二日環境稽查工作紀錄、一○一年四月二十五日雲環\r\n廢字第○○○○○○○○○○號函、一○一年五月九日雲環廢字\r\n第○○○○○○○○○○號函，佳美環境科技股份有限公司出具\r\n之「廢棄物檢測報告」及「土壤檢測報告」，冠林砂石行與釩堯\r\n公司簽定之九十九年十二月十五日人工粒料買賣合約書，經濟部\r\n工業局一○二年九月二十七日工永字第○○○○○○○○○○○\r\n號函暨所附經濟部事業廢棄物再利用許可申請書、一○三年一月\r\n十日工永字第○○○○○○○○○○○號函暨所附釩堯公司再利\r\n用產品（再生粒料）銷售申報紀錄各一份，現場採證照片六張，\r\n經濟部工業局一○二年五月二十七日工永字第○○○○○○○○\r\n○○○號函所附經濟部個案再利用許可函文、一○三年一月十日\r\n工永字第○○○○○○○○○○○號函，經濟部水利署第五河川\r\n局一○○年一月二十六日水五管字第○○○○○○○○○○○號\r\n函文，雲林縣環保局一○二年十二月二日雲環廢字第○○○○○\r\n○○○○○號函，行政院環境保護署九十二年七月一日環署檢字\r\n第○○○○○○○○○○號公告，台灣檢驗科技股份有限公司土\r\n壤樣品檢驗報告，土壤污染監測標準值，上訴人之台灣高等法院\r\n被告前案紀錄表，台灣台中地方法院一○三年六月三十日中院東\r\n刑平一○二訴二○○○字第○○○○○○○○○○號函文，清運\r\n後照片六張等證據資料，資以認定上訴人有原判決事實欄所記載\r\n之犯罪事實，因而撤銷第一審不當之科刑判決，改判仍論處上訴\r\n人犯廢棄物清理法第四十六條第四款之非法處理廢棄物罪刑（累\r\n犯），已詳述其依憑之證據及認定之理由。並對於上訴人矢口否\r\n認有何非法處理廢棄物之犯行，辯稱：我所回填的是碎石級配，\r\n是向再利用機構購買的產品，再利用程序所製造的產品可以在砂\r\n石場製作土方或是級配料，再去作為建築使用，並非事業廢棄物\r\n云云。辯護人則為上訴人辯護稱：本案碎石級配料之貨源來自經\r\n濟部水利署第五河川局「八掌溪斷面疏濬工程」之土方及釩堯公\r\n司產製之人工粒料混製而成，並非向不詳工廠收購工業廢土，且\r\n依釩堯公司所提供上訴人之報告，檢驗結果是合格的，不屬於事\r\n業廢棄物，又本案雲林縣環保局於現場採樣送驗之「廢棄物檢測\r\n報告」既然是合格的，即不能認定扣案物是事業廢棄物，而「土\r\n壤檢測報告」並非判定是否為事業廢棄物之檢驗方法，本案採樣\r\n之樣品亦非土壤，故不可因為「土壤檢測報告」檢驗不合格即認\r\n定扣案物屬事業廢棄物云云。經綜合調查證據之結果，認不可採\r\n，已在判決內詳予指駁，並說明其理由。所為論述，核與卷證資\r\n料相符，從形式上觀察，並無違背法令之情形。\r\n三、按認事採證、證據之取捨及證據證明力之判斷，俱屬事實審\r\n法院之職權，苟無違背證據法則，自不能指為違法。原判決已說\r\n明，證人即雲林縣環保局稽查人員黃名睍、江旻軒及黃品誠於偵\r\n查中所證，業經依法具結以擔保其據實陳述，上訴人及辯護人並\r\n未舉證證明渠等所為證述有何顯不可信之情況，渠等關於判斷現\r\n場回填物為事業廢棄物之證言，如何係基於渠等在雲林縣環保局\r\n以往實施環保稽查之實務經驗，並綜合渠等於現場所見所聞之情\r\n狀而為陳述，並非單純之個人經驗或推測之詞，自有證據能力。\r\n所為論敘，與證據法則無違。上訴意旨爭執上開證人等此部分之\r\n證言與事實不符，該等證言應無證據能力云云，指摘原判決不當\r\n，尚非適法之第三審上訴理由。\r\n四、原判決再指出，上訴人回填於系爭土地之土塊因散發異味，\r\n且夾雜黃色及白色等不明物質，經到場實施環保稽查之雲林縣環\r\n保局人員黃名睍、江旻軒、黃品誠於偵查中證述其等如何研判該\r\n土塊為事業廢棄物，釩堯公司如何經經濟部工業局核准產製人工\r\n粒料，且許可再利用用途限用於非結構性填充料，及該局函覆釩\r\n堯公司之人工粒料如何會有不同顏色之原因並實際訪查結果，如\r\n何足見上訴人回填之土石有部分確係來自釩堯公司依再利用程序\r\n回收事業廢棄物所產製之人工粒料。參以每人對於藥水味之感受\r\n程度本有不同，而曾禮上所述未聞到異味之語，如何有迴護上訴\r\n人之可能，辯護人爭執當場並無異味云云，如何與事實不符，而\r\n不足採信。上訴人辯稱其所混充之砂石及土方係向經濟部水利署\r\n第五河川局購買云云，然依該署之函文，曾禮上向上訴人購買填\r\n土之時間，距上訴人得向經濟部水利署第五河川局提貨之最終時\r\n間已超過半年，如何難認定上訴人會囤積該筆疏濬土方混充再生\r\n粒料加以出售。依上開證據資料綜合研判，如何可見上訴人混充\r\n之砂石、土方應係來源不明之一般事業廢棄物污泥。關於扣案物\r\n採樣送驗所應採行之檢驗標準，原判決依雲林縣環保局函覆檢測\r\n結果，如何判定應屬一般事業廢棄物，再依土壤中重金屬含量檢\r\n測結果顯示，如何應非一般自然之土壤，而可認土壤中有外來重\r\n金屬進入等情。另依現場採證照片顯示，認本案經雲林縣環保局\r\n稽查人員所採之樣品確含有土壤，並無矛盾，上訴意旨任擷雲林\r\n縣環保局函覆中之隻字片語，妄指原判決認定採樣確為土壤，與\r\n卷證不符云云，並非依據卷內證據資料，而為具體之指摘。\r\n五、原判決再說明：在檢測方法上，就採樣樣品，先依據有害事\r\n業廢棄物認定標準第四條第一項第二款規定之毒性特性溶出程序\r\n（即ＴＣＬＰ）進行判定比對，如經檢驗比對結果，該樣品確實\r\n含有重金屬，但含量未達主管機關所認定之嚴重程度，僅可推知\r\n該樣品非屬「有害事業廢棄物」，如何不得逕謂該樣品並非「一\r\n般事業廢棄物」。又「土壤檢測」雖不能作為直接判定「一般事\r\n業廢棄物」或「有害事業廢棄物」之檢測方法，但其檢測結果如\r\n何仍得作為實務上判斷該樣品是否為「一般事業廢棄物」之佐證\r\n。另就辯護人所辯：本案採樣之樣品並非土壤云云，如何與證人\r\n江旻軒於偵訊所述採樣經過不符，復經證人鄭恒聰辨識扣案樣品\r\n時表示樣品如何有混到一些土壤在裡面等語。並有現場採證照片\r\n六張可佐。上訴人如何於現場採樣時已就採樣方式表示意見，辯\r\n護人此部分所辯，如何顯屬無據。而上訴人自承混入之百分之二\r\n十之粒料，並無金屬超標反應之情，如何亦足推認扣案物金屬超\r\n標反應來源應是混充之百分之八十之一般事業廢棄物所致等情。\r\n原判決均已一一論述明確，所為裁量、判斷，並不悖乎一般人日\r\n常生活經驗定則，已於判決內論敘其何以作此判斷之心證理由。\r\n六、第三審為法律審，應以第二審判決所確認之事實為基礎，以\r\n判斷其適用法律有無違誤，故於第二審判決後不得主張新事實或\r\n提出新證據而資為第三審上訴之理由。卷查上訴人、辯護人於原\r\n審時，並未爭執原審有何混淆不同採樣樣本，或證人黃名睍、江\r\n旻軒、黃品誠之證述係指另件樣本而與本案無關之情，於原審審\r\n判期日，就審判長所詢尚有何證據請求調查？其等均答以：無（\r\n見原審卷第一六六頁反面）。上訴人上訴本院後，始空言質疑原\r\n審有上開情形，核係於第三審提出新事實、新證據，自非上訴第\r\n三審之合法理由。上訴人上訴意旨，核係對原審取捨證據與自由\r\n判斷證據證明力之職權行使及原判決理由已經說明之事項，再為\r\n事實上之爭辯，徒以自己之說詞，泛指其為違法，皆非適法之第\r\n三審上訴理由，其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年   十二   月    四    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  黃  正  興  \r\n                                法官  張  春  福  \r\n                                法官  吳  信  銘  \r\n                                法官  林  英  志  \r\n                                法官  許  錦  印  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年   十二   月   十一   日\r\n                                                      Ｅ"
}