{
  "JID": "TPSM,103,台上,4283,20141204",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "4283",
  "JDATE": "20141204",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第四二八三號\r\n上　訴　人　陳泓嘉\r\n選任辯護人　林辰彥律師\r\n　　　　　　黃淑怡律師\r\n　　　　　　黃豐緒律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○三年八月二十日第二審判決（一○三年度上訴字第一九六\r\n○號，起訴案號：台灣新竹地方法院檢察署一○一年度偵字第五\r\n八九四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n以判決違背法令為理由，不得為之。是提起第三審上訴，應以原\r\n判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依\r\n據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不\r\n當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理\r\n由之違法情形，不相適合時，均應認其上訴為違背法律上之程式\r\n，予以駁回。本件上訴人陳泓嘉上訴意旨略以：按所謂自白，\r\n係針對被嫌疑為犯罪事實之陳述，並不包括該事實之法律評價。\r\n上訴人於原審就提供廠房、土地供劉偉豪堆置系爭液體及固體泥\r\n物等情，固有自白，惟是否該當廢棄物清理法第四十六條第三款\r\n規定之非法清理廢棄物罪，仍須經法院查明系爭物品係商品或廢\r\n棄物。原判決以本件查獲之廢液及廢污泥一批，係中美矽晶製品\r\n股份有限公司（下稱中美矽晶公司）出產，惟非中美矽晶公司依\r\n法登記之產品，故中美矽晶公司委由具備廢棄物清除許可證之識\r\n昌實業有限公司（下稱識昌公司）清除，再販賣給寶旺科技有限\r\n公司（下稱寶旺公司），嗣遭寶旺公司退貨後，由劉偉豪運至鴻\r\n嘉纖維股份有限公司（下稱鴻嘉公司），堪認本件查獲之廢液、\r\n廢污泥屬事業廢棄物云云，惟依卷附中美矽晶公司與識昌公司簽\r\n立之一般事業廢棄物委託清除契約約定，契約之末日為民國一○\r\n○年十二月三十一日，而劉偉豪堆置物品在上訴人廠區係一○一\r\n年三月以後之事，在未經中美矽晶公司確認下，自難認系爭物品\r\n係源自該公司。依據上開契約，一般事業廢棄物理應由中美矽晶\r\n公司付費給識昌公司，惟識昌公司負責人王裕寬證稱是向中美矽\r\n晶公司收購廢料再利用等語。可見在未經中美矽晶公司確認下，\r\n難認系爭物品屬中美矽晶公司之一般事業廢棄物，原審未予查明\r\n。證人王裕寬復證稱其察看本件鐵桶、ＰＥ桶，不確定內容物是\r\n否該公司所交付之物等語，顯見系爭物品是否源自中美矽晶公司\r\n再轉至識昌公司，應由中美矽晶公司再確認，殊難遽認系爭物品\r\n係中美矽晶公司所委託清除者。由識昌公司王裕寬所證該公司是\r\n出售處理的成品給寶旺公司，其於新竹縣政府環境保護局（下稱\r\n新竹縣環保局）稽查工作紀錄上清楚表示「廢切削油混合液為本\r\n公司之半成品並非廢棄物」等語，則識昌公司基於其持有之乙級\r\n廢棄物清除許可資格，經主管機關准其製為成品（半成品），且\r\n依原審認定本件物品相關流程，係由識昌公司而來，遑能再以廢\r\n棄物視之？劉偉豪於偵訊時與王裕寬當庭對質時，表示不認識王\r\n裕寬，並提及賈桂文之人，表示所有交易均係與賈某為之，而非\r\n先前供述之寶旺公司林經理。參酌寶旺公司李志力供稱，未見該\r\n公司之碳化矽土出貨，姓林的經理只有林洲慶一人等語，則本件\r\n物品究竟從何而來，疑雲重重，在未傳喚賈桂文、林經理（疑為\r\n林洲慶）前，難遽認即係寶旺公司對識昌公司之退貨，進而認定\r\n係一般事業廢棄物。原審對上開各節均未調查說明，有應調查之\r\n證據未予調查、理由不備之違法。原判決未審酌上訴人未與中\r\n美矽晶公司、識昌公司、寶旺公司接觸，並非直接取得系爭物品\r\n之人，且系爭物品在上訴人之公司廠房堆置期間，因疏未注意防\r\n護致遭大雨沖刷產生白色泡沫水體，並非惡意排放或傾倒，有新\r\n竹縣環保局辦理情形記載「該事業查未有排放或傾倒情形」等語\r\n可稽，該局於一○一年六月十三日進行水污染稽查告知應加強堆\r\n置物之防護措施，上訴人當日即完成加蓋帆布，並清除水溝內殘\r\n餘物體，未再有任何污染行為發生，亦有環保局稽查紀錄在卷可\r\n考。上訴人辯稱系爭完全無毒性之碳化矽係劉偉豪委託上訴人出\r\n口，並經劉偉豪提供檢測報告與委託書可查，何以此項有利之證\r\n據不能證明上訴人並無犯意？原審未予採用並說明其理由，有證\r\n據調查未盡及理由不備之違法。上訴人犯罪動機單純，已盡量減\r\n輕損害，所生之危險降低，又於審判中對於受託出口放置始終自\r\n認，犯後態度良好。尚需扶養高齡母親，本身又患有憂鬱症合併\r\n失眠、糖尿病及冠狀動脈粥樣硬化重疾，現為公司負責人，一旦\r\n令入囹圄，必陷萬劫不復之境，原判決對於此等有利於上訴人之\r\n證據未予採擷，果有犯罪，態度亦極良好，原審未斟酌上訴人之\r\n生活情狀，依刑法第五十九條、第六十條酌量減輕其刑，並宣告\r\n緩刑，令人不解。本件廢液、廢污泥實為無害之碳化矽，參照台\r\n灣高雄地方法院一○三年度矚訴字第一號判決，對犯罪行為人之\r\n行為惡意排放廢水致嚴重污染水資源及造成環境大量破壞之情狀\r\n，猶輕判並宣告緩刑，對照本件，縱認系爭物品屬原判決所認之\r\n事業廢棄物，但上訴人僅將其堆置於鴻嘉公司承租之土地上，並\r\n未對環境造成破壞，復未對周遭產生危害，原判決仍處上訴人有\r\n期徒刑一年一月且不得緩刑，量刑實屬過重。難謂無判決不適用\r\n法則、不載理由之瑕疵。原判決以查獲之堆置物若係上訴人受\r\n託欲出口之商品，豈會以露天堆置方式任憑日曬及雨水沖刷等語\r\n，以臆測之詞，認定上訴人知悉堆置物為廢棄物，毫無事證。以\r\n貨品之堆置及包裝方式認定上訴人有犯罪之故意，係臆測之詞，\r\n毫無事證，實屬速斷。實則上訴人因劉偉豪僅告知要借放的貨品\r\n係碳化矽產品，及信任劉偉豪提供之相關檢驗報告。且劉偉豪堆\r\n置貨品時上訴人身在大陸，致始終確信該物品是可出口之貨物，\r\n不知其為廢棄物，並無主觀上之犯意，亦無專業知識可以判定及\r\n協助搬運，此有歷次筆錄在卷足考。原判決未予採信，亦未鑑定\r\n是否碳化矽產品，僅謂此係上訴人事後卸責之詞，不足採信，有\r\n違證據裁判主義，且有應於審判期日調查之證據而未予調查及判\r\n決不載理由之違法云云。\r\n二、惟查原判決依憑上訴人之自白，證人陳耀湘、林煥森、陳炬\r\n瑋、劉駿威、劉偉豪、蔡念錞、王裕寬、李志力之證言，卷附美\r\n達工業股份有限公司關西工業區廠房租賃契約書影本，桃園縣政\r\n府營利事業登記證，新竹縣環保局環境稽查工作紀錄影本十四紙\r\n、照片三十張，新竹縣環保局一○二年十一月二十五日環業字第\r\n○○○○○○○○○○號函，行政院環境保護署九十五年十一月\r\n二十九日環署廢字第○○○○○○○○○○號函，中美矽晶公司\r\n與識昌公司之一般事業廢棄物委託清除契約書、識昌公司廢棄物\r\n清除許可證，科技部新竹科學工業園區管理局一○三年三月十八\r\n日竹商字第○○○○○○○○○○號函，上訴人提出之委託書，\r\n水污染稽查記錄、新竹縣環保局環保報案中心陳情案件處理電腦\r\n管制單等證據資料，資以認定上訴人有原判決事實欄所記載之犯\r\n罪事實，因而維持第一審論處上訴人犯廢棄物清理法第四十六條\r\n第三款之非法清理廢棄物罪刑之判決，駁回上訴人在第二審之上\r\n訴，已詳述其依憑之證據及認定之理由。並對於上訴人於第一審\r\n辯稱：伊受劉偉豪委任，幫忙把該批貨物出口至大陸，該批廢液\r\n、廢污泥為無毒無害之碳化矽，為有價值之商品，非屬廢棄物。\r\n劉偉豪有提供檢測報告與委託書，伊確信是可以出口之貨物，不\r\n知堆置物為廢棄物，無主觀之犯意云云。經綜合調查證據之結果\r\n，認不可採，已在判決內詳予指駁，並說明其理由。所為論述，\r\n核與卷證資料相符，從形式上觀察，並無違背法令之情形。\r\n三、按認事採證、證據之取捨及證據證明力之判斷，俱屬事實審\r\n法院之職權，苟無違背證據法則，自不能指為違法。原判決係以\r\n上訴人之自白，以及上開證據資料為補強證據，查獲之廢液一批\r\n（五十加侖鐵桶裝五百五十三桶、一噸ＰＥ桶裝二百三十六桶）\r\n及廢污泥一批（五百二十八包太空包），如何經證人蔡念錞、王\r\n裕寬、李志力等證述，以及行政院環境保護署環境檢驗所檢驗結\r\n果，確屬一般事業廢棄物等節，為其依憑，說明上訴人之自白，\r\n如何與事實相符，堪以採信等理由。對於上訴人所辯係受劉偉豪\r\n委任欲將該批廢液、廢污泥貨物出口，該批貨物為有價值之商品\r\n，非屬廢棄物云云，原判決已說明，本件查獲之廢液及廢污泥，\r\n經行政院環境保護署環境檢驗所檢驗結果，及蔡念錞之證述，如\r\n何足認該廢液、廢污泥屬一般事業廢棄物。再依王裕寬、李志力\r\n之證言，如何可知查獲之廢液、廢污泥係中美矽晶公司產出，委\r\n由具備廢棄物清除許可證之識昌公司清除，再販賣給寶旺公司，\r\n嗣遭寶旺公司退貨後，由劉偉豪運至上訴人所經營之鴻嘉公司。\r\n且上訴人所提劉偉豪交付之委託書，其上記載之日期如何與上訴\r\n人所供與劉偉豪見面時即取得委託書之時點不符。況上訴人於不\r\n知堆置物品內容物即同意劉偉豪先行堆置，遲至二個月後始訂立\r\n委託書；以及上訴人在尚不知出口地點、貨物內容之情形下，欲\r\n辦理出口，均有悖於一般經驗法則；上訴人固提出與大陸進口商\r\n之銷售合同，然上訴人迄今未與劉偉豪簽立正式書面契約，就受\r\n劉偉豪委託之各項細節，均語焉不詳，竟可於不知本件廢棄物成\r\n本價格下，即與進口商談妥交易之數量及價格，亦與一般貿易流\r\n程相違；參以劉偉豪、李志力於偵查中之證述，如何可知本件查\r\n獲之廢棄物，仍須加工後始能出口；劉偉豪若以私下交易方式取\r\n得廢棄物並堆置於鴻嘉公司，如何亦與一般廢棄物之貯存、清除\r\n、處理流程未合；上訴人復自承要有貨物之發票證明貨物來源始\r\n能出口，惟劉偉豪未先提供發票給上訴人，即於一○一年三月起\r\n陸續於鴻嘉公司堆置廢棄物，上訴人卻辯稱已與大陸進口商簽訂\r\n好契約，如何仍與交易常理不合等情。因而不採上訴人之辯解。\r\n原判決均依卷內證據資料，逐一審認、論駁，其推理論斷衡諸經\r\n驗及論理等證據法則皆無違背，亦無上訴意旨所指理由不備之違\r\n法情形。上訴意旨，就原判決已明白論敘之事項於不顧，猶執原\r\n判決已審酌、說明之證據，徒憑己意而為不同之評價，再為事實\r\n上爭執，並非上訴第三審之合法理由。\r\n四、法院認定事實，並不悉以直接證據為限，其綜合各項調查所\r\n得之直接、間接證據，本於合理推論而為判斷、認定，要非法所\r\n不許。原判決指出，本件係因民眾向新竹縣環保局陳情鴻嘉公司\r\n排放廢水始查獲，依蔡念錞之證述及卷內水污染稽查紀錄所示當\r\n時稽查之經過，及蔡念錞證述現場桶槽如何有破損之情，綜合以\r\n觀，本件查獲之廢棄物若為上訴人受委託欲出口之商品，如何應\r\n無以露天堆置方式，任其受日曬及雨水沖刷，及以破損之桶槽包\r\n裝之理，如何益證上訴人主觀上知悉堆置物為廢棄物等情。此係\r\n原審踐行證據調查程序後，本諸合理性自由裁量所為證據評價之\r\n判斷，既未違反經驗法則或論理法則，要不能指為違法。\r\n五、事實審法院得本於職權裁量之事項，而綜合其他證據已可為\r\n事實之判斷者，非可認係應於審判期日調查之證據而未予調查之\r\n違法。上訴人及其辯護人於原審時，並未聲請調查證據，本件事\r\n證既明，則原審未再為無益之調查，要難謂有應於審判期日調查\r\n之證據未予調查之違法。上訴人上訴本院後，始爭執應再調查該\r\n批廢棄物是否由中美矽晶公司而來，原審未鑑定是否碳化矽產品\r\n，未傳喚賈桂文、林洲慶等，證據調查未盡云云，自非適法之上\r\n訴理由。\r\n六、刑之量定及宜否宣告緩刑，係事實審法院得依職權自由裁量\r\n之事項。原判決已依上訴人之責任為基礎，說明第一審審酌上訴\r\n人未經主管機關許可而提供土地堆置一般廢棄物，破壞自然環境\r\n，危害公共利益，影響環境衛生，堆置者為一般事業廢棄物，堆\r\n置之期間，及考量上訴人高中畢業之智識程度，職業為商人等一\r\n切情狀，從輕量處有期徒刑一年一月，經核認事用法，均無不合\r\n，量刑亦稱妥適，而予維持。再說明第一審所為量處，如何已屬\r\n輕度之刑，上訴人如何並無暫不執行為適當之情形等理由，而未\r\n為緩刑之諭知，既未逾越法定刑度，又無濫用裁量情事，不得指\r\n為違法。又適用刑法第五十九條酌減其刑與否，法院本有權斟酌\r\n決定，原審未依該規定減輕其刑，亦無違法可言。上訴人上訴意\r\n旨，核係對原審取捨證據與自由判斷證據證明力及量刑之職權行\r\n使，及原判決理由已經說明之事項，再為事實上之爭辯，徒以自\r\n己之說詞，泛指其為違法，皆非適法之第三審上訴理由，其上訴\r\n違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年   十二   月    四    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  黃  正  興  \r\n                                法官  張  春  福  \r\n                                法官  吳  信  銘  \r\n                                法官  林  英  志  \r\n                                法官  許  錦  印  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年   十二   月   十一   日\r\n                                                      v"
}