{
  "JID": "KSHM,96,上訴,589,20070614,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "589",
  "JDATE": "20070614",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 96年度上訴字第589號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　林幸郎律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院95\r\n年度訴字第2778號中華民國96年1 月26日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署95年度偵字第2177號、5994號、1634\r\n5 號），提起上訴，本院判決如下：\r\n     主  文\r\n原判決撤銷。\r\n甲○○未經主管機關許可，提供土地堆置、回填廢棄物，處有期\r\n徒刑壹年陸月。又未依廢棄物清理法第四十一條第一項規定領有\r\n廢棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒\r\n刑壹年貳月。應執行有期徒刑貳年陸月。\r\n    事  實\r\n一、甲○○自民國94年3 月起，受不知情之土地承租人蔡坤生之\r\n    委託，擔任高雄縣大寮鄉○○段潮州寮小段5844、5845、58\r\n    46等地號之現場管理人，負責土方回填事宜，甲○○明知提\r\n    供土地回填、堆置廢棄物，須經主管機關許可，竟分別於94\r\n    年3 月5 日、6 日等2 日，無償提供上開土地予不特定人堆\r\n    置、回填有害事業廢棄物約30公噸使用，並於94年5 月10日\r\n    ，以新臺幣（下同）3000元之代價，提供不特定人傾倒、回\r\n    填廢棄物，而收受6 袋一般事業廢棄物回填至上址坑洞內。\r\n    嗣經高雄縣政府環境保護局稽查人員分於94年3 月16日、5\r\n    月24日執行稽查時，始悉上情。\r\n二、甲○○明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務。惟其竟未經取得廢棄物清除、處理許可文件，仍於\r\n    95年6 月6 日，自高雄縣大寮鄉○○段潮州寮小段6472地號\r\n    土地載運清除事業廢棄物（鋁二級熔煉程序產生之集塵灰）\r\n    後，再堆置於其向不知情地主梁財明所承租之高雄縣大寮鄉\r\n    ○○段1722地號土地。嗣於95年6 月13日17時23分，甲○○\r\n    駕駛挖土機壹輛，在上址挖掘砂土覆蓋掩埋處理上開廢棄物\r\n    時，為警會同行政院環保署環境督察總隊南區環境督察大隊\r\n    、高雄縣政府環境保護局稽查人員，在上址當場查獲，並扣\r\n    得甲○○承租之供挖掘砂土覆蓋掩埋上開廢棄物之挖土機（\r\n    現責付由甲○○保管中）1 輛。\r\n三、案經高雄縣政府警察局移送暨高雄縣政府警察局林園分局、\r\n    仁武分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\r\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\r\n    之證據調查，不受刑事訴訟法第159 條第1 項、第161 條之\r\n    2 、第161 條之3 、第163 條之1 及第164 條至第170 條規\r\n    定之限制，刑事訴訟法第273 條之1 第1 項、第279 條第2\r\n    項前段、第273 條之2 分別定有明文。\r\n二、查本件被告所犯為死刑、無期徒刑、最輕本刑為三年以上有\r\n    期徒刑以外之罪，且非高等法院管轄第一審之案件，其於準\r\n    備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式\r\n    審判程序之旨，並聽取當事人之意見後，本院認無不得或不\r\n    宜改依簡式審判程序進行之處，爰依刑事訴訟法第273 條之\r\n    1 第1 項，裁定本件進行簡式審判程序，合先敘明。\r\n貳、實體方面\r\n一、上開事實，業據被告甲○○於原審及本院審理中坦承不諱，\r\n    核與證人蔡坤生於警詢時之證述大致相符，復有高雄縣環\r\n    保局於高雄係大寮鄉○○段潮州寮小段5844、5845、5846號\r\n    等地段現場採樣照片共52張、高雄縣環境保護局廢棄物檢驗\r\n    報告ＲＷ940059號、ＲＷ940060號、ＲＷ940102號、ＲＷ\r\n    940103號各1 份、現場圖1 紙、94年3 月16日、94年5 月24\r\n    日、94年7 月7 日、94年11月29日高雄縣政府環境保護局（\r\n    第六課）事業廢棄物稽查工作紀錄表各1 件、行政院環保署\r\n    環境督察總隊南區環境督察大隊環境稽查工作紀錄（序號：\r\n    943307）1 件；95年6 月13日內政部警政署環境保護警察\r\n    隊第三中隊扣押筆錄、扣押物品目錄表、內政部警政署環境\r\n    保護警察隊公務電話紀錄簿各1 份、95年6 月6 日高雄縣政\r\n    府環境保護局廢棄物稽查工作紀錄表、95 年9月13日高雄縣\r\n    政府環境保護局廢棄物稽查工作紀錄表、行政院環保署環境\r\n    督察總隊南區環境督察大隊環境稽查工作紀錄（序號：9523\r\n    65）各1 件、高雄縣大寮鄉○○段1722地號現場採證照片共\r\n    10張附卷可稽（參見高雄縣政府違反廢棄物清理法案件移送\r\n    書卷第17頁至第32頁、第62頁至第66頁、第73頁至第78頁、\r\n    第80頁至第81頁、第86頁、高縣仁警偵移字第0950000621號\r\n    卷第10頁至第15頁、第25頁、第34頁至第40頁）。是被告自\r\n    白與事實相符，堪以採信，本件事證明確，被告上揭犯行洵\r\n    堪認定。\r\n三、核被告甲○○所為，係違反廢棄物清理法第46條第1 項第3\r\n    款之未經主管許可，提供土地回填、堆置廢棄物罪及同條項\r\n    第4 款前段之未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物清除、處理罪。再被告\r\n    所犯上開二罪間，犯意各別，行為互殊，應予分論併罰。又\r\n    上開廢棄物清理法第46條第1 項第3 款非法提供土地回填或\r\n    堆置廢棄物之構成要件型態，其意旨原含有供人反覆多次堆\r\n    置或回填之意思；又同條第4 款之未取得許可文件，從事廢\r\n    棄物貯存、清除、處理之犯罪構成要件，實亦包含反覆多次\r\n    之非法貯存、清除、處理，此觀諸此種許可文件並非單次許\r\n    可即明。準此，被告出於一次包括之犯意，反覆違反上開廢\r\n    棄物清理法第46條第1 項第3 款、第4 款之多次犯行，仍應\r\n    各論以包括一罪即實質一罪。原審對被告予以論科，固非無\r\n    見，惟原判決事實欄既認定被告違反廢棄物清理法第46條第\r\n    1 項第3 款之行為有堆置及回填兩種，且上開卷附相片亦確\r\n    有數包太空包包裝之廢棄物堆置於上開土地，尚未回填（見\r\n    甲2 卷第37頁背面），主文僅記載回填，自與事實欄之記載\r\n    未合；又被告於95年6 月13日為警查獲時，遭扣得之挖土機\r\n    1 輛，業經被告於警詢時供明係向詠昌實業有限公司租用在\r\n    卷（見甲3 卷第5 頁），此外並無證據證明為被告所有之物\r\n    ，原判決認此為被告所有供本件犯罪所用之物，而為沒收之\r\n    宣告，亦有未洽。被告上訴意旨認原判決量刑過重，固無理\r\n    由，惟原判決既有上開可議，自應由本院予以撤銷改判。爰\r\n    審酌被告任意提供土地，供堆置、回填廢棄物，又未經許可\r\n    非法從事廢棄物之清除及處理，影響環境衛生，惟念及被告\r\n    犯後坦承犯行，及其提供土地供他人堆置、回填廢棄物時間\r\n    之長短等一切情狀，爰各量處如主文第2 項所示之刑，並定\r\n    其應執行之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n273 條之1 第1 項、第299 條第1 項前段，廢棄物清理法第46條\r\n第1 項第3 款、第4 款，刑法第11條前段、第51條第5 款，判決\r\n如主文。\r\n本案經檢察官郭振昌到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　14　　日\r\n                  刑事第八庭    審判長法  官  李炫德\r\n                                      法  官  陳志銘\r\n                                      法  官  蔡國卿\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　14　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  顏惠華\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新臺幣9百萬元以下罰金。"
}