{
  "JID": "KSHM,95,上訴,1004,20070628,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "1004",
  "JDATE": "20070628",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　95年度上訴字第1004號\r\n上　訴　人\r\n即　被　告　己○○\r\n選任辯護人　范仲良律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院94\r\n年度訴字第1010號中華民國95年5 月10日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署94年度偵字第2885號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n己○○未依規定領有廢棄物處理許可文件，從事廢棄物處理，處\r\n有期徒刑貳年。\r\n    事  實\r\n一、己○○明知從事廢棄物處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    處理機構許可文件後，始得受託處理廢棄物，未經許可者，\r\n    不得從事處理廢棄物之工作，其未依規定申請核發該許可文\r\n    件，竟基於反覆從事經營廢棄物處理之集合犯意，於民國91\r\n    年6 月間，以不知情之陳獻宗擔任負責人之建勇交通有限公\r\n    司（下稱建勇公司）名義，向安鋒鋼鐵股份有限公司（下稱\r\n    安鋒公司）無償借用已於91年6 月5 日遭原審91年度執字第\r\n    19344 號強制執行事件查封，且屬綜合工業區用地之高雄市\r\n    小港區○○○段1086、1087、1088地號面積共達52,440平方\r\n    公尺之土地（位於高雄市小港區○○○路15號對面空地，該\r\n    處私設門牌為大業南路18之1 號，下稱系爭土地），自91年\r\n    6 月15日起，至92年4 月16日止在上開3 筆地號土地，開挖\r\n    窪地多處，並以不詳費用之代價收受不特定之卡車司機由不\r\n    詳建築工地載運之一般事業廢棄物（即未經分類之土方夾雜\r\n    廢磚瓦、木材、廢塑膠、爐渣、脫硫渣、磚塊、模版、水泥\r\n    袋）後，予以推落窪地傾倒回填，用土覆蓋予以掩埋或棄置\r\n    現場，而為處理廢棄物之業務。\r\n二、嗣於91年10月間，高雄市政府環境保護局（下稱高雄市環保\r\n    局）接獲民眾檢舉上開土地有疑似堆置不明廢棄物情事，該\r\n    局第四科主管事業廢棄物之科員乙○○乃於91年10月29日會\r\n    同該局第六科至上開土地勘查，發現現場豎有藍色鋼骨結構\r\n    ，而該址後方地面上堆置有爐石、脫硫渣、鐵渣及建築廢棄\r\n    物，且有整地、填埋痕跡；遂於同年11月6 日，會同行政院\r\n    環境保護署環境督察總隊南區環境督察大隊、經濟部工業局\r\n    臨海工業區服務中心、環保警察隊等單位人員，至上開土地\r\n    會勘稽查，始初步確認實有堆置廢棄物情事；再於92年4 月\r\n    16日，由台灣高等法院高雄分院檢察署指揮法務部調查局南\r\n    部地區機動工作組（下稱南機組）、環保警察及高雄市環保\r\n    局等單位，至上開3 筆地號土地進行開挖、採樣蒐證，始循\r\n    線發覺上情。\r\n三、案經法務部調查局南部地區機動工作組移送台灣高雄地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、程序部分：\r\n    證人陳灼影、黃國義、黃文俊、吳文英、游信賢、何志強、\r\n    洪明華、王德龍、黃淑鈴於調查中及偵查中之陳述，被告、\r\n    辯護人於本院審理中均同意作為本案證據使用，並捨棄詰問\r\n    權，本院審酌其等上開陳述作成時，並無不法取供之情形，\r\n    認為適當，依刑事訴訟法第159 條之5 第1 項規定，自有證\r\n    據能力，均得為證據。\r\n乙、實體部分：\r\n一、訊據上訴人即被告己○○固坦承自91年6 月15日起，在其以\r\n    建勇公司名義向安鋒公司無償借用之系爭土地上，未取得廢\r\n    棄物處理之許可，即在上址傾倒廢泥土等情不諱，惟矢口否\r\n    認有何違反廢棄物清理法之犯行，辯稱：伊只有傾倒廢泥土\r\n    ，且迨廢泥土曬乾後，即運送到大林蒲南星計畫區去，所處\r\n    理的並非廢棄物云云。經查：\r\n    系爭土地於91年11月6 日、92年4 月16日經有關單位至現\r\n      場會勘稽查、開挖，確有發現堆置、掩埋一般事業廢棄物\r\n      等情，業據證人黃雅貞即行政院環境保護署南區督察大隊\r\n      隊員於原審審理時證稱：伊有參與91年11月6 日之會勘，\r\n      當時現場有整地、開挖、回填之痕跡，表面有堆置廢磚瓦\r\n      、木材、爐渣、脫硫渣、一般垃圾等營建廢棄物，就請高\r\n      雄市政府環保局就採樣結果依法處理，嗣於92年4 月16日\r\n      至現場開挖，於該日開發之第二地點上方有土堆，印象中\r\n      一挖在蠻表層的就發現3 公尺左右之建築廢棄物，包括廢\r\n      木材、廢塑膠、一般垃圾、爐渣及白色物質脫硫渣等營建\r\n      廢棄物，因為沒有經過分類、撿拾，所以不是單純的廢土\r\n      ，而是屬於一般事業廢棄物沒錯等語（見原審卷第119 至\r\n      122 頁）；及證人丁○○即高雄市政府環保局科員於原審\r\n      審理時證稱：環保局因接獲民眾檢舉，遂於91年10月29日\r\n      派伊及第六科科員至系爭土地勘查，現場有1 個斜坡的「\r\n      坑」，裡面有一些建築廢棄物、不明塑膠袋、模板、磚塊\r\n      、瓦石、夾雜水泥之廢鋼筋、粉狀物品、塑膠袋裝的黑色\r\n      渣，旁邊的空地也有堆置不少廢棄物，斜坡後面則已經有\r\n      被土掩埋覆蓋之痕跡，因為當時還沒有開挖不清楚裡面的\r\n      情形，嗣於91年11月6 日會同有關單位去系爭土地會勘時\r\n      ，發現現場挖的斜坡不見了，旁邊廢棄物則還在，掩埋洞\r\n      旁邊有「多出」之前（91年10月29日）沒有發現的廢棄物\r\n      ，均係磚塊、模板、水泥袋、廢塑膠等營建廢棄物等語（\r\n      見原審卷第125 至127 頁）；證人乙○○即高雄市政府環\r\n      保局科員於原審審理時證稱：伊係因環保局接獲民眾檢舉\r\n      ，遂於91年10月29日至系爭土地勘查，就發現現場有磚塊\r\n      、水泥塊、廢木材、廢玻璃、陶瓷屑等大量建築廢棄物，\r\n      且地面上被挖了很多大坑洞（長度10m ×寬度4m×深度2\r\n      或3m），嗣於91年11月6 日會同有關單位至系爭土地共同\r\n      會勘，現場情形已與之前（91年10月29日）所看到的不一\r\n      樣，地面坑洞有一些已被填平，另外現場還「多出」很多\r\n      堆不明廢棄物，因為當時沒有開挖不清楚內容物是什麼，\r\n      再於92年4 月16日至現場開挖，挖出來的有建築廢棄物、\r\n      綠色泥狀不明廢棄物等語（見原審卷第153 至158 頁）。\r\n      此外，有內容如附表一所示之行政院環境保護署91年11月\r\n      6 日稽查紀錄（見上揭偵卷第71頁）、附表二所示之高雄\r\n      市政府環境保護局事業機構事業廢棄物92年4 月16日、17\r\n      日稽查紀錄表（見上揭偵卷第273 至274 頁）附卷可稽，\r\n      且觀諸卷附高雄市政府前鎮地政事務所高前地圖謄字第00\r\n      3302號地籍圖謄本暨所附會勘現場照片18張（見上揭偵卷\r\n      第406 至408 之1 頁）及高雄市政府環保局於91年10月29\r\n      日、11月6 日現場稽核所攝照片（見上揭偵卷第394 頁）\r\n      所示，現場除堆放有砂、土、泥、石外，尚有摻雜鋼筋、\r\n      木片、磚塊、塑膠袋、爐石、脫硫渣等物，並散落於場內\r\n      各處，可認系爭土地上所堆置、掩埋者非屬純粹之土方，\r\n      而係夾雜上開建築廢棄物，並有整地、開挖、回填之痕跡\r\n      等情，至為顯明。\r\n    被告雖辯稱：系爭土地上所查獲之上開一般事業廢棄物，\r\n      均與伊無關云云。然查：被告己○○未取得廢棄物處理\r\n      之許可，即於91年6 月間，以不知情之陳獻宗為負責人之\r\n      建勇公司名義，向安鋒公司無償借用已於91年6 月5 日遭\r\n      原審91年度執字第19344 號強制執行事件查封且屬綜合工\r\n      業區用地之系爭土地，並開挖現場2 個池子，大小分別為\r\n      長度15m ×寬度3m×深度4 m 、長度12m ×寬度6m×深度\r\n      4 m ，收受卡車司機所載運來之廢泥漿、廢土，且於現場\r\n      堆置爐石、脫硫渣等情，除據被告自承在卷外（見92年度\r\n      查字第23號卷第390 頁背面、第391 頁、第391 頁背面、\r\n      第392 頁、第392 頁背面、第396 頁背面，原審卷第26、\r\n      27頁），並據證人陳灼影於調查局詢問、檢察事務官訊問\r\n      及原審審理時證稱：伊尚任職安鋒公司擔任人事處處長時\r\n      ，有代表安鋒公司和被告（代表建勇公司）簽立土地租用\r\n      契約書，租用期間自91年6 月15日起至91年12月31日止，\r\n      但租約到期後仍繼續借予被告使用迄至檢察官帶隊至現場\r\n      開挖時止（92年4 月16日），因安鋒公司總經理朱安雄有\r\n      交代並指示要讓被告無償使用，所以均未向被告收取任何\r\n      租金，至於扣案之上開土地租用契約書上雖記載系爭土地\r\n      僅一部分面積約300 坪供被告儲放廢泥土、物品予以使用\r\n      ，但被告事後有表示300 坪土地不夠用，所以安鋒公司就\r\n      把系爭土地均讓被告使用，而不限於契約所約定之300 坪\r\n      ，實際使用整塊系爭土地的就是被告沒錯，沒有再將系爭\r\n      土地交予他人使用等語在卷（見上揭偵卷第361 、364 、\r\n      372 背面，原審卷第129 、130 頁），且有載明系爭土地\r\n      屬綜合工業區用地之經濟部工業局高雄臨海工業區服務中\r\n      心91年1 月10日臨服字第0020號函（見上揭偵卷第67頁）\r\n      、被告與安鋒公司於91年6 月15日所簽立系爭地號土地租\r\n      用契約書（見上揭偵卷第68頁）、負責人為陳獻宗之建勇\r\n      公司基本資料查詢表（見法務部調查局南機組卷第8 頁）\r\n      、原審91年度執字第19344 號強制執行全卷影本（見上揭\r\n      偵卷第173 至208 頁）、所有人為安鋒公司之系爭地號高\r\n      雄市土地登記謄本（見上揭偵卷第187 至192 頁）在卷可\r\n      稽。可見系爭土地自91年6 月15日起迄至上開檢察官至現\r\n      場進行開挖之92年4 月16日期間，均係由被告使用，並收\r\n      受卡車司機載運來之廢土、脫硫渣、爐石等情，已堪認定\r\n      。又證人乙○○即高雄市政府環保局科員於原審審理時\r\n      證稱：91年11月6 日上午邀集相關單位去系爭土地共同會\r\n      勘，發覺現場又多了很多堆不明廢棄物，之前（指91年10\r\n      月29日）所發現之地面上坑洞有一些則已經被填平，高雄\r\n      市環保局遂於該日下午聯絡被告到案說明，被告到場後有\r\n      提供身分證明、與安鋒公司所簽立之系爭土地租約，被告\r\n      並表示有清運「建築廢棄物、爐石、脫硫渣、鐵渣」至系\r\n      爭土地，而該地上之坑洞就是以「建築廢棄物」填起來，\r\n      怕會有登革熱等語（見原審卷第154 頁），核與事業代表\r\n      欄有被告本人簽名之附表一所示行政院環境保護署91年11\r\n      月6 日稽查紀錄第3 點所載「系爭土地由被告自91年6 月\r\n      開始承租，被告表示正式自10月份開始使用裝載建築廢棄\r\n      物、爐石，來此置放，建築廢棄物主要為礦廢砂土石，被\r\n      告表示其回填廢棄物已得地主同意，如有不平坦處可以整\r\n      平」等情相符（見上揭偵卷第71頁），而上開證人既係高\r\n      雄市政府環保局科員，依法執行職務至系爭土地會勘，與\r\n      被告亦素昧平生，並無恩怨，實無虛捏事實攀誣被告之理\r\n      ，是其所為證言，應屬真實可信。況被告於原審審理時自\r\n      承：伊如果有在現場，環保局有查核到什麼應該會拿給伊\r\n      簽名，要簽名的伊都有簽名等語在卷（見原審卷第128 頁\r\n      ），則被告既已在附表一所示之稽查紀錄上簽名，益見被\r\n      告確有將所收受之上開雜物，回填至系爭土地上之窪地，\r\n      並用土覆蓋予以掩埋等情，亦堪認定。復審諸證人黃雅\r\n      貞即行政院環境保護署南區督察大隊隊員於原審審理時證\r\n      稱：91年11月6 日，查獲現場之開挖情形係土方與廢磚瓦\r\n      、木材、一般垃圾「混在一起」，「尚未分類」，且表面\r\n      就有前揭現場查獲之營建廢棄物，一挖就發現，蠻表層的\r\n      ，而爐渣及外觀為白色物質之脫硫渣，在系爭土地「表面\r\n      」、「裡層」都有發現等語（見原審卷第119 至121 頁）\r\n      ，可見被告在系爭土地上用以回填並用土覆蓋予以掩埋之\r\n      物，即係現場所查獲之鋼筋、木片、磚塊、塑膠袋、爐石\r\n      、脫硫渣等事業廢棄物，否則何以現場開挖出之土方即摻\r\n      雜上開廢棄物而「未分類」？又何以竟在系爭土地之「裡\r\n      層」尚發現脫硫渣？顯見被告係「一併」將砂、土、泥、\r\n      石、鋼筋、木片、磚塊、塑膠袋、爐石、脫硫渣等現場查\r\n      獲之一般事業廢棄物，回填至系爭土地上之窪地，至為灼\r\n      然。\r\n    被告雖辯稱：所查獲之事業廢棄物是向安鋒公司租地以前\r\n      ，就已堆置在系爭土地上，而伊當時認為不需要向系爭土\r\n      地所有人安鋒公司詢問云云（見上揭偵卷第602 頁），然\r\n      查：被告曾因違反廢棄物清理法案件，經台灣高雄地方法\r\n      院檢察署檢察官於91年9 月30日以91年度偵字第19248 號\r\n      為不起訴處分確定，有台灣高等法院被告前案紀錄表可稽\r\n      ，則依常情，被告於91年6 月15日起迄至92年4 月16日使\r\n      用系爭土地之期間，設若確有發現前手所遺留之上開事業\r\n      廢棄物，理應更小心謹慎且即時向出租人（即安鋒公司）\r\n      反應為是，以釐清相關責任，豈會任由該等事業廢棄物留\r\n      置現場，徒增瓜田李下之嫌？是被告前開所辯違反常情，\r\n      委無可採，益徵現場所查獲之前開一般事業廢棄物，確係\r\n      被告所回填、堆置無疑。\r\n    至被告辯稱：爐石是向大地亮環保公司購買，準備用來鋪\r\n      設便道之用，脫硫渣係中鋼之副產品，廢泥土則是從捷運\r\n      公司工地、日商熊谷組營造股份有限公司運送到系爭土地\r\n      堆放，且迨廢泥土曬乾後，即運送到大林蒲南星計畫區去\r\n      ，故非處理廢棄物云云，固有高雄市政府環境保護局94年\r\n      7 月12日高市環局四字第0940024127號函，其上載明「大\r\n      林蒲南星計畫區廢棄物進場管制規定，雖無明文規定濕泥\r\n      土不得進場，但為避免濕泥土於運送過程溢漏污染路面及\r\n      考量現場填築作業安全，本局管制人員均會要求廠商須先\r\n      將濕泥土於工區瀝乾後再行進場傾倒」等情（見原審卷第\r\n      35頁），及證人即卡車司機吳文英、游信賢、何志強、洪\r\n      明華證稱渠等係受僱將廢泥土自系爭土地運送至大林蒲南\r\n      星計畫區等情在卷（見上揭偵卷第315 至348 頁），且有\r\n      被告僱請卡車司機所登載之日報表26張、廢棄物進場運送\r\n      聯單影本3 張、工作驗收單12張、空白之大林蒲填海工程\r\n      管理中心廢棄物進場運送聯單20冊扣案可佐。然被告既已\r\n      將鋼筋、木片、磚塊、塑膠袋等上開事業廢棄物予以傾倒\r\n      回填在系爭土地上，並用土覆蓋予以掩埋，業經本院認定\r\n      如前，則以系爭土地之面積廣達52,440平方公尺以觀，有\r\n      原審91年度執字第19344 號強制執行全卷影本（見上揭偵\r\n      卷第202 頁），被告縱將系爭土地兼作其他用途，仍無礙\r\n      於被告在系爭土地上確有處理前開事業廢棄物事實之認定\r\n      ，故被告以前詞置辯，仍難遽為有利之認定。\r\n    證人戊○○於本院審理時雖證述：我於91年10月至92年4\r\n      月受僱於己○○擔任現場管理人員，我們運回泥漿，在現\r\n      場挖洞讓它沈殿，等乾了再挖起來送到南星計劃區填海。\r\n      受僱期間未看到有人在現場傾倒垃圾或廢棄物。91年10月\r\n      29日及91年11月6 日環保局到現場稽查時，我有在場，並\r\n      未發現廢木材、廢塑膠等廢棄物等語。惟查被告於上開土\r\n      地上確有堆置、掩埋一般垃圾、廢木材、廢塑膠、廢鋼筋\r\n      、磚塊、瓦石等營建廢棄物之事實，業據前往稽查人員即\r\n      證人黃雅貞、丁○○、乙○○於原審分別證實無誤，已如\r\n      前述，足見證人戊○○上開證述，無非迴護被告之詞，自\r\n      難採為有利於被告之認定。至於卷附之中國鋼鐵股份有限\r\n      公司95年9 月22日（95）中鋼Y9字113803-1802 號函稱：\r\n      脫硫渣是本公司產品，並非廢棄物等情（見本院卷第84頁\r\n      ）。及大地亮環保服務有限公司95年11月3 日高市大地亮\r\n      字第0951103 號函稱：爐石為煉鋼廠煉鋼過程產生的附屬\r\n      廢棄物料，經本公司加工製成綠色產品，做為本公司的原\r\n      料等情（見本院卷第100 頁）。查脫硫渣、爐石固有再利\r\n      用價值，然如以廢物棄置之意思，仍屬廢棄物。上開脫硫\r\n      渣及爐石等物，既與建築廢棄物，包括廢木材、廢塑膠、\r\n      一般垃圾掩埋在一起，未經分類、撿拾，自屬一般廢棄物\r\n      無誤，業經證人黃雅貞於原審證述屬實，已如前述，則中\r\n      鋼及大地亮公司之上開函件，亦難採為有利於被告之認定\r\n      。綜上所述，被告所辯上情，無非卸責之詞，不足採信。\r\n      本件事證明確，被告之犯行，堪以認定。\r\n二、按一般事業廢棄物係指由事業所產生有害事業廢棄物以外之\r\n    廢棄物；而所謂事業，係指農工礦廠 (場)、 營造業、醫療\r\n    機構、公民營廢棄物清除處理機構、事業廢棄物共同清除處\r\n    理機構、學校或機關團體之實驗室及其他經中央主管機關指\r\n    定之事業；廢棄物清理法第2 條第1 項第2 款第2 目、第3\r\n    項分別定有明文。本件查獲之廢棄物既有摻雜鋼筋、木片、\r\n    磚塊、塑膠袋、爐石、脫硫渣等雜物，業經本院認定如前，\r\n    從而查獲之廢棄物，屬同法規範之一般事業廢棄物乙節堪以\r\n    認定。再按同法第46條處罰之行為態樣為：未領有許可文件\r\n    ，從事廢棄物「貯存」、「清除」、「處理」，而依同法第\r\n    36條第2 項規定制定之事業廢棄物貯存清除處理方法及設施\r\n    標準（下稱設施標準）第2 條可知「貯存」、「清除」、「\r\n    處理」，係屬3 種不同之行為。依此設施標準第2 條第3 款\r\n    規定，所謂「處理」，係指下列行為：（一）中間處理：指\r\n    事業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或安定之行為。（二）最\r\n    終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n    廢棄物之行為。（三）再利用：指事業產生之事業廢棄物自\r\n    行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n    經中央目的事業主管機關認定之用途行為，並應符合其規定\r\n    者而言。本件被告在系爭土地，收受由不詳建築工地載運之\r\n    前揭事業廢棄物後，予以推落窪地傾倒回填，用土覆蓋予以\r\n    掩埋或棄置現場之行為，即屬最終處置之行為，應與上開設\r\n    施標準第2 條第3 項之「處理」行為相當。又刑事法若干犯\r\n    罪行為態樣，本質上原具有反覆、延續實行之特徵，立法時\r\n    既予特別歸類，定為犯罪構成要件之行為要素，則行為人基\r\n    於概括之犯意，在密切接近之一定時、地持續實行之複次行\r\n    為，倘依社會通念，於客觀上認為符合1 個反覆、延續性之\r\n    行為觀念者，於刑法評價上，即應僅成立一罪。學理上所稱\r\n    「集合犯」之職業性、營業性或收集性等具有重複特質之犯\r\n    罪均屬之，例如經營、從事業務、收集、販賣、製造、散布\r\n    等行為概念者是。而廢棄物清理法第46條第1 項第4 款之犯\r\n    罪，係以未依同法第41條第1 項規定領得廢棄物清除、處理\r\n    許可文件之人，作為犯罪主體，再依該第41條第1 項前段以\r\n    觀，乃謂從事廢棄物清除、處理業務者，應申請核發許可文\r\n    件。是本罪之成立，本質上即具有反覆性，倘行為人基於概\r\n    括之犯意，在密切接近之一定時間及空間內反覆從事廢棄物\r\n    之清除、處理，無非執行業務所當然，於行為概念上，應認\r\n    為包括的一罪，無連續犯或併合論罪可言。\r\n三、核被告所為，係犯廢棄物清理法第46條第4 款前段之罪。原\r\n    審予以被告論科，固非無見，惟查被告行為後，廢棄物清\r\n    理法第46條第2 項關於未領有廢棄物處理許可文件，而從事\r\n    廢棄物處理為常業罪，已於95年5 月30修正公布刪除，則反\r\n    覆從事廢棄物之處理行為，應依廢棄物清理法第46條第4 款\r\n    前段論處，原審未及審酌，仍依同法第46條第2 項論處，自\r\n    有未合。案外人壹東公司於拍得系爭土地後，於95年5 月\r\n    初，在系爭土地挖掘勘查時，發現地下埋有一般營建廢棄物\r\n    4,000 平方公尺、廢木材約200 噸等情，公訴人認被告亦有\r\n    此部分犯罪。惟查該部分廢棄物並非被告所掩埋，理由詳後\r\n    ，原審就被告此部分漏未審酌，亦有未合。被告上訴意旨\r\n    ，否認犯罪，固無足取，然原判決既有上述可議，自應由本\r\n    院將原判決撤銷改判。爰審酌被告己○○明知其未領有處理\r\n    廢棄物許可證，竟自91年6 月15日起迄至檢察官會同相關單\r\n    位至現場開挖時（92年4 月16日）止，從事廢棄物之處理工\r\n    作，時間長達10個月之久，不僅危害廢棄物之管理制度，更\r\n    足生損害於環境清潔之保護，犯後猶飾詞卸責，態度不佳等\r\n    一切情狀，量處如主文第2 項所示之刑。至扣案之日報表26\r\n    張、廢棄物進場運送聯單影本3 張、土地使用同意書影本2\r\n    張、土地租用契約書影本1 張、工作驗收單12張、空白之大\r\n    林蒲填海工程管理中心廢棄物進場運送聯單20冊，僅與被告\r\n    是否僱請卡車司機將廢泥土自系爭土地運送至大林蒲南星計\r\n    畫區乙節相關，復無證據證明係供被告在系爭土地上處理廢\r\n    棄物所用，故不予宣告沒收，附此敘明。\r\n四、公訴意旨略以：被告所租用之系爭土地，後經壹東公司向法\r\n    院拍得，於92年5 月初，壹東公司因受高雄市環保局要求需\r\n    提出廢棄清理計畫，乃派員實地挖掘勘查，經將廢棄物分類\r\n    並估算，發現地下埋有一般營建廢棄物4,000 立方公尺、廢\r\n    木材約2 百噸，而該營建廢棄物可分離出廢木材、塑膠袋、\r\n    紙袋、廢土等物，相關處理費用約需一千二百餘萬元。因認\r\n    被告此部分有犯修正前廢棄物清理法第46條第2 項之罪嫌。\r\n    訊據被告堅決否認有上開犯行，辯稱：壹東公司所挖掘出之\r\n    廢棄物部分，至為破舊，且有風化、粉化之現象，應屬多年\r\n    埋藏所造成，非我所掩埋等語，經查：\r\n  依據壹東公司所提供之挖掘清理照片觀之（參見高分檢卷第\r\n    448-457 頁），92年4 、5 月間所挖掘之廢棄物均深埋在地\r\n    面之下，該廢棄物均甚為破舊且有風化、粉化之現象，從外\r\n    觀觀之顯然為多年以上之廢棄物，絕非1年間所新掩埋。\r\n  證人丙○○於本院96年5 月10日審理時證述：「．．．以我\r\n    的感覺是蠻久的垃圾，但我不是專業者，不能確定幾年，但\r\n    感覺滿久的，不是剛埋設。．．．」，即使環保局人員證人\r\n    丁○○於本院同日審理時亦證述：「（問：照片是92年4 月\r\n    30日拍攝的，有可能在91年6 月份以後倒的嗎？）答：由照\r\n    片上很難研判年份多久，看起來有的已經風化了。」，足證\r\n    掩埋於地下之廢棄物，實為多年之垃圾，應可認定。\r\n  被告僅於91年6 月間始向安鋒公司承租系爭土地，於同年9\r\n    、10月方始作為瀝乾土石泥漿之用，是系爭土地所掩埋之上\r\n    開廢棄物實非被告所掩埋，至為明確。\r\n四、綜上所述，被告所辯上情，尚堪採信。此外，復查無其他確\r\n    切之證據足證被告有公訴人所指之犯行，被告此部分犯罪，\r\n    尚屬不能證明。惟公訴人認被告此部分與前開論罪科刑部分\r\n    具有實質上一罪關係，故不另為被告此部分無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第4 款前段，判決如主\r\n文。\r\n本案經檢察官陳宗吟到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　28　　日\r\n                  刑事第三庭    審判長法  官  周賢銳\r\n                                      法  官  黃仁松\r\n                                      法  官  謝宏宗\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　29　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  熊惠津\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條第4款前段\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n附表一（行政院環境保護署91年11月6 日稽查紀錄）\r\n┌──────────────────────┬────┐\r\n│內                  容（現場稽查獲處理情形）│備   註 │\r\n├──────────────────────┼────┤\r\n│1.上經人辦案件查處。                        │見上揭偵│\r\n│2.本案係有關民眾陳情該區塊疑似遭人回填廢棄物│卷第71頁│\r\n│  由高市環保局召集現場會勘，本大隊由環保警察│        │\r\n│  局會同前往勘查，承租人亦至現場。          │        │\r\n│3.該地為吳德美現由己○○ (出生日期：46年9月6│        │\r\n│  日。戶籍：高市小港區還下庄金新昌街34號，身│        │\r\n│  分證字號：Ｚ000000000，TEL：0000000/0000000│        │\r\n│   589)先生自本年6月份開始承租，該員表示正式│        │\r\n│  自10月份開始使用裝載建築廢棄物，爐石，來此│        │\r\n│  置放，建築廢棄物主要為礦廢砂土石，該員表示│        │\r\n│  其回填廢棄物已經地主同意，如有不平坦處可以│        │\r\n│  整平。                                    │        │\r\n│4.會勘現場在1 新生廢棄物 (高市環保局表示該局│        │\r\n│  前次勘查無該批廢棄物，高市環保局已現場依據│        │\r\n│  標準採樣作業程序採取土樣4 瓶，將檢驗重金屬│        │\r\n│   ( 鍚 、鋅、汞、鉻、PH) ，採樣過程均拍照存│        │\r\n│  證，另2瓶將檢驗石棉。                     │        │\r\n│5.再於現場查獲數個50加侖大鐵桶存有廢棄物，亦│        │\r\n│  由高市環保局依標準採樣作業程序採取樣品乙瓶│        │\r\n│  ，將檢驗重金屬 (TCLP)。                   │        │\r\n│6.上述4該棄置廢棄物之若達為已違反廢棄物清理 │        │\r\n│  法現場請高市環保局依法辦理。(須待檢驗結果 │        │\r\n│  判定為有害或無害)                         │        │\r\n│7.該地為工業用地產權屬安峰鋼鐵公司，由己○○│        │\r\n│  先生承租。                                │        │\r\n│8.本次勘查於表面 (土地)並未發現任何明顯之違 │        │\r\n│  法棄置廢棄物，但現場均有開挖及回填之痕跡  │        │\r\n│  (表面均為建築廢棄物)，建請高市環保局就其採│        │\r\n│  樣檢驗結果及其他相關事證，來判斷後續處理。│        │\r\n│9.請環保警察三中隊加強查察該區以免發生違法棄│        │\r\n│  置。                                      │        │\r\n└──────────────────────┴────┘\r\n附表二（高雄市政府環境保護局事業機構事業廢棄物92年4月16\r\n        日、17日稽查紀錄表）\r\n┌──────────────────────┬────┐\r\n│內                  容（稽查情形概述）      │備   註 │\r\n├──────────────────────┴────┤\r\n│92年4月16日                                           │\r\n├──────────────────────┬────┤\r\n│1.92.04.16上午10:00高雄分院檢察署葉清財檢察 │見上揭偵│\r\n│  官指揮調查局南機組、環保警察及本局進行大業│卷第273 │\r\n│  南路15號對面空地 (原安峰鋼鐵 (股)公司預定 │頁、第27│\r\n│  建廠用地)疑似遭填埋廢棄物土地嗣挖工作。(行│3頁背面 │\r\n│  政院環保署南區督察大隊約於11:00抵達現場)  │        │\r\n│2.92.04.16上午10:20，開挖第一地點，發現有填 │        │\r\n│  埋泥狀不明物質，現場採樣並拍照存證，並冰存│        │\r\n│  於冰桶。                                  │        │\r\n│3.92.04.06上午10:25，開挖第二地點，發現現場 │        │\r\n│  依序埋有50公分覆土，1 公尺左右白色粉末狀不│        │\r\n│  明物質及3 米左右建築廢棄物，現場針對白色粉│        │\r\n│  末不明物質進行採樣兩瓶冰存於冰桶中。      │        │\r\n│4.上午11:15，開挖第三地點，發現填埋暗綠色不 │        │\r\n│  明物質，現場採樣4瓶冰存冰桶。             │        │\r\n│5.上午11:15徵用現場民間怪手同時開挖第四地點 │        │\r\n│  ，由行政院環保署南區稽查督察大隊採1 廢棄物│        │\r\n│  樣品。                                    │        │\r\n│6.上午11:30徵用現場民間怪手開挖第五地點，由 │        │\r\n│  環保署南區稽查督察大隊採5 點廢棄物樣品及兩│        │\r\n│  個周邊附近水樣。                          │        │\r\n│7.上午12:00開挖第六地點，發現白灰色不明物質 │        │\r\n│  。                                        │        │\r\n│8.下午約12:30由南區稽查大隊於面向大業南路門 │        │\r\n│  口右側採1水樣。                           │        │\r\n│9.上述所有採樣作業均依標準採作業程序進行採樣│        │\r\n│  及樣品保存。                              │        │\r\n│10.92.04.16下午14:00針對大業南路15號對面空地│        │\r\n│   由上午之點開挖改為下午之非法填埋廢棄物範 │        │\r\n│   圍界定之直線與橫線開挖。                 │        │\r\n│11.沿永記造漆牆壁直線開挖 (由沿海路往大業南 │        │\r\n│   路方向)約20～30公尺左右，沿線均可見白色粉│        │\r\n│   末狀不明物質，現場採取5個樣品共14瓶 (其中│        │\r\n│   兩樣品僅驗重金屬部分)。 橫線部分由永記造 │        │\r\n│   漆牆壁垂直向北方向開挖約10公尺。沿線發現 │        │\r\n│   有建築廢棄物。                           │        │\r\n│12.92.4.16下午約15:30於上午第五開挖點，下方 │        │\r\n│   開挖第七開挖點，發現大量建築廢棄物，16:20│        │\r\n│   並於第七開挖點下方採一廢棄物樣品。       │        │\r\n├──────────────────────┴────┤\r\n│92年4月17日                                           │\r\n├──────────────────────┬────┤\r\n│1.14:00由高分院檢察署鍾事務官、張事務官、調 │見上揭偵│\r\n│  查局南機組，市府地政處前鎮地政事務所及本局│卷第274 │\r\n│  協同己○○君進行昨日 (4月16日)七個開挖地點│頁      │\r\n│  現場測量及指認工作。                      │        │\r\n│2.經洽前鎮地政事務所測量人員表示，測量結果因│        │\r\n│  檢察官辦案需要，依該地政事務所規定僅可提供│        │\r\n│  給檢察官參考，本局如有需要，可另行文向地政│        │\r\n│  事務所索取。                              │        │\r\n│3.測量完畢後進行開挖點回填工作。            │        │\r\n│4.據己○○君表示，入口處正前方洗沙池及所堆置│        │\r\n│  土石方係甲○君所有另入口處左側前方洗沙池及│        │\r\n│  所堆置土石方係己○○君所有。              │        │\r\n└──────────────────────┴────┘\r\n                                                      Q"
}