{
  "JID": "PTDM,106,簡,501,20170420,1",
  "JYEAR": "106",
  "JCASE": "簡",
  "JNO": "501",
  "JDATE": "20170420",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事簡易判決　　　　　106年度簡字第501號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　吳世國\r\n選任辯護人　陳怡融律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第7070號），被告於本院準備程序中自白犯罪，本院認宜\r\n以簡易判決處刑（原受理案號：105 年度審訴字第612 號），經\r\n本院合議庭裁定由受命法官獨任逕以簡易判決處刑如下：\r\n    主      文\r\n吳世國犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑\r\n貳年，並應於本判決確定之日起壹年內向公庫支付新臺幣貳萬元\r\n。\r\n未扣案之犯罪所得新臺幣壹仟伍佰元沒收。\r\n    事實及理由\r\n一、吳世國為址設屏東縣○○市○○路00號之「順利衛生工程行\r\n    」之負責人，明知未向主管機關或中央主管機關委託之機關\r\n    申請核發廢棄物清除處理機構許可文件，不得從事受託清除\r\n    、處理廢棄物業務，竟於民國105 年9 月12日下午2 時許，\r\n    駕駛車牌號碼000-000 號自用大貨車（下稱水肥車），前往\r\n    沈梅針位於屏東市○○里○○○路000 巷00號之住處，以每\r\n    車新臺幣（下同）1,500 元之價格，為不知情之沈梅針清除\r\n    住宅化糞池內之糞尿（即俗稱：水肥）約1 噸之數量後，於\r\n    當日下午3 時30分許，再載運至屏東市海豐地區之隘寮溪排\r\n    水溝（座標位置：北緯22.71323，東經120.51257 ）傾倒棄\r\n    置約200 至300 公斤後，經屏東縣政府環境保護局巡邏人員\r\n    當場查獲，並扣得上開水肥車1 輛及車上未及排放之水肥63\r\n    0 公斤。案經內政部警政署保安警察隊第七總隊第三大隊報\r\n    告臺灣屏東地方法院檢察署偵查起訴，經本院改以簡易判決\r\n    處刑。\r\n二、上揭犯罪事實，業據被告於警詢、偵查及本院審理中坦承不\r\n    諱，並有內政部警政署保安警察第七總隊扣押筆錄、扣押物\r\n    品目錄表、枋寮區域性垃圾場過磅單、行政院環保署環境督\r\n    察總隊南區環境督察大隊督察紀錄2 份、屏東縣政府環境保\r\n    護局環境稽查工作紀錄2 份、商業登記公示資料查詢、汽車\r\n    行車執照、車輛詳細報表各1 紙及現場蒐證照片18張等在卷\r\n    可憑，足認被告之任意性自白與事實相符，應堪採信。本件\r\n    事證明確，被告犯行堪予認定，應依法論科。\r\n三、論罪科刑：\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。是同法第46條第4 款\r\n    所謂未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    者，自係指從事廢棄物清除、處理業務，而未經申請核發許\r\n    可文件者及非從事廢棄物清除、處理業務，而無法申請核發\r\n    許可文件者而言（最高法院91年度台上字第5905號判決意旨\r\n    參照）；且行為人亦不以公民營廢棄物清除處理機構為限，\r\n    凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理\r\n    者，即足當之（最高法院92年度台上字第1213號判決意旨參\r\n    照）。再按廢棄物清理法第46條第4 款所規定之犯罪構成要\r\n    件行為，計有「貯存」、「清除」及「處理」三者，其中所\r\n    謂「貯存」，指一般廢棄物於回收、清除、處理前，放置於\r\n    特定地點或貯存容器、設施內之行為；「清除」則指（一）\r\n    收集、清運：指以人力、清運機具將一般廢棄物自產生源運\r\n    輸至處理場（廠）之行為，（二）轉運：指以清運機具將一\r\n    般廢棄物自產生源運輸至轉運設施或自轉運設施運輸至中間\r\n    處理或最終處置設施之行為；所謂之「處理」包含（一）中\r\n    間處理：指一般廢棄物在最終處置或再利用前，以物理、化\r\n    學、生物、熱處理、堆肥或其他處理方法，變更其物理、化\r\n    學、生物特性或成分，達成分離、中和、減量、減積、去毒\r\n    、無害化或安定之行為；（二）最終處置：指將一般廢棄物\r\n    以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為；（三\r\n    ）再利用：指將一般廢棄物經物理、化學或生物等程序後做\r\n    為材料、燃料、肥料、飼料、填料、土壤改良或其他經中央\r\n    主管機關會商中央目的事業主管機關認定之用途行為，行政\r\n    院環保署依廢棄物清理法第12條第1 項授權訂定之一般廢棄\r\n    物回收清除處理辦法第2 條第7 款、第11款及第13款定有明\r\n    文。又水肥為由家戶或其他非事業所產生之糞尿，足以污染\r\n    環境衛生，屬廢棄物清理法第2 條第1 項第1 款規定所列舉\r\n    之一般廢棄物，被告將沈梅針住家之化糞池污水載運至屏東\r\n    市海豐地區之隘寮溪排水溝傾倒棄置，依上開說明，其所為\r\n    即屬從事一般廢棄物之清除行為。是核被告所為，係犯廢棄\r\n    物清理法第46條第4 款前段之非法清理廢棄物罪。\r\n  按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌\r\n    量減輕其刑，刑法第59條定有明文。本院審酌被告貪圖一己\r\n    之便利，隨意棄置上開廢棄物，造成環境及河川污染、髒亂\r\n    ，固有未該，惟此次係被告第一次隨意棄置廢棄物，且本案\r\n    查獲後隨即向屏東縣政府申請許可文件，有屏東縣政府105\r\n    年11月10日屏府環廢字第10533819800 號函及屏東縣政府10\r\n    5 年屏府廢丙清字第1 號廢棄物清理許可證在卷可憑，惡性\r\n    非重，事後雖有造成環境之污染，惟因非有害事業廢棄物，\r\n    故造成之損害尚非嚴重，堪認其犯罪情節尚屬輕微，而廢棄\r\n    物清理法第46條第4 款之非法清除廢棄物罪，法定本刑為1\r\n    年以上5 年以下有期徒刑，並得併科新臺幣300 萬元以下罰\r\n    金，刑責不可謂之不重。而以被告所犯情節，衡以所犯廢棄\r\n    物清理法第46條第4 款之刑罰，堪認被告犯行縱處以廢棄物\r\n    清理法第46條第4 款最低刑度，亦難謂無情輕法重之憾，衡\r\n    情不無可憫，爰就其所為犯行，依刑法第59條之規定酌減其\r\n    刑。\r\n  爰審酌被告明知其無任何廢棄物清除許可文件，為賺取生活\r\n    所需，竟任意排放廢棄物，對生態環境及國民衛生均造成不\r\n    良影響，所為非是，惟念其犯後坦承犯行，態度良好，所清\r\n    除者為水肥等一般廢棄物，尚非具有毒性、危險性足以影響\r\n    人體健康或污染環境之有害事業廢棄物，其犯罪所生具體危\r\n    害尚非至鉅，且被告前無犯罪紀錄，有臺灣高等法院被告前\r\n    案紀錄表在卷可稽，其素行尚佳，又參酌其犯後亦向屏東縣\r\n    政府申請取得廢棄物清除許可證，已如前述，復兼衡被告之\r\n    動機、目的、手段、生活狀況、高職畢業之教育程度、所生\r\n    之危害及尚有母親與2 名幼子待扶養之家庭經濟狀況等一切\r\n    情狀，量處如主文所示之刑，並諭知易科罰金折算之標準。\r\n  末按，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告前案紀錄表在卷可參，其因一時未能深思\r\n    熟慮，致為本案犯行，信其經此偵審程序後，當知所警惕，\r\n    應無再犯之虞，故本院認就被告所宣告之刑，以暫不執行為\r\n    適當，爰依刑法第74條第1 項第1 款之規定宣告緩刑2 年，\r\n    以啟自新。惟被告守法觀念仍有不足，並造成環境之危害，\r\n    為使其於緩刑期間內，能深知戒惕，依刑法第74條第2 項第\r\n    4 款之規定，爰命被告應於本判決確定之日起1 年內，向公\r\n    庫支付2 萬元，期能使被告確切明瞭其行為所造成之危害，\r\n    並培養正確法治觀念，避免其再度犯罪，並修補因被告行為\r\n    對法秩序造成之損害，以觀後效。又上開條件乃緩刑之附加\r\n    條件，被告屆期如未依前開內容支付，依法得為撤銷緩刑之\r\n    原因，併予指明。\r\n四、沒收：\r\n  按犯罪所得，屬於犯罪行為人者，沒收之，刑法第38條之1\r\n    第1 項前段定有明文。查被告為圖處理上開水肥每車1,500\r\n    元之利益，而為本案犯行，足認該1,500 元為其犯罪所得，\r\n    依刑法第38條之1 第1 項前段規定宣告沒收。\r\n  按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之，刑法第38條第2 項前段定有明文。是關\r\n    於上開沒收，本為法律明定裁量之授權，是自應考量被告行\r\n    為、結果及相關情狀，本於比例原則及刑罰、緩刑及附帶條\r\n    件之目的，而為衡量。扣案之水肥車1 輛，雖係登記在「順\r\n    利衛生工程行」名下，此有汽車行車執照及車輛詳細資料報\r\n    表各1 份在卷足憑，然為被告所實際支配使用，而為本案犯\r\n    行所用，不因形式上之登記而有異。惟查，被告所經營之「\r\n    順利衛生工程行」資本額僅3,000 元，有上揭商業登記公示\r\n    資料查詢附卷可佐，又被告本案僅以1,500 元代價處理上開\r\n    水肥，收入不豐，而該水肥車為被告經營「順利衛生工程行\r\n    」以維持其經濟生活必要之物，倘就該水肥車予以沒收，可\r\n    預見被告將來難以有持續固定收入，亦可能無法履行前揭緩\r\n    刑之條件，考量前揭緩刑制度目的、被告之社會賦歸、勞動\r\n    必要及手段目的間之衡平，認應無沒收該水肥車必要，而留\r\n    待被告持續在社會上勞動工作，履行緩刑條件，勤勉彌補自\r\n    身造成之法益風險。至扣案之水肥630 公斤，已依環保局指\r\n    示傾倒在枋寮垃圾掩埋場，業據被告供述在卷，自無庸宣告\r\n    沒收。\r\n五、依刑事訴訟法第449 條第2 項、第3 項、第450 條第1 項、\r\n    第454 條第1 項，，廢棄物清理法第46條第4 款，刑法第11\r\n    條前段、第59條、、第41條第1 項第前段、第74條第1 項第\r\n    1 款、第2 項第4 款、第38條之1 第1 項前段，逕以簡易判\r\n    決處刑如主文。\r\n六、如不服本判決，得於判決書送達之日起10日內，以書狀敘述\r\n    理由（須附繕本），向本院提出上訴。\r\n中    華    民    國   106    年    4     月    20    日\r\n                  簡易庭    法  官  陳芸葶\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   106    年    4     月    20    日\r\n                            書記官  邱鴻善\r\n附錄本件論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}