{
  "JID": "NTDM,95,訴,570,20061115,2",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "570",
  "JDATE": "20061115",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　 95年度訴字第570號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　戊○○\r\n　　　　　　丙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑\r\n（九十五年度偵字第二七五四號），本院認為應適用通常程序審\r\n理，判決如下：\r\n    主  文\r\n戊○○共同任意棄置有害事業廢棄物，又未依廢棄物清理法第四\r\n十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n清除、處理，處有期徒刑壹年陸月。\r\n丙○○共同任意棄置有害事業廢棄物，又未依廢棄物清理法第四\r\n十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n清除、處理，累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、丙○○前因賭博案件，經臺灣彰化地方法院以九十四年度易\r\n    字第二三六號判處有期徒刑四月確定，於民國九十四年十一\r\n    月四日易科罰金執行完畢。\r\n二、緣丁○○（已審結）係駕駛車牌號碼一二五－HE號營業用大\r\n    貨車之司機；戊○○係駕駛車牌號碼八一一－AI號營業用大\r\n    貨車靠行於吉祥貨運有限公司之司機。丙○○明知不得任意\r\n    棄置有害事業廢棄物，且其未依廢棄物清理法之規定領有廢\r\n    棄物清除件，不得從事廢棄物之貯存、清除、處理工作，竟\r\n    在未領有廢棄物清除、處理許可文件之情形下，自九十五年\r\n    六月二十三日（聲請簡易判決處刑書誤載為同年月十六日）\r\n    某時許起，受某真實姓名年籍不詳、綽號「阿文」之成年男\r\n    子以每日薪資新臺幣（下同）一千元雇用，並與乙○○（另\r\n    行審結）等人基於犯意之聯絡，由乙○○駕駛車牌號碼DY－\r\n    七四六二號自小客車搭載丙○○，在南投縣竹山鎮○○○○\r\n    路名竹大橋濁水溪畔往東防汛道路二十七公里二四二公尺處\r\n    缺口往堤防內約一百公尺處，負責引導指揮車輛進出，將營\r\n    建混合廢棄物、一般事業廢棄物及有害事業廢棄物傾倒於前\r\n    揭處所，現場並有真實姓名年籍不詳之成年男子二、三人負\r\n    責駕駛挖土機。丙○○等人並於同年月二十五日四時許之前\r\n    某時，以無線電呼叫丁○○、戊○○等人，與丁○○、戊○\r\n    ○基於犯意之連絡，由丁○○自臺北市內湖工業區某處載運\r\n    廢棄物一車，戊○○自臺中縣大里市某處載運廢棄物一車，\r\n    並均以每車次一萬元之代價，將廢棄物載運至上開處所傾倒\r\n    。嗣於同年月二十五日四時許，丁○○在前開處所傾倒廢棄\r\n    物之際，經警方會同行政院環境保護署（以下簡稱為環保署\r\n    ）中區督察大隊稽查人員當場查獲丙○○、乙○○、丁○○\r\n    ，上開年籍不詳之挖土機司機則逃逸無蹤，另於國道三號高\r\n    速公路南投休息站內查獲戊○○；並扣得何人所有不明之挖\r\n    土機（三菱MS一二○）一部、丁○○所有之車牌號碼一二五\r\n    －HE號營業用大貨車（車斗DS－六七號）一部、丁○○所有\r\n    之車用無線電一部、吉祥貨運有限公司所有之車牌號碼八一\r\n    一－AI號營業用大貨車（車斗四五－FY號）一部、丙○○所\r\n    有之手機無線電一臺、乙○○所有之車牌號碼DY－七四六二\r\n    號自小客車一部等物。\r\n三、案經南投縣政府警察局竹山分局報告臺灣南投地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、認定犯罪事實所憑證據及理由：\r\n    訊據被告丙○○對於前述事實坦白承認，被告戊○○對於其\r\n    在前述時間、地點為警查獲之事實固不否認，惟矢口否認有\r\n    何違反廢棄物清理法之犯行，並辯稱：伊載運垃圾是要去古\r\n    坑那裡的掩埋場，伊剛好在南投休息站休息云云。經查：\r\n（一）被告丙○○並未領有廢棄物清除、處理許可文件，自九十\r\n      五年六月二十三日某時許起，受某真實姓名年籍不詳、綽\r\n      號「阿文」之成年男子以每日薪資一千元雇用，並由同案\r\n      被告乙○○駕駛車牌號碼DY－七四六二號自小客車搭載被\r\n      告丙○○，在南投縣竹山鎮○○○○路名竹大橋濁水溪畔\r\n      往東防汛道路二十七公里二四二公尺處缺口往堤防內約一\r\n      百公尺處，負責引導指揮車輛進出，將廢棄物傾倒於前揭\r\n      處所，現場並有真實姓名年籍不詳之成年男子二、三人負\r\n      責駕駛挖土機；被告丙○○並於同年月二十五日四時許之\r\n      前某時，以無線電呼叫丁○○等司機，將廢棄物載運至上\r\n      開處所傾倒等情，業據被告丙○○供明在卷，應堪採信為\r\n      真實。嗣於同年月二十五日四時許，同案被告丁○○在前\r\n      開處所傾倒廢棄物之際，經警方會同環保署中區督察大隊\r\n      稽查人員當場查獲被告丙○○、同案被告乙○○、丁○○\r\n      ，上開年籍不詳之挖土機司機逃逸無蹤，另於國道三號高\r\n      速公路南投休息站內查獲被告戊○○，並扣得如事實欄所\r\n      示之物等情，亦據被告丙○○、戊○○、同案被告乙○○\r\n      、丁○○供述明確，並經證人即至現場處理之內政部警政\r\n      署環保警察隊警員甲○○於本院審理時證述甚詳（見本院\r\n      卷第九五至九七頁），復有環保署環境督察總隊中區環境\r\n      督察大隊環境稽查工作紀錄影本四份、內政部警政署環保\r\n      警察第二中隊扣押筆錄四份、車籍作業系統查詢認可資料\r\n      三份、現場圖一張、現場照片八張等附卷及如事實欄所示\r\n      之物扣案可資佐證，亦堪採信為真實。\r\n（二）被告丙○○等人在前揭處所傾倒之廢棄物，經環保署派人\r\n      至現場勘查之結果，發現現場大多為營建廢棄物及一般事\r\n      業廢棄物，另發現夾雜有小太空包內裝黑色之泥狀物及散\r\n      落之淡藍色污泥塊狀物，經採樣檢測結果，黑色泥狀物以\r\n      毒性特性溶出程序溶出總鉛濃度為11.1mg /L、溶出總銅\r\n      濃度為42.1mg/L，淡藍色污泥塊狀物毒性特性溶出程序溶\r\n      出總鉻濃度為44.5mg/L，判定皆屬「有害事業廢棄物認定\r\n      標準」第四條有害特性認定之溶出毒性事業廢棄物一節，\r\n      有環保署九十五年七月十八日環署督字第○九五○○五七\r\n      一六二號函在卷可憑（見偵卷第三四、三五頁）。是以，\r\n      被告丙○○等人將營建廢棄物、一般事業廢棄物及有害事\r\n      業廢棄物等廢棄物傾倒於前揭場所之事實，堪以認定。\r\n（三）茲應進一步審酌被告戊○○是否與被告丙○○、同案被告\r\n      丁○○等人具有犯意聯絡。丁○○於本院審理時以證人身\r\n      分結證稱：案發前伊不認識被告戊○○，案發當天伊本來\r\n      打算去臺南六甲傾倒廢棄物，因為伊在跑車時，中部無線\r\n      電的頻道都是一樣的，伊在中二高南下接近南投縣的地方\r\n      ，因使用無線電頻道而與戊○○搭上線的；伊與戊○○在\r\n      無線電頻道搭上後，伊問戊○○南投有無比較便宜可以倒\r\n      廢棄物的地方，因為合法的比較貴，所以伊才這樣問，戊\r\n      ○○說有一車次一萬元的地方，如果要的話，要在南投休\r\n      息站休息一下再聯絡；後來在南投休息站伊有遇到戊○○\r\n      ，當時戊○○在車上，伊去戊○○車旁邊問戊○○，戊○\r\n      ○說這附近可以去傾倒廢棄物，但是要等時間，伊有問戊\r\n      ○○引導倒廢棄物的人的無線電頻道，戊○○就跟伊說引\r\n      導人的頻道，伊再調到引導人的頻道，有人就在無線電上\r\n      說如何行進到現場去傾倒，伊就照著引導人的指示去到現\r\n      場等語（見本院卷第九七至一○○頁）。依證人丁○○前\r\n      揭證詞，丁○○前往本件被查獲地點傾倒廢棄物，係有人\r\n      在無線電頻道上引導，而該無線電頻道即係被告戊○○所\r\n      告知者，且被告戊○○確有向丁○○表示南投附近有較便\r\n      宜而可以傾倒廢棄物之地點。再參酌證人甲○○於本院審\r\n      理時證稱：當時是警方接獲報案，說有大型貨運車輛在南\r\n      投休息站集結後，再前往竹山濁水溪畔傾倒廢棄物，所以\r\n      就派人去各個地點埋伏，共有南投休息站等八個地點；在\r\n      南投休息站，載運廢棄物的車輛停在一起，其中有戊○○\r\n      及丁○○所駕的車，另有不知名的人，總共有三、四部車\r\n      等語。由此足證被告戊○○確與被告丙○○、同案被告丁\r\n      ○○等人具有犯意聯絡。\r\n（四）綜言之，被告戊○○前述辯解顯係事後卸責之詞，不足採\r\n      信。本案事證明確，被告戊○○、丙○○犯行均堪以認定\r\n      ，應依法論科。\r\n二、論罪科刑之理由：\r\n（一）按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢\r\n      棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n      以污染環境之固體或液體廢棄物；二、事業廢棄物：（一\r\n      ）有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      （二）一般事業廢棄物：由事業機構所產生有害事業廢棄\r\n      物以外之廢棄物。從事廢棄物清除、處理業務者，應向直\r\n      轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n      核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n      除、處理廢棄物業務。廢棄物清理法第二條第一項、第四\r\n      十一條第一項分別定有明文。次按「清除」係指事業廢棄\r\n      物之收集、運輸行為。「處理」係指：（一）中間處理：\r\n      指事業廢棄物在最終處置前，以物理、化學、生物、熱處\r\n      理或其他處理方法，改變其物理、化學、生物特性或成分\r\n      ，達成分離、減積、去毒、固化或安定之行為。（二）最\r\n      終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n      業廢棄物之行為；建築廢棄物係指營建或拆除建築物或其\r\n      他工程所產生之廢棄物（三）再利用：指事業產生之事業\r\n      廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n      填土或其他經中央目的事業主管機關認定之用途行為，並\r\n      應符合其規定者。事業廢棄物貯存清除處理方法及設施標\r\n      準第二條第二、三款亦有明定，先予敘明。\r\n（二）另按刑法業於九十四年一月七日修正通過，於同年二月二\r\n      日公布，並於九十五年七月一日施行。依修正後刑法第二\r\n      條第一項規定：「行為後法律有變更者，適用行為時之法\r\n      律。但行為後之法律有利於行為人者，適用最有利於行為\r\n      人之法律。」，茲查，廢棄物清理法第第四十六條業於九\r\n      十五年七月一日修正公布施行，刪除該條第二項規定，對\r\n      本案被告而言，修正前、後廢棄物清理法第四十六條之規\r\n      定並無有利或不利之情形，則依修正施行後刑法第二條第\r\n      一項前段之規定，本件應適用被告行為時之舊法。故核被\r\n      告戊○○、丙○○所為，均係犯修正前廢棄物清理法第四\r\n      十六條第一項第一、四款之任意棄置有害事業廢棄物，又\r\n      未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n      、處理許可文件，從事廢棄物清除、處理罪。就被告戊○\r\n      ○、丙○○等人所犯修正前廢棄物清理法第四十六條第一\r\n      項第一款之罪，公訴人漏未論及，尚有未洽；惟均屬觸犯\r\n      同條之罪，無庸變更起訴法條，併此敘明。\r\n（三）被告行為後，刑法第二十八條規定業經修正公布，修正前\r\n      之規定為：「二人以上共同實施犯罪之行為者，皆為正犯\r\n      」，修正後之規定為：「二人以上共同實行犯罪之行為者\r\n      ，皆為正犯」。對本案被告而言，修正前、後刑法第二十\r\n      八條之規定並無有利或不利之情形，則依修正施行後刑法\r\n      第二條第一項前段之規定，本件應適用被告行為時之舊法\r\n      。又共同正犯之成立，祇須具有犯意之聯絡，行為之分擔\r\n      ，既不問犯罪動機起於何人，亦不必每一階段犯行，均經\r\n      參與；共同正犯之意思聯絡，原不以數人間直接發生者為\r\n      限，即有間接之聯絡者，亦包括在內。如甲分別邀約乙、\r\n      丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為\r\n      共同正犯之成立（參照最高法院三十四年上字第八六二號\r\n      、七十七年度臺上字第二一三五號判例要旨）。查本案被\r\n      告戊○○，雖未就本案每一次傾倒廢棄物之行為皆參與，\r\n      惟其係基於全體共同正犯間犯意之聯絡，而參與本件犯行\r\n      ；另被告戊○○與同案被告乙○○、某真實姓名年籍不詳\r\n      、綽號「阿文」之成年男子、在現場負責駕駛挖土機之真\r\n      實姓名年籍不詳之成年男子等人間，雖彼此並無直接之聯\r\n      絡，亦無礙於其等為共同正犯之成立。故被告丙○○、戊\r\n      ○○與同案被告乙○○、丁○○、某真實姓名年籍不詳、\r\n      綽號「阿文」之成年男子、在現場負責駕駛挖土機之真實\r\n      姓名年籍不詳之成年男子等人間，就上開犯行，有犯意聯\r\n      絡及行為分擔，均應依修正前刑法第二十八條規定論以共\r\n      同正犯。\r\n（四）被告丙○○等人所犯上開之罪，依修正前廢棄物清理法第\r\n      四十一條第一項之規定，係以從事廢棄物處理業務為其要\r\n      件，則其罪質本具有反覆實施同一行為之特性，且侵害主\r\n      管機關對於廢棄物之清除、處理之管理及監督，所侵害者\r\n      僅係單一國家法益，僅經由一個刑罰條文為一次評價即可\r\n      ，故被告丙○○自九十五年六月二十三日某時起至為警查\r\n      獲止，雖先後多次為違反廢棄物清理法之行為，應包括於\r\n      一個從事廢棄物處理業務行為之概念中，自應僅成立一罪\r\n      ，尚無修正前刑法第五十六條連續犯規定之適用。\r\n（五）刑法有關累犯之規定，修正前第四十七條規定：「受有期\r\n      徒刑之執行完畢，或受無期徒刑或有期徒刑一部之執行而\r\n      赦免後，五年以內再犯有期徒刑以上之罪者，為累犯，加\r\n      重本刑至二分之一。」，修正後同條第一項則規定：「受\r\n      徒刑之執行完畢，或一部之執行而赦免後，五年以內故意\r\n      再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一\r\n      。」，修正後之規定係限制以故意再犯者為限，方成立累\r\n      犯。查被告丙○○曾受如事實欄一、所示有期徒刑之宣告\r\n      並經執行完畢，此有刑案資料查註紀錄表及臺灣高等法院\r\n      被告前案紀錄表等附卷可參，其受前揭有期徒刑之執行完\r\n      畢後，於五年以內故意再犯本件有期徒刑以上之罪，不論\r\n      依修正前之刑法第四十七條或修正後之刑法第四十七條第\r\n      一項之規定，均構成累犯，對被告丙○○而言並無有利或\r\n      不利之情形，則依修正施行後刑法第二條第一項前段之規\r\n      定，本件應適用被告丙○○行為時之舊法。故被告丙○○\r\n      應依修正前刑法第四十七條規定論以累犯，並加重其刑。\r\n（六）爰審酌被告戊○○、丙○○未經取得許可文件即清除、處\r\n      理廢棄物，對於環境衛生有不良之影響，其等犯罪之動機\r\n      、目的、手段、涉案之情節，暨被告丙○○犯後坦承犯行\r\n      ，態度良好，被告戊○○否認犯行，犯罪後態度不佳等一\r\n      切情狀，分別量處如主文所示之刑。\r\n三、附帶說明：\r\n（一）扣案之車牌號碼一二五－HE號營業用大貨車 (車斗DS－六\r\n      七號）、車牌號碼DY－七四六二號自小客車，雖分別屬同\r\n      案被告丁○○、乙○○所有且係供其等本案犯罪所用，然\r\n      衡其市價甚高，且為丁○○、乙○○日常謀生之機具或交\r\n      通工具，相較於其等因本案犯罪所得，顯不相當，又非屬\r\n      違禁物，如併予宣告沒收，顯有違比例原則，爰不為沒收\r\n      之諭知。至扣案之手機無線電一臺、車裝臺無線電一臺，\r\n      分別為被告丙○○、同案被告丁○○平常聯絡之用，且非\r\n      屬違禁物；另扣案之何人所有不明之挖土機（三菱MS一二\r\n      ○）一部、吉祥貨運有限公司所有之車牌號碼八一一－AI\r\n      號營業用大貨車（車斗四五－FY號），皆非屬違禁物，亦\r\n      均不為沒收之諭知。\r\n（二）按廢棄物、剩餘土石方清除機具應隨車持有載明廢棄物、\r\n      剩餘土石方產生源及處理地點之證明文件，以供檢查；有\r\n      清除有害事業廢棄物者，未隨車持有載明有害事業廢棄物\r\n      產生源及處理地點之證明文件者，處新臺幣六萬元以上三\r\n      十萬元以下罰鍰，並得沒入清除機具、處理設施或設備，\r\n      廢棄物清理法第九條第一項後段、第四十九條第三款分別\r\n      定有明文。本案被告戊○○等人未依廢棄物清理法第四十\r\n      一條第一項規定領有廢棄物清除、處理許可文件，從事營\r\n      建混合廢棄物清除、處理行為，且未隨車持有載明有害事\r\n      業廢棄物產生源及處理地點之證明文件一節，有行政院環\r\n      保署環境督察總隊中區環境督察大隊環境稽查工作紀錄（\r\n      序號九四五八一○號）一份附於警卷可按，是上開扣案車\r\n      牌號碼八一一－AI號營業用大貨車、車牌號碼一二五－HE\r\n      營業用大貨車雖不併予沒收，仍須待相關環保單位之處置\r\n      ，尚非能逕予發還被告戊○○等人。\r\n四、適用之法律：\r\n（一）刑事訴訟法第四百五十二條、第四百五十一條之一第四項\r\n      但書第四款、第二百九十九條第一項前段。\r\n（二）九十五年七月一日施行前之廢棄物清理法第四十六條第一\r\n      項第一款、第四款。\r\n（三）刑法第十一條前段、第二條第一項前段，九十五年七月一\r\n      日施行前之刑法第二十八條、第四十七條。\r\n本案經檢察官邱朝智到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11　　月　　15　　日\r\n                  刑事第四庭審判長法　官  黃  益  茂\r\n                                  法　官  洪  挺  梧\r\n                                  法　官  孫  于  淦\r\n上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請\r\n求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日\r\n期為準。\r\n中　　華　　民　　國　　95　　年　　11　　月　　15　　日\r\n                                  書記官\r\n附錄本案論罪科刑法條：\r\n九十五年七月一日施行前之廢棄物清理法第四十六條第一項第一\r\n款、第四款。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}