{
  "JID": "PTDM,98,訴,21,20100901,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "21",
  "JDATE": "20100901",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　98年度訴字第21號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　己○○\r\n選任辯護人　蔡將葳律師\r\n被　　　告　辛○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n　　　　　　壬○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（97年\r\n度偵字第2400號）本院判決如下：\r\n    主  文\r\n己○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑貳年。\r\n己○○被訴傷害部分，公訴不受理。\r\n辛○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年陸月；又犯竊盜罪，累犯，處有期徒\r\n刑拾月。應執行有期徒刑貳年。\r\n乙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年；緩刑參年，並應向公庫支付新臺幣萬元\r\n，應向指定之政府機關、政府機構、行政法人、社區或其他符合\r\n公益目的之機構或團體提供貳佰肆拾小時之義務勞務，緩刑期間\r\n付保護管束。\r\n丙○○幫助犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。\r\n壬○○公訴不受理。\r\n    事  實\r\n一、辛○○於民國91年間因違反區域計畫法案件，於92年4 月16\r\n    日經臺灣高等法院高雄分院判處有期徒刑8 月確定，於92年\r\n    6 月19日執行，嗣於93年2 月14日縮刑期滿執行完畢；丙○\r\n    ○於89年間因竊盜案件，於90年9 月4 日經臺灣高等法院高\r\n    雄分院以90年度上易字第1065號判處有期徒刑5 年確定，經\r\n    一部執行，於94年1 月11日假釋出監，並於95年8 月10日假\r\n    釋期滿未經撤銷，其未執行之刑，以已執行論。己○○係任\r\n    職於高雄縣政府警察局之警務員，身為執法人員，不知潔身\r\n    自好，明知並未領有廢棄物清理許可文件，不得從事清理廢\r\n    棄物，竟與辛○○、乙○○、綽號「坤仔」及不詳姓名之成\r\n    年人3 人，共同基於清除一般事業廢棄物之犯意，由己○○\r\n    以新臺幣（下同）500 元僱用乙○○，擔任現場指揮，委請\r\n    乙○○於96年7 月4 日下午2 時前，先與辛○○聯絡，請辛\r\n    ○○提供傾倒廢棄物之土地，辛○○竟私自以其鄰戊○○所\r\n    有之里港鄉○○○段第0000-0000 號土地，供棄置一般事業\r\n    廢棄物，乙○○並聯絡辛○○於96年7 月4 日下午4 、5 時\r\n    許，在該土地附近「補給站」檳榔攤與己○○會面，商談細\r\n    節，復由己○○與「坤仔」聯絡，由「坤仔」負責一般事業\r\n    廢棄物起點清運，丙○○明知「坤仔」與己○○、辛○○、\r\n    乙○○等人共同從事非法清理廢棄物，竟以幫助渠等清除一\r\n    般事業廢棄物之犯意，提供0000000000號電話交「坤仔」使\r\n    用，己○○遂打至00 00000000 號電話，責由「坤仔」僱用\r\n    三名不詳姓名者，其中一名操作挖土機，另二名駕駛高車斗\r\n    框式大貨車（俗稱玉米車），自不明地點載運共約外貼遠紡\r\n    工業（上海）有限公司文字之太空包，內置放廢鋁集塵灰共\r\n    80包，總重48.17 公噸，於96年7 月4 日下午6 時許，運抵\r\n    現場附近檳榔攤，當晚8 時許，己○○提供伊所有之MS12\r\n    0-8 型挖土機，亦由不詳內情之拖板車司機林世哲運抵現場\r\n    附近，旋由乙○○帶領上開車輛及挖土機進入辛○○其鄰土\r\n    地，其中另部車輛開錯路，並由辛○○帶至現場，均由乙○\r\n    ○現場指揮，己○○亦在現場監督，迄當晚10時許，棄置作\r\n    業完成，乙○○受己○○囑咐，在該檳榔攤，交付4 千元予\r\n    辛○○，以為報酬。嗣該批廢棄物發出酸臭異味，屏東縣環\r\n    境保護局於96年7 月6 日接獲民眾反應前往稽查處理，經採\r\n    樣2包 送驗，其中1 包氫離子濃度指數PH值7.6 、萃出液中\r\n    總鉛0.30mg/L、萃出液中總鎘0.027mg/ L、萃出液中總汞0.\r\n    0013mg/L、萃出液中總砷0.024mg/L 、萃出液中六價鉻0.00\r\n    2mg/L ，另一包氫離子濃度指數PH值7.9 、萃出液中總鉛0.\r\n    15mg/L、萃出液中總鎘0.0093mg/L、萃出液中總汞0.00076m\r\n    g/L 、萃出液中總砷0.003mg/L 、萃出液中六價鉻0.002mg/\r\n    L ，上開廢棄物為一般事業廢棄物，已由該局於96年7 月10\r\n    日代委託甲級清除機構清除至枋寮區域衛生掩埋場暫時貯存\r\n    。\r\n二、辛○○明知滯留於上開現地之挖土機，引擎遭破壞，無法發\r\n    動駛離，竟意圖為自己不法之所有，乘無人看管之際，於96\r\n    年7 月12日下午4 時許，自行僱用吊車運至屏東縣里港鄉中\r\n    和村中南1 之30號大高源資源回收場，以10萬元售予不知情\r\n    之張高源，嗣為其花用後僅餘3 萬元，其後為警查扣該挖土\r\n    機及現金，始悉上情。\r\n三、案經屏東縣政府警察局報請臺灣屏東地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據，刑事訴訟法第159\r\n    條第1 項及第159 條之5 分別定有明文。查被告己○○、乙\r\n    ○○、丙○○、辛○○、壬○○彼此於警、偵訊中之供述，\r\n    證人丁○○、林世哲、高林玉於警、偵訊時之證述，及屏東\r\n    縣政府環境保護局環境稽查工作紀錄4 紙、道濟製藥股份有\r\n    限公司樣品分析檢驗報告2 紙、九如查扣場機具保管進場資\r\n    料卡、屏東縣警察局刑警大隊扣押筆錄、扣押物品目錄表等\r\n    證據，被告己○○及其辯護人、被告乙○○、丙○○、辛○\r\n    ○等人於本院準備程序及審判期日中均同意其證據能力，且\r\n    迄至言詞辯論終結前亦未再聲明異議，本院審酌該等言詞陳\r\n    述及書面陳述作成時之情況，並無不宜作為證據之情事，依\r\n    刑事訴訟法第159 條之5 之規定，自得作為證據。\r\n貳、有罪部分：\r\n一、訊據被告己○○、辛○○、乙○○、丙○○就上開犯罪事實\r\n    均坦承不諱，且互核均大致相符，復有證人丁○○、林世哲\r\n    、高林玉於警、偵訊時之證述，及屏東縣政府環境保護局環\r\n    境稽查工作紀錄4 紙、道濟製藥股份有限公司樣品分析檢驗\r\n    報告2 紙、九如查扣場機具保管進場資料卡、屏東縣警察局\r\n    刑警大隊扣押筆錄、扣押物品目錄表、廢機動車輛、怪手讓\r\n    渡切結書1 份，以及現場照片等在卷足憑，堪認被告4 人於\r\n    己不利之上開任意性自白與事實相符，堪採信為證據。故本\r\n    件事證已臻明確，被告4 人之犯行均堪認定，應依法論科如\r\n    下。\r\n二、論罪科刑：\r\n  按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；二、事業廢棄物：（一）有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。（二）一般\r\n    事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄\r\n    物；從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第2 條第1 項、第41條第1 項定有明文。本\r\n    件於上開里港鄉○○○段土地上確經查獲廢鋁集塵灰共80包\r\n    業如前述，其所含成分經採樣分析，其中1 包氫離子濃度指\r\n    數PH值7.6 、萃出液中總鉛0.30mg/L、萃出液中總鎘0.027m\r\n    g/ L、萃出液中總汞0.0013mg/L、萃出液中總砷0.024mg/L\r\n    、萃出液中六價鉻0.002mg/L ，另一包氫離子濃度指數PH值\r\n    7.9 、萃出液中總鉛0.15mg/L、萃出液中總鎘0.0093mg/L、\r\n    萃出液中總汞0.00076mg/L 、萃出液中總砷0.003mg/L 、萃\r\n    出液中六價鉻0.002mg/L ，是以本件廢棄物應屬於一般事業\r\n    廢棄物，洵可認定。\r\n  又行政院環保署依廢棄物清理法第36條第2 項規定訂頒有「\r\n    事業廢棄物貯存清除處理方法及設施標準」，而依其第2 條\r\n    第1 、2 、3 款規定，所謂『貯存』，指事業廢棄物於清除\r\n    、處理前，放置於特定地點或貯存容器、設施內之行為；『\r\n    清除』則指事業廢棄物之收集、運輸行為；至於『處理』，\r\n    指下列行為：一、中間處理：指事業廢棄物在最終處置或再\r\n    利用前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。二、最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為。三、再利用：\r\n    指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央目的事業主管機關認定之\r\n    用途行為，並應符合其規定者。是被告明知未依廢棄物清理\r\n    法規定領有廢棄物清除許可文件，不得從事廢棄物清除業務\r\n    ，竟違反之而載運上開一般事業廢棄物，傾倒於前揭里港鄉\r\n    ○○○段之土地上，此行為應屬廢棄物清理法第46條第4 款\r\n    所定之清除行為甚明。\r\n  故核被告己○○、辛○○、乙○○就上開事實欄一部分所為\r\n    ，均係犯廢棄物清理法第46條第4 款之未依規定領有廢棄物\r\n    清除許可文件，從事廢棄物清除罪。被告丙○○就上開事實\r\n    欄一部分所為，係犯刑法第30條第1 項、廢棄物清理法第46\r\n    條第4 款之未依規定領有廢棄物清除許可文件，從事廢棄物\r\n    清除罪之幫助犯。被告辛○○就上開事實欄二部分，係犯刑\r\n    法第320 條第1 項之竊盜罪。\r\n  被告己○○、辛○○、乙○○及未到案之「坤仔」與不詳年\r\n    籍之成年人3 人間就上開事實欄一部分犯行，有犯意聯絡及\r\n    行為分擔，均為共同正犯。\r\n  被告辛○○、丙○○有如事實欄所述之前案犯罪科刑紀錄，\r\n    有卷附臺灣高等法院被告前案紀錄表各1 份可按，其於受徒\r\n    刑之執行完畢後，5 年內故意再犯本件有期徒刑以上之罪，\r\n    均為累犯，各應依法加重其刑。\r\n  被告丙○○就上開事實欄一部分之行為僅止於幫助，惡性較\r\n    正犯為輕，爰依刑法第30條第2 項規定，按正犯之刑減輕之\r\n    。再以廢棄物清理法第46條之法定最低度刑為1 年以上有期\r\n    徒刑，惟本件被告僅係借用其行動電話供本案被告聯絡之用\r\n    ，其情節實屬輕微，影響有限，犯後亦能坦承犯行，知所悔\r\n    悟，態度良好，是考量其惡性及犯罪情狀，縱減刑後再量處\r\n    最低刑度，在客觀上仍足以引起一般之同情，其情輕法重，\r\n    猶嫌過苛，爰併依刑法第59條規定，酌減其刑。被告丙○○\r\n    同時有刑之加重及減輕事由，依法應先加後減，並遞減之。\r\n  爰審酌：\r\n  被告己○○部分：\r\n  被告之素行：\r\n    前因犯傷害、妨害名譽等案件，經本院以95年度簡上字第22\r\n    號判處有期徒刑2 月、拘役20日，緩刑2 年確定，素行非佳\r\n    。身為警務人員，更應遵守法紀，然竟主導本件犯行。\r\n  犯罪動機：\r\n    本件犯罪動機僅因貪圖每天之處理費用6000元（本院卷第\r\n    244 頁參照）。\r\n  犯罪手段：\r\n    擅自傾倒廢棄物於他人之土地上。\r\n  犯罪所生之危害：\r\n    傾倒之地點係在他人之土地上，已損害地主之權益；又渠等\r\n    所共同傾倒之廢棄物為一般事業廢棄物，數量高達48噸之鉅\r\n    ，如任其棄置，顯然影響該土地之環境衛生；惟所傾倒之廢\r\n    棄物業經清運完竣並由被告等共同支付相關費用，有支票影\r\n    本1 紙、屏東縣環境保護局稽查科科長甲○○簽發之收據1\r\n    紙（本院卷第70頁、第71頁參照）及該局97年12月9 日環境\r\n    稽查工作紀錄1 份（偵卷第133 頁參照）在卷可佐，堪認尚\r\n    未具體產生實害。\r\n  犯後態度：\r\n    被查獲後於偵查中先是否認犯行，又未供出同案共犯「坤仔\r\n    」等人（被告雖曾具體指明共犯「坤仔」之年籍資料，惟經\r\n    查證該員非屬伊所稱之「坤仔」，本院卷第251 頁至第260\r\n    頁參照），嗣於本院審理中與證人庚○○勾串，偽稱扣案挖\r\n    土機係證人庚○○所有，再為掩飾其與同案被告壬○○共同\r\n    傷害辛○○之犯行，又唆使證人庚○○與壬○○偽簽不實之\r\n    怪手讓渡書，此均經證人庚○○當庭結證明確，並為被告壬\r\n    ○○所供明（本院卷第94頁背面至第96頁參照），態度不佳\r\n    ；惟遲至本院合議庭多次審理後尚知坦承犯行，態度已有改\r\n    善。\r\n  被告辛○○部分：\r\n  就違反廢棄物清理法部分：\r\n    被告辛○○有如事實欄所述之犯罪科刑資料，素行不佳，渠\r\n    與同案被告己○○等人擅自共同傾倒廢棄物於前揭土地上，\r\n    所傾倒之物品為一般事業廢棄物，已損害地主之權益及影響\r\n    該土地之環境衛生，再以其擅自提供鄰地為傾倒處所之手段\r\n    ，以鄰為壑之犯行實有不該。又渠等所共同傾倒之廢棄物數\r\n    量高達48噸之鉅，然所傾倒之廢棄物業經清運完竣並由被告\r\n    等共同支付相關費用，已如上述，且遲至本院多次開庭審理\r\n    之後，尚知坦承犯行，堪認渠應已有悔意等一切情狀。\r\n  就竊盜部分：\r\n    被告辛○○素行不佳已如上述，於上開清除廢棄物之犯行後\r\n    ，竟不知收斂，另為竊盜犯行，且其所竊取之挖土機，價值\r\n    非輕，惟於本院審理中已坦承犯行等一切情狀。\r\n  被告乙○○部分：\r\n    前未曾受有期徒刑以上刑之宣告，素行非劣，然本件擅自傾\r\n    倒廢棄物於系爭土地上，所傾倒之物品為一般事業廢棄物，\r\n    已損害地主之權益及影響該土地之環境衛生，又渠等所共同\r\n    傾倒之廢棄物數量高達48噸之鉅，然所傾倒之廢棄物業經清\r\n    運完竣並由被告等共同支付相關費用，已如上述，且於本院\r\n    其後開庭中均已坦承犯行，堪認渠應已有悔意等一切情狀。\r\n  被告丙○○部分：\r\n    前有如事實欄所示之犯罪科刑情形，素行不佳，然其幫助犯\r\n    行僅提供行動電話供被告聯繫之用，其參與犯罪程度輕微，\r\n    且經坦承犯行，態度尚佳，所幫助之正犯犯行係違法處理大\r\n    量一般事業廢棄物，然並未產生實害等一切情狀。\r\n  綜上所述，爰就被告己○○、辛○○、乙○○、丙○○各量\r\n    處如主文所示之刑，並就被告辛○○部分定其應執行之刑、\r\n    就被告丙○○部分並諭知易科罰金之折算標準，以示懲儆。\r\n  末查被告乙○○未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    其歷經本件刑事偵審程序，應得有警惕，此觀被告非但自白\r\n    罪行，且願支付公庫3 萬元以示悔意，足認其有心彌補所為\r\n    過錯、信無再犯之虞，暨公訴人亦當庭表示同意給予附條件\r\n    緩刑之機會（本院卷第269 頁背面參照），本院認基於國家\r\n    社會之資源有效配置及被告個人未來生活規劃等考量，非無\r\n    暫緩執行刑罰餘地，是被告所受宣告之刑，以暫不執行為適\r\n    當，爰宣告緩刑3 年，勵予自新。又斟酌被告之犯罪情節，\r\n    為深化其對社會之關懷、體悟國家法制之重要性，並檢視日\r\n    後悔悟向上之態度，另依刑法第74條第2 項第4 款、第5 款\r\n    規定，命被告應向公庫給付3 萬元，且向執行檢察官指定之\r\n    政府機關、政府機構、行政法人、社區或其他符合公益目的\r\n    之機構或團體提供240 小時之義務勞務，復依刑法第93條第\r\n    1 項第2 款規定，諭知於緩刑期內付保護管束，以觀後效。\r\n  至扣案怪手部分，原係被告己○○所有，且供本件清除廢棄\r\n    物犯行所用，業經被告己○○、壬○○及證人庚○○等供承\r\n    在卷，然其引擎業經破壞，無法發動，並經同案被告辛○○\r\n    販賣予不知情之證人張高源，有上開被告等人之供述、證人\r\n    之證述在卷足憑，該挖土機既已由被告辛○○販賣並交付予\r\n    善意第三人張高源，應認已為證人張高源所有之物而非本案\r\n    被告所有之物，爰不另為沒收之諭知，併予敘明。\r\n參、公訴不受理部分：\r\n一、被告己○○被訴共同傷害罪部分：\r\n  公訴意旨略以：\r\n    己○○另與壬○○共同以傷害之犯意，於96年7 月14日上午\r\n    某時在前開回收場內，由己○○授意壬○○徒手毆打辛○○\r\n    ，壬○○即勒住蔡員脖子朝其頭部毆擊，持塑膠管毆打辛○\r\n    ○，並腳踹該員腰部、腳部，致辛○○左腰挫傷、左膝挫傷\r\n    、右大拇指挫擦傷等傷害。嗣經辛○○訴由屏東縣政府警察\r\n    局報請臺灣屏東地方法院檢察署檢察官偵查起訴。\r\n  按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n    訴；又告訴經撤回者，法院應諭知不受理之判決，刑事訴訟\r\n    法第238 條第1 項，及第303 條第3 款定有明文。\r\n  本件被告己○○因傷害案件，經檢察官提起公訴，認被告係\r\n    犯刑法第277 條第1 項之傷害罪；依同法第287 條前段之規\r\n    定，須告訴乃論。茲據告訴人辛○○於本院審理中，聲請撤\r\n    回其告訴（本院卷第67頁參照），揆諸前開說明，爰不經言\r\n    詞辯論，逕為諭知不受理之判決。\r\n二、被告壬○○被訴共同傷害、私行拘禁等罪部分：\r\n  公訴意旨略以：壬○○基於妨害自由之犯意，於96年7 月14\r\n    日上午8 時30分許，在屏東縣里港鄉○○村○○路66號，勒\r\n    住辛○○脖子，挾持辛○○至其所駕駛之汽車車門旁，將其\r\n    推入車內，辛○○不敢動彈，由乙○○伴坐於旁，約5 至7\r\n    分鐘抵達前開回收場，以此方式限制辛○○之行動自由。壬\r\n    ○○復命辛○○下車，己○○另與壬○○共同以傷害之犯意\r\n    ，由己○○授意壬○○徒手毆打辛○○，壬○○即勒住蔡員\r\n    脖子朝其頭部毆擊，持塑膠管毆打辛○○，並腳踹該員腰部\r\n    、腳部，致辛○○左腰挫傷、左膝挫傷、右大拇指挫擦傷等\r\n    傷害。嗣經辛○○訴由屏東縣政府警察局報請臺灣屏東地方\r\n    法院檢察署檢察官偵查起訴。\r\n  按被告死亡者，法院應諭知不受理之判決，刑事訴訟法第30\r\n    3 條第5 款定有明文。經查被告壬○○業於民國98年12月26\r\n    日死亡，有其戶籍謄本1 份在卷可稽，揆諸前開說明，爰不\r\n    經言詞辯論，逕為諭知不受理之判決。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第303 條第3\r\n款、第5 款、第307 條，廢棄物清理法第46條第4 款，刑法第11\r\n條、第320 條第1 項、第28條、第30條、第41條第1 項前段、第\r\n51條第5 款、第59條、第74條第1 項第1 款、第2 項第4 款、第\r\n5款 、第93條第1 項第2 款，刑法施刑法第1 條之1 ，判決如主\r\n文。\r\n本案經檢察官曾士哲到庭執行職務\r\n中    華    民    國    99    年    9     月    1     日\r\n                  刑事第四庭    審判長法  官  莊鎮遠\r\n                                      法  官  蔡玉雪\r\n                                      法  官  李謀榮\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中    華    民    國    99    年    9     月    1     日\r\n                                      書記官  蔡進吉\r\n附錄本件論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5  年以下有期徒刑、拘役或5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}