{
  "JID": "TNHM,96,上訴,1130,20071205,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "1130",
  "JDATE": "20071205",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　96年度上訴字第1130號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　　　　　現於臺灣雲林第二監獄執行中\r\n選任辯護人　劉志卿律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法\r\n院95年度訴字第791號中華民國96年8月27日第一審判決（起訴案\r\n號：臺灣雲林地方法院檢察署95年度偵字第4712號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、公訴意旨略以：被告甲○○明知未依廢棄物清理法規定向主\r\n    管機關申請核發公民營廢棄物清除處理機構許可文件，不得\r\n    從事廢棄物之清除、處理，竟仍基於違法從事廢棄物清除、\r\n    處理之犯意，於95年7月28日某時，駕駛其前妻何家汝所有\r\n    之車號679-SE號自大貨車搭載何家汝，並在不詳地點載運某\r\n    墳墓拆除後之一般廢棄物一車後，於行經雲林縣斗六市長安\r\n    里「東溪」仁盛橋東方二百公尺處之溪岸道路時，見四下無\r\n    人，甲○○立即將搭載之廢棄物倒入溪底，並於完成後搭載\r\n    何家汝往仁盛橋方向驅車行駛，至仁盛橋後左轉往南方向逃\r\n    逸，恰為路人林仁淀行經仁盛橋時發現上情，而於甲○○行\r\n    經面前時紀錄車號後向警告發。因認被告涉犯廢棄物清理法\r\n    第46條第1項第4款之未依第41條第1項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除、處理罪嫌等語。\r\n貳、程序部分（證據能力）：\r\n一、雲林縣環保局95年9月1日環境稽查工作紀錄及所附之照片，\r\n    係証人即雲林縣政府環保局承辦人員乙○○，於95年9月1日\r\n    ，會同雲林縣警察局斗六分局刑事組人員，至上開事發地點\r\n    勘查之紀錄，且係依該現場之狀況詳實紀錄，及拍照存証，\r\n    業據証人乙○○於本院審理中証述在卷（見本院卷第54頁）\r\n    ；另警卷第8頁至第10頁所附照片6張係員警胡嘉屏於95年8\r\n    月10日、及8月11日所拍攝，並有註名拍攝地點、時間、及\r\n    攝影人，均足認上開工作紀錄及照片，均係依現況所為之，\r\n    並非出於不法，本院認均有証據能力。\r\n二、證人林仁淀所拍攝之照片6張（偵卷第22頁至第25頁，除23\r\n    頁上方照片外，其餘6張），係證人林仁淀所拍攝，並已於\r\n    檢察官偵查中詳述拍攝之時間、地點，及該等照片與本案之\r\n    關連性，本院認為該照片之取得並非出於不法，且該照片係\r\n    以機器紀錄之方式，呈現所拍攝之標的之景物狀況，並非證\r\n    人之陳述，故無傳聞法則之適用，本院認有證據能力。\r\n三、被告所提出之估價單9張，該等估價單係屬證人審判外之書面\r\n    陳述，依刑事訴訟法第159條第1項之規定，不具證據能力。\r\n四、除上開之證據外，被告對於檢察官所舉之其他證據，均不爭\r\n    執其證據能力，本院審酌該等言詞或書面陳述作成時之情況\r\n    ，認為可信、適當，依刑事訴訟法第159條之1第2項、第159\r\n    條之4、第159條之5之規定，認均得為證據。\r\n參、實體部份：\r\n一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項前段分別定有明文。次按刑事訴訟\r\n    法第161條已於91年2月8日修正公布，修正後同條第1項規定\r\n    ：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\r\n    法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說\r\n    服之實質舉證責任。倘其所提出之證據，不足為被告有罪之\r\n    積極證明，或其闡明之證明方法，無從說服法官以形成被告\r\n    有罪之心證，基於無罪推定之原則，自應為被告無罪判決之\r\n    諭知（最高法院92年度台上字第128號判例意旨可資參照）\r\n    。\r\n二、訊據被告堅詞否認有何上開犯行，辯稱：「其當日雖有駕車\r\n    行經該處，但當時係載運砂石前往工地而經過該處，並無傾\r\n    倒廢棄物之情事」等語。\r\n三、經查：\r\n  證人林仁淀自警詢迄至原審審理中，雖一再指証「親見被告\r\n    所駕駛之上開自用大貨車，在上開地點傾倒廢棄物」，但証\r\n    人何家汝於偵查中亦証稱「當日被告係駕駛大貨車載運砂石\r\n    9趟，雖有經過事發地點，但證人不能因為看到我們的車子\r\n    ，就說我們傾倒廢土。」等語（見偵卷第18至19頁、結文第\r\n    21頁）；則証人林仁淀指証親見被告所駕駛之該輛自用大貨\r\n    車有傾倒廢棄物之行為，其真實性即非無疑。且查，稽之証\r\n    人林仁淀歷次之証詞：\r\n  證人林仁淀於95年8月11日警詢中供証：「我看見一部大貨\r\n    車載著廢棄土方和磚塊倒在斗六市長安里斗六東溪仁盛橋20\r\n    0公尺處。該車是大貨車，車牌號碼679-SE（廠牌MITSUBISH\r\n    I、車主建志企業社）。95年7月28日12時15分我在斗六市長\r\n    巷安里仁盛橋前看見該大貨車傾倒不詳廢棄物，然後從我面\r\n    前經過，我記下車牌後前往該處查看該大貨車傾倒的是廢棄\r\n    土方和磚塊。該大貨車司機我不認識，我只看見該大貨車傾\r\n    倒廢棄土方和磚塊1次」等語（警卷第6至7頁）。\r\n  證人林仁淀於95年10月19日檢察官偵訊中證稱：「有報案檢\r\n    舉有人亂倒廢棄土（庭呈照片）。7月28日12時15分左右，\r\n    在斗六東溪堤防邊，我看到時他剛倒好，車斗已經高舉起，\r\n    當時我離對方約1、2公尺，他倒好走了之後，我有過去看。\r\n    我是在東溪的橋上往東看，我看到時他車斗已經高舉。他應\r\n    該是倒好了，車斗要放下來，我就在橋上等，他往我這邊開\r\n    過來，我就在那邊記他的車牌。我當時是開車，我等他開過\r\n    來時就馬上把車牌記下來。我等他離開之後，就去他傾倒的\r\n    地點，看他倒什麼東西。我看到是倒人家揀骨後敲掉的墓碑\r\n    、磚塊、水泥之類的東西，看起來應該是從私人的田地揀骨\r\n    後處理掉的東西」等語（偵卷第16至17頁、結文第20頁）。\r\n  證人林仁淀於原審審理時則證稱：「我行經仁盛橋前面，剛\r\n    好看到有人亂倒垃圾，就停在橋頭等他轉過來，再記車號。\r\n    看到本件之前的前一個禮拜，有倒在我的田邊，因我的田地\r\n    之前很深，都有被人偷倒，他倒的是另人墳墓撿金（台語）\r\n    完後的廢土．．．。那天禮拜六我載我兒子下課回來，約中\r\n    午十二點十幾分的時候，我看別人倒完，偷倒的人走後，我\r\n    記完車號，我才回去看倒的是什麼東西，發現與倒在我田邊\r\n    的東西是一樣的。倒完後我才又回去看是倒什麼東西，有看\r\n    開車，一邊看到，看到後才停在橋頭等他來。我看到時，那\r\n    部貨車離我約二百公尺。我該貨車看到側面，車斗舉起。當\r\n    時貨車車頭朝往我這邊，我看到這邊。貨車車頭跟我要回去\r\n    的方向剛好相反。那台車過橋時，是空車。因為我在橋頭，\r\n    車子經過我的前面，因為那裡是壹個斜坡，雖沒有看到全部\r\n    車斗，但可以看到一小角，車斗裡面是空的。」等語（見原\r\n    審卷第67頁至第70頁、第82頁正、反面）\r\n  証人林仁淀雖一再指証被告所駕駛之該貨車有傾倒廢棄物之\r\n    情，但就被告究係在該處傾倒何種廢棄物，於警詢時係供証\r\n    「廢棄土方和磚塊」，又稱係看見該大貨車傾倒「不詳廢棄\r\n    物」，但於偵查中則指証係傾倒「人家撿骨後敲掉的墓埤、\r\n    磚塊、水泥之類的東西」，於原審審理中則稱係傾倒與之前\r\n    其田地遭人傾倒之「別人墳墓撿金完後的廢土」即「倒整個\r\n    墳墓廢棄物，整座的磚塊、墓前頭、還有樹即龍柏」等語，\r\n    就被告究係傾倒何種廢棄物，先後之証詞已有不符之明顯瑕\r\n    疵；且証人林仁淀於距事發後約十餘日之95年8月11日警詢\r\n    時，猶指稱係「廢棄土方和磚塊，或不詳之廢棄物」，然於\r\n    偵查及原審審理中，竟能指稱係「私人墳墓撿金後之墓埤、\r\n    磚塊、水泥之類的東西，或廢土，或係整個墳墓廢棄物，整\r\n    座的磚塊、墓前頭、還有樹（即）龍柏」等情，前後指証已\r\n    有不符；且証人林仁淀於原審經訊及「在警察局時，沒有說\r\n    有看到墓碑」一節，証人林仁淀稱「是，沒有看到墓碑」等\r\n    語，嗣再經訊及「偵查時檢察官問你看到什麼，你說有看到\r\n    墓碑」一節，証人林仁淀亦証述「沒有」等語（見原審卷第\r\n    71頁正、反面），乃竟能於原審審理中証述該輛大貨車傾倒\r\n    之廢棄物係「整個墳墓廢棄物，整座的磚塊、墓前頭、還有\r\n    樹（即）龍柏」等語，則証人林仁淀上開証詞，已有明顯瑕\r\n    疵而難據為被告有罪之証據。\r\n  況查，証人林仁淀於原審審理中，雖一再指証被告之大貨車\r\n    「自傾倒廢棄物後，該貨車行駛的路徑均沒有脫離其視線，\r\n    該貨車車斗放下後，就往伊的方向駛來，該貨車經過伊前面\r\n    時，伊自該車一小角看到該車斗裡面是空的」等情；然經原\r\n    審會同被告、証人林仁淀、警員至現場勘驗時，依証人林仁\r\n    淀及警員確認傾倒廢棄物之地點，証人林仁淀所指當日駕車\r\n    停留在事發現場之位置及証人林仁淀所指當日親見傾倒廢棄\r\n    物之貨車行駛之方向；並由被告駕駛該輛大貨車及証人林仁\r\n    淀當日所駕駛之SD-6201號自用小貨車至現場勘驗結果：\r\n    證人林仁淀於發現有貨車廢棄物後，由於林仁淀所駕駛之自\r\n    小貨車仍持續前進，以致該傾倒廢棄物之貨車有脫離林仁淀\r\n    之視線。又證人林仁淀停車地點之仁盛橋頭，並不能看到\r\n    傾倒廢棄物之地點，且亦不能看到該傾倒廢棄物貨車之迴車\r\n    。證人林仁淀在仁盛橋頭前，於被告駕車經過之際，並不\r\n    能看到被告所駕駛貨車車斗之底部等情，又有原審勘驗筆錄\r\n    及所製作之現場圖在卷足憑（見原審卷第99頁起至第102頁\r\n    ），則証人林仁淀上開所証「該貨車經過伊前面時，伊自該\r\n    車一小角看到該車斗裡面是空的」等情，亦與事實不符，而\r\n    難信採。再依上開勘驗情形觀之，由本件傾倒廢棄物之地點\r\n    出來，可選擇朝仁盛橋方向，或反於仁盛橋方向，而反於仁\r\n    盛橋方向之道路前進一段距離後產生岔路，其中1條道路緊\r\n    沿溪行，由仁盛橋眺望，該道路之視線完全受到遮蔽，而兩\r\n    條道路均有通往其他村莊，又有原審當日勘驗時所製作之現\r\n    場圖、及雲林縣警察局斗六分局偵查隊勘驗照片黏貼紀錄表\r\n    編號14號照片可佐（見原審卷第124頁）。是若該傾倒廢棄\r\n    物之貨車往相反於仁盛橋之方向前進，再轉入右側之岔路，\r\n    證人林仁淀對此狀況顯然無從查知；從而証人林仁淀指証「\r\n    自傾倒廢棄物後，該貨車行駛的路徑均沒有脫離其視線，該\r\n    貨車車斗放下後，就往伊的方向駛來，該貨車經過伊前面時\r\n    ，伊自該車一小角看到該車斗裡面是空的」等情，亦核與事\r\n    實不符，而難據為被告有罪之認定。\r\n  至証人林仁淀於本件事發後雖有提出拍攝事發遭人傾倒廢棄\r\n    物之照片，另員警胡嘉屏於95年8月10日、及8月11日雖亦至\r\n    事發現場拍攝該處遭人傾倒廢棄物之狀況；暨証人即雲林縣\r\n    政府環保局承辦人員乙○○，於95年9月1日，會同雲林縣警\r\n    察局斗六分局刑事組人員，至上開事發地點勘查時，雖亦有\r\n    紀錄該處遭傾倒廢棄物，及拍攝照片，有雲林縣環保局95年\r\n    9月1日環境稽查工作紀錄及照片等件在卷可稽；但依証人林\r\n    仁淀於原審陳稱「其是在事發後一個多月，接到檢察官通知\r\n    後，才去拍攝，那時溪底有作大水，有些東西已經被沖掉」\r\n    等語（見原審卷72頁），及參酌証人林仁淀係於95年10月19\r\n    日偵查中始提出該照片一節（見偵卷第16頁、第22頁起）；\r\n    暨証人乙○○於本院審理中証述「該處廢棄物應該不是最近\r\n    倒的，應該有一些時日，沒有辦法發現是何人倒的，當事人\r\n    沒有承認，也沒有相關的佐証資料證明是當事人作此行為，\r\n    會同稽查是9月1日，河床地可能被溪水沖刷，所以河床地有\r\n    的東西可能被溪水沖刷掉」等情（見本院卷第55頁至第56頁\r\n    ）。則本件事發地點既因係在河床地，經大水或溪水之沖刷\r\n    ，已無法確認本件事發時，証人林仁淀所指之該輛大貨車究\r\n    係傾倒何種廢棄物；而傾倒何種廢棄物，事涉究否有違反廢\r\n    棄物清理法第46條第1項第4款之未依第41條第1項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物清除、處理之行為\r\n    ，然証人林仁淀上開指証該輛大貨車所傾倒之廢棄物一節，\r\n    已有先後不符之明顯瑕疵存在；而上開雲林縣環保局95年9\r\n    月1日環境稽查工作紀錄及照片等件，既係事發後已十餘日\r\n    至一個多月後所拍攝，顯難據為佐証証人林仁淀上開指証之\r\n    真實性，並據為被告不利之証據。\r\n四、綜上所述，証人林仁淀上開指証尚有明顯之瑕疵存在，而雲\r\n    林縣環保局95年9月1日環境稽查工作紀錄及照片等件，亦難\r\n    據以佐証証人林仁淀上開指証之真實性，並據為被告不利之\r\n    証據，均如上述；本院依檢察官所提出之證據，均不足為被\r\n    告有罪之積極證明，亦無從說服本院以形成被告有罪之心證\r\n    ；此外，復查無其他積極証據以資証明被告有公訴意旨所指\r\n    之犯行，基於無罪推定之原則，自應認不能証明被告此部分\r\n    之犯行。\r\n五、原審以不能證明被告犯罪而諭知無罪之判決，核無不合，檢\r\n    察官上訴意旨，仍執前詞，並以被告前曾因擅自傾倒廢棄物\r\n    ，違反廢棄物清理法案件，於95年4月26日經檢察官提起公\r\n    訴，同年7月31日經原審以95年度訴字第382號判處有期徒刑\r\n    1年4月，同年9月27日復經本院駁回上訴確定，原審為被告\r\n    無罪判決，難謂妥適等情，而指摘原判決之不當；然被告雖\r\n    有上開前科紀錄，亦難以此即認被告確有本件傾倒廢棄物之\r\n    犯行，檢察官上訴並無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官張太龍到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　12　　月　　5 　　日\r\n                  刑事第四庭    審判長法　官　吳志誠\r\n                                      法　官  羅心芳\r\n                                      法　官  陳珍如\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由\r\n書。\r\n　　　　　　　　　　　　　　　　　　　書記官　岑　玢\r\n中　　華　　民　　國　　96　　年　　12　　月　　5 　　日"
}