{
  "JID": "TNHM,96,重上更(二),371,20071212,1",
  "JYEAR": "96",
  "JCASE": "重上更二",
  "JNO": "371",
  "JDATE": "20071212",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　 96年度重上更(二)字第371號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　鍾夢賢律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八\r\n十九年度訴字第一四六四號中華民國九十二年十二月十一日第一\r\n審判決（起訴案號：臺灣臺南地方法院檢察署八十九年度營偵字\r\n第一○七一號，及台灣高雄地方法院移送併辦：台灣高雄地方法\r\n院九十年度訴字第七六一號），提起上訴，本院判決後經最高法\r\n院第二次發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未依規定領有廢棄物清除許可證，從事廢棄物清除，累犯\r\n，處有期徒刑壹年貳月，減為有期徒刑柒月。\r\n    事  實\r\n一、甲○○係岡金有限公司（以下簡稱岡金公司）之負責人，前\r\n    曾於民國八十八年間因違反區域計畫法案件，經臺灣高雄地\r\n    方法院判處有期徒刑二月確定，於八十九年二月十日易科罰\r\n    金執行完畢。復明知從事廢棄物之清除、處理業務，應向地\r\n    方主管機關申請核發許可證，如未依法領有廢棄物清除、處\r\n    理許可證或核備文件，從事廢棄物之清除者，應受刑事處罰\r\n    ，其未領有清除許可證，竟為清除其所經營鍊鋁廠所生之事\r\n    業廢棄物「廢鋁渣」，而基於違反廢棄物清理法之犯意，自\r\n    民國八十九年五月十六日十時許起，由知情之涂忠義（業經\r\n    原審判處有期徒刑一年確定）提供座落台南縣北門鄉○○段\r\n    七五二之三四地號土地，供甲○○回填及堆置該事業廢棄物\r\n    之廢鋁渣，並由甲○○僱用不知情之司機張勝義及劉坤男二\r\n    人分別駕駛貨車，自高雄縣阿蓮鄉復安村復安十六之六號甲\r\n    ○○所經營之煉鋁場載運上開事業廢棄物至上址傾倒，迄於\r\n    八十九年七月五日十四時五十分，司機張勝義及劉坤男正準\r\n    備傾倒該廢鋁渣之事業廢棄物之際，適經台南縣政府環境保\r\n    護局人員，會同警員到場稽查而查獲上情。\r\n二、案經台南縣警察局學甲分局報請台灣台南地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百\r\n    五十九條之一至第一百五十九條之四之規定，而經當事人於\r\n　　審判程序同意作為證據，法院審酌該言詞陳述　或書面陳述\r\n    作成時之情況，認為適當者，亦得為證據。當事人、代理人\r\n    或辯護人於法院調查證據時，知有第一百五十九條第一項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意。」，刑事訴訟法第一百五十九條之五定有明\r\n    文。查本件檢察官所舉所有書面及言詞陳述之證據能力，經\r\n    本院於準備時提示被告及其辯護人均表示同意列為證據，且\r\n    迄言詞辯論終結前亦未聲明異議，本院審酌該等供述證據之\r\n    取得過程並無瑕疵，與本案待證事實間復具有相當之關聯性\r\n    ，以之為本案證據尚無不當，自得採為證據，先予敘明。\r\n貳、有罪部分（即起訴部分）：\r\n一、訊據被告矢口否認有何上開犯行，辯稱「伊所堆置的是氧化\r\n    鋁與廢土，非有害之事業廢棄物，且係可再利用之物，並無\r\n    違法」云云。被告之辯護人則為被告辯護稱：被告並非以\r\n    清除廢棄物為其業務，其所處理者，係自己事業生產之仍有\r\n    利用價值之資源回收物，自非該法第四十六條第一項第四款\r\n    所定之犯罪主體。於回填時，除有汙染環境之結果應論以廢\r\n    棄物清理法第四十六條第一項第二款之罪外，不成立廢棄物\r\n    清理法第四十六條第一項第四款之罪。同案被告張勝義、\r\n    劉坤男既清運被告甲○○所營鋁二級冶煉業務回收再利用廢\r\n    鋁後所生浮渣，張勝義等該當於上開罪之犯罪主體，即屬疑\r\n    問，尚難以渠等經檢察官不起訴處分，而否認渠等係上開犯\r\n    罪之主體。被告甲○○既係交付浮渣予清除業者之相關人員\r\n    ，則被告甲○○未依廢棄物清理法及其目的事業主管機關經\r\n    濟部所定管理方式再利用廢棄物，於清運業者在清運後傾倒\r\n    處理是否致生環境污染時，僅生是否應依廢棄物清理法第四\r\n    十六條第一項第二款所定「事業負責人或相關人員未依本法\r\n    規定之方式貯存、清除、處理或再利用廢棄物致污染環境」\r\n    罪，被告甲○○既具二級鋁熔煉業者即事業負責人或相關人\r\n    員之身份，如因授意清運業者任意傾倒堆置，至多該當於該\r\n    罪之犯罪主體，而不能論以本法第四十六條第一項第四款之\r\n    罪責。質言之，該法第四十六條第一項第四款所處罰之犯罪\r\n    主體，既僅針對未取得許可文件而清除、處理、再利用廢棄\r\n    物或未依許可文件內容清除、處理、再利用廢棄物之業者，\r\n    其對向行為者即交付集塵灰之事業負責人或相關人員，自亦\r\n    無與該清除、處理業者成立共同正犯之餘地。換言之，被告\r\n    甲○○無從與張勝義、劉坤男等人成立第四款之共同正犯之\r\n    餘地。本件公訴人並未指出被告於再利用或清除過程中有\r\n    何污染環境之行為或結果；且未指出被告於再利用或委由清\r\n    除業者即張勝義等二人清除過程有何「污染環境」之結果？\r\n    有無空氣污染防制法所定之污染指數？抑水污染防治法所定\r\n    對地下水源造成如何之污染？其數據如何？未見公訴人盡其\r\n    舉證責任。就本件鋁二級冶煉所餘浮渣是否污染環境，廢棄\r\n    物清理法未授權訂定認定標準，張勝義等人棄置浮渣之期間\r\n    ，空污法規與固定污染源操許可證並未管制二級冶煉集塵灰\r\n    回收利用部分，該期間水污染防制法部分亦無事項登載污染\r\n    數樣及紀錄，自難憑推測即逕認被告所為己生「污染環境」\r\n    之結果。被告另案在臺灣高等法院臺中分院九十六年度上\r\n    訴字第一四六三號違反廢棄物清理法案件，經證人李鴻文到\r\n    庭結證：經渠測試結果，浮渣裡面有再利用之物質即氧化鋁\r\n    ，在工商業可作原生鋁錠廠的原料、高鋁水泥、高溫耐火材\r\n    、研磨劑、陶瓷原料等語，且強調「（檢察官問：可否確定\r\n    該工廠沒有集塵灰？）…灰的性質不一樣。…他的工廠應該\r\n    是沒有，因為沒有會產生戴奧辛的塑膠的物質進去一起燒，\r\n    所以不會有那些不一樣的煙塵。」等語，俱見，被告交由張\r\n    勝義等人所回填於同案被告涂忠義提供之土地之廢棄物即係\r\n    具再利用價值的浮渣，除有污染環境之結果，自難論以廢棄\r\n    物清理法第四十六條第一項第四款之刑責云云。\r\n二、經查：\r\n  按廢棄物清理法所規定之廢棄物分二種：一般廢棄物：指\r\n    垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環\r\n    境衛生之固體或液體廢棄物。事業廢棄物：可分為有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。一般事業\r\n    廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。\r\n    故稱「事業廢棄物」者，包括由中央主管機關會商中央目的\r\n    事業主管機關訂定公告認定標準之事業機構所產生具有毒性\r\n    、危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物之有害事業廢棄物，及由事業機構所產生有害事業廢棄\r\n    物以外之廢棄物之一般事業廢棄物，此觀之廢棄物清理法第\r\n    二條定義自明。查本件廢鋁渣係屬無害性質，為一般事業廢\r\n    棄物，此有台南縣政府九十年二月二日八九府環廢字第一三\r\n    一八三號函文在卷足參（見原審一卷第四二頁）。\r\n  被告有於上揭時間，由地主涂忠義，提供上開地點，並由被\r\n    告雇用司機張勝義及劉坤男二人分別駕駛貨車載運上開該廢\r\n    鋁渣至上址堆置等事實，業據被告供承無訛，且查獲當時上\r\n    開二輛貨車上，確實載有廢鋁渣至上址傾倒等情，亦迭經證\r\n    人即司機張勝義、劉坤男於警訊、檢察官偵訊及原審審理時\r\n    時證述屬實；其中證人張勝義於警詢時明確供稱「是由甲○\r\n    ○出面委託我傾倒，車資亦由甲○○支付，每趟車資新台幣\r\n    六千元，第一趟是八十九年五月十六日十時許，由甲○○與\r\n    涂忠義二人約定我載往台南縣北門鄉等候，再一同前往被查\r\n    獲處，…從頭到尾七趟均是傾倒鋁渣」等語（見同上警卷第\r\n    十頁背面起至第十一頁背面），復於原審審理時證稱「確受\r\n    雇於被告載運該廢鋁渣至上開土地」等語（見原審卷一第三\r\n    二頁至第三三頁）；而證人劉坤男於警訊中亦供稱「確有載\r\n    運該廢鋁渣至上址，費用由被告支付」等語（見同上警卷第\r\n    十六頁背面至第十七頁）；再者，上開土地上確有傾倒廢鋁\r\n    渣之廢棄物，且依卷附照片所攝，該廢鋁渣係堆置在上址，\r\n    並無回填或將之整平之情事，有台南縣環保局廢棄物稽查紀\r\n    錄表一件及現場照片影本八張附卷可稽（見台南縣警察局學\r\n    甲分局第０七六二二號警卷），足認被告確有雇用證人張勝\r\n    義、劉坤男載運該廢鋁渣至上址傾倒之事實。\r\n  被告雖辯稱「該廢鋁渣係可再利用之物」云云。然查，稽之\r\n    被告於警詢時已供認「該批查獲之鋁渣貨主係我所有，係自\r\n    高雄縣阿蓮鄉復安村復安十六之六號我以前之煉鋁場製造後\r\n    所剩餘之鋁渣，是涂忠義向我稱他所有之土地魚池低窪，需\r\n    要土方填平，我知道後才主動委請張、劉二司機載運我工廠\r\n    所剩之鋁渣至涂某之土地填倒，車資由我支付，每趟六千元\r\n    ，…因我工廠目前停廠而堆置之廢鋁渣無法清理，致我委請\r\n    張、劉二人運往涂某低窪地填埋」等語（見同上警卷第四頁\r\n    ）；且上開廢鋁渣，主要組成中氧化鋁之含量相當高，而氧\r\n    化矽之含量則偏低，因此鋁渣之熔點甚高（約在攝氏1700至\r\n    1800度間），並不適宜作為製磚之主原料，有經濟部工業局\r\n    九十三年七月八日工永字第09300214850號函在卷可參（見\r\n    本院上訴卷第一六三頁至第一六四頁），而被告於本院前審\r\n    亦供認「其所堆放之鋁渣是再利用完之廢棄物，而非再利用\r\n    之廢鋁渣」等語（見本院上訴卷第一六九頁），是上開廢鋁\r\n    渣已屬不可供再利用之事業廢棄物甚明，被告上開所辯，自\r\n    無足取。\r\n  又按「事業廢棄物之再利用，不受廢棄物清理法第二十八條\r\n    、第四十一條之限制」，固為現行廢棄物清理法第三十九條\r\n    第一項所明定。而廢單一金屬料（銅、鋅、鋁、錫）屬公告\r\n    之「一般事業廢棄物再利用之類別及管理方式」之再利用類\r\n    別，即可依公告管理之方式，送交具再利用能力之事業機構\r\n    逕行再利用，毋須另外申請廢棄物清除、處理許可證，惟清\r\n    除行為需符合「事業廢棄物貯存清除處理方法及設施標準」\r\n    之相關規定，此業經行政院環境保護署以九十年五月十八日\r\n    （90）環署廢字第○○二六九二五號函復原審在案（見原審\r\n    卷一第一００至一０一頁），另廢鋁屑、鋁渣如為單一金屬\r\n    ，可視為公告再利用管理方式之來源範疇，亦經經濟部工業\r\n    局函釋在案，有該局九十年五月二十五日工（90）永字第九\r\n    ○○○一七三六五○號函在卷可稽（見原審卷一第一一八、\r\n    一一九頁）。準此，廢鋁雖屬上開可再利用之事業廢棄物，\r\n    然本件被告傾倒堆置於上址之物即廢鋁渣，既係再利用完之\r\n    事業廢棄物，已非屬上揭行政院環境保護署函釋及經濟部工\r\n    業局函釋所稱之「可再利用之廢棄物」，自無廢棄物清理法\r\n    第三十九條規定之適用，從而上開廢鋁渣之清除、處理，仍\r\n    應依規定領有廢棄物清除、處理許可證或核備文件，始可為\r\n    之，尚難以廢鋁係可再利用之廢棄物，則以該廢鋁再利用後\r\n    之廢鋁渣之清除、處理，亦可適用上開規定，而無同法第四\r\n    十一條（即修正前同法第二十條）之適用，被告此部分所辯\r\n    ，要無可採。被告之辯護人雖又援引臺灣高等法院臺中分院\r\n    九十六年度上訴字第一四六三號被告另案違反廢棄物清理法\r\n    案件中，證人李鴻文於該案審理中之證述，主張被告交由張\r\n    勝義等人所回填於同案被告涂忠義提供之土地之廢棄物即係\r\n    具再利用價值的浮渣云云。然該案證人李鴻文並非本案親歷\r\n    之專家證人，就本案違法清除之上開廢鋁渣，既未曾於本案\r\n    偵審程序中親自前往實施鑑定，其就被告另案審理中所為之\r\n    證述，與本案之廢鋁渣欠缺關聯性，自無從據為本案事實認\r\n    定之依據，被告之辯護人執此所為抗辯，亦無可取，其聲請\r\n    傳訊證人李鴻文，本於同一理由，亦無必要，附此敘明。\r\n  再者，廢棄物清理法第四十六條第一項第四款（即九十年十\r\n    月二十四日修正前第二十二條第二項第四款）所規定之犯罪\r\n    構成要件行為，計有「貯存」、「清除」及「處理」三者，\r\n    其中所謂「貯存」，指一般廢棄物於清除、處理前，放置於\r\n    特定地點或貯存容器、設施內之行為，「清除」則指一般廢\r\n    棄物之收集、運輸行為，至「處理」則包含中間處理：指\r\n    一般廢棄物在最終處置前，以物理、化學、生物、熱處理、\r\n    堆肥或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或安定之行為。最終處置\r\n    ：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為\r\n    。再利用：一般廢棄物做為原料、材料、燃料、填土或其\r\n    他經中央主管機關及目的事業主管機關認定之用途行為，有\r\n    行政院環境保護署發布之「一般廢棄物貯存清除處理方法及\r\n    設施標準」可資參酌，被告既雇用司機張勝義及劉坤男二人\r\n    載運上開廢鋁渣至涂忠義提供之上址傾倒，並未為廢棄物之\r\n    處理，則被告顯係從事一般事業廢棄物之清除行為甚明。\r\n  末按為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n    康，公民營廢棄物清除、處理機構，必須具備一定之條件、\r\n    具備自有設施、設置專業技術人員等，始得向主管機關申請\r\n    核發公民營廢棄物清除處理機構許可文件，修正前廢棄物清\r\n    理法第二十條及修正後第四十一條第一項、第四十二條之規\r\n    定均同旨趣。此項立法目的，在限定符合法定申請許可條件\r\n    之專業機構，始得從事廢棄物處理行為，以及必須依照所核\r\n    發之廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物，並非容許一般欠缺專業能力之人擅自無照處理廢棄物。\r\n    無論修正前之該法第二十二條第二項第四款或修正後第四十\r\n    六條第一項第四款，均設有處罰擅自貯存、清除、處理及未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    行為之規定，所指依規定領有許可文件，為阻卻違法之事由\r\n    一節，非謂該款僅以公民營業者作為處罰對象，而應認對於\r\n    任何人均受其規範，否則一般人擅自清除、處理廢棄物或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    ，則無法處罰，當違本法為改善環境衛生、維護國民健康之\r\n    旨。被告之辯護人雖援引最高法院九十四年台上字第五八一\r\n    一號判決意旨，主張被告並非從事廢棄物之清除處理「業者\r\n    」，並無廢棄物清理法第四十六條第一項第四款規定之適用\r\n    云云。惟核上開最高法院判決意旨固謂：按廢棄物清理法第\r\n    四十一條第一項前段「從事廢棄物清除、處理『業務』者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清理處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務」之規定，係對於從事廢棄物清除、\r\n    處理業務者所為廢棄物清除、處理業務之規範。如從事廢棄\r\n    物貯存、清除、處理業務者未依上開規定申請核發許可文件\r\n    而從事廢棄物之貯存、清理、處理，或已申領核發許可文件\r\n    之業者，未依許可文件之內容從事貯存、清除、處理廢棄物\r\n    者，始應受同法第四十六條第一項第四款規定之處罰。而前\r\n    揭所謂『業務』，係指個人或團體基於其社會地位反覆繼續\r\n    所執行之事務而言，包括主要業務及其附隨之準備工作與輔\r\n    助事務在內。故如一般個人、家庭、機關、學校或公司團體\r\n    雖有偶一棄置自家或他人產生之廢棄物等妨害環境衛生之行\r\n    為，而非以從事清理、處理廢棄物為其『業務』者，尚難認\r\n    係同法第四十一條第一項前段所稱之從事清理、處理廢棄物\r\n    「業務」，除依同法第二十七條、第五十條等相關規定科以\r\n    行政罰外，並非同法第四十六條第一項第四款處罰之範圍等\r\n    語。然本件被告於警詢時已供認「該批查獲之鋁渣貨主係我\r\n    所有，係自高雄縣阿蓮鄉復安村復安十六之六號我以前之煉\r\n    鋁場製造後所剩餘之鋁渣」等語，有如前述，可知被告確係\r\n    以經營鍊鋁場從事煉鋁為其主要業務，且被告就其所事煉鋁\r\n    事業所產生大量之廢鋁渣，既未另行委請合法之廢棄物清除\r\n    業者為之清除，則該等廢鋁渣之清除，自屬被告從事煉鋁之\r\n    附隨業務甚明。又被告將其從事煉鋁事業所產生之廢鋁渣，\r\n    雇用張勝義及劉坤男二人分別駕駛貨車，自八十九年五月十\r\n    六日十時許起，至同年七月五日為警查獲時止，大量傾倒於\r\n    台南縣北門鄉○○段七五二之三四地號土地，被告所為本件\r\n    犯行顯非上開最高法院判決意旨所稱「一般個人、家庭、機\r\n    關、學校或公司團體偶一棄置自家或他人產生之廢棄物等妨\r\n    害環境衛生之行為」可比，上開最高法院判決意旨尚無從比\r\n    附援引適用於本案。另被告所雇用張勝義及劉坤男二人因欠\r\n    缺犯罪故意，犯罪嫌疑不足，業經檢察官處分不起訴在案（\r\n    見八十九年度營偵字第一０七一號卷第十六頁），且本院亦\r\n    查無確切之證據足資證明張勝義、劉坤男二人確實知悉受雇\r\n    傾倒之物品性質，亦無從遽認渠等確有犯罪故意，乃被告之\r\n    辯護人猶指稱張勝義、劉坤男二人方屬廢棄物清理法第四十\r\n    六條第四款規定之犯罪主體，被告委託渠等清運，不成立該\r\n    罪云云，被告之辯護人執此所辯，均無可採。\r\n  綜上各節，參互印證，被告甲○○有於上時、地，違法清除\r\n    清除上開一般事業廢棄物之廢鋁渣行為，被告上開所辯，均\r\n    係事後卸責之詞，均無可採，本件事證已臻明確，被告犯行\r\n    ，堪以認定。\r\n三、比較新舊法適用部分：\r\n  按行為後法律雖有修正，但其內容僅係形式上做文字之修正\r\n    ，或僅係將法理明文化，或僅係易動法條項次時，因未涉及\r\n    犯罪構成要件或處罰內容之變更，自非屬法律之變更，而無\r\n    依刑法第二條第一項之規定予以比較新舊法之必要。查被告\r\n    行為後，廢棄物清理法於九十年十月二十四日經總統公布施\r\n    行，修正後第四十六條第一項第二、四款規定：「有左列情\r\n    形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三\r\n    百萬元以下罰金：事業負責人或相關人員未依本法規定之\r\n    方式貯存、清除、處理或再利用廢棄物，致污染環境。未\r\n    依第二十條規定領有廢棄物清除、處理許可證或核備文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可證或核備文件內容貯存、清除、處理廢棄物者。」；另九\r\n    十五年五月五日修正同年七月一日施行之廢棄物清理法第四\r\n    十六條第一項第四款亦規定: 「有下列情形之一者，處一年\r\n    以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：\r\n    未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物。」；而依被告行\r\n    為時之廢棄物清理法（八十八年七月十四日修正公布）第二\r\n    十二條第二項第四款則規定：「有左列情形之一者，處一年\r\n    以上五年以下有期徒刑，得併科一百萬元以下罰金︰未依\r\n    第二十條規定領有廢棄物清除、處理許可證或核備文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    證或核備文件內容貯存、清除、處理廢棄物者。」，則觀之\r\n    上開修正前、後之規定，除九十五年五月五日修正同年七月\r\n    一日施行之廢棄物清理法第四十六條已刪除同法第二項常業\r\n    犯之規定，及九十年十月二十四日經總統公布施行之同法第\r\n    四十六條將原條文（即九十年十月二十四日修正前第二十二\r\n    條第二項第二款）之「事業機構」因用語不當（按該款之刑\r\n    罰為自由刑及罰金刑，事業機構並無接受自由刑之能力）修\r\n    正為「事業負責人及相關人員」外，僅於科處罰金刑部分之\r\n    單位標準為不同之規定（九十年十月二十四日公布施行前之\r\n    舊法為銀元，修正後即九十年十月二十四日、九十五年七月\r\n    一日施行之新法為新臺幣），但實則相同，足認修正前、後\r\n    關於上開之規定，除常業犯之刪除外，其餘部分均未涉及犯\r\n    罪構成要件或處罰內容之變更，自非屬法律之變更，而無比\r\n    較新舊法適用之必要，自應依一般法律適用之原則，適用「\r\n    現行、有效之裁判時」法即九十五年七月一日修正公布之廢\r\n    棄物清理法第四十六條第四款之規定論處（最高法院九十五\r\n    年台上字第六一五九號判決參照）。\r\n  被告行為後，刑法第三十三條第五款關於「罰金：一元以上\r\n    」規定，修正公布為「罰金：新臺幣一千元以上，以百元計\r\n    算之」，刑法法定本刑中列有罰金刑者，其法定最低度罰金\r\n    刑因之提高，涉及科刑規範變更，自有新舊法比較必要（最\r\n    高法院九十五年第八次刑事庭會議決議參照），比較結果，\r\n    以舊法有利於行為人。又刑法「罰金刑加減」規定，將舊法\r\n    「僅加減其最高度」規定（刑法第六十八條），改為「最高\r\n    度及最低度同加減之」（刑法第六十七條），罰金法定刑之\r\n    加減範圍變更，屬刑罰權科刑規範變更，自有新舊法比較必\r\n    要，經比較結果，於有加重事由時，舊法最低度刑未同加，\r\n    對被告較為有利。另按舊刑法第四十七條規定：「受有期徒\r\n    刑之執行完畢，或受無期徒刑或有期徒刑一部之執行而赦免\r\n    後，五年以內再犯有期徒刑以上之罪者，為累犯，加重本刑\r\n    至二分之一。」，新刑法則規定「受徒刑之執行完畢，或一\r\n    部之執行而赦免後，五年以內故意再犯有期徒刑以上之罪者\r\n    ，為累犯，加重本刑至二分之。」，而被告有如事實欄所載\r\n    前科紀錄，有臺灣高等法院被告前案紀錄表在卷可查，被告\r\n    於前案執行完畢五年以內再故意犯本件有期徒刑以上之罪，\r\n    不論依新法或舊法之規定，均構成累犯，故適用被告行為時\r\n    之舊法對被告並無不利。本件涉及法律變更部分，綜合上述\r\n    比較新舊法之規定，以舊刑法有利於被告，依新刑法第二條\r\n    第一項規定，自應適用行為時舊法，先予敘明。\r\n  又按從刑法分則（含其他特別刑法）構成要件之規定，就法\r\n    律概念，融合數自然意思、活動而成為一個法律上概念之行\r\n    為，在法律規範或社會評價使之成為一個法的行為單數，如\r\n    集合犯係指於此數犯罪構成要件中，本即預定有數同種類之\r\n    行為將反覆實行之犯罪，其特質為行為含反覆實施複數行為\r\n    而評價為包括一罪。則刑事法若干犯罪行為態樣，本質上即\r\n    具有反覆、延續之行為觀念者，立法時既予以特別歸類，定\r\n    為犯罪構成要件之行為要素，則行為人基於概括之決意，在\r\n    密切接近之一定時、地持續實行之複次行為，倘依社會客觀\r\n    通念，認為符合一個反覆、延續性之行為觀念者，在刑法評\r\n    價上，即應成立一罪，學理上稱之為「集合犯」。而廢棄物\r\n    清理法第四十一條第一項「從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務」之規定，係對從事廢棄物清除、處\r\n    理業務者為廢棄物清除、處理業務之規範。（九十五年七月\r\n    一日施行之）同法第四十六條第四款前段規定之「未依第四\r\n    十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理」罪，本質上具有反覆性與延時性，\r\n    倘行為人在密切接近之一定時間及空間內複次從事廢棄物之\r\n    清除、處理，乃其業務本質所當然，於行為概念上，應認為\r\n    包括的一罪。查被告自八十九年五月十六日起至查獲之同年\r\n    七月五日止之期間所從事廢棄物之清除之行為，既係反覆實\r\n    行同種類之數犯罪構成要件，如上述乃係集合多數犯罪行為\r\n    而成立之集合犯，在法律概念上應評價為包括一罪。\r\n四、又按廢棄物清理法第四十六條第二款之犯罪（即修正前廢棄\r\n    物清理法第二十二條第二項第二款），係以未依廢棄物清理\r\n    法規定之方式貯存、清除、處理或再利用廢棄物，「致污染\r\n    環境」為要件。惟本件檢察官於起訴書事實欄並未敘明被告\r\n    所為究竟有何「致污染環境」之結果，而本件廢鋁渣係屬無\r\n    害性質，為一般事業廢棄物，此有前述台南縣政府九十年二\r\n    月二日八九府環廢字第一三一八三號函文在卷足參，另被告\r\n    所為有無空氣污染防制法所定之污染指數？抑水污染防治法\r\n    所定對地下水源造成如何之污染？其數據如何？均未有任何\r\n    證據可供認定，另卷附現場照片亦難據為不利於被告之認定\r\n    ，無從遽行推測被告所為已生「污染環境」之結果，被告所\r\n    為自不該當上開罪名。是核被告所為，係犯九十五年七月一\r\n    日施行之廢棄物清理法第四十六條第四款前段之未依規定領\r\n    有廢棄物清除許可證，從事廢棄物清除罪。公訴意旨認被告\r\n    甲○○傾倒廢鋁渣，係犯九十年十月二十四日公布施行前廢\r\n    棄物處理法第二十二條第二項第一款之任意棄置有害事業廢\r\n    棄物罪，起訴法條尚有未洽，自應由本院予以變更。被告利\r\n    用不知情之司機張勝義及劉坤男遂行本件犯行，核屬間接正\r\n    犯。被告雖有多次從事廢棄物清除之行為，但係反覆實行同\r\n    種類之數犯罪構成要件，係屬集合多數犯罪行為而成立之集\r\n    合犯，在法律概念上應評價為包括一罪，已如上述，自無成\r\n    立修正前刑法之連續犯。又被告係自八十九年五月十六日十\r\n    時許起，即有上開行為，公訴意旨雖未論及，惟為起訴效力\r\n    所及，本院自得逕予審究。被告曾於八十八年間因違反區域\r\n    計畫法案件，經臺灣高雄地方法院判處有期徒刑二月確定，\r\n    於八十九年二月十日易科罰金執行完畢，有臺灣高等法院被\r\n    告前案紀錄表各一份附卷可按，其於徒刑執行完畢五年以內\r\n    ，故意再犯本件有期徒刑以上之罪，為累犯，應依修正前刑\r\n    法第四十七條規定，加重其刑。末按中華民國九十六年罪犯\r\n    減刑條例業經立法院於九十六年六月十五日三讀通過，並定\r\n    於九十六年七月十六日施行。而犯罪在中華民國九十六年四\r\n    月二十四日以前者，除本條例另有規定外，依下列規定減刑\r\n    ：一、死刑減為無期徒刑。二、無期徒刑減為有期徒刑二十\r\n    年。三、有期徒刑、拘役或罰金，減其刑或金額二分之一。\r\n    上開減刑條例第二條第一項定有明文。經查，被告於八十九\r\n    年間犯本件之罪，其犯罪時間，在九十六年四月二十四日以\r\n    前，所犯上開之罪，復無不得減刑之例外情形，自合於上開\r\n    條例第二條第一項第三款之規定，應予減刑。\r\n五、原審予以論罪科刑，固非無見，惟查：後列有關台灣高雄\r\n    地方法院九十年度訴字第七六一號違反廢棄物處理法部分，\r\n    核與上開論罪科刑部分並無連續犯裁判上一罪之關係，且後\r\n    列部分被告之行為並不構成違反廢棄物處理法之罪責，詳如\r\n    後述，原審予以一併論罪科刑，自有未洽；廢棄物清理法\r\n    第四十六條、刑法第三十三條第五款，分別於九十五年七月\r\n    一日起施行，原審未及比較新舊法適用，且依修正前刑法第\r\n    五十六條論以連續犯，均有未當。被告曾於八十八年間因\r\n    違反區域計畫法案件，經臺灣高雄地方法院判處有期徒刑二\r\n    月確定，於八十九年二月十日易科罰金執行完畢，有臺灣高\r\n    等法院被告前案紀錄表各一份附卷可按，其於徒刑執行完畢\r\n    五年以內，故意再犯本件有期徒刑以上之罪，為累犯，應依\r\n    法加重其刑，原判決就此漏未論及。被告犯罪後，中華民\r\n    國九十六年罪犯減刑條例，已於九十六年七月四日制訂公布\r\n    ，並於同年七月十六日施行生效，則因被告犯罪時間，係在\r\n    九十六年四月廿四日前，合於同條例第二條第一項第三款之\r\n    減刑條件，原審未及適用該減刑條例，亦有未洽。被告上訴\r\n    就上開論罪科刑部分否認犯罪，並以上開情詞指摘原判決不\r\n    當，雖非可取，但原判決既有上開可議之處，自屬無可維持\r\n    ，自應由本院將原判決予以撤銷改判。爰審酌被告為圖一己\r\n    之私利而為上開廢棄物之清除行為，其犯罪之動機、手段、\r\n    所生之危害，及犯後否認之態度等一切情狀，量處有期徒刑\r\n    一年二月，以示懲儆。又被告上開所宣告之刑，合於中華民\r\n    國九十六年罪犯減刑條例之規定，爰依同條例第二條第一項\r\n    第三款規定，減其宣告刑二分之一，為有期徒刑七月。\r\n參、併案部分：台灣高雄地方法院九十年度訴字第七六一號移送\r\n    辦併部分（起訴案號：台灣高雄地方法院檢察署八十九年偵\r\n    字第二二九０二、一九五三五、二０六九０、二六三四八、\r\n    二六三四九、二六三五二、二六三五一、二六三五０、二四\r\n    二七四號、九十年偵字第八、一六六九號）：\r\n一、移送意旨（即臺灣高雄地方法院檢察署起訴意旨）略以：被\r\n    告甲○○係岡金公司之負責人，明知公、民營廢棄物清除、\r\n    處理機構經營廢棄物之貯存、清除或處理業務，應向地方主\r\n    管機關申請核發許可證，如未依法領有廢棄物清除、處理許\r\n    可證或核備文件，從事廢棄物之貯存、清除、處理者，應受\r\n    刑事處罰，明知岡金公司未領有廢棄物清除許可證或核備文\r\n    件，自八十八年六月起陸續自紐新公司、新文欽公司、營光\r\n    公司及辰榮公司購入廢鋁渣，在黃木林（另由台灣高雄地方\r\n    法院審理）坐落於高雄縣岡山鎮○○段八六之十號土地及廠\r\n    房，且未有任何環保設施之情況下從事熔煉之再利用業務，\r\n    致生空氣及水源之污染，迄八十九年八月底，感前述租用之\r\n    廠地空間不足，已無法容納堆置再利用後產生之廢鋁渣、灰\r\n    ，另於八十九年八月下旬之某日，向其友人林月秋（另由台\r\n    灣高雄地方法院審理）借用位於高雄縣阿蓮鄉○○段六五五\r\n    之四號之土地，未採取防制污染措施之情況下，供其堆置上\r\n    開再利用之廢鋁灰渣，致環境污染。嗣於八十九年八月三十\r\n    日下午，前揭堆置於高雄縣阿蓮鄉○○段六五五之四號土地\r\n    上之廢鋁灰渣，因日曬雨淋產生惡臭，經附近民眾陳情檢舉\r\n    後，先由高雄縣環保局人員前往稽查，翌日再經臺灣高雄地\r\n    方法院檢察署檢察官指揮相關環保機關人員及司法警察循線\r\n    查獲而分別查知上情，因認被告甲○○涉有修正前廢棄物清\r\n    理法第二十二條第二項第四款之罪嫌云云。\r\n二、訊據被告甲○○堅決否認有上開犯行，辯稱：伊係再利用，\r\n    並沒有污染空氣，對人體沒有危害等語。\r\n三、經查：\r\n  本件經行政院環保署督察大隊南區分隊稽查人員於八十九年\r\n    八月三十一日，分別在岡金公司位於高雄縣岡山鎮○○段八\r\n    六之十號土地及其上之農機廠房、高雄縣阿蓮鄉○○段六五\r\n    五之四地號之土地及紐新公司，現場實際採集廢鋁渣、灰之\r\n    廢棄物化驗結果，依現場採樣化驗檢測項目分別有：「總鉛\r\n    、總鋅、總鎘、總銅、總鉻」等五大項，各項分析結果依規\r\n    定並未超出事業廢棄物毒性特性溶出程序（簡稱ＴＣＬＰ）\r\n    溶出標準，均為一般事業廢棄物之事實，有高雄縣環境保護\r\n    局於八十九年八月三十一日採驗之廢棄物檢驗報告十三張、\r\n    高雄縣政府環境保護局九十一年五月十六日九一高縣環四字\r\n    第○○一四八三七號函及其函附之溶出毒性事業廢棄物毒性\r\n    特性溶出程序表（ＴＣＬＰ）溶出標準附卷可稽。又於八十\r\n    九年九月六日上午九時四十五分，自紐新公司位於高雄縣橋\r\n    頭鄉○○路十號之工廠現場廢鋁渣採樣送驗結果，各項檢驗\r\n    項目檢驗值亦未超過標準，屬一般事業廢棄物等情，亦有中\r\n    環科技事業股份有限公司廢棄物樣品溶出液檢驗報告、廢棄\r\n    物採樣記錄表各一份在卷足憑（詳見於台灣高雄地方法院九\r\n    十年度訴字七六一號卷內、台灣高雄地方法院檢察署八十九\r\n    年偵字第三二至四四頁、台灣台南地方法院原審卷二第四九\r\n    頁至六二頁），由此足見岡金公司向紐新公司等收購從事溶\r\n    煉業務之廢鋁渣原料，及其溶煉後所產生之廢鋁灰等，均屬\r\n    一般事業廢棄物無訛。\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    固為廢棄物清理法第四十一條所明定。惟事業廢棄物之再利\r\n    用，應依中央目的事業主管機關規定辦理，不受第二十八條\r\n    、第四十一條之限制。前項再利用之事業廢棄物種類、數量\r\n    、許可、許可期限、廢止、紀錄、申報及其他應遵行事項之\r\n    管理辦法，由中央目的事業主管機關會商中央主管機關、再\r\n    利用用途目的事業主管機關定之，九十年十月二十四日修正\r\n    公布施行之廢棄物清理法第三十九條亦定有明文。又事業廢\r\n    棄物之性質安定或再利用技術成熟者，其種類及管理方式經\r\n    經濟部公告後，事業及再利用機構得逕依該管理方式進行再\r\n    利用，經濟部九十一年一月九日（91）經工字第０九００四\r\n    六二八五五０號發布之事業廢棄物再利用管理辦法第三條第\r\n    二項定有明文（見本院上訴卷第八四至九０頁）。又按廢單\r\n    一金屬料（銅、鋅、鋁、錫）屬公告之「一般事業廢棄物再\r\n    利用之類別及管理方式」之再利用類別，即可依公告管理之\r\n    方式，送交具再利用能力之事業機構逕行再利用，毋須另外\r\n    申請廢棄物清除、處理許可證，惟清除行為需符合「事業廢\r\n    棄物貯存清除處理方法及設施標準」之相關規定，此業經行\r\n    政院環境保護署以九十年五月十八日（90）環署廢字第００\r\n    二六九二五號函復原審在案（見原審一卷第一００至一０一\r\n    頁），且廢鋁屑、鋁渣如為單一金屬，可視為公告再利用管\r\n    理方式之來源範疇，亦經經濟部工業局函釋在案，有該局九\r\n    十年五月二十五日工（90）永字第九０００一七三六五０號\r\n    函在卷可稽（見原審一卷第一一八、一一九頁）。是被告向\r\n    紐新公司等收購廢鋁從事熔煉製鋁之工作，自屬一般事業廢\r\n    棄物之再利用行為。\r\n  被告於收購廢鋁後在上開土地從事熔煉製鋁之工作，既屬一\r\n    般事業廢棄物之再利用之行為，無須申請核發公民營廢棄物\r\n    清除處理機構許可之文件後，即得逕行從事廢鋁之再利用業\r\n    務，自不受九十年十月二十四日修正前廢棄物清理法第二十\r\n    二條第二第四款（九十年十月二十四日修正後第四十六條一\r\n    項第四款）規定應取得廢棄物清除許可證之限制。\r\n  次按九十五年七月一日施行前廢棄物清理法第四十六條第一\r\n    項第二款之犯罪（即九十五年七月一日施行之同法第四十六\r\n    條第二款），係以未依廢棄物清理法規定之方式貯存、清除\r\n    、處理或再利用廢棄物，致污染環境為要件。惟臺灣高雄地\r\n    方法院檢察署檢察官僅於起訴書事實欄籠統指稱被告甲○○\r\n    之再利用行為「致污染環境」，並未指出被告在非法處理過\r\n    程中，有何污染環境；亦未論及被告再利用過程於岡金公司\r\n    所設工廠有何「污染環境」之結果？有無空氣污染防制法所\r\n    定之污染指數？抑水污染防治法所定對地下水源造成如何之\r\n    污染？其數據如何？均未見該署檢察官舉證，且據高雄縣政\r\n    府環境保護局及彰化縣環境保護局查明後，據函復略以「因\r\n    廢棄物清理法未授權訂定認定標準，行政院環境保護署亦無\r\n    相關行政指引緣此稽查當時無從採集環境介質，亦無標準可\r\n    資認定」，「該期間空污法規和固定污染源操作許可證並未\r\n    管制鋁渣回收利用部分」，「該期間水污染防制法部分亦無\r\n    是項登載污染數樣及記錄」，有彰化縣環境保護局九十二年\r\n    七月二十五日彰環四字第二０六七三號函及高雄縣政府環境\r\n    保護局九十二年七月二十八日高縣環四字第０九二０八０一\r\n    三０五號函在卷可稽（見台灣台南地方法院原審二卷第二二\r\n    、四六、四七頁）；至於被告於偵查中供稱：「…下雨天廢\r\n    鋁渣產生刺鼻的臭味」，及高雄縣環境保護局事業廢棄物稽\r\n    查工作紀錄表，記載：「民眾於八十九年八月三十日下午向\r\n    阿蓮派出所陳情，位於阿蓮與岡山交界處被非法傾倒不明廢\r\n    棄物惡氣沖天造成附近居民無法居住」「岡山鎮○○段八十\r\n    六之十之土地及農機廠房一棟，負責人甲○○，收購廢鋁渣\r\n    加工……，造成空氣惡臭」（見台灣高雄地方法院檢察署八\r\n    十九年偵字第二二九０二號卷第三、四頁），高雄縣政府依\r\n    此紀錄表於八十九年九月十三日以八十九府環四字第ＷＢ０\r\n    ０三七五九號函請阿蓮鄉公所，略謂復安村九鬮段六六五－\r\n    四地號，非法貯存大量廢棄物，造成附近空氣品質惡臭，嚴\r\n    重影響當地環境，請速處理等情（見台灣高雄地方法院檢察\r\n    署八十九年偵字第一九五三五號卷第一六五頁），均係個人\r\n    主觀上之認定有惡氣沖天情事，自難遽行推測被告所為已生\r\n    「污染環境」之結果；另現場照片、搜證錄影帶均難據為不\r\n    利於被告之認定；此外又查無其他任何積極之證據，足認被\r\n    告此部分之行為，已達污染環境程度，應認被告此部分犯罪\r\n    不能證明。此移送併辦部分犯罪既不能證明，與本案起訴部\r\n    分即無修正前刑法連續犯之裁判上一罪關係，非起訴效力所\r\n    及，自無庸另為無罪之諭知，應退還移送機關臺灣高雄地方\r\n    法院依法處理（按此部分係臺灣高雄地方法院先以九十年度\r\n    訴字第七六一號判決被告此部分公訴不受理，再以九十年十\r\n    一月十三日函檢送全卷移請原審併案審理《見原審卷一第二\r\n    二二頁至第二二六頁》，非臺灣高雄地方法院檢察署檢察官\r\n    移送併辦。）。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第二百九十九條第一項前段、第三百條，廢棄物清理\r\n法第四十六條第四款，刑法第十一條前段、第二條第一項前段，\r\n修正前刑法第四十七條，中華民國九十六年罪犯減刑條例第二條\r\n第一項第三款、第七條，判決主文。\r\n本案經檢察官范文豪到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　12　　月　　12　　日\r\n                  刑事第六庭    審判長法　官  蔡崇義\r\n                                      法　官  曾文欣\r\n                                      法　官  杭起鶴\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  魏安里\r\n中　　華　　民　　國　　96　　年　　12　　月　　12　　日\r\n附錄：本判決論罪科刑條文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}