{
  "JID": "TNHM,96,上訴,1032,20071227,2",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "1032",
  "JDATE": "20071227",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　96年度上訴字第1032號\r\n上　訴　人　臺灣臺南地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丁○○\r\n選任辯護人　史乃文律師\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　賴玉山律師\r\n　　　　　　邱佩芳律師\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　黃溫信律師\r\n　　　　　　黃紹文律師\r\n　　　　　　徐美玉律師\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　蔡碧仲律師\r\n　　　　　　張宗存律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣臺南地方\r\n法院95年度訴字第779號中華民國96年7月4日第一審判決（起訴\r\n案號：臺灣臺南地方法院檢察署94年度偵字第7530、7531、7532\r\n、7533、7710、8270、8272、8286、8441、9708、10162號，95\r\n年度偵字第1334、7398號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n丁○○共同犯常業詐欺取財罪，處有期徒刑貳年。扣案如附表編\r\n號一、二、三沒收物欄所示之物均沒收。\r\n丙○○共同犯常業詐欺取財罪，處有期徒刑貳年，緩刑伍年；並\r\n應向公庫支付新臺幣壹佰伍拾萬元，及至嘉義市聖馬爾定醫院提\r\n供二百四十小時之義務勞務；緩刑期內付保護管束。扣案如附表\r\n編號一、三沒收物欄所示之物均沒收。\r\n甲○○共同犯常業詐欺取財罪，處有期徒刑貳年，緩刑參年；並\r\n應向公庫支付新臺幣捌拾萬元，及至嘉義市聖馬爾定醫院提供二\r\n百四十小時之義務勞務；緩刑期內付保護管束。扣案如附表編號\r\n二、六沒收物欄所示之物均沒收。\r\n乙○○共同犯常業詐欺取財罪，處有期徒刑貳年，緩刑伍年；並\r\n應向公庫支付新臺幣壹佰萬元，及至嘉義市聖馬爾定醫院提供二\r\n百四十小時之義務勞務；緩刑期內付保護管束。扣案如附表編號\r\n一、二、六沒收物欄所示之物均沒收。\r\n    事  實\r\n一、丁○○、蘇淑萍、洪清芳、乙○○、甲○○、陳林春美、邱\r\n    忠慶、丙○○、趙梁淑禎、趙建榮、陳裕文等人（其中蘇淑\r\n    萍、洪清芳、陳林春美、邱忠慶、趙梁淑禎、趙建榮、陳裕\r\n    文等人均經原審另以協商程式判決）均明知（一）養豬戶棄\r\n    置在牧場外之斃死豬，均係變質、腐敗或染有病原菌之事業\r\n    廢棄物，其等未依據飼料管理法及相關法規取得農業主管機\r\n    關核發之飼料許可證，亦未領有行政院農業委員會核發之再\r\n    利用許可，依法不得將斃死豬隻屠體或內臟再利用為飼料供\r\n    魚食用或製成冷凍肉品供人食用。（二）屠宰供食用之豬隻\r\n    ，依法應於屠宰場為之，且屠宰應申請中央主管機關派員執\r\n    行屠宰衛生檢查。（三）未經屠宰衛生檢查之豬隻屠體、內\r\n    臟，依法不得為供人食用或意圖供人食用而分切、加工、運\r\n    輸、貯存或販賣。（四）食品或食品添加物變質或腐敗者、\r\n    染有病原菌者，不得製造、加工、調配、包裝、運送、貯存\r\n    、販賣、輸入、輸出、贈與或公開陳列。\r\n二、丙○○、趙建榮、趙梁淑禎、陳裕文部分：\r\n（一）陳裕文係與設於臺南縣鹽水鎮汫水裡三之五號合法化製業\r\n      者全利農工企業有限公司（下稱全利化製場）簽約之車牌\r\n      號碼ＵＪ─845號化製原料運輸車司機，受委託至臺南縣\r\n      七股鄉、北門鄉、佳裡鎮、後壁鄉、將軍鄉、麻豆鎮、學\r\n      甲鎮、鹽水鎮、下營鄉、七股鄉及嘉義縣太保鄉、鹿草鄉\r\n      等地畜牧場收集各類斃死豬禽畜屍體，運交全利化製廠將\r\n      斃死豬禽畜屍體加工化製為肥料、飼料、皮革、膠及工業\r\n      用油脂等產品。詎其竟與丙○○、趙建榮、趙梁淑禎基於\r\n      共同之犯意聯絡，自民國（下同）九十二年六月起，將較\r\n      為碩大、未嚴重腐敗之斃死豬，以三隻新臺幣（下同）五\r\n      百元之價格售予丙○○，每月交運約十四、十五隻斃死豬\r\n      ，而從事斃死豬之清除。\r\n（二）丙○○、趙建榮及趙梁淑禎共同基於違反畜牧法、食品衛\r\n      生管理法及常業詐欺之犯意聯絡，未依據飼料管理法及相\r\n      關法規取得飼料許可證或廢棄物之再利用許可，竟由丙○\r\n      ○及趙建榮自九十二年六月起，駕駛車牌號碼3Ｍ─0538\r\n      號自用小貨車，將向陳裕文購得或私自至畜牧場收取之斃\r\n      死豬，運至合法屠宰場外且未有獸醫師執行屠宰衛生檢查\r\n      之臺南縣鹽水鎮飯店裡大豐牌樓前方產業道路進入之魚塭\r\n      旁廢棄豬寮內，以屠刀配合鐵鉤吊具，進行斃死豬分切作\r\n      業，割取未嚴重腐敗部位之斃死豬肉，再以塑膠袋分裝（\r\n      每袋約二十公斤），暫存在冷凍庫內，待儲存三百、四百\r\n      公斤後，以每公斤四十元之遠低於市價之價格售予與渠等\r\n      有犯意聯絡明知為斃死豬肉而仍為買受之肉品商丁○○，\r\n      以供丁○○以合法屠宰之豬肉較高價，售與不詳之客戶，\r\n      每月約出售一千二百公斤斃死豬肉予丁○○，截至查獲日\r\n      九十四年四月間止，約售出二萬六千四百公斤斃死豬肉，\r\n      並由趙梁淑禎擔任與丁○○聯絡買賣斃死豬肉事宜及向丁\r\n      ○○收取貨款之工作，意圖供人食用而販賣未經屠宰衛生\r\n      檢查之斃死豬肉，情節重大，及販賣變質、腐敗、染有病\r\n      原菌之斃死豬肉，致危害人體健康。嗣於九十四年六月七\r\n      日，丙○○因懷疑遭員警跟監，而將分割處理斃死豬之場\r\n      所遷至臺南縣鹽水鎮歡雅裡九十二號前倉庫內。\r\n三、甲○○、陳林春美、邱忠慶、乙○○部分：\r\n（一）邱忠慶係與設於雲林縣斗南鎮○○路二六號合法化製業者\r\n      暢展實業有限公司（下稱暢展化製場）簽約之車牌號碼74\r\n      3─ＱＶ號化製原料運輸車司機，受委託至雲林縣二崙鄉\r\n      、崙背鄉、西螺鎮等地畜牧場收集各類斃死豬禽畜屍體，\r\n      運交暢展化製廠將斃死豬禽畜屍體加工化製為肥料、飼料\r\n      、皮革、膠及工業用油脂等產品。竟自九十四年三月底起\r\n      ，將較為碩大、未嚴重腐敗之斃死豬，運至雲林縣南一四\r\n      五線縣道高速鐵路高架鐵軌下，依體型大小以每隻三百元\r\n      至五百元不等之價格售予甲○○，由甲○○自行駕駛車牌\r\n      號碼Ｂ9─6812號自用小貨車將斃死豬運回。\r\n（二）甲○○基於違反畜牧法、食品衛生管理法及常業詐欺之犯\r\n      意，未依據飼料管理法及相關法規取得飼料許可證或廢棄\r\n      物之再利用許可，自九十四年三月底起，駕駛前揭車牌號\r\n      碼Ｂ9─6812號自用小貨車，將向邱忠慶購得之斃死豬運\r\n      至合法屠宰場外且未有獸醫師執行屠宰衛生檢查之雲林縣\r\n      元長鄉○○路十三之六號旁鐵皮屋內，以屠刀配合鐵鉤吊\r\n      具及簡陋切割平臺，進行斃死豬分切作業，割取未嚴重腐\r\n      敗部位之斃死豬肉，再以塑膠袋分裝（每袋約二十公斤）\r\n      ，暫存放在冷凍庫內，並自九十四年五月中旬起，以每日\r\n      一千元之代價，僱用與之有共同違反畜牧法、食品衛生管\r\n      理法及常業詐欺犯意聯絡，且未依據飼料管理法及相關法\r\n      規取得飼料許可證之陳林春美，從事分切斃死豬肉之工作\r\n      。甲○○分別於九十四年五月初、同年五月底及同年六月\r\n      七日，以每公斤四十元之遠低於市價價格，分別出售一千\r\n      公斤、二千公斤及二千公斤之斃死豬肉予與其有上開犯意\r\n      聯絡明知為斃死豬肉而仍為買受之肉品商乙○○，以供乙\r\n      ○○以合法屠宰之豬肉較高價，售與不詳之客戶食用，而\r\n      販賣未經屠宰衛生檢查之斃死豬肉，情節重大，及販賣變\r\n      質、腐敗、染有病原菌之斃死豬肉，致危害人體健康。\r\n（三）乙○○基於違反畜牧法、食品衛生管理法及常業詐欺之犯\r\n      意，未依據飼料管理法及相關法規取得飼料許可證，僱用\r\n      不知情之沈淑俐、李昆達及阮秋菊（經檢察官另行偵結）\r\n      ，自九十四年三月底起，在雲林縣北港鎮○○路一一五號\r\n      ，利用切片機、切條機、切割器等機器，將向甲○○購得\r\n      之斃死豬肉作細部加工分切，並以包裝機分裝為每箱十二\r\n      公斤，暫存在冷凍庫內，再以一公斤六十元之遠低於市價\r\n      之價格售予與其有上開犯意聯絡明知為斃死豬肉而仍為買\r\n      受之肉品商丁○○，以供丁○○以合法屠宰之豬肉較高價\r\n      ，售與不詳之客戶食用，截至九十四年六月八日查獲時止\r\n      ，計售出約四千公斤之斃死豬肉與丁○○，意圖供人食用\r\n      而販賣未經屠宰衛生檢查之斃死豬肉，情節重大，及販賣\r\n      變質、腐敗、染有病原菌之斃死豬肉，致危害人體健康。\r\n四、丁○○、蘇淑萍、洪清芳部分：\r\n    丁○○基於違反畜牧法、食品衛生管理法及常業詐欺之犯意\r\n    ，未依據飼料管理法及相關法規取得飼料許可證，自九十二\r\n    年六月起，明知丙○○所出售之豬肉係斃死豬肉，竟以每公\r\n    斤四十元遠低於市價之價格，每月向丙○○買受斃死豬肉約\r\n    一千二百公斤，截至查獲日九十四年四月間止，向丙○○購\r\n    買計約二萬六千四百公斤斃死豬肉；又自九十四年三月底起\r\n    ，明知乙○○所出售之豬肉係斃死豬肉，竟以每公斤六十元\r\n    之遠低於市價之價格，向乙○○買受斃死豬肉，截至查獲日\r\n    九十四年六月八日止，約向乙○○購買四千公斤斃死豬肉。\r\n    丁○○自九十二年六月起，分別以日薪五百元及不詳代價，\r\n    僱用與其有上開犯意聯絡之蘇淑萍及洪清芳，在屏東縣長治\r\n    鄉○○路三十號鐵皮屋內，利用電鋸、切片機、絞肉機等機\r\n    械，將向丙○○及乙○○等人購得之斃死豬肉作細部加工分\r\n    切，並以打包機及封口機分裝後，售予不詳之傳統市場肉販\r\n    及肉粽店。楊森然係位於屏東縣屏東市○○街一三六號及一\r\n    三八號郭芸馨經營之「上好肉粽店」肉品採購人員，於九十\r\n    四年四月初，要求肉品供應商丁○○將五花肉之價格由每公\r\n    斤八十元降為每公斤七十五元，丁○○答允後，竟將活體豬\r\n    肉及斃死豬肉以四比一之比例混合，佯以合法屠宰豬肉售予\r\n    楊森然，致楊森然陷於錯誤，以每公斤七十五元之價格，每\r\n    月向丁○○購買一千公斤之斃死豬肉製作肉粽透過不知情之\r\n    「上好肉粽店」所設立之店面及夜市攤位、宅配等行銷管道\r\n    ，將肉粽售予廣大不知情之消費者，並於九十四年五月二十\r\n    六日及同年六月三日，出貨七千一百二十五顆肉粽予不知情\r\n    之新光三越百貨公司，經新光三越百貨公司行銷全國，嚴重\r\n    危害全國人民健康。嗣經臺灣臺南地方法院檢察署檢察官指\r\n    示屏東縣衛生局，緊急將「上好肉粽店」內裏斃死豬肉之庫\r\n    存肉粽二萬七千顆、重計三十公斤之斃死豬豬絞肉五袋、重\r\n    計十八公斤之斃死豬豬大骨三袋運至璇億企業股份有限公司\r\n    （化製場）銷毀。丁○○、蘇淑萍及洪清芳共同以此方式，\r\n    意圖供人食用而販賣未經屠宰衛生檢查之斃死豬肉，情節重\r\n    大，及販賣變質、腐敗、染有病原菌之斃死豬肉，致危害人\r\n    體健康。\r\n五、臺灣臺南地方法院檢察署檢察官於九十四年六月八日，指揮\r\n    臺南縣警察局麻豆分局會同臺南縣、屏東縣、雲林縣政府聯\r\n    合查緝斃死豬小組人員，在如附表所示之地點，扣得如附表\r\n    所示之物。\r\n六、案經臺灣臺南地方法院檢察署檢察官指揮臺南縣警察局麻豆\r\n    分局偵查後起訴。\r\n    理  由\r\n一、本件係經被告丁○○、乙○○、甲○○、丙○○於本院審理\r\n    時當庭表示認罪，而以簡式審判程式加以審理，有本院九十\r\n    六年十二月十八日審判筆錄附卷足憑，則依據刑事訴訟法第\r\n    二百七十三條之二、同法第一百五十九條第二項之規定，不\r\n    適用傳聞法則有關限制證據能力之相關規定，合先敘明。\r\n二、上開犯罪事實，有以下證據可證：\r\n（一）被告丁○○、乙○○、甲○○、丙○○之自白。\r\n（二）證人即共同被告洪清芳、蘇淑萍、丁○○、乙○○、邱忠\r\n      慶、陳林春美、陳裕文、趙梁淑禎、丙○○、趙建榮等人\r\n      之供證。\r\n（三）證人阮秋菊、李昆達、沈淑俐、楊森然、郭芸馨等人之證\r\n      述。\r\n（四）通訊監察譯文、郭芸馨台新國際商業銀行屏東分行帳號：\r\n      000-00-000000-0-00號存摺交易明細、丁○○送貨單、請\r\n      款單、丁○○應收帳款明細分類帳、郭芸馨給付丁○○貨\r\n      款之支票、有效期間至八十六年十二月三十一日止之CAS\r\n      優良食品標誌（肉品類）證明書、行政院農業委員會九十\r\n      四年四月、五月、六臺灣畜產品物價統計月報、屏東縣（\r\n      市）查獲未經屠宰衛生檢查之屠體、內臟處理指示暨紀錄\r\n      表、化製銷毀斃死豬肉之秤量傳票、臺灣臺南地方法院檢\r\n      察署檢察官囑託鑑定書、屏東縣衛生局鑑定結果報告、屏\r\n      東縣衛生局九十四年六月十六日屏衛食字第0940011134函\r\n      送之豬肉檢驗結果報告、屏東縣衛生局餐飲業者（上好肉\r\n      粽）限期改善通知書、食品衛生調查紀錄表、委託清除化\r\n      製之原料來源單、雲林縣違法屠宰聯合查緝小組檢查記錄\r\n      表、雲林縣（市）查獲未經屠宰衛生檢查之屠體、內臟處\r\n      理指示暨紀錄表、暢展化製場地磅單、全利化製場及暢展\r\n      化製場化製原料運輸車業者名冊、全利化製場登記基本資\r\n      料查詢結果、新光三越百貨公司九十四年端午節六大名粽\r\n      廣告傳單、現場照片、扣押物品照片、化製銷毀斃死豬肉\r\n      及肉粽過程照片在卷可證。\r\n（四）扣案如附表所示之物。\r\n三、法律規定部分：\r\n（一）屠宰供食用之豬、牛、羊或其他經中央主管機關指定之家\r\n      畜、家禽，應於屠宰場為之。但經中央主管機關公告之情\r\n      形者，不在此限；前項屠宰應申請中央主管機關派員執行\r\n      屠宰衛生檢查；其檢查規則，由中央主管機關會同中央衛\r\n      生主管機關定之，畜牧法第二十九條第一項、第二項分別\r\n      定有明文。如有違反畜牧法第二十九條第一項規定，擅自\r\n      於屠宰場外屠宰或其屠宰未經依同條第二項規定檢查，且\r\n      情節重大或一年內再犯者，處三年以下有期徒刑或併科新\r\n      臺幣三十萬元以下罰金，畜牧法第三十八條第二項、第一\r\n      項第二款分別定有明文。故在合法屠宰場外屠宰供食用之\r\n      豬隻，情節重大或一年內再犯者，應負畜牧法第三十八條\r\n      第二項、第一項第二款之刑責。\r\n（二）未經屠宰衛生檢查或經檢查為不合格之屠體、內臟，不得\r\n      供人食用或意圖供人食用而分切、加工、運輸、貯存或販\r\n      賣，畜牧法第三十二條第一項定有明文。如有違反畜牧法\r\n      第三十二條第一項規定，將未經屠宰衛生檢查或經檢查為\r\n      不合格之屠體或內臟供人食用或意圖供人食用而分切、加\r\n      工、運輸、貯存或販賣，且情節重大或一年內再犯者，處\r\n      三年以下有期徒刑或併科新臺幣三十萬元以下罰金，畜牧\r\n      法第三十八條第二項、第一項第三款分別定有明文。而斃\r\n      死豬係屬未經屠宰衛生檢查之屠體，本不得供人食用或意\r\n      圖供人食用而分切、加工、運輸、貯存或販賣，是分切、\r\n      加工、運輸、貯存或販賣斃死豬均應負畜牧法第三十八條\r\n      第二項、第一項第三款之刑責。\r\n（三）在合法屠宰場外屠宰供食用豬隻後，再將未經屠宰衛生檢\r\n      查之屠體、內臟加以分切、加工、運輸、貯存或販賣，因\r\n      在屠宰場外屠宰供食用豬隻之低度行為，應為後續分切、\r\n      加工、運輸、貯存或販賣未經屠宰衛生檢查之屠體、內臟\r\n      之高度行為所吸收，應僅論以畜牧法第三十八條第二項、\r\n      第一項第三款之刑責。\r\n（四）食品或食品添加物有變質、腐敗、有毒、含有害人體健康\r\n      之物質或異物或染有病原菌情形之一者，不得製造、加工\r\n      、調配、包裝、運送、貯存、販賣、輸入、輸出、贈與或\r\n      公開陳列，食品衛生管理法第十一條第一項第一款、第三\r\n      款、第四款分別定有明文。如有違反上開規定，且致危害\r\n      人體健康者，處三年以下有期徒刑、拘役或科或併科新台\r\n      幣十八萬元以上九十萬元以下罰金，食品衛生管理法第三\r\n      十四條定有明文。斃死豬係屬變質、腐敗、染有病原菌及\r\n      含有過量抗生素、磺胺劑等有害人體健康物質之食品，供\r\n      人食用當然致生危害人體健康，明知為斃死豬肉而分切、\r\n      販售之人，自亦應負食品衛生管理法第三十四條之刑責。\r\n（五）販賣分切、包裝後之斃死豬肉被告，通常均又冒充合格豬\r\n      肉或以其他詐術（例如告知係私宰活體豬肉、提出ＣＡＳ\r\n      優良肉品標誌證明書，擔保豬肉係優良豬肉）矇騙買受者\r\n      。一般民眾相信所購買豬肉係依法屠宰之合格豬肉，肉品\r\n      經銷業者應保證所出售之豬肉係符合畜牧法、食品衛生管\r\n      理法規定之合格豬肉，縱使買受人未開口查詢豬肉來源，\r\n      肉品經銷業者亦因畜牧法等相關禁止規定而負有告知義務\r\n      ，方符法理。是肉品業者在明知自己所買入之豬肉係斃死\r\n      豬肉後，不論以積極或消極方式冒充合法屠宰、檢查之豬\r\n      肉屠體出售，均涉犯刑法詐欺罪。\r\n（六）按刑法上所謂常業犯，指反覆以同種類行為為目的之社會\r\n      活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此\r\n      犯罪為唯一之謀生職業，則非所問，縱令兼有其他職業，\r\n      仍無礙於該常業犯罪之成立（最高法院八十五年度台上字\r\n      第五一０號判例意旨參照）。又刑法上之常業犯，祇須有\r\n      賴某種犯罪為生活，而有事實上之表現為已足，不以犯罪\r\n      時間之長短為標準，亦不以專賴該犯罪為唯一生活依憑之\r\n      必要，縱令尚有其他職業，仍無礙於常業犯之成立（最高\r\n      法院八十八年台上字第二九一六號判決意旨參照）。本件\r\n      被告乙○○、甲○○、丙○○等人自九十二年間起出售大\r\n      量斃死豬與丁○○，再由丁○○以合法屠宰豬肉之價格販\r\n      賣給其他客戶，顯有以詐欺為業，並恃以維生之意，自無\r\n      可疑。\r\n（七）按共同實施犯罪行為之人，在合同意思範圍以內，各自分\r\n      擔犯罪行為之一部，相互利用他人之行為，以達犯罪之目\r\n      的者，即應對於全部所發生之結果，共同負責。且其如能\r\n      預見共犯之行為有致重罪之結果之危險者，利用該共犯之\r\n      行為，或縱容、默許共犯為之，而不違背其本意。或雖其\r\n      主觀上無此預見及本意，然仍互相利用共犯之行為以達其\r\n      原定犯輕罪之目的者，仍應分別情形論以該重罪之間接正\r\n      犯或該輕罪之加重結果犯，有最高法院93年度台上字第63\r\n      45號判決可參。辯護人雖辯稱被告甲○○與乙○○間、被\r\n      告丙○○與丁○○間並無詐欺之犯行，應不成立詐欺罪云\r\n      云。惟查，被告丙○○將斃死豬賣給被告丁○○，被告甲\r\n      ○○將斃死豬賣給被告乙○○，被告乙○○將轉賣給被告\r\n      丁○○，被告丙○○、甲○○、乙○○均知悉該斃死豬最\r\n      後均係要供一般消費者使用，而非依斃死豬再利用之方式\r\n      為之，丙○○、乙○○始會以上開價格售與被告丁○○，\r\n      被告甲○○亦始會以上開價格售與被告乙○○。是丙○○\r\n      、乙○○、甲○○對其所販售之斃死豬，終會被佯以合法\r\n      之屠宰豬販售給一般消費者，均有認識，是此過程顯均在\r\n      渠等默示之範圍以內，渠等既各自分擔犯罪行為之一部，\r\n      相互利用他人之行為，以達犯罪之目的，揆之判決上開意\r\n      旨，自應就全部之結果共同負責，論以共同正犯。辯護人\r\n      上開所辯，對共同正犯之認定，尚有誤解，自不足採。\r\n四、論罪：\r\n（一）核被告丁○○、丙○○、乙○○、甲○○所為，均係犯畜\r\n      牧法第三十八條第二項、第一項第三款之罪、食品衛生管\r\n      理法第三十四條第一項、第十一條第一款、第四款之罪及\r\n      廢止前刑法第三百四十條之常業詐欺罪。\r\n（二）被告丙○○與趙建榮、趙梁淑禎三人就上開犯行有犯意聯\r\n      絡及行為分擔，皆應論以共同正犯。被告甲○○與陳林春\r\n      美及被告乙○○之間就上開犯行，有犯意聯絡及行為分擔\r\n      ，均為共同正犯。被告乙○○僱用不知情之沈淑俐、李昆\r\n      達、阮秋犯之，為間接正犯。被告丁○○及蘇淑萍、洪清\r\n      芳就上開犯行，有犯意聯絡及行為分擔，為共同正犯。又\r\n      丁○○分別與被告丙○○、甲○○、乙○○等人就上開犯\r\n      行，分別有犯意聯絡及行為分擔，均各為共同正犯。\r\n（三）被告丁○○、丙○○、乙○○、甲○○先後多次違反畜牧\r\n      法及食品衛生管理法犯行，均時間緊接，所犯基本構成要\r\n      件相同之罪，顯均係基於概括犯意反覆為之，應依修正前\r\n      刑法第五十六條連續犯之規定，論以一罪，並加重其刑。\r\n（四）被告丁○○、丙○○、乙○○、甲○○所犯上揭違反畜牧\r\n      法第三十八條第二項、第一項第三款之罪、食品衛生管理\r\n      法第三十四條第一項、第十一條第一款、第四款之罪，係\r\n      一行為觸犯數罪名，為想像競合犯，應從一重之食品衛生\r\n      法第三十四條第一項、第十一條第一款、第四款之罪處斷\r\n      。又其所犯違反食品衛生法之罪及常業詐欺罪之間，有方\r\n      法、目的之牽連關係，應依修正前刑法第五十五條之規定\r\n      ，從一重之常業詐欺罪處斷。\r\n（五）公訴人認被告丙○○、乙○○、甲○○係犯廢棄物清理法\r\n      第四十六條第一項第四款之罪暨第二項之常業罪，並未認\r\n      渠等涉有廢止前刑法第三百四十條之常業詐欺罪，惟其侵\r\n      害之基本社會事實同一，本院自得變更檢察官起訴所引應\r\n      適用法條，並審理之。\r\n五、刑法新舊法比較：按被告行為後，刑法已於九十四年二月二\r\n    日修正公布，並於九十五年七月一日生效施行。而刑法第二\r\n    條第一項修正為「行為後法律有變更者，適用行為時之法律\r\n    。但行為後之法律有利於行為人者，適用最有利於行為人之\r\n    法律。」，採「從舊從輕」之原則，與修正前刑法第二條採\r\n    「從新從輕」之原則不同。又比較時應就罪刑有關之共犯、\r\n    未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯\r\n    加重、自首減輕暨其他法定加減原因（如身分加減）與加減\r\n    例比等一切情形，綜其全部罪刑之結果而為比較。\r\n（一）連續犯部分：被告行為後，因新法業已刪除刑法第五十六\r\n      條連續犯之規定，此刪除雖非犯罪構成要件之變更，但顯\r\n      已影響行為人刑罰之法律效果，自屬法律有變更，比較新\r\n      、舊法結果，依舊法採連續犯之規定，依新法則為數罪併\r\n      罰，是應以適用舊法論以連續犯對被告較有利。\r\n（二）牽連犯部分：被告行為後，刑法刪除第五十五條關於牽連\r\n      犯之規定。本件被告所犯上開、等罪具有牽連犯之關係，\r\n      依修正前即行為時之規定，應從一重之罪處斷；依修正後\r\n      之刑法既已刪除牽連犯之規定，則所犯上述各罪應依數罪\r\n      併罰之規定分論併罰。比較新舊法之規定，以修正前之牽\r\n      連犯之規定較有利於被告。\r\n（三）共同正犯部分：修正施行前刑法第二十八條之規定為：「\r\n      二人以上共同實施犯罪之行為者，皆為正犯」，修正施行\r\n      後之規定則為：「二人以上共同實行犯罪之行為者，皆為\r\n      正犯」，揆諸本條之修正理由係為釐清陰謀共同正犯、預\r\n      備共同正犯是否合乎正犯之要件，即認共同正犯包括共謀\r\n      共同正犯，但不包括陰謀共同正犯及預備共同正犯。是新\r\n      法共同正犯之規定，已限縮舊法共同正犯適用之範圍，故\r\n      比較結果，以新法對被告較有利。\r\n（四）想像競合犯部分：修正前刑法第五十五條規定：「一行為\r\n      而觸犯數罪名者，或犯一罪而其方法或結果之行為犯他罪\r\n      名者，從一重處斷」，修正後之新刑法第五十五條規定：\r\n      「一行為而觸犯數罪名者，從一重處斷。但不得科以較輕\r\n      罪名所定最輕本刑以下之刑」，即刪除牽連犯之規定，並\r\n      增訂想像競合犯不得科以較輕罪名最輕本刑以下之刑之限\r\n      制，惟就上開新增訂之想像競合犯規定，乃屬法理之明文\r\n      化，非屬法律之變更，尚不生比較新舊法之問題。\r\n（五）罰金部分：刑法第三十三條第五款關於「罰金：一元以上\r\n      」之規定，修正公布為「罰金：新台幣一千元以上，以百\r\n      元計算」，法定本刑中列有罰金者，因新法之規定其法定\r\n      最低度罰金因之提高，涉及科刑規範變更，自有新舊法比\r\n      較之必要。而舊法最低度之一元銀元，折算為新台幣三元\r\n      ，並經罰金罰鍰提高標準條例提高為十倍，即新台幣三十\r\n      元，因新法之規定其法定最低度罰金為一千元，且以百元\r\n      計。比較結果，自以舊法較有利於被告。\r\n（六）常業犯部分：本件被告所犯次詐欺犯行，經檢察官以常業\r\n      詐欺一罪起訴，本院審理結果，亦認為構成常業詐欺罪。\r\n      而修正前第三百四十條常業詐欺罪，其法定本刑為一年以\r\n      上七年以下有期徒刑，得併科五萬元以下罰金，刑法修正\r\n      後，因常業犯已經刪除，應將所犯詐欺罪分論併罰，合併\r\n      計算其法定最高本刑逾有期刑徒刑七年以上，較原常業犯\r\n      之法定刑為重。另常業詐欺之最高本刑為有期徒刑七年，\r\n      連續詐欺可加重其本刑至二分之一，是連續詐欺之最高本\r\n      刑為七年六月。故以適用廢止前刑法第三百四十條常業詐\r\n      欺之規定對被告較有利。\r\n（七）綜上全部加減原因罪刑之比較，以適用修正前刑法上開規\r\n      定較有利於被告，並一體適用之。（以上有最高法院95年\r\n      第8次刑事庭會議決議參照）。\r\n（八）沒收部分：修正前刑法第三十八條第一項第二款規定「供\r\n      犯罪所用或所得之物」、同條第三項「第一項第二款、第\r\n      三款之物，以屬於犯人者為限，得沒收之。但有特別規定\r\n      者，依其規定。」，雖修正後刑法第三十八條第一項第二\r\n      款並無修正，第三項則將「犯人」修正為「犯罪行為人」\r\n      ，僅屬文字之調整，並未涉及實質刑罰內容之變更，故適\r\n      用結果並無有利或不利被告之情形，然按沒收為從刑之一\r\n      種，且與主刑有從屬關係，應依從刑從屬於主刑原則，不\r\n      得就新舊法予以割裂適用（最高法院90年度台上字第1731\r\n      號判決可參）。\r\n（九）緩刑部分：犯罪在新法施行前，新法施行後，緩刑之宣告\r\n      ，係關於執行之事項，與罪刑之輕重問題無涉，應尊重制\r\n      定新法之精神，適用新法第七十四條之規定。\r\n六、撤銷改判之理由：原審以被告罪證明確，因予論罪科刑固非\r\n    無見。惟查：\r\n（一）被告等人之犯行不符廢棄物清理法第四十六條第一項第四\r\n      款處罰之要件，詳下所述，原審認應依該罪處罰。又被告\r\n      等人有常業詐欺罪之適用，原審亦未依該罪論處。均有未\r\n      合。\r\n（二）被告丙○○係自九十二年六月起九十四年四月止，每月出\r\n      約一千二百公斤，總共約二萬六千四百公斤之斃死豬。原\r\n      審認定係至九十四年六月八日止，總共為十一萬二千公斤\r\n      ，其事實之認定顯有違誤。\r\n（二）被告丁○○與被告乙○○、甲○○、丙○○，就上開犯行\r\n      ，分別有共同正犯之關係，原審並未論及，亦有未合。\r\n（三）被告乙○○僱用不知情之沈淑俐、李昆達、阮秋犯之，為\r\n      間接正犯，原審未論及，亦有未妥。\r\n（四）刑法第三十八條第三項所稱「行為人」，不以到案受審判\r\n      之人為限，苟有共犯關係，該供犯罪所用之物屬於共犯所\r\n      有，亦應一併沒收。原審僅就各被告所有遭扣案之物宣告\r\n      沒收，並未將共犯所有應沒收之物沒收，自有未合。\r\n（五）檢察官上訴意旨，認原被告四人犯罪輕即重大，嚴重影響\r\n      民生利益，被告不應併予宣告緩刑，原審量刑過輕等語。\r\n      惟本院認原審已考量被告丙○○、甲○○、乙○○所犯之\r\n      情，應給予自新之會，且賦予義務勞務及向公庫支付一定\r\n      金額之條件，是原審尚稱妥適，檢察官上訴尚無理由。被\r\n      告等上訴意旨，認原判決量刑過重，亦無理由。惟原判決\r\n      既有上開未妥之處，自均屬無可維持，應由本院依法撤銷\r\n      改判，以期適法。\r\n七、量刑：\r\n（一）爰審酌被告核被告丁○○、乙○○、甲○○分割販賣之斃\r\n    　死豬肉數量龐大，危害社會大眾健康甚鉅，且本案被告丙\r\n   　 ○○、甲○○、乙○○等人所加工製成之斃死豬肉均由被\r\n      告丁○○以其銷售管道所販出，而被告丁○○銷售斃死豬\r\n      肉長達二年之久，獲取不法利益甚多，且造成「上好肉粽\r\n      店」之店譽及生意嚴重受損，遭受莫大之損失，被告甲○\r\n      ○、乙○○等人參與處理、加工而販賣斃死豬肉予被告丁\r\n      ○○之期間僅二月餘，為期甚短，而被告丙○○參與處理\r\n      而販賣斃死豬肉予被告丁○○之期間雖亦長達將近二年，\r\n      惟由檢警自被告丙○○處所扣得之物以觀，其處理之規模\r\n      尚非甚鉅，又被告丁○○、乙○○、甲○○、丙○○四人\r\n      事後均坦承犯行深表悔悟，態度甚佳等一切情狀，各量處\r\n      如主文第二至五項所示之刑，以資懲儆。至於檢察官於起\r\n      訴書雖認被告等人分別涉犯廢棄物清理法第四十六第二項\r\n      之常業犯及常業詐欺罪而具體求處被告丁○○有期徒刑八\r\n      年，併科罰金七百萬元，被告乙○○有期徒刑八年六月，\r\n      併科罰金新臺幣七百萬元，被告甲○○有期徒刑九年，併\r\n      科罰金新臺幣九百萬元，被告丙○○有期徒刑六年，併科\r\n      罰金七百萬元等情，惟本院參酌上開所有情狀，認各量處\r\n      如主文所示之刑為洽，已足懲儆，併此敘明。\r\n（二）末查被告丙○○、甲○○、乙○○等三人前均未曾因故意\r\n      犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案\r\n      紀錄表各一份附卷可稽，且其等三人均坦承犯行，頗具悔\r\n      意，是本院認被告丙○○、甲○○、乙○○等三人經此起\r\n      訴審判科刑，已足促其警惕，而無再犯之虞，上開宣告之\r\n      刑，以暫不執行為適當，爰分別依刑法第七十四條第一項\r\n      第一款規定宣告緩刑如主文所示之期間（最高法院九十五\r\n      年度第八次刑事庭決議參照），以啟自新；又被告丙○○\r\n      、甲○○、乙○○等三人之上開犯行，影響社會大眾權益\r\n      ，危害社會大眾健康，是為兼顧社會公益之平衡，本院再\r\n      三斟酌，爰就被告丙○○、甲○○、乙○○等三人在本件\r\n      所分擔之犯行，及具體情節之輕重，而分別依刑法第七十\r\n      四條第二項第四款、第五款之規定，命其等分別向公庫支\r\n      付如主文所示之金錢，並至嘉義市聖馬爾定醫院提供義務\r\n      勞務各二百四十小時，以此具體行動回饋社會，表徵其向\r\n      社會大眾道歉之意，而聖馬爾定醫院就被告乙○○、甲○\r\n      ○、丙○○三人之義務勞務內容，可命其等在院內提供各\r\n      種型態之勞務，亦可命其等至嘉義縣阿里山鄉配合實施依\r\n      該醫院所實施之行政院衛生署於八十七年十二月二十八日\r\n      報奉行政院核定之「加強山地離島及原住民醫療服務計畫\r\n      」，並將被告等人是否確實忠誠服其勞務之實際情況隨時\r\n      陳報執行檢察官，被告等人亦應確實、忠誠聽從該醫院之\r\n      命令而提供勞務，若故意違反該醫院之命令而未確實、忠\r\n      誠提供勞務而情節重大，該醫院亦可陳報檢察官聲請法院\r\n      撤銷被告等人之緩刑宣告。本院並期被告乙○○、甲○○\r\n      、丙○○等三人能確實記取教訓，切莫重蹈覆轍，且其三\r\n      人之上開行為，對社會公益影響甚鉅，是為輔導、監督其\r\n      等確實改過向善，乃均宣告於緩刑期內付保護管束。\r\n八、沒收部分：\r\n（一）扣案如附表編號一、二、三、六「沒收物」欄所載之物品\r\n      ，分別係被告丁○○、乙○○、丙○○、甲○○等人持供\r\n      犯罪所用之物，業據其等均供承在卷，爰依刑法第三十八\r\n      條第一項第二款規定，均予宣告沒收。\r\n（二）扣案如附表編號二、六所示「毋庸沒收之扣押物品」欄之\r\n      之大型冷凍櫃，雖係被告乙○○、甲○○所有供本案犯罪\r\n      所用之物，然該冷凍櫃平日即係渠等營生之工具，但客觀\r\n      上顯非專供本件犯罪所用之物，是審酌渠二人犯罪之情節\r\n      及該冷凍櫃之財產價值，本院併予宣告緩刑給渠等自新之\r\n      機，若予沒收恐影響其日後之生計，即與本院給予緩刑之\r\n      本意相違，故就被告乙○○、甲○○所有上開冷凍櫃，於\r\n      茲尚無宣告沒收之必要，附此敘明。\r\n（三）至於附表編號一、二、三、六「毋庸沒收之扣押物品」欄\r\n      其餘所示之物，均非被告丁○○等人持供犯罪所用之物，\r\n      爰不予宣告沒收。又扣案「毋庸沒收之扣押物品」如附表\r\n      編號一、二所示之斃死豬肉均已化製銷毀，無從再予沒收\r\n      ，均併此敘明。\r\n十、不另為無罪諭知部分（廢棄物清理法部分）：\r\n    按廢棄物清理法第三十九條第一項規定：「事業廢棄物之再\r\n    利用，應依中央目的事業主管機關規定辦理，不受第二十八\r\n    條、第四十一條之限制」，同法第五十二條亦規定，違反第\r\n    三十九條第一項規定，處以行政罰鍰。是廢棄物清理法關於\r\n    事業廢棄物之再利用，已授權中央目的事業主管機關制定管\r\n    理辦法管理之，不受同法第四十一條（即應申請核發公民營\r\n    廢棄物清除處理機構許可文件）之限制。又倘事業從事上開\r\n    再利用行為，但未取得相關執照或不符經濟部公告之再利用\r\n    管理方式規定，將違反廢棄物清理法第三十九條第一項規定\r\n    ，可依廢棄物清理法第五十二條、第五十三條處以行政罰。\r\n    其另有廢棄物清理法第四十五條第一項、第四十六條第一項\r\n    第一款至第三款規定情形之一者，則同時移送法院科以行政\r\n    刑罰。另有關斃死畜禽之再利用，依「農業事業廢棄物再利\r\n    用種類及管理方式」之編號六「斃死禽畜再利用管理方式」\r\n    規定：（二）用途：飼料及有機質肥料。並於（三）規定再\r\n    利用機構應具備之資格。又肥料之製造或販賣，須向中央主\r\n    管機關申請核准發給肥料登記證後始得為之，違者處以行政\r\n    罰。從而，斃死豬係屬可再利用之事業廢棄物，其管理方式\r\n    應依經濟部公佈之前開再利用管理辦法所定管理方式或行政\r\n    院農委會公布之農業事業廢棄物再利用種類及管理方式為之\r\n    ，原則上不受廢棄物清理法第四十一條規定應取得公民營廢\r\n    棄物清除機許可文件後始得從事清除、處理業務之規定。茲\r\n    被告丙○○等人雖未取得從事清除斃死豬之許可文件而從事\r\n    清除、處理斃死豬業務，自不得科以廢棄物清理法第四十六\r\n    條第一項第四款之罪。又被告等人雖違反事業廢棄物貯存清\r\n    除處理方法及設施標準之規定，然並未因而致人於死或重傷\r\n    或致危害人體康導致疾病，復無證據證明已致污染環境。是\r\n    被告等人所為自亦與廢棄物清理法第四十五條第一項、第四\r\n    十六條第一項第一款至第三款規定情形不合。從而，揆之前\r\n    揭說明，即不得對被告等科以廢棄物清理法之罪責。惟公訴\r\n    人認此部分與前揭論罪科刑部分之罪，有牽連犯、想像競合\r\n    犯之裁判一罪之關，本院自不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第三百條、第二百七十三條之一第一項、第二百九十\r\n九條第一項前段，畜牧法第三十八條第二項、第一項第三款，食\r\n品衛生管理法第三十四條第一項、第十一條第一款、第四款，刑\r\n法第十一條前段、第二條第一項、（修正前）第二十八條、（修\r\n正前）第五十六條、（廢止前）第三百四十條、（修正前）第五\r\n十五條、第七十四條第一項第一款、第二項第四款、第五款、第\r\n九十三條第一項、（修正前）第三十八條第一項第二款，判決如\r\n主文。\r\n本案經檢察官蘇南桓到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　12　　月　　27　　日\r\n                  刑事第二庭    審判長法　官  葉居正\r\n                                      法　官  洪碧雀\r\n                                      法　官  吳勇輝\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  李良倩\r\n中　　華　　民　　國　　96　　年　　12　　月　　27　　日\r\n附表：\r\n┌──┬────┬────┬───────────┬───────────┐\r\n│編號│搜索對像│搜索地點│毌庸沒收之扣押物品    │  沒收物              │\r\n├──┼────┼────┼───────────┼───────────┤\r\n│一  │丁○○  │屏東縣長│桌曆四本、三聯式出貨單│1、包裝斃死豬肉用之塑 │\r\n│    │蘇淑萍  │治鄉繁榮│六本、記事簿一本、新光│   膠袋六袋           │\r\n│    │洪清芳  │街8號   │銀行支票簿存根二本、  │2、包裝斃死豬肉用之紙 │\r\n│    │        │        │聯信商業銀行支票簿存根│   箱一千零十一個     │\r\n│    │        │        │一本、聯信商業銀行儲蓄│3、打包機一臺         │\r\n│    │        │        │存款簿及支票存款簿各一│4、封口機一臺         │\r\n│    │        │        │本、聯信商業銀行代收票│5、電鋸二支           │\r\n│    │        │        │據送件簿一本、內含0939│6、肉片機一臺         │\r\n│    │        │        │927828號SIM卡一枚之INN│7、磅秤一臺           │\r\n│    │        │        │OSTREAM牌行動電話一隻 │8、攪肉機一臺         │\r\n│    │        │        │、車號WD-2852號自用小 │9、三坪及一坪冷凍櫃各 │\r\n│    │        │        │貨車一輛              │   一臺               │\r\n│    │        │        │                      │（備註：斃死豬肉二千零│\r\n│    │        │        │                      │八十公斤業經依法化製銷│\r\n│    │        │        │                      │毀，已無從沒收）      │\r\n├──┼────┼────┼───────────┼───────────┤\r\n│二  │乙○○  │雲林縣北│中連貨運託運單一本、帳│1、切片機一臺         │\r\n│    │        │港鎮新南│冊一本、出貨簿四本、打│2、切條機一臺         │\r\n│    │        │路115號 │卡考勤表四張、乙○○之│3、切割器二臺         │\r\n│    │        │        │妹黃鳳嬌土地銀行存摺一│4、包裝機一臺         │\r\n│    │        │        │本、記帳本一本、價目表│5、電子磅秤一臺       │\r\n│    │        │        │一張、丁○○及蘇貴煌名│                      │\r\n│    │        │        │片各一張、大型冷凍櫃二│（備註：斃死豬肉三千三│\r\n│    │        │        │台                    │ 百公斤業經依法化製銷 │\r\n│    │        │        │                      │ 毀，已無從沒收）     │\r\n│    │        │        │                      │                      │\r\n├──┼────┼────┼───────────┼───────────┤\r\n│三  │丙○○  │臺南縣鹽│電話簿1本、內含09251  │1、鐵鉤一支           │\r\n│    │趙梁淑禎│水鎮歡雅│17581號及0000000000號 │2、屠刀二支           │\r\n│    │趙建榮  │裡99之22│SIM卡各一枚之行動電話 │                      │\r\n│    │        │號      │二隻、趙梁淑禎鹽水鎮農│                      │\r\n│    │        │        │會存摺一本、趙建榮鹽水│                      │\r\n│    │        │        │鎮農會存摺一本、丙○○│                      │\r\n│    │        │        │鹽水鎮農會及中小企業銀│                      │\r\n│    │        │        │行存摺各一本、估價單十│                      │\r\n│    │        │        │六張、車號3M-0538號自 │                      │\r\n│    │        │        │用小貨車一輛          │                      │\r\n├──┼────┼────┼───────────┼───────────┤\r\n│四  │邱忠慶  │雲林縣二│車號734-QV號自用小貨  │                      │\r\n│    │        │崙鄉忠和│車一輛                │                      │\r\n│    │        │路8之6號│                      │                      │\r\n├──┼────┼────┼───────────┼───────────┤\r\n│五  │楊森然  │屏東縣屏│肉品進貨單十一紙、斃死│備註：斃死豬豬肉丁四十│\r\n│    │郭芸馨  │東市豐年│豬豬肉丁四十九點二公斤│九點二公斤、斃死豬小肉│\r\n│    │        │街136號 │、斃死豬小肉丁二十四公│丁二十四公斤及肉裏斃死│\r\n│    │        │、138號 │斤、肉裏斃死豬肉之肉粽│豬肉之肉粽九百十顆業經│\r\n│    │        │上好肉粽│九百十顆              │依法化製銷毀 (已無從沒│\r\n│    │        │店      │                      │收)。                 │\r\n├──┼────┼────┼───────────┼───────────┤\r\n│六  │甲○○  │雲林縣元│甲○○元長鄉農會存摺  │1、屠刀十五支         │\r\n│    │        │長鄉北安│一本、名片一張、車號  │2、鐵鉤三支           │\r\n│    │        │路十三之│B9-6819號自用小貨車一 │3、磨刀用挫刀二支     │\r\n│    │        │六號旁鐵│輛。大型冷凍櫃一台。  │4、砂輪機一臺         │\r\n│    │        │皮屋    │                      │5、塑膠袋二十個       │\r\n│    │        │        │                      │                      │\r\n└──┴────┴────┴───────────┴───────────┘\r\n附錄法條：\r\n畜牧法第38條第2項、第1項第3款\r\n有下列情形之一者，處新臺幣 10 萬元以上 50 萬元以下罰鍰：\r\n一、違反第 12 條之 1 規定，擅自推廣、利用未經田間試驗、生\r\n    物安全性評估涉及遺傳物質轉置之種畜禽或種原者。\r\n二、違反第 29 條第 1 項規定，擅自於屠宰場外屠宰或其屠宰未\r\n    經依同條第 2 項規定檢查者。\r\n三、違反第 32 條第 1 項規定，將未經屠宰衛生檢查或經檢查為\r\n    不合格之屠體或內臟供人食用或意圖供人食用而分切、加工\r\n    、運輸、貯存或販賣者。\r\n四、擅自變更或偽造第 32 條第 4 項所定之屠宰衛生檢查合格標\r\n    誌者。\r\n五、違反第 37 條規定，製造或輸入不符合國家標準 (CNS)  之\r\n    乳製品者。\r\n有前項各款情形之一，情節重大或一年內再犯者，處 3 年以下有\r\n期徒刑或併科新臺幣 30 萬元以下罰金。\r\n因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱\r\n用該行為人之法人或自然人，亦科以前項之罰金。\r\n有第 1 項第 3 款情形時，主管機關得對該等屠體、內臟予以沒\r\n入。\r\n食品衛生管理法第34條第1項\r\n有第 31 條至前條行為，致危害人體健康者，處 3 年以下有期徒\r\n刑、拘役或科或併科新台幣 18 萬元以上 90 萬元以下罰金。\r\n法人之代表人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前項之罪者，除處罰其行為人外，對該法人或自\r\n然人科以前項之罰金。\r\n因過失犯第 1 項之罪者，處 6 個月以下有期徒刑、拘役或科新\r\n台幣 10 萬元以下罰金。\r\n食品衛生管理法第11條第1款、第4款\r\n食品或食品添加物有下列情形之一者，不得製造、加工、調配、\r\n包裝、運送、貯存、販賣、輸入、輸出、贈與或公開陳列：\r\n一  變質或腐敗者。\r\n二  未成熟而有害人體健康者。\r\n三  有毒或含有害人體健康之物質或異物者。\r\n四  染有病原菌者。\r\n五  殘留農藥含量超過中央主管機關所定安全容許量者。\r\n六  受原子塵或放射能污染，其含量超過中央主管機關所定安全\r\n    容許量者\r\n    。\r\n七  攙偽或假冒者。\r\n八  逾有效日期者。\r\n九  從未供於飲食且未經證明為無害人體健康者。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\r\n。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中華民國刑法 (舊 88.02.03 以前)第340條\r\n以犯前條之罪為常業者，處一年以上七年以下有期徒刑，得併科\r\n五千元以下罰金。"
}