{
  "JID": "TPSM,98,台上,4054,20090716",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "4054",
  "JDATE": "20090716",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第四０五四號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　甲○○（原名洪水生）\r\n　　　　　　　　　　號\r\n上列上訴人因被告違反廢棄物清理法等罪案件，不服台灣高等法\r\n院中華民國九十七年九月三十日第二審更審判決（九十六年度上\r\n更字第七六八號，起訴案號：台灣新竹地方法院檢察署九十年\r\n度偵字第五六０九號、九十一年度偵字第一六五三、一六五四、\r\n一六五六、三一四０號、九十二年度偵字第三二二八號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決撤銷第一審關於被告甲○○部分之科刑判決，改判諭\r\n知被告無罪，固非無見。\r\n惟查：、無罪之判決書，應分別記載裁判之主文與理由，此觀\r\n刑事訴訟法第三百零八條前段之規定甚明。苟其判決書不記載理\r\n由或所載理由不完備者，該判決當然違背法令。原判決認公訴意\r\n旨指被告所涉違反廢棄物清理法之犯行，尚屬不能證明，固於理\r\n由內說明本件並無任何確切證據足以證明被告於民國九十年十二\r\n月十三日之前曾參與建築廢棄物回填云云（見原判決第五頁倒數\r\n第十二行以下）。然依據卷內資料，本件被告與同案被告朱兆結\r\n（即朱慶輝）、陳德旺、張新龍、蕭隆增、林俊雄、任慧芳、林\r\n蘭杏、吳榮華等（以上均經判處罪刑確定）均未領有廢棄物處理\r\n之許可文件，連續以每台卡車收取新台幣（下同）五百元之代價\r\n，供不特定不詳卡車司機傾倒建築廢棄物等情，經據朱兆結、陳\r\n德旺、張新龍、蕭隆增、林俊雄、任慧芳、林蘭杏、吳榮華於法\r\n務部調查局新竹縣調查站（下稱新竹縣調查站）供述綦詳（見第\r\n三一四０號偵查卷第五二頁背面、第五三頁背面、第一三二頁\r\n，第三一四０號偵查卷第八頁背面、第十七頁、第十八頁背面\r\n、第五三頁，第一六五四號偵查卷第五頁正背面、第十頁，第一\r\n六五六號偵查卷第三七頁背面）；而不詳卡車司機傾倒棄置回填\r\n之物，除泥、土、磚、瓦等營建剩餘土方石外，尚包括鐵絲、鐵\r\n管、破布、石頭、垃圾及廢輪胎等廢棄物等情，亦經新竹縣竹東\r\n鎮公所、新竹縣政府環境保護局先後至現場勘查明確，並有新竹\r\n縣竹東鎮公所九十年八月三日九十竹鎮清字第一四四六七號函檢\r\n附違反廢棄物清理法案件處分通知單（違反時間：九十年七月三\r\n十日）、新竹縣政府環境保護局九十年九月四日（九十）環廢字\r\n第一五一二七號函檢附億瑄砂石場因違反廢棄物清理法案件之處\r\n分書（編號０００００三號）及該局稽查工作紀錄表在卷可稽（\r\n見第一０七號偵查卷第二八、二九頁，第三一四０號偵查卷第\r\n一三九頁背面至第一四一頁）。若均無訛，經綜合判斷結果，似\r\n已得認定遲自九十年七月三十日起，原判決附表三所示之土地已\r\n提供予不詳姓名者傾倒回填廢棄物。原判決置上揭證據於未論，\r\n僅以朱兆結、林俊雄、任慧芳、林蘭杏、陳明賢、陳榮華之陳述\r\n未敘明回填建築廢棄物之日期，且所載土方存根聯亦無法查悉其\r\n開立日期為由，謂無任何確切證據足以證明被告於九十年十二月\r\n十三日之前曾參與建築廢棄物回填，逕為有利被告之認定，自與\r\n證據法則有違，並有理由不備之違誤。、審理事實之法院，對\r\n於案內一切證據，除認為不必要者外，均應詳為調查，然後基於\r\n調查所得之心證，以為判斷事實之基礎，如有應行調查之證據未\r\n經依法調查，或證據雖已調查而其內容尚未明瞭者，即與未經調\r\n查無異，如遽行判決，即屬刑事訴訟法第三百七十九條第十款所\r\n稱之當然違背法令。原判決理由雖依憑被告提出之長庚紀念醫院\r\n林口分院診斷證明書及身心障礙手冊，謂被告於九十年六月十日\r\n住院實施手術後，理應無法再至億瑄砂石場工作，無從與朱兆結\r\n等人有犯意聯絡或行為分擔云云（見原判決第六頁）。然共同\r\n正犯之成立，祇須在合同意思範圍內，相互利用他人之行為，以\r\n達其犯罪之目的，既不問犯罪動機起於何人，亦不必每一階段犯\r\n行均經參與。依卷內證據資料，張新龍於新竹縣調查站陳稱：億\r\n瑄砂石場未申請工廠登記證，主要營業項目為開挖及販售砂石，\r\n負責人為朱兆結，股東包括甲○○、陳德旺、朱兆結及伊等人（\r\n見第三一四０號偵查卷第五二頁背面）；於偵審亦供稱：其於\r\n九十年四月間參與，入股一股半（二百二十五萬），負責怪手司\r\n機，朱兆結負責對外賣砂石，陳德旺負責廠內部分事務，同年十\r\n二月十三日與甲○○一起退股（見第七二０號偵查卷第二五頁、\r\n第三六頁背面）；砂石場內甲○○負責維修機器及分配維修（見\r\n第一審卷第一七四頁）；朱兆結於偵審時證稱：甲○○因受傷，\r\n於九十年十月之後始接手負責管理砂石場內部事務（見第七二０\r\n號偵查卷第二五頁）；甲○○係主動要求入股，甲○○受傷前負\r\n責機房之管理、機器之維修，受傷後於九十年十月間有返回砂石\r\n場，管理全部砂石場內部，包括財務、人事、帳目、現場開採砂\r\n石、砂石之進出、機器維修等事務，直至（同年）十二月才退股\r\n（見第一審卷第一八四、一八九、一九０頁）。稽之林蘭杏於新\r\n竹縣調查站及上訴審時證稱：其於九十年十二月中旬至億瑄砂石\r\n場，經由甲○○面談而錄用（見第一六五六號偵查卷第三六頁，\r\n上訴審卷第一六八頁）；林俊雄於新竹縣調查站陳稱：其每月薪\r\n水六萬元，由朱小姐（即朱泳睛）將薪水交由股東甲○○或會計\r\n代為發放（見第三一四０號偵查卷第十九頁）；於上訴審亦證\r\n稱：其當初受僱及其後領薪水時，甲○○等股東均在場，三個月\r\n中，有一次薪水係甲○○交付，甲○○住院返回後，有與他相處\r\n約一個月時間（見上訴審卷第一七０頁）。且被告似不否認於九\r\n十年四月間共同集資一千五百萬元，由其與張新龍、陳德旺各出\r\n資二百二十五萬元，各取得百分之十五之股份，許東明（另經檢\r\n察官不起訴處分確定）出資一百五十萬元，取得百分之十之股份\r\n，朱兆結則出資六百七十五萬元，取得百分之四十五之股份，再\r\n推由朱兆結以不知情之蕭昱和出面以一千零六十萬元向已歇業之\r\n億瑄公司負責人羅居波購買億瑄公司閒置之砂石場設備機具後，\r\n共同對外以「億瑄砂石場」名義在原判決附表三所示之公、私有\r\n農牧用地內採取土石加工販賣砂石，並由被告負責維修機器，陳\r\n德旺在砂石場內負責內部事務管理，張新龍負責駕駛挖土機開挖\r\n採取土石，朱兆結負責對外聯繫販賣砂石業務等情。被告復於偵\r\n訊時供承：其於九十年五月初加入，同年十月至十二月十三日接\r\n替陳德旺管理之位置，負責機器維修；朱兆結負責賣石頭，陳德\r\n旺處理砂石場內部事務。其於九十年十月底出院後，有返回億瑄\r\n砂石場從事機器修繕工作（見第七二０號偵查卷第二五頁、第三\r\n六頁背面，第三一四０號偵查卷第六０頁）。若均非虛，被告\r\n縱因在砂石場工作致左足壓碎傷併三、四、五趾開放性骨折之傷\r\n害，於九十年六月十日住院並實施手術無誤，能否即謂其未參與\r\n砂石場等相關業務之執行？再依卷附診斷證明書所載，被告於九\r\n十年六月十日至七月二十八日住院、同年八月一日、八日、九月\r\n五日門診治療、九十年九月十日至十四日住院、九十年十一月七\r\n日至十日住院、九十年十一月十四日、二十一日門診治療（見第\r\n一審卷第四二頁），似非自九十年六月十日起均住院治療，被告\r\n於該住院期間前後，與朱兆結等人之間，有否犯意之聯絡或行為\r\n之分擔？即非無根究明白之必要。原審未予詳查，以被告曾受傷\r\n住院及治療，遽認被告與朱兆結等人之間並無犯意聯絡或行為分\r\n擔，自有證據調查未盡之違法。以上或為上訴意旨所指摘，或為\r\n本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因\r\n。至於被告另被訴竊盜、竊佔及違反區域計畫法罪嫌部分，因檢\r\n察官起訴認與上揭撤銷發回部分具有想像競合犯之裁判上一罪關\r\n係，應併予發回。又依第一審筆錄之記載，係將被告與同案被告\r\n蕭隆增、張新龍、陳德旺等合併審理（見第一審卷第一四七頁）\r\n，則與被告所涉本案之相關案卷似有調閱審酌之必要，暨台灣新\r\n竹地方法院檢察署移送併案審理之該署九十七年度偵字第七六六\r\n九號甲○○違反廢棄物清理法案件，與本案是否有裁判上一罪關\r\n係，案經發回均應併注意及之。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年　　七　　月　 十六 　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  石　木　欽\r\n                                法官  洪　佳　濱\r\n                                法官  韓　金　秀\r\n                                法官  呂　丹　玉\r\n                                法官  段　景　榕\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　二十二　日\r\n                                                      K"
}