{
  "JID": "TPSM,98,台上,3757,20090702",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "3757",
  "JDATE": "20090702",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第三七五七號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　李清泉律師\r\n被　　　告　乙○○\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n中華民國九十五年十一月八日第二審判決（九十五年度上訴字第\r\n二七四五號，起訴案號：台灣台北地方法院檢察署九十三年度偵\r\n字第二二三二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理　由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法\r\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。本件原判決以不能證明被告甲○○、乙○○有如公訴意旨所指\r\n之無許可文件而以經營廢棄物清理為常業之犯行，因而維持第一\r\n審諭知被告等均無罪之判決，駁回檢察官在第二審之上訴，已詳\r\n敘其取捨證據及得心證之理由。對於檢察官所舉之證據何以不足\r\n採為被告等有罪之認定，並已逐一加以指駁及說明，俱有卷存之\r\n證據資料可資覆按。檢察官上訴意旨略以：營建剩餘土石方如依\r\n「營建剩餘土石方處理方案」之規定處理者，固非屬廢棄物範圍\r\n，惟若未依該方案規定辦理而隨意棄置，致污染環境者，仍屬違\r\n反廢棄物清理法之行為。被告等分別將營建剩餘土石方運至未經\r\n主管機關核准作為土石方收容場之金新豐砂石場，及桃園縣楊梅\r\n鎮○○○段土地棄置，復未依「營建剩餘土石方處理方案」之規\r\n定處理該等建築剩餘土石方，則被告等是否有隨意棄置而致污染\r\n環境或有嚴重污染之情形，原判決並未加以審認，遽認不構成上\r\n述違反廢棄物清理法罪責，自屬不當。又榮民工程股份有限公司\r\n民國九十五年三月二十日榮工業二字第○九五○○○三五七五號\r\n函文內容係屬傳聞證據，並無證據能力，原判決仍採用該函文內\r\n容作為有利於被告等之證據，亦有未合云云。惟證據之取捨及事\r\n實之認定，均為事實審法院之職權，倘其採證認事並未違背證據\r\n法則，並於判決內說明其取捨證據及得心證之理由者，自不得任\r\n意指為違法而執為第三審上訴之適法理由。本件原判決以營建剩\r\n餘之廢棄土石、磚瓦等物，如依「營建剩餘土石方處理方案」之\r\n規範，可作為資源利用者，即不屬廢棄物清理法所稱之廢棄物範\r\n圍。本件查無證據證明被告等所載運之營建剩餘土石方摻雜有金\r\n屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，\r\n自應認屬於可依「營建剩餘土石方處理方案」處理回收之資源物\r\n質，而非廢棄物清理法所稱之廢棄物範疇。縱被告等未依「營建\r\n剩餘土石方處理方案」相關規定報請主管機關核發土石方流向證\r\n明文件，即將前揭剩餘土石方棄置於上址，亦不影響該等剩餘土\r\n石方屬於有用土石方資源之本質。而被告等雖未依上開方案之規\r\n定報請主管機關核備，惟依當時有效之「營建剩餘土石方處理方\r\n案」、一 (五）之規定，亦僅應由主管機關勒令限期清除違規\r\n現場回復土地使用目的與功能，逾期者另依建築法、營造業管理\r\n規則勒令停工或移送懲戒。因認被告等所為尚與九十年十月二十\r\n四日修正前廢棄物清理法第二十二條第三項之無許可文件以經營\r\n廢棄物清理常業罪之構成要件不合，而不能遽論以該罪，已於理\r\n由內論敘說明綦詳，經核與法無違。上訴意旨並未具體指摘原判\r\n決此項論斷究竟有何違背法令情形，僅以臆測之詞謂被告等是否\r\n有隨意棄置土石方而致環境污染情形，應加以調查云云，自非適\r\n法之第三審上訴理由。又原判決雖採用榮民工程股份有限公司九\r\n十五年三月二十日榮工業二字第○九五○○○三五七五號函文，\r\n作為有利於被告等之證據資料之一，但並非以此作為有利之唯一\r\n證據。上述函文縱屬傳聞證據而無證據能力，但除去此項證據資\r\n料，依原判決整體論述要旨，亦不能據此證明被告等犯罪而動搖\r\n原判決之結果，自不得以此無關判決結果之枝節問題，執為合法\r\n之第三審上訴理由。綜上，本件上訴意旨無非就原判決採證認事\r\n職權之適法行使，以及原判決已明確論斷說明之事項，再事爭辯\r\n，並就無關宏旨之細節問題為爭執，顯與法律規定得為第三審上\r\n訴理由之違法情形不相適合。揆之首揭說明，其上訴為違背法律\r\n上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　  七  　月    二    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  洪　文　章\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  黃　梅　月\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  七  　月    六    日\r\n                                                     m"
}