{
  "JID": "TPSM,98,台上,4322,20090730",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "4322",
  "JDATE": "20090730",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第四三二二號\r\n上　訴　人　炬風環保工程有限公司\r\n兼上代表人　甲○○\r\n　　　　　　　　　　129弄20號\r\n共　　　同\r\n選任辯護人　陳建昌律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十五年十一月二十四日第二審判決（九十五年度上訴字第\r\n三六八一號，起訴案號：台灣桃園地方法院檢察署九十四年度偵\r\n字第一四一四四、二一七七○號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、撤銷（即甲○○）部分：\r\n本件原判決認定上訴人甲○○有其事實欄所載之違反廢棄物清理\r\n法犯行，因而撤銷第一審諭知甲○○無罪之判決，改判依想像競\r\n合犯關係，從一重論甲○○以未依廢棄物清理法規定之方式處理\r\n廢棄物，致污染環境罪，量處有期徒刑一年二月；固非無見。\r\n惟查：有罪判決書之事實欄，為判斷其適用法令當否之準據，法\r\n院應將依職權認定與論罪科刑有關之事實翔實記載，然後於理由\r\n內說明其憑以認定之證據，並使事實認定與理由說明互相適合，\r\n方為合法。倘事實認定與理由說明不相一致，或事實與理由欄內\r\n之記載前後齟齬，均屬判決理由矛盾之當然違背法令。原判決事\r\n實認定甲○○係炬風環保工程有限公司（下稱炬風公司）之負責\r\n人，其明知炬風公司僅領有桃園縣政府核發之廢棄物「清除」許\r\n可證，限於清除一般廢棄物及一般事業廢棄物，不得從事廢棄物\r\n之「處理」業務（指廢棄物之中間處理、最終處理及再利用行為\r\n）；亦未依「營建事業廢棄物再利用種類及管理方式」編號八之\r\n規定，申請營建混合物之「土石方資源處理場」（簡稱土資場）\r\n、「再利用處理場」、「營建混合物資源分類處理場」之資格，\r\n或依「營建廢棄物共同清除處理機構管理辦法」申請核發登記證\r\n，不得從事營建事業廢棄物之「再利用處理」業務，竟由不詳姓\r\n名司機載運一般廢棄物及事業廢棄物傾倒於桃園縣桃園市○○○\r\n路○段一七三號空地，未依規定從事一般廢棄物、事業廢棄物及\r\n營建混合物之篩選、分類等「處理」工作，亦未依規定設置防止\r\n地面水、雨水及地下水流入、滲透之設備或措施，而露天混雜堆\r\n置於上開地點，致生環境污染等情；而論以廢棄物清理法第四十\r\n六條第一項第四款前段及同條項第二款之罪，並以其所犯二罪之\r\n間具有想像競合犯關係，而從一重依同法第四十六條第一項第二\r\n款之罪處斷。惟刑事法上所謂「危險犯」與「實害犯」（即結果\r\n犯）乃相對應之概念，前者（即危險犯）係以對法益發生侵害的\r\n危險，作為處罰之根據，祇要行為對法益具有侵害之危險性存在\r\n，即成立犯罪。而後者（即實害犯或結果犯）則以對法益之實際\r\n侵害，作為處罰之根據，必須行為已經實際發生侵害法益之結果\r\n，始能構成犯罪。而「危險犯」中又可分為「具體危險犯」與「\r\n抽象危險犯」，前者（「具體危險犯」）之具體危險，係指法益\r\n侵害之可能具體地達到現實化之程度，此種危險屬於構成要件之\r\n內容，需行為具有發生侵害結果之可能性（危險之結果），始足\r\n當之。故祇須有發生實害之蓋然性為已足，並不以已經發生實害\r\n之結果為必要。一般而言，「具體危險犯」在刑法中以諸如「致\r\n生公共危險」、「足以發生……危險」、「引起……危險」等字\r\n樣明示之。而後者（「抽象危險犯」）係指行為本身含有侵害法\r\n益之可能性而被禁止之態樣，重視行為本身之危險性。此種抽象\r\n危險不屬於構成要件之內容，只要認定事先預定之某種行為具有\r\n可罰的實質違法根據（如有害於公共安全），不問事實上是否果\r\n發生危險，凡一有該行為，其犯罪即成立。廢棄物清理法第四十\r\n六條第一項第二款規定「事業負責人或相關人員未依本法規定之\r\n方式貯存、清除、處理或再利用廢棄物，致污染環境」者，處一\r\n年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金。該\r\n款所謂「致污染環境」，依文義解釋，係指已經造成污染環境之\r\n結果者而言，故該罪應屬「實害犯」或「結果犯」，而非「抽象\r\n危險犯」或「具體危險犯」。原判決理由謂：按所謂「致污染環\r\n境」，祇須有發生實害之蓋然性為已足，此項蓋然性之有無，應\r\n由事實審法院基於經驗法則而為客觀之判斷云云（見原判決第七\r\n頁第七至九行）。其誤將「具體危險犯」之定義及要件，作為判\r\n斷本件「致污染環境」實害犯之依據，已有可議。且其理由復說\r\n明：「甲○○露天堆置大量之廢木材、廢紙、廢塑膠、並混雜營\r\n建混合物等廢棄物，未設置防止地面水、雨水及地下水流入、滲\r\n透之必要措施，果若遇颱風或下雨，將會造成塵土飛揚、泥濘污\r\n濁，而污染空氣及地面及地下水，其行為已構成對環境之污染」\r\n云云（見原判決第七頁第十至十四行）。似指甲○○上述堆置廢\r\n棄物之行為，尚未直接發生污染環境之情形，而必須遇有颱風或\r\n下雨時，始會造成塵土飛揚、泥濘污濁，而污染空氣及地面及地\r\n下水之結果。果爾，則甲○○所為是否該當於廢棄物清理法第四\r\n十六條第一項第二款罪之構成要件即「致污染環境」？即非無疑\r\n。究竟甲○○之行為是否已經發生「污染環境」之實害或結果？\r\n此與甲○○所為是否該當於廢棄物清理法第四十六條第一項第二\r\n款罪之構成要件攸關，原判決事實認定與理由說明互相矛盾，本\r\n院自無從為其適用法律當否之審斷。甲○○上訴意旨執以指摘原\r\n判決不當，為有理由，應認原判決關於甲○○部分有撤銷發回更\r\n審之原因。\r\n貳、駁回（即炬風公司）部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件上訴人炬風公司被訴\r\n違反廢棄物清理法部分，原判決係依同法第四十七條科處罰金新\r\n台幣十萬元，核屬刑事訴訟法第三百七十六條第一款所定專科罰\r\n金之案件，依首開說明，既經第二審判決，自不得上訴於第三審\r\n法院。炬風公司復提起上訴，顯為法所不許，其上訴為不合法，\r\n應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七\r\n條、第四百零一條，判決如主文。\r\n中　　華　　民　　國　九十八　年　　七　　月　 三十 　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  洪　文　章\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  黃　梅　月\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月　　三　　日\r\n                                                      Ｑ"
}