{
  "JID": "KSHM,102,上訴,814,20130924,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "814",
  "JDATE": "20130924",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　102年度上訴字第814號\r\n上　訴　人\r\n即　被　告　趙明海\r\n選任辯護人　吳建勛律師\r\n　　　　　　梁宗憲律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10\r\n2 年度訴字第364 號中華民國102 年6 月21日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署101 年度偵字第16478 號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n趙明海緩刑貳年，並向國庫支付新臺幣拾萬元。\r\n    事  實\r\n一、趙明海係址設高雄市○○區○○○路000 巷00號1 樓之喬鑫\r\n    企業有限公司（下稱喬鑫公司）負責人，其明知喬鑫公司未\r\n    取得廢棄物之處理許可文件，依公民營廢棄物清除處理機構\r\n    許可管理辦法第2 條第1 款之規定，乃屬接受委託清除廢棄\r\n    物至境外或該委託者指定之廢棄物處理場（廠）處理之機構\r\n    ，並不得為廢棄物之處理工作；亦即，在取得廢棄物處理許\r\n    可文件之前，只能就資源回收物做分類買賣，不得進行廢棄\r\n    物之處理工作。竟基於違反廢棄物處理禁令之犯意，自民國\r\n    （下同）101 年6 月6 日，各以每日新臺幣（下同）600 元\r\n    之代價，雇用與其具有共同犯意聯絡之邱溫美雲、許林麗及\r\n    陳幸枝3 人，在喬鑫公司位在高雄市○○區○○○巷0 ○0\r\n    號資源回收場（下稱系爭場址）內，推由邱溫美雲、許林麗\r\n    及陳幸枝3 人分持自備之鐵鎚與鑿子各1 支，敲擊方式拆解\r\n    喬鑫公司收購之報廢馬達、冷氣機等電器用品，將電器用品\r\n    內之廢馬達銅線拆卸下來，而未經許可，共同進行廢棄物之\r\n    處理工作。嗣員警於101 年6 月6 日上午11時40分許，會同\r\n    行政院環境保護署環境督察總隊南區環境督察大隊稽查人員\r\n    ，在系爭場址進行稽查，當場查獲邱溫美雲、許林麗與陳幸\r\n    枝正在拆解廢棄電器用品，而悉上情，並扣得邱溫美雲、許\r\n    林麗、陳幸枝所有供拆解廢馬達銅線所用之鐵鎚3 支及鑿子\r\n    3 支。\r\n二、案經高雄市政府警察局楠梓分局報告臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，\r\n    原則上不得作為證據；惟按被告以外之人於審判外之陳述，\r\n    雖不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\r\n    訟法第159 條第1 項、第159 條之5 第1 項分別定有明文。\r\n    本件檢察官、辯護人及被告於本院審理時，就卷內各項證據\r\n    （含傳聞證據、非傳聞證據及符合法定傳聞法則例外之證據\r\n    ），均明示同意有證據能力，基於尊重當事人對於傳聞證據\r\n    之處分權，及證據資料愈豐富愈有助於真實發現之理念，本\r\n    院審酌該等證據作成時情況，並無違法取證之瑕疵，且無顯\r\n    不可信之情形，以之作為證據應屬適當，自均有證據能力，\r\n    而得採為認定被告犯罪事實之證據。\r\n貳、實體部分：\r\n一、訊據上訴人即被告趙明海（下稱被告趙明海）供認其擔任喬\r\n    鑫公司負責人、喬鑫公司未領有廢棄物處理許可文件及於上\r\n    揭時間雇用原審同案被告邱溫美雲、許林麗、陳幸枝在系爭\r\n    場址工作之事實不諱，惟矢口否認有何共同非法處理廢棄物\r\n    犯行，辯稱：我僅指示邱溫美雲、許林麗、陳幸枝從事簡單\r\n    的廢棄物整理、分類工作，並未要求她們拆解電器用品內之\r\n    廢馬達銅線，這些舉動是她們自行所為，與我無關；她們被\r\n    查獲時，我出去載貨，不在現場云云。被告選任辯護人為被\r\n    告辯稱：依照廢棄物清理法第46條第1 項的規定，所謂「中\r\n    間處理」是指事業廢棄物最終處置或再利用前，以物理、化\r\n    學、生物、熱處理或其他處理方法，改變其物理、化學、生\r\n    物特性或成份，達成分離、減積、去毒、固化或安定之行為\r\n    ；其中，重點在於「以物理方法改變其物理特性或成分」，\r\n    物理方法就是指加熱、冷凍、真空才算是以物理方法改變其\r\n    特性或成份，這樣才構成以物理方法處理的中間處理；本件\r\n    被告所從事就是一般的資源回收場，單純把馬達裡面銅線拆\r\n    解開來，還是屬於分類，並沒有用物理方法去改變其特性，\r\n    更沒有化學特性或生物特性，所為並非廢棄物之處理云云。\r\n二、經查：\r\n  、被告趙明海係址設於高雄市○○區○○○路000 巷00號1\r\n      樓之喬鑫公司負責人，喬鑫公司未取得廢棄物之處理許可\r\n      文件，而被告趙明海於101 年6 月6 日，各以每日600 元\r\n      之代價，雇用原審同案被告邱溫美雲、許林麗及陳幸枝3\r\n      人，在系爭場址內從事喬鑫公司收購之報廢馬達、冷氣機\r\n      等電器用品之分類；又邱溫美雲、許林麗、陳幸枝於工作\r\n      時持自備之鐵鎚與鑿子各1 支，拆解喬鑫公司收購之報廢\r\n      馬達、冷氣機等電器用品，並進而將電器用品內廢馬達上\r\n      之銅線，以鐵鎚及鑿子等工具加以敲擊拆卸分離等情，為\r\n      被告趙明海及邱溫美雲、許林麗及陳幸枝於原審審理中所\r\n      不爭執，核與證人邵盈傑（即行政院環保署環境督察總隊\r\n      南區環境督察大隊督察員）於原審審理時之證述情節相符\r\n      （見原審卷第32-35 頁），並有行政院環保署環境督察\r\n      總隊南區環境督察大隊督察紀錄1 份、（改制前）高雄縣\r\n      政府營利事業登記證1 份、行政院環境保護署101 年6 月\r\n      15 日 環署督字第0000000000號函1 份、現場照片共6 張\r\n      、蒐證光碟1 片、內政部警政署環境保護警察隊第三中隊\r\n      之扣押筆錄、扣押物品清單、扣押物品收據各1 份、現場\r\n      及扣押物品照片共16張、高雄市政府102 年5 月20日高市\r\n      府環廢管字第00000000000 號函1 份在卷可稽（見警卷第\r\n      28頁、第30-31 頁、偵卷第17頁、第20頁、第43頁、警卷\r\n      第15 -19頁、原審卷第23頁），此部分之事實堪以認定\r\n      。\r\n  、原審同案被告邱溫美雲、許林麗於警詢時均供稱：「渠等\r\n      於系爭場址內拆除廢馬達銅線之工作，是依被告趙明海指\r\n      示而為」等語明確（見警卷第6 至11頁）；而許林麗、陳\r\n      幸枝於原審審理中以證人身分作證時，亦一致證稱：「被\r\n      告趙明海曾交代渠等主要工作是把鋁線（即起訴書所指銅\r\n      線）與廢鐵拆開」等語（見原審卷第40頁、第44頁），\r\n      衡諸邱溫美雲、許林麗、陳幸枝3 人均已年邁且從未受過\r\n      教育、且目不識丁，此經渠3 人自承在卷，又係屬短期臨\r\n      時工，僅得受僱主指示，從事簡單、反覆操作之工作，指\r\n      令衡情應屬單一、明確，且薪水微薄，每日僅600 元，若\r\n      非受僱主指示、授權，豈敢恣意從事指令以外之工作，徒\r\n      增僱主藉口刁難、苛扣薪資之理，是以渠3 人從事拆解廢\r\n      馬達銅線之工作，應係基於被告趙明海之指示而為。況且\r\n      邱溫美雲、許林麗、陳幸枝係自行攜帶鐵槌、鑿子各1 支\r\n      到場，苟非事先已知悉工作內容係拆解電器用品內之廢馬\r\n      達銅線，何以自行預帶鐵槌、鑿子到場，益見邱溫美雲、\r\n      許林麗、陳幸枝前揭於原審審理時所辯渠等拆解廢馬達銅\r\n      線工作，純為渠等個人所為云云，顯係迴護被告趙明海之\r\n      詞，難以遽信而為被告趙明海有利之認定。是以邱溫美雲\r\n      、許林麗、陳幸枝所為拆解廢馬達銅線工作，顯係受被告\r\n      趙明海之指示、授意所為，被告趙明海與邱溫美雲、許林\r\n      麗、陳幸枝具有前揭非法處理廢棄物之犯意聯絡與行為分\r\n      擔甚明。\r\n  、按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要\r\n      件行為，計有「貯存」、「清除」及「處理」三者，其中\r\n      所謂「貯存」，指一般廢棄物於清除、處理前，放置於特\r\n      定地點或貯存容器、設施內之行為，「清除」則指一般廢\r\n      棄物之收集、運輸行為，至「處理」則包含中間處理：\r\n      指一般廢棄物在最終處置或再利用前，以物理、化學、生\r\n      物、熱處理、堆肥或其他處理方法，變更其物理、化學、\r\n      生物特性或成分，達成分離、中和、減量、減積、去毒、\r\n      無害化或安定之行為。最終處置：指將一般廢棄物以安\r\n      定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為。再利\r\n      用：指將一般廢棄物經物理、化學或生物等程序後做為材\r\n      料、燃料、肥料、飼料、填料、土壤改良或其他經中央主\r\n      管機關會商中央目的事業主管機關認定之用途行為，有行\r\n      政院環境保護署發布之「一般廢棄物回收清除處理辦法」\r\n      （96年05月28日修正，原名一般廢棄物貯存清除處理方法\r\n      及設施標準）第2 條第13款規定甚明。又「廢電纜線」、\r\n      「廢馬達」等廢棄物非屬公告應回收廢棄物，惟從事該等\r\n      廢棄物之清除、處理業務時，仍應取得公民營廢棄物清除\r\n      處理機構許可文件，此業經行政院環境保護署95年7 月24\r\n      日環署廢字第0000000000號函釋明確（見原審卷第24頁\r\n      ）；而證人邵盈傑（即行政院環保署環境督察總隊南區環\r\n      境督察大隊督察員）於原審審理時亦證稱：本件單純的把\r\n      報廢馬達銅線拆解下來的動作，符合廢棄物清理法內「處\r\n      理」之定義等語明確（見原審卷第32至33頁）。是以被\r\n      告趙明海雇用邱溫美雲、許林麗、陳幸枝在系爭場址從事\r\n      以敲擊方式拆解廢馬達並從中取出銅線之行為，已非屬廢\r\n      棄物分類（指一般廢棄物於貯存、回收、清除及處理過程\r\n      中，將同類別性質者加以分開之行為）之性質，而應屬上\r\n      揭以其他處理方法變更其物理特性或成分，達成分離、減\r\n      積行為，參諸上開說明，自屬上揭廢棄物「中間處理」之\r\n      處理行為甚明。\r\n  、綜上所述，被告趙明海前開所辯，應屬事後卸責之詞，不\r\n      足採信；本件事證明確，自應依法論科。\r\n三、核被告趙明海明知未領有廢棄物處理許可文件，逕與原審同\r\n    案被告邱溫美雲、許林麗及陳幸枝共同從事廢棄物之處理之\r\n    行為，係犯廢棄物清理法第46條第4 款之非法清理廢棄物罪\r\n    。被告趙明海與邱溫美雲、許林麗、陳幸枝，就上開犯行具\r\n    有犯意聯絡、行為分擔，俱為共同正犯。\r\n四、公訴意旨另略以：被告趙明海與邱溫美雲、許林麗、陳幸枝\r\n    除有事實一所載之共同非法處理廢棄物犯行外，渠等於101\r\n    年6 月5 日亦有共同從事非法拆解廢馬達銅線之行為，認被\r\n    告趙明海部分亦共同涉犯廢棄物清理法第46條第4 款之非法\r\n    清理廢棄物罪嫌云云。按犯罪事實應依證據認定之，無證據\r\n    不得認定犯罪事實；不能證明被告犯罪，應諭知無罪之判決\r\n    ，刑事訴訟法第154 條第1 項、第301 條第1 項前段定有明\r\n    文。又共犯（指共同正犯、教唆犯、幫助犯）之為證人者，\r\n    其陳述證詞依刑事訴訟法第156 條第2 項之規範意旨，自以\r\n    有補強證據為必要，藉以限制其證據價值（最高法院99年台\r\n    上字第7620號判決要旨參照）。經查，被告趙明海固供承自\r\n    101 年6 月5 日起即雇用邱溫美雲、許林麗、陳幸枝在上開\r\n    場址工作，惟邱溫美雲、許林麗、陳幸枝於警詢時均一致供\r\n    稱：查獲當日（即101 年6 月6 日）是第1 天至系爭場址工\r\n    作，是以被告趙明海與邱溫美雲、許林麗、陳幸枝等4 人間\r\n    之供述已有不一；而邱溫美雲、許林麗、陳幸枝等3 人於原\r\n    審審理時以證人身分到庭作證，經隔別訊問在系爭場址拆解\r\n    廢馬達銅線之期間為何，渠3 人證述之內容均未能一致，又\r\n    含糊其詞，終未能確定拆解廢馬達銅線之非法處理廢棄物行\r\n    為期間為何等情（見原審卷第36-38 頁、第39-42 頁、第\r\n    43-45 頁），另佐以證人邵盈傑（即行政院環保署環境督察\r\n    總隊南區環境督察大隊督察員）於原審審理中亦證稱：「無\r\n    法依照現場拆解之銅線數量判斷被告等人作業之期間多長」\r\n    等語在卷（見原審卷第33頁），是以本件自難以被告趙明\r\n    海與邱溫美雲、許林麗、陳幸枝等4 人彼此前後不一、相互\r\n    矛盾之陳述，率爾為被告趙明海等人不利之認定。此外，尚\r\n    乏共同被告之供述以外之其他積極證據足以為補強，是以本\r\n    於罪疑唯輕原則，僅得認定被告趙明海與邱溫美雲、許林麗\r\n    、陳幸枝等4 人僅有於查獲當日（即101 年6 月6 日）共同\r\n    為非法清理廢棄物犯行，尚不及於被訴之101 年6 月5 日亦\r\n    從事非法處理廢棄物，故本件除上開經認定有罪部分之犯行\r\n    外，其餘被訴犯廢棄物清理法第46條第4 款之非法清理廢棄\r\n    物罪嫌，尚屬不能證明。\r\n四、原審認被告趙明海罪證明確，因而適用廢棄物清理法第46條\r\n    第4 款，刑法第11條前段、第16條但書、第28條、第41條第\r\n    1 項、第74條第1 項第1 款、刑法第38條第1 項第2 款規定\r\n    ，並審酌被告趙明海身為喬鑫公司負責人，竟未依廢棄物清\r\n    理法規定領有廢棄物處理許可文件，即以每日600 元之代價\r\n    雇用邱溫美雲、許林麗、陳幸枝，共同非法從事廢棄物之處\r\n    理行為，環保意識薄弱，所為危害公共利益，被告趙明海所\r\n    為自有未當；被告趙明海對於本案犯行具有主導地位，再參\r\n    諸被告趙明海從事拆解廢馬達銅線之期間不滿1 日即遭查獲\r\n    ，暨被告趙明海所為對人體健康或污染環境並未造成立即或\r\n    重大之損害，兼衡渠等犯罪之動機、目的、手段，以及被告\r\n    趙明海之教育程度為高工畢業、家庭經濟狀況小康等一切情\r\n    狀，量處被告趙明海有期徒刑壹年肆月。並敘明扣案之鐵鎚\r\n    3 支、鑿子3 支，分別為共犯邱溫美雲、許林麗、陳幸枝所\r\n    有（每人各有1 支鐵鎚及鑿子），均係供被告趙明海與邱溫\r\n    美雲、許林麗、陳幸枝等人犯本案拆解廢馬達銅線所用之物\r\n    ，業據共犯邱溫美雲、許林麗、陳幸枝於原審審理中供承在\r\n    卷，依刑法第38條第1 項第2 款及共犯責任共同原則，併宣\r\n    告沒收。另敘明被告趙明海另被訴於101 年6 月5 日亦涉犯\r\n    廢棄物清理法第46條第4 款之非法清理廢棄物罪嫌部分，尚\r\n    屬不能證明（詳如上揭前述），本應為無罪之諭知，惟此部\r\n    分如成立犯罪，因與上開有罪部分，係屬實質上一罪關係，\r\n    就被告趙明海此部分不另為無罪之諭知。經核原判此部分認\r\n    事用法，核無不合，量刑亦屬允當。被告上訴意旨否認犯罪\r\n    ，指摘原判決不當，為無理由，應予駁回。又被告趙明海前\r\n    均未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等\r\n    法院被告前案紀錄表1 份在卷可參，被告趙明海因一時未能\r\n    深思熟慮，致為本案犯行，經此偵審程序與論罪科刑之教訓\r\n    後，當知所警惕，應無再犯之虞，故本院認就被告趙明海所\r\n    宣告之刑，以暫不執行為適當，爰依刑法第74條第1 項第1\r\n    款之規定宣告緩刑貳年，並命向國庫支付新臺幣拾萬元之金\r\n    額，以資惕勵，並啟自新。\r\n五、原審同案被告邱溫美雲、許林麗、陳幸枝部分，業經原審法\r\n    院判處罪刑，並均諭知緩刑貳年確定在案，不另論列，併此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第368 條、刑法第74條第1 項第1 款\r\n、第2 項第4 款，判決如主文。\r\n本案經檢察官劉玲興到庭執行職務。\r\n中    華    民    國    102     年     9    月    24   日\r\n                  刑事第四庭    審判長法  官  蕭權閔\r\n                                      法  官  王憲義\r\n                                      法  官  廖建瑜\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀，其未\r\n敘述理由者並應於提出上訴狀後10日內向本院補提理由書（應附\r\n繕本）。\r\n中    華    民    國    102     年     9    月    24   日\r\n                                      書記官  楊茱宜\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}