{
  "JID": "TPHM,98,上訴,777,20090415,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "777",
  "JDATE": "20090415",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 98年度上訴字第777號\r\n上　訴　人　臺灣士林地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n被　　　告　佑維實業股份有限公司\r\n代　表　人　乙○○\r\n代理人兼共同\r\n選任辯護人　何榮源律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣士林地方法\r\n院97年度訴字第283 號，中華民國97年12月31日第一審判決（起\r\n訴案號：臺灣士林地方法院檢察署97年度偵字第2030號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○係被告佑維實業股份有限公司（\r\n    下稱佑維公司）之實際負責人，明知事業廢棄物之輸入、輸\r\n    出、過境、轉口，應向直轄市、縣（市）主管機關申請核發\r\n    許可文件，始得為之；其屬有害事業廢棄物者，並應先經中\r\n    央主管機關之同意，且被告佑維公司並非合法有害事業廢棄\r\n    物處理業者，不得處理有害事業廢棄物，竟未向主管機關申\r\n    請許可，亦未經中央主管機關同意，擅自於民國（下同）95\r\n    年間向屬資源再利用機構之高雄縣長政科技股份有限公司（\r\n    下稱長政公司）購買粗製氧化銅1批，分裝於40呎貨櫃2只（\r\n    櫃號：TTNU0000000、TTNU0000000號），並委託不知情之凱\r\n    聯報關有限公司，轉由不知情之瑞江報關有限公司於95 年5\r\n    月22日向高雄關稅局報運出口（報單號碼：BD/95/P121/756\r\n    7）。嗣經高雄關稅局先後2次取樣化驗，化驗結果均顯示前\r\n    揭報運出口之粗製氧化銅含銅量未達法定40％之標準，應屬\r\n    「其他混合五金廢棄料」之有害事業廢棄物，故未准予出口\r\n    ，並送請偵辦。因認被告甲○○涉犯廢棄物清理法第46條第\r\n    4 款之未經許可處理廢棄物之罪嫌，被告佑維公司應依同法\r\n    第47條之規定科以罰金之刑。\r\n二、按被告未經審判證明有罪確定前，推定其為無罪；又犯罪事\r\n    實應依證據認定之，無證據不得認定犯罪事實；又不能證明\r\n    被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第1項\r\n    、第2項及第301條第1 項分別定有明文。又事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，為裁判基礎（最高法院40年度臺上字\r\n    第86號判例參照）。另認定犯罪事實所憑之證據，雖不以直\r\n    接證據為限，間接證據亦包括在內；然而無論直接或間接證\r\n    據，其為訴訟上之證明，須於通常一般之人不致有所懷疑，\r\n    而得確信其為真實之程度者，始得據為有罪之認定，倘其證\r\n    明尚未達到此一程度，而有合理之懷疑存在時，即無從為有\r\n    罪之認定，亦有最高法院76年度臺上字第4986號判例可資參\r\n    照。況刑事訴訟法第161條第1項亦規定，檢察官就被告犯罪\r\n    事實，應負舉證責任，並指出證明之方法，是檢察官對於起\r\n    訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘其\r\n    所提出之證據，不足為被告有罪之積極證明，或其指出證明\r\n    之方法，無從說服法院以形成被告有罪之心證，基於無罪推\r\n    定之原則，自應為被告無罪判決之諭知，最高法院92年度臺\r\n    上字第128號著有判例可資參照。\r\n三、程序部分：按被告以外之人於審判外之言詞或書面陳述，除\r\n    法律有規定者外，不得作為證據；又被告以外之人於審判外\r\n    之陳述，雖不符合同法第159條之1至第159條之4之規定，但\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據；又當事\r\n    人、代理人或辯護人於法院調查證據時，知有第159條第1項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意，刑事訴訟法第159條第1項及第159條之5分\r\n    別定有明文。查本判決下列所引用之各該被告以外之人所為\r\n    審判外之陳述以及其他書面陳述，雖屬傳聞證據，惟當事人\r\n    及辯護人於本院準備程序及審判期日中均表示無意見而不予\r\n    爭執，且迄至言詞辯論終結前亦未再聲明異議，本院審酌上\r\n    開證據資料製作時之情況，尚無違法不當之瑕疵，亦認為以\r\n    之作為證據應屬適當，依刑事訴訟法第159條之5規定，認前\r\n    揭證據資料均有證據能力。\r\n四、公訴意旨認被告甲○○及佑維公司涉有上開違反廢棄物清理\r\n    法犯行，無非係以：被告甲○○坦承委託報關行報運出口上\r\n    開粗製氧化銅，並有出口報單、臺北科技大學化工系95年 5\r\n    月24日傳真一份、金屬工業研究發展中心95年6 月19日及95\r\n    年9月6日化學實驗室委託試驗報告表各一份、行政院環境保\r\n    護署95年6月7日環署督字第0950045073號函及高雄關稅局95\r\n    年第00000000號處分書一份在卷可稽為其主要論據。訊據被\r\n    告甲○○固不否認被告佑維公司於前揭時地自長政公司購入\r\n    上開粗製氧化銅並委託報關行報運出口等事實，然堅詞否認\r\n    有何公訴意旨所稱之違反廢棄物清理法犯行，辯稱：其不知\r\n    佑維公司所購入之氧化銅係屬廢棄物，亦不知長政公司製定\r\n    之規格，不知這樣行為有違法等語。\r\n五、經查：\r\n  佑維公司於前揭時地向長政公司購買上開粗製氧化銅，並委\r\n    託報關行報運出口乙情，業經被告甲○○於原審、本院審理\r\n    中供明在卷，復經證人即凱聯報關有限公司之郭明達、瑞江\r\n    報關有限公司之蘇松河及長政公司之王志成分別於調查處及\r\n    原審證述在卷（見偵查卷第11至18頁、原審卷第134、135頁\r\n    ），並有財政部高雄關稅局97年3月21日高普外字第0971005\r\n    131 號函及所檢送之出口報單等相關文件、被告佑維公司所\r\n    提出之由長政公司開立之統一發票在卷可稽，自可認定。\r\n  又長政公司依廢棄物清理法第39條第2 項規定訂定之「經濟\r\n    部事業廢棄物再利用管理辦法」向經濟部申請個案再利用許\r\n    可，其中申請文件內容包含敘明再利用後之產品規格，對於\r\n    再利用許可申請案由經濟部邀集相關審查委員進行審查，並\r\n    經該部核發再利用許可，始得送往再利用機構再利用，且需\r\n    再利用至符合產品規格，始得認定為產品，故本案產製之氧\r\n    化銅如未達自訂之產品規格，則仍屬廢棄物範疇，不得任意\r\n    販售，此有行政院環境保護署97年9月2日環署廢字第097006\r\n    7116號函在卷可參，復經證人即行政院環境保護署之鄭書華\r\n    、黃拯中及經濟部工業局之林政江於原審證述在卷（見原審\r\n    卷第261頁、282、283頁、第311頁），而依經濟部工業局97\r\n    年3月24日工永字第09700234360號函及所檢送由長政公司出\r\n    具之事業廢棄物個案再利用許可申請書（第三次修正版）所\r\n    載，長政公司產製之氧化銅產品規格為含銅量40％以上，含\r\n    水率50％以下，觀諸本件查獲之粗製氧化銅，經送檢驗之結\r\n    果，其含銅量未達40％，亦有95年6月19日、95年9月6 日之\r\n    金屬工業研究發展中心化學實驗室委託試驗報告表各一份附\r\n    卷可參（見原審卷第33頁以下、第43、44頁），足見被告佑\r\n    維公司自長政公司所購得之上開粗製氧化銅確屬廢棄物無訛\r\n    。\r\n  又長政公司前開許可申請書雖已載明氧化銅之產品規格，然\r\n    依經濟部94年1月19日經授工字第09321014650號函所為之再\r\n    利用許可內容觀之，並未記載產製氧化銅之產品規格標準，\r\n    而證人林政江於原審證稱：許可函通常不會就產品規格做註\r\n    記，要依據再利用計畫之許可內容為準等語（見原審卷第31\r\n    7 頁），觀諸證人王志成於原審證稱：「（問：庭呈之廢棄\r\n    物個案再利用許可申請書及許可函，在交易時有無拿給甲○\r\n    ○看過？）無。」等語（見原審卷第136、137頁），尚難僅\r\n    以該等文件逕認被告佑維公司及甲○○於購買上開粗製氧化\r\n    銅之際確已知悉前開產品規格標準；再依證人鄭書華於原審\r\n    所庭呈之再利用者登記檢核表觀之（見原審卷第272 頁），\r\n    其中再利用機關主要產品欄下國家標準認證欄雖載有前開氧\r\n    化銅產品規格為含銅量40%以上含水率50%以下等內容，然證\r\n    人黃拯中於原審本院97年12月2 日審理中證稱：「（問：證\r\n    人鄭書華提出之再利用者登記檢核表，一般人是否可以上網\r\n    查的到這樣的資料，尤其是再利用機構主要產品這一欄？）\r\n    檢核表是再利用者的基本資料，基本上只有管理者看得到，\r\n    不是一般人都可以看得到。」、「（問：再利用者登記檢核\r\n    表非屬公示資料，要管理機關才能查到，請問申請書在何處\r\n    可取得？）再利用許可審查完後，經濟部自己會保存，另會\r\n    檢送核可的計劃書給申請者，包含事業及再利用機構，環保\r\n    署是否會取得我不清楚。」、「（問：再利用者登記檢核表\r\n    內有寫產品標準是何人建置這個資料？）關於這個標準是長\r\n    政公司自己建置的。依據環保署的規定，如果有跟目的事業\r\n    主管機關申請再利用許可的再利用行為，再利用機構也是要\r\n    辦理再利用者的身分檢核，是向環保單位辦理，所以再利用\r\n    機構要依據他被許可的申請書內容及它本身的資料來填寫再\r\n    利用者登記檢核表，再向環保署申請檢核。」、「（問：有\r\n    關再利用機構產出的氧化銅產品含銅量有無國家標準？）無\r\n    。判斷的標準就是以再利用機構自己自定的規格並經核可後\r\n    的規格來做判斷標準。」等語（見原審卷第285至292頁），\r\n    而證人林政江於原審亦證稱：「（問：經濟部工業局許可長\r\n    政公司再利用的產品規格，有無公示系統可供查詢？）有，\r\n    但是只是公示公司名稱、再利用產品項目，至於再利用產品\r\n    規格通常不會公示。」等語（見原審卷第317 頁），是被告\r\n    佑維公司及甲○○得否查悉上開產品規格標準即有疑問，自\r\n    難遽認被告佑維公司及甲○○於購入該粗製氧化銅之際有何\r\n    違反廢棄物清理法之故意。\r\n  綜上所述，被告甲○○及佑維公司所涉前開違反廢棄物清理\r\n    法犯行，尚屬無從證明。此外，復查無其他積極證據足資證\r\n    明被告甲○○及佑維公司有何公訴意旨所稱之違反廢棄物清\r\n    理法犯行，依照前開之說明，自應均為被告無罪之諭知。\r\n  至長政公司出售上開粗製氧化銅行為是否涉有廢棄物清理法\r\n    罪嫌，宜由檢察官另行依法處理。\r\n六、原審基於上揭理由，認檢察官所舉之證據，尚難證明被告甲\r\n    ○○及佑維公司有違反廢棄物清理法之故意，而為被告無罪\r\n    之判決，經核其認事用法、證據之取捨，均無不合。檢察官\r\n    上訴意旨略以：被告佑維公司輸出氧化銅被海關查獲時，該\r\n    氧化銅尚未達到廢棄物處理階段，係屬於廢棄物清理階段，\r\n    應依廢棄物清理法第41條規定，取得清除許可文件，要輸出\r\n    時，依廢棄物清理法第38條、與廢棄物、輸入輸出過境轉口\r\n    管理辦法第11、12條規定申請輸出許可，該產品規格與被告\r\n    犯行成立與否之認定無關，原審執為判決被告無罪尚有違誤\r\n    。然查：氧化銅產品規格既以其含銅量是否達40％有關，茍\r\n    此再利用產品規格標準有如證人林政江上揭所述尚難自公示\r\n    資料查知之情，即無從認知該氧化銅產品之屬性，又如何遵\r\n    從相關規定？被告既無從查知該產品之屬性，則難認其有違\r\n    反廢棄物清理法之認知，此自與有無犯罪之故意有關。又故\r\n    意係指對於「犯罪事實」之認知，而刑法第16條係指對於「\r\n    法律」之不知，兩者本屬不同概念，原審以被告對於犯罪事\r\n    實之認知有欠缺，認為無犯罪故意，而為無罪之諭知，核與\r\n    刑法第16條對於法律之認知無涉，檢察官認原審有混淆「犯\r\n    罪故意」與「違法性錯誤」，即有誤會。綜上所述，檢察官\r\n    上訴，仍執原有證據論具，未據提起新事證，足以使本院形\r\n    成被告二人有違反廢棄物清理法之犯罪故意之心證，自應維\r\n    持原審所為被告二人無罪之判決。檢察官之上訴，為無理由\r\n    ，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官田炳麟到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　4 　　月　　15　　日\r\n 　　　　　       刑事第十庭    審判長法　官 楊炳禎\r\n                                      法　官 陳春秋\r\n                                      法　官 李春地\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n                                      書記官 蘇秋\r\n中　　華　　民　　國　　98　　年　　4 　　月　　16　　日"
}