{
  "JID": "TPHM,98,重上更(三),5,20090415,1",
  "JYEAR": "98",
  "JCASE": "重上更三",
  "JNO": "5",
  "JDATE": "20090415",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 98年度重上更(三)字第5號\r\n上　訴　人\r\n即　被　告　甲○○原名陳玄宗\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣士林地方\r\n法院90年度訴字第142號，中華民國90年12月13日第一審判決（\r\n聲請簡易判決處刑案號：臺灣士林地方法院檢察署89年度偵字第\r\n3665號），提起上訴，本院判決後，經最高法院第三次發回更審\r\n，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n本件免訴。\r\n    理  由\r\n一、聲請簡易判決處刑意旨略以：被告甲○○（原名陳玄宗）未\r\n    依規定領有廢棄物清除、處理許可證或核備文件，竟於民國\r\n    八十八年九月二十日凌晨一時十分許，駕駛未懸掛車牌之營\r\n    業大貨車（按車牌號碼為ＦＭ—九一○號），載運廢土傾倒\r\n    至臺北市南港區○○○路○段二七九號前即臺北市○○段○\r\n    ○段一七五地號之溝中（面積約十平方公尺），而予以清除\r\n    、處理，旋為警查獲。因認被告涉犯九十年十月二十四修正\r\n    前廢棄物清理法第二十二條第二項第四款之未領有廢棄物清\r\n    除、處理許可證，從事廢棄物清除、處理罪等語。\r\n二、按犯罪後之法律已廢止其刑罰者，應諭知免訴之判決，刑事\r\n    訴訟法第三百零二條第四款定有明文。\r\n三、經查：\r\n  被告確實有於前揭時地傾倒廢土之事實，業據證人即查獲本\r\n    案之臺北市政府警察局南港分局舊庄派出所警員楊弘亮於檢\r\n    察官偵查及法院審理時證述：因先前案發現場曾多次被偷倒\r\n    廢土，案發當時伊正值勤查緝傾倒廢土之工作，環保局巡山\r\n    員與伊交接班時，曾告知並無廢土，凌晨一點多時，發現被\r\n    告所駕駛之前開大貨車，以及另一部大貨車，正一前一後邊\r\n    走邊收車斗要離去，伊馬上鳴警笛攔截，後面那部車有攔停\r\n    ，但被告仍以時速約九十至一百公里之速度往前奔馳，於是\r\n    繼續追趕，致後面一部車趁隙逃離現場，僅查獲被告而已，\r\n    並於現場發現二堆廢土等語綦詳（見偵字卷第四十四頁背面\r\n    ，原審卷第十六、十七、五十八至六十頁，本院上訴卷第五\r\n    十二至五十四頁），並有現場照片多幀在卷可稽（前揭偵字\r\n    卷第五十一至五十七頁）。且本案現場二堆廢土及被告所駕\r\n    駛前開車輛上之殘留土方，經採樣後（二堆廢土其中採自A1\r\n    部分予以編號1-1、1-2，採自A2部分予以編號2-1、2-2；採\r\n    自被告車輛上部分予以編號3-1、3-2），送內政部警政署刑\r\n    事警察局鑑驗，以外觀比對法、酸鹼值（PH值）檢測、溶液\r\n    檢測、灼熱試驗、粒子大小分析、掃瞄式電子顯微鏡／Ｘ射\r\n    線能譜分析法、氣相層析質譜分析、比重液檢測結果，綜合\r\n    研判認「編號1-1、1-2與編號3-1、3-2相似，編號2-1、2-2\r\n    與編號3-1、3-2不同」，此有該局八十八年十二月二十四日\r\n    刑鑑字第100279號鑑驗通知書一份在卷可按（前揭偵字卷第\r\n    十八至三十頁）。參以檢察官督同楊弘亮警員及臺北市松山\r\n    地政事務所人員至現場履勘及測量，分別標示二堆廢土位置\r\n    為A1、A2，A1在左、A2在右，並製有履勘筆錄及攝有現場照\r\n    片多幀附卷可佐（同上偵字卷第五十至五十七頁），經測量\r\n    結果複丈成果圖上所示代號A1（按即指前揭土堆採樣編號A2\r\n    ）面積21平方公尺、A2（按即指前揭土堆採樣編號A1）面積\r\n    10平方公尺，此有臺北市松山地政事務所八十九年七月二十\r\n    六日北市松第二字第8961229800號函檢送之土地複丈成果圖\r\n    一份在卷可憑（見同上偵字卷第六十六頁），而該複丈成果\r\n    圖上所標示之A1、A2恰為土堆採樣時之A2、A1，業據證人楊\r\n    弘亮於偵查中結證：「採證時的A1是複丈成果圖上的A2，採\r\n    證時的A2是複丈成果圖上的A1」等語屬實（見同上偵字卷第\r\n    七十一頁反面），足認在複丈成果圖上所標示代號A2位置之\r\n    廢土（即採樣編號A1）與被告車輛上所採集之土方樣本相似\r\n    ，洵與證人楊弘亮證稱當時有兩輛大貨車，被告車輛在前，\r\n    邊走邊收車斗等情相符，被告於前揭時間，將所載運之工地\r\n    廢土傾倒於前開溝中之事實，堪以認定。被告辯稱：僅從汐\r\n    止市○○路與茄苳路附近某工地，載運廢土至工地外之拖車\r\n    上，本件廢土非伊傾倒云云，尚不足採。\r\n  惟被告行為後，廢棄物清理法已於九十年十月二十四日修正\r\n    公布，將所謂「廢棄物」、「剩餘土石方」分別併列，此觀\r\n    同法第九條、第十條規定甚明。但同法第四十六條第一項第\r\n    四款（按即修正前第二十二條第二項第四款）：「未依第四\r\n    十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物」之處罰規定，未將「剩餘土\r\n    石方」併列，足見立法者有意排除剩餘土石方對於廢棄物清\r\n    理法第四十六條第一項第四款之適用。且「營建廢棄土」，\r\n    如係符合內政部所訂頒營建剩餘土石方處理方案規定中所規\r\n    定之適用範圍：建築工程、公共工程及建築物拆除工程施工\r\n    所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，因八十\r\n    六年十二月三十一日台86內字第52109號函示「營建廢棄土\r\n    包括建築工程、公共工程及建築物拆除工程所產生之剩餘土\r\n    石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍，其\r\n    主管機關為內政部營建署」，故營建剩餘土石方非屬廢棄物\r\n    ，其清除、處理應依「營建剩餘土石方處理方案」規定辦理\r\n    ，不受廢棄物清理法（九十年十月二十四日修正後）第二十\r\n    八條或第四十一條之規範，且因非屬廢棄物，亦無涉同法第\r\n    四十六條第一項第四款之規定，但如有任意棄置，致污染環\r\n    境之情形時，則屬違反同法第二十七條之規定等情，業據卷\r\n    附之行政院環境保護署九十二年九月四日環署廢字第092005\r\n    6315號函解釋明確。又所謂「剩餘土石方」，依內政部九十\r\n    六年三月十五日修正之「營建剩餘土石方處理方案」規定：\r\n    「營建剩餘土石方之種類，包括建築工程、公共工程及其他\r\n    民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n    等，經暫屯、堆置可供回收、分類、加工、轉運、處理、再\r\n    生利用者，屬有用之土壤砂石資源。」、「違規棄置剩餘土\r\n    石方者，應由直轄市、縣（市）政府勒令承造人按規定限期\r\n    清除違規現場回復原土地使用目的與功能，逾期未清除回復\r\n    原使用目的與功能者，得依建築法第五十八條規定勒令停工\r\n    」。綜上規定，依九十年十月二十四日修正廢棄物清理法及\r\n    上開行政院環境保護署之函釋以及前開「營建剩餘土石方處\r\n    理方案」之規定，營建剩餘土石方屬於有用資源，並非廢棄\r\n    物，縱有違規棄置者，應排除修正後廢棄物清理法第四十六\r\n    條第一項第四款刑事處罰規定之適用。\r\n  被告本件自工地載運傾倒之廢土，顯係工程所產生之剩餘泥\r\n    土，自屬於營建剩餘土石方，揆諸前開規定與說明，係有用\r\n    之土壤砂石，非屬廢棄物，被告縱予以載運傾倒，自不得依\r\n    修正後廢棄物清理法第四十六條第一項四款之規定予以論罪\r\n    科刑。亦即被告行為後，法律已有變更，被告所為本件載運\r\n    工地廢土加以任意傾倒之行為，依九十年十月二十四日修正\r\n    後廢棄物清理法之規定，已廢止其刑罰，依上開規定，本件\r\n    自應諭知免訴判決。\r\n四、原審未詳加審酌被告犯罪後，法律已廢止其刑罰，遽對被告\r\n    論罪科刑，尚有違誤。被告上訴予以指摘，自應由本院撤銷\r\n    改判，並諭知被告免訴判決。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第三百零二條第四款，判決如主文。\r\n本案經檢察官李月治到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　4 　　月　　15　　日\r\n       　　　　　 刑事第二十一庭審判長法　官  蘇隆惠\r\n                                      法　官　許永煌\r\n                                      法　官　曾家貽\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  任正人\r\n中　　華　　民　　國　　98　　年　　4　　月　 　23　　日"
}