{
  "JID": "TPHM,97,重上更(三),114,20090415,1",
  "JYEAR": "97",
  "JCASE": "重上更三",
  "JNO": "114",
  "JDATE": "20090415",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　 97年度重上更(三)字第114號\r\n上　訴　人 　 戊○○\r\n即　被　告\r\n　　　　　　　　　　　　（現另案於臺灣桃園監獄執行中）\r\n選任辯護人　　徐揆智律師\r\n　　　　　　　林幸慧律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣桃園地方\r\n法院九十年度訴字第一五九五號，中華民國九十二年一月廿八日\r\n第一審判決（起訴案號：臺灣桃園地方法院檢察署九十年度偵字\r\n第三二四六號），提起上訴，判決後經最高法院第三次發回更審\r\n，本院判決如下：\r\n    主  文\r\n原判決關於戊○○部分撤銷。\r\n戊○○未依規定領有廢棄物清除許可證文件，從事廢棄物清除，\r\n處有期徒刑壹年貳月，減為有期徒刑柒月。\r\n    事  實\r\n一、戊○○明知從事廢棄物清除，應向縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除廢棄物，竟未向主管機關申請核發\r\n    廢棄物清除之許可文件，即受不詳姓名年籍之人委託，於民\r\n    國九十年二月十五日上午六時三十分許，駕駛其所有車牌號\r\n    碼ＦＸ─七八九號自用大貨車（該車因靠行之關係，登記為\r\n    博海交通股份有限公司所有），自不詳地點，載運夾雜廢土\r\n    、廢石頭、廢木板、廢磚頭等之建築事業廢棄物一車，至桃\r\n    園縣大溪鎮十七鄰山豬湖河川未登錄地即閑置之運動家遊樂\r\n    場內傾倒，經附近社區民眾報警後為警當場查獲。\r\n二、案經桃園縣政府警察局大溪分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告對其未領有廢棄物清除、處理機構許可文件，及於\r\n    上揭時間，駕駛上開自用大貨車進入上述土地等情固均坦承\r\n    不諱，並有其大貨車在現場之照片可佐（見偵查卷第十八頁\r\n    ），惟矢口否認有何犯行，辯稱：當日是受同案被告乙○○\r\n    （另判決無罪確定）之僱用，前往幫忙將遊樂場內的廢棄物\r\n    集中處理，並未載運廢棄物至該處傾倒；查獲時將車斗揚起\r\n    係因在場之挖土機沒電，幫忙接電所致云云。\r\n二、經查：本案經現場查獲警員吳震聲先後於法院結証：當日早\r\n    上六時許即接獲民眾報案，說有二輛砂石車載廢棄物到運動\r\n    家遊樂場傾倒，其即前往查看，接到報案後十分鐘就到現場\r\n    ，到現場見二輛砂石車，一輛已經空了，一輛車斗揚起約四\r\n    十五度，車斗內有殘留的土，車後（車斗下面）有一堆新廢\r\n    土，現場也有一部挖土機等情（原審卷第五六頁、更卷第\r\n    四八頁筆錄）。又現場水池（或湖泊）旁確有傾倒廢土石、\r\n    磚塊、木板等建築廢棄物，亦經至現場會勘之桃園縣政府工\r\n    務局河川巡防員吳國良結証：當天經警通知至現場確見於河\r\n    川公有地有傾倒之建築廢棄物，約二個工作天（原審卷第一\r\n    五七～一五八頁筆錄）等情相符，並有河川巡防取締工作日\r\n    記一件（原審卷第一六六頁）及查獲現場照片十幀在卷（偵\r\n    卷第十八～廿二頁）可按。本案被告於清晨六時許，經民眾\r\n    報案載運廢棄物到運動家遊樂場傾倒，警員於接獲報案十分\r\n    鐘即趕赴現場，被告當時車斗揚起，並於其車斗後方有新傾\r\n    倒之建築廢棄物，足認被告有於現場傾倒廢棄物之事証相當\r\n    明確。\r\n三、被告辯稱其係受雇乙○○，前往幫忙將遊樂場內的廢棄物集\r\n    中處理，並未載運廢棄物至該處傾倒云云。然查：\r\n    (一)被告對受雇一事先後供稱：是乙○○請我公司車子至山\r\n        豬湖運動家遊樂場內整地，要載運廢土回填水池整地（\r\n        偵卷第十二頁談話筆錄）；乙○○雇我們在裡面載鐵板\r\n        要整理，及搬運石塊，一天八千元（同上卷第卅頁反面\r\n        訊問筆錄）；與乙○○約好工錢七千元（原審卷第卅頁\r\n        訊問筆錄）；是甲○○叫我們去的（原審第一六一頁訊\r\n        問筆錄）；什麼人請我的，我不知道（上訴卷第九九頁\r\n        第四行審判筆錄）；是前一天以無線電叫車，到現場前\r\n        未與乙○○聯絡過，是空車進去要到高的地方運涼亭的\r\n        水泥柱、鐵板，搬到低的地方，無線電講工資是八千，\r\n        乙○○有開門讓我們進去（更卷第四九頁反面、五一\r\n        頁、五二頁反面審判筆錄）是乙○○雇用我去載運清理\r\n        廢棄物（更卷第卅五頁第八、九行審判筆錄）；乙○\r\n        ○以無線電叫我去工作，沒說工作內容，由乙○○開門\r\n        讓我進去，是被警察抓後邱才說是要將大型廢棄物搬到\r\n        較高地方去，警察抓我時，我也不知道要做什麼（更\r\n        卷九十七年七月廿三日準備筆錄第二頁）等語。是被告\r\n        對受何人及如何受雇，先後有：乙○○向公司雇請車子\r\n        、乙○○直接雇用、甲○○叫車、無線電叫車、不知何\r\n        人雇用等不同供述。對工資亦有八千、七千元之不同價\r\n        格。另亦有載運廢土回填水池、搬運石塊鐵板、運涼亭\r\n        廢棄物、不知工作內容；及由高地運往低地或由低地運\r\n        往高地等不同工作內容。是其對親身經歷之事項，竟前\r\n        後供述不一，顯無可採。\r\n    (二)証人即被告所稱僱用人乙○○對雇用被告等節，於警偵\r\n        訊及法院亦先後供証：其是以一天八千元之費用，雇被\r\n        告將遊樂場裡損壞之設備載運集中。查獲時其不在場，\r\n　　　　不知被告車在做什麼（偵卷第六頁反面、第七頁談話筆\r\n　　　　錄）；雇被告等人來搬運清理倒塌之涼亭，搬載到園區\r\n　　　　較高處。司機均我在叫，警員採証照片所示之廢棄物是\r\n　　　　前一天朋友介紹之司機搬的。園區沒有老闆，因愛惜這\r\n　　　　塊地自己付錢找人整理（同上卷第卅一、卅二頁訊問筆\r\n　　　　錄）。遊樂場停業六、七年，自去年開始整理，被告是\r\n　　　　請朋友幫我找來清理運走板模。當天被告六點多到，我\r\n  　　　尚在家，被查獲時，他們還在現場等江姓挖土機司機來\r\n　　　　搬（原審卷第卅八頁訊問筆錄）；我請二部車來整理園\r\n　　　　區，但當時我不在場，他們有無從別地方載東西進來，\r\n  　　　我不清楚（同上卷第五七頁訊問筆錄）；九十年是丁○\r\n　　　　○出錢整理園區，我找甲○○，甲○○找司機黃忠義處\r\n　　　　理（同上卷第一一九頁訊問筆錄）；遊樂場是丁○○開\r\n  　　　發後，由邱金益承接，邱請我去整修，整地費用由蔡清\r\n　　　　明拿二百萬元給我整理。我雇被告來載園區內的板模，\r\n　　　　約八時到晚上五點，是拜託甲○○找的。園區未設置管\r\n        制門，不知道被告來倒東西，亦未同意他們來倒東西（\r\n　　　　同上卷第二一四～二一六頁筆錄）；被告是其雇用，將\r\n　　　　裡面髒亂東西搬運成一堆（更卷第廿一頁筆錄）；雇\r\n　　　　用貨車清理集中腐爛板模，由我指定集中地點，被告被\r\n　　　　查獲與我指定地點不同。被查獲時不在場。被告車子約\r\n　　　　早上七點左右進來，由我負責開門，我在聽到喇叭聲馬\r\n  　　　上就用電動器開門，在車旁與司機對談確定是要載運的\r\n　　　　人，就給他們進來。當時有檢查被告車是空的（同上卷\r\n　　　　第卅二頁反面～卅四頁筆錄）。被告是我直接找他們的\r\n  　　　。（又稱）我拜託甲○○叫的，他只說叫了兩台，沒說\r\n　　　　是誰。一台車一天八千元（更卷九十七年九月廿四日\r\n　　　　審判筆錄第三、四頁）等語。對整理園區或稱自費、或\r\n　　　　稱丁○○出資、或稱蔡清明出資，已見不實。又對雇用\r\n  　　　司機是由其自行雇用或拜託友人甲○○雇用？亦前後反\r\n　　　　覆。對雇用被告車輛究係載運損壞設備？清理倒塌涼亭\r\n　　　　？清運板模或髒亂物品，陳述不一。另稱被告車子進園\r\n  　　　區，其不在場，不知有無載運東西入園，或稱係其開門\r\n　　　　予被告開車進園，見被告係空車，亦有不同。乃証人乙\r\n　　　　○○証稱其為整理園區雇用被告及被告係空車入園等，\r\n　　　　有利被告之証述，顯係為脫免自身刑責及迴護被告之詞\r\n  　　　，要無足採。\r\n    (三)又乙○○前所稱被告及挖土機司機均由友人甲○○所找\r\n        來一節，業據証人甲○○到庭否認，並結証稱：其僅租\r\n        用挖土機予乙○○，乙○○租挖土機做何用途其不知情\r\n        ，其未代雇用挖土機或貨車司機（更卷九十七年十一\r\n        月五日審判筆錄第二～四頁）等語。另証人即嗣於九十\r\n        五年接手該園區營業之己○○更結証：園區剛開始是丁\r\n        ○○經營，後來是邱金益，嗣因犯罪逃亡國外，即由乙\r\n        ○○管理，乙○○自己沒有資金，陸續找很多人投資，\r\n        但自八十八年即停業，至九十年間均是空窗期，無人經\r\n        營。早前因有人在園區內採砂石，留下許多大坑洞，\r\n　　　　就成了湖泊。後乙○○管理時，先告知附近社區居民要\r\n　　　　在園區內種植花草，會有砂石車進出，後即有載運土方\r\n　　　　、垃圾之砂石車大量進入。他都是在湖泊的地方埋垃圾\r\n　　　　，先將湖泊水抽乾，埋垃圾後再填土，所以上面有長草\r\n  　　　，大溪居民多知此埋垃圾事，其接手時亦有很多人告知\r\n　　　　（同上卷九十八年四月一日審判筆錄第三～五頁）等情\r\n　　　　。核與乙○○供証：在民國七十年前後，別人在挖砂石\r\n　　　　去賣，丁○○覺得可惜，去向還沒被挖而在種植的人收\r\n　　　　購權利後，建設經營，嗣經其仲介由邱金益頂下後，其\r\n  　　　即幫忙管理，但八十四年以後，一直到現在（九十一年\r\n　　　　）都沒有在經營（原審卷第一一九頁筆錄）。及証人丁\r\n　　　　○○証稱：該園區其買一部分，一部分有其他人在挖砂\r\n  　　　石，後由乙○○介紹邱金益買其權利，邱金益跑後即荒\r\n　　　　廢許久，乙○○係住在該處之駐守員（同上卷第一三八\r\n　　　　、一三九頁筆錄）等情一致。另亦與偵查卷附現場照片\r\n  　　　所示園區內有大片低漥地上有挖土機尚於填壓廢棄物（\r\n　　　　第十九頁），及本案水池（或稱湖泊）傾倒大量新、舊\r\n　　　　廢棄物，水池中並有部分廢棄物上已長青草（第廿一、\r\n  　　　廿二頁）之現場情形；暨檢察官於九十年五月廿三日現\r\n　　　　場勘驗現場，乙○○承稱被傾倒一、二十卡車之建築廢\r\n　　　　棄物（偵卷第五四頁勘驗筆錄）等情相符，可堪信為真\r\n  　　　實。則乙○○既非園區業主，於本案案發時，復無整理\r\n　　　　園區之事實，然竟有如此多之建築廢棄物傾倒於該園區\r\n　　　　內，則其顯係提供該園區供人傾倒廢棄物一節可堪認定\r\n  　　　。參以，本案係於清早六時許，經社區民眾報案，若被\r\n　　　　告僅係空車入園，民眾何以報案？且乙○○既稱雇用被\r\n　　　　告係上午八時至下午五時於園區內整理，並因須由挖土\r\n  　　　機將廢棄物堆上被告砂石車，且稱被告六點多到，被查\r\n　　　　獲時，還在現場等江姓挖土機司機來搬（原審卷第卅八\r\n  　　　頁訊問筆錄），被告既是按日計時受雇，衡情要無提早\r\n　　　　自上午六時許，即至現場等候之理。是被告辯稱受雇於\r\n　　　  乙○○一節，顯無足採。\r\n    (四)另被告辯稱遭警查獲時，其車斗揚起，係為幫挖土機接\r\n        電一節，証人乙○○如前所述，先已供証：被告六點多\r\n        到，被查獲時，還在現場等江姓挖土機司機來搬（原審\r\n        卷第卅八頁訊問筆錄）；又稱：挖土機司機是其雇用的\r\n　　　　「江彥（衍）昌」，被查獲當時，其尚未到場，因我在\r\n　　　　家中睡覺，被警察叫醒，打電話給他，他當時還在家中\r\n  　　　（原審卷第七八頁訊問筆錄）等語。核與當日同在現場\r\n　　　　另輛砂石車司機丙○○供証：其先到，被告後到，到時\r\n　　　　挖土機已在現場，司機是後來在六、七點時候才到的（\r\n　　　　原審卷第七三頁訊問筆錄）相符。是當時應無所稱挖土\r\n　　　　機司機在場及接電等情。又丙○○另於本院亦先後結証\r\n  　　　：我先到，園區有門哨，要人開門，被告是空車進去，\r\n　　　　有看到被告車斗揚起，說聽是去幫發不動的怪手（上訴\r\n　　　  卷第一０六、一０七頁筆錄）。我先到，停在大門口，\r\n        好像說七、八點要上工，我六點多就到，怪手原就在那\r\n        邊，看到被告車斗揚起，聽裡面工人說他們在靠電，警\r\n        察來時，還沒接好（更卷第四七頁筆錄）。我六點多\r\n　　　　到，他七點多到。我只有到大門口而已，距離警察查獲\r\n　　　　現場有一百公尺，不知道挖土機司機是否在場。有看到\r\n　　　　車斗揚起來，至於為何揚起車斗我不知道。當場沒看到\r\n  　　　挖士機司機游文雄，亦不認識他。被告車斗揚起時，距\r\n　　　　離我兩、三百公尺（更卷第廿二～廿三頁筆錄）其到\r\n  　　　現場時，無人比其早到，被告到後亦無他人到場，被告\r\n        是聽到無線電說要救車，才離開其幾百公尺（更卷九\r\n        十七年九月廿四日審判筆錄第五、六頁）。如上証人丙\r\n        ○○之証述，被告較其晚到現場，且現場僅有挖土機，\r\n        未見司機，雖見被告車斗揚起，但亦未見有接電等情，\r\n        有關接電一節或稱聽裡面工人說，但與其証述，其係最\r\n        早到場，並無其他人已在現場不符，又或稱被告接無線\r\n        電要救車，然其如何能聽到被告車上之無線電？是所証\r\n        被告車斗揚起為接電之有利被告証述，顯無足採。\r\n    (五)另証人即當天駕駛挖土機之司機游文雄雖亦為被告証稱\r\n        被告係空車，且被告車斗揚起係為其挖土機接電云云，\r\n        然其於本院先後証稱：當天六點二十分左右到，去那邊\r\n        開怪手。怪手沒有電，不能發動，我到時二輛拖車也剛\r\n        好同時到，因被告車剛好到旁邊，就請他幫忙用電瓶線\r\n　　　　靠電。靠電時，等怪手要發動的時候，警察剛好過來。\r\n　　　　警察來時，我在靠電，(又稱)警察來時，我跟被告正拿\r\n　　　　怪手上的電線在接，當時還沒有接好。老闆是怪手主人\r\n  　　　，叫我六點多就要去那邊做事（更卷第四四～四六頁\r\n　　　　筆錄）等情。核與被告同日供稱：當天是其先到，丙○\r\n　　　　○尚未到，因其與怪手在接電，不知丙○○何時到。接\r\n　　　　電電線是其所有，警察來時在靠電，尚未完成接電（同\r\n　　　　上卷第四九頁反面～五０頁筆錄）等均不相符。亦與同\r\n  　　　在場之証人丙○○前所証內容不同，已無足採。況挖土\r\n　　　　機所有人甲○○如前所述，業已証陳其僅出租挖土機予\r\n      　乙○○，並未代覓司機；暨查獲員警吳震聲同日亦結証\r\n        ：其到場時見一車車頭往外要離開現場，另一車車斗揚\r\n        起，旁有一挖土機在旁，挖土機並未發動，無引擎聲，\r\n      　未注意到有怪手司機游文雄，亦未看到有接電的動作，\r\n        或聽聞有人講接電之事，當時怪手與拖車靠近，但沒有\r\n　　　　靠電接線的情形，其見車斗裡有殘土，直接問被告車斗\r\n　　　　下的土是否他倒的，被告未說其車斗為何揚起（同上卷\r\n　　　　第四八頁正、反面筆錄）等情，均不相符。益足徵証人\r\n  　　　游文雄所証顯係為迴護被告而為虛枉証述，自無足採。\r\n四、綜上所述，警察於接獲民眾報案十分鐘即趕赴現場，到場時\r\n    丙○○之砂石車車頭向外，應係已傾倒完廢棄物，而被告所\r\n    駕駛之砂石車車斗揚起，車斗後下方之一堆新倒的廢棄土，\r\n    應係被告所傾倒無疑，至堪認定。另依卷附照片顯示被告於\r\n    上揭時、地所傾倒之廢物棄物內含有廢土、廢石頭、廢磚頭\r\n    、廢木板等物，係屬事業機構所產生有害事業廢棄物以外之\r\n    廢棄物，係屬一般事業（建築）廢棄物無訛。另觀被告於八\r\n    十九年間已同因違反廢棄物清理法之案件，經臺灣苗栗地方\r\n    法院以八十九年度苗簡字第六四四號判處有期徒刑一年，緩\r\n    刑三年確定，此有本院被告全國前案紀錄表一件在卷可稽，\r\n    從而被告對於未依規定領得清除許可證，不得從事廢棄物之\r\n    清除，當已知之甚明。又收集、運輸廢棄物之行為，依事業\r\n    廢棄物貯存清除處理方法及設施標準第二條第二款規定，即\r\n    屬「清除」廢棄物之行為，行為人如有收集、載運廢棄物之\r\n    運輸行為，即已屬「清除」廢棄物之行為。被告未經申請許\r\n    可，即以駕駛砂石車，除自不詳地點載運上開混有廢木板、\r\n    廢磚頭、廢土、廢石頭等一般事業廢棄物之建築廢棄物，並\r\n    運至上揭地點傾倒，依上所述，其行為已屬廢棄物清理法中\r\n    之「清除」廢棄物行為。乃本案事證既臻明確，被告未依規\r\n    定領有廢棄物清除許可文件，而為廢棄物之清除行為之犯行\r\n    ，洵堪認定，自應依法論科。\r\n五、惟被告行為後，廢棄物清理法先於九十年十月二十四日修正\r\n    公布，將原第二十二條第二項第四款：「有左列情形之一者\r\n    ，處一年以上五年以下有期徒刑，得併科一百萬元（銀元）\r\n    以下罰金」、「四、未依第二十條規定領有廢棄物清除、處\r\n    理許可證或核備文件，從事廢棄物貯存、清除、處理或未依\r\n    廢棄物清除、處理許可證或核備文件」，修正為第四十六條\r\n    第一項第四款；後並因該法於九十五年五月三十日修正刪除\r\n    第四十六條第二項常業犯規定，修正後第四十六條第四款規\r\n    定為：「有下列情形之一者，處一年以上五年以下有期徒刑\r\n    ，得併科新臺幣三百萬元以下罰金」、「未依第四十一條第\r\n    一項規定領有廢棄清除、處理許可文件，從事廢棄物貯除、\r\n    清除、處理或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物。」其中關於未領得廢棄物清除許可證（新\r\n    法修正為許可文件）而為清除廢棄物均構成犯罪及刑度均相\r\n    同（按舊法併科罰金一百萬元為銀元，折合新臺幣三百萬元\r\n    與新法之罰金額度相同），比較結果，新舊法並無對行為人\r\n    有利或不利之情形，而刑法第二條第一項前段原規定「行為\r\n    後法律有變更者適用裁判時之法律，但裁判前之法律有利於\r\n    行為人者，適用最有利行為人之法律」，經修正為「行為後\r\n    法律有變更者，適行為時之法律，但行為後之法律有利於行\r\n    為人者，適用最有利行為人之法律」，則依修正刑法第二條\r\n    第一項前段規定，被告所為應適用修正前廢棄物清理法第二\r\n    十二條第二項第四款處罰。被告未領有廢棄物清除許可文件\r\n    ，竟為不詳姓名年籍之人收集、載運、傾倒建築事業廢棄物\r\n    。核其所為，係犯九十年十月廿四日修正前廢棄物清理法第\r\n    二十二條第二項第四款之未依規定領有廢棄物清除許可文件\r\n    ，從事廢棄物清除罪。\r\n六、原審據以論科，固非無見。惟原審適用修正後廢棄物處理法\r\n    處斷，自有未洽。被告上訴否認犯罪，固無理由。然原審判\r\n    決既有可議，仍屬無可維持，應由本院就關於被告戊○○部\r\n    分撤銷改判。爰審酌被告前已有違反廢棄物清理法之犯行，\r\n    竟仍不知悔悟，再次違犯，且犯後一再飾詞否認，及犯罪動\r\n    機、目的、手段，且其任意傾倒廢棄物，危害環境等一切情\r\n    狀，乃量處如主文第二項所示之刑。又被告本案犯罪係於九\r\n    十六年四月廿四日以前，要符中華民國九十六年罪犯減刑條\r\n    例之減刑規定，並依該條例宣告減其刑二分之一。\r\n七、據上論斷，應依刑事訴訟法第三百六十九條一項前段、第三\r\n    百六十四條、二百九十九條第一項前段，九十年十月二十四\r\n    日修正前廢棄物清理法第二十二條第二項第四款，刑法第十\r\n    一條前段、第二條第一項，中華民國九十六年罪犯減刑條例\r\n    第二條第一項第三款、第七條，判決如主文。\r\n本案經檢察官林炳雄到庭執行職務。\r\n中　　華　　民　　國　 九十八 　年 　四 　月 　十五 　日\r\n 　　　　　       刑事第四庭審判長法　官　陳筱珮\r\n                                  法　官　周煙平\r\n                                  法　官　陳玉雲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                  書記官  陳思云\r\n中　　華　　民　　國　　98　　年　　4 　　月　　17　　日\r\n附錄：本案論罪科刑法條全文\r\n九十年十月二十四日修正前廢棄物清理法\r\n第22條\r\n    違反第八條、第十三條第一項、第四項至第七項、第十五條\r\n    、第十八條、第二十條及第二十一條之規定，因而致人於死\r\n    者，處無期徒刑或七年以上有期徒刑，得併科五百萬元以下\r\n    罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三\r\n    百萬元以下罰金；致危害人體健康導致疾病者，處五年以下\r\n    有期徒刑，得併科二百萬元以下罰金。有左列情形之一者，\r\n    處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除\r\n    、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者\r\n    。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑\r\n，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業\r\n務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以\r\n罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之\r\n文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得\r\n於所得利益二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機\r\n關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金\r\n額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及\r\n獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績\r\n效優良者，應予獎勵，其辦法由中央主管機關定之。"
}