{
  "JID": "TPSM,97,台上,5911,20081120",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "5911",
  "JDATE": "20081120",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第五九一一號\r\n上　訴　人　甲○○\r\n選任辯護人　彭永彰律師\r\n上列上訴人因違反廢棄物清理法等罪案件，不服台灣高等法院中\r\n華民國九十五年一月十七日第二審判決（九十四年度上訴字第一\r\n二四三號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字\r\n第二０一六五號、第二一一一五號），提起上訴，本院判決如下\r\n：\r\n    主  文\r\n原判決關於甲○○違反廢棄物清理法部分撤銷，發回台灣高等法\r\n院。\r\n其他上訴駁回。\r\n    理  由\r\n一、上訴人違反廢棄物清理法部分：\r\n本件原判決就上訴人甲○○違反廢棄物清理法部分認定：上訴人\r\n於民國九十一年間，提供坐落桃園縣中壢市○○里段○○里○段\r\n一一四－二二地號土地，未經主管機關許可，即於其上堆置磚塊\r\n、混凝土塊等未經處理之建築廢棄物（堆置廢棄物之土地位置及\r\n面積詳如原判決附圖Ｄ部分所示），並將該部分土地出租予莊清\r\n崑開設砂石加工廠等情。因而維持第一審就此部分論處上訴人未\r\n經主管機關許可，提供土地堆置廢棄物罪刑（處有期徒刑一年四\r\n月）之判決，駁回上訴人就該部分在第二審之上訴。固非無見（\r\n原判決維持第一審論處劉建志罪刑，駁回劉建志在第二審之上訴\r\n部分，未據上訴已確定）。\r\n惟查：刑事犯罪之成立，除應具備各罪之特別要件外，仍須具有\r\n故意或過失之一般要件，始克成立。而依刑法第十二條第二項規\r\n定，過失行為之處罰，亦應以有特別規定者為限。原判決採納作\r\n為論處上訴人前開違反廢棄物清理法罪刑基礎之證人莊清崑於偵\r\n查中證稱：「九十一年九月一日起向甲○○承租土地，該地之廢\r\n棄物之前就有，後來他還是陸續開來填路，因為那是甲○○的地\r\n，他說要填路，所以願意讓甲○○傾倒」（見原判決正本第六頁\r\n第二三行至第二六行）。如若無誤，似意指上訴人載運系爭廢棄\r\n物至其所有之桃園縣中壢市○○里段○○里○段一一四－二二地\r\n號土地傾倒，乃為供鋪填路面之用；則以前開廢磚塊、混凝土塊\r\n鋪填路面以利通行，是否與廢棄物清理法第四十六條第一項第三\r\n款所稱之「堆置」該當﹖能否執上訴人有前開鋪填路面之行為，\r\n即謂其有未經許可堆置廢棄物之故意﹖仍待調查釐清。又證人莊\r\n清崑於偵查中之前開證述，與其在第一審及原審先後證稱：「這\r\n塊地原本都是泥巴，卡車無法進出，所以甲○○就載了一些磚塊\r\n、碎石，鋪在泥巴上，鋪成一條路，方便我的卡車進出」、「我\r\n承租的現場土地是軟泥巴，我的卡車不能進出，我要求他載一些\r\n磚塊等東西來幫我填路」（見第一審卷第二宗第二０二頁、原審\r\n卷第一三八頁）；均係證述上訴人係以前開廢磚塊、混凝土塊鋪\r\n填路面之事實，其間並無矛盾；而依卷附現場照片所示，上址於\r\n鋪填廢磚塊、混凝土塊後，地面有以履帶車輾壓過之痕跡（見偵\r\n二０一六五號卷第十五頁、第十六頁），而卷附稽查編號：００\r\n２９３１號報告復記載：「至該地周圍巡視，則僅發現部分路面\r\n填有建築廢棄物（磚、石、混凝土塊），目視外觀則未發現有掩\r\n埋垃圾及事業廢棄物之情形」（見同上偵查卷第四八頁），此與\r\n證人莊清崑於原審證稱：「（問：倒在泥巴地上之後，還須要用\r\n壓路機壓平嗎？）不用，我有怪手，把它用平就好了」（見原審\r\n卷第一三八頁），似相合；則執前揭卷附現場照片及稽查報告\r\n，是否足以印證證人莊清崑於原審所稱：「我承租的現場土地是\r\n軟泥巴，我的卡車不能進出，我要求他載一些磚塊等東西來幫我\r\n填路」，確與事實相符﹖原判決對有利於上訴人之前開證據俱未\r\n審認、說明，自屬理由不備。以上，雖非上訴意旨所指摘，惟均\r\n屬本院得依職權調查之事項，應認原判決關於上訴人違反廢棄物\r\n清理法部分，有撤銷發回更審之原因。\r\n二、上訴人恐嚇危害安全及強制等部分：\r\n按最重本刑三年以下有期徒刑、拘役或專科罰金之罪，經第二審\r\n判決者，不得上訴於第三審法院，為刑事訴訟法第三百七十六條\r\n第一款所明定。原判決維持第一審論處上訴人以加害自由之事，\r\n恐嚇他人致生危害於安全及共同以強暴妨害人行使權利等罪刑，\r\n駁回上訴人就該等部分在第二審之上訴部分，係維持第一審依刑\r\n法第三百零五條、第三百零四條第一項規定，論上訴人以以加害\r\n自由之事，恐嚇他人致生危害於安全及共同以強暴妨害人行使權\r\n利等罪名。經查刑法第三百零五條之恐嚇危害安全罪，其法定本\r\n刑為二年以下有期徒刑、拘役或三百元以下罰金；刑法第三百零\r\n四條第一項強制罪之法定本刑係三年以下有期徒刑、拘役或三百\r\n元以下罰金；均屬刑事訴訟法第三百七十六條第一款所列之罪，\r\n此等部分既經第二審判決，自均不得上訴於第三審法院，上訴人\r\n竟仍就此等部分提起上訴，皆為法所不許，俱予駁回。至於本院\r\n六十九年台上字第二０三七號判例揭示：「刑法第六十一條所列\r\n各罪之案件（現修正為最重本刑三年以下有期徒刑、拘役或專科\r\n罰金之罪），經第二審判決者，固不得上訴於第三審法院，惟與\r\n併合數罪之一部為非刑法第六十一條各款所列之案件一併提起上\r\n訴時，經第三審法院認為係實質上或裁判上一罪，則應認為皆得\r\n上訴於第三審法院，而第三審法院如認其確定事實與適用法令之\r\n當否不明時，自應一併發回」，旨在說明第二審認應併合處罰之\r\n數罪中有一部分係得上訴於第三審之罪，若上訴人就該第二審判\r\n決提起上訴，而經第三審認有實質上或裁判上一罪關係，或認第\r\n二審判決所確定應併合處罰之犯罪事實與適用法令之當否不明時\r\n，均仍屬得上訴於第三審法院。經查上訴人於八十七年間因土地\r\n地基挖樁基礎工程糾紛恐嚇台西營造股份有限公司工地主任曾惠\r\n宗乙事，涉犯之恐嚇危害安全罪；於九十年五月八日駕駛推土機\r\n阻擋茂林光電科技股份有限公司員工及施工人員與機具進出而犯\r\n之強制罪，與其於九十一年間未經主管機關許可提供土地堆置廢\r\n棄物，因而違反廢棄物清理法第四十六條第一項第三款之罪，依\r\n原判決所確認之事實，顯屬應併合處罰之數罪，而依原判決所確\r\n認之事實，此部分事實認定與法令適用當否，亦無不明之情形，\r\n此與本院上揭判決意旨，尚非相同，自難比附援引。上訴意旨援\r\n引本院前開判例，主張原判決關於其恐嚇危害安全及強制等部分\r\n，亦均屬得上訴於第三審法院云云，尚非可採，附為指明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　 十一 　月　 二十 　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  林　永　茂\r\n                                法官  吳　昆　仁\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　 十一 　月　二十七　日\r\n                                                      Ｅ"
}