{
  "JID": "TPSM,97,台上,5564,20081106",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "5564",
  "JDATE": "20081106",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第五五六四號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十四年十二月十五日第二審判決（九十四年度上訴\r\n字第一二六一號，起訴案號：台灣高雄地方法院檢察署九十三年\r\n度偵字第二二二五九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決係依憑證人黃○倉在偵查中之證詞，及上訴人\r\n甲○○自承以新台幣二千元之代價，駕駛車牌號碼0○－○○○\r\n號之營業貨運曳引車，將包括廢混凝土塊、廢塑膠、廢木材、廢\r\n石板、廢水泥袋、廢樹脂及垃圾等物之營建混合廢棄物自高雄縣\r\n鳥松鄉長庚醫院附近某工地載運至高雄市○○○○○○○○○○\r\n區○○○地○○地號為高雄市○○區○○段○○○號及三號）凹\r\n陷地，即將後車斗升起，準備將該等廢棄物傾倒於該凹陷處，惟\r\n又將車斗降下，未傾倒即又下車步行上坡，為警查獲等情，暨查\r\n獲過程與現場照片十四張、行政院環境保護署民國九十三年十一\r\n月十七日環署督字第○○○○○○○○○○號函等證據，因而撤\r\n銷第一審之科刑判決，改判仍論處上訴人未依廢棄物清理法第四\r\n十一條第一項規定，領有廢棄物清除許可文件，從事廢棄物清除\r\n罪刑，已敘述其所憑之證據及其認定之理由。對於上訴人在原審\r\n矢口否認有任何違反廢棄物清理法之犯行，辯稱：伊受「皇統廢\r\n棄物資源回收環保企業社」（下稱皇統企業社）之實際負責人王\r\n○祥委託，載運廢棄物至皇統企業社設於高雄縣仁武鄉八卦寮之\r\n廢棄物轉運站，因誤認地點，錯運至被查獲之工地，且王○祥告\r\n知伊載運之物品為廢土，未表明是垃圾云云。如何顯非可採，並\r\n已依據上訴人上揭供詞、證人蔡○欽在原審之證言及現場照片，\r\n逐一指駁。且敘明王○祥雖在原審證稱經由同業之介紹，委託上\r\n訴人將位於高雄縣澄清湖附近某處土地上之廢棄物載運至皇統企\r\n業社位於高雄縣仁武鄉八德東路之廢棄物清除分類場，然上訴人\r\n主觀上並非錯運誤倒，上訴人清除載運之廢棄物，核非受王○祥\r\n委託載往上揭分類場進行分類處理之廢棄物等語，綦詳。從形式\r\n上觀察，原判決並無違法之情形存在。上訴意旨略以：王○祥\r\n為皇統企業社之實際負責人，上訴人確實由王○祥委託處理本件\r\n廢棄物之清理，就如何委託、委託過程、運送地點、運送報酬等\r\n供述，亦與王○祥於原審之證詞內容相同。原判決以主觀猜測，\r\n判斷上訴人非受王○祥委託，顯有違誤。再上訴人於準備傾倒時\r\n自行中止，足可推論因發現載運地點錯誤，上訴人辯稱因記憶有\r\n誤、錯開方向始未駛入王○祥之分類場，顯屬事實。而上訴人有\r\n無受王○祥委託處理本件廢棄物、是否因記憶錯誤而誤入被查獲\r\n地，均攸關上訴人為有清除許可文件之職務代理人之認定，原審\r\n未為必要之說明，自有理由不備之違法。蔡○欽於原審所為上\r\n訴人先揭開黑布蓋，再升車斗，接獲伊之電話後，即見上訴人將\r\n車斗放下云云之證詞，與上訴人所為因認錯地點，於蔡○欽指正\r\n後，立即停止傾倒工作，準備找尋正確地點之供詞，並無不合。\r\n原判決未採信蔡○欽有利於伊之證言，亦有理由不備之違誤。\r\n上訴人並無前科，因景氣不佳，受王○祥委託載運廢棄物，再因\r\n身心疲累致駕駛錯誤路線，原判決未為緩刑之諭知，將致上訴人\r\n之未成年子女陷入無人扶養之窘境，亦有違誤云云。按取捨證據\r\n及認定事實，乃事實審法院職權之行使，其對證據證明力所為之\r\n判斷，苟係基於吾人日常生活之經驗，而未違背客觀上應認為確\r\n實之定則，並已敘述其何以為此一判斷之理由者，即不能指為違\r\n法。經查，原判決經綜合全案證據資料，本於事實審法院職權推\r\n理之作用，認定上訴人有原判決事實欄所載之犯行，已詳細說明\r\n其採證認事之理由。所為論斷，核與經驗法則、論理法則，俱屬\r\n無違，亦無理由不備之違法情形。上訴意旨置原判決所為之\r\n明白論斷於不顧，猶執已為原審指駁之陳詞爭辯，及對原審取捨\r\n證據與自由判斷證據證明力之職權行使，徒以自己之說詞，泛指\r\n其為違法，自非適法之第三審上訴理由。末按關於刑之量定及緩\r\n刑之宣告，係實體法上賦予法院得為自由裁量之事項，倘其未有\r\n逾越法律所規定之範圍，或濫用其權限，即不得任意指摘為違法\r\n，以為第三審上訴之理由。原判決認定上訴人確有違反廢棄物清\r\n理法之犯行，並於理由詳敘量刑審酌之事項，未宣告緩刑，自\r\n不生不適用法則之違法。上訴意旨執以指摘，殊非適法之第三\r\n審上訴理由。衡以上述之說明，應認其上訴違背法律上之程式，\r\n予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十七  年   十一   月    六    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  洪  清  江  \r\n                                法官  韓  金  秀  \r\n                                法官  林  勤  純  \r\n                                法官  李  錦  樑  \r\n                                法官  陳  國  文  \r\n      本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十七  年   十一   月   十四   日\r\n                                                      K"
}