{
  "JID": "TPSM,97,台上,5766,20081113",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "5766",
  "JDATE": "20081113",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第五七六六號\r\n上　訴　人　乙○○\r\n　　　　　　甲○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十四年十二月十五日第二審判決（九十四年度上\r\n訴字第三０四號，起訴案號：台灣雲林地方法院檢察署九十二年\r\n度偵字第二二三八、三一三０號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於乙○○、甲○○部分撤銷，發回台灣高等法院台南分\r\n院。\r\n    理  由\r\n本件原判決認定上訴人乙○○基於幫助上訴人甲○○貯存、清除\r\n廢棄物之犯意，介紹甲○○與蔡文雄（業經第一審以九十三年度\r\n訴字第九二號以其未經主管機關許可，提供土地回填廢棄物，判\r\n處有期徒刑一年四月確定），甲○○遂明知未依廢棄物清理法第\r\n四十一條規定，向廢棄物貯存、清除、處理之主管機關申請核發\r\n廢棄物貯存、清除、處理之許可文件，不得從事廢棄物之貯存、\r\n清除、處理業務，竟自民國九十二年五月十三日起，擅自在蔡文\r\n雄之母蔡許瓜所有及所承租之原判決事實一所載四筆土地，設置\r\n廢棄物傾倒棄置處所，並自行在現場聯絡及指揮亦有相同犯意聯\r\n絡之年籍、姓名不詳之成年司機，駕駛營業大貨車，將自其他不\r\n詳處所載運之廢塑膠、廢布料、木材、磚塊等一般事業廢棄物，\r\n傾倒在上開土地之上，每車並向傾倒廢棄物之司機收取新台幣（\r\n下同）二千元之費用，而為廢棄物之貯存、清除。甲○○於同日\r\n下午十一時四十分許，與桃園縣政府許可之乙級廢棄物清除處理\r\n機構儒億通運有限公司（設址桃園縣桃園市○○路九五六號，登\r\n記負責人為李貴瑛，實際負責人陳清格）受僱人張文欽基於共同\r\n之犯意聯絡，由張文欽將自台北市○○區○○街二四巷五號屈原\r\n營建混合物分類處理廠所載運之營建混合物即塑膠袋、木材、石\r\n塊、磚塊等一般事業廢棄物，欲運送往上開土地上傾倒，於行經\r\n雲林縣二崙鄉○○村○○○路與一五四公路路口時，為警發覺形\r\n跡可疑，經盤查而循線查悉此情。又基於概括犯意，自九十二年\r\n十二月間某日起，將其陸續向不詳姓名之人所購買之漿紙污泥一\r\n般事業廢棄物，僱用有相同犯意聯絡之不詳姓名之成年司機載運\r\n後，傾倒在向不知情之昌鴻國際開發股份有限公司（以下簡稱昌\r\n鴻公司）所借用，坐落雲林縣斗南鎮○○段新崙小段八六九、八\r\n七０、八七一、八七二地號土地上（該四筆土地係昌鴻公司向不\r\n知情之第三人所承租），而為廢棄物之貯存、清除。嗣於九十三\r\n年四月十五日上午十時四十五分許，為行政院環境保護署環境督\r\n察總隊中區環境督察大隊會同內政部警政署環境保護警察隊第二\r\n中隊在上址當場查獲現場漿紙污泥約兩千噸，始循線查悉此情。\r\n因而撤銷第一審所為不當科刑之判決，改判仍論處甲○○共同連\r\n續未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n清除罪刑；乙○○幫助共同連續未依規定領有廢棄物清除、處理\r\n許可文件，從事廢棄物貯存、清除罪刑，固非無見。\r\n惟查：、廢棄物清理法第四十六條第一項第四款所定「未依第\r\n四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n存、清除、處理廢棄物」之犯罪，其「貯存」、「清除」、「處\r\n理」等犯罪態樣，各有不同。所謂「貯存」，係指一般廢棄物於\r\n回收、清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n為而言；所謂「清除」，係包括：收集、清運：指以人力、清\r\n運機具將一般廢棄物自產生源運輸至處理場（廠）之行為以及\r\n以清運機具將一般廢棄物自產生源運輸至轉運設施或自轉運設施\r\n運輸至中間處理或最終處置設施之轉運行為；而所謂「處理」，\r\n係包括：一般廢棄物在最終處置或再利用前，以物理、化學、\r\n生物、熱處理、堆肥或其他處理方法，變更其物理、化學、生物\r\n特性或成分，達成分離、中和、減量、減積、去毒、無害化或安\r\n定之「中間處理」行為、一般廢棄物在最終處置或再利用前，\r\n以物理、化學、生物、熱處理、堆肥或其他處理方法，變更其物\r\n理、化學、生物特性或成分，達成分離、中和、減量、減積、去\r\n毒、無害化或安定之「最終處理」行為。以及將一般廢棄物經\r\n物理、化學或生物等程序後做為材料、燃料、肥料、飼料、填料\r\n、土壤改良或其他經中央主管機關會商中央目的事業主管機關認\r\n定之用途之「再利用」行為，此觀之一般廢棄物回收清除處理辦\r\n法第二條第七、十一、十三條即明。尤以其中「貯存」行為性質\r\n上係指回收、清除、處理前之暫時行為，若廢棄物於放置於特定\r\n地點或貯存容器、設施後，並無其他後續回收、清除、處理行為\r\n者，則無「貯存」行為可言。本件原判決事實欄之記載，除敘述\r\n傾倒廢棄物於特定處所之外，既未認定各該處所設有廢棄物之貯\r\n存容器或設施，亦未認定甲○○或其他共犯另有後續回收、清除\r\n、處理行為之意思，其認定上訴人等「貯存」廢棄物之事實，於\r\n法即有未合，而上訴人等部分之判決主文竟諭知犯「貯存」廢棄\r\n物之罪，適用法律亦有不當。、原判決僅認定乙○○基於幫助\r\n甲○○貯存、清除廢棄物之犯意，介紹甲○○與蔡文雄認識，縱\r\n構成本案犯罪之幫助犯，其給予遂行犯罪之助力，似僅給予正犯\r\n甲○○一人而已，對於蔡文雄或本案其他共犯並無任何幫助行為\r\n，乙○○部分之判決主文竟諭知「幫助共同」犯罪，與事實之記\r\n載即有不符。且如係構成幫助共同之罪，理由欄僅論「被告乙○\r\n○明知甲○○未領有主管機關核發之廢棄物貯存、清除許可文件\r\n而有意自行貯存、清除廢棄物，仍主動告知尋找傾倒廢棄物場所\r\n之途徑，雖並未實際參與廢棄物貯存或清除之行為，然其顯係以\r\n幫助之意思，參與廢棄物貯存或清除構成要件以外之行為，為幫\r\n助犯，被告乙○○顯有幫助甲○○違反廢棄物清理法之故意，要\r\n無可疑。」（見原判決第十三頁第三行至第九行），亦有理由不\r\n備之違誤。況幫助犯並非正犯，無成立「幫助共同」之餘地，此\r\n有三十三年上字第七九三號判例可資參照。、綜上，究竟甲○\r\n○本件違反廢棄物清理法行為有無「貯存」行為？乙○○如何「\r\n幫助共同」犯本件違反廢棄物清理法之罪？須予究明。上訴人等\r\n上訴意旨執以指摘，非無理由，應認原判決有撤銷發回更審之原\r\n因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　 十一 　月　 十三 　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  林　秀　夫\r\n                                法官  宋　　　祺\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　 十一 　月　 十八 　日\r\n                                                      K"
}