{
  "JID": "TPSM,97,台上,6089,20081127",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "6089",
  "JDATE": "20081127",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第六０八九號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十五年二月二十二日第二審判決（九十四年度上訴\r\n字第一０五三號；起訴案號：台灣嘉義地方法院檢察署九十三年\r\n度偵字第四一三五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴意旨略稱：、原判決既認定上訴人甲○○係\r\n以日酬新台幣（下同）五千元受僱於許德亮（按已判罪並緩刑確\r\n定），負責將許某所收集、運至本件系爭土地之廢棄物以挖土機\r\n填平，上訴人乃以日酬一千五百元之代價租得一輛挖土機，自行\r\n操作將混雜有土石、混凝土塊、破碎磚塊、朽壞木料、餐具、損\r\n壞燈具及一般垃圾等廢棄物，填入該地之低窪區，並加填平等情\r\n，卻未詳加調查審酌說明何以上訴人之行為已該當於「從事廢棄\r\n物清除、處理業務」之犯罪構成要件，及上情是否符合廢棄物清\r\n理法所稱之合法「再利用」？均有證據調查未盡與判決理由不備\r\n之違法。、共同正犯許德亮曾犯過失致死、詐欺及贓物罪，原\r\n審以其於事發後，業向財團法人台灣兒童暨家庭扶助基金會捐款\r\n新台幣七萬元為由，宣告緩刑三年，對於素行良好、犯後坦承之\r\n上訴人，無視於已將現場回復原狀之事實，僅因「不及捐款」，\r\n而駁回上訴人之第二審上訴，仍維持第一審之有期徒刑一年三月\r\n宣告刑，顯有輕重失衡之判決不適用法則之違誤云云。惟查：\r\n、刑事訴訟法第三百七十九條第十款所稱應於審判期日調查之證\r\n據，係指與待證事實有重要關係，在客觀上認為應行調查，為法\r\n院認定事實與適用法律之基礎者而言。倘事實業臻明確，自無贅\r\n行調查之必要，亦無違法可言。又廢棄物之處理過程，含貯存（\r\n指事業廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n施內之行為）、清除（指事業廢棄物之收集、運輸行為）及處理\r\n（包括：中間處理：即在最終處置或再利用前，以物理、化學\r\n、生物、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n或成分，達成分離、減積、去毒、固化或安定之行為；最終處\r\n置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n行為；再利用：指事業產生之事業廢棄物自行販賣、轉讓或委\r\n託做為原料、材料、燃料、填土或其他經中央目的事業主管機關\r\n認定符合其規定之用途行為）三種過程，此觀依廢棄物清理法第\r\n三十六條第二項所訂之事業廢棄物貯存清除處理方法及設施標準\r\n第二條第一款至第三款規定甚明，若未向環境保護主管機關申請\r\n核准，領有廢棄物處理許可文件，無論為自然人或法人，祇要係\r\n擅自從事上揭廢棄物之處理作業，即已該當於廢棄物清理法第四\r\n十六條第四款之犯罪構成要件。本件原判決依憑上訴人直承未依\r\n法領有廢棄物處理許可文件，受僱開怪手將他人運來之營建廢棄\r\n物「抹平」之自白；警員黃大興之證詞；環保稽查工作紀錄表、\r\n扣押（挖土機）書、代保管單、現場照片、土地複丈成果圖；檢\r\n察官勘驗發現系爭土地遭回填諸多營建廢棄物之筆錄及照片等證\r\n據資料而為認定，事實並無不明，上訴人所為，已符合違反上揭\r\n廢棄物清理法犯罪構成要件，亦於理由三內詳加說明，有各該訴\r\n訟資料在卷可稽。上訴意旨置原判決已明白論斷之事項於不顧，\r\n任意指摘其有判決理由不備與證據調查未盡之違失，殊非適法之\r\n第三審上訴理由。、刑事審判，固在追求正義，然係依據卷內\r\n調查所得之證據資料，就各別被告應負責之行為，及其個人與犯\r\n罪相關之事項，予以評價，實現具體之個別正義。是縱屬共同被\r\n告，因各人犯情不盡相同，主觀因素（刑法第五十七條所定科刑\r\n應斟酌之事項）亦異，自毋庸一律為相同刑度之宣告。申言之，\r\n刑度輕重或是否予以緩刑，屬法院自由裁量之職權，既於法定刑\r\n度之內予以擇定，即難任憑主觀指摘為違法，雖未諭知緩刑，亦\r\n不能逕謂其失當。原審維持第一審量處上訴人有期徒刑一年三月\r\n之宣告刑，核在法定刑「一年以上五年以下有期徒刑，得併科新\r\n台幣三百萬元以下罰金」之內，上訴意旨指其過重、失衡，並非\r\n第三審上訴之合法理由。綜合上述，應認本件上訴為違背法律上\r\n之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　 十一　 月　二十七　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  花　滿　堂\r\n                                法官  黃　正　興\r\n                                法官  陳　東　誥\r\n                                法官  林　錦　芳\r\n                                法官  洪　昌　宏\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　 十二   月　　一　　日\r\n                                                      v"
}