{
  "JID": "HLHM,108,聲再,12,20190701,1",
  "JYEAR": "108",
  "JCASE": "聲再",
  "JNO": "12",
  "JDATE": "20190701",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事裁定　　　　 108年度聲再字第12號\r\n聲　請　人　張文杰\r\n即　受判決人　　　　\r\n選任辯護人　吳明益律師\r\n上列聲請人因違反廢棄物清理法案件，對於本院105年度上訴字\r\n第127號中華民國107年4月30日確定判決（原審案號：臺灣花蓮\r\n地方法院104年度訴字第172號，起訴案號：臺灣花蓮地方檢察署\r\n104年度偵字第1555、2160號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請再審意旨如「刑事再審聲請狀」所載（如附件）。\r\n二、謹按：\r\n（一）刑事訴訟法第420條第1項第6款所謂發見確實之新證據，\r\n      應係指該等事實或證據之出現，不論係單獨或與先前之證\r\n      據綜合判斷，須使再審法院對原確定判決認定之事實產生\r\n      合理之懷疑，並相信有足以動搖原確定判決而為有利受判\r\n      決人判決之蓋然性存在。又該等事實或證據是否足使再審\r\n      法院合理相信足以動搖原有罪之確定判決，而開啟再審之\r\n      程序，應以「該等事實或證據若曾於作成確定判決之原審\r\n      法院審理中予以提出，原審法院就該等事實或證據之本身\r\n      或與其他全部證據為綜合之評價，或許原確定判決即不會\r\n      有如此之事實認定」，資為判斷應否准予開始再審之準據\r\n      。另上開所指之「新事實」或「新證據」仍須以作成確定\r\n      判決前已存在或成立而未及調查、斟酌者，及判決確定後\r\n      始存在或成立之事實、證據為限。如受判決人提出者為判\r\n      決確定前已存在或成立之事實、證據，但該等事實、證據\r\n      在判決確定前已業由原審法院本於職權或依當事人之聲請\r\n      或提出，在審判程序中詳為調查之提示、辯論，則原審法\r\n      院就該等業經調查斟酌之事實、證據，無論最終在確定判\r\n      決中已本於自由心證論述其取捨判斷之理由；抑或捨棄不\r\n      採卻未敘明其捨棄之理由而有漏未審酌之情事，終究並非\r\n      修正後新增訂刑事訴訟法第420條第3項規定所指「未及調\r\n      查斟酌」之情形，該等事實、證據仍非上開所謂之「新事\r\n      實」或「新證據」。是聲請再審之理由，如僅對原確定判\r\n      決認定事實之爭辯，或對原確定判決採證認事職權之行使\r\n      ，任意指摘，或對法院依職權取捨證據持相異評價，則原\r\n      法院縱加以審酌，亦無法動搖原確定判決，自非符合足以\r\n      生影響於原確定判決之要件（最高法院108年度台抗字第\r\n      183號裁定要旨參照）。\r\n（二）聲請再審之理由，如僅對原確定判決認定事實之爭辯，或\r\n      對原確定判決採證認事職權之行使，任意指摘，或對法院\r\n      依職權取捨證據持相異評價等情，原審法院即使審酌上開\r\n      證據，亦無法動搖原確定判決，自非符合此條款所定提起\r\n      再審之要件（最高法院107年度台抗字第333號裁定要旨參\r\n      照）。\r\n三、經查： \r\n（一）本件聲請人即受判決人張文杰（下稱聲請人）固提出「再\r\n      證一」，以其所述之相關有利之證據及理由，於原二審判\r\n      決均未審酌云云，然稽諸該「再證一」乃「經濟部事業廢\r\n      棄物再利用管理辦法」之條文，業經本院105年度上訴字\r\n      第127號案件引用說明在案，此參該判決書第25頁第16行\r\n      以下之記載灼然明甚，顯屬法院已在確定判決中論述判斷\r\n      之理由，揆諸上揭說明，自與刑事訴訟法第420條第3項規\r\n      定所指「未及調查斟酌」之「新事實」或「新證據」有別\r\n      。\r\n（二）聲請人又提出「再證二」即台灣水泥公司花蓮廠函檢附該\r\n      廠與金捷滿企業社（負責人趙謹祥）簽訂之增補合約影本\r\n      ，其內容為該廠購買「LS石灰石」，然查本院105年度上\r\n      訴字第127號判決已說明：「金捷滿企業社並未與下稱臺\r\n      泥花蓮廠訂立『石材礦泥』之採購契約，亦尚未與臺泥花\r\n      蓮廠洽談採購契約，亦非送往石材礦泥再利用機構臺泥花\r\n      蓮廠前之前置作業或準備工作，仍非再利用行為：被告張\r\n      文杰雖於原審提出續約協議書，證明金捷滿企業社與臺泥\r\n      花蓮廠有買賣契約，本案的石材礦泥是要給臺泥的云云（\r\n      見原審卷第134、138頁）。然臺泥花蓮廠雖曾於101年11\r\n      月21日與金捷滿企業社簽訂原物料採購合約HH000000 00\r\n      -LS石灰石及HH00000000-○般石灰石，合約期間自102年\r\n      11月1日至103年10月31日，後於103年6月3日、同年11月\r\n      27日簽訂增補合約，合約期間延長為103年11月1日至104\r\n      年5月31日，嗣於104年5月18日續約，約定續約期間為104\r\n      年6月1日起至105年1月31日，其中LS石灰石：水分含量必\r\n      須小於、等於5%，碳酸鈣CaCO 3大於、等於95%，粒度小\r\n      於、等於20公分，MgO含量小於、等於3.6%，Al2O3含量小\r\n      於、等於2.5%；一般石灰石：水分含量小於、等於3%，\r\n      CaO含量大於、等於49%，粒度小於、等於10公分，MgO含\r\n      量小於、等於2.8%等情，有臺泥花蓮廠105年2月25日花（\r\n      105）民物字第0117號函檢附之原物料採購合約、增補合\r\n      約各2份及續約協議書1份附卷可憑（見原審卷第151至158\r\n      頁）。然經本院函詢臺泥花蓮廠，經臺泥花蓮廠106年10\r\n      月19日LF-2017-發-0095號函覆稱：該廠向金捷滿企業社\r\n      採購之LS石灰石（合約HH00000000）及一般石灰石（合約\r\n      HH00000000）要求料源均為「友隆石礦」，其係原石礦非\r\n      來自石材製品製造業在石材切割或研磨製程產生之污泥（\r\n      石材，礦泥)或石材製品製造業在石材開採、裁切、加工\r\n      製成產生之石材邊材或下腳料(石材廢料(板、塊)，若金\r\n      捷滿企業社交付非原石礦，核屬違約。又該廠於104年12\r\n      月9日花（104）民物字第0737號函陳報，作為再利用之水\r\n      泥原料來源係由花蓮區石材資源化處理股份有限公司供應\r\n      ，自104年3月起因花蓮區石材資源化處理股份有限公司提\r\n      供貨品含水量超標，不符合約採購品質規範要求，故後續\r\n      未再採購。該廠與金捷滿企業社約定交付石灰石係原石礦\r\n      ，非「石材礦泥」或「石材廢料」，自104年3月1日未再\r\n      供應「石材礦泥」或「石材廢料」者為花蓮區石材資源化\r\n      處理股份有限公司，非金捷滿企業社（見本院卷二第34頁\r\n      ）。經本院提示前開函文，被告趙學揆亦表示沒有合約，\r\n      此部分僅是動機而已，連談契約的程度都還沒有等語（見\r\n      本院卷二第68頁）。從而金捷滿企業社與臺泥花蓮廠間並\r\n      無「石材礦泥」之採購契約，臺泥花蓮廠自104年3月間起\r\n      亦未再採購得作為再利用之水泥原料。則被告趙學揆經營\r\n      之金捷滿企業社因計畫購買石材礦泥，待檢驗其成分，符\r\n      合一定標準後，將之作為副原料與黏土攪拌後出售予臺泥\r\n      花蓮廠，而由被告張文杰透過徐彥綸與吳文泰接洽，固迭\r\n      據被告趙學揆、張文杰供述明確，互核相符，然僅屬其等\r\n      購買石材礦泥之動機、目的，尚非與再利用機構臺泥花蓮\r\n      廠之處理行為有關。縱使臺泥花蓮廠係屬石材礦泥之再利\r\n      用機構，得將石材礦泥作為水泥原料，本件如犯罪事實欄\r\n      所示行為，亦顯與再利用機構臺泥花蓮廠無涉，非將石材\r\n      礦泥送往再利用機構為再利用行為，或送往再利用機構前\r\n      之前置行為或準備行為，仍非再利用行為。」，此參該判\r\n      決書第29至30頁甚明。準此，該「再證二」亦顯非「未及\r\n      調查斟酌」之「新事實」或「新證據」。\r\n（三）聲請人於該確定判決係認定犯（修正前）廢棄物清理法第\r\n      46條第4款前段之非法清理廢棄物罪及同條第3款之未經許\r\n      可提供土地堆置廢棄物罪，與（修正前）廢棄物清理法第\r\n      46條第2款之罪無關，聲請人竟謂該廢棄物清理法第46條\r\n      第2款規定為實害犯，而其未具有實質危害之危險，因而\r\n      原確定判決有未加審酌之新事實、新證據，亦有再審事由\r\n      云云，顯屬無稽。\r\n（四）至聲請人提出附件一至五號之資料，僅屬他案之判決，已\r\n      非得提起本案再審之「新事實」或「新證據」。再者，聲\r\n      請人所述各情，無非對原確定判決認定事實之爭辯，或對\r\n      原確定判決採證認事職權之行使任意指摘，或對法院依職\r\n      權取捨證據持相異評價，即使審酌上開資料，亦無法動搖\r\n      原確定判決，依上述說明，均非符合上揭所定提起再審之\r\n      要件。\r\n四、綜上所述，本件再審聲請意旨及所提出之證據資料，核與刑\r\n    事訴訟法第420條第1項第6款之要件不符。從而，本件再審\r\n    之聲請為無理由，應予駁回。\r\n據上論斷，依刑事訴訟法第434條第1項，裁定如主文。\r\n中    華    民    國   108    年    7     月   1      日\r\n                  刑事庭審判長法  官  王紋瑩\r\n                              法  官  李珮瑜\r\n                              法  官  邱志平\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。抗告\r\n書狀，並應敘述抗告之理由。\r\n中    華    民    國   108    年    7     月    1     日\r\n                              書記官  徐文彬"
}