{
  "JID": "SCDM,106,訴,615,20180227,2",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "615",
  "JDATE": "20180227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　106年度訴字第615號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　宋金昌\r\n　　　　　　駱朝雍\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第6694號），被告就被訴事實均為有罪之陳述，經本院告\r\n知簡式審判程序意旨，並聽取當事人之意見後，本院合議庭裁定\r\n由受命法官獨任進行簡式審判程序，判決如下：\r\n    主    文\r\n宋金昌犯廢棄物清理法第四十六條第三款之非法提供土地堆置廢\r\n棄物罪，處有期徒刑壹年貳月。緩刑肆年，並應於判決確定後壹\r\n年內向公庫支付新臺幣貳拾萬元。\r\n駱朝雍犯廢棄物清理法第四十六條第一款之任意棄置有害事業廢\r\n棄物罪，處有期徒刑壹年捌月。緩刑伍年，緩刑期間付保護管束\r\n，並應依新竹縣政府環境保護局一○七年一月十七日環業字第一\r\n○六○○二二八四一號函核備之廢棄物處置計畫書及所定期限，\r\n將新竹縣○○鄉○○段○○○地號土地內之廢棄物清理完畢。\r\n    犯罪事實\r\n一、宋金昌為坐落新竹縣寶山鄉大雅路1 段161 巷內之新竹縣寶\r\n    山鄉雙龍段808 地號土地（下稱本件土地）之所有權人；駱\r\n    朝雍則為育詠企業有限公司之實際負責人。宋金昌明知未經\r\n    主管機關許可，不得提供土地堆置廢棄物；駱朝雍明知從事\r\n    廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得從事清除處理事業廢棄物業務，其未\r\n    經主管機關許可，亦未向主管機關申請核發一般或有害事業\r\n    廢棄物清除處理許可文件。宋金昌竟基於非法提供土地堆置\r\n    廢棄物；駱朝雍則基於非法處理廢棄物及任意棄置有害事業\r\n    廢棄物之犯意，由宋金昌於民國104 年2 至3 月期間某日起\r\n    ，提供本件土地供駱朝雍在該土地內堆置廢棄磚瓦、混凝土\r\n    塊、木材、塑膠垃圾等一般事業廢棄物及含有1%以上石綿且\r\n    具有易飛散性質之有害事業廢棄物。嗣經新竹縣政府環境保\r\n    護局與內政部警政署保安警察第七總隊刑事警察大隊於106\r\n    年4 月13日在本件土地當場查獲，始知悉上情。\r\n二、案經內政部警政署保安警察第七總隊刑事警察大隊報告臺灣\r\n    新竹地方法院檢察署（下稱新竹地檢署）檢察官偵查起訴。\r\n    理    由\r\n壹、程序方面\r\n一、按檢察官代表國家提起公訴，依檢察一體原則，到庭實行公\r\n    訴之檢察官如發現起訴書認事用法有明顯錯誤，亦非不得本\r\n    於自己確信之法律見解，於論告時變更起訴之法條，或於不\r\n    影響基本事實同一之情形下，更正或補充原起訴之事實（最\r\n    高法院100 年度台上字第4920號判決同此見解）。經查，原\r\n    起訴意旨雖僅就被告駱朝雍所涉上開行為論以廢棄物清理法\r\n    第46條第4 款前段之非法處理廢棄物罪，惟依新竹地檢署偵\r\n    卷所附行政院環境保護署106 年7 月24日環署督字第106005\r\n    6505號函檢附之本件土地事業廢棄物採樣檢測報告及檢測報\r\n    告彙整等資料結果，檢出溫石綿（白石綿）含量5.96 %（已\r\n    超出行政院環境保護署依廢棄物清理法第2 條第3 項授權制\r\n    定之「有害事業廢棄物認定標準」第4 條第8 款第5 目：其\r\n    他含有1%以上石綿且具有易飛散性質之廢棄物）一節（見該\r\n    卷第83至93頁），是公訴人認被告駱朝雍在本件土地上所堆\r\n    置之廢棄物已含有害事業廢棄物，於本院106 年11月21日審\r\n    判期日當庭補充論以被告駱朝雍同時涉犯廢棄物清理法第46\r\n    條第1 款之任意棄置有害事業廢棄物罪（見本院訴卷第37頁\r\n    ），核不影響原起訴之基本事實同一，並業經本院當庭告知\r\n    被告駱朝雍該部分罪名，且經被告駱朝雍為實質答辯，自無\r\n    礙被告駱朝雍之防禦權，依前開說明，應予准許。\r\n二、被告宋金昌、駱朝雍（下合稱被告2 人）分別所犯廢棄物清\r\n    理法第46條第3 款、同條第1 款、第4 款之罪，均係非死刑\r\n    、無期徒刑、最輕本刑為3 年以上有期徒刑之罪，或高等法\r\n    院管轄第一審之案件，被告2 人於本院審理時，就被訴事實\r\n    均為有罪之陳述，經本院合議庭認合於刑事訴訟法第273 條\r\n    之1 第1 項規定，裁定進行簡式審判程序。又按簡式審判程\r\n    序之證據調查，不受第159 條第1 項之限制。刑事訴訟法第\r\n    273 條之2 定有明文，是於行簡式審判程序之案件，被告以\r\n    外之人於審判外之陳述，除有其他不得作為證據之法定事由\r\n    外，應認具有證據能力。本判決所援引被告以外之人於審判\r\n    外之陳述，因本案採行簡式審判程序，復無其他不得作為證\r\n    據之法定事由，依上開說明，應認具有證據能力。\r\n貳、實體方面\r\n一、上開犯罪事實，業經被告2 人於本院審判及簡式審判期日均\r\n    坦承不諱（見本院訴卷第38至39、42頁），核與證人即新竹\r\n    縣政府環境保護局人員陳輝龍、溫隆懋於偵查中之陳述、證\r\n    人即現場目擊者姚志鑫、林宗輝於警詢時之陳述及偵查中之\r\n    證述大致相符（見新竹地檢署偵卷第96至98、14至23頁、他\r\n    卷第38至45頁），並有新竹縣政府環境保護局106 年4 月13\r\n    日稽查工作紀錄1 份及所附採證照片18張、新竹縣竹東地政\r\n    事務所土地所有權狀影本1 份（坐落新竹縣○○鄉○○段00\r\n    0 地號土地）、承辦警員於106 年2 月7 日、106 年2 月10\r\n    日、106 年3 月9 日、106 年3 月15日、106 年4 月13日拍\r\n    攝之現場照片共26張、檢察官106 年5 月31日履勘現場筆錄\r\n    1 份、新竹市警察局第一分局106 年4 月14日竹市警一分偵\r\n    字第1060007507號刑事案件報告書1 份、承辦警員於106 年\r\n    5 月31日拍攝之現場照片共30張、行政院環境保護署106 年\r\n    7 月24日環署督字第1060056505號函及所附新竹縣○○鄉○\r\n    ○路0 段000 巷○○○○段000 地號）棄堆置場址事業廢棄\r\n    物採樣位置示意圖、新竹縣○○鄉○○路0 段000 巷○○○\r\n    ○段000 地號）非法廢棄物棄置案廢棄物元素定性分析檢測\r\n    結果彙報表、行政院環境保護署環境檢驗所檢測報告暨附件\r\n    、新竹縣○○鄉○○路0 段000 巷○○○○段000 地號）非\r\n    法廢棄物棄置案含石綿物質及廢棄物中之石綿檢測結果彙報\r\n    表、行政院環境保護署委託環境檢測機構樣品檢測報告各1\r\n    份在卷可稽（見新竹地檢署偵卷第29至32、25至27、34至46\r\n    、48至62、83至93頁、他卷第54至55頁），足認被告2 人任\r\n    意性自白與事實相符，本案事證明確，被告2 人上開犯行堪\r\n    以認定，應依法論科。\r\n二、論罪科刑：\r\n  被告2 人行為後，廢棄物清理法第46條雖於106 年1 月18日\r\n    修正公布，並於同年月20日生效，修正前廢棄物清理法第46\r\n    條之罪所規定法定本刑「1 年以上5 年以下有期徒刑，得併\r\n    科新臺幣（下同）300 萬元以下罰金」，修正後為「1 年以\r\n    上5 年以下有期徒刑，得併科1500萬元以下罰金。」，經比\r\n    較修正前、後之規定，可知修正前之規定固為有利於被告。\r\n    惟按犯罪之行為，有一經著手，即已完成者，如學理上所稱\r\n    之即成犯；亦有著手之後，尚待發生結果，為不同之評價者\r\n    ，例如加重結果犯、結果犯；而犯罪之實行，學理上有接續\r\n    犯、繼續犯、集合犯、吸收犯、結合犯、連續犯、牽連犯、\r\n    想像競合犯等分類，前5 種為實質上一罪，後3 者屬裁判上\r\n    一罪，因實質上一罪僅給予一行為一罪之刑罰評價，故其行\r\n    為之時間認定，當自著手之初，持續至行為終了，並延伸至\r\n    結果發生為止，倘上揭犯罪時間適逢法律修正，跨越新、舊\r\n    法，而其中部分作為，或結果發生，已在新法施行之後，應\r\n    即適用新規定，不生依刑法第2 條比較新、舊法而為有利適\r\n    用之問題（最高法院102 年度台上字第3910號判決同此見解\r\n    ）。查被告2 人上開違反廢棄物清理法之犯罪行為橫跨該法\r\n    於106 年1 月間之修正，其等係於106 年4 月間方遭查獲，\r\n    又該等行為屬集合犯（理由見後述），依前開說明，爰直接\r\n    適用上開修正後之廢棄物清理法第46條規定，不生新舊法比\r\n    較問題，合先敘明。\r\n  按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理者，應依同法第\r\n    46條第4 款處以刑責，其所定廢棄物之範圍，依廢棄物清理\r\n    法第2 條第2 項規定，分為一般廢棄物及事業廢棄物；事業\r\n    廢棄物又分為有害事業廢棄物及一般事業廢棄物，有害事業\r\n    廢棄物，係由事業所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物，而一般事業廢棄物\r\n    ，則係由事業所產生有害事業廢棄物以外之廢棄物；一般廢\r\n    棄物，則係事業廢棄物以外之廢棄物。所謂「貯存」，指事\r\n    業廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為，「清除」則指事業廢棄物之收集、運輸行為，\r\n    至「處理」則包含中間處理：指事業廢棄物在最終處置或\r\n    再利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或穩定之行為。最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄之行為。再利用：指事\r\n    業產生之廢棄物自行販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央目的事業主管機關認定之用途行為，\r\n    並應符合其規定者（廢棄物清理法第36條第2 項授權制定之\r\n    「事業廢棄物貯存清除處理方法及設施標準」第2 條第1 至\r\n    3 款規定參照）。次按廢棄物清理法第46條第4 款後段係處\r\n    罰公、民營廢棄物清除處理機構固無疑義，惟其前段規定並\r\n    未限縮於公、民營廢棄物清除處理機構，依文義觀之，凡未\r\n    領有許可文件而從事廢棄物清除、處理，即該當之，從而事\r\n    業機構固為處罰之對象，自然人亦在處罰之列。查被告駱朝\r\n    雍所傾倒堆置廢棄物已含有害事業廢棄物一情，已如前述，\r\n    其應係該當廢棄物清理法第46條第4 款所指之「處理」構成\r\n    要件行為（最高法院106 年度台上字第3834號判決同此見解\r\n    ）。從而，核被告駱朝雍所為，係犯廢棄物清理法第46條第\r\n    1 款之任意棄置有害事業廢棄物及同條第4 款前段之非法處\r\n    理廢棄物罪。核被告宋金昌所為，係犯廢棄物清理法第46條\r\n    第3 款之非法提供土地堆置廢棄物罪。\r\n  按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪。學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是。而廢棄物清理法第46條第\r\n    4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄物清\r\n    除、處理許可文件之人，作為犯罪主體，再依該法第41條第\r\n    1 項前段以觀，乃謂從事廢棄物清除、處理業務者，應申請\r\n    核發許可文件。是本罪之成立，本質上即具有反覆性，倘行\r\n    為人基於概括之犯意，在密切接近之一定時間及空間內反覆\r\n    從事廢棄物之清除、處理，無非執行業務所當然，於行為概\r\n    念上，應認為包括的一罪，無連續犯或併合論罪可言（最高\r\n    法院95年度台上字第1079號、98年度台上字第73號判決同此\r\n    見解）。準此以論，被告2 人所犯廢棄物清理法第46條第1\r\n    款、第3 款、第4 款之罪，其罪質本即具反覆實施同一行為\r\n    之特性，是其等係分別基於單一違反廢棄物清理法犯意，於\r\n    密接時間內，在本件土地反覆提供土地供堆置事業廢棄物與\r\n    同時清除一般及有害事業廢棄物之行為，侵害同一環境保護\r\n    之社會法益，屬集合犯之概念，均應僅成立一罪。\r\n  被告駱朝雍係一行為同時觸犯廢棄物清理法第46條第1 款、\r\n    第4 款之罪，為想像競合犯，應依刑法第55條規定論以情節\r\n    較重之廢棄物清理法第46條第1 款之任意棄置有害事業廢棄\r\n    物罪。\r\n  爰以行為人之責任為基礎，審酌被告宋金昌未經主管機關許\r\n    可，非法提供土地供堆置廢棄物；被告駱朝雍未向主管機關\r\n    申請核發一般或有害事業廢棄物清除、處理文件，竟貪圖一\r\n    時便利，任意傾倒事業廢棄物，進而破壞自然生態，造成環\r\n    境污染，有害土地利用，漠視環境保護之重要性，其等所為\r\n    實屬不該，惟念及其等犯後均坦承犯行，態度尚屬良好，兼\r\n    衡其等行為對環境污染之危害性、犯罪行為持續之期間，被\r\n    告宋金昌自陳國中畢業，已婚，育有2 子目前皆在學中，與\r\n    配偶共同經營小吃店；被告駱朝雍自陳國中畢業，與父母同\r\n    住，育有3 名未成年子女目前皆在學中，從事土木包工，月\r\n    入約6 萬元，其已於106 年12月26日向新竹縣政府環境保護\r\n    局提出本件土地之廢棄物處置計畫書，並經新竹縣政府環境\r\n    保護局107 年1 月17日環業字第1060022841號函核備，預定\r\n    107 年3 月31日前清理完畢（見本院訴卷第59至61頁）等一\r\n    切情狀，分別量處如主文所示之刑，以示懲儆。\r\n  被告宋金昌未曾因故意犯罪受有期徒刑以上刑之宣告；被告\r\n    駱朝雍前於95年間雖曾因違反廢棄物清理法案件，經本院以\r\n    95年度訴字第366 號判決判處有期徒刑1 年6 月，緩刑3 年\r\n    確定，惟其於緩刑期滿，緩刑之宣告未經撤銷，依刑法第76\r\n    條規定，其刑之宣告失其效力，與未曾受有期徒刑以上刑之\r\n    宣告者同，有臺灣高等法院被告前案紀錄表2 份在卷可參（\r\n    見本院訴卷第68至70頁），其等犯後均已坦承犯行，被告駱\r\n    朝雍更積極提報廢棄物處置計畫書，已如前述，深表悔悟之\r\n    意，堪認被告2 人經此偵、審程序及科刑教訓後，應當知所\r\n    警惕，信無再犯之虞，前開所宣告之刑以暫不執行為適當，\r\n    爰依刑法第74條第1 項第1 款規定，宣告被告宋金昌緩刑4\r\n    年，被告駱朝雍緩刑5 年，以觀後效，用啟被告2 人自新。\r\n    然為使被告2 人得確切知悉其等所為之負面影響，促使其等\r\n    日後更加重視法規範秩序、強化法治觀念，並能彌補其等犯\r\n    罪所生損害等考量，本院認應課予一定條件之緩刑負擔，令\r\n    其能從中深切記取教訓，並督促時時警惕，爰併依刑法第74\r\n    條第2 項第4 款規定，諭知被告宋金昌應於本判決確定後1\r\n    年內向公庫支付20萬元；被告駱朝雍則應依刑法第74條第2\r\n    項第8 款規定，依新竹縣政府環境保護局107 年1 月17日環\r\n    業字第1060022841號函核備之廢棄物處置計畫書及所定期限\r\n    ，將本件土地內之廢棄物清理完畢，另依刑法第93條第1 項\r\n    第2 款規定，宣告被告駱朝雍於緩刑期間付保護管束。倘被\r\n    告2 人違反上開所定負擔情節重大，足認原宣告之緩刑難收\r\n    其預期效果，而有執行刑罰之必要，依刑法第75條之1 第1\r\n    項第4 款規定，得撤銷其緩刑之宣告，併此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第1 款、第3 款、第4 款前段，刑法第\r\n11條前段、第55條、第74條第1 項第1 款、第2 項第4 款、第8\r\n款、第93條第1項第2款，判決如主文。\r\n本案經檢察官許大偉提起公訴，檢察官陳中順到庭執行職務。\r\n中    華    民    國   107    年    2     月    27    日\r\n                  刑事第八庭  法  官  王凱平\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴書狀。上\r\n訴書狀應敘述具體理由，未敘述上訴理由者，應於上訴期間屆滿\r\n後20日內補提理由書狀於本院（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。\r\n中    華    民    國   107    年    2     月    27    日\r\n                              書記官  鍾佩芳\r\n附錄本案論罪科刑法條全文：\r\n106 年1 月18日修正公布後之廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1500萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}