{
  "JID": "KSDM,105,原訴緝,1,20160819,1",
  "JYEAR": "105",
  "JCASE": "原訴緝",
  "JNO": "1",
  "JDATE": "20160819",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　105年度原訴緝字第1號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　陳永華\r\n指定辯護人　本院公設辯護人黃文德\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度少連偵字第238 號），嗣於準備程序進行中，被告就被訴事實\r\n為有罪之陳述，經告知簡式審判程序之旨，並聽取當事人意見後\r\n，經本院合議庭裁定由受命法官獨任進行簡式審判程序，本院判\r\n決如下：\r\n    主  文\r\n甲○○成年人與少年共同犯廢棄物清理法第四十六條第四款前段\r\n之非法清理廢棄物罪，累犯，處有期徒刑捌月。\r\n    事  實\r\n一、甲○○前於民國91年間因強盜案件，經臺灣苗栗地方法院（\r\n    下稱苗栗地院）以91年度訴字第136 號判決有期徒刑13年，\r\n    經上訴臺灣高等法院臺中分院（下稱臺中高分院）以91年度\r\n    上訴字第1942號上訴駁回，復經上訴最高法院以92年度台上\r\n    字第2466號判決上訴駁回確定，92年5月8日起算刑期，92年\r\n    5月30日入監執行，102年1月25日縮短刑期假釋出監。\r\n二、甲○○為原住民且為成年人，其與不知情之同居女友吳筱婷\r\n    （業經本院判決無罪），及吳筱婷胞弟即少年鄭○晉、吳筱\r\n    婷之子即少年吳○麟（分別為86年9月1日、88年7 月14日生\r\n    ，渠等違反廢棄物清理法部分，另案業經臺灣高雄少年及家\r\n    事法院裁定不付審理並交付法定代理人嚴加管教確定）均從\r\n    事臨時工，渠等分別以每日新臺幣（下同）2600元、1100元\r\n    （均含100 元餐費），受僱於朱偉彰（擔任豐富國際不動產\r\n    股份有限公司」，址設高雄市○○區○○街000 號，下稱「\r\n    豐富不動產公司」，至朱偉彰違反廢棄物清理法部分，業經\r\n    本院判決有期徒刑1年2月）店長，該公司係從事仲介中古屋\r\n    買賣，另朱偉彰亦以其個人名義對外承攬房屋裝潢修繕工程\r\n    （下稱裝修工程）。嗣朱偉彰於103 年11月間承攬址設高雄\r\n    市○○區○○路○段00巷0 ○00號房屋裝修工程，並由甲○\r\n    ○、吳筱婷及少年鄭○晉、吳○麟按其指示進行施工及其他\r\n    相關作業，詎甲○○明知欲從事廢棄物清除、處理業務者，\r\n    應向主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得受託執行清除、處理\r\n    廢棄物業務，並明知鄭○晉、吳○麟均係未滿18歲之少年，\r\n    竟仍與朱偉彰、少年鄭○晉、吳○麟共同基於非法清除、處\r\n    理廢棄物之犯意聯絡，於103年11月26日下午4時40分許，甲\r\n    ○○依朱偉彰之指示進行包含其上開受僱工作範圍之後續清\r\n    理作業，而將上址房屋因裝修工程所產生之廢裝潢木材、廢\r\n    木板、廢壁紙、廢紙板、廢塑膠桶、廢塑膠托盤、廢衣架、\r\n    廢水管、廢保麗龍等未經分類之一般廢棄物，收集放置於朱\r\n    偉彰向「好幫手出租小貨車商行」承租之車牌號碼0000- 00\r\n    號小貨車車斗內以伺機棄置，旋由甲○○駕駛上開小貨車，\r\n    並搭載吳筱婷、少年鄭○晉、吳○麟自上址出發，於同日晚\r\n    上7 時許，在高雄市鳳山區保雅路與保華二路口處，由甲○\r\n    ○與少年鄭○晉、吳○麟共同將前開廢棄物傾倒棄置在路旁\r\n    ，隨即為行經該處之高雄市鳳山區保安里里長洪秉佑發現並\r\n    報警處理，經警會同行政院環保署環境督察總隊南區環境督\r\n    察大隊當場查獲，並扣押前開小貨車1 部（業已發還出租人\r\n    徐民澤）。\r\n三、案經高雄市政府警察局鳳山分局報告臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、程序事項\r\n（一）本件被告甲○○所犯均為死刑、無期徒刑、最輕本刑為三\r\n      年以上有期徒刑以外之罪，其於準備程序進行中，就被訴\r\n      事實為有罪之陳述，經受命法官告知簡式審判程序之旨，\r\n      並聽取當事人之意見後，檢察官、被告同意適用簡式審判\r\n      程序，本院亦認無不得或不宜改依簡式審判程序進行之處\r\n      ，爰依刑事訴訟法第273條之1第1項、第284條之1規定，\r\n      由本院合議庭裁定由受命法官獨任進行簡式審判程序。\r\n（二）依刑事訴訟法第273條之2之規定，簡式審判程序之證據調\r\n      查，不受同法第159條第1項、第161條之2、第161條之3、\r\n      第163條之1，及第164條至第170條規定之限制，亦即具有\r\n      傳聞證據性質之各項證據，均有證據能力而得作為證據使\r\n      用。\r\n二、認定事實所憑之證據及其認定之理由\r\n（一）事實認定\r\n      前開事實，業據被告甲○○於本院準備程序、審理時坦白\r\n      承認（見原訴字卷第71頁；原訴緝字卷第28頁、第51頁）\r\n      ，核與證人即同案被告朱偉彰、吳筱婷於警詢、偵查及本\r\n      院審理、證人即少年鄭○晉、吳○麟於警詢、證人洪秉佑\r\n      於警詢及本院審理時證述相符（見警卷第3頁至第5頁、少\r\n      連偵字卷第31頁正、反面、第34頁至第35頁、原訴字卷第\r\n      71頁、第76頁正、反面、第133 頁反面；警卷第11頁至第\r\n      12頁反面、少連偵字卷第9 頁、原訴字卷第74頁；警卷第\r\n      13頁反面至第15頁反面、第16頁反面至第18頁反面），並\r\n      有行政院環保署環境督察總隊南區環境督察大隊督察紀錄\r\n      、高雄市政府警察局鳳山分局扣押筆錄、扣押物品目錄表\r\n      、贓物認領保管單、上開小貨車車輛詳細資料及該車行照\r\n      、臺灣高雄少年及家事法院103 年度少調字第1071號宣示\r\n      筆錄各1 份、現場查獲暨行車紀錄器翻拍照片共27張在卷\r\n      可佐（見警卷第26頁至第28頁、第44頁、第66頁、第67頁\r\n      ；原訴字卷第51頁；警卷第30頁至第43頁），是被告甲○\r\n      ○之自白既有上開卷證可佐，足認與事實相符，自堪採為\r\n      論科之依據，是本件事證明確，被告甲○○上述犯行，洵\r\n      堪認定，應依法論科。\r\n（二）論罪依據\r\n   1、按廢棄物清理法所稱廢棄物，分下列二種：(一)、一般廢\r\n      棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n      體等，足以污染環境衛生之固體或液體廢棄物。(二)、事\r\n      業廢棄物：1.有害事業廢棄物：由事業所產生具有毒性、\r\n      危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n      棄物。2.一般事業廢棄物：由事業所產生有害事業廢棄物\r\n      以外之廢棄物，廢棄物清理法第2條第1項定有明文。查本\r\n      件傾倒的廢棄物來源是高雄市○○區○○路○段00巷0 ○\r\n      00號房屋內部陳舊裝潢物品壁紙、塑膠合成皮及不要的傢\r\n      俱一節，業據被告甲○○於警詢、偵查中證述在卷（見警\r\n      卷第9 頁；少連偵字第7頁至第8頁）；再觀諸現場查獲照\r\n      片，本件廢棄物包含廢裝潢木材、廢木板、廢壁紙、廢紙\r\n      板、廢塑膠桶、廢塑膠托盤、廢衣架、廢水管、廢保麗龍\r\n      等物品（見警卷第37頁至第43頁），基此，前開廢棄物顯\r\n      係一般民眾住宅房舍翻修產生及廢棄之家庭用品等廢棄物\r\n      ；再經本院函詢行政院環境保護署，該署函覆本件遭清除\r\n      、棄置之廢棄物係一般民眾住宅房舍翻修產生之未分類營\r\n      建混合廢棄物，應屬一般廢棄物，亦有該署104 年12月25\r\n      日環署督字第1040109104號函及檢附之103年1月29日環署\r\n      廢字第1030008144E號公告1份在卷可憑（見原訴字卷第82\r\n      頁至第85頁），是以本件遭清除、棄置之物為一般廢棄物\r\n      ，堪以認定。\r\n   2、次按行政院環境保護署依據廢棄物清理法第12條規定所訂\r\n      定之「一般廢棄物回收清除處理辦法」第2 條第11款明定\r\n      ：「清除，指下列行為：(一)收集、清運：指以人力、清\r\n      運機具將一般廢棄物自產生源運輸至處理場（廠）之行為\r\n      。(二)轉運：指以清運機具將一般廢棄物自產生源運輸至\r\n      轉運設施或自轉運設施運輸至中間處理或最終處置設施之\r\n      行為。」則祇要有收集、清運或轉運一般廢棄物等行為之\r\n      一，即屬該辦法所謂之「清除」。又同條第13款規定：「\r\n      處理：指下列行為：(一)中間處理：指一般廢棄物在最終\r\n      處置或再利用前，以物理、化學、生物、熱處理、堆肥或\r\n      其他處理方法，變更其物理、化學、生物特性或成分，達\r\n      成分離、中和、減量、減積、去毒、無害化或安定之行為\r\n      。(二)最終處置：指將一般廢棄物以安定掩埋、衛生掩埋\r\n      、封閉掩埋或海洋棄置之行為。(三)再利用：指將一般廢\r\n      棄物經物理、化學或生物等程序後做為材料、燃料、肥料\r\n      、飼料、填料、土壤改良或其他經中央主管機關會商中央\r\n      目的事業主管機關認定之用途行為。」觀之該辦法第二章\r\n      （一般廢棄物清理）之相關規定，該所謂之「清除」、「\r\n      處理」，係指符合法令規定所為之處置行為。查本件被告\r\n      甲○○依同案被告朱偉彰指示清運並尋找地點棄置上址房\r\n      屋裝修工程施工所產生之前開廢棄物，及於前揭時地傾倒\r\n      前開廢棄物等情，業已認定如前，參酌前開說明，被告甲\r\n      ○○所為「清運前開廢棄物」、「傾倒棄置前開廢棄物」\r\n      之行為，應屬「清除」、「處理」行為無訛。\r\n   3、核被告甲○○上開所為，係犯廢棄物清理法第46條第4 款\r\n      前段之非法清理廢棄物罪。又被告甲○○、同案被告朱偉\r\n      彰及少年鄭○晉、吳○麟就上開犯行，有犯意聯絡及行為\r\n      分擔，均為共同正犯。\r\n（二）刑之加重\r\n   1、累犯之認定\r\n      甲○○前於91年間因強盜案件，經苗栗地院以91年度訴字\r\n      第136 號判決有期徒刑13年，經上訴臺中高分院以91年度\r\n      上訴字第1942號上訴駁回，復經上訴最高法院以92年度台\r\n      上字第2466號判決上訴駁回確定，92年5月8日起算刑期，\r\n      92年5月30日入監執行，102 年1月25日縮短刑期假釋出監\r\n      ，有臺灣高等法院被告前案紀錄表、臺灣高等法院在監在\r\n      押全國紀錄表各1 份在卷可參（見原訴緝字卷第44頁至第\r\n      48頁反面），是被告甲○○於受有期徒刑之執行完畢，五\r\n      年以內故意再犯本案有期徒刑以上之罪，為累犯，應依刑\r\n      法第47條第1項規定各加重其刑。\r\n   2、適用兒童及少年福利與權益保障法第112條第1項之認定\r\n    「成年人教唆、幫助或利用兒童及少年犯罪或與之共同實\r\n      施犯罪或故意對其犯罪者，加重其刑至二分之一。」兒童\r\n      及少年福利與權益保障法第112條第1項前段規定甚明。而\r\n      此加重規定，固不以成年人明知共同實施犯罪之人為少年\r\n      ，即有確定故意為必要，但仍以其有與少年共同實施犯罪\r\n      之不確定故意，亦即預見共同實施犯罪之人為少年，且對\r\n      於共同實施犯罪之人係兒童或少年，並不違背其本意者，\r\n      始足當之，最高法院98年度台上字第7295號判決可資參照\r\n      。\r\n    本件少年鄭○晉、吳○麟分別於係86年9月1日生、88年7\r\n      月14日生（見警卷第13頁、第16頁），其二人參與上開非\r\n      法清理廢棄物犯行，且於103 年11月26日，為警在上開地\r\n      點查獲時，均係未滿18歲之少年，再被告甲○○與證人吳\r\n      筱婷係同居男女朋友，且知悉少年鄭○晉、吳○麟之年紀\r\n      一節，業據被告甲○○於本院審理時供陳在卷（見原訴字\r\n      卷第72頁反面），是被告甲○○既知少年鄭○晉、吳○麟\r\n      分別為未滿18歲之少年，仍與少年鄭○晉、吳○麟共同實\r\n      施上開犯行，應依兒童及少年福利與權益保障法第112 條\r\n      第1項前段規定，加重其刑。\r\n   3、被告甲○○上開所為，併有刑法第47條第1 項、兒童及少\r\n      年福利與權益保障法第112條第1項加重規定之適用，依刑\r\n      法第70條規定，遞加之。\r\n四、科刑審酌\r\n（一）按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得\r\n      酌量減輕其刑，刑法第59條定有明文。又按刑法第59條規\r\n      定，犯罪之情狀可憫恕者，得酌量減輕其刑，同法第57條\r\n      規定，科刑時應審酌一切情狀，尤應注意左列事項（共10\r\n      款）為科刑重輕之標準，兩條適用上固有區別，惟所謂「\r\n      犯罪之情狀」與「一切情形」，並非有截然不同之領域，\r\n      於裁判上酌減其刑時，應就犯罪一切情狀（包括第57條所\r\n      列舉之10款事項），予以全盤考量，審酌其犯罪有無可憫\r\n      恕之事由（即判例所稱有特殊之原因與環境等等，在客觀\r\n      上足以引起一般同情，以及宣告法定低度刑，是否猶嫌過\r\n      重），以為判斷。故適用第59條酌量減輕其刑時，並不排\r\n      除第57條所列舉10款事由之審酌，惟其程度應達於確可憫\r\n      恕，始可予以酌減（最高法院70年度第6 次刑事庭會議決\r\n      議意旨可資參照）。查被告甲○○受僱於同案被告朱偉彰\r\n      ，且依同案被告朱偉彰於警詢陳述：若甲○○願意加班，\r\n      將小貨車上的垃圾吊滿後，隔天再將垃圾送到收費場處理\r\n      ，或是找個地方丟掉，均無意見等語（見警卷第4 頁），\r\n      可知被告甲○○係為賺取加班費，因而依同案被告朱偉彰\r\n      之指示而尋找地點傾倒前開廢棄物為本件犯行，是依被告\r\n      行為之客觀侵害程度，及其主觀心態（即犯罪動機）等項\r\n      予以綜合觀察後，本院認茍依廢棄物清理法第46條第4 款\r\n      之法定本刑科處最輕本刑有期徒刑1 年，猶嫌過重，顯與\r\n      被告甲○○犯罪情節失其衡平，不無「情輕法重」之虞，\r\n      客觀上容有情堪憫恕之處，爰依刑法第59條規定，酌減其\r\n      刑。\r\n（二）爰審酌被告甲○○受僱於朱偉彰，且係受朱偉彰指示尋找\r\n      地點棄置前開廢棄物，並於甲○○於前揭時地棄置前開廢\r\n      棄物，顯見被告甲○○於本件犯行，並非居於主導者之地\r\n      位，被告甲○○清除處理之前開廢棄物係一般民眾房舍翻\r\n      修拆除及廢家庭用品等一般廢棄物，前開廢棄物遭棄置後\r\n      ，亦隨即為警查獲，並與少年鄭○晉、吳○麟清除回上開\r\n      小貨車另行處理，始未棄置於上開地點，因而未造成環境\r\n      污染（見原訴字卷第110頁至第112頁），另兼衡被告甲○\r\n      ○自承工作為工人，教育程度為高中肄業，家庭經濟狀況\r\n      為勉持，與繼父同住（見原訴緝字卷第55頁反面、警卷第\r\n      7 頁）等一切情狀，量處如主文所示之刑。至本件扣押之\r\n      上開小貨車為「好幫手租賃小貨車商行」所有，係同案被\r\n      告朱偉彰為清運本件廢棄物而向該商行承租使用一節，業\r\n      據同案被告朱偉彰於本院審理時供陳在卷（見原訴字卷第\r\n      72頁反面），並有上開貨車之車輛詳細資料及行照各1 份\r\n      在卷可憑（見警卷第66頁、第67頁），從而該車雖供本件\r\n      犯罪所用，惟非被告甲○○所有，亦非違禁物，爰不諭知\r\n      宣告沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1第1項、第299條第1項前\r\n段、第284 條之1，廢棄物清理法第46條第4款，刑法第11條前段\r\n、第28條、第47條第1項，兒童及少年福利與權益保障法第112條\r\n第1項，判決如主文。\r\n本案經檢察官丙○○提起公訴，檢察官乙○○到庭執行職務\r\n中    華    民    國   105    年    8     月    19    日\r\n                  刑事第二庭    法  官  賴寶合\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   105    年    8     月    19    日\r\n                                書記官  吳智媚\r\n\r\n附錄法條\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n\r\n【卷證索引】\r\n 1、高雄市政府警察局鳳山分局刑事案件報告書----------警卷\r\n 2、臺灣高雄地方法院檢察署103年度少連偵字第238號----少連\r\n    偵卷\r\n 3、本院104年度審原訴字第19號-----------------審原訴字卷\r\n 4、本院104年度原訴字第19號---------------------原訴字卷\r\n 5、本院105年度原訴緝字第1號------------------原訴緝字卷"
}