{
  "JID": "TCHM,95,上訴,704,20060511,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "704",
  "JDATE": "20060511",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　 95年度上訴字第704號\r\n上　訴　人\r\n即　被　告　乙○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院94\r\n年度訴字第343號中華民國95年3月1日第一審判決 （起訴案號：\r\n臺灣苗栗地方法院檢察署94年度偵字第1920號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○共同未依廢棄物清理法第四十一第一項規定領有廢棄物清\r\n除許可文件，從事廢棄物清除，處有期徒刑壹年肆月。\r\n    事  實\r\n一、乙○○前於民國92年10月間，經警查獲自臺北縣新莊市○○\r\n　　路○ 段中港大排右側空地，非法載運廢棄物至南部傾倒，而\r\n    違反廢棄物清理法第46條第1項第4款之案件，經臺灣板橋地\r\n    方法院，於民國93年11月17日，以93年訴字第1413號，判處\r\n    有期徒刑1年2月，緩刑4年 （於93年12月20日確定，不構成\r\n    累犯）。詎其仍不知悔改而另行起意，明知從事廢棄物清除\r\n    業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除廢棄物業務，且明知自己並未依廢棄物清理法\r\n    第四十一條第一項規定領有廢棄物清除許可文件。詎其竟為\r\n    賺取運費，而於93年12月19日16時許，與綽號「澎鼠」（臺\r\n    語發音）真實姓名年籍不詳之成年男子，共同基於犯意聯絡\r\n    ，由綽號「澎鼠」之人聯絡乙○○駕駛其所有靠行登記於儒\r\n    億通運有限公司（以下簡稱儒億公司）名下，車牌號碼為68\r\n    1-GK 號營業大貨車，以新臺幣（下同）15000元之代價，自\r\n    桃園縣觀音鄉○○○○路旁，載運太空包盛裝之污泥之一般\r\n    事業廢棄物共30公噸，綽號「澎鼠」之人並在前引導，欲將\r\n    該污泥載往雲林縣古坑鄉某處傾倒。嗣其因上述營業大貨車\r\n    拋錨，而將車輛停放在苗栗縣竹南鎮○○路運動公園大門正\r\n    對面，迄於93年12月22日15時30分許，為苗栗縣竹南鎮公所\r\n    清潔隊之隊員，會同苗栗縣環境保護局（以下簡稱苗栗縣環\r\n    保局）之職員當場查獲，始悉上情。\r\n二、案經苗栗縣警察局竹南分局報請臺灣苗栗地方法院檢察署檢\r\n    察官偵查後起訴。\r\n    理  由\r\n一、上訴人即被告乙○○經本院合法傳喚無正當理由不到庭，據\r\n    其前於本院行準備程序時所為之答辯，其對於未領有廢棄物\r\n    清除許可文件，而於上開時、地，經由綽號「澎鼠」之人聯\r\n    絡並引導，載運太空包盛裝之污泥，欲前往雲林縣古坑鄉某\r\n    處傾倒，後因車輛拋錨而於上開時、地被查獲之事實，固不\r\n    諱言，惟否認有何違反廢棄物清理法之犯行，辯稱：其所載\r\n    運之廢土可回收再利用，並不違反廢棄物清理法之規定云云\r\n    ；而其於原審另辯稱：「我確實有載廢棄物沒錯，儒億公司\r\n    本來有許可證，但因6 月份到期，沒有聲請展延，我們是靠\r\n    行的，並不知道，但是我聽說半年內聲請展延補正，都可以\r\n    生效。我是營業車，人家要僱我，我去載，我也不知道，我\r\n    要賺錢，不是故意要犯此罪」云云。惟查：\r\n  證人即查獲本件之苗栗縣環境保護局約僱稽查員丙○○於檢\r\n    察官偵查中具結後證稱：「（本件是你查獲？）是，跟另外\r\n    一位同事劉志宇，本案是竹南鎮公所清潔隊隊員謝清順查獲\r\n    ，之後通知環保局，我們在現場稽查」、「（提示93年12月\r\n    22日稽查工作紀錄單，有無見過？）是劉志宇製作的，他記\r\n    載的是現場查獲情形」、「（你們到現場之後，駕駛大貨車\r\n    司機是否現在在庭的乙○○？）是」、「（你們有要求他提\r\n    出清運聯單？）有，但他無法提出，就離開現場了」、「（\r\n    大貨車上面載何物？）用太空包裝的塊狀污泥」、「（你們\r\n    有採樣送驗？）有」、「（檢驗情形？）塊狀污泥是呈酸性\r\n    物質」、「（你們現場查獲污泥時，有無在滲水？）有，我\r\n    們檢驗是偏酸性」、「（現場檢驗有無其他違法情事？）沒\r\n    有，本案就是違反第9 條沒有遞送驗單，及41條沒有廢棄物\r\n    清除處理文件」等語（偵查卷第39至40頁）。證人丙○○於\r\n    本院審理時復到庭證稱：查獲之污泥當天有採樣作檢驗報告\r\n    ，該污泥是一般事業廢棄物等語明確。由證人丙○○之上述\r\n    證詞，參酌卷附之苗栗縣環境保護局執行違反廢棄物清理法\r\n    案件處分書、苗栗縣事業廢棄物稽查紀錄工作單、苗栗縣環\r\n    保局報案中心陳情案件處理管制單、現場照片、苗栗縣環境\r\n    保護局94年2月4日環廢字第0940002687號函、行政院環境保\r\n    護署環境督察總隊中區環境督察大隊廢棄物採樣檢測報告所\r\n    示（偵查卷第14-16、21-25頁）。可見證人丙○○及同事劉\r\n    志宇，經苗栗縣竹南鎮公所清潔隊之通知，於93年12月22日\r\n    15時30分許，在苗栗縣竹南鎮○○路運動公園大門正對面，\r\n    查獲被告乙○○所駕駛，車牌號碼為681-GK號之營業大貨車\r\n    ，載有太空包盛裝之塊狀廢污泥，但被告乙○○無法提出清\r\n    運聯單或廢棄物清除許可證明文件即自行離去，嗣採集該營\r\n    業大貨車所載運之廢污泥，經檢驗之結果係偏酸性，車上之\r\n    塊狀污泥屬一般事業廢棄物等情，應至明確。\r\n　證人即儒億公司實際負責人陳清格，於警詢時證稱略以：儒\r\n    億公司之登記負責人為渠妻李貴瑛，但其為實際負責人，車\r\n  　牌號碼681-GK號營業大貨車，為被告乙○○向其所購買，並\r\n    靠行在儒億通運有限公司名下，實際上該車輛為被告所有，\r\n    且由被告持有使用，被告遭查獲當天，苗栗縣環保局人員曾\r\n    打電話告知其等情（偵查卷第10至11頁）。是由陳清格之上\r\n    述證詞，可知被告乙○○所駕駛之車牌號碼為681-GK號營業\r\n    大貨車，係其所有，由其使用，僅係靠行登記於儒億公司名\r\n    下等情。參諸被告於原審審理時陳稱：「我是營業車，人家\r\n    要僱我，我去載」，及卷附車輛買賣契約書，足徵被告乙○\r\n    ○並非儒億公司之員工，其係自行駕駛上述營業大貨車營業\r\n    。又，被告乙○○於警詢、偵查、原審及本院行準備程序時\r\n    ，均供承其未領有廢棄物清除許可文件等語。再考諸其於檢\r\n    察官偵查時陳稱：「（污泥如何到你車上？）是從地上用怪\r\n    手挖到我貨車，地給人偷倒就是太空包包的，怪手是直接挖\r\n    太空包到我車上」、「根本就沒有處理聯單」，並衡諸證人\r\n    丙○○及上述稽查紀錄工作單等文件之記載，可見被告未依\r\n    廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文\r\n    件，而從事廢棄物清除之事實，亦可認定。\r\n  至被告於原審審理時，提出桃園縣政府核發予儒億公司之營\r\n    利事業登記證一紙，用以證明廢棄物清除業，亦係儒億公司\r\n    之營業項目之一，其無違反廢棄物清理法之可言。但查，斟\r\n    酌證人儒億公司實際負責人陳清格之上述證詞，可知被告乙\r\n    ○○係靠行於儒億公司，車輛由被告使用等情，則被告乙○\r\n    ○既非儒億公司之員工，亦非受證人陳清格之委託處理前述\r\n    太空包內污泥，自不能以前述營利事業登記證，作為其可合\r\n    法載運前述一般事業廢棄物之證明。且「從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務」，廢棄物清理法第41\r\n    條第1 項定有明文。而營利事業登記證，係主管機關為管理\r\n    營利事業所核發之證書，並非主管機關所核發之廢棄物清除\r\n    許可證或核備文件，此觀諸上述營利事業登記證七營業項目\r\n    欄四、五，雖有廢棄物清除業、廢棄物處理業之記載。但於\r\n    廢棄物清除業、廢棄物處理業項下，尚有「營業場所不得堆\r\n    置，限赴客戶現場作業並應向環保主管機關申請，俟領得許\r\n    可證後，始得營業」、「營業場所不得堆置，限赴客戶現場\r\n    作業並應向環保主管機關申請，俟領得許可證後，始得營業\r\n    」等文字之記載自明（原審卷第25頁）。被告此部分所辯自\r\n    無可取。\r\n  被告於本院雖另辯稱：其載運之物係屬廢土，依營建剩餘土\r\n    石方處理方案屬可再回收利用之土方，不應以廢棄物認定云\r\n    云。按：「台灣地區近年來由於社會經濟活動快速發展而邁\r\n    向現代化國家，一般建築工程及交通經建等重大公共工程日\r\n    益增加，其施工產出剩餘土石方數量相當龐大，為維護環境\r\n    衛生與公共安全，確有必要妥善處理，爰參照各界意見檢討\r\n    制定本方案」，「營建剩餘土石方處理方案」第壹、訂定目\r\n    的載有明文。次依該方案「貳、適用範圍」規定，其適用範\r\n    圍為：「本方案所指營建工程剩餘土石方之種類，包括建築\r\n    工程、公共工程及相關拆除施工所產生之剩餘泥、土、砂、\r\n    石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、\r\n    加工、轉運、處理、再生利用者，屬有用之土壤砂石資源」\r\n    。經查：本案之一般事業廢棄物即污泥，是否屬於營建剩餘\r\n    土石處理方案第貳點所規定的適用範圍？經傳喚證人丙○○\r\n    到庭證稱：依我們環保稽查專業的判斷，是經過拖泥機處理\r\n    過的廢污泥，也是屬於一般事業廢棄物，並非該方案所稱的\r\n    剩餘、土、砂、石、磚、瓦、混凝土塊等物明確；另參以卷\r\n    附該污泥之照片及檢測報告，該污泥並非「營建剩餘土石方\r\n    處理方案」「貳、適用範圍」所規範之適用範圍，亦甚明確\r\n    ，被告此部分所辯，尚難憑採。\r\n  被告乙○○前於92年10月間，經警查獲自臺北縣新莊市○○\r\n　　路○ 段中港大排右側空地，非法載運廢棄物至南部傾倒，而\r\n    違反廢棄物清理法第46條第1項第4款之案件，經臺灣板橋地\r\n    方法院，於民國93年11月17日，以93年訴字第1413號，判處\r\n    有期徒刑1年2月，緩刑4年 （於93年12月20日確定）之事實\r\n    ，有該案判決一份在卷可稽，其對於從事廢棄物清除業務，\r\n    依廢棄物清理法規定，應領有廢棄物清除許可文件，自屬知\r\n    之，乃其在未依廢棄物清理法第四十一第一項規定領有廢棄\r\n    物清除許可文件之情況下，竟又從事廢棄物清除，其上開犯\r\n    罪之事證至臻明確，犯行堪以認定，自應依法論科。末以陳\r\n    清格於警詢時之陳述，未經當事人於言詞辯論終結前聲明異\r\n    議，視為同意作為證據，本院審酌上開筆錄作成時，較無人\r\n    情施壓或干擾，亦無不當取供之情形，認為以之作為本案之\r\n    證據亦屬適當，依刑事訴訟法第一百五十九條之五規定，陳\r\n    清格於警詢中所述具有證據能力。另證人丙○○於偵查中之\r\n    證述，亦未有不法取供之情形，或有人釋明上開供述有顯不\r\n    可信之情況，依同法第一百五十九條之一第二項規定，上開\r\n    偵查中之證述自亦具有證據能力。\r\n二、核被告乙○○所為，係犯廢棄物清理法第四十六條第一項第\r\n    四款前段之未依廢棄物清理法第四十一條第一項規定領有廢\r\n    棄物清除許可文件，從事廢棄物清除罪。被告乙○○與綽號\r\n    「澎鼠」之成年男子間，就上開犯行具有犯意聯絡與行為分\r\n    擔，應論以共同正犯。原審認被告犯罪事證明確，予以論罪\r\n    科刑，固非無見，惟原判決對於共犯即綽號「澎鼠」之成年\r\n    男子就本案犯行如何為犯意聯絡與行為分擔，於事實欄未加\r\n    以具體載明，自有未洽。被告上訴意旨否認犯罪，指摘原判\r\n    決不當，固無理由，惟原判決既有上述可議之處，即屬無可\r\n    維持，應由本院將原判決撤銷改判。爰審酌被告乙○○前因\r\n    違反廢棄物清理法案件，經臺灣板橋地方法院，以93年訴字\r\n    第1413號，判處有期徒刑1年2月，緩刑4年 （嗣於93年12月\r\n    20日確定），此有臺灣高等法院被告前案紀錄表一份在卷可\r\n    按，詎其於上述違反廢棄物清理法案件，經臺灣板橋地方法\r\n    院判處罪刑後，案件確定前，又另行起意而為本件犯行，惡\r\n    性匪淺，並斟酌其犯罪之動機、目的、手段、及非法載運清\r\n    除之廢棄物之數量等一切情狀，量處如主文第二項所示之刑\r\n    ，以示懲儆。\r\n三、被告乙○○經本院合法傳喚無正當理由不到庭，爰不待其陳\r\n    述，逕行判決。\r\n據上論結，應依刑事訴訟法第三百七十一條、第三百六十九條第\r\n一項前段、第三百六十四條、第二百九十九條第一項前段，廢棄\r\n物清理法第四十六條第一項第四款前段、刑法第十一條前段、第\r\n二十八條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　5 　　月　　11　　日\r\n              刑事第四庭  審判長法　官　洪　耀　宗\r\n                                法　官　劉　登　俊\r\n                                法　官　江　德　千\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                                書記官　吳　麗　琴\r\n中　　華　　民　　國　　95　　年　　5 　　月　　12　　日\r\n【附錄論罪科刑法條】\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一　任意棄置有害事業廢棄物。\r\n二　事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三　未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四　未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n     許可文件內容貯存、清除、處理廢棄物。\r\n五　執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六　公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。\r\n                                                      Ｆ"
}