{
  "JID": "KSHM,93,上更(一),300,20041209,1",
  "JYEAR": "93",
  "JCASE": "上更一",
  "JNO": "300",
  "JDATE": "20041209",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　九十三年度上更(一)字第三號\r\n　　上　訴　人\r\n　　即　被　告　丁　○\r\n　　選任辯護人　連立堅　律師\r\n　　　　　　　　李淑欣　律師\r\n右上訴人因違反廢棄物管理法案件，不服臺灣高雄地方法院九十年度訴字第一三三號\r\n中華民國九十年八月三十日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十九\r\n年度偵字第二二三四六號），提起上訴，判決後，經最高法院第一次發回更審，本院\r\n判決如左：\r\n  主  文\r\n原判決撤銷。\r\n丁○未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年貳月。\r\n  事  實\r\n一、丁○明知提供土地回填廢棄物，須經主管機關許可，竟自民國八十九年九月二十\r\n    六日起，未經主管機關高雄縣政府許可，無償提供其所有坐落高雄縣路竹鄉○○\r\n    段第五一七地號、地目「旱」、面積一萬二千七百三十九點二二平方公尺之土地\r\n    （八十九年十月五日重測後為高雄縣路竹鄉○○段第一六一三地號），供豪佃企\r\n    業有限公司人員己○○回填廢土及磚塊等一般廢棄物，己○○乃僱工以十五噸大\r\n    貨車載運約十四至十六車次之廢土及磚塊至上開土地傾倒並回填，總計施工三日\r\n    。嗣於同年十月二日晚上十一時五十五分，經民眾檢舉，為警查獲。\r\n三、案經高雄縣警察局湖內分局報告台灣高雄地方法院檢察署檢察官聲請簡易判決，\r\n    原審法院認為不宜，改依通常程序審理。\r\n    理  由\r\n一、訊據上訴人即被告丁○固不否認經由邱金柱介紹而無償提供其所有坐落高雄縣路\r\n    竹鄉○○段五一七地號土地，供豪佃企業有限公司人員己○○回填磚塊、廢土等\r\n    建築廢棄物之事實，惟矢口否認有違反廢棄物清理法犯行，辯稱：我只同意己○\r\n    ○傾倒有用之營建廢土及磚塊，該等物品不屬於「廢棄物」，我並無同意己○○\r\n    傾倒足以污染土地環境衛生之廢棄物之犯意，該土地原是魚塭，我打算回填後種\r\n    植農作物云云。\r\n二、經查：\r\n（一）被告係於八十九年九月二十三日，經由邱金柱之介紹，而同意無償提供其所有\r\n      高雄縣路竹鄉○○段五一七地號土地，供豪佃企業有限公司之己○○回填廢土\r\n      、磚塊等建築廢棄物，己○○自八十九年九月二十六日起，將建築廢土及磚塊\r\n      等載運至上開土地回填掩埋等情，業被告於原審及本院供述明確，並據證人邱\r\n      金柱、己○○於警偵詢及原審法院證述無訛（見警二卷第八至十二頁、偵字第\r\n      一二五八號偵查卷第四、十四頁、原審卷第四十六、四十七頁），證人己○○\r\n      已陳述：我僱用十五噸大貨車載運廢土及磚頭到丁○所有魚塭土地傾倒共有二\r\n      天時間，每天須載運七、八車次，我僱用車輛及怪手在丁○所有魚塭土地傾倒\r\n      施工填平總共花了三天的時間等語甚明，足證被告確有提供上開土地供己○○\r\n      傾倒、回填廢土及磚塊，而己○○僱工以二日之時間載運每車次十五噸合計共\r\n      約十四至十六車次之廢土及磚塊傾倒在該土地上，再予以回填，總計施工三日\r\n      之事實，已可認定。又上開高雄縣路竹鄉○○段五一七地號土地確為被告所有\r\n      ，有土地登記謄本一份在卷可稽（見原審卷第七十七、七十八頁），而上開土\r\n      地上確有傾倒、回填磚塊及廢土之事實，亦有查獲現場照片十九幀附卷可佐（\r\n      見警卷），堪信為真實。\r\n（二）被告雖否認犯行，並以前揭情詞置辯。惟按所謂一般廢棄物係指垃圾、糞尿、\r\n      動物屍體或其他非事業機構所產生足以污染環境衛生之固體或液體廢棄物，而\r\n      所謂事業廢棄物則係指工礦廠場、公司行號、醫療院所、及包括由中央主管機\r\n      關會商中央目的事業主管機關，訂定公告認定標準之事業機構，所產生具有毒\r\n      性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物之有害事業\r\n      廢棄物，與有害事業廢棄物以外之一般事業廢棄物，此觀之廢棄物清理法第二\r\n      條，並參酌廢棄物清理法高雄市施行細則第三十四條、台北市施行細則第三十\r\n      七條及臺灣省施行細則第十九條等規定自明。次按營建剩餘土石方之種類，包\r\n      括建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、\r\n      磚、瓦及混凝土塊，凡此因經暫屯、堆置可供回收、分類、加工、轉運、處理\r\n      及再生利用，故屬於有用之土壤砂石資源，惟並不包括施工所附帶產生之金屬\r\n      屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故因施工所生之金\r\n      屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍屬一般廢棄\r\n      物，有行政院八十九年五月四日台八十九內字第一二六０二號函，及內政部八\r\n      十九年五月十七日台八九內營字第八九八三三七三號函頒實施之「營建剩餘土\r\n      石方處理方案」可資參照。又依據行政院八十六年十二月三十一日八十六內字\r\n      第五二一０九號函示，明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非\r\n      屬廢棄物範圍；營建剩餘土石方如依「營建剩餘土石方處理方案」規定合法處\r\n      理者，均不以廢棄物認定，惟如未依其規定辦理而隨意棄置，致污染環境者，\r\n      仍為「違反廢棄物清理法」，亦有同署九十年八月八日（九０）環署廢字第０\r\n      ０四七四０號函可參。被告並未向主管機關高雄縣政府環境保護局申請提供土\r\n      地堆置廢棄物回填，為被告所是認；又依上開查獲現場之照片顯示，被告所有\r\n      之土地上廢土及磚塊棄置各處；因此，依照前開規定及說明，被告提供其土地\r\n      供己○○傾倒、回填磚塊及廢土，既未依規定辦理而隨意棄置，顯已污染環境\r\n      ，被告業已違反廢棄物清理法甚明。被告辯稱：我同意己○○傾倒有用之營建\r\n      廢土及磚塊，不屬於「廢棄物」云云，不足採信。\r\n（三）被告提供上開地供己○○傾倒廢土及磚塊，業如前述，而磚塊不利於種植農作\r\n      物，為公眾周知之事實，因此，被告辯稱：欲回填該土地以供種植云云，顯非\r\n      真實，況證人即高雄縣路竹鄉竹滬村村長莊先棟於原審審理時證述：被告直至\r\n      目前為止仍從事漁塭工作等語（見原審卷第九十四頁），足證，被告並無耕作\r\n      之意，其係提供上開土地供己○○傾倒廢棄物，具有違反廢棄物清理法之犯意\r\n      甚明。被告所辯：無違反廢棄物清理法之犯意，打算回填魚塭以種植農作物云\r\n      云，尚非可採。\r\n（四）又被告所有上開土地被傾倒、回填之物，除磚塊及廢土外，尚有木頭、垃圾、\r\n      塑膠袋以及玻璃纖維等物，有查獲現場照片在卷可憑（見警卷），另證人即當\r\n      場查獲之員警戊○○於原審及本院亦證述：現場有白色塑膠袋，有的已埋在土\r\n      中等語（見原審卷第九十四頁、本院卷第七十三頁）；又依高雄縣政府環境保\r\n      護局經採樣現場廢棄物包括廢土送驗結果：鋅、鉛、銅含量均超過標準值，屬\r\n      於溶出毒性事業之廢棄物等情，有高雄縣政府境保護局九十年二月二十一日九\r\n      ０高縣環黑字第０六八四八號函一份在卷可佐（見原審卷第十八頁）；被告所\r\n      有上開土地，另有遭人傾倒、回填木頭、垃圾、塑膠袋、玻璃纖維及毒性事業\r\n      之廢棄物，雖可認定。然被告否認有提供土地供人傾倒、回填上開物品，辯稱\r\n      ：我只同意己○○在該土地傾倒建築廢土及磚磈，並未同意他或其他人在該土\r\n      地傾倒木頭、垃圾、塑膠袋、玻璃纖維或有毒廢棄物等語；而證人己○○於偵\r\n      查及原審均證稱：被告僅同意我在該土地傾倒建築廢土及磚磈，我依約僅在該\r\n      土地傾倒廢土及磚磈，並未傾倒木頭、垃圾、塑膠袋、玻璃纖維及有毒物質等\r\n      其他廢棄物，不知道其他廢棄物是何人傾倒的等語（見警二卷第十、十一頁、\r\n      偵字第一二五八號偵查卷第十四頁、原審卷第四十七頁）；另證人邱金柱亦證\r\n      述：經我介紹，被告僅同意己○○於上開土地傾倒建築廢土及磚磈，並未同意\r\n      傾倒木頭、垃圾、塑膠袋及玻璃纖維等語（見警二卷第八、九頁、偵字第一二\r\n      五八號卷第四頁）；又證人即被查獲駕駛翔晟環保工程有限公司所有七Ｈ－九\r\n      三六號曳引車，載運玻璃纖維前往上開土地傾倒之甲○○於警偵詢及本院供證\r\n      ：我因看到有人在該土地傾倒廢棄物，才私自駕駛曳引車載運玻璃纖維至該土\r\n      地傾倒，我不認識地主及己○○等情（見警二卷第二十三頁、偵字第一二五八\r\n      號卷偵查卷第十頁反面、本院卷第六十六頁）。依上開證據顯示，本件並無積\r\n      極證據足以證明被告確有同意提供己○○、甲○○或其他人在其所有上開土地\r\n      上傾倒、回填木頭、垃圾、塑膠袋、玻璃纖維及有毒廢棄物，此部分不能證明\r\n      被告有違反廢棄物清理法之犯罪故意，殊不能因被告所有上開土地有木頭、垃\r\n      圾、塑膠袋、玻璃纖維及有毒廢棄物，即認定被告此部分有違反廢棄物清理法\r\n      之犯行，且此部分未經檢察官起訴，自應從有利於被告之採證，爰不認定其犯\r\n      行。\r\n（五）前開證人等人於警詢或偵查中之陳述，被告就該等陳述之證據能力，未於言詞\r\n      辯論終結前聲明異議，視為同意作為證據，本院審酌該言詞陳述作成時，並無\r\n      不法之情況，認為適當，依刑事訴訟法第一百五十九條之五第一、二項規定得\r\n      為證據。又證人己○○屢經本院通知均未到庭，被告之辯護人已捨棄傳訊，本\r\n      院認事證已明，無再予傳訊之必要。另證人乙○○、丙○○於本院證稱：八十\r\n      九年十月二日晚上，因甲○○之車輛陷在泥沼中，通知我們前往幫忙，到現場\r\n      後（即被告所有上開土地），警察就來了，甲○○說快跑，我們就趕快離開等\r\n      語，核與認定被告犯行無直接關係，本院不予採酌，附此敘明。。\r\n（六）綜上所述，被告未經主管機關許可，提供其所有土地供己○○回填廢土及磚塊\r\n      之事實，已然明灼。被告所辯，均係飾卸之詞，不足採信。本件事證明確，被\r\n      告犯行洵堪認定。\r\n三、按被告行為後，廢棄物清理法已於民國九十年十月二十四日修正，於同年月二十\r\n    六日生效施行，而新修正之廢棄物清理法第四十六條第一項第三款對於未經主管\r\n    機關許可，提供土地供人回填、堆置廢棄物之處罰，其法定刑與修正前第二十二\r\n    條第二項第三款所規定之刑度均相同，因此依刑法第二條第一項前段規定，新舊\r\n    法比較結果，自應適用裁判時之法律。被告未經主管機關許可，提供土地供人回\r\n    填、堆置廢棄物，核被告所為，係犯修正後廢棄物清理法第四十六條第一項第三\r\n    款之未經主管機關許可，提供土地回填廢棄物罪。\r\n四、被告犯罪事證明確，原審法院予以論罪科刑，固非無見。惟查：（一）按被告行\r\n    為後，廢棄物清理法已於民國九十年十月二十四日修正，於同年月二十六日生效\r\n    施行，而新修正之廢棄物清理法第四十六條第一項第三款對於未經主管機關許可\r\n    ，提供土地供人回填、堆置廢棄物之處罰，其法定刑與修正前第二十二條第二項\r\n    第三款所規定之刑度均相同，原審未及比較適用，尚有未洽。（二）公訴人起訴\r\n    被告未經主管機關許可，提供土地供人回填、堆置廢土及磚塊等一般建築事業廢\r\n    棄物云云，然原審卻未對此部份加以審判，僅空泛敘述被告未經主管機關許可，\r\n    無償提供土地供豪佃企業有限公司之人員己○○從事回填掩埋廢棄物使用，回填\r\n    廢棄物云云，究竟回填何種廢棄物？並未於事實欄加以記載，且未於理由欄內加\r\n    以明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍，而營建\r\n    剩餘土石方如依「營建剩餘土石方處理方案」規定合法處理者，均不以廢棄物認\r\n    定，惟如未依其規定辦理而隨意棄置，致污染環境者，仍為「違反廢棄物清理法\r\n    」，尚有未洽。被告上訴意旨否認犯罪，雖無理由，然原判決既有上開可議之處\r\n    ，自屬無可維持，應由本院將原判決撤銷改判。爰審酌被告未經主管機關許可，\r\n    任意提供土地供他人傾倒、回填建築廢棄物，破壞土壤並污染環境，犯罪後飾詞\r\n    卸責，未見悔意，惟念其智識程度非高等一切情狀，量處如主文第二項所示之刑\r\n    ，以資警惕。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第三百六十九條第一項前段、第三百六\r\n十四條、第二百九十九條第一項前段，修正後廢棄物清理法第四十六條第一項第三款\r\n，刑法第二條第一項前段、第十一條前段，判決如主文。\r\n本案經檢察官陳國全到庭執行職務。\r\n中    華    民    國      九十三      年      十二      月      九      日\r\n                              臺灣高等法院高雄分院刑事第六庭\r\n                                  審判長法官  王憲義\r\n                                        法官  張盛喜\r\n                                        法官  范惠瑩\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  呂明燕\r\n中    華    民    國      九十三      年      十二      月      九      日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第四十六條第一項第三款：\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n  金：\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物者。"
}