{
  "JID": "TPHM,93,上訴,31,20040406,1",
  "JYEAR": "93",
  "JCASE": "上訴",
  "JNO": "31",
  "JDATE": "20040406",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十三年度上訴字第三十一號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n　　選任辯護人　廖年盛律師\r\n　　被　　　告　甲○○\r\n右上訴人因被告等違反廢棄物清理法案件，不服臺灣桃園地方法院九十二年度訴字第\r\n九四八號，中華民國九十二年十一月十三日第一審判決（起訴案號：臺灣桃園地方法\r\n院檢察署九十二年度偵字第五０三號、第八六二二號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、乙○○、甲○○均未依廢棄物清理法第四十一條規定領有廢棄物清除許可文件，\r\n    竟於民國九十一年十一月二日，分別由乙○○駕駛車牌號碼ＦＨ─八一六號營業\r\n    用大貨車，甲○○駕駛車牌號碼三Ｋ─七九五號營業用大貨車，分別各自不詳處\r\n    所，以不詳之代價承攬載運夾雜含有廢木板、廢水泥、廢尼龍袋、廢鐵片等一般\r\n    建築事業廢棄物，至桃園縣龜山鄉○○○段樟腦寮小段六十三、六十四、六十五\r\n    等地號土地傾倒時，為桃園縣龜山鄉公所清潔隊稽查人員陳清山發覺，會同警方\r\n    至現場查緝。乙○○、甲○○二人為免遭當場查緝，分別棄車自邊坡逃匿。\r\n二、案經桃園縣警察局龜山分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告乙○○及被告甲○○二人分別坦承其未領有廢棄物清除之許可\r\n    文件，上開二輛大貨車於右述遭警查獲時，確實停放於前址土地等情，被告甲○\r\n    ○並坦承為車牌號碼三Ｋ─七九五號大貨車之所有人，該車平日均由其駕駛，被\r\n    告乙○○則坦承ＦＨ─八一六號大貨車係其父親陳忠志所有，該車平日由伊及其\r\n    父親陳忠志駕駛，惟二人均矢口否認有何從事廢棄物清除之犯行，俱辯稱：當日\r\n    並未駕駛大貨車載運廢棄物至前址傾倒，其大貨車是遭人竊取。經查：\r\n（一）被告甲○○所有，及被告乙○○之父親陳志忠所有之上開大貨車，於前揭時間\r\n      ，經人駕駛載運廢棄物至上述地點傾倒一節，除業據證人陳清山於警、偵訊及\r\n      原審審理時證述在卷外，並有現場照片八紙可稽，殆無疑義。\r\n（二）訊據被告甲○○自承於九十一年十一月二日當天白天，猶駕駛上開大貨車為人\r\n      載運級配，於當晚七、八時許，將車駛回住處，並停放在住家附近約五、六百\r\n      公尺附近等語（參原審九十二年八月十二日訊問筆錄）。惟查，甲○○所有之\r\n      大貨車，卻在當晚十一時十五分許，即被告甲○○所自述之停車時點後約三、\r\n      四小時左右，遭人發現載運廢棄物駛至前述地點傾倒。依被告甲○○所述，該\r\n      車價值約新台幣四十萬元，價值不匪，倘該車是遭他人竊取，衡之常情，一般\r\n      竊賊竊取他人之物，無非是想用偷竊之方式不勞而獲，或供己代步，或售予他\r\n      人拆解零件、借屍還魂，或為擄車勒贖等不一而足，豈有偷車後立即用來幫人\r\n      載運廢棄物而賺取微薄報酬之理。況廢棄物之清除載運，除須先找到委託人外\r\n      ，尚須先與委託人就載運之噸數、價位、趟數等細節進行洽談，即便順利獲得\r\n      委託，尚須進行裝載及耗費相當之運送時間，始能到達傾倒地點。依被告甲○\r\n      ○所自承之車輛停放時間為當日晚七、八時許，以此推算，竊賊在短短三、四\r\n      小時內，除順利竊得該車外，尚須順利覓得委託人，並完成一切接洽事宜、裝\r\n      填、載運等事宜，有悖情理。此外，被告甲○○所有之車輛之門鎖均無任何遭\r\n      人破壞之痕跡，業經原審勘驗查明屬實，並製有勘驗筆錄及拍攝照片在卷可按\r\n      （參原審九十二年八月二十二日勘驗筆錄）。再由現場照片觀之（參偵查卷第\r\n      三十一頁），被告甲○○個人所有之證件均仍放在駕駛座方向盤上，亦無遭人\r\n      翻動之跡象，該車並無顯示任何遭人竊取之情。從而，被告甲○○所辯：車輛\r\n      失竊一節，並無任何確據，以實其說，難以遽信。加以，本件查獲後，經檢察\r\n      官委託法務部調查局對被告甲○○進行測謊，經鑑定結果，被告甲○○對於：\r\n      案發當晚其未於龜山倒廢棄物一情，經測試呈情緒波動反應，研判有說謊，亦\r\n      有該局九十二年三月二十八日調科參字第○九二○○○七七三四○號測謊報告\r\n      書可稽。是益信被告甲○○所辯各節，應為卸責之詞，不足採信。綜合上開事\r\n      證，足可證明被告甲○○駕駛其所有之大貨車，載運廢棄物至上址傾倒之事實\r\n      。\r\n（三）證人陳清山於偵查中證稱：當天晚上是用手電筒照，側面很像被告乙○○等語\r\n      （參偵查卷第五十六頁）。嗣於原審調查時仍結證：當時有用手電筒照到被告\r\n      乙○○的臉，查獲當天駕駛人之背影、側面與被告乙○○很像等語（參原審九\r\n      十二年十月二十日訊問筆錄）。而車牌號碼ＦＨ─八一六號大貨車之車主陳忠\r\n      志，即被告乙○○之父親，於警訊時亦陳稱：該車平時由我及被告乙○○駕駛\r\n      ，查獲當天我並未使用該車等語（參偵查卷第四頁），質之被告乙○○亦自承\r\n      偶爾會駕駛上開大貨車等語。是參酌該車確於右述時間，由人駕駛載運廢棄物\r\n      傾倒之事實、證人陳清山所看到之駕駛人側面與被告乙○○相似之證詞，以及\r\n      該車既非被告乙○○之父陳忠志所使用，亦無證據足以證明當時曾交由第三人\r\n      所使用之情況，綜合判斷，該車當時應是由被告乙○○所駕駛無疑。參以臺北\r\n      縣五股鄉公所稽查人員於九十一年十月十四日在案發現場巡查時，即發現該車\r\n      裝滿廢棄物駛入欲傾倒（參偵查卷第三十五頁），顯見該車並非首次出現於案\r\n      發現場，且上開車輛亦之門鎖亦無遭人破壞，經原審勘驗查明屬實，並製有勘\r\n      驗筆錄及拍攝照片在卷可按（參原審九十二年八月二十二日勘驗筆錄），是該\r\n      車亦無遭人竊取之現象。加以，本件查獲後，檢察官亦曾委託法務部調查局對\r\n      被告乙○○進行測謊，經鑑定結果，被告乙○○對於：案發當晚其未於龜山倒\r\n      廢棄物一情，經測試呈情緒波動反應，研判有說謊，亦有該局上開測謊報告書\r\n      可按。是益信被告乙○○所辯各節，亦應為卸責之詞，不足採信。綜合上開事\r\n      證，足可證明被告乙○○駕駛其父所有之大貨車，載運廢棄物至上址傾倒之事\r\n      實。\r\n（四）測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波動\r\n      現象，乃以科學方法，由鑑定人利用測謊儀器，將受測者之情緒波動反應情形\r\n      加以紀錄，用以分析判斷受測者之供述是否違反其內心之真意而屬虛偽不實。\r\n      故測謊鑑定，倘鑑定人具備專業之知識技能，復基於保障緘默權而事先獲得受\r\n      測者之同意，所使用之測謊儀器及其測試之問題與方法又具專業可靠性時，該\r\n      測謊結果，如就有利之供述，經鑑定人分析判斷有不實之情緒波動反應，依補\r\n      強性法則，雖不得作為有罪判決之唯一證據，但非無證據能力，仍得供裁判之\r\n      佐證。被告二人於本院審理時皆坦承係接到檢察官通知後才去法務部調查局接\r\n      受測謊鑑定（見本院九十三年三月二十三日審判筆錄），顯見該測謊鑑定係檢\r\n      察官徵得被告二人同意後，囑託法務部調查局就被告二人案發當晚其未於龜山\r\n      倒廢棄物一情進行測謊鑑定，測試結果被告二人均有說謊之反應，此有該局九\r\n      十二年三月二十八日調科參字第○九二○○○七七三四○號測謊報告書在卷可\r\n      憑，本院衡諸法務部調查局具備專業之知識技能，使用之測謊儀器及其測試之\r\n      問題與方法復具專業可靠性，再佐以本案遺留現場之二輛大貨車車並無遭人竊\r\n      取之情，前開測謊鑑定之結果，自得供本院裁判時參考之佐證，故被告乙○○\r\n      之選任辯護人質疑測謊鑑定報告無證據能力乙節，委無可取。\r\n（五）綜上所述，被告二人之犯行，事證明確，洵堪認定。\r\n二、核被告二人所為，各係犯廢棄物清理法第四十六條第一項第四款前段之未依規定\r\n    領有廢棄物清除許可文件，從事廢棄物清除罪。又本件尚乏證據可證被告二人有\r\n    何犯意聯絡及行為分擔之事實，自不得論以共同正犯，併予敘明。原審以被告二\r\n    人罪證明確，適用廢棄物清理法第四十六條第一項第四款、刑法第十一條前段，\r\n    審酌被告二人為個人之利益，為人清除廢棄物，並任意棄置謀利，已嚴重危害衛\r\n    生防疫，以及犯後矢口否認犯行，顯無悔悟之心等一切情狀，量處被告乙○○有\r\n    期徒刑一年六月、被告甲○○有期徒刑一年二月，又以被告甲○○未曾受有期徒\r\n    刑以上刑之宣告，有本院被告全國前案紀錄表可稽，其因一時失慮，偶罹刑典，\r\n    經此刑之宣告後，應知警惕而無再犯之虞，因認暫不執行其刑為當，依刑法第七\r\n    十四條第一款，予以宣告緩刑四年。其認事用法均無不合，量刑亦屬適當，檢察\r\n    官上訴意旨，主張撤銷被告甲○○之緩刑宣告，被告乙○○上訴意旨，否認犯罪\r\n    ，指摘原判決不當，均無理由，俱應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官柯麗鈴到庭執行職務。\r\n中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　　六　　　日\r\n                              臺灣高等法院刑事第五庭\r\n                                  審判長法  官  曾　德　水\r\n                                        法  官  魏　新　國\r\n                                        法  官  楊　炳　禎\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  廖　素　花\r\n中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　　八　　　日\r\n附錄：本判決論罪科刑法條全文\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。"
}