{
  "JID": "TPSM,106,台上,2263,20170713",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "2263",
  "JDATE": "20170713",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第2263號\r\n上　訴　人　徐彥綸（原名徐正昌、徐誌隆）\r\n選任辯護人　李文平律師\r\n　　　　　　張照堂律師\r\n　　　　　　黃子寧律師\r\n上列上訴人因違反廢棄物清理法等罪案件，不服臺灣高等法院花\r\n蓮分院中華民國105 年9 月30日第二審判決（105 年度上訴字第\r\n124 號；起訴案號：臺灣花蓮地方法院檢察署103 年度偵字第58\r\n81號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、上訴人徐彥綸（原名徐正昌、徐誌隆）上訴意旨略為：原判\r\n    決雖以想像競合犯論我尚犯背信罪，但所有犯罪事實、罪質\r\n    既均未改變，且仍依第一審判決以廢棄物清理法第46條第4\r\n    款之非法清理廢棄物罪處斷，則依不利益變更禁止原則及罪\r\n    刑相當原則，原審自不應加重我的刑度，如有加重，亦應敘\r\n    明理由，否則即與國民法律感情有違，影響人民受憲法保障\r\n    的訴訟權。詎原判決量處我較第一審（有期徒刑1年6月）為\r\n    重之刑度 （1年10月），且未說明加重之理由，自有判決不\r\n    適用法則及理由不備之違誤等語。\r\n三、惟查：\r\n    刑事訴訟法第370 條第1 項所定：「由被告上訴或為被告之\r\n    利益而上訴者，第二審法院不得諭知較重於原審判決之刑。\r\n    但因原審判決適用法條不當而撤銷之者，不在此限。」學理\r\n    上以上訴不利益變更禁止原則稱之，其前段規定為原則，但\r\n    書規定為例外；上開但書規定，係指舉凡變更原審判決所引\r\n    用之刑罰法條（無論刑法總則、分則或特別刑法，均包括在\r\n    內），皆不受上訴不利益變更禁止原則之限制，俾合理、充\r\n    分評價行為人的犯行，以實現實體的正義。\r\n    原判決係以上訴人先與簡文科訂立系爭委任書，再以非法清\r\n    理廢棄物方式，將系爭一般事業廢棄物回填在系爭農地上，\r\n    為違背其任務之行為，該兩行為間有局部之重疊，具有高度\r\n    關聯性，應評價為一行為，而觸犯背信、非法清理廢棄物罪\r\n    名，屬想像競合犯，應從一重之非法清理廢棄物罪處斷，第\r\n    一審僅認定上訴人係犯非法清理廢棄物罪，未就背信部分論\r\n    處，洵有違誤為由，撤銷第一審不當之科刑判決。因第一審\r\n    判決適用法條已有不當，原審將之撤銷改判，所認定之犯罪\r\n    情節，又較第一審為重，宣處較高刑期，於法並無不合。此\r\n    部分上訴意旨，自作主張，難認為第三審上訴之合法理由，\r\n    應認其關於非法清理廢棄物罪部分之上訴，為違背法律上之\r\n    程式，予以駁回。\r\n    至於上訴人想像競合犯刑法第342條第1項之背信罪部分，係\r\n    屬刑事訴訟法第376條第5款所列不得上訴於第三審法院之案\r\n    件，上揭非法清理廢棄物罪部分之上訴，既屬不合法律上之\r\n    程式，而應從程序上駁回，則此背信輕罪部分，自無從適用\r\n    審判不可分原則為實體上審判，而應一併駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   106    年    7     月    13    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  洪  昌  宏  \r\n                                法官  吳  信  銘  \r\n                                法官  許  錦  印  \r\n                                法官  李  釱  任  \r\n                                法官  王  國  棟  \r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國   106    年    7     月    17    日"
}