{
  "JID": "TPSM,106,台上,2456,20170713",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "2456",
  "JDATE": "20170713",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第2456號\r\n上　訴　人　李木堂\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國106年4月25日第二審判決（106年度上訴字第578號，\r\n起訴案號：臺灣臺中地方法院檢察署105年度偵字第14737號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回臺灣高等法院臺中分院。\r\n    理  由\r\n一、本件原判決以上訴人李木堂不服第一審論處其非法清除廢棄\r\n    物罪刑，提起第二審上訴，惟所提上訴意旨，非屬得上訴第\r\n    二審之具體理由，因認其第二審上訴不合法定程式，不經言\r\n    詞辯論而予駁回。固非無見。\r\n二、惟按：不服地方法院之第一審判決而上訴者，應向管轄第二\r\n    審之高等法院為之；上訴書狀應敘述具體理由，刑事訴訟法\r\n    第361條第1項、第2 項定有明文。此所謂應敘述之「具體理\r\n    由」，係指就不服之判決須為具體之指摘而言，如僅泛稱原\r\n    判決認事用法或量刑不當、採證違法、判決不公等，固非屬\r\n    具體理由；然上訴書狀就其所主張第一審判決有違法或不當\r\n    之情形，倘已舉出該案相關之具體事由足為其理由所憑，自\r\n    非徒托空言或漫事指摘可比，縱其所舉理由經調查結果並無\r\n    可採，要屬上訴有無理由之範疇，尚難遽謂未敘述具體理由\r\n    （此為本院最近所持之一致見解）。又我國刑事訴訟之第二\r\n    審係採覆審制，就上訴案件為完全重覆之審理，關於事實認\r\n    定、證據調查及法律適用，與第一審同其職權，不受第一審\r\n    判決之拘束，當事人就相同之事實爭執，於第一審法院判斷\r\n    後，有請求第二審法院撤銷第一審判決，而為相反事實認定\r\n    之權利，故第二審上訴書狀如已述具體理由，第二審即應\r\n    為實體之審判。依原判決理由欄所載，上訴人不服第一審\r\n    判決，提起第二審上訴，其上訴理由狀已載稱：「被告於\r\n    （民國）105年6月16日偵查時即表示『我有說要再回來分類\r\n    ，再請有許可證的大貨車清除。』等語，以被告為國小畢業\r\n    之學歷，又非專以清運土石為業，且本案僅係整修工程所衍\r\n    生，可見被告確實不知道暫時堆存本案土石、作分類後再利\r\n    用之行為有違法之虞。被告於偵審均自白犯行，且僅係於\r\n    房屋整修工作完畢後或工作之餘受託載運營建事業廢棄物，\r\n    分類後再將有價值之物賣予回收場，無價值之廢棄物則囑託\r\n    有牌照業者載運至焚化廠，並未致污染環境，與從事廢棄物\r\n    清除、貯存、處理為業者相較，情節顯較為輕微，此外，被\r\n    告事後已將本案土石完全清空，竟仍無法免除牢獄之災，倘\r\n    依此情節處以相當之得易科罰金之有期徒刑，已足以懲儆，\r\n    並請鈞院適用刑法第59條之規定酌量減輕其刑。」等語，從\r\n    形式上觀察，已主張其不知違法之情節，請求依刑法第16條\r\n    但書規定減輕其刑，復非單純無憑請求原審依刑法第59條規\r\n    定酌減其刑，則是否能謂其未為具體之指摘，容非無疑。乃\r\n    原審未察及此，逕認上訴人之第二審上訴不合法定程式予以\r\n    駁回，自嫌速斷，難昭折服。上訴意旨執此指摘原判決不當\r\n    ，非無理由，應認原判決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第397條、第401條，判決如主文。\r\n中    華    民    國   106    年    7     月    13    日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  林  立  華  \r\n                                法官  李  錦  樑  \r\n                                法官  黃  斯  偉  \r\n                                法官  何  菁  莪  \r\n                                法官  彭  幸  鳴  \r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國   106    年    7     月    21    日"
}