{
  "JID": "TPSM,106,台上,2288,20170713",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "2288",
  "JDATE": "20170713",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第2288號\r\n上　訴　人　許世淵\r\n選任辯護人　陳文正律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國105 年10月3 日第二審判決（105 年度上訴字第1423號；起訴\r\n案號：臺灣新北地方法院檢察署104 年度偵字第18980 號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決違背\r\n法令為理由，不得為之。是提起第三審上訴，應以原判決違背法\r\n令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟\r\n資料，具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。\r\n一、上訴人許世淵上訴意旨略稱：原判決既然認為梁忠南（同\r\n    案被告，業經原審判刑確定）自民國102年初起至103年6 月\r\n    25日止，反覆將收購而來、盛裝化學原料清潔劑或樹脂的廢\r\n    桶，清洗、分離桶內殘留的清潔劑、樹脂，並由我續就分離\r\n    所得之廢樹脂，為貯存、抽取油脂等處理行為，屬於集合犯\r\n    ，僅論以一罪，卻又認為後行為者於先行為者之行為接續或\r\n    繼續進行中，以合同的意思，參與分擔實行，其對於介入前\r\n    先行為者之行為，茍有就既成的條件，加以利用，而繼續共\r\n    同實行犯罪行為的意思，應負共同正犯之全部責任。然而，\r\n    其意究竟是指我的行為，是不可分離或獨立行為之集合犯（\r\n    一行為）？還是指我對於接續或繼續進行中之行為，互為合\r\n    同之犯意、參與分擔實行行為（數行為）？原判決此部分論\r\n    述，恐有矛盾齟齬，而有適用法則不當及理由矛盾之違誤。\r\n    我並沒有排放污染源於河水中，亦無任意傾倒廢棄物，所\r\n    生殘餘廢棄物，也是交由合法之介華事業有限公司清除處理\r\n    ，我又自白犯罪，原判決卻量處我較梁忠南為重之1 年徒刑\r\n    （按其實，梁忠南係經判處有期徒刑1 年6 月，緩刑4 年；\r\n    而上訴人因於5 年內，另有故意犯他罪、受有期徒刑宣告情\r\n    形，不符合緩刑要件），衡諸一般社會通念，顯屬過重，而\r\n    有情可憫恕之情狀，原審竟未適用刑法第59條酌減其刑，仍\r\n    有消極不適用法則之違誤等語。\r\n二、惟查：\r\n  證據的取捨、證明力的判斷與事實（含究竟屬於集合犯或分\r\n    論併罰）的認定，俱屬事實審法院自由裁量判斷的職權，此\r\n    項職權之行使，倘不違背客觀存在的經驗法則或論理法則，\r\n    即無違法可言，觀諸刑事訴訟法第155 條第1 項規定甚明，\r\n    自無由當事人任憑己意，指摘為違法，而執為上訴第三審合\r\n    法理由之餘地。\r\n    又刑法第28條規定，二人以上共同實行犯罪之行為者，皆為\r\n    正犯，係因正犯基於共同犯罪之意思，分擔實行犯罪行為，\r\n    其一部實行者，即應同負全部責任。學理上所稱相續共同正\r\n    犯，係指後行為者於先行為者之行為接續或繼續進行中，以\r\n    合同的意思，參與分擔實行，其對於介入前先行為者之行為\r\n    ，茍有就既成的條件，加以利用，而繼續共同實行犯罪行為\r\n    的意思，當應負共同正犯之全部責任。\r\n    原判決理由－一－、內，載敘：梁忠南反覆將收購取\r\n    得、盛裝樹脂等一般事業廢棄物的廢桶，清洗、分離其內殘\r\n    留之清潔劑、樹脂，並由上訴人續就分離所得之廢樹脂，為\r\n    貯存、抽取油脂等處理行為，係犯廢棄物清理法第46條第4\r\n    款前段之非法清理廢棄物罪，因該罪之成立，本質上具有反\r\n    覆性，為集合犯，僅論以一罪，而上訴人係於梁忠南清洗過\r\n    程中，迨所收集之廢樹脂累積至相當數量後，才參與貯存、\r\n    分離，取得油脂出售，足見上訴人係基於合同之意思，繼續\r\n    進行梁忠南前階段之違法廢棄物處理犯行，而為共同正犯（\r\n    此即學理上所稱之「相續共同正犯」）。經核並無不合。此\r\n    部分上訴意旨所指摘，核屬誤會。\r\n  案件有無依刑法第59條關於犯情可憫、減輕其刑規定處遇之\r\n    必要，屬法院之自由裁量權，非許當事人逕憑己意，指稱法\r\n    院不給此寬典，即有判決不適用法則之違法。又關於刑之量\r\n    定，係實體法上賦予法院得為自由裁量之事項，倘於科刑時\r\n    ，已以行為人之責任為基礎，斟酌刑法第57條所列各款事項\r\n    ，並未逾越法定刑度或濫用其權限，即不得任意指摘為違法\r\n    ，資為合法第三審上訴之理由。\r\n    原審認為上訴人與梁忠南未經取得許可文件，即擅自從事一\r\n    般事業廢棄物之處理，對於生活住居環境之潛在影響甚鉅，\r\n    在客觀上甚難引起一般人之同情；又廢棄物清理法第46條之\r\n    罪，法定本刑為1年以上、5年以下有期徒刑，既擇其最低度\r\n    刑，客觀上無猶嫌過重可言，自不須適用刑法第59條規定減\r\n    刑，已於理由內詳為說明。此為法院職權之合法裁量行使，\r\n    既未違反法律之規定，又無濫用裁量權之情形，自不得任意\r\n    指為違法。此部分上訴意旨，就原審量刑裁量權之適法行使\r\n    ，任意指摘，亦非第三審上訴的合法理由。\r\n  綜上所述，應認本件上訴，為不合法律上之程式，予以駁回\r\n    。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   106    年    7     月    13    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  洪  昌  宏  \r\n                                法官  吳  信  銘  \r\n                                法官  許  錦  印  \r\n                                法官  李  釱  任  \r\n                                法官  王  國  棟  \r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國   106    年    7     月    17    日"
}