{
  "JID": "TPSM,106,台上,121,20170727",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "121",
  "JDATE": "20170727",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　　　　106年度台上字第121號\r\n上　訴　人　黃信斌\r\n　　　　　　黃和成\r\n共　　　同\r\n選任辯護人　徐建光律師\r\n上　訴　人　黃麗梅\r\n選任辯護人　徐建光律師\r\n　　　　　　陳水聰律師\r\n上　訴　人　許雪花\r\n　　　　　　黃和三\r\n　　　　　　林裕豐\r\n上列　一人\r\n選任辯護人　陳水聰律師\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服臺灣高等法院\r\n高雄分院中華民國105 年3 月1 日第二審判決（104 年度上訴字\r\n第644 號，起訴案號：臺灣屏東地方法院檢察署102 年度偵字第\r\n542 、2918號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、黃信斌、黃和成、黃麗梅、許雪花、黃和三、林裕豐違反廢\r\n棄物清理法部分：\r\n按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決違背\r\n法令為理由，不得為之。是提起第三審上訴，應以原判決違背法\r\n令為理由，係屬法定要件。如果上訴理由書狀並非依據卷內訴訟\r\n資料，具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決綜合全案證據資料，本於事實審法院採證認事之職權\r\n，認定上訴人黃信斌、黃和成、黃麗梅、許雪花、黃和三、林裕\r\n豐有其事實欄二所載明知其等未領有廢棄物處理許可文件，不得\r\n從事屬農業事業廢棄物「斃死豬」（指豬隻因飼養管理、營養性\r\n等管理不當，或一般傳染性疾病、運輸緊迫等因素而造成死亡，\r\n下稱「斃死豬」）之清除（即收集、運輸）、處理（即分切屍體\r\n販賣），竟基於共同犯意之聯絡及行為分擔，為收集、運輸及分\r\n切、販賣「斃死豬」之犯行，因而撤銷第一審關於上訴人等上開\r\n部分科刑之判決，改判仍論上訴人等以共同犯廢棄物清理法第46\r\n條第4 款之非法清理廢棄物罪（至原判決另論黃信斌、許雪花以\r\n共同犯畜牧法第38條第3 項之將未經衛生檢查合格屠體供人食用\r\n罪刑部分，係屬不得上訴於第三審法院之案件，另予駁回，詳如\r\n後述），其中黃信斌、許雪花、黃和成各處有期徒刑2 年2 月，\r\n另黃麗梅處有期徒刑1 年6 月，黃和三處有期徒刑2 年4 月，林\r\n裕豐處有期徒刑1 年4 月，並均諭知相關之沒收，已詳述其所憑\r\n證據及認定之理由；對於上訴人等所辯何以均不足以採信，亦在\r\n理由內詳加指駁及說明。核其所為之論斷，俱有卷內資料可資覆\r\n按，從形式上觀察，原判決並無足以影響其判決結果之違法情形\r\n存在。\r\n黃信斌、黃麗梅、黃和成上訴意旨略以：、原判決認定伊等有\r\n共同收集、運輸及分切、販賣「斃死豬」之犯行，其理由說明黃\r\n和成於警詢中供稱：「黃信斌知道我宰殺『病死豬』販賣，黃信\r\n斌與我共同宰殺『病死豬』次數……」等語，與黃和成警詢筆錄\r\n所記載之內容不符，原判決遽採為不利於伊等之認定，殊有可議\r\n。、原判決認定伊等有共同收集、運輸及分切、販賣「斃死豬\r\n」之犯行，所援引許雪花與黃信斌間於民國101 年12月19日中午\r\n12時56分之通訊監察錄音譯文內容，尚不足以佐證許雪花於第一\r\n審法官羈押訊問時供稱：「回來（豬）死了，我會打電話給黃信\r\n斌，黃信斌會叫黃和成來載……」等語與事實相符，原判決在無\r\n其他補強證據之情形下，援引許雪花所為不利於黃信斌、黃和成\r\n之供述，遽認伊等有共同收集、運輸及分切、販賣「斃死豬」之\r\n犯行，殊有欠當云云。\r\n林裕豐、黃麗梅上訴意旨略以：、本件縱認伊等有清除、處理\r\n「斃死豬」之行為，然「斃死禽畜」係屬「農業事業廢棄物再利\r\n用管理辦法」所公告再利用之項目，應不受廢棄物清理法第41條\r\n之限制，縱伊等再利用行為不符上開管理辦法之規定，然違反廢\r\n棄物清理法第39條第1 項之規定，依同法第52條之規定亦僅處以\r\n行政罰而已；且證人即獸醫師林岱成於第一審亦證稱：「養豬戶\r\n若覺可惜，亦有可能為留用的行為」等語，亦可見「斃死豬」並\r\n非屬農業事業廢棄物，原判決未詳究上情，遽論伊等以廢棄物清\r\n理法第46條第4 款之非法清理廢棄物罪，殊有欠當。、伊等於\r\n原審審理時曾具狀請求認罪協商，並表示認罪悔悟，乃原判決於\r\n對伊等量刑輕重為審酌時，竟於理由內謂「被告……黃麗梅、林\r\n裕豐犯罪後矢口否認犯行，毫無悔意」等旨，殊有可議云云。\r\n黃和三、許雪花上訴意旨略以：、原判決事實欄就伊等共同犯\r\n廢棄物清理法第46條第4 款之非法清理廢棄物罪，以及許雪花另\r\n共同犯畜牧法第38條第3 項之將未經衛生檢查合格屠體供人食用\r\n罪，所分別收集、運輸及分切、宰殺之「斃死豬」、「淘汰豬」\r\n（指無法生產之豬母、病豬、瀕死豬或其他身體有缺陷之豬隻，\r\n下稱「淘汰豬」）數量各為若干，未予認定記載，其犯罪事實有\r\n欠明確，殊有欠當。、證人任水良、黃金地於偵查中均證稱上\r\n訴人等所收集、運輸及宰殺、販賣者係「淘汰豬」等語；又依證\r\n人林岱成之證詞，亦可見「淘汰豬」仍可進入合法屠宰場宰殺，\r\n則伊等既僅係收集、運輸及宰殺、販賣「淘汰豬」，並非「斃死\r\n豬」，而「淘汰豬」亦非屬事業廢棄物，原判決遽論伊等以非法\r\n清理廢棄物罪，尚有未洽。、依證人余鈞柱、任水良、黃金地\r\n之證詞，足見伊等收集、運輸及宰殺、販賣之豬隻，其中大部分\r\n為「淘汰豬」，僅有極少部分為「斃死豬」；縱認伊等應負刑責\r\n，犯情亦屬輕微，乃原判決於對伊等量刑為審酌時，竟謂伊等「\r\n……長期清理『斃死豬』供人食用，至為可惡」云云，而分別對\r\n伊等判處重刑，尚有未合云云。\r\n惟查：、稽諸黃和成警詢筆錄內載「（問：……黃信斌是否知\r\n道你宰殺『斃病死豬』販賣？）我父親黃信斌與黃麗梅在一起生\r\n活，他知道」、「（問：黃信斌與你共同宰殺『斃病死豬』次數\r\n為何？）我不記得了，他有空就會幫我一起宰殺，次數我忘了」\r\n等語（見警卷第43頁正面及背面），核與原判決於理由內說明黃\r\n和成警詢中供稱：「黃信斌知道我宰殺『病死豬』販賣，黃信斌\r\n與我共同宰殺『病死豬』次數……」等旨（見原判決第8 頁倒數\r\n第2 至3 行），尚無明顯不符之處。黃信斌、黃麗梅、黃和成上\r\n訴意旨指摘原判決認定其等有共同收集、運輸及分切、販賣「\r\n斃死豬」之犯行，理由內所援引黃和成於警詢時關於上情之陳述\r\n，核與黃和成警詢筆錄所記載之內容不符云云，依上述說明，要\r\n非依據卷內資料而為指摘之合法第三審上訴理由。、原判決援\r\n引許雪花與黃信斌間於101 年12月19日中午12時56分之通訊監察\r\n錄音譯文，係用以證明黃信斌、許雪花等有收集、運輸及宰殺、\r\n販賣「淘汰豬」，即犯畜牧法第38條第3 項將未經衛生檢查合格\r\n屠體供人食用罪之犯行（見原判決第22頁第6 行至第24頁倒數第\r\n3 行），並非用以證明黃信斌、許雪花等有收集、運輸及分切、\r\n販賣「斃死豬」之犯行。且原判決並已說明其憑以認定許雪花於\r\n第一審法官羈押訊問時供稱：「回來（豬）死了，我會打電話給\r\n黃信斌，黃信斌會叫黃和成來載……」等語與事實相符之證據及\r\n理由綦詳（見原判決第8 頁倒數第9 行至第22頁第5 行）。黃信\r\n斌、黃麗梅、黃和成上訴意旨謂原判決認定其等有共同收集、\r\n運輸及分切、販賣「斃死豬」之犯行，所援引許雪花與黃信斌間\r\n之上開通訊監察錄音譯文，不足以佐證許雪花於第一審法官羈押\r\n訊問時之供述與事實相符，而據以指摘原判決援引許雪花所為不\r\n利於黃信斌、黃和成之供述，認定其等有共同收集、運輸及分切\r\n、販賣「斃死豬」之犯行為不當云云，依上述說明，亦非依據卷\r\n內資料而為指摘之適法第三審上訴理由。、原判決已說明依事\r\n業廢棄物貯存清除處理方法及設施標準第2 條第2 款、第3 款，\r\n即「二、清除：指事業廢棄物之收集、運輸行為」、「三、處理\r\n：指下列行為：、中間處理：指事業廢棄物在最終處置或再利\r\n用前，以物理、化學、生物、熱處理或其他處理方法，改變其物\r\n理、化學、生物特性或成分，達成分離、減積、去毒、固化或穩\r\n定之行為。、最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n海洋棄置事業廢棄物之行為。、再利用：指事業產生之事業廢\r\n棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n他經中央目的事業主管機關認定之用途行為，並應符合其規定者\r\n」之規定，本件上訴人等收集、運輸及分切、販賣「斃死豬」之\r\n行為，自屬清除、處理事業廢棄物之行為。又廢棄物清理法第39\r\n條第1 項雖規定：「事業廢棄物之再利用，應依中央目的事業主\r\n管機關規定辦理，不受第28條、第41條之限制。」，且依同法第\r\n52條之規定，貯存、清除、處理或再利用一般事業廢棄物，違反\r\n同法第39條第1 項之規定者，雖僅處以行政罰鍰。即現行廢棄物\r\n清理法關於事業廢棄物之再利用，固已授權中央目的事業主管機\r\n關制定管理辦法管理之，而不受同法第41條（即應向主管機關或\r\n中央主管機關委託之機關，申請核發公民營廢棄物清除處理機構\r\n許可文件）之限制；但關於農業事業廢棄物之再利用，依行政院\r\n農業委員會（下稱農委會）所發布「農業事業廢棄物再利用管理\r\n辦法」之相關規定，以及農委會訂頒之「農業事業廢棄物再利用\r\n種類及管理方式」，其中再利用種類編號6 「斃死畜禽」部分，\r\n其再利用管理方式，就來源（畜牧場、飼養戶、肉品批發市場及\r\n屠宰場所產生之斃死家畜或家禽）、用途（飼料及有機質肥料之\r\n原料）等項均有明定。本件上訴人等所為收集、運輸及分切、販\r\n賣「斃死豬」等行為，均非屬事業廢棄物之依法再利用行為，而\r\n係未依同法第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n而從事廢棄物之清除、處理，所為核與前述事業廢棄物再利用之\r\n規定並不相侔，自仍有同法第46條第4 款處罰規定之適用等情綦\r\n詳（見原判決第26頁倒數第12行至第27頁倒數第1 行）；核其論\r\n斷於法並無違誤。林裕豐、黃麗梅上訴意旨置原判決明確之論\r\n斷於不顧，主張原判決論伊等以廢棄物清理法第46條第4 款之非\r\n法清理廢棄物罪為不當云云，依上述說明，係屬誤解，難謂係合\r\n法之第三審上訴理由。、、綜觀林裕豐、黃麗梅上訴意旨\r\n所載之「請求認罪協商暨懇請從輕發落狀」，其內記載「……因\r\n受長輩之拜託，幫忙載運其他瀕死之豬隻，被告（林裕豐）初始\r\n也是誤以為所載豬隻只是有所疾病，並未完全死亡，應無大礙，\r\n殊不知仍然賈禍……茲特請求為認罪協商……」、「被告（黃麗\r\n梅）初始也是誤以為黃和三等人所載來之豬隻只是有所疾病，並\r\n未完全死亡，仍屬民間所謂之「溫體豬」，應無大礙，殊不知仍\r\n然賈禍……茲特請求為認罪協商……」云云（見原審卷第136 至\r\n140 頁、第143 至146 頁、第214 至217 頁）等旨，以及黃麗梅\r\n於原審審判期日辯稱：「我知道錯了，但是我不清楚程序，我是\r\n認為瀕死豬可以宰殺，我不知道這樣不可以，我知道錯了，希望\r\n法院給我一次機會，我有屠宰快要死的豬，沒有殺斃死豬」云云\r\n；林裕豐辯稱：「我是受雇黃麗梅，我的工作是負責載運死掉的\r\n豬，但有部分快死掉的豬，我有幫忙載運給黃麗梅，我不知道有\r\n時候幫他們載運快要死掉的豬是觸法的」等語（見原審卷第158\r\n頁正、反面），堪認林裕豐、黃麗梅於原審審理時僅承認有收集\r\n、運輸及宰殺、販賣「淘汰豬」，即違反畜牧法第38條第3 項將\r\n未經衛生檢查合格屠體供人食用之犯行，並未供承其等有收集、\r\n運輸及分切、販賣「斃死豬」，即違反廢棄物清理法第46條第4\r\n款非法清理廢棄物之犯行；則原判決於對林裕豐、黃麗梅為量刑\r\n輕重之審酌時，依據上情於理由內說明「被告……黃麗梅、林裕\r\n豐犯罪後矢口否認犯行，毫無悔意」等旨，核與卷內上開證據資\r\n料並無不符之處。林裕豐、黃麗梅上訴意旨謂其等於原審審理\r\n時曾具狀請求認罪協商，表示認罪悔悟，而據以指摘原判決於對\r\n其等為量刑輕重之審酌時，竟於理由內為上開說明為不當云云，\r\n依上述說明，亦非依據卷內資料而為指摘之適法第三審上訴理由\r\n。、原判決於其事實欄認定上訴人等均未領得廢棄物處理許可\r\n文件，自100 年10月間起，迄101 年12月19日為警查獲時止，共\r\n同為收集、運輸及分切、販賣「斃死豬」之犯行，並於對上訴人\r\n等為量刑輕重之審酌時，於理由內說明上訴人等「……長期清理\r\n『斃死豬』供人食用，至為可惡」等旨（見原判決第33頁第6 至\r\n7 行），其間並無矛盾或不符之處。黃和三、許雪花上訴意旨\r\n擷取證人余鈞柱、任水良、黃金地一部分證詞，主張其等縱有收\r\n集、運輸及分切、販賣「斃死豬」之犯行，亦僅占其中之極少部\r\n分，而據以指摘原判決於量刑時為上開說明，並分別對其等判處\r\n重刑為不當云云，依上述說明，同非依據卷內資料而為指摘之合\r\n法第三審上訴理由。、刑事訴訟法第308 條雖規定，有罪之判\r\n決書應記載犯罪事實，惟該條文所稱之犯罪事實，係指符合犯罪\r\n構成要件之具體社會事實，如犯罪之時間、地點、手段以及其他\r\n該當於犯罪構成要件而足資認定既判力範圍之具體社會事實而言\r\n。至於其他細節，如無礙於特定犯罪事實同一性之分辨，而與犯\r\n罪構成要件、既判力範圍等事項不生影響者，縱未予記載，或所\r\n載未臻詳細，因不影響於判決之結果，即不得據為上訴第三審之\r\n理由。原判決於其事實欄已明確記載黃和三、許雪花等收集、運\r\n輸及分切、販賣「斃死豬」，以及許雪花等收集、運輸及宰殺、\r\n販賣「淘汰豬」之起迄時間等情綦詳，雖未一併記載上開「斃死\r\n豬」、「淘汰豬」之數量各為若干而略有微疵，然尚無礙於特定\r\n犯罪事實同一性之分辨，且與本件犯罪構成要件、既判力範圍等\r\n事項不生影響，自不得執此指摘原判決違法。黃和三、許雪花上\r\n訴意旨指稱，原判決就上情未為詳細記載為不當云云，依上述\r\n說明，仍非適法之第三審上訴理由。、原判決認定黃和三、許\r\n雪花等有共同收集、運輸及分切、販賣「斃死豬」之行為，而論\r\n以共同犯廢棄物清理法第46條第4 款非法清理廢棄物罪，業已說\r\n明其所憑之證據及理由綦詳（見原判決第8 頁倒數第9 行至第22\r\n頁第5 行），核其論斷與經驗、論理法則無違。至黃和三、許雪\r\n花上訴意旨所載證人任水良於偵查時之證詞，原判決係用以證\r\n明許雪花等有收集、運輸及宰殺、販賣「淘汰豬」，即共同犯畜\r\n牧法第38條第3 項將未經衛生檢查合格屠體供人食用之犯行（見\r\n原判決第22頁第6 至27行）。又原判決對於黃金地於偵查時所為\r\n有利於上訴人等之證詞，已說明其何以不能作為有利於上訴人等\r\n論斷之理由綦詳（見原判決第14頁第7 至15行）。另證人林岱成\r\n在第一審所為關於「淘汰豬」仍可進入合法屠宰場宰殺之證詞，\r\n並不能證明黃和三、許雪花並無收集、運輸及分切、販賣「斃死\r\n豬」之犯行，而為其等有利之認定。黃和三、許雪花上訴意旨\r\n置原判決已明確論斷說明之事項於不顧，徒憑己意，援引證人任\r\n水良、黃金地、林岱成之證詞，漫謂原判決認定其等有收集、運\r\n輸及分切、販賣「斃死豬」之犯行為不當云云，而就原審採證認\r\n事職權之合法行使任意加以指摘，亦非合法之第三審上訴理由。\r\n至上訴人等其餘上訴意旨，均非依據卷內訴訟資料具體指摘原判\r\n決不適用何種法則或如何適用不當，徒就原審採證認事職權之適\r\n法行使，以及原判決已明確論斷說明之事項，暨其他不影響於判\r\n決結果之枝節性問題，漫事爭論，顯與法律規定得為第三審上訴\r\n理由之違法情形不相適合，揆之首揭說明，其等關於共同犯廢棄\r\n物清理法第46條第4 款非法清理廢棄物部分之上訴均為違背法律\r\n上之程式，應併予駁回。\r\n二、黃信斌、許雪花違反畜牧法部分：\r\n上訴得對於判決之一部為之，未聲明為一部者，視為全部上訴，\r\n刑事訴訟法第348 條第1 項定有明文。黃信斌、許雪花對原判決\r\n不服，提起上訴，並未聲明為一部上訴，依前揭規定，應視為全\r\n部上訴（即黃信斌、許雪花違反畜牧法部分，亦已上訴）。而刑\r\n事訴訟法第376 條所列各罪之案件，經第二審判決者，不得上訴\r\n於第三審法院，為該法條所明定。本件原判決關於論處黃信斌、\r\n許雪花共同犯畜牧法第38條第3 項之將未經衛生檢查合格屠體供\r\n人食用罪刑部分，其法定最重本刑為有期徒刑3 年，係屬刑事訴\r\n訟法第376 條第1 款之案件，依前揭說明，既經第二審判決，自\r\n不得上訴於第三審法院。黃信斌、許雪花猶對於此部分一併提起\r\n上訴，顯為法所不許，亦應併予駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   106    年    7     月    27    日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  江  振  義  \r\n                                法官  陳  宏  卿  \r\n                                法官  劉  興  浪  \r\n                                法官  張  祺  祥  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   106    年    7     月    31    日"
}