{"JID":"ULDM,106,訴,936,20180530,1","JYEAR":"106","JCASE":"訴","JNO":"936","JDATE":"20180530","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　106年度訴字第936號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　盧信安\r\n\r\n\r\n　　　　　　許經緯\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第6589號），本院判決如下：\r\n    主  文\r\n盧信安、許經緯均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告盧信安及許經緯（下稱被告2 人）均知\r\n    悉從事廢棄物清除業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公、民營廢棄物清除機\r\n    構許可文件後，始得受託從事清除廢棄物業務，而其本身未\r\n    依廢棄物清理法第41條第1 項規定領有廢棄物清除許可文件\r\n    ，被告2 人竟共同基於違反廢棄物清理法從事廢棄物清除之\r\n    犯意聯絡，於民國106 年10月29日中午12時30分許，由被告\r\n    盧信安駕駛車牌號碼0000-00 號自用小貨車（下稱甲車）搭\r\n    載被告許經緯，共同載運其等因從事搬家工作受雇主委託清\r\n    除沙發、電視櫃等一般廢棄物（下稱系爭廢棄物），前往雲\r\n    林縣斗南鎮新崙里防汛道路旁（下稱系爭土地）傾倒。因認\r\n    被告2 人均係涉犯廢棄物清理法第46條第4 款之非法清理廢\r\n    棄物罪嫌等語。\r\n二、被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調\r\n    查其他必要之證據，以察其是否與事實相符；不能證明被告\r\n    犯罪者，應諭知無罪之判決，刑事訴訟法第156 條第2 項、\r\n    第301 條第1 項分別定有明文。又認定犯罪事實所憑之證據\r\n    ，無論係直接證據或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\r\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理之懷疑存在，復無其他調查途徑可尋，法院即應為無罪之\r\n    判決（最高法院76年臺上字第4986號判例意旨參照）。又刑\r\n    事訴訟法第161 條已於91年2 月8 日修正公布，其第1 項規\r\n    定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之\r\n    方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\r\n    說服之實質舉證責任。倘其所提出之證據，不足為被告有罪\r\n    之積極證明，或其指出證明之方法，無從說服法院以形成被\r\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\r\n    之諭知（最高法院92年臺上字第128 號判例意旨參照）。\r\n三、有罪判決中犯罪事實之認定，係據以確定具體的刑罰權之基\r\n    礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據能\r\n    力，且須經合法之調查程序，否則即不得作為有罪認定之依\r\n    據。倘法院審理之結果，認為不能證明被告犯罪，而為無罪\r\n    之諭知，即無刑事訴訟法第154 條第2 項所謂「應依證據認\r\n    定」之犯罪事實之存在。因此，同法第308 條前段規定，無\r\n    罪之判決書只須記載主文及理由。而其理由之論敘，僅須與\r\n    卷存證據資料相符，且與經驗法則、論理法則無違即可，所\r\n    使用之證據亦不以具有證據能力者為限，即使不具證據能力\r\n    之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書\r\n    ，就傳聞證據是否例外具有證據能力，無須於理由內論敘說\r\n    明（最高法院100 年度臺上字第2980號判決意旨參照）。是\r\n    以被告2 人既經本院認定無罪，本判決即不再論述所援引有\r\n    關證據之證據能力，合先敘明。\r\n四、公訴意旨認被告2 人涉犯違反廢棄物清理法第46條第4 款之\r\n    非法清理廢棄物罪嫌，無非係以被告2 人之自白、雲林縣環\r\n    境保護局環境稽查工作紀錄表、現場照片8 張及責付保管條\r\n    等為其主要論據。\r\n五、訊據被告盧信安（警卷第1 頁至第2 頁、偵卷第8 頁至第9\r\n    頁）及許經緯（警卷第3 頁至第4 頁、偵卷第8 頁反面至第\r\n    9 頁）均自白前於106 年10月29日中午12時30分許，由被告\r\n    2 人共同駕駛甲車載運因搬家工作而受雇主委託清除系爭廢\r\n    棄物前往系爭土地傾倒，並有雲林縣環境保護局環境稽查工\r\n    作紀錄表（警卷第5 頁至第6 頁）、現場照片8 張（警卷第\r\n    8 頁至第11頁）、責付保管條（警卷第7 頁）可佐，此部分\r\n    事實當堪認定。\r\n六、被告2 人於警詢、偵查及本院審理時均坦認違反廢棄物清理\r\n    法第46條4 款之犯行，然細繹被告2 人供述僅係承認確有被\r\n    訴事實行為之意思表示，對於其2 人具體所為是否該當犯罪\r\n    構成要件，仍非無疑而有深究之必要。經查：\r\n  從事廢棄物清除、處理「業務」者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項前段定有明文，又未依第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物情形者，處1 年以上5 年以下有期徒\r\n    刑，得併科新台幣300 萬元以下罰金，廢棄物清理法第46條\r\n    第4 款，固亦定有明文。然上開廢棄物清理法第46條第4 款\r\n    前段之條文，乃以同法第41條第1 項之規定為其補充內容，\r\n    自以違反該條項之規定者為構成該罪之要件，則廢棄物清理\r\n    法第46條第4 款所規範之對象，自應以未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，而從事廢棄物清除、處\r\n    理「業務」之人為限。所謂「業務」，係指以反覆同種類之\r\n    行為為目的之社會活動而言，倘係基於從事「業務」之犯意\r\n    為之，縱僅一次行為即被查獲，固無礙於該罪之成立，惟如\r\n    非基於從事「業務」之意思，其僅偶一從事者，即不得謂為\r\n    業務（最高法院94年度臺上字第1626號、第2545號、第2590\r\n    號、第5811號、99年度臺上字第2495號判決意旨參照）。再\r\n    從立法目的解釋，參酌刑罰之謙抑思想與其最後手段性，為\r\n    有效清除、處理廢棄物，改善環境衛生，維護國民健康，對\r\n    未領得許可文件，卻反覆從事廢棄物清除、處理之行為，因\r\n    其對環境衛生、國民健康之危害甚大，而於立法政策上對之\r\n    科處刑罰，反之若非從事此等業務之人，其等偶一為之，其\r\n    對環境衛生之危害尚輕，率則以前開刑責相繩，不僅令人感\r\n    覺法令過於嚴酷，亦有違立法目的。是倘依上開規定處罰行\r\n    為人（包括自然人及公民營機構），自應就該行為人係從事\r\n    廢棄物清除、處理「業務」者之處罰要件，於事實欄予以明\r\n    白認定記載，並在理由內說明所憑之證據及其認定之理由，\r\n    使事實認定與理由說明兩相一致，始足資為論以該罪之依據\r\n    （最高法院100 年度臺上字第1178號、第1531號判決意旨參\r\n    照）。\r\n  被告2 人日常工作內容及案發當日之所以會共同駕駛甲車清\r\n    除系爭廢棄物緣由，業據被告盧信安供述：我從事搬家工作\r\n    快1 年的時間，經營方式是我開自己購買的甲車從事搬家工\r\n    作，我沒有設立公司行號也沒有廣告，多半是透過朋友介紹\r\n    。被告許經瑋是我的員工，我們在106 年10月29日上午一起\r\n    去幫虎尾鎮永安街17號之屋主搬家至虎尾鎮三合里新住處，\r\n    我只有收取搬家費用新臺幣（下同）6000元，沒有另外收取\r\n    幫忙清除廢棄物費用。我們原本是要將屋主不要的家具放在\r\n    樓下交由清潔隊處理，但屋主表示很忙無法配合清潔隊時間\r\n    且一直拜託我們清除，我們才將系爭廢棄物載去系爭土地傾\r\n    倒。我之前經過系爭土地看到有人在其上棄置廢棄物，因此\r\n    我才知道可以將系爭廢棄物傾倒在該處。這次被查獲是我們\r\n    第一次幫忙處理廢棄物等語（警卷第1 頁至第2 頁、偵卷第\r\n    8 頁至第9 頁、本院卷第41頁至第50頁）。被告許經瑋則供\r\n    述：被告盧信安是我的老闆。我們工作內容是送家具和幫忙\r\n    搬家。案發當日我們是幫屋主搬家，屋主表示有老舊家具要\r\n    丟棄，我們原本只同意幫忙搬運到樓下，但屋主稱無法配合\r\n    清潔隊時間而請我們幫忙清除廢棄物，我們才會同意將系爭\r\n    廢棄物載運至系爭土地傾倒。這次搬家費用是收取6000元，\r\n    但系爭廢棄物處理的部分沒有另外再收錢。我們之前都是請\r\n    屋主交由清潔隊處理，本次是第一次幫客戶清除廢棄物等語\r\n    （警卷第3 頁至第4 頁、偵卷第8 頁反面至第9 頁、本院卷\r\n    第41頁至第50頁）。\r\n  被告2 人自警詢、偵查至本院審理時始終承認犯行，以被告\r\n    2 人既然願意為自己行為負責，當無虛構事實之必要，被告\r\n    2 人供述內容應屬平實可信。復經比對證人即屋主李玫貞證\r\n    述：案發當日我請被告2 人幫我搬家，工作內容是從虎尾鎮\r\n    永安街17號租屋處搬到三合里吳厝30之5 號住處。我原本不\r\n    認識被告2 人，是因為甲車上面有寫「搬家」2 字，我在搬\r\n    家前找被告盧信安談搬家的事情，我們事先約定搬家費用是\r\n    6000元，但是沒有談到要幫忙清除廢棄物的事情。當天是家\r\n    具搬到最後只剩下壞掉的2 樣家具（即系爭廢棄物）。我主\r\n    動向被告2 人表示永安街住處是承租而來，現在房東急著要\r\n    收回房子，被告2 人聽到才會好心說要幫我搬走，被告2 人\r\n    都沒有另外再跟我收取清除系爭廢棄物費用等語（本院卷第\r\n    83頁至第96頁）互核亦相吻合，是被告2 人供述僅係偶然受\r\n    李玫貞所託始代為清除系爭廢棄物，且並未收取任何費用或\r\n    報酬等情，應屬真實。依此節觀之，實難認被告2 人有何反\r\n    覆、繼續從事清除廢棄物行為，被告2 人所為當非屬刑事法\r\n    律所稱之「業務」行為，尚與廢棄物清理法第46條第4 款規\r\n    定不合而不能以該條款相責。至被告2 人行為是否構成行政\r\n    不法，應由主管機關依職權認定之，附此敘明。\r\n七、公訴檢察官雖於論告時略稱：搬家公司雖然是單純的搬家\r\n    ，但是與雇主之間有可能附隨廢棄物清除的業務。雖然系爭\r\n    廢棄物均不在搬家標的範圍內，但是協助善後廢棄物清除，\r\n    應該屬於被告2 人之附隨業務。這項附隨業務雖然沒有額外\r\n    收取費用而未獲得實際上金錢利益，但是可能促成未來交易\r\n    機會的增加，或是加強搬家公司的服務信譽。依照最高法\r\n    院相關實務見解，被告2 人雖均表示自己是第1 次清除屋主\r\n    搬家時之廢棄物，但是實際上與專門從事廢棄物清除業者所\r\n    做的事情外觀上根本無從區別，也就是說立法者從來沒有同\r\n    意任何一個中華民國的國民，有一輩子一次亂倒垃圾的權利\r\n    ，這也就是最高法院認為清除廢棄物的主體不以有執行業務\r\n    者為限等語（本院卷第101 頁至第102 頁）。惟查：\r\n  刑事法律所稱之業務行為，既係以反覆實施某一特定行為為\r\n    目的之社會活動，則其應以具備一定程度之反覆性及繼續性\r\n    為必要條件，參以個別行為有無收受相當金額之對價、有無\r\n    對外以類似散發廣告等主動招攬生意之積極作為，以及有無\r\n    從事一般社會通念所認定之營業行為等作為輔助判斷標準而\r\n    為綜合認定，而被告盧信安並未向李玫貞收取報酬作為清除\r\n    系爭廢棄物對價，已如前述，且被告2 人並非主動積極向李\r\n    玫貞招攬清除系爭廢棄物以獲取利益，僅係因李玫貞一時請\r\n    託而被告2 人出於好意施惠下，始同意清除系爭廢棄物，被\r\n    告2 人既係偶然臨時接受委託，顯然不具反覆性或繼續性而\r\n    非從事業務之人。\r\n  雖然刑法上所稱業務概念，主要部分之業務固不待論，即為\r\n    完成主要業務所附隨之準備工作與輔助事務亦應包括在內，\r\n    然參以甲車車身上僅漆有「搬家」2 字（警卷第8 頁）而未\r\n    標榜得以清除、處理廢棄物，且廢棄物清理並不具備附隨於\r\n    搬家主要業務準備工作之附隨或輔助業務性質，彼此之間並\r\n    無必然關係亦無實質關聯性，是公訴檢察官論告稱被告2 人\r\n    清除系爭廢棄物行為，屬於從事搬家工作之附隨業務，顯屬\r\n    過於牽強而無據，當無從採信。\r\n  另公訴檢察官所稱參酌最高法院相實務見解，因而主張立法\r\n    者從來沒有同意任何國民有一輩子一次亂倒垃圾的權利等情\r\n    ，應係援引最高法院99年度臺上字第3930號、105 年度臺上\r\n    字第2372號判決意旨稱「為有效清除、處理廢棄物，改善環\r\n    境衛生，維護國民健康，公民營廢棄物清除、處理機構，必\r\n    須具備一定之條件、具備自有設施、設置專業技術人員等，\r\n    始得向主管機關申請核發公民營廢棄物清除處理機構許可文\r\n    件，而此廢棄物清理法第41條第1 項、第42條之規範意旨，\r\n    在於限定符合法定申請許可條件之專業機構始得從事廢棄物\r\n    處理行為，不容許一般欠缺專業能力之人擅自處理廢棄物。\r\n    故同法第46條第4 款前段，均設有處罰擅自貯存、清除、處\r\n    理廢棄物行為之規定；所指『依規定領有許可文件』，為阻\r\n    卻違法之事由一節，非謂該款僅以公民營業者作為處罰對象\r\n    ，而應認對於任何人均受其規範，否則一般人擅自清除、處\r\n    理廢棄物，無法處罰，當違為改善環境衛生、維護國民健康\r\n    之立法意旨；再『未依第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物清除、處理』罪，其行為本質上\r\n    具有反覆性與延時性，乃執行業務本質所當然，而為集合犯\r\n    之一種，但其犯罪之成立，並不以行為人有多次廢棄物清除\r\n    、處理為必要，如有從事廢棄物清除、貯存等行為，縱僅一\r\n    次即被查獲，仍無解於該條項之罪責。」然徵之前揭最高法\r\n    院判決意旨主要乃係闡述「未依廢棄物清理法第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n    理罪，縱僅一次即被查獲，仍無解於該條項之罪責」。然上\r\n    開判決意旨並非謂不論是否從事廢棄物清除、處理「業務」\r\n    之人，只要未依同法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件從事廢棄物清除、處理，均應成立同法第46條第\r\n    4 款之非法清理廢棄物罪，而依檢察官舉證程度尚無法證明\r\n    被告2 人係從事廢棄物清除業務之人，亦難認被告2 人所為\r\n    清除系爭廢棄物係基於從事該等業務之犯意而為等情，均經\r\n    本院認定如上，是公訴檢察官援引最高法院之判決意旨為論\r\n    告依據，亦無理由而無從採憑。\r\n八、綜上所述，被告2 人清除系爭廢棄物之行為，是否足認有反\r\n    覆實施性及繼續性而以清除處理廢棄物為業，檢察官未能舉\r\n    證證明，被告2 人任意棄置系爭廢棄物行為，對於環境衛生\r\n    固已造成一定程度妨害，然被告2 人既非以清除廢棄物為業\r\n    務，當不屬非法清理廢棄物罪所加處罰之範圍，而僅關涉同\r\n    法第50條第2 款所規定行政不法情事，基於刑罰謙抑性要求\r\n    ，除符合刑事犯罪構成要件之犯行外，尚無從將所有妨害環\r\n    境衛生行為均科以刑罰，被告2 人被訴犯罪既屬不能證明，\r\n    ，自應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官郭文俐、李侃穎提起公訴，檢察官李文潔到庭執行\r\n職務。\r\n中    華    民    國   107    年    5     月    30    日\r\n                  刑事第三庭  審判長法  官  楊陵萍\r\n　\r\n                                    法  官  黃麗文\r\n　\r\n                                    法  官  盧伯璋\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官  蘇靜怡\r\n中    華    民    國   107    年    5     月    30    日"}