{
  "JID": "MLDM,89,訴,140,20010201,3",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "140",
  "JDATE": "20010201",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第一四號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第二０九七\r\n二號），本院判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n清除，處有期徒刑壹年貳月。緩刑參年。\r\n    事  實\r\n一、甲○○係車號七Ｊ─０七一號營業貨運曳引車之所有人，該營業曳引車係靠行於\r\n    彰化縣大村鄉○○村○○路一六九之三八號之輝駿交通有限公司。甲○○未依廢\r\n    棄物清理法第二十條規定領有廢棄物清除、處理許可證或核備文件，仍基於從事\r\n    廢棄物之清除之犯意，竟於民國八十八年十月十四日下午，自桃園縣永安工業區\r\n    （起訴書誤為大園工業區）某家工廠內，裝載內含磚塊、石塊、碎紙、塑膠袋等\r\n    之一般事業廢棄物，欲將該等廢棄物運往臺中縣烏日鄉某處傾倒，而於同日晚上\r\n    十一時許，行經苗栗縣三義鄉台十三線與苗五十二線路口時，為警當場查獲，\r\n二、案經苗栗縣政府移送臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○固坦承於前揭時地，以每趟一萬五千元代價，駕駛前開營業貨運\r\n    曳引車，自桃園縣永安工業區之工廠內，載運內含磚塊、石塊、碎紙、塑膠袋等\r\n    一般事業廢棄物之事實，並有苗栗縣三義鄉公所稽查組開發之違反廢棄物清理法\r\n    案件處分通知單、違反廢棄物清理法案件告發單各一份及照片三幀在卷可稽，惟\r\n    被告否認有清除廢棄物之犯意，辯稱當時是向永豐餘造紙股份有限公司（下稱永\r\n    豐餘公司）永安工業區工廠之外包姓蔡之人接洽的，本來要將載運之物運往該公\r\n    司位於臺中縣烏日鄉之工廠空地上，故其只是要賺運費而已。經查永豐餘公司永\r\n    安工業區內雖有新屋廠，惟該工廠之廢棄物於八十八年一月一日起至同年十二月\r\n    三十一日止係委託小小家環保工程股份有限公司清除，並未委託被告清除，有永\r\n    豐餘公司新屋廠員工吳明松、詹舜翔所提之廢棄物清除合約一份在卷可參，且永\r\n    豐餘公司烏日廠沒有空間可堆放廢棄物，也是每天要委託清運公司處理，亦據證\r\n    人吳明松、詹舜翔證述明確，參以永豐餘公司新屋廠既已與小小家環保工程股份\r\n    有限公司訂有廢棄物清除合約，衡情亦無再經由包商僱請將廢棄物載往自己公司\r\n    之其他工廠堆放，是被告所辯顯係事後卸責之詞，不足採信，本件事證明確，被\r\n    告犯行應堪認定。\r\n二、按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境衛生之固體或液體廢棄物之謂。又「事業廢棄物」包括有害事業廢棄物\r\n    ，即由事業機構所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物，及一般事業廢棄物即由事業機構所產生有害事業廢棄物以外之\r\n    廢棄物（廢棄物清理法第二條參照）。經查被告所載運、傾倒之廢棄物內容，既\r\n    係在桃園縣永安工業區工廠所產生之磚塊、石塊、碎紙、塑膠袋等物，則自屬一\r\n    般事業廢棄物無誤。另按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清\r\n    除或處理業務，應列明專業技術人員與貯存、清除、處理之工具、方法、設備及\r\n    場所，向地方主管機關申請核發許可證，廢棄物清理法第二十條前段定有明文，\r\n    其違反者，應依同法第二十二條第二項第四款之規定處罰。且廢棄物清理法第二\r\n    十二條第二項第四款前段規定處罰自貯存、清除、處理廢棄物之行為，所指依\r\n  同法第二十條規定領有許可證或核備文件，為阻違法之事由，非謂該款僅處罰\r\n    公民營業者，否則一般人自清除廢棄物，無法處罰，當違本法為改善環境衛生\r\n    、維護國民健康之旨（最高法院八十九年度台上字第四八一四號判決參照），足\r\n    見廢棄物清理法第二十條之規範對象係指擬經營廢棄物清除、處理之機構及人民\r\n    。故雖係個人，亦為本條規範之對象。又所謂「清除」係指廢棄物之收集、運輸\r\n    行為，行政院環境保護署八十八年六月二十九日修正發佈之「事業廢棄物貯存清\r\n    除處理方法及設施標準」第二條第二款定有明文。核被告明知未依法領有廢棄物\r\n    處理之許可證或核備文件，即運輸一般事業廢棄物，欲前往臺中縣烏日鄉某處傾\r\n    倒，以清除其所載運之廢棄物，所為係違反廢棄物清理法第二十條規定，應依同\r\n    法第二十二條第二項第四款之規定處罰。爰審酌被告犯罪之手段以營業貨運曳引\r\n    車載運廢棄物、無視法令，為圖己利，任意清除廢棄物，破壞當地環境衛生甚鉅\r\n    及犯後仍不願坦承犯行，顯未具悔意等一切情狀，量處如主文所示之刑。末查被\r\n    告未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表一紙在卷\r\n    可按，本院認被告受此教訓，當知警惕，應無再犯之虞，所判處之主刑，以暫不\r\n    執行為適當，爰宣告被告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官吳義聰到庭執行職務。\r\n中      華      民      國     九十     年      二      月      一      日\r\n                                臺灣苗栗地方法院刑事第二庭\r\n                                        法  官  黃  建  都\r\n右正本證明與原本無異\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本），上訴於臺\r\n灣高等法院臺中分院。\r\n                                        書記官  黃  士  益\r\n中      華      民      國     九十     年      二      月      一      日\r\n附論法條\r\n廢棄物清理法第二十二條第二項：\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}