{
  "JID": "TYDM,99,訴,344,20100630,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "344",
  "JDATE": "20100630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第910號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　林建忠\r\n選任辯護人　李哲賢律師\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第13946 號）及追加起訴（99年度偵字第867 號），本院判\r\n決如下：\r\n    主  文\r\n林建忠共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年拾月。緩刑肆年，並應於判決確定後陸個月\r\n內，向公庫支付新臺幣伍拾萬元。\r\n甲○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。緩刑肆年，並應於判決確定後陸個月\r\n內，向公庫支付新臺幣肆拾萬元。\r\n    事  實\r\n一、甲○○為萬芳工程有限公司（以下簡稱萬芳公司，址設桃園\r\n    縣中壢市○○○街15巷2 號5 樓）之登記暨實際負責人，其\r\n    向第三人鍾湖昌等人承租位於桃園縣大園鄉○○○段下埔小\r\n    段1019-4地號等土地，整地建造廠房後（建物地址：桃園縣\r\n    大園鄉五權村下埔3 鄰23 -12號），即對外以「萬芳砂石場\r\n    」名義營業，其明知從事廢棄物清除、處理業務者，除有廢\r\n    棄物清理法第41條第1 項但書情形外，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物處理機構清除、處理之許可文件後，始得受託處理廢棄物\r\n    業務，且應依清除、處理許可文件內容，貯存、清除、處理\r\n    廢棄物，又明知萬芳公司固於民國96年1 月5 日領得桃園縣\r\n    政府環保局核發之96年桃廢清字第0540號廢棄物清除許可證\r\n    ，許可清除土木及建築廢棄物，但許可證之許可事項並未許\r\n    可設置貯存場（轉運站），亦未許可為前開廢棄物之處理，\r\n    竟於96年1 月5 日後某不詳月、日起，在「萬芳砂石場」前\r\n    址私設貯存場，並由與其有共同違反廢棄物清理法第46條第\r\n    4 款犯意聯絡之人林建忠負責管理現場，再雇用與渠等有共\r\n    同犯意聯絡，真實姓名年籍不詳之人數人（詳細人數不明）\r\n    ，以不詳代價至不詳工地載運建物拆除後摻雜大量廢木材、\r\n    廢塑膠、廢鐵、等營建混合廢棄物後，將前開廢棄物傾倒在\r\n    前開土地上堆置、貯存，並利用機器設備將前開營建廢棄物\r\n    分類、處理，雖經桃園縣政府環境保護局、桃園縣政府大園\r\n    鄉公所清潔隊稽查人員於96年6 月28日、96年10月16日、97\r\n    年1 月間、97年4 月2 日到場稽查卻仍故我，至97年4 月18\r\n    日上午11時15分許，林建忠始於上址為警當場查獲。\r\n二、案經桃園縣政府警察局大園分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    被告林建忠於警詢中所為之自白及被告甲○○於本院審理中\r\n    所為之自白，並無證據證明係出於強暴、脅迫、利誘、詐欺\r\n    、疲勞訊問、違法羈押或其他不正之方法，且與事實相符，\r\n    依刑事訴訟法第156 條第1 項規定，得為證據。又按被告以\r\n    外之人於審判外之言詞或書面陳述，除法律有規定者外，不\r\n    得作為證據。又被告以外之人於審判外之陳述，雖不符前4\r\n    條之規定，而經當事人於審判程序同意作為證據，法院審酌\r\n    該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為\r\n    證據。當事人、代理人或辯護人於法院調查證據時，知有第\r\n    159 條第1 項不得為證據之情形，而未於言詞辯論終結前聲\r\n    明異議者，視為有前項同意，刑事訴訟法第159 條第1 項、\r\n    第159 條之5 分別定有明文。該條立法意旨在於傳聞證據未\r\n    經當事人之反對詰問予以核實，原則上先予排除，惟若當事\r\n    人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據\r\n    可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當\r\n    事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真\r\n    實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢\r\n    進行，上開傳聞證據亦均具有證據能力。查證人許牡丹、申\r\n    博方、陳嘉鋒於警詢、證人陳嘉鋒於偵查中未經具結之陳述\r\n    ，固係審判外之陳述，惟被告2 人及被告林建忠之選任辯護\r\n    人對渠等證述皆無意見，復本院認其作成之情形並無不當情\r\n    形，經審酌後認為適當，故渠等證人前開審判外之陳述均得\r\n    為證據。另本件認定事實引用之卷內其餘所有文書證據卷證\r\n    資料，並無證據證明係公務員違背法定程序取得，且被告2\r\n    人及被告林建忠之選任辯護人亦未於言詞辯論終結前表示異\r\n    議，均有證據能力。\r\n貳、實體部分：\r\n一、訊據被告甲○○固不否認伊擔任萬芳公司之登記及實際負責\r\n    人，明知公司清除廢棄物許可證之許可事項並未許可設置貯\r\n    存場（轉運站），亦未許可為前開廢棄物之處理，仍於前址\r\n    堆置營建混合廢棄物並為分類、篩選之處理行為等情，然辯\r\n    稱：伊於96年間因肺積水生病之後，回屏東養病，現場都是\r\n    交給林建忠負責管理，伊對於運作情形並不清楚云云。另訊\r\n    據被告林建忠則矢口否認有何前揭犯行，辯稱：伊僅是甲○\r\n    ○雇用在萬芳砂石場工作之司機，並非現場負責人，97年4\r\n    月18日警員查獲當天，是因為伊之車子故障，修理廠建議將\r\n    車斗舉起檢查，所以才先將車上營建混合物卸下，再將車子\r\n    送廠維修，伊僅係暫時存放前開混合物，而非堆置於土地，\r\n    而除前開營建混合物外，其他夾雜營建混合物之砂石並非廢\r\n    棄物，而係萬芳砂石場購入欲轉售之「混凝土失敗下腳料」\r\n    ，為可再利用之資源，非屬廢棄物云云。經查：\r\n（一）按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物貯存、清除、處理或未依廢棄\r\n      物清除、處理許可文件內容貯存、清除、處理廢棄物者，\r\n      應依同法第46條第4 款處以刑責。其所定廢棄物之範圍，\r\n      依廢棄物清理法第2 條第1 項規定，分為一般廢棄物及事\r\n      業廢棄物二種。營建廢棄土包括建築工程、公共工程及建\r\n      築物拆除工程施工所產之剩餘土石方、磚瓦、混凝土塊，\r\n      為有用資源，非屬廢棄物範圍，其主管機關為內政部營建\r\n      署。至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n      、木屑、竹片、紙屑、瀝青等廢棄物，則屬一般事業廢棄\r\n      物，依廢棄物清理法規定，由環保署主管。又依內政部訂\r\n      定之「營建剩餘土石方處理方案」，營建剩餘土石方之種\r\n      類，固包含建築工程、公共工程及建築物拆除工程施工所\r\n      產生剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括\r\n      施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢\r\n      棄物，茍包含該等廢棄物者，即屬營建事業廢棄物；查本\r\n      件於96年間起至97年4 月18日警方查獲之日止，堆置於桃\r\n      園縣大園鄉五權村下埔3 鄰23-12 號上之物，為摻雜大量\r\n      廢木材、廢塑膠、廢鐵之營建混合廢棄物，此業據證人王\r\n      自成於本院審理中證稱：實務上若營建混合物中含營建廢\r\n      棄物的比例達百分之十時，就會將整個混合物認定為營建\r\n      廢棄物。（偵卷第38頁下方編號11照片）營建混合物中包\r\n      含木頭、鋼條、廢塑膠、塑膠袋等廢棄物，伊當場看的比\r\n      例就是超過百分之十，所以判定為營建廢棄物，也就是廢\r\n      棄物清理法規定的廢棄物。（見本院98年度訴字第910 號\r\n      卷第28-30 頁），且有桃園縣政府98年2 月19日府環廢字\r\n      第0980801018號函載明：「…貴事業領有本府核發之乙級\r\n      廢棄物清除許可證，其許可證之許可事項並未同意設置貯\r\n      存場（轉運站），惟本府環境保護局稽查人員分別於96年\r\n      6 月28日、96年10月16日、97年4 月2 日查獲貴事業位於\r\n      大園鄉五權村下埔3 鄰23-12 號私設貯存場所，堆置大量\r\n      清除載回之營建混合物（廢木材、廢塑膠、廢鐵等）…」\r\n      （見本院98年度訴字第91 0號卷第165 頁）、桃園縣政府\r\n      環境保護局99年4 月26日桃環廢字第0990024844號函附件\r\n      所附桃園縣政府環境保護局96年11月29日桃環稽字第0961\r\n      001703號函載明：「案經行政院環境保護署環境督察總隊\r\n      北區環境督察大隊於96年10月16日派員會同本局前往貴公\r\n      司位於大園鄉五權村下埔3 鄰23-12 號稽查，…經勘查該\r\n      址廠區大門左側，發現堆置大量營建混合廢棄物（廢木材\r\n      、廢塑膠、廢鐵等）…」（見本院99年度訴字第344 號卷\r\n      第13頁），另仔細觀察證人王自成提供98年1 月間會勘照\r\n      片及卷附98年4 月18日查獲當日現場照片（見同前偵卷第\r\n      33-42 頁、本院98年度訴字第910 號卷第40-41 頁），均\r\n      可見該土地上堆置之物，顯非僅有泥、土、砂、石、磚、\r\n      瓦、混凝土塊，而可清楚以肉眼看見大範圍裸露之廢塑膠\r\n      、廢鐵、廢木材混於其中，應認確屬廢棄物清理法所規範\r\n      之廢棄物無誤。被告林建忠固提出「混擬土失敗下腳料」\r\n      收據壹張（見本院98年度審訴字第1069號卷第28頁），但\r\n      其對於97年4 月18日查獲當天照片中確有營建混合廢棄物\r\n      亦不否認，且上開土地自96年間起即有營建混合廢棄物堆\r\n      置等情亦有前開證據可證，則縱同一土地上亦堆置有可作\r\n      為資源使用之「混擬土失敗下腳料」，亦無礙於前開事實\r\n      之認定，先此敘明。\r\n（二）查被告甲○○為萬芳公司之登記暨實際負責人，其向第三\r\n      人鍾湖昌等人承租位於桃園縣大園鄉○○○段下埔小段10\r\n      19-4地號等土地，整地建造廠房後（建物地址：桃園縣大\r\n      園鄉五權村下埔3 鄰23 -12號），即對外以「萬芳砂石場\r\n      」名義營業，嗣於96年1 月5 日後某不詳月、日起，雇用\r\n      林建忠負責管理現場，另雇用真實姓名年籍不詳之人數人\r\n      （詳細人數不明），以不詳代價至不詳工地載運建物摻雜\r\n      廢木材、廢塑膠、廢鐵等營建混合廢棄物後，將前開廢棄\r\n      物傾倒在前開土地上堆置，並利用機器設備將前開營建廢\r\n      棄物分類、處理，經桃園縣政府環境保護局、桃園縣大園\r\n      鄉公所清潔隊稽查人員於96年6 月28日、96年10月16日、\r\n      、97年1 月間、97年4 月2 日到場稽查均發現前址堆置大\r\n      量營建混合廢棄物，嗣於97年4 月18日經大園鄉公所清潔\r\n      隊會同桃園縣政府警察局大園分局埔心派出所警員至現場\r\n      勘查，當場查獲前址堆有大量含有廢木材、廢塑膠、廢鐵\r\n      之營建混合廢棄物且有未經許可從事廢棄物處理業務，並\r\n      有堆土機、挖土機、鏟土機、輸送帶機具等大型機械之情\r\n      ，業據被告林建忠於警詢中坦白承認其為現場負責人（見\r\n      同前偵卷第4-6 頁），而證人即97年4 月18日在萬芳砂石\r\n      場為警查獲之人申博方、陳嘉峰、許牡丹於警詢中亦均證\r\n      稱：「砂石場的現場負責人為林建忠、實際負責人為甲○\r\n      ○。」（見臺灣桃園地方法院檢察署97年度偵字第13946\r\n      號卷第11-12 、15-16 、19-20 頁），亦有被告甲○○於\r\n      本院審理及偵查中坦白承認：伊是萬芳公司（後更名為榮\r\n      盛工程有限公司）負責人，租用桃園縣大園鄉○○○段下\r\n      埔小段1019-4地號等土地後，即整地並請人興建廠房，約\r\n      半年後，萬芳砂石場開始營業，伊知道許可證還沒申請下\r\n      來，但還是僱用司機將他人拆除建物後之營建混合物運回\r\n      砂石場，另請人在現場做分類，廢紙賣給資源回收的、廢\r\n      鐵賣給鐵工廠，磚塊和混擬土在現場絞碎，絞碎後有些賣\r\n      給新亞公司做道路工程鋪路，有些賣做屋頂瓦片之原料，\r\n      林建忠是負責管理現場之人，對於營業的內容他都知道。\r\n      97 年 度偵字第13946 號卷第38頁編號11照片中這堆是還\r\n      沒有分類前的，左下腳這堆乾淨的砂石是分類好的等語（\r\n      見本院98年度訴字第910 號卷第96-99 頁、104 頁背面-1\r\n      06頁、124 頁背面-126頁、143 頁，臺灣桃園地方法院檢\r\n      察署98年度他字第1600號卷第6- 7頁）、證人即桃園縣大\r\n      園鄉公所清潔隊稽查員王自成於本院審理中證稱：伊於97\r\n      年1 月間就曾經去萬芳砂石場查報，後來在97年4 月18日\r\n      又接獲轄區派出所通報，到現場會勘，看到堆置的營建廢\r\n      棄物，包括摻有木頭、鋼條、廢塑膠、塑膠袋等（照片如\r\n      97年度偵字第13946 號卷第38頁編號11），伊依現場的情\r\n      況判定該廠地應係經營營建廢棄物之處理，即篩選、分類\r\n      等語（見本院98年度訴字第910 號卷第27頁背面-31 頁背\r\n      面、12 3頁背面-124、140- 141頁）、證人即桃園縣桃園\r\n      縣政府警察局大園分局埔心派出所警員藍英師於本院審理\r\n      中證述：「97年4 月18日曾會同清潔隊稽查人員到現場會\r\n      勘，稽查人員有寫會勘紀錄，我們是依據會勘紀錄後續接\r\n      辦，並把相關人員帶回派出所製作筆錄。」等語（見本院\r\n      98年度訴字第910 號卷第33頁背面-34 頁），且有97年4\r\n      月18日大園鄉公所清潔隊環境污染案件會勘稽查紀錄、97\r\n      年4 月18日桃園縣政府警察局大園分局埔心派出所實施臨\r\n      檢紀錄表、桃園縣政府營利事業登記證、桃園縣政府廢棄\r\n      物清除許可證、桃園縣政府工務局北區區域計畫地區自用\r\n      農舍使用執照、租賃契約書、桃園縣政府警察局大園分局\r\n      埔心派出所代保管條、97年4 月18日查獲現場照片19張、\r\n      證人王自成提供97年1 月間現場勘查照片3 張、桃園縣政\r\n      府環境保護局99年3 月4 日桃環廢字第0990013176號函、\r\n      桃園縣政府97年1 月22日府地用字第0970025373號裁處書\r\n      、桃園縣政府98年2 月19日府環廢字第0980801018號函、\r\n      桃園縣政府環境保護局99年4 月26日桃環廢字第09900248\r\n      44號函暨附件在卷可稽（見同前偵卷第23-30 、32-43 頁\r\n      ，本院98年度訴字第910 號卷第40、82-83 、156 、165-\r\n      166 頁，本院99年度訴字第344 號卷第9-15頁），前開事\r\n      實堪信屬實。\r\n（三）按廢棄物清理法第46條第4 款係以「未依第41條第1 項規\r\n      定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n      除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n      清除、處理廢棄物。」為構成要件。而所謂廢棄物之「清\r\n      除」、「處理」、「貯存」，依「事業廢棄物貯存清除處\r\n      理方法及設施標準」之定義：「貯存：指一般廢棄物於清\r\n      除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n      。清除：指事業廢棄物之收集、運輸行為」，「處理：指\r\n      下列行為：中間處理：指事業廢棄物在最終處置前，以\r\n      物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n      、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n      或安定之行為。最終處置：指衛生掩埋、封閉掩埋、安\r\n      定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業\r\n      機構產生之事業廢棄物自行販賣、轉讓或委託做為原料、\r\n      材料、燃料、填土或其他經中央主管機關及目的事業主管\r\n      機關認定之用途行為，並應符合本標準規定者」。查萬芳\r\n      公司固於96年1 月5 日領得桃園縣政府環保局核發之96年\r\n      桃廢清字第0540號廢棄物清除許可證（見同前偵卷第27-2\r\n      8 頁、本院98年度訴字第910 號卷第82-83 頁），但許可\r\n      證之許可事項僅包含「清除土木及建築廢棄物」，並未許\r\n      可設置貯存場（轉運站），是被告等於前址堆置前開建築\r\n      廢棄物，又實施篩選、分類之「再利用」處理行為，顯屬\r\n      未依廢棄物清除許可文件內容貯存廢棄物，且未依廢棄物\r\n      清理法第41條第1 項規定領有廢棄物處理許可文件，處理\r\n      廢棄物之舉，自應適用廢棄物清理法第46條第4 款之規定\r\n      。\r\n（四）被告等行為時間之認定：本件固於97年4 月18日始為警查\r\n      獲，惟依前述卷附之資料可得知桃園縣政府環境保護局稽\r\n      查人員於96年6 月間前往上址稽查之際，即發現被告等堆\r\n      置大量營建混合廢棄物於上開土地之情，足認於前開期日\r\n      前，被告等即已有堆置、處理營建混合廢棄物之舉，然若\r\n      依最有利於被告之原則推定，應認定被告甲○○等係於取\r\n      得廢棄物清除許可證（准許清除載運營建廢棄物）後，始\r\n      開始載運營建廢棄物至前址堆置（若推定被告等係於萬芳\r\n      公司尚未取得載運清除營建廢棄物許可文件前，即開始載\r\n      運營建廢棄物，則對被告而言顯屬更為不利），查萬芳公\r\n      司係於96年1 月5 日取得廢棄物清除許可證，依前所述，\r\n      自應推論被告等係於96年1 月5 日後某月、日起為前開違\r\n      反廢棄物清理法第46條第4 款規定之舉；再因桃園縣政府\r\n      環境保護局、桃園縣大園鄉公所清潔隊稽查人員於96年6\r\n      月、同年10月及97年1 月、4 月等密接時間均曾分別前往\r\n      稽查，均發現堆置情況，且比較證人王自成提出97年1 月\r\n      間到場勘查之照片及嗣後97年4 月18日本案查獲時之現場\r\n      照片（見本院98年度訴字第910 號卷第40-41 頁，同前偵\r\n      卷第33-4 2頁），亦可發現現場堆置情況顯有不同，得推\r\n      認被告等自96年1 月5 日後至本案97年4 月18日為警查獲\r\n      前，均有為前開違反廢棄物清理法行為之舉。末卷附桃園\r\n      縣大園鄉○○○段下埔小段1019-4地號土地租賃契約書所\r\n      載租賃契約之期間固係自96年8 月1 日起算，然參諸被告\r\n      甲○○於本院審理中稱：「（問：你這塊地是先去跟人家\r\n      簽契約，還是一年換約一次？）之前就已經簽過契約了，\r\n      是一年換約一次。（問：這份契約是第一份，還是換約之\r\n      後簽的？）我不記得了，那麼久了。」（見本院98年度訴\r\n      字第910 號卷第106 頁）及證人即地主鍾湖昌於本院審理\r\n      中證稱：「卷附的這份契約是第2 次續約時簽訂，在此之\r\n      前曾有一次租賃契約，都是萬芳公司再使用。」等語（見\r\n      本院98年度訴字第910 號卷第143 頁背面），可得知於96\r\n      年8 月1 日前系爭土地即為被告等人所使用，與本院認定\r\n      被告等係自96年1 月5 日後某月、日起即為前開違反廢棄\r\n      物清理法行為，且於96年6 月間第1 次為環境局稽查人員\r\n      查獲之認定並無矛盾，附此敘明。\r\n（五）本件被告甲○○固辯稱：伊於96年間因肺積水生病之後，\r\n      回屏東養病，現場都是交給林建忠負責管理，伊對於運作\r\n      情形並不清楚云云。然查：本件共同被告林建忠於警詢、\r\n      偵訊及本院審理中始終陳稱：被告甲○○為實際負責人（\r\n      見同前偵卷第5 、50頁，本院98年度審訴字第1069號第22\r\n      頁背面），而與證人申博方於警詢及本院審理中證稱：「\r\n      甲○○為實際負責人」、「97年4 月18日被查獲前，我已\r\n      經在萬芳砂石場工作約1 年多，甲○○是我的老闆，我曾\r\n      在砂石場見過甲○○2 、3 次，如果是關於公事、業務上\r\n      要決策的時候，我會打電話給甲○○請示。」（見同前偵\r\n      卷第15-16 頁，本院98年度訴字第910 號卷第22-27 頁）\r\n      ，證人陳嘉鋒於警詢、偵查及本院審理中證稱：「甲○○\r\n      為實際負責人」、「97年4 月18日被查獲前半年開始在萬\r\n      芳砂石場上班，萬芳砂石場負責人是甲○○。甲○○會到\r\n      萬芳砂石場來，但次數很少，」（見同前偵卷第19-20 、\r\n      51 頁 ，本院98年度訴字第910 號卷第99-104頁），證人\r\n      許牡丹於警詢中證稱：「甲○○為實際負責人」等語相符\r\n      （見同前偵卷第11-12 頁），再參酌被告甲○○於本院審\r\n      理中亦曾自稱：工地的人用電話聯絡伊，跟伊說萬芳砂石\r\n      場業務等語（見本院98年度訴字第910 號卷第104 頁背面\r\n      ），被告甲○○為萬芳砂石場實際負責人乙節應堪認定。\r\n      本件被告甲○○固自稱曾因肺積水等病情長期在屏東輔英\r\n      科技大學附設醫院加護病房住願等語，惟本院依職權函詢\r\n      上情，經該院函覆：「病患甲○○於96年1 月間至97年12\r\n      月間並無因肺積水等住過本院加護病房之資料。」（見本\r\n      院99年度訴字第34 4號卷第17頁），其所言已難全部採信\r\n      ，又被告甲○○固確曾於96年1 月18日至同年月29日、96\r\n      年7 月16日至20日間曾有於前開醫院住院之紀錄，此有輔\r\n      英科技大學附設醫院99年4 月26日輔英歷字第0990426025\r\n      號函附病歷資料可查（見同本院98年度訴字第344 號卷第\r\n      96-99 頁），然其既非屬長期住院，已難認有何無從控管\r\n      指示公司營運情況之事由，又被告甲○○於本院審理中，\r\n      對於萬芳砂石場營業前之籌備工作、從事之業務、營建混\r\n      合廢棄物分類之方式、去向及用途均能明確陳述，業如前\r\n      述，而經本院、檢察官或辯護人詢以關於萬芳砂石場聘用\r\n      之人員，負責之工作、薪資及營運狀況時，均能清楚詳細\r\n      回復如下：「（問：你認識在庭的陳嘉鋒嗎？）他是司機\r\n      。（問：陳嘉鋒和林建忠他們做的業務有沒有不一樣？）\r\n      同樣是司機，一個管裡面，一個跑外面。（問：林建忠的\r\n      薪水有沒有比陳嘉鋒多？）多一點點。」、「（問：萬芳\r\n      砂石場現在還有在營運嗎？）沒有，98年就停掉了，幾月\r\n      我忘記了。」、「（問：絞碎磚塊的機器放在哪裡？）如\r\n      97 年 度偵字第1394 6號卷第38頁上方照片所示有輸送帶\r\n      的那台機器就是。（問：那台機器是否有專門的人在操作\r\n      ？）是。（問：你都交代誰去操作那個機器？）有另外請\r\n      的人。（問：你專門請人去操作那台機器嗎？）很簡單，\r\n      開挖土機的人也會操作。（問：所以你有另外請挖土機跟\r\n      開堆土機的人操作？）對。（問：開砂石車有另外的司機\r\n      ？）對。」（見本院98年度訴字第910 號卷第95-106頁）\r\n      ，足認被告甲○○不僅為萬芳公司之登記負責人，對於該\r\n      公司於上址之營運情況（包含未為許可貯存建築混合廢棄\r\n      物，並進行分類、篩選等處理行為）均能主導、掌控，被\r\n      告甲○○前開辯解顯屬臨訟卸責之詞，堪難採信。\r\n（六）再被告林建忠固亦以前語為辯，然查：1.被告林建忠否認\r\n      為現場負責人部分：被告先於警詢中坦承為現場負責人（\r\n      見同前偵卷第5 頁），又曾於偵查中承認：「有時候我也\r\n      會幫甲○○處理一些事情。」（見同前偵卷第50頁），復\r\n      於本院審理中再供稱：「（問：對證人林建忠之證言有何\r\n      意見？）因為我們那邊沒有所謂現場負責人，他是有跟我\r\n      說稍微顧一下，但沒有在所有員工面前公告說我以後就是\r\n      現場負責人，只是老闆私下交代我而已，我是給他請的，\r\n      我當然聽老闆的話，我不可能說我不要做，我也是為了生\r\n      活。」（見本院98年度訴字第910 號卷第126 頁背面）等\r\n      語，其所為辯解前後反覆，蓋難全然採信。再97年4 月18\r\n      日查獲當天，被告林建忠親自在大園鄉公所清潔隊環境污\r\n      染案件會勘稽查紀錄、桃園縣政府大園分局埔心派出所實\r\n      施臨檢紀錄表上簽名，而該會勘紀錄及臨檢紀錄表上均明\r\n      確記載「現場負責人為林建忠」等情，此有稽查紀錄及臨\r\n      檢紀錄表在卷可查（見同前偵卷第23-24 頁），於本件查\r\n      獲前，桃園縣政府環保局人員亦曾數次至現場勘查，已如\r\n      前述，被告林建忠又非屬全無智識經驗之人，若非確屬負\r\n      責管理之人，實難想像其於查獲時，因為熱心而自告奮勇\r\n      承擔現場負責人責任之動機。又證人申博方及陳嘉鋒於本\r\n      院審理中固均改稱：「林建忠並非現場負責人。」之語（\r\n      見本院98年度訴字第910 號卷第24、99-10 3 頁），然被\r\n      告甲○○等人於96年1 月5 日後某不詳月、日起，即持續\r\n      在上址私設貯存場貯存營建混合廢棄物並為分類、篩選之\r\n      處理行為，桃園縣政府環保局、桃園縣政府大園鄉公所清\r\n      潔隊人員均有到場稽查而發現上開違反廢棄物清理法之舉\r\n      ，業如前述，證人申博芳及陳嘉鋒均係於97年4 月18日查\r\n      獲前約半年即在萬芳砂石場上址工作，此為渠等所不爭執\r\n      （見同前偵卷第13頁、本院98年度訴字第910 號卷第100\r\n      頁），則縱前開2 人係因分工不同並未於上址實際參與處\r\n      理營建混合廢棄物之貯存及分類工作，然渠等既已於上址\r\n      工作半年之久，實難想像於渠等任職期間之97年1 月間及\r\n      97年4 月2 日，對現場堆置有營建混合廢棄物及從事分類\r\n      、篩選之處理行為毫不知悉，然證人申博芳及陳嘉鋒於本\r\n      院審理中卻分別證稱：對於上址有堆積營建廢棄物、從事\r\n      分類工作等情完全不清楚之語（見本院98年度訴字第910\r\n      號卷第25、103 頁）；又依現場查獲照片亦可查知，萬芳\r\n      砂石廠幅原遼闊，現場有多樣重型機械，從事之業務種類\r\n      繁雜（含砂石買賣、營建廢棄物分類後分項處理），此有\r\n      前開查獲照片及被告甲○○之供述可參（見同前偵卷第33\r\n      -42 、95-106頁），實難難想像偌大場地均靠被告甲○○\r\n      一人遠端以電話遙控（如前所述）而無現場負責人之可能\r\n      性，而證人申博方及陳嘉鋒已在上址工作相當時間，更無\r\n      完全不知悉有無現場負責人及該人為何人之可能性，然證\r\n      人申博方及陳嘉鋒竟又均於本院審理中鑿鑿供稱：「不清\r\n      楚上址現場負責人為何人。」、「（問：就你所知，萬芳\r\n      砂石場有所謂的現場負責人嗎？如果有的話，是誰？）沒\r\n      有。」（見本院98年度訴字第910 號卷第23頁、100 頁背\r\n      面），渠等證述顯與常情有違，已難認毫無袒維護被告林\r\n      建忠之嫌，再細譯證人申博方於本院審理檢察官詰問時陳\r\n      稱：「（問：你在警詢中為何會認為現場負責人是林建忠\r\n      ？）因為他比我資深。（問：萬芳砂石場比你資深的員工\r\n      共有幾人？）兩、三位吧。（問：為何你會具體指明比你\r\n      資深的林建忠是現場負責人，而沒有說另外一、兩位比你\r\n      資深的員工是現場負責人？）因為跟他比較聊的來。（問\r\n      ：平常林建忠在砂石場做什麼工作？）我不清楚。（問：\r\n      你不是跟他聊的來嗎？）是聊我工作方面，我不會過問他\r\n      的工作內容。」等語（見本院98年度訴字第910 號卷第23\r\n      頁背面-24 頁），證人申博方先於經詢問何以在警詢中指\r\n      明被告林建忠為現場負責人時，搪以被告林建忠較為資深\r\n      之語，但經進一步詢問何以未指明其他資深員工為現場負\r\n      責人時，竟答以「因為比較聊的來」此一推託之詞，但對\r\n      於被告林建忠之工作內容卻又稱不清楚，所為證言顯然處\r\n      處矛盾；另細譯證人陳嘉鋒於偵查中已證稱：「老闆不在\r\n      的時候，有事我們會跟林建忠說，由他做決定。」等語（\r\n      見同前偵卷第51頁），顯與其於警詢中所述被告林建忠為\r\n      現場負責人之情節較為類似，又於本院審理中亦坦承曾閱\r\n      讀前開警詢筆錄後才簽名（見本院98年度訴字第910 號卷\r\n      第101 頁），綜合前開全部情節，應認證人申博方及陳嘉\r\n      鋒於本院審理中所為供述，不足以作為對被告林建忠有利\r\n      認定之依據。末以被告甲○○於本院歷次審理中對於被告\r\n      林建忠為現場負責人乙節均堅指不移，參以證人許牡丹、\r\n      申博方、陳嘉鋒於警詢中均一致陳述被告林建忠為現場負\r\n      責人等情，應認被告林建忠此部分辯解與事實不符，不足\r\n      採信。2.被告林建忠辯稱當日係因駕駛之車輛故障送修而\r\n      暫時將營建廢棄物放置於上址部分：被告林建忠固提出萬\r\n      芳汽車維修計費單及桃園縣建築及拆除工程剩餘土石方及\r\n      混和物運送處理證明文件各1 紙為其論據（見同前偵卷第\r\n      52 、31 、95頁），然仔細觀察被告林建忠之選任辯護人\r\n      所提出之桃園縣建築級拆除工程剩餘土石方及混和物運送\r\n      處理證明文件，其上已載明由萬芳工程有限公司駕駛人林\r\n      建忠所駕駛之292-SV號車輛，業已於97年4 月17日下午2\r\n      時許12分，將4 立方公尺之營建廢棄物載運至新竹朝泰工\r\n      程有限公司所經營之朝春營運混和物資源處理廠（見同前\r\n      偵卷第95頁），被告林建忠之選任辯護人所提出之前開文\r\n      件，與被告林建忠於查獲當時提出之同一份文件記載顯有\r\n      差異（被告林建忠所提出之文件並無合法收容處理場所簽\r\n      名，見同前偵卷第31頁），姑且不論其真實性，若單就被\r\n      告之選任辯護人所提出之該份文件觀察，既已記載該車輛\r\n      所載運之營建廢棄物早已於97年4 月17日下午即運抵新竹\r\n      ，則何有於97年4 月18日在桃園縣遭警查獲之可能性？據\r\n      此足認此部分亦為被告林建忠臨訟編纂之卸責之詞，不足\r\n      採信，則縱使前開被告提出之維修計費單足以證明前開車\r\n      輛曾於上開日期因故障而至車廠維修，亦無礙於前開事實\r\n      之認定，其所辯顯均屬不可採信。\r\n（七）末按廢棄物清理法第39條第1 項固規定：「事業廢棄物之\r\n      再利用，應依中央目的事業主管機關規定辦理，不受第二\r\n      十八條、第四十一條之限制。」又依同法第52條之規定，\r\n      貯存、清除、處理或再利用一般事業廢棄物，違反第39條\r\n      第1 項規定者，係處以行政罰鍰。現行廢棄物清理法關於\r\n      事業廢棄物之再利用，已授權中央目的事業主管機關制定\r\n      管理辦法管理之，不受同法第41條（即應向主管機關或中\r\n      央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n      構許可文件）之限制，固屬無訛；但如非屬事業廢棄物之\r\n      再利用行為，而係未經主管機關許可，提供土地回填、堆\r\n      置廢棄物，或未依同法第41條第1 項規定領有廢棄物清除\r\n      、處理許可文件，而從事廢棄物貯存、清除、處理，或未\r\n      依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n      物者，則與上引事業廢棄物再利用之規定並不相侔，自仍\r\n      有同法第46條第3 、4 款處罰規定之適用（最高法院99年\r\n      度台上字第3752號判決、99年度台上字第2745號判決、99\r\n      年度台上字第2383號判決意旨參照）。本件被告等行為時\r\n      適用內政部公告「營建事業廢棄物再利用種類及管理方式\r\n      」之「編號7 、營建混合物」，固包含摻雜建築物拆除工\r\n      程所產生之金屬屑、玻璃碎片、塑膠類、木屑等，然依上\r\n      開管理方式規定，需係具備下列資格之一：「經直轄市\r\n      、縣（市）政府或公共工程主辦機關訂頒相關剩餘土石方\r\n      處理及土資場管理法規所核准設立可兼收容處理營建混合\r\n      物之土資場或回收再利用之處理場所。經直轄市、縣（\r\n      市）政府依地方自治法規許可設立之營建混合物資源分類\r\n      處理場。依營建廢棄物共同清除處理機構管理辦法許可\r\n      並核發登記證之機構」之再利用機構，用於公告之「再利\r\n      用用途」，即：「營建工程材料、工程填地及道路工程級\r\n      配料、工程填地材料、骨材及建材原料、混凝土添加材料\r\n      、磚瓦原料等，以及因分類作業所附帶產生之金屬屑、玻\r\n      璃碎片、塑膠類、木屑等，依本公告之管理方式辦理」時\r\n      ，使依該公告辦法管理之，本件被告等於上址貯存、處理\r\n      之物為營建廢棄物，係屬廢棄物清理法所規範之廢棄物，\r\n      而非屬營建混合物，此業據證人王自成於本院審理中證述\r\n      明確，業如前述，已難認有前開規定之適用，再萬芳公司\r\n      未取得任何前開再利用機構之資格，其所為亦與前開規定\r\n      「再利用用途」迥異，自不得主張其貯存、分類、篩選前\r\n      開營建混合廢棄物之行為係屬適法而無廢棄物清理法規定\r\n      之適用，附此敘明。\r\n（八）綜前所述，本件事證明確，被告2 人之犯行洵堪認定，均\r\n      應依法論科。\r\n二、查被告林建忠、甲○○均明知未領有廢棄物處理許可文件，\r\n    且清除許可文件內容亦不包含設立貯存場，卻逕從事廢棄物\r\n    之貯存、處理，核渠等所為，均係犯廢棄物清理法第46條第\r\n    4 款之非法清理廢棄物罪（罪名參見司法院編印之刑事裁判\r\n    主文格式參考手冊第128 頁，不區分貯存、清除、處理）。\r\n    又刑事法之若干犯罪行為態樣，本質上原有反覆、延續實行\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，應僅成立一罪；\r\n    學理上所稱「集合犯」之職業性、營業性或收集性等具有重\r\n    複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、\r\n    製造、散布等行為概念者是。最高法院95年度台上字第1079\r\n    號判決可資參照，本件被告2 人自96年1 月5 日後某月、日\r\n    起至97年4 月18日遭警查獲之日止，未依廢棄物清除許可文\r\n    件，基於一個犯罪決意，於租用之土地上多次從事廢棄物貯\r\n    存、處理行為，於刑法評價上應認係包括一罪之集合犯，均\r\n    僅論以一罪。被告2 人及其他姓名年籍不詳之成年人間就前\r\n    開犯行，有犯意聯絡及行為分擔，應論以共同正犯。公訴人\r\n    於97年度偵字第139746號起訴書犯罪事實欄固僅記載被告林\r\n    建忠提供土地堆置廢棄物等情，然嗣以99年度蒞字第4318號\r\n    補充理由書擴張起訴犯罪事實為：「被告林建忠自外運回並\r\n    堆置、分類、篩選、處理廢棄物，違反廢棄物清理法第46條\r\n    第4 款之罪嫌等語」（見本院98年度訴字第910 號卷第11 3\r\n    頁），衡諸被告林建忠未經主管機關許可，提供土地堆置廢\r\n    棄物，並進而從事處理廢棄物之行為，其提供土地堆置廢棄\r\n    物之行為，為處理廢棄物之階段行為，且經檢察官擴張起訴\r\n    之犯罪事實，本院自應並予審理，惟因前開堆置廢棄物之行\r\n    為，為從事廢棄物處理行為所吸收，不另論罪，併此敘明。\r\n    審酌被告2 人之素行、其違反廢棄物清理法之規定，妨害主\r\n    管機關對於廢棄物清除、處理之監督與管理，並影響環境衛\r\n    生，危害國民身心健康，兼衡其犯罪動機、目的、經營時間\r\n    、規模、分工方式暨犯罪後被告林建忠矢口否認犯罪，而被\r\n    告甲○○部分承認犯罪態度等一切情狀，分別處如主文第一\r\n    、二項所示之刑。查被告2 人均未曾因故意犯罪而受有期徒\r\n    刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表2 份在\r\n    卷可按，經此科刑教訓，日後當知所警惕而無再犯之虞，本\r\n    院認渠等所受上開刑之宣告，以暫不執行為適當，爰均依刑\r\n    法第74條第1 項第1 款規定均併諭知緩刑4 年，以啟自新，\r\n    惟被告2 人未能克制利益之誘惑，從事違反廢棄物清理法之\r\n    時間亦非短暫，守法觀念尚有不足，再依渠等各別參與本案\r\n    之分工程度、涉案情節及犯後態度，併予宣告被告林建忠應\r\n    於判決確定後6 個月內，向公庫支付新臺幣（下同）50萬元\r\n    整，被告甲○○應於判決確定後6 個月內，向公庫支付40\r\n    萬元\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第28條、第74條第1 項第1 款\r\n、第2 項第4 款，判決如主文。\r\n本案經檢察官吳美文到庭執行職務。\r\n中    華    民    國    99    年    6     月    30    日\r\n                  刑事第五庭  審判長法  官  潘政宏\r\n                                    法  官  劉淑玲\r\n                                    法  官  張詠晶\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n                                    書記官  王峻宏\r\n中    華    民    國    99    年    7     月    5     日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}