{
  "JID": "TCHM,94,上訴,2150,20061008,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "2150",
  "JDATE": "20061008",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　94年度上訴字第2150號\r\n上　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　張智宏律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣苗栗地方\r\n法院92年度訴字第383號中華民國94年9月15日第一審判決（起訴\r\n案號：臺灣苗栗地方法院檢察署92年度偵字第2611號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決關於未依廢棄物清理法規定之方式貯存廢棄物，致污染環\r\n境部分，撤銷。\r\n丙○○連續事業負責人，未依廢棄物清理法規定之方式貯存及再\r\n利用廢棄物，致污染環境，處有期徒刑壹年捌月。\r\n其餘上訴駁回。\r\n    犯罪事實\r\n一、丙○○自民國 85年5月4日起，在苗栗縣三灣鄉永和村7鄰13\r\n    之7號設立「犖豐牧場附設堆肥共同處理場」(下稱犖豐堆肥\r\n    場），經營收集雞、豬、牛糞等禽畜糞堆肥操作及製造肥料\r\n    業務，並擔任負責人迄今。而丙○○為製造肥料，除再利用\r\n    所收集之上開禽畜糞便外，並向春泰清潔有限公司（下稱春\r\n    泰公司）收取豬毛、內臟，及向加和紙業股份有限公司（下\r\n    稱加和公司）收取其廢水處理槽之污泥至上開堆肥場，再利\r\n    用製成肥料。丙○○明知犖豐堆肥場係廢棄物清理法第 2條\r\n    第1項第2款與第4項所明定之事業，依同法第36條第1項：「\r\n    事業廢棄物之貯存、清除或處理方法及設施，應符合中央主\r\n    管機關之規定」；及依行政院環境保護署（下稱環保署）88\r\n    年年6月29日（88）環署廢字第0042338號函公告修正之「事\r\n    業廢棄物貯存清除處理方法及設施標準」第9條第1款：「貯\r\n    存地點、容器、設施應經常保持清潔完整，不得有散發惡臭\r\n    情事」，丙○○卻未確實依上開規定之方式貯存及再利用上\r\n    開廢棄物製成肥料 ，自89年9月10起至93年3月8日止，其堆\r\n    肥場時常產生惡臭，達到自然力無法於短時間排除之程度，\r\n    嚴重危害附近地區之空氣品質，致污染環境，使附近居民鄒\r\n    秀男、鄒明翰、廖仁接、黃添海、陳賢康等人苦不堪言、怨\r\n    聲載道，鄰近之三灣國民小學永和分班師生亦因此而感覺頭\r\n    昏、作嘔，有時須關閉門窗上課，有時甚至無法上課及用餐\r\n    ，嚴重影響該校之教學。詳述如下：\r\n    於89年9月10日，經苗栗縣環境保護局(下稱環保局）人員\r\n      前往現場進行空氣污染稽查發現：其原料堆置場因遮蓋板\r\n      被颱風所影響，遮板掀開造成其原料豬雞糞發酵產生臭味\r\n      。\r\n    於89年11月28日，經環保局人員前往現場進行空氣污染稽\r\n      查發現：稽查當時正進行包裝即翻堆作業，周界外下風處\r\n      明顯可聞惡臭味道。\r\n    於90年 1月14日，經環保局人員前往現場進行空氣污染稽\r\n      查發現：該廠周圍有臭味產生，影響附近民眾。\r\n    於92年10月15日，經環保局人員稽查結果：犖豐堆肥場之\r\n      再利用廢棄物（禽畜糞），採露天堆置，貯存地點及設施\r\n      未保持清潔完整，且散發惡臭。\r\n    於93年1月5日，經環保局人員在犖豐堆肥周界上風處及下\r\n      風處，各採樣1點送鑑定，結果臭氣濃度檢測值高達62、1\r\n      61，超過排放標準。\r\n    於93年3月8日，環保局人員前往現場稽查結果：犖豐堆肥\r\n      場有機堆肥製造過程逸散大量惡臭空氣污染物，影響空氣\r\n      品質甚鉅。\r\n    自89年10月6日起至92年6月10日止，犖豐堆肥場飄出臭氣\r\n      ，嚴重影響鄰近之三灣國民小學永和分班師生上課（下稱\r\n      永和分班，詳細飄出臭氣之時間及情形，詳如附表所示）\r\n      。\r\n二、案經臺灣苗栗地方法院檢察署檢察官指揮法務部調查局苗栗\r\n    縣調查站、苗栗縣警察局、苗栗縣警察局頭份分局偵查起訴\r\n    。\r\n    理  由\r\n壹、關於證據能力之認定：\r\n一、本案中被告之辯護人就永和分班的學校日誌影印節本（下稱\r\n    本案學校日誌節本，隨卷外放），其上校長欄並非均有批註\r\n    「可」，且該「可」字是否均係校長親自所批示，恐有疑義\r\n    ，況該學校日誌節本，其上除有「校長欄」外，尚有「教務\r\n    主任」、「訓導主任」、「總務主任」及「輔導主任」等欄\r\n    位，惟該等欄位均未經相關主任批示，而係逕在校長欄位批\r\n    註「可」，此顯與一般公家機關文書簽辦作業流程不符，而\r\n    爭執該學校日誌應無證據能力云云。惟查，該學校日誌之節\r\n    本內容，係記載該校之平常記事，且有記載紀錄者姓名，並\r\n    經校長於其上檢閱批可，並非為供本案偵、審程序而作，具\r\n    有客觀中立性，無顯不可信之情形。而學校日誌節本上雖尚\r\n    有「教務主任」、「訓導主任」、「總務主任」及「輔導主\r\n    任」等欄位，核其性質，僅係知會該等主任當日學校有何事\r\n    件發生，縱使該等主任未於其上批註，亦不影響學校日誌內\r\n    容之真實性。同理，校長於該日誌節本上批註「可」，亦僅\r\n    表示校長已知悉當天學校所發生之事件，縱未經校長檢閱批\r\n    可，亦不能因此即否定該日誌之真實性，而國民小學又屬國\r\n    民義務教育之性質，故該學校日誌應屬公務員職務上製作之\r\n    紀錄文書，依刑事訴訟法第159條之4第1款，得為證據。\r\n二、本案中被告以外之人於偵查中向檢察官所為之陳述，均經證\r\n    人具結在案，已足以擔保其證述之真實性，且查無不法取供\r\n    之情形，更核與環保局之稽查紀錄工作單及學校日誌之記載\r\n    相符，並無顯不可信之情形，依刑事訴訟法第 159條之1第2\r\n    項之規定，均得為證據，選任辯護人爭執此部分證人之證述\r\n    應無證據能力云云，自不足採。\r\n貳、有罪之部分：\r\n一、訊據被告丙○○固坦承其為犖豐堆肥場的負責人，該堆肥場\r\n    有收集雞、豬、牛、羊、鴨之糞便及豬毛、內臟、污泥等事\r\n    業廢棄物，再利用以製成肥料等情不諱，然矢口否認有何污\r\n    染環境之犯行，辯稱：犖豐堆肥場是合法聲請，並經政府核\r\n    准，該堆肥場之所以遭苗栗縣政府取締，純因伊家人有參與\r\n    政治而遭迫害，況伊村子裡有7百多人，只有 7、8人說有聞\r\n    到異味，比例甚小，豈能因此即認有污染環境云云。被告之\r\n    選任辯護人則以：犖豐堆肥場並非領有許可文件之公民營\r\n    廢棄物清理機關，故應不適用廢棄清理法第46條第1項第2款\r\n    規定。農業事業廢棄再利用管理辦法係 91年4月15日訂頒\r\n    ，本件起訴事實所指犯罪行為，均在91年4月之前發生，故\r\n    無違反該辦法之問題；本件應以環保署89年1月28日（89)\r\n    環署廢字第5616號函做為「致污染環境」與否之判斷標準。\r\n    查，環保局於88年至91年1月17日止 ，共稽查有15次，但僅\r\n    其中3次開單告發，足認其違法情節輕微 ，未達「致污染環\r\n    境」之程度；雖有證人於偵、審中證稱犖豐堆肥場經常有\r\n    產生惡臭之情事，但亦有證人吳金萬於審理中證稱：雖會聞\r\n    到臭味，但身體沒有什麼感覺，顯然同樣的臭味，因個人體\r\n    質不同，而有不同感受。另外，證人即環保局人員潘志明、\r\n    證人即環保署環境督察總隊中區環境督察大隊大隊長黃輝源\r\n    亦證稱：臭味臭閥值標準應以官能測定方式判斷，並非憑個\r\n    人主觀感受加以判斷；原審雖以如排放之空氣污染物，產\r\n    生惡臭，自然力已經在短時間內無法自癒排除，而使自然人\r\n    明顯感覺賴以維生之空氣受影響時，應認符合同法第46條第\r\n    1項第2款規定中之「致污染環境」之構成要件要素。惟原審\r\n    此項論述不但與廢棄物清理法第46條第1項第2款之規定不符\r\n    （按行為人必須未依規定貯存，並致污染環境，方構成該罪\r\n    ），即對於臭味之發生是否係因被告「未依規定貯存」所造\r\n    成，原審於理由欄內並未論述等語，為被告辯護。\r\n二、經查：\r\n　被告確係犖豐堆肥之負責人，業據其於警詢、偵查中坦承在\r\n    卷（見他字卷第232頁背面、第248頁背面），並有依行政院\r\n    農業委員會發給犖豐堆肥場農畜肥許字第0010號的禽畜糞堆\r\n    肥場操作許可證在卷可參（見原審卷第112頁)。而該堆肥\r\n    場係從事禽畜糞堆肥處理作業，應屬廢棄物清理法第2條第4\r\n    項之事業，亦經原審函詢行政院環境保護署（下稱環保署）\r\n    查核屬實，有該署 93年3月16日環署督字第0930011361號函\r\n    （見原審卷第110、111頁）為憑，故被告為事業負責人應\r\n    堪認定。\r\n  被告未依廢棄物清理法規定之方式貯存廢棄物，而有散發惡\r\n    臭之情形：\r\n  事業廢棄物貯存清除處理方法及設施標準係廢棄物清理法授\r\n    權中央主管機關即環保署制定發布。在廢棄物清理法於90年\r\n    10月24日修正施行前，其授權依據為該法第15條，在修正施\r\n    行後，則為該法第36條。該標準所規定廢棄物貯存、清除、\r\n    處理、再利用之方式，即屬於廢棄物清理法所規定之方式。\r\n    89年9月10日起至93年3月8日止，前述標準經過3次修改更動\r\n    ，自89年9月10日至91年9月24日有效施行之該標準第9條第1\r\n    款規定：「貯存地點、容器、設施應經常保持清潔完整，不\r\n    得有廢棄物飛揚、逸散、滲出污染地面或散發惡臭情事」。\r\n    該標準於91年9月25日修正發布 ，其第5條第1款仍為相同規\r\n    定 ，其後92年6月18日增訂發布、92年12月31日修正發布，\r\n    上述規定均未加改變。\r\n  被告所經營犖豐堆肥場 ，於89年9月10日起至93年3月8日止\r\n    之期間內，經常未依上述規定貯存，而有散發惡臭情事，其\r\n    具體事證如下：\r\n  89年9月10日 ，經苗栗縣環境保護局 (下稱環保局）前往現\r\n    場進行空氣污染稽查發現：其原料堆置場因遮蓋板被颱風所\r\n    影響，遮板掀開造成其原料豬雞糞發酵產生臭味，此有當次\r\n    稽查紀錄工作單可憑（見他字卷第24頁）。\r\n  89年11月28日，經環保局前往現場進行空氣污染稽查發現：\r\n    稽查當時正進行包裝即翻堆作業，周界外下風處明顯可聞惡\r\n    臭味道等情，此有當次稽查紀錄工作單可憑（見他字卷第22\r\n    頁），核與證人即當天前往稽查之環保局人員丁○○於本院\r\n    證稱：當天是犖豐牧場附近之民眾檢舉牧場發出惡臭，伊即\r\n    與劉文傑前往現場稽查，伊跟劉文傑在牧場周界下風處聞到\r\n    飄出惡臭之味道，當時雖然沒有使用官能檢測法，但伊與劉\r\n    文傑憑嗅覺判斷，已經可聞到明顯惡臭等語（見本院卷第13\r\n    0頁)相符，嗣苗栗縣政府並以：逸散濃重惡臭，影響空氣品\r\n    質甚鉅為由，裁罰被告新台幣（下同）20萬元等情，亦有苗\r\n    栗縣政府89年12月11日89府環二字第8908001580號執行違反\r\n    空氣污染防制法案件處分書在卷可參（見本院卷第159頁)。\r\n  90年 1月14日，經環保局人員前往現場進行空氣污染稽查發\r\n    現：稽查時，該廠周圍有臭味產生，影響附近民眾等情，有\r\n    當次稽查紀錄工作單附卷可憑（見他字卷第34頁），核與證\r\n    人即當天前往稽查之環保局人員乙○○於本院證稱：當天是\r\n    犖豐牧場附近之民眾檢舉牧場發出惡臭，伊即會同檢舉的民\r\n    眾前往現場稽查，民眾告訴伊那幾個點有惡臭，伊就到那幾\r\n    個點稽查，當時確實有聞到惡臭，牧場裡面也有在做翻堆發\r\n    酵的工作等語相符（見本院卷第131頁)。苗栗縣政府並因而\r\n    裁罰被告20萬元等情，亦有苗栗縣政府執行違反空氣污染防\r\n    制法案件處分書在卷可參（見他字卷第33頁）。\r\n  92年10月15日，經環保局人員前往現場稽查結果，發現：犖\r\n    豐堆肥場之再利用廢棄物（禽畜糞）採露天堆置，貯存地點\r\n    及設施未保持清潔完整，且散發惡臭等情，此有當次稽查紀\r\n    錄工作單可憑（見本院卷第169頁)，苗栗縣政府因而裁罰被\r\n    告6000元等情，亦有苗栗縣政府93年1月6日環廢字第093000\r\n    0165號執行違反廢棄物清理法處分書在卷可參（見本院卷第\r\n    168頁）。\r\n  93年1月5日，經環保局人員在犖豐堆肥周界上風處及下風處\r\n    ，各採樣1點送鑑定，結果臭氣濃度檢測值高達62、161等情\r\n    ，此有當次稽查紀錄工作單及苗栗縣環境保護局檢驗報告附\r\n    卷可查（見本院卷第90至92頁），苗栗縣政府因而裁罰被告\r\n    10萬元等情，亦有苗栗縣政府93年1月28日府環空字第09378\r\n    00108號函卷可憑（見本院卷第87至89頁）。\r\n  查閱本案學校日誌節本也發現：該日誌自 89年10月6日開始\r\n    記錄，至92年6月10日最後1次記錄，其間每間隔一段時間（\r\n    詳如附表所示），就會有「惡臭襲校」、「惡臭來襲」、「\r\n    一陣臭氣」、「臭氣薰天」、「臭味陣陣」等記載，此有該\r\n    校之日誌節本在卷可參（見外放證物袋），核與證人即永和\r\n    分班老師吳信學於 92年6月12日偵查中證稱：犖豐堆肥場距\r\n    離學校約70公尺，對學校影響很大，校內會瀰漫一陣一陣的\r\n    臭氣，聞了想吐，門窗都要關起來，到現在偶爾還會臭，學\r\n    校有向各單位反應等語（見他字卷第181頁)；於原審證稱：\r\n    在夏天時，不論有無風都會聞到臭味，那一種味道讓任何人\r\n    聞起來都會覺得噁心，一聞到味道就趕快走，學生聞到就跑\r\n    到教室內，將門窗關起來，窗戶關起來還是會聞到味道等語\r\n    相符（見原審卷第73、74頁），而犖豐堆肥場與永和分班\r\n    比鄰而居，此有案發處周邊地理環境簡圖在卷可查（見原審\r\n    卷第178、180頁），足見犖豐堆肥場顯然就是附近唯一臭\r\n    味之產生來源。\r\n  苗栗縣政府最後依據93年3月8日環保局之查察結果，於93年\r\n    4月16日以府環空字第 0937800603號函命令犖豐堆肥場停工\r\n    ，該函主旨欄明白記載：犖豐有機堆肥製造過程逸散大量惡\r\n    臭空氣污染物，影響空氣品質甚鉅，請於文到 3日內停止操\r\n    作；說明欄第 3點則指出：犖豐堆肥場脫臭槽年久未加維修\r\n    ，顯已無脫臭功能，且經苗栗縣環保局多次勸導或函請改善\r\n    均無改善跡象，符合空氣污染防制法第 82條第5款之情節重\r\n    大，應予命令停工，此有當天之稽查紀錄工作單及上開函文\r\n    在卷可佐（見原審卷第200、201頁，本院卷第124、125頁\r\n    ）。足見一直到環保局於93年3月8日派員查察時，犖豐堆肥\r\n    場仍然有未依上述規定方式貯存再利用廢棄物，致散發惡臭\r\n    ，污染環境之情事。\r\n  證人即犖豐堆肥場附近居民廖仁接於92年 6月10日偵查中證\r\n    稱：牧場周圍1、2公里都很臭，遊客多不敢來，現在還會臭\r\n    ，伊家距離牧場約5、600公尺等語(見他字卷第170頁背面、\r\n    172頁)；證人黃添海於同日偵查中證稱：犖豐牧場剛開始運\r\n    作時不會很臭，到後來就變的很臭，大家都受不了，臭的範\r\n    圍看風向，伊家距離該場約 1公里，到現在有時3、4公里遠\r\n    仍會聞到臭味等語（見他字卷第171頁背面、172頁）；證人\r\n    鄒秀男於同日偵查中證稱：伊家距離犖豐牧場 500公尺，他\r\n    們在運作時很臭，到現在如果晚上有在運作的話，就會臭得\r\n    受不了等語（見他字卷第172頁背面）；證人陳賢康於92年6\r\n    月12日偵查中證稱：大家都抱怨很臭，窗戶多不敢打開，牧\r\n    場有在運作時就會臭等語(見他字卷第181頁背面）；證人鄒\r\n    明翰於92年7月1日偵查中證稱：堆肥場附近很臭，2、3年來\r\n    都很臭，現在晚上還會臭等語（見他字卷第264頁背面）；\r\n    證人朱添旺於 94年2月24日原審證稱：被告的工廠有在運作\r\n    就會有臭味，聞到會有一點頭昏等語（見原審卷第14頁）。\r\n  至於臭味發生的起迄時間，上開證人等證述互有不同，應以\r\n    有書面紀錄之前述查察結果較為精確，故仍以前述環保局稽\r\n    查工作紀錄單及學校日誌節本之記載（即附表所示之時間）\r\n    作為認定基礎。\r\n  被告經營之上開堆肥場發出臭味之情形，已致污染環境：\r\n  查，自然環境對於廢棄物本有一定程度的承受力，以自然人\r\n    賴以維生的空氣而言，只要排放的空氣污染物數量、濃度不\r\n    要過多、過高，自然力可以在短時間內，自然稀釋而排除，\r\n    自然人並不會明顯感覺空氣污染。此時，雖然有未依廢棄物\r\n    清理規定方式貯存廢棄物，並不當然污染環境。但如排放之\r\n    空氣污染物，產生惡臭，自然力已經在短時間內無法自癒排\r\n    除，而使自然人明顯感覺賴以維生之空氣受影響，超越一般\r\n    人所能忍受之程度時，參照廢棄物清理法第 1條規定：「改\r\n    善環境衛生，維護國民健康」之立法意旨，應可認為符合同\r\n    法第46條第1項第2款規定中之「致污染環境」之構成要件要\r\n    素。\r\n　依照上述所列被告經營犖豐堆肥場，未依規定方式貯存、再\r\n    利用廢棄物，而有散發惡臭情事之具體事證觀之，其產生惡\r\n    臭之情形，係屬經常性且已明顯影響人類賴以為生之空氣。\r\n    據證人吳信學上開所證：「（臭味的程度）噁心，‧‧‧是\r\n    那種味道讓任何人聞到都會覺得噁心」、「在夏天時，有無\r\n    風，都會聞到」、「窗戶關起來，還是會聞到味道」等語；\r\n    證人廖仁接上開所證：牧場周圍1、2公里都很臭，遊客多不\r\n    敢來等語；證人黃添海上開所證：到後來就變的很臭，大家\r\n    都受不了等語；證人鄒秀男上開所證：堆肥場有在運作的話\r\n    ，就會臭得受不了等語；證人陳賢康上開所證：大家都抱怨\r\n    很臭，窗戶都不敢打開等語；證人鄒明翰上開所證：堆肥場\r\n    附近很臭等語；證人朱添旺於上開所證：聞到會有一點頭昏\r\n    等語，均足見犖豐堆肥場排放空氣污染物，所產生之惡臭，\r\n    已經超越自然力在短時間內所能自癒排除之範圍，而使自然\r\n    人明顯感覺賴以維生之空氣受影響，超越一般人所能忍受之\r\n    程度，故可認定其已致污染環境，否則將無從達成「改善環\r\n    境衛生、維護國民健康」之前述立法意旨。\r\n　行政院環境保護署於 89年1月28日函送各直轄市政府環境保\r\n    護局、各縣市環境保護局，有關當時廢棄清理法第 22條第2\r\n    項第2款（即現行法第46條第1項第2款)移送檢察單位偵辦原\r\n    則第1點亦認為：經主管機關認定違反空氣污染防制法(於91\r\n    年6月19日又修正發布，全法條文條號均經更動)第29條規定\r\n    而有同法第75條（即現行法第82條）所稱情節重大情形之一\r\n    ，應依法移送檢察單位偵辦。而被告經營之犖豐堆肥場於93\r\n    年4月16日已經苗栗縣政府，以符合空氣污染防制法第82 條\r\n    第5款（即修正前第75條第5款）之情形，命令停工，已如前\r\n    述（見原審卷第200、201頁），由此可見，即便按照中央\r\n    主管機關移送法辦的標準，本件亦已符合污染環境之情形。\r\n三、被告及其選任辯護人雖以前詞置辯，然查：\r\n  廢棄物清理法第46條第1項第2款並未限定須領有許可文件之\r\n    公民營廢棄物清理機關，始能適用。且如謂領有許可文件之\r\n    公民營廢棄清理機關，須依廢棄物清理法規定之方式貯存廢\r\n    棄物，否則致生污染環境時，將以行政刑罰制裁；未領有許\r\n    可文件之公民營廢棄物清理機關反而可以不依照廢棄物清理\r\n    法規定之方式貯存廢棄物，致污染環境亦無行政刑罰之適用\r\n    ，豈不本末倒置，如此一來，又有何人會去領有許可文件？\r\n    選任辯護人此部分之辯解，顯不足採。\r\n  本件被告係未依廢棄物清理法授權制定之事業廢棄物貯存清\r\n    除處理方法及設施標準所規定之方式，貯存廢棄物，致污染\r\n    環境，與農業事業廢棄再利用管理辦法並無關連，更遑論有\r\n    無違反該辦法之問題。且本件是否有事業廢棄物貯存清除處\r\n    理方法及設施標準之適用，經原審函詢環保署，環保署亦於\r\n    93年4月6日以環署督字第0930021629號函表示：犖豐堆肥場\r\n    應依事業廢棄物貯存清除處理方法及設施標準規定辦理（見\r\n    原審卷第138頁）。\r\n  廢棄物清理法第46條第1項第2款所規定「致污染環境」之構\r\n    成要件要素應如何解釋及判斷，以及本案如何符合該要件要\r\n    素，已經詳述如前。而行政機關是否開單告發，係考量是否\r\n    符合行政罰之標準，與本件刑事處罰上，是否有構成「致污\r\n    染環境」之判斷，並不完全相同。以15次稽查，僅開單告發\r\n    3 次，即認為不構成「致污染環境」，不無誤會。更何況，\r\n    縱依環保署89年1月28日（89）環署廢字第0005616號函作為\r\n    「致污染環境」與否之判斷標準，本案亦因污染情節重大而\r\n    已經符合，詳如前述。\r\n  又廢棄物清理法第46條第1項第2款所規定「致污染環境」之\r\n    構成要件要素，立法者並未規定，應符合何項標準才足以構\r\n    成，或必須以官能測定法進行檢測，其應如何解釋及適用，\r\n    仍應由司法者本於立法意旨及一般解釋原則加以決定。而本\r\n    院之所以認定符合「致污染環境」之要件要素，除綜合多次\r\n    稽查紀錄外，並參酌鄰近居民及教師之證言、學校日誌，及\r\n    最後行政機關之命令停止處分，並非單憑某人之個人主觀感\r\n    受。選任辯護人雖以被告之上開行為是否構成污染環境，應\r\n    以官能測定法測試臭氣濃度，以作為判斷之標準云云，為被\r\n    告辯護。惟查，所謂之官能測定法，亦係以人之嗅覺作為判\r\n    斷之標準，僅係參與測試之人須具備一定之資格（即須年滿\r\n    18歲，且嗅覺無障礙，並經過一定之試驗，而由 6個合格嗅\r\n    覺判定員綜合判斷），此有臭氣及異味官能測定法說明資料\r\n    附卷可參（見本院卷第170至185頁），而本院認被告之上開\r\n    行為已構成污染環境，亦係參酌多數人之嗅覺感受及學生上\r\n    課受影響之狀況綜合判斷之，已如前述，應具有客觀可信性\r\n    ，選任辯護人此部分所辯，不足作為有利於被告之認定。至\r\n    於證人吳金萬雖於原審證稱：犖豐堆肥場的臭味對身體沒有\r\n    什麼感覺等語，然此係因證人吳金萬住處所處位置、方向所\r\n    傳來的臭味，恰巧沒有那麼明顯等情，亦據證人吳金萬於原\r\n    審證述明確（見原審卷第68、69頁）。然而，「致污染環\r\n    境」之規定，並未區別環境之方向、位置，尤其在污染空氣\r\n    環境方面，雖然因為風向關係，污染源附近某部分自然人尚\r\n    未感到明顯受影響，但其他部分自然人已經感受到明顯影響\r\n    時，仍應認為符合「致污染環境」之規定。畢竟，立法意旨\r\n    所規定「改善環境衛生，維護國民健康」，係指改善整體之\r\n    環境衛生、維護全部國民之健康」，殊無以少數人未受影響\r\n    為由，即認為未「致污染環境」，而脫免改善環境衛生、維\r\n    護國民健康之責任。\r\n  犖豐堆肥場固然符合禽畜糞堆肥場設置要點之規定，而領有\r\n    臺灣省政府農林廳核發之禽畜糞堆肥場操作許可證（見他字\r\n    卷第13頁），但並非領有堆肥場操作許可證，即可不適用廢\r\n    棄物清理法，被告之行為符合廢棄物清理法第46條第1項第2\r\n    款的刑罰規定，自應加以論罪科刑，被告所為前述辯解，並\r\n    不足以對其為有利之認定。\r\n四、被告係犖豐堆肥場之負責人，業據被告自承在卷，並有行政\r\n    院農業委員會發給犖豐堆肥場之禽畜糞堆肥場操作許可證在\r\n    卷可憑，其為事業負責人自堪認定，核其上開所為係犯廢棄\r\n    物清理法第46條第1項第2款之事業負責人未依廢棄物清理法\r\n    規定之方式貯存廢棄物，致污染環境罪，被告前後多次污染\r\n    環境之行為，時間緊接，犯罪構成要件相同，顯係基於概括\r\n    之犯意反覆為之，應依修正前刑法第56條連續犯之規定，論\r\n    以一罪，並加重其刑，被告於92年6月之後起，至93年3月8\r\n    日環保局最後一次稽查止，污染環境之行為，雖未經檢察官\r\n    提起公訴，然與已起訴並經論罪之部分，有連續犯之裁判上\r\n    一罪關係，為起訴效力所及，自應併予審理。\r\n五、公訴意旨另略以：被告所經營之上開堆肥場，自 88年7月14\r\n    日廢棄物清理法修正公布後起至89年9月9日止，即未確實依\r\n    廢棄物清理法規定之方式貯存、清除、處理或再利用廢棄物\r\n    ，嚴重危害附近地區之空氣品質，致污染環境；且被告亦未\r\n    依廢棄物清理法規定之方式清除、處理廢棄物，致污染環境\r\n    ；另於 91年1月17日，再由環保署稽查督察大隊查獲該堆肥\r\n    場所產生之一般事業廢棄物貯存地點四周無有效防止地面水\r\n    、雨水及地下水流入、滲透之設備或措施，貯存地點未保持\r\n    清潔完整而污染地面，並分別依空氣污染防制法、水污染防\r\n    制法及廢棄物清理法予以告發裁罰在案，因認被告此部分所\r\n    為，亦涉有廢棄物清理法第41條第1項第2款之犯嫌。按犯罪\r\n    事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟\r\n    法第154條第2項定有明文。經查：\r\n  被告所經營之上開堆肥場，究於何時開始飄出惡臭，致污染\r\n    環境，因上開證人等所證述之時間互有不同，依罪疑有利被\r\n    告之法理，自應以環保局人員稽查之書面紀錄及學校日誌節\r\n    本之記載（即附表所示之時間）作為認定基礎，已如前述。\r\n    本院並查無其他積極證據，足以證明被告所經營之上開堆肥\r\n    場自 88年7月14日起至89年9月9日止，亦有飄出惡臭，致污\r\n    染環境之行為。\r\n  又被告係於貯存及再利用上開廢棄物（即禽畜糞便、豬毛、\r\n    內臟及污泥）製成肥料之過程，飄出惡臭，致污染環境，已\r\n    如前述，本件並無積極證據足以證明被告於清除（即載運）\r\n    上開廢棄物時，亦有污染環境之情形。\r\n  按廢棄物清理法所謂之處理，包含中間處理及最終處置兩種\r\n    行為，所謂之中間處理，係指事業廢棄物在最終處置前，以\r\n    物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或安\r\n    定之行為；所謂之最終處置則指衛生掩埋、封閉掩埋、安定\r\n    掩埋或海洋棄置事業廢棄物之行為。而所稱之再利用，係指\r\n    事業機構產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n    料、材料、燃料、填土或其他經中央主管機關及目的事業主\r\n    管機關認定之用途行為，環保署所制定頒布之事業廢棄物貯\r\n    存清除處理方法及設施標準第2條第3款定有明文（該設施標\r\n    準雖認再利用亦屬處理行為之一種，然廢棄物清理法所規定\r\n    之處理及再利用行為，係屬不同之概念，詳如後述）。查，\r\n    被告係再利用上開廢棄物製成肥料等情，已詳如前述，本案\r\n    查無證據足以證明，被告有將上開廢棄物為最終之掩埋或海\r\n    洋棄置。\r\n  於91年 1月17日，環保署稽查督察大隊再至被告之上開堆肥\r\n    場實施稽查時，查獲該堆肥場貯存事業廢棄物之地點四周，\r\n    無有效防止地面水、雨水及地下水流入、滲透之設備或措施\r\n    ，貯存地點未保持清潔完整而污染地面，並分別依空氣污染\r\n    防制法、水污染防制法及廢棄物清理法予以告發裁罰等情，\r\n    此雖有行政院環境保護署 91年2月4日環署督字第091009272\r\n    號函暨附件附卷可參（見他字卷51至53頁）。然查，該次稽\r\n    查之結果，並未發現有明顯之惡臭等節，有稽查工作紀錄單\r\n    在卷可參，且檢察官亦未舉證證明，該次行為已造成污染環\r\n    境之結果。\r\n  綜上論述，被告此部分之犯嫌尚屬不能證明，因公訴人認此\r\n    部分與上開起訴並經論罪之部分具有連續犯之裁判上一罪關\r\n    係，爰不另為無罪之諭知。\r\n  至起訴書雖另記載於 90年4月17日，環保局人員前往稽查時\r\n    ，又查獲上開堆肥場未取得廢水排放許可證，逕自排放廢水\r\n    於地面水體，經檢測後發現所排放之廢水超過現行流放水標\r\n    準等情，此有苗栗縣政府90年5月18日90府環2字第90080005\r\n    37號函及所附之附件暨處分書附卷可參（見他字卷第41至44\r\n    頁）。惟按事業無排放許可證或簡易排放許可文件，且其排\r\n    放廢水所含之有害健康物質超過放流水標準者，處負責人 3\r\n    年以下有期徒刑、拘役或科或併科新台幣 20萬元以上1百萬\r\n    元以下罰金，水污染防制法第 36條第1項雖定有明文。然檢\r\n    察官於起訴書之犯罪事實欄中，並未敘及被告所排放之廢水\r\n    中，有含何種有害健康之物質，且於證據並所犯法條欄中亦\r\n    未記載被告之上開行為，有違反水污染防制法第36 條第1項\r\n    之罪責，應認檢察官並未起訴被告有違反水污染防制法之犯\r\n    罪事實，況被告上開論罪科刑之部分，與其未取得廢水排放\r\n    許可證，逕自排放廢水於地面水體，係不同之兩個行為，非\r\n    屬裁判上一罪之關係，本院自無從併予審理，附此敘明。\r\n參、無罪之部分：\r\n一、公訴意旨另略以：依前台灣省政府農林廳於85年 6月間核發\r\n    予犖豐堆肥場之「禽畜糞堆肥場操作許可證（農畜堆許字第\r\n    0010號）」，其許可之內容僅限於收集雞、豬、牛糞，被告\r\n    竟基於概括犯意，明知未依廢棄物清理法取得相關其他清除\r\n    、處理許可文件，仍從事其他廢棄物之貯存、清除、處理：\r\n    自88年 7月14日起至89年10月間止，向春泰公司收取豬毛\r\n      、內臟至上開堆肥場加以處理，春泰公司並每兩個月支付\r\n      被告 2萬4000元之處理費，未取得許可文件而從事廢棄物\r\n      之清除、處理。\r\n    於91年年底，向加和公司收取其廢水處理槽之污泥至上開\r\n      堆肥場處理，前後約1個月，累計收取 13萬4270公斤之污\r\n      泥，被告並向加和公司收取每公噸 180元之處理費，總計\r\n      收取 2萬4168元，未取得許可文件而從事廢棄物之清除、\r\n      處理。\r\n    因認被告此部分所為涉犯廢棄物清理法第46條第1項第4款之\r\n    未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理罪嫌。\r\n二、按不能證明被告犯罪或其行為不罰者，依刑事訴訟法第 301\r\n    條第 1項規定，應諭知無罪之判決。故無罪之原因，可分為\r\n    不能證明被告犯罪與行為不罰二種情形，前者係因被告被訴\r\n    犯罪，尚缺乏確切之積極證據足以證明被告犯罪，基於證據\r\n    裁判主義及無辜推定原則，自應諭知無罪之判決，以免冤抑\r\n    ；後者之行為不罰，除該行為具有阻卻違法性之事由，如依\r\n    法令之行為，業務上之正當行為，正當防衛行為與緊急避難\r\n    行為，及具有阻卻責任性之事由，如未滿14歲之人與心神喪\r\n    失人之行為，而由法律明文規定不予處罰外，實務上，尚包\r\n    括行為本身不成立犯罪，換言之，法院所確認被告之行為，\r\n    在實體法上因未有處罰規定，而屬不罰行為之情形在內，亦\r\n    皆應予判決無罪，最高法院89年度台上字第2373號判決可資\r\n    參照。經查：\r\n  被告經營犖豐堆肥場，其所領有之禽畜糞堆肥場操作許可證\r\n    （農畜堆許字第0010號）」之許可內容，僅限於收集雞、豬\r\n    、牛糞，不包括其他廢棄物之貯存、清除、處理及收集豬毛\r\n    、內臟、污泥以供做堆肥之原料，此有該操作許可證附卷可\r\n    憑（見他字卷第13頁），且被告於偵查中亦坦承未領有廢棄\r\n    物清除、處理許可文件等語（見他字卷第249頁)。而被告確\r\n    有收集豬毛、內臟及污泥供作堆肥之原料等情，業據其於原\r\n    審坦承不諱（見原審卷第134頁)，核與證人即春泰公司員\r\n    工曾煜輝於偵查中證述之情節符(見他字卷第124頁背面、第\r\n    125頁)，並有犖豐堆肥場開立予春泰公司、加和公司之統一\r\n    發票多紙附卷可佐（見他字卷第268至290頁）。是被告未依\r\n    規定領有廢棄物清除、處理許可文件，而從事廢棄物清除、\r\n    貯存之事實，應堪認定。被告既係將豬毛、內臟、污泥供作\r\n    堆肥之原料，用以製造肥料，而不是予以掩埋、棄置等最終\r\n    處置，故其應係為廢棄物之再利用行為，而非廢棄物之處理\r\n    行為，公訴意旨認被告上開行為屬廢棄物之處理行為，容有\r\n    誤會。而廢棄物再利用前之收取豬毛、內臟、污泥的行為，\r\n    則應屬進行再利用之必要清除、貯存（即收集、運輸）行為\r\n    。\r\n  廢棄物清理法第 46條第1項之刑罰規定中，廢棄物之「再利\r\n    用」與「處理」應屬不同概念：\r\n  環保署所制定頒布之事業廢棄物貯存清除處理方法及設施標\r\n    準第2條第3款，將廢棄物之「處理」定義為包括：「中間處\r\n    理」、「最終處理」及「再利用」等3種行為（91年9月25日\r\n    修正發布施行前後均相同），但對照廢棄物清理法第46條第\r\n    1 項第2款及第4款，即可發現廢棄物清理法第46條本身對於\r\n    廢棄物之「處理」及「再利用」之概念予以區分使用，並未\r\n    使用上述「處理」包括「再利用」之定義，故廢棄物清理法\r\n    第 46條第2款處罰之行為態樣，特別標明「再利用」一項，\r\n    但同條項第 4款處罰之行為態樣則無「再利用」。如謂應依\r\n    上開環保署所頒布之事業廢棄物貯存清除處理方法及設施標\r\n    準第2條第3款之規定，認「處理」應包括「再利用」之概念\r\n    ，則廢棄物清理法第46條第2款何須將「處理」與「再利用\r\n    」兩種行為並列？\r\n  再者，就廢棄物清理法第 46條第4款之行為態樣而言，係屬\r\n    抽象危險犯處罰，僅須無許可文件而從事清除處理廢棄物之\r\n    行為，不論有無造成環境衛生、國民健康法益之實害或具體\r\n    危險，均一律加以處罰，為確保其在處罰上能通過必要性之\r\n    比例原則之憲法檢驗，更應以目的性限縮之合憲解釋，而認\r\n    為該條項第 4款之「再利用」不包括於「處理」之概念範圍\r\n    內。因此，「廢棄物之處理」與「廢棄物之再利用」概念在\r\n    解釋適用廢棄物清理法第46條之刑罰規定上，應該分別視為\r\n    獨立之要件要素概念，區別以觀，而不能認為「再利用」亦\r\n    屬於「處理」。\r\n  廢棄物清理法於90年10月24日修正施行前 ，其第22條第1項\r\n    第2款、第4款，與修正施行後之規定，除少部分文字不同外\r\n    ，其實質規定均屬相同，故其解釋亦應與前述修正施行後之\r\n    現行法完全相同。\r\n  按廢棄物清理法對於無許可文件之廢棄物再利用行為並無刑\r\n    罰規定：\r\n  廢棄物清理法第46條第1項第4款所處罰之行為，包括未依同\r\n    法第41條規定，領有廢棄物清除、處理許可文件，從事廢棄\r\n    物「貯存、清除、處理」，或未依廢棄物清除、處理許可文\r\n    件內容「貯存、清除、處理」廢棄物之行為，但並未包括未\r\n    依同法第41條規定，領有廢棄物清除、處理許可文件，而從\r\n    事廢棄物之「再利用行為」，或未依廢棄物清除、處理許可\r\n    文件內容「再利用」廢棄物。足見廢棄物之再利用，無須依\r\n    廢棄物清理法第41條之規定，領有廢棄物清除、處理許可文\r\n    件，此觀廢棄物清理法第 39條第1項：「事業廢棄物之再利\r\n    用，應依中央目的事業主管機關規定辦理，不受第28條、第\r\n    41 條之限制」之規定自明。\r\n  被告向春泰公司收取內臟、豬毛部分之時間，係在廢棄物清\r\n    理法90年10月24日修正施行前，而該法修正施行前，其第22\r\n    條第1項第4款所處罰之行為亦與上述修正施行後之第46條第\r\n    1項第4款規定相同，僅應領有廢棄物清除、處理許可文件之\r\n    法律依據，原為該法第20條（即相當於修正施行後之第41條\r\n    )。雖該法於修正施行前，僅於第13條第6項規定：「事業廢\r\n    棄物再利用許可、廢止與應遵行事項之管理辦法，由中央主\r\n    管機關定之」，而未有相當於上述修正施行後第 39條第1項\r\n    明定應領有許可文件之規定，但修正施行前之該法第20條僅\r\n    規定經營廢棄物之貯存、清除、處理，始應申請核發許可證\r\n    之規定觀之，亦可知廢棄物之再利用於修正施行前，無須依\r\n    法領有廢棄物清除、處理文件。是廢棄物清理法無論90年10\r\n    月24日修正施行前後（本案連續行為恰橫跨修正施行前後）\r\n    ，均不處罰無許可文件之廢棄物再利用行為。\r\n  又為貫徹該法第46條第1項第4款規定不處罰「再利用」之行\r\n    為態樣，為再利用所必要之清除、貯存行為，亦應不在該條\r\n    項第 4款之處罰之列。蓋廢棄物再利用之前，當然需要收集\r\n    運輸之清除行為，否則也需要貯存等待再利用之行為，如准\r\n    許無許可文件為廢棄物再利用，卻不准為再利用前所必要之\r\n    清除、貯存，則無意義可言，故無許可文件而為再利用所必\r\n    要之清除、貯存行為，亦應無上述條項刑罰之適用。\r\n  廢棄物清理法第46條第1項第4款之處罰範圍，不因中央目的\r\n    事業主管機關所為相關再利用內容之規定，而有不同：\r\n  廢棄物清理法第46條第1項第4款既未處罰無許可文件之廢棄\r\n    物再利用行為，則中央目的事業主管機關就事業廢棄物再利\r\n    用之管理辦法如何規定(依廢棄物清理法第39條第2項授權制\r\n    定），並不改變無許可文件之廢棄物再利用行為成為應受處\r\n    罰之行為。申言之，廢棄物之「再利用」行為有其本身固有\r\n    之意義，不因為中央目的事業主管機關是否准許其再利用而\r\n    有所不同，或因中央目的事業主管機關不准許再利用，而使\r\n    廢棄物之再利用行為成為廢棄物之處理行為。\r\n  如廢棄物清理法第46條第1項第4款之處罰範圍，隨中央目的\r\n    事業主管機關准許再利用之廢棄物範圍不同，而有所不同，\r\n    則其將成為空白授權刑法之規定，但廢棄物清理法第46條第\r\n    1項第4款就此並未有空白授權刑法之規定形式，顯見立法者\r\n    並無將其規定為空白授權刑法之意。換言之，廢棄物清理法\r\n    第46條第1項第4款之處罰要件並非規定為「再利用未經中央\r\n    目的事業主管機關公告或准許之廢棄物」，自不得因其公告\r\n    或准許再利用之廢棄物範圍不同，而處罰範圍即有所不同。\r\n  廢棄物清理法於90年10月24日修正施行前，其第 22條第1項\r\n    第 4款之規定與修正施行後，除少部分文字不同外，其實質\r\n    規定均屬相同，故該部分之解釋亦應與修正施行後完全相同\r\n    。唯一的差別是修正施行前，事業廢棄物之再利用管理辦法\r\n    ，依修正施行前該法第 13條第6項係由中央主管機關制定而\r\n    非授權中央目的事業主管機關制定。故在修正施行前，應認\r\n    為該法第22條第1項第4款之處罰範圍，並不因中央主管機關\r\n    （即環保署）公告或准許再利用之廢棄物範圍不同而有所變\r\n    更。\r\n  雖然畜禽屠宰業在屠宰過程產生之內臟一直到 91年4月23日\r\n    才由行政院農業委員會（下稱農委會)公告屬於編號5之再利\r\n    用種類（即屬於畜禽屠宰下腳料），依同年月15日農委會制\r\n    定公布之農業事業廢棄物再利用管理辦法第3條第2項規定，\r\n    得由事業與再利用機構逕依該管理方式進行再利用；豬毛則\r\n    始終未見經公告得逕行再利用，但承前說明，被告在此之前\r\n    之再利用行為(即前述本院所認定於88年7月14日至89年10月\r\n    間清除豬毛、內臟以供再利用行為），並不因此成為廢棄物\r\n    處理行為。故該再利用行為及其再利用前所必要之清除行為\r\n    ，仍應為行為時之廢棄物清理法（即90年10月24日修正施行\r\n    前）第22條第1項第4款所不處罰。至於被告未依中央主管機\r\n    關或中央目的事業主管機關之規定，提前為內臟、豬毛之再\r\n    利用行為，乃應否另行依法予以行政罰之問題。\r\n  再關於被告於91年年底，所為污泥之再利用，雖未經公訴人\r\n    查明是否屬於犖豐堆肥場得逕行再利用之範圍（公訴人向經\r\n    濟部函詢，經濟部告以應向農業主管機關確認；公訴人轉向\r\n    農委會函詢，農委會又告以應逕洽經濟部，各該函件見原審\r\n    卷第139至143頁），但基於相同理由，不論其是否為犖豐\r\n    堆肥場得逕行再利用之範圍，被告所為污泥之再利用行為，\r\n    並不會因此變更其屬性為廢棄物之處理行為。故該再利用行\r\n    為及其再利用前所必要之清除、貯存行為，仍應為行為時之\r\n    廢棄物清理法（即現行法）第46條第1項第4款所不處罰。\r\n三、綜上所述，被告此部分之行為在實體法上既無處罰之規定，\r\n    而屬不罰行為，揆諸最高法院裁判意旨，此部分應諭知被告\r\n    無罪之判決。\r\n肆、原審以被告犯廢棄物清理法第46條第1項第2款之部分，罪證\r\n    明確，予以論罪科刑，固非無見。惟：被告經營之犖豐堆\r\n    肥場，亦有再利用豬毛、內臟及污泥製成肥料，原判決漏未\r\n    未論述；又被告之上開堆肥場，每一次飄出惡臭致污染環\r\n    境，即已構成廢棄物清理法第46條第1項第2款之罪責，是被\r\n    告上開前後多次行為，應構成連續犯，原判決誤為包括之一\r\n    罪；被告之上開堆肥場，究於何時間飄出臭氣致污染環境\r\n    ，原審亦未詳載；本案並無證據足以證明，檢察官起訴被\r\n    告自88年7月14日起至89年9月9日止及91年1月17日，亦有違\r\n    反廢棄物清理法第46條第1項第2款之犯行，暨被告未依廢棄\r\n    物清理法規定之方式清除、處理廢棄物致污染還境之行為，\r\n    ，原審就此部分亦未說明不另為無罪之諭知，以上均有未洽\r\n    ，檢察官上訴意旨指摘原判決漏未論述被告再利用豬毛、內\r\n    臟及污泥，製成肥料之過程，飄出惡臭，致污染環境之部分\r\n    ，為有理由，且原判決亦有上開可議之處，自應由本院將原\r\n    判決有關此部分廢棄改判，至被告上訴意旨仍執前詞指摘原\r\n    判決不當，則無理由。爰審酌被告之素行，此次所為違反廢\r\n    棄物清理法之犯行，時間甚長，對於周遭附近所造成之環境\r\n    污染影響甚大。且被告在行為期間，曾經環保主管機關稽查\r\n    及行政處罰多次，其間附近居民也曾經製作陳情書抗議，被\r\n    告明知其事，不思檢討改進，最後終因污染空氣情節重大而\r\n    遭命令停止，由此事情發展的過程，足見被告的惡性不輕，\r\n    且被告於犯後猶飾詞卸責，態度不足取等一切情狀，量處如\r\n    主文所示之刑，至檢察官起訴書及上訴意旨雖求處被告有期\r\n    徒刑 4年，本院審核上情，認實屬過重。另就被告違反廢棄\r\n    物清理法第46條第1項第4款之部分，原審以被告之行為尚不\r\n    構成該條款之罪責，核無違誤，公訴人上訴意旨以內臟之部\r\n    分應不構成再利用為由，指摘原判決不當，為無理由，此部\r\n    分之上訴應予駁回。\r\n伍、又被告行為後，刑法第56條連續犯之規定，業於94年1月7日\r\n    修正公布刪除，並於95年7月1日施行，則被告之犯行，因行\r\n    為後新法業已刪除連續犯之規定，此刪除雖非犯罪構成要件\r\n    之變更，但顯已影響行為人刑罰之法律效果，自屬法律有變\r\n    更，依新法第2條第1項前段規定，比較新舊法結果，仍應適\r\n    用較有利於被告之行為時法即舊法論以連續犯。\r\n據上論結，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段，刑法第2條第1項段、第11條前段、修正\r\n前刑法第56條，廢棄物清理法第46條第1項第2款，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　10 　月　   8 　　日\r\n            刑事第十庭  審判長法  官  林  照  明\r\n                              法　官　唐　光　義\r\n                              法  官  蔡  名  曜\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                              書記官  劉  恆  宏\r\n中　　華　　民　　國　　95　　年　　10　月　  17      日\r\n附記論罪之法條全文\r\n廢棄物清理法第46條第1項第2款\r\n事業負責人或相關人員未依本法規定之方式貯存、清除、處理或\r\n再利用廢棄物，致污染環境，處1 年以上5 年以下有期徒刑，得\r\n併科新臺幣300 萬以下罰金。\r\n附表：苗栗縣三灣國小永和分班學校日誌節本\r\n┌─────────┬─────────────────┐\r\n│時間（民國年月日）│學校日誌之重要記事暨朝夕會報告事項│\r\n├─────────┼─────────────────┤\r\n│89.10.06          │臭氣過重，學校上課非常不舒服。    │\r\n├─────────┼─────────────────┤\r\n│89.10.11          │本日下午臭味難聞。                │\r\n├─────────┼─────────────────┤\r\n│89.12.30          │10:10惡臭飄散至校園。             │\r\n├─────────┼─────────────────┤\r\n│90.01.03          │10:50惡臭飄散至校園。             │\r\n├─────────┼─────────────────┤\r\n│90.01.09          │早上7:50惡臭襲校，呼吸困難，令人噁│\r\n│                  │心欲吐，取消升旗。                │\r\n├─────────┼─────────────────┤\r\n│90.01.10          │本日11:30惡臭又來襲。             │\r\n├─────────┼─────────────────┤\r\n│90.01.11          │惡臭13:00來襲。                   │\r\n│                  │15:00又一陣惡臭。                 │\r\n├─────────┼─────────────────┤\r\n│90.01.12          │15:00惡臭來襲。                   │\r\n├─────────┼─────────────────┤\r\n│90.01.15          │11:00一陣臭氣。                   │\r\n│                  │11:25濃烈刺鼻。                   │\r\n├─────────┼─────────────────┤\r\n│90.01.16          │9:19；9:42；10:09；10：35；10：40 │\r\n│                  │；13：49；14：14濃烈臭味來襲。    │\r\n├─────────┼─────────────────┤\r\n│90.01.17          │7:34；8：10；9：30；10：47；12：25│\r\n│                  │一陣臭氣。                        │\r\n├─────────┼─────────────────┤\r\n│90.01.18          │9:20；10：20；11：14；12：00；14：│\r\n│                  │34；15：20臭氣來襲。              │\r\n├─────────┼─────────────────┤\r\n│90.01.19          │9:55；10：20；11：45臭味來襲。    │\r\n│                  │15:00由於天氣大好，臭味瀰漫校園。 │\r\n├─────────┼─────────────────┤\r\n│90.01.20          │9:15；9：50；10：11惡臭來襲。     │\r\n│                  │整日下午臭氣瀰漫。                │\r\n├─────────┼─────────────────┤\r\n│90.01.30          │空氣中始終瀰漫著一股臭味。        │\r\n├─────────┼─────────────────┤\r\n│90.02.15          │10:30臭味來襲。                   │\r\n│                  │15:00臭味撲鼻。                   │\r\n├─────────┼─────────────────┤\r\n│90.02.22          │10:30臭氣。                       │\r\n│                  │11:10；14：50臭味。               │\r\n├─────────┼─────────────────┤\r\n│90.03.05          │9:15屍臭滿校園。                  │\r\n├─────────┼─────────────────┤\r\n│90.03.19          │13:30屍臭滿校園，不得呼吸。       │\r\n├─────────┼─────────────────┤\r\n│90.03.20          │11:30衛生局人員至校抽驗營養午餐。 │\r\n│                  │本日早上惡臭瀰漫，衛生局人員親自體│\r\n│                  │驗，感同身受。                    │\r\n├─────────┼─────────────────┤\r\n│90.03.23          │11:30臭味。                       │\r\n├─────────┼─────────────────┤\r\n│90.04.16          │10:20；11：10臭味來襲。           │\r\n├─────────┼─────────────────┤\r\n│90.04.17          │一大早到校，就已臭氣沖天。        │\r\n│                  │8:10；8：59；10：20；14：10；15： │\r\n│                  │20臭味。                          │\r\n├─────────┼─────────────────┤\r\n│90.04.18          │7:56；8：50臭味來襲。             │\r\n│                  │9：35；14：40其臭無比，噁心。     │\r\n├─────────┼─────────────────┤\r\n│90.04.19          │8:25；8：30臭味來襲。             │\r\n│                  │9:20臭氣滿校園。                  │\r\n│                  │12:00持續發臭。                   │\r\n│                  ├─────────────────┤\r\n│                  │9:15環保局人員來校稽查空氣污染，適│\r\n│                  │逢惡臭飄散，眾人當場掩鼻。        │\r\n├─────────┼─────────────────┤\r\n│90.04.23          │1:30臭味。                        │\r\n│                  │15:00臭氣燻天。                   │\r\n│                  │15:20臭到無法上課。               │\r\n├─────────┼─────────────────┤\r\n│90.04.24          │9:30臭味。                        │\r\n│                  │11:40環保局人員至校園勘查，臭味撲 │\r\n│                  │鼻來。                            │\r\n│                  │13:30臭味來襲。                   │\r\n├─────────┼─────────────────┤\r\n│90.05.01          │8:57；9：53惡臭來襲，趕快掩門上課 │\r\n│                  │。                                │\r\n│                  │11:05超惡臭。                     │\r\n│                  │12:12吃飯時間，惡臭來襲，持續不斷 │\r\n│                  │。                                │\r\n├─────────┼─────────────────┤\r\n│90.05.02          │9:20臭味衝入辦公室。              │\r\n│                  │10:10臭味衝入辦公室瀰漫。         │\r\n│                  │15:35辦公室臭味。                 │\r\n├─────────┼─────────────────┤\r\n│90.05.15          │7:30~8:00臭味瀰漫。               │\r\n│                  │9:20臭味瀰漫廚房。                │\r\n│                  │11:00臭味走廊。                   │\r\n│                  │15:40臭味不停。                   │\r\n├─────────┼─────────────────┤\r\n│90.05.29          │一早到校，空氣中即瀰漫著一股酸臭味│\r\n│                  │。                                │\r\n│                  │臭味不斷，8:50。                  │\r\n│                  │13:40非常臭。                     │\r\n│                  │15:00下雨過後，整校臭不停。       │\r\n├─────────┼─────────────────┤\r\n│90.06.18          │14:40臭味開始撲鼻，無法上課。     │\r\n├─────────┼─────────────────┤\r\n│90.06.21          │10:10三、四年級走廊惡臭。         │\r\n├─────────┼─────────────────┤\r\n│90.07.20          │9:10 臭味不斷。                   │\r\n├─────────┼─────────────────┤\r\n│90.07.23          │7:50臭味傳遍校園。                │\r\n├─────────┼─────────────────┤\r\n│90.07.27          │9:20臭味不斷。                    │\r\n├─────────┼─────────────────┤\r\n│90.08.07          │10:06臭味不斷，臭極了。           │\r\n│                  │11:20臭味無法用餐。               │\r\n│                  │16:20臭味，無法接受。             │\r\n├─────────┼─────────────────┤\r\n│90.08.08          │8:07又要呼吸臭味，實感不快。      │\r\n│                  │10:10味道難過。                   │\r\n│                  │15:08臭味又來。                   │\r\n├─────────┼─────────────────┤\r\n│90.09.11          │12:00臭味來襲。                   │\r\n│                  │14:00臭味持續不斷。               │\r\n│                  │下午臭味瀰漫。                    │\r\n├─────────┼─────────────────┤\r\n│90.09.14          │8:40臭味來襲。                    │\r\n│                  │10:50臭味來襲，張老師頭昏。       │\r\n│                  │臭味持續來襲，下午更是不斷，令人作│\r\n│                  │嘔。                              │\r\n├─────────┼─────────────────┤\r\n│90.10.03          │廢棄物處理廠今天出貨。            │\r\n│                  │10:50惡臭入侵校園。               │\r\n│                  │整個下午臭死人。                  │\r\n├─────────┼─────────────────┤\r\n│90.10.04          │8:40廚房後方臭味飄散，校長及黃專員│\r\n│                  │皆感受到其威力。                  │\r\n├─────────┼─────────────────┤\r\n│90.10.08          │一大早7:40惡臭即陣陣侵襲。        │\r\n│                  │11:10走廊臭味來襲。               │\r\n├─────────┼─────────────────┤\r\n│90.10.23          │10:05辦公室一陣臭味來襲。         │\r\n├─────────┼─────────────────┤\r\n│90.10.29          │7:30臭味滿校園。                  │\r\n│                  │11:10臭味持續一早上。             │\r\n│                  │14:00臭味仍持續。                 │\r\n├─────────┼─────────────────┤\r\n│90.10.31          │7:50一大早校園奇臭。              │\r\n│                  ├─────────────────┤\r\n│                  │下午肥臭不休。                    │\r\n├─────────┼─────────────────┤\r\n│90.11.09          │15:50惡臭來襲，令人作嘔。         │\r\n├─────────┼─────────────────┤\r\n│90.11.13          │8:00校園臭味瀰漫。                │\r\n│                  │下午14:00後，校園臭味瀰漫。       │\r\n├─────────┼─────────────────┤\r\n│90.11.22          │早上臭氣數次來襲。                │\r\n│                  │下午依然臭未來來去去。            │\r\n├─────────┼─────────────────┤\r\n│90.11.30          │10:00臭味陣陣。                   │\r\n├─────────┼─────────────────┤\r\n│90.12.06          │一大早就臭。                      │\r\n│                  │14:10又有臭味。                   │\r\n├─────────┼─────────────────┤\r\n│90.12.10          │9:00臭未來了。                    │\r\n│                  │10:00（臭味）又來了。             │\r\n│                  │來來去去，整天臭，天天臭。        │\r\n├─────────┼─────────────────┤\r\n│90.12.13          │2:05臭味飄散。                    │\r\n├─────────┼─────────────────┤\r\n│90.12.31          │10:00臭氣一陣陣。                 │\r\n│                  │11:00臭氣瀰漫。                   │\r\n│                  │中午校園臭味不斷。                │\r\n├─────────┼─────────────────┤\r\n│91.01.09          │10:00管區警員到校巡邏，恰有一陣臭 │\r\n│                  │味來襲，助人均感到十分難受。      │\r\n│                  │13:30臭味瀰漫校園。               │\r\n├─────────┼─────────────────┤\r\n│91.01.11          │下午空氣非常臭，令人無法忍受。    │\r\n├─────────┼─────────────────┤\r\n│91.01.15          │今天依舊是臭味滿校園。            │\r\n├─────────┼─────────────────┤\r\n│91.02.23          │13:40臭氣一陣。                   │\r\n├─────────┼─────────────────┤\r\n│91.03.01          │9:20臭味。                        │\r\n├─────────┼─────────────────┤\r\n│91.03.05          │上午10:20陣陣臭味。               │\r\n├─────────┼─────────────────┤\r\n│91.03.29          │7:40臭味不斷。                    │\r\n├─────────┼─────────────────┤\r\n│91.05.01          │14:10臭臭臭。                     │\r\n├─────────┼─────────────────┤\r\n│91.06.13          │8:03一陣臭味至10:12。             │\r\n├─────────┼─────────────────┤\r\n│91.07.01          │8:20臭味來襲。                    │\r\n│                  │9:40非常臭。                      │\r\n├─────────┼─────────────────┤\r\n│91.07.04          │10:14臭味來襲。                   │\r\n├─────────┼─────────────────┤\r\n│91.08.19          │8:12臭味不斷。                    │\r\n│                  │10:18臭味難忍。                   │\r\n├─────────┼─────────────────┤\r\n│91.09.18          │下午空氣品質不佳，臭味四溢。      │\r\n├─────────┼─────────────────┤\r\n│91.10.16          │臭味來襲，通知環保局。            │\r\n├─────────┼─────────────────┤\r\n│91.11.05          │15:00過後，臭氣瀰漫。             │\r\n├─────────┼─────────────────┤\r\n│91.11.14          │10:50臭味很重。                   │\r\n├─────────┼─────────────────┤\r\n│92.05.29          │臭味來襲。                        │\r\n├─────────┼─────────────────┤\r\n│92.06.10          │10:20惡臭來襲。                   │\r\n└─────────┴─────────────────┘\r\n                                                    　Ａ"
}