{
  "JID": "TCHM,95,上訴,1084,20061019,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "1084",
  "JDATE": "20061019",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　95年度上訴字第1084號\r\n上　訴　人\r\n即　被　告　癸○○\r\n選任辯護人　李添興律師\r\n上　訴　人\r\n即　被　告　己○○\r\n上列上訴人等因違反廢棄物清理法等案件，不服臺灣苗栗地方法\r\n院93年度訴字第469號中華民國第一審判決（起訴案號：臺灣苗\r\n栗地方法院檢察署92年度偵字第868號），提起上訴，本院判決\r\n如下：\r\n    主  文\r\n原判決撤銷。\r\n癸○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物處理，處有期徒刑壹年月。被訴竊盜部\r\n分無罪。\r\n己○○無罪。\r\n　　事  實\r\n一、癸○○明知未領有主管機關核發之廢棄物處理許可文件，不\r\n    得從事廢棄物處理業務，竟未經許可，逕行處理廢棄物，於\r\n    92年2月中旬某日起，聯繫姓名年籍不詳之人，多次載運垃\r\n    圾、棉絮等一般廢棄物回填傾倒至原為庚○○（另由臺灣苗\r\n    栗地方法院檢察署檢察官為不起訴處分）農作之苗栗縣苗栗\r\n    市○○段44地號土地旁之後龍溪河川區域之坑洞內，再於九\r\n    十二年二月二十日起以每日新台幣（下同）八千元之薪資，\r\n    僱用不知情之己○○在現場回填廢土以及由不知情之古文光\r\n    （另經檢察官為不起訴處分）聯繫羅祥榮載運乾淨之土方覆\r\n    蓋，用以掩飾，嗣於同年2月22日下午2時許，經警獲報到場\r\n    查緝，當場查得在場指揮工作之癸○○。\r\n二、案經苗栗縣警察局移請臺灣苗栗地方法院檢察署檢察官偵查\r\n    起訴。\r\n　　理  由\r\n壹、有罪部分：\r\n一、訊據上訴人即被告（以下簡稱被告）癸○○固不否認於92年\r\n    2月22日下午2時20許，遭警於案發現場查獲，查獲當日在場\r\n    ，確有在該處從事回填之工作，當日約已回填20輛卡車之廢\r\n    土，其為現場之指揮等情，惟矢口否認有何違反廢棄物清理\r\n    法之行為，辯稱：伊受庚○○以每日新台幣（以下同）1500\r\n    元雇用，代為雇用卡車司機及挖土機等機具整地，現場土石\r\n    不是伊載走的，又稱施工的報酬要跟庚○○算，庚○○說弄\r\n    好要給35萬元等語，惟查：\r\n１、證人辛○○於原審審審理時具結證稱：「我們到現場看到他\r\n    們運作時，被告（指癸○○）在一個有坑洞及垃圾的地方在\r\n    做掩埋及整地的作業，怪手在那邊做挖土的動作，把旁邊的\r\n    泥土覆蓋在有廢棄物的地方，要把他填平，坑洞的地方是要\r\n    掩埋廢棄物，查獲當時還沒有開挖，請他們停止時，就看到\r\n    廢棄物，照片七（即第868號偵查卷第55頁背面）的垃圾地\r\n    方，就是照片四（即第868號偵查卷第54頁背面）怪手旁邊\r\n    的洞，後來開挖在他們作業那區，有挖到廢棄物，是在乾淨\r\n    的土方下方挖到，在照片四周邊，有發現1、2卡車廢棄物的\r\n    數量，與未開挖前的廢棄物是一樣的」等語（原審卷第二宗\r\n    第89至92頁），又苗栗縣政府派員於現場會勘：「‧‧‧二\r\n    、現場經開挖發現下層有回填一般事業廢棄物之情形，上層\r\n    則以少土覆蓋。」（見第868號偵查卷第53頁背面），另苗\r\n    栗縣政府環保局稽查人員丙○○事後即92年3月5日至現場開\r\n    挖採樣，其在工作紀錄表記載：「共開挖5個點，開挖時發\r\n    現紙渣、木板、廢塑膠等一般事業廢棄物及建築廢棄物。」\r\n    （見第868號偵查卷第131頁），且丙○○並於本院審理時證\r\n    稱：「（問：後來環保局有在現場開挖檢查是否有廢棄物的\r\n    事情？）是，是三月五日。‧‧‧（問：依據你承辦的情形\r\n    ，現場所掩埋的廢棄物有多少？）三十五噸曳引車一至二台\r\n    的量‧‧‧（問：開挖的部分是否有塑膠袋？）有。（問：\r\n    當時廢棄物上面有無覆蓋土？）上面有覆蓋土，是開挖下去\r\n    才知道的。‧‧‧（問：是否為污泥？）不是。應該是類似\r\n    碳粉之類的東西。」等語（見本院審理卷第95頁，第96頁）\r\n    ，足認現場確有傾倒廢棄物並以土覆蓋。另當天操作挖土機\r\n    之人雖有己○○及古文光，惟古文光並非受被告癸○○雇用\r\n    操作挖土機之工作，而係靠行龍聖貨運駕駛卡車載運廢土到\r\n    現場，因挖土機司機不足，臨時駕駛挖土機將卡車上之廢土\r\n    卸下，且係由癸○○叫伊載乾淨土前往現場，而癸○○係現\r\n    場指揮，業據古文光於偵查及原審證述明確（見868號偵卷\r\n    第73頁、原審卷第二宗第121至第124頁），而被告癸○○於\r\n    偵查中亦自承：係由伊叫古文光前去載運廢土，且伊係現場\r\n    指揮等語（見868號卷第76頁），而被告己○○雖在現場整\r\n    地，而其於過年前並未在現場，且被告癸○○與庚○○商談\r\n    有關上開土地問題係由被告癸○○與庚○○協談，被告己○\r\n    ○並未在場，亦據被告癸○○於偵查中供承無訛（見868 號\r\n    偵查卷第76頁至第77頁），對於己○○受僱之情形，被告癸\r\n    ○○雖於本院審理時供稱：「當時是庚○○要我去叫怪手的\r\n    」（見本院審理卷第131頁），惟己○○於本院明確供稱：\r\n    「我從頭到尾都是癸○○拜託我去工作的，一天八千元，我\r\n    做了三天，領了二萬四千元，我並沒有與庚○○談過」等語\r\n    （見本院審理卷第131頁），而證人庚○○於原審亦證稱：\r\n    「（問：你說當時簽契約，對方幾個找你？）一個」等語（\r\n    見原審卷第二宗第59頁）、「（被告己○○問：當時簽協議\r\n    書時我有無在場？）我沒有看到。」（見原審卷第二宗第73\r\n    頁）、「（問：事發之前有無同意癸○○他們整地？）他有\r\n    跟我講有新的泥土要回填，我才同意」等語（見原審卷第二\r\n    宗第73頁），從而本件己○○雖係向被告癸○○領取二萬四\r\n    千元，惟被告癸○○與庚○○協談之工作項目係整地，參以\r\n    被告癸○○於偵查中復供稱：「錢是庚○○給的，我再給彭\r\n    男」（指己○○）」等語（見868號偵查卷第77頁），明顯\r\n    與證人庚○○於原審具結證稱：沒有雇用癸○○、己○○，\r\n    也沒有給被告錢等語不符（原審卷95年3月2日審判筆錄第4\r\n    、9頁），而不可採，惟己○○確係自癸○○處領得二萬四\r\n    千元已堪認定，被告癸○○雖支付己○○工資，但對於其係\r\n    從事廢棄物處理，明顯未告知己○○，否則己○○工資應不\r\n    僅三天二萬四千元，另證人戊○○於本院審理時復證稱：「\r\n    （問：大約查獲之前多久，開始在那裡工作？）被警察查獲\r\n    錢大約十幾天左右在那裡工作。‧‧‧（問：工作時間是否\r\n    高鐵開始施工你們就去挖土載到癸○○的土地上倒，他們沒\r\n    有工作你們就沒有載運了？）是。（問：是否將土倒在癸○\r\n    ○的本案現場固定位置？）我們是倒土在一條路上凹下去的\r\n    地方。（問：倒在何處？）凹處很深，我們是順著路一直倒\r\n    下去，是依照他的指示倒的，不是固定倒在哪裡，他們有怪\r\n    手，就在我們倒的土堆那裡，作剷平的動作。‧‧‧倒土的\r\n    時候，有無看到下面的凹地有廢棄物？）沒有。只有看到雜\r\n    草，當時怪手就在凹地上剷平了。」等語（見本院審理卷第\r\n    125頁至第126頁），應可認定被己○○主觀上係於現場從事\r\n    回填工作，顯非與被告癸○○共同從事廢棄物處理工作至明\r\n    。\r\n２、證人辛○○於偵查中具結證稱：警卷照片七（即第868號偵\r\n    查卷第55頁背面）是第一時間查獲還沒有掩埋的情形，這些\r\n    是一般垃圾、棉絮及像水溝挖起來的污泥，第一時間到場古\r\n    文光是在警卷照片三之凹槽處工作等語（第868號偵查卷第\r\n    175頁），證人辛○○於原審審理時具結證稱：我們到現場\r\n    看到他們運作時，被告在一個有坑洞及垃圾的地方在做掩埋\r\n    及整地的作業，怪手在那邊做挖土的動作，把旁邊的泥土覆\r\n    蓋在有廢棄物的地方，要把他填平，坑洞的地方是要掩埋廢\r\n    棄物，查獲當時還沒有開挖，請他們停止時，就看到廢棄物\r\n    ，照片七的垃圾地方，就是照片四怪手旁邊的洞，後來開挖\r\n    在他們作業那區，有挖到廢棄物，是在乾淨的土方下方挖到\r\n    ，在照片四（即第868號偵查卷第54頁背面）周邊，有發現1\r\n    、2卡車廢棄物的數量，與未開挖前的廢棄物是一樣的等語\r\n    （原審卷第二宗第89頁至第92頁），又苗栗縣政府派員於現\r\n    場會勘：「二、現場經開挖發現下層有回填一般事業廢棄物\r\n    之情形，上層則以少土覆蓋。」（見第868號偵查卷第53頁\r\n    背面），另苗栗縣政府環保局稽查人員丙○○事後即92年3\r\n    月5日至現場開挖採樣，其在工作紀錄表記載：「共開挖5個\r\n    點，開挖時發現紙渣、木板、廢塑膠等一般事業廢棄物及建\r\n    築廢棄物。」（見第868號偵查卷第131頁），足認現場傾倒\r\n    之廢棄物至少有2處。\r\n３、被告癸○○自承與庚○○簽署之契約，係於本案案發後，始\r\n    要求證人庚○○補簽，又證人庚○○於原審具結證稱：沒有\r\n    雇用癸○○、己○○，也沒有給被告錢等語（原審卷第二宗\r\n    第57、62頁），被告癸○○雖辯稱庚○○有支付款項，惟未\r\n    能提出任何憑證，其所辯不可採，業經詳述如前，另被告癸\r\n    ○○亦自承，提供廢土至案發地點傾倒之人，亦未給付任何\r\n    費用（見原審卷第二宗第131頁），於偵查中更自承：伊好\r\n    像在現場做了一個禮拜，在施工期間，沒有發現有其他人在\r\n    現場動工過（第868號偵查卷第233至234頁），被告癸○○\r\n    既係現場指揮，且已指揮一星期，而在被告癸○○指揮之現\r\n    場更有遭覆蓋之廢棄物，被告復需發放工資予己○○等人，\r\n    顯見被告係處理該廢棄物之人無訛，此外，復有現場查獲時\r\n    照片8張（見第868號偵查卷第54至55頁背面）、現場蒐證錄\r\n    影帶1捲（見第86 8號偵查卷第244頁），本件罪證明確，被\r\n    告癸○○上開違反廢棄物清里法第46條第1項第4款之犯行，\r\n    堪予認定。\r\n二、核被告癸○○所為，係犯廢棄物清理法第46條第1項第4款未\r\n    領有廢棄物處理許可文件，從事廢棄物處理罪。再按廢棄物\r\n    清理法第41條第1項前段「從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清理處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務」之規定，係對從事廢棄物清除、處\r\n    理業務者為廢棄物清除、處理業務之規範。是同法第四十六\r\n    條第一項第四款前段規定之「未依第四十一條第一項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理」罪，本質上具有反覆性與延時性，其複次為（從事）廢\r\n    棄物清除、處理，乃其業務本質所當然，為包括的一罪，無\r\n    連續犯可言（最高法院94年度台上字第6880號判決參照）是\r\n    公訴人認本件被告癸○○違反廢棄物清理法犯行，時間緊接\r\n    ，犯罪構成要件相同，顯係基於概括犯意反覆為之，為連續\r\n    犯，應論以一罪云云，即有未洽，附此敘明。被告僱用不知\r\n    情之己○○開挖土機以及利用不詳之成年人與不知情之古文\r\n    光聯繫羅祥榮載運乾淨之土方覆蓋，用以掩飾，係間接正犯\r\n    ，另被告癸○○處理廢棄物之來源，因被告癸○○否認犯行\r\n    ，且無何其他積極證據足資查證，本院無從認定被告癸○○\r\n    處理廢棄物是否其他共犯，併此敘明。原審認被告癸○○違\r\n    反廢棄物清理法部分罪證明確，予以論罪科刑，固非無見，\r\n    惟查：、本件被告癸○○所涉廢棄物清除、處理，乃其業\r\n    務本質所當然，為包括的一罪，無連續犯可言，原審誤為連\r\n    續犯，即有未洽。、本件並無積極證據足資證明己○○與\r\n    被告癸○○共犯本件違反廢棄物清理法第46條第1項第4款之\r\n    犯行，原審認定被告癸○○與己○○共犯顯有未洽。被告癸\r\n    ○○就原審判決關於其違反廢棄物清理法第46條第1項第4款\r\n    部分上訴否認犯行，指摘原審此部分判決不當，雖無理由，\r\n    惟原審判決關於此部分之判決既有上開可議之處　自應由本\r\n    院將原審判決關此部分之判決予以撤改判。爰審酌被告癸○\r\n    ○犯罪之動機、目的、其為謀私利，竟罔顧土地資源之合法\r\n    使用將廢棄物回填，嚴重危害國土保安，犯後復否認犯行等\r\n    一切情狀，量處被告癸○○有期徒刑一年三月。另現場挖土\r\n    機並無證據足認係被告所有，爰不併予宣告沒收，附此敘明\r\n    。\r\n貳、無罪部分：\r\n一、公訴意旨另以：被告癸○○、己○○共同基於意圖為自己不\r\n    法所有之概括犯意聯絡，於民國92年2月中旬某日起，在原\r\n    為庚○○（由臺灣苗栗地方法院檢察署檢察官另為不起訴處\r\n    分）農作之苗栗縣苗栗市○○段44地號土地旁之後龍溪河川\r\n    區域內，由癸○○擔任前述現場作業之指揮、聯繫工作，己\r\n    ○○在現場操作挖土機，盜取上開地點之砂石供不知情之人\r\n    運走。又被告己○○明知未領有主管機關核發之廢棄物處理\r\n    許可文件，不得從事廢棄物處理業務，仍與癸○○基於未經\r\n    許可，逕行處理廢棄物之概括犯意聯絡，於上開盜取砂石期\r\n    間，由癸○○聯繫姓名年籍不詳之人，多次載運垃圾、棉絮\r\n    等一般廢棄物回填傾倒至所挖取砂石處之坑洞內，由被告己\r\n    ○○操作挖土機掩埋，最上層另由不詳之人與不知情之古文\r\n    光（另經檢察官為不起訴處分）聯繫羅祥榮載運乾淨之土方\r\n    覆蓋，用以掩飾，因認被告癸○○涉有刑法第320條第1項之\r\n    竊盜罪嫌、被告己○○涉有刑法第320條第1項之竊盜罪嫌及\r\n    廢棄物清理法第46條第1項第4款未領有廢棄物處理許可文件\r\n    ，從事廢棄物處理罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條第2 項、第301條第1項定有明文。\r\n三、公訴意旨認被告癸○○涉有刑法第320條第1項之竊盜罪嫌、\r\n    被告己○○涉有刑法第320條第1項之竊盜罪嫌及廢棄物清理\r\n    法第46條第1項第4款未領有廢棄物處理許可文件，從事廢棄\r\n    物處理罪嫌，無非以、卷附土單均為癸○○所有之皮包內\r\n    取出，其於案發處工作已一週左右，己○○均為該週內施作\r\n    怪手之人，於該週內並無任何第三者於現場動工過之跡象。\r\n    、庚○○供述：案發地原係伊作為種植五榖雜糧農作物（\r\n    蔬菜、番薯）使用之未承租公有土地，伊並未僱請被告癸○\r\n    ○，僅係被告癸○○主動向其商洽至該處從事整地、回填作\r\n    業，該地確有遭砂石運走，因為砂石都不見了，且還要回填\r\n    ，伊制止均未遭理會。伊案發前不認識古文光、己○○，僅\r\n    癸○○有生意往來過，會有本件整地之緣由係因癸○○打聽\r\n    到案發地係伊父親輩在該處已種了二、三十年雜糧，由癸○\r\n    ○於91年11月至92年1月間，多次至其店內要求無代價的載\r\n    運高鐵土方至案發處，嗣於92年1月間，癸○○再來找伊談\r\n    ，伊雖未同意，但仍遭癸○○傾倒，且因現場除回填尚有挖\r\n    ，伊與父親均有制止但未獲理會，對方很鴨霸；所簽契約書\r\n    係九十二年二月二十二日案發後，癸○○帶了四、五人來，\r\n    要其補簽的，伊一直閃癸○○仍被他找到；司機與怪手均非\r\n    伊僱請的，與伊沒有關係；該地確實有砂石遭運走，因該地\r\n    原貌伊都清楚，後來是因現場被挖了，不得已才要癸○○至\r\n    少要填平；本件開挖、整地伊並未參與；古文光供述：遭警\r\n    查獲當日在場，伊係受僱被告癸○○，查獲當日在場受被告\r\n    癸○○指示操作挖土機從事回填工作；另依癸○○指示至後\r\n    龍鎮金華砂石場載運泥土至案發處倒土，故由伊再僱請羅祥\r\n    榮駕駛車牌號碼ＱＭ-五○八號大貨車到場傾倒泥土。伊係\r\n    受癸○○聯繫載運土方進案發處，工資係要向癸○○請款的\r\n    ，癸○○之工作係現場指揮；伊並無廢棄物清除執照等語。\r\n    嗣又改稱係透過己○○，與癸○○談好高鐵工程的土要填土\r\n    ，伊帶司機羅祥榮去，已載了三車，伊只是帶路且看現場。\r\n    透過己○○聯繫從事本件後續填土工作；己○○從事挖土機\r\n    行業已五年以上；案發現場表面目視，已遭回填外來土達三\r\n    分之二以上；被告己○○供述：遭警查獲當日在場，係透過\r\n    癸○○聯繫到場，自92年2月20日起，已操作挖土機從事回\r\n    填工作三天，查獲當日古文光亦正駕駛挖土機從事回填廢棄\r\n    物，羅祥榮傾倒廢棄物，癸○○係現場負責人伊工資係要向\r\n    癸○○要；經警命古文光開挖後，確有廢棄物；警卷照片之\r\n    現場確為查獲當日之情形；伊亦無廢棄物清除許可文件；伊\r\n    並未向地主庚○○洽談受僱之事，係癸○○談好後，以電話\r\n    聯繫伊的，錢係要向癸○○拿。工作三天了，書面契約亦係\r\n    案發後補簽的，伊僅回填且係回填優良的土，地點平坦處；\r\n    證人古文勇即當日在場之古文光的弟弟證稱古文光確有於遭\r\n    警查獲當日在案發處現場。證人羅祥榮（查獲當日在場之車\r\n    牌號碼ＱＭ-五○八號大貨車司機）證詞：綽號「小黑」與\r\n    古文光於查獲當日在場，伊係受僱古文光駕駛大貨車，現場\r\n    有兩部挖土機；證人丁○○（苗栗縣政府建設局水資源及土\r\n    石管理課河川駐衛警）證稱：查獲當日有五人，作業挖土機\r\n    二台，已傾倒廢土畢之聯結車乙台，盜採範圍呈梯形狀，盜\r\n    採土石量約一萬九千九百九十八立方公尺，市價新台幣二百\r\n    九十九萬九千七百元，當場開挖下層有回填一搬事業事業廢\r\n    棄物，上層以泥土覆蓋。因有民眾檢舉，故查獲前有去過現\r\n    場三次，第一次約係查獲前之三個月，才挖了一個小洞直徑\r\n    約七、八公尺，深兩米多，現場是順向坡，除該小洞外，並\r\n    沒有凹凹凸凸的其他坑洞，第二、三次去看發現洞範圍越來\r\n    越大、越來越深、越來越多；所見的回填廢棄物有紙袋、小\r\n    的木頭等語；證人劉家智（苗栗縣政府建設局水資源及土石\r\n    管理課技工）證稱：本件縣府會勘紀錄係伊記載，盜採量有\r\n    用皮尺去量推算出來的；所見開挖物是廢土與塑膠片；會認\r\n    定有盜採係因該處係公有土地，且參照週邊河川土地，應是\r\n    平緩的，不是像本件是新挖的坑洞，且剛挖出的土是濕的等\r\n    語；證人丙○○（苗栗縣政府環保局稽查員）證稱：查獲之\r\n    現場約有二輛曳引車（三十五公噸）數量之一般廢棄物，該\r\n    處係未經申請許可之施作。獲報至案發現場即看到屬回填之\r\n    情形，因為如果係整地是一較平坦之地在推，但本件是凹陷\r\n    二、三塊，且土質有外來土的痕跡，且參雜垃圾，不像整地\r\n    的表土與裡土很相似之情形；92年2月22日之環保工作紀錄\r\n    表由伊製作，會寫回填廢棄物係因參雜有木板、水泥、污泥\r\n    、塑膠袋等，警卷照片八張確為當場所見情形，事後檢測結\r\n    果雖非有毒廢棄物，但仍屬一般事業廢棄物；證人壬○○（\r\n    即經濟部水利署第二河川局駐衛警）證稱：伊所巡邏管轄之\r\n    河川是後龍溪及後龍河堤，伊於本件查獲前之一月二十、二\r\n    十二日巡邏案發地時，已有車輪痕跡等，故有請市公所協助\r\n    查緝疑似盜採情事；警卷照片七、八所示並非上游遺留下之\r\n    垃圾，因為泥土之顏色與原來之土不同，且木塊亦非如同一\r\n    般之漂木；會認定是盜採是因2月22日查獲取締後所見與1月\r\n    20日、22日兩次巡邏所見之落差有五公尺，原地形是從上到\r\n    下慢慢的斜坡等語；證人辛○○（即苗栗縣警察局刑警隊偵\r\n    查員）證稱：警卷之照片確為第一時間到場所拍攝，現場有\r\n    一般垃圾、棉絮、污泥等物，之後並有要求被告等擴大開挖\r\n    以供調查；案發前即有線報，故有到場查察，已有機具在場\r\n    等語。苗栗縣政府會勘紀錄一張：案發地未經許可遭盜採\r\n    砂石之範圍呈梯形狀，上底寬約二十二公尺，下底寬約四十\r\n    四公尺，高約一百零一公尺，深度平均約六公尺，採取量約\r\n    一萬九千九百九十八立方公尺，經開挖下層並有回填一般事\r\n    業廢棄物，上層則以土覆蓋。現場查獲時照片（警卷移送\r\n    地檢署時八張）（環保局承辦人92年10月24四日庭訊庭呈六\r\n    張）（縣府建設局承辦人93年4月12日庭訊庭呈四張）：現\r\n    場有挖土機具，遭濫挖之不規則凹洞，部分坑洞並有雜佈非\r\n    少量之木板、水泥、垃圾等廢棄物。環保局九十二年三月五\r\n    日重行檢測之現場照片四張：仍得見滿佈之垃圾、苗栗縣環\r\n    保局環境保護工作紀錄表一張：稽查得案發處有回填一般事\r\n    業廢棄物（木板、水泥、污泥等），目視數量約二台曳引車\r\n    之量、河川地籍圖一張：案發處所在以及與河川區域線等相\r\n    關位置、經濟部水利署第二河川局沒入機具資料卡二張：案\r\n    發現場查獲挖土機二台、砂石傳票：被告癸○○持有之皮包\r\n    內查獲，因而確認其為現場指揮者、92年5月11日承辦警之\r\n    偵查報告（隨附苗栗縣政府92年3月12日函、苗栗縣苗栗地\r\n    政事務所實測圖、苗栗縣政府環保局函、警員繪製現場簡圖\r\n    ：確認案發處係苗栗市○○段四十四地號及未登記土地；該\r\n    地現無人承租；警卷照片所示廢棄物非經由古文光所開挖出\r\n    ，而係第一時間現場所攝情形、苗栗縣苗栗地政事務所函送\r\n    之土地登記謄本：苗栗市○○段四四地號土地之所有權、經\r\n    濟部水利署第二河川局92年2月12日水二管字第9202000760\r\n    號函：後龍溪河川駐衛警於92年1月20日、22日之巡查過程\r\n    ，已發現在案發處，有遭不明人士挖採及外運土石之情事、\r\n    現場蒐證錄影帶一捲：案發處土堆上滿佈垃圾、破布、塑膠\r\n    片等物，該等物均在被開挖之大凹坑洞；靠近小河道旁處，\r\n    亦見有垃圾夾雜在土層裡；現場所見均有大面積、不規則之\r\n    數個坑洞；嗣經嘗試開挖後，即可見有非土石之垃圾，類似\r\n    破布、塑膠袋、棉絮狀之物臺灣苗栗地方法院檢察署檢察書\r\n    類90年度偵字第2780號起訴書、91年度偵字第865號不起訴\r\n    處分書、92年度偵字第2176號不起訴處分書：被告己○○於\r\n    87年7月間即因提供土地供人傾倒紙漿污泥廢棄物遭起訴；\r\n    91年2月間在河川區域內，操作挖土機挖取砂石遭警查獲疑\r\n    涉盜採砂石案；91年12月間，亦在河川區域內，操作挖土機\r\n    開採砂石遭警查獲疑涉盜採砂石案；依其於案發前之數次遭\r\n    查緝事例來看，可證明被告己○○當知悉所從事之上開行為\r\n    係大面積之盜採與回填廢棄物、苗栗縣警察局竹南分局刑事\r\n    案件報告書（92年7月23日南警刑字第920009067號）、被告\r\n    己○○、癸○○、丑○○、蘇美華於另案之偵訊時證詞：證\r\n    明己○○與癸○○二人關係匪淺，己○○除有上述參與犯行\r\n    之「長時間」、「分工內容」外，其對於癸○○所主導從事\r\n    之本件不法工作，不可能不知詳情等，為其主要論據。\r\n四、訊據被告癸○○、己○○，固不否認於92年2月22日下午2時\r\n    20許，遭警於案發現場查獲，查獲當日在場，確有在該處從\r\n    事回填之工作，當日約已回填20輛卡車之廢土，被告癸○○\r\n    為現場之指揮，被告己○○則在現場操作挖土機等情，惟被\r\n    告癸○○堅決否認有何竊盜犯行、被告己○○堅決否認涉有\r\n    竊盜及違反廢棄物清理法之行為，被告癸○○辯稱：現場土\r\n    石不是伊載走的等語，被告己○○辯稱：從頭至尾都是癸○\r\n    ○拜託我去做的一天八千，伊是回填乾淨的土，只有做三天\r\n    ，領了二萬四千元等語，經查：\r\n１、有關被告癸○○、己○○二人被訴竊盜部分：\r\n    、證人庚○○於原審證稱：「（問：你之前說這片土地之\r\n        前有被癸○○他們挖走？）我不知道他們有無挖走，是\r\n        誰我沒有看到。（問：這邊的砂石有無被運走？）我沒\r\n        有看到。（問：為何於檢察官面前說有，原貌你都很清\r\n        楚，只是載給不知道？）我不知道‧‧‧我沒有看到他\r\n        （指被告）有載‧‧‧（問：有無看過那邊的砂石被載\r\n        走？）我不在場，我不知道」等語（見原審卷第二宗第\r\n        六十一頁）「（問：事發之前有無同意癸○○他們整地\r\n        ？）他有跟我講有新的泥土要回填，我才同意」等語（\r\n        見原審卷第二宗第七十三頁）與其於偵查中指述不符，\r\n        且本件復無任何向被告癸○○、己○○購砂石之人以及\r\n        被告癸○○、己○○販賣砂石之積極證據可資佐證，是\r\n        本件顯無從以庚○○於偵查中之指述，認定癸○○、己\r\n        ○○二人涉有竊盜犯行。\r\n    、卷附土單均為被告癸○○所有之皮包內取出，且被告癸\r\n        ○○於偵查中坦承：「在現場工作約一個禮拜」等語（\r\n        見第八六八號偵本卷第二三三頁），固足以證明被告癸\r\n        ○○在案發處工作已一週左右。另證人劉家智於偵查中\r\n        固具結證稱：會勘記錄所寫的盜採數量有用皮尺去量，\r\n        推算出來的，洞是一個呈梯型狀的，我們是平均來算等\r\n        語（見第868號偵查卷第153至154頁），顯示案發地點\r\n        確有坑洞並遭盜採，惟證人即九十一年至九十二年間任\r\n        職經濟部水利署第二河川局河川駐衛警之壬○○於原審\r\n        證稱：「（問：你們局裡有無舊的檔案？）這個地方沒\r\n        有。（問原先之地形、地貌，你們也沒有資料考察？）\r\n        是‧‧‧（問：你們看到是誰挖的也不清楚？）是。（\r\n        問：是否有泥士被盜走，也不清楚？）是」（見原審卷\r\n        第八十頁、第八十一頁）、「（問本案你去現場勘查過\r\n        ，跟你在事發後看到的地貌，是否相同？）很難判定」\r\n        （見原審卷第八十四頁），以證人壬○○之證述亦無從\r\n        認定被告癸○○、己○○二人涉有本件竊盜犯行。\r\n    、又證人即苗栗縣政府建設局水資源及土石管理課河川駐\r\n        衛警丁○○於原審證稱：九十二年一月間接獲檢舉前往\r\n        現場看，現場並沒有放置怪手、施工工具等語（見原審\r\n        卷第二十三頁），且其於警詢指稱：因有民眾檢舉，故\r\n        查獲前有去過現場三次，第一次約係查獲前之三個月，\r\n        才挖了一個小洞直徑約七、八公尺，深兩米多，現場是\r\n        順向坡，除該小洞外，並沒有凹凹凸凸的其他坑洞，第\r\n        二、三次去看發現洞範圍越來越大、越來越深、越來越\r\n        多；所見的回填廢棄物有紙袋、小的木頭等語（見偵查\r\n        卷第152頁），於本院審理時證稱：「（問：第三次是\r\n        何時？距離九十二年二月二十九日多久？）前十幾天」\r\n        等語（見本院審理卷第九十二頁背面），而證人即本案\r\n        現場旁邊苗栗市○○道路第三期沿後龍溪南岸銜接後龍\r\n        大橋路堤共構工程施工廠商所僱用之管制車輛、進出之\r\n        警衛子○○於本院審理時證稱：「（問：本案現場是否\r\n        要經過你守衛的地方？）是。（問：你是否知道被告癸\r\n        ○○、被告己○○他們在系爭土地整地？我不知道。（\r\n        問：有無看過他們在那裡進出？）大約環保局去現場壹\r\n        個星期前知道的。（問：有無看過被告癸○○他們在現\r\n        場將土地的砂石外運？）沒有。‧‧（問：確定沒有看\r\n        到他們將現場的泥土或是砂石載運出去？）沒有。」等\r\n        語（見本院審理卷第96頁至第97頁），證人甲○○於本\r\n        院審理時亦證稱：「（問有無去過被告癸○○工作的土\r\n        地？）有。（問：做何事？）當時我在苗栗縣政府前作\r\n        便當的生意，被告癸○○定便當，我送便當過去，我大\r\n        約送了七、八天。（問：送便當過去時，有無看到他們\r\n        在工作？）我有看到他們在那裡工作。（問：有無看到\r\n        被告癸○○他們將泥土載出去？）沒有。‧‧‧（問：\r\n        看到的情形如何工作？）我大概中午十一點半將便當送\r\n        過去，我看到有車子將泥土載過去，他們工作的土層一\r\n        天比一天高。」等語（見本院審理卷第127頁），證人\r\n        古文光於原審行交互詰問時亦證稱：「（問：那天有無\r\n        去癸○○工地載走砂石？）沒有」等語（見原審卷第二\r\n        宗第126頁），則以本件僅能證明被告癸○○在現場施\r\n        工一星期左右，而被告己○○施作之時間復較之被告癸\r\n        ○○短，證人子○○、甲○○、古文光等均證稱未見載\r\n        出砂石，是顯無從有上開坑洞即認係被告癸○○、己○\r\n        ○二人所挖取。\r\n    、證人辛○○於本院審理時證稱：「（問：本案被警察查\r\n        到之前，是否曾經到過現場查勘過？）我有去過。（問\r\n        ：幾次？）證人辛○○答四、五次。（問：最早何時？\r\n        ）答時間我忘記了，據案發前一個星期至十天左右。（\r\n        問：去的時間是白天還是晚上？）都有。（問：平均二\r\n        、三天會去看一次？）是。（問：有無看過被告癸○○\r\n        、被告己○○在現場挖取土石整地？）當天早上有看到\r\n        ，我們下午就去取締了。（問：之前有無看過？）之前\r\n        晚上我們有去埋伏，但是挖土機有發動，且現場，狗一\r\n        叫，就被發現了，所以人就走了。（問：是何人？）我\r\n        沒有看清楚。（問：第二天再去查時，所發現的被告癸\r\n        ○○、被告己○○的挖土機，是否與你於前一天所看的\r\n        相同？）是不是那一部，我無法證明。‧‧‧（問：於\r\n        原審陳述現場有被盜採砂石，如何判斷？）現場的地形\r\n        是斜坡，若是沒有挖的話，應該有草木‧‧‧」等語（\r\n        見本院審理卷第九十三頁至第九十四頁），依證人辛○\r\n        ○上開證述，證人辛○○於於案發前一個星期至十天左\r\n        右，即在現場查看，均未能確切證明竊挖土地之人即係\r\n        被告癸○○、己○○，而查獲當日復無被告癸○○、己\r\n        ○○挖取土石外運之事證，本件無從以證人辛○○之證\r\n        述認定被告癸○○、己○○二人有竊盜犯行。\r\n    、公訴意旨舉臺灣苗栗地方法院檢察署檢察書類90年度偵\r\n        字第2780號起訴書、91年度偵字第865號不起訴處分書\r\n        、92年度偵字第2176號不起訴處分書：被告己○○於87\r\n        年7月間即因提供土地供人傾倒紙漿污泥廢棄物遭起訴\r\n        ；91年2月間在河川區域內，操作挖土機挖取砂石遭警\r\n        查獲疑涉盜採砂石案；91年12月間，亦在河川區域內，\r\n        操作挖土機開採砂石遭警查獲疑涉盜採砂石案；依其於\r\n        案發前之數次遭查緝事例來看，可證明被告己○○當知\r\n        悉所從事之上開行為係大面積竊採、苗栗縣警察局竹南\r\n        分局刑事案件報告書（92年7月23日南警刑字第92000\r\n        9067號）、被告己○○、癸○○、丑○○、蘇美華於另\r\n        案之偵訊時證詞：證明己○○與癸○○二人關係匪淺，\r\n        己○○除有上述參與犯行之「長時間」、「分工內容」\r\n        外，其對於癸○○所主導從事之本件不法工作，不可能\r\n        不知詳情等語，本件依上開理由欄貳、一、１之至\r\n        所述，顯無積極證據足資證明被告己○○與癸○○二人\r\n        竊盜，上開檢察官所引之被告己○○與癸○○二人涉嫌\r\n        之案件，自不得引為本件犯罪之認定證據，附此指明。\r\n    、綜上所述，本件勘驗結果，現場固有遭挖取砂石，惟並\r\n        何確切證據，足資證明係被告癸○○、己○○二人所竊\r\n        取，且查無任何向被告癸○○、己○○二人購砂石之人\r\n        及購買之資料足供佐證。本件應認被告被癸○○、己○\r\n        ○二人被訴竊盜罪嫌不足，原審判決關於被告癸○○、\r\n        己○○二人被訴竊盜部分，疏未詳予勾稽，遽予論罪科\r\n        刑，即有違誤，被告癸○○、己○○二人上訴主張其二\r\n        人均未竊盜，指摘原審判決關此部分之判決不當，即有\r\n        理由。自應由本院將原審判決關於癸○○、己○○二人\r\n        被訴竊盜部分，諭知無罪。\r\n２、有關被告己○○被訴違反廢棄物清理法第46條第1項第4款部\r\n    分：\r\n    、如前理由欄一之１所述，被告己○○雖在現場整地，但\r\n        本件癸○○與庚○○商談有關上開土地問題被告己○○\r\n        並未在場，雖被告己○○向癸○○處領得二萬四千元，\r\n        惟癸○○明顯未告知己○○係從事廢棄物處理，另證人\r\n        戊○○於本院審理時復證稱：「（問：大約查獲之前多\r\n        久，開始在那裡工作？）被警察查獲錢大約十幾天左右\r\n        在那裡工作。‧‧‧（問：工作時間是否高鐵開始施工\r\n        你們就去挖土載到癸○○的土地上倒，他們沒有工作你\r\n        們就沒有載運了？）是。（問：是否將土倒在癸○○的\r\n        本案現場固定位置？）我們是倒土在一條路上凹下去的\r\n        地方。（問：倒在何處？）凹處很深，我們是順著路一\r\n        直倒下去，是依照他的指示倒的，不是固定倒在哪裡，\r\n        他們有怪手，就在我們倒的土堆那裡，作剷平的動作。\r\n        ‧‧‧倒土的時候，有無看到下面的凹地有廢棄物？）\r\n        沒有。只有看到雜草，當時怪手就在凹地上剷平了。」\r\n        等語（見本院審理卷第125頁至第126頁），應可認定被\r\n        己○○於現場係從事回填工作，顯非與被告癸○○共同\r\n        從事廢棄物處理工作至明。\r\n    、公訴意旨雖舉臺灣苗栗地方法院檢察署檢察書類90年度\r\n        偵字第2780號起訴書、91年度偵字第865號不起訴處分\r\n        書、92年度偵字第2176號不起訴處分書：被告己○○於\r\n        87年7月間即因提供土地供人傾倒紙漿污泥廢棄物遭起\r\n        訴；91年2月間在河川區域內，操作挖土機挖取砂石遭\r\n        警查獲疑涉盜採砂石案；91年12月間，亦在河川區域內\r\n        ，操作挖土機開採砂石遭警查獲疑涉盜採砂石案；依其\r\n        於案發前之數次遭查緝事例來看，可證明被告己○○當\r\n        知悉所從事之上開行為係回填廢棄物、苗栗縣警察局竹\r\n        南分局刑事案件報告書（92年7月23日南警刑字第92000\r\n        9067號）、被告己○○、癸○○、丑○○、蘇美華於另\r\n        案之偵訊時證詞：證明己○○與癸○○二人關係匪淺，\r\n        己○○除有上述參與犯行之「長時間」、「分工內容」\r\n        外，其對於癸○○所主導從事之本件不法工作，不可能\r\n        不知詳情等語，惟本件被告己○○僅工作三天，上開證\r\n        人戊○○復證稱：「（問：是否將土倒在癸○○的本案\r\n        現場固定位置？）我們是倒土在一條路上凹下去的地方\r\n        路一直倒下去，是依照他的指示倒的，不是固定倒在哪\r\n        裡，他們有怪手，就在我們倒的土堆那裡，作剷平的動\r\n        作。‧‧‧倒土的時候，有無看到下面的凹地有廢棄物\r\n        ？）沒有。只有看到雜草，當時怪手就在凹地上剷平了\r\n        。」等語（見本院審理卷第125頁至第126頁），而證人\r\n        古文光於原審行交互詰問時證稱：「（己○○問：我當\r\n        天是否在那邊回填土方？）是。（問：當天我有沒有用\r\n        挖土機填土？）沒有」等語（見原審卷第二宗第124頁\r\n        ），並無何何被告己○○處理廢棄物之情事。尚無從以\r\n        上開被告己○○前所涉嫌之案件，引為本件論罪之依據\r\n        ，附此敘明。\r\n    、綜上所述，本件並無何確切證據，足資證明係被告己○\r\n        ○有何違反廢棄物清理法第46條第1項第4款之犯行，本\r\n        件應認被告己○○被訴廢棄物清理法第46條第1項第4款\r\n        之罪嫌不足，原審判決關於己○○被訴廢棄物清理法第\r\n        46條第1項第4款部分，疏未詳予勾稽，遽予論罪科刑，\r\n        即有違誤，被告己○○上訴主張其未違反廢棄物清理法\r\n        第46條第1項第4款規定，指摘原審判決關此部分之判決\r\n        不當，即有理由。自應由本院將原審判決關於被告己○\r\n        ○被訴廢棄物清理法第46條第1項第4款部分撤銷改判，\r\n        並諭知無罪。\r\n據上論斷，應依刑事訴訟法第369條第1項、第364條、第301條第\r\n1項、第299條第1項，廢棄物清理法第46條第1項第4款，刑法第\r\n11 條，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　  10 　　月 　19　　日\r\n               刑事第三庭  審判長法　官　王　增　瑜\r\n                                 法　官　蔡　紹　良\r\n                                 法　官　胡　忠　文\r\n上列正本證明與原本無異。\r\n竊盜部分不得上訴。\r\n廢棄物清理法第46條第1項第4款部分，被告己○○不得上訴。\r\n被告癸○○及檢察官均得上訴。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                                 書記官　陳　麗　玉\r\n中　　華　　民　　國　　95　　年　　10　　月　　20　　日\r\n科刑法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｆ"
}