{
  "JID": "TCHM,95,上訴,1547,20061026,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "1547",
  "JDATE": "20061026",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　95年度上訴字第1547號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院94\r\n年度訴字第7號中華民國95年5月19日第一審判決（起訴案號：臺\r\n灣苗栗地方法院檢察署93年度偵緝字第79號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○於民國（下同） 88年9月間，以\r\n    新台幣（下同）75萬元之代價，受張永凰（另案經檢察官簽\r\n    結）、張錦華、張純英、張政峰、張清輝、張光輝、張嘉洋\r\n    、張廣文、張天曜、張欽華等人（均另案經檢察官為不起訴\r\n    處分確定）雇用，駕駛挖土機為其等共有坐落苗栗縣頭份鎮\r\n    ○○段第241－2、241－3、241－4等地號之土地整地。詎甲\r\n    ○○竟基於違反廢棄物清理法之概括犯意，未經主管機關許\r\n    可，即自 88年9月間某日起，提供上開土地供不明人士回填\r\n    、堆置廢棄物後，再由甲○○駕駛挖土機將該廢棄物予以掩\r\n    埋。迨於88年11月25日16時15分許，為苗栗縣頭份鎮清潔隊\r\n    稽查員發覺而查獲上情。因認被告連續涉犯90年10月26日修\r\n    正生效之廢棄物清理法第46條第1項第3款罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項前段分別定有明文。而犯罪事實之\r\n    認定，應憑真實之證據，倘證據是否真實尚欠明確，自難以\r\n    擬制推測之方法，為其判斷之基礎；所謂認定犯罪事實之證\r\n    據，係指足以認定被告確有犯罪行為之積極證據而言，該項\r\n    證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，\r\n    最高法院著有53年臺上字第656號、 29年上字第3105號判例\r\n    可資參照。且刑事訴訟上證明之資料，無論其為直接或間接\r\n    證據，均須達於通常一般之人均不致有所懷疑，而得確信其\r\n    為真實之程度，始得據為有罪之認定，若其關於被告是否犯\r\n    罪之證明未能達此程度，而有合理懷疑之存在，致使無從形\r\n    成有罪之確信，根據「罪證有疑，利於被告」之證據法則，\r\n    即不得遽為不利被告之認定，亦有最高法院76年度臺上字第\r\n    4986號判例可稽。其以情況證據（即間接證據）斷罪時，尤\r\n    須基於該證據在直接關係上所可證明之他項情況事實，本乎\r\n    推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之\r\n    推想，將一般經驗上有利被告之其他合理情況逕予排除，此\r\n    觀諸最高法院32年上字第67號判例意旨甚明。\r\n三、公訴人認被告甲○○涉有上開犯行，無非以證人即苗栗縣頭\r\n    份鎮清潔隊稽查員黃雲志、黃金勝證述當場查獲被告在上開\r\n    土地掩埋廢棄物，環保署稽查督察中區隊於89年2 月24日採\r\n    樣當日所開挖並拍照的地點，確與查獲當日之地點相同；證\r\n    人徐文妙證述前開土地自約 88年9月間，就遭人陸續傾倒廢\r\n    棄物；及該廢棄物經化驗結果，係有害事業廢棄物，有行政\r\n    院環境保護署89年4月6日 （89）環署督字第0017917號函、\r\n    查獲當日現場相片4張、採樣當日現場相片6張、檢察官履勘\r\n    當日之相片6張、履勘筆錄1份、苗栗縣頭份地政事務所89年\r\n    9月18日頭地所2字第5708號函附土地複丈成果圖10份、現場\r\n    照片12張、日報表2張、出勤卡3張及搜索筆錄、探訪工作為\r\n    其主要論據。訊之被告甲○○堅詞否認上開犯行，並辯稱伊\r\n    確有於上述時、地，受張永凰等人之雇用駕駛挖土機整地，\r\n    惟當時伊所回填的土是乾淨的，在88年11月25日遭查獲當日\r\n    所攝得相片中所示之廢棄物，係原本就存在地底下，非伊所\r\n    回填，當時旁邊工廠要挖深地基埋設排水管才看到那些廢棄\r\n    物，且行政院環境保護署稽查督察大隊中區隊於 89年2月24\r\n    日採樣當日所開挖並拍照的地點，並非張姓地主委託伊整地\r\n    之範圍等語。\r\n四、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\r\n    之4 等規定，而經當事人於審判程序同意作為證據，法院審\r\n    酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得\r\n    為證據；當事人、代理人或辯護人於法院調查證據時，知有\r\n    刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯\r\n    論終結前聲明異議者，視為有前項之同意，同法第159條之5\r\n    定有明文。本件證人黃雲志、黃金勝係苗栗縣頭份鎮清潔隊\r\n    稽查員、證人徐文妙係鄰近上開土地之光和耐火工業股份有\r\n    限公司廠長，證人黃信義係當地濫坑里里長，於偵查中所為\r\n    關於見聞本案回填廢棄物之陳述，並未有何非基於其等自由\r\n    意思而為陳述之情形，且經具結而為陳述；又張永凰、張錦\r\n    華、張純英、張政峰、張清輝、張光輝、張嘉洋、張廣文、\r\n    張天曜、張欽華等人於偵查中向檢察官所為之陳述，雖部分\r\n    與被告甲○○所涉之犯罪事實相關而未經具結，惟其等於偵\r\n    查中基於被告之地位而陳述關於自己所涉犯嫌之事實，本即\r\n    毋庸命具結，而此部分與被告甲○○所涉之犯罪事實相關，\r\n    無從加以分割，故檢察官訊問時雖未命具結，難認於法相違\r\n    。以上證人之陳述，性質上屬傳聞證據，均無顯有不可信之\r\n    情況，且本院審理時予以提示並告以要旨，經檢察官表示無\r\n    意見，依刑事訴訟法第159條之1第2 項規定，得為證據，具\r\n    有證據能力。再苗栗縣警察局頭份分局偵查員吳昌鏡就檢察\r\n    官交辦事項進行查訪鄰近上開土地之居民林達宏、張燕清、\r\n    黃信義等人而製作之查訪表，暨苗栗縣警察局頭份分局尖山\r\n    派出所警員黃文良就檢察官交辦事項進行查訪鄰近上開土地\r\n    之工廠員工、里長及居民張國煥、黃信義、黎俊禮、張財生\r\n    、田石龍等人而製作之查訪表，均係公務員職務上製作之紀\r\n    錄文書，並無顯有不可信之情況，經本院審理時予以提示並\r\n    告以要旨，且經檢察官表示無意見，依刑事訴訟法第159 條\r\n    之4第1款規定，得為證據，具有證據能力，先予敘明。\r\n五、苗栗縣頭份鎮清潔隊稽查員黃雲志、黃金勝於88年11月25日\r\n    16時15分許，在苗栗縣頭份鎮○○段第241－2、241－3、24\r\n    1－4等地號土地稽查結果，固認「查甲○○君在本鎮○○\r\n    里○○段第241－2、241－3、241－4等地號土地上負責窪地\r\n    填土施工，係受張姓地主之委託；該等地號內除填土外，\r\n    並有掩埋廢棄物事實」 （見89年度他字第84號卷宗第4頁之\r\n    苗栗縣頭份鎮清潔隊環境保護工作紀錄表） ；其2人於偵、\r\n    審中更證述其等前往本案地點稽查時，當場發現被告在現場\r\n    駕駛挖土機掩埋廢棄物（見89年度他字第84號卷宗第25、26\r\n    頁、原審卷宗第55至63頁）；又證人黃金勝於偵查中則證述\r\n    行政院環保署稽查督察中區隊於 89年2月24日在現場採樣，\r\n    當日所開挖並拍照的地點，與伊稽查當日之地點係同一塊區\r\n    域（見93年度偵緝字第79號卷宗第32頁）。惟查：\r\n  台灣苗栗地方法院檢察署檢察官於89年8月9日10時，會同苗\r\n    栗縣頭份鎮公所、苗栗縣環境保護局、行政院環保署稽查督\r\n    察大隊中區隊、苗栗縣頭份鎮地政事務所派員履勘現場，並\r\n    實施測量結果，行政院環保署稽查督察中區隊於 89年2月24\r\n    日開挖採樣拍照的地點，與苗栗縣頭份鎮清潔隊稽查員黃雲\r\n    志、黃金勝2人於 88年11月25日稽查之地點相同，係坐落苗\r\n    栗縣頭份鎮○○段第 243－13、241－4、244、245－2、244\r\n    －3等地號土地之上，此有履勘現場筆錄、照片6張及土地複\r\n    丈成果圖在卷可稽（見89年度他字第84號偵查卷宗第94頁）\r\n    ，則依照該勘驗結果，回填廢棄物之土地中，僅濫坑段第24\r\n    1－4地號土地係被告受雇整地之土地，其餘濫坑段第241－2\r\n    、241－3地號等 2筆土地則未見有廢棄物掩埋之情事，此與\r\n    上揭苗栗縣頭份鎮清潔隊稽查員黃雲志、黃金勝於88年11月\r\n    25日稽查結果所認「甲○○君在本鎮○○里○○段第241－2\r\n    、241－3、241－4等地號土地上負責窪地填土施工地填土施\r\n    工．．，該等地號內除填土外，並有掩埋廢棄物事實」等情\r\n    節不符，則被告辯稱行政院環境保護署稽查督察大隊中區隊\r\n    於 89年2月24日採樣當日所開挖並拍照的地點，並非張姓地\r\n    主委託伊整地之範圍等語應非無據，自難遽認被告有提供上\r\n    開濫坑段第241－2、241－3地號土地回填廢棄物之行為。\r\n  坐落苗栗縣頭份鎮○○段第241－2、241－3、241－4等地號\r\n    土地，面積分別為1980平方公尺、366平方公尺、797平方公\r\n    尺，其中241－2、241－3地號 2筆土地係張錦華、張純英、\r\n    張政峰、張嘉洋所共有，241－4地號土地係張錦華、張純英\r\n    、張政峰、張清輝、張光輝、張嘉洋、張廣文、張欽華所共\r\n    有，有苗栗縣頭份地政事務所土地登記簿謄本在卷可稽（見\r\n    89年度他字第84號偵查卷宗第41至47頁） 。又88年9月間，\r\n    共有人張欽華之子張永凰經其他共有人張錦華、張純英、張\r\n    政峰、張清輝、張光輝、張嘉洋、張廣文同意，以75萬元之\r\n    代價，出面雇用被告甲○○駕駛挖土機在上開土地整地等情\r\n    ，業據張永凰、張純英、張政峰、張清輝、張光輝、張嘉洋\r\n    、張廣文於偵查中供述明確。張清輝更陳稱：該地閒置20多\r\n    年，都沒有去管理；張政鋒稱：伊因繼承而取得該地，伊知\r\n    道有大卡車經過那裡並且填土，曾見過砂石車在那裡載運東\r\n    西；張嘉洋稱：伊住處離該土地很近，但未聞到任何異味，\r\n    近2年來（88年） 有看到車子、怪手載著不明東西進進出出\r\n    ；張永凰稱：僱甲○○整地是因伊房子被人偷拆掉，且被人\r\n    傾倒廢棄物，從76年起就陸續有人在該地傾倒物品，還沒有\r\n    整地之前伊有拍照，發現土地上有廢棄物已很久了，伊整地\r\n    要種植雜糧作物（見89年度他字第84號偵查卷宗第76、79至\r\n    81、107至109、128至129頁、 91年度他字第571號偵查卷宗\r\n    第12頁）。核上開土地共有人支付數十萬元之高價雇用被告\r\n    整地，且在整地之前拍照存證，不可謂不慎，豈有任令被告\r\n    提供該土地回填廢棄物之理？又倘非該土地閒置多年，遭人\r\n    傾倒廢棄物，何需以高價雇用被告整地並回填乾淨土石？張\r\n    永凰等人既支付高價雇用被告整地，在上開土地經稽查發現\r\n    廢棄物後，若非知悉該廢棄物早已存在該土地上，必然同聲\r\n    責備列為犯罪嫌疑人之被告，豈可能為被告之利益而為迴護\r\n    之詞？足認張永凰等人之上開陳述非虛，即在張永凰出面雇\r\n    用被告甲○○整地前，上開土地確已遭人傾倒廢棄物。\r\n  又徵諸苗栗縣警察局頭份分局偵查員吳昌鏡查訪鄰近上開土\r\n    地之居民林達宏、張燕清及里長黃信義，暨苗栗縣警察局頭\r\n    份分局尖山派出所警員黃文良查訪鄰近上開土地之居民張國\r\n    煥、黎俊禮、張財生、田石龍及里長黃信義等人，結果分別\r\n    如附表壹、貳所示 （見89年度他字第141、142、144頁及90\r\n    年度偵字第1630號第31、32、33、34、37頁之查訪表），即\r\n    林達宏、張燕清、黃信義、張國煥、黎俊禮、張財生、田石\r\n    龍等人所知關於上開土地遭人傾倒廢棄物之時間亦多在被告\r\n    開始整地之前，益徵張永凰等人所述屬實。則苗栗縣頭份鎮\r\n    清潔隊稽查員於88年11月25日稽查上開241－4地號土地，固\r\n    發現廢棄物，尚難逕指係被告提供該土地回填廢棄物。\r\n  上揭濫坑段第241－2、241－3、241－4地號等 3筆土地，曾\r\n    經苗栗縣政府、頭份鎮公所、苗栗縣環境保護局、水利會派\r\n    員於88年10月28日會勘結果，認「該 3筆土地為特定農業區\r\n    農牧用地及水利用地，地點位於尖豐公路旁光和耐磚工廠後\r\n    方，經勘查棄置為一般山坡地廢土」，有會勘紀錄表在卷可\r\n    稽（見89年度他字第84號偵查卷宗第84頁）；又依被告之僱\r\n    用人張永凰提出攝於88年9月4日、同年10月28日之照片內容\r\n    ，自外觀觀察，彼時濫坑段第241－2、241－3、241－4地號\r\n    等 3筆土地上，除雜草覆蓋外，尚見山坡泥土，另有廢棄之\r\n    磚塊及建築廢土（見89年度他字第84號偵查卷宗第79至81頁\r\n    ），足認被告在整地之初，系爭土地上尚未見到88年11月25\r\n    日遭查獲當日所攝得相片中所示之廢棄物。\r\n  再依苗栗縣頭份鎮清潔隊稽查員黃雲志、黃金勝2人於88年1\r\n    1月25日稽查當時所攝4張照片觀之，第1、3張照片只見土地\r\n    斜坡泥土中夾雜散置碎石、紙張、塑膠袋等物，第2 張照片\r\n    除上揭物品外，另有埋在2堆土石下之水泥涵管外露，第4張\r\n    照片除上揭物品外，尚有堆置在土堆旁之3支水泥涵管 （見\r\n    89年度他字第84號偵查卷宗第12、13頁），以上除水泥涵管\r\n    外，該夾雜散置在泥土中之碎石、紙張、塑膠袋等物，應係\r\n    廢棄物清理法所稱之一般廢棄物無疑。惟與上開張永凰提出\r\n    攝於88年9月4日、同年10月28日之照片內容對照觀之，其土\r\n    石顏色、內含物及形貌有極大差異，依其土堆高度及水泥涵\r\n    管位置觀察，應係挖開土石埋設水泥涵管時，始挖出原來覆\r\n    蓋在地下之一般廢棄物。則被告所辯查獲當日所攝得相片中\r\n    所示之廢棄物，係原本就存在地底下，非伊所回填，當時旁\r\n    邊工廠要挖深地基埋設排水管才看到那些廢棄物等語，應非\r\n    虛構。\r\n  至證人即光和耐火工業股份有限公司之廠長徐文妙於偵查中\r\n    證稱上開土地，自約 88年9月間，就遭人陸續傾倒廢棄物，\r\n    而於89年度整年，公司內常聞到異味，而前開土地本來低於\r\n    公司基地約5公尺，現在卻與公司基地同高等語 （詳見89年\r\n    度他字第84號卷第120頁），僅能證明伊個人所知約於88年9\r\n    月間，有遭人陸續傾倒廢棄物之事實，尚不能逕行認定係被\r\n    告提供該土地回填廢棄物。另環保署稽查督察中區隊於89年\r\n    2月24日採集廢棄物化驗結果， 認係屬有害事業廢棄物，固\r\n    有行政院環境保護署89年4月6日（89）環署督字第 0017917\r\n    號函1件在卷可憑（見89年度他字第84號卷第30頁） 。惟依\r\n    證人黃金勝、黃雲志於原審證稱：於88年11月25日稽查後，\r\n    並未在現場進行封鎖，故在此之後，也有可能有他人自行再\r\n    前往傾倒廢棄物（見原審卷宗第61頁），自難認 89年2月24\r\n    日所採集之有害事業廢棄物，係被告提供土地回填所為。\r\n六、綜上所述，並無證據足資證明被告提供上開土地回填廢棄物\r\n    ，自不能因被告當時受雇整地，即以推測或擬制之方法，以\r\n    為裁判基礎，而認定該土地係被告提供回填廢棄物，被告所\r\n    辯，非無可採。此外查無足認被告確有公訴人所指上揭犯行\r\n    之直接證據，公訴人所提之間接證據，於一般經驗上亦未能\r\n    將有有利被告之其他合理情況逕予排除。從而被告是否確有\r\n    提供土地回填廢棄物之犯行，仍有合理懷疑存在，尚未達到\r\n    有罪判決之確定心證，復查無其他積極證據足資證明被告犯\r\n    罪，揆諸首揭說明，本件犯罪猶屬不能證明，自應為被告無\r\n    罪之諭知。原審疏未詳查，遽對被告論罪科刑，尚有未合。\r\n    被告上訴否認有提供土地回填廢棄物之行為，為有理由，應\r\n    由本院將原判決撤銷改判，以不能證明被告犯罪，為被告無\r\n    罪判決之諭知。\r\n七、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕為判\r\n    決。\r\n據上論斷，應依刑事訴訟法第371條、第369條第1項前段、第364\r\n條、第301條第1項，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　10　　月　　26　　日\r\n              刑事第七庭  審判長法　官　林　榮　龍\r\n                                法　官　黃　日　隆\r\n                                法　官　鄭  永  玉\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                                書記官　　瑞  芳\r\n中　　華　　民　　國　　95　　年　　10　　月　　27　　日\r\n附表壹：\r\n┌───────────────────────────────────┐\r\n│苗栗縣警察局頭份分局偵查員吳昌鏡製作查訪內容一覽表（時間：90年3月間） │\r\n├─────┬─────────────────────────────┤\r\n│  被查訪人│查訪事由：是否知道光和耐火旁之空地於時遭傾倒廢棄物      　│\r\n├─────┼─────────────────────────────┤\r\n│  林達宏  │大概88年8、9月間發現開始有載廢土的卡車進入該空地        　│\r\n├─────┼─────────────────────────────┤\r\n│  張燕清  │大概在88年夏天時                                        　│\r\n├─────┼─────────────────────────────┤\r\n│  黃信義  │約於2年前左右有發現傾倒廢土之情形                       　│\r\n└─────┴─────────────────────────────┘\r\n附表貳：\r\n┌──────────────────────────────────────┐\r\n│苗栗縣警察局頭份分局尖山派出所警員黃文良製作查訪內容一覽表（時間：90年7月） │\r\n│間                                                                          │\r\n├─────┬────────────────────────────────┤\r\n│  被查訪人│查訪事由：是否知道光和耐火旁之空地於時以何方式遭傾倒廢棄物      │\r\n├─────┼────────────────────────────────┤\r\n│  張國煥  │921地震之後開始，有時候是白天、有時候是晚上以大卡車載運       　│\r\n├─────┼────────────────────────────────┤\r\n│  黎俊禮  │大概2年半921地震以後開始，白天、晚上都有，用大拖車載送        　│\r\n├─────┼────────────────────────────────┤\r\n│  黃信義  │有2年半時間，多數在晚上時間以大卡車載送                       　│\r\n├─────┼────────────────────────────────┤\r\n│  張財生  │有2年半時間，多數在晚上時間以大卡車載送                       　│\r\n├─────┼────────────────────────────────┤\r\n│  田石龍  │2年前左右，白天、晚上都有，用大卡車載送　　　　　　　　　　   　│\r\n└─────┴────────────────────────────────┘\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　Ｒ"
}