{
  "JID": "TYDM,104,訴,559,20161230,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "559",
  "JDATE": "20161230",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　104年度訴字第559號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　陳振結\r\n被　　　告　李汪明\r\n選任辯護人　林鈺雄律師\r\n選任辯護人　劉哲睿律師\r\n被　　　告　謝大中\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第10424 號），本院於準備程序進行中，因被告就被訴事\r\n實為有罪之陳述，經告知簡式審判程序意旨，並聽取公訴人及被\r\n告之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審\r\n理，判決如下：\r\n    主  文\r\n陳振結共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，累犯，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣\r\n貳萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n價額。\r\n李汪明共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年壹月。未扣案之犯罪所得新臺幣壹萬伍\r\n仟元沒收之，如全部或一部不能沒收或不宜執行沒收時，追徵其\r\n價額。\r\n謝大中犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣伍仟\r\n元沒收之，如全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。\r\n    事  實\r\n一、陳振結、李汪明明知未取得廢棄物清除許可文件，不得從事\r\n    廢棄物之清除、處理；又謝大中明知從事廢棄物貯存、清除\r\n    、處理業務，應向縣市主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除、處理機構許可文件後，始得受\r\n    託從事貯存、清除、處理廢棄物之業務。惟陳振結、李汪明\r\n    仍共同基於違反廢棄物清理法之犯意，於民國103年2月28日\r\n    ，先由陳振結指示李汪明駕駛車牌號碼000-00號營業大貨曳\r\n    引車，至高雄市○○區○○○路0 號之「三和合成股份有限\r\n    公司」載運以50加侖大桶盛裝之事業廢棄物液體共計103 桶\r\n    ，並於同年3 月3 日不詳時間，轉運至桃園縣龍潭鄉（現改\r\n    制為桃園市龍潭區，下同）五福街及大昌路口附近不詳地點\r\n    之倉庫（下稱龍潭倉庫）存放；後謝大中亦基於違反廢棄物\r\n    清理法之犯意，於同年3 月4 日22時至3 月5 日5 時25分止\r\n    ，駕駛車牌號碼000-0000號自用小貨車，將放置龍潭倉庫之\r\n    上揭盛裝事業廢棄物鐵桶運往邱逢寬所有之桃園縣○○鄉○\r\n    ○○段000000000 號地號之土地上任意傾倒、棄置數次，而\r\n    從事廢棄物清除、處理業務。嗣由民眾舉報後，經警循線查\r\n    獲，始知上情。\r\n二、案經桃園縣政府(現改制為桃園市政府)警察局龍潭分局報請\r\n    臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n    本件被告陳振結、李汪明、謝大中3 人（下合稱被告3 人）\r\n    所犯非死刑、無期徒刑或最輕本刑有期徒刑三年以上之罪，\r\n    亦非高等法院管轄第一審案件，且於本院準備程序時，被告\r\n    3 人先就被訴事實為有罪之陳述，經告知被告3 人簡式審判\r\n    程序之旨，並聽取檢察官及被告3 人之意見後，本院合議庭\r\n    裁定由受命法官獨任進行簡式審判程序，是本件之證據調查\r\n    ，依刑事訴訟法第273 條之2 規定，不受同法第159 條第1\r\n    項、第161 條之2 、第161 條之3 、第163 條之1 及第164\r\n    條至第170 條規定之限制，因此有關傳聞證據之證據能力，\r\n    及證據調查限制之規定均無庸予以適用，且本案各項證據均\r\n    無非法取得之情形，故本案以下所引證據，自均得作為認定\r\n    事實之證據，合先敘明。\r\n貳、實體部分\r\n一、認定事實之證據及理由\r\n    上開犯罪事實，業據被告3 人於本院準備程序及審理中坦承\r\n    不諱（本院卷二第11頁、第22頁、第35頁、第44頁），核與\r\n    告訴人即證人邱逢寬於警詢時所為其所有土地遭人棄置廢棄\r\n    物之證述（見103 年度偵字第10424 號卷【下稱偵卷】一第\r\n    66-67 頁）、證人黃琳安於警詢時所為之證述（見偵卷一第\r\n    71頁至第71頁）、證人蕭新生於警詢時所為之證述（偵卷一\r\n    第75-76 頁）、證人陳科豪於警詢時所為之證述（偵卷一第\r\n    77-78 頁）、證人陳尚鳴於警詢時所為之證述（偵卷一第81\r\n    -82 頁）、證人李騏安於警詢所為之證述（偵卷一第84 -85\r\n    頁）、證人繆慶中於偵訊所為之證述（偵卷一第210-213 頁\r\n    ）大致均相符，並有646-ZC之EC GPS 衛星車輛監控中心行車\r\n    軌跡報表（偵卷一第34-42 頁）、桃園市政府警察局勤務指\r\n    揮中心受理案件記錄表（偵卷一第93頁）、桃園市環保局（\r\n    龍潭）公害陳情案件處理記錄表（偵卷一第94頁）、桃園市\r\n    政府環境保護局環保報案中心陳情案件處理電腦管制單（\r\n    偵卷一第95頁）、桃園市政府環境保護局環境稽查工作記錄\r\n    表（偵卷一第96-98 頁）、桃園市政府警察局龍潭分局偵辦\r\n    廢棄物清理法調閱監視器畫面相片36張（偵卷一第102 -108\r\n    頁）、桃園市政府警察局龍潭分局陳報相片6 張（偵卷一第\r\n    116-118 頁）、桃園市政府警察局龍潭分局偵辦廢棄物清理\r\n    法調閱監視器畫面相片15張（偵卷一第119-121 頁）、桃園\r\n    市政府警察局龍潭分局103 年4 月30日龍警分刑字第103900\r\n    8395號函暨附件桃園市政府環境保護局廢棄物檢測報告（\r\n    偵卷一第155-156 頁）、行政院環境保護署環境檢驗所檢測\r\n    報告、行政院環境保護署環境檢驗所檢測報告附件（偵卷一\r\n    第157-159 頁）、桃園市政府環境保護局103 年5 月5 日桃\r\n    環稽字第1032317233號函（偵卷一第160 頁）、桃園市政府\r\n    環境保護局103 年7 月16日桃環稽字第1032342280號函暨附\r\n    件工業技術研究院103 年7 月4 日有關本縣龍潭鄉龍源路29\r\n    8 巷不明廢棄物檢測報告1 份（偵卷一第173-183 頁）、被\r\n    告陳振結手機號碼0000-000-000號之雙向通聯紀錄（偵卷二\r\n    第8-89頁）等資料在卷可憑，足徵被告3 人之任意性自白與\r\n    事實相符，應堪採信。本案事證已臻明確，被告3 人犯行足\r\n    堪認定，應予依法論科。\r\n二、論罪科刑\r\n  按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物，前者係指由家戶或其他非事業所產生之垃圾、糞尿、動\r\n    物屍體等，足以污染環境衛生之固體或液體廢棄物；後者則\r\n    包含由事業所產生之有害事業廢棄物與一般事業廢棄物。所\r\n    謂有害事業廢棄物，乃指由事業機構所產生具有毒性、危險\r\n    性，其濃度或數量足以影響人體健康或污染環境之廢棄物；\r\n    一般事業廢棄物，則指由事業機構所產生有害事業廢棄物以\r\n    外之廢棄物。從事廢棄物清除、處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n    棄物業務。廢棄物清理法第2 條第1 項、第41條第1 項定有\r\n    明文。且為有效清除、處理廢棄物，改善環境衛生，維護國\r\n    民健康，從事廢棄物清除、處理業務者，必須具備一定之條\r\n    件、自有設施、專業技術人員設置等，始得向主管機關申請\r\n    核發公民營廢棄物清除處理機構許可文件，為廢棄物清理法\r\n    第1 條、第41條第1 項本文、第42條所明定。其立法目的，\r\n    在於限定符合法定申請許可條件之專業機構，始得從事廢棄\r\n    物處理行為。是以廢棄物清理法第46條第1 項第4 款前段規\r\n    定處罰「未依第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理」行為，所指依同法第\r\n    41條第1 項規定領有許可文件為阻卻違法事由，非謂該款僅\r\n    處罰「從事廢棄物清除、處理業務者」，否則一般人擅自清\r\n    除廢棄物，無法處罰，有違廢棄物清理法第1 條所定立法本\r\n    旨。最高法院99年度台上字第3930號判決要旨可參。故廢棄\r\n    物清理法第46條第4 款前段之規定，並未限於公、民營廢棄\r\n    物清除處理機構始有適用，以從事廢棄物清除處理為業之自\r\n    然人，亦包括在內；且依該款前段之文義觀之，凡未領有許\r\n    可文件而從事廢棄物清除、處理者，即已該當該條款之罪。\r\n  復按依廢棄物清理法第36條第2 項所授權訂定之「事業廢棄\r\n    物貯存清除處理方法及設施標準」第2 條第2 、3 、4 款規\r\n    定所謂「清除」：指事業廢棄物之收集、運輸行為；關於「\r\n    處理」，則指下列行為：一中間處理：指事業廢棄物在最終\r\n    處置或再利用前，以物理、化學、生物、熱處理或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或穩定之行為。二最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。三再利\r\n    用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n    原料、材料、燃料、填土或其他經中央目的事業主管機關認\r\n    定之用途行為，並應符合其規定者；「清理」，指貯存、清\r\n    除或處理事業廢棄物之行為。又廢棄物清理法第46條第4 款\r\n    所謂之「清除」指廢棄物之收集、運輸行為，而駕駛車輛載\r\n    運廢棄物傾倒之行為，亦該當於「清除」行為（最高法院99\r\n    年度台上字第4374號判決意旨參照）。又「非法棄置」廢棄\r\n    物，亦屬違法之廢棄物「處理」行為（最高法院102 年度台\r\n    上字第4403號判決參照）。是以，一般人未依廢棄物清理法\r\n    第41條第1 項申請核發許可文件即從事廢棄物清除、處理或\r\n    非法棄置廢棄物等業務，或已申領核發許可文件之業者，未\r\n    依許可文件內容貯存、清除、處理廢棄物，均應受同法第46\r\n    條第1 項第4 款處罰。經查：本案被告陳振結、李汪明未領\r\n    有廢棄物清除許可文件，由陳振結指示李汪明載運上揭廢棄\r\n    物至前開龍潭倉庫存放，雖未進一步有諸如掩埋、封閉等處\r\n    理廢棄物之行為，業據本院認定如前，惟依上開說明，被告\r\n    陳振結、李汪明所為仍屬廢棄物清理法第46條第1 項第4 款\r\n    所定之「清除」行為。至於謝大中亦未領有廢棄物清除、處\r\n    理許可文件，駕駛ACM-8221號自用小貨車，將廢棄物數次任\r\n    意傾倒、非法棄置，其所為即屬廢棄物清理法第46條第4 款\r\n    所定之「清除」行為及「處理」行為。\r\n  核被告陳振結、李汪明、謝大中3 人所為，均係犯廢棄物清\r\n    理法第46條第4 款前段之非法清理廢棄物罪。\r\n  按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均經參與；\r\n    此所稱犯意聯絡，不限於明示，默示亦包括在內，亦不限於\r\n    直接，間接犯意聯絡，如甲邀乙，乙再邀丙犯罪，甲丙仍可\r\n    成立共同正犯；又共同正犯間，非僅就其自已實施之行為負\r\n    其責任，並在犯意聯絡之範圍內，對於他共同正犯所實施之\r\n    行為，亦應共同負責( 最高法院32年上字第1905號判例、34\r\n    年上字第862 號判例、73年台上字第2364號判例、77年台上\r\n    字第2135號判例意旨參照) 。查陳振結、李汪明2 人對於運\r\n    輸上開廢棄物有犯意聯絡及行為分擔，由陳振結指示李汪明\r\n    運輸上開廢棄物至龍潭倉庫存放，2 人間應負共同正犯之全\r\n    部責任，而成立共同正犯甚明，故被告陳振結、李汪明就前\r\n    揭違反廢棄物清理法第46條第4 款之行為，應依刑法第28條\r\n    之規定論以共同正犯。\r\n  又廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，係\r\n    以未依同法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件而受託清除、處理廢棄物者為犯罪主體，再依該第41條第\r\n    1 項前段以觀，可知立法者顯然已預定廢棄物之處理行為通\r\n    常具有反覆實行之性質。是本罪之成立，本質上即具有反覆\r\n    性，而為集合犯（最高法院104 年5 月26日第九次刑事庭會\r\n    議決議參照）。是實務上對於反覆從事廢棄物之處理行為，\r\n    均認為係集合犯，僅論以一罪。查本件被告謝大中自103 年\r\n    3 月4 日至同年3 月5 日止，從龍潭倉庫將上開事業廢棄物\r\n    以ACM-8221號自用小貨車載運至銅鑼圈段0000-0000 號地號\r\n    土地，並數次加以傾倒棄置之犯行，所為係反覆從事廢棄物\r\n    之清除、處理行為，本具反覆從事性質及延續性，應為集合\r\n    犯之包括一罪，公訴人認被告謝大中之行為應以接續犯論之\r\n    ，容有誤會，應予更正。\r\n  被告陳振結於99年間因詐欺案件，經本院以100 年度易字第\r\n    508 號判決判處有期徒刑3 月確定；於100 年間因違反毒品\r\n    危害防制條例案件經本院以100 年度審訴字第2333號判決判\r\n    處有期徒刑11月確定，上開2 案件經本院以101 年度聲字第\r\n    2676號裁定定應執行有期徒刑1 年確定，於102 年5 月31日\r\n    縮刑期滿執行完畢，此有臺灣高等法院被告前案紀錄表在卷\r\n    可按。另被告謝大中於民國98年間因酒駕之公共危險案件，\r\n    經本院以98年度壢交簡字第2492號判決判處拘役30日確定；\r\n    復於98年間因相同案由，經本院以98年度壢交簡字第3355號\r\n    判決判處有期徒刑3 月確定，於99年9 月14日執行完畢，亦\r\n    有臺灣高等法院被告前案紀錄表在卷可稽。是被告陳振結、\r\n    謝大中2 人均於受有期徒刑執行完畢後，5 年內故意再犯本\r\n    件有期徒刑以上之罪，均為累犯，均應依刑法第47條第1 項\r\n    規定加重其刑。\r\n  爰以行為人之責任為基礎，審酌被告陳振結、謝大中除有上\r\n    開構成累犯之前科紀錄外，陳振結前尚有施用毒品等前案紀\r\n    錄、李汪明則有竊盜、麻藥、電信法等前案紀錄；謝大中亦\r\n    有酒駕之公共危險案件，此有臺灣高等法院被告前案紀錄表\r\n    在卷可憑，難認被告3 人之素行端正，兼衡其等未依規定取\r\n    得許可文件，即擅自從事一般廢棄物之清除、處理業務，最\r\n    終任意傾倒棄置，所為顯然有害公共環境衛生及居民健康，\r\n    實有不該，惟姑念其等犯後於本院審理中均坦承犯行，尚見\r\n    悔意，並考量陳振結國中肄業、職業司機、離婚、育有2 子\r\n    、家庭經濟尚可、目前在監執行；李汪明國中畢業、職業司\r\n    機，已婚、育有3 子女、家庭經濟尚可；謝大中高中肄業，\r\n    飲料店工作、未婚、經濟狀況尚可等智識程度、家庭及經濟\r\n    狀況及犯罪動機、目的，及衡酌其等素行與上開犯罪損害公\r\n    共衛生與生態環境等所生危害程度等一切情狀，分別量處如\r\n    主文所示之刑，以資懲儆。\r\n  至辯護人雖以：被告李汪明業已認罪，且係因對法律不甚瞭\r\n    解而誤蹈法網，請求予以緩刑云云（本院卷第45頁）。按緩\r\n    刑屬於刑罰權作用之一環，具有刑罰權之具體效應，亦即犯\r\n    罪行為人因其犯罪行為而受論罪科刑，具有明確之刑罰宣示\r\n    ，但因基於刑事政策考量，認為其不需進入機構性處遇接受\r\n    刑罰之執行較為適當，乃設定一定觀察期間，並配合緩刑期\r\n    內附條件機制。而緩刑之宣告，除應具備一定條件外，並須\r\n    有可認為以暫不執行刑罰為適當之情形，始得為之（最高法\r\n    院19年上字第2043號判例、90年度台上字第4406號判決意旨\r\n    參照）。是以，法院對犯罪行為人宣告緩刑時，應考量該犯\r\n    罪行為對於法益之侵害程度，倘犯罪行為人未能彌償犯罪所\r\n    造成損害，復無暫不執行刑罰為適當之情形，即不宜宣告緩\r\n    刑，否則，不僅對被告不足生警惕之效，更無法反應被告犯\r\n    行侵害法益之嚴重性，亦難以達到刑法應報、預防、教化之\r\n    目的。本案被告李汪明雖於本院審理中坦承犯行，然桃園市\r\n    政府環保局曾多次函被告等人限期於105 年12月31日前將該\r\n    批廢棄物妥善完成清理，並請其等於清理前向該局提報廢棄\r\n    物處置計畫書，惟被告3 人至今尚未向該局提報廢棄物處置\r\n    計畫書等情，此有桃園市政府環保局105 年12月23日函復在\r\n    卷可參（見本院卷二第50頁），可知被告李汪明目前尚未將\r\n    其所載運之廢棄物妥善完成清理，難認有以暫不執行刑罰為\r\n    適當之情形，自不宜宣告緩刑，辯護人請求給予宣告緩刑云\r\n    云，顯屬無據，附此敘明。\r\n三、沒收部分：\r\n    被告行為後，刑法有關沒收之規定，業於104 年12月30日修\r\n    正公布，於105 年7 月1 日施行，並認沒收本質上非屬關於\r\n    刑罰權事項，而於修正後刑法第2 條第2 項規定，適用裁判\r\n    時之法律；次按供犯罪所用、犯罪預備之物或犯罪所生之物\r\n    ，屬於犯罪行為人者，得沒收之。犯罪所得，屬於犯罪行為\r\n    人者，沒收之。前項沒收，於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額。修正後刑法第38條第2 項前段、第\r\n    4 項、第38條之1 第1 項前段、第3 項分別定有明文；而犯\r\n    罪所得及追徵之範圍與價額，認定顯有困難時，得以估算認\r\n    定之。宣告沒收或追徵，有過苛之虞、欠缺刑法上之重要性\r\n    、犯罪所得價值低微，或為維持受宣告人生活條件之必要者\r\n    ，得不宣告或酌減之，修正後刑法第38條之2 亦定有明文。\r\n    經查：\r\n  被告陳振結於本院審理期日供稱本件獲利2 萬元等語（見本\r\n    院卷二第44頁背面）；被告李汪明於警詢、偵訊及本院審理\r\n    期日均供稱其報酬1 萬5000元等語（見偵卷第20頁、第165\r\n    頁、本院卷二第44頁背面）；被告謝大中於警詢、偵訊本院\r\n    審理期日供稱載運一趟是1000元，共載運5 趟，報酬5000元\r\n    等語（見偵卷第50頁、第167 頁、本院卷二第44頁背面），\r\n    經核其等陳述一致，核屬可信，上開款項即為被告3 人因本\r\n    件犯罪之不法所得，爰應依修正後刑法第38條之1 第1 項前\r\n    段、第3 項規定，分別諭知沒收，並於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額。\r\n  未扣案車牌ACM-8221自用小貨車1 輛，車主為黃正賢，並非\r\n    被告3 人所有，此有上開車輛車籍資料在卷可參（見偵卷一\r\n    第92頁），又無證據證明上開所有人明知被告為從事本件犯\r\n    行而予以出借，故無從宣告沒收。另未扣案646-ZC曳引車1\r\n    部，雖車主名稱為桃旺交通有限公司（見偵卷一第122 頁）\r\n    ，惟該車確係被告李汪明所有，只是靠行登記桃旺交通有限\r\n    公司等情，業據被告李汪明直承在案（見偵卷一第19頁背面\r\n    ），並經桃旺交通有限公司董事長蕭新生證實在卷（見偵卷\r\n    一第75頁），該車雖用於本件載運上開廢棄物犯罪所用，惟\r\n    審酌其價值甚高，用途並不僅止於載運廢棄物犯罪所用，且\r\n    為被告李汪明謀生所必需之工具，倘因被告李汪明一時誤蹈\r\n    法網即予沒收，無異剝奪被告李汪明之工作權與更生向上之\r\n    機會，實屬過苛，為符比例原則，並利自新，本院認為尚不\r\n    宜宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n28條、第47條第1 項、修正後刑法第2 條第2 項、第38條之1 第\r\n1 項前段、第3 項判決如主文。\r\n本案經檢察官陳雅詩到庭執行職務\r\n中    華    民    國  105     年    12    月    30    日\r\n                  刑事第十四庭      法  官  林龍輝\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                    書記官  蘇珮瑄\r\n中    華    民    國   106    年    1     月    3     日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}