{
  "JID": "CHDM,106,訴,942,20181218,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "942",
  "JDATE": "20181218",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　106年度訴字第942號\r\n公　訴　人　臺灣彰化地方檢察署檢察官\r\n被　　　告　詹麒源\r\n\r\n\r\n選任辯護人　鄭智文律師\r\n被　　　告　陳敏章\r\n\r\n\r\n上　一　人\r\n選任辯護人　羅偉甄律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第5657號），本院判決如下：\r\n    主  文\r\n詹麒源、陳敏章均無罪。\r\n    理  由  \r\n一、公訴意旨略以：被告詹麒源是「宏欣桶行」（址設於彰化縣\r\n    ○○鄉○○路0 段000 號）的負責人，被告陳敏章受雇於被\r\n    告詹麒源，他們均明知廢棄物之清除、處理，依法應向主管\r\n    機關申請核發廢棄物清除、處理之許可文件後，始得從事廢\r\n    棄物之清除、處理，且他們並未依規定領有廢棄物清除、處\r\n    理許可文件，竟共同基於違反廢棄物清理法之犯意聯絡，於\r\n    民國97年2 月15日後之某日起，在位於彰化縣○○鄉○○路\r\n    0 段000 號之8 左前方約50公尺處之鐵皮屋內，用高壓水柱\r\n    、加熱洗桶機臺，清洗向不詳人士所購買、原裝有化學原料\r\n    （例如分散劑、柔軟劑、防皺劑、高溫分散劑等）之塑膠空\r\n    桶。嗣於106 年6 月2 日下午2 時許，被告陳敏章在上址清\r\n    洗廢塑膠桶時，為警會同彰化縣環境保護局稽查隊當場查獲\r\n    。因認被告詹麒源、陳敏章所為，均係犯廢棄物清理法第46\r\n    條第4 款之未領有廢棄物清除、處理許可而清除、處理廢棄\r\n    物罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴\r\n    訟法第154 條第2 項、第301 條第1 項定有明文。\r\n三、本案被告詹麒源、陳敏章均堅決否認有何違反廢棄物清理法\r\n    犯行，被告詹麒源辯稱：我買的桶子是乾淨的空桶，賣方已\r\n    經清洗完畢交給我，桶子內可能是原來裝填的塑膠袋破了，\r\n    而漏出一點點，但比例很少，而我也不知道這是什麼東西等\r\n    語，被告陳敏章則辯陳：我並沒有清洗桶子，而是在清除桶\r\n    子外面的標籤等詞。\r\n四、本案爭點：\r\n  如起訴書犯罪事實欄所示，被告詹麒源是「宏欣桶行」之負\r\n    責人，被告陳敏章受雇於被告詹麒源，被告詹麒源、陳敏章\r\n    並未依規定領有廢棄物清除、處理許可文件，且被告詹麒源\r\n    從105 年2 月間之某日起，先向不詳之人，購買塑膠桶子後\r\n    ，再由被告陳敏章使用高壓水柱清洗桶子，嗣於106 年6 月\r\n    2 日下午2 時許，被告陳敏章在上址清洗塑膠桶時，為警查\r\n    獲等情，為被告二人迭於偵查及本院審理時坦承在案，且有\r\n    彰化縣環境保護局環境稽查工作紀錄、現場查獲照片、彰化\r\n    縣警察局溪湖分局106 年11月9 日溪警分偵字第1060023214\r\n    號函所檢附之查獲經過職務報告書在卷（見偵查卷第12頁、\r\n    第13頁至第17頁、本院卷第33頁至第34頁）可以佐證，至為\r\n    明確，而堪認定。\r\n  本案起訴之事實，為被告詹麒源、陳敏章清洗「塑膠空桶」\r\n    ：\r\n  本案起訴書已經具體記載被告詹麒源、陳敏章清洗「塑膠空\r\n    桶」（見起訴書犯罪事實欄第15行），並未起訴被告詹麒源\r\n    、陳敏章收購、清洗殘留原裝填物、化學物質的廢棄塑膠桶\r\n    。\r\n  雖然從卷內查獲照片可以得知，現場之塑膠桶內裝有「黑色\r\n    液體」、「灰色液體（其上浮有黑色物質）」（見偵查卷第\r\n    13頁、第14頁），但卷內並無任何採樣、檢驗報告，證人即\r\n    案發當時委外稽查人員周祐承、證人即彰化縣環境保護局之\r\n    本案後續稽查人員邱聰祥均於本院審理時清楚證稱本案並未\r\n    採樣、送驗等情明確（見本院卷第219 頁反面、第290 頁反\r\n    面至第291 頁），本院無從查知塑膠桶內是否殘留原裝填物\r\n    質、化學藥劑。\r\n  本院只能依據塑膠桶之外標籤進行調查。依標籤所示（見偵\r\n    查卷第15頁），塑膠桶的來源為「台灣日華化學工業股份有\r\n    限公司」（下稱：日華公司）、「福盈科技化學股份有限公\r\n    司（下稱：福盈公司）」，本院因而函詢這2 家公司，以查\r\n    明此些原料的出售與使用情形，依據卷內相關函覆資料顯示\r\n    ：\r\n  日華公司在案發之106 年間，出售產品名稱為：「NEWBON\r\n    SD-1E 」，至彰化縣內之二億企業股份有限公司（下稱：二\r\n    億企業）、盛鼎企業有限公司（下稱：盛鼎公司），但此產\r\n    品若有廢棄必要，「NEWBON SD-1E」列為有害事業廢棄物（\r\n    見本院卷第44頁之日華公司106 年12月18日日華106 函第\r\n    1218號函、第208 頁之107 年8 月22日日華107 函第0822號\r\n    函）\r\n  福盈公司則是在上開期間，出售產品名稱為：「JintexyEco\r\n    SQ-114FE螯合分散劑」，至彰化縣內之獻麒紡織工業股份有\r\n    限公司（下稱：獻麒公司），此產品若有廢棄之必要，「Ji\r\n    ntexyEco SQ-114FE 螯合分散劑」，並非有害事業廢棄物（\r\n    見本院卷第45頁至第46頁之福盈公司106 年12月22日106 福\r\n    字第106122001 號函、第193 頁至第194 頁之107 年8 月21\r\n    日107 福字第107082101 號函）。\r\n  本院因而再次函詢上開公司，以釐清塑膠桶之後續使用狀況\r\n    （相關函覆資料，詳如附件一所示之流程圖）：\r\n  二億公司表示，購入之原料於使用後，作簡單性整理，依規\r\n    定將乾淨空桶交給聚晟企業社、大昆行回收處理，且因成本\r\n    考量，嚴格要求現場作業人員，助劑務必使用完畢，不得剩\r\n    餘（見本院卷第54頁之二億企業107 年1 月3 日二億字第10\r\n    70300012號函、第163 頁之107 年5 月21日二億字第107030\r\n    0010號函、第247 頁之107 年11月16日二億字第1070300015\r\n    號函）。\r\n  盛鼎公司函覆稱：使用後之空桶暫存廠內，並無配合回收業\r\n    者處理，且助染劑均使用完畢（見本院卷第84頁之盛鼎公司\r\n    107 年3 月2 日盛鼎字第107030201 號函、第168 頁之107\r\n    年6 月6 日盛鼎字第107060601 號函、第248 頁之107 年11\r\n    月15日盛鼎字第107111501 號函）。\r\n  獻麒公司則稱：使用完畢之空桶，在場內經過水洗後，交給\r\n    翊皇企業社回收處理，此一空桶為廢塑膠容器（PE），廢棄\r\n    物代碼為：R-0204，依據廢棄物清理計畫書之處理方式，採\r\n    「資源回收處理」，且此為常態使用之染劑，所購買之染劑\r\n    均使用完畢，並無剩餘應廢棄之情形（見本院卷第78頁之獻\r\n    麒公司107 年1 月9 日107 年獻麒字第003 號函、第162 頁\r\n    之107 年4 月24日107 年獻麒字第011 號函、第249 頁之10\r\n    7 年11月15日107 獻麒字第036 號函）。\r\n  因此，本案查獲之塑膠桶，均為無原填裝物、化學物質的乾\r\n    淨空桶，且來源為二億公司、獻麒公司，但被告詹麒源並非\r\n    直接向這2 家公司收購。\r\n  既然被告詹麒源、陳敏章清洗乾淨空桶，而空塑膠桶對於產\r\n    品使用者而言，使用完原本盛裝的內容物、化學藥劑後，塑\r\n    膠桶轉變為無用之物，對於事業端來說，應屬廢棄物無誤，\r\n    因此，被告詹麒源、陳敏章的清洗行為，似乎為廢棄物的處\r\n    理行為，但塑膠是可以回收利用之物，此為周知之事實，此\r\n    些空塑膠桶，在性質上為「廢塑膠類」，核屬「經濟部事業\r\n    廢棄物再利用種類及管理方式」編號十可再利用之廢棄物，\r\n    依據廢棄物清理法第39條第1 項規定：「事業廢棄物之再利\r\n    用，應依中央目的事業主管機關規定辦理，不受第28條、第\r\n    41條之限制。」從上開規定可以得知，事業廢棄物的再利用\r\n    ，無須向主管機關申請核發廢棄清除、處理機構許可文件，\r\n    且立法者明文排除刑罰。\r\n  因此，本案的爭點在於：事業使用過後的廢棄塑膠桶，是否\r\n    可以歸類為再利用，若否，被告詹麒源、陳敏章清洗塑膠空\r\n    桶的行為，才會構成廢棄物清理法第46條第4 款之未領有許\r\n    可文件而從事廢棄物之清除、處理罪。\r\n五、經查：\r\n  事業使用過的廢塑膠桶，是否屬於廢棄物清理法所稱廢棄物\r\n    之範疇，涉及廢棄物清理法的法律解釋，基於機關功能權限\r\n    分配的考量，本院在解釋行政刑法時，應充分尊重主管機關\r\n    的認定標準。對此，廢棄物清理法之中央主管機關行政院環\r\n    境保護署（下稱環保署），對於清洗「塑膠桶」的行為，是\r\n    否違反廢棄物清理法第46條第1 項第4 款之罪，曾經有以下\r\n    之行政函釋：\r\n  環保署91年8 月14日環署廢字第0910055887號函：\r\n  「依『有害事業廢棄物認定標準』第5 條規定，屬有害事業\r\n      廢棄物之廢盛裝容器，如事業具有有效清洗廢盛裝容器之\r\n      設施，並能妥善處理所產生之廢水或廢液者，經其洗淨後\r\n      之廢盛裝容器，得認定為一般事業廢棄物。又該容器如經\r\n      該原物料供應商回收再盛裝原物料使用者，得認定非屬廢\r\n      棄物。如該回收使用係非用於原用途，則其再利用應依事\r\n      業廢棄物再利用之規定辦理。」（見本院卷第239 頁）\r\n  環保署96年6 月14日環署廢字第0960040988號函：\r\n  「有關盛裝化學原物料之廢空桶（塑膠桶、鐵桶），應依『\r\n      有害事業廢棄物認定標準』第2 條所列之方式依序判定，\r\n      若原盛裝之內容物屬『有害事業廢棄物認定標準』規範之\r\n      有害事業廢棄物，則該空桶應依所認定有害項目認定。如\r\n      該廢塑膠桶、廢鐵桶非盛裝有害事業廢棄物且亦未貯存有\r\n      廢棄物時，應可歸類為廢塑膠、廢鐵。\r\n    指定公告事業產出之廢棄物，若屬本署96年2 月27日『公\r\n      告以網路傳輸方式申報廢棄物之產出、貯存、清除、處理\r\n      、再利用、輸出及輸入情形之申報格式、項目、內容及頻\r\n      率』公告事項十規定之廢棄物，則該廢棄物可免上網申報\r\n      。即若該事業有產出廢鐵屬前開公告事項十（三）之『廢\r\n      鐵』，該項廢鐵可免上網申報；另若該事業有產出廢塑膠\r\n      （容器）屬前開公告事項十（四）依廢棄物清理法第39條\r\n      規定所公告之管理方式進行再利用之『廢塑膠（容器）』\r\n      ，則該項廢塑膠（容器）亦可免上網申報。\r\n    盛裝過化學原物料之廢空桶（廢鐵桶或廢塑膠桶）如純粹\r\n      為空桶或已將化學原物料清洗乾淨，且符合前項規定，則\r\n      該廢鐵桶或廢塑膠桶可免上網申報。惟若盛裝過化學原物\r\n      料之廢空桶（廢鐵桶或廢塑膠桶），仍殘留化學原物料或\r\n      未將化學原物料清洗乾淨，則仍需依前開公告規定上網申\r\n      報其清理流向。\r\n    指定公告事業若將盛裝過化學原物料之廢空桶（廢鐵桶或\r\n      廢塑膠桶），依規定於廠內自行清洗，仍需依前開公告事\r\n      項二（四）2 規定上網申報自行處理情形，而清洗乾淨之\r\n      廢鐵桶或廢塑膠桶，可依『廢棄物清理法』第39條規定進\r\n      行再利用，至清洗後產生之廢水，則需依『水污染防治法\r\n      』相關規定處理。指定公告事業若將盛裝過化學原物料之\r\n      廢空桶（廢鐵桶或廢塑膠桶），依規定於廠內自行清洗，\r\n      需於事業廢棄物清理計畫書填報該廢空桶（廢鐵桶或廢塑\r\n      膠桶）自行處理，及填報清洗乾淨後之廢空桶（廢鐵桶或\r\n      廢塑膠桶）清理或再利用流向。\r\n    至若處理機構擬從事廢盛裝容器之清洗行為，屬廢棄物處\r\n      理行為，應依廢棄物清理法第41條規定，取得廢棄物處理\r\n      許可證後，始得從事該廢棄物處理業務。除同條但書規定\r\n      情形，可免取得公民營廢棄物處理許可文件外，未經取得\r\n      廢棄物處理許可即從事該廢棄物處理行為，均屬違法行為\r\n      。」（見本院卷第239 頁反面至第240 頁）\r\n  環保署97年8 月27日環署廢字第0970060286號函：\r\n  「至於前述『廢容器清洗』之行為是否符合本法第39條規定\r\n      ，再分敘如下：\r\n    廢棄鐵桶或塑膠桶等廢容器經判定屬一般事業廢棄物，且\r\n      該容器非盛裝有害事業廢棄物且亦未貯存有廢棄物時，應\r\n      可歸類為廢鐵或廢塑膠，符合『經濟部事業廢棄物再利用\r\n      種類及管理方式』編號一、廢鐵或編號十、廢塑膠之再利\r\n      用種類。業者依其所規定之管理方式進行前述廢棄鐵桶或\r\n      塑膠桶等廢容器之清除、處理業務者，屬符合本法第39條\r\n      之規定，得毋需申請廢棄物清除、處理許可文件。\r\n    廢棄鐵桶或塑膠桶等廢容器經判定屬有害事業廢棄物者（\r\n      殘留具有害事業廢棄物性質溶劑之容器亦屬之），因經濟\r\n      部公告之再利用種類及管理方式編號一、廢鐵及編號十、\r\n      廢塑膠皆已排除屬有害事業廢棄物者，並不符合本法第39\r\n      條之規定，故業者處理（含再利用）屬有害事業廢棄物之\r\n      廢棄鐵桶或塑膠桶等廢容器者，應取得公民營廢棄物處理\r\n      、清理機構許可文件後，始得為之。」（見本院卷第232\r\n      頁）\r\n  環保署97年9 月8 日環署廢字第0970068662號函：\r\n  「事業產出之殘留機油廢棄空鐵桶是否可依本法第39條規定\r\n      進行再利用，應先依有害事業廢棄物認定標準第2 條所列\r\n      之方式判定，並分敘如下：\r\n    廢棄空鐵桶經判定屬一般事業廢棄物，且該容器非盛裝有\r\n      害事業廢棄物且亦未貯存有廢棄物時，應可歸類為廢鐵，\r\n      符合「經濟部事業廢棄物再利用種類及管理方式」編號一\r\n      、廢鐵之再利用種類，業者可依其所規定之管理方式進行\r\n      廢棄鐵桶清除、處理。\r\n    廢棄鐵桶或塑膠桶等廢容器經判定屬有害事業廢棄物者（\r\n      殘留具有害事業廢棄物性質溶劑之容器亦屬之），因經濟\r\n      部公告之再利用種類及管理方式編號一、廢鐵已排除屬有\r\n      害事業廢棄物者，並不符合本法第39條之規定，故業者處\r\n      理（含再利用）屬有害事業廢棄物之廢棄鐵桶或塑膠桶等\r\n      廢容器者，應取得公民營廢棄物處理、清理機構許可文件\r\n      後，始得為之」。\r\n  環保署於91年12月25日發布之「從事事業廢棄物再利用涉及\r\n    違法清除處理及再利用認定原則」：\r\n  「從事再利用經中央目的事業主管機關公告再利用或許可再\r\n      利用之廢棄物（以下簡稱公告或許可再利用廢棄物）者，\r\n      應依該公告之管理方式或許可文件內容辦理；未依該公告\r\n      之管理方式或許可文件內容辦理者，以違反廢棄物清理法\r\n      （以下簡稱本法）第39條規定處以行政罰；其另有本法第\r\n      45條、第46條第1 款至第3 款規定情形之一者，則同時移\r\n      送法院科以行政刑罰。」\r\n  本院的觀點：\r\n  綜合上開函文的意旨，可以歸納出主管機關對於塑膠桶是否\r\n    為廢棄物的認定標準為：\r\n  如果塑膠桶原本盛裝「有害事業廢棄物」，但經過事業妥適\r\n    處理，已沒有盛裝有害事業廢棄物，且亦未貯存廢棄物，可\r\n    以認為是「一般事業廢棄物」，若再由原物料供應商回收再\r\n    盛裝原物料使用者，可以認定「非屬廢棄物」，但如該回收\r\n    使用係非用於原用途，則其「再利用」，應依事業廢棄物再\r\n    利用之規定辦理。\r\n  如果塑膠桶原本盛裝「非有害事業廢棄物」，經過事業妥適\r\n    處理，已沒有盛裝事業廢棄物，且亦未貯存廢棄物，可以認\r\n    為是「一般事業廢棄物」，若再由原物料供應商回收再盛裝\r\n    原物料使用者，可以認定「非屬廢棄物」，但如該回收使用\r\n    係非用於原用途，則其「再利用」，應依事業廢棄物再利用\r\n    之規定辦理。\r\n  對此，證人邱聰祥於本院審理時亦清楚證稱：如果事業使用\r\n    端有廢水處理設施，就可以把塑膠空桶內的化學物質清洗，\r\n    因為廢水可以進入到處理設施，空桶清洗完後，變成一般空\r\n    桶，可以走再利用路線，但事業端要交給再利用業者，而非\r\n    資源回收業者，如果違反，並不會成立犯罪，而是違反廢棄\r\n    物清理法第39條，成立行政罰，而且要看原料與桶子是否有\r\n    直接接觸，沒有接觸的情形，由原料商收走，就不是廢棄物\r\n    的範疇，但如果有接觸，又是有害事業廢棄物，經過清洗後\r\n    ，就會變成一般事業廢棄物，走R 類再利用路線，而R 類規\r\n    範在廢棄物清理法第39條，有排除刑罰的規定，二億公司與\r\n    獻麒公司的廢棄物清理計畫書，並沒有有害事業廢棄物的代\r\n    碼；本案的空桶要看事業端有沒有清洗乾淨，裡面沒有裝填\r\n    化學物質，就是走R 類，沒有廢棄物清理法第46條、第41條\r\n    刑罰的問題等語明確（見本院卷第274 頁至第291 頁），本\r\n    院認為，邱聰祥為本案後續承辦人員，依其所述，已經從事\r\n    廢棄物稽查業務將近10年，具有相當之實務經驗，其前開證\r\n    詞內容亦與前開函釋意旨相符，此一證言，應屬可採。\r\n  綜合上開證據資料，本院認為，廢棄物清理法第1 條明文規\r\n    定：「為有效清除、處理廢棄物，改善環境衛生，維護國民\r\n    健康，特制定本法」，此為本法之立法目的，同法第39條規\r\n    定對於事業廢棄物之再利用行為，且不受同法第28、41條規\r\n    定之限制，此一立法體系，無非是在「環境衛生，維護國民\r\n    健康」之前提下，讓資源可以充分利用，進而達到減少污染\r\n    的最終目的。據此，一旦塑膠桶內殘留化學藥劑、原裝填物\r\n    質，沒有領有廢棄物處理文件、不具污水處理設備的清洗行\r\n    為，勢必可能造成環境污染，此部分，應有刑罰介入之必要\r\n    性，此一塑膠空桶，應屬廢棄物無誤，行為人構成廢棄物清\r\n    理法第46條第4 款之違法處理罪；反之，乾淨的塑膠桶，並\r\n    沒有直接導致環境污染之虞，不應該被認為是廢棄物，行為\r\n    人再次沖洗，甚或清除外觀髒污、標籤的行為，並不用取得\r\n    處理許可文件，應無廢棄物清理法第46條第4 款刑罰必要性\r\n    ，即便行為人並非再利用業者，應依廢棄物清理法第52條、\r\n    第53條之規定，科以行政罰，與廢棄物清理法第46條第4 款\r\n    之罪無關，上開「從事事業廢棄物再利用涉及違法清除處理\r\n    及再利用認定原則」也明確闡釋行為人違反再利用之規定，\r\n    應無上開刑罰之適用。因此，本案重點在於：「塑膠桶子有\r\n    沒有妥適清洗乾淨」，主管機關上開認定之標準，應屬可採\r\n    （上開認定標準，本院製有如附件二所示之體系表）。\r\n  以本案而言，彰化縣環境保護局稽查人員，並未在查獲當時\r\n    進行採樣、化驗，根本無從認定桶內是否殘留原內容物、化\r\n    學物質，只能從現場塑膠桶之外標籤進行調查。上開函文顯\r\n    示，本案塑膠桶的事業端來源為「二億公司」、「獻麒公司\r\n    」，但被告詹麒源並不是這2 家公司直接的資源回收廠商，\r\n    而是向其他不詳廠商取得，依據二億公司、獻麒公司的事業\r\n    廢棄物清理計畫書，廢塑膠容器（PE）是歸類在「R-0204」\r\n    ，清理計畫書內，並沒有「有害事業廢棄物」的代碼（見本\r\n    院卷第55頁至第77頁、第80頁至第81頁），而二億公司、獻\r\n    麒公司均已將該內容物使用完畢，並於清洗後，交給回收業\r\n    者處理，這樣的作法，符合廢棄物清理計畫書的內容，並無\r\n    任何證據資料顯示桶內殘留原裝填的物質，依據上開說明，\r\n    本案查獲之空塑膠桶，並非廢棄物，即便被告詹麒源、陳敏\r\n    章並非廢棄物清理法第39條所規定的再利用業者，相對應的\r\n    處罰，應該是廢棄物清理法第52條或53條之行政罰，因為，\r\n    立法者在廢棄物清理法第39條，已經明文排除刑罰。從而，\r\n    公訴人認為被告詹麒源、陳敏章構成廢棄物清理法第46條第\r\n    4 款之未領有廢棄物清除、處理許可而清除、處理廢棄物罪\r\n    ，稍有誤會。\r\n  至於本案有無廢棄物清理法第45條、第46條第2 款之適用，\r\n    因公訴人並未起訴此一法條，且本案沒有導致死亡、重傷、\r\n    疾病之實害結果，亦無法證明「致污染環境」之具體實害（\r\n    偵查卷第12頁之稽查工作紀錄並未記載此點，本院卷第174\r\n    頁之彰化縣政府環境保護局環保報案中心陳情案件處理電腦\r\n    管制單，亦清楚載明案發地點並無露天燃燒、水溝明顯異味\r\n    之情形），本院並無調查此部分不利於被告詹麒源、陳敏章\r\n    證據之義務，在此一併指明。\r\n六、綜上，公訴人所舉之上開證據，尚不足以證明被告詹麒源、\r\n    陳敏章有違反廢棄物清理法第46條第4 款罪嫌，而使本院不\r\n    致有所懷疑，而得確信其為真實之程度，揆諸首揭說明，自\r\n    屬不能證明其犯罪，而應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官莊珂惠提起公訴，檢察官鄭安宇、張嘉宏到庭執行\r\n職務。\r\n中    華    民    國   107    年    12    月    18    日\r\n                  刑事第五庭  審判長  法  官  周淡怡\r\n                                      法  官  徐惟\r\n                                      法  官  陳德池\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n中    華    民    國   107    年    12    月    18    日\r\n                                      書記官  蔡亦鈞"
}