{
  "JID": "HLHM,107,上訴,210,20190130,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "210",
  "JDATE": "20190130",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　107年度上訴字第210號\r\n上　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　林一民\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣花蓮地方\r\n法院107年度訴字第158號中華民國107年10月25日第一審判決（\r\n起訴案號：臺灣花蓮地方檢察署107年度偵字第1021號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n林一民犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月；未扣案之犯罪所得新臺幣柒佰伍拾元沒收\r\n，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。緩刑\r\n參年，緩刑期間付保護管束，並應於判決確定後壹年內，向花蓮\r\n縣政府收入總存款戶即花蓮縣政府公庫支付新臺幣伍萬元。\r\n    事  實\r\n一、林一民以承攬房屋修繕、新建農舍及民宿等泥水工程為業，\r\n    明知從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，且明知花蓮縣○○市○○段0000○0地號為國有土地（下\r\n    稱系爭國有土地），不得未經同意擅自佔用而從事廢棄物之\r\n    處理，竟仍基於意圖為自己不法利益竊佔國有地而非法清理\r\n    廢棄物之犯意，於民國106年12月14日，受不知情之陳姓業\r\n    主所託，自花蓮縣○○市○○○路第一廣場之工地，駕駛車\r\n    牌號碼000-0000號自用小貨車，載運廢玻璃纖維浴缸碎片及\r\n    地磚等約200公斤之一般事業廢棄物，至系爭國有土地傾倒\r\n    棄置，並接續於107年1月14日，受不知情之簡姓業主所託，\r\n    駕駛上開自用小貨車，自花蓮縣○○鄉○○村之工地載運廢\r\n    塑膠地板等約100公斤之一般事業廢棄物，至系爭國有土地\r\n    傾倒棄置，擅自竊佔系爭國有土地面積共約2坪。嗣經民眾\r\n    向花蓮縣環境保護局陳情報警處理，警方即前往系爭國有土\r\n    地旁蒐證，始循線查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第九大隊報告臺灣花蓮\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n一、被告林一民屢經本院合法傳喚，無正當理由不到庭，爰不待\r\n    其陳述逕行判決。\r\n二、證據能力部分\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據；當事人、代理人或\r\n    辯護人於法院調查證據時，知有第159條第1項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159條第1項及第159條之5分別定有明文。\r\n    本案被告就卷內被告以外之人於審判外之陳述，於原審行準\r\n    備程序及審判中時均表示承認有證據能力（見原審卷第26頁\r\n    、第47頁反面）。本院審酌該等證據作成時之情況，並無違\r\n    法取證等不當情事，且與本案待證事實具有相當之關聯性，\r\n    以之作為證據並無不合，依法均認為有證據能力。\r\n  又本案認定事實引用之卷內其餘非供述證據，並無證據證明\r\n    係公務員違背法定程序取得，依同法第158條之4規定反面解\r\n    釋，亦均有證據能力。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及理由：\r\n  上揭犯罪事實，業據被告於警詢、偵查及原審審理中均坦承\r\n    不諱，核與證人楊士興、儲銀菊、邱柏霖於警詢中之證述（\r\n    見偵卷第11至19頁）情節相符，並有花蓮縣環境保護局107\r\n    年1月12日花環廢字第0000000000號函及所附環境報案中心\r\n    陳情案件處理電腦管制單、環境保護稽查通知單、現場稽查\r\n    照片7張、花蓮縣○○市○○段0000○0地號土地建物查詢資\r\n    料、花蓮縣○○市地○○○○○○段0000○0地號資料各1份\r\n    、刑案現場照片22張、000-0000自用小貨車之車輛詳細資料\r\n    報表、花蓮縣環境保護局107年1月12日花環廢字第00000000\r\n    00號函、內政部警政署保安警察第七總隊第九大隊107年8月\r\n    13日保七九大刑偵字第0000000000號函暨所檢附會勘紀錄表\r\n    、職務報告、訪談紀錄表各1份及現場照片8張（見偵卷第20\r\n    至42、46頁，原審卷第18、30至38頁）存卷可證。\r\n  綜上，足認被告前開任意性之自白應與事實相符，堪可採信\r\n    。至此本案事證可謂明確，被告犯行堪以認定，自應依法論\r\n    科。\r\n二、論罪及撤銷改判之理由：\r\n  按廢棄物清理法第2條第1項規定：「本法所稱廢棄物，指下\r\n    列能以搬動方式移動之固態或液態物質或物品：一、被拋棄\r\n    者。二、減失原效用、被放棄原效用、不具效用或效用不明\r\n    者。三、於營建、製造、加工、修理、販賣、使用過程所產\r\n    生目的以外之產物。四、製程產出物不具可行之利用技術或\r\n    不具市場經濟價值者。五、其他經中央主管機關公告者。」\r\n    第2項規定：「前項廢棄物，分下列二種：一、一般廢棄物\r\n    ：指事業廢棄物以外之廢棄物。二、事業廢棄物：指事業活\r\n    動產生非屬其員工生活產生之廢棄物，包括有害事業廢棄物\r\n    及一般事業廢棄物。有害事業廢棄物：由事業所產生具有\r\n    毒性、危險性，其濃度或數量足以影響人體健康或污染環境\r\n    之廢棄物。一般事業廢棄物：由事業所產生有害事業廢棄\r\n    物以外之廢棄物。」是以事業廢棄物仍區分為有害事業廢棄\r\n    物及一般事業廢棄物。本件查獲之廢棄物係為被告承接工程\r\n    過程所產生目的以外之產物，自有廢棄物清理法適用，又經\r\n    原審函查得知遭棄置之國有土地上尚查無污染環等相關具體\r\n    事證，此有花蓮縣環境保護局107年6月26日花環廢字第0000\r\n    000000號函附卷可稽（見原審卷第18頁），是本案被告所棄\r\n    置之廢玻璃纖維浴缸碎片、地磚及塑膠地板等廢棄物自應依\r\n    一般事業廢棄物論處。\r\n  再按廢棄物清理法第41條第1項前段既規定，從事廢棄物清\r\n    除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除、處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務，則同法第46條\r\n    第4款所謂未依第41條第1項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理者，自不限於公民營廢\r\n    棄物清除處理機構，凡未領有許可證或核備文件而從事廢棄\r\n    物貯存、清除、處理者，即足當之（最高法院92年度台上字\r\n    第1213號判決意旨參照）。又同款後段係處罰公、民營廢棄\r\n    物清除處理機構固無疑義，然前段並未限縮於公、民營廢棄\r\n    物清除處理機構，依文義觀之，凡未領有許可證或核備文件\r\n    而從事廢棄物貯存、清除、處理即該當之，從而事業機構固\r\n    為處罰之對象，自然人亦在處罰之列；再從目的解釋而言，\r\n    廢棄物清理法之立法目的，為有效清除、處理廢棄物，改善\r\n    環境衛生，維護國民健康，該法第1條定有明文，而非屬公\r\n    、民營廢棄物之清除、處理機構，未領得許可文件即從事廢\r\n    棄物清除、處理，其對環境衛生危害不亞於公、民營廢棄物\r\n    清除、處理機構，如該條款解釋上僅規範公、民營廢棄物清\r\n    除、處理機構，未將包括個人之非公、民營廢棄物清除、處\r\n    理機構列入適用範圍，顯無法落實立法目的（最高法院95年\r\n    度台上字第2630號判決意旨參照）。而所謂廢棄物之清除、\r\n    處理，依事業廢棄物貯存清除處理方法及設施標準第2條第2\r\n    、3款規定，所謂「清除」則指事業廢棄物之收集、運輸行\r\n    為；至於「處理」，指下列行為：中間處理：指事業廢棄\r\n    物在最終處置或再利用前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或穩定之行為。最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    。再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者。被告係以承攬\r\n    房屋修繕、新建農舍及民宿等泥水工程為業之自然人，雖非\r\n    登記為專為從事廢棄物清理之機構，然仍應依其工作性質共\r\n    同維護環境衛生，誠如上開最高法院判決意旨所述，廢棄物\r\n    清理法第46條第4款所謂未依第41條第1項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理者，自不\r\n    限於公民營廢棄物清除處理機構，凡未領有許可證或核備文\r\n    件而從事廢棄物貯存、清除、處理者，即足當之，該條之處\r\n    罰主體自應包括個人自營為業之自然人，是被告未依廢棄物\r\n    清理法第41條第1項規定領有廢棄物清除、處理許可文件，\r\n    將上開廢棄物載運至系爭國有土地傾倒、堆置，堪認被告所\r\n    為，應有該條之適用且構成該條款所稱之違法清除、處理。\r\n  又查被告依不知情之「陳姓業主」、「簡姓業主」委託，接\r\n    續前往花蓮縣○○市○○○路第一廣場之工地及花蓮縣○○\r\n    鄉○○村之工地，載運廢玻璃纖維浴缸碎片、地磚及塑膠地\r\n    板等一般事業廢棄物，並將之堆置在事前均未允許使用之系\r\n    爭國有土地上，已然侵害國家對於上開土地之管領使用權，\r\n    顯有為自己不法利益之意圖。是核被告所為，係犯廢棄物清\r\n    理法第46條第4款（起訴書誤植為第46條第1項第4款）之非\r\n    法清理廢棄物罪及刑法第320條第2項之竊佔罪。\r\n  所謂集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n    行為將反覆實行，立法者以此種本質上具有複數行為，反覆\r\n    實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類\r\n    型，例如收集犯、常業犯等。廢棄物清理法第46條第3款之\r\n    未經主管機關許可，提供土地堆置廢棄物，可知立法者顯然\r\n    已預定廢棄物之堆置行為通常具有反覆實行之性質，是本罪\r\n    之成立，本質上即具有反覆性，而為集合犯（最高法院104\r\n    年度第9次刑事庭會議決議意旨參照）。是被告於如事實欄\r\n    所示期間先後2次非法從事一般事業廢棄物清除、處理之犯\r\n    行，其行為本具反覆從事性質及延續性，係侵害同一環境保\r\n    護之社會法益，依上開說明，應認係集合犯，而僅成立一個\r\n    非法清理廢棄物罪。復按竊佔罪為即成犯，於其竊佔行為完\r\n    成時犯罪即成立，以後之繼續佔用乃狀態之繼續，而非行為\r\n    之繼續（最高法院83年度台上字第5190號判決意旨參照），\r\n    此與繼續犯之犯罪完成須繼續至行為終了時為止不同。準此\r\n    ，被告自106年12月14日起占用系爭國有土地，其犯罪行為\r\n    於竊佔之始已經成立，嗣後至查獲前為止之竊佔狀態，僅為\r\n    不法狀態之繼續，而非行為尚未終了，僅論以一個竊佔罪。\r\n  被告以一行為違反廢棄物清理法第46條第4款之非法清理廢\r\n    棄物罪及刑法第320條第2項之竊佔罪，為想像競合犯，應依\r\n    刑法第55條前段之規定，從情節較重之廢棄物清理法第46條\r\n    第4款之非法清理廢棄物罪處斷。\r\n  原判決逕認廢棄物清理法第46條第4款之處罰主體應限制於\r\n    專為經營清除、處理廢棄物為業之機構，並以尚無任何證據\r\n    證明被告係專以經營清除、處理廢棄物為業，或從事以反覆\r\n    實施清除、處理廢棄物為目的之社會活動之人，遽就此部分\r\n    作成不另為被告無罪之諭知，與上開最高法院判決意旨即有\r\n    未合。檢察官上訴執此指摘原判決不當，為有理由，應由本\r\n    院予以撤銷改判。\r\n三、爰審酌被告為圖己利，竟未向主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除機構許可文件即從事廢棄\r\n    物之清理，任意將一般事業廢棄物傾倒在系爭國有土地上，\r\n    侵占國有土地，污染自然環境，破壞生態保育，實值非難；\r\n    衡酌被告竊佔國有土地之面積、處理廢棄物之數量、種類、\r\n    方式、時間等犯罪動機、目的、手段與所生危害程度，另參\r\n    以被告犯後均坦承犯行，且對其錯誤行為曾表悔悟，兼衡被\r\n    告自述小學畢業之智識程度、喪偶、兩個小孩均已成年、無\r\n    需扶養家人；之前從事泥水工，月收入約新臺幣（下同）4\r\n    至6萬元，因生病僅能協助他人工作，現無法工作多日之家\r\n    庭生活經濟狀況等一切情狀（見原審卷第48頁），量處如主\r\n    文第2項所示之刑度，以示懲儆。\r\n四、沒收：\r\n  犯罪所得，屬於犯罪行為人者，沒收之，刑法第38條之1第1\r\n    項前段定有明文，前揭規定屬義務沒收之規定，法院並無裁\r\n    量空間。又「任何人都不得保有犯罪所得」為普世基本法律\r\n    原則，犯罪所得之沒收、追繳或追徵，在於剝奪犯罪行為人\r\n    之實際犯罪所得（原物或其替代價值利益），使其不能坐享\r\n    犯罪之成果，以嚇阻並杜絕犯罪誘因，可謂對抗、防止經濟\r\n    、貪瀆犯罪之重要刑事措施，性質上屬類似不當得利之衡平\r\n    措施，著重所受利得之剝奪，以重新回復合法之財產秩序。\r\n    至犯罪行為人有無犯罪所得及應追徵之範圍與價額，認定顯\r\n    有困難時，得以估算認定之，刑法第38條之2第1項定有明文\r\n    ，而估算並非關於犯罪事實本身，僅是推估原應受沒收客體\r\n    折算後之金錢價額，並不適用嚴格證明法則，無須至毫無合\r\n    理懷疑之確信程度，僅需釋明其估算之合理依據，即為已足\r\n    。\r\n  經查被告非法清理一般事業廢棄物數量合計約為300公斤，\r\n    業據被告供陳在卷（見偵卷第9頁），屬被告因犯罪行為而\r\n    坐享犯罪之利益成果，惟被告包攬工程時未特別約定清運廢\r\n    棄物之具體代價（見核交卷第6頁），其與總工程利益難以\r\n    區分，單就清運利益認定實際犯罪利益顯有困難，故本院參\r\n    酌花蓮縣代清除處理廢棄物收費標準第4條以一般事業廢棄\r\n    物每100公斤以250元估算認定之。原判決未就此部分諭知沒\r\n    收或追徵其價額，亦有未當，自應由本院另行就沒收部分予\r\n    以改判，逕行諭知被告犯罪所得共計750元，追徵其價額。\r\n五、惟以被告雖曾於84年間因違反稅捐稽徵法案件而經臺灣花蓮\r\n    地方法院判處有期徒刑4月，緩刑3年確定，然於緩刑期滿未\r\n    經撤銷緩刑，依法其刑之宣告即失其效力，視同未曾因故意\r\n    犯罪而受有期徒刑以上刑之宣告，有臺灣高等法院被告前案\r\n    紀錄表1份（見本院卷第14頁）在卷可憑。再查其犯後坦承\r\n    犯行，已具悔意，信其經此偵審程序及科刑判決之教訓後，\r\n    當知警惕而無再犯之虞，本院綜核各情，認所宣告之刑，以\r\n    暫不執行為適當，爰併宣告緩刑3年，以啟自新；復斟酌被\r\n    告之犯罪情節，為使其能於本案從中深切記取偵審之教訓，\r\n    喚醒被告對社會之關懷，督促其確實悔過向善，兼衡酌其經\r\n    濟狀況，另依刑法第74條第2項第4款之規定，命被告應於本\r\n    判決確定之日起1年內向花蓮縣政府收入總存款戶即花蓮縣\r\n    政府公庫支付5萬元，以資惕勵。又受緩刑之宣告，得於緩\r\n    刑期間付保護管束，刑法第93條第1項前段亦有明文，爰併\r\n    為緩刑期間付保護管束之諭知，以收警惕之效。\r\n據上論斷，應依刑事訴訟法第371條、第369條第1項前段、第364\r\n條、第299條第1項前段，廢棄物清理法第46條第4款，刑法第320\r\n條第2項、第55條前段、第38條之1第1項前段、第3項、第38條之\r\n2第1項、第74條第1項第1款、第2項第4款、第93條第1項前段，\r\n判決如主文。\r\n本案經檢察官江昂軒提起公訴，檢察官戴瑞麒提起上訴，經檢察\r\n官於本院施慶堂到庭執行職務。\r\n中    華    民    國   108    年    1     月    30    日\r\n                  刑事庭審判長法  官  張健河（主筆）\r\n                              法  官  林碧玲\r\n                              法  官  李水源\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   108    年    1     月    30    日\r\n                              書記官  林明智\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}