{
  "JID": "TYDM,90,訴,154,20010725,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "154",
  "JDATE": "20010725",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第一五四號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　　　　　　　甲○○○工程有限公司　設桃園縣大園鄉埔心村二二鄰埔心一九五\r\n　　右　一　人\r\n　　代　表　人　丙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一五九\r\n七一號、第一八六一五號），本院判決如左：\r\n    主  文\r\n丁○○共同未依規定領有廢棄物清除許可證或核備文件，從事廢棄物清除，處有期徒\r\n刑壹年貳月，緩刑肆年。\r\n甲○○○工程有限公司之從業人員因執行業務，未依規定領有廢棄物清除許可證或核\r\n備文件，從事廢棄物清除，處罰金壹拾萬元。\r\n    事  實\r\n一、丁○○係設於桃園縣大園鄉埔心村二二鄰埔心一九五號甲○○○工程有限公司（\r\n    下稱久通公司）之合夥人，在久通公司負責調度車輛之業務，明知自民國八十八\r\n    年七月十六日廢棄物清理法公布施行起，有關公、民營廢棄物清除、處理機構經\r\n    營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處理之\r\n    工具、方法、設備及場所，並應先向地方主管機關申請核發許可證後，始得從事\r\n    廢棄物之貯存、清除、處理業務，亦明知久通公司斯時並未向地方主管機關申請\r\n    核發取得廢棄物之清除許可或核備文件，竟自民國八十八年八月間起迄同年十月\r\n    間止，以久通公司名義向不知情之「家福股份有限公司中壢分公司」（下稱家福\r\n    中壢分公司）承攬清運該公司之廢棄物（包括第二類及第二類以外之一般廢棄物\r\n    ），先至家福中壢分公司清運廢棄物後，再將廢棄物載運至久通公司予以分類，\r\n    並將非屬第二類之廢棄物聚集成堆，迨於同年十月間某日，丁○○明知乙○○（\r\n    另由臺灣高雄地方法院檢察署偵辦）亦未向地方主管機關申請領得廢棄物之清除\r\n    許可或核備文件，竟以一車新臺幣（下同）三萬元之價格，在桃園縣大園鄉三塊\r\n    厝之空地，將其前揭收集之非第二類廢棄物，轉交與其具有共同犯意聯絡之乙○\r\n    ○轉運至他處，嗣乙○○將前開廢棄物載往高雄縣，再轉交另一年籍不詳之張姓\r\n    男子將廢棄物載至高雄縣大寮鄉新厝村第七公墓旁後方窪地傾倒，致生污染環境\r\n    。迨八十八年十月二十二日行政院環境保護署督察大隊會同環保警察隊前往上址\r\n    第七公墓後方窪地稽查，發現家福中壢公分司之廢棄物傾倒於該處，通知相關人\r\n    員到場說明循線查獲上情。\r\n二、案經行政院環境保護署函送臺灣高雄地方法院檢察署檢察官呈請臺灣高等法院檢\r\n    察署核轉臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丁○○固坦承自八十八年八月間起，以久通公司名義清運家福中壢分公\r\n    司之廢棄物，廢棄物先行載運至久通公司予以分類後，再將非屬第二類之廢棄物\r\n    聚集成堆，嗣再以一車三萬元之價格交乙○○轉運至他處等情不諱，惟辯稱：伊\r\n    當時委託乙○○傾倒，乙○○傾倒於何處，伊不知情；且伊要求環保警察稽查人\r\n    員帶伊去現場勘查垃圾，卻遭拒絕，迨至八十九年一月間伊自行前往上址，該地\r\n    已成平地未見垃圾，該窪地已遭高雄縣垃圾車傾倒十幾年，不能僅憑幾張紙張即\r\n    認定查獲之廢棄物係伊向家福中壢分公司所清運之廢棄物云云；另被告久通公司\r\n    之代表人丙○○則辯稱：該公司有取得第二類廢棄物之清除許可，至於丁○○雖\r\n    為其公司合夥人，丁○○所做的生意亦開久通公司之發票，惟本件伊不知情云云\r\n    。經查：\r\n（一）被告久通公司取得第二類廢棄物清除許可之事實，固據被告久通公司代表人丙\r\n      ○○提出桃園縣政府八十八年十一月十一日府環四字第三六００四七號函影本\r\n      為證，惟依該函說明欄第一項所述，久通公司係於八十八年十一月二日始行提\r\n      出申請，桃園縣政府係八十八年十一月十一日始發文同意核備該公司之申請之\r\n      事實，有桃園縣政府八十八年十一月十一日府環四字第三六００四七號函影本\r\n      乙份為證，而本件稽查人員係於八十八年十月二十二日前往上址第七公墓後方\r\n      窪地查獲家福中壢分公司之廢棄物，足見本件被告等之犯罪行為，係發生於久\r\n      通公司向地方主管機關取得第二類廢棄物之清除許可前，是被告丁○○於八十\r\n      八年八月間起迄十月間止承攬家福中壢分公司之廢棄物時，久通公司並未領有\r\n      廢棄物之清除許可證或核備文件之事實，堪予認定，合先敘明。\r\n（二）被告丁○○自八十八年八月間起，以久通公司名義向家福中壢分公司承攬清運\r\n      該公司之廢棄物（一週約二次）乙節，有家福中壢分公司付款予久通公司之付\r\n      款明細影本、轉帳傳票影本、統一發票影本等多紙及久通公司與家福中壢分公\r\n      司之委託清除廢棄物合約書影本乙份附卷可稽。又丁○○將前揭家福中壢分公\r\n      司之廢棄物先載運至久通公司予以分類後，再將非屬第二類之廢棄物聚集成堆\r\n      ，迨於同年十月間某日，以一車三萬元之價格，委由亦未向地方主管機關申請\r\n      領得廢棄物清除許可或核備文件之乙○○，在桃園縣大園鄉三塊厝之空地，將\r\n      其前揭收集之非第二類廢棄物轉運至他處之事實，業據被告丁○○坦承不諱，\r\n      核與共犯乙○○於偵訊中及本院訊問時供述之情相符；而共犯乙○○並未取得\r\n      廢棄物之清除許可或核備文件，斯時被告並未詢問伊有無領得許可證，只叫伊\r\n      將廢棄物清運走，伊嗣將前開廢棄物載往高雄縣，再將廢棄物轉交另一年籍不\r\n      詳之張姓男子清運之事實，亦據共犯乙○○於本院訊問時供述綦詳。是被告丁\r\n      ○○既不過問乙○○有無領得廢棄物清除許可證或核備文件，亦不過問乙○○\r\n      有無合法之傾倒場所，即要求乙○○將廢棄物載運至他處任意丟棄，縱其不知\r\n      實際之傾倒處所，亦無從解免其罪責。\r\n（三）行政院環境保護署督察大隊會同環保警察隊於八十八年十月二十二日在高雄縣\r\n      大寮鄉新厝村第七公墓後方窪地所查獲之廢棄物，為家福中壢公分司之廢棄物\r\n      之事實，業據證人即曾至查獲現場勘查廢棄物之家福中壢分公司課長戊○○及\r\n      稽查警員己○○詰證無訛（見九十年四月二十五日、同年六月十二日訊問筆錄\r\n      ），且有遭查獲之廢棄物照片六幀（照片上大量廢棄物之雜誌、底片均明顯可\r\n      見有「家樂福」之文字，且照片中廢棄物之報表文件，其上亦可見記載有「桃\r\n      園縣中壢市○○○路○段五一０號」家福中壢分公司地址）在卷可憑；參以，\r\n      本院當庭履勘扣案之廢棄物樣本，其內有家福中壢分公司印表日為八十八年十\r\n      月一日之總分類帳報表、該分公司總雜貨處處長姚國華之名片乙紙等文件，綜\r\n      上，堪認本案查獲之廢棄物確係被告丁○○所清運之家福中壢分公司之廢棄物\r\n      無訛。被告丁○○雖辯稱不能僅憑「幾張紙張」即認定查獲之廢棄物係伊向家\r\n      福中壢分公司所清運之廢棄物云云，惟依前述廢棄物照片可看出所查獲之「明\r\n      顯可辨為家福中壢分公司之廢棄物」，非只為「幾張紙張」而已，況被告丁○\r\n      ○於本院九十年七月十一日審理時既供稱：「我們的垃圾都是用『黑色塑膠袋\r\n      』裝的」等語，而卷附之現場廢棄物照片，亦有一幀明顯可見有許多「黑色塑\r\n  膠袋」破裂摻雜於廢棄物中，益證該查獲之廢棄物即為被告所清運之家福中壢\r\n      分公司之廢棄物。綜上，被告丁○○之犯行，應堪認定。至被告丁○○雖請求\r\n      調查該扣案之名片總雜貨處處長姚國華是否調到高雄，顯與本案無關，核無調\r\n      查之必要，附此敘明。\r\n（四）被告久通公司之代表人丙○○雖辯稱：丁○○固為其公司合夥人，惟本件伊不\r\n      知情云云。惟查，丙○○既供承：丁○○所做的生意亦開久通公司之發票；參\r\n      以被告丁○○供稱：以久通公司名義和家福公司簽約，有經過丙○○同意，且\r\n      本案之稅金等均有交付久通公司等語，是被告久通公司之犯行亦堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段規定甚明。被告丁○○違反前開規定\r\n    ，未經向主管機關桃園縣政府申請領得廢棄物之清除許可證或核備文件，竟從事\r\n    廢棄物之清運行為，核其所為，係犯廢棄物清理法第二十二條第二項第四款前段\r\n    之未領有廢棄物清除許可證或核備文件，從事廢棄物清除罪。又被告丁○○為久\r\n    通公司之合夥人，其因執行業務犯前開罪，久通公司應依同條第四項之規定科以\r\n    罰金。被告丁○○與乙○○間，有犯意聯絡及行為分擔，為共同正犯。被告丁○\r\n    ○自八十八年八月間起迄同年十月間止，多次清運家福中壢分公司廢棄物之行為\r\n    ，係基於契約所為之同一犯意下之接續行為，只論以一罪。爰審酌被告丁○○犯\r\n    罪之動機、目的、手段及其犯罪所生之損害、犯後坦承部分犯行等一切情狀，量\r\n    處如主文所示之刑，以資懲儆。末查，被告丁○○前未曾受有期徒刑以上刑之宣\r\n    告，此有臺灣高等法院被告全國前案紀錄表附卷可憑，本院認被告經此教訓，應\r\n    知警惕而無再犯之虞，對其所宣告之刑，以暫不執行為適當，爰併予宣告緩刑肆\r\n    年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款前段、第四項，刑法第十一條前段、第二十八條、第七十四條第一款，判\r\n決如主文。\r\n本案經檢察官陳大偉到庭執行職務。\r\n中          華        民        國     九十    年    七    月   二十五  日\r\n                              臺灣桃園地方法院刑事第六庭\r\n                                  法  官    林  曉  芳\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\r\n高等法院。\r\n                                  書記官    巫  孟  蓉\r\n中          華        民        國     九十    年    七    月   二十六  日\r\n附論罪科刑依據之法條：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致重\r\n傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康導\r\n致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處理廢\r\n棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益二倍\r\n之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}