{
  "JID": "SCDM,103,訴,245,20141121,2",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "245",
  "JDATE": "20141121",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　103年度訴字第245號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　余政澍\r\n選任辯護人　繆璁律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102年\r\n度偵字第9154號），本院依簡式審判程序判決如下：\r\n    主  文\r\n余政澍犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年。\r\n    事  實\r\n一、余政澍於民國102年7月19日，向不知情之楊樹慶承租新竹縣\r\n    橫山鄉○○段000○000○000 地號土地，明知未經主管機關\r\n    許可，不得提供土地回填廢棄物，竟基於非法提供土地回填\r\n    廢棄物之犯意，於102年8月16日前某日，由余政澍以無線電\r\n    聯絡年籍姓名不詳之司機數人，自臺北市各大樓地下室工地\r\n    載運混合約半台曳引車之污泥等一般事業廢棄物之土方至上\r\n    開土地傾倒回填並加以掩埋，嗣於102年8月16日中午12時30\r\n    分許，為警會同新竹縣政府環境保護局稽查人員當場查獲，\r\n    始悉上情。\r\n二、案經新竹縣政府警察局橫山分局報告臺灣新竹地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告所犯廢棄物清理法第46條第3 款之非法清理廢棄物\r\n    罪，非死刑、無期徒刑、最輕本刑為3 年以上有期徒刑之罪\r\n    ，被告於本院準備程序進行中，就被訴事實為有罪之陳述，\r\n    經本院合議庭認合於刑事訴訟法第273條之1之規定，裁定進\r\n    行簡式審判程序，合先敘明。\r\n二、上開事實業據被告余政澍於本院行準備程序及審理時坦承不\r\n    諱（見本院卷第30頁、第43頁），復經證人即上開土地地主\r\n    楊樹慶於警詢及偵查中證述（見偵卷第8-11頁、第60-62 頁\r\n    ）及證人即新竹縣政府環保局稽查人員游登評、承辦人盧宥\r\n    宇於偵查中證述在卷（見偵卷第70-71頁、第117-118頁），\r\n    此外，並有新竹縣政府環保局102年8月16日、同年8 月20日\r\n    及103年4月17日稽查工作紀錄3紙、土地租賃契約書1份、新\r\n    竹縣橫山鄉○○段000○000○000地號土地所有權狀影本3紙\r\n    、警員劉玉樞之偵查報告1紙、新竹縣政府環保局102年10月\r\n    18日環業字第0000000000號函暨檢附之檢驗報告及環保署廢\r\n    棄物代碼查詢單各1 份、廢棄物移除處置計畫書暨附件、正\r\n    順環保有限公司一般事業廢棄物廠外紀錄遞送聯單、長信環\r\n    保工程有限公司事業廢棄物妥善處理紀錄文件各1 份、新竹\r\n    縣政府環保局103年1月6日環業字第0000000000號函、103年\r\n    4月22日環業字第0000000000號函、103年6月3日環業字第00\r\n    00000000號函各1份附卷可稽（見偵卷第12-18頁、第36頁、\r\n    第38-57頁、第131-181頁、第77頁、第82-83頁、第96頁）\r\n    ，堪認被告自白與事實相符，本件事證明確，被告犯行堪以\r\n    認定。\r\n三、按廢棄物清理法第46條第1項第3款所稱「未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物者」，依其文義以觀，固係以\r\n    提供土地者為處罰對象，然該條款所欲規範者應在於未經主\r\n    管機關許可，提供土地回填、堆置廢棄物之行為，而非側重\r\n    於土地為何人所有、是否有權使用，亦不問提供土地係供自\r\n    己或他人堆置廢棄物。是凡以自己所有之土地，或有權使用\r\n    （如借用、租用等）、無權占用之他人土地，以供自己或他\r\n    人堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅\r\n    規定處罰提供自己之土地供他人堆置廢棄物而言，否則任意\r\n    提供非屬自己或無權使用之土地供自己或他人堆置廢棄物，\r\n    造成污染，卻無法處罰，顯失衡平，當非該法為改善環境衛\r\n    生，維護國民健康之立法目的（最高法院95年度台上字第33\r\n    25判決意旨參照）。查被告余政澍雖非上開土地之登記名義\r\n    人，然其係上開土地承租人，即係實際管領使用人，未經主\r\n    管機關許可，提供上開土地予因無線電通知而來之卡車司機\r\n    傾倒夾雜一般事業廢棄物之土方回填，核其所為，係犯廢棄\r\n    物清理法第46條第3款之非法清理廢棄物罪。又被告未經主\r\n    管機關許可，擅自提供土地回填廢棄物之初，犯罪即屬成立\r\n    ，惟在停止提供土地回填廢棄物前，其所為情形仍繼續存在\r\n    ，屬行為繼續之繼續犯，而侵害一環境保護之社會法益，應\r\n    認為係單純一罪。爰審酌被告明知未經主管機關許可，不得\r\n    提供土地回填廢棄物，仍為本案犯行，對自然環境及國民衛\r\n    生健康造成危害，兼衡其犯後坦承犯行，態度尚稱良好，事\r\n    後已自費委由長信環保工真有限公司將上開廢棄物清理完畢\r\n    ，此有新竹縣政府環保局103年10月1日環業字第0000000000\r\n    號函暨檢附103年4月17日環保局稽查工作紀錄、妥善處理紀\r\n    錄文件等資料在卷可參（見本院卷第8 至23頁）及其犯罪之\r\n    動機、目的、手段、生活狀況、智識程度、犯罪所得之利益\r\n    ，兼衡被告為高中畢業、目前無業等一切情狀，量處如主文\r\n    所示之刑。\r\n四、辯護人以被告提供土地回填之廢棄物數量甚微，且事後已迅\r\n    速將廢棄物清除，犯罪情節輕微，情堪憫恕，請求依刑法第\r\n    59條規定酌減其刑。然刑法第59條於94年2月2日修正公布，\r\n    將原規定：「犯罪之情狀可憫恕者，得酌量減輕其刑。」修\r\n    正為：「犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者\r\n    ，得酌量減輕其刑。」其修正理由第1 點表明：「現行第59\r\n    條在實務上多從寬適用，為防止酌減其刑之濫用，自應嚴定\r\n    其適用之條件，以免法定刑形同虛設，破壞罪刑法定之原則\r\n    。」足見立法者透過修法以規制法院從嚴適用刑法第59條之\r\n    立法目的。本於權力分立及司法節制，裁判者自不宜無視該\r\n    立法意旨，而於個案恣意以該條寬減被告應負刑責，俾維法\r\n    律安定與尊嚴。是以，刑法第59條所規定「犯罪情狀顯可憫\r\n    恕，認科最低度刑仍嫌過重者，得酌量減輕其刑」，係指犯\r\n    罪另有特殊之原因與環境，在客觀上足以引起一般人之同情\r\n    ，認為即予宣告法定最低度刑，猶嫌過重者，始有其適用（\r\n    最高法院103年度台上字第186號判決參照）。本件廢棄物清\r\n    理法之法定最低本刑為有期徒刑1 年，對應其構成要件所示\r\n    各行為對環境之危害程度，並無過於嚴苛情形。被告自承為\r\n    整地而填土，惟未購買乾淨清潔之土方，反而分文未付而以\r\n    無線電呼叫卡車司機載運夾雜一般事業廢棄物之土方回填在\r\n    其向他人承租之土地上，對環境安全、保護及管理影響甚鉅\r\n    ，犯罪之動機並不純正，其行為並無何在客觀上得引起一般\r\n    人同情之情狀。且依被告與地主樹慶所簽訂之土地租賃契約\r\n    所載，被告承租上開土地之期間僅有1 年，倘真如被告於警\r\n    偵訊所述租地係為種果樹（見偵卷第5 頁、第62頁），衡之\r\n    常情果樹豈會在短短1 年內即可收成？況證人即地主楊樹慶\r\n    於警詢、偵查中均證稱被告租地係要堆置土石（見偵卷第9\r\n    頁、第61頁），可見被告租地動機顯不單純。另再參酌被告\r\n    於103年7月間又因違反廢棄物清理法案件經警移送臺灣新竹\r\n    地方法院檢察署偵查，此有臺灣高等法院被告前案紀錄表可\r\n    佐（見本院卷第48頁），足認被告經本案偵查程序後仍未獲\r\n    得教訓，難認被告僅係一時失慮而為本案，客觀上更不足以\r\n    引起一般人之同情，自不得據刑法第59條酌量減輕其刑，併\r\n    此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1 第1項、第299條第1項前\r\n段，廢棄物清理法第46條第3款，判決如主文。\r\n本案經檢察官黃嘉慧到庭執行職務。\r\n中    華    民    國   103    年    11    月    21    日\r\n                  刑事第二庭    法  官  賴淑敏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n中    華    民    國   103    年    11    月    21    日\r\n                                書記官  劉亭筠\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}