{"JID":"ULDM,106,訴,206,20170531,1","JYEAR":"106","JCASE":"訴","JNO":"206","JDATE":"20170531","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　106年度訴字第206號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　吳長營\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第6276號），被告於準備程序中就被訴事實為有罪之陳述\r\n，本院依簡式審判程序判決如下：\r\n    主  文\r\n吳長營犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑柒月。\r\n    事  實\r\n一、吳長營明知自己並未依規定領有廢棄物清除、處理許可文件\r\n    ，不得從事廢棄物之貯存、清除或處理，竟基於非法清除廢\r\n    棄物之犯意，受新北市某汽車修理廠委託清運屬一般事業廢\r\n    棄物之車輛廢塑料、塑膠貼料PVC 等物，於民國105 年11月\r\n    8 日下午某時，以車號00-0000 號自用小貨車，前往上開汽\r\n    車修理廠載運5 、6 百斤之保險桿等車輛廢塑料及廢塑膠貼\r\n    料PVC 共6 包之一般事業廢棄物後，於同日晚間11時許，擅\r\n    自傾倒在雲林縣○○鄉○○段000 ○0 地號由雲林縣元長鄉\r\n    公所代理臺灣糖業股份有限公司所管理之土地上。嗣因民眾\r\n    檢舉，始循線查悉上情（吳長營在105 年11月10日為警查獲\r\n    後，即清除上開廢棄物回復土地原狀）。\r\n二、案經雲林縣元長鄉公所訴由雲林縣警察局虎尾分局報告臺灣\r\n    雲林地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本案被告所犯並非死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑之罪或高等法院管轄第一審之案件，被告於本院準備\r\n    程序進行中就被訴事實為有罪之陳述（見本院卷第38至39頁\r\n    ），經告知簡式審判程序之旨，並聽取公訴人、被告意見後\r\n    ，本院認合於刑事訴訟法第273 條之1 第1 項規定，裁定進\r\n    行簡式審判程序，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上開犯罪事實，業據被告於警詢、偵訊、本院準備程序時坦\r\n    承不諱（見偵卷第4 至5 頁反面、第33至35頁、本院卷第38\r\n    至39頁），核與告訴代理人陳仙助警詢指述大致相符（見偵\r\n    卷第6 至8 頁），並有雲林縣環保局環境稽查工作紀錄影本\r\n    、臺灣糖業股份有限公司土地提供作綠美化維護管理契約書\r\n    影本、警察職務報告各1 份與現場蒐證照片4 張附卷可稽（\r\n    見偵卷第10至16頁、第29至30頁），足認被告之自白與事實\r\n    相符而堪採信。從而，本件事證明確，被告犯行洵堪認定，\r\n    應依法論科。\r\n三、論罪科刑之理由：\r\n  廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業廢\r\n    棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「一\r\n    般事業廢棄物」。而廢棄物清理法第46條第4 款所規定之「\r\n    貯存」、「清除」及「處理」3 者，依行政院環境保護署發\r\n    布之「事業廢棄物貯存清除處理方法及設施標準」第2 條之\r\n    規定，「貯存」指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；「清除」則指事業廢棄物\r\n    之收集、運輸行為；至「處理」則包含1.中間處理：指事業\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或穩定之行為；2.最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為。被告未領有廢棄物清理文件，擅自將上開屬於一般事\r\n    業廢棄物之車輛廢塑料、塑膠貼料PVC 運送至前揭土地傾倒\r\n    ，核屬一般事業廢棄物之清除、貯存行為，係犯廢棄物清理\r\n    法第46條第4 款之非法清除廢棄物罪（本案之貯存屬清除之\r\n    後階段行為，不另論罪）。\r\n  按犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，得酌\r\n    量減輕其刑，刑法第59條定有明文。其所謂「犯罪之情狀」\r\n    ，應就犯罪一切情狀（包括第57條所列舉之10款事項），予\r\n    以全盤考量，審酌其犯罪有無可憫恕之事由，即有無特殊之\r\n    原因與環境，在客觀上足以引起一般同情，以及宣告法定最\r\n    低度刑，是否猶嫌過重等等資為判斷（最高法院95年台上字\r\n    第6157號判決意旨參照）。本案被告隨意傾倒廢棄物固然不\r\n    該，但觀諸現場蒐證照片所示（見偵卷第10至11頁），該等\r\n    廢棄物為具有相當重量的固體，不會隨風飄飛，也不會滲入\r\n    土壤內，其數量也沒有非常龐大，且在擺放數日後隨即為警\r\n    查獲並經被告清理回復土地原狀，而告訴代理人到庭也表示\r\n    ：在被告清理之後，沒有再造成其他的污染（見本院卷第40\r\n    頁），可見被告本案的犯罪情節輕微，所生危害很低，犯罪\r\n    情狀顯足以引起一般同情，縱然科以法定最低度刑有期徒刑\r\n    1 年仍嫌過苛，應依刑法第59條規定酌減其刑。\r\n  爰審酌上開土地本係由雲林縣元長鄉公所代為作綠美化維護\r\n    ，被告非法清除前述一般事業廢棄物傾倒在上開土地上，總\r\n    重量約5 、6 百斤，雖有不該，但其清運後數日即遭查獲，\r\n    也儘速清理回復原狀，沒有再造成其他污染，被告行為所生\r\n    危害很低，本院也考量被告犯後坦承犯行之態度良好，及被\r\n    告先前有酒駕、違反商標法前科，有臺灣高等法院被告前案\r\n    紀錄表1 件在卷可參，兼衡被告自述教育程度為國中畢業，\r\n    從事資源回收工作，已離婚，子女均已成年，本案其已知道\r\n    錯誤，將來會安分守己等語（見本院卷第49至51頁）等一切\r\n    情狀，量處如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第 1\r\n項前段、第284 條之1 ，廢棄物清理法第46條第4 款前段，刑法\r\n第11條前段、第59條，判決如主文。\r\n本案經檢察官李濂到庭執行職務。\r\n中    華    民    國   106    年    5     月    31    日\r\n                  刑事第五庭    法  官  梁智賢\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由（須附繕本）。\r\n                                書記官  鄭蕉杏\r\n中    華    民    國   106    年    5     月    31    日\r\n　\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}