{"JID":"ULDM,104,訴,492,20170503,1","JYEAR":"104","JCASE":"訴","JNO":"492","JDATE":"20170503","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　104年度訴字第492號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　潘力揚\r\n\r\n\r\n\r\n選任辯護人　陳澤嘉律師\r\n被　　　告　黃裕元\r\n\r\n\r\n\r\n\r\n選任辯護人　張庭禎律師\r\n被　　　告　蔡阿聰\r\n\r\n\r\n\r\n選任辯護人　葉榮棠律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第2315號），本院判決如下：\r\n    主  文\r\n潘力揚共同犯修正前廢棄物清理法第四十六條第四款之非法清除\r\n廢棄物罪，累犯，處有期徒刑貳年貳月。\r\n黃裕元共同犯修正前廢棄物清理法第四十六條第四款之非法清除\r\n廢棄物罪，處有期徒刑貳年。\r\n蔡阿聰犯修正前廢棄物清理法第四十六條第三款之非法提供土地\r\n堆置廢棄物罪，處有期徒刑壹年陸月。未扣案之犯罪所得新臺幣\r\n參萬元沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n其價額。\r\n    事  實\r\n一、潘力揚、黃裕元均明知從事廢棄物貯存、清除、處理業務者\r\n    ，向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公、民營廢棄物清除、處理機構許可文件後，應依\r\n    許可文件為之。惟潘力揚為清除其所管理之雲林縣○○鄉○\r\n    ○段00○00地號土地上之廢輸送帶，乃先後於民國103 年10\r\n    月6 日及同年12月8 日與向泉省塑膠有限公司（下稱泉省公\r\n    司）借牌之黃裕元簽署廢棄物（清除）契約書後，即檢具相\r\n    關資料先後向雲林縣環境保護局提出廢棄物清理計畫書，申\r\n    請清理上開土地上之廢輸送帶，而依據該二份清理計畫書均\r\n    計畫將廢輸送帶送至永輪資源科技股份有限公司（下稱永輪\r\n    公司）處理，嗣該二份清理計畫經雲林縣環境保護局分別於\r\n    103 年10月21日及同年12月16日發函審查同意在案。然潘力\r\n    揚、黃裕元竟共同基於未依廢棄物清除許可文件內容而清除\r\n    廢棄物之犯意聯絡，由潘力揚指示黃裕元覓得蔡阿聰所有位\r\n    於雲林縣○○鄉○○○段0000地號土地供為堆置之用，而蔡\r\n    阿聰亦知悉未經主管機關許可，不得提供土地堆置廢棄物，\r\n    竟仍於基於非法提供土地堆置廢棄物之犯意，收受黃裕元取\r\n    自潘力揚委請陳元安轉交之新臺幣（下同）3 萬元之代價，\r\n    而提供該土地堆置、貯存上述廢輸送帶。黃裕元乃於103 年\r\n    12月20日至同年月24日，指揮同有上揭犯意聯絡之許陽樂在\r\n    上開東庄段46及47地號土地駕駛挖土機，將上述廢棄輸送帶\r\n    裝載至同有上揭犯意聯絡之葉建隆、楊進宗分別駕駛之車牌\r\n    號碼000-00號、08-CY 號聯結車內，及車牌號碼000-00號、\r\n    76-BN 號聯結車內，再由黃裕元駕車引導葉建隆及楊進宗載\r\n    運上述廢棄輸送帶至普令厝段1252地號土地貯存、堆置（許\r\n    陽樂、葉建隆、楊進宗均另經檢察官為緩起訴處分）。嗣於\r\n    104 年1 月13日經內政部警政署保安警察隊第七總隊第三大\r\n    隊在上址循線查獲，始悉上情。\r\n二、案經內政部警政署保安警察隊第七總隊第三大隊報告臺灣雲\r\n    林地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。是以，有關共同被告潘力揚於警詢及偵訊時對被告蔡阿聰\r\n    所為之不利供述、共同被告黃裕元於警詢時對被告潘力揚、\r\n    蔡阿聰所為之不利供述、共同被告蔡阿聰於警詢時對被告潘\r\n    力揚所為之不利供述、證人陳元安於警詢之證述，本質上均\r\n    係被告以外之人於審判外之陳述，經被告潘力揚、蔡阿聰之\r\n    辯護人爭執證據能力，而被告潘力揚、黃裕元、蔡阿聰及證\r\n    人陳元安既於本院審理時具結作證，且其等上開於警詢及偵\r\n    訊未經具結之供述，並未具有可信之特別情況，依上開規定\r\n    ，均應不具證據能力，本院就上開證據即不予以斟酌，核先\r\n    敘明。\r\n二、再按被告以外之人於審判外之陳述，經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據。當事人、代理人或辯護人於法\r\n    院調查證據時，知有第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 定有明文。經查，本案中就被告以外之人\r\n    於審判外之陳述，除上揭對證據能力有所爭執之部分外，就\r\n    其餘本院以下認定犯罪事實所援引具傳聞性質之言詞或書面\r\n    證據，關於證據能力方面，被告三人及其等辯護人均不爭執\r\n    證據能力，亦均未於本案言詞辯論終結前聲明異議，而本院\r\n    審酌該等審判外陳述作成當時之過程、內容、功能等情況綜\r\n    合判斷，認具備合法可信之適當性保障而具證據能力，得採\r\n    為認定事實之基礎。\r\n三、本判決下列所引用之其餘文書證據及證物，並無證據證明係\r\n    公務員違背法定程序所取得，亦無顯有不可信之情況，且經\r\n    本院於審理期日提示予被告及辯護人辨識而為合法調查，該\r\n    等證據自得作為本案裁判之資料。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、訊據被告潘力揚、黃裕元、蔡阿聰均矢口否認犯行，被告潘\r\n    力揚辯稱：伊雖委託被告黃裕元處理廢輸送帶，但伊並無從\r\n    知悉被告黃裕元將廢輸送帶運至被告蔡阿聰之土地上堆置，\r\n    且伊與被告蔡阿聰所簽署之土地租賃契約係遭他人脅迫所為\r\n    ，故本件被告黃裕元及案外人陳元安才是本案的共犯，與伊\r\n    無關，況臺灣沒有處理廢輸送帶之公司，而伊亦非廢棄物清\r\n    理業者，當無廢棄物清理法第46條第4 款之適用云云。被告\r\n    黃裕元辯稱：伊係依照被告潘力揚之指示而為，伊看到被告\r\n    潘力揚給予之公文而誤信被告潘力揚指示伊所載運、清除廢\r\n    棄物之行為均屬合法云云。被告蔡阿聰辯稱：因廢輸送帶放\r\n    在工廠裡面不會有污染，其以為是法律所允許，且被告黃裕\r\n    元告知其僅放3 個月就會載走，由此可見，被告黃裕元承租\r\n    被告蔡阿聰之土地只是暫時放置，目的在於分類並不是堆置\r\n    云云。\r\n二、惟查：\r\n  被告潘力揚先後於103 年10月6 日及同年12月8 日與向泉省\r\n    公司借牌之黃裕元簽署廢棄物（清除）契約書後，即檢具相\r\n    關資料先後向雲林縣環境保護局提出廢棄物清理計畫書，申\r\n    請清理雲林縣○○鄉○○段00○00地號土地上之廢輸送帶，\r\n    而依據該二份清理計畫書均計畫將廢輸送帶送至永輪公司處\r\n    理，嗣該二份清理計畫經雲林縣環境保護局分別於103 年10\r\n    月21日及103 年12月16日發函審查同意在案。惟被告潘力揚\r\n    指示被告黃裕元另覓得被告蔡阿聰所有位於雲林縣○○鄉○\r\n    ○○段0000地號土地供為堆置之用，經被告蔡阿聰同意由被\r\n    告黃裕元於103 年12月20日至同年月24日，指揮許陽樂在上\r\n    開東庄段46及47地號土地駕駛挖土機，將上述廢棄輸送帶裝\r\n    載至分別由葉建隆、楊進宗駕駛之車牌號碼000-00號、08-C\r\n    Y 號聯結車內，及車牌號碼000-00號、76-BN 號聯結車內，\r\n    再由被告黃裕元駕車引導葉建隆及楊進宗載運上述廢棄輸送\r\n    帶至普令厝段1252地號土地貯存、堆置等情，業據被告三人\r\n    所不爭，且有被告潘力揚所提交之廢棄物清理計畫書2 份、\r\n    雲林縣環境保護局103 年10月21日雲環廢字第1031039048號\r\n    函、同局103 年12月16日雲環廢字第1031047459號函各1 份\r\n    在卷可查（本院卷三第86頁至第92頁、第103 頁至第110 頁\r\n    、第137 頁、第141 頁），足信為真實。\r\n  被告潘力揚雖辯解如上，然從客觀事實來看，本案被告潘力\r\n    揚對東庄段土地上堆置有廢輸送帶待處理，係透過案外人陳\r\n    元安委請被告黃裕元清除廢輸送帶，以利之後土地之運用，\r\n    則就本件廢棄物清理而言，被告潘力揚將受有最大之利益，\r\n    此亦可從被告潘力揚積極向雲林縣環保局申請廢棄物清除許\r\n    可可見一斑，而被告潘力揚雖一再供稱臺灣境內無處理廢輸\r\n    送帶能力之業者，則其為何於廢棄物清理計畫書均表示預計\r\n    將廢輸送帶送至永輪公司處理？顯然所辯不實。佐以本院函\r\n    詢永輪公司有無能力處理廢輸送帶，該公司函復肯定，此有\r\n    永輪資源科技股份有限公司104 年12月4 日永輪字第104120\r\n    3 號函在卷可查（本院卷一第245 頁），而被告黃裕元前往\r\n    現場施作時，發現數量龐大，所費不貲，可證被告潘力揚有\r\n    為節省成本而為本件違反廢棄物清理法之動機及意圖。再者\r\n    ，被告潘力揚與被告蔡阿聰簽有土地租賃合約（警卷第139\r\n    頁），益證被告潘力揚供稱其不知被告黃裕元將本件之廢輸\r\n    送帶運至被告蔡阿聰土地，純屬為虛。又證人黃裕元於本院\r\n    審理時證稱：被告潘力揚一開始請其在東庄段土地上將廢輸\r\n    送帶拉來拉去，後來發現這樣不行，被告潘力揚才叫其去找\r\n    土地堆置，其一開始找的土地沒有鐵皮屋，被告潘力揚希望\r\n    有鐵皮屋方不會淋到雨，其才向被告蔡阿聰承租土地等語（\r\n    本院卷三第246 頁至第247 頁）。而證人黃裕元雖與被告潘\r\n    力揚有互相推諉之可能，然綜觀上情可證證人黃裕元就此部\r\n    分之證述，應屬可信，且證人黃裕元既經本院告知具結之義\r\n    務及偽證之處罰後具結作證，理應知悉倘為不實證述，當受\r\n    偽證罪之處罰，其與被告潘力揚亦無宿怨，當無虛偽不實陳\r\n    述以誣陷被告潘力揚入罪之動機。而如被告潘力揚不知情被\r\n    告黃裕元所為，則其於收受被告蔡阿聰所寄送予其之存證信\r\n    函，乃至後續經檢警調查，何以均未曾有質問被告黃裕元之\r\n    情？且與永輪公司簽約者為被告潘力揚，後續卻未與永輪公\r\n    司履約，亦無所謂？在在足證被告潘力揚供稱：其本意係為\r\n    商請永輪公司處理廢輸送帶，是被告黃裕元擅自為之云云，\r\n    均屬臨訟卸責之詞。至於被告潘力揚雖一再供稱其與被告蔡\r\n    阿聰所簽署之土地租賃契約係遭陳元安脅迫所為，然經本院\r\n    傳喚證人陳元安、粘家豪均未見有被告潘力揚所指之情，姑\r\n    且不論係被告潘力揚「主動」商請其友人粘家豪一同前往陳\r\n    元安位於萬華之茶行商談本案東庄段土地所有權狀之事，而\r\n    證人粘家豪於本院審理時證稱：其未見過本案之土地租賃契\r\n    約書，但中間有前往廁所，所以其不清楚等語（本院卷三第\r\n    222 頁），是如於該空檔被告潘力揚有經脅迫簽署本案土地\r\n    租賃契約之情，則何以被告潘力揚均未當場及事後向粘家豪\r\n    反應？實與常情有違，且亦與其請粘家豪陪同之本意相悖，\r\n    故被告潘力揚稱本案其與被告蔡阿聰之土地租賃契約書係遭\r\n    他人脅迫所為，不足採信。\r\n  被告黃裕元雖辯解如上，然被告黃裕元為本案清除廢輸送帶\r\n    之實際行為人，其自陳無處理廢輸送帶之能力，則其與被告\r\n    潘力揚簽約時，如未詢問被告潘力揚其應將廢輸送帶清運至\r\n    何處，顯與經驗法則不符，如曾詢問被告潘力揚，何以不知\r\n    應將廢輸送帶清運至永輪公司？況被告黃裕元已有多次違反\r\n    廢棄物清理法前科，其就廢棄物相關之清除法令，應亦有所\r\n    知，佐以被告黃裕元自陳被告潘力揚請其先將廢輸送帶在東\r\n    庄段土地上拉來拉去，事後才委請其尋覓土地，已如上述，\r\n    則依過往經歷及作為廢棄物清除業者，其絲毫無所知本案所\r\n    為與法令有違，實屬臨訟卸責之詞，不足採信。\r\n  被告蔡阿聰雖辯解如上，然被告蔡阿聰自陳知悉其土地遭放\r\n    置為廢輸送帶，其沒有問被告黃裕元是否合法，不清楚其所\r\n    簽立租約之詳細內容，僅知悉堆置一段時間後就會載走等語\r\n    （本院卷三第332 頁、第354 頁），則從其證言觀之，並無\r\n    其所辯稱目的在於分類並不是堆置之情，縱證人黃裕元證稱\r\n    曾給予被告蔡阿聰觀看環保局公文一事，惟可認證人黃裕元\r\n    此部分之證述係為保護被告蔡阿聰所為，不足採信。另除有\r\n    正當理由而無法避免者外，不得因不知法律而免除刑事責任\r\n    。但按其情節，得減輕其刑，刑法第16條有明文規定，此係\r\n    指行為人就其行為可能危及法益或造成法益侵害而為法所禁\r\n    止乙節欠缺認識，尚非要求行為人對於自己行為觸犯某特定\r\n    法律條文有所認識，否則若除法律專業人士外，其餘他人所\r\n    為之不法行為均得以「不知法律」為由，而依刑法第16條規\r\n    定減輕或免除其刑，刑事制裁之規範功能將喪失殆盡。而究\r\n    竟有無該條所定情形而合於得免除其刑者，係以行為人欠缺\r\n    違法性之認識，即以無違法性之認識為前提，且其欠缺違法\r\n    性認識已達於不可避免之程度者，始足當之（最高法院92年\r\n    台上字第4497號判決意旨參照）。又所謂可否避免，應依行\r\n    為人的社會地位、能力及知識程度等一切因素考量，判斷行\r\n    為人是否得以意識到行為之違法，且當行為人對自己之行為\r\n    是否涉及不法有疑慮時，即負有查詢之義務，不能恣意以不\r\n    確定之猜測，擅斷主張自己之行為屬無法避免之禁止錯誤。\r\n    辯護人雖為被告辯護稱本件應屬被告對於刑罰法令認識之欠\r\n    缺，惟被告蔡阿聰經查獲時年約40歲上下，智識程度為國中\r\n    畢業，當已有相當之社會經歷，被告先前從事鐵工廠，亦應\r\n    有相當之廢棄物，其自陳知悉廢棄物不能隨意棄置，而本案\r\n    堆置其土地上之廢輸送帶，數量龐大，且混雜泥土，此有現\r\n    場照片在卷可查（警卷第43頁），當不得在毫無相關根據與\r\n    合理解釋之情形下，未透過諮詢法律專業人士之正當途徑，\r\n    或詢問被告黃裕元，以求釐清其所為是否屬廢棄物清理法上\r\n    所規定之處理行為，即自認其所為僅屬廢棄物之分類行為，\r\n    率爾自信己身所為無觸法之虞。是辯護人為被告辯護稱被告\r\n    欠缺不法意識云云，當無理由，洵無足採。\r\n三、綜上所述，被告潘力揚、黃裕元、蔡阿聰所辯均不足採信，\r\n    本件事證明確，被告三人犯行堪予認定，應依法論科。\r\n參、論罪科刑：\r\n一、按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文，又被告潘力揚、黃裕元、蔡阿聰本件行\r\n    為後，廢棄物清理法第46條之規定於106 年1 月18日修正公\r\n    布施行，並自同年月20日起生效。查廢棄物清理法第46條之\r\n    文字雖無變更，然其法定刑原規定：「處1 年以上5 年以下\r\n    有期徒刑，得併科新臺幣3 百萬元以下罰金」，修正後該條\r\n    法定刑則規定：「處1 年以上5 年以下有期徒刑，得併科新\r\n    臺幣1 千5 百萬元以下罰金」，經比較新舊法之結果，修正\r\n    後該條規定既已提高罰金刑之法定刑度，自以修正前即行為\r\n    時廢棄物清理法第46條之規定有利於被告，依刑法第2 條第\r\n    1 項前段，應適用修正前即行為時法論處。又按廢棄物清理\r\n    法就「貯存」、「清除」及「處理」行為，並未加以定義，\r\n    然按行政院環境保護署依廢棄物清理法第36條第2 項之授權\r\n    所頒定之「事業廢棄物貯存清除處理方法及設施標準」第2\r\n    條規定，事業廢棄物之貯存、清除、處理之定義分別如下：\r\n    「一貯存：指事業廢棄物於清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為。二清除：指事業廢棄物之收集\r\n    、運輸行為。三處理：指下列行為：中間處理：指事業廢\r\n    棄物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或穩定之行為。最終處置：指\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為。再利用：指事業產生之事業廢棄物自行、販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經中央目的事業\r\n    主管機關認定之用途行為，並應符合其規定者。」而本案於\r\n    上開地點查獲之廢輸送帶屬一般事業廢棄物，被告黃裕元接\r\n    獲被告潘力揚處理廢輸送帶之指令後，引導司機將廢輸送帶\r\n    載往本案被告蔡阿聰所提供之土地上單純傾倒、堆置之行為\r\n    ，並未再為前揭中間處理（以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定）或最終處置（衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置）之處理行為，揆之前揭說\r\n    明，其等為應屬廢棄物清理法第46條第4 款犯罪構成要件之\r\n    清除行為。是核被告潘力揚、黃裕元所為，均係犯修正前廢\r\n    棄物清理法第46條第4 款之未依廢棄物清除許可文件內容清\r\n    除廢棄物罪。被告蔡阿聰所為，係犯修正前廢棄物清理法第\r\n    46條第3 款之擅自提供土地堆置廢棄物罪。\r\n二、又按廢棄物清理法第41條第1 項前段「從事廢棄物清除、處\r\n    理『業務』者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清理處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務」之規定，係對於從\r\n    事廢棄物清除、處理業務者所為廢棄物清除、處理業務之規\r\n    範。如從事廢棄物貯存、清除、處理業務者未依上開規定申\r\n    請核發許可文件而從事廢棄物之貯存、清理、處理，或已申\r\n    領核發許可文件之業者，未依許可文件之內容從事貯存、清\r\n    除、處理廢棄物者，始應受同法第46條第1 項第4 款規定之\r\n    處罰。而前揭所謂「業務」，係指個人或團體基於其社會地\r\n    位反覆繼續所執行之事務而言，包括主要業務及其附隨之準\r\n    備工作與輔助事務在內。故如一般個人、家庭、機關、學校\r\n    或公司團體雖有偶一棄置自家或他人產生之廢棄物等妨害環\r\n    境衛生之行為，而非以從事清理、處理廢棄物為其「業務」\r\n    者，尚難認係同法第41條第1 項前段所稱之從事清理、處理\r\n    廢棄物「業務」（最高法院94年台上字第5811號判決意旨參\r\n    照）。再者，共同實施犯罪行為之人，在合同意思範圍以內\r\n    ，各自分擔犯罪行為之一部，相互利用他人之行為，以達其\r\n    犯罪之目的者，即應對於全部所發生之結果，共同負責（最\r\n    高法院28年上字第3110號判例參照）。次按共同正犯之意思\r\n    聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，\r\n    亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並\r\n    無直接之聯絡，亦無礙於其為共同正犯之成立（最高法院77\r\n    年台上字第2135號判例參照）。查被告潘力揚有一批待清除\r\n    之廢輸送帶，依照其向雲林縣環境保護局之清理計畫書，本\r\n    應送至永輪公司處理，卻透過代表泉省公司之被告黃裕元雇\r\n    用工人將上開廢輸送帶載至被告蔡阿聰提供之土地任意堆置\r\n    ，被告潘力揚雖不認識被告黃裕元所雇用之司機、亦不認識\r\n    被告蔡阿聰，然但透過被告黃裕元之居間聯繫，而得完成犯\r\n    罪行為，仍應與被告黃裕元及受僱於黃裕元之司機們即許陽\r\n    樂、葉建隆、楊進宗三人成立共同正犯。又被告潘力揚縱非\r\n    以清除廢棄物為業，然被告黃裕元借牌之泉省公司平日以經\r\n    營廢棄物清除、處理為業，此有高雄市政府102 年7 月8 日\r\n    高市府經商公字第10252467600 號函在卷可查（本院卷三第\r\n    90頁），是以，被告黃裕元具廢棄物清理法第46條第1 項第\r\n    4 款之罪之犯罪主體資格，而被告潘力揚與被告黃裕元共同\r\n    實施本案犯行，雖無該身分，依刑法第31條第1 項之規定，\r\n    仍得論以共同正犯。被告潘力揚之辯護人為被告之利益辯護\r\n    以被告潘力揚並非從事廢棄物清除、處理業務之人，自始不\r\n    該當廢棄物清理法第46條第1 項第4 款之不法構成要件等語\r\n    ，容有誤會，併此敘明。\r\n三、被告潘力揚前因違反商業會計法案，經臺灣高雄地方法院以\r\n    101 年度審訴字第2777號判處有期徒刑6 月，嗣經臺灣高等\r\n    法院高雄分院以101 年度上訴字第1450號駁回上訴，再經最\r\n    高法院於102 年6 月13日以102 年度台上字第2332號駁回上\r\n    訴確定，於103 年10月20日易服社會勞動改易科罰金執行完\r\n    畢，此有臺灣高等法院被告前案紀錄表在卷足憑，其於有期\r\n    徒刑執行完畢5 年內故意再犯本件有期徒刑以上之罪，依刑\r\n    法第47條第1 項規定成立累犯，應加重其刑。爰審酌被告黃\r\n    裕元已有違反廢棄物清理法前科，為貪圖小利受被告潘力揚\r\n    之指示而未依廢棄物清除許可文件清除廢棄物，而被告蔡阿\r\n    聰明知非經主管機關之許可，任意提供土地違法堆置廢棄物\r\n    ，竟仍為貪圖自身利益而為之，對生態環境及國民衛生均造\r\n    成不良影響，自不宜加以輕縱，而被告三人矢口否認犯行，\r\n    經本院告知其等證詞前後不一之情時，仍飾詞狡辯，犯後態\r\n    度難謂良好，惟念及本案所涉為一般事業廢棄物，尚非具有\r\n    毒性、危險性足以影響人體健康或污染環境之有害事業廢棄\r\n    物，兼衡被告潘力揚高中畢業、被告黃裕元、蔡阿聰國中畢\r\n    業之智識程度，暨其等犯罪動機、分工方式、手段、素行等\r\n    一切情況，量處如主文所示之刑。末按刑法沒收規定業於10\r\n    4 年12月30日修正，105 年7 月1 日施行，依該法第2 條第\r\n    2 項規定，沒收應適用裁判時之法律。而依該法第38條之1\r\n    第1 項前段、第3 項規定，犯罪所得，屬於犯罪行為人者，\r\n    沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額；對於犯罪所得已採義務沒收原則。查被告潘力揚供稱\r\n    透過陳元安交予3 萬元予被告黃裕元，此亦被告黃裕元所不\r\n    爭，且被告黃裕元證稱因其向被告蔡阿聰商借該3 萬元，被\r\n    告蔡阿聰方簽署收到3 萬元押租金之收據等語（本院卷三第\r\n    238 頁），應可認被告蔡阿聰已獲得其出租土地之對價，僅\r\n    係將該金額再轉借予被告黃裕元，因其與被告黃裕元之交情\r\n    ，而將其獲得之現金轉為債權，縱日後被告黃裕元未歸還該\r\n    筆借款，仍不解被告蔡阿聰獲得3 萬元租金之事實，故被告\r\n    蔡阿聰該3 萬元之犯罪所得，雖未扣案，仍應依刑法第38條\r\n    之1 第1 項前段規定諭知沒收，如全部或一部不能沒收或不\r\n    宜執行沒收時，依同條第3 項之規定，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46第3 款、第4 款，刑法第2 條第1 項前段、第11條前\r\n段、第28條、第31條第1 項、第47條第1 項、第38條之1 第1 項\r\n前段、第3 項，判決如主文。\r\n本案經檢察官林豐正、李文潔、黃玥婷到庭執行職務\r\n中    華    民    國   106    年    5     月    3     日\r\n                  刑事第四庭  審判長法  官  吳基華\r\n　\r\n                                    法  官  李奕逸\r\n　\r\n                                    法  官  陳碧玉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官  陳宛榆\r\n中    華    民    國   106    年    5     月    9     日\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}