{"JID":"ULDM,106,訴,292,20170531,1","JYEAR":"106","JCASE":"訴","JNO":"292","JDATE":"20170531","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　106年度訴字第292號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　廖堂有\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第1138號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本\r\n院合議庭裁定由受命法官獨任行簡式審判程序，判決如下：\r\n    主  文\r\n廖堂有共同犯修正前廢棄物清理法第四十六條第四款之非法清除\r\n、處理廢棄物罪，處有期徒刑壹年。緩刑貳年，緩刑期間付保護\r\n管束，並接受法治教育課程貳場次。\r\n    事  實\r\n一、廖堂有與吳金蒼（另由臺灣雲林地方法院檢察署檢察官為緩\r\n    起訴處分）均明知從事廢棄物清除、處理業務者，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關，申請核\r\n    發公民營廢棄物清除、處理機構許可文件後，始得從事貯存\r\n    、清除、處理廢棄物之業務，亦明知未經許可者，不得從事\r\n    貯存、清除、處理廢棄物之工作，竟共同基於非法清除、處\r\n    理廢棄物之犯意聯絡，由廖堂有於民國106 年1 月7 日某時\r\n    時許，與吳金蒼約定以新臺幣（下同）5,000 元之代價，由\r\n    吳金蒼將廖堂有之雲林縣西螺鎮吳厝119-1 號住處後面之磚\r\n    塊、瓦礫等一般廢棄物載運至雲林縣○○鎮○○段000000○\r\n    0000地號土地上（該2 筆土地為不知情之廖敏華所有）傾倒\r\n    。吳金蒼則於106 年1 月9 日下午3 時許，駕駛車牌號碼00\r\n    0-00號自用大貨車搭載廖堂有，並至廖堂有上開住處後面，\r\n    接續將磚塊、瓦礫等一般廢棄物以上開大貨車載運至廖敏華\r\n    前揭土地上傾倒（總計2 車次）。\r\n二、案經雲林縣警察局虎尾分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    本案被告廖堂有所犯之罪，非死刑、無期徒刑、最輕本刑為\r\n    3 年以上有期徒刑之罪，或高等法院管轄第一審之案件，被\r\n    告於準備程序中，就前揭被訴事實為有罪之陳述，經受命法\r\n    官告以簡式審判程序之旨，並聽取被告與公訴人之意見後，\r\n    本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事\r\n    訴訟法第273 條之1 第1 項、第284 條之1 規定，經合議庭\r\n    評議後，裁定本案由受命法官獨任進行簡式審判程序。是本\r\n    案之證據調查，依刑事訴訟法第273 條之2 規定，不受同法\r\n    第159 條第1 項、第161 條之2 、第161 條之3 、第163 條\r\n    之1 及第164 條至第170 條規定之限制，合先敘明。\r\n貳、實體部分：\r\n一、上揭犯罪事實，業據被告於警詢、偵查中及本院訊問時均坦\r\n    承不諱（見警卷第4 頁反面至第5 頁、偵卷第17至18頁、本\r\n    院卷第32至34頁），核與證人即被害人廖敏華之證述、同案\r\n    共犯吳金蒼之指述大致相符（見警卷第2 頁反面至第3 頁、\r\n    第6 頁、偵卷第14至15頁），並有雲林縣環境保護局環境稽\r\n    查工作紀錄2 份（見警卷第7 至8 頁）、現場照片4 張（見\r\n    警卷第9 頁）、車輛詳細資料報表1 紙（見警卷第14頁）附\r\n    卷可參，足認被告之任意性自白與事實相符，應堪採信。從\r\n    而，本案事證明確，被告犯行洵堪認定，應依法論科。\r\n二、論罪科刑：\r\n、查被告行為後，廢棄物清理法第46條條文，已於106 年1 月\r\n    18日修正公布，將原先之法定刑「處一年以上五年以下有期\r\n    徒刑，得併科新臺幣三百萬元以下罰金」之規定，修正為「\r\n    處一年以上五年以下有期徒刑，得併科新臺幣一千五百萬元\r\n    以下罰金」，並自106 年1 月20日施行，足見修正後之條文\r\n    已將法定刑罰金刑部分由「新臺幣三百萬元以下」，提高為\r\n    「新臺幣一千五百萬元以下」，是比較新舊法結果，以舊法\r\n    即行為時法較有利於被告，依刑法第2 條第1 項前段之規定\r\n    ，本案自應適用修正前廢棄物清理法第46條之規定，先予敘\r\n    明。\r\n、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指一般廢棄物之收集、運\r\n    輸行為，至「處理」則包含：中間處理：指一般廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為。最終處置：指將一般廢\r\n    棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：\r\n    一般廢棄物做為原料、材料、燃料、填土或其他經中央主管\r\n    機關及目的事業主管機關認定之用途行為，有行政院環境保\r\n    護署發布之「事業廢棄物貯存清除處理方法及設施標準」可\r\n    資參酌。查被告所為之行為態樣，應屬廢棄物清理法第46條\r\n    第4 款所規定之「清除」及「處理」行為。被告將其住處後\r\n    面之磚塊、瓦礫等一般廢棄物，以共犯吳金蒼之上開大貨車\r\n    載運2 車次至廖敏華前揭土地上傾倒，其2 次未領有廢棄物\r\n    清除、處理許可文件，從事廢棄物清除及處理犯行之時間均\r\n    為106 年1 月9 日，地點均為廖敏華前揭土地，足認其時間\r\n    、地點均密切接近，依社會一般通念，應評價為一行為較為\r\n    合理，為接續犯。是核被告所為，係犯修正前廢棄物清理法\r\n    第46條第4 款前段之未領有廢棄物清除、處理許可文件，從\r\n    事廢棄物清除及處理罪。\r\n、被告與吳金蒼間就事實欄一所載之犯行，有犯意聯絡及行為\r\n    分擔，應論以共同正犯。\r\n、爰審酌被告明知其並未依法領有廢棄物清除、處理許可文件\r\n    ，竟為求一己之便利，將本案一般廢棄物載運至廖敏華前揭\r\n    土地傾倒，對環境生態及國民衛生均造成不良影響，惟被告\r\n    並無前科，有卷附臺灣高等法院被告前案紀錄表可參，素行\r\n    堪稱良好，且犯後坦承犯行，犯後態度尚佳，兼衡其為國小\r\n    畢業之智識程度，已婚，育有2 名子女，目前家中尚有父母\r\n    、小孩，現在擔任粗工，1 個月收入約3 萬元等一切情狀，\r\n    量處如主文所示之刑，以資懲儆。\r\n、本案被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有\r\n    卷附臺灣高等法院被告前案紀錄表可參，被告在歷經此次偵\r\n    審程序後，當知所警惕，信無再犯之虞，且被告亦已將傾倒\r\n    在被害人廖敏華前揭土地上之磚塊、瓦礫等一般廢棄物清運\r\n    完畢，業據被告所自承（見偵卷第18頁），並有自被告手機\r\n    內翻拍之清運後照片2 張在卷可證（見本院卷第45頁），是\r\n    本院認上開有期徒刑之宣告，已足策其自新，所宣告之刑以\r\n    暫不執行為適當，併依法諭知緩刑2 年，以啟自新。再者，\r\n    在考量刑罰教化意義下，固然本院認為被告所受宣告之刑，\r\n    以暫不執行方屬適當，並定緩刑期間為2 年，惟為求使被告\r\n    能夠深刻反省，重建被告之正確法治觀念，併依刑法第74條\r\n    第2 項第8 款規定，諭知被告應接受2 場次之法治教育，另\r\n    依刑法第93條第1 項第2 款之規定宣告於緩刑期間內付保護\r\n    管束，俾能由觀護人予以適當督促，防其再犯，以勵自新。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，修正前廢棄物清理法第46條第4 款，刑法第11條前段、\r\n第2 條第1 項前段、第28條、第74條第1 項第1 款、第2 項第8\r\n款、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官李承桓到庭執行職務。\r\n中    華    民    國   106    年    5     月    31    日\r\n                  刑事第六庭    法  官  陳育良\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n                                書記官  曾鈺仁\r\n中    華    民    國   106    年    5     月    31    日\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}