{
  "JID": "TPDM,90,訴,643,20020731,2",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "643",
  "JDATE": "20020731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第六四三號\r\n　　公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n　　被　　　告　戊○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一四六０\r\n三、二０七一二、二二三六七、二二三六八號），甲○判決如左：\r\n    主  文\r\n戊○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告戊○○與丁○○（業經判決）明知其等依丙○○（另案偵查\r\n    ）指示，從台北縣新店市○○街五八號，楊文昇（另案偵查）所經營之成翰電子\r\n    實業有限公司工廠）內，載運之塑膠桶、鐵桶、廢木材等廢棄物為有害事業廢棄\r\n    物，竟共同駕駛ＥＷ─六九二五號貨車，將上揭有害事業之廢棄物送至未經政府\r\n    機關許可之「嘉大資源回收」（設台北縣新店市○○段溪洲小段六六─五地號土\r\n    地，起訴書記載為台北縣新店市○○路一二三號土地）廢棄物處理場，任意棄置\r\n    於該非法廢棄場，嗣於八十九年十月十九日十二時許，經環保警察隊會同環保署\r\n    稽查人員當場查獲，因認被告涉有廢棄物清理法第四十六條第一項第一款（修正\r\n    前為同法第二十二條第二項第一款）之罪等語。\r\n二、按犯罪事實應依證據認定，無證據不得推定其犯罪事實；不能證明被告犯罪者，\r\n    應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條分別定有明文。\r\n    又未遂犯之處罰以有特別規定者為限，刑法第二十五條第二項亦有明定。\r\n三、本件公訴人認被告涉有前開任意棄置有害廢棄物罪，無非以環保署八十九年十月\r\n    十九日、同年十二月二十六日稽查紀錄及環保署環境檢驗所檢測報告（以下簡稱\r\n    環檢所報告）為主要論據。訊之被告則堅決否認前開犯行，辯稱其受僱於丙○○\r\n    在前址工地擔任雜工，當日係首次受託載運廢棄物進行回收處理，尚未棄置即遭\r\n    查獲，亦不知桶內為何物質等語。\r\n四、查被告於八十九年十月十九日，駕駛車牌ＥＷ─六九二五號貨車，與丁○○共同\r\n    運送至右址「嘉大資源回收」之物品中，以塑膠桶乘裝之溶液為電子加工業產生\r\n    ，經檢驗為溶出毒性事業廢棄物及易燃性事業廢棄物，是為廢棄物清理法第二條\r\n    所定之有害事業廢棄物，固有環檢所報告等件為憑。惟被告當日僅受託載運廢棄\r\n    物至回收場處理，渠至「嘉大資源回收」時未經棄置即遭查獲，亦據同案被告乙\r\n    ○○、丁○○供明在卷，並有環保署稽查紀錄之記載可憑，核與被告戊○○所辯\r\n    並未棄置廢棄物等語相符。至於其與被告丁○○共同載運右揭廢棄物至「嘉大資\r\n    源回收」，雖該當於廢棄物清理法所規定之「清除」行為，然因彼等均供稱當日\r\n    為首次臨時受託清運，又無證據足認其有反覆實施之業務特性，即不足以認定為\r\n    「從事廢棄物清除『業務』者」，自非廢棄物清理法第四十一條（修正前為同法\r\n    第二十條）之規範對象，亦無成立同法第四十六條罪責可言。此外，廢棄物清理\r\n    法第四十六第一項之棄置有害事業廢棄物罪，並無處罰未遂犯之規定，復無其他\r\n    積極證據足認被告涉有公訴人所訴犯行，即不能證明其犯罪，自應諭知無罪之判\r\n    決。\r\n五、被告經合法傳喚，無正當理由而不到庭，甲○認為應諭知無罪之案件，爰不待其\r\n    陳述逕行判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項、第三百零六條，判決如主文。\r\n本案經檢察官黃兆揚到庭執行職務\r\n中     華     民     國     九十一     年     七     月     三十一     日\r\n                                      臺灣臺北地方法院刑事第五庭\r\n                                          法  官    劉方慈\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。\r\n                                          書記官    殷玉芬\r\n中     華     民     國     九十一     年     八     月         二     日"
}