{
  "JID": "SCDM,89,訴,94,20010619,2",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "94",
  "JDATE": "20010619",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　　八十九年度訴字第九四號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　己○○\r\n　　　　　　　　丁○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第七三七八\r\n號），本院判決如左：\r\n    主  文\r\n己○○、丁○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告己○○為「清保實業有限公司」（下稱清保公司）之負責人\r\n    ，明知有害之事業廢棄物不得任意棄置、傾倒，竟基於概括犯意，連續自民國八\r\n    十八年八月底至同年十月八日止，雇用知情之貨車司機即被告丁○○駕駛車號Ｑ\r\n    六─八八九號大貨車，裝載廢輪胎屑、廢輪胎鋼絲等事業廢棄物，棄置於新竹縣\r\n    湖口鄉長嶺村三之十四號旁空地（係李孝所有之新竹縣湖口鄉○○○段長安小段\r\n    七、八、九、九之一地號上），並予以燃燒。嗣經附近民眾檢舉，乃為警於同年\r\n    十月八日九時三十分許，在上址當場查獲正在傾倒前揭事業廢棄物之丁○○，因\r\n    認被告二人均係犯廢棄物清理法第二十二條第二項第一款之任意棄置有害事業廢\r\n    棄物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又無法證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為被告有利之認定，更不必有何有力之證據，亦經最高\r\n    法院著有判例（參見三十年上字第八一六號）。又認定犯罪事實所憑之證據，無\r\n    論其為直接或間接證據，其為訴訟上之證明，必須達於一般之人均可得確信之程\r\n    序，而無合理之懷疑存在時，始稱相當（最高法院八十一年度台上字第六九０號\r\n    判決參照）。\r\n三、公訴人係以被告二人坦承傾倒廢輪胎屑、廢輪胎鋼絲等事業廢棄物，證人戊○○\r\n    、甲○○之證詞，及查獲現場照片、新竹縣環境保護局廢棄物稽查工作紀錄表、\r\n    新竹縣環境保護局（八八）環三字第一七二一九號函為其論據。訊據被告二人對\r\n    於前揭時地傾倒廢輪胎屑、廢輪胎鋼絲之情自承不諱，惟矢口否認違反廢棄物清\r\n    理法犯行，辯稱：清保公司領有新竹縣第二類廢棄物處理場設置許可證，前揭時\r\n    地係經過地主李孝之夫甲○○同意而傾倒、放置，所傾倒之廢輪胎屑、廢輪胎鋼\r\n    絲並非事業廢棄物，尚得以回收送往聯成鋼鐵股份有限公司（下稱聯成公司）加\r\n    工再利用，伊等並未放火燃燒等語。\r\n四、經查：\r\n  （一）清保公司係領有新竹縣政府廢棄物處理場（廠）設置許可證，並經新竹縣政\r\n        府同意核備經營而屬於第二類廢棄物處理機構，得於每日清除四十八公噸以\r\n        下之廢輪胎之情，有新竹縣政府於八十七年一月二十三日出具之八七環三字\r\n        第五六九五號函、新竹縣政府 出具之竹縣設字第○○一號廢棄物處理場（\r\n        廠）設置許可證附卷可稽；又被告己○○為清保公司負責人、被告丁○○為\r\n        清保公司雇用司機一節，均據其等自承在卷，核與證人庚○○證述內容相符\r\n        ，堪予認定。\r\n  （二）被告二人於前揭時地傾倒廢輪胎屑、廢輪胎鋼絲等物之事實，已據被告二人\r\n        於偵審中均自承不諱，有如前述，核與證人戊○○、甲○○證述傾倒部分相\r\n        符，並有查獲現場照片、新竹縣環境保護局廢棄物稽查工作紀錄表、土地所\r\n        有權狀、地籍圖附卷可稽，應堪認定。而廢輪胎屑、廢輪胎鋼絲確屬事業機\r\n        構所產生，屬於事業廢棄物，又事業廢棄物之再回收、利用為廢棄物清除處\r\n        理方式等情，業經新竹縣環境保護局於九十年一月四日出具（八九）環廢字\r\n        第二○九九二號函覆在卷足憑，佐以被告己○○所經營之清保公司，前就處\r\n        理廢輪胎業務，曾向新竹縣政府申請許可為第二類廢棄物處理機構，是認被\r\n        告二人就廢輪胎屑、廢輪胎鋼絲屬於事業廢棄物之情，已有認識，被告二人\r\n        本院空言否認廢棄物性質，無足採信。\r\n  （三）公訴人雖以新竹縣環境保護局於八十八年十一月二十四日（八八）環三字第\r\n        一七二一九號函所載：「：：其橡膠成分露天燃燒為易生有害健康之物質」\r\n        為其認定被告二人傾倒、棄置有害廢棄物之論據。惟查：\r\n        廢輪胎屑、廢輪胎鋼絲等屬安定性固體廢棄物，在未經燃燒前，依一般事\r\n          業廢棄物管制，亦據新竹縣環境保護局以上開（八九）環廢字第二○九九\r\n          二號函載明在卷可參，是依主管機關依法分類、管理下，被告所傾倒之廢\r\n          輪胎屑、廢輪胎鋼絲在未經燃燒前，應屬一般廢棄物，此核與行政院環境\r\n          保護署公告之「有害事業廢棄物認定標準」所定準則相符，應認屬實。\r\n        次查，公訴人所憑據之上開新竹縣環境保護局廢棄物稽查工作紀錄表記載\r\n          ：「：：現場除已傾倒新的廢輪胎屑外，另亦有大量之舊廢輪胎屑，並有\r\n          遭露天燃燒之痕跡（稽查時，未有燃燒情事）」之情，參以附近住戶即證\r\n          人戊○○於警訊、偵審中，證人宋洪德、乙○○於本院調查中證述傾倒情\r\n          事，均不知何人所放火燃燒一節，足證被告二人係傾倒未經燃燒之廢輪胎\r\n          屑、廢輪胎鋼絲，而屬於一般事業廢棄物，而非公訴人所認定之有害廢棄\r\n          物。\r\n        此外，依上開事證，尚無足證明確係被告二人放火燃燒該前廢輪胎屑、廢\r\n          輪胎鋼絲，參以清保公司將廢輪胎屑、廢輪胎鋼絲回收送往聯成公司加工\r\n          再利用之情，亦有聯成公司出具之證明書及該公司經理丙○○到院結證相\r\n          符，被告所辯：伊等並未放火燃燒等語，應非虛妄。\r\n  （四）綜上所述，被告二人傾倒廢輪胎屑、廢輪胎鋼絲等一般事業廢棄物，堪予認\r\n        定，縱然廢輪胎屑、廢輪胎鋼絲事後遭露天燃燒為易生有害健康之物質屬實\r\n        ，尚無足變更被告二人傾倒時點，該廢棄物屬於一般廢棄物之性質，公訴人\r\n        徒以廢輪胎屑、廢輪胎鋼絲經燃燒後為有害物質，逕認被告二人所傾倒、棄\r\n        置者，係屬有害廢棄物，容有誤認。此外，復查無其他積極證據足認被告二\r\n        人確有公訴人所指任意棄置有害廢棄物犯行，揆諸首揭規定、說明，自應諭\r\n        知被告二人無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官吳金棟到庭執行職務。\r\n中      華      民      國    九十      年      六      月     十九     日\r\n                                    臺灣新竹地方法院刑事第一庭\r\n                                        法  官    黃  美  文\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                        書記官    饒  興  蘭\r\n中      華      民      國    九十      年      六      月     十九     日"
}