{
  "JID": "TPSM,106,台上,1795,20170518",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "1795",
  "JDATE": "20170518",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○六年度台上字第一七九五號\r\n上　訴　人　黃裕元\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺南分\r\n院中華民國一０五年九月二十二日第二審判決（一０五年度上訴\r\n字第七五七號，起訴案號：臺灣雲林地方法院檢察署一０四年度\r\n偵字第一八八七、一八八九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。又不服地方法院之第一審判決而上訴者，須提出上訴書\r\n狀，並應敘述具體理由，為上訴必備之程式。倘其上訴書狀已敘\r\n述理由，但所敘述非屬具體理由者，仍屬不符上訴之法定程式，\r\n由第二審法院以上訴不合法律上程式，予以駁回，此觀刑事訴訟\r\n法第三百五十條第一項、第三百六十一條、第三百六十二條及第\r\n三百六十七條前段之規定自明。所謂不服第一審判決之具體理由\r\n，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審\r\n判決有何採證、認事、用法或量刑等足以影響判決本旨之不當或\r\n違法，而構成應予撤銷之具體事由，始克當之；倘僅泛言原判決\r\n認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上揭意\r\n旨指出具體事由，或形式上雖指出事由，然該事由縱使屬實，亦\r\n不足以認為原判決有何不當或違法者，皆難謂係具體理由，其據\r\n此提起上訴，顯與第二審上訴制度旨在請求第二審法院撤銷、變\r\n更第一審不當或違法之判決，以實現個案救濟之立法目的不相契\r\n合，自難准許。\r\n本件原判決以：上訴人黃裕元不服第一審論上訴人以共同犯廢棄\r\n物清理法第四十六條第四款之非法清除廢棄物罪，處有期徒刑三\r\n年，並諭知沒收、追徵之判決，提起第二審上訴，上訴理由係略\r\n謂：第一審判決量刑過重云云。查第一審判決認定上訴人有第一\r\n審判決事實欄所記載之犯罪事實，據以論處上訴人共同犯廢棄物\r\n清理法第四十六條第四款之非法清除廢棄物罪刑，從形式上觀察\r\n，並無違法、不當。第二審上訴意旨，並未依據卷內既有訴訟資\r\n料或提出新事證，指摘或表明第一審判決有何採證、認事、用法\r\n或量刑等足以影響判決本旨之不當或違法之具體事由，難謂上訴\r\n書狀已經敘述具體理由，因認第二審上訴不符法定上訴程式，爰\r\n不經言詞辯論，予以駁回等語。\r\n上訴人提起第三審上訴，上訴理由僅略稱：上訴人並非職業「土\r\n尾」，事實上是林○源等人主導其事，上訴人於發現是在載運「\r\n污泥」，即要求林○源不要繼續做。上訴人係臨時參與，並未與\r\n林○源有犯意聯絡，竟被判處有期徒刑三年云云，而未依據卷內\r\n訴訟資料，具體指摘原判決以上訴不合法定程式，不經言詞辯論\r\n，予以駁回第二審上訴，有何違背法令之情形，難認符合首揭上\r\n訴第三審之法定要件。應認本件上訴為違背法律上之程式，予以\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○六  年    五    月   十八   日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  林  立  華  \r\n                                法官  彭  幸  鳴  \r\n                                法官  黃  斯  偉  \r\n                                法官  李  錦  樑  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    五    月  二十五  日"
}