{
  "JID": "TPSM,106,台上,1429,20170504",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "1429",
  "JDATE": "20170504",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○六年度台上字第一四二九號\r\n上　訴　人　許瓊元\r\n上列上訴人因違反廢棄物○理法案件，不服台灣高等法院台中分\r\n院中華民國一０五年七月二十六日第二審判決（一０五年度上訴\r\n字第九五二號，起訴案號：台灣台中地方法院檢察署一０三年度\r\n偵緝字第一０七七、一０七八、一０七九號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。本件原審審理結果，認上訴人\r\n    許瓊元有原判決事實欄所載犯行（含與另案被告吳○宏、蔣\r\n    ○和間有犯意聯絡及行為分擔，二人已經原審法院105 年度\r\n    上訴字第197 號判決分別判處罪刑，尚未確定）明確，因而\r\n    撤銷第一審判決，改判仍論上訴人以共同犯廢棄物○理法第\r\n    46條第4 款之非法○除廢棄物罪（一行為同時觸犯廢棄物○\r\n    理法第46條第3款 之未經許可提供土地堆置廢棄物罪、竊佔\r\n    罪、毀損罪，依想像競合犯規定，從一重共同犯廢棄物○理\r\n    法第46條第4 款之非法○除廢棄物罪處斷) （累犯），處有\r\n    期徒刑1 年4 月，併為相關之沒收。已詳述其調查、取捨證\r\n    據之結果及憑以認定犯罪事實之心證理由。\r\n二、本件上訴意旨略以：\r\n  上訴人係公司聘僱之司機，載運一車向業主收取新台幣（下\r\n    同）16,000元，其中給蔣○和4,000 元，其餘繳回公司，上\r\n    訴人並無犯罪所得。\r\n  告訴人康○樑已證述其原有意將土地租與上訴人及吳○宏、\r\n    蔣○和，上訴人因找不到康○樑才找邱○傳，因邱○傳稱其\r\n    不識字，上訴人才未與邱○傳訂立書面契約，若非邱○傳有\r\n    同意，上訴人也不敢做。\r\n  上訴人係至合法處理場載運可供再利用之磚塊，很少塑膠物\r\n    ，並不是廢棄物，且只是鋪於地面方便車輛進出，並沒有堆\r\n    置，而上訴人已賠償康○樑400,000元云云。\r\n三、惟查：\r\n  證據之取捨與事實之認定，為事實審法院之職權，倘其採證\r\n    認事並不違背證據法則，即不得任意指為違法。又廢棄物○\r\n    理法所稱之廢棄物，分為一般廢棄物及事業廢棄物二類；建\r\n    築廢棄物，屬於事業廢棄物之範圍。而工程施工建造、建築\r\n    拆除、裝修工程及整地刨除所產生之事業廢棄物，固屬內政\r\n    部於民國102年6月17日修正公布之「營建事業廢棄物再利用\r\n    種類及管理方式」編號七所規定之「營建混合物」；然依其\r\n    規定，須經具備法定資格（編號七第三點）及具廢棄物分類\r\n    設備或能力之再利用機構，將產生之營建事業廢棄物加以分\r\n    類（編號七第四點），經分類作業後，屬營建剩餘土石方部\r\n    分依「營建剩餘土石方處理方案」處理；屬內政部公告之一\r\n    般事業廢棄物再利用種類部分，依公告之管理方式辦理；至\r\n    其他非屬營建剩餘土石方，亦非屬公告可再利用部分，應依\r\n    廢棄物○理法規定○除處理或再利用，送往合法掩埋場、焚\r\n    化廠、合法廢棄物代處理機構或再利用事業機構（編號七第\r\n    五點）。亦即，僅在分類後，依相關規定處理可作為資源利\r\n    用者，始非屬於廢棄物，倘若未經分類，即非屬「營建剩餘\r\n    土石方」或「一般事業廢棄物再利用種類」，自仍應依廢棄\r\n    物○理法之規定○除、處理或再利用。原判決依憑調查證據\r\n    之結果並綜合卷內證據資料，敘明認定上訴人與吳○宏、蔣\r\n    ○和共同基於意圖為自己不法之利益、毀損他人物品、未經\r\n    許可提供土地堆置廢棄物，以及未依廢棄物○理法規定領有\r\n    廢棄物○除許可文件違法○除一般事業廢棄物之犯意聯絡，\r\n    自102 年8 月17日起竊佔告訴人康○樑所有坐落臺中市○○\r\n    區○○段000 ○000 地號土地（下稱本案土地），並僱請不\r\n    知情之劉○輝、劉○和父子（經檢察官不起訴處分確定），\r\n    分別駕駛挖土機，將原判決附圖（下稱附圖）所示原種植稻\r\n    作之A 、B 部分土地，以挖土機將土壤挖起堆放在挖掘面積\r\n    之四周，留下一處凹洞，再由上訴人及吳○宏分別駕駛營業\r\n    用貨運拖曳車，以一車16 ,000 元之代價，自臺北市某處等\r\n    處，載運含有廢木材、廢磚塊、水泥塊、廢棄塑膠等垃圾在\r\n    內之一般事業廢棄物至本案土地如附圖所示A 、B 部分堆置\r\n    傾倒，上訴人及吳○宏各載運5 車（共10車），傾倒面積共\r\n    達1044.4平方公尺，高約0. 5公尺，蔣○和則留在現場，負\r\n    責整地、○掃貨車行經之路面及指示傾倒位置等犯行之得心\r\n    證理由。並敘明上訴人及吳○宏、蔣○和等人所傾倒之物\r\n    ，確係摻雜有廢木材、廢磚塊、水泥塊、廢棄塑膠等物，而\r\n    為一般事業廢棄物。上訴人及吳○宏、蔣○和等人未依廢\r\n    棄物○理法第41條第1 項規定領有廢棄物○除許可文件，於\r\n    竊佔告訴人所有之本案土地如附圖所示A、B部分後，即由上\r\n    訴人及吳○宏將前揭含有廢木材、廢磚塊、水泥塊、廢棄塑\r\n    膠等物之一般事業廢棄物，載運至非屬再利用機構之本案土\r\n    地上傾倒，自非該等一般事業廢棄物處理行為所包含之中間\r\n    處理、最終處置或再利用行為，而屬廢棄物之○除行為。\r\n    上訴人及吳○宏、蔣○和等人將其等共同○除之一般事業廢\r\n    棄物堆置在無使用權源之本案土地上如附圖所示A、B部分，\r\n    屬廢棄物○理法第46條第3 款所稱未經主管機關許可，提供\r\n    土地回填、堆置廢棄物行為。經核原判決之採證認事並無違\r\n    反經驗法則、論理法則，亦無任意推定犯罪事實、違背證據\r\n    法則、判決理由不備、理由矛盾、不適用法則或適用法則不\r\n    當之違誤。上訴意旨仍爭執所載運者非屬廢棄物、其有經邱\r\n    ○傳同意、並無犯罪所得云云，並非適法之第三審上訴理由\r\n    。\r\n  其餘上訴意旨，經核係置原判決所為明白論斷於不顧，仍持\r\n    已為原判決指駁之陳詞再事爭辯，及對於事實審法院取捨證\r\n    據與自由判斷證據證明力等職權行使，徒以自己之說詞，泛\r\n    指其違法，難認已符首揭法定之第三審上訴要件。\r\n四、綜上，上訴意旨並未依據卷內訴訟資料具體指摘原判決關於\r\n    此部分有何違背法令之情形，核與法律規定得為第三審上訴\r\n    理由之違法情形不相適合，應認上訴人此部分之上訴為違背\r\n    法律上之程式，予以駁回。至上訴人所另犯竊佔、毀損罪部\r\n    分，核分屬刑事訴訟法第376 條第1 、2 款所列不得上訴於\r\n    第三審法院之案件。縱該罪名與非法○除廢棄物罪、未經許\r\n    可提供土地堆置廢棄物罪部分，具有一行為觸犯數罪名之想\r\n    像競合關係而為裁判上一罪，惟上訴人對非法○除廢棄物罪\r\n    、未經許可提供土地堆置廢棄物罪部分之上訴既不合法，本\r\n    院應從程序上予以駁回，而無從為實體上判決，則對於竊佔\r\n    、毀損罪名部分，亦無從適用審判不可分原則為實體上審判\r\n    。上訴人對原判決關於竊佔、毀損罪名部分之上訴亦不合法\r\n    ，應併予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○六  年    五    月    四    日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  林  立  華  \r\n                                法官  李  錦  樑  \r\n                                法官  彭  幸  鳴  \r\n                                法官  黃  斯  偉  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    五    月    八    日"
}