{
  "JID": "TPSM,106,台上,1519,20170531",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "1519",
  "JDATE": "20170531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○六年度台上字第一五一九號\r\n上　訴　人　洪有仁\r\n選任辯護人　何永福律師\r\n上　訴　人　林茂騰（原名林誌慶）\r\n選任辯護人　蕭仰歸律師\r\n上　訴　人　林宗宏\r\n選任辯護人　黃溫信律師\r\n　　　　　　楊漢東律師\r\n　　　　　　劉陽明律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺南\r\n分院中華民國一○六年一月二十四日第二審判決（一○四年度上\r\n訴字第五四○號，起訴案號：臺灣雲林地方法院檢察署一○二年\r\n度偵字第三三四七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原判決撤銷第一審之科刑判決，改判仍論處上訴人洪有\r\n    仁、林茂騰、林宗宏（下合稱上訴人3 人）共同犯如原判決\r\n    事實欄（下稱事實）一(一)所載修正前廢棄物清理法第46條\r\n    第4款之非法清理廢棄物罪刑（洪有仁累犯，上訴人3人依序\r\n    各處有期徒刑2年2月、1年10月、2年）及沒收；另論處洪有\r\n    仁共同犯如事實一 (二)、(三) 所載修正前廢棄物清理法第\r\n    46條第4款之非法清理廢棄物2罪刑（均累犯，各處有期徒刑\r\n    2年3月、2年2月）及沒收，並就洪有仁上開3 罪刑，定其應\r\n    執行有期徒刑3年2月。已詳敘其調查、取捨證據之結果及憑\r\n    以認定犯罪事實之心證理由。並對如何認定：本件所引用作\r\n    為上訴人3 人犯罪證據資料之供述證據、書證、物證等，何\r\n    以均具有證據能力；上訴人3 人否認犯罪之辯詞，何以均不\r\n    足採信；本件從合利興資源再生股份有限公司（下稱合利興\r\n    公司）載運之紙漿污泥、紡織污泥，何以屬於一般事業廢棄\r\n    物，而非合利興公司從事再利用所產出之半成品或產品；洪\r\n    有仁所犯上開3 罪，因為犯罪地點各在 (1)嘉義縣民雄鄉○\r\n    ○○段00000地號、(2)嘉義縣水上鄉○○○段00000000000\r\n    ○000地號、(3 )嘉義市○○段000地號，三者並不相同，行\r\n    為互殊，皆可獨立評價，應分論併罰；基於澈底剝奪犯罪所\r\n    得，利得沒收採總額原則，並不扣除支出之犯罪成本，載運\r\n    本案廢棄物而支出之運費成本，均在利得沒收之範圍內，採\r\n    均分估算上訴人3 人應沒收、追徵之犯罪所得數額；於民國\r\n    106 年1月18日修正公布（自公布日施行），同年月20 日生\r\n    效（原判決誤為施行）之修正後廢棄物清理法第46條，有關\r\n    犯罪構成要件及刑度均無較有利於上訴人3 人之情形，依比\r\n    較新舊法之結果，應適用行為時法即修正前廢棄物清理法第\r\n    46條規定論處罪刑各等旨，均已依據卷內資料逐予論述及指\r\n    駁，亦無認定事實未憑證據之違法。\r\n三、復查本件檢察官起訴之犯罪事實，已載明上訴人洪有仁與車\r\n    班頭林茂騰（起訴書記載其原名林誌慶，下同）等人，基於\r\n    違法貯存、清除、處理廢棄物之犯意聯絡，向合利興公司負\r\n    責人劉○茂（業經檢察官另為緩起訴處分），以1 公噸新臺\r\n    幣（下同）600 元之代價，代為貯存、清除、處理合利興公\r\n    司回收而無能力再利用之紙漿、紡織污泥等一般事業廢棄物\r\n    。洪有仁為掩人耳目，更指示林茂騰成立慶鴻企業社，與合\r\n    利興公司訂立以1公噸20 元之價格，向合利興公司購買上開\r\n    紙漿、紡織污泥等「產品（實際為一般事業廢棄物）」之買\r\n    賣契約（詳見起訴書之犯罪事實欄一）。進而分別為事實一\r\n    (一)、(二)、(三)所載之從事廢棄物之貯存、清除、處理以\r\n    及堆置廢棄物等犯罪事實（詳見起訴書之犯罪事實欄二、三\r\n    、四），雖起訴書之證據並所犯法條欄，僅記載林茂騰所為\r\n    ，係犯廢棄物清理法第46條第4 款前段之未領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除罪嫌；然檢察官於第一審\r\n    已補陳明洪有仁與林茂騰所為依刑法第31條第1 項之規定，\r\n    亦同時構成與劉○茂共犯廢棄物清理法第46條第2 款之事業\r\n    負責人未依規定之方式再利用廢棄物，致污染環境罪嫌（見\r\n    第一審卷三第37頁反面），從而原判決敘明不能證明洪有仁\r\n    、林茂騰有其餘公訴意旨所指，共同犯修正前廢棄物清理法\r\n    第46條第2 款之事業負責人未依規定之方式再利用廢棄物致\r\n    污染環境罪嫌，惟公訴意旨認此部分與上開有罪部分，有想\r\n    像競合犯之裁判上一罪關係，而均不另為無罪之諭知，核無\r\n    未受請求之事項予以判決之違法。又上訴人3 人就事實一 (\r\n    一) 部分所為，依原判決事實之認定及理由之論述，係指上\r\n    訴人3 人從合利興公司載運上開紙漿污泥、紡織污泥等一般\r\n    事業廢棄物，至林宗宏實際經營之任建企業股份有限公司（\r\n    下稱任建公司）預拌混泥土場堆置，而為一般事業廢棄物之\r\n    「清除」行為（指從合利興公司運輸至任建公司之行為）。\r\n    至於原判決主文欄第二、三、四項，分別諭知上訴人3 人此\r\n    部分係共同犯廢棄物清理法第46條第4 款之非法清理（即該\r\n    款條文「清除、處理」之統稱）廢棄物罪刑，其主文用語縱\r\n    未盡精確，仍與判決理由矛盾之違法情形有別。另原審卷四\r\n    第198頁反面之原審105年11月22日審判筆錄，業已載明經逐\r\n    一提示原審卷一第429至497頁所附資料（即嘉義縣環境保護\r\n    局104年10月22日嘉環廢字第0000000000 號函所檢附「事業\r\n    製造過程之製程質量平衡流程圖」等）並告以要旨，上訴人\r\n    3 人及其等辯護人均答「沒有意見」，亦無未踐行調查上開\r\n    證據程序之違誤。\r\n四、上訴人3 人上訴意旨置原判決之論敘於不顧，徒謂本件從合\r\n    利興公司載運之紙漿污泥、紡織污泥，係再利用之半成品或\r\n    產品而非廢棄物，原審未詳予調查釐清，即認其等有共同非\r\n    法清理廢棄物之犯意聯絡及行為分擔，要屬違法；洪有仁另\r\n    謂雖廢棄物之棄置地點不同，仍屬集合犯，應僅成立1 罪，\r\n    原審竟論處3 罪刑，亦有違法；林茂騰、林宗宏復均謂檢察\r\n    官起訴其等共同犯廢棄物清理法第46條第4 款之非法從事廢\r\n    棄物「貯存、清除、處理」及同法條第3 款之非法「堆置」\r\n    廢棄物罪嫌，然原判決之事實及理由欄內之記載，僅論以同\r\n    法第46條第4 款之非法從事廢棄物「清除」犯行，主文欄則\r\n    均諭知係共同犯同法第46條第4 款之非法「清理」廢棄物罪\r\n    ，有已受請求之事項未予判決或未受請求之事項予以判決、\r\n    判決主文與事實及理由矛盾之違法，且原審就卷內證據是否\r\n    有證據能力，或漏未踐行書證之調查證據程序，未詳查究明\r\n    ，即採為其等犯罪之證據，關於犯罪所得之沒收、追徵，未\r\n    扣除運費支出，並逕行推測所得係由上訴人3 人均分，亦有\r\n    違法等語，再為事實上之爭辯。經核均係徒憑己見，或對原\r\n    審採證認事職權之適法行使，任意指摘；或非依據卷內訴訟\r\n    資料爭執原判決程序違法；或就於己不利之事項，指摘原判\r\n    決漏未裁判，而不符上訴制度係為自己利益請求救濟之本旨\r\n    ，均難謂已符合首揭法定之上訴要件。其等上訴違背法律上\r\n    之程式，均應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○六  年    五    月  三十一  日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  呂  丹  玉  \r\n                                法官  王  復  生  \r\n                                法官  李  釱  任  \r\n                                法官  梁  宏  哲  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    六    月    三    日"
}