{"JID":"TNHM,108,上訴,118,20190814,1","JYEAR":"108","JCASE":"上訴","JNO":"118","JDATE":"20190814","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺南分院刑事判決　　　　108年度上訴字第118號\r\n上　訴　人\r\n即　被　告　林文優\r\n\r\n\r\n選任辯護人　康進益律師\r\n　　　　　　王宏鑫律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院10\r\n7 年度訴字第355 號中華民國107 年12月4 日第一審判決（起訴\r\n案號：臺灣雲林地方檢察署106 年度偵字第1862號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、林文優係址設雲林縣○○市○○路000 號「璟美環保科技有\r\n    限公司」（下稱璟美公司，所涉違反廢棄物清理法犯行業經\r\n    本院另案以106 年度上訴字第463 號判決判處有罪科以罰金\r\n    確定）之經理兼大股東，王民權（所涉違反廢棄物清理法犯\r\n    行亦經本院上開另案判處罪刑確定）則係璟美公司之負責人\r\n    。璟美公司於民國92年9 月3 日取得雲林縣政府核發之乙級\r\n    廢棄物處理機構設置許可後，即在雲林縣○○市○○○段○\r\n    ○○○段000 ○000 ○0000○0 ○000 地號（重測後變更為\r\n    ○○段000 、000 、000 、000 、000 地號）土地上興建乙\r\n    級廢棄物處理場1 座（處理方式為衛生掩埋），復於95年10\r\n    月11日、98年7 月29日取得雲林縣政府核發之府環五字第09\r\n    53616195號、府環廢字第0983665157號乙級廢棄物處理許可\r\n    證，許可期間至100 年8 月31日止，林文優並於王民權擔任\r\n    璟美公司負責人後，獲得王民權委託及授權處理前揭處理場\r\n    之營運事務。惟璟美公司開始營運後，因垃圾清運量申報不\r\n    實，經雲林縣政府於99年6 月29日以府環廢字第0993665180\r\n    號函文，廢止上開乙級廢棄物處理許可證在案。\r\n二、詎林文優與王民權於璟美公司上揭許可證廢止後，未依「事\r\n    業廢棄物貯存清除處理方法及設施標準」第35條之規定，於\r\n    終止使用時，覆蓋厚度50公分以上之砂質或泥質黏土，而有\r\n    處理未完竣之情形，且其2 人本應依90年11月23日訂定公布\r\n    之「公民營廢棄物清除處理機構許可管理辦法」第24條第3\r\n    項之規定，及「璟美公司乙級廢棄物處理機構設置許可申請\r\n    計畫書」目次4.8.5 與4.8.8.1 之計畫內容，就前揭廢棄物\r\n    處理場辦理封場復育工項（包含最終覆土、做好邊坡穩定措\r\n    施）暨執行環境監測。林文優、王民權竟均不理會主管機關\r\n    指示，基於不依法令規定方式處理廢棄物致污染環境之犯意\r\n    聯絡，經雲林縣政府、雲林縣環境保護局（下稱雲林縣環保\r\n    局）分別於99年9 月20日、100 年1 月20日、100 年4 月14\r\n    日、101 年8 月9 日、101 年11月27日、103 年6 月30日及\r\n    103 年7 月28日，發函以「公民營廢棄物清除處理機構許可\r\n    管理辦法」第24條第3 項為據，認璟美公司從事處理行為未\r\n    完竣，指示璟美公司應進行前揭廢棄物處理場之封場復育暨\r\n    執行環境監測、緊急處置等事項，然林文優、王民權均置之\r\n    不理，任由前揭廢棄物處理場之北面擋土牆傾斜龜裂、防水\r\n    布破裂，導致廢水滲流而出，並經雲林縣環保局於102 年5\r\n    月31日、102 年10月22日前往前揭廢棄物處理場，分別在「\r\n    場區（擋土牆外圍）截流溝」、「溢流場外廢水」，就滲出\r\n    水採樣送驗後，已達污染環境程度（化學需氧量嚴重超標）\r\n    。嗣經民眾檢舉，雲林縣政府派員前往勘查後查悉上情（璟\r\n    美公司嗣於104 年11月4 日雖向雲林縣政府提出「璟美公司\r\n    廢棄物處理場後續善後及復育相關事宜」，因璟美公司已遭\r\n    廢止乙級廢棄物處理許可證，且前揭處理場擋土牆結構已達\r\n    不堪使用程度，經雲林縣政府拒絕）。\r\n三、案經原審法院審理王民權另案時，依職權向臺灣雲林地方檢\r\n    察署檢察官告發偵查起訴。\r\n    理  由\r\n一、本判決下列所引用被告以外之人於審判外之陳述（包括書證\r\n    ），檢察官、被告、辯護人於原審均表示對證據能力沒有意\r\n    見（見原審卷第93、174 至175 頁），於本院則同意具有證\r\n    據能力（本院卷第79頁以下），本院審酌上開證據資料製作\r\n    時之情況，尚無違法不當之瑕疵，亦認為以之作為證據應屬\r\n    適當，依照刑事訴訟法第159 條之5 規定，認前揭證據資料\r\n    有證據能力。\r\n二、被告固坦承：璟美公司於92年9 月3 日取得雲林縣政府核發\r\n    之乙級廢棄物處理機構設置許可後，即在上開地號土地上興\r\n    建乙級廢棄物處理場1 座（處理方式為衛生掩埋），復於95\r\n    年10月11日、98年7 月29日取得雲林縣政府核發之乙級廢棄\r\n    物處理許可證，許可期間至100 年8 月31日止。璟美公司開\r\n    始營運後，因垃圾清運量申報不實，經雲林縣政府於99年6\r\n    月29日以上開公文廢止乙級廢棄物處理許可證在案。被告與\r\n    王民權於璟美公司處理許可證遭到廢止後，本應依90年11月\r\n    23日修正發布之「公民營廢棄物處理機構設置許可管理辦法\r\n    」第24條第3 項，及「璟美公司乙級廢棄物處理機構設置許\r\n    可申請計畫書」目次4.8.5 與4.8.8.1 之計畫內容，就前揭\r\n    處理場辦理封場復育工項（包含做好邊坡穩定措施）暨執行\r\n    環境監測，然其等均未依據主管機關指示處理廢棄物，經雲\r\n    林縣環保局於99年9 月20日至103 年7 月28日期間，陸續發\r\n    函指示璟美公司應進行前揭處理場之封場復育暨執行環境監\r\n    測、緊急處置後，璟美公司均未做處理，導致前揭處理場之\r\n    北面擋土牆傾斜龜裂、防水布破裂，廢水滲流而出，已達污\r\n    染環境程度（化學需氧量嚴重超標）等客觀事實（見原審卷\r\n    第95至96頁、本院卷第83、138 頁）。然仍矢口否認涉犯上\r\n    開犯行，辯稱：伊並非璟美公司之經理人，因為璟美公司從\r\n    98年後就停止運作，就沒有經理人，伊只是股東，但是股東\r\n    有很多人，王民權是在101 年左右才成為負責人。璟美公司\r\n    在98年停止運作，一直到99年執照到期都沒有運作，沒有經\r\n    理人，也沒有處理廢棄物。伊在璟美公司遭勒令停業之前為\r\n    璟美公司之負責人，璟美公司遭廢止廢棄物處理許可證之後\r\n    ，則僅為公司股東，公司負責人則係王民權。環境污染的結\r\n    果應該是由璟美公司負責，可是璟美公司已經沒有錢處理等\r\n    語（原審卷第93、94頁）。\r\n三、因此，本件重要爭點即在於：被告是否為璟美公司之經理\r\n    或事業相關人員？被告是否應該負擔廢棄物清理法第46條\r\n    第2 款之事業相關人員責任？\r\n四、經查：\r\n  被告係璟美公司之前負責人，王民權擔任負責人後，則受王\r\n    民權委託而擔任公司經理（被告本身為璟美公司持股最多之\r\n    股東），璟美公司於92年9 月3 日取得雲林縣政府核發之乙\r\n    級廢棄物處理機構設置許可後，即在上開土地上興建乙級廢\r\n    棄物處理場1 座（處理方法：衛生掩埋），於95年10月11日\r\n    、98年7 月29日取得雲林縣政府核發之乙級廢棄物處理許可\r\n    證，許可期間至100 年8 月31日止，負責人王民權將前揭廢\r\n    棄物處理場之營運事務委託被告處理，嗣璟美公司於101 年\r\n    11月26日遭廢止公司登記後，並未依法進行清算程序等情，\r\n    業據證人王民權於偵查、原審另案105 年度訴字第276 號案\r\n    件（被告為璟美公司及王民權）審理時證承不諱（見他卷第\r\n    34頁；另案第276 號影卷第11至13、61至68、150 至161 頁\r\n    ），並據被告於偵查中供述在卷（見他卷第34至35頁、偵18\r\n    62卷第22至24頁）。此外，並有雲林縣政府92年9 月3 日00\r\n    00000000號函文、98年2 月24日府環廢字第0983661135號廢\r\n    棄物處理許可證、99年6 月29日遭雲林縣政府以府環廢字第\r\n    0993665180號函文、99年9 月20日府環廢字第0993667791號\r\n    、100 年1 月20日府環廢字第1003660505號、100 年4 月14\r\n    日府環廢字第1003662419號、101 年8 月9 日府環廢字第10\r\n    10027986號、101 年11月27日府環廢字第1010042372號、10\r\n    3 年6 月30日府環廢字第1030023474號及103 年7 月28日府\r\n    環廢字第1030026730號函文（見另案影卷第92至108 頁）、\r\n    雲林縣政府府環廢二字第1041045401號函稿（見偵3148卷第\r\n    12至19頁）、雲林縣環保局101 年8 月3 日、7 日、103 年\r\n    8 月14日環境稽查工作紀錄暨所附現場稽查照片、102 年5\r\n    月31日、102 年10月22日水污染稽查紀錄、財團法人台灣農\r\n    畜發展基金會附設水質檢驗中心102 年10月29日、102 年6\r\n    月7 日、102 年6 月7 日水質樣品檢驗報告、璟美環保衛生\r\n    掩埋場102 年度地下水監測井監測結果（見他字卷第8 至9\r\n    頁、第11至13頁、第17至24頁反面）、經濟部中部辦公室10\r\n    3 年11月21日函暨所附璟美公司最後1 次變更登記表影本（\r\n    見他字卷第31頁正反面）、璟美公司乙級廢棄物處理機構設\r\n    置許可申請計畫書（見他字卷第44至58頁、偵1862卷27至40\r\n    頁、另案影卷第192 至194 頁）、臺灣雲林地方檢察署104\r\n    年5 月20日之現場勘驗筆錄（見他字卷第43頁）、原審法院\r\n    另案105 年訴字第276 號刑事判決書（見偵1862卷第2 至9\r\n    頁反面）、臺中市土木技師公會102 年5 月16日雲林縣環境\r\n    保護局璟美環保科技有限公司擋土牆結構安全鑑定報告書（\r\n    見另案影卷第14至55頁）、臺灣省建築師公會雲林縣辦事處\r\n    98年11月17日98臺建師雲字第98073 號函暨檢送璟美環保科\r\n    技有限公司擋土牆結構安全鑑定報告書（見另案影卷第124\r\n    頁反面至141 頁）、放流水標準（見另案影卷第165 至185\r\n    頁反面）、雲林縣環保局106 年2 月13日雲環廢字第106000\r\n    5074號函（見另案影卷第191 頁）等在卷足憑，足認被告未\r\n    依廢棄物清理法規定之方式處理廢棄物，致污染環境屬實。\r\n  被告雖於原審及本院審理時否認其為璟美公司之經理，否認\r\n    其受璟美公司負責人王民權委託授權處理璟美公司環保衛生\r\n    掩埋處理場之營運事務，惟查：\r\n  本案檢察官103 年間開始偵辦本案之初，乃於103 年12月15\r\n    日先傳喚璟美公司負責人王民權到場，檢察官詢問王民權，\r\n    璟美公司經勒令停工後，為何未依規定處理，王民權稱：這\r\n    部分可以請我們較專業的股東入庭說明，他現在於庭外候訊\r\n    。之後檢察官點呼被告入庭應訊，被告坦承：伊一開始即參\r\n    與璟美公司的營運，直到停工為止，璟美公司被廢止許可後\r\n    ，雲林縣政府有發函請伊等封廠、復育，但璟美公司沒有經\r\n    費處理…因為一直被處罰，也沒有資力打行政爭訟，下次庭\r\n    期傳訊伊即可，伊對於案件比較了解（他字卷第34頁）。並\r\n    於106 年7 月27日偵查中坦承：璟美公司負責人變更為王民\r\n    權後，伊還持有璟美公司百分之四十幾的股權，公司沒有人\r\n    持有股份比伊多，伊知道雲林縣政府廢止許可的公文，王民\r\n    權有讓股東看，伊知道雲林縣政府要璟美公司辦理封場、復\r\n    育、環境監測函文的內容，王民權有提起申訴，雲林縣政府\r\n    的回覆就是維持原案（偵查卷第23頁）。於本院坦承：我有\r\n    幫公司撰寫訴願書（本院卷第148頁）。\r\n  證人王民權於106 年2 月8 日另案審理中迭稱：我心臟裝支\r\n    架，眼睛黃斑部病變都有問題，當時我就都委託被告處理（\r\n    當庭指認在庭林文優），被告是公司的股東，是公司的經理\r\n    ，我從民國97年以後都委託被告處理。公司沒有另外設總經\r\n    理，是經理即被告在負責（原審另案影卷第366 、381 頁）\r\n    。嗣於107 年11月6 日本案原審具結證稱：伊擔任璟美公司\r\n    負責人之後，因為壓力太重致有黃斑部病變、心臟裝支架、\r\n    高血壓等病在身，伊擔任的時候都已經接到停工的那個了，\r\n    都沒有在營業了（原審卷第176 、178 頁）；依據偵查卷第\r\n    16頁歷史許可核發證照查詢結果，璟美公司之前是由被告擔\r\n    任負責人，當時我有插暗股，那時候停工，我為了要復工，\r\n    想說換個名字看能不能復工，不然用被告的名字很難復工，\r\n    所以和被告協議改由我來當負責人（第178 頁）；被告從董\r\n    事長下來後就是當經理…（第179 頁）；我眼睛不好，走路\r\n    很不方便，我從高雄坐車來都拜託被告載我到環保局或載我\r\n    到處去…（第179 頁）；103 年檢察官傳我去問的時候，我\r\n    確實叫被告陪我去，向檢察官說明，被告直接向檢察官說他\r\n    對案情比較了解，下次直接傳他（第181 頁）；我和被告之\r\n    間，被告比較了解璟美公司廢棄物掩埋場要怎麼營運（第18\r\n    4 頁）。\r\n  證人張立堂於原審具結證稱：被告在璟美公司是一開始就參\r\n    加公司的營運直到停工為止，被告在公司本來是執行長和負\r\n    責人，後來負責人換王民權。（被告之前在公司是擔任經理\r\n    職？）他也是股東。（有沒有擔任過經理的職務？）平常的\r\n    規劃他都有在做。（提示王民權另案審理程序筆錄，王民權\r\n    說他參加股東後沒有多久就開始生病，心臟插管，眼睛看不\r\n    太到，掩埋場開始都委託被告處理等語，是否事實？）當時\r\n    應該已經停工了，有什麼事情王民權會跟被告聯絡，比如說\r\n    要出庭或怎麼樣，因為傳票都會寄給負責人王民權，王民權\r\n    如果要出庭會聯絡林文優去接他，我也有去接過他。（提示\r\n    他字卷第44頁廢棄物處理場掩埋容量訴願說明，這張是誰寫\r\n    的？）是被告寫的。（這代表林文優那時候知道被勒令停工\r\n    要去處理訴願的事情？）知道，因為被勒令停工，我們努力\r\n    想辦法看能不能復工，這要有專業的才有辦法寫，一般要叫\r\n    我寫我也不會寫…當時是已經被環保局勒令停工，所以我們\r\n    要跟他請願看能不能讓我們復工。（是你和王民權、被告一\r\n    起討論過後，才去寫這張訴願說明書？）對，應該我們有討\r\n    論過，應該股東都會知道，是被告寫的（原審卷第187-188\r\n    頁）；偵查卷第12頁雲林縣政府府環廢二字第1041045401號\r\n    函覆璟美公司有關廢棄物處理場後續善後的公文，該公文回\r\n    覆寄給被告和我，當初是我去送件的，內容我不會寫，應該\r\n    是被告寫的。（這麼說林文優一直都有在協助處理環保局來\r\n    函要怎麼處理的相關事情？）他本來還沒停工以前，這部分\r\n    的文書作業就都是他在處理。（停工之後環保局有來函要怎\r\n    麼處理，有跟林文優協商過後決定怎麼處理嗎？）本來這些\r\n    文都是他在處理，所以對環保局這邊的文來文去，怎麼向它\r\n    解釋還是陳請，這些作業本來就都是林文優在處理（原審卷\r\n    第189-190 頁）。檢察官在104 年5 月20日去現場勘驗的時\r\n    候，是由被告和我出席，因為王民權眼睛不好，住高雄，檢\r\n    察官通知王民權，王民權通知被告，被告有通知我叫我過去\r\n    ，因為我也是住斗六。王民權收到政府的公文，會打電話給\r\n    被告，因為公文都是寄到負責人王民權高雄的地方，璟美公\r\n    司雖然停工後沒有繼續營業，但是被告有協助要如何處理環\r\n    保局的函文（原審卷第191 頁）。璟美公司是差不多停工以\r\n    後，才換成王民權，也是被告去聯絡王民權的，就掩埋場這\r\n    個事情是被告比較專業，所以他以前是這家公司的執行長，\r\n    歷任的負責人沒有「執行長」這個頭銜，被告比較專業（原\r\n    審卷第193 頁）。\r\n  證人黃鴻斌證稱：璟美公司負責人由被告變更為王民權，是\r\n    被告拿一張股東變更名冊給伊看，告知伊負責人要變更為王\r\n    民權，那時候我印象中公司已被撤照，被告當時是公司負責\r\n    人，也是最大股東，伊就順被告之意等語。…我認識王民權\r\n    也是好幾年以後，就是換變更負責人之後2 、3 年我才認識\r\n    他，我認識王民權的時候，王民權已經身體很不好，眼睛也\r\n    不太好（原審卷第196 頁反面）。\r\n  璟美公司曾於104 年11月4 日向雲林縣政府陳情，雲林縣政\r\n    府以府環廢二字第1041045401號函覆璟美公司（副本收受人\r\n    ）時，正本收受人即包含被告，有雲林縣政府該函文在卷可\r\n    參（偵查卷第12、13頁）。\r\n  綜上可知，王民權雖是名義上擔任璟美公司負責人，但沒多\r\n    久就開始生病，其心臟裝支架，全身都生病，眼睛黃斑部病\r\n    變，眼睛看不太到，客觀上並無法處理公司業務，而被告是\r\n    公司的持股最多之股東，且具有相關專業，璟美公司營業證\r\n    照遭到廢除後，與雲林縣環保局間的公文往來，及前往處理\r\n    場現場勘查，皆是由被告代理王民權出席，而在王民權擔任\r\n    璟美公司負責人之前，是由被告擔任璟美公司的負責人，變\r\n    更璟美公司負責人為王民權也是被告所運作，已如上述。綜\r\n    合上情，璟美公司掩埋場實際營運者其實還是由具有專業知\r\n    識的被告負責處理。其次，從被環保局廢止廢棄物清理許可\r\n    證提出訴願，直到後來提出掩埋場的善後事宜、到雲林縣環\r\n    保局協商，因為名義負責人王民權住在高雄，路程遠且身體\r\n    健康不佳，都是由被告負責處理，足證璟美公司被雲林縣政\r\n    府勒令停工之後，被告仍然負責璟美公司與雲林縣政府間各\r\n    項函文之往來處理事項，顯見被告為璟美公司的事業相關人\r\n    員，而應該負擔廢棄物清理法第46條第2 款之事業相關人員\r\n    責任，其與王民權之間就本案之不作為情況乃有犯意之聯絡\r\n    及行為之分擔。\r\n  按廢棄物清理法第41條第1 項規定「從事廢棄物清除、處理\r\n    業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務」，第42條規定「前條第1\r\n    項規定之公民營廢棄物清除處理機構應具備之條件、自有設\r\n    施、分級、專業技術人員設置、許可、許可期限、廢止許可\r\n    、停工、停業、歇業、復業及其他應遵行事項之管理辦法，\r\n    由中央主管機關定之」，行政院環境保護署乃據廢棄物清理\r\n    法第42條之規定，於90年11月23日訂定公布「公民營廢棄物\r\n    清除處理機構許可管理辦法」（下稱許可管理辦法），規範\r\n    有關公民營廢棄物清除處理機構之許可、管理事項，其內容\r\n    自屬於廢棄物清理法第46條第2 款所定「本法規定之方式」\r\n    ，方符合廢棄物清理法第1 條「為有效清除、處理廢棄物，\r\n    改善環境衛生，維護國民健康」之立法目的。而許可管理辦\r\n    法第24條第3 項（之後修正調整為第27條第3 項）規定「清\r\n    除、處理或清理機構經撤銷或廢止許可證者，自處分書送達\r\n    之日起，不得再從事廢棄物清除、處理業務。但已從事清除\r\n    、處理而未完竣者，應依直轄市、縣（市）主管機關之指示\r\n    辦理，所需費用由清除、處理或清理機構自行負擔」。準此\r\n    ，倘清除、處理機構經撤銷或廢止許可證，但其已從事清除\r\n    、處理而有未完竣之情形者，自應依直轄市、縣（市）主管\r\n    機關之指示辦理，所需費用由清除、處理或清理機構自行負\r\n    擔，清除、處理機構如違反該條項之規定者，自屬違反廢棄\r\n    物清理法第46條第2 款「未依本法規定之方式貯存、清除、\r\n    處理或再利用廢棄物」之規定。再者，廢棄物清理法第42條\r\n    授權訂定之許可管理辦法，係規範依廢棄物清理法第41條但\r\n    書規定、同法第29條及第39條規定外，從事廢棄物清除、處\r\n    理業務者，應取得許可後始得受託廢棄物清除、處理業務；\r\n    規範內容含應具備之條件、自有設施、分級、專業技術人員\r\n    設置、許可、許可期限、廢止許可、停工、停業、歇業、復\r\n    業及其他應遵行事項等；目的係為管理公民營廢棄物清除處\r\n    理機構（下稱清除、處理機構），故違反許可管理辦法尚屬\r\n    「未依本法規定之方式貯存、清除、處理或再利用廢棄物」\r\n    之範圍內。\r\n  又按廢棄物清理法第36條規定「事業廢棄物之貯存、清除或\r\n    處理方法及設施，應符合中央主管機關之規定。前項事業廢\r\n    棄物之貯存、清除、處理方法及設施標準，由中央主管機關\r\n    定之。」，行政院環境保護署乃依廢棄物清理法第36條第2\r\n    項之規定訂定公布「事業廢棄物貯存清除處理方法及設施標\r\n    準」（下稱設施標準）。再按設施標準第2 條第3 款、第14\r\n    款規定「三、處理：指下列行為：中間處理：指事業廢棄\r\n    物在最終處置或再利用前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或穩定之行為。最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    。再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者。」、「十四、\r\n    掩埋法：安定掩埋法：指將一般事業廢棄物置於掩埋場，\r\n    設有防止地盤滑動、沈陷及水土保持設施或措施之處理方法\r\n    。衛生掩埋法：指將一般事業廢棄物掩埋於以不透水材質\r\n    或低滲水性土壤所構築，並設有滲出水、廢氣收集處理設施\r\n    及地下水監測裝置之掩埋場之處理方法。封閉掩埋法：指\r\n    將有害事業廢棄物掩埋於以抗壓及雙層不透水材質所構築，\r\n    並設有阻止污染物外洩及地下水監測裝置之掩埋場之處理方\r\n    法。」；設施標準第30條第1 項、第35條復分別規定「事業\r\n    廢棄物之最終處置，應以下列方式之一為之：一、安定掩埋\r\n    法。二、衛生掩埋法。三、封閉掩埋法。四、海洋棄置法。\r\n    」、「衛生掩埋場於每工作日結束時，應覆蓋厚度15公分以\r\n    上之土，並予以壓實；於終止使用時，應覆蓋厚度50公分以\r\n    上之砂質或泥質黏土」。準此，事業廢棄物「處理」行為中\r\n    之「最終處置」，自包括「衛生掩埋法」，且衛生掩埋場除\r\n    於每工作日結束時，應覆蓋厚度15公分以上之土，並予以壓\r\n    實外，更應於終止使用時，為覆蓋厚度50公分以上之砂質或\r\n    泥質黏土之處理行為。再者，設施標準第35條所示之：「衛\r\n    生掩埋場於每工作日結束時，應覆蓋厚度15公分以上之土（\r\n    下稱每日覆土），並予以壓實；於終止使用時，應覆蓋厚度\r\n    50公分以上之砂質或泥質黏土（下稱最終覆土）」，屬衛生\r\n    掩埋法之「技術面」規範。如廢棄物處理許可證已廢止，依\r\n    廢棄物清理法第41條規定不得受託處理廢棄物，惟仍應依同\r\n    法及其相關規定及審查通過之申請文件內容辦理後續之「營\r\n    運管理」相關行為。如為採「衛生掩埋法」之最終處置設施\r\n    應完成設施標準第35條相關覆土之要求。設施標準第35條所\r\n    示之「終止使用」，係指一區域之最終處置設施不再進場掩\r\n    埋廢棄物，故應依該條文規定最終覆土。事業廢棄物處理機\r\n    構「營運管理」之行為，非廢棄物清理法及其相關法規明確\r\n    定義之名詞，實務上則以處理機構為對象，其設置、試運轉\r\n    、廢棄物處理、污染防治、環境監測、停歇業措施或封場復\r\n    育等行為，或廢棄物清理法及其相關規定及審查通過之申請\r\n    文件內容要求之行為皆可屬「營運管理」之範疇。最終處置\r\n    設施之「封場」及「復育」非廢棄物清理法及其相關法規明\r\n    確定義之名詞，於實務上無法明確區分，廣義上指最終處置\r\n    設施終止使用之後續相關營運管理事宜，故尚可包含設施標\r\n    準第35條之最終覆土行為，此有行政院環境保護署107 年1\r\n    月15日環署廢字第1070004608號函在卷可參（另案二審影卷\r\n    一第395 頁）。\r\n  依上開、之說明，可知依據廢棄物清理法第42條授權訂\r\n    定公布之許可管理辦法，係清除、處理機構「營運管理」面\r\n    之規範，其規範內容包括廢止許可、停工、停業、歇業及其\r\n    他應遵行事項等，其內容自屬於廢棄物清理法第46條第2 款\r\n    所定「本法規定之方式」，且依許可管理辦法第24條第3 項\r\n    （之後修正調整為第27條第3 項）之規定，倘清除、處理機\r\n    構經撤銷或廢止許可證，但其已從事清除、處理而有未完竣\r\n    之情形者，自應依直轄市、縣（市）主管機關之指示辦理，\r\n    所需費用由清除、處理或清理機構自行負擔，清除、處理機\r\n    構如違反該條項之規定者，自屬違反廢棄物清理法第46條第\r\n    2 款「未依本法規定之方式貯存、清除、處理或再利用廢棄\r\n    物」之規定。另依廢棄物清理法第36條第2 項授權訂定公布\r\n    之設施標準，係就事業廢棄物之貯存、清除、處理方法及設\r\n    施標準等「技術」面予以規範，是許可管理辦法與設施標準\r\n    ，於性質相同、不相衝突之時，非不可併予適用，然於性質\r\n    不同、有所衝突之時，則應依相關立法目的予以解釋適用。\r\n    又依前述設施標準，可知「衛生掩埋」係屬廢棄物清理法「\r\n    處理」方法中「最終處置」行為之一，衛生掩埋場於每工作\r\n    日結束時，應覆蓋厚度15公分以上之土，並予以壓實（即每\r\n    日覆土），另於終止使用時，應覆蓋厚度50公分以上之砂質\r\n    或泥質黏土（即最終覆土），且設施標準第35條所規定之「\r\n    終止使用」，係指一區域之最終處置設施不再進場掩埋廢棄\r\n    物，故應依該條文規定最終覆土，是倘廢棄物處理許可證已\r\n    廢止，依廢棄物清理法第41條或許可管理辦法第24條第3 項\r\n    所規定不得受託處理廢棄物，係指不得再收受廢棄物予以衛\r\n    生掩埋之處理行為（營業行為），然依前述廢棄物清理法第\r\n    1 條之立法目的及許可管理辦法之規範目的，此時清除、處\r\n    理機構，仍應依設施標準第35條之規定完成最終覆土，方符\r\n    合許可管理辦法第24條第3 項「其已從事清除、處理已完竣\r\n    」之情形，否則直轄市、縣（市）主管機關即得依該條項之\r\n    規定，指示清除、處理機構辦理，所需費用並由清除、處理\r\n    或清理機構自行負擔。又廢棄物清理法之制定目的，係為有\r\n    效清除、處理廢棄物，改善環境衛生，維護國民健康，而最\r\n    終覆土之目的，無非係於衛生掩埋場於終止使用不再進場掩\r\n    埋廢棄物時，藉由覆蓋厚度50公分以上之砂質或泥質黏土，\r\n    以防止廢棄物散逸、抑制惡臭發散、蚊蠅及病媒滋生及減少\r\n    雨水入滲外，更須藉由最終覆土以搭配水土保持及植生，最\r\n    終為衛生掩埋場之土地再利用（參璟美公司乙級廢棄物處理\r\n    機構設置許可申請計劃書4.8 營運管理之4.8.2 掩埋作業方\r\n    法、4.8.8 未來封閉之環境維護與再利用計畫等），益徵於\r\n    衛生掩埋場經終止使用，而處理機構未完成前揭最終覆土時\r\n    ，依許可管理辦法第24條第3 項之規定，直轄市、縣（市）\r\n    主管機關即得依該條項之規定，指示處理機構辦理，所需費\r\n    用並由處理機構自行負擔甚明。再者，屬於母法之廢棄物清\r\n    理法關於廢棄物之「貯存」、「清除」、「處理」、「再利\r\n    用」並無定義，而係由廢棄物清理法授權訂定公布之設施標\r\n    準為定義，另同屬由廢棄物清理法授權訂定公布之許可管理\r\n    辦法，其第24條第3 項之規定，則係就清除、處理機構經撤\r\n    銷或廢止許可證後，已不得再從事廢棄物之清除、處理業務\r\n    ，但已從事清除、處理而有未完竣之狀況時，後續應如何妥\r\n    善處理，已達前述廢棄物清理法立法目的之特別規定，此時\r\n    清除、處理機構既已不得再從事廢棄物之清除、處理業務，\r\n    直轄市、縣（市）主管機關依該條項之規定，指示清除、處\r\n    理機構辦理之事項，其行為態樣自不可能全然符合設施標準\r\n    規定之「清除」、「處理」所為之定義性說明。綜上，於清\r\n    除、處理機構經撤銷或廢止許可證，但其已從事清除、處理\r\n    而有未完竣之情形者，自應依直轄市、縣（市）主管機關之\r\n    指示辦理，所需費用由清除、處理或清理機構自行負擔，清\r\n    除、處理機構違反該條項之規定者，即屬違反廢棄物清理法\r\n    第46條第2 款「未依本法規定之方式貯存、清除、處理或再\r\n    利用廢棄物」之規定甚明。\r\n  查本件璟美公司設立之前揭廢棄物處理場係以「衛生掩埋」\r\n    方法處理所收取之一般廢棄物與一般事業廢棄物，此觀璟美\r\n    公司乙級廢棄物處理機構設置許可申請計畫書內附「廢棄物\r\n    處理機構同意設置文件申請表」及雲林縣政府98年2 月24日\r\n    府環廢字第0983661135號廢棄物處理許可證自明（見他卷第\r\n    54頁），璟美公司所從事者自屬廢棄物之「處理」行為，於\r\n    璟美公司將廢棄物收至前揭廢棄物處理場掩埋後，尚未完成\r\n    「最終覆土」之前，其衛生掩埋之處理行為並未完竣。而本\r\n    案璟美公司廢棄物處理許可證於99年6 月29日遭雲林縣政府\r\n    廢止後，璟美公司僅完成每日覆土，並未完成最終覆土，業\r\n    據告發代理人劉龍達於另案一審中證述明確（另案一審影卷\r\n    第156 頁，原卷第377 頁）。又璟美公司曾對上開廢棄物處\r\n    理許可證廢止之處分，向行政院環境保護署提出訴願而遭駁\r\n    回，並曾提出乙級廢棄物處理場掩埋容量訴願說明等情，有\r\n    雲林縣政府100 年4 月14日府環廢字第1003662419號函及璟\r\n    美公司乙級廢棄物處理場掩埋容量訴願說明存卷可參（見他\r\n    卷第7 、44-58 頁），顯見璟美公司並無終止為收受廢棄物\r\n    予以衛生掩埋處理行為之意，自不會為最終覆土之行為，俾\r\n    利後續之封場復育及土地之再利用，且卷內復無任何璟美公\r\n    司已完成最終覆土之事證，足認璟美公司於遭雲林縣政府廢\r\n    止其廢棄物處理許可證後，並未完成最終覆土之處理行為甚\r\n    明。準此，本件璟美公司之廢棄物處理許可證既經廢止，然\r\n    其已從事廢棄物之處理行為，因未完成最終覆土而有完竣之\r\n    情形，自應依雲林縣政府與雲林縣環保局之指示辦理，所需\r\n    費用並應由璟美公司自行負擔，尚不得以被告、王民權及璟\r\n    美公司無資力為由，而得據為不依指示辦理之理由。\r\n  又「璟美公司乙級廢棄物處理機構設置許可申請計畫書」目\r\n    次4.8.5 環境監測計畫，就施工期間、營運期間及復育封場\r\n    階段，對地表水、地下水質等因子，提出相關環境品質監測\r\n    項目及監測地點（該冊4-57頁以下），及目次4.8.8.1 掩埋\r\n    區封場復育工程計畫，「就整地及邊坡穩定工程」，載明將\r\n    未來廢棄物之掩埋層需先加以滾壓、夯實，並做好邊坡穩定\r\n    措施，以防止掩埋層突然不穩定坍方、沉陷產生；「最終覆\r\n    土與水土保持植生」，亦載明掩埋面經整地、滾壓、夯實後\r\n    之場址，必須行最終覆土，先於廢棄物整地面舖設100CM 厚\r\n    之良土層，才可使廢棄物之臭味不會散出，並配合百慕達草\r\n    及百喜混種植生，能有立即的成效展現等節（該冊4-69頁）\r\n    ，有該申請計畫書1 冊在卷可佐。璟美公司在遭廢止前述廢\r\n    棄物處理許可證之後，雲林縣政府先後於99年9 月20日、10\r\n    0 年1 月20日、100 年4 月14日發函，以許可管理辦法第24\r\n    條第3 項為據，認璟美公司已從事處理行為未完竣，指示璟\r\n    美公司應依「乙級廢棄物處理機構設置許可申請計畫書」辦\r\n    理前揭廢棄物處理場之封場復育工項暨執行環境監測計劃等\r\n    事項，所需費用由璟美公司自行負擔，並將辦理情形函知雲\r\n    林縣環保局等情，有雲林縣政府99年9 月20日府環廢字第09\r\n    93667791號函、100 年1 月20日府環廢字第1003660505號函\r\n    、100 年4 月14日府環廢字第1003662419號函（見他字卷第\r\n    5-7 頁）在卷可證，且該99年9 月20日函文業已送達璟美公\r\n    司（蓋用璟美公司及林聖倫印章），有送達證書附卷可按（\r\n    見另案原審影卷第233 頁）；另100 年1 月20日、同年4 月\r\n    14日之函文均依法寄存送達在斗六西平路郵局，有送達證書\r\n    2 紙附卷足憑（見另案一審影卷第99、101 頁，原卷編為第\r\n    237 、241 頁），璟美公司自應遵照雲林縣政府之前開指示\r\n    辦理。\r\n  嗣因民眾檢舉，雲林縣環保局於附表各編號所示時間，分別\r\n    派員前往前揭處理場進行稽查，自101 年8 月3 日起即發現\r\n    前揭處理場之擋土牆已扭曲、變形，有倒塌之虞，自101 年\r\n    8 月7 日即發現有污水滲出前揭處理場，有污染周遭農田之\r\n    虞等節，有附表出處欄所列稽查工作紀錄、水污染稽查紀錄\r\n    與所拍照片可以佐證；雲林縣環保局遂於101 年8 月9 日、\r\n    101 年11月27日、103 年6 月30日及103 年7 月28日函請璟\r\n    美公司除應進行前揭處理場之封場復育暨執行環境監測外，\r\n    更應針對前揭處理場北面擋土牆嚴重剝離一事，限期提送緊\r\n    急處置計畫書妥善處置等情，亦有雲林縣環保局101 年8 月\r\n    9 日雲環廢字第1010027986號函、101 年11月27日雲環廢字\r\n    第1010042372號函、103 年6 月30日雲環廢字第1030023474\r\n    號函、103 年7 月28日雲環廢字第1030026730號函附卷足憑\r\n    （見他字卷第10頁、第14至16頁反面），且前述101 年8 月\r\n    9 日、101 年11月27日、103 年6 月30日、103 年7 月28日\r\n    函文均已送達被告兼代表人王民權（分別蓋用王民權、璟美\r\n    公司印章），也有各該函文之送達證書附卷可按（見另案一\r\n    審影卷第102 至107 頁，原卷編為第244 至253 頁），璟美\r\n    公司自應遵照雲林縣環保局前開指示辦理。\r\n  而經雲林縣環保局於102 年5 月31日、102 年10月22日、10\r\n    5 年7 月28日前往前揭處理場就滲出水採樣送驗後，其化學\r\n    需氧量依序為：7860mg/L、9980mg/L、3040mg/L，而依「放\r\n    流水標準」規定「應回收廢棄物回收處理業、廢棄物掩埋場\r\n    」放流水之化學需氧量最大限值為200mg/ L，該等採樣結果\r\n    均不合格且嚴重超出標準等情，有102 年5 月31日水污染稽\r\n    查紀錄（管制編號：P0000000）影本、財團法人台灣農畜發\r\n    展基金會附設水質檢驗中心水質檢驗報告（報告編號：0000\r\n    0000000-000-0 ，樣品名稱：0000000 ）、102 年10月22日\r\n    水污染稽查紀錄（管制編號：00000000）、同上水質檢驗中\r\n    心水質檢驗報告（報告編號：00000000000-000 ，樣品名稱\r\n    ：0000000 ）、同上水質檢驗中心105 年8 月11日水質樣品\r\n    檢驗報告（報告編號：00000000000-000-0 ，樣品名稱：00\r\n    00000 ）附卷可按（見他字卷第19至23頁，另案一審影卷第\r\n    75頁反面，原卷編為第186 頁）。倘璟美公司有依照前開各\r\n    函文指示，就前揭處理場進行封場復育工項（包含做好邊坡\r\n    穩定措施）暨執行環境監測、緊急處置，應可即時發現前揭\r\n    處理場之擋土牆有傾斜、龜裂情事，在採取適當處置後，應\r\n    可遏止廢水持續滲流至場外，但璟美公司卻都沒有採取任何\r\n    行動，導致前揭處理場之防水布破裂，廢水滲流而出，且該\r\n    等滲出水經雲林縣環保局多次派員採樣檢驗結果，都嚴重超\r\n    出法定放流水之標準，顯已達污染環境之程度無訛。（璟美\r\n    公司嗣於104 年11月4 日才向雲林縣政府提出「璟美公司廢\r\n    棄物處理場後續善後及復育相關事宜」，因璟美公司已遭廢\r\n    止乙級廢棄物處理許可證，且前揭處理場擋土牆結構已達不\r\n    堪使用程度，經雲林縣政府以府環廢二字第1041045401號函\r\n    拒絕）。\r\n  璟美公司代表人王民權既然已經收受前述函文，且王民權將\r\n    前揭處理場之營運事務委託被告處理，而被告於偵訊時也陳\r\n    稱：我一開始即參與該公司之營運，直到停工為止。（璟美\r\n    公司有被雲林縣政府廢止廢棄物許可？）有。（雲林縣政府\r\n    是否有發函請你們封場、復育？）有。下次庭期請傳訊我即\r\n    可，我對於案件比較了解等語（見他字卷第34至35頁），堪\r\n    認被告及璟美公司代表人王民權均已知悉應依雲林縣政府與\r\n    環保局前揭函文指示，就前揭處理場進行封場復育暨執行環\r\n    境監測、緊急處置，但被告及王民權卻共同決定置之不理，\r\n    任由前揭處理場之北面擋土牆傾斜龜裂、防水布破裂，廢水\r\n    滲流而出，並已污染環境，足認其等2 人主觀上有共同「未\r\n    依規定方式處理廢棄物致污染環境」之不確定故意。\r\n  綜上，本案事證明確，被告之犯行洵堪認定，應依法論科。\r\n  至被告於本院請求再傳喚證人王民權、張立堂（本院卷第88\r\n    、113 頁），然王民權、張立堂在一審均業經法院傳喚到庭\r\n    作證過，且被告亦未能釋明有何新的待證事實、新的問題，\r\n    需要本院重複傳喚證人到庭，加上本案被告犯行事證明確，\r\n    依照刑事訴訟法第196 條、第163 條之2 第2 項第3 款等規\r\n    定，亦無再次傳喚證人的必要，併此敘明。\r\n五、論罪：\r\n  被告為前述行為後，廢棄物清理法第46條於106 年1 月18日\r\n    修正公布，並於同年1 月20日生效施行。該條修正後，法定\r\n    刑業由原定之「1 年以上5 年以下有期徒刑，得併科新臺幣\r\n    3 百萬元以下罰金」，修正為「1 年以上5 年以下有期徒刑\r\n    ，得併科新臺幣1 千5 百萬元以下罰金」，修正後之廢棄物\r\n    清理法第46條規定顯未較有利於被告，依刑法第2 條第1 項\r\n    比較新舊法的適用結果，仍應適用被告行為時法，即106 年\r\n    1 月18日修正施行前之廢棄物清理法第46條規定予以論罪。\r\n  按所謂廢棄物之「處理」，參照「事業廢棄物貯存清除處理\r\n    方法及設施標準」第2 條第3 款、「一般廢棄物回收清除處\r\n    理辦法」第2 條第13款規定，係指下列行為：中間處理：\r\n    指廢棄物在最終處置前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為。最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置廢棄物之行為。再\r\n    利用：指將廢棄物做為材料、燃料、填土或其他經中央主管\r\n    機關及目的事業主管機關認定之用途行為。即所稱「處理」\r\n    ，係指「中間處理」、「最終處置」及「再利用」等3 種態\r\n    樣而言。本案璟美公司設立之前揭處理場係以「衛生掩埋」\r\n    方式處理所收取之一般廢棄物與一般事業廢棄物，此觀諸璟\r\n    美公司乙級廢棄物處理機構設置許可申請計劃書內附「廢棄\r\n    物處理機構同意設置文件申請表」及雲林縣政府98年2 月24\r\n    日府環廢字第0983661135號廢棄物處理許可證自明（見他字\r\n    卷第54頁），所從事者自屬廢棄物之「處理」行為，當璟美\r\n    公司將廢棄物收至前揭處理場掩埋後，尚未完成封場復育之\r\n    前，其衛生掩埋之處理行為並未完竣。而被告為實際處理業\r\n    務之事業相關人員，在璟美公司上開處理許可證遭廢止後，\r\n    已經由雲林縣政府與雲林縣環保局函文指示應進行前揭處理\r\n    場之封場復育暨執行環境監測、緊急處置，但被告及璟美公\r\n    司代表人王民權均置之不理，任由前揭處理場之北面擋土牆\r\n    傾斜龜裂、防水布破裂，廢水滲流而出，已達污染環境程度\r\n    （化學需氧量嚴重超標），核其所為，係犯修正前廢棄物清\r\n    理法第46條第2 款之事業相關人員未依廢棄物清理法規定之\r\n    方式處理廢棄物致污染環境罪。被告雖然被主管機關多次以\r\n    函文指示應進行前揭處理場之封場復育暨執行環境監測、緊\r\n    急處置，而被告始終未理會，應認為是出於同一犯意的不作\r\n    為，只論以一罪。又被告與璟美公司代表人王民權之間，就\r\n    其等不去理會主管機關指示一事，有犯意聯絡、行為分擔，\r\n    為共同正犯（因廢棄物清理法第46條第2 款分別就「事業負\r\n    責人」、「相關人員」定有處罰，被告受託辦理前揭處理場\r\n    之營運事務，為此所謂事業相關人員，代表人王民權為璟美\r\n    公司之負責人，兩人各具有不同身分，此與刑法第31條第1\r\n    項所謂「雖無特定關係」而仍以正犯或共犯論的情形不同，\r\n    故無庸引用刑法第31條第1 項規定，附此敘明）。\r\n六、原審審理後，認為被告上開犯行事證明確，乃適用上開實體\r\n    法規，並審酌璟美公司因收受廢棄物申報不實，而遭廢止該\r\n    廢棄物處理許可證，在經主管機關前述多次函催應依法處理\r\n    之情況下，被告置之不理，任由前揭處理場之北面擋土牆傾\r\n    斜龜裂、防水布破裂，廢水滲流而出，已達污染環境程度（\r\n    化學需氧量嚴重超標），時間長達數年之久，迄今仍未改善\r\n    ，且前揭處理場鄰近就是農田，則該廢水滲流而出，對於鄰\r\n    近農田的作物是否造成不利影響，對於食品安全也引發疑慮\r\n    ，所為實屬不該，又被告未能坦承錯誤，也沒有設法去防止\r\n    廢水滲出，犯後態度難認良好，兼衡被告自述的智識程度、\r\n    生活情況等一切情狀，量處被告有期徒刑1 年6 月，並說明\r\n    被告本件犯罪造成之法益破壞甚大，且不為補救之措施，任\r\n    令污染環境之侵害持續擴大，又否認犯罪，較無勇於面對司\r\n    法之態度，如對被告為緩刑之宣告，顯不合緩刑之立法目的\r\n    ，而不為緩刑之宣告（本院按：被告於107 年間因不能安全\r\n    駕駛罪，經法院判處有期徒刑2 月確定，有被告前案紀錄在\r\n    卷可參，被告亦不符合緩刑宣告的要件，併此敘明）。經核\r\n    原審認事用法並無違誤，量刑亦屬妥適，並無違法不當之處\r\n    ，被告猶執上開情詞提起上訴，否認犯罪，請求本院撤銷原\r\n    審判決改諭知無罪云云，辯護人另主張：若本院認為被告有\r\n    罪，請給予被告緩刑的機會云云，經核均無理由，應予駁回\r\n    。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。 \r\n本案經檢察官柯木聯偵查起訴，一審檢察官李承桓，二審檢察官\r\n林志到庭執行職務。\r\n中    華    民    國  108     年    8     月    14    日\r\n                  刑事第五庭    審判長法  官  黃國永\r\n                                      法  官  翁世容\r\n                                      法  官  蔡川富\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  蘇玟心\r\n中    華    民    國  108     年    8     月    14    日\r\n \r\n附錄本件論罪科刑法條全文：\r\n106 年1 月18日修正公布前廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n \r\n附表（稽查工作紀錄、水污染稽查紀錄與所拍照片）：\r\n┌──┬─────┬────────────────┬────────┐\r\n│編號│稽查日期  │稽查結果                        │出處            │\r\n├──┼─────┼────────────────┼────────┤\r\n│1   │101.8.3   │本案係民眾陳情案件，陳情人表示│他字卷第8至9頁  │\r\n│    │          │  上開位置掩埋場廢水流至陳情人之│                │\r\n│    │          │  農田造成污染，其周邊圍牆快要倒│                │\r\n│    │          │  塌之情事。                    │                │\r\n│    │          │本局於上開時段會同陳情人至現場│                │\r\n│    │          │  查察，稽查當時發現該掩埋場圍牆│                │\r\n│    │          │  嚴重變形已扭曲，恐有崩塌之虞。│                │\r\n│    │          │（稽查照片6張）                 │                │\r\n├──┼─────┼────────────────┼────────┤\r\n│2   │101.8.7   │今依據民眾陳情至上開地點查察。│他字卷第11至13頁│\r\n│    │          │業經本局人員現場查察，該公司事│                │\r\n│    │          │  業廢棄物掩埋場北面擋土結構嚴重│                │\r\n│    │          │  剝離，有部分滲出水滲出掩埋場主│                │\r\n│    │          │  體，造成污染周遭農田之慮，擬將│                │\r\n│    │          │  請環工技師儘速評估緊急補強方式│                │\r\n│    │          │  。                            │                │\r\n│    │          │另因涉及民眾生命財產之慮，將儘│                │\r\n│    │          │  速召集相關單位、地主等說明會議│                │\r\n│    │          │  。                            │                │\r\n│    │          │（稽查照片8張）                 │                │\r\n├──┼─────┼────────────────┼────────┤\r\n│3   │102.5.3   │至現場於該公司場旁截流溝進行廢│他字卷第21頁    │\r\n│    │          │  水（滲出水）採樣。依規定採4L水│                │\r\n│    │          │  樣乙瓶檢驗ss，取250 ml乙瓶，檢│                │\r\n│    │          │  驗COD ，加硫酸PH＜2 ，照像暗處│                │\r\n│    │          │  冷藏貯存。                    │                │\r\n│    │          │另滲出水部分，協請環衛科調派沖│                │\r\n│    │          │  吸兩用車先緊急抽回返送至該公司│                │\r\n│    │          │  之廢水貯存槽。                │                │\r\n│    │          │本案後續討論辦理。            │                │\r\n│    │          │以上採樣點\" 場區內截流溝\" ，係│                │\r\n│    │          │  稽查當時無排出情事，檢測數據供│                │\r\n│    │          │  參考。                        │                │\r\n├──┼─────┼────────────────┼────────┤\r\n│4   │102.10.22 │為該公司於102 年5 月29日違反水│他字卷第19頁    │\r\n│    │          │  污法，給予限期改善，經102 年7 │                │\r\n│    │          │  月11日覆查仍未改善，二次稽查均│                │\r\n│    │          │  依水污法裁處在案。            │                │\r\n│    │          │今至現場聯絡負責人，無人接聽，│                │\r\n│    │          │  現場掩埋場仍有滲出廢水溢流至場│                │\r\n│    │          │  外，並於場外採樣，取250ml 水樣│                │\r\n│    │          │  ，檢測COD ，加硫酸至PH＜2 ，暗│                │\r\n│    │          │  處冷藏貯存，全程照像。        │                │\r\n│    │          │上述違法情事依法裁處。        │                │\r\n├──┼─────┼────────────────┼────────┤\r\n│5   │103.8.14  │今至璟美公司衛生掩埋場進行例行│他字卷第17至18頁│\r\n│    │          │  性巡查。                      │                │\r\n│    │          │查現場無人營運管理，擋土牆無更│                │\r\n│    │          │  明顯傾倒之情事，現場告示牌及封│                │\r\n│    │          │  鎖線無損壞之情事，如附件。    │                │\r\n│    │          │（稽查照片4張）                 │                │\r\n├──┼─────┼────────────────┼────────┤\r\n│6   │104.5.20  │到現場時，該處掩埋場之北側擋土│他字卷第43頁、第│\r\n│    │          │  牆傾斜。                      │56至58頁        │\r\n│    │          │該掩埋場係自平地向上掩埋，高約│                │\r\n│    │          │  六米，掩埋面長有少部分雜草於覆│                │\r\n│    │          │  土之上。                      │                │\r\n│    │          │請環保局人員拍照。            │                │\r\n│    │          │（勘驗照片12張）                │                │\r\n├──┼─────┼────────────────┼────────┤\r\n│7   │105.4.21  │今至現場進行例行性巡查。      │原審105 年度訴字│\r\n│    │          │經查現場無人營運管理，擋土牆目│第276 號影卷第77│\r\n│    │          │  視約傾斜30至35度左右，傾斜面積│至78頁，原卷第  │\r\n│    │          │  有擴大之趨勢，滲出水仍持續滲出│189 至191 頁    │\r\n│    │          │  污染周邊土地，現場情形如附件所│                │\r\n│    │          │  示。                          │                │\r\n│    │          │（稽查照片6張）                 │                │\r\n├──┼─────┼────────────────┼────────┤\r\n│8   │105.5.23  │同編號7所載                     │原審105 年度訴字│\r\n│    │          │（稽查照片6張）                 │第276 號影卷第79│\r\n│    │          │                                │至80頁，原卷第  │\r\n│    │          │                                │193 至195 頁    │\r\n├──┼─────┼────────────────┼────────┤\r\n│9   │105.6.13  │本次為105 年6 月10日至13日豪雨│原審105 年度訴字│\r\n│    │          │  期間之例行性稽查。            │第276 號影卷第81│\r\n│    │          │查該公司北面擋土牆經目視約傾斜│至82頁，原卷第  │\r\n│    │          │  30度至35度，擋土牆中間段（傾斜│197 至199 頁    │\r\n│    │          │  嚴重區）因傾斜所造成之縫隙，有│                │\r\n│    │          │  大量滲出水滲出，嚴重影響周邊環│                │\r\n│    │          │  境，現場已有設立警告牌，並有周│                │\r\n│    │          │  邊地主挖掘之截流溝進行截流，現│                │\r\n│    │          │  場照片如附。                  │                │\r\n│    │          │（稽查照片4張）                 │                │\r\n├──┼─────┼────────────────┼────────┤\r\n│10  │105.6.27  │同編號7所載                     │原審105 年度訴字│\r\n│    │          │                                │第276 號影卷第83│\r\n│    │          │                                │至84頁，原卷第  │\r\n│    │          │                                │201 至203 頁    │\r\n├──┼─────┼────────────────┼────────┤\r\n│11  │105.7.14  │同編號7所載                     │原審105 年度訴字│\r\n│    │          │                                │第276 號影卷第85│\r\n│    │          │                                │至86頁，原卷第  │\r\n│    │          │                                │205 至207 頁    │\r\n├──┼─────┼────────────────┼────────┤\r\n│12  │105.8.22  │同編號7所載                     │原審105 年度訴字│\r\n│    │          │                                │第276 號影卷第87│\r\n│    │          │                                │至88頁，原卷第  │\r\n│    │          │                                │209 至211 頁    │\r\n└──┴─────┴────────────────┴────────┘"}