{
  "JID": "TCDM,105,審簡,1338,20161006,1",
  "JYEAR": "105",
  "JCASE": "審簡",
  "JNO": "1338",
  "JDATE": "20161006",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事簡易判決　　　 105年度審簡字第1338號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　王家和\r\n上　一　人\r\n選任辯護人　林俊雄律師\r\n被　　　告　張權承\r\n　　　　　　江建和\r\n　　　　　　吳瑞福\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（ 105\r\n年度偵字第311號；本院原案號：105年度審訴字第1243號），因\r\n被告自白犯罪，本院認宜以簡易判決處刑，裁定改簡易判決處刑\r\n程序，判決如下：\r\n    主    文\r\n王家和犯廢棄物清理法第四十六條第三款之未經許可提供土地回\r\n填、堆置廢棄物罪，處有期徒刑壹年，緩刑貳年。並應於本判決\r\n確定後肆個月內向公庫支付新臺幣伍萬元。\r\n張權承共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑參年。並應於本判決確定後肆個\r\n月內向公庫支付新臺幣陸萬元。\r\n江建和共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年。並應於本判決確定後肆個月內\r\n向公庫支付新臺幣參萬元。\r\n吳瑞福共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年，緩刑貳年。並應於本判決確定後肆個月內\r\n向公庫支付新臺幣參萬元。\r\n    犯罪事實及理由\r\n一、王家和因其管理之臺中市○○區○○段000○00000○00000\r\n    地號等土地地勢較低，不利耕作，欲將土地填高以利農用，\r\n    經友人介紹認識張權承，張權承答應為王家和處理填地事宜\r\n    ，然王家和明知未經主管機關許可，不得非法提供土地回填\r\n    、堆置廢棄物，竟基於非法提供土地回填、堆置廢棄物之犯\r\n    意，而張權承、江建和及吳瑞福均明知渠等並未領有主管機\r\n    關核發之廢棄物清除、處理許可文件，竟共同基於非法從事\r\n    清除、處理廢棄物之犯意聯絡，於民國104年8月22日上午某\r\n    時許，適江建和、吳瑞福負責清運在臺中市區某處地上物工\r\n    程拆除後，產生之磚瓦、鋼筋鐵條、塑膠水管、木材等營建\r\n    混合物（屬於一般事業廢棄物），經張權承以無線電通知江\r\n    建和、吳瑞福可將上開營建混合物載運至上開土地堆置，江\r\n    建和即駕駛車牌號碼000-00號營業貨運曳引車（後載車牌號\r\n    碼00-00號營業半拖車），及吳瑞福駕駛車牌號碼000-00號\r\n    營業貨運曳引車（後載車牌號碼00-00號營業半拖車），各\r\n    載運2車次之上開營建混合物，至前開土地傾倒，王家和於\r\n    傾倒時在場監看，張權承則駕駛挖土機將上開營建混合物回\r\n    填、整地，而以此方式非法從事廢棄物回填、堆置及清除、\r\n    處理。嗣臺中市政府環境保護局經民眾舉報，於104年8月24\r\n    日10時32分許，派員前往上開土地稽查，發覺有違法回填廢\r\n    棄物情事，再於104年8月31日前往該處會勘、稽查，確認現\r\n    場有如上之營建混合物，而報警處理，循線查悉上情。\r\n二、證據部分：\r\n(一)被告王家和、張權承、江建和、吳瑞福於警詢時、偵查中及\r\n    審理時之供述（見105年度偵字第311號，下稱偵卷，第46至\r\n    至49頁反面、第57至61頁、第111至113頁、第122至124頁、\r\n    第222至227頁反面；本院卷附105年9月19日準備程序筆錄5\r\n    頁）。\r\n(二)證人王柳禾於警詢時、偵查中之證述（見偵卷第53至54頁、\r\n    第222至227頁反面）、證人蔡德一於偵查中之證述（見偵卷\r\n    第216至217頁）。\r\n(三)內政部警政署保安警察第七總隊第三大隊刑事案件報告書1\r\n    份（見偵卷第40至44頁反面）、王家和指認張權承照片1紙\r\n    （見偵卷第50頁）、路口監視錄影擷取畫面翻拍照片10張（\r\n    見偵卷第115至117頁、126至127頁）、車牌號碼000-00號營\r\n    業貨運曳引車車輛詳細資料報表1份（見偵卷第120頁）、車\r\n    牌號碼00-00號營業半拖車車輛詳細資料報表1份（見偵卷第\r\n    121頁）、車牌號碼000-00號營業貨運曳引車車輛詳細資料\r\n    報表1份（見偵卷第130頁）、車牌號碼00-00號營業半拖車\r\n    車輛詳細資料報表1份（見偵卷第131頁）、臺中市政府環境\r\n    保護局104年9月4日中市環稽字第1040094417號函及所附環\r\n    境稽查紀錄表影本1份、違規稽查照片14張、臺中市空間地\r\n    圖查詢結果1紙、臺中市政府免書證免謄本便民服務系統土\r\n    地所有權部資料結果影本2份、臺中市○○區○○段0000地\r\n    號土地建物查詢資料影本1紙（見偵卷166至第172頁反面）\r\n    、臺中市政府環境保護局104年8月27日中市環稽字第104009\r\n    1484號函及所附會勘紀錄影本1份、環境稽查紀錄表影本1份\r\n    、違規稽查照片15張（見偵卷第173至178頁反面）、違反廢\r\n    棄物清理法案現場照片6張（見偵第185至187頁）、南屯區\r\n    春社段0931地號土地登記公務用謄本1份（見105年度核退字\r\n    第15號，下稱核退卷，第4頁）、南屯區春社段0931-1地號\r\n    土地登記公務用謄本1份（見核退卷第5頁）、南屯區春社段\r\n    0927-1地號土地登記公務用謄本1份（見核退卷第6頁）。\r\n三、論罪科刑：\r\n(一)按廢棄物清理法第46條第3款，係規定未經主管機關許可，\r\n    提供土地回填、堆置廢棄物，依其文義以觀，固係以提供土\r\n    地者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n    許可，提供土地堆置廢棄物之行為，而非側重於土地為何人\r\n    所有、是否有權使用，亦不問提供土地係供自己或他人堆置\r\n    廢棄物。是凡以自己所有之土地，或有權使用（如借用、租\r\n    用等）、無權占用之他人土地，以供自己或他人堆置廢棄物\r\n    之行為，均有前開條款之適用，非謂該條款僅規定處罰提供\r\n    自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己\r\n    或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻\r\n    無法處罰，顯失衡平，當非該法為改善環境衛生，維護國民\r\n    健康之立法目的。是核被告王家和所為，係犯廢棄物清理法\r\n    第46條第1項第3款之未經主管機關許可，提供土地回填、堆\r\n    置廢棄物罪。\r\n(二)又廢棄物之範圍，依廢棄物清理法第2條第1項規定，分為一\r\n    般廢棄物及事業廢棄物二種，其中一般廢棄物，係由家戶或\r\n    其他非事業所產生之垃圾、糞尿、動物屍體等足以污染環境\r\n    衛生之固體或液體廢棄物，事業廢棄物又分為有害事業廢棄\r\n    物及一般事業廢棄物，其有害事業廢棄物，係由事業機構所\r\n    產生具有毒性、危險性，其濃度或數量足以影響人體健康或\r\n    污染環境之廢棄物，而一般事業廢棄物，則係由事業機構所\r\n    產生有害事業廢棄物以外之廢棄物。再依廢棄物清理法第46\r\n    條第4款所規定之犯罪構成要件行為，計有「貯存」、「清\r\n    除」及「處理」三者，其中所謂「貯存」，指一般廢棄物於\r\n    清除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n    ，「清除」則指一般廢棄物之收集、運輸行為，「處理」則\r\n    包含：(1)中間處理：指一般廢棄物在最終處置前，以物理\r\n    、化學、生物、熱處理、堆肥或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    安定之行為。(2)最終處置：指將一般廢棄物以安定掩埋、\r\n    衛生掩埋或封閉掩埋之行為。(3)再利用：一般廢棄物做為\r\n    原料、材料、燃料、填土或其他經中央主管機關及目的事業\r\n    主管機關認定之用途行為，有行政院環境保護署發布之「事\r\n    業廢棄物貯存清除處理方法及設施標準」可資參酌。查被告\r\n    張權承以無線電通知被告江建和、吳瑞福駕駛貨運曳引車掛\r\n    載子車，共同將含有土方、磚瓦、鋼筋廢條、塑膠水管、木\r\n    材等一般事業廢棄物運輸至上揭土地，以集中傾倒之方式在\r\n    該土地上回填、堆置，其行為態樣應屬廢棄物清理法第46條\r\n    第4款所規定之「清除」、「處理」之行為，是核被告張權\r\n    承、江建和、吳瑞福所為，係犯廢棄物清理法第46條第4款\r\n    之非法清理廢棄物罪。被告張權承、江建和、吳瑞福間就上\r\n    開犯行間，有犯意聯絡及行為分擔，應論以共同正犯。\r\n(三)再按，刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n    實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n    為要素，則行為人基於概括之犯意，在密切接近之一定時、\r\n    地持續實行之複次行為，倘依社會通念，於客觀上認為符合\r\n    一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成\r\n    立一罪，學理上所稱「集合犯」之職業性、營業性或收集性\r\n    等具有重複特質之犯罪均屬之，例如經營、從事業務、收集\r\n    、販賣、製造、散布等行為概念者是。而廢棄物清理法第46\r\n    條第4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄\r\n    物清除、處理許可文件之人，或已領有許可文件之人作為犯\r\n    罪主體。再依該第41條第1 項以觀，乃謂從事廢棄物清除、\r\n    處理業務者，應申請核發許可文件，或應依許可文件從事清\r\n    除、處理業務。是本罪之成立，本質上即具有反覆性。倘行\r\n    為人基於概括之犯意，在密切接近之一定時間及空間內反覆\r\n    從事廢棄物之清除、處理，無非執行業務所當然，於行為概\r\n    念上，應認為包括的一罪（最高法院98年度臺上字第2469號\r\n    、101年度臺上字第1163號判決意旨參照）。查廢棄物清理\r\n    法第46條第3 款之犯罪，以未經主管機關許可，提供土地回\r\n    填、堆置廢棄物為構成要件；同法第46條第4款之犯罪，則\r\n    以行為人未依規定領有廢棄物清除、處理許可文件從事廢棄\r\n    物清除、處理等業務行為構成要件；因該等為概念內容原即\r\n    預定行為人實施數個犯罪行為，本質上具有反覆性與延續性\r\n    ，且行為人所實施之數個行為，所侵害之法益復具有同一性\r\n    ，並該當於同一構成要件，且係利用同一機會、時空反覆不\r\n    間斷行為，得認為係出於單一之決意。足見，行為之違法內\r\n    容，得以認定為係在該清除、處理處罰條文所預定之違法內\r\n    容範圍內，僅透過一個處罰條文，予以一回評價即可，應得\r\n    評價為係集合犯之包括一罪。故被告王家和未經許可提供土\r\n    地回填、堆置廢棄物；被告張權承於104年8月22日上午某時\r\n    許，聯絡被告江建和、吳瑞福從他處各自載運2車次上述廢\r\n    棄物至上開土地堆置或回填，其等行為之內涵本即含有多次\r\n    繼續反覆實施同一社會活動之性質，且均侵害同一環境保護\r\n    之社會法益，僅經由一個法條為一次評價即可，故應包括評\r\n    價為集合犯之一罪。\r\n(四)爰審酌被告張權承、江建和、吳瑞福非法清理廢棄物，對於\r\n    生態環境、國民健康均產生不良影響，非無可議；被告王家\r\n    和提供土地回填、堆置廢棄物，對於土地環境永續利用造成\r\n    相當程度損害，影響至為深遠。惟念及被告4人犯後坦認犯\r\n    行，尚知所悔悟；被告王家和於本案中係處於提供土地堆置\r\n    廢棄物之角色，亦無證據顯示將本案廢棄物供作回填土地使\r\n    用而造成更大的損害；被告張權承於本案處於主要聯繫載運\r\n    前開廢棄物之角色，所為實不足取；暨被告4人之學歷、職\r\n    業、家庭經濟狀況（見偵卷第46、57、111、122頁警詢筆錄\r\n    受詢問人欄之記載），兼衡被告4人各自犯罪之動機、目的\r\n    、手段等一切情狀，各處如主文所示之刑。\r\n(五)被告王家和、張權承、吳瑞福未曾因故意犯罪受有期徒刑以\r\n    上刑之宣告；被告江建和曾於90年間，因妨害家庭案件，經\r\n    臺灣彰化地方法院以90年度易字第1180號判決判處有期徒刑\r\n    3月確定，於91年3月6日易科罰金執行完畢，執行完畢後5年\r\n    以內未曾因故意犯罪受有期徒刑以上刑之宣告等情，有臺灣\r\n    高等法院被告前案紀錄表在卷可佐，其等雖因法治觀念不足\r\n    ，一時失慮犯下本案，惟犯後坦承犯行，尚知悔悟，經此偵\r\n    審程序及刑之宣告後，當知所警惕而無再犯之虞，本院綜合\r\n    各情，認被告4人所宣告之刑以暫不執行為適當，爰依刑法\r\n    第74條第1項第1款之規定諭知緩刑2年（被告王家和、吳瑞\r\n    福部分）、3年（被告張權承部分）；依刑法第74條第1項第\r\n    2款之規定諭知緩刑2年（被告江建和部分）。又為使被告王\r\n    家和、張權承、吳瑞福、江建和4人能從本案中深切記取教\r\n    訓，導正其偏差行為，促使其日後得以尊重法律，本院認有\r\n    賦予被告等4人一定負擔之必要，爰審酌渠等各人誰在本件\r\n    犯行之情節，依刑法第74條第2項第4款，命其等於本判決確\r\n    定後4個月內，各分別向公庫支付新臺幣5萬、6萬、3萬、3\r\n    萬元，以啟自新。\r\n四、沒收部分：\r\n(一)刑法關於沒收之規定，分別於104年12月30日、105年6月22\r\n    日修正公布，並均自105年7月1日生效施行。其中第2條第2\r\n    項修正為：「『沒收』、非拘束人身自由之保安處分適用裁\r\n    判時之法律。」，故關於沒收之法律適用，尚無新舊法比較\r\n    之問題，於新法施行後，應一律適用新法之相關規定。又供\r\n    犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人\r\n    者，得沒收之；前項之物屬於犯罪行為人以外之自然人、法\r\n    人或非法人團體，而無正當理由提供或取得者，得沒收之，\r\n    修正後刑法第38條第2項、第3項前段分別定有明文。是供犯\r\n    罪所用之物，以屬於犯罪行為人者為為限；如屬於犯罪行為\r\n    人以外之自然人、法人或非法人團體所有，則須無正當理由\r\n    提供或取得者，始得予以宣告沒收，且應依照具體個案之情\r\n    形審究是否有沒收之必要。又為符合比例原則，兼顧訴訟經\r\n    濟，並考量義務沒收對於被沒收人之最低限度生活之影響，\r\n    刑法增訂第38條之2第2項之過苛調節條款，於宣告第38條、\r\n    第38條之1之沒收或追徵在個案運用「有過苛之虞、欠缺刑\r\n    法上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n    條件之必要者」，得不宣告或酌減之。\r\n(二)未扣案之車牌號碼000-00號營業貨運曳引車1輛、車牌號碼\r\n    00-00號營業半拖車1輛、車牌號碼000-00號營業貨運曳引車\r\n    1輛、車牌號碼00-00營業半拖車1輛，雖分屬被告江建和、\r\n    吳瑞福所有，業據被告2人供陳在卷（見偵卷第112、123頁\r\n    ），惟審酌其價值甚高，用途並不僅止於犯罪，且為被告謀\r\n    生所必需之工具，倘因被告一時誤蹈法網即予沒收，無異剝\r\n    奪被告之工作權與更生向上之機會，實屬過苛，為符比例原\r\n    則，並利自新，本院認為尚不宜宣告沒收，附此敘明。\r\n五、依刑事訴訟法第449條第2項、第3項、第454條第1項、廢棄\r\n    物清理法第46條第3款、第4款，刑法第11條前段、第28條、\r\n    第74條第1項第1款、第2款、第2項第4款，判決如主文。\r\n六、如不服本簡易判決，應自本簡易判決送達之日起10日內，以\r\n    書狀敘述理由，向本院合議庭提出上訴狀（須附繕本）。\r\n中    華    民    國   105    年    10    月    6     日\r\n                  刑事第十八庭  法  官  陳  葳\r\n上正本證明與原本無異。\r\n                                書記官  張雅慧\r\n中    華    民    國   105    年    10    月    6     日\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}