{
  "JID": "TNDM,98,訴,1688,20100421,2",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "1688",
  "JDATE": "20100421",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　98年度訴字第1688號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n選任辯護人　賴鴻鳴律師\r\n　　　　　　黃俊達律師\r\n　　　　　　粘怡華律師\r\n被　　　告　丙○○\r\n選任辯護人　林錫恩律師\r\n　　　　　　黃俊達律師\r\n　　　　　　蘇文斌律師\r\n被　　　告　乙○○\r\n選任辯護人　賴鴻鳴律師\r\n　　　　　　黃俊達律師\r\n　　　　　　粘怡華律師\r\n被　　　告　戊○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第3187號、第14413號），被告於準備程序中就被訴事實為\r\n有罪之陳述，經本院合議庭裁定由受命法官獨任以簡式審判程序\r\n審理，判決如下：\r\n    主  文\r\n丁○○事業相關人員未依廢棄物清理法規定之方式清除廢棄物，\r\n致污染環境，處有期徒刑壹年陸月，緩刑年，並應於緩刑期間\r\n內，向公庫支付新臺幣壹拾萬元。\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物清除，處有期徒刑壹年陸月，緩刑\r\n年，並應於緩刑期間內支付公庫新臺幣壹拾萬元。\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物清除，處有期徒刑壹年貳月，緩刑貳\r\n年，緩刑期間付保護管束，並應依執行檢察官之命令向指定之政\r\n府機關、政府機構、行政法人、社區或其他符合公益目的之機構\r\n或團體，提供肆拾小時之義務勞務。\r\n戊○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物清除，處有期徒刑壹年貳月，緩刑貳\r\n年，緩刑期間付保護管束，並應依執行檢察官之命令向指定之政\r\n府機關、政府機構、行政法人、社區或其他符合公益目的之機構\r\n或團體，提供陸拾小時之義務勞務。\r\n    事  實\r\n一、緣宥德環保科技有限公司（以下簡稱宥德公司，該公司已於\r\n    民國98年07月31日解散）領有一般廢棄物及一般事業廢棄物\r\n    清除許可證，於民國98年2月16日與高雄區企業有限公司簽\r\n    立一般垃圾暨事業廢棄物清除合約書，承攬高雄區企業有限\r\n    公司與位於臺南市○○區○○路2段500號可成科技股份有限\r\n    公司廠區（以下簡稱可成公司）拆除廠房機械設備所產生之\r\n    一般事業廢棄物之廢保溫材。丁○○為宥德公司之經理及技\r\n    術人員，並負責承辦上開可成公司一般事業廢棄物清除業務\r\n    ，明知宥德公司經主管機關即臺南市環保局核准之廢棄物清\r\n    除許可證之內容，應將事業廢棄物（包括一般垃圾）收集、\r\n    運輸至特定處理地點，交領有廢棄物處理許可證之處理場以\r\n    焚化或掩埋方式處理。丙○○、乙○○未向主管機關申請核\r\n    發廢棄物清除、處理機構許可文件，均不得從事廢棄物之清\r\n    除、處理；戊○○則明知丙○○並未向主管機關申請核發廢\r\n    棄物清除、處理機構許可文件，不得從事廢棄物之清除、處\r\n    理。詎丁○○竟未依事業廢棄物清除之相關規定，透過與丙\r\n    ○○有未依規定領有廢棄物清除、處理許可文件仍為清除、\r\n    處理廢棄物犯意聯絡之戊○○而與丙○○接洽後，由丙○○\r\n    提供向不知情之吳秉豐借用位於臺南縣歸仁鄉○○段○○段\r\n    300 號土地（係吳秉豐向不知情之土地所有人李徐碧霞借用\r\n    ，以下簡稱上開土地）提供回填、堆置廢棄物，並以每車新\r\n    臺幣（下同）1,500元之代價僱請亦有犯意聯絡及行為分擔\r\n    之司機乙○○駕駛車牌號碼877-GZ號營業大貨車，自98年2\r\n    月16 日上午11時起，將可成公司一般事業廢棄物之廢保溫\r\n    材，運送至臺南縣歸仁鄉○○段○○段300號土地傾倒，致污\r\n    染環境。嗣於98年2月17日上午8時10分許，為臺南縣環境保\r\n    護局稽查人員會同警方在上址當場查獲，而循線查知上情。\r\n二、案經自動檢舉暨臺南縣警察局歸仁分局報告臺灣臺南地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\r\n    273條之1第1項及第284條之1分別定有明文。本件被告丁○\r\n    ○等4人被訴所犯違反廢棄物清理法第46條第2款、第3款、\r\n    第4款罪，乃除死刑、無期徒刑、最輕本刑為3年以上有期徒\r\n    刑以外之罪，其於本院就被訴事實為有罪之陳述，經告知簡\r\n    式審判程序之旨，並聽取公訴人、被告4人、選任辯護人之\r\n    意見後，本院認為適宜進行簡式審判程序，依刑事訴訟法第\r\n    273條之2、第159條第2項之規定，不適用傳聞法則有關限制\r\n    證據能力之相關規定；並得依同法第310條之2準用第454條\r\n    之規定製作略式判決書（僅記載「證據名稱」），合先敘明\r\n    。\r\n二、本件證據資料，除證據清單欄（一）至（四）均增加記載「\r\n    被告丁○○於本院準備程序及審理時之自白」、「被告丙○\r\n    ○於本院準備程序及審理時之自白」、「被告乙○○於本院\r\n    準備程序及審理時之自白」、「被告戊○○於本院準備程序\r\n    及審理時之自白」，餘均引用檢察官起訴書之記載（如附件\r\n    ）。\r\n三、論罪科刑\r\n  按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；二、事業廢棄物：（一）有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。（二）一般\r\n    事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄\r\n    物；從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第2條第1項、第41條第1項分別定有明文。\r\n    次按廢棄物清理法第46條第1項第4款規定：「未依第41條第\r\n    1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。」。是廢棄物清理法第46條第4款所\r\n    規定之犯罪構成要件行為，計有「貯存」、「清除」、「處\r\n    理」三種態樣。又按行政院環保署依廢棄物清理法第36條第\r\n    2 項規定訂頒有「事業廢棄物貯存清除處理方法及設施標準\r\n    」，而依其第2條第1、2、3款規定，所謂「貯存」，指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為；「清除」則指事業廢棄物之收集、運輸行為；至\r\n    於「處理」，指下列行為：一、中間處理：指事業廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或安定之行為。二、最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    三、再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者。\r\n  查宥德公司領有一般廢棄物及一般事業廢棄物清除許可證，\r\n    而被告丁○○為宥德公司之經理及技術人員，並負責承辦上\r\n    開可成公司一般事業廢棄物之清除業務，自屬廢棄物清理法\r\n    第46條第2款事業相關人員，是其未依規定，逕行將前開廢\r\n    棄交由未依廢棄物清理法第41條第1項規定領有廢棄物清除\r\n    、處理文件之丙○○清除，任意傾倒、堆置，致污染環境，\r\n    核被告丁○○所為，係違反廢棄物清理法第46條第2款事業\r\n    相關人員未依廢棄物清理法規定之方式清除廢棄物，致污染\r\n    環境之罪。起訴意旨漏未審酌此點，而認被告丁○○與被告\r\n    丙○○、乙○○、戊○○係共同違反廢棄物清理法第46條第\r\n    4款之罪，尚有未洽，惟其基本事實同一，本院自應予以審\r\n    理，並就被告丁○○部分變更起訴法條。\r\n  核被告丙○○未經主管機關許可，提供土地供人回填、堆置\r\n    廢棄物，及未向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公、民營廢棄物處理機構許可文件即從\r\n    事廢棄物之處理，係分別涉犯廢棄物清理法第46條第1項第3\r\n    款所定之未經主管機關許可，提供土地堆置廢棄物罪及同條\r\n    項第4款所定之未領有許可文件，從事廢棄物清除罪。被告\r\n    乙○○及戊○○亦非領有公民營廢棄物處理許可文件之業者\r\n    ，竟與被告丙○○共同從事廢棄物之處理，均係涉犯廢棄物\r\n    清理法第46條第4款之罪。公訴意旨雖認被告乙○○與丙○\r\n    ○、丁○○及戊○○共同違反廢棄物清理法第46條第1項第4\r\n    款未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除、處理罪。惟被告乙○○所為一般廢棄物之運輸行為，依\r\n    前開事業廢棄物貯存清除處理方法及設施標準第2條第2款規\r\n    定，應僅屬「清除」之行為；並無同法第2條第3款之「處理\r\n    」行為。從而，起訴法條論以上開罪名，尚有未洽，惟因起\r\n    訴之基本事實相同，法條同一，無庸變更起訴法條，附此敘\r\n    明。被告丙○○、乙○○、戊○○間，就上開違反廢棄物清\r\n    理法第46條第4款之犯行有犯意聯絡及行為分擔，為共同正\r\n    犯。被告丙○○以一行為觸犯上開2罪名，為想像競合犯，\r\n    應依刑法第55條規定論以情節較重之共同違反廢棄物清理法\r\n    第46條第4款之罪。\r\n  爰審酌被告丁○○為貪利圖便，竟未依規定，透過被告戊○\r\n    ○介紹，逕行將前開廢棄物交由未依廢棄物清理法第41條第\r\n    1項規定領有廢棄物清除、處理文件之被告丙○○清除；又\r\n    被告丙○○明知未經主管機關許可，猶復提供本件土地供人\r\n    堆置廢棄物，並僱用司機即被告乙○○載運清除廢棄物，被\r\n    告4人顯均欠缺環境保護之體認，蓄意破壞環境生態，漠視\r\n    環境衛生之維護，惟念被告4人犯後均能坦承犯行，態度良\r\n    好，且已將系爭土地上之廢棄物清運完畢，此有高雄區企業\r\n    有限公司98年6月4日高字第980608號函、宥德環保科技公司\r\n    違法清運事業廢棄物案清運過程照片附卷可憑（見臺灣臺南\r\n    地方法院檢察署98年度偵字第3187號卷第208頁、第222至第\r\n    226頁）；被告乙○○所清運之廢棄物數量不多，為圖謀生\r\n    而營小利故為前開犯行，且從中獲利亦僅新台幣1500元，是\r\n    依被告4人犯罪情節輕重，分工內容，並兼衡渠等教育、智\r\n    識程度、生活狀況等一切情狀，分別量處主文所示之刑，以\r\n    示懲儆，公訴意旨就被告4人均具體求刑1年2月，有失公允\r\n    ，附此敘明。\r\n  未查被告丁○○、乙○○、戊○○等3人無任何犯罪前科紀\r\n    錄，被告丙○○最近5年內未曾因故意犯罪受有期徒刑以上\r\n    刑之宣告、有本院被告4人前案紀錄表在卷可稽，渠等因一\r\n    時失慮，偶罹刑典，並於本院審理時均坦承犯行，經此教訓\r\n    ，應知所警惕，而無再犯之虞，因認渠等所受本件宣告之刑\r\n    ，以暫不執行為適當，爰依刑法第74條第1項第1款、第2款\r\n    規定，分別併予宣告被告丁○○、丙○○均緩刑3年，被告\r\n    乙○○、戊○○均緩刑2年，用啟自新。另本院為予被告4人\r\n    警惕，再考量被告所為，危害環境衛生，被告丁○○、丙○\r\n    ○係為貪利圖便，被告乙○○、戊○○則係欠缺守法之正確\r\n    觀念，為強化其等法治概念，使其等於緩刑期內能深知警惕\r\n    ，並使緩刑宣告不致輕易遭到撤銷，乃分別依刑法第74條第\r\n    2項第4款、第5款規定，分別命被告丁○○、丙○○，向公\r\n    庫支付新臺幣10萬元；命被告乙○○、戊○○，應分別依執\r\n    行檢察官之命令，向指定之政府機關、政府機構、行政法人\r\n    、社區或其他符合公益目的之機構或團體，分別提供40小時\r\n    、60小時之義務勞務，併依刑法第93條第1項第2款規定，於\r\n    緩刑期間付保護管束。\r\n  至於扣案挖土機1部（廠牌：CAT、型號：120）為臺灣臺南\r\n    地方法院檢察署以98年度偵字第3187號不起訴處分諭知之被\r\n    告陳旺裕公司所有之物，另車牌號碼為877-GZ號之營業貨運\r\n    曳引車，係屬冠福汽車企業有限公司所有之物，並非本件被\r\n    告乙○○所有之物，核與刑法第38條第1項第2款所定裁量沒\r\n    收要件不符，復非法定應為義務沒收之違禁物品，自無從併\r\n    為沒收之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，第300條，廢棄物清理法第46\r\n條第1項第2款、第3款、第4款，刑法第11條前段、第28條、第74\r\n條第1項第1款、第2款、第2項第4款、第5款、第93條第1項第2款\r\n，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中    華    民    國    99    年    4     月    21    日\r\n                       刑事第七庭  法  官  田幸艷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n                                   書記官  莊文茹\r\n中    華    民    國    99    年    4     月    21    日\r\n附錄法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}