{
  "JID": "TYDM,100,訴,715,20140717,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "715",
  "JDATE": "20140717",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　100年度訴字第715號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　勁錸科技股份有限公司\r\n代　表　人　黃安樂\r\n被　　　告　呂秋育\r\n共　　　同\r\n選任辯護人　陳鄭權律師\r\n被　　　告　全富交通有限公司\r\n代　表　人　查文敏\r\n選任辯護人　蔡岳龍律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（99年\r\n度偵字第22473 號），及移送併辦（102 年度偵字第23476 號）\r\n，本院判決如下：\r\n    主  文\r\n勁錸科技股份有限公司因其負責人執行業務犯廢棄物清理法第四\r\n十六條第四款之非法清理廢棄物罪，科罰金新臺幣肆拾萬元。\r\n呂秋育犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年肆月。\r\n全富交通有限公司因其負責人執行業務犯廢棄物清理法第四十六\r\n條第四款之非法清理廢棄物罪，科罰金新臺幣參拾萬元。\r\n    事  實\r\n一、呂秋育係勁錸科技股份有限公司（下稱勁錸公司）實際負責\r\n    人，蔡源和（通緝中，由本院另行審結）則係全富交通有限\r\n    公司（下稱全富公司）之實際負責人。勁錸公司係領有桃園\r\n    縣政府所發廢棄物處理許可證之民營廢棄物處理機構，經許\r\n    可從事一般事業廢棄物及有害事業廢棄物之處理，許可期限\r\n    自民國96年2 月至101 年2 月5 日止。勁錸公司受許可處理\r\n    之廢棄物種類以其所領許可證附表所列載者為限，其中經許\r\n    可授受並處理之廢棄物種類「廢油混合物」為一般事業廢棄\r\n    物，其處理方法應以油水分離處理；另衍生性事業廢棄物應\r\n    由勁錸公司焚化處理或委託合格之代清理業，而不得任意出\r\n    售再利用。詎呂秋育明知上情，竟基於非法處理、貯存廢棄\r\n    物之反覆、延續單一犯意，自98年8 月間起至99年5 月間止\r\n    ，將勁錸公司處理廢油混合物過程中所產生之衍生性事業廢\r\n    棄物（碳化矽），分別出售與未領有廢棄物清除及處理許可\r\n    證之炎凌有限公司（下稱炎凌公司，所涉違反廢棄物清理法\r\n    部分，業經臺灣高等法院以102 年度上訴字第1449號判決有\r\n    罪確定）、金順先進股份有限公司（下稱金順先進公司，現\r\n    已改名為傳說有間股份有限公司，下稱傳說有間公司，所涉\r\n    違反廢棄物清理法部分，業經臺灣高等法院以102 年度上訴\r\n    字第1449號判決有罪確定在案）。且於99年4 月6 日至19日\r\n    止，多次將該公司處理廢油混合物過程中所產生之衍生性事\r\n    業廢棄物（環氧樹脂），交由未領有廢棄物清除及處理許可\r\n    證之全富公司貯存，而蔡源和明知從事廢棄物處理、貯存業\r\n    務應向所屬縣市主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後始得受託處理、貯\r\n    存廢棄物業務，亦明知勁錸公司處理廢油混合物過程中所產\r\n    生者為衍生性事業廢棄物，竟基於非法貯存廢棄物之犯意，\r\n    提供全富公司位於桃園縣觀音鄉○○路0 段000 ○0 號倉庫\r\n    存放上開廢棄物。嗣於99年5 月4 日、27日，經警會同桃園\r\n    縣政府環境保護局稽查人員前往全富公司位於桃園縣觀音鄉\r\n    ○○路0 段000 ○0 號倉庫稽查，並扣得上述環氧樹脂廢棄\r\n    物391 桶；於99年5 月7 日、5 月10日經警會同桃園縣政府\r\n    環境保護局稽查人員前往金順先進公司位於桃園縣大園鄉○\r\n    ○村0 鄰00○00號、桃園縣大園鄉○○村○○0000號倉庫稽\r\n    查；另於99年10月19日、20日及11月2 日經警會同桃園縣政\r\n    府環境保護局稽查人員前往金順先進公司位於桃園縣大園鄉\r\n    ○○村00鄰○○○00號倉庫稽查，扣得上述碳化矽廢棄物12\r\n    桶，而查悉上情。\r\n二、案經桃園縣政府警察局大園分局、內政部警政署環境保護警\r\n    察隊第一中隊報告暨桃園縣政府環境保護局函送桃園地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、程序部分：\r\n一、按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被\r\n    告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決\r\n    ，刑事訴訟法第306 條定有明文。本件被告全富公司代表人\r\n    查文敏經合法傳喚無正當理由不到庭，有本院送達證書、審\r\n    判筆錄附卷可查，且本案係對被告全富公司宣告罰金之案件\r\n    ，爰依上開規定，不待被告全富公司代表人查文敏到庭陳述\r\n    ，逕行判決，合先敘明。\r\n二、證據能力：\r\n（一）被告勁錸公司、呂秋育之辯護人雖爭執環保局檢測報告之\r\n      證據能力（見本院訴字第715 號卷卷三第16頁），按法院\r\n      或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑\r\n      定，並準用第203 條至第206 條之1 之規定、鑑定之經過\r\n      及其結果，應命鑑定人以言詞或書面報告，刑事訴訟法第\r\n      208 條第1 項前段、第206 條第1 項分別定有明文；是經\r\n      法院、檢察官囑託相當之機關為鑑定後，經鑑定人以書面\r\n      報告其鑑定之結果者，該鑑定書面雖屬被告以外之人審判\r\n      外之書面陳述，惟其屬刑事訴訟法第159 條第1 項所謂之\r\n      「法律有規定者」，故不受該條項規定「不得作為證據」\r\n      之限制，而具有證據能力。又檢察官因實務現實需求，就\r\n      特定案件類型認當然有鑑定之必要者，基於檢察一體原則\r\n      ，得由該管檢察長概括選任鑑定機關，是司法警察等偵查\r\n      輔助人員於案件未移送檢察官偵辦前之調查犯罪階段，依\r\n      據檢察長之概括授權，先行將證物送請檢察機關預先核定\r\n      之專責鑑定人或鑑定機關實施鑑定，該鑑定人或鑑定機關\r\n      亦應視同受承辦檢察官所選任或囑託而執行鑑定業務。查\r\n      卷附行政院環境保護署環境檢驗所99年5 月13日、99年5\r\n      月24日、99年10月29日、99年10月30日、99年11月11日檢\r\n      測報告（見他字第5204號卷第29至32頁，他字第3236號卷\r\n      第6 頁，他字第6429號卷第24至41頁），係警察機關依檢\r\n      察機關事先概括授權而送請上開鑑定機關所為之書面鑑定\r\n      報告，另行政院環境保護署環境檢驗所99年11月4 日檢測\r\n      報告（見偵字第22473 號卷第142 頁反面至146 頁），則\r\n      係由內政部警政署環保警察隊依照上級檢察機關函示指定\r\n      送請鑑定所得結果（見偵字第22473 號卷第129 頁），且\r\n      均係行政院環境保護署環境檢驗所具有特別知識經驗之機\r\n      關出具之鑑識報告，自具有證據能力。\r\n（二）按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據，刑事訴訟法第159 條第1 項固有\r\n      明文。惟按被告以外之人於偵查中向檢察官所為之陳述，\r\n      除顯有不可信之情況者外，得為證據，同法第159 條之1\r\n      第2 項定有明文。又被告以外之人於審判外之陳述，雖不\r\n      符前4 條之規定，而經當事人於審判程序同意作為證據，\r\n      法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n      者，亦得為證據；當事人、代理人或辯護人於法院調查證\r\n      據時，知有第159 條第1 項不得為證據之情形，而未於言\r\n      詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n      9 條之5 規定甚明。本件檢察官、被告及其辯護人於本院\r\n      審判程序時，就本判決所引用審判外之言詞或書面陳述，\r\n      均未於言詞辯論終結前聲明異議（見本院訴字第715 號卷\r\n      卷一第79頁反面、卷三第16頁），依上揭規定，視為均同\r\n      意將之作為證據，本院認該等具有傳聞證據性質之證據，\r\n      其取得過程並無瑕疵，且與待證事實具有關聯性，證明力\r\n      非明顯過低，以之作為證據係屬適當，認俱得為證據。至\r\n      其餘憑以認定本案犯罪事實之非供述證據（詳後述），查\r\n      無違反法定程序取得之情，依同法第158 條之4 規定反面\r\n      解釋，亦具證據能力。\r\n乙、實體部分：\r\n一、訊據被告勁錸公司代表人黃安樂、呂秋育固坦承勁錸公司有\r\n    將公司處理廢油混合物過程中所產生之碳化矽、環氧樹脂分\r\n    別販售予金順先進公司、炎凌公司及交由全富公司存放之事\r\n    實，然矢口否認有何上開犯行，辯稱：碳化矽、環氧樹脂是\r\n    產品並非廢棄物云云。辯護人則為渠等辯護稱：碳化矽可\r\n    作為切割太陽能晶片切銷液，環氧樹脂係一般工業廣泛使用\r\n    作為黏著劑，均屬於原料，並非廢棄物。勁錸公司可以處\r\n    理廢棄物，當然也可以以廢棄物為原料來製造產品，被告由\r\n    公司處理廢油混合物過程中提煉出碳化矽、環氧樹脂，不僅\r\n    符合資源回收再利用之規定，亦對環境保護有所貢獻。TC\r\n    LP檢測法之對象係廢棄物，碳化矽是產品，並非廢棄物，環\r\n    保局不應以TCLP法檢測，再以此檢測結果回推認定未合乎溶\r\n    出試驗標準即屬廢棄物。由被告將碳化矽做為產品銷售到\r\n    國內外及行政執行署就碳化矽委託鑑定人進行估價，鑑定結\r\n    果碳化矽具有經濟價值，可知碳化矽並非廢棄物，係工業產\r\n    品。全富公司是倉儲中心及發貨中心，勁錸公司是付費請\r\n    全富公司保管，並無任意棄置。被告認為碳化矽、環氧樹\r\n    脂是產品，並非廢棄物，並無違反廢棄物清理法之犯意云云\r\n    。被告全富公司之辯護人則為全富公司辯護稱：本件勁錸\r\n    公司所提供之送貨單上係記載樹脂，且該貨物之運送及堆放\r\n    ，均由勁錸公司之人員自行為之，全富公司是信賴客戶所提\r\n    供之書面單據，實無從知悉其內容物與其書面是否相符。\r\n    全富公司僅係提供倉庫供其存放，並不知道該等貨品係違反\r\n    廢棄物清理法之物品，若知係違法具有危險性，收費應較高\r\n    ，且不會放在自己經營之場所內，而危及其他貨物，但本件\r\n    之收費並未較高，相關費用迄今未收取，而該倉庫內尚有其\r\n    他客戶存放高達數百萬價值之矽油，顯見全富公司並無犯罪\r\n    動機及違反廢棄物清理法之不法故意云云。\r\n二、經查：\r\n（一）被告呂秋育係勁錸公司之實際負責人；勁錸公司係領有桃\r\n      園縣政府所發廢棄物處理許可證之民營廢棄物清除處理機\r\n      構，經許可從事一般事業廢棄物及有害事業廢棄物之清除\r\n      、處理，許可期限至101 年2 月5 日止；勁錸公司受許可\r\n      清除、處理之廢棄物種類以其所領許可證附表所列載者為\r\n      限，其中經許可授受並處理之廢棄物種類「廢油混合物」\r\n      為一般事業廢棄物，其處理方法應以油水分離處理；另衍\r\n      生性事業廢棄物應由勁錸公司焚化處理或委託合格之代清\r\n      理業等情，業據被告呂秋育於偵查中及本院另案審理供陳\r\n      明確（見偵字第13號卷第94頁，本院訴字第1010號卷卷三\r\n      第104 頁），並有桃園縣政府核准發給勁錸公司之廢棄物\r\n      處理許可證附卷可稽（見偵字第13號卷第43至44頁），上\r\n      開事實，首堪認定。\r\n（二）金順先進公司未領有廢棄物清除及處理許可證；蔡源和係\r\n      金順先進公司之實際負責人，勁錸公司自99年1 月起至4\r\n      月間止，陸續販賣因處理「廢油混合物」所產生之衍生性\r\n      產物碳化矽予金順先進公司，並存放在前開金順先進公司\r\n      之倉庫等情，為被告呂秋育所不否認（見偵字第13號卷第\r\n      94至95頁，他字第5204號卷第61至63頁，偵字第4213號卷\r\n      第169 至170 頁，本院訴字第1010號卷卷三第104 至112\r\n      頁），並據證人即同案被告蔡源和於警詢、偵查中及證人\r\n      即金順先進公司登記負責人趙巧玲於偵查中證述明確（見\r\n      偵字第13號卷第3 至7 頁、第92至93頁，他字第5204號卷\r\n      第61至63頁），復有矽原料買賣合約書、訂購單、碳化矽\r\n      泥買賣合約書（見他字第5204號卷第18至20頁，偵字第13\r\n      號卷第101 至102 頁）、桃園縣政府環境保護局99年9 月\r\n      15日桃環廢字第0000000000號函、99年11月18日桃環廢字\r\n      第0000000000號函檢附之稽查工作紀錄表、現場稽查照片\r\n      （見他字第5204號卷第1 至2 頁、第15至16頁、第21至22\r\n      頁、第23至28頁，偵字第13號卷第16至19頁、第28至30頁\r\n      ，偵字第4213號卷第46至49頁）在卷可憑。又炎凌公司未\r\n      領有廢棄物清除及處理許可證，勁錸公司自98年8 月間起\r\n      至99年5 月間止，陸續販售予炎凌公司因處理「廢油混合\r\n      物」所產生之衍生性產物碳化矽等情，業據證人即炎凌公\r\n      司負責人余家煜證述在卷（見偵字第4213號卷第160 至16\r\n      1 頁），核與被告呂秋育於偵查、本院另案審理中之供述\r\n      內容相符，復有回收太陽能原料研磨液買賣合約附卷可憑\r\n      （見他字第5204號卷第6 頁）。\r\n（三）全富公司未領有廢棄物清除及處理許可證；蔡源和係全富\r\n      公司之實際負責人，自99年4 月6 日間起至99年4 月19日\r\n      止，勁錸公司陸續將處理「廢油混合物」所產生之衍生性\r\n      產物環氧樹脂交由全富公司儲存於前開倉庫等情，業據被\r\n      告呂秋育自承在卷，並經證人蔡源和於警詢、偵查中證述\r\n      明確（見他字第3264號卷第84至85頁，他字第3236號卷第\r\n      37至39頁、第45至46頁，偵字第22473 號卷第121 至124\r\n      頁、第177 至180 頁），復有桃園縣政府環境保護局99年\r\n      6 月17日桃環稽字第0000000000號函檢附之稽查工作紀錄\r\n      表、現場稽查照片、行政院環境保護署環境檢驗檢測報告\r\n      、再生資源及廢棄物代碼表、勁錸公司MEMO內部會辦、運\r\n      輸及寄倉合約書、土地所有權狀、租賃契約、全富交通有\r\n      限公司之桃園縣政府營利事業登記證、桃園縣政府環境保\r\n      護局99年11月29日桃環稽字第0000000000號函暨檢附會勘\r\n      紀錄及採樣檢測報告、工業技術研究院103 年1 月7 日桶\r\n      裝廢棄物成分分析鑑定報告（見他字第3236號卷第1 至33\r\n      頁、第125 至127 頁，他字第3264號卷第88至89頁、偵字\r\n      第22473 號卷第99至101 頁、第133 至146 頁，本院訴字\r\n      第715 號卷卷二第125 至142 頁）附卷可考。\r\n（五）被告勁錸公司、呂秋育雖均辯稱：販賣予炎凌公司、傳說\r\n      有間公司之衍生物為碳化矽產品，交由全富公司儲存之衍\r\n      生物為環氧樹脂，為有經濟價值之商品，均非屬廢棄物云\r\n      云。惟查：\r\n    1.行政院環境保護署95年11月15日環署廢字第0000000000號\r\n      函、96年1 月4 日環署廢字第0000000000號函揭示：「公\r\n      民營廢棄物清除處理機構處理後所產生之物質，如於許可\r\n      申請內容中敘明產品顏色、規格、用途及銷售市場等資料\r\n      並經審核通過認定其為產品而可逕行使用者，應可認定非\r\n      屬廢棄物，可不受廢棄物清理法及其相關法規之規範，如\r\n      尚非產品而仍需進一步處理者，則仍屬廢棄物，應受廢棄\r\n      物清理法及其相關法規之規範。」，有前開函文在卷可稽\r\n      （見偵字第4213號卷第154 至155 頁）。經核上開函釋係\r\n      行政院環境保護署基於廢棄物清理法中央主管機關之地位\r\n      ，依據廢棄物清理法及其相關規定，就廢棄物處理機構中\r\n      間處理後所產生之物質究屬廢棄物或產品所為之解釋，符\r\n      合廢棄物清理法立法目的，亦與相關規定無違，應可適用\r\n      ，是關於廢棄物處理機構處理過程中所產生之物質須經縣\r\n      市主管機關審核通過認定為產品後方可認定非屬事業廢棄\r\n      物。查勁錸公司申請其領有之前開廢棄物處理許可證時，\r\n      申請表內並未敘明有何「產品」及其顏色、規格、用途與\r\n      銷售市場，有勁錸公司95年10月31日廢棄物處理機構處理\r\n      許可證申請表在卷可稽（見偵字第13號卷第45至46頁）；\r\n      且依勁錸公司申請時提出之污染防制計畫書所載，其處理\r\n      方式係以蒸餾廢液取得純物質，廢油混合物則以油水分離\r\n      槽，利用油水之比重差進行分離，經蒸餾及油水分離之殘\r\n      渣將交由被告勁錸公司母廠進行焚化處理（見偵字第13號\r\n      卷第45至49頁）。該申請文件內容既已表明勁錸公司收受\r\n      之事業廢液或廢油混合物，經處理後僅有殘渣，該殘渣將\r\n      以焚化處理，並未提及或敘明有中間處理之「產品」產出\r\n      ，更遑論其產出之物質曾經主管機關審核通過並認定為可\r\n      逕行使用之再利用產品。此外，勁錸公司自偵查至本院審\r\n      理期間，亦未提出其於出售本件衍生性產物時業依廢棄物\r\n      清理法第39條規定提出再利用申請，並經中央目的事業主\r\n      管機關核准之證明文件。是勁錸公司於處理廢棄物過程中\r\n      ，逾越許可文件內容，逕自取得碳化矽、環氧樹脂物質，\r\n      在主管機關未據勁錸公司申請審核認定為產品而變更許可\r\n      前，應認其性質上仍屬廢棄物，受廢棄物清理法及其相關\r\n      法規之規範，否則廢棄物清理法第1 條揭櫫「有效清除、\r\n      處理廢棄物，改善環境衛生，維護國民健康」之立法目的\r\n      即無以達成，且此認定並不因上開產物為私法上買賣標的\r\n      之事實而受影響。被告勁錸公司、呂秋育及其辯護人辯稱\r\n      碳化矽、環氧樹脂係產品，非廢棄物云云，並不足採。\r\n    2.且由上開函示可知關於廢棄物之認定，要與該物品本身是\r\n      否為有價值無涉，僅須該公司依法於許可申請內容中敘明\r\n      產品顏色、規格、用途及銷售市場等資料並經審核通過認\r\n      定其為產品，即能認定非屬廢棄物，而本件查獲之碳化矽\r\n      、環氧樹脂為勁錸公司未經審核通過認定之物品，依上開\r\n      環保署之函示及說明，查獲之碳化矽、環氧樹脂均屬事業\r\n      廢棄物無訛，被告勁錸公司、呂秋育之辯護人辯稱：碳化\r\n      矽、環氧樹脂具有經濟價值，並非廢棄物云云，亦難採信\r\n      。\r\n（六）被告勁錸公司、呂秋育之辯護人再辯稱環保局將勁錸公司\r\n      製成產品誤認為廢棄物，以TCLP方法檢測，其檢驗方法有\r\n      誤云云。然查，本件查獲之碳化矽物品係屬廢棄物，已如\r\n      前述，而檢測溶出毒性有害事業廢棄物，係依廢棄物成分\r\n      特性選定分析項目，以毒性特性溶出程序（TCLP）之成分\r\n      濃度有無超過「毒性特性溶出程序（TCLP）溶出標準」所\r\n      定之溶出試驗標準加以判定，乃有害事業廢棄物認定標準\r\n      第4 條明定之檢測方法，環保局依上開規定方法施以檢測\r\n      ，並無違法可言，辯護人此部分所辯，自難憑採。被告勁\r\n      錸公司、呂秋育之辯護人另辯護稱：被告認為碳化矽、環\r\n      氧樹脂是產品，並非廢棄物，並無違反廢棄物清理法之犯\r\n      意云云。然查：被告呂秋育既明知勁錸公司經許可授受並\r\n      處理之廢棄物種類「廢油混合物」為一般事業廢棄物，其\r\n      處理方法應以油水分離處理；另衍生性事業廢棄物應由勁\r\n      錸公司焚化處理或委託合格之代清理業，而不得任意出售\r\n      再利用，竟仍將處理廢棄物過程中取得之衍生產物即碳化\r\n      矽、環氧樹脂逕自販售或交由他人存放，其顯有違法處理\r\n      、貯存廢棄物之故意，至為灼然，辯護人辯稱：被告無違\r\n      反廢棄物清理法之犯意云云，亦不足採。是被告呂秋育販\r\n      售衍生性事業廢棄物予炎凌公司、傳說有間公司及委託全\r\n      富公司堆放系爭廢棄物之行為，係屬未依廢棄物清理法規\r\n      定之方式貯存、處理廢棄物，自堪認定。\r\n（七）被告全富公司之辯護人雖以前詞置辯，惟查：前開卷附勁\r\n      錸公司MEMO內部會辦單上貨品名稱固記載為樹脂，然被告\r\n      蔡源和於警詢時供稱：金順先進公司與全富公司為關係企\r\n      業，我是兩家公司實際負持人及經營者，金順先進公司是\r\n      向勁錸公司購買原料，全富公司為該二公司主要倉儲物流\r\n      運輸業務，勁錸公司有跟我說他們是從太陽能廠回收的切\r\n      削液，經過油水分離後，將剩下泥狀產品賣我們等語（見\r\n      偵字第13號卷第5 頁、第6 頁），且證人即同案被告呂秋\r\n      育於本院另案審理時亦證稱：蔡源和說對廢切削油很好奇\r\n      ，說他有塊空地，想作廢切削油，問我可否協助他，因我\r\n      本身有蒸餾塔、工廠，所以我用我工廠現有的技術協助他\r\n      ，並賣產品給他，我跟他說廢切削油是產品，經過處理廠\r\n      處理過等語（見本院訴字第1010號卷卷三第111 至112 頁\r\n      ），並有金順先進公司簡報在卷可查（見他字第3264號卷\r\n      第48至63頁），足見蔡源和同時擔任全富公司與金順先進\r\n      公司之實際負責人，且與勁錸公司之前即有業務往來，理\r\n      應知悉勁錸公司從事廢棄物之清除、處理業務；且其既然\r\n      曾向勁錸公司購貨，亦應知悉勁錸公司之出貨物品內容、\r\n      性質及來源，再由卷附前開現場查緝照片可知，存放於全\r\n      富公司前開倉庫之鐵桶，外觀已有「廢棄物代碼D-1504」\r\n      、「廢棄物代碼D-1799」、「廢棄物代碼C-0301」、「廢\r\n      溶液」、「易燃性事業廢棄物」等標示，其對勁錸公司所\r\n      儲存之物品為勁錸公司處理廢棄物所產生之衍生性廢棄物\r\n      ，應有所認識。而我國就廢棄物之清除、處理業經立法規\r\n      範、管制，未領有廢棄物清除及處理許可證者，不得任意\r\n      清除、處理，為有一般智識之國民所知悉，從而，全富公\r\n      司之辯護人辯稱：被告全富公司並無違反廢棄物清理法之\r\n      故意，自難採信。而被告全富公司依登記所從事之業務，\r\n      係「汽車貨運、批發業」、「起重工程業」、「國際貿易\r\n      業」、「理貨包裝業」，此亦有全富公司上開營利事業登\r\n      記證影本可佐，足證被告全富公司實際負責人蔡源和於上\r\n      揭時地從事上開廢棄物之貯存行為時，顯未依廢棄物清理\r\n      法第41條之規定，向該管地方主管機關申請取得貯存上開\r\n      廢棄物之許可證，自屬違反廢棄物清理法第46條第4 款之\r\n      行為，至為灼然。\r\n（八）綜上，本件事證明確，被告勁錸公司、全富公司、呂秋育\r\n      之犯行，均堪以認定，皆應依法論罪科刑。\r\n三、論罪科刑部分：\r\n（一）按廢棄物清理法第46條第4 款，係以「未依第41條第1 項\r\n      規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n      清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n      、清除、處理廢棄物」，為構成要件。所稱「貯存」係屬\r\n      事業廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n      、設施內之行為，而所謂廢棄物之「清除」、「處理」，\r\n      依行為時「事業廢棄物貯存清除處理方法及設施標準」第\r\n      二條第二款、第三款規定：「清除：指事業廢棄物之收集\r\n      、運輸行為」，「處理：指左列行為：( 一) 中間處理：\r\n      指事業廢棄物在最終處置前，以物理、化學、生物、熱處\r\n      理或其他處理方法，改變其物理、化學、生物特性或成分\r\n      ，達成分離、減積、去毒、固化或安定之行為。( 二) 最\r\n      終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n      業廢棄物之行為。( 三) 再利用：指事業機構產生之事業\r\n      廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n      填土或其他經中央主管機關及目的事業主管機關認定之用\r\n      途行為，並應符合本標準規定者」。亦即「清除」與「處\r\n      理」定義不同，且所稱「處理」，係指「中間處理」、「\r\n      最終處置」及「再利用」等三種態樣。\r\n（二）查被告勁錸公司雖領有廢棄物處理許可證，其實際負責人\r\n      呂秋育未依廢棄物處理許可文件內容，處理、貯存因處理\r\n      「廢油混合物」所產生之衍生性廢棄物，全富交通公司未\r\n      領有廢棄物清除及處理許可證，由其實際負責人蔡源和將\r\n      勁錸公司因處理「廢油混合物」所產生之衍生性廢棄物後\r\n      存放於倉庫，故核被告呂秋育所為，係犯廢棄物清理法第\r\n      46條第4 款（起訴書贅載「第1 項」）之非法清理廢棄物\r\n      罪。被告勁錸公司為法人，其實際負責人呂秋育因執行業\r\n      務犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，應\r\n      依廢棄物清理法第47條規定科以同法第46條之罰金刑。又\r\n      蔡源和亦係犯廢棄物清理法第46條第4 款之非法清理廢棄\r\n      物罪，被告全富公司為法人，其實際負責人蔡源和因執行\r\n      業務犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，\r\n      亦應依廢棄物清理法第47條規定科以同法第46條之罰金刑\r\n      。\r\n（三）又按刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n      實行之特徵，立法時乃予特別歸類，定為犯罪構成要件之\r\n      行為要素，此在學理上則稱為「集合犯」，凡職業性、營\r\n      業性或收集性等具有重複特質之犯罪，例如經營、從事業\r\n      務、收集、販賣、製造、散布等行為，均屬之。是行為人\r\n      倘係基於概括犯意，在密切接近之一定時、地，多次反覆\r\n      實行相同之犯罪行為，若依社會通念，於客觀上認為符合\r\n      一個反覆、延續性之行為觀念者，於刑法評價上，即應僅\r\n      成立一罪（最高法院95年度台上字第4686號判決意旨參照\r\n      ）。而廢棄物清理法第46條處罰之「貯存」、「清除」、\r\n      「處理」、「再利用」等行為態樣，單自文義而言，雖可\r\n      狹義的解為行為人各次貯存、清除或處理、再利用廢棄物\r\n      之行為，然上開行為本質上往往含有營業性質，此係一般\r\n      常識，故解釋上本罪亦可能具有反覆、延續實行之特徵，\r\n      依社會通念，得解為一個重複性質之犯罪。從而，如行為\r\n      人基於單一之集合犯意，在密切接近之一定時、地，多次\r\n      反覆非法經營廢棄物之清除、處理業務時，參酌上開判決\r\n      意旨，亦應僅成立一罪。本件被告呂秋育之犯案時間自98\r\n      年8 月間起至99年5 月4 日遭查獲時止，係基於同一犯意\r\n      ，在密切接近之一定時、地，多次反覆實行處理、貯存廢\r\n      棄物之犯罪行為，是被告呂秋育所為，僅應論以一罪。\r\n（四）爰審酌被告呂秋育、勁錸公司未依許可文件從事廢棄物之\r\n      貯存、處理，違反廢棄物清理法相關規定，全富公司未經\r\n      主管機關許可，即擅自從事廢棄物貯存工作，所為已妨害\r\n      環境保護主管機關對於廢棄物之監督管理，且影響環境衛\r\n      生，危害國民身心健康，並兼衡被告呂秋育犯罪動機、目\r\n      的、手段、所生危害、智識程度、經濟狀況等一切情狀，\r\n      分別量處如主文所示之刑。\r\n（五）移送併辦部分（臺灣桃園地方法院檢察署102 年度偵字第\r\n      23476 號），與本案起訴之犯罪事實，有集合犯之實質上\r\n      一罪關係，屬同一案件，已如前述，本院自得併予審究，\r\n      附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第306 條，廢\r\n棄物清理法第46條第4 款、第47條，判決如主文。\r\n本案經檢察官彭盛智到庭執行職務。\r\n中    華    民    國   103    年    7     月    17    日\r\n                  刑事第六庭  審判長法  官  陳佳宏\r\n                                    法  官  涂光慧\r\n                                    法  官  吳芙蓉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人\r\n數附繕本 )「切勿逕送上級法院」。\r\n                                    書記官  趙芳媞\r\n中    華    民    國   103    年    7     月    18    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}