{
  "JID": "ULDM,96,訴,843,20071207,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "843",
  "JDATE": "20071207",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 96年度訴字第843號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　黃翎芳律師\r\n　　　　　　陳姝樺律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第3698號），被告於準備程序中就被訴事實為有罪之陳述，\r\n受命法官於聽取當事人之意見後，本院合議庭裁定改由受命法官\r\n獨任以簡式審判程序審理，判決如下：\r\n    主  文\r\n甲○○未領有廢棄物清除許可文件，從事廢棄物清除，處有期徒\r\n刑壹年貳月，緩刑參年，並應向指定之公益團體、地方自治團體\r\n或社區提供肆拾小時之義務勞務。\r\n    犯罪事實及理由\r\n壹、程序事項：\r\n    本件經被告甲○○於準備程序期日為有罪之陳述，而經本院\r\n    裁定以簡式審判程序加以審理，則依據刑事訴訟法第273 條\r\n    之2 、同法第159 條第2 項之規定，不適用傳聞法則有關限\r\n    制證據能力之相關規定；並得依同法第310 條之2 之準用同\r\n    法第454 條之規定製作略式判決書，依法僅需記載犯罪事實\r\n    、證據名稱及應適用之法條，並得以簡略方式為之，如認定\r\n    之犯罪事實、證據及應適用之法條，與檢察官聲請簡易判決\r\n    處刑書或起訴書之記載相同者，得引用之，合先敘明。\r\n貳、實體事項：\r\n一、構成犯罪事實：\r\n    甲○○明知未依廢棄物清理法第41條第1 項規定，領有廢棄\r\n    物清除許可文件，不得從事廢棄物之清除，竟仍基於違法從\r\n    事廢棄物清除之犯意，於民國96年7 月13日中午，以新臺幣\r\n    5,000 元之代價，向真實姓名、年籍不詳之綽號「啟鐘」成\r\n    年男子承攬，自雲林縣東勢鄉農會旁「歐香KTV 」內，載運\r\n    內含廢木材、廢石膏板、保麗龍、廢冷氣風管、廢馬桶及廢\r\n    電線等在內之一般事業廢棄物，甲○○旋於同日下午2 時45\r\n    分許，駕駛無牌照拼裝車，前往上址「歐香KTV 」載運該批\r\n    廢棄物，並將之載往雲林縣東勢鄉○○村○○○路51號前方\r\n    空地傾倒，而從事一般事業廢棄物之清除。嗣於同日下午3\r\n    時40分許，適甲○○傾倒該批廢棄物之際，為警政署環保警\r\n    察隊第二中隊會同雲林縣環保局當場查獲一般事業廢棄物約\r\n    5 立方公尺，始悉上情。\r\n二、認定犯罪事實所憑之證據名稱：\r\n    雲林縣環境保護局環境稽查工作紀錄1 份。\r\n    內政部警政署環境保護警察隊第二中隊扣押物品目錄表1\r\n      份。\r\n    內政部警政署環境保護警察隊責付保管條1 份。\r\n    環境保護警察隊第二中隊隊員翁國淵出具之職務報告書1\r\n      份。\r\n    現場照片8 張。\r\n    被告甲○○於警詢、偵查及本院審理時之自白，且與上開\r\n      積極證據相符，應可採信。\r\n    綜上所述，本件事證明確，被告犯行應堪認定。\r\n三、論罪科刑之理由：\r\n    按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n      主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n      物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n      業務，廢棄物清理法第41條第1 項前段定有明文。被告明\r\n      知未依廢棄物清理法規定領有廢棄物清除許可文件，不得\r\n      從事廢棄物清除業務，竟違反之，自「歐香KTV 」載運廢\r\n      木材、廢石膏板、保麗龍、廢冷氣風管及廢馬桶、廢電線\r\n      等一般事業廢棄物後傾倒之行為，應屬「清除」之行為。\r\n      是核被告甲○○所為，係犯廢棄物清理法第46條第4 款未\r\n      領有廢棄物清除許可文件從事廢棄物清除罪。另起訴意旨\r\n      固認被告基於廢棄物貯存、清除之犯意，為上開行為，而\r\n      從事廢棄物之處理工作，然按「清除」係指事業廢棄物之\r\n      收集、運輸行為；「處理」係指以物理、化學、生物、熱\r\n      處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      分，達成分離、減積、去毒、固化或穩定之中間處理，或\r\n      指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n      之最終處置，或指事業產生之事業廢棄物自行、販賣、轉\r\n      讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n      事業主管機關認定之再利用行為，此觀事業廢棄物貯存清\r\n      除處理方法及設施標準第2 條第2 、3 款甚明。被告從事\r\n      廢棄物之載運，應屬清除行為，而不含處理行為，併此敘\r\n      明。另起訴法條廢棄物清理法第46條第1 項第4 款，贅引\r\n      「第1 項」等語，亦併予敘明。\r\n    爰審酌被告前無前科，素行良好，僅國小畢業，教育程度\r\n      不高，目前為臨時工，經濟狀況亦不佳，本身又為中度視\r\n      障人士，及本件被告所傾倒之廢棄物僅有1 車，數量不多\r\n      ，對環境造成之危害非鉅，被告犯後也能坦承犯行，態度\r\n      尚佳等一切情狀，量處如主文所示之刑。另被告前未曾因\r\n      故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告\r\n      刑案資料查註紀錄表1 份在卷可參，本院認被告經此偵、\r\n      審程序後，應知所警惕，信無再犯之虞，因認其所宣告之\r\n      刑，以暫不執行為適當，併予宣告緩刑3 年，並同時宣告\r\n      於緩刑期內向指定之公益團體、地方自治團體或社區提供\r\n      40小時之義務勞務，以啟自新。至於被告究應向何公益團\r\n      體、地方自治團體或社區提供義務勞務，屬執行之問題，\r\n      應由執行檢察官斟酌全案情節及各公益團體、地方自治團\r\n      體或社區之需求，妥為指定，併予敘明。\r\n四、適用之法律：\r\n    刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段。\r\n    廢棄物清理法第46條第4 款。\r\n    刑法第11條前段、第74條第1 項第1 款、第2 項第5 款。\r\n本案經檢察官廖弼妍到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　12　　月　　7 　　日\r\n                  刑事第二庭  法  官  廖淑華\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決收受後10日內，向本院提出上訴狀（須\r\n附繕本）。\r\n                              書記官  張菀純\r\n中　　華　　民　　國　　96　　年　　12　　月　　7 　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第41條：\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第5 條第2 項、第6 項、第12條第1 項辦理一般\r\n    廢棄物之回收、清除、處理、再利用。\r\n二、依第8 條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第14條第2 項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。\r\n四、依第18條第1 項規定回收、貯存、清除、處理一般廢棄物。\r\n五、第28條第1 項第2 款、第3 款第2 目至第5 目、第4 款之清\r\n    除機具、處理設施或設備。\r\n六、目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第35條第1 項設\r\n    置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}