{
  "JID": "TNHM,95,重上更(三),333,20070320,1",
  "JYEAR": "95",
  "JCASE": "重上更三",
  "JNO": "333",
  "JDATE": "20070320",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　 95年度重上更(三)字第333號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　蔡文斌律師\r\n　　　　　　王建強律師\r\n　　　　　　李育禹律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院89\r\n年度訴字第616號中華民國90年3月7日第一審判決（起訴案號：\r\n臺灣臺南地方法院檢察署88年度偵字第13835號、第14016號、第\r\n3127號；移送併案審理案號：89年度他字第1077號），提起上訴\r\n，判決後，經最高法院第3次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年壹\r\n月。\r\n    事  實\r\n一、甲○○明知未領有主管機關申請核發之廢棄物之貯存、清除\r\n 　 或處理業務之許可文件，不得從事廢棄物之貯存、清除或處\r\n    理，竟於民國88年10月底，與劉俊偉（業經原審以89年度訴\r\n    字第616號判處有期徒刑一年二月確定，為設址於桃園縣大\r\n    園鄉○○村○○○路112號小小家環保工程股份有限公司之\r\n    靠行垃圾車司機）基於共同經營廢棄物之清除、處理之反覆\r\n    實行同一犯罪之犯意聯絡，均未依規定領有廢棄物清除、處\r\n    理許可文件，竟將自桃園縣所收集來之事業廢棄物，以每車\r\n    新臺幣（下同）15000元代價，違法傾倒在王義梅（業經本\r\n    院以94年度重上更字第466號判處有期徒刑1年1月、緩刑4年\r\n    確定）所有坐落台南縣歸仁鄉○○段48之1地號土地（公訴\r\n    人誤植為同段四十八地號）及其經營之違法垃圾掩埋場用地\r\n    （前因台南縣歸仁鄉公所曾承租上開土地作為該公所之垃圾\r\n    掩埋場，嗣租約到期於民國88年2月28日覆土完畢離場不再\r\n    作為鄉公所之垃圾掩埋場）之垃圾場內1次，嗣甲○○與劉\r\n    俊偉及其配偶林櫻芳與伍福來、劉育權（以上3人均經原審\r\n    判處有期徒刑1年、緩刑3年確定）等5人，基於上開同一之\r\n    犯意聯絡，均仍未依規定領有廢棄物清除、處理許可文件，\r\n    於同年11月11日凌晨零時30分許，由劉俊偉（車上搭載林櫻\r\n    芳，負責所有會計事宜）率領甲○○、伍福來、劉育權所駕\r\n    駛之車隊（車號分別為ＮＧ－245號、七Ｆ－667號、ＱＵ－\r\n    228號）共同載運垃圾前往王義梅前揭違法垃圾掩埋場傾倒\r\n    ，林櫻芳則支付甲○○、劉育權每趟1萬9千元之報酬，伍福\r\n    來則每趟3000元報酬，將自桃園縣所收集來之事業廢棄物共\r\n    4車，運輸至王義梅所經營之垃圾場內，並由劉俊偉先行違\r\n    法傾倒至垃圾場內，甲○○、劉育權、伍福來等3人所載運\r\n    之垃圾未及傾倒即為警當場查獲。\r\n二、案經臺灣臺南地方法院檢察署檢察官自動檢舉偵查及臺南縣\r\n    警察局歸仁分局報請該署偵查暨行政院環境保護署函請該署\r\n    檢察官偵查起訴。\r\n      理      由\r\n壹、證據能力方面\r\n    按民國92年1月14日修正通過之刑事訴訟法施行前，已繫屬\r\n    於各級法院之案件，其以後之訴訟程序，應依修正刑事訴訟\r\n    法終結之。但修正刑事訴訟法施行前已依法定程序進行之訴\r\n    訟程序，其效力不受影響，刑事訴訟法施行法第7條之3定有\r\n    明文。所謂已依法定程序進行之訴訟程序，其「效力不受影\r\n    響」，依其立法意旨係指為避免程序之勞費，本諸舊程序用\r\n    舊法，新程序始用新法之一般法則，各級法院於修正之刑事\r\n    訴訟法施行前，已依法踐行之訴訟程序（包含相關證據法則\r\n    之適用），其效力不受影響。故而，對於提起上訴之案件，\r\n    於修正刑事訴訟法施行前，原審法院就可得為證據之證據，\r\n    已依法定程序調查者，其效力亦不受影響而言。查該92年1\r\n    月14日修正通過之刑事訴訟法，雖於同年9月1日施行，而本\r\n    案係於修正刑事訴訟法施行前之89年1月14日繫屬於第一審\r\n    法院，故而對共同被告陳昭明、郭錦鴻、被害人黃彬祐、證\r\n    人翁明輝於警訊、偵查中所為陳述，均在修正刑事訴訟法施\r\n    行前，且上開共同被告、證人等之證詞，事實審法院已依修\r\n    正刑事訴訟法施行前之法定程序調查，揆諸前開說明，上開\r\n    修法前已依法定程序調查之各項證據，其效力不受影響，自\r\n    得引用為論罪之依據。\r\n貳、認定犯罪事實所憑之證據及理由\r\n一、上訴人即被告經合法傳喚未到庭，其選任辯護人則到庭辯稱\r\n    「被告已受有期徒刑之判決（本院90年上訴字第1198號判處\r\n    有期徒刑1年6月，台灣高等法院93年上訴字第2480號判處有\r\n    期徒刑1年2月）確定並執行完畢，本件與已判決確定部份均\r\n    為實質上一罪關係，應諭知免訴判決」云云。另據被告於前\r\n    審固坦承沒有清理垃圾之許可文件，並於88年11月11日凌晨\r\n    零時30分許於王義梅前揭非法垃圾掩埋場，未及傾倒垃圾即\r\n    與劉育權、伍福來當場為警查獲及曾因另案判決（本院90年\r\n    上訴字第1198號判處有期徒刑1年6月，台灣高等法院93年上\r\n    訴字第2480號判處有期徒刑1年2月）確定等情，惟矢口否認\r\n    有違反廢棄物清理法之犯行，辯稱：「伊受雇於劉俊偉，不\r\n    知伊之行為係違法，伊僅幫劉俊偉運送垃圾，又伊在前審受\r\n    有期徒刑之判決確定執行完畢，本件係重複判決。」云云。\r\n二、經查：\r\n(一)上揭事實業據被告甲○○於本院更一審時坦承認罪（見本院\r\n    更一審卷第56頁），又於上揭時地，被告未及傾倒垃圾即與\r\n    同一車隊之劉俊偉、劉育權、伍福來為警當場查獲一節，有\r\n    行政院環保署污染稽查記錄（警卷三第16頁）、責付保管證\r\n    明書（警卷三第50至53頁）及查獲當時之採證照片20幀在卷\r\n    可稽（警卷三第55至63頁）。\r\n(二)參以證人即經原審判刑確定之同案被告劉俊偉供稱：聯絡甲\r\n    ○○幫我載運廢棄物，……費用每車次一萬九千元等語，88\r\n    年11月11日0時許共開了四台車，我一台，甲○○、伍福來\r\n    、劉育權各一台，只有我倒下垃圾，其餘車子沒有倒等語（\r\n    見警卷三第2頁、偵字第14016號卷第24頁背面、原審卷第38\r\n    、139、140頁、本院更1審卷第5頁）；及同案已判決確定之\r\n    被告林櫻芳於警詢及偵查中亦坦承係負責連絡劉俊偉之會計\r\n    ，並負責支付報酬給已判決之被告伍福來、劉育權及甲○○\r\n    等人，甲○○與劉俊偉、伍福來、劉育權負責載運垃圾及傾\r\n    倒垃圾等情（警卷三第6頁反面，偵查卷第24頁反面），又\r\n    同案被告劉育權亦證稱是甲○○聯絡我去載運廢棄物等語（\r\n    警卷第14頁，偵查卷第33頁）；經核證人所供相符，本件事\r\n    證已臻明確。\r\n(三)被告雖辯稱係受雇於劉俊偉，幫劉俊偉載運垃圾，不知劉俊\r\n    偉之行為非法云云，然被告於凌晨黑夜視線不佳之際，載運\r\n    遠自桃園收集之垃圾，至台南縣王義梅上開垃圾場，顯與常\r\n    情有違，如係合法，應無於夜晚之際始行摸黑載運之理，所\r\n    辯，無非卸責之詞，不足採信。又就88年11月11日凌晨為警\r\n    查獲該次，被告坦承有與劉俊偉共同將他轄垃圾違法運輸至\r\n    本轄，此部分與共犯劉俊偉應在共同之犯意聯絡內，乃劉俊\r\n    偉已先行違法傾倒其車上之事業廢棄物至垃圾場內，被告甲\r\n    ○○與劉俊偉既有犯意聯絡，是就該次劉俊偉違法傾倒其車\r\n    上之事業廢棄物之行為，被告甲○○仍應就其共犯在犯意聯\r\n    絡範圍內，負共同分擔之刑責，雖被告甲○○當次尚未傾倒\r\n    ，仍屬既遂，被告甲○○辯稱該次其尚未傾倒，應屬未遂云\r\n    云，尚非可採。\r\n(四)至證人伍福來於本院更二審時到場證稱：伊受雇劉俊偉開大\r\n    卡車傾倒廢棄物，劉俊偉開一部、伊開一部、甲○○開一部\r\n    ，車隊共五輛，不知道車子是甲○○的，車內東西（指廢棄\r\n    物）是劉俊偉叫甲○○載的，劉俊偉告訴伊（傾倒）是合法\r\n    的，但沒有證據，老闆（指劉俊偉）這麼說的云云。（本院\r\n    更2審卷第96頁），雖附和被告之詞，供稱老闆說傾倒是合\r\n    法的云云。然被告甲○○、劉俊偉等於黑夜凌晨以大卡車傾\r\n    倒廢棄物，已有鬼祟之嫌，至現場時經人阻止亦未敢傾倒，\r\n    如係合法何以伍福來、甲○○亦未依法備妥文件傾倒？足見\r\n    證人伍福來之證詞，不足採信，不能資為有利被告甲○○之\r\n    證言。\r\n三、就被告甲○○至被告王義梅垃圾場傾倒之次數，經查被告甲\r\n    ○○於警偵訊、原審審理中迭次僅坦承「曾於同年10月底與\r\n    劉俊偉同至王義梅經營之圾場傾倒垃圾一次」、「（你除了\r\n    今天載運一次之外共載運幾次？如何計算？由何人交付予你\r\n    ？）我在10月底載運一次，連這一次共二次，載運一車是一\r\n    萬九千元，是由小劉交給我的」（警卷三第12頁、偵卷1401\r\n    6號第25頁、原審卷第77頁）等語。此外，亦查無其他載運\r\n    垃圾傾倒之情節，依罪疑惟輕之原則以有利於被告之解釋，\r\n    應以一次計算，又就88年11月11日凌晨為警查獲該次，如前\r\n    述此部分與共犯劉俊偉在共同之犯意聯絡內，就劉俊偉該次\r\n    已傾倒廢棄物完畢，自應負相同之傾倒既遂刑責。綜上，被\r\n    告甲○○就其前一次（88年10月底）、與88年11月11日凌晨\r\n    當次，皆與劉俊偉有犯意聯絡及行為分擔，就此二次部分與\r\n    劉俊偉在共犯之犯意聯絡範圍內，應共負分擔之刑責。\r\n四、為有效清除、處理廢棄物，改善環境衛生，維護國民健康，\r\n    公民營廢棄物清除、處理機構，必須具備一定之條件、具備\r\n    自有設施、設置專業技術人員等（詳見事業廢棄物貯存清除\r\n    處理方法及設施標準），始得向主管機關申請核發公民營廢\r\n    棄物清除處理機構許可文件，修正前廢棄物清理法第二十條\r\n    規定甚明。此項立法目的，在限定符合法定申請許可條件之\r\n    專業機構，始得從事廢棄物處理行為，以及必須依照所核發\r\n    之廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    ，並非容許一般欠缺專業能力之人擅自無照清除、堆置、貯\r\n    存、處理廢棄物。此由修正前同法第22條第4項規定：「法\r\n    人之負責人、法人或自然人之代理人、受僱人或其他從業人\r\n    員因執行業務犯第一項、第二項之罪者，除處罰其行為人外\r\n    ，對該法人或自然人科以罰金。」亦可知自然人亦屬同條第\r\n    二項處罰之主體，並非僅有公、民營廢棄物清理機構始得為\r\n    處罰之主體（最高法院91年台上字第6778號判決意旨參照）\r\n    。被告雖係自然人，並非清理、處理機構，依上開說明，\r\n    本件被告未經申請許可，無許可證，竟從事廢棄物清除、處\r\n    理業務，自屬上開規範所及。\r\n五、查關於事業廢棄物之貯存、清除及處理，依行政院環境保護\r\n    署依廢棄物清理法第36條第2項規定所訂頒之「事業廢棄物\r\n    貯存清除處理方法及設施標準」，依其第2條第2款、第3款\r\n    規定，廢棄物清理法所稱之「清除」，乃指事業廢棄物之收\r\n    集、運輸行為。而同法所謂「處理」，則有三類型態，一為\r\n    中間處理，係指事業廢棄物在最終處置前，以物理、化學、\r\n    生物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n    性或成分，達成分離、減積、去毒、固化或安定之行為；二\r\n    為最終處置，乃謂衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n    置事業廢棄物之行為；三為再利用，則係事業機構產生之事\r\n    業廢棄物自行、販賣、轉讓或委託作為原料、材料、燃料、\r\n    填土或其他經中央主管機關及目的事業主管機關認定之用途\r\n    行為。從而被告等載運一般事業廢棄物，至王義梅所有台南\r\n    縣歸仁鄉○○段48之1地號土地，傾倒於該址時，當場經警\r\n    查獲之情形，分屬事業廢棄物之「運輸」及「傾倒」，即合\r\n    乎「清除行為」及「處理行為」二種之態樣。\r\n六、\r\n(一)又被告甲○○辯稱：本件所認定各次非法傾倒廢棄物行為，\r\n    均與前案即臺灣臺南地方法院90年度訴字第50號（本院90年\r\n    上訴字第1198號）確定判決所認定之犯行，不僅時間密接，\r\n    且行為人、行為手法及所用工具即卡車亦均相同，付費價亦\r\n    極接近，足見係基於同一之犯意反覆而為，應論以包括一罪\r\n    罪，而前案已於91年1月24日經最高法院判決駁回上訴確定\r\n    ，該確定判決之最後事實審法院係於90年10月31日宣判，公\r\n    訴人竟又將早在二年前即88年10月底至同年11月11日所發生\r\n    之行為重複起訴，無異一案兩判云云。\r\n(二)惟查，本件之發生時間係在88年10月間至同年11月11日止，\r\n    與另案即臺灣臺南地方法院90年度訴字第50號（本院90 年\r\n    上訴字第1198號，見本院更一審卷第82頁）確定判決所處罰\r\n    之犯行係在為89年11月15日，相差一年，時間並非緊接，業\r\n    經本院調閱該案卷宗閱明無誤，且本件本院更一審審理時，\r\n    被告陳稱：「（本案是88年發生的，你那時候有無一直想隨\r\n    意去跟人家倒垃圾？）沒有。」、「（這個案子案發後，有\r\n    無想隨意去倒垃圾？）我沒有隨處去倒垃圾。」、「（這個\r\n    案子發生以後，另外一個案子89年被發現，中間隔一年，這\r\n    一年之中有無想到要隨處去偷倒垃圾？）沒有。那都是人家\r\n    委託我載去哪邊。」、「（這段時間有無去偷倒過垃圾？）\r\n    那時候就沒有跑了。」（見本院更一審卷第111頁至第112\r\n    頁）。足見被告甲○○本件所為（88年10月間至同年11月11\r\n    日止）暨另案犯行（89年11月15日），並非在密切接近之一\r\n    定時間及空間內本於同一決意而為，非係同一事件至明，被\r\n    告所辯本件與該確定判決案件係同一事件，本件應為另案之\r\n    既判力範圍內，不應重複判決云云，尚非可採。\r\n(三)又被告甲○○另於89年3月間違法傾倒廢棄物在桃園縣楊梅\r\n    鎮員本里垃圾場，經檢察官起訴由桃園地方法院90年度訴字\r\n    第27號判決（台灣高等法院93年上訴字第2480號）確定部分\r\n    ，雖與本案犯罪時間相近，惟該案係被告甲○○依友人楊嘉\r\n    炎告稱已獲代表會同意之語後，始前往傾倒垃圾，此經本院\r\n    調閱該案卷宗閱明無誤，有判決書附卷可參，且於本件本院\r\n    更2審審理時經被告自承：「（從88年11月間至89年3月間均\r\n    倒到合法焚化爐？）是的」、「（為何89年3月間開始又倒\r\n    到不合法楊梅員本里？）因朋友跟我說代表會有同意。」等\r\n    語（本院更2審卷第160頁），可知係於本案之外另行起意為\r\n    之，與本案並無基於反覆施行同一犯意，均附此敘明。\r\n七、綜上所述，本件被告上開辯解無非事後畏罪卸責之詞，均無\r\n    足採。本件事證已臻明確，被告之犯行均堪認定，應予依法\r\n    論科。\r\n參、論罪科刑之理由\r\n一、按被告行為時之廢棄物清理法（88年7月14日修正公布）第2\r\n    2條第2項第4款：「有左列情形之一者，處一年以上五年以\r\n    下有期徒刑，得併科一百萬元以下罰金︰四、未依第二十條\r\n    規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可證或核備\r\n    文件內容貯存、清除、處理廢棄物者。」之規定，已於90年\r\n    10月24日修正為第46條第1項第4款，並規定：「未依第四十\r\n    一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物。處一年以上五年以下有期徒刑\r\n    ，得併科新臺幣三百萬元以下罰金」；另95年5月5日修正同\r\n    年7月1日施行之廢棄物清理法第46條第1項第4款亦規定: 「\r\n    有下列情形之一者，處一年以上五年以下有期徒刑，得併科\r\n    新臺幣三百萬元以下罰金：四、未依第四十一條第一項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物。」。足見該條條文內容並無改變，（至刪除第\r\n    2項常業犯之規定詳後述二）。按現行刑法第2條第1項雖明\r\n    文規定：「行為後法律有變更者，適用行為時之法律。但行\r\n    為後之法律有利於行為人者，適用最有利於行為人之法律。\r\n    」惟此「法律變更」與法律修正之概念有別；所謂法律變更\r\n    應係指因法律修正而「刑罰」有實質之更異而言（如修正後\r\n    新舊法法定本刑輕重變更或犯罪構成要件寬嚴不同），始有\r\n    依上開規定為準據法而比較適用新法或舊法之問題。如新舊\r\n    法處罰之輕重仍然相同（例如僅形式上修正法律用語或條次\r\n    移列），並無有利或不利之情形，即無適用上開規定為比較\r\n    之餘地，自應依一般法律適用之原則，適用「現行、有效之\r\n    裁判時」法論處（最高法院95年台上字第6159號判決參照）\r\n    ；是依上開說明，修正前後之廢棄物清理法第46條第1項第4\r\n    款之規定，其內容既未變更，自無引用現行刑法第2條第1項\r\n    為新、舊法比較之必要，應逕適用裁判時即95年7月1日修正\r\n    公布之廢棄物清理法第46條第1項第4款之規定處斷。\r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。\r\n(一)查被告行為後，下列論罪科刑之法律均於95年7月1日修正施\r\n    行而變更：\r\n  新修正之廢棄物清理法第46條規定，為配合94年2月2日修正\r\n    公布之刑法已刪除常業犯之規定，爰將原條文第2項有關常\r\n    業犯之規定刪除，並自95年7月1日施行。\r\n  新修正之刑法刪除第56條關於連續犯之規定。\r\n  修正前刑法第28條原規定：二人以上共同實施犯罪之行為者\r\n    ，皆為共同正犯，修正後規定：二人以上共同實行犯罪之行\r\n    為者，皆為共同正犯。\r\n  修正前刑法第33條第5款原規定：「罰金：一元以上」，修\r\n    正為「罰金新台幣一千元以上，以百元計算之」\r\n(二)又按從刑法分則（含其他特別刑法）構成要件之規定，就法\r\n    律概念，融合數自然意思、活動而成為一個法律上概念之行\r\n    為，在法律規範或社會評價使之成為一個法的行為單數，如\r\n    集合犯係指於此數犯罪構成要件中，本即預定有數同種類之\r\n    行為將反覆實行之犯罪，其特質為行為含反覆實施複數行為\r\n    而評價為包括一罪。則刑事法若干犯罪行為態樣，本質上即\r\n    具有反覆、延續之行為觀念者，立法時既予以特別歸類，定\r\n    為犯罪構成要件之行為要素，則行為人基於概括之決意，在\r\n    密切接近之一定時、地持續實行之複次行為，倘依社會客觀\r\n    通念，認為符合一個反覆、延續性之行為觀念者，在刑法評\r\n    價上，即應成立一罪，學理上稱之為「集合犯」。而廢棄物\r\n    清理法第41條第1項前段「從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務」之規定，係對從事廢棄物清除、處\r\n    理業務者為廢棄物清除、處理業務之規範。同法第46條第1\r\n    項第4款前段規定之「未依第四十一條第一項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物貯存、清除、處理」罪\r\n    ，本質上具有反覆性與延時性，倘行為人在密切接近之一定\r\n    時間及空間內複次從事廢棄物之清除、處理，乃其業務本質\r\n    所當然，於行為概念上，應認為包括的一罪。查被告自88年\r\n    10月底某日至查獲日88年11月11日之期間所從事廢棄物之清\r\n    除、處理之行為，既係反覆實行同種類之數犯罪構成要件，\r\n    如前述乃係集合多數犯罪行為而成立之集合犯，在法律概念\r\n    上應評價為包括一罪。\r\n(三)經綜合比較前揭各項法律規定之新舊法，新修正之廢棄物清\r\n    理法第46條第2項有關常業犯之規定既已刪除，又修正後之\r\n    刑法並已刪除連續犯之規定，又被告之上開犯行，屬於多數\r\n    犯罪而在法律概念上應評價為包括一罪之集合犯，準此，新\r\n    修正後之廢棄物清理法既均無常業犯之規定，自應成立新修\r\n    正後之廢棄物清理法第46條第1項第4款之集合犯，是依新修\r\n    正刑法第2條第1項但書之規定，自以適用有利於被告之裁判\r\n    時法律，即適用新修正之廢棄物清理法第46條第1項第4款之\r\n    規定。至刑法部分則被告2人之行為，無論依新舊法之規定\r\n    均屬正犯，新修正刑法第33條第5款之規定，則無異提高法\r\n    定刑罰金刑之最低刑度，是綜合比較新舊法，依新修正刑法\r\n    第2條第1項前段之規定，自應適用行為時法即修正前刑法第\r\n    28條、第33條第5款之規定。\r\n三、查被告未依廢棄物清理法第41條第1項規定領有廢棄物清除\r\n    、處理許可文件，而從事廢棄物清除、處理之行為，核被告\r\n    所為，係違反廢棄物清理法第46條第1項第4款前段未依同法\r\n    第41條規定領有廢棄物清除、處理文件，從事廢棄物清除、\r\n    處理罪。\r\n四、被告甲○○第1次與劉俊偉間、第2次復與劉俊偉、林櫻芳、\r\n    伍福來、劉育權5人間之犯行，皆有犯意聯絡及行為分擔，\r\n    均為共同正犯。\r\n五、公訴意旨另略以：被告甲○○自88年9月間起，與同案被告\r\n    劉俊偉等人，基於犯意聯絡及行為分擔，先後多次有未依規\r\n    定領有廢棄物處理許可文件從事廢棄物處理之事實云云，惟\r\n    如前述被告甲○○僅承認傾倒過1次，其餘另就11月11日被\r\n    告甲○○應負與劉俊偉共同載運及傾倒犯行，均已如上述，\r\n    其餘部分，查無其他積極證據足資證明被告甲○○在88年9\r\n    月間至11月11日止另涉有多次傾倒垃圾之犯行，自無從以廢\r\n    棄物清理法相繩，此部分本應諭知無罪，因公訴人以與上開\r\n    論罪科刑部分有連續犯關係為裁判上一罪，爰本於審判上不\r\n    可分之原則，不另諭知無罪之判決，附為敘明。\r\n肆、撤銷改判之理由\r\n一、原審以被告罪證明確，予以論罪科刑，並對被告量處有期徒\r\n    刑1年2月，固非無見。唯查：被告行為後，於95年7月1日\r\n    修正施行之廢棄物清理法第46條第2項有關常業犯之規定已\r\n    刪除，新修正之刑法並刪除第56條關於連續犯之規定，及修\r\n    正刑法第28條、第33條第5款之規定，則被告犯罪時間在新\r\n    法修正前，自應依新修正刑法第2條之規定，比較新舊法以\r\n    適用有利於被告之法律，原判決未及比較新舊法之適用，已\r\n    有未合。被告載運一般事業廢棄物，2次至王義梅所有台\r\n    南縣歸仁鄉○○段48之1地號土地，並曾有1次傾倒於該址時\r\n    之行為已如前述，其行為分別為事業廢棄物之「運輸」及「\r\n    傾倒」，即合乎「清除行為」及「處理行為」二種之態樣，\r\n    惟原審僅認定被告係從事處理行為，即有未洽。原判決認\r\n    定被告甲○○自88年9月間起，與同案被告劉俊偉等人，基\r\n    於犯意聯絡及行為分擔，先後多次有未依規定領有廢棄物處\r\n    理許可文件從事廢棄物處理之事實，而依連續犯規定論處其\r\n    前揭罪刑，然被告甲○○僅承認之前曾傾倒過一次，原判決\r\n    未明確認定甲○○為該犯罪行為之次數，每次犯罪之時間等\r\n    事實，均有未洽。\r\n二、被告上訴意旨空言主張原判決不當，固非足採，惟原判決既\r\n    有可議，自應由本院將原判決關於甲○○部分撤銷。爰審酌\r\n    被告甲○○不顧環保，貪一時方便破壞環境，其2次犯行所\r\n    運輸及傾倒之一般事業廢棄物，其數量非少，對於環境產生\r\n    潛在之危害亦不容忽視等一切情狀，量處如主文第2項所示\r\n    之刑，以資懲儆。\r\n三、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判\r\n    決。\r\n伍、適用之法律\r\n  一、刑事訴訟法第369條第1項前段、第364條、第371條、第\r\n      299 條第1項前段。\r\n  二、廢棄物清理法第46條第1項第4款。\r\n  三、新修正刑法第2條第1項前段、第11條前段、修正前刑法第\r\n      28條。\r\n本案經檢察官謝錫和到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　3 　　月　　20　　日\r\n                  刑事第四庭    審判長法　官 吳志誠\r\n                                      法　官 陳珍如\r\n                                      法　官 羅心芳\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官 蔡振豐\r\n中　　華　　民　　國　　96　　年　　3 　　月　　20　　日\r\n附錄：本判決論罪科刑法條\r\n修正前廢棄物清理法第二十二條第二項第三款、第四款\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百\r\n萬元以下罰金︰\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可證或核備文件內容貯存、清除、處理廢棄物者。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10\r\n年以下有期徒刑，得併科新臺幣9百萬元以下罰金。"
}