{
  "JID": "KSDM,107,簡,3404,20181108,1",
  "JYEAR": "107",
  "JCASE": "簡",
  "JNO": "3404",
  "JDATE": "20181108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事簡易判決　　　　 107年度簡字第3404號\r\n聲　請　人　臺灣高雄地方檢察署檢察官\r\n被　　　告　潔鴻環保科技有限公司\r\n代　表　人　蔡沛容\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（107 年度撤緩偵字第260 號），本院判決如下：\r\n    主  文\r\n潔鴻環保科技有限公司因其負責人執行業務犯修正前廢棄物清理\r\n法第四十六條第四款前段之非法清除廢棄物罪，科罰金新臺幣參\r\n萬元。\r\n未扣案潔鴻環保科技有限公司所有之犯罪所得即新臺幣陸仟捌佰\r\n元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n。\r\n    事實及理由\r\n一、本件簡易判決所認定之犯罪事實與證據，除犯罪事實欄第6\r\n    行「接授」更正為「接受」外，餘與檢察官聲請簡易判決處\r\n    刑書之記載相同，依刑事訴訟法第454 條第2 項規定引用之\r\n    （如附件）。\r\n二、論罪科刑：\r\n  1.按行為後法律有變更者，適用行為時之法律；但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。而廢棄物清理法第46條已於民國106 年\r\n    1 月18日修正施行，將法定刑中併科罰金金額，由新臺幣（\r\n    下同）300 萬元以下提高為1 千5 百萬元以下。經比較新舊\r\n    法之結果，以修正前之規定對於被告較屬有利，依刑法第2\r\n    條第1 項規定，本案應適用修正前廢棄物清理法第46條規定\r\n    處罰。\r\n  2.又按法人之負責人、法人或自然人之代理人、受僱人或其他\r\n    從業人員，因執行業務犯廢棄物清理法第45條、第46條之罪\r\n    者，除處罰其行為人外，對該法人或自然人亦科以各該條之\r\n    罰金，同法第47條定有明文。而該條對法人科以罰金之規定\r\n    ，係採兩罰制，即因現行法制認法人無犯罪能力，故規定法\r\n    人之負責人、法人或自然人之代理人、受僱人或其他從業人\r\n    員，因執行業務而犯前2 條之罪者，除行為人應加以處罰外\r\n    ，對該法人亦科以各該條之罰金刑。查陳嘉鴻（已歿，警卷\r\n    第59頁參照）為被告潔鴻環保科技有限公司（下稱潔鴻公司\r\n    ）之實際負責人，因執行業務犯修正前廢棄物清理法第46條\r\n    第4 款之之非法清理廢棄物罪，依同法第47條規定亦應對被\r\n    告潔鴻公司科以同法第46條所定罰金。\r\n三、爰審酌被告之實際負責人未取得許可，即承作廢木材廢棄物\r\n    之清除、處理工作，罔顧公共環境衛生之保護，所為實有不\r\n    該，並考量其所獲得之利益僅6800元，尚非甚鉅，被告前無\r\n    此類前科等一切情狀，量處如主文所示之刑。\r\n四、末按按沒收適用裁判時之法律；犯罪所得，屬於犯罪行為人\r\n    者，沒收之；前2 項之沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額，刑法第2 條第2 項、第38條之1\r\n    第1 項前段、第3 項分別定有明文。查本案被告潔鴻公司，\r\n    為本案非法清除廢棄物犯行，所得為6800元乙節，有估價單\r\n    1 紙在卷可參（警卷第35頁）。此犯罪所得雖未扣案，仍應\r\n    依修正後刑法第38條之1 第1 項前段、第3 項之規定宣告沒\r\n    收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    。\r\n五、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，修正\r\n    前廢棄物清理法第46條第4 款前段、第47條，刑法第2 條第\r\n    1 項前段、第2 項、第11條前段、第38條之1 第1 項前段、\r\n    第3 項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，應於收受送達判決之日起10日內，向本院提\r\n    起上訴（須附繕本）。\r\n本案經檢察官甲○○聲請以簡易判決處刑。\r\n中    華    民    國  107     年    11    月    8     日\r\n                  高雄簡易庭    法  官  蔡書瑜\r\n以上正本，係照原本作成，證明與原本無異。\r\n如不服本判決，應於收受送達判決之日起10日內，向本院提起上\r\n訴（須附繕本）。\r\n中    華    民    國  107     年    11    月    8     日\r\n                                書記官  彭帥雄\r\n附錄：論罪法條\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n修正前廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n附件：\r\n臺灣高雄地方檢察署檢察官聲請簡易判決處刑書\r\n                                  107年度撤緩偵字第260號\r\n    被      告  潔鴻環保科技有限公司\r\n                        設高雄市○○區○○○路0○00號1樓\r\n    代  表  人  乙○○  住同上 \r\n上列被告因違反廢棄物清理法案件，前經檢察官為緩起訴處分，\r\n嗣經撤銷原處分繼續偵查，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、潔鴻環保科技有限公司（下稱潔鴻公司）以從事廢棄物清除\r\n    、處理、廢污水處理為業，陳嘉鴻（已歿）為該公司之實際\r\n    負責人。陳嘉鴻明知從事廢棄物清除處理業務，需向環保主\r\n    管機關申請核發公民營業廢棄物清除、處理許可文件，始得\r\n    為廢棄物清除處理業務，竟未取得許可文件，逕於104年12\r\n    月2日接授吉成室內裝修設計工作室負責人黃住源委託，以1\r\n    車次新臺幣6800元之代價，未經許可即清除、處理高雄市政\r\n    府社會局兒童福利服務中心「0-7歲親子遊戲室整修工程」\r\n    所產出之廢木材廢棄物。\r\n二、案經本署檢察官簽分偵辦。\r\n        證據並所犯法條\r\n一、上揭犯罪事實有證人即吉成工作室負責人黃住源結證稱：高\r\n    雄市政府社會局兒童福利服務中心垃圾係委託潔鴻公司清運\r\n    ，我是與潔鴻公司的老闆陳嘉鴻聯絡等語稽詳。另有證明書\r\n    、高雄市政府社會局105年8月31日函、高雄市政府環境保護\r\n    局105年9月13日及同年10月27日函在卷可參，被告犯行應堪\r\n    認定。\r\n二、按法人之負責人、法人或自然人之代理人、受僱人或其他從\r\n    業人員，因執行業務犯前二條之罪者，除處罰其行為人外，\r\n    對該法人或自然人亦科以各該條之罰金，廢棄物清理法第47\r\n    條訂有明文。核被告潔鴻公司所為，係違反廢棄物清理法第\r\n    41條暨同法第46條第4款犯嫌。依廢棄物清理法，潔鴻公司\r\n    亦應負同法第46條第4款之刑責。又潔鴻公司雖於陳嘉鴻過\r\n    世後轉手由乙○○登記為負責人，惟公司統一編號未變更，\r\n    法人格仍持繼存在，該公司仍應負擔其前負責人違反廢棄物\r\n    清理法規定之責任。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n    此  致\r\n臺灣高雄地方法院\r\n中    華    民    國   107    年    8     月    13    日\r\n                              檢  察  官  甲○○"
}