{
  "JID": "SCDM,106,訴緝,25,20180608,1",
  "JYEAR": "106",
  "JCASE": "訴緝",
  "JNO": "25",
  "JDATE": "20180608",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　 106年度訴緝字第25號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　饒鼎詮\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（104\r\n年度偵字第8362號、第8973號、第10798 號），被告於本院準備\r\n程序中，就被訴事實為有罪之陳述，經法官告知簡式審判程序意\r\n旨，並聽取公訴人及被告之意見後，本院合議庭裁定由受命法官\r\n獨任依簡式審判程序審理，並判決如下：\r\n    主  文\r\n饒鼎詮共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，累犯，處有期徒刑壹年伍月。扣案之無線電參支、帳冊\r\n壹本及進料單柒張均沒收；又犯持有第三級毒品純質淨重二十公\r\n克以上罪，累犯，處有期徒刑伍月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。扣案之愷他命柒包（含包裝袋柒只，檢驗前總淨重\r\n肆肆點捌捌捌零公克，總純質淨重肆肆點貳柒捌陸公克）均沒收\r\n。\r\n    事  實\r\n一、饒鼎詮與饒錦球（業經判決確定）明知坐落新竹縣○○鄉○\r\n    ○段○○○段00地號土地係饒坤土所有、新竹縣○○鄉○○\r\n    段○○○段00000 ○000 ○000 地號土地係饒庭睿等人所有\r\n    、新竹縣○○鄉○○段○○○段0000○00000 地號土地係徐\r\n    泰山所有，且上開土地業經核定劃定為山坡地保育區農牧用\r\n    地，未得土地所有權人同意，不得於山坡地內為處理廢棄物\r\n    之使用行為；亦明知未經主管機關許可，不得提供土地堆置\r\n    廢棄物，且明知從事廢棄物清除、處理業務者，應向主管機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得從\r\n    事清除、處理一般及有害事業廢棄物業務，竟未得土地所有\r\n    權人同意，亦未經主管機關許可、未領有廢棄物清除、處理\r\n    許可文件，即基於擅自使用他人所有山坡地處理廢棄物、非\r\n    法提供土地堆置廢棄物、清除、處理廢棄物之犯意聯絡，自\r\n    民國104 年3 月間起在新竹縣寶山鄉新城段新城小段98、57\r\n    0-5 、580 、581 、94-1、570-1 地號土地上，陸續將來源\r\n    不明之含金屬之印刷電路板廢料及其粉屑等事業廢棄物【此\r\n    等事業廢棄物在處理階段（含再利用）階段屬有害事業廢棄\r\n    物】予以掩埋、堆置，並指示亦未領有廢棄物清除許可文件\r\n    、同具非法清除廢棄物犯意聯絡之張進順、李韋宏、林庭寬\r\n    及彭建邦（均業經判決確定），於附表一所示之時間，陸續\r\n    將混雜廢塑膠、廢木材、廢電線、廢磚等而未經分類、不屬\r\n    營建剩餘土石方處理方案適用範圍之一般事業廢棄物，載運\r\n    至上揭土地傾倒，所傾倒之上開一般事業廢棄物則由饒錦球\r\n    、饒鼎詮處理。因此造成上揭山坡地保育區農牧用地之邊坡\r\n    出現裂縫及地表裸露，雖未致生水土流失，然有致生水土流\r\n    失之虞。嗣於同年8 月24日上午7 時許，為警持搜索票前往\r\n    上開土地執行搜索，而當場查獲饒錦球與饒鼎詮在上開土地\r\n    整地及指示張進順、林庭寬傾倒廢棄物；另為警於同日上午\r\n    11時20分，在新竹縣香山區茄苳交流道旁查獲李韋宏，始循\r\n    線查悉上情。\r\n二、饒鼎詮明知愷他命（Ketamine）為毒品危害防制條例第2 條\r\n    第2 項第3 款所規定之第三級毒品，依法不得持有純質淨重\r\n    20公克以上，竟基於持有第三級毒品純質淨重20公克以上之\r\n    犯意，於104 年8 月22日至同年月23日間（起訴書誤載為10\r\n    4 年2 月間，應予更正）某日晚上某時許，在新竹市中正路\r\n    「月亮PUB 」內，向不明人士購得愷他命約50公克而持有之\r\n    。嗣於同年8 月24日上午7 時許，在其新竹縣○○鄉○○○\r\n    路00號住處及所使用車牌號碼00-0000 號自用小客車內扣得\r\n    前揭愷他命共7 包（含包裝袋7 只，檢驗前總淨重為44.888\r\n    0 公克，總純質淨重44.2786 公克）。\r\n三、案經內政部警政署保安警察第七總隊第三大隊及新竹縣政府\r\n    警察局橫山分局報告臺灣新竹地方檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、程序方面\r\n    本案被告饒鼎詮所犯係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經法官告知簡式審判程式之旨，並聽取公訴人及被告\r\n    之意見後，經本院合議庭依刑事訴訟法第273 條之1 第1 項\r\n    之規定，裁定由受命法官獨任進行簡式審判程序。是本案之\r\n    證據調查方式及證據能力之有無，依刑事訴訟法第273 條之\r\n    2 及第159 條第2 項之規定，不受同法第159 條第1 項、第\r\n    161 條之2 、第161 條之3 、第163 條之1 及第164 條至第\r\n    170 條規定之限制，合先敘明。\r\n乙、實體方面\r\n一、認定犯罪事實所憑之證據及認定之理由：\r\n  上開犯罪事實，業經被告饒鼎銓於警詢時、偵查中及本院審\r\n    理時坦承不諱（見臺灣新竹地方檢察署104 年度偵字第8362\r\n    號卷，下稱8362號偵卷，卷一第65頁至第71頁、第86頁至第\r\n    88頁、卷二第105 頁至第106 頁、第155 頁至第156 頁、同\r\n    署104 年度偵字第8973號卷，下稱8973號偵卷，第8 頁至第\r\n    12頁、第36頁至第36頁反面、本院106 年度訴緝字第25號卷\r\n    ，下稱訴緝字卷，第21頁至第21頁反面），核與證人即同案\r\n    被告饒錦球於警詢時及偵查中（見8362號偵卷卷一第91頁至\r\n    第99頁、第110 頁至第111 頁、卷二第94頁至第94頁反面、\r\n    第160 頁至第162 頁）、證人即同案被告張進順於警詢時及\r\n    偵查中（見8362號偵卷卷一第112 頁至第119 頁、第151 頁\r\n    至第152 頁、卷二第99頁至第100 頁）、證人即同案被告李\r\n    韋宏於警詢時及偵查中（見8362號偵卷卷一第155 頁至第15\r\n    7 頁、第184 頁至第184 頁反面）、證人即同案被告林庭寬\r\n    於警詢時及偵查中（見8362號偵卷卷一第188 頁至第191 頁\r\n    、第203 頁至第204 頁）、證人即同案被告彭建邦於警詢時\r\n    及偵查中（見8362號偵卷卷二第80頁至第84頁、第101 頁至\r\n    第102 頁）、證人徐泰山於警詢時及偵查中（見8362號偵卷\r\n    卷一第256 頁至第259 頁反面、第260 頁至第260 頁反面）\r\n    、證人高佩宏、張花德於警詢時（見8362號偵卷卷一第234\r\n    頁至第237 頁反面、臺灣新竹地方檢察署104 年度偵字第00\r\n    000 號卷，下稱10798 號偵卷，第150 頁至第154 頁）所述\r\n    均互核相符，並有現場開挖照片共12張、現場照片共50張（\r\n    見8362號偵卷卷一第19頁至第21頁、第23頁至第24頁、第39\r\n    頁至第49頁反面）、車牌號碼000-00號（104 年7 月2 日，\r\n    卷內誤載為897-ZD）、740-W5號（104 年8 月11日、104 年\r\n    8 月14日）、890-W9號（104 年8 月10日）、LAF-200 號（\r\n    104 年8 月14日）、AJN-3701號（104 年8 月14日）、997\r\n    -ZT 號（104 年8 月10日）之車輛傾倒照片（見8362號偵卷\r\n    卷一第26頁至第37頁）、車牌號碼000-00營業貨運曳引車10\r\n    4 年8 月24日傾倒照片共41張（見8362號偵卷卷一第124 頁\r\n    至第128 頁、10798 號偵卷第206 至第211 頁）、車牌號碼\r\n    000-00號、DK-12 號之車輛載運、傾倒事業廢棄物之照片共\r\n    22張（見8362號偵卷卷一第169 頁至第173 頁反面、10798\r\n    號偵卷第135 頁至第136 頁）、車牌號碼000-0000號自用小\r\n    貨車之104 年8 月24日現場查獲照片4 張（見8362號偵卷卷\r\n    二第92頁至第92頁反面）、稽查督察對象饒錦球之行政院環\r\n    保署環境督察總隊北區環境督察大隊104 年8 月24日稽查督\r\n    察紀錄（序號：0000000 號）1 張（見8362號偵卷卷一第85\r\n    頁）、稽查督察對象李韋宏之行政院環保署環境督察總隊北\r\n    區環境督察大隊104 年8 月24日稽查督察紀錄（序號：0000\r\n    0000號）1 張（見8362號偵卷卷一第174 頁至第175 頁）、\r\n    稽查對象林庭寬之行政院環保署環境督察總隊北區環境督察\r\n    大隊104 年8 月24日督察紀錄（序號：0000000 ）1 張（見\r\n    8362號偵卷卷一第200 頁）、內政部警政署保安警察第七總\r\n    隊第三大隊第一中隊104 年8 月24日搜索、扣押筆錄暨扣押\r\n    物品目錄表各1 份（同案被告饒錦球部分；見8362號偵卷卷\r\n    一第9 頁至第11頁）、內政部警政署保安警察第七總隊第三\r\n    大隊第一中隊104 年8 月24日搜索、扣押筆錄暨扣押物品目\r\n    錄表各1 份（被告饒鼎詮部分；見8362號偵卷卷一第60頁至\r\n    第63頁）、臺灣新竹地方檢察署104 年8 月24日扣押筆錄影\r\n    本1 紙及扣押物照片2 張（見8362號偵卷卷二第69頁至第71\r\n    頁）、臺灣新竹地方檢察署檢察官104 年8 月24日履勘現場\r\n    筆錄1 份（見8362號偵卷卷一第263 頁至第265 頁）、104\r\n    年8 月27日現場履勘照片共18張（見8362號偵卷卷二第2 頁\r\n    至第6 頁）、新竹縣竹東地政事務所104 年8 月28日東地所\r\n    測字第1040006351號函暨所附土地複丈成果圖3 份及公務用\r\n    謄本1 份（見8362號偵卷卷二第7 頁至第25頁）、新竹縣政\r\n    府104 年9 月2 日府農保字第1040135118號函暨所附104 年\r\n    8 月31日會勘紀錄（專業技師意見表及現場照片8 張）、10\r\n    2 年9 月3 日會勘紀錄、行政院農業委員會99年12月30日農\r\n    保水字第0991872616號函及91年2 月25日農林字第09101074\r\n    46號函、鄰近地號土地102 年9 月11日、103 年3 月3 日、\r\n    103 年12月19日裁罰之函文相關資料影本各乙份（見8362號\r\n    偵卷卷二第26頁至第61頁）、行政院環境保護署104 年11月\r\n    3 日環署督字第1040089531號函（見8362號偵卷卷二第128\r\n    頁至第129 頁）暨所附「新竹縣寶山鄉神達路非法棄置掩埋\r\n    廢棄物案查處報告」1 本（置於卷外）、偵查佐陳明福製作\r\n    之104 年8 月24日職務報告書1 份（見8362號偵卷卷一第16\r\n    頁至第17頁）、車牌號碼000-00號、66-AK 號、997-ZT號、\r\n    DK-12 號、AJN-3701號、897-ZC號、KLA-9223號、LAF-200\r\n    號之車輛詳細資料報表各1 張（見本院104 年度訴字第345\r\n    號卷，下稱訴字卷，卷一第125 頁至第130 頁、第132 頁至\r\n    第133 頁）、內政部警政署車籍資訊網列印資料1 張（見訴\r\n    字卷卷一第131 頁）、現場蒐證照片15張（見8973號偵卷第\r\n    27頁至第34頁）、詮昕科技股份有限公司104 年9 月23日藥\r\n    物檢驗報告共9 份（報告編號：D0000000、D0000000T 、D0\r\n    000000、D0000000、D0000000、D0000000、D0000000、D000\r\n    0000；見8973號偵卷第43頁至第53頁）、交通部民用航空局\r\n    航空醫務中心105 年7 月19日航藥鑑字第0000000Q號毒品鑑\r\n    定書1 份（見訴字卷卷二第30頁至第30頁反面）在卷可稽，\r\n    且有無線電3 支、帳冊1 本、進料單7 張及如附表二所示之\r\n    物扣案可資佐證，足認被告上揭所為任意性自白核與事實相\r\n    符，堪以採信。\r\n  綜上所述，本案事證明確，被告上開犯行，均堪認定，自應\r\n    依法均予以論罪科刑。\r\n二、論罪科刑之理由：\r\n  事實欄一、部分：\r\n  新舊法比較：\r\n    被告饒鼎銓行為後，廢棄物清理法第46條條文已於106 年\r\n      1 月18日修正公布，將原先之法定刑「處一年以上五年以\r\n      下有期徒刑，得併科新臺幣三百萬元以下罰金」之規定，\r\n      修正為「處一年以上五年以下有期徒刑，得併科新臺幣一\r\n      千五百萬元以下罰金」，並自106 年1 月20日施行，足見\r\n      修正後之條文已將法定刑罰金刑部分由「新臺幣三百萬元\r\n      以下」，提高為「新臺幣一千五百萬元以下」，是比較新\r\n      舊法結果，行為後之法律並未有利於行為人，依刑法第2\r\n      條第1 項前段之規定，本件自應適用修正前廢棄物清理法\r\n      第46條之規定。\r\n    又被告行為後，水土保持法第32條亦於105 年11月30日修\r\n      正公布，並自105 年12月2 日施行，惟修正前後該法第32\r\n      條第1 項、第4 項規定之文字內容並無不同，自不生新舊\r\n      法比較之問題，被告之行為，應逕適用裁判時之修正後水\r\n      土保持法第32條規定，先予說明。\r\n  按下列地區之治理或經營、使用行為，應經調查規劃，依水\r\n    土保持技術規範實施水土保持之處理與維護：五、於山坡地\r\n    或森林區內開發建築用地，或設置公園、墳墓、遊憩用地、\r\n    運動場地或軍事訓練場、堆積土石、處理廢棄物或其他開挖\r\n    整地，水土保持法第8 條第1 項第5 款定有明文。又水土保\r\n    持法第32條第1 項在公有或私人山坡地或國、公有林區或他\r\n    人私有林區內未經同意擅自墾殖、占用或從事第8 條第1 項\r\n    第2 款至第5 款之開發、經營或使用，致生水土流失或毀損\r\n    水土保持之處理與維護設施罪，為實害犯，以發生水土流失\r\n    或毀損水土保持之處理與維護設施之結果為必要，如已實施\r\n    上開犯行，而尚未發生水土流失或毀損水土保持之處理與維\r\n    護設施之結果者，應屬同條第4 項未遂犯處罰之範疇。\r\n  又按修正前廢棄物清理法第46條第3 款所稱「未經主管機關\r\n    許可，提供土地回填、堆置廢棄物」，立法目的在於限制廢\r\n    棄物之回填、堆置用地，必須事先通過環保主管機關之評估\r\n    、審核，以確保整體環境之衛生與安全，固以提供土地者作\r\n    為規範對象，但不以土地所有權人為必要，亦即祇要有事實\r\n    上之提供作為乃已足，至其是否具有合法、正當之權源（例\r\n    如借用、租用等），甚或騙使所有權人同意或無權占有，均\r\n    非所問。否則，提供自己所有土地供人回填、堆置廢棄物之\r\n    行為需受處罰，提供借用、租用而來，甚或竊佔他人土地供\r\n    人回填、堆置廢棄物之行為反而脫法不受處罰，輕重顯有失\r\n    衡。\r\n  再按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，修正前廢棄物清理法第41條第1 項定有明文；則修正前廢\r\n    棄物清理法第46條第1 項第4 款前段所謂未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理者，自不限於公民營廢棄物清除處理機構，凡未領\r\n    有許可證或核備文件而從事廢棄物貯存、清除、處理者，即\r\n    足當之。又行政院環境保護署依廢棄物清理法第36條第2 項\r\n    規定（該條於106 年1 月18日並未修正）訂定發布之「事業\r\n    廢棄物貯存清除處理方法及設施標準」第2 條規定，事業廢\r\n    棄物之貯存、清除、處理之定義如下：一、貯存：指事業廢\r\n    棄物於清除、處理前，放置於特定地點或貯存容器、設施內\r\n    之行為。二、清除：指事業廢棄物之收集、運輸行為。三、\r\n    處理：指下列行為：（一）中間處理：指事業廢棄物在最終\r\n    處置或再利用前，以物理、化學、生物、熱處理或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或穩定之行為。（二）最終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（\r\n    三）再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者。四、清理：指\r\n    貯存、清除或處理事業廢棄物之行為。\r\n  是核被告所為，係犯修正前廢棄物清理法第46條第3 款之未\r\n    經主管機關許可，提供土地堆置廢棄物罪、修正前同法第46\r\n    條第4 款前段之未依第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物清除、處理罪及水土保持法第32條\r\n    第4 項、第1 項前段之在私人山坡地未經同意擅自從事第8\r\n    條第1 項第5 款之使用，致生水土流失未遂罪。\r\n  按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均經參與。\r\n    共同實行犯罪行為之人，在合同意思範圍內，各自分擔犯罪\r\n    行為之一部，相互利用他人之行為，以達其犯罪之目的者，\r\n    即應對於全部所發生之結果，共同負責；共同正犯間，非僅\r\n    就其自己實行之行為負其責任，並在犯意聯絡之範圍內，對\r\n    於他共同正犯所實行之行為，亦應共同負責。查被告與同案\r\n    被告饒錦球就上開3 罪；與同案被告張進順、李韋宏、林庭\r\n    寬及彭建邦就未依第41條第1 項規定領有廢棄物清除許可文\r\n    件，從事廢棄物清除罪，彼此間具有犯意聯絡及行為分擔，\r\n    應論以共同正犯。被告所為同案被告張進順、李韋宏、林庭\r\n    寬及彭建邦傾倒廢棄物後之後續整地剷平等廢棄物非法處理\r\n    行為，不在被告與同案被告張進順、李韋宏、林庭寬及彭建\r\n    邦共同犯意聯絡之範圍內，附此說明。\r\n  再按集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n    行為將反覆實行，立法者以此種本質上具有複數行為，反覆\r\n    實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類\r\n    型，例如收集犯、常業犯等。本案被告所為在山坡地堆置、\r\n    清理廢棄物之行為，行為之內涵本即含有多次繼續反覆實施\r\n    同一社會活動之性質，且均侵害同一保育水土資源、環境保\r\n    護之社會法益，故應評價為集合犯之包括一罪，起訴書認為\r\n    係屬接續犯之包括一罪，尚有未洽。\r\n  被告以一行為同時觸犯上開3 罪名，為想像競合犯，應依刑\r\n    法第55條規定，從一重以修正前廢棄物清理法第46條第4 款\r\n    前段之非法清理廢棄物罪處斷。\r\n  事實欄二、部分：\r\n    按愷他命係毒品危害防制條例第2 條第2 項第3 款所稱之第\r\n    三級毒品。查被告所持有之愷他命7 包，總純質淨重達44.2\r\n    786 公克，是被告持有之第三級毒品已達毒品危害防制條例\r\n    第11條第5 項所定純質淨重20公克以上之標準。核被告所為\r\n    ，係犯毒品危害防制條例第11條第5 項之持有第三級毒品純\r\n    質淨重20公克以上罪。\r\n  至被告所犯非法清理廢棄物罪及持有第三級毒品純質淨重20\r\n    公克以上罪，犯意各別，行為互殊，應予分別論處。\r\n  查被告前因違反毒品危害防制條例案件，經本院於102 年10\r\n    月31日，以102 年度審易字第768 號判決處有期徒刑4 月並\r\n    確定，上開之刑易服社會勞動後，於103 年9 月9 日改易科\r\n    罰金執行完畢等情，有臺灣高等法院被告前案紀錄表1 份在\r\n    卷足參。詎其又於受有期徒刑執行完畢後，5 年以內故意再\r\n    犯本件有期徒刑以上之數罪，均為累犯，應依刑法第47條第\r\n    1 項之規定，均加重其刑。\r\n  爰以行為人之責任為基礎，審酌被告非法使用他人山坡地堆\r\n    置、傾倒事業廢棄物，破壞自然環境、造成污染，有害土地\r\n    利用，漠視環境保護之重要性；又明知毒品戕害身心甚鉅，\r\n    無視法律之禁止而購入持有第三級毒品，且持有之數量非微\r\n    ，所為均屬不該；惟念其均坦承犯行之犯後態度，兼衡其素\r\n    行、犯罪動機、目的、手段、如事實欄一、所示犯罪行為對\r\n    環境污染之危害性及持續期間；暨其自述高中畢業之智識程\r\n    度及目前做工、月薪約新臺幣25,000元至30,000元之生活狀\r\n    況（見訴緝字卷第21頁反面）等一切情狀，分別量處如主文\r\n    所示之刑，併就得易科罰金部分諭知易科罰金之折算標準。\r\n三、沒收部分：\r\n  於104 年12月30日、105 年6 月22日修正公布之刑法條文，\r\n    均自105 年7 月1 日施行，而按「沒收、非拘束人身自由之\r\n    保安處分適用裁判時之法律」，修正後刑法第2 條第2 項定\r\n    有明文，是於新法施行後，應就沒收部分逕行適用裁判時之\r\n    規定，而毋庸比較新舊法，先予敘明。\r\n  按毒品危害防制條例第18條第1 項前段之規定，應予沒收銷\r\n    燬之毒品，以經查獲之第一、二級毒品為限。又毒品依其成\r\n    癮性、濫用性及對社會危害性，共分為四級，施用或持有第\r\n    三、四級毒品，因其可罰性較低，該條例除就持有第三、四\r\n    級毒品純質淨重20公克以上設有處罰規定外，未另設處罰之\r\n    規定，然鑑於第三、四級毒品均係管制藥品，特於同條例第\r\n    11條之1 明定無正當理由，不得擅自持有；第18條第1 項後\r\n    段復規定查獲之第三、四級毒品，無正當理由而擅自持有者\r\n    ，均沒入銷燬之，從而，依同條例第18條第1 項後段應沒入\r\n    銷燬之毒品，專指查獲施用或持有之第三、四級毒品，但不\r\n    構成犯罪行為者而言，如持有第三級毒品純質淨重20公克以\r\n    上者，既屬同條例相關法條明文規定處罰之犯罪行為，即非\r\n    該條項應依行政程式沒入銷燬之範圍，而同條例對於犯持有\r\n    第三級毒品純質淨重20公克以上罪所查獲之毒品之沒收，並\r\n    無特別規定，但該行為既已構成犯罪，則該毒品即屬不受法\r\n    律保護之違禁物，自應回歸刑法之適用。\r\n  又按共同犯罪所得之物之沒收或追徵其價額，應就各共同正\r\n    犯實際分得之數為之，亦即依各共同正犯實際犯罪所得分別\r\n    宣告沒收，始符個人責任原則及罪責相當原則，至於共同正\r\n    犯各人有無犯罪所得，或其犯罪所得之多寡，應由法院綜合\r\n    卷證資料及調查所得認定之。\r\n  經查：\r\n    事實欄一、部分：\r\n      本件被告及同案被告饒錦球接受他人傾倒廢棄物所收受\r\n        之金錢均歸同案被告饒錦球所有，被告並無實際分得之\r\n        犯罪所得乙情，業據被告及同案被告饒錦球供陳一致在\r\n        卷（見訴字卷卷一第84頁、卷二第101 頁反面至第102\r\n        頁、訴緝字卷第21頁至第21頁反面），依前開說明，本\r\n        院自無從對被告宣告沒收犯罪所得。\r\n      扣案之被告所有無線電2 支、帳冊1 本、進料單7 張及\r\n        同案被告饒錦球所有無線電1 支，均係供本案犯罪所用\r\n        之物，業經被告及同案被告饒錦球坦認在卷，爰依刑法\r\n        第38條第2 項前段規定，均宣告沒收。\r\n    事實欄二、部分：\r\n      扣案如附表二所示之愷他命7 包（檢驗前總淨重44.8880\r\n      公克，總純質淨重44.2786 公克），均係被告本案所持有\r\n      之第三級毒品，依前開說明，均屬違禁物，應均依刑法第\r\n      38條第1 項規定宣告沒收；又盛裝前開毒品之包裝袋7 只\r\n      ，仍會殘留微量毒品而無法完全析離，是就該等包裝袋應\r\n      整體視為毒品，均併予諭知沒收之；至於鑑驗耗損之毒品\r\n      部分，因已滅失，自無庸併予宣告沒收。\r\n四、不另為無罪之諭知：\r\n  公訴意旨另認同案被告李韋宏於104 年8 月14日，亦有經被\r\n    告饒鼎詮及同案被告饒錦球指示，駕駛車牌號碼000-00號營\r\n    業貨運曳引車，將混雜廢塑膠、廢木材、廢電線、廢磚等、\r\n    未經分類之一般事業廢棄物載運至坐落新竹縣寶山鄉新城段\r\n    新城小段98、570-5 、580 、581 、94-1、570-1 地號土地\r\n    就地傾倒掩埋，而未依規定從事廢棄物之清除、處理（見起\r\n    訴書附表一同案被告李韋宏部分）。故認被告此部分行為亦\r\n    涉犯修正前廢棄物清理法第46條第4 款前段之罪等語。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 條、第301 條第1 項分別定有明文。再按刑事訴訟\r\n    法第161 條第1 項規定：檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法；因此，檢察官對於起訴之犯罪事\r\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\r\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\r\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\r\n    自應為被告無罪判決之諭知。又被告之自白，不得作為有罪\r\n    判決之唯一證據，仍應調查其他必要之證據，以察其是否與\r\n    事實相符。刑事訴訟法第156 條第2 項定有明文。\r\n  經查，被告於本院審理時固就本件為全部認罪之陳述，然就\r\n    同案被告李韋宏上開104 年8 月14日犯行部分，觀諸卷內所\r\n    附關於車牌號碼000-00號營業貨運曳引車之照片，並無任何\r\n    照片係於104 年8 月14日所拍攝，此外，亦無其他客觀證據\r\n    足以證明同案被告李韋宏有於104 年8 月14日駕駛上開車輛\r\n    至前揭土地傾倒廢棄物之事實。檢察官就此部分犯罪事實，\r\n    所提出之證據，不足為被告有罪之積極證明，尚無從說服法\r\n    院以形成被告有罪之心證，基於無罪推定之原則，本應為被\r\n    告無罪判決之諭知；惟因公訴意旨認此部分與被告前揭論罪\r\n    科刑部分同屬一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，修正前廢棄物清理法第46條第3 款、第4 款前段，水土\r\n保持法第32條第1 項前段、第4 項，毒品危害防制條例第11條第\r\n5 項，刑法第11條前段、第2 條第1 項前段、第2 項、第28條、\r\n第55條、第47條第1 項、第41條第1 項前段、第50條第1 項但書\r\n第1 款、第38條第1 項、第2 項前段，判決如主文。\r\n本案經檢察官翁貫育提起公訴，檢察官張凱絜到庭執行職務。\r\n中    華    民    國   107    年    6     月    8     日\r\n                  刑事第二庭    法  官  郭哲宏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數\r\n附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   107    年    6     月    8     日\r\n                                書記官  陳美利\r\n附表一：\r\n┌──┬───┬───────┬────────┬─────┐\r\n│編號│ 駕駛 │   行為時間   │   所駕駛車輛   │   備註   │\r\n├──┼───┼───────┼────────┼─────┤\r\n│1   │張進順│104 年8 月11日│車牌號碼000-00號│已就地傾倒│\r\n│    │      │              │營業曳引車      │          │\r\n│    │      ├───────┼────────┼─────┤\r\n│    │      │104 年8 月14日│同上            │已就地傾倒│\r\n│    │      ├───────┼────────┼─────┤\r\n│    │      │104 年8 月24日│同上            │已就地傾倒│\r\n├──┼───┼───────┼────────┼─────┤\r\n│2   │李韋宏│104 年8 月10日│車牌號碼000-00號│已就地傾倒│\r\n│    │      │              │營業曳引車      │          │\r\n│    │      ├───────┼────────┼─────┤\r\n│    │      │104 年8 月24日│同上            │尚未傾倒  │\r\n├──┼───┼───────┼────────┼─────┤\r\n│3   │林庭寬│104 年8 月14日│車牌號碼000-0000│已就地傾倒│\r\n│    │      │              │號自用小貨車    │          │\r\n│    │      ├───────┼────────┼─────┤\r\n│    │      │104 年8 月24日│同上            │尚未傾倒  │\r\n├──┼───┼───────┼────────┼─────┤\r\n│4   │彭建邦│104 年7 月2 日│車牌號碼000-00號│已就地傾倒│\r\n│    │      │              │營業曳引車      │          │\r\n│    │      ├───────┼────────┼─────┤\r\n│    │      │104 年8 月10日│車牌號碼000-00號│已就地傾倒│\r\n│    │      │              │營業曳引車      │          │\r\n│    │      ├───────┼────────┼─────┤\r\n│    │      │104 年8 月14日│車牌號碼000-000 │已就地傾倒│\r\n│    │      │              │號營業曳引車    │          │\r\n└──┴───┴───────┴────────┴─────┘\r\n附表二：\r\n┌──┬───┬──┬──────┬──────┐\r\n│編號│ 名稱 │數量│    淨重    │  純質淨重  │\r\n├──┼───┼──┼──────┼──────┤\r\n│ 1  │愷他命│1 包│4.2780  公克│4.2737  公克│\r\n├──┼───┼──┼──────┼──────┤\r\n│ 2  │愷他命│1 包│4.2050  公克│4.0200  公克│\r\n├──┼───┼──┼──────┼──────┤\r\n│ 3  │愷他命│1 包│1.5370  公克│1.4156  公克│\r\n├──┼───┼──┼──────┼──────┤\r\n│ 4  │愷他命│1 包│33.3070 公克│33.2737 公克│\r\n├──┼───┼──┼──────┼──────┤\r\n│ 5  │愷他命│1 包│0.6470  公克│0.4827  公克│\r\n├──┼───┼──┼──────┼──────┤\r\n│ 6  │愷他命│1 包│0.7770  公克│0.6830  公克│\r\n├──┼───┼──┼──────┼──────┤\r\n│ 7  │愷他命│1 包│0.1370  公克│0.1299  公克│\r\n├──┼───┼──┼──────┼──────┤\r\n│總計│      │    │44.8880 公克│44.2786 公克│\r\n└──┴───┴──┴──────┴──────┘\r\n附錄本案論罪法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第八條第一項第二款至第五款之開發、經\r\n營或使用，致生水土流失或毀損水土保持之處理與維護設施者，\r\n處六月以上五年以下有期徒刑，得併科新臺幣六十萬元以下罰金\r\n。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處五年以上十二年以下有期徒刑，得併科新臺幣一百萬元以下\r\n罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣\r\n八十萬元以下罰金。\r\n因過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得併\r\n科新臺幣六十萬元以下罰金。\r\n第一項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具，\r\n不問屬於犯罪行為人與否，沒收之。\r\n毒品危害防制條例第11條\r\n持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元\r\n以下罰金。\r\n持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣三萬元\r\n以下罰金。\r\n持有第一級毒品純質淨重十公克以上者，處一年以上七年以下有\r\n期徒刑，得併科新臺幣一百萬元以下罰金。\r\n持有第二級毒品純質淨重二十公克以上者，處六月以上五年以下\r\n有期徒刑，得併科新臺幣七十萬元以下罰金。\r\n持有第三級毒品純質淨重二十公克以上者，處三年以下有期徒刑\r\n，得併科新臺幣三十萬元以下罰金。\r\n持有第四級毒品純質淨重二十公克以上者，處一年以下有期徒刑\r\n，得併科新臺幣十萬元以下罰金。\r\n持有專供製造或施用第一級、第二級毒品之器具者，處一年以下\r\n有期徒刑、拘役或新臺幣一萬元以下罰金。"
}