{
  "JID": "SCDM,107,訴,316,20180622,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "316",
  "JDATE": "20180622",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　107年度訴字第316號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　戴明宏\r\n　　　　　　戴明順\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（107\r\n年度偵字第2766號），被告於本院準備程序中，就被訴事實為有\r\n罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序\r\n，並判決如下：\r\n    主  文\r\n戴明宏共同犯廢棄物清理法第四十六條第四款之非法貯存、清理\r\n廢棄物罪，累犯，處有期徒刑柒月。未扣案之犯罪所得新臺幣貳\r\n萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。\r\n戴明順共同犯廢棄物清理法第四十六條第四款之非法貯存、清理\r\n廢棄物罪，處有期徒刑陸月。緩刑參年，緩刑期間付保護管束，\r\n並應於本判決確定之日起壹年內，接受法治教育課程參場次。\r\n    事  實\r\n一、戴明宏、戴明順均明知從事廢棄物之清除、處理業務，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除、處理機構許可文件後，始得從事清\r\n    除處理事業廢棄物業務，而其等並未經主管機關許可，亦未\r\n    向主管機關申請核發一般或有害事業廢棄物清除處理許可文\r\n    件，竟共同基於違反廢棄物清理法之犯意聯絡，自民國95、\r\n    96年間起至98年11月23日止，自不詳地點，以車號不詳之貨\r\n    車載運廢木材、廢塑膠、廢鐵、廢玻璃等廢棄物，至新竹縣\r\n    ○○鄉○○村○○段地號1003號土地傾倒堆置，復行將上開\r\n    廢棄物為燃燒、送資源回收廠等後續處理。而於98年11月23\r\n    日至107 年2 月5 日遭查獲前止，戴明宏承接上開基於違反\r\n    廢棄物清理法之犯意，以載滿貨車車斗1 車次收取新臺幣（\r\n    下同）2,500 元至3,000 元不等之代價，自不詳地點，駕駛\r\n    車牌號碼000-00號貨車，載運廢木材、廢塑膠、廢鐵、廢玻\r\n    璃、廢磚頭等廢棄物，至新竹縣○○鄉○○村○○段地號\r\n    955 、998 、999 、1003號土地傾倒堆置，並為燃燒、送資\r\n    源回收廠等後續處理，因而共獲利20,000元。嗣經警於107\r\n    年2 月5 日會同行政院環境保護署環境督察總隊北區環境督\r\n    察大隊、新竹縣政府環境保護局前往現場稽查，始查悉上情\r\n    。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報請臺灣新竹\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告戴明宏、戴明順所犯之罪，均非法定刑為死刑、無\r\n    期徒刑或最輕本刑3 年以上有期徒刑之罪，亦非高等法院管\r\n    轄第一審之案件，而被告等於準備程序進行中就被訴事實均\r\n    為有罪之陳述，經本院告知簡式審判程序之旨，並聽取檢察\r\n    官及被告等之意見後，本院乃依刑事訴訟法第273 條之1 第\r\n    1 項規定，裁定進行簡式審判程序，合先敘明。\r\n二、訊據被告戴明宏、戴明順對於前揭非法清理廢棄物之犯行於\r\n    警詢及偵查中、本院準備及簡式審判程序時均坦承不諱（見\r\n    偵卷第4-5 頁反面、第9-12頁、第30-30 頁反面；本院卷第\r\n    12頁反面-13 頁、第15頁反面），復有現場照片、Google地\r\n    圖、新竹縣政府環境保護局稽查工作紀錄在卷可參（見偵卷\r\n    第6-8 頁反面、第16-25 頁），足見被告等之自白均與事實\r\n    相符，本件犯行均至堪認定，均應依法論科。\r\n三、行為後法律有變更者，適用行為時之法律。但行為後之法律\r\n    有利於行為人者，適用最有利於行為人之法律，刑法第2 條\r\n    第1 項定有明文。廢棄物清理法於106 年1 月18修正公布，\r\n    於同年月20日施行，修正前該條規定之法定刑為：「一年以\r\n    上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，\r\n    修正後該條規定之法定刑為：「處一年以上五年以下有期徒\r\n    刑，得併科新臺幣一千五百萬元以下罰金」，經比較新舊法\r\n    律，修正後規定之罰金刑度較修正前規定提高為5 倍，被告\r\n    戴明順之犯罪時間為95、96年至98年11月23日，故其行為後\r\n    ，廢棄物清理法既有如上修正，應依刑法第2 條第1 項前段\r\n    之規定，應適用修正前廢棄物清理法之規定予以論罪，合先\r\n    敘明。\r\n四、按「貯存」乃指一般廢棄物或事業廢棄物於回收、清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為。此觀一\r\n    般廢棄物回收清除辦理辦法第2 條第7 項、事業廢棄物貯存\r\n    清除處理方法及設施標準第2 條第1 項自明，又廢棄物之運\r\n    輸屬「清除行為」，廢棄物之傾倒則屬「處理行為」，最高\r\n    法院106 年度台上字第3834號刑事判決意旨參照。查被告戴\r\n    明宏、戴明順以貨車載運上開廢木材、廢塑膠、廢鐵、廢玻\r\n    璃、廢磚頭等一般事業廢棄物，並將該廢棄物傾倒推置在新\r\n    竹縣○○鄉○○村○○段地號955 、998 、999 、1003號土\r\n    地之行為，依據上開說明，應屬廢棄物之貯存、清除、處理\r\n    行為。是核被告戴明宏所為，係犯修正後廢棄物清理法第46\r\n    條第4 款前段之非法貯存、清理廢棄物罪，而被告戴明順則\r\n    係犯修正前廢棄物清理法第46條第4 款前段之非法貯存、清\r\n    理廢棄物罪。又本罪之成立，本質上即具有反覆性，而為集\r\n    合犯，故被告2 人於數年間多次貯存、清除、處理廢棄物之\r\n    行為，均為集合犯，分別僅論以一罪。被告戴明宏、戴明順\r\n    就95、96年間至98年11月23日為止，就上開犯行有犯意聯絡\r\n    及行為分擔，均應論以共同正犯。\r\n四、被告戴明宏前於105 年間，因施用毒品案件，經本院以105\r\n    年度竹北簡字第420 號判決判處有期徒刑2 月確定，嗣於1\r\n    05年12月16日易科罰金執行完畢，此有臺灣高等法院被告前\r\n    案紀錄表1 份在卷可佐，查被告戴明宏之犯罪期間為95、96\r\n    年間至107 年2 月5 日間，是本案部分行為乃前揭徒刑執行\r\n    完畢5 年內之故意犯行，應屬累犯，應依刑法第47條第1 項\r\n    之規定加重其刑。\r\n五、刑事審判旨在實現刑罰權之分配正義，故法院對有罪被告之\r\n    科刑，應符合罪刑相當之原則，使輕重得宜，罰當其罪，以\r\n    契合社會之法律感情，此所以刑法第57條明定科刑時應審酌\r\n    一切情狀，尤應注意該條所列10款事項以為科刑輕重之標準\r\n    ，並於同法第59條賦予法院以裁量權，如認「犯罪之情狀可\r\n    憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其刑」。而\r\n    刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，其\r\n    所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之一\r\n    切情狀，並非有截然不同之領域，於裁判上酌減其刑時，應\r\n    就犯罪一切情狀（包括第57條所列舉之10款事項），予以全\r\n    盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因\r\n    與環境，在客觀上足以引起一般同情，以及宣告法定低度刑\r\n    ，是否仍嫌過重等），以為判斷。查被告戴明宏、戴明順所\r\n    貯存清理之廢木材、廢塑膠、廢鐵、廢玻璃、廢磚頭等廢棄\r\n    物，尚非具有毒性、危險性足以影響人體健康或污染環境之\r\n    有害事業廢棄物，其犯罪所生危害尚非鉅大，且獲利低微，\r\n    又其等犯後均坦承犯行，並已將新竹縣○○鄉○○村○○段\r\n    地號地1003號土地現場清理完畢，業據被告戴明宏、戴明順\r\n    於本院簡式審判程序時供述甚明（見本院卷第15頁反面），\r\n    並有照片（置於證物袋）、行政院農業委員會桃園區農業改\r\n    良場助理研究員之報告說明、戴明宏委託清運之三聯單影本\r\n    在卷可參（見本院卷第18- 21頁），堪認其等均有悔意且已\r\n    積極彌補善後，是依本件犯罪情節，在客觀上尚可憫恕，若\r\n    處以法定最輕本刑即有期徒刑1 年，均屬失之過苛，而有情\r\n    輕法重之虞，在客觀上足以引起一般之同情，而有堪資憫恕\r\n    之處，爰均適用刑法第59條之規定，酌量減輕被告戴明宏、\r\n    戴明順之刑，被告戴明宏部分並依法先加重後減輕之。\r\n六、爰審酌被告戴明宏、戴明順未領有廢棄物清理許可文件，竟\r\n    貪圖獲利及一時便利，任意運輸、傾倒及推置廢棄物，破壞\r\n    自然環境生態，有害土地利用，漠視環境保護之重要性，所\r\n    為實屬不該，惟念及其等犯後均坦承犯行，並將部分現場清\r\n    理完畢，已如前述，兼衡被告戴明宏自承教育程度為國中畢\r\n    業，案發時從事鐵工，有時擔任司機，月收不穩定約3-4 萬\r\n    元，已婚與母親及太太同住；被告戴明順自承教育程度為國\r\n    中畢業，案發時從事鐵工，月收約5 萬元，已婚與太太及小\r\n    孩同住（見本院卷第16頁反面），暨本件犯罪之動機、目的\r\n    、手段及所生危害等一切情狀，分別量處如主文第一項、第\r\n    二項所示之刑，以示懲儆。\r\n七、末查，被告戴明順前未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，此有臺灣高等法院被告前案紀錄表1 紙在卷可憑，其因\r\n    一時失慮，致罹刑典，並已將現場清理完畢，足見其實有悛\r\n    悔之意，應已知警惕，諒經此刑之宣告後，應無再犯之虞，\r\n    本院因認暫不執行其刑為當，爰依刑法第74條第1 項第1 款\r\n    之規定，併予諭知緩刑3 年，以啟自新。惟為確保被告戴明\r\n    順能記取教訓、培養正確法治觀念，確實能戒慎行止，爰依\r\n    刑法第74條第2 項第8 款之規定，諭知被告戴明順應於判決\r\n    確定之日起1 年內，接受法治教育課程3 場次；又被告戴明\r\n    順應執行刑法第74條第2 項第8 款所定之事項，故依刑法第\r\n    93條第1 項第2 款之規定，諭知應於緩刑期間附保護管束。\r\n    倘被告戴明順於本案緩刑期間，違反上開所定負擔且情節重\r\n    大者，足認原緩刑之宣告難收其預期效果，而有執行刑罰之\r\n    必要者，依刑法第75條之1 第1 項第4 款規定，得撤銷其緩\r\n    刑之宣告，附此敘明。\r\n八、沒收\r\n  被告戴明順行為後，刑法有關沒收之相關規定業於104 年12\r\n    月17日、105 年5 月27日修正，依刑法施行法第10條之3 規\r\n    定，自105 年7 月1 日施行，且刑法第2 條第2 項亦已明定\r\n    沒收適用裁判時之法律，是本案有關沒收部分，自應直接適\r\n    用105 年7 月1 日施行之相關規定，合先敘明。\r\n  查被告戴明順於本院準備程序中陳稱：我們是做民宅的廢棄\r\n    物處理，客戶也沒有因為清理而多給我們報酬，我們就是搭\r\n    鐵架後順便載走等語，復綜觀全案卷證，並無證據顯示被告\r\n    二人於95、96年間至98年11月23日之共同犯罪行為有犯罪所\r\n    得可資沒收；至被告戴明宏於98年11月23日之後獲取之犯罪\r\n    所得，其於本院準備程序中陳稱：這幾年下來差不多賺20,\r\n    000 元等語（見本院卷第13-13 頁反面），故應依刑法第38\r\n    條之1 第1 項規定宣告沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，依同條第3 項規定，追徵其價額。\r\n  又查被告戴明宏自98年11月23日之後所使用載運廢棄物之車\r\n    牌號碼000-00號貨車係格釩工程有限公司所有，有車號查詢\r\n    汽車車籍資料1 份存卷可憑（見本院卷第21-1頁），是該小\r\n    貨車雖為供犯罪所用之物，但並非被告戴明宏所有，又無證\r\n    據可認係車主無正當理由而提供，自不得宣告沒收，附此敘\r\n    明。\r\n據上論斷，應依事訴訟法第273條之1第1項、第299條第1項前段\r\n，廢棄物清理法第46條第4 款前段，刑法第11條前段、第47條第\r\n1 項、第59條、第38條之1 第1 項前段、第3 項、第74條第1 項\r\n第1 款、第2 項第8款、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官劉得為提起公訴，檢察官簡志祥到庭執行職務。\r\n中    華    民    國   107    年    6     月    22    日\r\n                  刑事第五庭   法  官   林涵雯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數\r\n附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   107    年    6     月    22    日\r\n                                書記官  陳紀語"
}