{
  "JID": "TPHM,104,上訴,1204,20150715,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "1204",
  "JDATE": "20150715",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 104年度上訴字第1204號\r\n上　訴　人\r\n即　被　告　林俊宏\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新北地方法院10\r\n4 年度審訴字第207 號，中華民國104 年4 月7 日第一審判決（\r\n起訴案號：臺灣新北地方法院檢察署103 年度偵字第21264 號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、林俊宏明知從事廢棄物清除業務，應向主管機關申請核發公\r\n    民營廢棄物清除機構許可文件後，始得受託從事清除廢棄物\r\n    業務，然為獲取不法利益，未依廢棄物清理法第41條第1 項\r\n    規定領有廢棄物清除許可文件，竟仍基於非法清除廢棄物之\r\n    犯意，於民國102 年10月間，向不知情之基河清潔社實際負\r\n    責人林明憲（另經臺灣新北地方法院檢察署檢察官為不起訴\r\n    處分）承攬位於新北市三重區景翠峰社區、合康領賢社區之\r\n    垃圾清運業務，並先後於103 年5 月中旬某2 日晚間11時許\r\n    ，利用夜間無人注意之際，駕駛車牌號碼0000－00號自用小\r\n    貨車，將自上開社區收取之一般廢棄物各約700 公斤，載運\r\n    至新北市樹林區大同山區任意傾倒棄置後離去，以此方式從\r\n    事廢棄物之清除業務。嗣因新北市政府環境保護局接獲民眾\r\n    陳情，於103 年5 月27日前往上揭棄置處所稽查，在廢棄物\r\n    內發現上開社區之文件資料，而循線查獲上情。\r\n二、案經新北市政府環境保護局函送臺灣新北地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、上揭犯罪事實，業據被告於偵查、原審及本院審理時坦承不\r\n    諱，核與證人林明憲、新北市政府環境保護局稽查員陳永枝\r\n    於偵查中之證述情節相符，復有新北市政府環境保護局稽查\r\n    紀錄4 紙、棄置現場查獲之新北市三重區景翠峰社區、合康\r\n    領賢社區文件資料7 張、合康領賢社區與基河清潔社簽訂之\r\n    廢棄物清運合約書1 份及現場蒐證照片20張附卷可稽，足徵\r\n    被告前開自白與事實相符，堪以採信，本案事證明確，被告\r\n    犯行堪以認定。\r\n二、按從事廢棄物清除業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除機構\r\n    許可文件後，始得受託清除廢棄物業務，廢棄物清理法第41\r\n    條第1 項定有明文。是同法第46條第4 款所謂未依第41條第\r\n    1 項規定領有廢棄物清除許可文件者，自係指從事廢棄物清\r\n    除業務，而未經申請核發許可文件者及非從事廢棄物清除業\r\n    務，而無法申請核發許可文件者而言（最高法院91年度台上\r\n    字第5905號判決意旨參照）；且行為人亦不以公民營廢棄物\r\n    清除處理機構為限，凡未領有許可證或核備文件而從事廢棄\r\n    物貯存、清除、處理者，即足當之（最高法院92年度台上字\r\n    第1213號判決意旨參照）。再按廢棄物清理法第46條第4 款\r\n    所規定之犯罪構成要件行為，計有「貯存」、「清除」及「\r\n    處理」三者，其中所謂「貯存」，指一般廢棄物於回收、清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n    「清除」則指（一) 收集、清運：指以人力、清運機具將一\r\n    般廢棄物自產生源運輸至處理場（廠）之行為，（二) 轉運\r\n    ：指以清運機具將一般廢棄物自產生源運輸至轉運設施或自\r\n    轉運設施運輸至中間處理或最終處置設施之行為；所謂「處\r\n    理」包含（一) 中間處理：指一般廢棄物在最終處置或再利\r\n    用前，以物理、化學、生物、熱處理、堆肥或其他處理方法\r\n    ，變更其物理、化學、生物特性或成分，達成分離、中和、\r\n    減量、減積、去毒、無害化或安定之行為；（二) 最終處置\r\n    ：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋\r\n    棄置之行為；（三) 再利用：指將一般廢棄物經物理、化學\r\n    或生物等程序後做為材料、燃料、肥料、飼料、填料、土壤\r\n    改良或其他經中央主管機關會商中央目的事業主管機關認定\r\n    之用途行為，行政院環保署依廢棄物清理法第12條第1 項授\r\n    權訂定之一般廢棄物回收清除處理辦法第2 條第7 款、第11\r\n    款及第13款定有明文。查被告將自新北市三重區景翠峰社區\r\n    、合康領賢社區收取之垃圾，載運至新北市樹林區大同山區\r\n    傾倒棄置，依上開說明，其所為即屬從事一般廢棄物之清除\r\n    行為。是核其所為，係犯廢棄物清理法第46條第4 款前段之\r\n    未依廢棄物清理法第41條第1 項規定領有廢棄物清除許可文\r\n    件，從事廢棄物之清除罪。又按刑事法若干犯罪行為態樣，\r\n    本質上原具有反覆、延續實行之特徵，立法時既予特別歸類\r\n    ，定為犯罪構成要件之行為要素，則行為人基於概括犯意，\r\n    在密切接近之一定時、地持續實行之複次行為，倘依社會通\r\n    念，於客觀上認為符合一個反覆、延續性之行為觀念者，於\r\n    刑法評價上，即應僅成立一罪，又學理上所稱「集合犯」之\r\n    職業性、營業性或收集性等具有重複特質之犯罪均屬之，而\r\n    廢棄物清理法第46條第4 款之罪，係以未依同法第41條第1\r\n    項規定領得廢棄物清除、處理許可文件之人，作為犯罪主體\r\n    ，依同法第41條第1 項前段以觀，乃謂從事廢棄物清除、處\r\n    理業務者，應申請核發許可文件，是本罪之成立，本質上即\r\n    具有反覆性，倘行為人基於概括犯意，在密切接近之一定時\r\n    間及空間內反覆從事廢棄物之清除、處理，無非執行業務所\r\n    當然，於行概念上，應認為包括的一罪（最高法院98年度台\r\n    上字第73號判決意旨參照）。查被告非法從事廢棄物清除業\r\n    務之犯行，其行為本具反覆從事性質及延續性，應認係集合\r\n    犯而為包括一罪。\r\n三、原審認被告罪證明確，適用廢棄物清理法第46條第4 款之規\r\n    定，及審酌被告先前有偽造文書等前科紀錄，素行不良，且\r\n    其未事前申請許可即擅自清除廢棄物，已然對於公共環境衛\r\n    生、國民健康造成危害，復參酌其犯罪動機、目的、手段、\r\n    對環境衛生所生危害程度，以及犯後坦承犯行之態度等一切\r\n    情狀，量處有期徒刑1 年2 月。其認事用法均無不當，量刑\r\n    亦稱妥適，被告上訴意旨指摘原判決不當、請求宣告緩刑給\r\n    予自新機會云云，即無理由，其上訴應予駁回。末按刑法第\r\n    74條之規定，得宣告緩刑者，以未曾受有期徒刑以上刑之宣\r\n    告，或前受有期徒刑以上刑之宣告，執行完畢或赦免後，5\r\n    年內未曾受有期徒刑以上刑之宣告為要件，是凡在判決前已\r\n    經受有期徒刑以上刑之宣告確定者，即不合於緩刑條件（最\r\n    高法院77年度台非字第183 號判決要旨參照），被告於判決\r\n    前，已因妨害家庭案件經臺灣新北地方法院以103 年度簡字\r\n    第6178號刑事簡易判決判處有期徒刑3 月，如易科罰金以新\r\n    臺幣1000元折算1 日，該案雖經上訴而尚未確定，有本院被\r\n    告前案紀錄表在卷可憑（見本院卷第14頁），惟經審酌被告\r\n    既另案受有有期徒刑之宣告，故本案依法不宜宣告緩刑，併\r\n    此敘明。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官侯名皇到庭執行職務。\r\n中    華    民    國  104     年    7     月    15    日\r\n                  刑事第十六庭  審判長法  官  葉騰瑞\r\n                                      法  官  彭政章\r\n                                      法  官  莊明彰\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  蘇佳賢\r\n中    華    民    國   104    年    7     月    15    日"
}