{
  "JID": "KSDM,106,訴,778,20190509,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "778",
  "JDATE": "20190509",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　106年度訴字第778號\r\n公　訴　人　臺灣高雄地方檢察署檢察官\r\n被　　　告　冠好科技股份有限公司\r\n\r\n兼　代表人　楊文章\r\n\r\n\r\n\r\n上二人共同\r\n選任辯護人　王進勝律師\r\n　　　　　　楊宗翰律師\r\n被　　　告　簡源助\r\n\r\n\r\n\r\n選任辯護人　鄭崇煌律師\r\n　　　　　　江雍正律師\r\n　　　　　　張芳綾律師\r\n被　　　告　璞石資源科技股份有限公司\r\n\r\n代　表　人　吳佳蓉\r\n\r\n\r\n\r\n被　　　告　梁泉欽\r\n\r\n\r\n\r\n上　一　人\r\n選任辯護人　李靜怡律師\r\n　　　　　　邱基峻律師\r\n　　　　　　賴柏宏律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（106\r\n年度偵字第1356、2140、7462號），本院判決如下：\r\n    主  文\r\n冠好科技股份有限公司因其負責人及受僱人執行業務犯修正前廢\r\n棄物清理法第四十六條第一款之任意棄置有害事業廢棄物罪，科\r\n罰金新臺幣貳佰玖拾萬元。未扣案犯罪所得新臺幣貳佰貳拾玖萬\r\n參仟玖佰壹拾元沒收，於全部或一部不能沒收或不宜執行沒收時\r\n，追徵其價額。\r\n楊文章共同犯修正前廢棄物清理法第四十六條第一款之任意棄置\r\n有害事業廢棄物罪，處有期徒刑肆年陸月，併科罰金新臺幣貳佰\r\n萬元，罰金部分如易服勞役，以罰金總額與壹年之日數比例折算\r\n。\r\n簡源助共同犯修正前廢棄物清理法第四十六條第一款之任意棄置\r\n有害事業廢棄物罪，處有期徒刑參年陸月。\r\n璞石資源科技股份有限公司因其負責人執行業務犯修正前廢棄物\r\n清理法第四十六條第一款之任意棄置有害事業廢棄物罪，科罰金\r\n新臺幣壹佰萬元。未扣案犯罪所得新臺幣柒拾壹萬參仟參佰壹拾\r\n元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n。\r\n梁泉欽共同犯修正前廢棄物清理法第四十六條第一款之任意棄置\r\n有害事業廢棄物罪，處有期徒刑參年陸月。\r\n    事  實\r\n一、楊文章係冠好科技股份有限公司（下稱冠好公司）負責人；\r\n    簡源助為冠好公司之行政部經理，因其下屬環安總務課（下\r\n    稱總務課）課長於民國104 年7 月退休，乃代理該職務而負\r\n    責處理公司環保事務；梁泉欽則為廢棄物清除業者璞石資源\r\n    科技有限公司（下稱璞石公司）之實際負責人。緣冠好公司\r\n    經營各種自黏標籤及電子膠帶之製造、加工及銷售，為行政\r\n    院環境保護署（下稱環保署）依廢棄物清理法第31條第1 項\r\n    第2 款規定，公告應以網路傳輸方式申報廢棄物之產出、貯\r\n    存、清除、處理、再利用、輸出及輸入情形之事業，冠好公\r\n    司於更換不同黏膠製程時，須使用具高度易燃性之甲苯清洗\r\n    塗佈機具上之殘膠，清洗後之甲苯與殘膠混合物再以廠內甲\r\n    苯回收機提煉可供使用之甲苯，剩餘含殘膠之廢甲苯溶劑（\r\n    下稱廢甲苯溶劑）則為該公司產出之事業廢棄物，其甲苯含\r\n    量達70% 以上，閃火點均小於40℃，性質上為有害事業廢棄\r\n    物認定標準第4 條第6 款廢液閃火點小於60℃之易燃性有害\r\n    事業廢棄物（廢棄物代碼C-0301），應由甲級清除、處理機\r\n    構依事業廢棄物貯存清除處理方法及設施標準清除、處理，\r\n    而璞石公司為乙級廢棄物清除機構，僅領有一般（事業）廢\r\n    棄物之清除許可，不得清除或處理上開廢甲苯溶劑。\r\n二、楊文章、簡源助均明知上開廢甲苯溶劑屬於有害事業廢棄物\r\n    ，不得進入僅能處理一般（事業）廢棄物之各縣市政府所屬\r\n    一般廢棄物焚化廠（下稱一般焚化廠）處理，詎為減省冠好\r\n    公司之廢棄物清除成本，竟於104 年10月底某日，在當時址\r\n    設南投縣○○市○○路00號之冠好公司內，由業務承辦人簡\r\n    源助與公司負責人楊文章，一同洽商廢棄物清除業者梁泉欽\r\n    ，要求私下非法進入一般焚化廠焚燬，欲以此方式棄置之。\r\n    而梁泉欽在洽商過程中知悉該廢棄物含有甲苯之成分，依其\r\n    專業知能已預見應屬有害事業廢棄物，不得載運至一般焚化\r\n    廠處理，其所營之璞石公司復不具備清除有害事業廢棄物資\r\n    格，詎為圖低價搶市，縱違法清除至一般焚化廠予以焚燬棄\r\n    置亦不違背其本意，仍願以清除一般事業廢棄物之價格承作\r\n    該業務，同意為之非法夾帶進入一般焚化廠。三人既謀議違\r\n    反璞石公司之清除許可執照內容，使廢甲苯溶劑非法進入一\r\n    般焚化廠焚燬而棄置之，即共同基於未依廢棄物清除許可文\r\n    件內容而清除廢棄物及任意棄置有害事業廢棄物之犯意聯絡\r\n    （楊文章、簡源助為直接故意，梁泉欽則為不確定故意），\r\n    以不實之「廢樹脂（廢棄物代碼D-0202）」廢棄物名稱，使\r\n    冠好公司與璞石公司於104 年11月12日簽訂「一般事業廢棄\r\n    物」清除合約（下稱本案清除合約），約定以每公噸新臺幣\r\n    （下同）9500元之價格（嗣於105 年9 月起調漲為10000 元\r\n    ），將所謂「廢樹脂」清運至一般焚化廠，藉以掩飾非法清\r\n    除有害事業廢棄物至焚化廠焚燬棄置之事實。此後即由雙方\r\n    公司不知情之員工依約履行，由冠好公司人員將如附表一所\r\n    示105 年間各月份產出數量之廢甲苯溶劑，陸續於如附表二\r\n    所示時間及清運數量，交付予璞石公司人員清運。又因事業\r\n    單位之廢棄物進入一般焚化廠處理者，均需事先向焚化廠申\r\n    請進廠許可，而上開廢甲苯溶劑既經雙方謀議非法處理而未\r\n    申請進廠許可，梁泉欽乃假借清運其他已獲得進廠許可之事\r\n    業單位及其產出廢棄物之名義，指示不知情之璞石公司清運\r\n    司機，以該名義夾帶廢甲苯溶劑送入高雄市政府環境保護局\r\n    （下稱高雄市環保局）南區資源回收廠之焚化爐（下稱南區\r\n    焚化廠）焚燬而棄置之。\r\n三、又楊文章明知冠好公司產出如附表一所示105 年間各月份數\r\n    量之廢甲苯溶劑，依法均應連同公司其他產出廢棄物，以網\r\n    路傳輸方式向主管機關申報其產出、貯存、清除及處理情形\r\n    ，其身為公司負責人，負有據實申報義務，詎為掩飾公司產\r\n    出上開有害事業廢棄物並予非法清除處理之事實，竟基於申\r\n    報不實之犯意，明知冠好公司前已違法未予申報廢甲苯溶劑\r\n    ，仍未親自，抑或責成、督核冠好公司人員予以申報，故意\r\n    隱匿上情，使冠好公司僅申報生活垃圾、廢紙混合物等一般\r\n    事業廢棄物，而短報如附表一所示有害事業廢棄物之產出、\r\n    數量及清除處理情形，足以生損害於主管機關南投縣政府環\r\n    境保護局（下稱南投縣環保局）對冠好公司廢棄物管理、查\r\n    核、監督之正確性及有效性。\r\n四、楊文章、簡源助及梁泉欽均應注意上開廢甲苯溶劑具有易燃\r\n    性之有害性質，使用上開方式夾帶進入一般焚化廠焚燬，可\r\n    能會造成火災致生公共危險，依當時客觀情形無不能注意之\r\n    情事，竟仍疏於注意，由璞石公司清運司機周育如於105 年\r\n    12月2 日，駕駛車牌號碼000-0000號車輛（原車號為009-T8\r\n    號）至冠好公司載運如附表二編號15所示數量之廢甲苯溶劑\r\n    （6.66公噸）後，返回高雄市○○區○○段00000 ○00000\r\n    地號之璞石公司儲存場，再以抓斗將廢甲苯溶劑換置到車牌\r\n    號碼000-00號車輛（因未徹底夾取乾淨，換置後之廢棄物重\r\n    量僅為6.59公噸），隨即於當日14時41分許清運至南區焚化\r\n    廠，並假借清運已獲進廠許可之「鋼程股份有限公司（下稱\r\n    鋼程公司）」所產出「生活垃圾」之名義，夾帶投入焚化廠\r\n    之垃圾貯坑，再由焚化廠人員於當日14時46分許（起訴書誤\r\n    載為17時11分許），夾入3 號廢熱鍋爐進料口，因接觸燃燒\r\n    系統之火源引發瞬間爆燃，火花飛散延燒至垃圾貯坑造成擴\r\n    大燃燒，進而燒毀貯坑內之監視器系統，致生公共危險。\r\n五、案經高雄市環保局舉發後由臺灣高雄地方檢察署檢察官指揮\r\n    內政部警政署保安警察第七總隊（下稱保七總隊）第三大隊\r\n    第三中隊、環保署環境督察總隊南區環境督察大隊（下稱南\r\n    區督察大隊）及高雄市政府警察局小港分局偵查起訴。\r\n    理  由\r\n壹、證據能力部分\r\n    關於證人即被告楊文章、簡源助、梁泉欽，以及證人江勝弘\r\n    、林秋宏、周育如、吳炳宏於警詢及偵查中之證述，經被告\r\n    等人之辯護人爭執其證據能力，其餘證據則均同意或不爭執\r\n    證據能力（本院審訴卷第61至62頁反面、本院卷一第152 頁\r\n    反面至153 頁、第171 、177 、180 頁）。經查：\r\n一、上開證人之警詢陳述均無證據能力：\r\n    按刑事訴訟法第159 條第1 項規定，被告以外之人於審判外\r\n    之言詞或書面陳述，除法律有規定外，不得作為證據。查證\r\n    人即被告楊文章、簡源助、梁泉欽及證人江勝弘、林秋宏、\r\n    周育如、吳炳宏於警詢時之陳述，係被告以外之人於審判外\r\n    所為之陳述，無刑事訴訟法第159 條之3 及第159 條之4 所\r\n    定得例外作為證據之情形，且經爭執證據能力，揆諸前揭規\r\n    定，應認上開證人之警詢陳述，均無證據能力。\r\n二、上開證人之偵查中證述，除證人吳炳宏部分無證據能力，其\r\n    餘均有證據能力：\r\n    按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    定有明文，稽其立法理由，乃謂現階段檢察官實施刑事訴訟\r\n    程序，多能遵守法律規定，無違法取供之虞，故原則上賦予\r\n    其偵訊筆錄之證據能力，祇於顯有不可信之例外情況，否定\r\n    其證據適格。是爭辯存有此種例外情況者，當須提出相當程\r\n    度之釋明，非許空泛指摘（最高法院100 年度台上字第652\r\n    號判決意旨參照）。又刑事被告之詰問權，係指訴訟上被告\r\n    有在審判庭盤詰證人之權利。偵查中檢察官訊問證人，旨在\r\n    蒐集被告犯罪證據，以確認被告嫌疑之有無及內容，與審判\r\n    中透過當事人之攻防，經由詰問程序調查證人以認定事實之\r\n    性質及目的有別。偵查中辯護人僅有在場權及陳述意見權，\r\n    此觀刑事訴訟法第245 條第2 項前段之規定甚明，檢察官訊\r\n    問證人並無必須傳喚被告使其得以在場之規定，同法第248\r\n    條第1 項前段雖規定「如被告在場者，被告得親自詰問」，\r\n    亦僅賦予該在場被告於檢察官訊問證人時得親自詰問證人之\r\n    機會而已，被告如不在場，殊難期有親自詰問之可能。此項\r\n    未經被告詰問之被告以外之人於偵查中向檢察官所為之陳述\r\n    ，依刑事訴訟法第159 條第1 項、第159 條之1 第2 項之規\r\n    定，除顯有不可信之例外情況外，原則上為「法律規定得為\r\n    證據」之傳聞例外，依其文義解釋及立法理由之說明，並無\r\n    限縮於檢察官在偵查中訊問證人之程序，應以已給予被告或\r\n    其辯護人對該證人行使反對詰問權者，始有證據能力之可言\r\n    。為保障被告之反對詰問權，並與現行法對傳聞例外所建構\r\n    之證據容許範圍求其平衡，證人在偵查中雖未經被告之詰問\r\n    ，倘被告於審判中已經對該證人當庭及先前之陳述進行詰問\r\n    ，即已賦予被告對該證人詰問之機會，則該證人於偵查中之\r\n    陳述即屬完足調查之證據，而得作為判斷之依據（最高法院\r\n    97年度台上字第405 號、第1253號判決要旨參照）。查上開\r\n    證人於偵查中均經檢察官以證人身分加以訊問，並告以偽證\r\n    罪處罰及拒絕證言相關規定後，再命依法具結而為證述。被\r\n    告等人之辯護人並未舉證證明上開證人於偵查中之證述有何\r\n    受違法訊問等顯不可信或其他不適當之情況，且上開證人除\r\n    吳炳宏外，均於審理中傳喚到庭證述，已賦予被告等人詰問\r\n    之機會，是揆諸上開說明，應認除證人吳炳宏之偵查中證述\r\n    未經完足調查不得作為本院判斷依據外，其餘證人於偵查中\r\n    之證述，均有證據能力。\r\n三、復按被告以外之人於審判外之陳述，雖不符合刑事訴訟法第\r\n    159 條之1 至第159 條之4 之規定，而經當事人於審判程序\r\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\r\n    況，認為適當者，亦得為證據。當事人、代理人或辯護人於\r\n    法院調查證據時，知有第159 條第1 項不得為證據之情形，\r\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑\r\n    事訴訟法第159 條之5 亦定有明文。查本院以下援引之其他\r\n    被告以外之人於審判外之言詞或書面陳述，雖屬傳聞證據，\r\n    惟當事人及辯護人或同意有證據能力，或明知此情，而均未\r\n    於本院審理過程中聲明異議，有如前述，本院審酌上開證據\r\n    資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵\r\n    ，與本案待證事實復具有相當關連性，以之作為證據應屬適\r\n    當。依前揭規定，認該等證據資料皆有證據能力。\r\n四、末按刑事訴訟法第159 條至第159 條之5 有關傳聞法則之規\r\n    定，乃對於被告以外之人於審判外之言詞或書面陳述之供述\r\n    證據所為規範，至非供述證據之物證，或以科學、機械之方\r\n    式，對於當時狀況所為忠實且正確之記錄，性質上並非供述\r\n    證據，均應無傳聞法則規定之適用，如該非供述證據非出於\r\n    違法取得，並已依法踐行調查程式，即不能謂其無證據能力\r\n    。本判決以下所引用之非供述證據，並無證據證明係實施刑\r\n    事訴訟程序之公務員因違背法定程序而取得，復經本院依法\r\n    踐行調查程式，均得為證據。\r\n貳、認定事實所憑證據及理由\r\n    訊據被告楊文章、簡源助、梁泉欽均矢口否認有何上開違反\r\n    廢棄物清理法及失火罪之犯行。關於各人之辯解：1.被告楊\r\n    文章辯稱：我不知道是有害事業廢棄物，也不知道要上網申\r\n    報，都是幫我們清運廢棄物的公司在申報，我是董事長不會\r\n    管這麼細，合約書我根本沒有看，冠好公司於102 年後已經\r\n    有買甲苯回收機處理云云；其辯護人則以：檢察官就廢甲\r\n    苯溶劑，除閃火點外，未再檢測其他有害性質，依有害事業\r\n    廢棄物認定標準第5 條第3 款之規定，不得認屬有害事業廢\r\n    棄物，又依冠好公司自行送驗結果，就閃火點及其他有害成\r\n    分均符合規定，僅為一般事業廢棄物、造成南區焚化廠爆\r\n    炸之廢棄物，其甲苯濃度為75.4% ，但冠好公司於102 年間\r\n    已購置甲苯回收機，處理後廢甲苯溶劑之甲苯含量遠低於此\r\n    ，自非造成爆炸之廢棄物，璞石公司人員之指認不可信、\r\n    被告楊文章認為於102 年後，廢甲苯溶劑已經過甲苯回收機\r\n    處理，並要求下屬合法處理廢棄物，其身為上市公司董事長\r\n    ，均分層負責，未實際介入交涉、決定與執行等事務，復經\r\n    梁泉欽告知會先送處理廠處理過後再進焚化廠，又有採樣帶\r\n    回檢驗，被告楊文章主觀上並無認知是有害事業廢棄物而任\r\n    意棄置之犯意。廢棄物清理法第48條所處罰之申報義務人\r\n    為「事業」，並非自然人，被告楊文章並非該條之處罰主體\r\n    。況該條處罰之申報不實係指明知申報內容為虛偽而仍故予\r\n    申報者而言，單純拒不申報僅違反行政法義務，既無申報行\r\n    為，自與申報不實要件不符，而本案廢甲苯溶劑既始終未經\r\n    申報，自不構成該罪等情為之辯護。2.被告簡源助辯稱：我\r\n    不知道是有害事業廢棄物，我本身是做資訊工作，不具環保\r\n    專業知識，因為總務課長出缺，我去代理才會接洽廢棄物，\r\n    不清楚合約內容，有查過璞石公司是合法廠商，梁泉欽說會\r\n    先經過處理云云；其辯護人則以：本案廢甲苯溶劑並未測\r\n    得有害事業廢棄物認定標準第5 條第3 款所定之其他有害性\r\n    質，不得僅以閃火點小於60℃，貿然認定為有害事業廢棄物\r\n    ，且冠好公司於102 年間購置2 台蒸餾機器設備，蒸餾後之\r\n    甲苯含量已少，於本案事發後，復經南投縣環保局判定為「\r\n    非有害有機廢液或廢溶劑（廢棄物代碼D-1504）」，僅屬一\r\n    般事業廢棄物、被告簡源助係因原總務課長退休，於新任\r\n    課長到職前，始代為出面與璞石公司洽談，未參與嗣後清運\r\n    ，並無棄置或未經許可清理廢棄物之行為；且被告簡源助原\r\n    負責公司資訊業務，就102 年間冠好公司遭查獲違法處理廢\r\n    棄物一情未有與聞，對廢甲苯溶劑究屬有害或一般事業廢棄\r\n    物，或需否委託甲級清除處理機構，均無認知，而清除業者\r\n    璞石公司既領有廢棄物清除許可執照，亦受託清運同業高冠\r\n    公司之相同廢棄物，梁泉欽更明知廢甲苯溶劑含有甲苯，採\r\n    樣後確定可處理，且表示須進行2 次處理，報價始較合約中\r\n    其他廢棄物為高，被告簡源助實不知璞石公司不得清除廢甲\r\n    苯溶劑，與梁泉欽無犯意聯絡，主觀上無棄置或未依許可清\r\n    理有害事業廢棄物之犯意、造成南區焚化廠爆炸之廢棄物\r\n    ，其甲苯濃度為75.4% ，但冠好公司廢甲苯溶劑之甲苯含量\r\n    已少，且先前由璞石公司送至南區焚化廠時均未發生事故，\r\n    而璞石公司於爆炸當日，派遣KEB-8205號車輛至冠好公司載\r\n    運廢甲苯溶劑之重量為6.66公噸，嗣以238-T7號車輛送至南\r\n    區焚化廠過磅時，重量卻減少為6.59公噸，顯可疑是其他廢\r\n    棄物引發爆炸。縱認是廢甲苯溶劑造成爆炸，亦係璞石公司\r\n    違背上開「2 次處理」之約定，未經處理即直接送入焚化廠\r\n    所致，而被告簡源助及冠好公司均認知廢甲苯溶劑經2 次處\r\n    理後，即可焚化處理而無公安疑慮，自無須為梁泉欽違約行\r\n    為所引起之爆炸事件負責等情為之辯護。3.被告梁泉欽辯稱\r\n    ：我不知道是有害事業廢棄物，當初楊文章說跟同業高冠公\r\n    司一樣，那就是一般事業廢棄物「廢樹脂」，他們說新廠在\r\n    增建，垃圾量比較多，跟原來廢棄物清理計畫書記載數量不\r\n    一樣，在做變更，先以不申報的方式進焚化廠，且我們每個\r\n    月都有送該廢棄物進焚化廠，為何單獨會在12月2 日發生爆\r\n    炸云云；其辯護人則以：被告梁泉欽不知廢甲苯溶劑之性\r\n    質，冠好公司從未告知是有害事業廢棄物，僅因信任冠好公\r\n    司人員所稱與同業相同均為廢樹脂，方受託清除至焚化廠，\r\n    倘知悉為閃火點僅9 至16℃之廢甲苯，絕不可能同意清運至\r\n    焚化廠，徒增爆炸而為警查獲之風險，且梁泉欽受託清運之\r\n    價格，低於冠好公司前委託大鉦公司非法清除處理之價格，\r\n    亦低於有害事業廢棄物之市場行情，更徵梁泉欽確實誤以為\r\n    是一般事業廢棄物廢樹脂，主觀上自無棄置或未依許可清理\r\n    有害事業廢棄物之犯意、至於同案被告楊文章及簡源助關\r\n    於該廢棄物是否含有甲苯、送焚化廠前是否另須先行處理、\r\n    議約當日有無採樣等節之證述，互相矛盾又違常理，自難採\r\n    為不利被告梁泉欽之認定、被告梁泉欽既認為所清運者僅\r\n    為一般事業廢棄物廢樹脂，對於造成焚化廠爆炸一節即無預\r\n    見可能性，且卷內亦乏證據證明南區焚化廠之何種設備因該\r\n    爆炸事件而遭燒燬，自難論以失火罪責等情為之辯護。經查\r\n    ：\r\n一、基礎事實（不爭執部分）：\r\n    被告楊文章係冠好公司之負責人；被告簡源助為冠好公司之\r\n    行政部經理，因其下屬總務課課長於104 年7 月退休，乃代\r\n    理該職務而負責處理公司環保事務；被告梁泉欽則為廢棄物\r\n    清除業者璞石公司之實際負責人。緣冠好公司經營各種自黏\r\n    標籤及電子膠帶之製造、加工及銷售，為環保署依廢棄物清\r\n    理法第31條第1 項第2 款規定，公告應以網路傳輸方式申報\r\n    廢棄物之產出、貯存、清除、處理、再利用、輸出及輸入情\r\n    形之事業。冠好公司於更換不同黏膠製程時，須使用具高度\r\n    易燃性之甲苯清洗塗佈機具上之殘膠，清洗後之甲苯與殘膠\r\n    混合物則以廠內甲苯回收機提煉出可供再使用之甲苯，剩餘\r\n    含殘膠之廢甲苯溶劑則為該公司產出之事業廢棄物。而璞石\r\n    公司為乙級廢棄物清除機構，僅領有一般（事業）廢棄物之\r\n    清除許可，不得清除或處理有害事業廢棄物。因冠好公司為\r\n    清運上開廢甲苯溶劑，乃由被告簡源助於104 年10月底某日\r\n    ，在上址冠好公司內，與廢棄物清除業者被告梁泉欽洽商該\r\n    廢棄物之清除、處理事宜，再經被告楊文章就雙方磋商之合\r\n    約書核章後，冠好公司即與璞石公司於104 年11月12日簽訂\r\n    本案清除合約，以一般事業廢棄物「廢樹脂（廢棄物代碼D-\r\n    0202）」作為廢甲苯溶劑之廢棄物名稱，約定以每公噸9500\r\n    元之價格（嗣於105 年9 月起調漲為10000 元），委託璞石\r\n    公司清運廢甲苯溶劑。此後即由雙方公司員工依約履行，由\r\n    冠好公司人員將如附表一所示105 年間各月份產出數量之廢\r\n    甲苯溶劑，陸續於如附表二所示時間及清運數量，交付予璞\r\n    石公司人員清運。惟冠好公司就其廢棄物之產出、貯存、清\r\n    除及處理情形，使用網路傳輸方式向主管機關申報時，僅以\r\n    生活垃圾、廢紙混合物等一般事業廢棄物為申報內容，卻短\r\n    報如附表一所示105 年間各月份數量廢甲苯溶劑之產出、數\r\n    量及清理情形，足以生損害於主管機關南投縣環保局對冠好\r\n    公司廢棄物管理、查核、監督之正確性及有效性。嗣璞石公\r\n    司之清運司機周育如於105 年12月2 日，自高雄市○○區○\r\n    ○段00000 ○00000 地號之璞石公司儲存場，駕駛上開238\r\n    -T7 號車輛，將車內廢棄物清除至南區焚化廠，經焚化廠人\r\n    員於當日14時46分許，夾入3 號廢熱鍋爐進料口時，因接觸\r\n    燃燒系統之火源引發瞬間爆燃，火花飛散延燒至垃圾貯坑造\r\n    成擴大燃燒，致生公共危險等情，為被告楊文章、簡源助、\r\n    梁泉欽所不爭執（本院卷一第164 頁反面至147 頁、第164\r\n    頁及反面），核與證人即南區焚化廠副廠長曾啟清之警詢證\r\n    述（偵一卷一第103 至104 頁）及焚化廠員工郭信利及馬清\r\n    順之談話紀錄（他三卷第23至26頁）相符，並有清除（事業\r\n    ）機構車輛進入南區焚化廠清運填報表（他一卷第2 頁）、\r\n    238- T7 號車輛之105 年12月2 日南區焚化廠過磅單及一般\r\n    事業廢棄物清運作業確認單（他一卷第18頁）、高雄市環保\r\n    局各於105 年12月5 日、105 年12月6 日、106 年1 月6 日\r\n    對璞石公司之稽查紀錄表（他一卷第4 頁及反面、他一卷第\r\n    16頁及反面、警卷第281 至285 頁）、冠好公司基本資料查\r\n    詢明細（他一卷第6 頁）、南區焚化廠之火災事故、現場採\r\n    樣及蒐證照片（他一卷第15、21頁、警卷第253 至259 頁、\r\n    偵一卷一第99至102 頁）、璞石公司人員指認照片（梁泉欽\r\n    、吳佳蓉、周育如指認火災事故現場廢棄物為238-T7號車輛\r\n    於105 年12月2 日載運之廢棄物，警卷第77、105 、173 頁\r\n    ）、南區焚化廠焚化流程說明（他一卷第148 至149 頁）、\r\n    璞石公司廢棄物清除車輛009-T8號、238-T7號車輛之105 年\r\n    衛星定位車輛軌跡日期及事業廢棄物即時監控平台資料（他\r\n    一卷第181 至203 頁、警卷第661 至698 頁、本院卷二第30\r\n    至40頁）、冠好公司於103 年6 月10日填報變更之廢棄物清\r\n    理計畫書（他一卷第8 至14頁）、冠好公司105 年間事業廢\r\n    棄物產出按月統計報表及申報資料表（他一卷第216 至217\r\n    、218 至219 頁）、高雄市○○區○○段00000 ○00000 地\r\n    號之璞石公司未立案儲存場現場蒐證照片及Google地圖指認\r\n    照片（警卷第79、107 頁）、保七總隊對冠好公司及璞石公\r\n    司之搜索扣押筆錄及扣押物品目錄表（警卷第221 至227 、\r\n    231 至247 頁）、環保署環境督察總隊中區環境督察大隊（\r\n    下稱中區督察大隊）106 年1 月6 日對冠好公司之督察紀錄\r\n    （警卷第295 至299 頁）、本案清除合約書（偵一卷二第56\r\n    至58頁）、璞石公司清運冠好公司廢甲苯溶劑統計表（警卷\r\n    第357 頁）、璞石公司請款彙整表（警卷第359 頁）、璞石\r\n    公司對冠好公司之請款單、發票、應收帳款總表、銷貨憑單\r\n    日報表、廠商應收帳款、一般事業廢棄物清運作業確認單、\r\n    過磅單及郵局存摺內頁影本、冠好公司之費用申請單、付款\r\n    單、轉帳傳票（警卷第361 至511 、583 至655 頁）、璞石\r\n    公司基本資料查詢明細（警卷第573 頁）、璞石公司之乙級\r\n    廢棄物清除許可證暨許可清除之廢棄物種類、數量及清除車\r\n    輛（警卷第575 至576 頁）等件在卷可稽，上開事實，首堪\r\n    認定。\r\n二、本案廢甲苯溶劑屬於易燃性有害事業廢棄物：\r\n  偵查檢察官於106 年1 月6 日指揮保七總隊第三大隊第三中\r\n    隊會同環保署南區督察大隊及中區督察大隊前往冠好公司廠\r\n    區查緝，就現場存放之甲苯與殘膠混合物1 桶（尚未回收甲\r\n    苯）及廢甲苯溶劑22桶（回收甲苯後之殘餘物）加以採樣送\r\n    驗，化驗結果略為：就甲苯與殘膠混合物1 桶，其甲苯（\r\n    Toluene ）含量為87.84%，閃火點在9~16℃；就廢甲苯溶\r\n    劑22桶，其甲苯含量在80.6%1~72.17% 之間，閃火點均小於\r\n    40℃（其中多有測得在9~16℃者）等情，有保七總隊第三大\r\n    隊第三中隊刑事案件報告書（他一卷第222 頁至反面）、南\r\n    區督察大隊及中區督察大隊106 年1 月6 日對冠好公司之督\r\n    察記錄（警卷第286 至289 、295 至299 頁）、冠好公司現\r\n    場採樣蒐證照片（警卷第699 至704 頁）、冠好公司產出廢\r\n    棄物之採樣資料表、檢測結果列表及有機定性分析成分列表\r\n    、南區督察大隊106 年1 月12日檢測報告、環保署環境檢驗\r\n    所106 年1 月24日檢測報告、台灣檢驗科技股份有限公司（\r\n    下稱台灣檢驗公司）106 年1 月20日廢棄物樣品檢驗報告（\r\n    警卷第303 至327 頁、資料卷第3 至8 頁）等件在卷可參。\r\n    復參以被告楊文章之辯護人所指「冠好公司為確保甲苯回收\r\n    機之正常運作，更有要求員工必須每日對甲苯回收機為保養\r\n    檢查，與本案案發相近之105 年11、12月間，亦均專人逐日\r\n    對甲苯回收機為保養檢查」等情（本院卷四第101 頁），並\r\n    有甲苯回收機作業流程SOP （警卷第125 至141 頁、本院卷\r\n    四第135 至143 頁）、甲苯回收機之每日保養檢查表（警卷\r\n    513 至559 頁、本院卷四第145 至148 頁）等件為據，可知\r\n    冠好公司長期固定操作甲苯回收機，則上開在檢警及環保機\r\n    關突襲檢查下所採得之樣品及化驗結果，自可真實反應出冠\r\n    好公司平日實際操作甲苯回收機後所產出廢棄物之性質。從\r\n    上開化驗結果可知，其廢甲苯溶劑之甲苯含量均達70% 以上\r\n    ，閃火點均小於40℃，依其甲苯回收機實際操作結果，顯未\r\n    能完全除去廢甲苯溶劑中之甲苯含量。而甲苯為易燃性和毒\r\n    性液體，其危害分類為易燃液體第2 級、急毒性物質第4 級\r\n    （吞食）、腐蝕/ 刺激皮膚物質第2 級、嚴重損傷/ 刺激眼\r\n    睛物質第2 級、特定標的器官系統毒性物質~ 重複暴露第2\r\n    級、水環境之危害物質（急毒性）第3 級、吸入性危害物質\r\n    第1 級等情，有甲苯之物質安全資料表可參（他一卷第205\r\n    至212 頁），可知冠好公司產出之廢甲苯溶劑，自屬具有上\r\n    開危險性質之事業廢棄物。\r\n  又「有害事業廢棄物以下列方式依序判定：二、有害特性認\r\n    定之有害事業廢棄物。」、「有害特性認定之有害事業廢棄\r\n    物種類如下：六、易燃性事業廢棄物：指事業廢棄物具有下\r\n    列性質之一者：（一）廢液閃火點小於攝氏溫度六十度者。\r\n    但不包括乙醇體積濃度小於百分之二十四之酒類廢棄物。」\r\n    有害事業廢棄物認定標準第2 條第2 款、第4 條第6 款第1\r\n    目分別定有明文，而本案廢甲苯溶劑之甲苯含量達70% 以上\r\n    ，閃火點小於40℃，有如前述，揆諸上開規定，自屬具有「\r\n    易燃性」有害特性之有害事業廢棄物。\r\n  至冠好公司在本案遭查獲後，雖另於106 年2 月15日就其所\r\n    謂「廢甲苯溶劑」自行採樣送驗，測得閃火點為62℃，並提\r\n    出台灣檢驗公司106 年3 月6 日廢棄物樣品檢驗報告為據（\r\n    本院卷一第184 至186 頁）。惟查，其送驗樣品之閃火點固\r\n    然高於60℃而不具上開「易燃性」有害特性，但此等採驗乃\r\n    冠好公司「有備而來」且「自行為之」，根本不能反應其平\r\n    日實際產出廢甲苯溶劑廢棄物之真實情形，相較於上開檢警\r\n    及環保機關突襲檢查下採得之樣品及化驗結果，顯無可信，\r\n    自無從據為有利被告等人之認定。\r\n  另辯護人指摘本案廢甲苯溶劑未經檢測有害事業廢棄物認定\r\n    標準第5 條第3 款之有害性質，不得認屬有害事業廢棄物云\r\n    云。惟查，依辯護人所指第5 條第3 款規定：「有害事業廢\r\n    棄物符合下列規定者，得改列或認定為一般事業廢棄物：（\r\n    第3 款）三、前條第六款第一目之廢液（按即閃火點小於60\r\n    ℃之易燃性有害事業廢棄物）不具下列性質且採焚化或熱處\r\n    理者，得認定為一般事業廢棄物。但處理前之貯存、清除，\r\n    應符合有害事業廢棄物相關規定：（一）製程有害事業廢棄\r\n    物。（二）毒性有害事業廢棄物。（三）溶出毒性事業廢棄\r\n    物。（四）戴奧辛有害事業廢棄物。（五）多氯聯苯有害事\r\n    業廢棄物。（六）腐蝕性事業廢棄物。（七）反應性事業廢\r\n    棄物。（八）其他經中央主管機關指定者。」可知易燃性有\r\n    害事業廢棄物除須不具有該款第1 目到第8 目所定有害性質\r\n    外，復須經「焚化或熱處理」除去其「易燃性」之有害特性\r\n    後，始得改認定為一般事業廢棄物，並依一般事業廢棄物之\r\n    方式為後續處理（如最終處置掩埋等），在此之前自仍屬於\r\n    有害事業廢棄物。上開規定係指「易燃性及該款各目所定有\r\n    害性質2 者皆無」才得改認為一般事業廢棄物，而非指「2\r\n    者皆備」方屬有害事業廢棄物，否則有害事業廢棄物認定標\r\n    準第4 條第6 款即無將「易燃性」獨立作為有害特性認定標\r\n    準之必要。而從「易燃性」一項既已足認係屬有害事業廢棄\r\n    物，則欲以「焚化或熱處理」方式除去該有害特性時，自應\r\n    依處理有害事業廢棄物之標準為之。又根據公民營廢棄物清\r\n    除處理機構許可管理辦法第6 條規定，有害事業廢棄物之清\r\n    除與處理應由甲級清除、處理機構為之。由此觀之，欲清除\r\n    、處理「易燃性」有害事業廢棄物，自應洽甲級機構為之。\r\n    現行廢棄物實務操作情形，與本院上開所持見解相同，此觀\r\n    臺中市政府環境保護局網站Q&A 列印資料所載「Q ：廢液閃\r\n    火點小於60℃之易燃性事業廢棄物如以焚化法處理可認定為\r\n    一般事業廢棄物，但是在貯存、清除時又要符合有害事業廢\r\n    棄物相關規定，如委託清理時應如何申報？A ：有關廢液閃\r\n    火點小於60℃之事業廢棄物係為有害事業廢棄物認定標準所\r\n    認定之易燃性有害事業廢棄物，應以有害事業廢棄物代碼C-\r\n    0301申報之。…該類廢棄物如委託清除時，應委託領有該類\r\n    許可之甲級廢棄物清除機構；如委託以焚化法或熱處理法之\r\n    處理機構處理時，則該處理機構亦應領有該類廢棄物許可項\r\n    目」等情即明（本院卷三第371 頁），且為本院職務上所知\r\n    悉之事實。查本案廢甲苯溶劑既已具有「閃火點小於60℃」\r\n    之易燃性有害特性，揆諸上開說明，縱認不含有害事業廢棄\r\n    物認定標準第5 條第3 款第1 到8 目所定之其他有害特性，\r\n    亦無礙其易燃性有害事業廢棄物之認定，仍應依有害事業廢\r\n    棄物之標準為清除、處理。辯護人上開指摘顯有誤解，無從\r\n    為有利被告等人之認定。\r\n  辯護人又稱本案廢甲苯溶劑事後經南投縣環保局判定屬於一\r\n    般事業廢棄物「非有害有機廢液或廢溶劑」云云，並提出南\r\n    投縣政府107 年7 月2 日府授環廢字第1070144531號函及冠\r\n    好公司107 年6 月14日填報變更之廢棄物清理計畫書（下稱\r\n    107 年廢清書）為憑（本院卷一第197 頁、第197 頁反面至\r\n    210 頁反面）。惟查，冠好公司之107 年廢清書中，新增「\r\n    非有害有機廢液或廢溶劑（D-1504）」一項廢棄物，並在該\r\n    廢棄物「其他製程說明」欄記載：「本廠在變動不同產品下\r\n    會因接著劑的不同而更換，而更換下來之接著劑便為廢棄物\r\n    （D-1504），因本身製程產生之廢棄物（D-1504）為4 公噸\r\n    / 月，且本次申請量為10公噸/ 月，實為之前產生之廢棄物\r\n    （D-1504）從未清運過，故本廠承諾先將廢棄物（D-1504）\r\n    清運2-3 次後，再向貴局申請廢棄物清理計畫書廢棄物（D-\r\n    1054）異動調降為4 公噸/ 月」等情，有該107 年廢清書可\r\n    稽（本院卷一第201 頁反面），自上開說明欄所載「之前產\r\n    生之廢棄物（D-1504）從未清運過」一情，可知冠好公司上\r\n    開新申報之廢棄物，或者與本案已由璞石公司清運年餘之廢\r\n    甲苯溶劑無關，或者冠好公司又以不實事項欺騙主管機關，\r\n    實難認該新申報之廢棄物與本案廢甲苯溶劑之性質同一。況\r\n    且南投縣環保局就該廢清書之變更事項，僅表示「經審書面\r\n    結果同意備查」等語，有上開函文可查（本院卷一第197 頁\r\n    ），可知南投縣環保局就廢清書所載廢棄物性質僅為書面審\r\n    查，根本未作實質認定，復係就107 年申報變更時之情形為\r\n    審查，更非針對本案廢甲苯溶劑性質做判斷，可見辯護人所\r\n    謂廢甲苯溶劑經南投縣環保局判定屬於一般事業廢棄物云云\r\n    ，與其所提事證不符，不能憑採，自無從為有利被告等人之\r\n    認定。\r\n三、茲先說明本案廢棄物清理之法定流程：\r\n  按依廢棄物清理法第31條第1 項第1 、2 款及第5 項規定：\r\n    「（第1 項）經中央主管機關指定公告一定規模之事業，應\r\n    於公告之一定期限辦理下列事項：一、檢具事業廢棄物清理\r\n    計畫書，送直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關審查核准後，始得營運；與事業廢棄物產生、清理有\r\n    關事項變更時，亦同。二、依中央主管機關規定之格式、項\r\n    目、內容、頻率，以網路傳輸方式，向直轄市、縣（市）主\r\n    管機關申報其廢棄物之產出、貯存、清除、處理、再利用、\r\n    輸出、輸入、過境或轉口情形。但中央主管機關另有規定以\r\n    書面申報者，不在此限。（第5 項）清除、處理第一項指定\r\n    公告之事業所產生之事業廢棄物者，應依第一項第二款規定\r\n    辦理申報」。又依事業廢棄物貯存清除處理方法及設施標準\r\n    第17條第1 項規定：「事業自行或委託清除機構清除有害事\r\n    業廢棄物至該機構以外之貯存或處理場所時，須填具一式六\r\n    聯之遞送聯單。但屬依本法第三十一條第一項公告應以網路\r\n    傳輸方式申報廢棄物之產出、貯存、清除、處理、再利用、\r\n    輸出、輸入、過境或轉口情形之事業或自行向主管機關申請\r\n    改以網路傳輸方式申報者不在此限。」查冠好公司為指定公\r\n    告事業，其產出事業廢棄物之管制編號為M0000000號，有上\r\n    開冠好公司廢棄物清理計畫書在卷可參，而本案廢甲苯溶劑\r\n    既屬冠好公司產出之有害事業廢棄物，有如前述，則根據上\r\n    開規定，冠好公司即應依廢棄物清理計畫書之規定格式，事\r\n    先載明該廢棄物內容並向主管機關提出；對於該廢棄物之產\r\n    出、貯存、清除、處理等實際作業情形，亦應事後逐一上網\r\n    申報。且受託清除、處理廢甲苯溶劑之廢棄物業者亦應上網\r\n    申報其清除、處理情形。\r\n  關於上開網路申報廢棄物作業，依中央主管機關規定應申報\r\n    之格式、項目、內容、頻率略為：事業單位應以主管機關之\r\n    網路傳輸申報系統（http://Waste.epa.gov.tw ），申報其\r\n    基線資料（即各種基本資料）、廢棄物之產出情形（每月月\r\n    底前申報）、貯存情形（每月5 日前申報）、清除及處理情\r\n    形（於每次廢棄物清除出廠前申報，出廠後4 日內再上網確\r\n    認是否與清除業者所清運及處理業者所收受之廢棄物內容相\r\n    符）；且清除及處理業者亦應上網申報其清運、處理情形（\r\n    清運者須於2 日內清運至處理者並申報實際清運內容、處理\r\n    者於收受廢棄物後1 日內須申報收受情形）；而事業單位進\r\n    行廢棄物每次清除出廠前之申報時，應同時自申報系統列印\r\n    一式三份之遞送聯單（下稱三聯單），三聯單經清除業者簽\r\n    收後，一份由事業單位自行存查，另二份隨同廢棄物由清除\r\n    業者送交處理業者簽收，清除業者保存一份，處理業者再存\r\n    查一份等情，業經行政院環保署發布「以網路傳輸方式申報\r\n    廢棄物之產出、貯存、清除、處理、再利用、輸出及輸入情\r\n    形之申報格式、項目、內容及頻率」公告周知等情，有該公\r\n    告（公告事項第1 、2 、3 、5 點）及網路申報事業廢棄物\r\n    清理流向作業流程表在卷可參（本院卷三第283 至304 頁、\r\n    警卷第657 至659 頁）。簡言之，上開申報流程藉由廢棄物\r\n    產出者、清除業者、處理業者三方之上網申報及遞送三聯單\r\n    ，構成廢棄物完整清運流程之監控，藉以管控廢棄物之產出\r\n    及流向。\r\n  再依廢棄物清理法第28條第1 項第3 款第1 目之規定：「事\r\n    業廢棄物之清理，除再利用方式外，應以下列方式為之：三\r\n    、委託清除、處理：（一）委託經主管機關許可清除、處理\r\n    該類廢棄物之公民營廢棄物清除處理機構清除、處理。」復\r\n    依公民營廢棄物清除處理機構許可管理辦法第6 條第1 、2\r\n    項規定：「（第1 項）清除機構分級及專業技術人員設置規\r\n    定如下：一、甲級：從事一般廢棄物、一般事業廢棄物及有\r\n    害事業廢棄物清除業務（下略）。二、乙級：從事一般廢棄\r\n    物及一般事業廢棄物清除業務（下略）。（第2 項）處理機\r\n    構分級及專業技術人員設置規定如下：一、甲級：從事一般\r\n    廢棄物、一般事業廢棄物及有害事業廢棄物處理業務（下略\r\n    ）。二、乙級：從事一般廢棄物及一般事業廢棄物處理業務\r\n    （下略）」，又有害事業廢棄物不得進入一般焚化廠焚化處\r\n    理，亦經一般廢棄物焚化廠廢棄物進廠管理規範第3 條第1\r\n    款、高雄市資源回收廠代處理廢棄物管理規則第4 條第1 款\r\n    均規定甚明（偵一卷一第146 頁、本院卷三第281 頁）。查\r\n    本案廢甲苯溶劑係屬有害事業廢棄物，有如前述，則依上開\r\n    規定，冠好公司委外清除、處理該廢棄物時，應洽甲級廢棄\r\n    物清除、處理機構為之，且不得進入一般焚化廠（包含本案\r\n    之南區焚化廠）進行焚化處理。\r\n  觀諸冠好公司歷年提報之廢棄物清理計畫書及事業廢棄物網\r\n    路申報資料，均未見任何有關廢甲苯溶劑之填載及申報情形\r\n    ，有冠好公司各於103 年6 月10日、106 年6 月5 日填報變\r\n    更之廢棄物清理計畫書（下分別稱103 年、106 年廢清書，\r\n    他一卷第8 至14頁、本院卷一第61至87頁），以及102 年至\r\n    107 年之事業廢棄物清理網路申報資料在卷可稽（本院卷一\r\n    第30至34頁），冠好公司於本案中更將廢甲苯溶劑交予僅具\r\n    乙級廢棄物清除資格之璞石公司清運，顯均已違反上開規定\r\n    。\r\n四、冠好公司早於102 年間，已因非法清理廢甲苯溶劑遭查獲（\r\n    下稱前案），其不思改進，在前案調查裁處過程中，竟隱瞞\r\n    檢警及環保機關，隨即另覓大鉦環保科技股份有限公司（下\r\n    稱大鉦公司）以低價繼續非法處理，嗣不滿大鉦公司要求漲\r\n    價，再於本案中以更低價格委託璞石公司非法清理該廢棄物\r\n    。從冠好公司一貫使用之犯罪手法，可知本案業務執行人被\r\n    告楊文章、簡源助，均明知廢甲苯溶劑為有害事業廢棄物，\r\n    仍與已預見為有害事業廢棄物之清除業者即被告梁泉欽共同\r\n    謀議，未依清除許可文件內容非法清運至南區焚化廠焚燬而\r\n    予棄置，茲析述如下：\r\n  冠好公司早於102 年間，已因違法清理廢甲苯溶劑遭查獲，\r\n    被告楊文章當時親自接受檢警及環保主管機關調查，此後已\r\n    明知該廢棄物之性質及應遵守之法定程序：\r\n  1.冠好公司（當時名為冠郝企業股份有限公司，以下統稱冠好\r\n    公司）於102 年6 月17日經環保署中區督察大隊前往現場稽\r\n    查，遭發現將有害事業廢棄物「廢甲苯與黏膠混合物廢溶劑\r\n    」委託未有廢棄物清除、處理許可執照之機構清理，且未於\r\n    廢棄物清理計畫書申報該廢棄物，復未上網申報該廢棄物之\r\n    產出、貯存、清除及處理情形等違法情形，乃受南投縣環保\r\n    局於102 年11月13日裁罰6 萬元及環境講習2 小時一情，有\r\n    南投縣環保局102 年11月13日投環局廢字第1020019054號函\r\n    暨所附裁處書（下稱南投縣環保局裁罰函文）在卷可佐（偵\r\n    一卷一第126 至127 頁）。\r\n  2.又上開中區督察大隊於102 年6 月17日現場稽查結果略為：\r\n    「…二、該廠從事離型紙、商標紙加工作業，使用甲苯、丁\r\n    酮接著劑（黏膠）等主要原料，塗佈於原料紙後製成離型紙\r\n    、商標紙等產品。經查該廠黏膠塗佈製程於更換不同黏膠時\r\n    ，需以甲苯清洗機台，清洗後之甲苯與黏膠混合物（液態黏\r\n    稠狀、黃色、有機溶劑味）交由許晱舟（鼎益化工行負責人\r\n    ）清除處理，督察時已採樣送驗（樣品編號：中督M-廢-000\r\n    0000A-02，檢測項目、PH、閃火點、有機成分）。查該廠上\r\n    述事業廢棄物交予未領有廢棄物清除、處理許可文件之處理\r\n    機構處理，已違反廢棄物清理法第28條第1 項規定。另查該\r\n    公司所提報經主管機關審查核准之清理計畫書，未將上開事\r\n    業廢棄物登錄於清理計畫書內，且未以網路傳輸方式申報上\r\n    開事業廢棄物產出、貯存、清除、處理情形，同時違反廢棄\r\n    物清理法第31條第1 項第1 款及第2 款規定。」、「三、再\r\n    查該廠使用甲苯回收機回收塗佈製程產生廢甲苯溶劑分為：\r\n    廢甲苯溶劑（白色液狀）、廢甲苯混合離型劑溶劑（黃\r\n    色液狀），其類廢溶劑於廠內回收再使用；類廢溶劑清\r\n    除至吉榮樹脂公司、育承公司及長倫化工行處理，該3 家處\r\n    理機構將另案查處。督察時，採廢甲苯混合離型劑溶劑（樣\r\n    品編號：中督M-廢-0000000A-01，檢測項目、PH、閃火點、\r\n    有機成分）。查該公司…將上述類廢溶劑交予未領廢棄物\r\n    清理許可文件之機構處理，及未登錄於清理計畫書內、未上\r\n    網申報…，已分別違反廢棄物清理第28條第1 項、第31條第\r\n    1 項第1 款、第2 款…規定，並應與受託人就該事業廢棄物\r\n    之清理及環境之改善負連帶責任。」等情，有環保署中區環\r\n    境督察大隊102 年6 月17日督察紀錄在卷可參（偵一卷一第\r\n    128 至129 頁反面）。\r\n  3.再經南投縣環保局就上開督察採驗結果，於上開裁罰函文中\r\n    敘明：「四、貴公司陳述意見經函請行政院環境保護署審視\r\n    ，函復『…二、查該公司主要製程分別為回收甲苯塗佈製程\r\n    及黏膠塗佈製程，並分別產生回收甲苯溶劑及廢甲苯與黏膠\r\n    混合物廢溶劑，其回收甲苯溶劑為有價物質，業經本署釐清\r\n    非屬廢棄物範疇，另其廢甲苯與黏膠混合物廢溶劑係製程於\r\n    更換不同黏膠時，須以甲苯溶劑清洗機台時所產生，因與黏\r\n    膠混合呈黏稠狀，為無價且需付費委外處理之廢棄物，經採\r\n    樣檢測結果閃火點小於30.0℃，判定屬有害事業廢棄物，該\r\n    公司違反廢棄物清理法規定交予未領有清除、處理許可證之\r\n    許君（按指許晱）處理，事證明確，許君涉及行政刑罰部\r\n    分亦刻於台灣彰化地方法院檢察署偵辦中。…』綜上，本案\r\n    核陳述無理由，本局爰依法裁處」等情，亦有上開南投縣環\r\n    保局裁罰函文可參（偵一卷一第126 頁反面）。\r\n  4.從上開督察紀錄及裁罰函文可知，冠好公司於前案中，同樣\r\n    使用甲苯清洗機台上之殘膠，清洗後之甲苯與殘膠混合物也\r\n    以甲苯回收機回收甲苯，均與本案相同，所回收之甲苯溶劑\r\n    供廠內再使用，非屬廢棄物，但剩餘之「廢甲苯與黏膠混合\r\n    物廢溶劑」則為廢棄物，且測得閃火點小於30℃，屬有害事\r\n    業廢棄物。是冠好公司前案中「廢甲苯與黏膠混合物廢溶劑\r\n    」之廢棄物產出方式及有害特性均與本案「廢甲苯溶劑」相\r\n    同，可見2 者實屬內容、性質均相同之有害事業廢棄物。且\r\n    冠好公司承辦人員於前案遭查獲後，自已明知應將該有害事\r\n    業廢棄物記載於廢棄物清理計畫書，上網申報其產出、貯存\r\n    、清除、處理情形，並委託領有清除、處理許可執照之廢棄\r\n    物業者清理。\r\n  5.被告楊文章於前案中亦為冠好公司負責人，在上開環保署中\r\n    區督察大隊102 年6 月17日督察過程中在場，就督察紀錄內\r\n    容親自簽名確認並表示：「本公司因各單位眾多，故是由總\r\n    經理以下各部門主管（經理）負責，如有不符規定，本公司\r\n    願逐步改進」、「以上本公司依部份分層負責，所述內容，\r\n    本人並不清楚」等語，有上開中區督察大隊102 年6 月17日\r\n    督察紀錄可參。又被告楊文章在前案中，同時涉有違反廢棄\r\n    物清理法罪嫌而接受檢察官偵查，該案之檢察官於102 年8\r\n    月19日當庭對被告楊文章諭知：「依本署至你們三家公司及\r\n    許晱工廠、住處搜扣的所有帳冊資料，證明許晱所開設\r\n    的處理廠，來源就是你們三家公司（按包含冠好公司），因\r\n    扣案物約1000桶，且該扣案物閃火點為30度以下，屬重大有\r\n    害事業溶液，經被告許晱同意在判決確定前，先予以洽甲\r\n    級處理廠處理，以防危險之發生，三家公司是否同意盡快洽\r\n    詢甲級處理廠予以處理，並支付相關處理及運輸費用？（被\r\n    告楊文章答：願意）」、「檢察官當庭將環保署的彙整表及\r\n    檢驗報告交付給被告代表人等三人，以便後續與甲級處理廠\r\n    處理之相關事宜」等情，有臺灣彰化地方檢察署（下稱彰化\r\n    地檢署）102 年度偵字第6011號案之102 年8 月19日偵訊筆\r\n    錄在卷可稽（偵一卷一第134 頁反面），足見被告楊文章已\r\n    親閱督察紀錄，復經檢察官當面告知廢棄物性質及清除處理\r\n    方式，是其就前案涉嫌刑事責任部分，嗣雖經檢察官以不能\r\n    證明其遭「查獲前」有主觀認識及犯意而於103 年3 月5 日\r\n    為不起訴處分（彰化地檢署檢察官102 年度偵字第6011號不\r\n    起訴處分書參照，警卷第561 至565 頁），但被告楊文章自\r\n    前案「查獲後」，對於廢甲苯溶劑屬於有害事業廢棄物，應\r\n    填載於廢棄物清理計畫書並上網申報其產出、貯存、清除、\r\n    處理情形，且應洽甲級廢棄物機構清除、處理，但冠好公司\r\n    先前均未為之而違反規定等各情，自均知之甚明。\r\n  6.在前案中，檢察官要求被告楊文章及冠好公司就交付許晱\r\n    即鼎益化工行非法清理而遭棄置之廢甲苯溶劑部分，應加以\r\n    善後，有上開偵訊筆錄可佐，冠好公司乃於102 年10月14日\r\n    ，與具有甲級資格之清除業者家肯環保科技股份有限公司（\r\n    下稱家肯公司）、處理業者日友環保科技股份有限公司（下\r\n    稱日友公司）簽訂廢棄物清除、處理合約（合約期限自102\r\n    年10月14日至103 年6 月30日），委託合法業者清除、處理\r\n    該部分之廢甲苯溶劑等情，有家肯公司之事業廢棄物清除合\r\n    約、日友公司之事業廢棄物委託代處理合約在卷可稽（本院\r\n    卷二第219 至228 頁、偵一卷三第37至44頁反面）。從上開\r\n    清除合約載明「乙方（按即家肯公司）持有甲級廢棄物清除\r\n    許可證」、所清運之廢棄物為「廢液閃火點小於60℃、性質\r\n    有害、廢棄物代碼C-0301」，並附有甲級廢棄物清除許可證\r\n    等情；以及上開處理合約亦載明廢棄物為「廢液閃火點小於\r\n    60℃、廢棄物代碼C-0301」，並附有甲級廢棄物處理合格證\r\n    書等情，可見冠好公司該案承辦人員實已明知廢甲苯溶劑應\r\n    洽甲級機構清除、處理。而該案承辦人員即為當時之總務課\r\n    課長張樹福（嗣於104 年7 月退休，下稱前任總務課長）一\r\n    情，除據被告楊文章以證人身分證述在卷（本院卷二第180\r\n    頁反面），並有上開日友公司處理合約中，記載冠好公司之\r\n    契約聯絡人為「張先生」（偵一卷三第40頁反面）；以及家\r\n    肯公司報價單中，記載冠好公司之聯絡人為「張先生」、「\r\n    張課長」（本院卷三第49頁）等情可證，足認張樹福對於廢\r\n    甲苯溶劑之合法清除、處理流程，亦知之甚詳。\r\n  7.至於辯護人主張冠好公司於前案後已購置2 台甲苯回收機，\r\n    本案廢棄物性質與前案不同云云，並提出冠好公司102 年7\r\n    月19日、102 年10月1 日之廢溶劑回收機買賣合約書為憑（\r\n    本院卷四第129 、130 頁）。惟查，冠好公司在前案中「已\r\n    經」使用甲苯回收機提煉回收甲苯，前案廢棄物之產出方式\r\n    及有害特性均與本案廢甲苯溶劑相同，2 者為相同內容、性\r\n    質之有害事業廢棄物一情，經本院敘明如前。再據證人即冠\r\n    好公司本案遭查獲時擔任總務課課長（下稱新任總務課長）\r\n    之江勝弘證稱：甲苯回收機的殘渣，我們公司沒有檢測、確\r\n    定它的成分及性質等語（偵一卷二第114 頁），可知冠好公\r\n    司縱有新添購甲苯回收機，也未曾檢測其回收甲苯後之殘餘\r\n    廢棄物性質，而冠好公司在此之前，早已使用甲苯回收機，\r\n    但產出之廢棄物仍遭判定屬於易燃性有害事業廢棄物一情，\r\n    有如前述，是冠好公司（含被告楊文章及相關承辦人員）並\r\n    無任何依據可認為該廢棄物已非屬有害事業廢棄物，就後續\r\n    產出之廢甲苯溶劑，自仍應依有害事業廢棄物之標準，洽甲\r\n    級廢棄物業者加以清除、處理。且冠好公司所產出包含廢甲\r\n    苯溶劑在內之一切廢棄物，均應填報於廢棄物清理計畫書及\r\n    上網申報，有如前述，縱然新添購甲苯回收機，更不能作為\r\n    不予申報廢甲苯溶劑之理由。是辯護人上開所稱有添購甲苯\r\n    回收機一情，既無從證明本案廢棄物與前案性質確有不同，\r\n    被告楊文章、簡源助更不能執為不依有害事業廢棄物方式清\r\n    除處理、不予填報廢棄物清理計畫書，以及不予上網申報之\r\n    合理辯解。\r\n  冠好公司於前案遭查獲後，竟隱瞞檢警及環保主管機關，隨\r\n    即另覓大鉦公司以低價繼續非法清理廢甲苯溶劑：\r\n  1.冠好公司於102 年11月7 日至104 年9 月22日期間，委託大\r\n    鉦公司處理廢甲苯溶劑一情，經證人即冠好公司前任總務課\r\n    課長張樹福、大鉦公司經理林秋宏證述明確（偵一卷二第35\r\n    頁反面），並有大鉦公司請款單在卷可參（他二卷第54至66\r\n    頁），首堪認定。而大鉦公司係從事收受廢塑膠再利用生產\r\n    再生油品，自104 年12月28日始取得再利用者登記檢核核可\r\n    ，並無公民營廢棄物處理許可文件，其公司之產品製程為廢\r\n    塑膠裂解製造程序，以廢塑膠、樹脂等為其原物料，產出之\r\n    產品為「燃料油」等情，有大鉦公司之製程與營運狀況資料\r\n    表（偵一卷二第73至74頁）及彰化縣環境保護局之106 年4\r\n    月20日彰化縣廢棄物清理稽查紀錄工作單（他二卷第2 頁及\r\n    反面）在卷可稽，可知大鉦公司未領有廢棄物清除、處理許\r\n    可文件，不得為冠好公司清除、處理廢甲苯溶劑廢棄物。大\r\n    鉦公司及其經理林秋宏復因上開為冠好公司非法清理廢甲苯\r\n    溶劑之行為，另經檢察官偵查後認定有非法清理廢棄物犯行\r\n    ，而受緩起訴處分一情，有彰化地檢署檢察官106 年度偵字\r\n    第5596號緩起訴處分書在卷可參（本院卷三第275 至279 頁\r\n    ），亦經證人林秋宏於本院當庭確認無訛（本院卷三第178\r\n    頁），是冠好公司於前案遭查獲後（按102 年6 月17日遭現\r\n    場稽查；在檢察官要求下，於同年10月14日洽合法業者清理\r\n    遭查獲部分之廢棄物；同年11月13日受行政裁罰；所涉刑事\r\n    罪嫌，於103 年3 月5 日始受前案檢察官為不起訴處分），\r\n    隨即自102 年11月7 日起，委託大鉦公司繼續非法清理廢甲\r\n    苯溶劑之事實，足以認定。\r\n  2.又大鉦公司在其廢塑膠裂解提煉燃料油之製程中，原本需要\r\n    購買樹脂作為催化劑，但因購買費用高昂，且認為本案廢甲\r\n    苯溶劑尚可權充為催化劑使用，復為冠好公司須付費委外清\r\n    理之廢棄物，大鉦公司乃以低於合法廢棄物業者之價格，受\r\n    託為冠好公司非法清除、處理等情，據證人林秋宏證稱：大\r\n    鉦公司的執照屬於廢塑膠的再利用執照，沒有廢棄物的清除\r\n    或處理執照。大鉦公司與冠好公司間沒有打書面合約，只有\r\n    口頭約定而已，比如說1 公斤他們要付我們多少錢、什麼時\r\n    候我們可以去載（本院卷三第150 頁）、本來是收（每公斤\r\n    ）5 到8 元，一直漲價到10幾元時，冠好就不給我們做了（\r\n    他一卷第174 頁反面）、我去冠好公司看的時候，是當時的\r\n    總務課長張樹福接待我跟我談的（本院卷三第151 頁）、我\r\n    有跟冠好公司說這個膠（按即廢甲苯溶劑）拿回來是要跟廢\r\n    塑膠一起提煉燃油，因為我們本身牌照就是廢塑膠的處理（\r\n    他一卷第176 頁反面）、大鉦公司的製程是廢塑膠的處理，\r\n    過程中要加樹脂來當原料，用買的話成本很高，不得已才會\r\n    去收他們的廢膠來當原料（他一卷第176 頁反面）、（檢察\r\n    官問：既然你說冠好公司這個膠是拿回來當原料用，等於是\r\n    你們跟冠好公司買原料，既然如此應該是你們付錢給冠好公\r\n    司，怎麼會反過來是冠好公司付錢給你們？）因為這種東西\r\n    在外面的市場，應該算是冠好公司沒辦法使用的東西，對我\r\n    們來講是類似處理（廢棄物）的模式一樣，當然要跟冠好公\r\n    司收費。（問：所以你的意思是說，這個東西對於冠好公司\r\n    是沒有用的東西是廢棄物，但是對你們而言可以當原料，所\r\n    以變成冠好公司要付錢給你們，幫他們處理這些廢棄物？）\r\n    對，因為那時候的市場就是這個狀況。（問：就是因為冠好\r\n    公司是請你們幫他們處理廢棄物，才需要付錢給你們，而不\r\n    是你們付錢給冠好公司？）不是，是冠好公司要付錢給我們\r\n    。（問：你們大鉦公司既然沒有廢棄物的清除執照，也沒有\r\n    這個膠的處理執照，只有廢塑膠的再利用執照，為什麼你們\r\n    會去幫冠好公司清除他們的廢棄物？）我們董事長在世時說\r\n    公司如果單煉這個廢塑膠，經營上會有困難，所以才交代我\r\n    去找，因為這個也是我們的原料，我們作廢塑膠處理本來就\r\n    是要加這些東西來當類似輔助或催化劑。（問：你的意思是\r\n    說，因為大鉦公司的執照是廢塑膠的處理，廢塑膠提煉的話\r\n    要加樹脂，所以大鉦公司本來是從外面買樹脂回來當原料，\r\n    但因為你們老闆說這樣成本來高，為了降低成本，所以你們\r\n    才去找廠商，以幫廠商處理廢棄物的名義，去取得你們所謂\r\n    的樹脂，這樣的話變成是對方還要付你們錢，你們就可以降\r\n    低成本？）對，可以降低成本，公司還可以正常來經營。（\r\n    問：所以就是為了降低成本，才變成去幫冠好公司處理他們\r\n    不要的廢棄物，讓你們降低成本，且可以賺錢？）對（本院\r\n    卷三第152 至153 頁）等語綦詳，亦可見冠好公司前任總務\r\n    課長張樹福與大鉦公司接洽時，明知其將廢甲苯溶劑再度委\r\n    託非法業者清除、處理無訛。\r\n  3.衡以冠好公司就前案被查獲之廢甲苯溶劑，於102 年10 月\r\n    14日委託合法業者清理之價格為每公斤19.5元（液/ 固態：\r\n    清理費2.5 元及處理費17元）及34.5元（稠狀：清理費2.5\r\n    元及處理費32元）一情，有家肯公司102 年9 月6 日對冠好\r\n    公司之報價單在卷可稽（本院卷三第49頁）；但大鉦公司於\r\n    102 年11月間，卻能以每公斤5 到8 元之低價受託清理廢甲\r\n    苯溶劑一情，據證人林秋宏證述如上，而冠好公司之承辦人\r\n    均為前任總務課長張樹福，亦如前述，顯然張樹福對於委託\r\n    合法與非法業者處理之價格差距，知之甚明，以其2 者價差\r\n    之大，更足以證明冠好公司為求省錢不擇手段，才不顧前案\r\n    環保主管機關及檢察官的三申五令，堅持使用非法方式清理\r\n    廢甲苯溶劑。\r\n  4.復觀諸大鉦公司對冠好公司的請款名義，自102 年11月7 日\r\n    至104 年7 月22日均記載為「樹脂」、自104 年8 月24日至\r\n    104 年9 月22日則為「管路維修費」一情，有大鉦公司請款\r\n    單可佐（他二卷第54至66頁），顯與其從事廢棄物清理之實\r\n    際業務內容不符。此據證人林秋宏證稱：（檢察官問：為何\r\n    收廢棄物，請款單上卻寫「管理維修費」？）因為收人家錢\r\n    一定要開發票（按應為請款單之誤），當然就找一個不會逃\r\n    漏稅，又可以向對方收款的。（問：為何不寫「廢棄物處理\r\n    費用」？）不可以這樣寫，若要寫廢棄物的話，要等到我們\r\n    拿到執照時才可以寫。（問：冠好公司有無問為何寫「管路\r\n    維修費用」？）他們應該本來就知道，我們請款就是有一個\r\n    大家的默契，就是不能寫廢棄物。（問：聯絡人是張樹福時\r\n    就寫「樹脂」，換何小姐時就寫「管路維修費」，為何有此\r\n    差異？）寫樹脂或管路維修費是我們跟冠好的默契，寫什麼\r\n    都好，不要寫廢棄物就好（他一卷第176 頁）、我們跟冠好\r\n    公司請款時，沒有開發票給冠好公司，是冠好公司要求的，\r\n    張樹福跟我說不要開發票（本院卷三第172 至173 頁）、（\r\n    檢察官問：為何冠好公司不要你們開發票？）我們是被動的\r\n    ，問他是否要開發票，當然要作人家生意，我們又需要這種\r\n    原料，他們說不開，我們就不開，配合他們。在張樹福的時\r\n    候就沒有開發票（他一卷第175 頁反面）、（檢察官問：為\r\n    什麼沒有開發票？）因為這個東西處理很敏感，所以我們就\r\n    沒有開發票（本院卷三第158 頁）、（法官問：簡單講，你\r\n    們雙方都是在做黑的，所以為了不讓別人知道，要開這個管\r\n    路維修費，是不是這樣？）是（點頭）（本院卷三第185 頁\r\n    ）等語，核其所述與上開請款單內容相符，足以信實，由此\r\n    可見冠好公司張樹福不但明知使大鉦公司非法清理廢甲苯溶\r\n    劑，更故意違反交易常規，主動要求不開立發票，藉以隱藏\r\n    該非法行為，而大鉦公司也知道該業務內容「很敏感」，自\r\n    然「有默契」迴避填載廢棄物之請款名義，改以毫不相關的\r\n    「樹脂」、「管路維修費用」請款名義同為掩飾。\r\n  5.再者，冠好公司人員於前案後，已明知廢甲苯溶劑應填載於\r\n    廢棄物清理計畫書並上網申報，有如前述，衡諸常情，冠好\r\n    公司至遲於102 年11月13日遭南投縣環保局裁罰後，應立即\r\n    改善，但冠好公司卻遲未變更廢棄物清理計畫書，甚至嗣於\r\n    103 年6 月10日填報變更時，仍未申報廢甲苯溶劑，並宣稱\r\n    「本公司無有害事業廢棄物產出」等情，有上開103 年廢清\r\n    書可參（他一卷第8 至14頁）。又大鉦公司既無廢棄物清除\r\n    、處理執照，冠好公司復未於廢棄物清理計畫書填報廢甲苯\r\n    溶劑，雙方自然均無可能上網申報該廢棄物之相關處理情形\r\n    ，此節亦有證人林秋宏證稱：這些廢棄物交給我們都沒有申\r\n    報（他一卷第175 頁反面）、（檢察官問：你們這樣算是非\r\n    法幫冠好公司處理廢棄物，你們認知也是這樣嘛？）對。（\r\n    問：這樣的話冠好公司有無跟你們講，因為他們是大公司，\r\n    他們廢棄物都要上網申報填三聯單，這樣你們怎麼填三聯單\r\n    ？）如果他要求說這個要三聯單，我們就不會去收了，我們\r\n    立場會跟他說，我們沒辦法拉三聯單（本院卷三第154 頁）\r\n    、（法官問：你怎麼會知道廢棄物就是要照環保法規的程序\r\n    開三聯單要申報？）第一我們有產出的廢棄物，廢棄物處理\r\n    有一個流程，我當然會知道。（問：因為你只是一個受僱員\r\n    工而已，你怎麼會知道需要辦這些事情？）因為我那時候是\r\n    跑業務的，做久了就會知道這個東西處理時要怎麼去，比如\r\n    說要交給合法業者時是要怎麼處理，一定要去找清除業，就\r\n    像三聯單有個清除業者，再來要有處理業者去做廢棄物的處\r\n    理（本院卷三第178 至179 頁）等語可憑，由此益徵冠好公\r\n    司相關人員就廢棄物申報流程明知應為卻故意不為，再佐以\r\n    張樹福就非法委託大鉦公司一情，有上開積極隱瞞之行為，\r\n    更徵冠好公司相關人員就非法清除、處理廢甲苯溶劑一事，\r\n    確係有意且積極為之。\r\n  6.另關於前案中，被告楊文章經張樹福報告合法廢棄物業者家\r\n    肯公司之報價並予以同意一情，為被告楊文章自承在卷（本\r\n    院卷二第181 頁反面、第186 頁）；再據被告楊文章自承：\r\n    廢樹脂在交給璞石公司之前，是交給一家類似做柏油瀝青的\r\n    公司（按即大鉦公司）處理，我有叫張樹福去看他的生產流\r\n    程，因為我怕這家公司沒有合法去清除處理這個蒸餾後像麻\r\n    糬的東西（按指廢甲苯溶劑）。這家最初每公斤6-8 塊，後\r\n    來漲到15塊，璞石公司開的價錢是12塊，我的員工還有議價\r\n    （警卷第6 頁）、張樹福跟我說他去看大鉦公司是合法的工\r\n    廠，大鉦公司是拿去做原料（本院卷二第182 頁）等語，足\r\n    見被告楊文章不但明知合法廢棄物業者之市場行情，更明知\r\n    大鉦公司不是廢棄物清除、處理業者，而是將廢甲苯溶劑拿\r\n    去「做原料」，其報價遠低於合法業者，顯然被告楊文章就\r\n    冠好公司前案遭查獲後如何處理廢甲苯溶劑一情未遭員工欺\r\n    瞞，對於公司委託非法業者大鉦公司得以大幅減省費用一情\r\n    亦了然於胸。綜此以觀，則被告楊文章倘如其所辯均要求員\r\n    工合法處理廢棄物，復未遭員工欺瞞，則冠好公司人員又豈\r\n    會在前案甫遭查獲後，隨即另覓大鉦公司非法清理廢甲苯溶\r\n    劑？更違反交易常規要求不開立發票？又豈會執意違背裁罰\r\n    命令，堅持不填載廢棄物清理計畫？且堅持不上網申報以隱\r\n    匿該廢棄物流向？此在在均足以證明，冠好公司上開違法情\r\n    事，確係在被告楊文章明知且授意下所為。此節觀諸被告楊\r\n    文章以證人身分證稱：（檢察官問：你們本來在被查獲之後\r\n    就有委託合法的【按指家肯及日友公司】，但是在103 年合\r\n    約到期之後【按實際上是在甫簽約未久之合約期間內】，你\r\n    們又改委託一家非法的大鉦公司去處理？）這是總務課長處\r\n    理的。（問：已經有先委託合法的公司，為何在合約到期之\r\n    後馬上又再找一家非法的，為何不繼續委託這家合法的？）\r\n    我不清楚（本院卷二第181 頁反面）等語，就冠好公司既已\r\n    洽得合法業者，為何再度委託非法業者清理廢甲苯溶劑一情\r\n    ，全然無法提出解釋，圖事卸責於張樹福，更徵其情。至於\r\n    被告楊文章雖宣稱大鉦公司是合法工廠云云，但其刻意迴避\r\n    大鉦公司「不是」廢棄物清除、處理業者之事實，企圖轉移\r\n    焦點，更無從為其有利之認定。\r\n  7.尤甚者，被告楊文章於103 年1 月13日前案刑事偵查中，向\r\n    該案檢察官陳稱：「（檢察官問：你們三家公司，現在廢有\r\n    機溶劑如何處理？）我們自己接受經濟部工業局輔導，現在\r\n    買處理機處理，可以回收再使用」、「（問：現在是否知道\r\n    這些廢有機溶劑，是要經過有核准處理能力之廠商處理？或\r\n    是處理程序應經環保主管機關准許？）我知道，我們現在已\r\n    經將溶劑回收再利用，有告知南投環保局」、「（問：為何\r\n    之前會交付沒有處理能力之被告許晱處理？）這部分是由\r\n    我們公司的人負責，我並不知道他是將有機溶劑交給許處理\r\n    。這部分我以後會重視」等語，有彰化地檢署102 年度偵字\r\n    第6011號案之103 年1 月13日偵訊筆錄在卷可稽（偵一卷一\r\n    第134 頁反面），其表示廢甲苯溶劑均已使用處理機回收再\r\n    利用云云。但實際上，冠好公司使用甲苯回收機處理者，乃\r\n    清洗機台後之甲苯與殘膠混合物，回收機提煉剩餘之廢棄物\r\n    方為廢甲苯溶劑，已如前述，該廢棄物根本沒有所謂再以處\r\n    理機回收利用可言，顯見被告楊文章上開所述「已經將溶劑\r\n    回收再利用」，純屬移花接木。且冠好公司在前案遭查獲後\r\n    ，旋即另覓大鉦公司繼續非法清理廢甲苯溶劑一情，亦經本\r\n    院敘明如前，則被告楊文章何不將該等事實，誠實告知檢察\r\n    官？為何僅陽奉陰違稱「我以後會重視」？顯然是害怕遭發\r\n    現冠好公司仍舊違法行事，所以才刻意迴避重點，欺騙前案\r\n    檢察官，益證被告楊文章明知冠好公司持續違法處理廢甲苯\r\n    溶劑，確然無訛。\r\n  8.再參以上開南投縣環保局裁罰函文中說明：「四、貴公司陳\r\n    述意見經函請行政院環境保護署審視，函復『…三、該公司\r\n    所陳製程所產生之溶劑為可再利用之再生甲苯，非屬廢棄物\r\n    ，僅敘及上開回收甲苯塗佈製程產生之回收甲苯溶劑，並刻\r\n    意迴避黏膠塗佈製程所產生之廢甲苯與黏膠混合物廢溶劑，\r\n    且對非法清除運出廠處理一節全盤否認，其說詞顯與事實不\r\n    符，屬卸責之飾詞，不足採信。』綜上，本案核陳述無理由\r\n    ，本局爰依法裁處」等情，有該裁罰函文可參（偵一卷一第\r\n    126 頁反面），可見於冠好公司在接受行政調查中，同樣宣\r\n    稱有回收甲苯，卻迴避提及廢甲苯溶劑廢棄物，該辯解早已\r\n    為環保主管機關駁斥在案，而被告楊文章上開對檢察官之說\r\n    詞，竟與上開業遭駁斥之辯解一模一樣，顯見冠好公司人員\r\n    早已統一口徑，以同一套不實說詞反覆欺騙環保主管機關及\r\n    檢察官，執意隱匿廢甲苯溶劑之廢棄物產出及流向。\r\n  9.證人張樹福雖證稱：我不知道大鉦公司是甲級或乙級的廠商\r\n    ，只知道他們把東西拿回去後提煉成各種油類，也是回收再\r\n    利用。交給大鉦的東西我不清楚有無申報廢棄物產出（偵一\r\n    卷二第35頁反面）、價格是對方先開的，因為我們不曉得價\r\n    格是多少，是載甲苯蒸餾後的渣，渣裡面是什麼物質我不清\r\n    楚，對方也沒要求我們提供檢驗報告（偵一卷二第36頁）云\r\n    云。惟冠好公司前任總務課長張樹福在處理前案過程中，就\r\n    廢甲苯溶劑為有害事業廢棄物，應洽甲級廢棄物業者清除、\r\n    處理暨其市場行情等節均知之甚明，據本院敘明如前，是張\r\n    樹福上開所證不知道、不清楚、不曉得云云，純屬卸責之詞\r\n    ，無可採信，自無從為有利被告等人之認定。\r\n 10.至於被告楊文章辯稱：（檢察官問：前案被查獲後，你都沒\r\n    想過要如何合法處理、清洗機台剩下的殘膠要交給合法廠商\r\n    ？）我跟他們講要合法處理，他們才會去問同業說買那2 台\r\n    機器回來處理回收甲苯（偵一卷一第49頁）、我不知道這是\r\n    要甲級或乙級，直到搜索當天我才知道這是需要甲級的清除\r\n    處理許可才可以的（偵一卷三第34頁反面）、我不知道要怎\r\n    麼申報，也不知道什麼是有害事業廢棄物、什麼是無害，這\r\n    都是後來發生這件事情後，我才知道。偵查檢察官說廢溶劑\r\n    就是有害廢棄物，我是跟著檢察官的話講（本院卷一第159\r\n    頁）、（檢察官問：冠好公司於102 年被查獲時，你知道公\r\n    司的廢樹脂裡面含有甲苯嗎？）知道。（問：那是屬於有毒\r\n    事業廢棄物嗎？）之前我不知道什麼叫有毒無毒，現在我才\r\n    知道我們不是有毒的（本院卷二第179 頁）、（檢察官問：\r\n    依照102 年6 月17日的督察紀錄，你在102 年6 月17日環保\r\n    警察就告訴你，你們公司含有甲苯的廢膠要上網申報，而且\r\n    是有毒事業廢棄物，你以前都說不清楚，這時候你應該清楚\r\n    了吧？）因為當初也是那個單位的人處理的，這是我簽的沒\r\n    錯，但我根本沒有認真看。（問：若你沒有認真看，為何你\r\n    會在上面寫「以上本公司依部分分層負責，所述內容本人並\r\n    不清楚」，你以前不清楚，這一天總該清楚了吧？）我知道\r\n    裡面有甲苯，不能這樣，所以就買機械把甲苯蒸餾掉。（問\r\n    ：就是從這一天開始，你就知道你們的廢膠裡面含有甲苯，\r\n    是有毒事業廢棄物了嘛？）不能說是「有毒」，是含有「甲\r\n    苯」。（問：你知道要上網申報嘛？）我不知道。（問：督\r\n    察紀錄裡面就已經有寫的很清楚了？）那時候我對上網就不\r\n    知道啊，我們上網申報都是由清運會幫我們申報（本院卷二\r\n    第179 頁反面至180 頁）、（檢察官問：102 年7 月你簽督\r\n    察單時，環保警察就有跟你說要申報了，但為何你還是都沒\r\n    申報？）環保警察那張我有簽有寫沒錯，但是我沒有認真看\r\n    ，也不知道要申報。（問：你應該識字吧？白紙黑字都有寫\r\n    ，且你也有簽名，你還寫上之前是分層負責你不清楚，那天\r\n    之後你應該就瞭解了吧？）申報部分我都是認為，都是清運\r\n    業者會替我們申報的，因為我們從設廠開始都是清運業者替\r\n    我們申報的（本院卷二第183 頁）云云，或推諉稱已有使用\r\n    甲苯回收機、或稱不知甲級乙級、或稱不知要申報、不知為\r\n    有害事業廢棄物、都是順著檢察官意思隨便講、相關文件都\r\n    沒認真看，揆諸上開說明，可知均與事證不符，更非合理之\r\n    辯解，核被告楊文章所辯，竟然就其親身經歷之事實、親自\r\n    簽名之文件、檢察官一再提醒當面告知之事項，均可強辯為\r\n    不知，正可謂裝睡的人永遠叫不醒，全屬空言卸責之詞，毫\r\n    無可採。\r\n  冠好公司在前案後，以低價委託大鉦公司非法清理廢甲苯溶\r\n    劑，竟猶未足，不滿大鉦公司嗣後要求漲價，乃於本案中，\r\n    尋得更低報價之廢棄物清除業者璞石公司，由被告楊文章、\r\n    簡源助共同要求璞石公司非法清運廢甲苯溶劑以隱匿其產出\r\n    及流向：\r\n  1.被告楊文章、簡源助與梁泉欽3 人共同商議本案清除合約，\r\n    並約定清運至一般焚化廠：\r\n  冠好公司於104 年11月12日與璞石公司以一般事業廢棄物「\r\n    廢樹脂」之廢棄物名稱，簽訂本案清除約合，委託清運本案\r\n    廢甲苯溶劑一情，已如前述。再據被告簡源助自承當時因前\r\n    任總務課長退休，新任課長尚未到任，故由其代理冠好公司\r\n    廢棄物之業務一情不諱（本院卷一第163 頁至反面），復以\r\n    證人身分證稱：104 年張樹福退休後，到江勝弘接總務課課\r\n    長的這段期間，由我兼代總務課課長（本院卷二第199 頁）\r\n    、梁泉欽到冠好公司時，有跟楊文章見到面。楊文章向梁泉\r\n    欽說明我們跟高冠公司是同業，製程都一樣，我們廢膠是用\r\n    甲苯清洗後，經過甲苯蒸餾回收後的廢膠（本院卷二第188\r\n    頁反面）、合約是我跟梁泉欽談好之後擬的，談好的內容有\r\n    上簽，簽合約之前有先跟楊文章報告過內容，送上去楊文章\r\n    才核章（本院卷二203 反）等語，核與被告梁泉欽以證人身\r\n    分證稱：我拜訪（冠好公司）當天跟簡源助談，過沒多久，\r\n    楊文章就來了（本案卷三第201 頁）相符，而被告楊文章就\r\n    其於雙方議約當時確有在場、嗣有經手本案清除合約之簽核\r\n    流程等節，於本院審理時亦不再否認而予已坦承（本院卷一\r\n    第163 頁、本院卷二第178 頁），並有冠好公司就本案清除\r\n    合約之用印申請登記表、用印申請單（偵一卷二第213 頁反\r\n    面、第214 頁）在卷可參，可見雙方議約時，被告簡源助係\r\n    以業務承辦人之身分、被告楊文章則以冠好公司負責人之地\r\n    位，出面與清除業者被告梁泉欽洽談之事實，首足認定。\r\n  又據雙方簽訂之合約，首於合約名稱載明「一般事業廢棄物\r\n    」清除合約書，復於合約第1 條約定委託清除之一般事業廢\r\n    棄物資料、於第5 條約定「…乙方安排清除到指定焚化處理\r\n    」、於第9 條約定一般事業廢棄物之條件等情，有本案清除\r\n    合約書可稽（偵一卷二第57頁），併參以璞石公司嗣後向冠\r\n    好公司請款時，就廢棄物清運迄點均記載為「高市南區焚化\r\n    爐」等情，有璞石公司請款單在卷可佐（警卷第371 至372\r\n    、387 至395 頁），則雙方約定將廢甲苯溶劑清運至僅能收\r\n    受處理一般（事業）廢棄物之一般焚化廠之事實，亦足認定\r\n    。\r\n  2.茲先說明廢棄物清運至一般焚化廠之正常流程：\r\n  一般焚化廠不得收受處理有害事業廢棄物，已如前述。而事\r\n    業單位委託廢棄物清除業者將廢棄物清運至一般焚化廠處理\r\n    時，業主須事先向焚化廠申請進廠許可，提出廢棄物清理計\r\n    畫書、事業廢棄物毒性特性溶出檢驗報告（簡稱TCLP，下稱\r\n    廢棄物毒性報告），確認屬於一般事業廢棄物後，方可獲准\r\n    進廠一情，據被告梁泉欽以證人身分證稱：我們受託清除的\r\n    事業廢棄物要進焚化廠時，焚化廠要審核該業主的事業廢棄\r\n    物清理計畫書、有機溶出檢驗報告TCLP，這兩個都是必備文\r\n    件（本院卷三第210 頁）、能不能申請焚化廠進場許可，要\r\n    看TCLP成分溶出試驗報告、廢清書、行業別，適不適燃也是\r\n    一個重點。閃火點的部分是規定在一般廢棄物跟有害廢棄物\r\n    的差別，不在於焚化廠進場的差別，因為焚化廠已經開宗明\r\n    義講了，它就是乙級廢棄物處理廠，不是甲級廢棄物處理廠\r\n    ，如果要把甲級的（有害廢棄物）送進焚化廠，它們根本連\r\n    審都不會審（本案卷三第209 頁）、我跟高冠公司簽約時，\r\n    有要求他們提出廢清書及TCLP檢驗報告，因為這是焚化廠要\r\n    求的。高冠公司要全數申報，一定要處理廠接受他的聯單，\r\n    所以高冠公司一定要符合處理廠的規定來檢附這些東西，要\r\n    有處理廠同意，我才可以簽約。我為高冠公司清理廢棄物，\r\n    高冠公司都要按照規定開出廢棄物三聯單交給我們司機，我\r\n    們司機進焚化廠時交給焚化廠，這樣才能進去（本院卷三第\r\n    210 至211 頁）等語綦詳，而璞石公司為本案冠好公司，以\r\n    及「冠好公司之同業」即高冠公司清運廢棄物時，於各該清\r\n    除合約第9 條第1 項均同記載「必須經認定為一般事業廢棄\r\n    物（以環保署認可之檢驗機構所屬技術人員到甲方現場親自\r\n    採得樣品並依TCLP標準作業程序所出具證明文件為準）」之\r\n    約款，有本案清除合約及高冠公司之一般事業廢棄物清除合\r\n    約書可佐（偵一卷二第57、65頁）；又高冠公司確有向焚化\r\n    廠申請進廠並獲許可一情，亦有高雄市環保局中區資源回收\r\n    廠105 年4 月12日高市環中資岡字第1057 0193200號函可參\r\n    （偵一卷二第159 頁），益證其實，上開清運流程自可認定\r\n    。又璞石公司、一般焚化廠既然分屬於廢棄物之清除、處理\r\n    機構，其各於清除、收受處理指定公告事業之廢棄物時，自\r\n    應依上述廢棄物清理流程（上開理由貳、三），上網申報其\r\n    清除、收受處理之情形，並須遞送三聯單確認之，更不待言\r\n    。\r\n  又依事業廢棄物毒性特性溶出程序（即TCLP）規定，甲苯應\r\n    於揮發性待測物項目中加以檢驗（見該程序之表一，本院卷\r\n    三第321 頁），可知本案廢甲苯溶劑如依毒性特性溶出程序\r\n    之法定流程加以檢驗，必測得其甲苯含量過高，屬於易燃性\r\n    有害事業廢棄物之性質，而無法獲得一般焚化廠之進廠許可\r\n    。\r\n  3.冠好公司於本案中，再度規避各種法定程序，要求璞石公司\r\n    非法清運，隱匿廢甲苯溶劑之產出及流向：\r\n  被告楊文章、簡源助要求璞石公司違法清運廢甲苯溶劑：\r\n  Ａ本案議約當時，被告梁泉欽已告知廢甲苯溶劑將清運至南區\r\n    焚化廠暨其所需文件，但被告楊文章、簡源助卻要求非法進\r\n    入焚化廠一情，據被告梁泉欽以證人身分證稱：我於104 年\r\n    11 月 （按：本案合約之議約時點業經不爭執為10月底，有\r\n    如前述，被告梁泉欽所稱11月或有記憶上之誤差，但無礙重\r\n    要法律事實之認定）經由高冠膠帶公司的陳小姐介紹，說同\r\n    行的冠好公司有廢棄物需焚化，冠好公司接洽我的是簡經理\r\n    及董事長，廢棄物有一般生活垃圾（員工產出）、廢塑膠混\r\n    合物（膠帶邊料）及廢樹脂（生產過程殘留的原料膠，按即\r\n    廢甲苯溶劑），我看到的是鐵桶，他們說裡面是樹脂，我看\r\n    內容物是濃稠液體，他們說跟高冠是同行，廢棄物也一樣，\r\n    問我高冠怎麼處理，我說高冠有廢清書且全數申報進南區焚\r\n    化廠，冠好說他們廢清書沒有顯現廢樹脂，可是廢棄物跟高\r\n    冠一樣，我就信任冠好，他們也有說廢清書要做修改，接著\r\n    問我沒有申報可不可以算便宜點，我說我們車子是專車專用\r\n    ，南區焚化廠認定我們是外縣市的價格，沒有辦法便宜，最\r\n    後我給冠好價格比高冠便宜100 塊。接下來我們針對廢膠（\r\n    按即廢甲苯溶劑）討論，我說用鐵桶無法載，高冠是用太空\r\n    包，他們問用太空包就能進焚化廠了嗎？我說高冠的廢膠D-\r\n    0202是合法申報進場，南區焚化廠有同意，他們問高冠用什\r\n    麼方式申請，我說填寫進場同意申請書並檢附廢清書、溶出\r\n    試驗報告（TCLP）、公司及工廠設立資料，簡經理說他們沒\r\n    有檢測報告及無法提供廢清書，因為他們廢清書上面沒有這\r\n    項產出，我當下有提出疑問，為何你有這項東西卻沒有顯現\r\n    在廢清書上，他說他不清楚，我說你們沒有檢測報告（TCLP\r\n    ），他們就問我沒有申報可不可以做，我就答應他們清運廢\r\n    樹脂。我有問廢膠成分是什麼東西？他們說沒有檢測報告。\r\n    我問你們東西是否為有害或無害，他們說跟高冠的製程、原\r\n    料都一樣，雖然沒有顯現在廢清書及檢測報告上，既然高冠\r\n    是D-0202，所以他們也是，我說這樣不能拉聯單申請進場，\r\n    他們說以無申報但進焚化廠的方式處理，我當下有建議他們\r\n    更改廢清書（偵一卷一第93頁至反面）、當天我跟簡源助及\r\n    楊文章談時，我當下就跟他們說我要進焚化廠。簡源助及楊\r\n    文章表示，他們所謂廢樹脂沒有顯現在廢清書裡面，所以沒\r\n    辦法申報。所以我就用冠好公司的東西去報別間公司的量，\r\n    就是張冠李戴，將東西送進焚化廠（本院卷三第213 至214\r\n    頁）。我幫冠好公司清運這一年多的時間，都沒有三聯單，\r\n    一般事業廢棄物的三聯單，是有管制編號受列管的事業單位\r\n    才可以拉三聯單，拉三聯單就閃不了了，問題是國內很多小\r\n    型的工廠不用受列管沒有管制編號，我就是報這些小工廠的\r\n    垃圾的聯單，就只有拿一張單據而已（本院卷三第216 頁）\r\n    、我沒有跟他們說我要張冠李戴這句話，他問我說「未上網\r\n    的你們有辦法載嗎？」我說「有，好，這樣我載」，我有明\r\n    白跟他說我要進焚化廠，但他也明白跟我說他們未上網，他\r\n    們說廢清書裡面沒有這項東西，所以他們連廢清書也沒有提\r\n    供給我看（本院卷三第215 頁）。楊文章及簡源助知道廢棄\r\n    物清理的話一定要有三聯單，因為我有跟他們講，他問我說\r\n    高冠的報什麼，我說高冠的三聯單是報D-0202（本院卷三第\r\n    216 頁）、（法官問：依照你於107 年4 月27日本院準備程\r\n    序所述，你說第一次到冠好公司時，簡源助及楊文章都有跟\r\n    你談廢膠的事情，楊文章說他們東西跟高冠一樣，又問你報\r\n    價給高冠的價格，你回說1 萬元，他問可不可比較便宜，你\r\n    說要回公司討論一下，然後你要申報進焚化廠，需要申報進\r\n    場的程序，就是要廢清書，他問你高冠是上網申報嗎？你說\r\n    高冠的D-0202是拉申報聯單，申報進焚化廠，請問這是楊文\r\n    章問你是否有上網申報嗎？）對，楊文章問我說「你高冠的\r\n    都怎麼處理？」我說「就直接拉申報聯單」，楊文章問我「\r\n    他們聯單報的是廢樹脂D-0202嗎？」我回答他「是」。楊文\r\n    章也知道這個要申報，但我們沒有用申報方式來處理（本院\r\n    卷三第231 頁）等語綦詳，衡以被告梁泉欽身為乙級廢棄物\r\n    清除業者，向業主告知清運流向並要求業主提出應備文件，\r\n    乃其通常業務流程，更為順利執行清除業務所必須，並無任\r\n    何須欺瞞業主或不予告知之理，足信其上開證述可採。且冠\r\n    好公司確實未提出廢棄物清理計畫及廢棄物毒性報告予璞石\r\n    公司一情，據被告簡源助證述在卷（本院卷二第194 頁），\r\n    更遑論再向一般焚化廠申請進廠許可或上網申報廢棄物流向\r\n    。而冠好公司關於廢棄物清理計畫書之記載，不但於103 年\r\n    6 月10日變更時，未予補正廢甲苯溶劑之廢棄物產出相關事\r\n    項，其於106 年6 月5 日再做變更時，仍未提及該項廢棄物\r\n    ，其歷年來就事業廢棄物之上網申報情形，從未申報本案廢\r\n    甲苯溶劑等情，均如前述（見103 年、106 年廢清書及102\r\n    年至107 年網路申報資料，他一卷第8 至14頁、本院卷一第\r\n    61至87頁、本院卷一第30至34頁）；復據被告楊文章於偵查\r\n    中已承認知道要進焚化廠（偵一卷二第70頁）、被告簡源助\r\n    於本院審理時亦坦承簽約當時就知道要進焚化廠等語（本院\r\n    卷二第209 頁反面），足見被告楊文章、簡源助於議約當時\r\n    均明知要將廢甲苯溶劑非法清運至南區焚化廠，此等事實均\r\n    足佐證被告梁泉欽上開證述屬實，可見冠好公司在本案洽談\r\n    廢甲苯溶劑之清理時，仍一如既往，堅持以非法方式隱瞞該\r\n    廢棄物之產出。據上可知，被告楊文章、簡源助2 人於議約\r\n    當時，關於廢甲苯溶劑將清運至南區焚化廠、冠好公司應提\r\n    出之相關文件及流程（廢棄物清理計畫書、廢棄物毒性檢驗\r\n    報告、申請焚化廠進廠許可、上網申報）等事項，均經被告\r\n    梁泉欽明確告知，但渠2 人卻要求以不上網申報、不向焚化\r\n    廠申請進廠（因此自無檢測廢棄物毒性性質可言）之方式，\r\n    要求璞石公司非法清運進入一般焚化廠之事實，足以認定。\r\n  Ｂ又廢甲苯溶劑廢棄物應登載於廢棄物清理計畫書及上網申報\r\n    一情，被告楊文章於前案後早已明知，有如前述，縱然其一\r\n    再辯稱自己是董事長不知細節云云，但再經過被告梁泉欽上\r\n    開明確告知後，難認有何不知之可能。而被告簡源助雖辯稱\r\n    其專業不在環保、什麼都不懂云云，但既然不懂，又屢稱相\r\n    信璞石公司是合法業者，則豈非更應聽從合法業者之告知及\r\n    要求，甚至把握機會詳細詢問相關流程及細節，從善如流補\r\n    足應備文件？但觀諸被告簡源助所辯：我不知道璞石有無給\r\n    三聯單，三聯單的事我不清楚。我不知道廢棄物要申報流向\r\n    ，也不清楚公司為何未申報殘膠廢棄物（偵一卷一第72頁反\r\n    面）、我不知道廢清書上有沒有列這項廢棄物（偵一卷一第\r\n    72頁反面）、當時請梁泉欽清運時，他沒有要求我們提供試\r\n    驗報告（TCLP），也沒有問廢清書上為何沒有此項廢棄物產\r\n    出。我在合約書初稿看到寫TCLP，我不知道是什麼東西，問\r\n    梁泉欽，他說沒有也沒關係（偵一卷二第16頁反面）、梁泉\r\n    欽問我們有無廢樹脂的試驗報告，我說沒有，他說沒有也沒\r\n    關係，後來就沒跟我要了，所以我認為不是必要的（偵一卷\r\n    二第18頁反面）、我有問梁泉欽TCLP是什麼，他說那個沒有\r\n    也沒關係（偵一卷二第18頁反面）、（檢察官問：按照合約\r\n    書記載，當時要提出TCLP的檢測報告，你有沒有提出來？）\r\n    我當時有問梁泉欽，梁泉欽說那個不用沒關係（本院卷二第\r\n    205 頁反面）、我不清楚冠好公司有無廢清書，也不清除廢\r\n    膠有無顯現在冠好公司的廢清書上（本院卷二第192 頁）、\r\n    我不知道廢樹脂這個廢棄物的產出要申報（本院卷二第200\r\n    頁）、冠好公司請梁泉欽處理時，沒有提供廢清書給梁泉欽\r\n    ，因為他沒有跟我要（本院卷二第192 頁）、（法官問：最\r\n    終有沒有要進焚化爐？）有。（問：簽約的時候就知道了？\r\n    ）對。（問：你們在跟梁泉欽談合約時，有無提到廢清書的\r\n    事情？）沒有。（問：進焚化爐的第一個就是廢清書要記載\r\n    ，這個你知道嗎？）我不知道。（問：這是所有清除廠商談\r\n    合約第一個會要求業主提出的東西，你知道嗎？）我不知道\r\n    。（問：你的意思是說，你都沒有要梁泉欽做任何非法的事\r\n    情，他就主動規避掉這種正常流程，就完全不用你提供廢清\r\n    書，就願意幫你非法進焚化爐，是這個意思嗎？）這個我不\r\n    知道。（問：梁泉欽有這個動機嗎？）這個我不知道。（問\r\n    ：你不覺得這樣很不合理嗎？）因為廢清書是什麼，我真的\r\n    不知道。（問：可是廢清書是進焚化爐的前提，沒有廢清書\r\n    的記載，就不可能合法進焚化爐，你現在又跟我說，這件在\r\n    簽約的時候，雙方是約定過要進焚化爐，那如果依正常流程\r\n    ，一定會提到廢清書，還是說你們雙方都合意非法來做這件\r\n    事情，不然為什麼突然一個標準流程，最基本前提的事情，\r\n    雙方都心照不宣不去提？）我不知道，因為我印象中是沒有\r\n    （本院卷二第209 頁反面至210 頁）、（法官問：梁泉欽有\r\n    無跟你要過廢清書？）沒有。（問：有無跟你說過要上網申\r\n    報？）廢清書要不要申報，我不知道。（問：梁泉欽有無跟\r\n    你說，我們要來辦焚化爐的進廠許可？）沒有。（問：所以\r\n    依照正常流程，進焚化爐就是要申請進廠許可，可是在沒有\r\n    特別要求的情況下，他主動說我們要非法進焚化爐是嗎？）\r\n    我也不知道（本院卷二第212 頁至反面）云云，竟然宣稱雙\r\n    方雖然約定要進入一般焚化廠，但梁泉欽從未告知要申請焚\r\n    化廠進廠許可、未要求出具廢棄物清理計畫及廢棄物毒性報\r\n    告、未要求上網申報，對相關流程及應備文件毫無所悉，其\r\n    言下之意乃謂「在冠好公司未有任何要求下，清除業者璞石\r\n    公司無緣無故主動要求非法清運廢棄物」，此種說法顯然無\r\n    稽，不待詞費。而當本院質疑此情時，被告簡源助徒稱不知\r\n    道、不知情，更無法提出任何合理說明，益見其所辯之詞，\r\n    純屬推託卸責之詞，無可採信。由此更徵被告楊文章、簡源\r\n    助2 人對於廢棄物清理之法定流程，確然有所明知，卻仍然\r\n    故意違背法規，要求璞石公司非法清運廢甲苯溶劑。\r\n  雙方為隱匿非法清運之情，故意刪除合約中原已擬就之上網\r\n    申報條款：\r\n    再觀諸雙方於上開見面議約後，嗣以電子郵件進行合約修改\r\n    之過程：璞石公司於104 年11月3 日發送空白合約書予被告\r\n    簡源助修改，在合約書第9 條第3 項原已載明「事業機構甲\r\n    方應依規定上網申報並備妥三聯，三聯交由乙方清除人員隨\r\n    車攜往焚化廠交運確認用印，用印完成後由清除機構、事業\r\n    機構以及指定焚化廠各留存一聯備查」（下稱上網申報條款\r\n    ），嗣於翌（4 ）日，璞石公司再發送修改後合約書予被告\r\n    簡源助，但此時卻已刪除上網申報條款一情，有雙方往來磋\r\n    商之電子郵件及修改合約在卷可稽（偵一卷三第66至68、69\r\n    至71頁）。衡以璞石公司為其他事業單位如高冠公司、日勝\r\n    化工清運廢棄物時，在合約書第9 條第3 項均約定同樣之上\r\n    網申報條款，有各該清除合約書在卷可憑（偵一卷二第64至\r\n    66頁、他一卷第157 至158 頁），甚至連冠好公司自己另委\r\n    託鼎立環保公司處理其生活垃圾、廢紙混合物等一般事業廢\r\n    棄物時，其處理合約第2 條第1 項亦約定「委託代處理廢棄\r\n    物之數量，…其數據為日後環保署事業廢棄物管制中心網際\r\n    網路連線之聯單載明之數量」、合約第5 條第3 項約定「甲\r\n    、乙雙方均應依相關環保法令之規定確實申報廢棄物產出、\r\n    清除及處理之相關資料，…甲方（按即冠好公司）以網際網\r\n    路連線方式申報，乙方須配合申報相關作業。並開立『事業\r\n    廢棄物妥善處理紀錄文件』予甲方存查」等情，有該廢棄物\r\n    處理合約書在卷可參（本院卷一第69至70頁反面），可知該\r\n    等上網申報條款不但為璞石公司清除合約書中早已預先寫明\r\n    之制式化條款，更屬指定公告事業清理廢棄物時之必備條款\r\n    ，絕無無端刪除之可能，惟被告簡源助就本案刪除上網申報\r\n    條款之原因，以證人身分證稱：（法官問：提示偵一卷三第\r\n    62 至74 頁璞石公司與冠好公司磋商本件合約電子郵件內容\r\n    ，及磋商過程修改之合約書，針對第67頁該份合約第9 條第\r\n    3 項，這是璞石公司提供的定型化契約並沒有修改過，依照\r\n    往例這條是約定事業單位要上網申報，要備妥三聯。針對第\r\n    70 頁 ，在你們磋商過後，第9 條第3 項把上網申報的條款\r\n    刪掉了。如果你們都沒有提到上網申報或廢清書的問題，為\r\n    何上網申報條款莫名其妙被刪掉？）這我不知道，這是他們\r\n    提供的。（問：如果不是你們要求要刪掉本來約定好的，高\r\n    冠公司的合約有這條上網申報條款，為何特別對你們冠好公\r\n    司那麼奇怪？）這個我不會知道（本院卷二第213 頁）云云\r\n    ，均稱不知道、不知情，而無法提出任何合理說明，由此益\r\n    證該上網申報條款，確係雙方就非法清運廢甲苯溶劑一節謀\r\n    議已定後，始合意刪除無訛。\r\n  冠好公司要求璞石公司請款時不得使用清運廢棄物之名義，\r\n    其隱匿手法與上開委託大鉦公司時如出一轍：\r\n  Ａ璞石公司因清運廢甲苯溶劑，開立予冠好公司之發票名義均\r\n    記載為「勞務清潔費」、而冠好公司在其內部之費用申請單\r\n    （由總務課職員何靜慧製作，據以向財會部門申請出帳），\r\n    就該項支出亦均記載為「清潔費」一情，有璞石公司發票（\r\n    警卷第383 、411 、425 、439 、453 、467 、481 、493\r\n    、507 、587 、601 、611 、621 、631 頁）、冠好公司費\r\n    用申請單（警卷第375 、385 、407 、423 、437 、451 、\r\n    465 、479 、493 、507 頁）等件在卷可稽。關於該請款名\r\n    義，據被告梁泉欽以證人身分證稱：我們第一個月要請款時\r\n    ，（璞石）公司的會計黃靜瀅說「冠好出帳的小姐不讓我們\r\n    請款，她說我們不能寫廢棄物」，我問「妳怎麼講」，她說\r\n    「我們公司給人家載垃圾都嘛寫廢棄物，對方說他們（冠好\r\n    ）公司就是不能寫廢棄物，就是要寫勞務費」，我就問黃靜\r\n    瀅若是寫勞務費，會計師那邊可以核銷嗎？她說有問過會計\r\n    師說可以。所以我們才會配合冠好公司寫勞務費用，不然怕\r\n    請不到錢（本院卷三第233 頁）。我不知道黃靜瀅是跟冠好\r\n    公司的總務還是財務部門聯絡，就是跟冠好公司負責出帳的\r\n    人聯絡，對方說不能開立廢棄物的發票，我們公司小姐跟她\r\n    說，我們公司去載人家（廢棄物）發票都是開廢棄物，這從\r\n    我們公司發票可以證明，只有冠好公司一間是開勞務費，只\r\n    要有清除合約，我跟其他公司都是開立廢棄物的發票（本院\r\n    卷三第234 頁）等語，可知璞石公司請款時向來以「廢棄物\r\n    」為發票名義，但於本案中向冠好公司請款時，卻遭承辦人\r\n    員特別要求不得使用廢棄物之名義，甚至以拒絕付款相挾。\r\n  Ｂ本院乃就上情詢問冠好公司製作費用申請單之人何靜慧，其\r\n    證稱：這是財會指示梁泉欽要開的項目（本院卷二第174 頁\r\n    ）、（法官問：提示偵一卷一第221 頁，璞石公司向冠好公\r\n    司請款，冠好公司所製作之費用申請單，璞石公司的費用一\r\n    樣是跟冠好公司報「勞務清潔費」，冠好公司的品項是把它\r\n    列在「清潔費」，為何不是列廢棄物清理費用？）這個情況\r\n    和大鉦公司是一樣的，因為發票要開什麼明細，我不是專業\r\n    ，我也不懂，所以發票是直接由財務課開，最終作帳是他們\r\n    。（問：所以跟妳沒關係就對了？）不是跟我沒關係，我就\r\n    送上去，他們如果覺得不妥，他們財務課要自己跟廠商更正\r\n    或修正（本院卷二第172 頁反面至第173 頁）等語，可知冠\r\n    好公司之總務課人員何靜慧表示該發票名義是公司財會部門\r\n    之要求。惟據證人即冠好公司財會部門經理蔡佩樺證稱：「\r\n    （檢察官問：為何冠好公司費用申請單的請款說明寫「勞務\r\n    清潔費」，這是誰決定的？）這是璞石公司開過來的。我們\r\n    是依璞石公司的發票內容寫的。」、「（問：委託其他家的\r\n    公司處理廢棄物是列什麼費用？）生活廢棄物、空污的部分\r\n    我們是列在環保費用。但生活廢棄物我們有時也會列在其他\r\n    費用，那只是因為我們在會計科目上有時人員會做錯，有時\r\n    會做環保，有時會做在其他項目，公司不會影響到損益」、\r\n    「（問：為何璞石公司的沒有列在環保費用裡面？）空污費\r\n    的部分是列在環保費，其他的清理廢棄物有時會做在環保費\r\n    用，有時會做在其他費用，沒有特別規定一定要做在什麼科\r\n    目」（偵一卷二第25頁反面至26頁反面）等語，其表示發票\r\n    名義係由請款廠商自己決定，財會部門對此並無特別要求。\r\n    由此可見，冠好公司對於廠商之請款名義，事實上並無特別\r\n    作限制或要求之必要，但在本案中，卻有「某人」於璞石公\r\n    司請款時，特別要求不得開立「廢棄物」名義，核與上開大\r\n    鉦公司請款時亦遭要求不得開立發票，請款單僅填載「樹脂\r\n    」、「管路維修費」用以隱匿廢棄物等情相符，而倘依被告\r\n    楊文章、簡源助所辯，冠好公司在本案是找合法廠商要求合\r\n    法清運廢甲苯溶劑，則又何必在璞石公司請款時，特別要求\r\n    應予隱匿？足見渠等所辯不實，更可見非法處理廢甲苯溶劑\r\n    在冠好公司已行之有年，冠好公司人員因此始特別針對廢甲\r\n    苯溶劑，以一貫相同手法，要求廠商不得彰顯廢棄物名義，\r\n    藉以隱匿該廢棄物之產出及流向。\r\n  被告簡源助經冠好公司新任總務課長江勝弘質疑廢甲苯溶劑\r\n    之清運流程不合規定，但仍堅持違法行事：\r\n  Ａ江勝弘自104 年11月起接任冠好公司新任總務課課長，負責\r\n    公司環保業務，受上級主管被告簡源助管理督導一情，據證\r\n    人江勝弘證稱：我於104 年11月到職，擔任總務課課長，負\r\n    責環保安全業務，聽簡源助經理指示工作（偵一卷一第157\r\n    頁反面）、冠好公司的環保業務是總務課負責，並由上級主\r\n    管簡源助經理督導（本院卷二第148 頁及反面）、（檢察官\r\n    問：你的學經歷為何？）大專，環境工程學系，是屬於本科\r\n    系（本院卷二第147 頁）、（檢察官問：你知道公司有填廢\r\n    棄物清理計畫書這件事嗎？）對。（問：每家公司只要有廢\r\n    棄物產生，都要先跟環保局申報廢棄物清理計畫書，再按廢\r\n    棄物清理計畫書內容找廠商來清運，這些你都知道嗎？）知\r\n    道（本院卷二第147 頁反面）等語，可知江勝弘到任後負責\r\n    冠好公司之環保業務且具相關專業背景，對於廢棄物清運及\r\n    相關流程規定均有一定瞭解。\r\n  Ｂ江勝弘到任後知悉冠好公司之廢甲苯溶劑未登載於廢棄物清\r\n    理計畫書且未申報流向，並一度向被告簡源助質疑清運流程\r\n    等情，據證人江勝弘於偵查中證稱：我知道廢棄物要申請，\r\n    我知道冠好公司有廢樹脂這項產出，沒有在清理計畫書上我\r\n    也知道，也知道廢樹脂沒有申請，我有問過簡源助為什麼（\r\n    沒有）記載產出也沒有申請，他說以前就是這樣，沒有回應\r\n    我什麼。我是（104 年）10月底、11月進冠好公司接手這業\r\n    務，剛開始因為熟悉環境，簡源助很多東西都沒有讓我簽，\r\n    他事後才讓我瞭解的。約104 年12月時，我對工作比較進入\r\n    狀況了，那時璞石公司來載廢樹脂，我有跟簡源助說這個東\r\n    西這樣載就可以了嗎？還是需要什麼程序嗎？他說都跟璞石\r\n    公司講好了。我那時向簡源助質疑說廢樹脂可以直接這樣出\r\n    去嗎？因為這東西的流向去哪裡我不知道，璞石公司會載去\r\n    哪裡我有疑慮（偵一卷二第113 頁反面）、簽約前我沒有看\r\n    過這個合約，也沒有參與討論，是璞石公司實際來載運之後\r\n    我才質疑簡源助的作法，我問「讓璞石公司直接載走可以嗎\r\n    ？是否需要什麼程序？」簡源助就回說以前就是類似這樣處\r\n    理了，因為簡源助說以前就這樣了，我就不方便再多想（偵\r\n    一卷二第114 頁）等語，而冠好公司的作法本就違反正常清\r\n    除、處理流程，有如前述，江勝弘質疑之處正為冠好公司違\r\n    法之處，可見其當時雖為新進員工，仍可輕易看出冠好公司\r\n    處理方式明顯違法，進而向上級主管提出警示質疑，然被告\r\n    簡源助卻僅以「這是公司歷來作法」一情搪塞帶過，未見實\r\n    際釋疑。衡以被告簡源助倘如其所辯不具環保專業、什麼都\r\n    不懂，只知道要合法處理云云，則新任總務課長既然懂得如\r\n    何處理，又主動提出警示質疑，衡情豈有不徵詢其意見，釐\r\n    清何處違規、如何方得合法處理之理？被告簡源助捨此不為\r\n    ，復於遭質疑違法時，仍堅持以違法方式清理廢甲苯溶劑，\r\n    由此足見簡源助並非不懂得「該怎麼處理」，而是早已經決\r\n    定「要這麼處理」，是本案廢甲苯溶劑交由璞石公司非法清\r\n    運一節，係在被告簡源助明知且有意下所為，更可認定。\r\n  Ｃ至於證人江勝弘就上開向被告簡源助警示質疑一節，嗣於本\r\n    院審理時，雖翻異前詞，改證稱：（辯護人問：你在任職期\r\n    間有無曾經問過簡源助，太空包裡面裝的廢膠為什麼沒有申\r\n    報這件事情？）因為事情發生之後，我們被叫去偵訊，因為\r\n    我人比較憨厚，也沒有遇過這種事情，所以我那時候會慌亂\r\n    ，檢察官後來問我話，我會害怕，我以前沒遇過這種事，所\r\n    以我就順著他們的話，就是我有跟他們講說「有詢問過」。\r\n    （問：所以實際上是沒有嗎？）我也不太確定，應該是沒有\r\n    。（問：你在任職期間是否曾經跟簡源助提過公司廢棄物有\r\n    流向不明這些問題嗎？）這個題目跟上個題目有點相同，我\r\n    那時候也是很緊張，所以他們問我，因為我也怕，我是受僱\r\n    於人，上面叫我做什麼，我就做什麼，後來發生這種事情，\r\n    我也是有點害怕，我就會有點想要把責任推給上面主管（本\r\n    院卷二第144 頁）、（檢察官問：你偵訊時有提到，你有問\r\n    過簡源助說為什麼我們廢樹脂沒有申請，簡源助確實有跟你\r\n    講以前就沒有申請，沒錯嘛？）沒有，因為那時候我真的是\r\n    比較緊張，就是發生事情之後，我們才了解這個東西，因為\r\n    那時我是比較害怕（本院卷二第149 頁反面）云云，否認曾\r\n    經對被告簡源助提出質疑，表示因為想推卸責任給主管，方\r\n    為前開證述。惟查，衡以證人江勝弘就冠好公司之廢棄物清\r\n    理計畫書登載及申報情形，於偵查中已證稱知情並因此向被\r\n    告簡源助提出疑問，有如前述，但於本院審理時，同樣一反\r\n    前詞，改證稱：（辯護人問：你是因為這件事情接受偵查之\r\n    後，你才開始去瞭解冠好公司生產過程中所餘這些廢膠殘渣\r\n    必須要申報，是否如此？）對（本院卷二第146 頁）、（法\r\n    官問：你知道冠好公司就廢甲苯溶劑沒有記載在廢棄物清理\r\n    計畫書上嗎？）我後來才知道。（問：也沒有上網申報，你\r\n    也是後來才知道嗎？）對，我也不知道那個東西要不要申報\r\n    。（問：你剛才回答律師時說，是在檢察官偵查時你才知道\r\n    要上網申報？）對，一開始我不知道那個東西要不要申報，\r\n    或要不要記載在廢清書（本院卷二第158 頁反面）云云，表\r\n    示事前全無所悉，等到本案爆發後，接受檢察官調查時才知\r\n    道。但事實上，觀諸璞石公司於105 年7 、8 月之漲價事件\r\n    （詳下述），在當時雙方磋商漲價之報價單中，已就冠好公\r\n    司廢棄物有無申報之情形為區分，足證江勝弘就冠好公司廢\r\n    棄物有無填載於廢棄物清理計畫書、因此能否向焚化廠申請\r\n    進廠及有無上網申報等情，均早有明知，絕非本案爆發之後\r\n    才知道。本院以此情質疑證人江勝弘上開翻異之詞時，但見\r\n    其證稱：（法官問：提示偵一卷二第62頁報價單，關於廢塑\r\n    膠你有去跟璞石公司說你要區分有申報的價錢，從這張報價\r\n    單可以看出廢樹脂一樣是維持每噸1 萬元，廢塑膠從本來的\r\n    每噸4400元，經你要求要合法申報，要改合法申報的價錢，\r\n    璞石公司才改成4800元，此部分你在106 年1 月17日檢察官\r\n    偵查中也都有說明這個更改的緣由，就表示在這個報價單的\r\n    時候，你就已經知道應該要上網申報這件事，你也知道廢塑\r\n    膠公司有申報，所以你才要求申報的價錢，但是對於廢樹脂\r\n    你卻沒有同樣的要求要申報，也就是表示那時候你就知道沒\r\n    有申報了，顯示你剛才作證是在說謊，有何意見？）沒有，\r\n    我認為我沒有說謊。（問：那為何跟客觀事證不符合？）因\r\n    為我一直在回想，我沒有說謊（本院卷二第159 頁）云云，\r\n    對其改稱之詞為何與客觀事證不符，只能強言辯稱沒有說謊\r\n    ，卻全然無法提出合理解釋，足見證人江勝弘於本院翻異之\r\n    證詞，全屬迴護之語，自無可採。再證人江勝弘於本院戳破\r\n    其謊言後，對於究竟有無向被告簡源助質疑清運流程一節，\r\n    已回復原本偵查中證述內容，證稱：（法官問：為何你在偵\r\n    查中跟檢察官說你覺得很奇怪？）我覺得我有點忘記了。（\r\n    問：所以你偵查中是故意在陷害你的上司嗎？）沒有。（問\r\n    ：所以你偵查中是在作偽證嗎？）沒有。（問：你今天證述\r\n    與偵查中證述講的是相反的，總有一個是在說謊，請你自己\r\n    再判斷看看？）（思考狀）因為我有點忘記到底那時候有沒\r\n    有跟他講。（問：偵查中你記得比較清楚，還是審判中今天\r\n    記得比較清楚？）應該是偵查中記得比較清楚。（問：偵查\r\n    中你有沒有誣陷你的上司？）沒有，我沒有誣陷他。（本院\r\n    卷二第159 至160 頁）、（法官問：你如果說沒有栽贓簡源\r\n    助，又說你偵查中記憶比較明確，偵查中你的說法就是你有\r\n    向簡源助質疑過，那你為何現在又說你忘記有沒有質疑過？\r\n    ）其實我不是說謊，如果照這樣的話，因為我是記得有跟他\r\n    質疑過，可是我又怕我當時緊張亂說有害到他（本院卷二第\r\n    164 頁）等語，表示其於偵查中未誣陷被告簡源助且當時記\r\n    憶較為明確，衡以證人江勝弘始終均不具被告身分，並無誣\r\n    攀他人之動機及必要，於偵查中之證述復無來自被告簡源助\r\n    同庭在場之壓力，於本院審理時之證述則有上述虛偽不實之\r\n    情形，自應以其偵查中證述為可採，其上開翻異之證述，不\r\n    能採為有利被告簡源助之認定。\r\n  璞石公司於本案清運期間，曾因焚化廠漲價而再次要求冠好\r\n    公司申請焚化廠進廠許可，但被告簡源助不為所動，要求繼\r\n    續違法清運：\r\n  Ａ璞石公司於本案清運期間，為因應焚化廠調漲處理費用，乃\r\n    於105 年7 、8 月間向冠好公司提出漲價之報價並再次要求\r\n    申請焚化廠之進廠許可，但被告簡源助仍堅不申請等情，據\r\n    被告梁泉欽以證人身分證稱：105 年8 月漲價那次，我有跟\r\n    簡源助說調整原因，也有寄漲價公文給他，說可以申請進岡\r\n    山焚化廠及寄相關文件給他，可以申請廢樹脂D-0202進場，\r\n    簡源助說先來載廢樹脂，但不要申請，說因為岡山焚化廠只\r\n    能一家清除廠商申請一家事業單位，他們的生活垃圾已經給\r\n    其他南投廠商申請，所以不要申請（廢樹脂）了，我說還是\r\n    可以請他們申請廢樹脂，因為我申請比較方便，也有實際申\r\n    請進場的例子，但簡源助說就單純作廢樹脂就好，不要申請\r\n    ，然後我的報價就是廢樹脂1 萬元，廢塑膠是4400元，但我\r\n    跟江勝弘說這是打錯，忘了將漲價部分加上去，改成4800元\r\n    有申報（偵一卷三第51頁反面）、我當年重新申請岡山焚化\r\n    廠客戶時，有打電話問冠好有沒有變更（廢棄物清理計畫書\r\n    ）好了，能不能提供廢清書讓我申報上網去岡山焚化廠申請\r\n    額度（本院卷三第215 頁）、要漲價那次，我有再次跟簡經\r\n    理說要申報。我說「岡山又要開放了，你們要準備廢清書和\r\n    檢驗報告給我」，他說不用，他們岡山有申請了，這是簡經\r\n    理跟我講的，他跟我說只剩下廢樹脂。他們廢塑膠沒有給我\r\n    們做，就是到最後我才跟他說「你們軟的都給別人做，硬的\r\n    都丟給我」（本院卷三第231 至232 頁）、重提報價時，我\r\n    有要求說進岡山焚化廠一定要檢附廢清書及TCLP，不然我不\r\n    要送件，所以岡山焚化廠的事就不了了之（本院卷三第237\r\n    頁）等語綦詳，並有璞石公司於105 年7 月28日向冠好公司\r\n    要求漲價之電子郵件暨所附臺灣糖業股份有限公司工安環保\r\n    處105 年7 月6 日函文（下稱臺糖工安環保處函文）及璞石\r\n    公司105 年7 月28日漲價報價單（下稱漲價報價單）、以及\r\n    冠好公司回覆同意漲價之回傳報價單（下稱回傳報價單）等\r\n    件（偵一卷二第59至62頁）在卷可稽，而冠好公司就廢甲苯\r\n    溶劑從未申請焚化廠進廠許可，也無上網申報等情，已如前\r\n    述，可知被告梁泉欽上開證述與事證相符，信而可採，足見\r\n    被告簡源助雖經璞石公司再次要求申請焚化廠進廠許可，仍\r\n    一再推託，堅持以隱匿方式非法清運廢甲苯溶劑進入焚化廠\r\n    。\r\n  Ｂ又觀察上開璞石公司之漲價報價單及冠好公司之回傳報價單\r\n    所載內容：璞石公司漲價之報價原為「廢樹脂10000 元/ 噸\r\n    、廢塑膠4400元/ 噸」，經雙方協議後，廢樹脂部分仍維持\r\n    原漲價內容，但廢塑膠部分則加註「申報」之條件，並修改\r\n    報價為4800元/ 噸，冠好公司回覆以「我司同意廢樹脂費用\r\n    為10000 元/ 噸（未稅），冠好公司江勝弘8/3 」，同意廢\r\n    甲苯溶劑之報價等情，有上開漲價報價單及回傳報價單可稽\r\n    （偵一卷二第61、62頁），再據被告簡源助自承確有看過上\r\n    開報價單（本院卷二第210 頁反面），上開報價單之客戶名\r\n    稱欄亦載明「冠好科技股份有限公司簡先生」等情，據此更\r\n    足以證明被告簡源助明知冠好公司之上開廢棄物有「申報與\r\n    否」之別，其中冠好公司同意就廢甲苯溶劑部分漲價時，仍\r\n    要求以「無申報」方式非法清運。本院以上情質疑被告簡源\r\n    助早已明知其情時，但見其以證人身分證稱：（法官問：你\r\n    知道冠好公司的廢清書上沒有記載廢甲苯溶劑的產出嗎？）\r\n    我不知道。（問：你知道沒有申報嗎？）我不知道。（問：\r\n    提示偵一卷二第62頁報價單2 張，這是105 年8 月璞石公司\r\n    說要漲價的報價單，那時候說要漲價東西有廢樹脂及廢塑膠\r\n    ，後來江勝弘說廢塑膠部分要做合法申報，不要像廢樹脂一\r\n    樣是做不合法進廠，所以要求梁泉欽去做一個要申報進焚化\r\n    爐的報價過來，這張報價單你有看過嗎？）報價單有看過。\r\n    （問：為何報價單上廢塑膠部分有申報，廢樹脂的部分卻沒\r\n    有，會有這種差異？）這個我不知道。（問：這麼明顯兩個\r\n    就是不同處理方式，你還不知道？）對（本院卷二第210 頁\r\n    反面）云云，可見被告簡源助對上開客觀事證無法提出任何\r\n    解釋，只能強辯不知，自屬空言卸責之詞，毫無可採。\r\n  Ｃ從上開報價單依不同廢棄物分別記載「有無申報」一情，已\r\n    能證明被告簡源助主觀上明知廢甲苯溶劑並無申報，仍要求\r\n    非法清運，有如前述。至於申報與否是否會影響璞石公司報\r\n    價之價格一節，本無再予探究之必要，但為求完整理解報價\r\n    單上開記載之原因，本院略作附帶說明如下：就「有無申報\r\n    」是否會影響價格一節，據被告梁泉欽以證人身分證稱：（\r\n    法官問：若是有申報的是否價格會提高？）沒有（本院卷三\r\n    第230 頁）、（廢塑膠一開始報4400元）那是（璞石公司）\r\n    小姐不曉得焚化廠變動價差的問題，所以是小姐先提送（報\r\n    價單給冠好公司），我再補一通電話給簡經理，我說這樣不\r\n    行，他說好，說要跟公司說這是要申報的要4800元。緣由是\r\n    我就是要漲價到4800元，簡源助說要漲到4800元總是要理由\r\n    啊，他說「好，不然就寫申報，因為是你要申報的」，我跟\r\n    他說「那你們自己寫就好了，寫完後再傳過來給我」，這部\r\n    分是我和簡經理討論的（本院卷三第230 頁）等語，其表示\r\n    因為當初璞石公司人員誤載漲價之價格，經與被告簡源助協\r\n    商後，決定由冠好公司自行就有上網申報之廢塑膠項目，再\r\n    加上「申報」之條件，作為對冠好公司說明要更為價格調漲\r\n    之理由。換言之，雙方均知道所謂以「申報」條件來加價，\r\n    不過是作為一種對冠好公司的說帖而已，實際上申報與否不\r\n    會影響價格。而衡以廢棄物進入一般焚化廠，依法必然要申\r\n    請進廠及上網申報，理論上並無所謂「不申報」此一選項存\r\n    在，則對焚化廠而言，自無所謂「不申報進廠」的價格，且\r\n    申請進廠僅屬焚化廠之事前管控程序，無涉後續實際進廠時\r\n    以重量計算之處理費用，可知「申報」與否確與廢棄物之清\r\n    除、處理價格完全無關，被告梁泉欽上開所證與事理相符，\r\n    足信真實。至於證人江勝弘證就上開報價差異，雖證稱：（\r\n    檢察官問：提示璞石公司105 年7 月28日報價單，何部分文\r\n    字係你記載？有無向何人報告？）手寫的部分「我司同意廢\r\n    樹脂費用為10000 元/ 噸（未稅）、冠好公司江勝弘、8 月\r\n    3 日」都是我寫的，我寫之前有跟簡經理報告過。璞石公司\r\n    先傳真到我這邊，我再拿給簡經理看，簡經理跟他議價，最\r\n    後議價結果是簡經理同意1 萬元這價格，才叫我回傳璞石公\r\n    司。（問：報價單上「4800（申報）」文字之用意為何？）\r\n    這是我們（冠好公司）小姐寫的，那時候璞石公司報的價錢\r\n    是4400元，沒有申報，但我跟璞石公司說這項廢棄物是我們\r\n    廢清書上面有寫的，所以要報有申報的價錢給我，所以才變\r\n    成4800元，本來報的4400沒有申報，是璞石公司跟我說的，\r\n    然後我跟璞石公司說這是要有三聯單的，我要合法申報，因\r\n    為我們的廢清書有寫這項廢棄物，你不可以報沒有申報的價\r\n    錢給我，所以後來才改成4800元（偵一卷二第115 頁）等語\r\n    ，表示因為冠好公司的廢塑膠廢棄物已有上網申報，因此要\r\n    求做合法清運乃改成4800元之價格。核其所述似謂申報與否\r\n    會有價格差異，惟此種說法不符事理有如前述，但倘若與上\r\n    開被告梁泉欽之證詞互核以參，可知證人江勝弘所述其實正\r\n    是上開漲價時與被告梁泉欽約定好的「表面說詞」，亦即雙\r\n    方均明知冠好公司之廢塑膠有上網申報，但廢甲苯溶劑則無\r\n    ，因此方以「申報」為由作為對冠好公司更為調漲價格之說\r\n    帖，更徵被告梁泉欽上開所證可信，據此可知「有無申報」\r\n    其實不會影響廢棄物清運之報價，在本案中係因雙方均明知\r\n    冠好公司就廢棄物有合法清運與非法清運之別，又因被告梁\r\n    泉欽抱怨誤載漲價之數額，才在上開前提下，假借作為調漲\r\n    價格之理由，附此敘明。\r\n  4.被告楊文章、簡源助均明知廢甲苯溶劑為有害事業廢棄物不\r\n    得進入一般焚化廠，卻要求違反璞石公司之清除許可文件內\r\n    容加以非法清運：\r\n  被告楊文章自前案遭查獲後，已明知廢甲苯溶劑為有害事業\r\n    廢棄物，嗣仍委託大鉦公司非法處理，再於本案中與被告簡\r\n    源助一同出面議約，要求璞石公司將廢甲苯溶劑非法清運至\r\n    一般焚化廠，嗣於清運期間，被告簡源助除遭新任總務課長\r\n    江勝弘質疑違法，更經璞石公司再次要求申報進廠，卻均不\r\n    為所動，堅持非法行事等各情，均經本院敘明如上。\r\n  再參以被告楊文章供稱：（檢察官問：你有問員工璞石有無\r\n    處理有害事業廢棄物的許可？）有，員工告訴我璞石會再委\r\n    託其他有能力處理有害事業廢棄物的廠商處理（偵一卷一第\r\n    49頁反面）、我公司承辦人員一定有跟璞石的人講說膠含有\r\n    甲苯，我們不可能拿未含甲苯的膠給璞石，騙他們說這是無\r\n    害、一般的事業廢棄物（偵一卷一第50頁）、（檢察官問：\r\n    是你本人或其他員工跟梁泉欽講該項廢棄物含有甲苯？）我\r\n    本人沒有講，但我的員工應該有跟璞石公司的人講，一定有\r\n    講，甚至有拿東西帶他去看我們要委託的殘渣，他也有帶樣\r\n    品回去（偵一卷二第69頁）、（檢察官問：你有認知到本件\r\n    經過蒸餾後的殘渣是有害事業廢棄物？）是。（問：你的認\r\n    知是璞石公司會將它處理處理成無害的再進廠？）是。就處\r\n    理成一般的廢棄物。他跟我說會處理成甲苯的含量低，燃點\r\n    低於標準，就可以以一般事業廢棄物進焚化爐（偵一卷二第\r\n    70頁）、我跟梁泉欽強調說，你要來載我們這個廢樹脂，我\r\n    們廢樹脂裡面含甲苯，雖然我們有處理，但是含有甲苯，會\r\n    有危險，所以他要注意（本院卷二第238 頁）等語，其更以\r\n    證人身分證稱：（與梁泉欽議約時）我有跟他說，因為我們\r\n    這種樹脂裡有添加甲苯，洗機器的東西我們有用義大利買的\r\n    蒸餾機蒸餾過，但是蒸餾過仍然還是會有一些甲苯成分在，\r\n    所以我要他注意，梁泉欽說沒有問題（本院卷二第176 頁）\r\n    、我跟梁泉欽說這有再蒸餾過，但加減還是會有甲苯，會有\r\n    危險，所以你在處理這些時要很注意（本院卷二第176 頁反\r\n    面）、（檢察官問：你是否知道冠好公司的廢樹脂、廢液含\r\n    有甲苯，要先經過處理才行，不能直接送焚化爐？）我知道\r\n    （本院卷二第183 頁）等語，可知被告楊文章自承明知廢甲\r\n    苯溶劑仍含甲苯具有危險性，未經處理不得進入一般焚化廠\r\n    ，更稱冠好公司人員亦知其情，必定有向璞石公司人員說明\r\n    ，其於議約當日也親自向梁泉欽明確告知。\r\n  復據被告簡源助供稱：到辦公室（議約）時楊文章有跟梁泉\r\n    欽講話，說廢膠含有甲苯，當時我在場等語（偵一卷二第18\r\n    頁），併參以其頂頭上司即被告楊文章也以上開情詞證稱當\r\n    場有明確告知該廢棄物含甲苯具有危險性等情，足認當時在\r\n    場之被告簡源助，自亦明知廢甲苯溶劑含有甲苯而具危險性\r\n    。再觀諸被告簡源助就廢甲苯溶劑如何清除、處理之辯解：\r\n    其先辯稱：梁泉欽跟我說會送到合格處理廠處理，且未告\r\n    知會送往焚化爐處理（警卷第22頁）、105 年12月5 日（案\r\n    發）之後，梁泉欽來冠好公司，楊文章質疑梁泉欽如何確定\r\n    是我們的東西，然後問梁泉欽為何把我公司東西拿去焚化爐\r\n    （偵一卷一第73頁）、璞石沒有說會進焚化爐，只告訴我們\r\n    會請其他廠商處理（偵一卷一第74頁反面）、梁泉欽說不進\r\n    焚化廠，說會進處理廠，我忘記他說要進什麼處理廠。當時\r\n    廢膠確實有說沒有進焚化廠（偵一卷二第17頁至反面）云云\r\n    ，表示會送往合格處理廠處理，但不會進入焚化廠，楊文章\r\n    於案發後還質疑梁泉欽為何送進焚化廠。嗣又改稱：梁泉\r\n    欽看完樣品跟老闆談完後才提報價，我問他為何廢樹脂報價\r\n    比其他貴這麼多，他說這東西要再處理過，不能直接進焚化\r\n    爐（偵一卷二第18頁）、璞石（梁泉欽）說要先處理過，才\r\n    會進焚化廠，沒有說哪個單位先處理，確定有說要處理，用\r\n    什麼程序處理那個名詞我不記得，用何方式處理我不記得（\r\n    偵一卷二第20頁）云云，表示先經過處理後，才會送往焚化\r\n    廠。待偵查檢察官質疑其說詞前後不一時，又改稱：（檢\r\n    察官問：你於106 年1 月11日前陳述「梁泉欽沒有說會送焚\r\n    化爐」、「璞石只說會請其他廠商處理」、「楊文章於焚化\r\n    爐爆炸後還質問梁泉欽為何丟進焚化爐」，於106 年1 月11\r\n    日才改稱「璞石說處理過後再進焚化廠」，究竟實情為何？\r\n    ）我的認知是會先進處理廠，這是確定的，後面說會進焚化\r\n    廠，讓我想一想，我想不起來（偵一卷二第126 頁反面）、\r\n    我沒有辦法確定梁泉欽有無說過最終會不會進焚化爐（偵一\r\n    卷二第127 頁反面）、我只確定璞石說要先進處理廠，之後\r\n    是否要進焚化爐我無法確認。我印象中沒有跟我說處理廠的\r\n    名字，只說要進處理廠（偵一卷三第57頁）云云，表示確定\r\n    要進處理廠，但不確定是否會進焚化廠。待本院最後確認\r\n    其辯解為何時，又稱：（法官問：本件在簽約時，你到底知\r\n    不知道是否要進焚化爐？）處理完再進焚化爐。（問：簽約\r\n    的時候就知道了？）對（本院卷二第209 頁反面）云云，表\r\n    示簽約當時就約定先進處理廠，再進焚化廠。綜其歷次所辯\r\n    ，或稱送往處理廠且不進焚化廠、或稱先經過處理廠後才進\r\n    焚化廠、或稱一定會進處理廠，但不確定是否進焚化廠，最\r\n    後終於定調辯稱先經過處理廠後再進入焚化廠等各情，可知\r\n    其就是否進入焚化廠一節，辯解反覆不定，多所迴避，但就\r\n    所謂要經過處理廠處理一語，卻始終堅稱如一（惟此辯解並\r\n    不實在，詳下述），再核以被告簡源助明知廢甲苯溶劑含有\r\n    甲苯具危險性，於本案中又一再堅持以隱匿方式非法清運進\r\n    入南區焚化廠等諸情，均如前述，足認被告簡源助明知廢甲\r\n    苯溶劑屬有害性質之事業廢棄物，在未經處理除去甲苯之有\r\n    害物質前，不得進入一般焚化廠，而本案又無其所辯「先送\r\n    處理廠處理」之事實（詳下述），是其明知如按照法定檢驗\r\n    、申請流程，必然無法獲得焚化廠之進廠許可，因此才堅持\r\n    不申報以隱匿該廢棄物，並要求璞石公司非法清運進入南區\r\n    焚化廠。\r\n  綜上所述，被告楊文章、簡源助均明知廢甲苯溶劑為有害事\r\n    業廢棄物，未經除去甲苯有害物質前，不得進入一般焚化廠\r\n    ，渠2 人卻要求清除業者被告梁泉欽以不上網申報、不申請\r\n    進廠之方式，隱匿該廢棄物而非法送入焚化廠焚燬，欲以此\r\n    方式加以棄置等情，均足認定。又被告楊文章、簡源助既明\r\n    知該廢棄物不得進入一般焚化廠卻仍要求璞石公司非法為之\r\n    ，則渠2 人對於璞石公司未依廢棄物清除許可文件內容違法\r\n    清除廢棄物一情，自亦有所明知，同堪認定。被告楊文章、\r\n    簡源助與被告梁泉欽簽訂本案清除合約後，利用不知情之冠\r\n    好公司及璞石公司人員依約履行而遂行渠等犯行，自不因未\r\n    親手清運廢甲苯溶劑而能免責，辯護人以被告簡源助未參與\r\n    嗣後之清運，主張其無棄置或未經許可清理廢棄物之行為云\r\n    云，尚無可採，不足為其有利之認定。\r\n  至於被告楊文章雖辯稱：102 年曾經發生過一次這種事件，\r\n    公司也特別去購買2 台甲苯回收機來處理，經過蒸餾的廢液\r\n    ，甲苯含量很少，應該不具有有害廢棄物的性質（聲羈卷第\r\n    9 頁）、我認為經過蒸餾的廢液不具有有害廢棄物的性質，\r\n    依照一般廢棄物的方法處理即可。（法官問：你現在的回答\r\n    ，與你之前偵查中的陳述：知道殘膠是有害廢棄物，由員工\r\n    表示璞石會在委託其他有能力處理的廠商處理並不一致，有\r\n    何意見？）我認為蒸餾後的廢液性質是比較輕微，可以簡單\r\n    處理，不要棄置就可以，璞石公司也說他們會處理後再進焚\r\n    化爐（聲羈卷第10頁）、委託璞石公司清運時，我不知道這\r\n    是有害事業廢棄物，是後來在搜索當天才知道的。（檢察官\r\n    問：前案委託處理時，是否就知道是有害事業廢棄物？）是\r\n    ，但這件我以為是一般事業廢棄物。（問：提示楊文章106\r\n    年1 月7 日訊問筆錄第3 至5 頁，你在委託璞石公司處理時\r\n    ，是否就知道這是有害事業廢棄物？）知道（偵一卷三第34\r\n    頁）云云，其翻稱不知是有害事業廢棄物，但經法官及檢察\r\n    官質疑說詞前後不一，又改稱知道要經過處理，但仍辯稱簡\r\n    單處理即可，或再度坦承已知為有害事業廢棄物，足見被告\r\n    楊文章任意為辯，所辯均屬空言，毫無所據，其翻異之辯詞\r\n    自無可採。\r\n  至於被告簡源助雖辯稱：廢膠（由甲苯回收機）處理前含有\r\n    甲苯，處理後我不知道（偵一卷二第16頁反面）、楊文章有\r\n    說廢膠是甲苯回收機處理後的，可能還會剩一點點量的甲苯\r\n    （偵一卷二第18頁反面）、簽約之前楊文章跟梁泉欽講完後\r\n    我才知道裡面含微量甲苯，我自己沒有接觸這個業務，沒有\r\n    深究，也沒有放在心上（偵一卷二第20頁反面至21頁）云云\r\n    ，其忽稱不知廢甲苯溶劑有無甲苯，忽稱知道含有微量甲苯\r\n    ，前後所述不一，已難遽信。又被告簡源助既自承知悉該項\r\n    廢棄物產出前使用甲苯為原料，有其上開辯詞可憑。再據被\r\n    告梁泉欽以證人身分證稱：第一次在冠好公司看樣時有聞到\r\n    強力膠的味道（偵一卷二第156 頁、偵一卷三第52頁反面）\r\n    等語，可知該項廢棄物產出後，仍帶有明顯化學原物料之氣\r\n    味，被告簡源助亦自承：我們公司沒有對甲苯廢膠做過檢測\r\n    報告（偵一卷二第127 頁反面）等語，可知甲苯回收機所產\r\n    出之廢甲苯溶劑仍帶有明顯化學原物料之氣味，復未經檢測\r\n    認定不含甲苯，則依此產出結果為客觀判斷，被告簡源助自\r\n    有認知該廢棄物仍然含有甲苯，亦能明知應以處理有害物質\r\n    甲苯之標準來處理該項廢棄物，其上開所辯不知有無甲苯或\r\n    僅含微量甲苯云云，徒為一己卸責之推詞，並非本於任何客\r\n    觀合理依據，自不足採。\r\n  5.被告楊文章、簡源助為求減省成本不擇手段，妄圖以清理一\r\n    般事業廢棄物之低價來非法處理有害事業廢棄物，始一再隱\r\n    匿廢甲苯溶劑之產出及流向，用以掩飾渠等犯行：\r\n  冠好公司於前案被查獲後，曾於102 年10月間委託合法業者\r\n    家肯及日友公司清除、處理廢甲苯溶劑，其費用落在每公斤\r\n    19.5元（液/ 固態）及34.5元（稠狀），而前案尚在調查期\r\n    間，冠好公司旋即自102 年11月起，另委託大鉦公司非法處\r\n    理廢棄物，其費用大幅下降至每公斤5 至8 元之譜，均經本\r\n    院敘明如前，已徵冠好公司為求省錢，無視法規誡令之情。\r\n    嗣於104 年9 月、10月間，因大鉦公司要求漲價，冠好公司\r\n    乃由被告簡源助尋找更低報價之璞石公司一節，亦據被告簡\r\n    源助以證人身分證稱：大鉦公司的清除費用1 公斤大概10幾\r\n    元，後來換璞石公司，因為璞石公司的報價比較便宜（本院\r\n    卷二第194 頁）、大鉦公司後來漲價到15元，冠好公司後來\r\n    委託璞石公司的價格是9 元半（本院卷二第196 、197 頁）\r\n    等語可憑，可知非法之大鉦公司欲漲價為15元時，被告簡源\r\n    助竟能另以9.5 元之價格尋得璞石公司承作該廢棄物業務，\r\n    而璞石公司為領有合法乙級清除執照之業者，已如前述，則\r\n    合法業者之收費竟然比非法業者為低，該收費顯然有違常理\r\n    ，其受委託執行之內容，自有可疑。\r\n  再觀諸大鉦公司要求漲價時，與冠好公司之磋商過程一情，\r\n    據證人林秋宏證稱：漲價那時，我是跟簡源助接觸（他一卷\r\n    第174 頁反面）、以現在來講，交給合法業者處理1 公斤（\r\n    按筆錄誤載為1 噸）可能要3 、40元，當初漲價那時合法業\r\n    者差不多1 公斤20元左右（他一卷第174 頁反面）、（辯護\r\n    人問：剛才檢察官有提示你的偵訊筆錄，你偵訊時說當時要\r\n    漲價時，你有跟簡源助說，這個外面合法處理業者1 公斤要\r\n    20幾元，這部分是確實外面合法處理業者1 公斤要20幾元，\r\n    還是你只是為了？）沒有，這是真的。（辯護人問：那為什\r\n    麼你們大鉦公司只要10幾元？）當然要搶這個東西，一定要\r\n    跟外面的價格有區隔，才有辦法拿到我們要的原料，不可能\r\n    說人家外面20元，我們也20元，而我們也沒那個處理執照，\r\n    正常來講的話，我們也不會用20幾元跟人家收（本院卷三第\r\n    165 頁）等語，表示當時已經向被告簡源助分析合法與非法\r\n    業者的收費行情差異，衡以大鉦公司並非合法之廢棄物業者\r\n    ，其收費確實遠低於冠好公司前所委託之合法業者家肯及日\r\n    友公司之事實，均如前述，是誠如林秋宏上開所證，其為繼\r\n    續爭取冠好公司的生意，必然以此作為比較重點來報價，核\r\n    與常情相符，其所述自屬信而可採，可知林秋宏於漲價磋商\r\n    之時，確已告知合法業者與非法業者之費用差別，則被告簡\r\n    源助顯已明知委託合法業者清理廢甲苯溶劑之市場行情。至\r\n    於被告簡源助辯稱：我不知道大鉦公司是不是合法（本院卷\r\n    二第202 頁）云云，揆諸上開說明，顯不合理，不能憑採。\r\n    又被告簡源助嗣以每公斤9.5 元之價格委託璞石公司清理廢\r\n    甲苯溶劑，有如前述，相較於非法業者大鉦公司報價已達15\r\n    元之譜，自可明知9.5 元絕非清理該種廢棄物之正常市場行\r\n    情，再加以被告簡源助、楊文章果然進而要求璞石公司隱瞞\r\n    清運內容，非法送入一般焚化廠，均如前述，更可證明渠2\r\n    人確知僅以9.5 元清理一般事業廢棄物之低價，絕無可能用\r\n    來合法處理有害事業廢棄物，但為求減省成本不擇手段，始\r\n    一再要求隱匿廢甲苯溶劑之產出及流向，使用非法清運方式\r\n    來掩飾渠等犯行。\r\n  又被告楊文章均明知：前案遭查獲後另洽合法業者清理廢甲\r\n    苯溶劑之費用（每公斤19.5元及34.5元）、旋即委託非法業\r\n    者大鉦公司之費用（原本為5 至8 元，漲價時欲調漲為15元\r\n    ），以及嗣後再委託本案璞石公司之費用（9.5 元）等諸情\r\n    ，已如前述。其更自承：廢膠現在處理的廠商很少，所以一\r\n    直漲價（聲羈卷第10頁）等語，可見其就合法與非法業者之\r\n    收費差異、該廢棄物處理費用逐年上漲之市場行情等節均有\r\n    所知。復據被告梁泉欽以證人身分證稱：含甲苯的C-0301市\r\n    場行情，可能要（每公噸）4 、5 萬或10幾萬（按即為每公\r\n    斤4 、50元或百餘元），這是一定要的（本院卷三第233 頁\r\n    ）等語，更可知該項廢棄物之清除、處理費用確實年年上漲\r\n    。但被告楊文章卻昧於現實市場行情，辯稱：（警問：對有\r\n    害事業廢棄物的清除處理費用約每噸5 萬元有何意見？）覺\r\n    得太貴了（警卷第8 頁）、處理廢棄物1 公斤50元是不合理\r\n    的價格，太貴了，一般讓業者清運只有8 、10元（聲羈卷第\r\n    10頁）、（檢察官問：本來廠商報價15元，璞石報價9 元多\r\n    ，你不覺得很奇怪？有無去瞭解去向？）本來廠商是以8 元\r\n    承作，我認為他開15元是要坑我們（偵一卷一第50頁）云云\r\n    ，可見其以低價委託非法業者大鉦公司後，意猶未足，強言\r\n    辯稱價錢太貴云云，乃尋得更低價格之璞石公司要求非法處\r\n    理，更可證明其為求減省成本之經濟誘因，乃至無視法規誡\r\n    命不擇手段之犯罪動機。\r\n  6.璞石公司如何夾帶廢甲苯溶劑進入南區焚化廠棄置之方式：\r\n    本案廢甲苯溶劑既經雙方謀議非法送入焚化廠，惟廢棄物進\r\n    入一般焚化廠處理者，程序上均須事先申請進廠許可方得為\r\n    之等情，均如前述。則關於璞石公司究竟如何將廢甲苯溶劑\r\n    送入南區焚化廠一節，據被告梁泉欽以證人身分證稱：冠好\r\n    的廢樹脂是用高雄市垃圾的名義進焚化爐，看哪幾家（其他\r\n    事業單位）有餘量，就用其名義（偵一卷三第52頁）、因為\r\n    冠好的東西沒申報，我要當成高雄市一般生活垃圾進去，才\r\n    需要攪拌，就是2 台車的垃圾混合攪拌後之後就進焚化廠了\r\n    ，冠好的東西要拌是因為怕焚化廠會查說載生活垃圾為何載\r\n    到廢樹脂（偵一卷三第53頁反面）等語，並有璞石公司假借\r\n    他事業單位及他種廢棄物名義之一般事業廢棄物清運作業確\r\n    認單及南區焚化廠過磅單等件（警卷第59至75頁）在卷可憑\r\n    ，可知被告梁泉欽係以張冠李戴之手法，假借清運其他已獲\r\n    得進廠許可之事業單位及其產出廢棄物之名義，指示不知情\r\n    之璞石公司清運司機，將廢甲苯溶劑夾帶送入南區焚化廠加\r\n    以焚燬而棄置之。\r\n  7.被告楊文章、簡源助之辯解不可採信：\r\n    被告楊文章、簡源助及其等辯護人均以：議約當時已由被告\r\n    梁泉欽將廢甲苯溶劑採樣帶回，並告知會先送處理廠處理後\r\n    再進入焚化廠（下稱二次處理），所以報價比一般廢棄物高\r\n    ，以為璞石公司會合法處理等情為辯，並由被告楊文章辯稱\r\n    ：璞石公司他也有帶樣品回去（偵一卷二第69頁）、（檢察\r\n    官問：你的認知是璞石公司會將它處理處理成無害的再進廠\r\n    ？）是。就處理成一般的廢棄物。他跟我說會處理成甲苯的\r\n    含量低，燃點低於標準，就可以以一般事業廢棄物進焚化爐\r\n    （偵一卷二第70頁）、（法官問：依你的認知，本案的廢甲\r\n    苯溶劑即廢樹脂，給璞石公司處理後會不會進焚化爐？）處\r\n    理完之後會進焚化爐（本院卷二第185 頁）、若是一般無害\r\n    的膠，報價應該跟其他一樣只要3 元多，為何會報9 元多，\r\n    就是有差異（偵一卷一第50頁）、梁泉欽特別跟我說為何會\r\n    特別貴，不然依我做生意的角度，我怎麼可能會答應你，為\r\n    什麼其他的只要3 元，這種的就要12元，梁泉欽就是說要處\r\n    理了（本院卷二第238 頁）云云；以及被告簡源助辯稱：梁\r\n    泉欽有去看蒸餾後的殘膠，他有去取樣（偵一卷一第71頁反\r\n    面）、冠好公司委託璞石公司處理的廢棄物，璞石公司有採\r\n    樣（本院卷二第193 頁反面）、璞石公司說廢殘膠要給處理\r\n    廠處理，如何處理我不知道（偵一卷一第72頁反面）、璞石\r\n    說要先處理過，才會進焚化廠，沒有說哪個單位先處理，確\r\n    定有說要處理，用什麼程序處理那個名詞我不記得，用何方\r\n    式處理我不記得（偵一卷二第20頁）、廢棄物清除合約約定\r\n    廢棄物是焚化處理，梁泉欽說要先送處理廠，至於處理廠怎\r\n    麼處理我不知道（本院卷二第194 頁反面至195 頁）、若直\r\n    接進焚化廠，不會收這麼高的費用，因為合約書中的廢塑膠\r\n    混合物是進焚化廠，都只有每公斤4 元、3.7 元，梁泉欽當\r\n    時說因為廢樹脂要處理，所以價格才那麼高（偵一卷二17反\r\n    ）、璞石的報價單有包含處理費，就是指報價單說明二的記\r\n    載（按該記載為「廢棄物清理費中已含處理、清運、裝載等\r\n    相關費用」），我認為有包括到再處理加工廠的處理費，但\r\n    報價單上沒有再處理的加工廠記載。梁泉欽說（合約書）2\r\n    、3 （按指廢塑膠混合物）是直接進焚化廠，所以價錢較低\r\n    ，1 （按指廢樹脂即廢甲苯溶劑）要再處理過才能進焚化廠\r\n    ，所以費用比較高。我有印象梁泉欽說沒有辦法直接進焚化\r\n    廠（偵一卷二第20頁）、我帶梁泉欽去看廢膠，梁泉欽看過\r\n    後說這個東西要先處理，沒有說明要怎樣處理，我也沒問，\r\n    他有採樣回去，他說因為要處理，所以價格會比一般垃圾高\r\n    一點（本院卷二第189 頁至反面）、報價單第2 條記載「廢\r\n    棄物清理費中已含處理、清運、裝載等相關費用」，其中「\r\n    處理」就是璞石公司要把這些殘膠另外處理的費用（本院卷\r\n    二第206 頁反面至207 頁）、璞石公司說要另外處理才能進\r\n    焚化爐，所以他的報價就比較高（本院卷二第208 頁）云云\r\n    。惟查：\r\n  關於所謂璞石公司梁泉欽有採樣之辯解：\r\n  Ａ被告梁泉欽否認有何採樣之情，並以證人地位證稱：我不用\r\n    負責檢驗，基本上我們跟廠商要檢驗報告，我就會送給焚化\r\n    廠審查，如果焚化廠說不准，我再去檢驗也無效，焚化廠如\r\n    果要收的話，檢驗報告在（廢棄物）還沒進場我就附給他們\r\n    了，他們同意收受，我就在他們同意收受範圍內的東西進場\r\n    ，所以我不用檢查（本院卷三第193 頁）、我報價單上又沒\r\n    有寫檢驗費用，當然不含檢驗啊（本院卷三第223 頁）、我\r\n    第一次到冠好公司看廢樹脂那天我沒有採樣，我沒有帶工具\r\n    ，所以我不可能採樣。採樣應該是業主的義務，因為業主的\r\n    公司事業怎麼可能委託跟他們沒有親屬的公司來檢驗，萬一\r\n    我硬要做他們生意去作假報告時，我相信業主的損害會大於\r\n    我的損害，應該是業主自己要檢驗。合約第6 條約定是說如\r\n    果業主說他們沒有檢測，要我們幫他們送檢驗，一般我們就\r\n    會替業主送檢驗，如果沒有的話，我們會直接跟業主討，如\r\n    果他們是受列管單位有管制編號時，他們一定會有檢測報告\r\n    ，因為半年要一次（本院卷三第226 至227 頁）等語綦詳。\r\n    衡以廢棄物如欲申請進入一般焚化廠，須由事業單位提出廢\r\n    棄物毒性報告，但本案廢甲苯溶劑卻經雙方約定以不申請之\r\n    方式，非法進入焚化廠等情，均如前述，則本案雙方既已決\r\n    定不將廢棄物送予焚化廠審查，被告梁泉欽自無採樣自行檢\r\n    驗之必要，足徵其上開證述信而可採，是可知將廢棄物採樣\r\n    送驗本為業主之義務，而被告梁泉欽既未經冠好公司委託送\r\n    驗，自無可能、亦無必要自行為採樣之行為。\r\n  Ｂ再觀諸本案清除合約第6 條第2 項載明「甲方（按即冠好公\r\n    司）所委託代清運之廢棄物，如有需要採不定時抽樣檢驗，\r\n    並經甲方確認所屬廢棄物後，檢驗費由甲方負擔」等情（偵\r\n    一卷二第57頁），可知倘若璞石公司確有採樣送驗，必依該\r\n    條約定向業主冠好公司請款，但冠好公司自始未受請款或有\r\n    任何檢驗費用之支出，更足證本案並無任何採樣化驗之情。\r\n    被告楊文章之辯護人主張該條約定係指璞石公司應予檢驗云\r\n    云（本院卷三第222 至223 頁），顯屬誤解，並無可採。\r\n  Ｃ實則，被告簡源助於偵查中曾以證人身分證稱：（檢察官問\r\n    ：璞石公司第一次去看時，有無採樣？）沒有，他只是單純\r\n    看而已（偵一卷三第57頁反面）等語，已坦承議約當日事實\r\n    上並無採樣。而倘若確有採樣之事實且屬對其有利之事項，\r\n    被告簡源助當無可能為上開證述。且觀諸被告簡源助就採樣\r\n    過程如何，於本院審理時證稱：梁泉欽到現場估價時有採樣\r\n    ，我記得他拿一小袋回去。（辯護人問：這個袋子從哪裡來\r\n    的？是梁泉欽自己帶的，還是你們公司提供的？）我都不太\r\n    記得。（問：梁泉欽取樣的目的是什麼？）我不曉得，他就\r\n    說取樣後才能報價。（問：是要拿去檢驗樣本的內容是什麼\r\n    嗎？）這個我不清楚。（問：為何冠好公司不自己去驗，廢\r\n    清書已經沒有顯現了，你們也沒有去驗這個東西的材質，為\r\n    何璞石公司要自行取樣去化驗？）廢清書我不清楚，檢驗的\r\n    部分我也不清楚廢棄物要檢驗。（問：當時梁泉欽用什麼顏\r\n    色的袋子採樣？）我不記得顏色。（問：是什麼樣的袋子？\r\n    ）我沒辦法記得那麼清楚（本院卷二第198 頁至反面）等語\r\n    ，可知其雖辯稱梁泉欽有採樣云云，但經進一步詰問，卻一\r\n    問三不知，徒以不清楚、不記得等語搪塞，根本無法交代具\r\n    體情節，益證上開採樣之辯解，純屬臨訟杜撰之詞，不足為\r\n    採。\r\n  關於所謂二次處理之辯解：\r\n  Ａ被告梁泉欽否認有何約定二次處理之情，並以證人地位證稱\r\n    ：我沒有跟冠好公司說過「廢膠要送再利用」、「送處理廠\r\n    不去焚化廠」、「送處理廠後再去焚化廠」，我都表示要直\r\n    接去焚化廠，分別說明如下：「廢膠要送再利用」是在焚\r\n    化廠爆炸後，為了導向一次性的事件，責任歸咎在璞石公司\r\n    ，所以我們去改了105 年7 月28日報價單後才有這個說法，\r\n    璞石公司沒有跟冠好公司說這些東西會送去再利用。「送\r\n    處理廠不去焚化廠」我沒說過，這說法太籠統，焚化廠也是\r\n    處理廠的一種，所以我都直接說是焚化廠，我會跟客戶說這\r\n    個廢棄物要用什麼方式（焚化、掩埋等），所以我們會直接\r\n    說是哪間處理廠、什麼處理方式，這件我跟簡源助、楊文章\r\n    說直接進南區焚化廠，一開始就是以焚化廠作為處理的流向\r\n    ，繞著焚化廠有無量可以收問題來討論，沒提到其他處理廠\r\n    。「送處理廠再去焚化廠」我沒說過，這說法不合理的地\r\n    方是，冠好應該要問我送哪個處理廠、流程為何、為何還要\r\n    再轉送焚化廠，但都沒有這些事情，而且冠好的費用有辦法\r\n    負擔處理廠加上焚化廠的費用嗎（偵一卷二第154 頁反面）\r\n    、當天在談的時候就明白告知是送焚化廠，沒有說過要先送\r\n    中間處理廠，經過處理後再送焚化廠，因為送中間處理廠的\r\n    話，我不划算。楊文章跟簡源助都知道當天談好的是送焚化\r\n    廠（本院卷三第213 頁）、楊文章及簡源助都知道我是直接\r\n    要進焚化廠，沒有再交代我說這個東西要送去那邊處理，雙\r\n    方從開始締約時都很瞭解是直接進焚化廠（本院卷三第220\r\n    頁）、當時冠好公司的廢樹脂全部裝在桶子裡，我說桶子的\r\n    我不要載，因為載回去我還要處理那些鐵桶，到焚化廠破開\r\n    桶子，我要他們換成袋子的，我說高冠公司也是束成一袋袋\r\n    的，我們夾了就走，我也不可能到焚化廠去破開桶子，焚化\r\n    廠也不會同意載鐵桶的東西進去（本院卷三第202 頁）等語\r\n    綦詳，核與本案清除合約第5 條所載「清除到指定焚化處理\r\n    」、第8 條所載「清理費用…依當月時清運進處理廠總噸數\r\n    計算之」（偵一卷二第57頁），及璞石公司請款單均以進入\r\n    南區焚化廠之總噸數作為請款依據等情（警卷第371 至372\r\n    、387 至395 頁）相符，足徵被告梁泉欽上開證述信而可採\r\n    ，自難認有何「二次處理」之約定存在。尤甚者，本案廢棄\r\n    物清除合約既已載明是「一般事業廢棄物」，則形式上觀之\r\n    ，該廢棄物之性質既屬無害，為何還要再經過「二次處理」\r\n    ？而倘如被告楊文章上開所辯「要處理成甲苯的含量低，燃\r\n    點低於標準，就可以以一般事業廢棄物進焚化爐」等語，則\r\n    本案廢棄物在合約上理當載明為「有害事業廢棄物」，方合\r\n    情理，由此可見所謂「二次處理」之辯解，非但與本案清除\r\n    合約內容自相矛盾，難以憑採，據其所辯更徵被告楊文章、\r\n    簡源助主觀上明知廢甲苯溶劑確屬需要經過二次處理之「有\r\n    害事業廢棄物」無訛。\r\n  Ｂ又倘若雙方確曾約定「二次處理」，則合約中理當有所記載\r\n    ，尤其冠好公司就合約簽署尚須經層層稽核，審查過程嚴謹\r\n    ，被告簡源助又與璞石公司以電子郵件多次往來修改合約內\r\n    容，更當如此。但本案合約中卻全然未見所謂「二次處理」\r\n    究竟送往何處理廠、以何方式處理等相關約款存在，被告楊\r\n    文章、簡源助所辯自屬可疑。再就本案合約為何未見相關約\r\n    定一節，觀諸渠2 人所辯情節：被告楊文章辯稱：（檢察\r\n    官問：依照冠好公司與璞石公司的清除合約第5 條記載，是\r\n    直接清除到指定焚化處理，是直接拿去燒了，合約內容中哪\r\n    有說到中間要處理？）是梁泉欽說這些載回去後他還會處理\r\n    。（問：按照你們合約書是清除合約，合約書內容有哪一條\r\n    是說，東西要先送去處理以後再送去焚化？）事實上我們對\r\n    這個環保不知道，我們真的是被他們騙的（本院卷二第183\r\n    頁至反面）、（檢察官問：從頭到尾你有無問璞石公司，你\r\n    們公司含甲苯的廢樹脂到底是先送哪個處理廠處理再送焚化\r\n    爐？）沒有，這我也不知道。（問：所以你也不管他，就隨\r\n    便他？）不是隨便他，他們要如何去處理，有他們商業上的\r\n    機密，不會跟我說（本院卷二第184 頁）、（法官問：要怎\r\n    麼處理？）有時會涉及到他們的商業秘密，所以他們沒有講\r\n    ，我也沒有繼續問。（問：所以是因為商業秘密，合約就不\r\n    寫出來他們有沒有再處理？）在我們的想法就是這樣，所以\r\n    他不要講。（問：所以是因為商業秘密，合約就不寫出來他\r\n    們有沒有再處理？）對，我認為是這樣，所以他不要講。（\r\n    問：所以按照合約約定，他不處理也沒有違約？）沒有，他\r\n    不處理會違約。（問：會違約哪一條合約？）因為我對法律\r\n    比較不懂。（問：所以你現在承認其實合約沒有約定要處理\r\n    就對了？）對（本院卷二第185 頁反面）云云；被告簡源\r\n    助辯稱：（辯護人問：你剛回答辯護人說，梁泉欽跟你提過\r\n    要再處理之後才會進焚化爐？）對。（問：要經過再處理這\r\n    件事情，為何合約上看不到，為何不訂在合約裡？）因為合\r\n    約是璞石公司提供的（本院卷二第197 頁至反面）、（檢察\r\n    官問：你們合約書裡面哪一條哪一項有寫說要處理完才焚化\r\n    ？）（未答）。（問：因為合約書是你梁泉欽一起討論擬的\r\n    ，按照梁泉欽的說法，你一開始就知道要送焚化爐了，你沒\r\n    有指定他送去哪裡，你說還要送進處理廠，請問是送哪個處\r\n    理廠？）我不知道送哪裡（本院卷二第204 頁反面）、（法\r\n    官問：你們合約有約定要進哪個處理廠或是怎麼處理嗎？）\r\n    沒有。（問：璞石公司有說是因為商業秘密，所以不能寫在\r\n    合約裡嗎？）沒有。（問：剛才你們老闆楊文章當庭作證時\r\n    說，要約定，只是因為商業秘密關係，所以不能寫在合約裡\r\n    ，為何一件事情可以有這多版本說法？）我不知道（本院卷\r\n    二第211 頁反面至212 頁）云云，可見被告楊文章說如何二\r\n    次處理屬於璞石公司之商業秘密，所以梁泉欽沒有講，也不\r\n    能記載在合約中；但被告簡源助卻說根本沒有商業秘密這回\r\n    事，甚至還說「確定有說要處理，用什麼程序處理那個名詞\r\n    我不記得，用何方式處理我不記得」（偵一卷二第20頁）云\r\n    云，宣稱梁泉欽有具體告知處理之方式。互核渠2 人說法竟\r\n    然完全相反，破綻百出，更足證所謂「二次處理」云云，純\r\n    屬杜撰，毫無可信。\r\n  Ｃ況且被告簡源助於偵查中辯稱：105 年7 月28日的報價單是\r\n    因為要漲價，漲價原因是說「處理廠」漲價。江勝弘有拿臺\r\n    糖工安環保處的函給我看，我後來有找璞石談價格，談的結\r\n    果一樣是漲500 元，談完後就跟董事長報告，要董事長同意\r\n    才可以漲價（偵一卷三第57頁至反面）云云，其辯稱璞石公\r\n    司在上開漲價事件中說是「處理廠」要漲價。但璞石公司當\r\n    時發送予冠好公司要求漲價之電子郵件，已寫明「因應岡山\r\n    焚化爐調漲處理費，故重提報價」等語，該郵件檢附之臺糖\r\n    工安環保處函文亦載明「本處岡山焚化廠…進廠處理費自本\r\n    （105 ）年8 月1 日起每公噸調漲新台幣500 元」等情，有\r\n    該電子郵件暨所附臺糖工安環保處函文可佐（偵一卷二第59\r\n    至60頁），可見璞石公司係因「焚化廠」漲價始隨之調漲價\r\n    格，根本未曾提及所謂二次處理之「處理廠」，被告簡源助\r\n    上開所辯與客觀事證完全不符，純屬穿鑿附會之詞，全無可\r\n    信。而被告簡源助於本院審理時已不採上開辯解，以證人身\r\n    分改證稱：（法官問：針對105 年8 月璞石公司說要漲價的\r\n    原因，你於偵查中說，璞石公司說是因為處理廠要漲價，你\r\n    有印象嗎？）我沒有印象。（問：因為你偵查中的抗辯一直\r\n    說不進焚化廠，要進處理廠，所以你說漲價原因是處理廠要\r\n    漲價，請問是處理廠要漲價嗎？）應該是焚化爐。（問：你\r\n    現在又改變說詞了？）因為真的太久了。（問：時間太久不\r\n    是理論上是那時候的記憶比較明確嗎？）可是當時剛發生，\r\n    大家都很害怕，沒辦法完全思考。（問：到底是什麼東西要\r\n    漲價？）他應該是說焚化爐要漲價（本院卷二第211 頁）等\r\n    語，其已坦承璞石公司漲價原因係因焚化廠漲價，根本與所\r\n    辯「二次處理」無關。惟查，冠好公司之江勝弘作證時，除\r\n    於偵查中同採上開「處理廠」漲價之不實說法，證稱：簡源\r\n    助說璞石公司會進處理廠處理，不是焚化爐，是另一個處理\r\n    廠，我不知道最後會進焚化爐。簡源助說這東西不會進焚化\r\n    爐，會去處理廠再利用（偵一卷二第114 頁）、（檢察官問\r\n    ：廢樹脂部分為何要重新報價？）因為璞石公司說處理廠那\r\n    邊漲價，所以要重新報價。（問：璞石公司說是處理廠漲價\r\n    或焚化爐漲價？）處理廠。（問：提示臺灣糖業股份有限公\r\n    司工安環保處函，這是否是璞石公司7 月28日就廢樹脂部分\r\n    漲價時，一併寄給冠好公司的？）是，他有傳這份沒錯，但\r\n    我當時沒有認真看。（問：該函上是焚化廠漲價，為何跟你\r\n    所述不同？）因為簡經理一直跟我說我們是請璞石公司送去\r\n    處理廠，不是焚化爐，所以我就一直認為是處理廠，函來的\r\n    時候我也沒有認真看，我只知道要漲價。（問：如果如你們\r\n    所說璞石公司要把廢樹脂送處理廠，而不是焚化廠，為何會\r\n    寄一個焚化廠的文件來要求你們漲價？）我當時沒有想這麼\r\n    多，只知道要漲價趕快跟主管報告（偵一卷二第115 頁至反\r\n    面）、（檢察官問：關於這件臺灣糖業股份有限公司公安環\r\n    保處函，你有拿給簡源助看？）有，簡源助說他會再跟璞石\r\n    公司談價格（偵一卷二第115 頁反面）云云，甚至於本院審\r\n    理中作證時仍始終堅稱該不實說法，證稱：（檢察官問：你\r\n    剛才一直說報價單是因為璞石公司跟你講處理廠漲價，所以\r\n    要調漲費用？）是。（問：璞石公司有無跟你講是哪個處理\r\n    廠要漲價？）沒有，我知道他有傳資料。（問：所謂的處理\r\n    廠要漲價，其實是臺糖公司經營的焚化爐的費用價格表傳給\r\n    你，沒錯嘛？）問題是這也不能代表說，它是到焚化爐那邊\r\n    。（問：他從來沒有傳過任何一張中間處理廠的報價資料給\r\n    你，就直接傳焚化爐的報價資料給你，沒錯嘛？）是。（問\r\n    ：所以你從頭到尾說璞石公司告訴你要漲價，就是焚化爐要\r\n    漲價嘛？）我不知道。（問：但是你看到的資料確實是焚化\r\n    爐傳過來的報價資料嘛？）他那天是傳那張沒錯。（問：有\r\n    沒有傳其他處理廠調漲價格的資料給你？）沒有。（問：你\r\n    有無質疑他說到底是哪一家處理廠要漲價？）我們那時候是\r\n    想說他是不是拿一張說想要漲價，然後跟我們說要漲價。（\r\n    問：簡源助是否知道從頭到尾你們2 人都沒有收到任何處理\r\n    廠的資料？）對，2 個都沒有（本院卷二第157 頁至反面）\r\n    、（法官問：剛剛檢察官問你針對105 年8 月璞石公司有一\r\n    次說要漲價，你再請璞石公司重新報價，根據璞石公司提供\r\n    給你們的資料是說，因為焚化爐要漲價，是否如此？）那時\r\n    候應該是處理廠，不是焚化爐說要漲價，雖然單子是寫焚化\r\n    爐，可是我們沒有注意去看。（問：所以你們都沒有注意到\r\n    是哪個處理廠，也沒有提供任何處理廠漲價資料，你就認為\r\n    他漲價？）我們有報告主管，主管就說同意讓他漲。（問：\r\n    根據你們的認知都不知道哪一家處理廠，什麼原因要漲價，\r\n    你們就同意讓他漲價，縱然他提供的漲價資料是一個完全不\r\n    相關的焚化廠，你們也同意讓他漲價嗎？）是（本院卷二第\r\n    160 頁至反面）云云，可見其於本院審理時，竟然還表示：\r\n    璞石公司雖然拿出完全不相關的「焚化廠」漲價資料，也沒\r\n    說明是什麼處理廠以什麼原因要漲價，但其與簡源助還是認\r\n    為就是「處理廠」要漲價，所以同意漲價等違反常理、簡直\r\n    莫名其妙的證詞，顯然證人江勝弘為求迴護被告楊文章、簡\r\n    源助2 人，已然完全昧於現實。而證人江勝弘雖然努力說謊\r\n    做球，但被告簡源助於本院既已坦承確係「焚化廠」漲價無\r\n    訛，有如上述，其就江勝弘迴護之語無法順利接球，只好證\r\n    稱：（法官問：為何今日早上證人江勝弘作證時也說是處理\r\n    廠要漲價？）我不知道（本院卷二第211 頁）等語，足見證\r\n    人江勝弘上開證詞純屬謊言（證人江勝弘所涉偽證罪嫌，由\r\n    本院依職權另向檢察官告發偵辦）。從上開被告楊文章、簡\r\n    源助所辯解及證人江勝弘證述之情節，可見冠好公司相關人\r\n    員自始自終都在串供（證）說謊，然經逐一詢問具體細節，\r\n    卻處處露出馬腳，破綻百出，渠等所辯顯不可信。\r\n  Ｄ又依本案清除合約約定，廢樹脂計價為9500元/ 噸，廢塑膠\r\n    混合物計價為4000元/ 噸，對此價格差異，據被告梁泉欽以\r\n    證人身分證稱：（辯護人問：合約所載的D-0202廢樹脂跟D-\r\n    0299廢塑膠清運方式都一樣，為何價格差了兩倍？）廢樹脂\r\n    的行情是很高的，我為了要搶市場生意，才降到這個價格，\r\n    我是依廢棄物的代碼去訂價格，這價差是合理的，我對其他\r\n    公司的合約裡還有大4 、5 倍的，我可以提出4 、50份，這\r\n    個價差不是額外需要去處理D-0202的費用，這東西在行情上\r\n    我已經做最低價了，我今天報價並沒有恐嚇他們，我也直接\r\n    告訴他們同樣都進去焚化廠，這就是這個行業的特殊性（本\r\n    院卷三第223 至224 頁）、（法官問：廢樹脂與廢塑膠報價\r\n    的差異原因是什麼？）因為廢樹脂一般焚化廠都不太會收，\r\n    都要送到冠好公司隔壁一間收廢樹脂的工廠，叫環偉，如果\r\n    冠好的東西進去，可能一噸就要1 、20萬元起跳了，我們是\r\n    依這些行情，我也明知道他們的痛處是在這裡，所以叫我用\r\n    一般垃圾的價格來收的話我不要啊，是因為市場機制的關係\r\n    。我沒有跟簡源助及楊文章說要再特別處理，這可以從我其\r\n    他合約書來佐證。（問：提示偵一卷二第65頁璞石公司與「\r\n    高冠公司」廢棄物清除合約書，依照合約書記載，廢樹脂報\r\n    價是每噸1 萬元，其他廢棄物報價每噸4200元？）高冠的我\r\n    就是直接申報載進焚化廠，可以調高冠的人員來問，我收每\r\n    噸1 萬元，高冠認為這樣很合理也很便宜了，也沒有幫高冠\r\n    的廢樹脂另外再處理（本院卷三第228 頁）、我用不同的廢\r\n    棄物代碼進到焚化廠，焚化廠對我的收費都一樣（本院卷三\r\n    第238 頁）等語綦詳，其已說明該價格差異係因不同種類廢\r\n    棄物的市場處理行情不同所致，蓋廢棄物清除業者雖然將2\r\n    種廢棄物同樣送進焚化廠，且焚化廠純以進廠重量計價，但\r\n    因為市場上處理廢樹脂的價格高於廢塑膠，因此清除業者仍\r\n    可據此提高清運廢樹脂部分之收費以賺取其中利潤，否則業\r\n    主如欲改用其他方式處理廢樹脂，將花費更多，此為市場機\r\n    制所必然，被告梁泉欽上開所證合於事理，足以信實。再參\r\n    以璞石公司於同時期與其他業主簽訂之清除合約：與日勝\r\n    化工約定廢樹脂送往焚化廠處理，每噸15000 元、與高冠\r\n    公司約定廢樹脂送往焚化廠處理，每噸10000 元、與新力\r\n    美公司約定廢樹脂送往焚化廠處理，於105 年4 月間協議每\r\n    噸11700 元，再於105 年7 月間調漲為每噸13000 元等情，\r\n    有璞石公司與日勝化工之一般事業廢棄物清除合約書（他一\r\n    卷第157 至158 頁）、與高冠公司之一般事業廢棄物清除合\r\n    約書（偵一卷二第64至66頁）、與新力美公司之事業廢棄物\r\n    清除承攬契約書暨報價單（他一卷第159 至167 頁）等件在\r\n    卷可稽，可見本案清除合約之廢樹脂計價，相較於其他業主\r\n    就同種類、同處理方式之廢棄物價格，不但沒有較高，反而\r\n    更低，更可徵該等價格確屬廢樹脂直接送入焚化廠處理之市\r\n    場行情，其報價高於廢塑膠，本為市場機制所使然，被告楊\r\n    文章、簡源助辯稱該價格應包含二次處理費用云云，純屬一\r\n    己之說詞，要無可採。\r\n  Ｅ至於被告簡源助雖辯稱：璞石公司報價單第2 條記載「廢棄\r\n    物清理費中已含處理、清運、裝載等相關費用」，其中「處\r\n    理」就是要把這些殘膠另外處理的費用（本院卷二第206 頁\r\n    反面至207 頁）云云，惟該條記載係指業主付給璞石公司的\r\n    清理費中，已包含廢棄物裝載、清運及進入處理廠的費用，\r\n    業主不用另再付費給處理廠而言（按付給處理廠之費用，由\r\n    璞石公司自行與處理廠結算，所以才說清理費用已包含處理\r\n    費用）。而所謂處理廠究指為何，自應以廢棄物清除合約中\r\n    約定之處理廠而定，本案清除合約所約定之處理方式為「焚\r\n    化處理」，從未見有何二次處理或其他處理方式之約定，有\r\n    如前述，是所謂處理廠自係指一般焚化廠，否則報價單又豈\r\n    能悖於合約約定，另指其他處理方式及處理廠？由此可知被\r\n    告簡源助辯稱上開「包含處理費用」之記載係指「另外處理\r\n    」的費用云云，純屬穿鑿附會之說詞，否則在該報價單中也\r\n    同時對「廢塑膠」作報價（偵一卷二第62頁），該項廢棄物\r\n    也同樣適用報價單說明欄第2 條之約定，豈非謂「廢塑膠」\r\n    部分也一樣要做「二次處理」？而被告簡源助已坦承：合約\r\n    上的廢塑膠混合物是進焚化爐（偵一卷三第57頁）等語，表\r\n    示廢塑膠沒有什麼需要二次處理的問題，可知上開報價單所\r\n    載「包含處理費」等語，根本與其所辯「二次處理」無關，\r\n    其所辯無稽，甚屬顯然。另其辯護人雖主張：依南區焚化廠\r\n    之廢棄物進廠申請書所示，廢塑膠類之廢棄物要破碎至15公\r\n    分以下才能申請進廠，可證雙方確有約定須經二次處理云云\r\n    （本院卷四第163 、189 頁），但被告楊文章、簡源助所辯\r\n    「二次處理」係指除去甲苯有害性質而言，顯與辯護人上開\r\n    所指物理性的「破碎處理」（用意在避免體積太大導致進入\r\n    焚化廠燃燒貯坑時卡住）無關，辯護人所述與被告辯解內容\r\n    不符，無從為有利之認定。\r\n  Ｆ末者，證人即冠好公司總務課職員何靜慧雖證稱：簡源助引\r\n    導梁泉欽去看廢樹脂，我站在旁邊，隱約聽到梁經理說「這\r\n    個太水了」、「這個還要再處理過」，但是後來他們是經理\r\n    與經理對話，他們談了什麼我就不知道了（偵一卷二第217\r\n    頁反面）、我跟簡源助經理將梁老闆帶進去（貯存現場），\r\n    主要是梁老闆跟簡源助在談，他打開（貯存鐵桶），我聽到\r\n    梁老闆用台語說「這個膏膏水水的，可能還要再回去處理」\r\n    （本院卷二第166 頁）等語，似謂被告梁泉欽議約當時表示\r\n    廢甲苯溶劑需要再經過處理，然其上開證述既稱「隱約聽到\r\n    」、「後來談了什麼我就不知道」，顯然何靜慧只聽聞隻言\r\n    片語，無從證明所謂「要再處理過」之具體意義為何。況且\r\n    如果何靜慧所聽聞者即為被告楊文章、簡源助所辯稱之「二\r\n    次處理」，但本案最終議約結果，雙方事實上並無「二次處\r\n    理」之約定，有如前述，由此反而足證雙方均知廢甲苯溶劑\r\n    屬有害廢棄物，應再予處理卻未予處理即共同謀議夾帶進入\r\n    南區焚化廠棄置，更堪為不利被告等人之證明，而無從為有\r\n    利之認定。\r\n  8.被告簡源助是否具有環保專業與其主觀犯意判斷無關：\r\n  被告簡源助及其辯護人雖又辯以：因為其專長在資訊業務，\r\n    不具環保專業，所以什麼都不清楚云云。然查，被告簡源助\r\n    明知廢甲苯溶劑含甲苯具有危險性，未經處理不得進入一般\r\n    焚化廠，卻仍堅持違法行事要求璞石公司非法清運至南區焚\r\n    化廠等主觀犯意，均經本院敘明如前，不因其有無環保專業\r\n    而有異。甚至其倘若不具環保專業而不懂廢棄物清理程序，\r\n    豈非更應聽從璞石公司一開始之說明，遵循法定程序行事，\r\n    然被告簡源助卻處處要求違法，有如前述，事後徒以不具專\r\n    業卸責，又豈得事理之平？廢棄物清理法相關規定及罰則並\r\n    非只針對具環保專業之人所設，被告簡源助上開所辯，核與\r\n    其主觀犯意之判斷無涉，已無從為其有利之認定。\r\n  再衡以被告簡源助身為行政部經理，為總務課長之直接上級\r\n    主管，其於本案雖係代理總務課長之職務，但所處理者仍為\r\n    其平常督導之業務，並非全然無關事項。況且被告簡源助自\r\n    103 年2 月1 日起擔任冠好公司之管理部經理，當時下轄總\r\n    務課，於104 年因公司組織調整改為行政部經理，仍下轄總\r\n    務課等情，據被告簡源助供述在卷（本院卷四第第32至33頁\r\n    ），並有冠好公司之組織表（偵一卷二第213 頁）及103 年\r\n    1 月11日人事公告（偵一卷三第78頁）在卷可憑，可知被告\r\n    簡源助擔任總務課之上級主管，負責督導總務課之業務，已\r\n    有相當時日，對總務課負責之環保事務自有一定程度之瞭解\r\n    ，絕非如其所辯對該業務全然陌生。至於被告簡源助雖辯稱\r\n    其擔任管理部經理時，環保事務歸工務部門而非總務課云云\r\n    （本院卷四第33頁），惟查冠好公司於102 年遭查獲前案時\r\n    ，係由前任總務課長張樹福負責處理，其嗣後更接洽大鉦公\r\n    司處理廢甲苯溶劑，有如前述，足見冠好公司之環保事務早\r\n    於102 年間已由總務課負責，被告簡源助所辯顯與事實不符\r\n    。本院質疑此情時，被告簡源助又辯稱：「（法官問：你剛\r\n    說103 年間擔任管理部經理，下面是管總務課及資訊課，當\r\n    時環保是工務課管的，為何102 年間是由總務課的張樹福去\r\n    跟大鉦公司接洽處理冠好公司廢甲苯？）這個我不知道。（\r\n    問：依照這個事實，明顯環保是總務課處理？）這我不知道\r\n    ，因為我還沒有上任。（問：你103 年上任時說你下面是管\r\n    總務課，你說總務課不處理環保事務？）我103 年才上任，\r\n    我不知道102 年的情形。（問：所以是剛好在你當管理部的\r\n    時候，總務課把環保分出去？）是的，之前就不是了。（問\r\n    ：那為何張樹福會去跟大鉦公司談？）這個我不知道。（問\r\n    ：你不覺得你答辯有點跟事實不符？）事實就是這樣」（本\r\n    院卷四第40至41頁）云云，除就總務課早於102 年間已處理\r\n    環保事務一情諉稱不知，竟更宣稱其擔任管理部經理期間，\r\n    總務課將環保事務分出去。惟查，冠好公司之103 年廢清書\r\n    所載環保聯絡人為「張樹福」、106 年廢清書則為「江勝弘\r\n    」，有上開廢清書在卷可參（本院卷一第38、74頁），可見\r\n    冠好公司之環保聯絡人始終都由總務課長擔任，其所辯其擔\r\n    任管理部經理時，總務課把環保事務分出去云云，顯與事實\r\n    不符。本院再質疑此情時，被告簡源助又辯稱：「（法官問\r\n    ：提示本院卷一第38頁冠好公司103 年6 月10日事業廢棄物\r\n    清理計畫書，上面明確記載環保聯絡人是「張樹福」，這與\r\n    你所述不符？）那個是變更公司名。（問：環保聯絡人不是\r\n    寫張樹福嗎？）聯絡人的電子信箱是稽核，不張樹福」（本\r\n    院卷四第65頁）云云，核其辯稱環保聯絡人雖記載張樹福，\r\n    但電子信箱是稽核的（按「稽核」為職務名稱），欲以此爭\r\n    辯環保事務不歸總務課負責，已與常情相違。況且103 年廢\r\n    清書中，就環保聯絡人之電子信箱已明確記載為「sfchang@\r\n    koanhao .com .tw」（本院卷一第38頁），該「sfchang 」\r\n    顯然即為張樹福之英文姓名縮寫，被告簡源助昧於事實，仍\r\n    強辯該信箱非張樹福所使用，要無可採。甚至被告簡源助再\r\n    辯稱：「（法官問：你說環保事務是從何時開始由總務部門\r\n    負責？）正式應該是江勝弘到任後才開始。（問：所以之前\r\n    總務科不負責環保事務？）是。」（本院卷四第64頁）云云\r\n    ，竟然宣稱環保事務要等到新任總務課長江勝弘到職後，才\r\n    歸總務課負責。依其上開所辯，意指其代理總務課長職務期\r\n    間，環保事務仍不歸總務課負責，則倘若如此，試問被告簡\r\n    源助究竟是湊什麼熱鬧要來洽談本案清除合約？其所辯荒謬\r\n    無稽，甚屬顯然。可見被告簡源助無事不可爭辯，所辯均屬\r\n    無稽，其辯稱不具環保專業云云，全屬推托卸責之詞，無從\r\n    為其有利之認定。\r\n  被告梁泉欽身為領有許可執照之乙級廢棄物清除業者，從本\r\n    案議約過程中，已預見廢甲苯溶劑為有害事業廢棄物，詎為\r\n    圖低價搶市，仍同意為冠好公司違法清運，對於未依廢棄物\r\n    清除許可文件內容非法清除至南區焚化廠焚燬而予棄置等節\r\n    ，均不違背其本意：\r\n  1.被告梁泉欽身為乙級廢棄物清除業者，觀諸其供稱：廢棄物\r\n    清除、處理要向環保主管機關申報，開立三聯單（申報）者\r\n    ，需在載運起48時內完成申報核銷程序；其他不用即時申報\r\n    者，在清運後的次月10日前，顯示在營運填報表上。（申報\r\n    內容為）公司、內容物、清運時間、清運車輛、接收處理場\r\n    （警卷第45頁）、申報有分列管及非列管2 類，一般公司如\r\n    有廢清書即屬列管單位，接收到廢棄物後要在48小時內上網\r\n    至環保署事業廢棄物及管理資訊申報系統完成清除處理的申\r\n    報程序（警卷第83頁）、三聯單就是申報聯單，清運公司、\r\n    事業單位、處理廠各執一聯，事業單位是廢棄物發送，環保\r\n    （清運）公司負責接收，48小時要到處理廠，處理廠如果確\r\n    認廢棄物無誤，就會確認，這三張聯單就是發送、接收、確\r\n    認，這三個訊號到環保署就是一個清運流程，三聯單都是上\r\n    網申報的，有害廢棄物是六聯單。譬如事業單位要清一批廢\r\n    棄物，他們發送，上（網）環保署廢棄物申報的管制網，輸\r\n    入他們的管編、廢棄物的確定內容、清運公司的車牌及去向\r\n    確認以後，拉出聯單一式三份列印下來，整個流程跑完有事\r\n    業單位、環保（清運）公司、處理廠，所以每張聯單都有3\r\n    個印章，清運公司去事業單位載完，在三聯單各蓋1 個章，\r\n    然後載到處理廠，各蓋1 個章，我們（清運公司）1 張寄回\r\n    事業單位，1 張留底（本院卷一第145 頁反面至146 頁）、\r\n    我之前載運別家公司廢樹脂時，都有正式聯單等資料（偵一\r\n    卷二第44頁反面）等語，可見其對於廢棄物之分級、清除、\r\n    處理及申報等法定流程，均知之甚詳，以其身為領有許可執\r\n    照之特許業者，自應嚴予遵守相關規範義務。\r\n  2.被告梁泉欽知悉廢甲苯溶劑含有甲苯成分：\r\n    被告梁泉欽於本院審理時，雖否認知悉有甲苯，辯稱：他們\r\n    （議約）那天都沒有說到含甲苯的東西，甲苯是事發後才講\r\n    到，他們一開始是說那些東西是蒸餾後才放在袋子、桶子裡\r\n    （本院卷三第219 頁）、我沒有印象楊文章有說這廢膠含有\r\n    甲苯，現場都統一強調他們的東西是廢樹脂，跟高冠公司一\r\n    樣，沒有人跟我說含有甲苯或是有害的這些話（本院卷三第\r\n    211 頁）、（法官問：提示偵一卷二第43頁反面106 年1 月\r\n    12日梁泉欽偵訊筆錄，你於偵訊時說印象中對方有告訴你裡\r\n    面含有甲苯，有何意見？）因為事情那麼久了，從105 年12\r\n    月事情發生到106 年1 月每天開2 、3 次庭，我腦袋一直充\r\n    斥「甲苯」這2 個字，但是依照我的反應，如果當下他們有\r\n    跟我說這是含有甲苯的，他們蒸餾過的，我絕對不可能用這\r\n    樣來幫他們處理，他是只有跟我說這些膠他們蒸餾過了，是\r\n    一般的廢膠了，他當下強調的是他們製程都一樣，我沒有聽\r\n    到甲苯，只是當初偵訊時一直充斥甲苯這2 個字，環保局也\r\n    一直在說甲苯，我已經忘記甲苯的先後順序。事發後我有傳\r\n    line給簡源助說「已經檢驗出來了，裡面有甲苯，當底有還\r\n    是沒有，麻煩你們自己先拿去檢驗一下，不要再把責任推到\r\n    我這裡」，表示我當下及之前是真的不知道有甲苯（本院卷\r\n    三第235 頁）云云。惟查，其上開辯詞雖否認知悉有甲苯，\r\n    但仍坦承知道該廢棄物經過蒸餾之事實，而被告楊文章或簡\r\n    源助既然告知蒸餾之情，理當同時告知究竟蒸餾何物、為何\r\n    蒸餾之原因，否則何需話說一半、無端提起？甚至被告梁泉\r\n    欽為瞭解廢棄物之性質，亦應主動探詢，方符常理。是其主\r\n    張僅知蒸餾，但不知蒸餾甲苯之辯詞，已有可疑。再加以其\r\n    於偵查中，就知悉含有甲苯一節，早已坦承：我印象中他們\r\n    告訴我裡面含有甲苯，但已蒸餾過，濃度很低，所以我認為\r\n    閃火點高於60度，我無法用目測、氣味來判別閃火點。冠好\r\n    沒有告訴我閃火點高於60度。第一次簽約時，我跟冠好要檢\r\n    驗報告，他們說沒有檢驗資料，但我基於信任，且為了爭取\r\n    他們新廠的合約，所以就先幫他們服務，後來也沒再跟他們\r\n    要（偵一卷二第43頁反面）、冠好跟我說含有甲苯，但濃度\r\n    很低的人，不是簡源助就是楊文章，但講的時候簡源助一定\r\n    在場，應該是第一次講的，我沒有問閃火點，因為他們說跟\r\n    高冠都一樣，高冠我有看過廢清書，不是有害的，之前載高\r\n    冠進焚化爐也都沒問題，所以沒問閃火點問題（偵一卷二第\r\n    156 頁）等語，足見被告楊文章、簡源助確係在提及蒸餾一\r\n    情中，同時向被告梁泉欽告知廢棄物含有甲苯成分，此情亦\r\n    與被告楊文章上開所證其向梁泉欽告知含有甲苯（本院卷二\r\n    第238 頁）一情相符。再核以被告梁泉欽議約時曾現場查看\r\n    廢棄物，就查看結果供稱：我聞起來是強力膠的味道（偵一\r\n    卷二第44頁）等語，顯然也明知蒸餾後仍含有化學物質之氣\r\n    味，甚至連璞石公司之清運司機周育如也證稱：有問過梁泉\r\n    欽適不適合燃燒，因為覺得可疑，有化學類的味道（本院卷\r\n    三第134 頁）等語，可知連清運司機就該廢棄物散發出的外\r\n    觀氣味都深感可疑，倘謂親自議約之被告梁泉欽絲毫不知究\r\n    竟蒸餾何物、殘存之化學氣味又為何物，實在令人無法置信\r\n    ，由此益徵被告梁泉欽於偵查中坦承知悉含有甲苯成分等語\r\n    可信，是其知悉廢甲苯溶劑含有甲苯成分一節，首堪認定。\r\n  3.被告梁泉欽已預見廢甲苯溶劑屬有害事業廢棄物，對於未依\r\n    廢棄物清除許可文件內容非法清運至南區焚化廠焚燬而予棄\r\n    置，均不違背其本意：\r\n  被告梁泉欽知悉廢甲苯溶劑含有甲苯成分，已如前述，而甲\r\n    苯為易燃性和毒性液體，復如前述，被告梁泉欽身為專業廢\r\n    棄物清除業者，對此不能諉為不知，且佐以其上開辯詞中亦\r\n    坦承：如果當下他們有跟我說這是含有甲苯的，他們蒸餾過\r\n    的，我絕對不可能用這樣來幫他們處理（本院卷三第235 頁\r\n    ）等語，更徵其情，是被告梁泉欽對於該廢棄物所含甲苯濃\r\n    度及其確切之閃火點，縱因未經檢驗而未有明知，但對於廢\r\n    甲苯溶劑應屬於有害事業廢棄物一情，仍已有所預見。\r\n  復據被告梁泉欽供承：我無法用目測、氣味來判別閃火點（\r\n    偵一卷二第43頁反面）、D-0202字義上就是廢樹脂，C-0301\r\n    是有害廢液，要區別兩者最好的方式就是看TCLP，否則單純\r\n    從外觀上，說實在很難分辨，必需要有檢測報告才可以。光\r\n    用聞的很難分辨（本院卷一第154 頁反面），可知其已知悉\r\n    含有甲苯，則欲排除為有害事業廢棄物認定之合理依據，端\r\n    視廢棄物毒性報告（TCLP）結果而定，而冠好公司於本案並\r\n    未提出檢測報告，已如前述，是其雖辯稱：（檢察官問：冠\r\n    好的廢膠沒有檢測報告，且他們表明沒有申報產出，為何願\r\n    意收？）我之所以願意收，因為冠好跟我說製程跟高冠一樣\r\n    ，之後新廠建好了，會去改廢清書，我說高冠顯示在廢清書\r\n    上面是D0202 ，他們可能是有處理過的，我問你們有無處理\r\n    過，且你們檢驗報告拿不出來，他說他們這麼大的公司不會\r\n    將有害的說成無害（偵一卷二第12頁反面）、他們告訴我裡\r\n    面含有甲苯，但已蒸餾過，濃度很低（偵一卷二第43頁反面\r\n    ）、我有要求檢驗報告讓我判別，但他們沒辦法提出，說跟\r\n    同業一樣都沒有問題，叫我幫忙一下，之後新廠的業務會讓\r\n    我做。我聞起來是強力膠的味道，但有甲苯不代表閃火點會\r\n    低於60度，要看濃度，而且甲苯一點點跟很多的味道是差不\r\n    多，這個判別上是我的疏忽（偵一卷二第44頁）、我知道有\r\n    甲苯，但濃度很低，所以我不知道是有害事業廢棄物（偵一\r\n    卷三第52頁反面）、我承認有疏失，因為相信冠好這麼大的\r\n    公司，相信他們說東西跟高冠一樣。高冠有申報，也合法，\r\n    所以我相信冠好也是一般的D-0202。像高冠的廢清書顯示是\r\n    D-0202，我看到後不管它們是D-0202或C-0301，我還是依D-\r\n    0202處理，因為高冠拿得出檢驗報告。冠好沒有檢驗報告，\r\n    但他們口頭告知我，我就相信了（偵一卷三第52頁反面）、\r\n    （檢察官問：既然按照規定一定要提出TCLP檢驗報告，你說\r\n    有要求，但冠好公司提不出來，你怎麼確認這個廢膠裡是否\r\n    含有有毒物質？）這我沒有把握，但我當下沒有往這個方向\r\n    去想，我想說第一冠好公司那麼大間，第二高冠公司有附完\r\n    整報告，我有跟陳小姐確認他們2 間公司做的都是一樣的東\r\n    西，從種種氛圍，讓我聯想冠好公司的東西就是跟高冠公司\r\n    一樣，高冠公司可以進焚化廠，冠好公司就應該可以通過層\r\n    層檢核了（本院卷三第219 頁）、冠好公司的廢棄物是不是\r\n    有害事業廢棄物，我是以當下的氛圍去判斷，我沒有去檢測\r\n    （本院卷三第222 頁）云云，或稱冠好公司口頭告知已經蒸\r\n    餾，濃度很低、或稱冠好公司告知廢棄物內容跟同業一樣、\r\n    或稱相信冠好公司是大公司，不會欺騙，核均非屬判斷該廢\r\n    棄物非屬有害事業廢棄物之正當合理依據，自無法排除其已\r\n    預見廢甲苯溶劑為有害事業廢棄物之主觀認知。\r\n  再加以本案議約當時，冠好公司既不提出廢棄物清理計畫書\r\n    、也不上網申報廢棄物流向、甚至要求不向南區焚化廠申請\r\n    ，以非法方式進廠、更要求璞石公司不能以清除廢棄物作為\r\n    請款名義，此情均為被告梁泉欽所明知，有如前述，其並供\r\n    稱：（冠好公司）何小姐是負責請款出帳的，她要求我們開\r\n    立發票時，不准開清運廢棄物的發票，她很堅決的說「你開\r\n    清運廢棄物的發票，我們財會不會理你」、「公司要做（廢\r\n    清書）變更所以不可以這樣開」，垃圾清運費用全都是叫我\r\n    們開勞務費用，不得開廢棄費用，這次我替一、二百間公司\r\n    清運以來，遇到最奇怪的（本院卷一第145 頁）等語，顯亦\r\n    明知冠好公司作法有違常情。\r\n  衡諸常理，本案雙方議約時，當無可能明目張膽表示這是有\r\n    害事業廢棄物，我們一起來違法棄置云云，是本院認為被告\r\n    梁泉欽對於廢甲苯溶劑屬於有害事業廢棄物一節，當非有所\r\n    明知，但冠好公司就諸多法定程序均刻意規避，甚至以請款\r\n    時不准開立廢棄物名義之發票，否則不予放款一情相挾，則\r\n    被告梁泉欽又豈會無法察覺冠好公司想要非法處理廢甲苯溶\r\n    劑以隱藏流向之真意？又豈會不知該廢棄物性質特殊而屬有\r\n    害事業廢棄物？倘為性質單純的一般廢棄物，又何需多方規\r\n    避至此？此誠如璞石公司清運司機周育如證稱：有時候環保\r\n    都會走在灰色地帶（本院卷三第131 頁）等語，則被告梁泉\r\n    欽對此違法情事，或者本於清除業者自身應遵守之申報義務\r\n    ，要求業主補足相關文件，照章辦事；或者佯作不知，只顧\r\n    收錢辦事，悶聲發財。而觀諸被告梁泉欽供稱：（法官問：\r\n    為何你願意接受無申報進廠？）從我載垃圾20幾年，高雄就\r\n    是轉運（垃圾）的大本營，以前垃圾哪有誰在申報，都是做\r\n    個樣子而已，這是20幾年來的通病，很多公司都這樣做。我\r\n    們去爭取到焚化廠的扣達，以前焚化廠沒有扣達，多少量焚\r\n    化廠都會收，這幾年焚化廠爆量，環保局才開始查未申報的\r\n    問題，早期是沒有的。申報的問題，我們業者要生存，我們\r\n    接到這工作，不是拿去棄置，還是乖乖送進焚化廠，沒有申\r\n    報，就是給確認單而已（本院卷一第144 頁反面）、我當時\r\n    是貪做生意，問題是我把他們這些東西當作是一般的（廢棄\r\n    物），跟高冠公司一樣，高冠公司我就已經用最嚴格的手段\r\n    都可以申請進焚化廠了，所以這些東西我送去焚化廠，我認\r\n    為是絕對沒有問題的，我是貪做（本院卷三第216 頁）、冠\r\n    好公司產出的廢樹脂裡面成分到底有無跟高冠公司一樣，我\r\n    也不知道，我是為了貪做生意，所以先接下來（本院卷三第\r\n    235 頁）等語，顯然被告梁泉欽根本無視法定管控流程，為\r\n    利益所趨，不顧業主之違法要求也要低價搶單。倘如其所言\r\n    ，申報垃圾都是做個樣子而已，棄法律如敝屣，又該置其他\r\n    守法廠商於何處？被告梁泉欽對其違法行為絲毫不以為意，\r\n    還說什麼我們業者要生存，難道守法業者都是笨蛋不用生存\r\n    ？所辯毫無可取。被告梁泉欽預見廢甲苯溶劑屬於有害事業\r\n    廢棄物，既如前述，其身為乙級廢棄物清除業者，為圖低價\r\n    搶市，未做任何合理可信的基本把關動作，寧願接受冠好公\r\n    司之違法要求，甚至加以協助規避法定管控流程，將預見為\r\n    有害事業廢棄物之廢甲苯溶劑非法夾帶投入南區焚化廠，顯\r\n    見被告梁泉欽對於未依廢棄物清除許可文件內容而非法清運\r\n    有害事業廢棄物至南區焚化廠焚燬而予棄置之行為，均不違\r\n    背其本意，自有從事上開犯行之不確定故意。其上開辯述以\r\n    為是一般廢棄物云云，純屬卸責之詞，無可憑採\r\n  再被告梁泉欽就冠好公司為何不向焚化廠申報進廠之原因，\r\n    辯稱：冠好的相關承辦人員，從頭到尾都強調他們跟其他公\r\n    司一樣，只是一般事業廢棄物，只是因為現在新廠在增建，\r\n    所以不方便申報。廢清書在做變更，現在垃圾量比較多，跟\r\n    原來數量不一樣，所以等之後變更廢清書後再做申報（本院\r\n    卷一第141 頁）、高冠拿的出TCLP及廢清書給我，我可以依\r\n    法申報廢棄物進廠，我跟冠好拿TCLP，他們說這個還不是廢\r\n    棄物，公司在做廢清書變更，之後要進廠時，再交資料給我\r\n    們申請。要我們繼續用沒有申報幫他們載（本院卷一第154\r\n    頁）、在楊董及簡經理來時有跟我說到，他們這個東西現在\r\n    是賣給人家做瀝青，還有銷往東南亞當作次級膠的回收，他\r\n    說現在石油降價，所以人家不要用次級膠了，才會在這裡，\r\n    當初這個東西是產品，所以他們沒有顯現在廢清書上，他們\r\n    現在要變更廢清書，廢清書變更完才將東西給我，這段期間\r\n    他們無法申報（本院卷三第213 頁）、（法官問：你剛說因\r\n    為冠好公司跟你說他們的廢樹脂其實是產品，不是廢棄物，\r\n    所以才沒有辦法提供給你TCLP及廢清書。但是你於本院107\r\n    年4 月26日準備程序筆錄講的不一樣，你說冠好沒有提供你\r\n    TCLP及廢清書，是因為他們要建新廠，為何你前後講的不一\r\n    樣？）他們一開始先跟我說這些東西是產品要送廢膠，現在\r\n    東南亞已經運不出去了，要載回來臺灣，因為他們剛好在移\r\n    工廠，所以要等工廠蓋好才要一起變更，是他們說要變更廢\r\n    清書要等他們工廠蓋好後才要一起送，不要這樣變來變去，\r\n    我可能那時候說的比較省略，我今天講的可能會比較完整（\r\n    本院卷三第235 頁）云云，或稱因為增建新廠，廢棄物數量\r\n    變多，等之後變更廢清書再申報、或稱還不是廢棄物，在做\r\n    廢清書變更，變更前先採無申報進廠、或稱原來是產品，現\r\n    在載回臺灣，等新廠蓋好後再一起變更廢清書，姑不論上開\r\n    所述均無冠好公司人員相關陳述可佐，難認屬實，縱認為真\r\n    ，亦均非能夠規避檢驗程序不向焚化廠申報進廠之正當理由\r\n    ，無從排除其主觀犯意。白話來說，冠好公司找些不具正當\r\n    性的理由隨便講講，被告梁泉欽就當成一回事，但於正常應\r\n    遵守的法定管控流程卻全然不當一回事，這正是典型的上下\r\n    交相賊，話說三分已明，更徵被告梁泉欽明知其為冠好公司\r\n    非法行事，對於違法清運並棄置有害事業廢棄物具有不確定\r\n    故意無訛。\r\n  至於辯護人雖主張梁泉欽倘若知悉本案為閃火點僅9 至16℃\r\n    之廢甲苯，絕不可能同意清運至焚化廠，徒增爆炸風險云云\r\n    ，惟本案廢甲苯溶劑事發前未經檢測，被告梁泉欽並未明知\r\n    具體閃火點，而是知悉含有甲苯已預見屬於有害事業廢棄物\r\n    ，主觀上就其所犯具有不確定故意等情，均據本院認定如前\r\n    ，而被告梁泉欽對於非法清運有害事業廢棄物既已有所預見\r\n    ，也因此足以預見可能產生的風險，是被告梁泉欽就廢甲苯\r\n    溶劑雖然不確知投入焚化廠是否必然爆炸（否則就是蓄意縱\r\n    火），但其亦無任何合理依據足以排除該廢棄物投入焚化廠\r\n    之爆炸疑慮，準此以觀，辯護人所指「倘知其情絕不可能同\r\n    意」一情，對被告梁泉欽而言，充其量只是無理的希望不要\r\n    爆炸而已，其客觀上既無任何合理的管控風險行為，可證被\r\n    告梁泉欽實際上是為了低價搶市而甘冒風險，主觀上毋寧是\r\n    選擇對該風險視而不見而容任風險發生，並非無所預見或確\r\n    信其不發生，可徵其主觀上仍有不確定故意無訛，辯護人上\r\n    開主張無從為有利被告之認定。\r\n五、被告楊文章對於廢甲苯溶劑之產出、貯存、清除及處理情形\r\n    ，明知應上網申報，卻基於申報不實之犯意，故意隱匿不為\r\n    申報：\r\n  被告楊文章自前案遭查獲後，已明知冠好公司前就廢甲苯溶\r\n    劑之產出、貯存、清除及處理情形，應上網申報卻未予申報\r\n    一情，已如前述。被告楊文章既明知日後應予上網申報，且\r\n    身為公司負責人，自應確保冠好公司加以履行而同負申報義\r\n    務，縱謂董事長無暇親自為之，亦應責成或督核冠好公司承\r\n    辦人員予以申報。但冠好公司僅以生活垃圾、廢紙混合物等\r\n    一般事業廢棄物為上網申報內容，自前案後仍未曾申報廢甲\r\n    苯溶劑相關情形一情，有冠好公司自102 年至107 年間之事\r\n    業廢棄物清理網路申報資料（本院卷一第30至34頁）可稽，\r\n    可見冠好公司就所產出之廢棄物，獨漏廢甲苯溶劑未予申報\r\n    。而本案廢甲苯溶劑係由被告楊文章、簡源助於議約時，當\r\n    場要求被告梁泉欽以不上網申報、不向焚化廠申請進廠之方\r\n    式，非法清運之事實，亦據本院認定如前，足認被告楊文章\r\n    明知應上網申報，且前已違法未予申報，但為遂其本案非法\r\n    清運之目的，不但未親自申報、亦未責成或督核冠好公司人\r\n    員予以申報，甚至還積極要求璞石公司配合行事同樣不予上\r\n    網申報（按清除機構為指定公告事業清除廢棄物時，同有上\r\n    網申報義務，詳如上開理由貳、三、所述），其有故意申\r\n    報不實之犯意甚明，其上開申報不實之犯行，自可認定。\r\n  至於被告楊文章辯稱：（警問：為什麼貴公司類似麻糬的東\r\n    西沒有申報過？）我不知道，我沒有參與裡面的流程。（問\r\n    ：前案你也是主張分層負責，為什麼本案你又為如此的主張\r\n    ？）因為有前案，所以我叫他們（公司員工）要找合法的廠\r\n    商。（問：前案也要求你要申報此項廢棄物產出？）我想說\r\n    那個合法的廠商會申報就好了。（問：前案環保署及檢察官\r\n    跟你說只要清除的廠商申報就好，你不用申報？）他只有跟\r\n    我說要找合法的廠商，沒說要合法申報，就算有講，也不是\r\n    跟我講，我也不知道（警卷第7 頁）、我們公司的廢棄物申\r\n    報都是由清運廠商申報，不是我們申報（警卷第8 頁）、（\r\n    警問：前案之後對於合法申報處理廢棄物的流程，你有沒有\r\n    去研究？）沒有（警卷第8 頁）、我不知道要申報，我相信\r\n    員工會處理，我有交代員工要合法（偵一卷一第48頁）、（\r\n    檢察官問：前案之後有無指示要求申報清洗機台所剩的殘膠\r\n    等廢棄物？）我有要求員工要合法處理，我沒有講申報（偵\r\n    一卷一第48頁反面）、（檢察官問：前案之後，你們公司沒\r\n    有申報，你沒有要求同仁要申報？）我有要求張樹福要合法\r\n    申報，但是申報不會經過我蓋章，申報那邊就有印章可以蓋\r\n    了（偵一卷二第81頁反面）云云，或稱不知要申報，未參與\r\n    其中流程、或稱有交代員工要合法處理、或稱都是由廠商申\r\n    報、或稱已有要求張樹福合法申報，核其所辯均與本院上開\r\n    敘明之客觀事證不符，純屬卸責之詞，不足為採。\r\n六、被告楊文章、簡源助及梁泉欽均應注意廢甲苯溶劑具易燃性\r\n    有害性質，卻使璞石公司清運司機於105 年12月2 日夾帶進\r\n    入南區焚化廠焚燬，引發爆炸，致生公共危險：\r\n  南區焚化廠人員於105 年12月2 日14時46分許，將璞石公司\r\n    上開238-T7號車輛之車內廢棄物，夾入垃圾進料口時，因廢\r\n    棄物接觸火源引發爆炸，延燒至垃圾儲坑造成擴大燃燒等情\r\n    ，為被告等人均不爭執，並經本院認定屬實，均如前述。該\r\n    場爆炸事故造成垃圾貯坑內之「監視器系統」燒燬一情，亦\r\n    據南區焚化廠人員吳辰陽到庭證述明確（本院卷三第88、91\r\n    、98頁），並有南區焚化廠之火災財損統計表在卷可佐（警\r\n    卷第265 頁），足以認定。至於上開財損統計表雖亦編列「\r\n    傾卸門重建」之財損項目，但據證人吳辰陽證稱：傾卸門是\r\n    受煙燻變色，不影響結構，只是外觀比較不好看，需要去油\r\n    漆而已等語（本院卷三第97頁），足見該傾卸門尚未達燒燬\r\n    之程度，非屬本案爆炸事件所燒燬之標的，附此敘明。\r\n  關於爆炸之原因：\r\n  1.經高雄市政府消防局至爆炸現場鑑定結果略謂：「本火警案\r\n    於105 年12月2 日15時13時發生（按該時間為接獲報案時間\r\n    ，實際發生時間應為14時46分，有現場監視器畫面翻拍照片\r\n    可參，他三卷第50至54頁），高雄市政府消防局火災調查科\r\n    人員現場鑑識，並會同環保局勘查後，研判焊接施工、人為\r\n    蓄意縱火、敬神祭祖、機械故障及電氣因素等引起本次火災\r\n    之可能性均較小，經綜合火災現場勘查、關係人提供及監視\r\n    設備錄影資料研判，本案起火原因以黏稠性廢棄物接著劑樹\r\n    脂遇高溫火源引燃火災之可能性較大」等情，有高雄市政府\r\n    警察局小港分局106 年1 月29日高市警港分偵字第10670143\r\n    200 號函暨所附高雄市政府消防局火災原因調查鑑定書（他\r\n    三卷第1 至62頁）在卷可參。上開鑑定報告所指黏稠性廢棄\r\n    物，經採樣鑑定結果略為：外觀為淺綠色黏稠液狀物，有強\r\n    力膠的味道，閃火點小於60℃（具易燃性）、樣品中揮發性\r\n    物質之重量約佔總重量之77.2% ，主要組成為甲苯、乙酸以\r\n    酯及少量其他化合物等溶劑類化合物，其中甲苯濃度經定量\r\n    分析為75.4% 等情，有工業技術研究院不明廢棄物主成分檢\r\n    測鑑識報告（他一卷第31至40頁）、臺灣檢驗科技股份有限\r\n    公司105 年12月16日廢棄物樣品檢驗報告（他一卷第28頁）\r\n    附卷可佐，可見該引發爆炸之廢棄物性質，與冠好公司產出\r\n    之廢甲苯溶劑性質相同。\r\n  2.復據證人即當天駕駛238-T7號車輛之璞石公司清運司機周育\r\n    如證稱：KEB-8205號車輛是原來的009-T8號車輛掛新車牌重\r\n    新申請的，我於105 年12月2 日開原來009-T8號（按即KEB-\r\n    8205號車輛）那台車前往冠好公司載運廢樹脂，因為它是新\r\n    車比較適合跑長途，回公司停車場後再轉到238-T7號車輛再\r\n    進南區焚化廠，因為238-T7號車輛有申請南區焚化廠的進廠\r\n    許可（本院卷三第109 至110 頁）、換車原因是009-T8號車\r\n    輛沒辦法進南區焚化廠，它那時候過戶到尚淨公司，還沒有\r\n    申請進南區焚化廠，只有238-T7號車輛可以，所以才必須公\r\n    司指定要換車（本院卷三第118 頁）、我那天009-T8號車輛\r\n    開回來後，把廢樹脂先夾到238-T7號車輛上，順便把停車場\r\n    內之前颱風後的一些樹枝及垃圾清乾淨，沒有夾到其他公司\r\n    的垃圾（本院卷三第119 頁）、我載的廢樹脂是太空包裝液\r\n    狀的，跟以前載的都一樣（本院卷三第131 頁）、（檢察官\r\n    問：提示偵一卷三第93頁106 年1 月18日周育如警詢筆錄後\r\n    附彩色照片，你在106 年1 月18日環保警察有請你去做筆錄\r\n    ，請你確認那2 張照片，環保警察於火災當天在南區焚化廠\r\n    拍攝引發火災事故之易燃性廢棄物外觀，是否就是你當天用\r\n    238-T7號車輛於105 年12月2 日載到南區焚化廠的廢棄物？\r\n    ）對，用太空包裝的。（問：這照片上的東西，你確定就是\r\n    你當天去冠好公司載出來的太空包裝嗎？）對，袋子顏色是\r\n    一樣的。（問：所以你從袋子顏色判斷就是你當天早上從冠\r\n    好公司載的廢樹脂，並沒有到其他公司去載？）沒有，這就\r\n    是冠好公司的。（問：這也跟你後來所謂當天車上的生活垃\r\n    圾沒有關係嘛？）沒有關係。（問：這個就是冠好公司給你\r\n    載的東西？）是的（本院卷三第133 至134 頁）、（法官問\r\n    ：你是否知道在105 年12月2 日當天是用哪家公司名義申報\r\n    進廠的嗎？是鋼程公司嗎？）對，公司有跟我講是用鋼程公\r\n    司的名義沒錯。（問：每一趟你們進去焚化廠時，公司有跟\r\n    你講是用哪一家公司嗎？）對。（問：你進去的時候，你也\r\n    會說是送哪家公司的垃圾嗎？）我們進焚化廠要用哪一家公\r\n    司申報，公司會把那張單子給我們，比如說用鋼程公司的，\r\n    就會把鋼程公司的單子給我們，我們又要填寫再進場。（問\r\n    ：所以只是形式上用鋼程公司的名義，但是裡面的垃圾完全\r\n    沒有鋼程公司的？）對，完全沒有（本院卷三第142 頁）等\r\n    語，核其所述與KEB-8205號車輛之105 年12月2 日冠好公司\r\n    過磅單（偵一卷一第309 頁）、KEB-8205號車輛之105 年12\r\n    月2 日國道ETC 通行明細（本院卷二第54頁及反面）、238-\r\n    T7號車輛之105 年12月2 日衛星定位車輛軌跡日期及事業廢\r\n    棄物即時監控平台資料（本院卷二第39至40頁）、238-T7號\r\n    車輛之105 年12月2 日南區焚化廠過磅單及一般事業廢棄物\r\n    清運作業確認單（他一卷第18頁）所示內容相符，足以憑採\r\n    ，足認周育如當天駕駛238-T7號車輛投入南區焚化廠引發爆\r\n    炸之廢棄物，即為當天稍早駕駛KEB-8205號車輛至冠好公司\r\n    載運之廢甲苯溶劑無訛。\r\n  3.再據被告梁泉欽以證人地位證稱：105 年12月2 日下午2 點\r\n    50分南區焚化廠火災，當晚6 點半時，環保局王股長告知在\r\n    火災前進場的公司都需配合釐清，希望我們公司提供當天下\r\n    午2 點30分載運的內容物要我們說明，我約王股長在12月6\r\n    日說明，然後我在105 年12月5 日瞭解實際情形以後，我就\r\n    推斷應該是冠好的東西造成火災的原因。當天晚上8 點半，\r\n    我在冠好公司辦公室向楊文章、簡源助說明來龍去脈，楊文\r\n    章說為何不說是別家，就說是高冠就好了，我說高冠有全數\r\n    申報聯單，不能隨便說是人家的。隔天12月6 日中午，我、\r\n    吳佳蓉及簡源助，在南區焚化廠法務黃信忠陪同下，到焚化\r\n    爐傾卸平台觀看火災後遺留物，當下我請簡源助判別是否為\r\n    冠好公司所有物，簡源助在眾人面前說「可能是」，我說沒\r\n    有在可能是的，追問他能否肯定的回答是或不是，因為會影\r\n    響冠好公司有無義務要陪同到環保局說明，他回答說「應該\r\n    是」，然後我們就去環保局說明（偵一卷一第94頁至反面）\r\n    等語，核與證人即高雄市環保局廢棄物管理科人員吳政勳證\r\n    稱：「檢察官問：冠好公司你問何人？）我是問一個簡源助\r\n    。（問：這部分是否簡源助負責？）是我們環保局採樣，簡\r\n    源助有確認黏著劑是他們公司產生出來的（他三卷第66頁反\r\n    面）等語相符，併參以高雄市環保局105 年12月6 日稽查紀\r\n    錄表所載：「提供本局南區廠拍攝之佐證影本及照片，經璞\r\n    石公司吳佳蓉（當場簽名確認）確認為該公司清運進場無訛\r\n    ；另經冠好公司簡源助（當場簽名確認）目視確認為該公司\r\n    所產生」等情（他一卷第4 頁），可見被告簡源助亦當場確\r\n    認爆炸現場之廢棄物即為冠好公司產出之廢甲苯溶劑無訛。\r\n    綜上諸情，引發南區焚化廠爆炸之廢棄物即為冠好公司產出\r\n    之廢甲苯溶劑，足以認定。\r\n  4.至於周育如當天從冠好公司載運廢甲苯溶劑之重量為6660公\r\n    斤，然其進入南區焚化廠之垃圾重量卻僅為6590公斤，有上\r\n    開冠好公司及南區焚化廠之過磅單可查（偵一卷一第309 頁\r\n    、他一卷第18頁），就此減少70公斤之原因，業據證人周育\r\n    如證稱：（法官問：從冠好公司出來時約6 噸多，為何會到\r\n    璞石公司廠內再夾一些樹枝或生活垃圾進去，最後換到焚化\r\n    廠時垃圾淨重反而變少了？）那就是夾得不夠乾淨，因為我\r\n    要從KEB-8205號轉到238-T7號，車斗內的東西夾不夠乾淨（\r\n    本院卷三第142 頁）等語，核其所述無違事理，自可憑採，\r\n    辯護人欲以此些微重量差異，反證冠好公司之廢棄物並未進\r\n    入南區焚化廠，尚無可採。事實上，辯護人如果要主張冠好\r\n    公司的廢甲苯溶劑於爆炸當天並未進入南區焚化廠，那麼更\r\n    應該詢問：冠好公司當天6 噸多的廢甲苯溶劑究竟跑去哪了\r\n    ？倘若確實未進入南區焚化廠，則璞石公司豈非應於爆炸後\r\n    立即提出尚未清運的6 噸多廢甲苯溶劑以示清白？而璞石公\r\n    司顯然就是因為已經送入焚化廠了才無法提出，更徵該引發\r\n    爆炸之廢棄物確屬廢甲苯溶劑無訛。至於辯護人雖質疑該爆\r\n    炸物質也可能是來自高冠公司的廢樹脂，然據被告梁泉欽以\r\n    證人身分證稱：當天晚上8 點半，我在冠好公司辦公室向楊\r\n    文章、簡源助說明來龍去脈，楊文章說為何不說是別家，就\r\n    說是高冠就好了，我說高冠有全數申報聯單，不能隨便說是\r\n    人家的（偵一卷一第94頁至反面）、爆炸當天沒有送高冠的\r\n    東西進去，2 家不會混在一起，高冠是有申報的，是專車專\r\n    用（偵一卷三第53頁）等語，而高冠公司之廢樹脂確已登載\r\n    於廢清書申報，並獲得焚化廠進廠許可一情，亦有高冠公司\r\n    之廢棄物清理計畫書（偵一卷二第139 至152 頁）及高雄市\r\n    環保局中區資源回收廠同意進廠函文可稽（偵一卷二第159\r\n    頁），可見被告楊文章早在案發後就想推卸責任給高冠公司\r\n    ，但經被告梁泉欽說明後，才打消念頭，由此亦可知高冠公\r\n    司之廢樹脂經過檢測，確屬不具易燃性的無害廢樹脂，不像\r\n    冠好公司的廢甲苯溶劑是屬於掛羊頭賣狗肉的有害廢樹脂，\r\n    辯護人主張本件爆炸事故可能是高冠公司的廢樹脂所引起，\r\n    顯無可採。\r\n  5.又證人周育如雖另證稱：當天去冠好公司載廢樹脂有偷他們\r\n    的重量，我進冠好公司時沒有磅空車，但我車上已經先帶璞\r\n    石公司廠內的一些垃圾，這就是偷重量，我估計廢樹脂的重\r\n    量頂多4 噸或4 噸多等語，表示當天從冠好公司載運廢甲苯\r\n    溶劑之數量實際上不足上開冠好公司過磅單所示之6660公斤\r\n    。惟查，周育如縱有所謂「偷重量」之舉，但此行為並不影\r\n    響廢甲苯溶劑造成南區焚化廠爆炸之認定，先予敘明。又周\r\n    育如就當天載運廢樹脂之重量，同時證稱：（辯護人問：你\r\n    記得105 年12月2 日從冠好公司清除多少廢樹脂嗎？）確實\r\n    數目我不記得了，但是有去過磅，有磅單（本院卷三第111\r\n    頁）等語，可見其對確實之重量已不復記憶，表示仍應以過\r\n    磅單所示重量為準，則其上開所述「估計廢樹脂的重量頂多\r\n    4 噸或4 噸多」一語，是否確實而可信，自有可疑。本院審\r\n    酌周育如為避免過磅重量與實際數量落差太大而為冠好公司\r\n    人員發現，衡情其所偷之重量當不至於過大，而本院認定冠\r\n    好公司非法清理廢甲苯溶劑之數量，當擇重要法律事實加以\r\n    認定，對於無涉重要罪責判斷且本難求精確之重量差異即無\r\n    庸錙銖必較，是周育如雖自述有偷重量之行為，但其重量差\r\n    異既不致過大，有如前述，就本院認定冠好公司非法清理廢\r\n    甲苯溶劑之數量，在罪責評價上不生相當影響，是本院仍以\r\n    6660公斤作為璞石公司當日清運廢甲苯溶劑之數量，併此敘\r\n    明。\r\n  6.至於被告簡源助於本院審理時雖辯稱：我跟梁泉欽去焚化爐\r\n    ，我有負責指認殘膠，當時到焚化爐看到現場東西，我也很\r\n    緊張，我也沒辦法完全判斷那個是不是我們的廢棄物，我只\r\n    好先打電話問江勝弘我們的廢棄物大概是什麼樣，他說用太\r\n    空包裝，當場我看到現場有太空包裝的，我就認為那應該是\r\n    是我們的東西（本院卷二第191 頁反面）、後來我們發現那\r\n    根本就不是我們的東西，因為來公司清運的車子，跟進焚化\r\n    爐的車子不一樣，而且現場的太空包也跟公司的不一樣，當\r\n    場指認時我只單純看到太空包，也沒有實際去看，我其實也\r\n    沒辦法很明確確定，所以那樣的氛圍下，就指認那是我們的\r\n    東西，我指認錯了（本院卷二第207 頁反面）云云，主張其\r\n    先前指認錯誤。但本院認定廢甲苯溶劑確係引發爆炸之廢棄\r\n    物，乃係綜合上開諸般事證加以認定，就算被告簡源助於偵\r\n    查中不為指認，本院還是足以認定上開爆炸原因，其辯解無\r\n    從憑採，不能為其有利之認定。\r\n  7.綜上諸情，足認南區焚化廠本案爆炸事故確係由周育如當天\r\n    清運之廢甲苯溶劑所引起。而周育如當天係以清運「鋼程公\r\n    司」所產出「生活垃圾」之名義，於14時41分許進入南區焚\r\n    化廠一情，亦有上開南區焚化廠過磅單及清運作業確認單可\r\n    查。準此，璞石公司之清運司機周育如於105 年12月2 日，\r\n    駕駛KEB-8205號車輛至冠好公司載運如附表二編號15所示數\r\n    量之廢甲苯溶劑（6.66公噸）後，返回璞石公司之上開儲存\r\n    場，再以抓斗將廢甲苯溶劑換置到238-T7 號 車輛（因未徹\r\n    底夾取乾淨，換置後之廢棄物重量僅為6.59公噸），隨即於\r\n    當日14時41分許清運至南區焚化廠，並假借清運已獲進廠許\r\n    可之「鋼程公司」所產出「生活垃圾」之名義，夾帶投入焚\r\n    化廠之垃圾貯坑，再由南區焚化廠人員於當日14時46分許，\r\n    夾入3 號廢熱鍋爐進料口，因接觸燃燒系統之火源引發瞬間\r\n    爆燃，火花飛散延燒至垃圾儲坑造成擴大燃燒，進而燒毀儲\r\n    坑內之監視器系統，致生公共危險等情，足以認定。\r\n  被告楊文章、簡源助及梁泉欽就上開爆炸結果均應負過失責\r\n    任：\r\n  1.被告楊文章、簡源助及梁泉欽均明知廢甲苯溶劑含有甲苯，\r\n    有如前述，渠3 人謀議將之送入南區焚化廠加以焚燬，自均\r\n    應注意該廢棄物具易燃性之有害性質，可能會因此造成火災\r\n    致生公共危險，依當時客觀情形無不能注意之情事，竟仍疏\r\n    於注意，使璞石公司周育如夾帶送入焚化廠致生上開爆炸結\r\n    果，自各應負失火之責任。\r\n  2.被告梁泉欽雖辯稱廢甲苯溶劑先前已經送入南區焚化廠很多\r\n    次了，為何單獨會在12月2 日發生爆炸云云，惟本案爆炸事\r\n    故確係因廢甲苯溶劑接觸焚化廠火源引發瞬間爆燃所造成，\r\n    已如前述，縱先前未生爆炸事件，亦不憑此能推翻本案具體\r\n    發生之因果關係。又被告梁泉欽明知廢甲苯溶劑含有甲苯，\r\n    復無得以安全進入焚化廠之合理信賴基礎，有如前述，則先\r\n    前沒有爆炸頂多算是運氣好，不能因此反謂其無防免失火之\r\n    注意義務或已盡注意義務，其所辯實無足採，併此敘明。\r\n七、辯護人聲請調查下列證據核無必要：\r\n    被告楊文章之辯護人另聲請調查：請求鑑定冠好公司使用甲\r\n    苯清洗機具後產出之含甲苯殘膠，經廠內蒸餾設備依SOP 程\r\n    序蒸餾回收甲苯後，所剩餘廢殘膠之甲苯含量若干？（本院\r\n    卷一第177 頁反面）、請求鑑定冠好公司於106 年1 月6 日\r\n    遭查扣之蒸餾後廢殘膠22桶、未蒸餾廢殘膠1 桶之甲苯含量\r\n    各若干？（本院卷二第15頁）；被告簡源助之辯護人另聲請\r\n    調查：請求勘驗爐爆現場遺留之太空包，是否為冠好公司所\r\n    有？請求勘驗爐爆現場遺留之各個小袋有無遭拆封情形？各\r\n    個小袋之內裝物品是否為冠好公司所有？（本院卷二第1 頁\r\n    ）、請求鑑定本案廢液是否具有有害事業廢棄物認定標準第\r\n    5 條第3 款之製程有害事業廢棄物、毒性有害事業廢棄物、\r\n    溶出毒性事業廢棄物、戴奧辛有害事業廢棄物、多氯聯苯有\r\n    害事業廢棄物、腐蝕性事業廢棄物、反應性事業廢棄物等性\r\n    質？請求函查高冠公司於105 年1 月至12月間有無申報廢樹\r\n    脂清除載運之紀錄？（本院卷三第271 至272 頁）、請求就\r\n    焚化爐殘留的廢棄物及在冠好公司查扣的廢棄物做鑑定（本\r\n    院卷四第29頁）等情，核上開聲請調查事項之待證事實均已\r\n    臻明確，無贅予調查之必要，上開請求均不能准許。\r\n八、綜上所述，本案事證明確，被告楊文章、簡源助、梁泉欽前\r\n    開辯解均不足採信，渠等辯護人所指理由亦無從為有利被告\r\n    之認定，被告等人上開犯行均堪認定，應依法論科。\r\n參、新舊法比較\r\n    按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。查被告楊文章、簡源助、梁泉欽行為後\r\n    ，廢棄物清理法業於106 年1 月18日修正公布，其中第2 條\r\n    關於廢棄物之定義雖略有不同，但就本件認定結果不生影響\r\n    ，遂不生比較問題。至同法第46條原定法定刑為「1 年以上\r\n    5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」，修\r\n    正後改以「1 年以上5 年以下有期徒刑，得併科新臺幣1500\r\n    萬元以下罰金」；同法第48條原法定刑為「3 年以下有期徒\r\n    刑、拘役或科或併科新臺幣150 萬元以下罰金」，修正後改\r\n    以「3 年以下有期徒刑、拘役或科或併科新臺幣1000萬元以\r\n    下罰金」，均就併科罰金數額上限予以提高，經比較新舊法\r\n    後，修正後之法律並無較有利於行為人之情形，從而本件應\r\n    依刑法第2 條第1 項本文規定，適用行為時即修正前同法第\r\n    46條、第48條規定採為論罪科刑之基礎。\r\n肆、論罪科刑\r\n一、按廢棄物清理法第46條第1 款所稱之「棄置」，係指「最終\r\n    處置行為」（例如掩埋、焚燬等），亦即行為人意圖將有害\r\n    事業廢棄物最終「棄置」於該處（例如將有害事業廢棄物掩\r\n    埋或焚燬於該處等），而無後續處理計畫者而言（最高法院\r\n    104 年度台上字第1492號判決意旨參照），而所稱「任意棄\r\n    置有害事業廢棄物」之規範情形，係指應依法令規定方式為\r\n    之而未為，非謂以簡易方法處理後，即得任意放置。（最高\r\n    法院104 年度台上字第1703號判決意旨、環保署環署廢字第\r\n    0970055117號函示參照）。而任意將有害事業廢棄物夾帶投\r\n    入焚化廠焚燬，已合於廢棄物清理法第46條第1 款之任意棄\r\n    置有害事業廢棄物之要件，應無疑義（臺灣高等法院臺中分\r\n    院103 年度上更一字第40號判決意旨參照）。又法人與自然\r\n    人屬不同之權利、義務主體。事業負責人明知受託清理業者\r\n    未依規定領有廢棄物清除、處理許可，或雖非明知，但預見\r\n    有此情形，且該情形之發生又不違背其本意時，仍委託清除\r\n    、處理事業廢棄物時，非不能認定其與受託清理業者就廢棄\r\n    物清理法第46條第4 款之罪成立共同正犯，尚難以被告僅係\r\n    僱用他人為自己處理廢棄物，而為有利於被告之認定（97年\r\n    度台上字第939 號判決、臺灣高等法院花蓮分院106 年度上\r\n    訴字第46號判決意旨參照，又廢棄物清理法第46條第4 款前\r\n    、後段均應為相同解釋，不待贅言）。查璞石公司領有乙級\r\n    廢棄物清除許可證，不得清除有害事業廢棄物，其實際負責\r\n    人即被告梁泉欽受業主即被告楊文章、簡源助之委託要求，\r\n    違反清除許可文件內容，違法清除有害事業廢棄物廢甲苯溶\r\n    劑而夾帶投入南區焚化廠加以焚燬棄置，揆諸上開說明，被\r\n    告楊文章、簡源助、梁泉欽3 人於上開事實二所為，均係犯\r\n    修正前廢棄物清理法第46條第4 款後段之未依廢棄物清除許\r\n    可文件內容清除廢棄物罪，及修正前同條第1 款之任意棄置\r\n    有害事業廢棄物罪。渠3 人利用不知情之公司員工遂行非法\r\n    清除、任意棄置有害事業廢棄物之犯行，為間接正犯。又渠\r\n    等就此部分犯行有犯意聯絡、行為分擔，應依刑法第28條規\r\n    定，論以共同正犯。至起訴書對於被告3 人所犯廢棄物清理\r\n    法第46條第4 款後段罪名部分，認係犯該款「前段」之未領\r\n    有廢棄物清理許可而從事廢棄物清理罪，尚有誤會，惟本院\r\n    認定應適用法條與起訴書此部分所載應適用法條之條、款均\r\n    相同，不生變更起訴法條之問題，並經本院當庭對被告3 人\r\n    諭知亦涉犯該款後段之罪嫌，已確保其攻擊防禦之辯護權利\r\n    ，附此敘明。\r\n二、又按廢棄物清理法第48條之申報不實罪，係以保護申報事項\r\n    之正確性為目的，所謂明知為不實之事項而申報不實，祇須\r\n    申報之內容失真於明知，並不問失真之情形為全部或一部，\r\n    亦不問其所以失真係出於虛增或故減，若行為人有積極據實\r\n    申報之義務，卻故意消極隱匿不為申報，致其內容失真，仍\r\n    無礙於上開罪名之成立（臺灣高等法院高雄分院98年度上訴\r\n    字第341 號、臺灣高等法院臺南分院95年度上易字第115 號\r\n    判決意旨參照）。而被告楊文章為指定公告事業冠好公司之\r\n    負責人，亦為實際經營冠好公司之人，即有據實申報之義務\r\n    ，其為隱匿上開有害事業廢棄物，基於申報不實犯意，故意\r\n    就廢甲苯溶劑部分不為申報，致冠好公司不實短報產出事業\r\n    廢棄物之種類及數量。核被告楊文章上開事實三所為，係犯\r\n    修正前廢棄物清理法第48條之申報不實罪。辯護人主張被告\r\n    楊文章無申報義務非屬該條處罰主體一節，無可憑採。又辯\r\n    護人雖引用臺灣高等法院高雄分院95年度矚上更二字第1 號\r\n    判決意旨，主張拒不申報者即無申報行為，不能以申報不實\r\n    罪責相繩云云，然冠好公司係不實短報產出事業廢棄物之種\r\n    類及數量，有如前述，亦即其有申報行為且申報不實，顯與\r\n    辯護人引用上開判決意旨所示情形不同，2 者不能比附援引\r\n    ，該辯護主張自無從為有利被告之認定。\r\n三、至被告楊文章、簡源助、梁泉欽於上開事實四所為，均係犯\r\n    刑法第175 條第3 項失火燒燬建築物等以外之物罪。\r\n四、又被告楊文章、簡源助、梁泉欽就上開事實二所示多次非法\r\n    清除廢棄物、多次棄置有害事業廢棄物之犯行，以及被告楊\r\n    文章就上開事實三所示對於105 年間各產出廢甲苯溶劑均故\r\n    意短報之犯行，均係為違法處理同一種類有害事業廢棄物之\r\n    目的所為，獨立性薄弱，所侵害法益各為同一，在刑法評價\r\n    上應各視為數個舉動之接續施行，合為包括一行為評價為接\r\n    續犯較為合理。而楊文章、簡源助、梁泉欽以同一違法處理\r\n    廢棄物之犯罪決意為上開犯行致觸犯數罪，並在棄置廢棄物\r\n    過程中同時犯上開失火罪，均係一行為觸犯數罪名之想像競\r\n    合犯，被告楊文章以一行為觸犯4 罪名、被告簡源助及梁泉\r\n    欽均以一行為觸犯3 罪名，均應依刑法第55條規定，從一情\r\n    節較重之修正前廢棄物清理法第46條第1 款之任意棄置有害\r\n    事業廢棄物罪處斷。\r\n五、另廢棄物清理法47條對法人科以罰金之規定，係採兩罰制，\r\n    即因現行法制認法人無犯罪能力，故規定法人之負責人、法\r\n    人或自然人之代理人、受僱人或其他從業人員，因執行業務\r\n    而犯前2 條之罪者，除行為人應加以處罰外，對該法人亦科\r\n    以各該條之罰金刑。查被告冠好公司之負責人楊文章、受僱\r\n    人簡源助及被告璞石公司之實際負責人梁泉欽均執行業務犯\r\n    有修正前廢棄物清理法第46條第1 款之犯行，則被告冠好公\r\n    司、璞石公司均應依同法第47條規定論處，科以修正前同法\r\n    第46條之罰金。\r\n六、量刑審酌：\r\n  爰審酌被告楊文章身為冠好公司負責人，被告簡源助為冠好\r\n    公司之本案業務承辦人，均明知廢甲苯溶劑為有害事業廢棄\r\n    物，為圖減省公司成本竟不擇手段，要求廢棄物清除業者被\r\n    告梁泉欽長期非法清運至南區焚化廠焚燬而予棄置；而被告\r\n    梁泉欽身為乙級廢棄物清除機構璞石公司之實際負責人，既\r\n    已預見廢甲苯溶劑為有害事業廢棄物，其不思憑其專業知能\r\n    加以把關，為圖低價搶市，竟復同流合污，不違反其本意而\r\n    長期為冠好公司非法清運並棄置有害事業廢棄物。渠等任令\r\n    具高度易燃性之廢甲苯溶劑以未做適當防護之方式，非法清\r\n    運並棄置於焚化廠焚燬，使不知情之基層操作人員，甚至不\r\n    經意接觸之無關人員，均長期暴露在爆炸風險中，置他人生\r\n    命身體安全於不顧，所生危害重大，而璞石公司清運司機嗣\r\n    於夾帶投入南區焚化廠焚燬過程中，果真引發爆炸，致生公\r\n    共危險，所為均應予高度之非難譴責。再被告楊文章已歷經\r\n    前案（即冠好公司102 年非法處理廢甲苯溶劑事件），不思\r\n    改善冠好公司之不法行為，反而更圖欺瞞，就冠好公司之事\r\n    業廢棄物產出及處理情形仍為不實申報，藉以隱匿違法清理\r\n    廢甲苯溶劑犯行，規避環保主管機關之查核，其身居高位卻\r\n    以上開方式主導冠好公司非法行事，更應給予最嚴厲之譴責\r\n    。\r\n  又刑事被告不自證己罪，係基於法治國自主原則下，被告並\r\n    非訴訟客體而係訴訟主體，有權決定是否及如何行使其訴訟\r\n    上防禦權，而不自陷於不利地位之考量，乃禁止強迫被告為\r\n    不利於己之陳述，是被告保持沈默、拒絕陳述而消極否認犯\r\n    罪，為緘默權行使之態樣，本屬不自證己罪原則之內涵，固\r\n    不得據為從重量刑之因素；然苟被告自願打破沈默而自由地\r\n    為任意之陳述，已不屬緘默權之範疇，則被告基於訴訟上防\r\n    禦權而自由陳述或行使辯明、辯解等辯護權時，若已有說謊\r\n    而積極為不實陳述或其他作為之情形，雖因期待其據實陳述\r\n    之可能性低，除因涉及其他違法行為，例如損及他人且合於\r\n    誣告或誹謗等罪之構成要件，應負誹謗罪責外，於實體法上\r\n    不予處罰，訴訟程序上亦未因此課予任何失權效果，然已與\r\n    賦予被告訴訟上防禦權及辯護權之規範目的不合，自難解為\r\n    被告說謊係其本於訴訟上緘默權之行使權利行為，必不得執\r\n    以對其為較重非難之評價並於不違反量刑內部性界限之前提\r\n    下據為從重量刑因素之一（最高法院101 台上4980號判決意\r\n    旨參照）。換言之，被告在刑事訴訟中有「緘默權」，但並\r\n    沒有「說謊權」，被告保持緘默之行為固然受法律保障，法\r\n    院不得執為從重量刑之依據，但被告說謊則不在法律賦予權\r\n    利保障之範圍，毋寧為應受法院評價判斷之事實狀態。被告\r\n    犯後之自白、供述或辯解，乃證據資料之一環，由法院綜合\r\n    全案證據資料為裁量取捨，評價真偽並認定事實，如認被告\r\n    辯解可信，自應為有利被告之判決，如審理結果認被告犯行\r\n    明確，其辯解不能採信，甚或說謊、造假、玩弄司法虛耗資\r\n    源，衡以被告辯解乃其內心態度、想法及價值觀之呈現，法\r\n    院自得於量刑審酌時，將被告辯解情狀作為行為人評價之一\r\n    環，方能完整審究行為人情狀而為適當之量刑判斷，並不生\r\n    不當侵害或剝奪其訴訟防禦權之問題。否則，被告既已享有\r\n    緘默權，又可刻意編排造假，如謂公權力仍須對之容忍，不\r\n    可加以適當評價，豈非坐令狡黠之徒好處占盡、有恃無恐？\r\n    其不符合公平正義，至為顯然。經查：\r\n  1.被告楊文章、簡源助、梁泉欽於本案均否認犯行，並以前揭\r\n    各式情詞為辯，惟經本院調查審理結果，認渠等所辯均不可\r\n    採，已難認犯後態度良好。其中被告楊文章、簡源助除恣意\r\n    否認，漫事爭執，其所謂二次處理之辯解，更屬無中生有，\r\n    憑空杜撰，可見渠2 人就所犯不但未有任何悔意，更不斷說\r\n    謊以阻撓真實發現，法敵對意識甚高。\r\n  2.再被告楊文章、簡源助、梁泉欽為掩飾雙方長期非法清理廢\r\n    甲苯溶劑之犯行，於本案爆發後，隨即共同謀議竄改相關文\r\n    件，將上開璞石公司105 年7 月28日漲價報價單所載「廢樹\r\n    脂10000 元/ 噸」一項，加以刪除並竄改為「生活垃圾4800\r\n    元/ 噸」，再使冠好公司之江勝弘在該虛偽報價單手寫「1.\r\n    經議價後，我司同意此費用，待新廠完成後再進行清運。2.\r\n    請貴司協助尋找有關廢樹脂其他合法回收再利用業者，如瀝\r\n    青場等合法回收管道。（可否進行有價買賣）。江勝弘8/3\r\n    」等語，用以虛偽表示冠好公司僅委託璞石公司尋找廢甲苯\r\n    溶劑的合法回收再利用業者，並未委託清運等情，除有該事\r\n    後偽造之虛偽報價單（偵一卷二第63頁）在卷可憑，並據證\r\n    人江勝弘坦承在卷，其證稱：（檢察官問：警方查扣編號\r\n    A-4 之報價單用意為何？）因為耀鑫公司（按指冠好公司另\r\n    委託清運一般垃圾之清除機構）要漲清運費用，所以我請璞\r\n    石公司另外報價過來，看是否比較便宜。（問：報價單備註\r\n    是否你親寫？用意為何？）是我本人親寫，我請璞石公司找\r\n    回收利用管道。（問：上面手寫部分，是否在南區焚化爐爆\r\n    炸後才寫的？）是。（問：為何會簽「江勝弘8/3 」？）我\r\n    是按照上面日期倒填的，實際上是105 年12月爆炸後寫的（\r\n    偵一卷二第158 頁）、（檢察官問：提示璞石公司105 年7\r\n    月28日報價單2 ，報價單上何部分文字係你記載？何時填寫\r\n    ？記載前有無向何人報告？）「1.經議價後，我司同意此費\r\n    用，待新廠完成後，再進行清運」、「2.經貴司協助尋找有\r\n    關廢樹脂其他合法回收再利用業者，如瀝青廠等合法管道（\r\n    可否進行有價買賣）」都是我寫的。焚化爐燒了之後，簡源\r\n    助找我去璞石公司那裡想辦法，璞石公司請我寫這這些文件\r\n    ，是經過簡源助同意我才寫的，簡源助當場就有打電話跟楊\r\n    文章說我們要這樣寫，楊文章有同意。（問：報價單2 上之\r\n    「1.經議價後，我司同意此費用，待新廠完成後，再進行清\r\n    運」用意為何？）簡經理與梁泉欽叫我寫這個是說，可以騙\r\n    環保局說我們公司只有請璞石公司報生活垃圾及廢塑膠混合\r\n    物的費用，並沒有報廢樹脂的費用。這張報價單本來就是報\r\n    價單1 ，他將D-0202廢樹脂的費用，當場請他的小姐改成生\r\n    活垃圾D-1801要騙環保局，叫我表示新廠完成後再請他載，\r\n    重點是第二段。（問：報價單2 上之「2.經貴司協助尋找有\r\n    關廢樹脂其他合法回收再利用業者，如瀝青廠等合法管道（\r\n    可否進行有價買賣）」何時填寫？用意為何？」也是那個時\r\n    候填寫的，用意就是欺騙環保局說我們沒有請璞石公司載廢\r\n    樹脂，我們只有載樣品給璞石公司，叫他們幫我們找合法的\r\n    廠商，這是梁泉欽的提議，簡源助同意，但是簡源助不敢寫\r\n    ，就叫我寫。（問：簡源助叫你寫，你就寫？）因為簡源助\r\n    是主管，他什麼都知道，而我什麼都不知道，就帶我去叫我\r\n    寫，我就只好寫了，我覺得我有點無奈，不知道為何會發生\r\n    這種事（偵一卷二第115 頁反面至116 頁）、（檢察官問：\r\n    這份報價單是105 年7 月28日的，為何你在105 年12月6 日\r\n    隔半年後會再補記這個東西？）因為我們在那邊討論，是梁\r\n    泉欽叫我們改的。（問：已經過半年了，用意何在？）因為\r\n    他們說要去環保局，所以他們要改這份，到時候要去討論。\r\n    （問：用意何在？）我只知道他們要去做解釋。（問：你們\r\n    隔半年後載去補記載這個東西，請明確回答你們要解釋什麼\r\n    東西？）我記得是要去解釋。（問：解釋什麼？）要解釋那\r\n    個東西不是我們的，還是怎樣。（問：就是要隱匿這個廢樹\r\n    脂不是你們冠好公司交給璞石公司就是了，你們有交代他幫\r\n    你們協助去找其他廠商是不是？）是。（問：就是為了掩飾\r\n    廢樹脂這個東西不是你們冠好公司出去的，沒錯嘛？）（點\r\n    頭）。（問：寫這個的時候簡源助在不在場？）有，他在旁\r\n    邊（本院卷二第151 頁反面至152 頁）等語綦詳，被告簡源\r\n    助亦坦承上開偽造之情，供稱：（假）報價單的手寫文字是\r\n    105 年12月6 日寫的，發生爆炸後，璞石公司說是我們的廢\r\n    棄物造成爆炸，梁泉欽要我們在報價單多寫2 行字，說是我\r\n    們送樣品給他，也是我們載去的，當時我們很緊張，就請江\r\n    勝弘寫了這2 句話，若確定東西是我們公司的，梁泉欽要跟\r\n    環保局說東西是我們公司的樣品，以迴避冠好公司把廢樹脂\r\n    定期交給璞石公司處理（偵一卷一第71頁反面）等語，足見\r\n    被告楊文章、簡源助、梁泉欽確有共謀偽造上開證據之情。\r\n  3.渠3 人於上開偽造情形遭偵查檢察官戳破之前，據以為說謊\r\n    掩飾犯行之依據，此觀被告楊文章於警詢時先宣稱：焚化爐\r\n    爐爆後，員工說璞石公司夾帶了我們的東西因此失火，但我\r\n    們沒有討論要怎麼講，至於璞石的人我們沒有接觸過（警卷\r\n    第9 頁）云云，表示案發後未曾接觸璞石公司人員，已在掩\r\n    飾上開共謀偽造證據之情；復於偵查檢察官聲請羈押時，於\r\n    本院羈押庭供稱：（法官問：冠好公司委託璞石時，有無請\r\n    璞石協助尋找廢液的合法回收再利用的業者？）公司承辦人\r\n    員一定會告知璞石這些事項。（問：如果璞石找到其他合法\r\n    回收業者，變賣廢液的價金是歸何人？）歸璞石，報價時應\r\n    該就是這樣去計算（聲羈卷第12頁）等語，可見被告楊文章\r\n    利用上開偽造報價單，當庭謊稱委託璞石公司尋找合法回收\r\n    業者變賣廢甲苯溶劑，且變賣價金歸璞石公司云云；以及被\r\n    告簡源助坦承：（警問：105 年12月5 日【按應為6 日之誤\r\n    】你是否與璞石公司負責人吳佳蓉，前往高雄市環保局製作\r\n    稽查紀錄？所陳述之內容是否屬實？為何做不實之陳述？）\r\n    有。內容有部分與事實有差異，內容載明冠好公司自行派車\r\n    將刮除機台投料口產生之餘料接著劑（按即廢甲苯溶劑）載\r\n    往璞石公司，其實是璞石公司派車自本公司載運蒸餾後之廢\r\n    樹脂，載運過去的。璞石公司之梁姓經理於製作稽查紀錄當\r\n    日，於他們公司內要我這麼說的（警卷第22頁）等語，均足\r\n    見有利用該偽造證據說謊之情。\r\n  4.綜上所述，可見被告楊文章、簡源助、梁泉欽均有積極說謊\r\n    虛構事實之情，渠等為了賺錢不擇手段，為了脫免罪責也是\r\n    不擇手段，均已逾越法律所保障緘默權及辯護權之範圍。再\r\n    參以被告楊文章於前案已被查獲違法處理廢甲苯溶劑，竟始\r\n    終違法如一再犯本案，不但明知故犯，於本案中更極盡卸責\r\n    之能事，未見絲毫悔意，足認被告簡源助、梁泉欽犯後態度\r\n    均屬不佳，而被告楊文章之犯後態度更堪稱惡劣，若不予以\r\n    嚴懲，無以彰顯法紀，更不足杜絕犯罪者之僥倖心態，本院\r\n    審酌被告3 人辯解情狀所反應之犯後態度及行為人情狀，認\r\n    應於量刑內部性界限之前提下，各據為從重量刑之因素。\r\n  兼衡被告楊文章、簡源助、梁泉欽各自犯罪之動機、手段、\r\n    犯罪之情節、期間、造成危害之程度、就共同犯罪部分，各\r\n    自分擔之犯罪角色及提供助力之犯罪支配與貢獻程度，再參\r\n    酌被告楊文章自陳商專畢業，長年擔任冠好公司負責人，年\r\n    收入1 千萬，需扶養妻兒；被告簡源助自陳大學畢業，現任\r\n    冠好公司資訊課經理，月薪5 萬元，需扶養妻兒及母親；被\r\n    告梁泉欽自承高中畢業，現為璞石公司業務經理，月薪4 、\r\n    5 萬元，需扶養妻兒及父母親（本院卷四第34至35頁）等各\r\n    人之智識程度及生活經濟狀況，被告楊文章、簡源助均無犯\r\n    罪前科紀錄，素行尚可，被告梁泉欽前有違反廢棄物清理法\r\n    之犯罪紀錄，素行不佳，有渠等之臺灣高等法院被告前案紀\r\n    錄表在卷可佐，暨公訴檢察官於本院審理時當庭表示：被告\r\n    等人矢口否認犯行，顯無悔悟之意，特別是冠好公司與楊文\r\n    章於102 年被查獲之後，仍任意棄置廢甲苯溶劑，情節重大\r\n    ，請加重其刑之求刑意見（本院卷四第71至72頁）等一切情\r\n    狀，分別量處如主文所示之刑，且就被告楊文章所處罰金刑\r\n    部分，諭知如無力完納時之易服勞役折算標準，以資懲儆。\r\n    另就被告冠好公司、璞石公司部分，考量本案廢甲苯溶劑為\r\n    有害事業廢棄物，遭長期任意棄置，其業務執行人員之犯罪\r\n    情節非輕，而冠好公司為具有雄厚資力之上市上櫃公司，迭\r\n    據被告楊文章陳稱在案，璞石公司則為領有乙級廢棄物清除\r\n    許可執照之清除機構等情狀，爰各科以如主文所示之罰金，\r\n    而法人與自然人有別，事實上無法以服勞役代替罰金之執行\r\n    ，故刑法第42條易服勞役之規定，與法人本質不合，爰不另\r\n    諭知易服勞役折算標準。\r\n  本案無宣告緩刑之餘地：\r\n    被告楊文章暨冠好公司之辯護人雖辯護稱：請求為被告楊文\r\n    章、冠好公司無罪之判決。若認為被告有罪，楊文章願意繳\r\n    回檢察官起訴書所記載犯罪所得229 萬3910元，請求為緩刑\r\n    之諭知等語（本院卷四第72頁）。惟查，本院審酌被告楊文\r\n    章歷經前案後再犯本案，於本案中更始終否認犯行，極盡狡\r\n    辯之能事，犯後態度惡劣，均如前述，依其犯罪情節，自應\r\n    確實執行刑罰，方能維持法秩序，自無絲毫給予緩刑或附條\r\n    件緩刑之餘地。甚至本院認為在被告楊文章窮盡一切所能狡\r\n    辯並經本院逐一調查審理後，縱然最後見其辯解無可採信而\r\n    改為認罪之表示，本院亦認為絕對不應給予緩刑或附條件緩\r\n    刑之宣告，否則不但無法使狡詐之徒尊重法紀，益添其僥倖\r\n    算計之心，本案並無緩刑之餘地。\r\n伍、沒收\r\n一、按刑法沒收相關規定業於105 年7 月1 日修正施行，同法第\r\n    2 條第2 項規定「沒收、非拘束人身自由之保安處分適用裁\r\n    判時之法律」，故本件沒收應逕適用裁判時即修正後刑法規\r\n    定，毋庸為新舊法比較。又按犯罪所得，屬於犯罪行為人者\r\n    ，沒收之；犯罪行為人以外之自然人、法人或非法人團體，\r\n    因犯罪行為人為他人實行違法行為，他人因而取得犯罪所得\r\n    者，亦同；犯罪所得之沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額；該犯罪所得，包括違法行為所得\r\n    、其變得之物或財產上利益及其孳息，刑法第38條之1 第1\r\n    項前段、第2 項第3 款、第3 項及第4 項分別定有明文。而\r\n    本法所指財產上利益，依立法理由所載，包括積極利益及消\r\n    極利益，積極利益如：占用他人房屋之使用利益、性招待利\r\n    益等，變得之孳息則指利息、租金收入；消極利益如：法定\r\n    應建置設備而未建置所減省之費用等。又基於澈底剝奪犯罪\r\n    所得，利得沒收採總額原則，並不扣除支出之犯罪成本，載\r\n    運本案廢棄物而支出之運費成本，均在利得沒收之範圍內（\r\n    最高法院106 年度台上字第1519號判決意旨參照）。\r\n二、查本案廢甲苯溶劑如依合法方式清理之費用，經南區督察大\r\n    隊進行市場調查結果，訪得報價約在每公噸38000 至56000\r\n    元之間，有南區督察大隊製作之南區焚化廠爆炸案報告在卷\r\n    可參（資料卷第19至20頁），復據被告梁泉欽以其身為廢棄\r\n    物清除業者之認知，就該市場行情證稱：含有甲苯的C-0301\r\n    的市場行情，可能要（每噸）4 、5 萬或10幾萬，這是一定\r\n    要的等語（本院卷三第233 頁），核與上開南區督察大隊之\r\n    調查結果相符，是如以有利被告之最低報價每公噸38000 元\r\n    計算，則被告冠好公司本案節省之清理費用計為229 萬3910\r\n    元（計算式如附表三所示），乃因被告楊文章、簡源助前揭\r\n    犯罪所獲取之消極利益。又被告璞石公司因被告梁泉欽前揭\r\n    犯行所收取之清理費用計為71萬3310元（附表三編號10之費\r\n    用尚未收取，起訴書算入此部分費用，應予更正）一情，亦\r\n    有璞石公司請款彙整表及璞石公司民事聲請支付命令狀在卷\r\n    可憑（警卷第359 頁、本院卷一第194 頁）。則被告冠好公\r\n    司取得之消極利益229 萬3910元及被告璞石公司取得之積極\r\n    利益71萬3310元，均屬刑法第38條之1 第2 項第3 款之犯罪\r\n    所得，雖未據扣案，仍應依刑法第38條之1 第2 項第3 款、\r\n    第3 項規定，各對被告冠好公司、璞石公司諭知沒收，於全\r\n    部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，判決如主文。\r\n本案經檢察官童志曜偵查起訴，檢察官蔡杰承、陳文哲到庭執行\r\n職務。\r\n中    華    民    國   108    年    5     月    9     日\r\n                  刑事第十一庭  審判長法  官  石家禎\r\n                                      法  官  李貞瑩\r\n                                      法  官  陳力揚\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    5     月    9     日\r\n                                      書記官  許弘杰\r\n附錄本案論罪科刑法條：\r\n《修正前廢棄物清理法第46條》\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n《廢棄物清理法第47條》\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n《修正前廢棄物清理法第48條》\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役或科或\r\n併科新臺幣一百五十萬元以下罰金。\r\n《刑法第175條第3項》\r\n失火燒燬前二條以外之物，致生公共危險者，處拘役或三百元以\r\n下罰金。\r\n附表一：\r\n┌──┬─────┬──────────────────┐\r\n│編號│產出月份  │廢甲苯溶劑產出量（公噸）            │\r\n├──┼─────┼──────────────────┤\r\n│  1 │105年1月  │10.6                                │\r\n├──┼─────┼──────────────────┤\r\n│  2 │105年3月  │12.94                               │\r\n├──┼─────┼──────────────────┤\r\n│  3 │105年4月  │7.55                                │\r\n├──┼─────┼──────────────────┤\r\n│  4 │105年5月  │6.22                                │\r\n├──┼─────┼──────────────────┤\r\n│  5 │105年6月  │12                                  │\r\n├──┼─────┼──────────────────┤\r\n│  6 │105年7月  │4.39                                │\r\n├──┼─────┼──────────────────┤\r\n│  7 │105年8月  │4.28                                │\r\n├──┼─────┼──────────────────┤\r\n│  8 │105年9月  │10.47                               │\r\n├──┼─────┼──────────────────┤\r\n│  9 │105年11月 │5.78                                │\r\n├──┼─────┼──────────────────┤\r\n│ 10 │105年12月 │6.66                                │\r\n└──┴─────┴──────────────────┘\r\n　\r\n附表二：\r\n┌──┬───────┬────────────────┐\r\n│編號│載運時間      │廢甲苯溶劑載運量（公噸）        │\r\n│    │              │                                │\r\n├──┼───────┼────────────────┤\r\n│  1 │105年1月6日   │5.62                            │\r\n├──┼───────┼────────────────┤\r\n│  2 │105年1月26日  │4.98                            │\r\n├──┼───────┼────────────────┤\r\n│  3 │105年3月1日   │7.09                            │\r\n├──┼───────┼────────────────┤\r\n│  4 │105年3月14日  │5.85                            │\r\n├──┼───────┼────────────────┤\r\n│  5 │105年4月6日   │3.91                            │\r\n├──┼───────┼────────────────┤\r\n│  6 │105年4月25日  │3.64                            │\r\n├──┼───────┼────────────────┤\r\n│  7 │105年5月10日  │6.22                            │\r\n├──┼───────┼────────────────┤\r\n│  8 │105年6月1日   │6.34                            │\r\n├──┼───────┼────────────────┤\r\n│  9 │105年6月27日  │5.66                            │\r\n├──┼───────┼────────────────┤\r\n│ 10 │105年7月21日  │4.39                            │\r\n├──┼───────┼────────────────┤\r\n│ 11 │105年8月4日   │4.28                            │\r\n├──┼───────┼────────────────┤\r\n│ 12 │105年9月1日   │5.09                            │\r\n├──┼───────┼────────────────┤\r\n│ 13 │105年9月26日  │5.38                            │\r\n├──┼───────┼────────────────┤\r\n│ 14 │105年11月4日  │5.78                            │\r\n├──┼───────┼────────────────┤\r\n│ 15 │105年12月2日  │6.66                            │\r\n└──┴───────┴────────────────┘\r\n　\r\n附表三：\r\n┌─┬─────┬───┬──────┬────────┐\r\n│編│產出月份  │清運量│璞石公司收取│冠好公司節省之費│\r\n│號│          │（噸）│之費用      │用（採最低報價每│\r\n│  │          │      │            │噸38000 元計算）│\r\n├─┼─────┼───┼──────┼────────┤\r\n│1 │105年1月  │10.6  │10萬700 元  │30萬2100元      │\r\n├─┼─────┼───┼──────┼────────┤\r\n│2 │105年3月  │12.94 │12萬2930元  │36萬8790元      │\r\n├─┼─────┼───┼──────┼────────┤\r\n│3 │105年4月  │7.55  │7 萬1725元  │21萬5175元      │\r\n├─┼─────┼───┼──────┼────────┤\r\n│4 │105年5月  │6.22  │5 萬9090元  │17萬7270元      │\r\n├─┼─────┼───┼──────┼────────┤\r\n│5 │105年6月  │12    │11萬4000元  │34萬2000元      │\r\n├─┼─────┼───┼──────┼────────┤\r\n│6 │105年7月  │4.39  │4 萬1705元  │12萬5115元      │\r\n├─┼─────┼───┼──────┼────────┤\r\n│7 │105年8月  │4.28  │4 萬660 元  │12萬1980元      │\r\n├─┼─────┼───┼──────┼────────┤\r\n│8 │105年9月  │10.47 │10萬4700元  │29萬3160元      │\r\n├─┼─────┼───┼──────┼────────┤\r\n│9 │105年11月 │5.78  │5 萬7800元  │16萬1840元      │\r\n├─┼─────┼───┼──────┼────────┤\r\n│10│105年12月 │6.66  │（尚未收取）│18萬6480元      │\r\n├─┴─────┼───┼──────┼────────┤\r\n│總計          │      │71萬3310元  │229 萬3910元    │\r\n└───────┴───┴──────┴────────┘\r\n　\r\n備註（卷宗代號對照表）：\r\n┌───────────────────────────┐\r\n│1. 保七總隊第三大隊第三中隊刑案偵查卷宗（警卷）       │\r\n│2. 高雄地檢署105 他字第10554 號卷宗（他一卷）         │\r\n│3. 彰化地檢署106 他字第205 號卷宗（他二卷）           │\r\n│4. 高雄地檢署106 他字第1229號卷宗（他三卷）           │\r\n│5. 高雄地檢署106 偵字第1356號卷宗（偵一卷一）         │\r\n│6. 高雄地檢署106 偵字第1356號卷宗（偵一卷二）         │\r\n│7. 高雄地檢署106 偵字第1356號卷宗（偵一卷三）         │\r\n│8. 高雄地檢署106 偵字第2140號卷宗（偵二卷）           │\r\n│9. 高雄地檢署106 偵字第7462號偵查卷宗（偵三卷）       │\r\n│10.冠好公司及璞石公司非法清除處理致南區焚化爐爆炸案報 │\r\n│   告（資料卷）                                       │\r\n│11.高雄地院106 聲羈字第19 號卷宗（聲羈卷）            │\r\n│12.高雄地院106 審訴字第1257號卷宗（審訴卷）           │\r\n│13.高雄地院106 訴字第778 號卷宗（本院卷一）           │\r\n│14.高雄地院106 訴字第778 號卷宗（本院卷二）           │\r\n│15.高雄地院106 訴字第778 號卷宗（本院卷三）           │\r\n│16.高雄地院106 訴字第778 號卷宗（本院卷四）           │\r\n└───────────────────────────┘"
}