{
  "JID": "MLDM,99,訴,338,20101019,2",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "338",
  "JDATE": "20101019",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 99年度訴字第338號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n上　一　人\r\n選任辯護人　徐正安律師\r\n被　　　告　丙○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（98年\r\n度偵字第1567、2075號），被告於準備期日就被訴事實為有罪之\r\n陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判\r\n決如下：\r\n    主  文\r\n甲○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並向公庫支付新臺幣壹萬元。\r\n乙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑柒月。\r\n丙○○犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑\r\n貳年，並向公庫支付新臺幣壹萬元。\r\n    事  實\r\n一、乙○○曾於民國95年間因竊佔案件，經本院於95年5 月15日\r\n    以95年度易字第80號判決判處有期徒刑6 月確定在案，於95\r\n    年6 月8 日易科罰金執行完畢。\r\n二、詎乙○○猶不知悔改，與甲○○均明知從事廢棄物清除、處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除、處理機構許可文件\r\n    後，始得受託處理廢棄物業務；丙○○係坐落苗栗縣竹南鎮\r\n    ○○段69地號土地之管理使用人（該土地所有權人為其前妻\r\n    張秀容），明知未經主管機關之許可，不得提供土地回填廢\r\n    棄物。乙○○、甲○○竟共同基於違法處理廢棄物之犯意聯\r\n    絡，於98年3 月8 日早上某時起，由乙○○聯絡姓名年籍均\r\n    不詳之卡車司機，以每車新台幣（下同）300 至500 元不等\r\n    之代價，自不詳某處，載運含有塑膠、塑膠袋、廢紙板、木\r\n    板、玻璃瓶、太空袋等之營建廢棄物後，載往丙○○提供之\r\n    上開土地內傾倒，乙○○再以1 天2 千元之代價僱用知情之\r\n    甲○○駕駛乙○○所有HITACHI 牌200 型號之挖土機，將上\r\n    開營建廢棄物挖深掩埋，再蓋上乾淨廢土回填，每日約有2\r\n    、30台車傾倒。嗣於98年3 月13日下午2 時30分許，甲○○\r\n    正以前述挖土機將貨車所載運之營建廢棄物在前述土地上整\r\n    地掩埋時，為巡邏員警當場查獲，並會同苗栗縣政府環境保\r\n    護局廢棄物管理科稽查員共同查緝，並扣得上開挖土機1 輛\r\n    （責付保管予乙○○），因而查獲上情。\r\n三、案經苗栗縣警察局竹南分局報告及臺灣苗栗地方法院檢察署\r\n    檢察官自動簽分偵查起訴。\r\n    理  由\r\n一、本件被告甲○○、乙○○、丙○○所犯均係死刑、無期徒刑\r\n    、最輕本刑為3 年以上有期徒刑以外之罪，其於本院準備程\r\n    序中就前揭被訴事實為有罪之陳述，經受命法官告知簡式審\r\n    判程序之旨，並聽取其等與公訴人之意見後，本院認無不得\r\n    或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273\r\n    條之1 第1 項、第284 條之1 ，本院合議庭裁定由受命法官\r\n    獨任依簡式審判程序審理；又簡式審判程序之證據調查，依\r\n    刑事訴訟法第273 條之2 規定，不受同法第159 條第1 項審\r\n    判外陳述排除之限制，再被告對於卷內之各項證據，亦不爭\r\n    執證據能力，故卷內所列之各項證據，自得作為證據，合先\r\n    敘明。\r\n二、上揭事實，業據被告甲○○、乙○○、丙○○於本院準備程\r\n    序及審理時均坦承不諱，核與證人張秀容、邱瑋基、李昌達\r\n    於偵查中證述之情節相符（見偵查卷宗第65至66頁、第77至\r\n    78頁）；復有苗栗縣事業廢棄物處理稽查紀錄工作單、苗栗\r\n    縣警察局竹南分局扣押筆錄、扣押物品清單、苗栗縣竹南地\r\n    政事務所99年6 月8 日南地所一字第0990004977號函及附件\r\n    、苗栗縣政府環境保護局99年6 月10日環廢字第0990019176\r\n    號函及檢附之98年8 月28日環廢字第0980025676號函暨檢附\r\n    之土地建物查詢資料各1 份、查獲現場照片14張（見偵查卷\r\n    宗第17頁、第24至27頁、第32至38頁、第72頁，本院卷第25\r\n    至31頁、第33至35頁）在卷可稽。是被告3 人上開自白，顯\r\n    與事證相符，自堪信實。被告等上開犯行，洵堪認定，應予\r\n    以依法論科。\r\n三、論罪科刑：\r\n  按為有效清除、處理廢棄物，改善環境衛生，維護國民健康\r\n    ，公民營廢棄物清除、處理機構，必須具備一定之條件、具\r\n    備自有設施、設置專業技術人員等（詳見事業廢棄物貯存清\r\n    除處理方法及設施標準），始得向主管機關申請核發公民營\r\n    廢棄物清除處理機構許可文件，廢棄物清理法第41條第1 項\r\n    、第42條有明文規定。此項立法目的，在於限定符合法定申\r\n    請許可條件之專業機構始得從事廢棄物處理行為，並非容許\r\n    一般欠缺專業能力之人擅自無照處理廢棄物。故廢棄物清理\r\n    法第46條第1 項第4 款前段設有處罰擅自貯存、清除、處理\r\n    廢棄物行為之規定，所指依規定領有許可文件，為阻卻違法\r\n    之事由一節，非謂該款僅以公民營業者作為處罰對象，而應\r\n    認對於任何人均受其規範，否則一般人擅自清除、處理廢棄\r\n    物，無法處罰，當違本法為改善環境衛生、維護國民健康之\r\n    旨。\r\n  次按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要\r\n    件行為，計有「貯存」、「清除」及「處理」三者，其中所\r\n    謂「貯存」，指一般廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為，「清除」則指一般廢棄物之\r\n    收集、運輸行為，至「處理」則包含中間處理：指一般廢\r\n    棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為；最終處置：指將\r\n    一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為；再\r\n    利用：一般廢棄物做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，有行政院\r\n    環境保護署發布之「一般廢棄物貯存清除處理方法及設施標\r\n    準」可資參酌。核被告甲○○、乙○○所為，均係犯廢棄物\r\n    清理法第46條第1 項第4 款之未依廢棄物清理法第41條第1\r\n    項規定領有廢棄物處理許可文件，從事廢棄物處理罪。至公\r\n    訴意旨雖認被告甲○○、乙○○所為係屬同條項款之未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物「貯存」罪，惟查被告甲○○、乙○○未向\r\n    主管機關申請核發公民營廢棄物清除處理許可文件，即在前\r\n    揭時、地傾倒上開廢棄物後，將之回填而整平土地之行為，\r\n    揆諸上開文義，應屬廢棄物清理法之「處理」行為。是核被\r\n    告甲○○、乙○○所為，均應係犯廢棄物清理法第46條第1\r\n    項第4 款之未依廢棄物清理法第41條第1 項規定領有廢棄物\r\n    處理許可文件，從事廢棄物處理罪，而非貯存罪至明；公訴\r\n    意旨漏未斟酌此點，而認被告係犯同法第46條第1 項第4 款\r\n    之非法貯存廢棄物罪，尚有未洽，惟其基本事實同一，本院\r\n    自應予以審理，並逕行適用論罪法條，附此敘明。\r\n  又按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。廢棄物清理法第46條第1 項第4 款之犯罪，以行為人\r\n    未依規定領有廢棄物清除、處理許可文件從事廢棄物清除、\r\n    處理等業務行為，為其犯罪構成要件，該罪之本質上具有反\r\n    覆性之特徵。是本件被告甲○○、乙○○從事廢棄物之處理\r\n    行為，其內涵本即含有多次繼續反覆實施同一社會活動之性\r\n    質，侵害主管機關對於廢棄物處理之管理及監督，所侵害者\r\n    僅係單一之國家法益，僅經由一個法條為一次評價即可，故\r\n    其先後雖有多次違反廢棄物清理法第46條第1 項第4 款之行\r\n    為，仍應包括成立單純一罪。又被告甲○○、乙○○就上開\r\n    犯行，有犯意聯絡及行為分擔，均為共同正犯。\r\n  另被告乙○○有如事實欄所載前科及刑之執行情形，有臺灣\r\n    高等法院被告前案紀錄表在卷可稽，其於受有期徒刑執行完\r\n    畢後之5 年以內，故意再犯本件有期徒刑以上之罪，為累犯\r\n    ，應依法加重其刑。\r\n  又按廢棄物清理法第46條第1 項第3 款規定「未經主管機關\r\n    許可，提供土地回填、堆置廢棄物者」，依其文義以觀，固\r\n    係以提供土地者為處罰對象，然該條款所欲規範者應在於未\r\n    經主管機關許可，提供土地回填廢棄物之行為，而非側重於\r\n    土地為何人所有、是否有權使用，亦不問提供土地係供自己\r\n    或他人回填、堆置廢棄物，否則任意提供非屬自己或無權使\r\n    用之土地供自己或他人回填、堆置廢棄物，造成污染，卻無\r\n    法處罰，顯失衡平。故被告丙○○雖非苗栗縣竹南鎮○○段\r\n    69地號土地之所有人，然其以所管理使用之前開土地供他人\r\n    回填廢棄物之行為，亦應有上開廢棄物清理法第46條第1 項\r\n    第3 款規定之適用，先此敘明。核被告丙○○所為，係犯廢\r\n    棄物清理法第46條第1 項第3 款之未經許可，提供土地回填\r\n    廢棄物罪。公訴意旨雖認被告丙○○所為係屬同條項款之未\r\n    經主管機關許可，提供土地「堆置」廢棄物罪，惟查被告丙\r\n    ○○所為，係未經主管機關許可，提供土地「回填」廢棄物\r\n    ，業經認明如前。惟公訴人起訴之條項款均相同，爰不另變\r\n    更起訴法條，附此敘明。查被告丙○○未經主管機關許可，\r\n    擅自提供土地回填廢棄物，犯罪即屬成立，惟在停止提供土\r\n    地回填廢棄物前，其所為情形仍繼續存在，屬行為繼續之繼\r\n    續犯，而侵害一環境保護之社會法益，應認為係單純一罪，\r\n    併此敘明。\r\n四、再按犯廢棄物清理法第46條第1 項第3 、4 款之罪之法定刑\r\n    為「1 年以上5 年以下有期徒刑，得併科新台幣300 萬元以\r\n    下罰金」，然同為該條款之罪，其原因動機不一，犯罪情節\r\n    未必盡同，所造成危害社會之程度亦屬有異，法律科處此類\r\n    犯罪，所設之法定最低本刑卻同為必須監禁之1 年以上有期\r\n    徒刑，不可謂不重。於此情形，倘依其情狀處以相當之得易\r\n    科罰金之有期徒刑，即足以懲儆，並可達防衛社會之目的者\r\n    ，自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀\r\n    ，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑\r\n    ，期使個案裁判之量刑，能斟酌至當，符合比例原則。查被\r\n    告甲○○、乙○○2 人所為雖係為貪圖自身利益，而未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物處理罪，惟其等所處理之廢棄物主要為塑膠\r\n    、塑膠袋、廢紙板、木板、玻璃瓶、太空袋等，有前開現場\r\n    照片可稽，並非如有害或惡臭之物，故危害尚屬輕微；而被\r\n    告丙○○所為雖係未經主管機關許可，提供土地回填廢棄物\r\n    罪，然被告丙○○係以3 萬元之代價委請乙○○填補整地因\r\n    而提供土地回填廢棄物，其行為雖有不法，然尚與一般任意\r\n    長期、大量棄置廢棄物等犯行不同，其惡性尚非重大，是揆\r\n    諸其等違反廢棄物清理法之犯罪情節，若處以法定最輕本刑\r\n    即有期徒刑1 年，尚有情輕法重之虞，在客觀上尚足以引起\r\n    一般之同情，即有堪資憫恕之處，本院認其等犯罪情節應堪\r\n    憫恕，爰均依刑法第59條規定酌量減輕其刑。\r\n五、爰審酌被告甲○○、乙○○均未經取得許可文件即恣意從事\r\n    廢棄物處理，其等行為影響環境衛生，危及生態，妨害國民\r\n    健康，本無值得原諒之處；被告丙○○為土地提供人，明知\r\n    非經主管機關之許可，不得任意提供土地回填廢棄物，竟僅\r\n    為貪圖自身利益，以致非法提供土地傾倒事業廢棄物，該行\r\n    為確有不法，惟其等事後已將土地所傾倒之廢棄物清理完畢\r\n    ，恢復土地原狀，此有乙○○99年7 月22日陳報狀1 份及照\r\n    片18張、苗栗縣政府環境保護局99年9 月7 日環廢字第0990\r\n    032472號函及檢附之苗栗縣事業廢棄物處理稽查紀錄工作單\r\n    2 份、照片共24張在卷可參（見本院卷第36至45頁、第49至\r\n    61頁），兼念及其等犯罪時間不長、傾倒之廢棄物數量尚非\r\n    甚鉅，且其等犯後均坦承犯行，態度良好，及其素行、智識\r\n    程度暨生活狀況等一切情狀，分別量處如主文所示之刑，並\r\n    就被告甲○○、丙○○部分，諭知易科罰金之折算標準。\r\n六、查被告甲○○、丙○○，均未曾因故意犯罪受有期徒刑以上\r\n    刑之宣告，此有臺灣高等法院被告前案紀錄表1 份在卷足參\r\n    ，其等因一時短於思慮，致罹刑章，雖所犯之罪於公益難容\r\n    ，然尚未實際對環境產生危害，其違法處理及提供土地回填\r\n    之情節尚非嚴重，如即令其入監執行，亦不無過重之處，且\r\n    其等經此刑之宣告後，當知所警惕，信無再犯之虞，本院認\r\n    所宣告之刑，以暫不執行為適當，併予宣告緩刑2 年，惟本\r\n    院認有命其為公益捐款俾使記取教訓並彌補其犯罪之必要，\r\n    爰依刑法第74條第2 項第4 款規定，命被告甲○○、丙○○\r\n    均應向公庫支付新臺幣1 萬元，以啟自新。\r\n七、末查，扣案之挖土機1 輛（HITACHI 牌200 型）係被告乙○\r\n    ○所有供其平日謀生所用，業據被告乙○○供承在卷，雖係\r\n    供本案犯罪所用，然並查無其他積極證據足以證明係專供犯\r\n    罪所用之物，基於比例原則之衡量，本院認不宜宣告沒收，\r\n    併予敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第3 款、第4 款，刑法第11條前段\r\n、第28條、第47條第1 項、第59條、第41條第1 項前段、第74條\r\n第1 項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官盧美如到庭執行職務。\r\n中    華    民    國    99    年    10    月    19    日\r\n                  刑事第三庭  法  官  許蓓雯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n                              書記官  陳玲君\r\n中    華    民    國    99    年    10    月    19    日\r\n本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}