{
  "JID": "KSDM,101,訴,668,20120111,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "668",
  "JDATE": "20120111",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　101年度訴字第668號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　王國寅\r\n選任辯護人　蔡鴻杰律師\r\n　　　　　　董志鴻律師\r\n　　　　　　吳幸怡律師\r\n被　　　告　廣高科技有限公司\r\n代　表　人　邱禪那\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101年\r\n度偵字第6885號），本院判決如下：\r\n    主  文\r\n王國寅犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年陸月。\r\n廣高科技有限公司因其負責人執行業務犯廢棄物清理法第四十六\r\n條第四款之非法清理廢棄物罪，處罰金新台幣參拾萬元。\r\n    事  實\r\n一、王國寅為廣高科技有限公司（址設高雄市○○區○○街0號\r\n    11樓，下稱廣高公司）之出資股東兼在台灣地區買賣業務實\r\n    際負責人，明知從事廢棄物清除、處理業務者，應向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除、處理機構許可文件，未經許可者不得從事\r\n    清理廢棄物之工作，及事業廢棄物之輸出應向直轄市、縣（\r\n    市）主管機關申請核發許可文件始得為之等情，竟未依規定\r\n    申請核發許可文件，即基於非法從事廢棄物清除之犯意，於\r\n    民國100年11月10日向○○企業股份有限公司（址設高雄市\r\n    ○○區○○路000號1樓，下稱○○公司）以每公斤3元之價\r\n    格，購買該公司委託○○○企業股份有限公司（址設高雄市\r\n    ○○區○○路00號，下稱○○○公司）代工製造鋁錠所產生\r\n    一般事業廢棄物廢鋁爐渣4萬8830公斤，欲出口運至大陸地\r\n    區，並委託○○報關行辦理貨櫃運送及報關出口事宜，○○\r\n    報關行乃聯繫○○企業行派遣不知情之司機楊○○（另由檢\r\n    察官為不起訴處分）於同年月14日9時許，駕駛車牌號碼\r\n    00-000號曳引車牽引車號00-00號拖車（下合稱上開曳引車\r\n    ）前往○○公司另設於高雄市○○區○○路00號之廠區，以\r\n    貨櫃號碼EISU0000000號貨櫃裝載以太空包方式包裝之廢鋁\r\n    爐渣21包（合計重2萬4870公斤）後，再運至臺中港32號碼\r\n    頭後出境；王國寅復承上開非法從事廢棄物清除之同一犯意\r\n    ，另行委由不詳姓名年籍之司機於同日10時2分前往上址以\r\n    EISU0000000號貨櫃裝載2萬3960公斤之廢鋁爐渣後，亦運至\r\n    臺中港某碼頭後出境。案經員警會同行政院環境保護署環境\r\n    督察總隊南區環境督察大隊於同日11時許，於省道台一線北\r\n    上路段攔查上開曳引車而循線查獲上情。\r\n二、案經行政院環境保護署告發及內政部警政署環境保護警察隊\r\n    第三中隊報請臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、本件固據檢察官援引證人楊○○之警詢陳述作為本案證據，\r\n    然本院參以該證人之警詢陳述係屬審判外陳述，非僅核與刑\r\n    事訴訟法第159條之2、之3所定例外情形不符，且據被告王\r\n    國寅及辯護人均否認其證據能力（本院審訴卷第36頁背面）\r\n    ，復無同法第159條之5所定例外情形，是依同法第159條第1\r\n    項規定，證人楊○○此部分陳述應無證據能力。\r\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項設有明文；\r\n    另按被告以外之人於審判外之陳述，雖不符前四條（即刑事\r\n    訴訟法第159條之1至第159條之4）之規定，而經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者亦得為證據；當事人、代理人或辯護\r\n    人於法院調查證據時，知有第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159條之5定有明文。本件除上述以外據以認定\r\n    被告犯罪事實之被告以外之人於審判外言詞及書面陳述，雖\r\n    亦屬傳聞證據，惟因檢察官、被告及辯護人於本院準備程序\r\n    中，對於上開證據之證據能力均表示同意有證據能力云云（\r\n    本院審訴卷第37頁），且未於言詞辯論終結前聲明異議，又\r\n    本院審酌上開證據均係依法取得，並無任何違背法律規定之\r\n    情事，認依上揭刑事訴訟法第159條之5規定均有證據能力。\r\n三、卷附查獲現場照片10張（警卷第37-41頁）均係由機械（照\r\n    相機）所拍攝，非屬供述證據，並無傳聞法則之適用，且與\r\n    本案待證事實有關連性，自有證據能力；其餘後開本案所引\r\n    之非供述證據，俱經本院依法踐行調查證據程序，檢察官、\r\n    被告及辯護人均不爭執各該證據之證據能力（本院訴卷第\r\n    139-142頁）且查無依法應排除證據能力之情形，亦得採為\r\n    本案認定事實之基礎。\r\n貳、實體部分：\r\n一、訊據被告王國寅固坦承其係被告廣高公司實際出資股東及負\r\n    責該公司台灣地區業務，為該公司實際負責人，且被告廣高\r\n    公司並未依廢棄物清理法第41條第1項規定合法領有廢棄物\r\n    處理許可證或核備文件；又其確有於上述時、地向○○公司\r\n    購買鋁粉4萬8830公斤，並分2批運送出口至大陸地區等情，\r\n    惟矢口否認有何非法清理廢棄物犯行，辯稱：其對於○○公\r\n    司與○○○公司間之代工關係並不知情，且其所購買鋁粉尚\r\n    有回收再利用之價值，並非事業廢棄物；縱令上開鋁粉屬事\r\n    業廢棄物，惟其先前曾向環保局查證○○公司並未陳報廢棄\r\n    物清理計畫，業已善盡查證義務，是其並無非法清理廢棄物\r\n    之犯意云云。經查：\r\n  被告王國寅係廣高公司實際出資股東，負責該公司台灣地區\r\n    業務，為該公司之實際負責人，而被告廣高公司並未依廢棄\r\n    物清理法第41條第1項規定領有主管機關核發之廢棄物清除\r\n    許可證或核備文件；又被告王國寅於100年11月10日向○○\r\n    公司以每公斤3元之價格購買製造鋁錠過程所產生鋁粉4萬\r\n    8830公斤，並委託○○報關行辦理貨櫃運送及報關出口事宜\r\n    ，且由○○報關行聯繫○○企業行派遣司機楊○○於100年\r\n    11月14日9時許，駕駛上開曳引車前往○○公司上開廠區以\r\n    貨櫃裝載以太空包方式包裝之鋁粉21包（合計重2萬4870公\r\n    斤）後，再運至臺中港32號碼頭後出境；另2萬3960 公斤鋁\r\n    粉則由王國寅另行委由不詳姓名年籍之司機於同日10 時2分\r\n    前往上址以貨櫃裝櫃後運輸至臺中港某碼頭後出境等事實，\r\n    分別核與證人即行政院環保署環境督察總隊南區環境督察大\r\n    隊承辦人吳○○、內政部警政署環境保護警察隊第三中隊員\r\n    警歐○○、○○公司員工許○○於本院審理時之證述（見本\r\n    院訴卷第125-129頁；第129-135頁；第136-137頁）相符，\r\n    並有○○公司與廣高公司買賣合約書（警卷第28頁）、○○\r\n    公司統一發票（他卷第23頁）、長榮海運訂艙通知（警卷第\r\n    24頁）、TCGU重櫃交櫃單（警卷第25頁）各1份、地磅紀錄\r\n    單2份（警卷第26頁）、行政院環保署環境督察總隊南區環\r\n    境督察大隊稽查督察紀錄（稽查編號0000000、0000000）各\r\n    1份（警卷第35、36頁）及查獲現場照片10張（警卷第37-41\r\n    頁）在卷可稽，復據被告王國寅坦承不諱（見本院審訴卷第\r\n    35頁、本院訴卷第52頁），故上開事實堪以認定。\r\n  又事發當天警方於○○公司廠區外之省道台一線北上路段攔\r\n    查楊○○所駕上開曳引車，查獲當時該車所載貨櫃雖已封死\r\n    無法打開，嗣後更由楊○○逕行載運至台中港報關出口等情\r\n    ，復經證人內政部警政署環境保護警察隊第三中隊員警歐致\r\n    翁到庭證述明確在案（本院訴卷第136頁），故警方於查獲\r\n    過程均雖未開櫃採樣送驗，然參以查獲當時該貨櫃業已封死\r\n    則貨櫃內裝載物品衡情應無調包之可能。是依證人即○○公\r\n    司員工許○○到庭證稱：○○公司並無自己的廠房，是向○\r\n    ○成公司租用廠房，2家公司在同一廠區，○○公司辦公室\r\n    亦設於○○○公司廠房2樓，但各自有倉庫堆放物品，\r\n    本件賣給廣高公司的鋁粉就是○○公司委託○○○公司生產\r\n    製造鋁錠所產生之鋁渣及顆粒，亦稱為「下腳料」，原本是\r\n    堆放在如本院訴卷第69頁照片所示地點，該地點是○○公司\r\n    堆放下腳料的地方，案發前司機楊○○亦係前往該址載運以\r\n    太空包方式包裝之鋁料，當時伊有在場等語綦詳（本院訴卷\r\n    第129頁背面-135頁）。由此可知，楊○○於案發當天駕駛\r\n    上開曳引車所載運以太空包方式包裝之鋁粉確係由○○公司\r\n    位於高雄市○○區○○路00號廠區之倉庫所運出者無訛。\r\n  按「鋁為高活性金屬，在高溫冶煉時其氧化情形無法避免，\r\n    且原料中含有水份及有機物，亦是造成鋁氧化之原因，因而\r\n    有鋁渣之產生。鋁渣之主要成份為氧化鋁、金屬鋁、氧化鎂\r\n    及少部分鹽類，除此之外尚有和空氣中氮作用之氮化鋁，和\r\n    燃燒氣體形成之碳化鋁，其中氮化鋁及碳化鋁此二種化合物\r\n    遇到水時會立即產生氨氣及甲烷，故決不可掩埋。…100%之\r\n    鋁渣約可提煉10~20%之金屬鋁，剩下80~90%之鋁渣灰才是造\r\n    成污染之主因。」等情，有行政院環境保護署101年3月15\r\n    日環署督字第0000000000號函暨所附○○○公司製程質量平\r\n    衡流程圖在卷可按（偵卷第11-13頁）。又關於本件被告王\r\n    國寅僱用楊○○所載運者，為○○○公司熔煉廢鋁料生產鋁\r\n    錠過程中熔爐產生之爐渣，性質上屬於一般事業廢棄物等情\r\n    ，業據證人吳○○到庭證述在卷（本院訴卷第125-129頁）\r\n    。準此，本件○○公司委託○○○公司代工製造鋁錠生產過\r\n    程中所產生含有上開成份之金屬冶煉爐渣，不論稱之為「鋁\r\n    料」、「鋁粉」、「下腳料」、「鋁下腳料」或「鋁爐渣」\r\n    ，均無礙其屬於「一般事業廢棄物」之性質，更不因其是否\r\n    仍含有相當比例之鋁金屬成份而異其認定。從而本案被告王\r\n    國寅向○○公司買受及司機楊○○前往○○公司廠區所載運\r\n    之廢鋁爐渣，應屬廢棄物清理法所規定一般事業廢棄物，洵\r\n    堪認定。\r\n  再者，被告王國寅於本件買賣交易前，已曾前往與○○○公\r\n    司位於同一廠區（即高雄市○○區○○路00號）之○○公司\r\n    倉庫現場察看所購買鋁料製程及太空包堆放情形，業據證人\r\n    許○○於本院審理中證述在卷（本院訴卷第129頁背面-135\r\n    頁），又○○公司主要產品為「鋁錠」及生產鋁錠過程會產\r\n    生鋁渣及顆粒之「鋁粉」等副產品，而被告王國寅向○○公\r\n    司以每公斤3元之價格購買上開「鋁粉」欲出口至大陸地區\r\n    等節，亦為其所自承不諱（本院審訴卷第35頁背面），再佐\r\n    以卷附○○公司開立予廣高公司之統一發票載明為「鋁下腳\r\n    料」等語（他卷第23頁）。從而被告王國寅主觀上對於上開\r\n    「鋁料」、「下腳料」實為○○公司製造鋁錠過程所產生，\r\n    性質上屬於金屬冶煉爐渣之一般事業廢棄物乙節，應知之甚\r\n    詳。至被告王國寅辯稱：其對於○○公司與○○○公司間代\r\n    工關係並不知情云云，仍不影響其前開主觀犯意之認定，更\r\n    與其先前是否曾向環保單位查證○○公司有無陳報廢棄物清\r\n    理計畫之情無涉，故被告王國寅前揭所辯純屬卸責之詞，委\r\n    不可採。\r\n  按廢棄物清理法第2條第1項規定，廢棄物清理法所稱廢棄物\r\n    ，分下列二種：一、一般廢棄物：由家戶或其他非事業所產\r\n    生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或\r\n    液體廢棄物之謂。二、事業廢棄物：(1) 有害事業廢棄物：\r\n    由事業所產生具有毒性、危險性，其濃度或數量足以影響人\r\n    體健康或污染環境之廢棄物。(2) 一般事業廢棄物：由事業\r\n    所產生有害事業廢棄物以外之廢棄物。再者，廢棄物清理法\r\n    第46條第1項第4款所規定之犯罪構成要件行為，計有三種，\r\n    其中所稱「貯存」，係指廢棄物於清除、處理前，放置於特\r\n    定地或貯存容器、設施內之行為。所謂「清除」，乃指廢棄\r\n    物之收集、運輸行為。而所謂「處理」，包括中間處理：即\r\n    最終處置前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或安定之行為；最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置廢棄物之行為；再利用：指事業機\r\n    構產生之事業廢棄物自行販賣、轉讓或委託作為原料、材料\r\n    、填土或其他經中央主管機關認定之用途行為（最高法院93\r\n    年度臺上字第2401號判決意旨參照）。查本件廢鋁爐渣屬一\r\n    般事業廢棄物一節，已如前述，又被告王國寅及廣高公司均\r\n    未領有廢棄物清除許可文件，竟委託報關行聯繫車行派車前\r\n    往上開廠區載運上開事業廢棄物至臺中港碼頭後出境，顯已\r\n    該當上開廢棄物清理法所指之「清除」（即運輸階段）行為\r\n    要件甚明。\r\n  此外，廢棄物清理法第39條第1項規定：「事業廢棄物之再\r\n    利用，應依中央目的事業主管機關規定辦理，不受第28條、\r\n    第41條之限制。」又依同法第52條之規定，貯存、清除、處\r\n    理或再利用一般事業廢棄物，違反第39條第1項規定者，係\r\n    處以行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用\r\n    ，已授權中央目的事業主管機關制定管理辦法管理之，不受\r\n    同法第41條（即應向主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除處理機構許可文件）之限制，固屬\r\n    無訛；但如非屬事業廢棄物之再利用行為，而係未經主管機\r\n    關許可，提供土地回填、堆置廢棄物，或未依同法第41條第\r\n    1項規定領有廢棄物清除、處理許可文件，而從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物者，則與上引事業廢棄物再利用之規\r\n    定並不相侔，自仍有同法第46條第3、4款處罰規定之適用。\r\n    （最高法院97年度台上字第6250號判決意旨可參）。準此，\r\n    事業廢棄物之再利用，應依中央目的事業主管機關規定辦理\r\n    ，不受廢棄物清理法第28條、第41條之限制，惟此項再利用\r\n    事業廢棄物之種類、數量、許可、期限、廢止、紀錄、申報\r\n    及其他應遵行事項之管理辦法，由中央目的事業主管機關定\r\n    之。查本件中央目的事業之主管機關經濟部未於「經濟部事\r\n    業廢棄物再利用管理辦法」中將金屬冶煉爐渣列為可資再利\r\n    用之事業廢棄物種類，故本件之廢鋁爐渣如要進行再利用，\r\n    應依上開再利用管理辦法第3條第4項、第4條規定申請個案\r\n    再利用許可，始得為之，此有高雄市政府環境保護局101年\r\n    12月4日高市環局廢管字第00000000000號函及經濟部事業廢\r\n    棄物再利用管理辦法在卷可參（本院訴卷第94、157-158、\r\n    158之1-163頁）。故本件不論廣高公司、○○公司、○○○\r\n    公司均未取得清除或處理事業廢棄物之許可證明或文件，亦\r\n    未依上開規定提出事業廢棄物再利用之個案申請，業據證人\r\n    吳○○證述在卷（本院訴卷第125頁背面），且為被告王國\r\n    寅所是認（本院訴卷第150頁背面），故本案上開廢鋁爐渣\r\n    既不符前揭事業廢棄物再利用管理辦法所定內容，依法仍應\r\n    受廢棄物清理法相關規定之規範，不容被告空言主張該廢鋁\r\n    爐渣仍有相當比例鋁金屬含量而得任意加以再利用，甚為灼\r\n    然。\r\n  末按廢棄物清理法47條對法人科以罰金之規定，係採兩罰制\r\n    ，即因現行法制認法人無犯罪能力，故規定法人之負責人、\r\n    法人或自然人之代理人、受僱人或其他從業人員，因執行業\r\n    務而犯前2條之罪者，除行為人應加以處罰外，對該法人亦\r\n    科以各該條之罰金刑，故不以該法人有故意或過失為前提。\r\n    查被告王國寅為被告廣高公司之實際負責人，負責該公司在\r\n    台灣地區買賣業務，業經被告王國寅供承在卷，且為被告廣\r\n    高公司代表人邱襌那於本院審理時所是認（本院審訴卷第35\r\n    頁背面），準此，被告王國寅既因執行業務犯非法清理廢棄\r\n    物之罪，則被告廣高公司自應依上開兩罰規定科以罰金之刑\r\n    ，附此敘明。\r\n  綜上所述，本案事證明確，被告犯行洵堪認定，均應依法論\r\n    科。\r\n二、論罪科刑\r\n  核被告王國寅所為，係犯廢棄物清理法第46條第4款之非法\r\n    清理廢棄物罪（起訴書贅載為第46條第1項第4款）。被告王\r\n    國寅利用不知情之司機楊○○以載運上開事業廢棄物而遂行\r\n    其犯行，為間接正犯。又刑事法若干犯罪行為態樣，本質上\r\n    原具有反覆、延續實行之特徵，立法時既予特別歸類，定為\r\n    犯罪構成要件之行為要素，則行為人基於概括之犯意，在密\r\n    切接近之一定時、地持續實行之數次行為，倘依社會通念，\r\n    於客觀上認為符合一個反覆、延續性之行為觀念者，於刑法\r\n    評價上，即應僅成立一罪，避免有重複評價、刑度超過罪責\r\n    與不法內涵之疑慮；學理上所稱「集合犯」之職業性、營業\r\n    性或收集性等具有重複特質之犯罪均屬之，例如經營、從事\r\n    業務、收集、販賣、製造、散布等行為概念者是（最高法院\r\n    95年度台上字第1079號、95年度台上字第4686號判決意旨可\r\n    資參照）。查被告王國寅係基於同一目的，先後進行上開2\r\n    次清除一般事業廢棄物之行為，且該等行為均未逸脫其平時\r\n    從事之業務範圍，揆諸上揭實務見解，應認屬集合犯之實質\r\n    上一罪。至被告廣高公司因其實際負責人即被告王國寅執行\r\n    業務犯廢棄物清理法第46條第4款之罪，則應依同法第47 條\r\n    之規定對其科以罰金。\r\n  爰審酌被告王國寅為圖營利，明知其與廣高公司均未經主管\r\n    機關許可從事廢棄物清除業務，亦未領有廢棄物清除許可文\r\n    件，竟非法從事本件清除一般事業廢棄物之犯行，且載運數\r\n    量甚鉅，更自始否認犯行並飾詞矯辯，甚而於偵查中猶表示\r\n    日後仍會再犯等語（他卷第16頁），足見犯後態度不佳，自\r\n    應受有相當之刑事非難，惟念及本件所清除廢鋁爐渣尚非具\r\n    有毒性，於環境污染尚未造成實害，復審酌其犯罪之動機、\r\n    目的、手段等一切情狀，量處如主文所示之刑；另就廣高公\r\n    司量處如主文所示罰金刑，以示儆懲。此外，本院綜合審酌\r\n    上情，乃認被告王國寅雖未曾因犯罪而受有期徒刑以上刑之\r\n    宣告，惟其於本件犯後顯仍不知悛悔，實不宜予以緩刑之寬\r\n    典，附此敘明。\r\n  此外，依卷附發票（警卷第27頁）所示，被告廣高公司雖分\r\n    於100年10月27日及100年11月2日另向○○公司購買2次「鋁\r\n    下腳料」，然此部分事實既未據檢察官併予起訴，且無其他\r\n    證據可資推認被告就此部分亦同涉有非法清理廢棄物之犯行\r\n    ，本院依法即不得加以審酌，併予指明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4款前段、第47條，判決如主文。\r\n本案經檢察官靳隆坤到庭執行職務。\r\n中    華    民    國   101    年    1     月    11     日\r\n                  刑事第十六庭  審判長法  官  陳明呈\r\n                                      法  官  陳薏\r\n                                      法  官  張  震\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   101    年    1     月    11     日\r\n                                      書記官  蔡佩珊\r\n附錄本判決論罪之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}