{
  "JID": "TPHM,102,上訴,2472,20140313,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "2472",
  "JDATE": "20140313",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣高等法院刑事判決　　　　　　　 102年度上訴字第2472號\r\n上　訴　人　台灣宜蘭地方法院檢察署檢察官\r\n被　　　告　陳麗珠\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣宜蘭地方法\r\n院102 年度訴字第191 號，中華民國102 年8 月5 日第一審判決\r\n（起訴案號：台灣宜蘭地方法院檢察署101 年度偵字第4886號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理   由\r\n一、公訴意旨略以：被告陳麗珠自民國100 年11月1 日起，承租\r\n    宜蘭縣礁溪鄉○○路00○0 號土地，其明知未依廢棄物清理\r\n    法第41條第1 項規定領有廢棄物清除許可文件，不得從事廢\r\n    棄物之清除，竟基於單一行為之決意，自101 年2 月間起，\r\n    向宜蘭縣礁溪鄉境內台9 線省道沿線之豬肉攤販，收受豬頭\r\n    、豬皮、豬內臟等一般廢棄物，再將之載往上開土地，以塑\r\n    膠桶盛裝或用以烹煮餵豬，而為清除行為。嗣因前開廢棄物\r\n    在外曝晒，滋生蠅、蛆及散發惡臭，經民眾陳情而查知上情\r\n    。因認陳麗珠涉犯廢棄物清理法第46條第4 款非法清除廢棄\r\n    物罪嫌云云。\r\n二、經查：\r\n  被告於100 年9 月14日，與案外人李鄭寶琴、李添裕養豬場\r\n    （負責人李俊長）簽約，承租宜蘭縣礁溪鄉○○○段000 地\r\n    號土地（即起訴書所指宜蘭縣礁溪鄉○○路00○0 號土地）\r\n    及地上「李添裕養豬場」（下稱被告承租地），從事養豬業\r\n    ，租期5 年，自100 年11月1 日起至105 年10月31日止，第\r\n    1 、2 年免租金，第3 至5 年每年租金新台幣（下同）13萬\r\n    元，此情業經證人即李鄭寶琴之子李俊長於本院103 年1 月\r\n    8 日公判庭具結證述明確，並有卷附之土地及豬舍租賃契約\r\n    書可稽（他字第824 號卷第95、96頁）。在承租期間，被告\r\n    確有飼養豬隻，亦經證人李俊長於本院證明屬實，而被告承\r\n    租地，散發惡臭，經人檢舉，宜蘭縣政府畜產科、礁溪鄉公\r\n    所人員於101 年6 月25日下午3 時50分至現場實際訪查，現\r\n    場豬舍內有2 欄養豬，1 欄9 頭，另1 欄13頭，此有宜蘭縣\r\n    政府訪查紀錄表在卷可考（他字第704 號卷第10頁）。因此\r\n    ，被告承租土地，從事養豬業，應可認定。\r\n  被告在101 年4 月以前，即向羅東民生市場豬肉等攤商，收\r\n    取豬頭、豬皮、內臟、魚等廢棄物，業經證人即宜蘭縣羅東\r\n    鎮公所員工並為民生市場管理員林信宏於本院103 年1 月8\r\n    日審判程序證述無訛，並有警方蒐證之照片在卷可參，而被\r\n    告養豬期間，確有載回豬骨頭、豬皮等廢棄物，復經證人李\r\n    俊長於本院證明屬實。\r\n  綜上，被告自傳統市場回收豬頭等廢棄物，用以養豬，委無\r\n    疑問，其屬廢棄物之再利用。\r\n三、被告自攤商回收之廢棄物，屬一般廢棄物。\r\n  證人即宜蘭縣政府環境保護局廢棄物管理科稽查員郭文娟，\r\n    在偵查中證稱：「剛開始我們以為她（被告）有畜牧場登記\r\n    證，所以認定是一般事業廢棄物，但後來經農業處告知，她\r\n    的畜牧場登記證早已被註銷，所以應該屬於一般廢棄物。」\r\n    （他字第824 號卷第34頁）；證人即負責承辦本案之宜蘭縣\r\n    政府環境保護局廢棄物管理科邱文傑，於101 年10月29日偵\r\n    查時具結證稱：「（被告收受之豬頭、豬皮、內臟等，係屬\r\n    何種類廢棄物？）一般廢棄物。」（他字第824 號卷第89頁\r\n    ）。地方主管機關承辦人員均一致指稱被告所回收之豬頭等\r\n    物，屬一般廢棄物。\r\n  宜蘭地檢署就本案函詢宜蘭縣政府環境保護局，該局於102\r\n    年3 月8 日以環廢字第0000000000號覆函，表示：「…行政\r\n    院環境保護署90年12月3 日環廢字第0000000 號函釋，攤販\r\n    （按：流動攤販及無門牌之固定攤販）並非廢棄物清理法第\r\n    2 條第4 項所規定之事業，中央主管機關亦未指定其為事業\r\n    ，故其所產生廢棄物應依一般廢棄物之有關規定辦理。」並\r\n    附送行政院環境保護署90年12月3 日環廢字第0000000 號函\r\n    供參（偵卷第50、51頁）。\r\n  是以，依實際負責廢棄物環保稽查人員之證詞及中央、地方\r\n    之廢棄物主管機關之意見，足認本件被告所回收再利用者，\r\n    為一般廢棄物。\r\n  至於宜蘭縣政府環境保護局廢棄物管理科稽查員林文滄，在\r\n    101 年10月4 日偵查中證述：「（被告收受之豬頭、豬皮、\r\n    內臟等，係屬何種類廢棄物？）一般事業廢棄物。」（他字\r\n    第824 號卷第33頁），指被告收取豬頭等物屬「一般事業廢\r\n    棄物」，與中央及地方主管機關之見解有異，尚不足採。\r\n四、按：\r\n  廢棄物清理法所稱廢棄物，依同法第2 條第1 項規定，可分\r\n    為一般廢棄物與事業廢棄物。前者係指由家戶或其他非事業\r\n    所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固\r\n    體或液體廢棄物；後者則包含由事業所產生之有害事業廢棄\r\n    物（由事業所產生具有毒性、危險性，其濃度或數量足以影\r\n    響人體健康或污染環境之廢棄物），與一般事業廢棄物（由\r\n    事業所產生有害事業廢棄物以外之廢棄物）。無論一般廢棄\r\n    物或事業廢棄物，其清除、處理，應依循廢棄物清理法之規\r\n    定，俾符有效清除、處理廢棄物，改善環境衛生，維護國民\r\n    健康之立法目的（廢棄物清理法第1 條參照）。\r\n  從事廢棄物清除、處理業務者，應向直轄市、縣( 市) 主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，廢\r\n    棄物清理法第41條第1 項本文定有明文。違反者，即未依第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物，依廢棄物清理法第46條第4 款\r\n    規定，處1 年以上5 年以下有期徒刑，得併科300 萬元以下\r\n    罰金。據此，廢棄物清理法第46條第4 款所規範之行為態樣\r\n    ，為「依同法第41條第1 項應領有而未領有廢棄物清除、處\r\n    理許可文件」，或「已領有而未依許可文件內容貯存、清除\r\n    、處理廢棄物」二者，是以，一般人未依廢棄物清理法第41\r\n    條第1 項申請核發許可文件而從事廢棄物清除、處理等業務\r\n    ，或已申領核發許可文件之業者，未依許可文件內容貯存清\r\n    除、處理廢棄物，始受同法第46條第4 款處罰（最高法院94\r\n    年度台上字第2590號判決參照）。然廢棄物清理法第39條第\r\n    1 項規定：「事業廢棄物之再利用，應依中央目的事業主管\r\n    機關規定辦理，不受第28條、第41條之限制」，是以，關於\r\n    事業廢棄物之「再利用」，並不在廢棄物清理法第41條所規\r\n    定應申請核發「許可文件」之範圍內，自與廢棄物清理法第\r\n    46條第4 款所定之犯罪構成要件尚有未合（最高法院97年度\r\n    台上字第6250號判決、92年度台上字第4119號判決參照）。\r\n  廢棄物清理法雖未就「一般廢棄物」之再利用，明文排除廢\r\n    棄物清理法第41條之適用，然本院基於「事物之本質相同，\r\n    應為相同處理」之憲法平等原則，及資源回收再利用法第1\r\n    條所揭櫫：「為節約自然資源使用，減少廢棄物產生，促進\r\n    物質回收再利用，減輕環境負荷，建立資源永續利用之社會\r\n    」之立法目的，暨廢棄物清理法第12條第1 項授權所制訂之\r\n    一般廢棄物回收清除處理辦法第34條，明定「一般廢棄物再\r\n    利用之類別及管理方式，由中央主管機關會商再利用用途之\r\n    中央目的事業主管機關公告之」，鑒於「事業廢棄物」之危\r\n    害，並不亞於一般廢棄物，尚得因「再利用」而排除廢棄物\r\n    清理法第41條之適用，「一般廢棄物」之再利用，如中央主\r\n    管機關已公告再利用之類別及管理方式，得類推適用廢棄物\r\n    清理法第39條第1 項事業廢棄物再利用之規定，排除同法第\r\n    41條之適用，以使有用資源得予充分再利用。\r\n  行政院環境保護署97年7 月22日環署廢字第0000000000號函\r\n    釋，指出：「倘上述廢棄物來源屬家戶或其他非事業產生之\r\n    一般廢棄物，依一般廢棄物回收清除處理辦法第34條規定：\r\n    『一般廢棄物再利用之類別及管理方式，由中央主管機關會\r\n    商再利用用途之中央目的事業主管機關公告之。前項以外之\r\n    一般廢棄物再利用，執行機關得依本法第14條第2 項規定報\r\n    經中央主管機關核准後辦理。』是以，自用堆肥場（舍）如\r\n    欲收受一般廢棄物進行再利用時，應依本署公告之一般廢棄\r\n    物再利用類別及管理方式辦理，或依本法第14條第2 項由執\r\n    行機關報經中央主管機關核准之方式辦理。另查家戶及非事\r\n    業所產生之廚餘，本署業已於92年4 月24日以環署廢字第\r\n    0000000000號公告『一般廢棄物－廚餘再利用管理方式』，\r\n    自用堆肥場（舍）可依該管理方式規定進行廚餘再利用。」\r\n    。主管機關已就「廚餘」等一般廢棄物再利用之類別及管理\r\n    方式為公告，則回收廚餘等一般廢棄物，屬業經公告之再利\r\n    用。\r\n  廢棄物清理法第12條第1 項明定：「一般廢棄物回收、清除\r\n    、處理之運輸、分類、貯存、排出、方法、設備及再利用，\r\n    應符合中央主管機關之規定，其辦法，由中央主管機關定之\r\n    。」如有違反，同法第45條第1 項規定：「違反第12條、第\r\n    18條第1 項、第28條第1 項、第7 項、第36條第1 項、第38\r\n    條第1 項、第39條第1 項或第41條第1 項規定，因而致人於\r\n    死者，處無期徒刑或7 年以上有期徒刑，得併科新台幣1500\r\n    萬元以下罰金；致重傷者，處3 年以上10年以下有期徒刑，\r\n    得併科新台幣900 萬元以下罰金；致危害人體健康導致疾病\r\n    者，處5 年以下有期徒刑，得併科新台幣600 萬元以下罰金\r\n    。」是以，一般廢棄物，如有違反同法第12條第1 項「再利\r\n    用」之規定者，必須因而致人於死、致重傷或致危害人體健\r\n    康導致疾病者，始負刑責（最高法院96年度台上字第3673號\r\n    判決參照）；如未致人於死、致重傷或致危害人體健康導致\r\n    疾病，依同法第50條第2 款，得「處新台幣1,200 元以上\r\n    6,000 元以下罰鍰。經限期改善，屆期仍未完成改善者，按\r\n    日連續處罰」，政府主管機關就一般廢棄物再利用之違規者\r\n    ，得處以行政裁罰加以制約，仍能達維護國民健康、改善環\r\n    境衛生、有效清除處理廢棄物之目的。前述類推適用，不僅\r\n    無處罰漏洞之虞，亦可區分行政裁罰、刑法處罰層次，更無\r\n    違法律平等原則及收鼓勵資源永續利用之效。\r\n五、本件被告回收豬頭等物，既屬一般廢棄物之再利用，並未致\r\n    人於死、致重傷或致危害人體健康導致疾病，自不能以廢棄\r\n    物清理法第45、46條刑責相繩。原審以被告未從事清除廢棄\r\n    物為業務，諭知被告無罪之判決，其理由雖有不同，結果並\r\n    無二致，原判決仍應予維持。\r\n六、檢察官上訴意旨略以：被告收集動物內臟等一般廢棄物以養\r\n    豬，屬從事養豬業之附隨業務，而廢棄物清理法第41條第1\r\n    項並未以從事廢棄物清除之業者為要件，一般人亦為處罰之\r\n    對象，是原審判決被告無罪，認事用法有所違誤云云。\r\n七、有關廢棄物清理法之適用，本院業已詳細闡釋如前，被告行\r\n    為屬一般廢棄物之再利用，應排除廢棄物清理法第41條之適\r\n    用，至於被告收集廢棄物養豬是否為其附隨義務，在所不問\r\n    。檢察官上訴指原判決不當，認被告應構成犯罪，為無理由\r\n    ，應予駁回。\r\n八、法院不得就未經起訴之犯罪審判，刑事訴訟法第268 條定有\r\n    明文。本件依檢察官起訴書之記載，被告之犯罪行為係：「\r\n    收受豬頭、豬皮、豬內臟等一般廢棄物，再將之載往上開土\r\n    地，以塑膠桶盛裝或用以烹煮餵豬等，而為清除行為」，並\r\n    未敘及被告有「貯存」之行為，此觀起訴書第1頁犯罪事實\r\n    欄甚明。查起訴之「處理」行為，既應為無罪之判決，則其\r\n    「貯存」行為，因未經起訴，即非起訴效力所及（最高法院\r\n    96年度台上字第3673號判決參照），本院不予論究，併此敘\r\n    明。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官鄭富銘到庭執行職務。\r\n中    華    民    國    103   年    3     月    13    日\r\n                  刑事第十八庭審判長法  官  王聰明\r\n                                    法  官  梁宏哲\r\n                                    法  官  曾德水\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  陳怡君\r\n中    華    民    國    103   年    3     月    13    日"
}