{"JID":"ULDM,108,簡,216,20191231,1","JYEAR":"108","JCASE":"簡","JNO":"216","JDATE":"20191231","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事簡易判決　　　　　108年度簡字第216號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　廖木泉\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴後（107\r\n年度偵字第7626號），被告自白犯罪，本院認宜以簡易判決處刑\r\n，爰不經通常審判程序（原案號：108 年度訴字第313 號），裁\r\n定由受命法官獨任逕以簡易判決處刑如下︰\r\n    主  文\r\n廖木泉犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑年，並應於本判決確定之日起陸個\r\n月內向公庫支付新臺幣萬元。\r\n    犯罪事實及理由\r\n一、本件犯罪事實及證據，除下列更正及補充外，其餘均引用檢\r\n    察官起訴書之記載（如附件）：\r\n  犯罪事實第1 行至第4 行「廖木泉明知其未領有廢棄物清除\r\n    、處理之許可文件，不得清除及處理廢棄物，竟仍基於未領\r\n    有廢棄物清除、處理許可文件，而從事廢棄物清除及處理之\r\n    犯意，分別於民國107 年9 月6 日下午5 時52分許及同年10\r\n    月31日下午5 時07分許，…」等語，應更正為「廖木泉明知\r\n    其未領有廢棄物清除之許可文件，不得清除廢棄物，竟仍基\r\n    於未領有廢棄物清除許可文件，而從事廢棄物清除之犯意，\r\n    接續於民國107 年9 月6 日下午5 時52分許及同年10月31日\r\n    下午5 時7 分許」等語。\r\n  證據補充「被告廖木泉於本院準備程序之自白」。\r\n二、按廢棄物清理法第46條第4 款所指「清除」係指事業廢棄物\r\n    之收集、運輸行為；所指「處理」，係指下列行為中間處\r\n    理：指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n    生物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n    性或成分，達成分離、減積、去毒、固化或穩定之行為，\r\n    最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n    業廢棄物之行為，再利用：指事業產生之事業廢棄物自行\r\n    、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n    中央目的事業主管機關認定之用途行為，並應符合其規定者\r\n    ；「清理」則係指貯存、清除或處理事業廢棄物之行為。事\r\n    業廢棄物貯存清除處理方法及設施標準第2 條第2 至4 款分\r\n    別定有明文。查被告將磚塊、瓦片等事業廢棄物收集後載運\r\n    至行政院農業委員會林務局南投林區管理處（以下簡稱南投\r\n    林管處）所管領之雲林縣○○鄉○○段000000地號土地棄置\r\n    傾倒，依前開規定，其所為應屬前揭廢棄物清理法所謂清除\r\n    行為，且係清理行為。是核被告所為，係犯廢棄物清理法第\r\n    46條第4 款前段之非法清理廢棄物罪。起訴書證據並所犯法\r\n    條欄固記載被告係犯廢棄物清理法第46條第4 款前段之未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物清除許可文件，\r\n    從事廢棄物之清除、處理罪嫌，惟此部分業經公訴檢察官於\r\n    本院審理中當庭予以更正為同條款之非法清除廢棄物罪（見\r\n    本院訴字卷第35頁），且適用之法條條款均相同，故毋庸變\r\n    更起訴法條。被告於犯罪事實欄一所示之時、地，陸續從事\r\n    廢棄物清除之犯行，其主觀上係基於同一犯意，接續於密接\r\n    時間及同一地點為之，侵害同一法益，為接續犯，應論以一\r\n    未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。\r\n三、爰審酌被告未依廢棄物清理法相關規定領有許可文件，竟貿\r\n    然從事前揭一般事業廢棄物之清除行為，對於環境衛生及國\r\n    民健康造成潛在危害，所為實有不該，惟念及被告犯後坦承\r\n    全部犯行，並已將本案空地回復原狀，且與南投林管處達成\r\n    調解等情，有其提出之廖木泉廢棄物置計畫書暨所附東元國\r\n    際股份有限公司之雲林縣政府廢棄物處理許可證、萬山環保\r\n    企業有限公司之雲林縣政府廢棄物清除許可證各1 份（見本\r\n    院訴字卷第41頁至第47頁），及本院108 年度司附民移調字\r\n    第157 號調解筆錄1 紙（見本院訴字卷第59頁至第60頁）存\r\n    卷可佐，是認其犯後態度良好，兼衡被告之素行，及自述係\r\n    國中畢業之智識程度，從事農業之工作，家庭經濟狀況勉持\r\n    等一切情狀，量處如主文所示之刑。\r\n四、查被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告前案紀錄表在卷可參，其因一時失慮，致罹\r\n    刑章，然犯後坦承犯行，且已將本案空地回復原狀，並與南\r\n    投林管處達成調解，已深知悔悟，堪認被告經此次偵、審程\r\n    序，當能知所警惕，信無再犯之虞，是本院認對其所宣告之\r\n    刑，應以暫不執行為適當，爰依刑法第74條第1 項第1 款諭\r\n    知緩刑3 年。本院復審酌被告上開所宣告之刑雖暫無執行之\r\n    必要，惟為促使其日後得以知曉法治觀念，記取教訓，使其\r\n    於緩刑期間內能深知警惕，爰並依刑法第74條第2 項第4 款\r\n    規定，諭知被告應於本判決確定之日起6 個月內向公庫支付\r\n    新臺幣3 萬元（依刑法第74條第4 項規定此部分得為民事強\r\n    制執行名義），以勵自新。又本院上開命被告應履行之負擔\r\n    ，倘被告未履行該負擔，而情節重大，足認原宣告之緩刑難\r\n    收其預期效果，而有執行刑罰之必要者，檢察官得依刑事訴\r\n    訟法第476 條及刑法第75條之1 第1 項第4 款之規定，聲請\r\n    撤銷被告之緩刑宣告，併予陳明。\r\n五、未扣案不詳貨車，於被告所為本案犯罪之實行有促成、推進\r\n    或減少阻礙之效果，而有直接關係，固係被告供本案犯罪所\r\n    用之物，惟依卷存事證，被告尚非長期、反覆使用該等車輛\r\n    進行非法收集、運輸之清除廢棄物行為，復無相關證據證明\r\n    被告有因本案犯行而另有犯罪所得之情形，衡情上開貨車之\r\n    價值與被告本案犯行之所得相差懸殊，倘予沒收或追徵，不\r\n    無過苛之虞，爰依刑法第38條之2 第2 項規定，不予宣告沒\r\n    收或追徵。另依卷存事證，尚無從證明被告有因本案犯行取\r\n    得犯罪所得，是自無從宣告沒收或追徵其犯罪所得，附此敘\r\n    明。\r\n六、依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項，\r\n    廢棄物清理法第46條第4 款前段，刑法第11條前段、第74條\r\n    第1 項第1 款、第2 項第4 款，逕以簡易判決處刑如主文。\r\n七、如不服本判決，得於判決書送達之日起10日內，以書狀敘述\r\n    理由（須附繕本），向本院提出上訴。\r\n本案經檢察官李濂提起公訴，檢察官李承桓到庭執行職務。\r\n中    華    民    國  108     年    12    月    31    日\r\n                  刑事第四庭    法  官  黃偉銘\r\n　\r\n以上正本證明與原本無異。\r\n                                書記官  梁靖瑜\r\n中    華    民    國   108    年    12    月    31    日\r\n　\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}