{
  "JID": "TCDM,107,訴,2936,20190305,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "2936",
  "JDATE": "20190305",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 107年度訴字第2936號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　王志仁\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年\r\n度偵字第7731、8125、10411號），被告於準備程序進行中，就\r\n被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行\r\n簡式審判程序，判決如下：\r\n    主    文\r\n王志仁犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n共貳罪，各處有期徒刑壹年陸月。應執行有期徒刑貳年，緩刑伍\r\n年，並應依附件即本院一○八年度中司附民移調字第一四號調解\r\n程序筆錄所示內容及方式，給付李水能損害賠償，及應於本判決\r\n確定後壹年內，向公庫支付新臺幣拾貳萬元，另應於緩刑期內接\r\n受受理執行之地方檢察署所舉辦之法治教育貳場次，緩刑期間付\r\n保護管束。\r\n    犯罪事實\r\n一、王志仁為實際設廠於臺中市○○區○○路000○0號之「黃海\r\n    企業社」之實際負責人，其明知欲從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得從事廢棄物之清除、處理，竟基於非法從事清除、處理廢\r\n    棄物之犯意，自民國105年6、7月間某日起，陸續向他人購\r\n    買屬於事業廢棄物之不明汽車修配場所使用過、汰換之廢油\r\n    料，運載並堆置於上開「黃海企業社」內，並將上開廢油料\r\n    沈澱、過濾，再擅自加入中油油品、抗氧化劑予以處理後，\r\n    欲對外販售。嗣於105年12月20日15時許，因臺中市政府環\r\n    境保護局（下稱臺中市政府環保局）接獲民眾陳情，前往上\r\n    開「黃海企業社」之廠址附近稽查，發現上址廠房有廢油料\r\n    、廢酸液外洩之情事，入內稽查後當場查獲裝載廢油料貝克\r\n    桶共68桶、裝載抗氧化劑鐵桶52桶及裝有廢酸液之廢液槽3\r\n    座（廢酸液部分，檢察官不另為不起訴處分）。\r\n二、王志仁因上開廢油料、廢酸液外洩情事引起附近居民及房東\r\n    魏士程（檢察官另為不起訴處分）反感，且上開廠址之廢油\r\n    遭臺中市政府環保局稽查查獲後，無力依廢棄物清理法規定\r\n    委託合法業者清除、處理，竟另基於非法從事清除、處理廢\r\n    棄物之犯意，由明知王志仁並未向主管機關申請許可，亦未\r\n    依廢棄物清理法第41條第1項規定，向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除、處理許可文件，而基於提供土地供人堆置廢棄物犯意之\r\n    吳朱傳（由本院另案審理中），以每月新臺幣（下同）7,00\r\n    0元之代價提供其向李水能所承租位於臺中市○○區○○路0\r\n    段000號對面廠房，供王志仁堆置上開已遭查獲之廢油料、\r\n    廢酸液，嗣王志仁為節省運費，先於106年5月16日前某日，\r\n    在廠區內將前揭廢油料、廢酸液混裝處理後，再委請不知情\r\n    之未領得主管機關或其委託機關核發公民營廢棄物清除許可\r\n    之司機陳谷青、李木停、溫德川（檢察官另為不起訴處分）\r\n    等人駕駛營業用大貨車，於106年5月16日，將原置於臺中市\r\n    ○○區○○路000○0號之廢油料及廢酸液，均載運至臺中市\r\n    ○○區○○路0段000號對面之廠房堆放。嗣該廠房屋主李水\r\n    能發現後，向臺中市政府環保局陳情、檢舉，並於該址廠房\r\n    查獲混裝有上開廢油料、廢酸液之事業廢棄物之貝克桶共59\r\n    桶、太空包8袋、鐵桶5個及小型塑膠桶15個，始悉上情。\r\n三、案經李水能訴由內政部警政署保安警察第七總隊第三大隊報\r\n    告臺灣臺中地方檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、程序部分：\r\n一、被告王志仁本案係犯法定刑為死刑、無期徒刑、最輕本刑為\r\n    3年以上有期徒刑以外之罪，被告於本院準備程序進行中，\r\n    就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並經\r\n    被告同意適用簡式審判程序後，本院亦認無不得或不宜改依\r\n    簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項\r\n    、第284條之1規定，裁定由受命法官獨任進行簡式審判程序\r\n    ，依同法第273條之2、第159條第2項規定，不適用傳聞法則\r\n    有關限制證據能力之相關規定。\r\n二、本案被告所為不利於己之供述，並無出於強暴、脅迫、利誘\r\n    、詐欺、疲勞訊問、違法羈押或其他不正之方法，亦非違反\r\n    法定障礙事由經過期間不得訊問或告知義務之規定而為，依\r\n    刑事訴訟法第156條第1項、第158條之2規定，應認其有證據\r\n    能力。\r\n三、本案認定犯罪事實所憑之非供述證據，均無違反法定程序而\r\n    取得之情形，依刑事訴訟法第158條之4規定反面解釋，自有\r\n    證據能力。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n    上揭犯罪事實，業據被告王志仁於警詢、偵查中、本院準備\r\n    及審理程序均坦承不諱，核與證人即黃海企業社掛名負責人\r\n    王賴明君、證人吳朱傳、陳谷青分別於警詢、證人即告訴人\r\n    李水能、證人即黃海企業社顧問黃瑞濟、證人即出售桶槽之\r\n    謝新傳、證人魏士程、李木停、溫德川分別於警詢及偵查中\r\n    、證人即臺中市政府環保局稽查人員柳孟宏於偵查中之證述\r\n    相符，並有房屋租賃契約書（魏士程與王賴明君、王志仁所\r\n    簽訂）、屋頂照片1張、防溢堤設置規定、公共危險物品及\r\n    可燃性高壓氣體設置標準暨安全管理辦法、指認犯罪嫌疑人\r\n    紀錄表及真實姓名對照表（吳朱傳、陳谷青、李木停指認王\r\n    志仁；溫德川指認魏士程）、臺中市太平地政事務所土地所\r\n    有權狀、臺中市政府環保局環境重大水污染稽查紀錄表（包\r\n    含臺中市○○區○○路000號附近、108之2號）、水質樣品\r\n    檢測結果、溶出毒性試驗（TCLP）檢測結果、臺中市政府環\r\n    保局環境檢驗科檢驗結果、檢驗報告、臺中市○○○○○○\r\n    ○○○○○○○○○區○○路0段000號對面廠房）、臺中市\r\n    ○○區○○路000○0號稽查現場照片、臺中市空間地圖查詢\r\n    系統（太平區長龍路2段）、土地建物查詢資料、臺中市○\r\n    ○區○○路0段000號對面現場照片、天秤座房屋租賃訂金收\r\n    據、車輛載貨明細、頭汴派出所提供車輛車牌號碼000-000\r\n    號照片2張（載堆高機）、車輛車牌號碼000-00號照片2張（\r\n    蓋橘布貨車-載桶）、車輛車牌號碼000-00號照片2張（抓夾\r\n    車）、車輛車牌號碼0000-00號照片2張、車輛車牌號碼00-0\r\n    00號照片2張（載桶貨車）、臺中市○○○○○○○○○○\r\n    ○○○○○區○○路0段000號、霧峰區北岸路108之2號）、\r\n    廠房現場照片、臺中市○○區○○路0段000號對面廠房堆放\r\n    廢棄物明細表、統一發票69張（星陽金屬股份有限公司、德\r\n    億實業有限公司、黃海企業社）、李水能陳情書、臺中市政\r\n    府環保局採樣檢測報告及照片（含表1現場廢棄物樣態紀錄\r\n    、表2廢棄物採樣紀錄、表3廢棄物危害性採樣分析結果、環\r\n    境稽查紀錄表、採樣計劃書、現場廢棄物樣態紀錄表、廢棄\r\n    物採樣紀錄表及採樣照片40張、上準環境科技股份有限公司\r\n    廢棄物樣品檢驗報告）、刑事告訴狀（告訴人：李水能、被\r\n    告：吳朱傳、王志仁）、天秤座房屋租賃訂金收據（吳朱傳\r\n    -李水能）、現場採證照片6張、郵局存證信函（寄件人：李\r\n    水能、收件人：吳朱傳）、臺灣南投地方檢察署檢察官106\r\n    年度偵字第1893號不起訴處分書（王志仁）、臺灣臺中地方\r\n    檢察署檢察官107年度偵字第8125號不起訴處分書（黃瑞濟\r\n    、謝新傳、魏士程、陳谷青、李木停、溫德川）在卷可稽，\r\n    足認被告自白應與事實相符。本案事證明確，被告犯行堪以\r\n    認定，應依法論罪科刑。\r\n二、論罪科刑：\r\n(一)按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。經查，被告王志仁於犯罪事實欄一所為\r\n    之犯行後，廢棄物清理法第46條於106年1月18日修正公布，\r\n    並自同年月20日生效施行。修正前廢棄物清理法第46條規定\r\n    ：「有下列情形之一者，處1年以上5年以下有期徒刑，得併\r\n    科新臺幣300萬元以下罰金：四、未依第41條第1項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物。」修正後規定：「有下列情形之一者，處1年以上5\r\n    年以下有期徒刑，得併科新臺幣1,500萬元以下罰金：四、\r\n    未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。」經比較修正前後法律\r\n    ，新法提高罰金刑上限，就被告犯罪事實欄一所為之犯行，\r\n    並未較被告有利，依刑法第2條第1項前段規定，應適用被告\r\n    行為時之法律即修正前之廢棄物清理法第46條之規定。至於\r\n    廢棄物清理法第41條雖同時修正施行，惟修正後之規定僅係\r\n    將原第1項第3款刪除「報經」與增加「公告或」之文字，及\r\n    增列第1項第8款「其他經中央主管機關公告者」，而非刑法\r\n    第2條之法律變更，自無庸為新舊法之比較，附此說明。\r\n(二)次按廢棄物清理法第46條第4款所規定之犯罪構成要件行為\r\n    ，有「貯存」、「清除」及「處理」三者，參照事業廢棄物\r\n    貯存清除處理方法及設施標準第2條第1款至第3款規定，所\r\n    謂「貯存」，係指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為，「清除」則指事業廢棄物\r\n    之收集、運輸行為，「處理」則包含：(一)中間處理：指事\r\n    業廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或穩定之行為。(二)最終處\r\n    置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n    物之行為。(三)再利用：指事業產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    目的事業主管機關認定之用途行為，並應符合其規定者。又\r\n    廢棄物清理法第46條第4款之非法清理廢棄物罪，乃未依同\r\n    法第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物各罪之總稱，無論行為人實\r\n    際之行為態樣為貯存、清除或處理，法院於判決主文欄均統\r\n    稱為犯本款之非法清理廢棄物罪（最高法院107年度台上字\r\n    第1667號判決意旨參照）。經查，被告未依廢棄物清理法第\r\n    41條第1項規定領有廢棄物清除、處理許可文件，卻於犯罪\r\n    事實欄一所示時地，擅自向他人購買屬於事業廢棄物之不明\r\n    汽車修配場所使用過、汰換之廢油料，並堆置於黃海企業社\r\n    ，復將上開廢油料沈澱、過濾，再加入中油油品、抗氧化劑\r\n    ，自屬事業廢棄物之清除及處理行為；上開廢油料遭查獲後\r\n    ，又於犯罪事實欄二所示時地，擅自將前揭廢油料與廢酸液\r\n    混裝處理，再委請未領有廢棄物清除、處理許可文件之人駕\r\n    駛大貨車，載運至臺中市○○區○○路0段000號對面之廠房\r\n    堆放，亦核屬事業廢棄物之清除行為無疑。\r\n(三)核被告所為，分別係犯修正前與修正後廢棄物清理法第46條\r\n    第4款之非法清理廢棄物罪。又集合犯乃其犯罪構成要件中\r\n    ，本就預定有多數同種類之行為將反覆實行，立法者以此種\r\n    本質上具有複數行為，反覆實行之犯罪，歸類為集合犯，特\r\n    別規定為一個獨立之犯罪類型。廢棄物清理法第46條第4款\r\n    前段之非法清理廢棄物罪，係以未依同法第41條第1項規定\r\n    領有廢棄物清除、處理許可文件而受託清除、處理廢棄物者\r\n    為犯罪主體，再依該第41條第1項前段以觀，可知立法者顯\r\n    然已預定廢棄物之清除、處理行為通常具有反覆實行之性質\r\n    。是本罪之成立，本質上即具有反覆性，而為集合犯（最高\r\n    法院104年度第9次刑事庭會議決議參照）。惟集合犯之多數\r\n    同種類反覆實行行為並非漫無限制，亦非為警查獲後，其後\r\n    所有同種類反覆實行行為仍可與查獲前之行為成立集合犯。\r\n    否則將造成行為人被查獲1次，其後所有同種類反覆實行之\r\n    行為均無從處罰之窘境，此自非解釋法律應有之立場（最高\r\n    法院106年度台上字第637號判決意旨參照）。本案被告前於\r\n    犯罪事實欄一所示之犯行遭查獲後，又為犯罪事實欄二所示\r\n    之犯行，固然其前、後二次犯行之罪質本即具反覆實施同一\r\n    行為之特性，均屬集合犯，惟依前揭說明，仍應認其就犯罪\r\n    事實欄一、二所示之犯行，犯意各別、行為互殊，應予分論\r\n    併罰。\r\n(四)爰以行為人之責任為基礎，審酌被告明知其未領有廢棄物之\r\n    清除、處理許可文件，竟為圖賺取私利，而為犯罪事實欄一\r\n    所示之犯行，破壞環境生態及整潔衛生，自應予非難，復又\r\n    因無力依廢棄物清理法規定委託合法業者清除、處理上開遭\r\n    查獲之廢棄物，又私自委請不知情之未領有廢棄物之清除、\r\n    處理許可文件之大貨車駕駛，將上開廢棄物載運至告訴人李\r\n    水能所有之廠房堆放，所為實有不該；惟被告於犯後始終坦\r\n    承犯行，而上開廢棄物嗣經告訴人李水能自行委請合法之清\r\n    理業者清除完畢，此業據告訴人李水能陳述甚詳，並有臺中\r\n    市政府環保局108年1月16日中市環廢字第1080004086號函同\r\n    意備查在案，被告則表示願分期償還告訴人李水能清除廢棄\r\n    物及所受損害費用，並與告訴人李水能調解成立，有上開同\r\n    意備查函、本院準備程序筆錄及本院108年度中司附民移調\r\n    字第14號調解程序筆錄可稽，兼衡被告為高職畢業學歷之智\r\n    識程度，職業工，家庭經濟狀況勉持之生活情況（見被告警\r\n    詢筆錄受詢問人欄之記載）等一切情狀，分別量處如主文所\r\n    示之刑暨定其應執行之刑，以示懲儆。\r\n(五)被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告前案紀錄表在卷可稽，素行尚可，審酌被告於犯後\r\n    始終坦承犯行，尚具悔意，念其因一時失慮，致罹刑典，信\r\n    經此偵審程序及科刑宣告，被告當知所警惕，而無再犯之虞\r\n    ，本院因認前揭刑之宣告以暫不執行為適當，依刑法第74條\r\n    第1項第1款規定，宣告緩刑5年，以勵自新。另為促使被告\r\n    積極填補其犯行造成之環境破壞及告訴人李水能之損害，並\r\n    知曉約束己身，尊重國家公權力之行使及法治重要性，本院\r\n    認除前開緩刑宣告外，應有課予被告一定負擔之必要，使其\r\n    於緩刑期間能積極填補損害，並對其自身行為有所警惕，以\r\n    重建其正確法治觀念，爰依刑法第74條第2項第3款、第4款\r\n    及第8款規定，諭知被告應依附件即本院108年度中司附民移\r\n    調字第14號調解程序筆錄所示之內容及方式，給付告訴人李\r\n    水能損害賠償，並應於本判決確定後1年內，向公庫支付12\r\n    萬元，另應於緩刑期內接受受理執行之地方檢察署所舉辦之\r\n    法治教育2場次，以導正其偏差行為，併依同法第93條第1項\r\n    第2款之規定，諭知被告緩刑期間付保護管束。倘若被告不\r\n    履行所定負擔且情節重大，足認原宣告之緩刑難收其預期效\r\n    果，而有執行刑罰之必要者，依刑法第75條之1第1項第4款\r\n    規定，得撤銷其緩刑宣告，附此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，修正前暨修正後廢棄物清理法第46條第4款，刑法第11條前\r\n段、第51條第5款、第74條第1項第1款、第2項第3款、第4款、第\r\n8款、第93條第1項第2款，判決如主文。\r\n本案經檢察官鄭珮琪提起公訴，檢察官張溢金到庭執行職務。\r\n中    華    民    國   108    年    3     月    5     日\r\n                  刑事第十四庭  法  官  何紹輔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  林政佑\r\n中    華    民    國   108    年    3     月    5     日\r\n　\r\n附錄論罪科刑法條：\r\n（106年1月18日修正前）廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}