{
  "JID": "NTDM,95,訴,62,20060517,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "62",
  "JDATE": "20060517",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　　95年度訴字第62號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　甲○○即余光照\r\n選任辯護人　張績寶律師\r\n　　　　　　張繼準律師\r\n　　　　　　莊惠祺律師\r\n被　　　告　祥賀營造有限公司\r\n　　　　　　　　　　公司統一編號：NTＺ00000000000號\r\n兼上代表人　戊○○\r\n上 一　人\r\n選任辯護人　常照倫律師\r\n　　　　　　莊惠祺律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度\r\n偵字第1296、4348號），本院判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑參\r\n年。\r\n祥賀營造有限公司，其受僱人因執行業務未依廢棄物清理法第四\r\n十一條第一項規定領有廢棄物清除許可文件，從事廢棄物清除，\r\n科罰金新臺幣參拾萬元。\r\n戊○○無罪。\r\n    事  實\r\n一、緣祥賀營造有限公司（下稱祥賀公司），於民國92年1月23\r\n    日承攬南投縣埔里鎮公所發包之馨園七村組合屋拆除工程，\r\n    ，詎祥賀公司之工地主任乙○○（此部分應由檢察官另行處\r\n    理）及甲○○均明知渠等未依廢棄物清理法第41條第1項規\r\n    定領有廢棄物清除許可文件，不得從事廢棄物之清除，而二\r\n    人均未向南投縣主管機關申請核發廢棄物清除許可文件，基\r\n    於違法處理廢棄物之犯意聯絡，由乙○○於同年1月25日將\r\n    馨園七村組合屋拆除工程之一般事業廢棄物之清除工作以新\r\n    台幣（下同）25萬元代價分包予甲○○，並由甲○○於92年\r\n    2 月21日上午，僱請不知情之真實姓名年籍不詳、綽號「大\r\n    柱」之成年司機，將上開組合屋拆除後屬一般事業廢棄物之\r\n    建築廢棄物（含組合屋木板、廢衣服、玻璃、天花板棉瓦等\r\n    ），傾倒於南投縣埔里鎮桃米里垃圾場內，總計已傾倒24台\r\n    車次，約256公噸之建築廢棄物。嗣因埔里鎮公所清潔隊員\r\n    發現甲○○違反傾倒而加以制止，始查悉上情。\r\n二、案經法務部調查局南投縣調查處報告臺灣南投地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、認定被告甲○○、祥賀公司犯罪事實所憑之證據及理由：\r\n （一）上揭事實業據被告甲○○於警詢、檢察官偵訊中及本院\r\n       審理時坦承不諱，且經證人乙○○、丁○○、丙○○於\r\n       審理中證述明確，被告甲○○之自白，堪認與事實相符\r\n       。\r\n （二）有馨園七村組合屋拆除工除招標書、南投縣埔里鎮公所\r\n       工程契約書、乙○○與被告甲○○所訂之工程委託合約\r\n       書等證物可證。\r\n （三）按營建廢棄土包括建築工程、公共工程及建物拆除工程\r\n       所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，\r\n       非屬廢棄物範圍；因施工所附帶產生之金屬屑、玻璃、\r\n       塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一\r\n       般事業廢棄物；又營建廢棄土如未能妥善處理，則形成\r\n       一般廢棄物，應由各目的事業主管機關依照相關法規予\r\n       以清理，前經行政院86年12月31日台86內字52110號函釋\r\n       在案，本件所傾倒之建築廢棄物包含有組合屋木板、廢\r\n       衣服、玻璃、天花板棉瓦等物，業經被告甲○○及證人\r\n       即當時任職埔里鎮公所清潔隊組長丁○○於本院審理時\r\n       陳述明確，另證人即當時任職埔里清潔隊隊長丙○○亦\r\n       到庭證稱，本件廢棄物係屬一般事業廢棄物，此有審理\r\n       筆錄可稽。則依上開函示及證人之證述，本件被告甲○\r\n       ○利用「大柱」之成年司機所傾倒之廢棄物應屬廢棄物\r\n       清理法第2條第1項第1款所規定之一般事業廢棄物。再依\r\n       內政部頒「營建剩餘土石方處理方案」規定，營建剩餘\r\n       土石方之種類，包含建築工程、公共工程及建築物拆除\r\n       工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n       土塊；惟不包括施工所附帶產生之金屬屑、玻璃碎片、\r\n       塑膠類、木屑等廢棄物。有關拆除建築物施工所產生之\r\n       剩餘泥、土、砂、石、磚、瓦、混凝土塊，摻雜建築物\r\n       拆除工程所產生之金屬屑、玻璃碎片、塑膠類、木屑、\r\n       竹片、紙屑等，係屬內政部公告「營建事業廢棄物再利\r\n       用種類及管理方式」、「編號八、營建混合物」，故縱\r\n       有再利用之行為，亦應依該管理方式規定辦理，廢棄物\r\n       亦應分類處理。本件乙○○與被告甲○○將拆除之組合\r\n       屋中之組合屋木板、廢衣服、玻璃、天花板棉瓦等物，\r\n       直接傾倒於上開垃圾場，並不符前述管理方式規定，亦\r\n       未依「營建事業廢棄物再利用管理辦法」，將廢棄物分\r\n       類處理，取得個案再利用許可後，而方為之，是其等違\r\n       反廢棄物清理法之行為至明。\r\n （四）次按行政院環境保護署訂定之「從事事業廢棄物再利用\r\n       涉及違法清除處理及再利用認定原則」第3條規定：「清\r\n       除公告或許可再利用廢棄物者，應符合中央目的事業主\r\n       管機關規定之事業廢棄物送往再利用機構再利用前之清\r\n       除方式，其違反者，以違反本法（即廢棄物清理法）第\r\n       39條規定處以行政罰。清除者任意棄置公告或許可再利\r\n       用廢棄物、非公告及許可再利用廢棄物及清除非公告及\r\n       許可再利用廢棄物未取得公民營廢棄物清除、清理機構\r\n       許可文件或未依許可文件內容清除廢棄物者，以違反本\r\n       法第41條或第42條規定處以行政罰。前述違規情形另有\r\n       本法第45條、第46條規定情形之一者，則同時移送法院\r\n       科以行政刑罰。」，是縱為清除可再利用之事業廢棄物\r\n       ，如未依規定清除、處理者，除依法處以行政罰外，仍\r\n       應科以行政刑罰。又本件被告甲○○所清除者係未經合\r\n       法再利用機構分類之一般事業廢棄物，經被告甲○○於\r\n       本院審理時供明在卷，已如前述。是本件被告甲○○既\r\n       於清除前揭廢棄物前後，均未將上開廢棄物加以分類，\r\n       即傾倒於上址，更見乙○○與被告甲○○之違反廢棄物\r\n       清理法犯行，至屬明確。\r\n （五）本件被告祥賀公司代表人戊○○辯稱：公司不知情云云\r\n       ，惟查祥賀公司、乙○○、及被告甲○○均未依廢棄物\r\n       清理法第41條第1項規定領有廢棄物清除許可文件，而乙\r\n       ○○確屬祥賀公司之工地主任，並於92年1月25日將馨園\r\n       七村組合屋所拆除之廢棄物分包予被告為被告甲○○，\r\n       並由甲○○於92年2月21日上午，僱請不知情之「大柱」\r\n       ，將上開組合屋拆除後屬一般事業廢棄物之建築廢棄物\r\n       ，傾倒於南投縣埔里鎮桃米里垃圾場內，此為祥賀公司\r\n       之代表人戊○○所不爭執，並經乙○○、甲○○到庭證\r\n       述明確，是本件被告祥賀公司之受僱人乙○○與被告甲\r\n       ○○共同違反廢棄物清理法第46條第1項第3款之犯行，\r\n       已臻明確，則被告祥賀公司即應負同法第47條之責，被\r\n       告祥賀公司所辯，實不足採。\r\n  (六）綜上，本件事證明確，被告甲○○、乙○○之犯行堪以\r\n       認定。被告祥賀公司之受僱人其因執行業務未依廢棄物\r\n       清理法規定領有廢棄物清除許可文件，從事廢棄物清除\r\n       ，被告祥賀公司亦應依廢棄物清理法第47條之規定科以\r\n       罰金。\r\n二、論罪科刑之理由：\r\n （一）按廢棄物清理法所謂「未依廢棄物清除、處理許可證或\r\n       核備文件內容貯存、清除、處理廢棄物」，其中「貯存\r\n       、清除、處理」之專用名詞定義係指：貯存：指一般廢\r\n       棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n       施內之行為。清除：指一般廢棄物之收集、運輸行為。\r\n       處理：指下列行為：中間處理：指一般廢棄物在最終\r\n       處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n       理方法，改變其物理、化學、生物特性或成分，達成分\r\n       離、減積、去毒、固化或安定之行為。最終處置：指\r\n       將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為\r\n       。再利用：一般廢棄物做為原料、材料、燃料、填土\r\n       或其他經中央主管機關及目的事業主管機關認定之用途\r\n       行為，此觀之「事業廢棄物貯存清除處理方法及設施標\r\n       準」第2條第1項之規定即可明。本件被告余育將前開一\r\n       般事業廢棄物載運至上述垃圾場上傾倒，且未符合再利\r\n       用行為之相關規範，依前開說明，其已將載運之廢棄物\r\n       為傾倒之行為，應屬廢棄物清理法所謂「清除」行為無\r\n       訛（最高法院九十三年台上字第二四○一號判決參照）\r\n       ，是以，核被告甲○○所為係犯廢棄物清理法第46條第1\r\n       項第4款之未依廢棄物清理法規定領有廢棄物處理許可文\r\n       件，從事廢棄物處理罪。被告祥賀公司受僱人乙○○因\r\n       執行業務犯廢棄物清理法第46條第1項第4款之罪，故被\r\n       告祥賀公司應依同法第47條規定科以前條第1項第4款之\r\n       罰金。\r\n （二）被告甲○○與乙○○就上開犯行，有犯意之連絡及行為\r\n       之分擔，應為共同正犯。\r\n （三）被告甲○○利用不知情，綽號「大柱」之成年司機清除\r\n       本件廢棄物之行為，為間接正犯。\r\n （四）爰審酌被告甲○○犯後坦承所為、態度良好、深具悔意\r\n       、惡性非重情節亦屬輕微，且所傾倒之垃圾係傾倒於公\r\n       設之垃圾場，並非任意傾倒，未對環境衛生造成危害等\r\n       一切情狀，量處如主文所示之刑。另被告甲○○前未曾\r\n       受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國\r\n       前案紀錄表在卷可按，經此次起訴審判後，當能知所警\r\n       惕，且其對其行為亦深感悔悟，信無再犯之虞，本院認\r\n       所宣告之刑均以暫不執行為適當，諭知緩刑3年，以啟自\r\n       新。另審酌被告祥賀公司之受僱人因圖一時方便未經申\r\n       請許可文件，即任意清除廢棄物，使主管機關無從管理\r\n       ，然祥賀公司已受行政罰緩60000元及並已繳納該批廢棄\r\n       物處理費367200元（有收據2紙附卷）等一切情狀，科處\r\n       被告祥賀公司如主文所示之罰金。\r\n貳、無罪部分：\r\n一、另公訴意旨認被告戊○○為祥賀公司之代表人對於上開犯罪\r\n    事實與被告甲○○基於共同違反廢棄物清理法之犯意聯絡及\r\n    行為分擔，因認被告戊○○共涉違反廢棄物清理法第46條第\r\n    1項第4款之未依第41條第1項規定領有廢棄物清除處理機構\r\n    許可文件，從事廢棄物清除之罪云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    一百五十四條、第三百零一條第一項定有明文。又按刑事訴\r\n    訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯\r\n    罪行為之積極證據而言，該項證據自須適合於被告犯罪事實\r\n    之認定，始得採為斷罪資料（參照最高法院二十九年上字第\r\n    三一０五號判例），再按事實之認定，應憑證據，如未能發\r\n    現相當證據，或證據不足以證明，自不得以推測或擬制之方\r\n    法，以為裁判基礎（參照最高法院四十年台上字第八六號判\r\n    例）。\r\n三、被告戊○○固坦承祥賀公司並無領有主管機關所核准之廢棄\r\n    物清除許可證，及承攬埔里鎮公所所發包馨園七村組合屋之\r\n    拆除工程，並於92年2月15日將該清除工作以25萬元之代價\r\n    分包予被告甲○○，惟堅詞否認有何違反廢棄物清理法之犯\r\n    行，辯稱：本件之廢棄物並非屬廢棄物清理法所規定之廢棄\r\n    物，且祥賀公司，採分層負責，有關系爭馨園七村組合屋拆\r\n    除後清除工作，係由工地主任乙○○現場負責分包予被告甲\r\n    ○○，被告甲○○究有無領有主管機關所核發之廢棄物清除\r\n    許可證，及將組合屋拆除後所留之廢棄物，運至何地，被告\r\n    戊○○均不知悉等語置辯。\r\n四、本件檢察官認被告戊○○涉違反廢棄物清理法第46條第1項\r\n    第4款之罪，無非係以被告戊○○係被告祥賀公司之負責人\r\n    ，被告祥賀公司將該系爭組合屋之清除工作，轉包予被告甲\r\n    ○○，被告祥賀公司及被告甲○○均未領有主管所核發之廢\r\n    棄物清除許可證，而被告余育竟僱用不知情之司機載運系爭\r\n    廢棄物至桃米里垃圾場傾倒為其論據之依據。\r\n五、本件組合屋拆除工除所遺留下之廢棄物，確屬廢棄物清理法\r\n    所規定之一般事業廢棄物，已如上述，被告戊○○辯稱本件\r\n    廢棄物並非屬廢棄物清理法規定之廢棄物，為不足採。則本\r\n    件被告戊○○是否共犯廢棄物清理法第46條第1項第4款之罪\r\n    ，應端視其是否有違反該罪之主觀犯意及行為分擔。經查；\r\n    （一）被告戊○○確為祥賀公司之負責人，並於92年1月13\r\n    日投標而承攬埔里鎮公所所發包馨園七村組合屋之拆除工程\r\n    ，此為被告戊○○所不爭執，復有祥賀公司投標書1份、埔\r\n    里鎮公所工程契約書1份附卷可稽，然埔里鎮公所在設定本\r\n    件馨園七村組合屋拆除工程對投標廠商之資格之限制時僅係\r\n    限定土木包工業以上之營造業或乙級以上廢棄物清除業，此\r\n    有埔里鎮公所95年4月19日埔鎮工字第0950008533號函附之\r\n    公告資料附卷可稽，是被告祥賀公司因符合上述資格而得標\r\n    ，則被告戊○○以被告祥賀公司之負責人名義投標上開組合\r\n    屋之拆除工程，即無不法，亦無違反廢棄物清理法第46條第\r\n    1 項第4款之罪。（二）再本件組合屋拆除工程被告祥賀公\r\n    司得標後，現場處理工作係交由其工地主任乙○○到場指揮\r\n    ，並由乙○○與被告甲○○簽訂清除工程合約，約定上開組\r\n    合屋拆除後之廢棄物清除工程交由被告甲○○代為僱工負責\r\n    清除，被告戊○○並不知情，事後乙○○亦未報備，此經證\r\n    人乙○○到庭證述明確，而被告甲○○亦證稱組合屋拆除、\r\n    清除期間並未見過被告戊○○，伊都是跟乙○○在接洽，此\r\n    亦有被告甲○○之審理筆錄在卷可查。是由上所述，本件組\r\n    合屋拆除後之實際清除工作，係由被告甲○○僱請不知情之\r\n    司機「大柱」所負責，而與被告甲○○接洽清除工作，並與\r\n    之簽約，則是乙○○，則被告戊○○之投標行為既無不法，\r\n    而得標後之組合屋拆除及清除工作，復由乙○○所負責，而\r\n    與實際清除之被告甲○○接洽亦非被告戊○○，則由乙○○\r\n    、被告甲○○所為一致之供述，尚難據此認被告戊○○與被\r\n    告甲○○有何違反本件廢棄法清理法犯意之聯絡，及清除之\r\n    行為分擔，本件要難僅以被告戊○○身為被告祥賀公司之負\r\n    責人，並承攬本件組合屋之拆除工程，即認其有違反廢棄物\r\n    清理法第46條第1項第4款之犯行，此外，復查無其他積極證\r\n    據足資證明被告戊○○確有違反廢棄物清理法之犯行，犯罪\r\n    證據即有不足，參諸前揭要旨，自應為被告戊○○無罪之諭\r\n    知。\r\n參、適用法律依據：\r\n一、刑事訴訟法第第299條第1項前段、第301條第1項。\r\n二、廢棄物清理法第46條第1項第4款、第47條。\r\n三、刑法第11條前段、第28條、第74條第1款。\r\n本案經檢察官邱朝智到庭執行職務。\r\n中    華    民    國  95   年    5     月     17     日\r\n              臺灣南投地方法院刑事第四庭\r\n                            審判長法  官  黃益茂\r\n                                  法  官  孫于淦\r\n                                  法  官  洪挺梧\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (應附\r\n繕本)。「切勿逕送上級法院」。\r\n                                  書記官\r\n中    華    民    國  95   年    5     月     17     日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處 3 年以上\r\n10年以下有期徒刑，得併科新臺幣9百萬元以下罰金。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n中華民國刑法第11條前段\r\n(本總則對於其他刑罰法規之適用)\r\n本法總則於其他法令有刑罰之規定者，亦適用之。但其他法令有\r\n特別規定者，不在此限。\r\n中華民國刑法第28條\r\n(共同正犯)\r\n二人以上共同實施犯罪之行為者，皆為正犯。\r\n中華民國刑法第74條第1款\r\n(緩刑要件)\r\n受 2 年以下有期徒刑、拘役或罰金之宣告，而有左列情形之一，\r\n認為以暫不執行為適當者，得宣告2年以上5年以下之緩刑，其期\r\n間自裁判確定之日起算：\r\n一  未曾受有期徒刑以上刑之宣告者。\r\n二  前受有期徒刑以上刑之宣告，執行完畢或赦免後，五年以內\r\n    未曾受有期徒刑以上刑之宣告者。"
}