{
  "JID": "TPHM,97,上訴,1286,20080530,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "1286",
  "JDATE": "20080530",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第1286號\r\n上　訴　人\r\n即　被　告　乙○○\r\n上列被告因違反廢棄物清理法案件，不服臺灣板橋地方法院96年\r\n度訴字第2514號，中華民國96年12月31日第一審判決（起訴案號\r\n：臺灣板橋地方法院檢察署95年度偵字第20436 號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、乙○○為臺北縣林口鄉○○○段頭湖小段317 地號土地之所\r\n    有權人，明知依廢棄物清理法之規定，未經主管機關許可，\r\n    不得提供土地回填廢棄物，竟未經主管機關許可，即於民國\r\n    （下同）95年8 月25日，委請甲○○、魏漢達、陳建賓、黃\r\n    聰明、王慶良、張萬益、陳仁德、楊瑞發、陳政宇、周業助\r\n    等人（所犯廢棄物清理法第46條1項第4款之犯行，均經有罪\r\n    判決確定）以營建廢棄土方填土整地，甲○○於95年8 月25\r\n    日起，以日薪新臺幣（下同）1,800元至2,500元之代價僱用\r\n    魏漢達、陳建賓、黃聰明，分別駕駛日立200 型挖土機、小\r\n    松200型挖土機、小松60 型推土機在上開土地推土回填整地\r\n    ，並以每車500 元之代價委請貨車司機王慶良、張萬益、陳\r\n    仁德、楊瑞發、陳政宇、周業助分別駕駛車號736-QM、FH-1\r\n    39、GX-F18、079-RS、HG-067、QZ-916號營業用大貨車至臺\r\n    北縣林口鄉○○路（即林口鄉○○段407-6 地號土地）協侑\r\n    營造有限公司建築工地載運該公司開挖地下室所挖出之廢棄\r\n    土方至上開317 地號土地傾倒，以供乙○○回填堆置而整地\r\n    ，填土面積為1428平方公尺（起訴書所載乙○○違反山坡地\r\n    保育利用條例部分犯行，業經到庭實施公訴檢察官當庭減縮\r\n    刪除）。嗣於95年8 月26日16時50分許，王慶良等人在上開\r\n    土地上傾倒廢土，為警當場查獲，並扣得甲○○等人帶至現\r\n    場使用之無線電對講機1 個、挖土機2台、推土機1台、大貨\r\n    車6部。\r\n二、案經臺北縣政府警察局新莊分局報告臺灣板橋地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、本件被告乙○○於本院準備程序中，並未就本案卷內證人魏\r\n    漢達、陳建賓、陳詩銘、蘇文達、陳鉦忠、蘇怡吉、蘇黃合\r\n    、李岳樺於偵查中結證之證述及證人即共同被告陳詩銘、魏\r\n    漢達、陳建賓於偵查中結證所為之證述及會勘紀錄等書面供\r\n    述證據資料之證據能力提出爭執，且迄於言詞辯論終結前，\r\n    亦未就本院所調查之證據主張有不得作為證據之情形，是本\r\n    案卷內證據資料均得作為本案證據，且經本院審酌後，認下\r\n    述證據並無違法取證或證據力明顯偏低之情形，以資為證據\r\n    並無不當，則揆諸刑事訴訟法第159條之5規定意旨，本案經\r\n    調查之證據，均有證據能力。\r\n二、被告於警詢中之白白，係出於任意性所為，自得採為證據。\r\n    按「被告之自白，需非出於強暴、脅迫、利誘、詐欺或其他\r\n    不正之方法，且與事實相符者，始得採為證據，如果被告之\r\n    自白，係出於不正之方法，並非自由陳述，即其取得自白之\r\n    程序，已非適法，則不問自白內容是否確與事實相符，因其\r\n    非係適法之證據，即不能採為判決基礎，故審理事實之法院\r\n    ，遇有被告對於自白提出刑求之抗辯時，應先於其他事實而\r\n    為調查。」最高法院著有23年上字第868 號判例可稽。被告\r\n    雖辯稱其於警詢中之陳述，係受警方之誤導，所言均為警方\r\n    自行填寫云云，然被告乙○○於偵查中先後二度經檢察官詢\r\n    及「警訊所言是否實在？」，被告均答稱「實在」（見偵查\r\n    卷第260頁、317頁），復於原審中亦再陳稱（警詢所陳）實\r\n    在等語（見原審卷第109 頁），被告於警詢中之陳述，苟若\r\n    確係受員警誘導所為，何以自始均未爭執該警詢筆錄係出於\r\n    非任意性所為？顯見被告嗣後辯稱係受警方之誤導，所言均\r\n    為警方自行填寫云云，應非足採。被告於警訊之自白，既係\r\n    出於任意性而言，自得採為判斷依據。\r\n貳、實體部分：\r\n一、訊據上訴人即被告乙○○矢口否認有何違反廢棄物清理法犯\r\n    行，辯稱：伊的地號是317 號，伊的土地上都沒有被倒廢土\r\n    ，伊每天早上都有去巡田，317 地號的地有一半是伊的，伊\r\n    的地在4 年前有讓人用大卡車載土來倒，因為伊的地凹凸不\r\n    平，倒完之後，伊就設置水土保持措施，開始種植作物，一\r\n    直到現在，這期間，伊的土地一直都有在耕作，伊的地上都\r\n    是作物，生產一些糧食，都是種植玉米、冬瓜、西瓜、南瓜\r\n    等瓜類及芋頭、柑橘、香蕉，並沒有讓人當棄土場，317 號\r\n    地在95年8月26日之前，最後一次整地是在95年8月24日，整\r\n    地的方式是鐵耙，伊沒有叫卡車倒土，最後一次叫卡車去那\r\n    裡倒土是在4 年前，是叫陳詩明，伊都叫他「阿明」，伊也\r\n    認識陳詩明的哥哥陳仁德，起訴書其餘所載的被告甲○○、\r\n    魏漢達、陳建賓、黃聰明、王慶良、張萬益、楊瑞發、陳政\r\n    宇、周業助，伊都不認識，伊沒有請陳仁德做什麼事情，伊\r\n    也和該些被告都沒有仇恨，也沒有金錢糾紛云云。\r\n二、惟查：\r\n  甲○○受地主即被告委託，另委請大貨車司機至上開建築工\r\n    地載運廢土至前揭土地傾倒堆置，因而僱用魏漢達、陳建賓\r\n    、黃聰明駕駛挖土機及推土機在上開土地上整地，並以每車\r\n    500 元之代價委請王慶良、張萬益、陳仁德、楊瑞發、陳政\r\n    宇、周業助至上開建築工地載運廢土至前揭土地傾倒，然未\r\n    取得廢棄物清除處理文件及營建廢棄物再利用個案許可之事\r\n    實，業據證人甲○○於警詢中證述明確（見偵查卷第15至18\r\n    頁），且與證人陳詩銘、魏漢達、陳建賓、黃聰明、王慶良\r\n    、張萬益、陳仁德、楊瑞發、陳政宇、周業助於警詢之證述\r\n    ；證人陳詩銘、魏漢達、陳建賓於偵查中結證述之情節互核\r\n    相符（見偵查卷第19至35頁、38至43頁、216至219頁），另\r\n    經證人即接鄰地號臺北縣林口鄉○○○段頭湖小段314 地號\r\n    土地之所有權人蘇黃合證稱被告確有整地行為、證人即查獲\r\n    甲○○等人之警員陳鉦忠證述查獲經過、證人即參與會勘人\r\n    員李岳樺證述會勘情形、證人即臺北縣林口鄉○○路（即林\r\n    口鄉○○段407-6 地號土地）協侑營造有限公司建築工地人\r\n    員蘇文達、李正偉、蘇怡吉證述甲○○等人至上開建築工地\r\n    載運廢土後未依規定運至合法廢棄物清除處理機構處理之情\r\n    節（見偵查卷第271至273頁、287頁、301至302頁、315至31\r\n    7頁），均互核相符，並有地籍圖謄本、土尾單100張、現場\r\n    照片33張、行照影本7 紙、、工程合約書、會勘紀錄影本在\r\n    卷可佐（見偵查卷第135至169頁、170至181頁、278至282頁\r\n    、290頁、324至327頁），另有扣案之挖土機2 台、推土機1\r\n    台、大貨車6部、無線電對講機1個可證。\r\n  又臺北縣林口鄉○○○段頭湖小段314 地號土地並未遭被告\r\n    傾倒廢土，而被告所有之317 地號土地，現場地勢尚稱平整\r\n    ，土地遍佈牧草，牧草間有少數幾株矮小樹苗分佈，依其上\r\n    結實情形所見，應係柑橘類植物，此外未見其餘作物，現場\r\n    荒涼一片等情，此有原審於96年11月9 日之履勘筆錄（被告\r\n    經通知未到場），並有現場照片及該317 地號土地遭棄土堆\r\n    置面積之臺北縣新莊地政事務所土地複丈成果圖在卷可稽（\r\n    見原審卷第86至94頁、97頁），顯與被告前揭辯稱該地種植\r\n    糧食、玉米、冬瓜、西瓜、南瓜等瓜類及芋頭、柑橘、香蕉\r\n    等作物、每日巡田等情節顯然有間。再被告於警詢中已自承\r\n    ：因為該場地因下雨時會淹水而且造成土石崩塌，所以約自\r\n    95年8 月11日起，要甲○○幫忙填土以防崩塌，對甲○○在\r\n    上揭地點傾倒棄土知情等情（見偵查卷第45頁），被告於偵\r\n    查中雖改稱：伊不認識甲○○，伊是請阿壽來整地（見偵查\r\n    卷第317頁），惟於原審中又稱：317地號在95年8 月26日之\r\n    前，最後一次整地是在95年8 月24日，整地的方式是鐵耙，\r\n    沒有叫卡車倒土，伊並不知道「阿壽」等語（見原審卷第73\r\n    頁），復於本院審理中翻稱：我只有請陳詩銘來整地，因為\r\n    被倒廢土，我找陳詩銘來整地，陳詩銘自己有一台怪手，陳\r\n    詩銘有無請人去整地我不知道等語（見本院卷第18頁反面）\r\n    ，被告前後所稱已有不一，況證人陳詩銘所證伊係應甲○○\r\n    所請前往修理挖土機（見偵查卷第20頁），亦核與被告所稱\r\n    請陳詩銘前來整地之說詞矛盾，顯難遽信。是被告嗣後辯稱\r\n    其就甲○○等人前往堆置棄土毫不知情云云，係事後飾卸之\r\n    詞，即難採信。\r\n  另按內政部訂定「營建剩餘土石方處理方案」（原名「營建\r\n    廢棄土處理方案」，於89年5 月17日修正發布更名），營建\r\n    剩餘土石方之種類，固包含建築工程、公共工程及建築物拆\r\n    除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土\r\n    塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n    、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢棄\r\n    物；而有關拆除建築物施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊，摻雜建築物拆除工程所產生之金屬屑、\r\n    玻璃碎片、塑膠類、木屑等，固屬內政部公告「營建事業廢\r\n    棄物再利用種類及管理方式」之「編號八、營建混合物」，\r\n    然依上開管理方式公告之「再利用用途」，為：「營建工程\r\n    材料、工程填地及道路工程級配料、工程填地材料、骨材及\r\n    建材原料、混凝土添加材料、磚瓦原料等，以及因分類作業\r\n    所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公\r\n    告之管理方式辦理」，又其再利用機構應具備下列資格之一\r\n    者，始得為之：「經直轄市、縣（市）政府或公共工程主\r\n    辦機關訂頒相關剩餘土石方處理及土資場管理法規所核准設\r\n    立可兼收容處理營建混合物之土資場或回收再利用之處理場\r\n    所。經直轄市、縣（市）政府依地方自治法規許可設立之\r\n    營建混合物資源分類處理場。依營建廢棄物共同清除處理\r\n    機構管理辦法許可並核發登記證之機構」；亦即行政院86年\r\n    12月31日台86字第52110 號函認定建築工程、公共工程及建\r\n    築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊、\r\n    廢木材為有用資源，非屬廢棄物範圍，及行政院環境保護署\r\n    90年4月18日90環署廢字第0021569號函中所謂「剩餘土石方\r\n    夾雜比率」，均以剩餘土石方須依「營建剩餘土石方處理方\r\n    案」規定合法處理者，始有其適用。苟其廢棄物之處理不符\r\n    合各該管理方式規定，未依「營建事業廢棄物再利用管理辦\r\n    法」取得個案再利用許可，而該傾倒處悉未依法設立，亦顯\r\n    非上開管理方式公告之「再利用機構」，其處理行為仍屬違\r\n    反廢棄物清理法之規定（最高法院97年臺上字第1732號、96\r\n    年臺上字第538號判決意旨參照）。本件傾倒回填於前開317\r\n    號土地之廢土，係自臺北縣林口鄉○○路（即林口鄉○○段\r\n    407-6 地號土地）協侑營造有限公司之建築工地，而該建築\r\n    工地土方工程產生之營建廢土為年土質土壤或土壤、礫石與\r\n    沙混合物，原應運送至超益敏土資場再利用，而屬可再利用\r\n    之建築工程剩餘土石方，此有超敏益土石方處理及資源堆置\r\n    場申報完成證明書及剩餘土石方處理計劃書各乙紙在卷可憑\r\n    （見偵查卷第307至308頁），然前開建築廢土既為被告委託\r\n    甲○○等人於上開建築工地載運至前開317 地號土地任意傾\r\n    倒回填，而未依規定運至合法廢棄物清除處理機構處理，即\r\n    與前揭管理方式公告之「再利用用途」或「營建剩餘土石方\r\n    處理方案」所謂「可為資源利用者，即不屬廢棄物範圍」已\r\n    有未合，渠等之處理行為仍屬違反廢棄物清理法之規定。被\r\n    告既未依上開規定合法處理，自不適用廢棄物清理法第39條\r\n    之除外規定，併此敘明。\r\n  綜上所述，被告於本院所辯情節，無從建立合理懷疑而推翻\r\n    前揭積極證據，本案事證明確，被告犯行已堪認定，自應依\r\n    法論科。\r\n三、核被告所為，係犯廢棄物清理法第46條第1項第3款之未經主\r\n    管機關許可，提供土地回填廢棄物罪（起訴書所指被告另犯\r\n    山坡地保育利用條例第34條第1 項之罪嫌部分，業經原審實\r\n    施公訴檢察官減縮刪除，見原審卷第110頁）。\r\n四、原審以被告犯行事證明確，適用廢棄物清理法第46條第1 項\r\n    第3 款之規定，並審酌被告為個人私利，罔顧土地自然狀態\r\n    之永續利用，未經主管機關許可，提供土地回填廢棄物，足\r\n    以妨害上址環境衛生、並危及生態，犯罪後猶否認犯行，未\r\n    見悔意，反為不實之供述，顯存僥倖心理，兼衡其犯罪之動\r\n    機、目的、手段、犯罪所生之危害等一切情狀，量處有期徒\r\n    刑1年8月，並以其犯罪時在96年4 月24日以前，依中華民國\r\n    九十六年罪犯減刑條例第2條第1 項第3款規定，減其宣告刑\r\n    二分之一為有期徒刑8月。復敘明扣案之無線電對講機1個、\r\n    挖土機2台、推土機1台、大貨車6 部，非被告所有，業據被\r\n    告陳明在卷（見本院卷第18頁反面），亦與被告本案犯罪行\r\n    為之實施無關，而不予宣告沒收之理由，經核其認事用法，\r\n    證據取捨均無不合，所量之刑，亦稱允適，應予維持。\r\n五、被告上訴意旨略以：被傾倒廢土之土地，並非被告所有之31\r\n    7 地號之土地，警檢調查時未查明，被告曾於原審請求釐清\r\n    土地界址，然未被接受，造成原審判決與事實不符，且被告\r\n    在該317號地號土地於95年1月份前即全部做好整地工作，種\r\n    植果樹蓋好工寮，並向台電公司申請供電照明，自不可能再\r\n    供人傾倒廢土，況處理建築工地廢土者均為黑白兩道有力人\r\n    土，為眾所周知之事，此案諸多同案被告所稱整地係被告所\r\n    委託乙節，全係串供偽證，應屬一土方集團，自難遽信云云\r\n    。然查：原審於96年11月9 日已至臺北縣林口鄉○○○段頭\r\n    湖小段314、317地號土地現場測量系爭地號，指出地界及棄\r\n    土範圍，除有原審勘驗筆錄外，另有該317 地號土地上遭棄\r\n    土堆置面積之臺北縣新莊地政事務所土地複丈成果圖在卷可\r\n    稽，被告上訴意旨仍稱被告所有之317 地號之土地未被傾倒\r\n    廢土，原審法院未釐清界址云云，顯難憑採。再被告上訴意\r\n    旨指稱證人即共同被告甲○○等人有串證或偽證之情云云，\r\n    又未能提出證據以實其說，亦難遽信。至被告陳稱其於該土\r\n    地蓋好工寮，並向台電公司申請供電照明等節，乃為方便被\r\n    告使用該土地，與被告是否因此未於該土地傾倒回填廢土，\r\n    並無必然關連，自難執遽為有利於被告之認定。是被告之上\r\n    訴，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官吳國南到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　 5　　月　　30　　日\r\n                  刑事第十庭    審判長法　官 楊炳禎\r\n                                     法   官 陳博志\r\n                                     法   官 李春地\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官 蘇秋\r\n中　　華　　民　　國　　97　　年　　5 　　月　　30　　日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}