{
  "JID": "TPHM,97,上訴,1750,20080530,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "1750",
  "JDATE": "20080530",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第1750號\r\n上　訴　人\r\n即　被　告　丁○○\r\n　　　　　　　　　　現於臺灣臺北看守所\r\n上　訴　人\r\n即　被　告　甲○○原名朱志祥\r\n選任辯護人　徐建弘律師\r\n上　訴　人\r\n即　被　告　乙○○\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院\r\n95年度訴字第2098號，中華民國97年3月5日第一審判決（起訴案\r\n號：臺灣桃園地方法院檢察署95年度偵字第9815號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、丁○○前有竊盜、違反槍砲彈藥刀械管制條例、山坡地保育\r\n    利用條例及贓物等前科，最近1 次於民國90年間因犯贓物罪\r\n    及違反廢棄物清理法案件，分別經臺灣花蓮、新竹地方法院\r\n    以90年度花簡字第200 號、92年度訴字第171 號判決判處有\r\n    期徒刑3 月、1 年4 月確定，並經臺灣新竹地方法院以92年\r\n    度聲字第741 號裁定應執行有期徒刑1 年5 月確定，入監執\r\n    行後，甫於93年11月6 日縮短刑期執行完畢（構成累犯）；\r\n    乙○○前於93年間因違反廢棄物清理法案件，經臺灣新竹地\r\n    方法院以93年度訴字第347號判決判處有期徒刑6月確定，甫\r\n    於94年3月11日易科罰金執行完畢（構成累犯）。\r\n二、甲○○（原名朱志祥）明知其父朱昭男所有坐落桃園縣龍潭\r\n    鄉○○○段965-5 地號土地（下稱上開山坡地），屬水土保\r\n    持法第3 條第3 款及山坡地保育利用條例第3 條所稱之山坡\r\n    地，未經同意，不得作為廢棄物之處理場所，且未經主管機\r\n    關許可，不得提供土地回填、堆置廢棄物，竟與丁○○基於\r\n    犯意聯絡，於95年3 月16日前某日，由甲○○提供上開山坡\r\n    地，丁○○則於接獲不特定司機詢問有無土地可供傾倒廢棄\r\n    物時，告以上開山坡地可以傾倒之訊息，使不特定人前來傾\r\n    倒，而共同提供上開山坡地供不特定人載送含廢木頭、廢木\r\n    屑、塑膠碎片、磚塊、混凝土塊等之營建混合廢棄物，至上\r\n    開山坡地傾倒回填、堆置。\r\n三、丁○○復聯絡乙○○告以上開山坡地將用以回填、堆置廢棄\r\n    物，欲僱請挖土機具在現場將傾倒之廢棄物整平處理，乙○\r\n    ○明知上開山坡地屬水土保持法第3 條第3 款及山坡地保育\r\n    利用條例第3 條所稱之山坡地，未經同意，不得作為廢棄物\r\n    之處理場所，且從事廢棄物處理業務者，應依廢棄物處理法\r\n    第41條第1 項規定，向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物處理機構許可文件\r\n    後，始得從事廢棄物之處理，竟仍於95年3 月16日上午9時\r\n    許，將1 輛EX120 型號之挖土機具載至上開山坡地，另僱請\r\n    與其同有前開犯意聯絡之李樺林（按：李樺林部分業經原審\r\n    判刑確定）駕駛該挖土機具，將不特定人傾倒之廢棄物予以\r\n    整平處理。\r\n四、緣吳永達、彭連春、陳展宇（按：吳永達、彭連春、陳展宇\r\n    部分業經原審判刑確定）等人明知上開山坡地屬水土保持法\r\n    第3條第3款及山坡地保育利用條例第3條所稱之山坡地，未\r\n    經同意，不得作為廢棄物之處理場所，且從事廢棄物清除業\r\n    務者，應依廢棄物處理法第41條第1項規定，向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除機構許可文件後，始得從事廢棄物之清除，竟未\r\n    依廢棄物清理法第41條第1項之規定領有廢棄物之清除文件\r\n    ，知悉丁○○、甲○○須要廢土填覆山坡地即於95年3月16\r\n    日上午8時許，以每車新臺幣（以下同）4,000元之代價，分\r\n    別駕駛車牌號碼NJ-019號、X2-100號、543-GE號營業貨運曳\r\n    引車，至臺北市內湖某處「忠營營造廠」，載運含廢木頭、\r\n    廢木屑、塑膠碎片、磚塊、混凝土塊等之營建混合廢棄物，\r\n    復由彭連春與丁○○聯絡後，約定至桃園縣龍潭鄉凌雲國中\r\n    附近等待，丁○○即駕駛車牌號碼0352 -KT號自用小客車至\r\n    前開地點，帶領吳永達、彭連春、陳展宇至上開山坡地，丁\r\n    ○○、甲○○並在上開山坡地指揮傾倒地點，吳永達、彭連\r\n    春、陳展宇即先後於同日上午10時許，傾倒前開載運清除營\r\n    業混合廢棄物於上開山坡地，再由李樺林駕駛前揭挖土機具\r\n    將吳永達等人所傾倒之營業混合廢棄物整平處理，丁○○、\r\n    甲○○並於吳永達、彭連春、陳展宇傾倒完畢後，向吳永達\r\n    等3人分別收取每車1,000元之代價，惟尚未致生水土流失之\r\n    結果。\r\n    嗣經警據報後，循線查知前情。\r\n五、甲○○於95年6 月5 日凌晨3 時許，在桃園縣龍潭鄉○○路\r\n    與龍元路口之便利商店內，與友人共飲啤酒8 瓶後，已達不\r\n    能安全駕駛動力交通工具之程度，竟於同日上午5 時許，飲\r\n    酒後駕駛動力交通工具車牌號碼3P-4015 號自用小客車，自\r\n    前開便利商店出發，欲返回其位於桃園縣龍潭鄉○○路○段\r\n    79號之住處，嗣於同日上午5 時30分許，行經桃園縣龍潭鄉\r\n    ○○路○ 段469 號前，因酒精成分影響其駕駛操控力，而撞\r\n    及陳新日置放於前開地點路邊之鐵製工作物而肇事，經警據\r\n    報前往現場處理，於同日上午6 時25分對其實施酒測，測得\r\n    其呼氣所含酒精成分高達每公升0.97毫克而查獲。\r\n六、案經桃園縣政府警察局龍潭分局報告及臺灣桃園地方法院檢\r\n    察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按刑事訴訟法採行直接審理原則及言詞審理原則，並保障被\r\n    告之反對詰問權，於刑事訴訟法第159 條第1 項明定被告以\r\n    外之人於審判外之言詞或書面陳述，除法律有規定者外，原\r\n    則上不得作為證據。次按刑事審判上之共同被告，係為訴訟\r\n    經濟等原因，由檢察官或自訴人合併或追加起訴，或由法院\r\n    合併審判所形成，其間各別被告及犯罪事實仍獨立存在。故\r\n    共同被告對於其他共同被告之案件而言，為被告以外之第三\r\n    人，本質上屬於證人，為確保被告對證人之詰問權，證人於\r\n    審判中，應依法定程序，到場具結陳述，並接受被告之詰問\r\n    ，其陳述始得作為認定被告犯罪事實之判斷依據（最高法院\r\n    93年度台上字第5726號判決意旨參照）。然為兼顧現實需要\r\n    及真實之發現，乃本於例外從嚴之立場，許於具備必要性及\r\n    可信性之特別情況下，例外地承認其有證據能力。而被告以\r\n    外之人於檢察事務官、司法警察官或司法警察調查中所為之\r\n    陳述，基於實體發現真實之訴訟目的，依第159 條之2 規定\r\n    ，如與審判中之陳述不符時，經比較結果，其先前之陳述，\r\n    相對具有較可信之特別情況，且為證明犯罪事實存否所必要\r\n    者，則例外地賦與證據能力。而所謂「具有可信之特別情況\r\n    」，則應依被告以外之人為陳述時，是否出於真意、有無違\r\n    法取供之情事等客觀上之環境或條件而為判斷，故應就調查\r\n    筆錄製作之原因、過程及其功能等加以觀察其信用性，據以\r\n    判斷該傳聞證據是否有特別可信之情況而例外具有證據能力\r\n    ，並非對其陳述內容之證明力如何加以論斷。\r\n二、再按證人、鑑定人依法應具結而未具結者，其證言或鑑定意\r\n    見，不得作為證據，刑事訴訟法第158 條之3 定有明文。而\r\n    同法第159 條之1 第2 項雖規定，被告以外之人於偵查中向\r\n    檢察官所為之陳述，除顯有不可信之情況者外，得為證據。\r\n    惟該被告以外之人（含共同被告、共犯、被害人、證人等）\r\n    ，於偵查中向檢察官所為之陳述，性質上仍屬傳聞證據，即\r\n    審判外之陳述，然因檢察官依法有訊問被告、證人及鑑定人\r\n    之權，證人、鑑定人且須『具結』，而檢察官向被告以外之\r\n    人所取得之陳述，原則上均能遵守法律規定，不致違法取供\r\n    ，其可信性極高，為兼顧理論與實務，因而規定除顯有不可\r\n    信之情況者外，得為證據。但被告以外之人於偵查中向檢察\r\n    官所為之陳述，仍應依法具結，始有證據能力（此亦有最高\r\n    法院94年度台上第1644號判決意旨可參）。\r\n三、茲就本案公訴人引為證明被告甲○○犯罪事實之證據方法，\r\n    關於證據能力認定如下：\r\n  、證人即共同被告乙○○、同案被告吳永達、彭連春、陳展\r\n      宇於警詢中所為之陳述，就被告甲○○而言，均屬被告以\r\n      外之人於審判外之陳述，為傳聞證據，而被告甲○○之辯\r\n      護人已就上開各供述之證據能力提出爭執（見原審卷第\r\n      12-14頁），本院審酌各該陳述作成之狀況，並考量證人\r\n      吳永達、彭連春、陳展宇、乙○○於原審審理時業經以證\r\n      人身分到庭具結作證，並經檢、辯雙方為交互詰問，經比\r\n      較結果，證人吳永達、彭連春、陳展宇、乙○○於警詢時\r\n      之陳述，並不符相對具有較可信之特別情況，且為證明犯\r\n      罪事實存否所必要之情形，尚與刑事訴訟法第159條之2所\r\n      定情形不相符合，復查無其他得例外取得證據能力之法律\r\n      依據，是前開證據方法應予排除，不得作為本案論罪之依\r\n      據。\r\n  、證人即共同被告乙○○、同案被告吳永達、彭連春、陳展\r\n      宇於偵查中向檢察官所為之陳述，就被告甲○○而言，亦\r\n      屬被告以外之人於審判外之陳述，為傳聞證據，而被告甲\r\n      ○○之辯護人已就上開各供述之證據能力提出爭執（見原\r\n      審卷第12-14頁），本院審酌：證人吳永達、彭連春\r\n      、陳展宇於95年7月26日訊問時，業經檢察官告知具結之\r\n      義務及偽證之處罰後具結而為陳述，並無何顯有不可信之\r\n      情況，而被告甲○○之選任辯護人亦陳明不爭執證人吳永\r\n      達、彭連春、陳展宇本次陳述之證據能力，自得為證據。\r\n      除前揭部分外，共同被告乙○○、同案被告吳永達、彭\r\n      連春、陳展宇乃係檢察官以被告身份對其偵訊所為，若以\r\n      其所陳親身經歷之經過，作為認定他人犯罪事實之依據時\r\n      ，乃居於證人之地位，亦即其證據方法為證人，仍須踐行\r\n      有關證人之證據調查程序，惟依卷內資料，共同被告乙○\r\n      ○、同案被告吳永達、彭連春、陳展宇在檢察官偵查中雖\r\n      曾陳述有關被告甲○○涉犯本件違反廢棄物清理法等犯行\r\n      之事實，如公訴人援引作為被告甲○○之證據，自應依法\r\n      令渠等具結，惟本件檢察官既未令渠等具結，又查無何不\r\n      得令具結之情事，依照前開說明，此部分證據應予排除，\r\n      不得作為被告甲○○論罪之依據。\r\n四、除前述本院認定無證據能力，不得作為本案證據之證據方法\r\n    外，本案所引用之供述及非供述證據，經原審及本院依法踐\r\n    行調查證據程序，檢察官、被告甲○○及其辯護人，被告丁\r\n    ○○、乙○○均不爭執各該證據之證據能力，且亦查無依法\r\n    應排除其證據能力之情形，是後述所引用證據之證據能力均\r\n    無疑義。\r\n貳、認定被告等有事實欄之犯罪事實所憑之證據：\r\n一、關於被告丁○○、甲○○、乙○○違反廢棄物清理法等罪部\r\n    分：\r\n（一）同案被告吳永達、彭連春、陳展宇對於上揭事實均坦白承\r\n      認，惟被告丁○○、甲○○、乙○○及同案被告李樺林均\r\n      矢口否認有何違反廢棄物清理法等犯行，並各以下列情詞\r\n      置辯：\r\n  、被告丁○○辯稱：本件係由被告甲○○主導，伊只是負責\r\n      從中賺取佣金，每車抽500 元，因伊認識很多司機，他們\r\n      會主動與伊聯絡，伊就仲介司機去倒，佣金在現場就與甲\r\n      ○○拆帳；另同案被告吳永達等人所傾倒之物並非廢棄物\r\n      ，而係可再利用之物云云。\r\n  、被告甲○○辯稱：伊係透過己○○認識被告丁○○，於聊\r\n      天時曾告知丁○○伊父朱昭男所有上開山坡地有意出售之\r\n      事，丁○○表示有興趣，約於95年3 月15日帶同丁○○至\r\n      上開山坡地看地，其後即未再與丁○○至伊該地，亦未同\r\n      意丁○○找人將上開山坡地整地或堆置廢棄物，且於95年\r\n      3 月16日上午，伊根本未至上開山坡地，伊係受害人家屬\r\n      ，竟遭丁○○、彭連春等人卸責誣攀，另本案之廢棄土是\r\n      否屬廢棄物清理法第46條第3 款所指之廢棄物，似亦有疑\r\n      問云云。\r\n  、被告乙○○辯稱：係丁○○叫伊至上開山坡地清理雜草，\r\n      因該土地上草很多，故要伊清理出路讓車子可以進入，伊\r\n      有至上開土地看過，而於95年3 月16日伊叫李樺林開挖土\r\n      機去除草，伊到路口就走了，並未協助除草、倒廢土、鋪\r\n      平等工作，伊不知道丁○○、甲○○要渠等除草是要倒廢\r\n      土云云。\r\n  、同案被告李樺林辯稱：伊於95年3月間受僱於乙○○擔任\r\n      怪手司機，乙○○於95年3月16日叫伊駕駛挖土機至上開\r\n      山坡地整地，整完地後有車子進來倒土，在場的老闆要伊\r\n      推平讓車子走，伊就將土推平，之後就將挖土機駛離現場\r\n      ，伊總共至上開山坡地1次，就是當天去一個早上做完離\r\n      開，下午又回到茶園外面的路口等乙○○云云。\r\n（二）本院查：\r\n  、上開山坡地係被告甲○○之父朱昭男所有，有土地所有權\r\n      狀影本1 紙在卷為憑，而上開山坡地經行政院68年11月21\r\n      日台68經字第11701 號函核定，臺灣省政府69年2 月6 日\r\n      府農山字第120166號公告為山坡地保育利用條例第3 條所\r\n      稱之「山坡地」，亦經行政院95年1 月13日台85農01335\r\n      號函核定，臺灣省政府95年3 月6 日85府農水字第12314\r\n      號公告之為水土保持法第3 條第3 款之「山坡地」之事實\r\n      ，有桃園縣政府96年3 月30日府水保字第0960097401號函\r\n      及檢附之臺灣省政府公告、臺灣省山坡地範圍地段明細表\r\n      附卷可稽（參本院卷第142-144 頁）。是上開山坡地屬\r\n      水土保持法第3 條第3 款及山坡地保育利用條例第3 條所\r\n      稱之山坡地，堪以認定。\r\n  、本件同案被告吳永達、彭連春、陳展宇分別駕駛車牌號碼\r\n      NJ-0 19號、X2-100號、543-GE號營業貨運曳引車，至上\r\n      開山坡地所傾倒物品之內容，已據證人即桃園縣政府警察\r\n      局龍潭分局警員李榮明至原審結證稱：伊於95年3月16日\r\n      晚間10 時許，因上開山坡地地主報案遭不明人士傾倒廢\r\n      棄物，伊當日在現場看到所傾倒之物品夾雜塑膠、垃圾、\r\n      廢棄泥土、砂土、玻璃，但伊沒有挖裡面，僅從表面看；\r\n      伊所稱之塑膠係指一些塑膠碎片，有很大的，約超過30公\r\n      分，也有小小的夾雜在中間，也有磚頭，及將建築物打碎\r\n      後的建築廢棄物，伊看到的廢棄土是隨意棄置在茶樹旁等\r\n      語（見原審第116-120頁）；證人即桃園縣龍潭鄉公所\r\n      農經課村幹事鍾瑞珠於原審審理時亦結證述：伊曾於95年\r\n      3月17日及同年月31日至上開山坡地會勘，傾倒的東西是\r\n      灰白色的，與原來茶園的土是黃色的不同，伊現場看到的\r\n      東西與今日經提示偵卷第70頁以下的照片差不多，伊也有\r\n      看到照片上有夾雜一塊一塊的塑膠等情（見原審第120-\r\n      122頁），並有桃園縣龍潭鄉違規使用山坡地查報表、制\r\n      止通知書、桃園縣違規使用山坡地案件現場會勘紀錄各1\r\n      份及現場照片24頁在卷可稽；另再經原審依職權傳訊證人\r\n      即行政院環境保護署廢棄物管理處科長黃拯中到庭結證稱\r\n      ：關於營建廢棄物種類，自86年12月31日行政院函示後，\r\n      即確認一個營建工程拆除時所產生的泥土、砂石、磚瓦、\r\n      混凝土塊，此些物品是屬於營建剩餘土石方，是屬於內政\r\n      部營建署管理，至於營建廢棄物的部分，就是營建施工過\r\n      程產生的廢木材、廢塑膠、廢金屬等物品，甚至包含生活\r\n      垃圾，此部分係屬於環保署廢棄物管理處負責管理。如營\r\n      建剩餘土石方與營建廢棄物有混雜的情形，也認定為營建\r\n      廢棄物由環保署管理。經提示偵卷第70頁以下的照片，依\r\n      照片中所示似乎有經過部分整理，但從其中可看出有廢木\r\n      頭、廢木屑、塑膠碎片、磚塊、混凝土塊等，應係屬於營\r\n      建剩餘土石方與營建廢棄物混雜的情形，在管理上稱之為\r\n      營建混合物。營建混合物依照廢棄物清理法的規定，應委\r\n      託合法的清除處理機構清除處理，或依照內政部發佈的營\r\n      建事業廢棄物再利用管理辦法相關規定進行再利用，而依\r\n      據營建事業廢棄物再利用管理辦法，營建廢棄物可以公告\r\n      再利用或許可再利用的方式加以再利用，內政部有公告營\r\n      建混合物再利用的管理方式，依管理方式，營建混合物須\r\n      先經分類，將土石方及其他廢棄物分開，土石方再依照營\r\n      建剩餘土石方管理為後續用途，且該公告再利用管理方式\r\n      有規定，要進行此項公告再利用的機構須具有三個資格之\r\n      一，一為經直轄市、縣市政府核准設立可兼收容處理營建\r\n      混合物之土資廠，二為經直轄市、縣市政府依地方自治法\r\n      規許可設立之營建混合物資源分類處理場，三為依營建廢\r\n      棄物共同清除處理機構管理辦法許可並核發登記證之機構\r\n      。至於許可再利用的部分，就是不符合上開規定公告再利\r\n      用的條件、用途者，須專案向內政部申請再利用許可等語\r\n      明確（詳參原審第17 6-178頁）。是同案被告吳永達、\r\n      彭連春、陳展宇傾倒在上開山坡地者係屬含廢木頭、廢木\r\n      屑、塑膠碎片、磚塊、混凝土塊等之營建混合廢棄物一節\r\n      ，堪值認定。從而，同案被告吳永達、彭連春、陳展宇前\r\n      開供詞，核與上述證據資料相符，足徵同案被告吳永達、\r\n      彭連春、陳展宇前揭任意性之供詞確與事實相符，可以採\r\n      信。被告甲○○、丁○○辯稱：上開山坡地所傾倒者非廢\r\n      棄物清理法所稱之廢棄物云云，自屬無據。\r\n  、被告甲○○雖矢口否認提供上開山坡地回填、堆置廢棄物\r\n      ，並以前開情詞為辯，惟證人即同案被告彭連春於原審審\r\n      理時結證稱：95年3 月16日上午7 時許，伊駕駛X2-100號\r\n      曳引車到臺北市○○區○○路的忠營營造廠載一車約20噸\r\n      的廢土，當時行情是一車4,000 元，伊與綽號「紅毛」的\r\n      丁○○聯絡，因為丁○○是做土尾（介紹棄土）的，載運\r\n      廢土的人幾乎都知道，他說需要3 台營建廢棄物舖路面，\r\n      並約在龍潭的凌雲國中等，伊就用無線電聯絡吳永達、陳\r\n      展宇問他們有無意願，他們說好，3 人就一起去忠營營造\r\n      廠載。伊與丁○○約在凌雲國中等，約40幾分鐘後就由一\r\n      台黑色賓士車帶路，到了茶園因為車身太大，伊無法進入\r\n      ，當時甲○○是以無線電指揮硬要伊進去，進入茶園之後\r\n      ，裡面有一台挖土機，挖土機的司機幫伊將車上的廢土卸\r\n      下，下好後，伊1,000 元是交付丁○○，伊在現場卸貨時\r\n      有看到丁○○、甲○○及怪手司機李樺林。甲○○拿著無\r\n      線電在現場指揮，且係甲○○帶伊進去上開山坡地的等語\r\n      （見原審卷第37-47頁）；證人即同案被告吳永達於原\r\n      審審理時結證述：95年3月16日係彭連春通知龍潭需要廢\r\n      土，所以伊與陳展宇、彭連春一起至忠營營造廠載運廢土\r\n      ，報酬為4,000元。當天伊先到龍潭中豐段的高速公路橋\r\n      下的路邊等，有一台賓士車開車過來帶伊去倒，伊是第二\r\n      台到現場，因為路太小，不能進去，所以丁○○拿無線電\r\n      慢慢幫伊指揮，伊再慢慢開車進去，甲○○也拿無線電在\r\n      電塔下面指揮，伊倒好了，因為丁○○沒空，所以伊將錢\r\n      交付怪手司機李樺林，在警詢時伊並不知道手拿無線電的\r\n      人就是甲○○等情（見原審卷第96-105頁）；證人即共\r\n      同被告陳展宇於原審審理時結證稱：95年3月16日伊駕駛\r\n      543-GE號曳引車至上開山坡地傾倒廢土，彭連春用無線電\r\n      通知伊，稱因有人整地要回填，有回收砂石可以載，伊就\r\n      去臺北內湖附近一家做營建廢棄物分類的公司，載土石分\r\n      類回收料後，因伊和吳永達、彭連春並非同時去載，係先\r\n      後前往，伊怕會跟不上，就用行動電話問彭連春、吳永達\r\n      ，車上的東西要下哪裡，他們都說地點在龍潭，確實地點\r\n      要等土尾業主來帶路才知道。後來等了很久，有一台賓士\r\n      車開過來，駕駛搖下車窗比手勢要伊跟著走，伊就跟在後\r\n      面，一直走到被查獲的地點附近的大馬路入口處，駕車的\r\n      年輕人叫渠等3台車輪流開進去倒，伊是最後一輛開進去\r\n      的，而該處小路是泥濘不堪的路，渠等車子差一點就沒有\r\n      辦法進去。當時在現場還有一個怪手司機、在現場指揮的\r\n      有2、3個年輕人，都是穿黑色衣褲，以及丁○○，伊在現\r\n      場交付丁○○1,000元。伊係在要進去倒土的小巷子，看\r\n      到甲○○，甲○○在巷子內引導進入上開山坡地等語（見\r\n      原審卷第32-39頁），核與證人即共同被告丁○○於原\r\n      審審理時結證稱：伊沒有叫卡車司機，是司機主動跟伊聯\r\n      絡，伊接到電話，司機稱車上載有營建廢棄物，可否來倒\r\n      ，伊稱可以，當天甲○○也有在現場等節大致相符（參原\r\n      審卷第131-137頁），復有被告丁○○當時持用之00\r\n      00000000號行動電話雙向通聯紀錄1份在卷可佐；再參以\r\n      被告甲○○於警詢、偵查中俱供稱：伊於3月16日上午曾\r\n      帶買主至上開山坡地等語明確（見臺灣桃園地方法院檢察\r\n      署95年度偵字第9815號偵查卷第7、148頁），更徵證人彭\r\n      連春、吳永達、陳展宇、丁○○前揭證稱：被告甲○○當\r\n      時確實有在上開山坡地指揮傾倒廢棄物等情，應非虛妄。\r\n      況證人彭連春、吳永達、陳展宇與被告甲○○在本件案發\r\n      前素未謀面，並均已坦承本件犯行，衡情要無甘冒偽證之\r\n      刑責誣攀被告甲○○之動機，其等前開證詞，堪可採信。\r\n      被告甲○○於原審審理時翻異前供，改稱：伊於95年3 月\r\n      16日上午並未至上開山坡地云云，無非事後卸責之詞，委\r\n      無足取。\r\n  、被告丁○○雖於本院審理中辯稱：伊僅屬仲介身分，並非\r\n      主導者云云；惟查，被告甲○○對其於95年3月15日確曾\r\n      帶被告丁○○至上開山坡地之事實並不爭執，由證人彭連\r\n      春、吳永達、陳展宇證稱：進入上開山坡地前，須由人指\r\n      引帶路等情可知，必係知悉上開山坡地坐落位置之人，方\r\n      能指引他人進入傾倒廢棄物，而被告丁○○係於案發前一\r\n      日才經由被告甲○○之帶領，始得知上開山坡地確實坐落\r\n      位置，倘非被告丁○○與甲○○2人間就上開山坡地因地\r\n      處偏僻，用以回填、傾倒廢棄物應不致遭人發現，認有利\r\n      可圖等情，已有犯意之聯絡，被告丁○○尤無可能明目張\r\n      膽，旋聯絡被告乙○○準備挖土機具，復於翌日上午，即\r\n      擅自同意同案被告彭連春、吳永達、陳展宇進入上開山坡\r\n      地傾倒廢棄物之理。益徵本件被告甲○○、丁○○就提供\r\n      上開山坡地回填、堆置廢棄物犯行，確有犯意之聯絡，並\r\n      推由被告丁○○負責出面聯絡被告乙○○從事傾倒廢棄物\r\n      後之整平處理，並提供傾倒廢棄物之訊息予不特定司機，\r\n      而被告甲○○則在上開山坡地現場指揮，且其2人均分所\r\n      得之利益，已堪認定，被告丁○○上揭所辯，並無足採。\r\n  、被告乙○○、同案被告李樺林固均矢口否認前開犯行，被\r\n      告乙○○前於警詢時供稱：被告丁○○稱地主兒子授權整\r\n      地，伊只有叫李樺林將進入該茶園的道路整理出來云云，\r\n      於偵查中稱：丁○○有帶伊去茶園看現場，要伊把原來的\r\n      小路開一條車子可以進去比較方便的路云云（見臺灣桃園\r\n      地方法院檢察署95年度偵字第9815號偵查卷第45-46、91\r\n      頁）；同案被告李樺林則於警詢時供稱：伊係受僱於被告\r\n      乙○○，3月16日上午9時許，伊在茶園旁整地開路，即扒\r\n      草、開路，並將運過來的廢土鋪平整地。另在彭連春傾倒\r\n      廢棄物時，因快翻車了，伊以怪手扶著貨車車斗避免翻覆\r\n      云云，於偵查中稱：因被告乙○○稱上開山坡地要開一條\r\n      路，叫伊整地，原本伊在挖草，後來有車子來了，丁○○\r\n      要伊幫忙把車子扶正，以免翻車，也是丁○○叫伊將現場\r\n      的垃圾整平云云（見同前偵卷第14-15、90-91頁）。惟證\r\n      人即同案被告彭連春於原審審理時結證稱：在要進去茶園\r\n      的路上，並無已經整好地的痕跡，且茶園附近也沒有除好\r\n      的草，伊到茶園將貨卸下來後，車子會打滑，一定要怪手\r\n      推，所以同案被告李樺林主動過來幫忙推等語（見原審卷\r\n      第38-39頁）；證人即同案被告吳永達亦結證述：在要\r\n      進去茶園的路上，並無已經整好地的痕跡等情（見原審卷\r\n      第101頁），顯見同案被告李樺林駕駛挖土機在上開山\r\n      坡地所從事之工作，並非除草、開路，而係協助傾倒廢棄\r\n      物之曳引車進入上開山坡地，並將傾倒在上開山坡地之廢\r\n      棄物整平處理。而同案被告李樺林係受僱於被告乙○○，\r\n      若非被告乙○○告以至上開山坡地之工作內容，同案被告\r\n      李樺林殊無擅自在上開山坡地內協助傾倒及整平處理廢棄\r\n      物之可能；況被告乙○○前於92年間已因未領有廢棄物處\r\n      理許可文件，而從事之廢棄物之處理，經臺灣新竹地方法\r\n      院以93年度訴字第347號判決判處有期徒刑6月確定在案，\r\n      此有臺灣高等法院被告前案紀錄表1份在卷為憑，被告乙\r\n      ○○對於廢棄物清理法之規定，實無法諉為不知，而被告\r\n      乙○○在被告丁○○聯絡提供挖土機具至上開山坡地工作\r\n      時，衡常自應詢問具體施作內容，以免再不慎觸法，且被\r\n      告乙○○於95年3月16日僅將挖土機具載運至上開山坡地\r\n      外，未進入上開山坡地確認施作範圍，即行離去，亦不符\r\n      常情，益見被告乙○○、同案被告李樺林均明知當日挖土\r\n      機具至上開山坡地之目的至明，被告乙○○、同案被告李\r\n      樺林前開所辯，均無足採信。\r\n  、查被告等未經同意，即在上開山坡地回填、堆置廢棄物或\r\n      清除、處理廢棄物，固堪認定，詳如前述，惟是否已致生\r\n      水土流失一節，依卷附桃園縣違規使用山坡地案件現場會\r\n      勘紀錄會勘意見所載，被告等所為，破壞自然生態環境，\r\n      造成土石裸露，逢豪雨將釀成水土流失之虞等情（參臺灣\r\n      桃園地方法院檢察署95年度偵字第9815號偵查卷第66-67\r\n      頁），尚難認定已發生致生水土流失之結果，且本件遭查\r\n      獲後，同案被告吳永達、彭連春、陳展宇已將傾倒的營建\r\n      混合廢棄物清除，回復上開山坡地原狀，業經臺灣桃園地\r\n      方法院檢察署檢察官於95年5月25日至上開山坡地勘驗無\r\n      誤，並有勘驗筆錄1份、現場照片1張附卷可稽（見同前偵\r\n      卷第92-93頁），本件復查無其他證據可資證明被告等之\r\n      行為已有致生水土流失之情形，從而，應認定本件被告等\r\n      人所為僅止於未遂階段。\r\n二、關於被告甲○○服用酒類，不能安全駕駛動力交通工具而駕\r\n    駛部分：\r\n    訊據被告甲○○對於前揭服用酒類，不能安全駕駛動力交通\r\n    工具而駕駛之犯行坦白承認，核與證人即被害人陳新日於警\r\n    詢時陳述其所有之鐵製工作物遭被告甲○○駕車撞擊情節相\r\n    符，並有道路交通事故現場圖、道路交通事故調查報告表\r\n    、、桃園縣政府警察局道路交通事故當事人酒精測定紀錄\r\n    表、桃園縣政府警察局汽車駕駛人酒後生理協調平衡檢測紀\r\n    錄表、刑法第185 條之3 案件觀察紀錄表單、桃園縣政府警\r\n    察局舉發違反道路交通管理事件通知單各1 份，及道路交通\r\n    事故照片6 張附卷可稽，堪認被告甲○○上開任意性自白核\r\n    與事實相符，可以採信。\r\n三、綜上，本件事證明確，被告丁○○、甲○○、乙○○前揭犯\r\n    行已堪認定，均應依法論科。\r\n四、被告甲○○之辯護人請求傳喚證人己○○到庭以證明被告斯\r\n    時應於車行，無可能於該茶園現場云云，被告乙○○另聲請\r\n    傳喚證人戊○○、丙○○等二人，然證人己○○、戊○○、\r\n    丙○○等三人均經本院傳喚未到，惟本案事證已臻明確，縱\r\n    傳喚渠等到庭作證，亦不足資為有利被告等之認定，已無再\r\n    贅予傳喚之必要，附此敘明。\r\n參、新舊法之比較適用：\r\n一、按被告等行為後，刑法於94年2 月2 日修正公布，95年7 月\r\n    1 日施行，修正後刑法第2 條第1 項規定：「行為後法律有\r\n    變更者，適用行為時之法律。但行為後之法律有利於行為人\r\n    者，適用最有利於行為人之法律。」，係規範行為後法律變\r\n    更所生新舊法律比較適用之準據法，於新法施行後，應適用\r\n    修正後刑法第2 條第1 項之規定，為「從舊從輕」之比較（\r\n    此條項規定，僅係新、舊法之比較適用之宣示性指導原則，\r\n    並非實體刑罰法律，自不生行為後法律變更之比較適用問題\r\n    ）。且比較時應就罪刑有關之共犯、未遂犯、想像競合犯、\r\n    牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他\r\n    法定加減原因（如身分加減）與加減例等一切情形，綜其全\r\n    部罪刑之結果而為比較（最高法院95年第8 次刑事庭會議決\r\n    議參照）。\r\n二、關於廢棄物清理法第46條第3 款、第4 款及水土保持法第32\r\n    條第1 項前段法定罰金刑之最低度部分，由修正前刑法第33\r\n    條第5 款規定為銀元1 元以上，依罰金罰鍰提高標準條例第\r\n    1 條前段提高為10倍，提高後再折算新臺幣為30元以上，修\r\n    正後刑法第33條第5 款則修正為新臺幣1,000 元以上，以百\r\n    元計算；比較修正前後刑法，關於罰金刑最低度部分，以修\r\n    正前刑法較有利於被告等，應依修正後刑法第2 條第1 項前\r\n    段之規定，適用修正前刑法。\r\n三、查刑法第185 條之3 之規定業經修正，於97年1 月2 日公布\r\n    ，同年月4 日生效施行。修正前刑法第185 條之3 規定：「\r\n    服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛\r\n    動力交通工具而駕駛者，處1 年以下有期徒刑、拘役或3 萬\r\n    元以下罰金。」；修正後刑法第185 條之3 規定：「服用毒\r\n    品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交\r\n    通工具而駕駛者，處1 年以下有期徒刑、拘役或科或併科15\r\n    萬元以下罰金。」，即刑法第185 條之3 之罰金刑由修正前\r\n    之科新臺幣9 萬元以下罰金，修正後為科或併科新臺幣15萬\r\n    元以下罰金。本件被告甲○○行為後法律有變更，比較行為\r\n    時法與裁判時法之結果，以行為時法有利於被告甲○○，依\r\n    刑法第2 條第1 項前段之規定，應適用行為時之修正前刑法\r\n    第185條之3之規定處罰。\r\n四、關於刑法第51條數罪併罰部分，修正前刑法第51條第5 款規\r\n    定：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑\r\n    合併之刑期以下，定其刑期。但不得逾20年」，修正後刑法\r\n    第51條第5 款則規定：「宣告多數有期徒刑者，於各刑中之\r\n    最長期以上，各刑合併之刑期以下，定其刑期。但不得逾30\r\n    年」，比較結果，修正後刑法並非較有利於被告甲○○，依\r\n    刑法第2 條第1 項前段之規定，仍應依修正前刑法，定被告\r\n    甲○○應執行之刑。\r\n五、至刑法第28條共同正犯之規定，固有修正，惟不論適用修\r\n    正前後之規定，本件被告丁○○與甲○○間；被告乙○○、\r\n    同案被告李樺林間就本件所涉違反廢棄物清理法犯行，均成\r\n    立共同正犯。刑法未遂犯之規定，雖亦有修正，然其修正\r\n    僅將修正前刑法第26條前段規定移置第25條第2項，實質內\r\n    容並無改變。想像競合犯之規定，修正後刑法第55條雖增\r\n    列但書量刑之限制，惟屬法理之明文化。故前揭修正部分，\r\n    尚不涉新舊法之比較適用，對被告等並無有利、不利之情形\r\n    ，即無比較適用之問題，尚非刑法第2條第1項所指之法律變\r\n    更，均應依一般法律適用原則，適用裁判時法（最高法院95\r\n    年11月7日刑事庭會議決議參照）。\r\n六、另廢棄物清理法第46條規定於95年5 月30日固經修正公布，\r\n    並於95年7 月1 日施行，惟此次修正係刪除該條第2 項之無\r\n    許可文件，以經營廢棄物清除、處理為常業罪，原第1 項各\r\n    款條文並未更動，故此部分不生新舊法比較之問題，應適用\r\n    裁判時之廢棄物清理法第46條規定處斷。\r\n肆、論罪科刑：\r\n一、按廢棄物清理法第41條第1 項前段規定，從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務。按為有效清除處理廢\r\n    棄物，改善環境衛生，維護國民健康，公民營廢棄物清除、\r\n    處理機構，必須具備一定之條件、具備自有設施、設置專業\r\n    技術人員等，始得向主管機關申請核發公民營廢棄物清除處\r\n    理機構許可證，為廢棄物清理法第41條第1 項、第42條所明\r\n    定。此項立法目的，在於限定符合法定申請許可條件之專業\r\n    機構始得從事廢棄物處理行為，並非容許一般欠缺專業能力\r\n    之人擅自處理廢棄物。再按廢棄物清理法所稱廢棄物，分下\r\n    列二種：一、一般廢棄物：垃圾、糞尿、動物屍體或其他非\r\n    事業機構所產生足以污染環境之固體或液體廢棄物；二、事\r\n    業廢棄物：有害事業廢棄物：由事業機構所產生具有毒性\r\n    、危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物；一般事業廢棄物：由事業機構所產生有害事業廢棄\r\n    物以外之廢棄物；從事廢棄物清除、處理業務者，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n    理廢棄物業務，同法第2 條第1 項、第41條第1 項定有明文\r\n    。又查行政院環保署依廢棄物清理法第36條第2 項規定訂頒\r\n    有「事業廢棄物貯存清除處理方法及設施標準」，而依其第\r\n    2 條第2 、3 款規定，所謂『清除』則指事業廢棄物之收集\r\n    、運輸行為；至於『處理』，指下列行為：中間處理：指\r\n    事業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或安定之行為。終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。再利用：指事業產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n    事業主管機關認定之用途行為，並應符合其規定者。是廢棄\r\n    物之貯存、清除與處理，既有不同定義適用時即不容混淆。\r\n二、次按水土保持法第1 條第2 項規定：水土保持，依本法之規\r\n    定，本法未規定者，適用其他法律之規定。由此觀之，水土\r\n    保持法就立法體例，應係立於特別法之地位，僅水土保持法\r\n    未規定時，始可適用其他法律。故水土保持法為山坡地保育\r\n    利用條例之特別法，應優先適用（最高法院93年度台上字第\r\n    5614號判決意旨參照）。故就水土保持之處理與維護而論，\r\n    水土保持法顯係立於特別法之地位，應優先適用，僅水土保\r\n    持法無規定者，始適用其他法律之規定，是水土保持法係山\r\n    坡地保育利用條例之特別法，本件自應優先適用水土保持法\r\n    。\r\n三、核被告丁○○、甲○○所為，均係犯廢棄物清理法第46條第\r\n    3 款之未經主管機關許可，提供土地回填、堆置廢棄物罪，\r\n    及水土保持法第32條第4 項、第1 項前段之在私有山坡地內\r\n    從事處理廢棄物致生水土流失未遂罪；被告甲○○另犯修正\r\n    前刑法第185 條之3 之服用酒類，不能安全駕駛動力交通工\r\n    具而駕駛罪。被告乙○○明知未依廢棄物清理法規定領有廢\r\n    棄物處理許可文件，不得從事廢棄物處理業務，竟違反之，\r\n    其等所為將廢棄物整平之行為，應屬廢棄物清理法第46 條\r\n    第4款所定之「處理」行為，是核被告乙○○所為，係違反\r\n    廢棄物清理法第46條第4款之未依廢棄物清理法第41條第1項\r\n    規定領有廢棄物處理許可文件，從事廢棄物處理罪，及水土\r\n    保持法第32條第4項、第1項前段之在私有山坡地從事處理廢\r\n    棄物致生水土流失未遂罪；被告乙○○已實施前開2罪之構\r\n    成要件行為，而公訴意旨認被告乙○○僅係被告甲○○、丁\r\n    ○○犯廢棄物清理法第46條第3款之罪之幫助犯，尚有未合\r\n    ，惟起訴之基本社會事實同一，爰依法變更起訴法條。\r\n四、被告3人已著手於水土保持法第32條第1項所規定之構成要件\r\n    行為，惟尚未致生土地水分及土壤流失之結果，是被告等在\r\n    私有山坡地內未經同意，從事處理廢棄物之行為，為刑法第\r\n    25條第1項所定之未遂犯。\r\n五、被告丁○○、甲○○間就其等所犯上開未經主管機關許可，\r\n    提供土地回填、堆置廢棄物罪，及在私有山坡地內從事處理\r\n    廢棄物致生水土流失未遂罪；被告乙○○、同案被告李樺林\r\n    間就其等所犯上開未依廢棄物清理法第41條第1項規定領有\r\n    廢棄物處理許可文件，從事廢棄物處理罪，及水土保持法第\r\n    32 條第4項、第1項前段之在私有山坡地從事處理廢棄物致\r\n    生水土流失未遂罪，各有犯意聯絡及行為分擔，均各為共同\r\n    正犯。\r\n六、被告丁○○、甲○○提供山坡地回填、堆置廢棄物；被告乙\r\n    ○○處理廢棄物之行為，各同時觸犯廢棄物清理法第46條第\r\n    3款、第4款及水土保持法第32條第4項、第1項前段之罪，為\r\n    想像競合犯，均應依修正後刑法第55條前段之規定，分別從\r\n    一重之廢棄物清理法第46條第3款、第4款處斷。\r\n七、被告甲○○所犯上開廢棄物清理法第46條第3 款之未經主管\r\n    機關許可，提供土地回填、堆置廢棄物罪，及修正前刑法第\r\n    185 條之3 之服用酒類，不能安全駕駛動力交通工具而駕駛\r\n    罪之間，犯意各別，罪名不同，應分論併罰之。\r\n八、公訴意旨雖未敘及被告等所涉水土保持法第32條第4 項、第\r\n    1 項前段之在私有山坡地內從事處理廢棄物致生水土流失未\r\n    遂罪，惟此部分與公訴人已起訴之犯罪事實，有想像競合犯\r\n    之裁判上一罪關係，依法本院自得併予審究。\r\n九、被告丁○○、乙○○前各有事實欄所示之科刑及執行紀錄，\r\n    有卷附臺灣高等法院被告全國前案紀錄表各1份可稽，其等2\r\n    人受有期徒刑之執行完畢後，5年以內均故意再犯有期徒刑\r\n    以上之本罪，均為累犯，應各依修正後刑法第47條第1項之\r\n    規定加重其刑。\r\n伍、原審適用廢棄物清理法第46條第3款、第4款，水土保持法第\r\n    32條第4項、第1項前段，修正後刑法第2條第1項前段、第11\r\n    條前段、第28 條、第55條、第47條第1項、第74條第1項第1\r\n    款，修正前刑法第185條之3，罰金罰鍰提高標準條例第1條\r\n    前段，刑法施行法第1條之1第1項、第2項但書，中華民國96\r\n    年罪犯減刑條例第2條第1項第3款、第7條、第10條第1項等\r\n    規定，並審酌被告丁○○、甲○○未經主管機關許可，提\r\n    供上開山坡地供人回填、堆置廢棄物，被告乙○○則為圖私\r\n    利，未經取得處理或清除許可文件，即從事廢棄物之處理或\r\n    清除，破壞山坡地之整體環境，影響山坡地水土保持功能及\r\n    土壤涵養，危害非輕，行為殊不可取，及被告甲○○另於服\r\n    用酒類後，已達不能安全駕駛之情形下，仍貿然駕駛車輛上\r\n    路，危及道路交通安全，且乏尊重其他用路人生命、財產安\r\n    全之觀念，經測得之呼氣所含酒精成分高達每公升0.97毫克\r\n    之情節，兼衡被告丁○○尚能坦承部分犯罪情節，而被告甲\r\n    ○○、乙○○仍否認犯行之態度等一切情狀，分別就被告丁\r\n    ○○共同未經主管機關許可，提供土地回填、堆置廢棄物部\r\n    分，量處有期徒刑1年2月，就被告甲○○共同未經主管機關\r\n    許可，提供土地回填、堆置廢棄物部分，量處有期徒刑1年4\r\n    月，另就被告甲○○服用酒類，不能安全駕駛動力交通工具\r\n    而駕駛部分，量處有期徒刑3月，就被告乙○○共同未依廢\r\n    棄物清理法第四十一條第一項規定領有廢棄物處理許可文件\r\n    ，從事廢棄物處理部分，量處有期徒刑1年2月，以資懲儆。\r\n    暨以按中華民國96年罪犯減刑條例施行即96年7月16日前\r\n    ，經通緝而未於96年12月31日前自動歸案接受偵查、審判或\r\n    執行者，不得依中華民國96年罪犯減刑條例減刑，中華民國\r\n    96年罪犯減刑條例第5條定有明文；上開條文係就上開條例\r\n    施行前經通緝之被告或受刑人而設之規定，如係於上開條例\r\n    施行後始通緝者，即不適用該條之規定，法院辦理96年減刑\r\n    案件應行注意事項第9條已闡釋甚明。本件被告丁○○經本\r\n    院於96年9月11日發佈通緝，並於同年11月23日遭緝獲歸案\r\n    ，有本院通緝書、桃園縣政府警察局桃園分局通緝案件移送\r\n    書各1份附卷可憑，尚無中華民國96年罪犯減刑條例第5條規\r\n    定之適用，仍得予以減刑。被告等所犯上開犯行，均為96年\r\n    4月24日以前所犯，所犯罪名悉合於中華民國96年罪犯減刑\r\n    條例所規定之減刑條件，均應依該條例第2條第1項第3款之\r\n    規定，各減其刑期2分之1；另就被告甲○○所犯前開2罪所\r\n    減得之刑，依修正前刑法第51條第5款之規定，定其應執行\r\n    之刑。另說明按違禁物，不問屬於犯罪行為人與否，沒收\r\n    之，刑法第38條第1項第1款、第2項定有明文。再供犯罪所\r\n    用之物，以屬於犯罪行為人者為限，得沒收之，同條第1項\r\n    第2款、第3項前段亦有規定。又犯水土保持法第32條之罪者\r\n    ，其墾殖物、工作物、施工材料及所使用之機具沒收之，水\r\n    土保持法第32條第5項雖定有明文。惟上開規定，未明定「\r\n    不問屬於犯人與否，沒收之」之規定，則上開規定亦應有刑\r\n    法第38條第1項第2款、第3項前段之適用（最高法院87年度\r\n    第7次刑事庭會議決議意旨參照）。即犯上開水土保持法第\r\n    32條之罪，得予以沒收之物，亦應以被告所有者為限。查本\r\n    件同案被告吳永達、彭連春、陳展宇所駕駛之車牌號碼NJ-0\r\n    19號、X2-100號、543-GE號營業貨運曳引車，分別為正大汽\r\n    車貨運有限公司、高鈺通運股份有限公司、國照交通事業有\r\n    限公司所有，有車籍作業系統－查詢認可資料3份附卷可證\r\n    ，另同案被告李樺林所使用之EX120型挖土機一臺，係屬亞\r\n    力電機公司所用，此有該挖土機照片內機具進場使用許可證\r\n    在卷可憑，故前開機具，雖係被告等犯水土保持法第32條第\r\n    4項、第1項前段之罪所使用之機具，然既非被告等所有，且\r\n    性質上非屬違禁物，自無從為沒收之諭知。經核認事用法俱\r\n    無不合，量刑亦屬妥適。被告丁○○上訴意旨否認與被告甲\r\n    ○○有共同正犯關係云云，被告甲○○上訴請求就服用酒類\r\n    ，不能安全駕駛動力交通工具而駕駛罪部分，從輕量刑，並\r\n    否認涉犯未經主管機關許可，提供土地回填、堆置廢棄物罪\r\n    云云，被告乙○○否認犯罪云云，均無理由，已如前述，被\r\n    告等三人之上訴均應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官郭啟東到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　30　　日\r\n　　　　　　　　　刑事第八庭審判長法　官  鄭文肅\r\n  　　　　　　　　　　　　　　　　法  官  張明松\r\n        　　　　　　　　　　　　　法  官  蔡光治\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                  書記官  陳韋杉\r\n中　　華　　民　　國　　97　　年　　5 　　月　　30　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經\r\n營或使用，致生水土流失或毀損水土保持之處理與維護設施者，\r\n處6 月以上5 年以下有期徒刑，得併科新台幣60萬元以下罰金。\r\n但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5 年以上12年以下有期徒刑，得併科新台幣1 百萬元以下罰\r\n金；致重傷者，處3 年以上10年以下有期徒刑，得併科新台幣80\r\n萬元以下罰金。\r\n因過失犯第1 項之罪致釀成災害者，處1 年以下有期徒刑，得併\r\n科新臺幣60萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。\r\n修正前中華民國刑法第185條之3\r\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\r\n交通工具而駕駛者，處1 年以下有期徒刑、拘役或3 萬元以下罰\r\n金。"
}