{
  "JID": "TPHM,106,上訴,2704,20190227,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "2704",
  "JDATE": "20190227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 106年度上訴字第2704號\r\n上　訴　人\r\n即　被　告　陳調銘\r\n\r\n\r\n選任辯護人　鄭智文律師\r\n上　訴　人\r\n即　被　告　吳信達\r\n\r\n\r\n選任辯護人　羅偉甄律師\r\n上　訴　人\r\n即　被　告　順銅資源回收有限公司\r\n\r\n代　表　人　林妤婕\r\n上列上訴人即被告等因違反廢棄物清理法案件，不服臺灣基隆地\r\n方法院105年度訴字第412號，中華民國106年6月30日第一審判決\r\n（起訴案號：臺灣基隆地方檢察署105年度偵字第2651號、第270\r\n8號、第2709號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n陳調銘共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，處有期徒刑壹年貳月。\r\n吳信達共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，處有期徒刑壹年。\r\n順銅資源回收有限公司因其從業人員執行業務犯修正前廢棄物清\r\n理法第四十六條第四款之非法清理廢棄物罪，處罰金新臺幣參拾\r\n萬元。\r\n    事  實\r\n一、陳調銘於下列行為時，係址設桃園市○○區○○里0鄰○○0\r\n    0○00號順銅資源回收有限公司（下稱「順銅公司」，登記\r\n    負責人為不知情之陳怡君）之實際負責人，以及址設桃園市\r\n    ○○區○○○路0號俊榮環保科技有限公司（下稱俊榮公司\r\n    ）之負責人，順銅公司領有行政院環境保護署所發之甲級廢\r\n    棄物清運許可，並申請桃園市蘆竹區溪洲40之23號為貯存場\r\n    。緣陳調銘欲將順銅公司業務上所清運而得之廢棄IC板、含\r\n    銅廢料等廢棄物，洗滌出銅砂以販賣牟利，而黃有義為址設\r\n    新北市金山區南勢湖17號（位於新北市○○區○○○段○○\r\n    ○○段○00地號上半段土地，下稱金山工廠）附近之地下廢\r\n    棄印刷電路基板處理業者，可以將順銅公司前揭清運的廢棄\r\n    物破碎後，以水汰比重式之製程，水洗選出當中的純銅，陳\r\n    調銘遂要吳信達負責將前揭清運含銅成分的廢棄物，送至黃\r\n    有義工廠，以及將黃有義水洗出來處理而得之銅砂運送回公\r\n    司倉庫等工作。陳調銘、吳信達及黃有義均明知從事廢棄物\r\n    貯存、處理業務，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除、處理機構許\r\n    可文件後，始得受託從事貯存、處理廢棄物之業務，亦明知\r\n    黃有義並未依廢棄物清理法第41條規定，領有廢棄物清除、\r\n    處理許可證或核備文件，不得在上開金山工廠內，從事將含\r\n    銅廢棄物水洗選出純銅，並將廢棄物堆置在工廠內等處理、\r\n    貯存行為，竟仍依上開議定之行為分擔方式，而共同基於非\r\n    法清理廢棄物之犯意聯絡，自民國102年8月間起至同年10月\r\n    7日止，由陳調銘將順銅公司業務上清運而來如附表一所示\r\n    之廢棄IC板、含銅廢料等廢棄物，以所有之俊榮公司倉庫為\r\n    放置處所，由吳信達利用不知情的貨運業者陳憲正，將此等\r\n    廢棄物自俊榮公司倉庫載運至黃有義的金山非法工廠，陳憲\r\n    正即僱用不知情之司機蔡南昌、張育滕、吳立軒，分別駕駛\r\n    貨車載運，黃有義在取得前揭含銅的廢棄物後，即以前開方\r\n    式洗滌而處理出銅砂，再由前揭貨運業者將銅砂，載回俊榮\r\n    公司倉庫（如附表二所示），而洗滌後的事業廢棄物（下稱\r\n    含銅污泥）則堆置在金山非法工廠內，而以此方式共同非法\r\n    從事廢棄物之處理、貯存等行為。嗣於103年3月17日，員警\r\n    據報前往上開金山工廠搜索，當場發現堆置於廠區內之含銅\r\n    污泥約1,600立方公尺、太空包裝廢污泥70袋、再生料太空\r\n    包35袋、成品槽2個（約600公斤），始悉上情（黃有義共犯\r\n    部分，現仍通緝中）。\r\n二、案經基隆市警察局移送臺灣基隆地方檢察署檢察官偵查後起\r\n    訴。\r\n    理  由\r\n一、程序部分：\r\n    被告吳信達之辯護人以：被告吳信達於102年11月14日，\r\n      自桃園市大園區五權國小附近空地，將裝有不含電子零\r\n      組件之印刷電路板等一般事業廢棄物載運至蕭仲宏位於\r\n      桃園市大園區大牛稠段倒厝子小段818 地號土地上之倉\r\n      庫，而從事廢棄物之清除行為，已經法院另案判處有期\r\n      徒刑7月確定，被告吳信達於102年8月，即對外收購廢IC\r\n      板、含銅廢料，有些放在本案俊榮公司的倉庫，有些放在\r\n      另案判決認定的桃園大園倉庫，都是在同一個時間，分別\r\n      載運含銅廢料給被告陳調銘、蕭仲宏，被告吳信達主觀上\r\n      的想法都是為了賺取利益而反覆實施，二者間有集合犯之\r\n      一罪關係，本件為上開確定判決效力所及為由，應為免訴\r\n      之判決云云。\r\n    按犯罪是否為包括一罪之集合犯，客觀上，應斟酌其法律\r\n      規定之本來意涵、實現該犯罪目的之必要手段、社會生活\r\n      經驗中該犯罪實行常態及社會通念；主觀上，則視其是否\r\n      出於行為人之一次決意，並秉持刑罰公平原則等情形，加\r\n      以判斷（最高法院100年度台上字第7052號判決意旨參照\r\n      ）。查，被告吳信達另案所犯違反廢棄物清理法之罪，是\r\n      於102年11月14日，委託司機將裝有不含電子零組件之印\r\n      刷電路板（即PCB）鑽孔粉及邊料等一般事業廢棄物之太\r\n      空包7包（總重為9,275公斤），自桃園市○○區○○○○\r\n      ○○○○○地○○○○○縣○○鄉○○○段○○○○段\r\n      000地號土地上之倉庫交付予蕭仲宏，而從事廢棄物之清\r\n      除行為，當日即為警查獲，有該案判決書可按。然本件之\r\n      非法清理廢棄物行為，是自102年8月起至同年10月7日止\r\n      ，則被告陳調銘顯然是在本件行為結束後，另行而起的前\r\n      揭非法清除行為，是二者行為不僅時間、地點上可以明顯\r\n      的區隔。且被告吳信達前案是單獨犯之，本件則是與被告\r\n      陳調銘、黃有義共犯，前案僅涉及委託載運的清除行為，\r\n      本件則是在金山工廠洗滌的處理行為，以及在該處堆置的\r\n      貯存行為，是二者犯罪的行為態樣，也明顯不同。更遑論\r\n      本件是被告陳調銘為了將順銅公司所清運之含銅廢棄物洗\r\n      滌出銅砂以販賣牟利，被告吳信達前揭則是自己單獨販賣\r\n      廢棄物牟利，二者的犯罪動機也有別。是以本件與其前案\r\n      間，二者不僅時間明顯可分，地點亦非相同，犯罪態樣、\r\n      主觀行為動機俱屬有異，依社會通念，難認評價為一罪為\r\n      適當，按上說明，自難認二者間有集合犯之一罪關係，是\r\n      本件自應為實體審理判決，合先說明。\r\n    證據能力部分：下列援引為本件犯罪事實之證據，就被告\r\n      不利於己之供述，被告並未爭執其等供述之任意性（見本\r\n      院卷第40至42頁），且又有其他事證足以補強其自白確\r\n      屬真實可信，自有證據能力。又按刑事訴訟法第159條之5\r\n      立法意旨，在於確認當事人對於傳聞證據有處分權，得放\r\n      棄反對詰問權，同意或擬制同意傳聞證據可作為證據，屬\r\n      於證據傳聞性之解除行為，如法院認為適當，不論該傳聞\r\n      證據是否具備刑事訴訟法第159條之1至第159條之4所定情\r\n      形，均容許作為證據，不以未具備刑事訴訟法第159條之1\r\n      至第159條之4所定情形為前提。此揆諸「若當事人於審判\r\n      程序表明同意該等傳聞證據可作為證據，基於證據資料愈\r\n      豐富，愈有助於真實發見之理念，此時，法院自可承認該\r\n      傳聞證據之證據能力」立法意旨，係採擴大適用之立場。\r\n      蓋不論是否第159條之1至第159條之4所定情形，抑當事人\r\n      之同意，均係傳聞之例外，俱得為證據，僅因我國尚非採\r\n      澈底之當事人進行主義，故而附加「適當性」之限制而已\r\n      ，可知其適用並不以「不符前四條之規定」為要件（最高\r\n      法院104年度第3次刑事庭會議決議意旨參照）。本判決所\r\n      引用其餘供述或非供述證據之證據能力，檢察官、被告及\r\n      辯護人於言詞辯論終結前均未爭執其證據能力（見本院卷\r\n      第33至40、173至179頁），而本院審酌上開證據調查製\r\n      作時之情況，並無違法不當之情事，認以之作為證據應屬\r\n      適當，揆諸前揭說明，自均具有證據能力。\r\n二、訊據被告陳調銘矢口否認有違反廢棄物清理法之犯行，辯稱\r\n    ：伊只是跟吳信達買銅而已，並未叫黃有義代工，從廢棄印\r\n    刷電路基板中洗滌出銅砂云云。而被告吳信達就前揭委請無\r\n    廢棄物清除處理執照之黃有義代工，處理洗滌含銅之廢棄物\r\n    以產出銅砂之違反廢棄物清理法犯行，則坦承不諱。被告順\r\n    銅公司代表人林妤婕，就公司遭處以罰金刑部分，則辯稱：\r\n    伊是104年8月才承接順銅公司，並不認識本案被告陳調銘、\r\n    吳信達，不應由公司對他們的違法行為負責云云。經查：\r\n    黃有義未領有廢棄物清除處理執照，為非法之廢棄物處理\r\n      業者，有於前揭期間，由吳信達委託之貨運司機，將自俊\r\n      榮公司倉庫載運而來的廢棄IC板、含銅廢料等廢棄物，在\r\n      該金山工廠內，以水汰比重式之製程，水洗選出當中之純\r\n      銅，洗滌出之銅砂即交給吳信達所委託之貨運司機，載運\r\n      至俊榮公司倉庫，洗滌後的事業廢棄物即含銅污泥，則堆\r\n      置在金山工廠內等情，為被告吳信達所坦認（見本院卷\r\n      第32、181頁）。被告吳信達之自白，核與共犯黃有義於\r\n      警詢、偵查及原審審理時所供述，在前揭金山工廠受託非\r\n      法處理、貯存廢棄物等行為相符（見104年度偵字第1273\r\n      號卷第14至18、21至23、142至144、196至201頁，原審卷\r\n      第36頁反面至47頁）。而前揭貨運業者，確係受被告吳\r\n      信達所託，分別前往俊榮公司倉庫內，載運前揭含銅廢棄\r\n      物至金山工廠，以及自金山工廠，載運銅砂至俊榮公司倉\r\n      庫等情，亦據證人即貨運司機陳憲正、蔡南昌、張育滕、\r\n      吳立軒分別於警詢及偵查中陳述屬實（見同上偵查卷第25\r\n      至27、53至55、58至60、146至147、150至151、154至156\r\n      、206至210、218頁），並有附表一、二所示相關記載載\r\n      運含銅廢料、載運洗滌好銅砂之估價單等附卷可稽（此部\r\n      分受託處理、載運之人的相關供述以及估價單，如附表證\r\n      據欄所載），依附表估價單顯示，司機受委託載運含銅之\r\n      廢棄物至金山工廠之日期，最早為102年8月13日，而黃有\r\n      義洗滌出銅砂後交付司機運送之最後日期，則為102年10\r\n      月7日，則黃有義處理含銅廢料等以洗滌銅砂之期間，為\r\n      102年8月間至102年10月7日。又員警據報前往金山工廠搜\r\n      索，確實發現堆置於廠區內之含銅污泥約1,600立方公尺\r\n      、太空包裝廢污泥70袋、再生料太空包35袋、成品槽2個\r\n      （約600公斤）乙節，亦有新北市政府環境保護局稽查紀\r\n      錄、103年3月17日新北市○○區○○○路00號查核報告、\r\n      新北市政府辦理違規使用山坡地案件現場會勘紀錄暨平面\r\n      圖、現場照片、103年度聲搜字號第119號搜索票影本、基\r\n      隆市警察局刑事警察大隊搜索扣押筆錄暨扣押物品目錄表\r\n      等在卷足憑（見同上偵查卷第88頁至92、94至114頁），\r\n      此部分事實，可以認定。\r\n    黃有義前揭非法從事廢棄物的處理、貯存行為，係受被告\r\n      陳調銘委託而為，則據共犯黃有義於原審審理中結證稱：\r\n      伊在有幫陳調銘代工，是幫陳調銘把載來工廠的廢棄IC板\r\n      分解，洗滌銅砂，伊是在工業一路的工廠裡面跟陳調銘洽\r\n      談的，是一個劉先生，外號柳丁帶伊去找陳調銘的，當初\r\n      說代工的價格是5元、7元，包含運費，若比較大的東西要\r\n      分解則代工費7元，小的東西因他們已經破好交給伊，就\r\n      是5元，運費是1人一半，大部分1元是運費，伊幫陳調銘\r\n      代工，都是跟陳調銘請款的，是洗滌出銅砂把貨載回去後\r\n      ，伊再過去找陳調銘請款，陳調銘是付現金，如果陳調銘\r\n      不在，會交代別人付錢，伊代工洗出的銅砂，有時是洗好\r\n      後，通知他們派外車接回去，有的時候是由他們載廢棄IC\r\n      板過來的車回頭車載回去，吳信達是順銅公司的人，因為\r\n      伊跟陳調銘談話的時候，陳調銘把吳信達找來跟伊接洽的\r\n      ，並說以後就由吳信達來負責接洽，而吳信達有時會來伊\r\n      金山工廠載銅砂回去，也因為如此，伊才會讓吳信達把銅\r\n      砂載回去，讓吳信達把銅砂載回去，是因為伊加工好了要\r\n      交回去給陳調銘，所以伊才會去請款，但伊都是跟陳調銘\r\n      請款，並未跟吳信達請款過等語明確（見原審卷第37至\r\n      第41頁）。而本件是貨運司機至俊榮公司倉庫載運前揭含\r\n      銅廢棄物至黃有義的金山工廠，而黃有義洗滌處理後的銅\r\n      砂，也是載運回俊榮公司倉庫，已如前述。又被告陳調銘\r\n      為順銅公司之實際負責人，亦為俊榮公司之負責人，而陳\r\n      怡君則為順銅公司之登記負責人，既為被告陳調銘所自承\r\n      （見本院卷第317頁），且經證人即順銅公司登記負責\r\n      人陳怡君陳述屬實（見同前偵查卷第226至227頁），並有\r\n      經濟部商業司公司查詢資料可按（見同前偵查卷第174、1\r\n      78至182頁）。而依附表所示估價單，其上記載數量合計\r\n      為「76,936.5」公斤，係黃有義金山工廠自俊榮公司倉庫\r\n      處收受含銅廢棄物之數量，而數量總計「33,700」公斤，\r\n      則係黃有義洗滌出之銅砂並交付運送至俊達公司倉庫之數\r\n      量。則若非被告陳調銘有委託黃有義的金山工廠從事前揭\r\n      廢棄物的處理、貯存行為，豈會無端的提供所有俊榮公司\r\n      倉庫，供置放前揭數量甚鉅的含銅廢料？參以順銅公司領\r\n      有行政院環境保護署所發之甲級廢棄物清運許可，有行政\r\n      院環境保護署環境許可查詢資料可按（見同上偵查卷第23\r\n      6至238頁）。則若非被告陳調銘為實際負責人的順銅公司\r\n      ，因業務關係，才得以清運而得前揭大量的含銅廢棄物，\r\n      且也確有委託黃有義的金山工廠為處理之故，黃有義才得\r\n      以洗滌處理出前揭數量甚鉅的銅砂，且均運送至被告陳調\r\n      銘為負責人之俊榮公司倉庫，以供其販賣牟利。綜上各情\r\n      ，足以佐證共犯黃有義前揭受被告陳調銘之委託，而從事\r\n      前揭廢棄物的處理、貯存行為之陳述，信而有徵，可堪信\r\n      實。\r\n    被告陳調銘雖以前詞否認共犯黃有義陳述的真實性，並以\r\n      被告吳信達於原審審理時所述：伊有跟黃有義買洗好的銅\r\n      ，交易2 次，總共買了幾十萬元，黃有義賣給伊的銅，是\r\n      伊自己去載的，其餘的則是伊委託黃有義代工的，伊把廢\r\n      棄IC板運到黃有義處，由黃有義代工，洗出純銅，伊是從\r\n      廢鐵廠把廢棄IC板收回來，並沒有從陳調銘公司回收，伊\r\n      向黃有義買的銅，有幾次賣給陳調銘云云為據（見原審卷\r\n      第94頁反面）。然以被告吳信達並無廢棄物清除執照，\r\n      如何能如其上開所陳，取得前揭如此數量龐大的含銅廢料\r\n      ，供黃有義洗滌處理出銅砂？何況若被告陳調銘與吳信達\r\n      間僅係單純的銅砂買賣關係，何以被告陳調銘會無端的提\r\n      供自己所有俊榮公司倉庫，讓其堆置前揭大量的含銅廢料\r\n      ？更遑論依被告吳信達所述，前揭載運期間，有借用過順\r\n      達公司的貨運車輛等語（見原審卷第97頁），並有環保\r\n      署監控GPS行車紀錄歷史軌跡可按（見同上偵查卷第20、\r\n      81至85頁）。則若僅係單純的銅砂買賣，何以被告陳調銘\r\n      會無端提供自己公司的貨車，讓其載運？綜上各情，在在\r\n      可見被告陳調銘、吳信達前揭所述不合情理之處，俱不足\r\n      採，反而更可以佐證被告陳調銘確實是將順銅公司業務上\r\n      清運而得之大量含銅廢料委託黃有義的金山地下工廠，為\r\n      之非法洗滌處理銅砂，也正因此之故，才會提供自己的俊\r\n      榮公司當作倉庫，並提供順銅公司的車輛協助載運。至於\r\n      被告陳調銘之辯護人雖以共犯黃有義有關另案向凱倫公司\r\n      購買的廢棄物為20公噸，但該案判決認定凱倫公司的廢棄\r\n      物是162.847公噸，且黃有義在一開始並沒有提到被告陳\r\n      調銘，是隔了4個月後警詢才把被告陳調銘講出來，且黃\r\n      有義把順銅公司、俊榮公司地點搞錯，載運司機也都表示\r\n      不認識被告陳調銘等為由，否認共犯黃有義前揭證述的真\r\n      實性。然共犯黃有義另案是受凱倫公司委託，將廢棄印刷\r\n      電路基板以每公斤6至7元之代價，堆置貯存在金山非法工\r\n      廠，以便進行分類，待分類後再載運回凱倫公司，處理數\r\n      量共計162.847公噸，而從事廢棄物貯存、清除行為，並\r\n      於102年10月下旬起至103年3月17日止，將其自凱倫公司\r\n      收購及不詳事業所收受之廢棄印刷電路基板，指示不知情\r\n      所僱用之逃逸印尼籍勞工EDI WIDIANTORO（下稱艾登）、\r\n      SYAMSUDIN BN KUSLAN BASIR（下稱桑蘇迪），採水汰比\r\n      重式之製程，將上開廢棄印刷電路基板破碎後以水洗選出\r\n      當中之銅，黃有義將洗選之銅粉出售後，將廢棄印刷電路\r\n      基板經洗刷取出銅後產生屬有害事業廢棄物之含金屬之印\r\n      刷電路板廢料及其粉屑（下稱含銅污泥）堆置在廠區內，\r\n      而從事廢棄物貯存、處理行為，有該案判決書可按。是此\r\n      部分的受託處理行為，不僅與本件的行為時間無關，且與\r\n      被告陳調銘委託其洗滌處理銅砂的行為態樣不同，是辯護\r\n      人執此為由，否認共犯黃有義就本件陳述的真實性，並不\r\n      足取。至於共犯黃有義即使如辯護人所陳，警詢之初未先\r\n      供出被告陳調銘，其考量原因或有諸端，當非僅出於任意\r\n      誣陷被告陳調銘一途，更遑論其上開有關受被告陳調銘委\r\n      託洗滌處理的供述，又有如前揭客觀事證，可以佐證確為\r\n      真實可信。又即令共犯黃有義有如辯護人所指將順銅公司\r\n      與俊榮公司營運處所錯置的情況，但以被告陳調銘不僅為\r\n      順銅公司的實際負責人，也是俊榮公司的負責人，則共犯\r\n      黃有義認為二公司並無不同，以致為就此差別未能明確區\r\n      隔，也合於常理。至於司機都只是受被告吳信達委託單純\r\n      載運，已如前述，則渠等並不認識被告陳調銘，也屬當然\r\n      ，自然也不會知悉被告陳調銘與共犯黃有義間的關係，是\r\n      渠等此部分的供述，亦與共犯黃有義前揭陳述的真實性無\r\n      涉。是辯護人前揭所指各情，均無礙於共犯黃有義有關受\r\n      被告陳調銘之委託，而從事前揭廢棄物的處理、貯存處理\r\n      行為陳述之真實性。\r\n    按共同實施犯罪行為之人，在合同意思範圍以內，各自分\r\n      擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之\r\n      目的者，即應對於全部所發生之結果，共同負責（最高法\r\n      院92年度台上字第5407號判決要旨參照）。查，黃有義前\r\n      揭非法從事廢棄物的處理、貯存行為，既然係受被告陳調\r\n      銘委託而為，又為了完成該等非法廢棄物的處理、貯存等\r\n      行為，被告陳調銘提供俊榮公司倉庫供放置、順銅公司車\r\n      輛供載運，而所需之載運含銅廢料至金山非法工廠，以及\r\n      洗滌處理完成後銅砂的載運，被告陳調銘又係委託被告吳\r\n      信達負責，可見被告陳調銘、吳信達與共犯黃有義間，彼\r\n      此為上開行為分擔，均為了達成將廢棄物非法處理洗滌銅\r\n      砂以販賣牟利之同一犯罪目的，按上說明，自應負共同正\r\n      犯之責。是被告吳信達之辯護人以：被告吳信達只有將清\r\n      運的廢棄物交給黃有義，並沒有共同參與處理的行為為由\r\n      ，否認就此應負共犯之責云云，並無足取。按廢棄物清理\r\n      法第47條規定「法人之負責人、法人或自然人之代理人、\r\n      受僱人或其他從業人員，因執行業務犯前二條之罪者，除\r\n      處罰其行為人外，對該法人或自然人亦科以各該條之罰金\r\n      」，係就從業人員因執行業務而為違反廢棄物清理法第46\r\n      條之行為時，併處罰其業務主（或稱事業主）之兩罰規定\r\n      ，對於從業人員因執行業務之違法行為，既處罰實際行為\r\n      之從業人員，並罰其業務主，蓋業務主為事業之主體者，\r\n      應負擔其所屬從業人員於執行業務時，不為違法行為之注\r\n      意義務，是處罰其業務主乃罰其怠於使從業人員不為此種\r\n      犯罪行為之監督義務，故兩罰規定，就同一犯罪，既處罰\r\n      行為人，又處罰業務主，無關責任轉嫁問題，從業人員係\r\n      就其自己之違法行為負責，而業務主則係就其所屬從業人\r\n      員關於業務上之違法行為，負業務主監督不周之責任，從\r\n      業人員及業務主就其各自犯罪構成要件負其責任。被告陳\r\n      調銘雖非順銅公司的登記負責人，但為實際負責人，自屬\r\n      該公司的從業人員，而被告陳調銘為了將順銅公司執行清\r\n      運業務而得之含銅廢棄物，以非法處理銅砂方式販賣牟利\r\n      ，而犯廢棄物清理法第46條第4款之非法清理廢棄物罪，\r\n      按上說明，被告順銅公司即應依廢棄物清理法第47條規定\r\n      ，處以同法第46條之罰金，此究與順銅公司其後轉手而變\r\n      更負責人之事無涉，是被告順銅公司之代表人林妤婕以前\r\n      詞辯稱不應對公司處以罰金云云，亦無足取。\r\n    綜上事證，被告陳調銘、吳信達及順銅公司前揭否認犯罪\r\n      之辯解，均不足採。被告陳調銘、吳信達前揭共同非法清\r\n      理廢棄物，以及被告順銅公司因其從業人員執行業務而非\r\n      法清理廢棄物等犯罪事實均已經證明，應依法論科。\r\n三、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律；刑法第2\r\n    條第1項定有明文。查本案被告行為後，廢棄物清理法第46\r\n    條業於106年1月18日經總統修正公布，並於同年月20日施行\r\n    。修正前條文為「有下列情刑之一者，處一年以上五年以下\r\n    有期徒刑，得併科新臺幣三百萬元以下罰金：…四、未依第\r\n    四十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物。五、…」；修正後之內容\r\n    為「有下列情刑之一者，處一年以上五年以下有期徒刑，得\r\n    併科新臺幣一千五百萬元以下罰金：…四、未依第四十一條\r\n    第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物。五、…」，是修正後得併科罰金金\r\n    額部分較修正前為高。經比較新舊法之結果，自以修正前廢\r\n    棄物清理法第46條規定較有利於被告等人，依刑法第2條第1\r\n    項前段規定，自應適用行為時即修正前廢棄物清理法第46條\r\n    之規定處斷。又廢棄物清理法就「貯存」、「清除」及「處\r\n    理」行為，並未加以定義，然按行政院環境保護署依廢棄物\r\n    清理法第36條第2項之授權所頒定之「事業廢棄物貯存清除\r\n    處理方法及設施標準」第2條規定，事業廢棄物之貯存、清\r\n    除、處理之定義分別如下：「一、貯存：指事業廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為。\r\n    二、清除：指事業廢棄物之收集、運輸行為。三、處理：指\r\n    下列行為：中間處理：指事業廢棄物在最終處置或再利用\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產\r\n    生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n    燃料、填土或其他經中央目的事業主管機關認定之用途行為\r\n    ，並應符合其規定者。」上開辦法既係主管機關依法律授權\r\n    制定頒行之行政命令，並仍有效施行之中，自應依其定義認\r\n    定廢棄物相關業務各項行為之性質。本案是將順銅公司處理\r\n    清除業務而得之含銅廢棄物，交由金山工廠，以水汰比重式\r\n    之製程，非法洗滌含銅廢料，並將洗滌後的事業廢棄物放置\r\n    在金山工廠內，已如前述，按上說明，核被告陳調銘、吳信\r\n    達所為，均係犯修正前廢棄物清理法第46條第4款前段之未\r\n    依廢棄物清理法第41條第1項規定領有廢棄物處理許可文件\r\n    ，從事廢棄物處理、貯存罪。被告陳調銘雖非順銅公司之登\r\n    記負責人，但既然是實際負責人，自為順銅公司之從業人員\r\n    ，且為順銅公司執行該等業務而犯上開非法清理廢棄物之罪\r\n    ，被告順銅公司即應依廢棄物清理法第47條之規定，處以同\r\n    法第46條之罰金。被告陳調銘、吳信達與黃有義間，就上開\r\n    犯行，有犯意聯絡與行為分擔，均為共同正犯。前揭利用不\r\n    知情的貨運司機載運等行為，核屬間接正犯。按集合犯乃其\r\n    犯罪構成要件中，本就預定有多數同種類之行為將反覆實行\r\n    ，立法者以此種本質上具有複數行為，反覆實行之犯罪，歸\r\n    類為集合犯，特別規定為一個獨立之犯罪類型，例如收集犯\r\n    、常業犯等。修正前廢棄物清理法第46條第4款前段之非法\r\n    清理廢棄物罪，係以未依同法第41條第1項規定領有廢棄物\r\n    清除、處理許可文件而受託清除、處理廢棄物者為犯罪主體\r\n    ，再依該第41條第1項前段以觀，可知立法者顯然已預定廢\r\n    棄物之清除、處理行為通常具有反覆實行之性質。是本罪之\r\n    成立，本質上即具有反覆性，而為集合犯（最高法院104年\r\n    度第9次刑事庭會議決議意旨參照）。是被告陳調銘、吳信\r\n    達自102年8月間起至103年10月7日所為非法清理廢棄物之行\r\n    為，應論以集合犯之包括一罪。查被告吳信達前因重利案件\r\n    ，經法院判處有期徒刑2年10月確定，於101年6月27日假釋\r\n    出監，於102年6月8日期滿未經撤銷假釋而執行完畢，有本\r\n    院被告前案紀錄表可按，其於前案徒刑執行完畢後5年內，\r\n    故意再犯本件有期徒刑以上之罪，固合於刑法第47條第1項\r\n    累犯之規定。然有關累犯不論情節一律應加重其刑之規定，\r\n    司法院於108年2月22日以775號解釋文，認為：刑法第47條\r\n    第1項規定：「受徒刑之執行完畢，或一部之執行而赦免後\r\n    ，5年以內故意再犯有期徒刑以上之罪者，為累犯，加重本\r\n    刑至二分之一。」有關累犯加重本刑部分，不生違反憲法一\r\n    行為不二罰原則之問題。惟其不分情節，基於累犯者有其特\r\n    別惡性及對刑罰反應力薄弱等立法理由，一律須加重最低本\r\n    刑，於不符合刑法第59條所定要件之情形下，致生行為人所\r\n    受之刑罰超過其所應負擔罪責之個案，其人身自由因此遭受\r\n    過苛之侵害部分，對人民受憲法第8條保障之人身自由所為\r\n    限制，不符憲法罪刑相當原則，牴觸憲法第23條比例原則。\r\n    於此範圍內，有關機關應自本解釋公布之日起2年內，依本\r\n    解釋意旨修正之。於修正前，為避免發生上述罪刑不相當之\r\n    情形，法院就該個案應依本解釋意旨，裁量是否加重最低本\r\n    刑。而就法院裁量是否加重最低本刑部分，解釋理由書則認\r\n    為：刑罰須以罪責為基礎，並受罪責原則之拘束，無罪責即\r\n    無刑罰，刑罰須與罪責相對應。亦即國家所施加之刑罰須與\r\n    行為人之罪責相當，刑罰不得超過罪責。基於憲法罪刑相當\r\n    原則，立法機關衡量其所欲維護法益之重要性、防止侵害之\r\n    可能性及事後矯正行為人之必要性，綜合斟酌各項情狀，以\r\n    法律規定法官所得科處之刑罰種類及其上下限，應與該犯罪\r\n    行為所生之危害、行為人責任之輕重相符，始與憲法罪刑相\r\n    當原則及憲法第23條比例原則無違。系爭規定一不分情節，\r\n    基於累犯者有其特別惡性及對刑罰反應力薄弱等立法理由，\r\n    一律加重最低本刑，於不符合刑法第59條所定要件之情形下\r\n    ，致生行為人所受之刑罰超過其所應負擔罪責之個案，其人\r\n    身自由因此遭受過苛之侵害部分，對人民受憲法第8條保障\r\n    之人身自由所為限制，不符憲法罪刑相當原則，牴觸憲法第\r\n    23條比例原則。於此範圍內，有關機關應自本解釋公布之日\r\n    起2年內，依本解釋意旨修正之。於修正前，為避免發生上\r\n    述罪刑不相當之情形，法院就該個案應依本解釋意旨，裁量\r\n    是否加重最低本刑。準此而論，本件被告吳信達所犯修正前\r\n    廢棄物清理法第46條第4款前段之罪，與其前揭構成累犯之\r\n    重利罪，二者罪質不同，且毫無關連，難認其本件再犯，係\r\n    有特別惡性，抑或對於刑罰之反應力薄弱。參以本件所犯之\r\n    罪，法定最低本刑為有期徒刑1年，而其另有如前述違反廢\r\n    棄物清理法案件，經法院判處罪刑確定的情況，本件又是為\r\n    了一己私利而犯，殊無刑法第59條所定情輕法重的情況，則\r\n    本件在別無其他減刑事由下，以所犯之以法定最低本刑1年\r\n    有期徒刑，當與其行為所生危害、惡行相當，若再依累犯規\r\n    定而加重最低本刑，毋寧過苛而不合於罪刑相當原則。是本\r\n    院依上開各情，比例衡量結果，按前揭解釋意旨，爰不依刑\r\n    法第47條第1項之規定，加重其刑。檢察官起訴書認為本件\r\n    所為係犯修正前廢棄物清理法第46條第4款後段之未依廢棄\r\n    物清除許可文件內容清除廢棄物罪，然順銅公司領有廢棄物\r\n    清運許可，已如前述，則順銅公司並非未依廢棄物清除許可\r\n    文件內容從事清除廢棄物，本件的可責性在於順銅公司實際\r\n    負責人即被告陳調銘，將清運而得之含銅廢料，另行委託金\r\n    山工廠非法處理、貯存，此部分應論以同條款前段之罪，起\r\n    訴書此部分之認定尚有未合，惟因與本院認定之罪名屬同條\r\n    項，不生變更起訴法條之問題，均附此說明。\r\n四、原審以被告罪證明確，予以論罪科刑，固非無見。惟查原判\r\n    決同檢察官起訴書之認定，認被告陳調銘、吳信達所為，均\r\n    係犯廢棄物清理法第46條第4款後段之未依廢棄物清除許可\r\n    文件內容清除廢棄物罪，按前說明，尚有未洽，而被告陳調\r\n    銘所涉之犯罪事實、罪名，核與被告順銅公司部分處以罰金\r\n    之要件相關，自應認就被告順銅公司部分亦有事實認定、適\r\n    用法律未當之情。又被告陳調銘於本院審理時，就前揭金山\r\n    工廠堆置的含銅污泥，已給付相當清理費用與地主，以供回\r\n    復原狀之用，此為原審量刑時未及審酌的事項，是原審就此\r\n    部分的量刑，自有未當。又被告吳信達雖構成累犯，但原審\r\n    未及適用前揭解釋意旨，比例裁量，即加重其最低本刑，亦\r\n    有未合。被告順銅公司依廢棄物清理法第47條規定，處以修\r\n    正前同法第46條之罰金刑，為新臺幣3百萬元以下，原審何\r\n    以遽對順銅公司科以新臺幣3百萬元之最高額罰金刑，理由\r\n    未見具體說明，亦難認允當。被告不服原審判決提起上訴，\r\n    被告陳調銘仍執前詞否認犯罪，被告吳信達仍執前詞認為\r\n    本件不應再為實體判決，被告順銅公司代表人以前詞主張不\r\n    應處以罰金，惟均不足採，已列舉理由說明如前，被告上訴\r\n    雖無理由，然原判決既有如前述可議之處，仍屬無可維持，\r\n    應予撤銷改判。\r\n五、爰審酌被告陳調銘前揭行為時身為順銅公司之實際負責人，\r\n    為圖將公司清運而得之含銅廢棄物從中處理取得之銅砂販賣\r\n    ，而委由金山非法工廠處理，純屬為了一己私利，以及被告\r\n    吳信達前揭負責載運之行為分擔，參以本件處理的數量甚鉅\r\n    ，堆置時間非短且無周全防護措施，對於環境造成之污染難\r\n    謂不重，實應予以非難，且被告陳調銘始終否認，被告吳信\r\n    銘則坦承之犯罪後態度，但念及被告陳調銘在本院審理期間\r\n    ，已經給付清理金山工廠堆置含銅污泥之清除費用，且該工\r\n    廠所在地之所有人也表示不再追究之意，有其書立之書狀及\r\n    和解書可按（見本院卷第406至413頁），被告順銅公司是\r\n    就被告陳調銘前揭的業務上違法行為態樣併罰等一切情狀，\r\n    分別量處如主文第2至3項所示之刑。本件既然是為圖節省將\r\n    順銅公司清運而得之含銅廢棄物，從中處理取得銅砂之處理\r\n    、貯存費用，而犯廢棄物清理法之罪，則本案之犯罪所得，\r\n    應係被告陳調銘為順銅公司之不法利益，而節省之廢棄物處\r\n    理成本，至所得之銅砂，因本即是順銅公司業務上合法清運\r\n    之含銅廢料洗滌而來，核與本件犯罪無關，此部分自無從為\r\n    沒收宣告。而本件洗滌後的事業廢棄物堆置在金山非法工廠\r\n    內，被告陳調銘、吳信達與順銅公司當時的登記負責人陳怡\r\n    君，已經與該土地的所有人達成和解，給付新臺幣5,717,25\r\n    0元的清除費用，有前揭陳報書狀及和解書可按。則此等清\r\n    除費用，當與節省之非法廢棄物處理成本相當，若再就此沒\r\n    收，毋寧過苛，依刑法第38條之2第2項之規定，不為宣告沒\r\n    收。又本件員警搜索金山工廠之扣案物，均非被告所有之物\r\n    ，且卷內亦無證據證明為本件犯罪所用之物，爰不予宣告沒\r\n    收，均併予說明。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，修正前廢棄物清理法第46條第4 款，廢棄物\r\n清理法第47條，刑法第2條第1項前段、第11條前段、第28條，判\r\n決如主文。\r\n本案經臺灣基隆地方檢察署檢察官黃佳權提起公訴，被告提起上\r\n訴，臺灣高等檢察署檢察官周懷廉到庭執行職務。\r\n中    華    民    國   108    年    2     月    27    日\r\n                  刑事第十四庭  審判長法  官  郭玫利\r\n                                      法  官  黎惠萍\r\n                                      法  官  許泰誠\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  朱子勻\r\n中    華    民    國   108    年    2     月    27    日\r\n附錄：本案論罪科刑法條全文\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n　\r\n【附表一】\r\n┌──┬──────┬─────────┬─────────┬────────────┐\r\n│編號│  運送日期  │      內容物      │     總重量       │       證            據 │\r\n├──┼──────┼─────────┼─────────┼────────────┤\r\n│  │102年8月13日│廢棄IC板、含銅廢料│   8874.5公斤     │1.證人黃有義於偵查及原審│\r\n│    │            │                  │（1264+1095+180+  │  審理時之證述（104年度 │\r\n│    │◎估價單上年│                  │1053+975+780+282+ │  偵字第1273號卷第201頁 │\r\n│    │  份誤載為  │                  │2004.5+312+717+212│  ；原審卷第42頁）。  │\r\n│    │  103年。   │                  │）                │2.證人蔡南昌於偵查之證述│\r\n│    │            │                  │                  │  （104 年度偵字第1273號│\r\n│    │            │                  │                  │  卷第208頁）。         │\r\n│    │            │                  │                  │3.102 年8月13日估價單1紙│\r\n│    │            │                  │                  │  （104 年度偵字第1273號│\r\n│    │            │                  │                  │  卷第44頁）。          │\r\n├──┼──────┼─────────┼─────────┼────────────┤\r\n│  │102年8月13日│廢棄IC板及含銅廢料│    14336公斤     │1.證人黃有義於偵查及原審│\r\n│    │            │                  │（1160+1040+1080+ │  審理時之證述（104年度 │\r\n│    │◎估價單上年│                  │1120+1120+1130+   │  偵字第1273號卷第201頁 │\r\n│    │  份誤載為  │                  │1280+1100+1150+   │  ；原審卷第42頁反面）│\r\n│    │  103年。   │                  │1146+1170+710+1130│  。                    │\r\n│    │            │                  │）                │2.證人蔡南昌於偵查之證述│\r\n│    │            │                  │                  │  （104 年度偵字第1273號│\r\n│    │            │                  │                  │  卷第208頁）。         │\r\n│    │            │                  │                  │3.證人吳信達於原審審理中│\r\n│    │            │                  │                  │  之證述（原審卷第97頁│\r\n│    │            │                  │                  │  反面至第98頁）。      │\r\n│    │            │                  │                  │4.102年8月13日估價單1紙 │\r\n│    │            │                  │                  │（104年度偵字第1273號卷 │\r\n│    │            │                  │                  │第45頁）。              │\r\n├──┼──────┼─────────┼─────────┼────────────┤\r\n│  │102年8月29日│廢棄IC板及含銅廢料│    10923公斤     │1.證人黃有義於偵查及原審│\r\n│    │            │                  │（1231+1280+1216+ │  審理時之證述（104年度 │\r\n│    │            │                  │1206+1260+1100+   │  偵字第1273號卷第200頁 │\r\n│    │            │                  │1230+1300+1100）  │  至第201頁；原審卷第 │\r\n│    │            │                  │                  │  43頁）。              │\r\n│    │            │                  │                  │2.證人吳立軒於偵查之證述│\r\n│    │            │                  │                  │  （104 年度偵字第1273號│\r\n│    │            │                  │                  │  卷第218頁）。         │\r\n│    │            │                  │                  │3.102 年8月29日估價單1紙│\r\n│    │            │                  │                  │  （104 年度偵字第1273號│\r\n│    │            │                  │                  │  卷第42頁）。          │\r\n├──┼──────┼─────────┼─────────┼────────────┤\r\n│  │102年9月13日│含銅廢料          │    12520公斤     │1.證人黃有義於偵查及原審│\r\n│    │            │                  │                  │  審理時之證述（104年度 │\r\n│    │            │                  │                  │  偵字第1273號卷第199頁 │\r\n│    │            │                  │                  │  ；原審卷第43頁反面至│\r\n│    │            │                  │                  │  第44頁）。            │\r\n│    │            │                  │                  │2.102 年9月13日估價單2紙│\r\n│    │            │                  │                  │  （104 年度偵字第1273號│\r\n│    │            │                  │                  │  卷第31頁、第77頁）。  │\r\n├──┼──────┼─────────┼─────────┼────────────┤\r\n│  │102年9月16日│廢棄IC板及含銅廢料│     8598公斤     │1.證人黃有義於偵查之證述│\r\n│    │            │                  │（408+867+1038+   │  （104 年度偵字第1273號│\r\n│    │            │                  │1327+1343+1260+   │  卷第199頁）           │\r\n│    │            │                  │1979+376）        │2.證人蔡南昌於偵查之證述│\r\n│    │            │                  │                  │  （104 年度偵字第1273號│\r\n│    │            │                  │                  │  卷第207頁）。         │\r\n│    │            │                  │                  │3.證人吳信達於原審審理中│\r\n│    │            │                  │                  │  之證述（原審卷第97頁│\r\n│    │            │                  │                  │  反面）                │\r\n│    │            │                  │                  │4.102 年9月16日估價單2紙│\r\n│    │            │                  │                  │ （104年度偵字第1273號卷│\r\n│    │            │                  │                  │  第32頁、第78頁）。    │\r\n├──┼──────┼─────────┼─────────┼────────────┤\r\n│  │102年9月25日│廢棄IC板及含銅粉料│     10917公斤    │1.證人黃有義於偵查之證述│\r\n│    │            │                  │（610+643+732+303+│  （104年度偵字第1273號 │\r\n│    │            │                  │813+808+640+1130+ │  卷第198至第199頁）。  │\r\n│    │            │                  │640+560+735+604+  │2.證人蔡南昌於偵查之證述│\r\n│    │            │                  │525+541+135+800+  │  （104年度偵字第1273號 │\r\n│    │            │                  │476+222）         │  卷第207頁）。         │\r\n│    │            │                  │                  │3.證人吳信達於原審審理中│\r\n│    │            │                  │                  │  之證述（原審卷第97頁│\r\n│    │            │                  │                  │  反面）。              │\r\n│    │            │                  │                  │4.102年9月25日估價單2紙 │\r\n│    │            │                  │                  │  （104年度偵字第1273號 │\r\n│    │            │                  │                  │  卷第29頁、第75頁）。  │\r\n├──┼──────┼─────────┼─────────┼────────────┤\r\n│  │102年9月27日│廢棄IC板及含銅廢料│    10768公斤     │1.證人黃有義於偵查之證述│\r\n│    │            │                  │（633+899+1244+   │  （104 年度偵字第1273號│\r\n│    │            │                  │1314+194+210+1177+│  卷第199至第200頁）。  │\r\n│    │            │                  │669+867+660+1016+ │2.證人趙柏毅於偵查之證述│\r\n│    │            │                  │930+955）         │  （104 年度偵字第1273號│\r\n│    │            │                  │                  │  卷第219頁）。         │\r\n│    │            │                  │                  │3.證人吳信達於原審審理中│\r\n│    │            │                  │                  │  之證述（原審卷第97頁│\r\n│    │            │                  │                  │  反面）。              │\r\n│    │            │                  │                  │4.102年9月27日估價單2紙 │\r\n│    │            │                  │                  │  （104年度偵字第1273號 │\r\n│    │            │                  │                  │  卷第34頁、第80頁）    │\r\n└──┴──────┴─────────┴─────────┴────────────┘\r\n【附表二】\r\n┌──┬──────┬─────┬──────┬────────────┐\r\n│編號│運送日期    │  內容物  │    總重量  │    證            據    │\r\n├──┼──────┼─────┼──────┼────────────┤\r\n│  │102年8月20日│洗滌好銅砂│   4730公斤 │1.證人黃有義於偵查及原審│\r\n│    │            │          │（210+1448+ │  審理時之證述（104年度 │\r\n│    │            │          │1308+789+975│  偵字第1273號卷第201頁 │\r\n│    │            │          │）          │  ；原審卷第45頁）。  │\r\n│    │            │          │            │2.證人吳立軒於偵查之證述│\r\n│    │            │          │            │  （104 年度偵字第1273號│\r\n│    │            │          │            │  卷第218頁）。         │\r\n│    │            │          │            │3.102年8月20日估價單1紙 │\r\n│    │            │          │            │  （104年度偵字第1273號 │\r\n│    │            │          │            │  卷第43頁）。          │\r\n├──┼──────┼─────┼──────┼────────────┤\r\n│  │102年8月29日│洗滌好銅砂│   6636公斤 │1.證人黃有義於偵查及原審│\r\n│    │            │          │（941+1085+ │  審理時之證述（104年度 │\r\n│    │            │          │221+613+105+│  偵字第1273號卷第200頁 │\r\n│    │            │          │497+368+460+│  ；原審卷第45頁反面）│\r\n│    │            │          │449+488+484+│  。                    │\r\n│    │            │          │641+284）   │2.證人吳立軒於偵查之證述│\r\n│    │            │          │            │  （104 年度偵字第1273號│\r\n│    │            │          │            │  卷第218頁）。         │\r\n│    │            │          │            │3.證人吳信達於原審審理中│\r\n│    │            │          │            │  之證述（原審卷第97頁│\r\n│    │            │          │            │  反面）。              │\r\n│    │            │          │            │4.102 年8月29日估價單1紙│\r\n│    │            │          │            │  （104 年度偵字第1273號│\r\n│    │            │          │            │  卷第41頁）            │\r\n├──┼──────┼─────┼──────┼────────────┤\r\n│  │102年8月29日│洗滌好銅砂│   9070公斤 │1.證人黃有義於偵查及原審│\r\n│    │            │          │            │  審理時之證述（104年度 │\r\n│    │            │          │            │  偵字第1273號卷第200頁 │\r\n│    │            │          │            │  至第201頁；原審卷第 │\r\n│    │            │          │            │  43頁）。              │\r\n│    │            │          │            │2.證人吳立軒於偵查之證述│\r\n│    │            │          │            │  （104 年度偵字第1273號│\r\n│    │            │          │            │  卷第218頁）。         │\r\n│    │            │          │            │3.102 年8月29日估價單1紙│\r\n│    │            │          │            │  （104 年度偵字第1273號│\r\n│    │            │          │            │  卷第42頁）            │\r\n├──┼──────┼─────┼──────┼────────────┤\r\n│  │102年9月9日 │洗滌好銅砂│  4616公斤  │1.證人黃有義於偵查及原審│\r\n│    │            │          │（930+855+  │  審理時之證述（104年度 │\r\n│    │            │          │658+ 648+748│  偵字第1273號卷第199頁 │\r\n│    │            │          │+664+ 113） │  ；原審卷第45頁反面）│\r\n│    │            │          │            │  。                    │\r\n│    │            │          │            │2.證人蔡南昌於偵查之證述│\r\n│    │            │          │            │  （104 年度偵字第1273號│\r\n│    │            │          │            │  卷第207頁）。         │\r\n│    │            │          │            │3.102年9月9日估價單2紙（│\r\n│    │            │          │            │  104年度偵字第1273號卷 │\r\n│    │            │          │            │  第30頁、第76頁）。    │\r\n├──┼──────┼─────┼──────┼────────────┤\r\n│  │102年9月16日│洗滌好銅砂│   2226公斤 │1.證人黃有義於偵查及原審│\r\n│    │            │          │（537+1019  │  審理時之證述（104年度 │\r\n│    │            │          │+294 +376） │  偵字第1273號卷第199頁 │\r\n│    │            │          │            │  ；原審卷第45頁反面）│\r\n│    │            │          │            │  。                    │\r\n│    │            │          │            │2.證人蔡南昌於偵查之證述│\r\n│    │            │          │            │  （104年度偵字第1273號 │\r\n│    │            │          │            │  卷第208頁）。         │\r\n│    │            │          │            │3.102 年9月16日估價單2紙│\r\n│    │            │          │            │  （104年度偵字第1273號 │\r\n│    │            │          │            │  卷第32頁、第78頁）    │\r\n├──┼──────┼─────┼──────┼────────────┤\r\n│  │102年10月2日│洗滌好銅砂│   3195公斤 │1.證人黃有義於偵查及原審│\r\n│    │            │          │（485+88+248│  審理時之證述（104年度 │\r\n│    │            │          │+ 828+148+  │  偵字第1273號卷第201頁 │\r\n│    │            │          │746+561+91）│  ；原審卷第45頁反面）│\r\n│    │            │          │            │  。                    │\r\n│    │            │          │            │2.被告吳信達於警詢、偵查│\r\n│    │            │          │            │  之供述及原審審理中之證│\r\n│    │            │          │            │  述（104年度偵字第1273 │\r\n│    │            │          │            │  號卷第68頁、第228頁； │\r\n│    │            │          │            │  原審卷第98頁）。    │\r\n│    │            │          │            │3.證人趙柏毅於偵查之證述│\r\n│    │            │          │            │  （104 年度偵字第1273號│\r\n│    │            │          │            │  卷第219頁）。         │\r\n│    │            │          │            │4.102 年10月2日估價單2紙│\r\n│    │            │          │            │  （104年度偵字第1273號 │\r\n│    │            │          │            │  卷第73頁、第74頁）。  │\r\n├──┼──────┼─────┼──────┼────────────┤\r\n│  │102年10月7日│洗滌好銅砂│  3227公斤  │1.證人黃有義於偵查及原審│\r\n│    │            │          │（647+620   │  審理時之證述（104年度 │\r\n│    │            │          │  +250+ 736 │  偵字第1273號卷第200頁 │\r\n│    │            │          │  +974）    │  ；原審卷第45頁反面）│\r\n│    │            │          │            │  。                    │\r\n│    │            │          │            │2.證人趙柏毅於偵查之證述│\r\n│    │            │          │            │  （104年度偵字第1273號 │\r\n│    │            │          │            │  卷第219頁）。         │\r\n│    │            │          │            │3.證人吳信達於原審審理中│\r\n│    │            │          │            │  之證述（本院卷第97反│\r\n│    │            │          │            │  面）。                │\r\n│    │            │          │            │4.102 年10月7日估價單1紙│\r\n│    │            │          │            │  （104年度偵字第1273號 │\r\n│    │            │          │            │  卷第40頁）。          │\r\n├──┴──────┴─────┼──────┼────────────┤\r\n│合計                          │33,700公斤  │                        │\r\n└───────────────┴──────┴────────────┘"
}