{
  "JID": "CHDM,101,訴,1306,20121228,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "1306",
  "JDATE": "20121228",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　 101年度訴字第1306號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　陳樽權\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100年\r\n度偵字第2369號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如\r\n下：\r\n    主  文\r\n陳樽權任意棄置有害事業廢棄物，累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、陳樽權原受僱於聯群交通股份有限公司（下稱聯群公司）擔\r\n    任司機一職。陳樽權明知不得任意棄置有害事業廢棄物及未\r\n    依廢棄物清理法第41條規定，向廢棄物貯存、清除、處理之\r\n    主管機關申請核發廢棄物貯存、清除、處理之許可文件，不\r\n    得從事廢棄物之貯存、清除、處理業務，竟基於未領有許可\r\n    文件即從事廢棄物清除及任意棄置有害事業廢棄物之犯意，\r\n    於民國101年5月11日下午6時許，將其所駕駛聯群公司所有\r\n    車牌號碼000-00號營業貨運曳引車之GPS定位系統拆下，載\r\n    同不知情之賴政勝（另經臺灣彰化地方法院檢察署以10 1年\r\n    度偵字第4612號為不起訴處分確定），將車牌號碼00-00號\r\n    槽車內載自達邁科技股份有限公司之殘留有害事業廢棄物含\r\n    銅廢液（含量25.8mg/L，超過溶出準15.0mg /L之規定），\r\n    任意棄置傾倒排放在彰化縣花壇鄉灣雅村三芬路三芬幹G4\r\n    714DC222電線桿旁。嗣為彰化縣政府環境保護局廢棄物管理\r\n    科之稽查人員發現，即時通知警方到場處理，因而查獲上情\r\n    。\r\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n壹、程序方面\r\n一、刑事訴訟法第273條之1第1 項規定除被告所犯為死刑、無期\r\n    徒刑、最輕本刑為3 年以上有期徒刑之罪或高等法院管轄第\r\n    一審案件者外，於審判期日前之程序進行中，被告先就被訴\r\n    事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨\r\n    ，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定\r\n    進行簡式審判程序。查被告陳樽權被訴違反廢棄物清理法案\r\n    件，非前開不得進行簡式審判程序之案件，經被告於本院準\r\n    備程序時就被訴之事實為有罪之陳述，且經本院告知被告簡\r\n    式審判程序之旨，聽取被告及檢察官之意見後，爰依刑事訴\r\n    訟法第273條之1第1項規定裁定改依簡式審判程序審判之，\r\n    先予敘明。\r\n二、本案既經本院裁定改依簡式審判程序審理，則依刑事訴訟法\r\n    第273條之2、同法第159條第2項之規定，不適用傳聞法則有\r\n    關限制證據能力及證據調查之相關規定。\r\n貳、實體方面\r\n一、上開犯罪事實，迭據被告陳樽權於警詢、偵查及本院審理時\r\n    坦承不諱，核與證人即聯群公司會計趙美玲於警詢之陳述、\r\n    證人即同案被告賴政勝於警詢、偵查之證述、證人即員警林\r\n    爾乾、許以仁、蘇威仁於偵查中證述情節相符，並有彰化縣\r\n    環境保護局環境稽查工作紙2份、達邁公司與昶笙福公司簽\r\n    訂之事業廢棄物處理合約書、聯群公司之彰化縣政府廢棄物\r\n    清除許可證各1份在卷可稽。另被告所任意棄置傾倒之廢棄\r\n    物，經採樣送檢後，銅及其化合物（總銅）含量25.8 mg/L\r\n    ，超過毒性特性溶出程序（TCLP）溶出標準15.0mg/L之規定\r\n    ，此有彰化縣環境保護局101年6月5日彰環稽字第000000000\r\n    0號函覆之廢棄物樣品檢驗報告附卷可資佐證，足認被告任\r\n    意性之自白與事實相符。綜此，本案事證明確，被告違反廢\r\n    棄物清理法之犯行，洵堪認定，應依法論科。\r\n二、按廢棄物處理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物。一般廢棄物是指由家戶或其他非事業所產生之垃圾、糞\r\n    尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物；\r\n    而事業廢棄物又分為有害事業廢棄物及一般事業廢棄物，有\r\n    害事業廢棄物係指由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物；一般事業廢\r\n    棄物係指由事業所產生有害事業廢棄物以外之廢棄物。再按\r\n    從事廢棄物清除業務者，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除機構許\r\n    可文件後，始得受託清除廢棄物業務。未領有廢棄物清除許\r\n    可文件，從事廢棄物清除者，處1年以上5年以下有期徒刑，\r\n    得併科新臺幣300萬元以下罰金，廢棄物清理法第41條第1項\r\n    前段、第46條第1款前段分別定有明文。又按廢棄物之「清\r\n    除」，於一般廢棄物係指(一)收集、清運：指以人力、清運\r\n    機具將一般廢棄物自產生源運輸至處理場（廠）之行為。(\r\n    二)轉運：指以清運機具將一般廢棄物自產生源運輸至轉運\r\n    設施或自轉運設施運輸至中間處理或最終處置設施之行為。\r\n    於事業廢棄物則指收集、運輸行為，事業廢棄物貯存清除處\r\n    理方法及設施標準第2條2款亦有明文。被告載運、棄置在上\r\n    揭地址之廢棄物，係屬有害事業廢棄物，有前揭彰化縣環境\r\n    保護局函文可參，是核被告所為，係犯廢棄物清理法第46條\r\n    第1款之任意棄置有害事業廢棄物罪及同條例第4款前段之未\r\n    領有許可文件從事廢棄物清除罪（起訴書贅載「第1項」）\r\n    。公訴意旨雖認被告未依廢棄物清除許可文件，從事廢棄物\r\n    清除，係犯廢棄物清理法第46條第4款後段之罪，惟查被告\r\n    本應依規定將自達邁科技股份有限公司所載運之廢棄物運往\r\n    昶笙福企業股份有限公司為廢棄物之處理，竟私自將槽車內\r\n    殘留之廢液棄置於上揭地點，而該廢棄物經認定為有害事業\r\n    廢棄物，非在聯群公司所核發許可文件範圍內，自非該法第\r\n    4款後段所可比擬，然基於被告任意傾倒廢棄物之社會事實\r\n    同一，且屬同一條款之處罰，自無庸變更法條，附予敘明。\r\n    又被告係以一行為觸犯廢棄物清理法第46條第1款、第4款後\r\n    段之罪，為想像競合犯，應依刑法第55條之規定，從一情節\r\n    較重之任意棄置有害事業廢棄物罪處斷。次查，被告前因\r\n    施用毒品案件，經本院以96年度訴字第1622號判決判處有期\r\n    徒刑8月、8月、8月、4月，應執行有期徒刑2年2月確定；\r\n    因施用毒品案件，經本院以97年度訴字第547號判決判處有\r\n    期徒刑10月確定；因施用毒品案件，經本院以97年度訴字\r\n    第1227號判決判處有期徒刑9月確定。上開至案件，嗣\r\n    經本院以97年度聲字第1484號裁定應執行有期徒刑3年8月確\r\n    定，於100年1月18日縮短刑期假釋出監，並於100年9月19日\r\n    保護管束期滿未經撤銷假釋，視為執行完畢等節，有臺灣高\r\n    等法院被告前案紀錄表及臺灣彰化地方法院檢察署刑案資料\r\n    查註紀錄表各1份在卷可憑，其於有期徒刑執行完畢後，5年\r\n    內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47\r\n    條第1項之規定加重其刑。\r\n三、爰審酌被告明知聯群公司領有彰化縣政府廢棄物清除許可證\r\n    ，竟未依規定將上開廢棄物載至合法之有害事業廢棄物處理\r\n    廠，僅為圖個人之便，任意將該廢棄物棄置在彰化縣花壇鄉\r\n    灣雅村三芬路三芬幹G4714DC222電線桿旁，且查獲現場所清\r\n    除之廢棄物經採樣送驗結果，經判定屬有害事業廢棄物，此\r\n    有上揭彰化縣環境保護局函文可憑，影響生態環境，本應非\r\n    難，惟考量被告於犯後坦白承認，已有悔意，態度尚佳，被\r\n    害人張麗芬表示不願提出告訴或民事賠償，兼衡其犯罪之動\r\n    機、目的、手段、智識程度、生活狀況、素行品行及棄置廢\r\n    棄物之次數及影響範圍等一切情狀，量處如主文所示之刑。\r\n四、扣案之車牌號碼000-00號營業貨運曳引車1輛，係聯群公司\r\n    所有，有車輛詳細資料報表1份在卷足參，另車號00-00之槽\r\n    車則為聯群公司所租用，業據證人趙美玲於警詢時陳述明確\r\n    ，此乃平時供被告載運貨物之用，亦為被告供述在卷，復查\r\n    無證據得認係專供傾倒廢棄物所用，爰不另宣告沒收，附此\r\n    敘明。\r\n五、末查，被告上開所載運、棄置之有害事業廢棄物，係源自聯\r\n    群公司受達邁科技股份有限公司之託所遺留，業據被告供陳\r\n    在卷，然聯群公司僅領有彰化縣政府核發之乙級一般廢棄物\r\n    、一般事業廢棄物清除許可證，有聯群公司提供之上揭彰化\r\n    縣政府廢棄物清除許可證附卷可稽，則聯群公司所受託處理\r\n    之上開廢棄物自不在該許可證之範圍內，是否涉有廢棄物清\r\n    理法第46條第4款前段，宜請檢察官處理，併此陳明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第1款、第4款前段，刑法第11條前段、\r\n第47條第1項、第55條，判決如主文。\r\n本案經檢察官紀雅惠到庭執行職務\r\n中    華    民    國   101    年    12    月    28    日\r\n                  刑事第七庭          法  官  汪曉君\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   101    年    12    月    28    日\r\n                                      書記官  陳品潔\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}