{
  "JID": "CHDM,101,訴,938,20121206,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "938",
  "JDATE": "20121206",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　101年度訴字第938號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　劉東米\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（101\r\n年度撤緩偵字第137 號），本院判決如下：\r\n    主  文\r\n劉東米共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。\r\n    事  實\r\n一、劉東米明知從事廢棄物清除須向地方主管機關申請核發許可\r\n    文件後，始得從事廢棄物清除，竟未依規定領有廢棄物清除\r\n    、處理之許可文件，與藍政舜（另由臺灣彰化地方法院檢察\r\n    署檢察官以100 度偵字第5032號為緩起訴處分確定）共同基\r\n    於為人清除一般事業廢棄物之犯意聯絡，由藍政舜先後於民\r\n    國100 年5 月19日、100 年6 月3 日，受○○興業股份有限\r\n    公司（統一編號為00000000，址設桃園縣○○鄉○○村○○\r\n    路○段○○○號，以下稱堡富公司）之託，至新北市○○區\r\n    ○○電視台斜對面某砂石場以及○○興業股份有限公司位於\r\n    桃園縣○○鄉之工廠，以一車新臺幣（下同）1萬1000元之\r\n    代價，承載挖出含有重金屬銅、鉻等成分之污泥等一般事業\r\n    廢棄物，藍政舜先後駕駛車號000- 00號曳引車清除並載運\r\n    上開一般事業廢棄物，在劉東米駕駛車牌號碼00-0000號自\r\n    用小客車之引導下，將該等一般事業廢棄物載運至彰化縣彰\r\n    化市○○里○○路○段臨○○○號(世界○○宮)前空地(為\r\n    世界○○宮所有)傾倒，並由劉東米朋分5000元。嗣於100年\r\n    6 月3日17時許至18時40分許，劉東米駕駛車牌號碼00-000\r\n    0 號自用小客車，引導並指示藍政舜駕駛車號000-00號曳引\r\n    車傾倒上開一般事業廢棄物於世界○○宮所有之上開私有土\r\n    地時為警查獲，而查悉上情。\r\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    被告對於本判決所引用之下列各項供述證據（含書面陳述）\r\n    之證據能力，於本院準備程序時，均表示不爭執（見本院卷\r\n    第15頁背面），且於本院言詞辯論終結前，亦均未聲明異議\r\n    ，本院斟酌下列供述證據作成時之情況，並無違法不當情事\r\n    ，且認為以之作為證據應屬適當，依刑事訴訟法第159 條之\r\n    5 之規定，得作為證據。\r\n貳、實體部分：\r\n一、訊據被告劉東米固承認伊未依廢棄物清理法之規定領有廢棄\r\n    物清除之許可文件，而於上揭時、地指示證人藍政舜將上揭\r\n    污泥傾倒至上址之事實，惟矢口否認有何違反廢棄物清理法\r\n    第46條第4 款之犯行，辯稱：伊不知道那些東西是廢棄物，\r\n    伊是向朋友表示需要正常的土，用來填平世界○○宮坍方之\r\n    土地云云。經查：\r\n  按廢棄物清理法所規定之事業廢棄物係指：「有害事業廢\r\n    棄物：由事業所產生具有毒性、危險性，其濃度或數量足以\r\n    影響人體健康或污染環境之廢棄物；一般事業廢棄物：由\r\n    事業所產生有害事業廢棄物以外之廢棄物。前項有害事業廢\r\n    棄物認定標準，由中央主管機關會商中央目的事業主管機關\r\n    定之。」本件被告指示證人藍政舜所傾倒之污泥來源，證人\r\n    藍政舜於第一次警詢時證稱：廢棄物來源是新北市關渡橋往\r\n    淡水方向○○電視台斜對面類似像砂石場的地方等語（見偵\r\n    卷第19頁至第20頁）；又於嗣後之警詢時改稱：第一次警詢\r\n    筆錄所述不實，100 年6 月3 日是從桃園縣○○鄉○○興業\r\n    股份有限公司工廠內所載運，載運出來以後聯絡被告就直接\r\n    載往世界○○宮前山坡地傾倒等語（見核交卷第2 頁背面至\r\n    第3 頁）；於偵查中證稱：廢棄物來源是新北市○○區○○\r\n    電視台斜對面等語（見偵卷第68頁）；又於本院審理時結證\r\n    稱：100 年5 月19日是來自新北市○○區○○電視台附近砂\r\n    石場，是從地下室像是沉澱池中所挖出的淤泥，同年6 月3\r\n    日是先從桃園新屋一帶之○○興業股份有限公司載運東西，\r\n    到後龍的處理廠，當下沒有人在那邊收單，其在那邊倒完後\r\n    出來，又在苗栗後龍那邊半路遇到別人給的，對方的車子壞\r\n    掉，把車上的土方盤運到我們車上等語（見本院卷第35頁背\r\n    面至第36頁、第39頁至第39頁背面）。觀諸證人藍政舜前開\r\n    證述，足認100 年5 月19日之污泥來源係新北市○○區○○\r\n    電視台斜對面之砂石場；然關於同年6 月3 日之來源則歷次\r\n    所述均不相同，該次所傾倒之污泥是否確實來自路旁他人所\r\n    給，已有可疑，且據證人藍政舜所述，其載運東西至後龍之\r\n    處理廠，竟無人在場驗貨、收取單據，而任由證人藍政舜傾\r\n    倒，顯與常情有違，再者，於證人藍政舜車上所查獲之產品\r\n    運送三聯單上僅有事業機構堡富興業股份有限公司之蓋章，\r\n    以及運輸機構之承辦人即證人藍政舜之簽名，並無收受機構\r\n    之核章或簽名，此有產品運送三聯單在卷可憑（見偵卷第42\r\n    頁至第45頁），無從證明證人藍政舜確實已將該運送之物品\r\n    傾倒至苗栗後龍之處理廠，是證人藍政舜於同年6 月3 日載\r\n    運至世界○○宮之污泥應係來自○○興業股份有限公司之工\r\n    廠。而經採樣檢驗傾倒之污泥成分，檢驗項目總鎘、總鉛、\r\n    總銅、總鉻，檢測結果均未超過有害事業廢棄物認定標準之\r\n    溶出試驗標準值（總鎘1.0mg/L 、總鉛5.0mg/L 、總銅15.0\r\n    mg/L、總鉻5.0mg/L ），惟其總銅含量1,670mg/kg及總鉻含\r\n    量1,190mg/kg，均超過依土壤及地下水污染整治法第6 條第\r\n    2 項之由行政院環境保護署所訂定之土壤污染管制標準值（\r\n    銅400mg/kg、鉻250mg/kg），此有彰化縣環境保護局環境稽\r\n    查工作紀錄、琨鼎環境科技股份有限公司編號FQ100R1767號\r\n    、FQRA110608SB3 號廢棄物樣品檢驗報告各1 份在卷可稽（\r\n    見偵卷第40頁；核交卷第11頁至第25頁）。則本件被告指示\r\n    證人藍政舜傾倒之含有污染物超過土壤污染管制標準值之污\r\n    泥，尚查無符合「有害事業廢棄物認定標準」之情形，故應\r\n    屬一般事業廢棄物。\r\n  按廢棄物清理法第46條第4 款所謂「未依第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理」，其中「貯存、清除、處理」之專用名詞定義如下：\r\n     (1)「貯存」：指一般廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為。(2) 清除：指一般廢棄物\r\n    之收集、運輸行為。(3) 處理：指下列行為中間處理：指\r\n    一般廢棄物在最終處置前，以物理、化學、生物、熱處理、\r\n    堆肥或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或安定之行為。最終處置\r\n    ：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為\r\n    。再利用：一般廢棄物做為原料、材料、燃料、填土或其\r\n    他經中央主管機關及目的事業主管機關認定之用途行為，此\r\n    觀諸「事業廢棄物貯存清除處理方法及設施標準」第2 條第\r\n    1 項之規定即明。本案係被告與證人藍政舜共同謀議，由證\r\n    人藍政舜收集、載運上開污泥，經被告引導至被告所指示之\r\n    特定地點傾倒，此據被告供承在卷，並與證人藍政舜於偵查\r\n    及審理中之證述情節相同（見偵卷第68頁；本院卷第35頁至\r\n    第35頁背面），故被告之行為，應已構成廢棄物清理法所規\r\n    定之非法「清除」行為無疑。\r\n  被告雖辯稱伊有說要好的土，伊不知道上開污泥為廢棄物云\r\n    云，然證人藍政舜於本院審理時結證稱：被告說他那邊有\r\n    土尾可以傾倒，土尾就是收土、傾倒東西的地方，被告兩次\r\n    都有在現場指示其將土倒在那邊，被告沒有說不能倒廢棄的\r\n    土，沒有檢視或驗貨，就指揮其倒在那邊等語（見本院卷第\r\n    36頁背面至第37頁），則從證人證述可知，被告實際上並未\r\n    要求所傾倒之土必須符合何種品質，亦未以任何方法檢查證\r\n    人藍政舜載運來之土是否符合其要求，竟任由證人藍政舜直\r\n    接傾倒，此與一般要求他人提供良好之物品以供使用，當應\r\n    檢查該物是否達到所需品質之情相悖，且被告亦供稱：其不\r\n    知道上開污泥之來源云云（見偵卷第68頁），則被告所辯其\r\n    有要求需傾倒乾淨之土乙節，已顯有可疑。再者，被告當時\r\n    係向證人藍政舜收取每車5,000 元之代價，讓證人藍政舜將\r\n    污泥傾倒至上開地點等節，業據證人藍政舜證述綦詳，核與\r\n    被告供述之情節相符，被告雖辯稱伊係欲引進乾淨之土用以\r\n    填平世界○○宮之坍方處所云云，然被告非但未給付提供土\r\n    之證人藍政舜任何價金，反而向證人藍政舜收取費用，顯與\r\n    一般購買符合品質之土方應支付對價之常情不符，而與收取\r\n    費用供人傾倒廢棄物品之情節相符。是被告上開所辯要無足\r\n    採，被告既無採行任何控管證人藍政舜所傾倒污泥之作為，\r\n    顯然主觀上就所傾倒之物可能為廢棄物存有認識，足認被告\r\n    已預見所傾倒之物為廢棄物，仍容任其發生，被告自屬對上\r\n    開傾倒廢棄物之犯行存有未必故意無疑。\r\n  綜上所述，本案事證已臻明確，被告上開違反廢棄物清理法\r\n    之犯行，洵堪認定，應依法論科。\r\n二、論罪科刑部分：\r\n    核被告所為，係犯廢棄物清理法第46條第4 款之未依廢棄物\r\n    清理法第41條第1 項規定領有廢棄物清除許可文件，從事廢\r\n    棄物清除罪。被告與證人藍政舜就上揭犯行，有犯意聯絡及\r\n    行為分擔，為共同正犯。再被告所犯兩次傾倒廢棄物之犯行\r\n    ，依廢棄物清理法第41條第1 項之規定，係以從事廢棄物清\r\n    除業務為其要件，其罪質本具有反覆實施同一行為之特性，\r\n    且侵害主管機關對於廢棄物處理之管理及監督，所侵害者僅\r\n    係單一國家法益，僅為一次刑罰評價即已足，應僅成立一罪\r\n     (最高法院96年度台上字第172 號判決、95年度台上字第\r\n    6333號判決意旨參照) 。爰審酌被告為圖私利，未經取得許\r\n    可文件，即傾倒上開含有超過土壤污染管制標準之廢棄物，\r\n    所為實可能造成人體健康及環境之危害，犯後仍否認犯行，\r\n    顯無悔意，復兼衡其犯罪之動機、目的、手段等一切情狀，\r\n    量處如主文所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、廢棄物清理法\r\n第46條第4款，刑法第11條前段、第28條，判決如主文。\r\n本案經檢察官賴志盛到庭執行職務。\r\n中    華    民    國   101    年    12    月    6     日\r\n                  刑事第一庭    審判長法  官  余仕明  \r\n                                      法  官  林于人\r\n                                      法  官  都韻荃\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內，向本院提出上訴書狀，並\r\n應敘述具體理由;其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n中    華    民    國   101    年    12    月    6     日\r\n                                      書記官  石佳琪\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}