{
  "JID": "KLDM,95,基簡,669,20060831,1",
  "JYEAR": "95",
  "JCASE": "基簡",
  "JNO": "669",
  "JDATE": "20060831",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣基隆地方法院刑事簡易判決　　　　 95年度基簡字第669號\r\n聲　請　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官聲請逕以簡易判\r\n決處刑（簡易判決處刑書聲請案號：95年度偵字第1996號），本\r\n院判決如下：\r\n    主    文\r\n乙○○未依廢棄物清理法第41條第1項規定領有廢棄物清除、處\r\n理許可文件，從事廢棄物清除及處理，處有期徒刑壹年陸月，緩\r\n刑伍年。\r\n    事實及理由\r\n一、本件犯罪事實、證據及應適用之論罪法條均引用檢察官聲請\r\n    簡易判決處刑書之記載（如附件），然應補充並更正如下：\r\n    １、被告甫傾倒廢棄物即遭查獲，此觀警詢筆錄及環境稽查\r\n    工作紀錄即可知之，是足見本件尚未達水土流失之實害，自\r\n    無構成水土保持法第32條第1項前段犯罪之可言，然此部分\r\n    若果成罪，則與被告所犯廢棄物清理法第46條第1項第4款之\r\n    罪有想像競合犯裁判上一罪之關係（聲請人認係牽連犯，容\r\n    有未洽，應予更正），爰不另為無罪諭知。２、台北縣瑞芳\r\n    鎮全鎮為山坡地保育利用條例所稱之山坡地，業據行政院68\r\n    年11月21日經字第11701號函核定、台灣省政府69年2月6日\r\n    府農山字第120166號公告，嗣又經行政院86 年7月31日台八\r\n    六農30824號函核定、省府86年10月8日八六府農水字第1688\r\n    67號公告在案，核被告所為尚犯山坡地保育利用條例第34條\r\n    第1項之罪；該罪雖未經聲請人聲請，然本部分犯罪與已聲\r\n    請之廢棄物清理法第46條第1項第4款之罪有想像競合犯裁判\r\n    上一罪之關係，自在本院得一併審究之範圍內；又山坡地保\r\n    育利用條例第34條第1項係刑法第320第2項竊佔罪之特別法\r\n    ，自不另成立後者，聲請人認仍成立後者，此部分亦不另為\r\n    無罪諭知。３、爰審酌被告行為手段、所致損害、犯後態度\r\n    尚佳等一切情狀，量處如主文所示之刑。４、被告前所犯之\r\n    竊盜罪執行完畢超過五年以上，有前科表附卷可憑，其再其\r\n    經本件罪刑之宣告，信無再犯之虞；又修正後刑法第74條第\r\n    1項第2款之規定將因過失犯罪之前科自不得緩刑之列排除，\r\n    比諸修正前刑法第74條第2款之規定較有利於被告，故依刑\r\n    法第2條第1項但書規定，應適用修正後之刑法第74條第1項\r\n    第2款之規定宣告緩刑，以啟自新。\r\n二、依刑事訴訟法第四百四十九條第一項前段、第四百五十四條\r\n    第二項，廢棄物清理法第四十六條第一項第四款，山坡地保\r\n    育利用條例第三十四條第一項，刑法第二條第一項但書、第\r\n    十一條前段、第五十五條、第七十四條第一項第二款，逕以\r\n    簡易判決處刑如主文。\r\n三、如不服本判決，應於判決送達後十日內，向本院提出上訴書\r\n    狀，上訴於本院合議庭。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　31　　日\r\n                  基隆簡易庭法    官  曾雨明\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\r\n上訴於本院合議庭。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　7 　　日\r\n                            書 記 官  王靜敏\r\n附錄論罪法條：\r\n廢棄物清理法第46條第1項第4款：\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n　　理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n　　從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n　  可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n　　般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n　　員未處理廢棄物，開具虛偽證明。\r\n附件：\r\n臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　　95年度偵字第1996號\r\n　　被　　　告　乙○○　男　43歲（民國○○年○月○○日生）\r\n　　　　　　　　　　　　住臺北縣新店市○○路66巷8號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Ｚ000000000號\r\n上列被告因竊佔等案件，業經偵查終結，認為宜以簡易判決處刑\r\n，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、緣台北縣瑞芳鎮○○○段魚坑小段374 地號（台北縣瑞芳\r\n　　鎮○○○路319之4號附近）為山坡地保育區，地處偏僻，人\r\n　　跡罕至，乙○○認有機可乘，可任意傾倒廢棄物。乙○○明\r\n　　知自己不具備清理廢棄物之條件，亦未申請主管機關核發清\r\n　　理廢棄物之許可文件，竟罔顧於該處傾倒廢棄物將會嚴重破\r\n　　壞自然景觀生態，若颱風或暴雨來襲時，更可能引致水土流\r\n　　失，釀成生命財產之重大損害。乙○○於民國95年4月18日\r\n　　6時30分許，駕駛車號451-GF號營業貨運曳引車，載運整車\r\n　　廢棄物，至上開土地傾倒廢棄物，為巡邏警員當場查獲。\r\n三、案經台北縣政府警察局瑞芳分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、訊據被告乙○○對上揭犯行坦承不諱，核與地主廖逸先、廖\r\n　　敏先、廖笑等人於警局指訴之情節相符，並有行政院環保署\r\n　　環境督察總隊北區環境督察大隊環境稽查工作紀錄影本一紙\r\n　　、台北縣瑞芳鎮○○○段魚坑小段374地號土地謄本影本\r\n　　、現場照片12張在卷可資佐證。\r\n二、核被告乙○○所為，係犯法第320條第2項之竊佔、廢棄物清\r\n　　理法第46條第1項第4款之未經許可清理廢棄物及水土保持法\r\n  　第32條第1項前段之擅自於私人山坡地或國有林區處理廢棄\r\n　　物致生水土流失等罪嫌。被告所犯3罪嫌間，有方法結果之\r\n　　之牽連關係，請依刑法第55條之規定，從一重罪處斷。\r\n三、依刑事訴訟法第451 條第1 項聲請簡易判決處刑。\r\n　　此　致\r\n臺灣基隆地方法院瑞芳簡易庭\r\n中　　華　　民　　國　　95　　年　　7 　　月　　23　　日\r\n　　　　　　　　　　　　　　　檢察官　甲　○　○\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　　95　　年　　7　　月　　25　　日\r\n　　　　　　　　　　　　　　　書記官　林　宜　佳\r\n附錄所犯法條：\r\n刑法第320條第2項、第3項\r\n　　意圖為自己或第三人不法之所有，而竊取他人之動產者，為\r\n　　竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。\r\n　　意圖為自己或第三人不法之利益，而竊佔他人之不動產者，\r\n　　依前項之規定處斷。\r\n　　前二項之未遂犯罰之。\r\n廢棄物清理法第46條第1項第4款\r\n　　有下列情形之一者，處1年以上5年以下有期徒刑，得併科新\r\n　　臺幣3百萬元以下罰金：\r\n　　一、任意棄置有害事業廢棄物。\r\n　　二、事業負責人或相關人員未依本法規定之方式貯存、清除\r\n　　　 、處理或再利用廢棄物，致污染環境。\r\n　　三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n　　四、未依第41條第 1項規定領有廢棄物清除、處理許可文件\r\n　　 　 ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n　　 　 處理許可文件內容貯存、清除、處理廢棄物。\r\n　　五、執行機關之人員委託未取得許可文件之業者，清除、處\r\n　　 　 理一般廢棄物者；或明知受託人非法清除、處理而仍委\r\n　　 　 託。\r\n　　六、公民營廢棄物處理機構負責人或相關人員、或執行機關\r\n　　 　 之人員未處理廢棄物，開具虛偽證明。\r\n水土保持法第32條第1項\r\n　　在公有或私人山坡地或國、公有林區或他人私有林區內未經\r\n　　同意擅自墾殖、占用或從事第8條第1項第2款至第5款之開發\r\n　　、經營或使用，致生水土流失或毀損水土保持之處理與維護\r\n　　設施者，處六個月以上5年以下有期徒刑，得併科新台幣60\r\n　　萬元以下罰金。但其情節輕微，顯可憫恕者，得減輕或免除\r\n　　其刑。\r\n附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不\r\n傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；\r\n被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要\r\n撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時\r\n，請即另以書狀向簡易法庭陳述或請求傳訊。"
}