{
  "JID": "TPSM,106,台非,173,20170914",
  "JYEAR": "106",
  "JCASE": "台非",
  "JNO": "173",
  "JDATE": "20170914",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　　　　106年度台非字第173號\r\n上　訴　人　最高法院檢察署檢察總長\r\n被　　　告　陳清海\r\n　　　　　　曾昇智\r\n　　　　　　林鴻源\r\n　　　　　　王興強\r\n上列上訴人因被告等違反廢棄物清理法等罪案件，對於臺灣臺北\r\n地方法院中華民國105 年11月25日確定判決（98年度訴字第500\r\n號，起訴案號：臺灣臺北地方法院檢察署97年度偵字第22825 、\r\n25312 、26147 、26251 號，98年度偵字第516 、4698號），認\r\n為部分違背法令，提起非常上訴，本院判決如下：\r\n    主  文\r\n原判決關於陳清海、曾昇智、林鴻源及王興強定應執行刑部分均\r\n撤銷。\r\n    理  由\r\n非常上訴理由稱：「一、按『判決不適用法則或適用不當者，為\r\n違背法令。』、『判決確定後，發現該案件之審判係違背法令者\r\n，最高法院檢察署檢察總長得向最高法院提起非常上訴。』刑事\r\n訴訟法第378 條、第441 條分別定有明文。次按刑法第41條第3\r\n款規定：『受6 月以下有期徒刑或拘役之宣告，不符第1 項得易\r\n科罰金規定者，得依前項折算規定，易服社會勞動。』及第50條\r\n規定：『裁判確定前犯數罪者，併合處罰之。但有下列情形之一\r\n者，不在此限：一、得易科罰金之罪與不得易科罰金之罪。二、\r\n得易科罰金之罪與不得易服社會勞動之罪。三、得易服社會勞動\r\n之罪與不得易科罰金之罪。四、得易服社會勞動之罪與不得易服\r\n社會勞動之罪。前項但書情形，受刑人請求檢察官聲請定應執行\r\n刑者，依第51條規定定之。』是若有得易服社會勞動之罪與不得\r\n易服社會勞動之罪，符合數罪併罰之規定時，須先徵得受刑人之\r\n同意，始得定應執行之刑而予以執行。二、經查，本件被告陳清\r\n海、曾昇智、林鴻源及王興強等因犯廢棄物清理法等案件，經臺\r\n灣臺北地方法院以98年度訴字第500 號判決判處罪刑，其判決主\r\n文分別為：『陳清海共同犯廢棄物清理法第46條第4 款之非法清\r\n理廢棄物罪，處有期徒刑1 年2 月；又犯貪污治罪條例第11條第\r\n4 項、第1 項之交付賄賂罪，共4 罪，分別處有期徒刑7 月、4\r\n月、4 月、4 月，均褫奪公權2 年。應執行有期徒刑2 年4 月，\r\n褫奪公權2 年。扣案如附表15所示之物品沒收之；未扣案犯罪所\r\n得合計新臺幣550 萬元之部分沒收之，如全部或一部不能沒收時\r\n，追徵其價額。』、『曾昇智犯廢棄物清理法第46條第4 款之非\r\n法清理廢棄物罪，處有期徒刑1 年2 月；又犯貪污治罪條例第11\r\n條第4 項、第1 項之交付賄賂罪，處有期徒刑4 月，褫奪公權2\r\n年。應執行有期徒刑1 年3 月，褫奪公權2 年。未扣案犯罪所得\r\n合計新臺幣10萬元沒收之，如全部或一部不能沒收時，追徵其價\r\n額。』、『林鴻源共同犯廢棄物清理法第46條第4 款之非法清理\r\n廢棄物罪，處有期徒刑1 年2 月；又犯貪污治罪條例第11條第4\r\n項、第1 項之交付賄賂罪，處有期徒刑4 月，褫奪公權2 年。應\r\n執行有期徒刑1 年3 月，褫奪公權2 年。扣案如附表17所示之物\r\n品沒收之；未扣案犯罪所得合計新臺幣390 萬元之部分沒收之，\r\n如全部或一部不能沒收時，追徵其價額。』、『王興強犯廢棄物\r\n清理法第46條第4 款之非法清理廢棄物罪，處有期徒刑1 年2 月\r\n；又犯貪污治罪條例第11條第4 項、第1 項之交付賄賂罪，處有\r\n期徒刑4 月，褫奪公權2 年。應執行有期徒刑1 年3 月，褫奪公\r\n權2 年。扣案如附表16所示之物品沒收之；未扣案犯罪所得合計\r\n新臺幣140 萬元之部分沒收之，如全部或一部不能沒收時，追徵\r\n其價額。』上開判決因被告等均未提起第二審上訴而確定。然前\r\n開判決將被告4 人所得易服社會勞動之貪污治罪條例所處有期徒\r\n刑6 月以下之各罪刑，與其他不得易服社會勞動之違反廢棄物清\r\n理法第46條第4 款之非法清理廢棄物罪刑部分，於未經被告等人\r\n同意之下，即將被告陳清海定應執行刑為2 年4 月、將被告曾昇\r\n智、林鴻源及王興強3 人定應執行刑均為1 年3 月，即與刑法第\r\n50條第1 項（第）4 款規定不合，剝奪被告等人聲請易服社會勞\r\n動之權利，自有判決不適用法則之違背法令。三、案經確定，且\r\n對被告等不利，爰依刑事訴訟法第441 條、第443 條規定提起非\r\n常上訴，以資糾正。」等語。\r\n本院按：判決不適用法則或適用不當者，為違背法令，刑事訴訟\r\n法第378 條定有明文。又刑法第50條規定：「裁判確定前犯數罪\r\n者，併合處罰之。但有下列情形之一者，不在此限：一、得易科\r\n罰金之罪與不得易科罰金之罪。二、得易科罰金之罪與不得易服\r\n社會勞動之罪。三、得易服社會勞動之罪與不得易科罰金之罪。\r\n四、得易服社會勞動之罪與不得易服社會勞動之罪（第1 項）。\r\n前項但書情形，受刑人請求檢察官聲請定應執行刑者，依第51條\r\n規定定之（第2 項）。」即合於該條第1 項但書規定之情形者，\r\n由受刑人請求檢察官聲請定應執行刑，賦予受刑人選擇權，故得\r\n易服社會勞動之罪與不得易服社會勞動之罪，應經受刑人請求始\r\n得定執行刑。本件被告陳清海、曾昇智、林鴻源及王興強（下稱\r\n被告等4 人）因犯廢棄物清理法等案件，經臺灣臺北地方法院98\r\n年度訴字第500 號判決（下稱原判決）判處罪刑，其中被告陳清\r\n海共同犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，處有\r\n期徒刑1 年2 月，係不得易服社會勞動之罪；另犯貪污治罪條例\r\n第11條第4 項、第1 項之交付賄賂共4 罪，分別處有期徒刑7 月\r\n、4 月、4 月及4 月，其中除有期徒刑7 月部分，係不得易服社\r\n會勞動之罪外，其餘有期徒刑4 月部分，均係得易服社會勞動之\r\n罪。被告曾昇智、林鴻源及王興強所犯廢棄物清理法第46條第4\r\n款之非法清理廢棄物罪，及貪污治罪條例第11條第4 項、第1 項\r\n之交付賄賂罪，均各被判處有期徒刑1 年2 月及有期徒刑4 月，\r\n其中有期徒刑1 年2 月部分，係不得易服社會勞動之罪，有期徒\r\n刑4 月部分，則係得易服社會勞動之罪。依上述規定及說明，應\r\n經被告等4 人以受刑人身分請求檢察官聲請，法院始得合併定其\r\n應執行刑。乃原判決於105 年11月25日判決時，並未經被告等4\r\n人之請求，遽就被告等4 人所犯上述數罪名所處之有期徒刑，依\r\n序合併定其等應執行之刑為有期徒刑2 年4 月、1 年3 月、1 年\r\n3 月及1 年3 月，依上述規定及說明，自有判決不適用法則之違\r\n法。案經確定，且不利於被告等4 人，非常上訴意旨執以指摘原\r\n判決關於被告等4 人上開定應執行刑部分違背法令，為有理由，\r\n應由本院將原判決關於被告等4 人定應執行刑部分撤銷，以資糾\r\n正及救濟。\r\n據上論結，應依刑事訴訟法第447 條第1 項第1 款前段，判決如\r\n主文。\r\n中    華    民    國   106    年    9     月    14    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  陳  宏  卿  \r\n                                法官  林  靜  芬  \r\n                                法官  劉  興  浪  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   106    年    9     月    18    日"
}