{
  "JID": "TPSM,106,台上,1739,20170907",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "1739",
  "JDATE": "20170907",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第1739號\r\n上　訴　人　張銘江\r\n選任辯護人　高進棖律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺南分\r\n院中華民國106年2月21日第二審更審判決（105 年度重上更字\r\n第14號，起訴案號：臺灣雲林地方法院檢察署100年度偵字第155\r\n7號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於張銘江罪刑及沒收部分撤銷。\r\n張銘江犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年捌月，未扣案之犯罪所得新臺幣壹萬陸仟陸佰元\r\n沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    理  由\r\n壹、本件原判決認定：\r\n一、上訴人張銘江為雲林縣○○鎮（下稱○○鎮）公所清潔隊隊\r\n    員，明知其未依廢棄物清理法第41條第1 項規定領有廢棄物\r\n    清除、處理之許可文件，不得從事廢棄物清除、處理行為，\r\n    竟利用其因負責駕駛垃圾車載運垃圾至○○鎮垃圾衛生掩埋\r\n    場（下稱○○垃圾場）處理，熟悉上開垃圾場地理位置及車\r\n    輛進場之路線，基於未領有廢棄物清除、處理許可文件而從\r\n    事廢棄物清除、處理業務之集合犯意，對外承攬廢棄物清運\r\n    業務，先後為下列行為：\r\n（一）張銘江於民國99年4 月13日前某日，向不知情之久木營造\r\n      有限公司（設於○○鎮○○路000 號，下稱久木公司）實\r\n      際負責人陳○銘招攬廢棄物清運業務，協議以每車次新臺\r\n      幣（下同）2500元之代價清運、處理該公司承作「虎尾科\r\n      技大學文理及管理學院大樓新建工程」之工地一般事業廢\r\n      棄物。張銘江即如附表編號1、2、6所示，先後於99年4月\r\n      13、29日、5月28 日，均以半日3000元之報酬，僱請不知\r\n      情之不詳姓名成年男子（下稱不詳男子）1 名擔任司機，\r\n      依張銘江所指示之方式，分別於各該日接續駕駛該不詳男\r\n      子自備之貨運拼裝車計2車次、3車次及2 車次，自久木公\r\n      司於虎尾科技大學之上開工地載運包含雜草、樹枝、便當\r\n      盒、飲料罐等一般事業廢棄物至○○垃圾場，利用該垃圾\r\n      場之地磅距入口相當距離之道路規劃漏洞，未至地磅處過\r\n      磅即將上開廢棄物傾倒於掩埋區後，離開該垃圾場（因未\r\n      過磅，故每車所傾倒之廢棄物重量不詳）。張銘江並開立\r\n      估價單分別向久木公司請款共計5000元（2 車次）、7500\r\n      元（3車次）及5000元（2車次），再支付各該日之運費30\r\n      00元予該不詳男子。\r\n（二）張銘江於99年6月3日前某日，向不知情之理想家建設有限\r\n      公司（下稱理想家公司）承辦人即綽號「陳董」之不詳姓\r\n      名成年男子（下稱「陳董」）招攬廢棄物清運業務，協議\r\n      以每車次2500元之代價為理想家公司清運、處理該公司於\r\n      雲林縣虎尾鎮工地整地所生雜草之一般事業廢棄物。張銘\r\n      江即如附表編號7所示，於99年6月3日，以1日6000元之報\r\n      酬，僱請不知情之不詳姓名成年男子共2 名擔任司機，依\r\n      張銘江所指示之方式，於當日各駕駛1 輛自備之貨運拼裝\r\n      車，接續自理想家公司於虎尾鎮工地載運雜草之一般事業\r\n      廢棄物至○○垃圾場，2車共計載運12 車次，並接續於同\r\n      日10時30分、11時38、51分、13時41、57分、14時41、59\r\n      分、15時33、57分、16時29分、17時0分、17時21 分左右\r\n      ，亦利用前述該垃圾場道路規劃之漏洞，未至地磅處過磅\r\n      即前往掩埋區傾倒上開廢棄物後離開該垃圾場（因未過磅\r\n      ，故每車所傾倒之廢棄物重量不詳）。張銘江並開立估價\r\n      單向理想家公司請款共計3萬元（12 車次），再支付該日\r\n      之運費共1萬2000元予該2名不詳男子。\r\n（三）張銘江於99年6月21 日前某日，再以上開方式向不知情之\r\n      陳○銘招攬廢棄物清運業務，協議以每車次2500元之代價\r\n      為久木公司清運、處理該公司放置於陳○銘位於○○鎮住\r\n      處倉庫之一般事業廢棄物。張銘江即如附表編號9 所示，\r\n      於99年6月21日接續駕駛其貨運拼裝車共計3車次，自陳義\r\n      銘住處倉庫載運久木公司產生之雜草、樹枝、肥料袋、塑\r\n      膠桶等一般事業廢棄物至○○垃圾場，並分別於同日9 時\r\n      45分、10時16、53分左右，亦利用前述該垃圾場道路規劃\r\n      之漏洞，未至地磅處過磅即前往掩埋區傾倒上開廢棄物後\r\n      離開該垃圾場（因未過磅，故每車所傾倒之廢棄物重量不\r\n      詳）。張銘江並開立估價單向久木公司請款共計7500元。\r\n二、久木公司因於99年4至6月間承攬嘉義縣梅山鄉太平國小（下\r\n    稱太平國小）之「莫拉克風災國中國小校園復建計畫工程」\r\n    ，須清除、處理剷除運動場原有PP跑道所生之PVC 塑膠跑道\r\n    之一般事業廢棄物，陳○銘乃於99年6月1日前某日與張銘江\r\n    接洽，委託張銘江代為清除上開廢棄物並載運至合法之廢棄\r\n    物處理場處理，且要求張銘江依太平國小之要求，在清運前\r\n    先提出合法廢棄物棄置場址之證明。張銘江即藉由當時其為\r\n    ○○鎮公所清潔隊長劉○聰之妻林○綿（參選○○鎮第19屆\r\n    鎮民代表選舉）助選而與劉○聰交情良好之關係，於99 年6\r\n    月1 日在○○鎮公所清潔隊隊長辦公室內，徵求負責掌理○\r\n    ○鎮灰渣掩埋場預定地（下稱灰渣掩埋場預定地）設施之劉\r\n    ○聰同意該批跑道廢棄物得以進入傾倒，且先開立○○垃圾\r\n    場之繳款書供太平國小審查。依當時○○鎮公所實施之「○\r\n    ○鎮公所清潔隊代清除、處理一般事業廢棄物處理原則及收\r\n    費標準」（下稱收費標準），該批跑道廢棄物為○○鎮轄區\r\n    之事業久木公司所產生，如實際過磅及繳納規費，即可進場\r\n    傾倒，劉○聰遂應允張銘江之請求，並指示承辦○○垃圾場\r\n    過磅、開單業務之高○（經判決無罪確定）於該批跑道廢\r\n    棄物未實際進場前，先開立繳款書予張銘江，高○即配合\r\n    張銘江之需求，於同日開立編號001704號、繳款人為「久木\r\n    營造有限公司」、繳費期限為99年6月2日、處理費為1200元\r\n    之「○○鎮公所代清運處理一般事業廢棄物規費繳款書」（\r\n    下稱1704號繳款書），供張銘江交付久木公司人員轉交太平\r\n    國小人員審查。太平國小人員因認久木公司所產生之一般事\r\n    業廢棄物得以清運至○○垃圾場處理，遂同意久木公司依此\r\n    方式清運、處理上開跑道廢棄物。張銘江即承前未領有廢棄\r\n    物處理許可文件而從事廢棄物處理業務之犯意，覓得不知情\r\n    之甲凰工程行（僅領有廢棄物清除許可證）實際負責人陳永\r\n    憲同意，以每車次6500元之代價駕駛該工程行所有之車號00\r\n    0-00號抓斗車清運上開廢棄物至○○垃圾場傾倒。陳○憲遂\r\n    如附表編號8 所示，於99年6月8日依張銘江之指示接續駕駛\r\n    上開抓斗車共計2車次（重量各約5、6 噸），自太平國小載\r\n    運久木公司剷除運動場原有PP跑道所生PVC 塑膠跑道之一般\r\n    事業廢棄物至○○垃圾場。第1車於同日11時42 分左右抵達\r\n    ○○垃圾場，於地磅處之高○見該車所載運之廢棄物重量\r\n    甚重，如依前述收費標準，每車次應收取之規費顯然超過12\r\n    00元，遂至清潔隊長辦公室向劉○聰報告，在該辦公室等候\r\n    之張銘江即與劉○聰協議，劉○聰因而同意以每車次1200元\r\n    計算規費，並指示高○依此金額開立繳款書，高○即開\r\n    立編號001706號、繳款人為「久木營造有限公司」、繳費期\r\n    限為99年6月8日、處理費為1200元之「○○鎮公所代清運處\r\n    理一般事業廢棄物規費繳款書」（下稱1706號繳款書）交付\r\n    張銘江。而張銘江與劉○聰均明知灰渣掩埋場預定地尚未通\r\n    過環境影響評估，不得進入傾倒一般事業廢棄物，竟共同基\r\n    於未經主管機關許可提供土地堆置廢棄物之犯意聯絡，由劉\r\n    ○聰指示不知情之清潔隊技工沈○璇拿取灰渣掩埋場預定地\r\n    入口鑰匙交予張銘江，張銘江旋帶領不知情之陳○憲駕駛之\r\n    上開抓斗車至該灰渣掩埋場預定地入口，並持該鑰匙打開入\r\n    口處之鐵鍊，由陳○憲駕車入內傾倒前揭跑道廢棄物，再以\r\n    空車返回○○垃圾場過磅。張銘江因當日下午須上班執勤，\r\n    僅將該入口處以鐵鍊勾住而未上鎖，並指示陳○憲於第2 趟\r\n    仍依相同程序處理。陳○憲於同日17時33分進入灰渣掩埋場\r\n    預定地傾倒第2車跑道廢棄物，高○因先前已開立1704 號\r\n    繳款書交付張銘江，故未再次開單。事後張銘江委請不知情\r\n    之其妻於同年月10日持上開2紙繳款書繳納共計2400 元之規\r\n    費至「○○鎮公所水污染防治」帳戶，另開立內容為抓斗車\r\n    運費1萬3000元（2車次）及帳單3張共3600 元等費用之估價\r\n    單向久木公司請款共計1萬6600元，並支付陳○憲運費1萬30\r\n    00元。張銘江嗣於偵查中自白上開私運垃圾進場之犯罪事實\r\n    ，並於原審審理時繳交前揭 至所示犯罪所得5萬5000\r\n    元等情。\r\n三、係以上開至所示之事實，業據張銘江所供明，其中附\r\n    表編號1、2、6及9部分，核與證人陳○銘於第一審審理時所\r\n    述大致相符，另附表編號7 部分，核與證人章○賢於第一審\r\n    審理時所述大致相符；並有相關估價單、估驗計價單、內政\r\n    部營建署101年12月27日營授中字第0000000000 號函所附虎\r\n    尾科技大學文理及管理學院大樓新建工程採購相關資料、久\r\n    木公司102年1月9日久木營造字第0000000000 號函、雲林縣\r\n    政府政風處100年10月27 日雲政查字第0000號函檢送97至99\r\n    年間○○鎮公所代處理一般事業廢棄物登記簿影本、法務部\r\n    調查局雲林縣調查站（下稱雲林調查站）100年11月22 日雲\r\n    廉字第00000000000號函檢送99年3月至7 月間之○○鎮公所\r\n    代清除處理一般事業廢棄物繳款書、第一審勘驗雲林縣調查\r\n    站於劉○聰辦公室扣得監視器主機內存放之錄影畫面結果及\r\n    其照片在卷可稽，堪信屬實。為其此部分所憑之證據及認定\r\n    之理由。\r\n四、另以上開所示之事實，業據陳○銘於第一審審理中證述在\r\n    卷，核與證人陳○憲於第一審審理之證詞相符；張銘江除爭\r\n    執其向久木公司實際領得之金額為1萬5400 元外，就其餘事\r\n    實亦坦白承認；另經高○於原審審理中證述開立繳款單 2\r\n    紙等情；並有相關估價單、工程估驗計價單、工程契約書、\r\n    施工紀錄、請款資料、撥款資料、1704、1706號繳款書、前\r\n    述第一審勘驗結果、○○鎮農會存款對帳單所示99年6 月10\r\n    日入帳記錄在卷可稽，為此部分事實所憑之證據及認定之理\r\n    由。\r\n五、並就張銘江辯稱其於附表編號8 部分，僅為久木公司介紹抓\r\n    斗車，係司機陳○憲與久木公司自行接洽，其事後再代陳永\r\n    憲請款，且僅向久木公司領得1萬5400 元云云。以陳○銘於\r\n    第一審審理時證述其係將跑道廢棄物清運事宜全部委由張銘\r\n    江承攬，張銘江表示自己的車無法上山，要叫別人上去，其\r\n    到現場才知道張銘江是委託何人清運，事先沒有與清運的人\r\n    聯繫過，1 車6500元是直接跟張銘江講的，清運費用是付給\r\n    張銘江等語；核與陳○憲於第一審審理時證稱係經張銘江聯\r\n    繫前往載運跑道廢棄物，無與其他人聯絡載運細節，不認識\r\n    陳○銘，費用為張銘江所交付等語相符，說明張銘江並非僅\r\n    居於介紹久木公司與陳○憲自行接洽之地位至明。又以張銘\r\n    江該次開立向久木公司請款之估價單上明確記載之各品名、\r\n    數量、單價、金額、合計為1萬6600 元等情，及久木公司於\r\n    此部分所開立供撥款使用之工程估驗計價單亦記載合計及實\r\n    付金額均為1萬6600 元，經張銘江於廠商領款欄內簽名等情\r\n    ，足見張銘江實際領得該金額無誤。況依張銘江受託處理此\r\n    項清運事宜已支付之金額，如張銘江果真僅向久木公司領得\r\n    1萬5400 元，毫無利潤，其當無可能平白費心費力聯繫此事\r\n    。認張銘江此部分所辯顯係刻意掩飾自己從中獲利之詞，悖\r\n    於常情，而應以陳○銘之證述為可採。說明張銘江有將實際\r\n    繳納之規費2400元抬高為3600元，藉以從中賺取1200元利潤\r\n    之事實。\r\n六、復以張銘江所承攬清運如附表編號1、2、6、7、9 之廢棄物\r\n    ，分別由久木公司及理想家公司所產生，並依陳○銘之證詞\r\n    、太平國小上開工程施工資料之記載，顯示附表編號8 部分\r\n    所清運者為PVC塑膠廢棄物；依如附表編號1、2、6至9 所示\r\n    廢棄物內容、數量或產源，無證據證明係有害廢棄物，認均\r\n    屬一般事業廢棄物。又廢棄物清理法第46條第4 款前段規定\r\n    處罰「未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理」之行為；及依事業廢棄\r\n    物貯存清除處理方法及設施標準第2條第2款、第3 款規定，\r\n    所謂「清除」，係指事業廢棄物之收集、運輸行為；所謂「\r\n    處理」，係指：中間處理：指事業廢棄物在最終處置或再\r\n    利用前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或穩定之行為。最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者（原判決第20頁誤繕部分條文內容\r\n    ）。依張銘江所供認，其並未領有廢棄物清除、處理許可文\r\n    件。則張銘江僱請司機或自行載運如附表編號1、2、6、7、\r\n    9 所示廢棄物，乃清除廢棄物之行為；其將該等廢棄物丟棄\r\n    堆置於○○垃圾場，乃係藉著以生物、堆肥等處理方法，變\r\n    更該廢棄物特性或成分，達成分離、減量或安定等行為，自\r\n    屬廢棄物處理之行為。另張銘江僱請陳○憲將附表編號8 之\r\n    廢棄物傾倒於灰渣掩埋場預定地，已屬處理廢棄物之行為。\r\n    說明張銘江辯稱其未將如附表編號1、2、6至9所示廢棄物為\r\n    「安定掩埋、衛生掩埋、封閉掩埋或海洋棄置」等行為，不\r\n    構成非法處理廢棄物罪云云，係有所誤會。\r\n七、再以上開灰渣掩埋場預定地因○○鎮公所申請「雲林縣○○\r\n    鎮區域性垃圾衛生掩埋場（灰渣掩埋場）新建工程」開發案\r\n    未通過環境影響評估，遭主管機關雲林縣政府駁回，故未正\r\n    式成為垃圾衛生掩埋場。並依雲林縣政府95年12月22日府環\r\n    一字第0000000000號函、○○鎮公所101年3月5 日雲南鎮清\r\n    字第0000000000號函並所檢送資源回收磅單、雲林縣土庫鎮\r\n    公所98年6月3日土鎮清字第0000000000號函及「土庫鎮巨大\r\n    廢棄物回收再利用廠營運協商會議」會議紀錄等資料，說明\r\n    該預定地自99年1 月起堆置木質傢俱、樹枝、木材漂流物、\r\n    樹幹等巨大廢棄物，俟達一定數量後，依規定載至土庫鎮巨\r\n    大廢棄物回收再利用廠（下稱土庫場）處理。而依上開會議\r\n    紀錄記載非可燃性物質（如鐵類、塑膠類、玻璃類等）不予\r\n    受理等情，可知塑膠類廢棄物既不得送至土庫場處理，當然\r\n    亦不得以暫時存放為由而堆置於該灰渣掩埋場預定地。說明\r\n    依上開灰渣掩埋場預定地係作為暫時堆置一般廢棄物巨大垃\r\n    圾存放區使用，並為○○鎮公所暫時堆置莫拉克颱風災害產\r\n    生之樹木等巨大廢棄物使用，並未對外開放，不能提供一般\r\n    廢棄物垃圾掩埋之用等情觀之，如附表編號8 所示跑道廢棄\r\n    物，係屬事業廢棄物之營建混合物，且非由○○鎮公所處理\r\n    ，自非屬該預定地所得暫時堆置之一般廢棄物。張銘江為○\r\n    ○鎮公所清潔隊垃圾車駕駛，對於灰渣掩埋場預定地未經主\r\n    管機關許可開放傾倒一般事業廢棄物乙情當知之甚明，竟未\r\n    經主管機關許可而與擔任○○鎮公所清潔隊長而為上開灰渣\r\n    掩埋場預定地管理人之劉○聰共同提供灰渣掩埋場預定地之\r\n    土地堆置廢棄物，自觸犯廢棄物清理法第46條第3 款之非法\r\n    提供土地堆置廢棄物罪。\r\n貳、原判決因認張銘江有前述違反廢棄物清理法之犯行，事證明\r\n    確，堪予認定。並說明：\r\n一、張銘江行為後，廢棄物清理法第46條規定已於106年1月18日\r\n    修正公布，並自同年月20日起生效，修正後之規定已提高其\r\n    法定刑度，經比較新舊法結果，以修正前廢棄物清理法第46\r\n    條規定對張銘江較為有利。以張銘江就如附表編號1、2、 6\r\n    、7、9部分所為，係犯修正前廢棄物清理法第46條第3 款、\r\n    第4款之非法清理廢棄物罪（有關所論該法第46條第3款部分\r\n    ，有適用法則不當之違誤，詳如後述）。其僱請多名不詳司\r\n    機清除、處理廢棄物，為間接正犯。另就附表編號8 部分所\r\n    為，係犯修正前廢棄物清理法第46條第3款、第4款之未經許\r\n    可提供土地堆置廢棄物及非法處理廢棄物罪；其與劉○聰就\r\n    非法提供土地堆置廢棄物部分之犯行，有犯意聯絡及行為分\r\n    擔，為共同正犯。其利用不知情之陳○憲、沈○璇傾倒廢棄\r\n    物或提供土地鑰匙而犯之，應論以間接正犯。又張銘江就所\r\n    犯修正前廢棄物清理法第46條第3款、第4款之罪，均應依集\r\n    合犯論以包括一罪。復依想像競合犯規定，就張銘江所犯修\r\n    正前廢棄物清理法第46條第3款、第4款2 罪，從情節較重之\r\n    同法第4款之罪處斷（原判決於此漏未論及附表編號8部分）\r\n    。\r\n二、關於張銘江主張附表編號1、2、6 所示犯行係由其自己供出\r\n    而查獲，應符合自首要件云云。以本件卷附檢舉內容及檢察\r\n    官偵查、張銘江提供情資、主動供出犯行等資料所示，張銘\r\n    江固就附表編號1、2、6 所示犯行，係在有偵查權之機關尚\r\n    未發覺前主動供出，然此部分與其所犯並為偵查機關已發覺\r\n    在先之附表編號7至9所示犯行間，因有集合犯之實質上一罪\r\n    、想像競合犯之裁判上一罪關係，故仍與自首要件不符，因\r\n    認其上開主張，尚屬誤會。\r\n三、又就公訴意旨所認張銘江就附表編號1至9部分，均另涉犯貪\r\n    污治罪條例第6條第1項第4款之圖利罪嫌，又如附表編號3至\r\n    5部分，亦涉有廢棄物清理法第46條第3款、第4 款罪嫌部分\r\n    ，敘明經審理結果，認不能證明張銘江有此部分犯罪，已依\r\n    據卷內資料，說明其取捨證據及得心證之理由。並以此部分\r\n    與其前揭經論罪部分，具想像競合犯、集合犯之裁判上或實\r\n    質上一罪關係，敘明均不另為無罪之諭知。\r\n四、因而撤銷第一審關於張銘江部分之判決，適用上開論罪法條\r\n    ，並審酌張銘江為○○鎮公所清潔隊員，擔任垃圾車駕駛多\r\n    年，未領有廢棄物清除、處理許可文件，竟私自在民間承攬\r\n    廢棄物清運業務，利用○○垃圾場車輛進場路線規劃之漏洞\r\n    ，以規避過磅之方式進場傾倒如附表編號1、2、6、7、9 部\r\n    分所示廢棄物，並向不知情之業者收取報酬，復與劉○聰共\r\n    同未經主管機關許可，於未經開放傾倒垃圾之灰渣掩埋場預\r\n    定地，堆置如附表編號8 所示之廢棄物，及張銘江前後載運\r\n    廢棄物進場之車次、所載運之廢棄物未經分類即任意棄置、\r\n    所生之危害，暨其各次所得金額不多，參以其如何之智識程\r\n    度、收入、家庭、生活及經濟狀況，併其犯罪後如何之態度\r\n    等一切情狀，量處有期徒刑2年，並就未扣案之犯罪所得1萬\r\n    6600元，依刑法第38條之1 規定宣告沒收及追徵，復說明張\r\n    銘江已自動繳交之犯罪所得5萬5000 元部分，不再宣告沒收\r\n    或追徵等旨。經核原判決認定部分事實及適用法律除後述部\r\n    分外，原無不當。\r\n參、張銘江不服原判決，提起上訴略以：\r\n一、依地方制度法、雲林縣斗六鎮公所組織自治條例第10條、雲\r\n    林縣○○鎮清潔隊組織規程第2、3條規定，均無垃圾車駕駛\r\n    之法定職務，原判決未具體指出駕駛或載運行為屬張銘江法\r\n    定職掌事項或職務上行為之法令依據，其認定張銘江「負責\r\n    駕駛垃圾車載運垃圾至○○鎮垃圾場處理之職務」，論述已\r\n    有矛盾。又清潔隊垃圾車司機職務之法律性質，應為單純之\r\n    勞動契約，內容為勞務給付，不具公權力性質。且張銘江係\r\n    於下班時間載運廢棄物，未以「○○清潔隊員及垃圾車駕駛\r\n    」身分以「○○鎮所有之垃圾車」載運廢棄物進場，行為時\r\n    不具有公務員身分，亦未利用任何職務上之機會，原判決認\r\n    定張銘江係依法令服務於地方自治團體所屬機關而具有法定\r\n    職務權限之公務員，見解有誤。\r\n二、關於附表編號1、2、6、7、9部分：\r\n    張銘江將廢棄物傾倒於○○垃圾場後，即由○○鎮清潔隊實\r\n    施衛生掩埋處理，張銘江僅係清除廢棄物，而無進行處理行\r\n    為，原判決認張銘江未領有廢棄物處理許可文件，仍為廢棄\r\n    物之處理行為，有適用法則不當之違法。\r\n三、關於附表編號8部分：\r\n  1.原判決既認係有管理權限之劉○聰同意提供灰渣掩埋場預定\r\n    地供入場堆置，則張銘江應屬提供土地之對象，復經○○鎮\r\n    清潔隊就張銘江載運廢棄物入場行為開單收費，即清潔隊已\r\n    認定合法，卻又認定張銘江涉犯未經許可提供土地堆置廢棄\r\n    物之罪，理由已有矛盾。所認張銘江與劉○聰為共同正犯，\r\n    其推論尚非正確，亦無根據。且既認張銘江與劉○聰未經許\r\n    可提供土地堆置廢棄物，又認張銘江個人同時涉犯未領有廢\r\n    棄物處理許可文件而處理廢棄物罪，一行為同時涉犯上開 2\r\n    不同罪責，亦有矛盾。\r\n  2.不能做灰渣掩埋與得否作一般廢棄物之掩埋場或堆置場，為\r\n    不同事件，不得混為一談。原判決認張銘江明知灰渣掩埋場\r\n    預定地之環境影響評估尚未審查通過，依法尚不得進入傾倒\r\n    一般事業廢棄物，其理由矛盾。\r\n  3.原判決雖認前揭灰渣掩埋場預定地因未通過環評，未開放傾\r\n    倒垃圾，本即不能提供一般廢棄物垃圾掩埋之用，卻又依斗\r\n    南鎮公所函文，認該灰渣掩埋場預定地因莫拉克颱風因素，\r\n    自99年1 月起堆置木質傢俱、樹枝、木材漂流物、樹幹等巨\r\n    大廢棄物等情，則何以上開堆置係屬合法，張銘江經清潔隊\r\n    長同意之堆置則屬不法？且原判決未敘明所認張銘江僱請陳\r\n    ○憲將廢棄物傾倒於灰渣掩埋場預定地之「傾倒之行為」，\r\n    該當於何種處理行為，均有理由不備之違法。\r\n  4.張銘江之辯護人已於原審舉證說明「梅山國小PVC 塑膠跑道\r\n    廢棄物」，為「經濟部事業廢棄物再利用種類及管理方式」\r\n    所公告之可再利用廢棄物，非屬一般應為掩埋或焚化之廢棄\r\n    物或事業廢棄物，故並無須堆置在「經許可堆置廢棄物之土\r\n    地」之問題，原判決未敘明其不採之理由，復未敘明其認定\r\n    PVC 塑膠跑道廢棄物為「事業廢棄物之營建混合物」之依據\r\n    ，有理由不備之違法云云。\r\n肆、惟查：    \r\n一、原判決業依事業廢棄物貯存清除處理方法及設施標準第2 條\r\n    第3 款規定，而為廢棄物「處理」行為之定義性說明（即中\r\n    間處理、最終處置以及再利用等行為），觀之該標準第4 章\r\n    （事業廢棄物之中間處理）、第5 章（事業廢棄物之最終處\r\n    置）等相關規定，該所謂之「處理」，係指符合法令規定所\r\n    為之處置行為；張銘江未領有廢棄物處理許可文件，擅自將\r\n    如附表編號1、2、6、7、9 所示事業廢棄物傾倒於○○垃圾\r\n    場，係屬違法處置事業廢棄物之行為，此行為態樣自不可能\r\n    符合該標準就「處理」所為之定義性說明。依張銘江就如附\r\n    表編號1、2、6、7、9 所示廢棄物係任意傾倒了事，核其犯\r\n    意應係為「最終處置」，自符合未領有廢棄物處理許可文件\r\n    ，從事廢棄物處理罪之要件。原判決雖未論述及此，然認定\r\n    之結果並無二致，於判決本旨不生影響。張銘江之上訴意旨\r\n    以其僅將該等廢棄物傾倒於○○垃圾場，並無處理行為，認\r\n    與上揭要件未合云云，仍非可採。\r\n二、共同正犯間，非僅就其自己實行之行為負其責任，並在犯意\r\n    聯絡之範圍內，對於他共同正犯所實行之行為，亦應共同負\r\n    責。原判決已敘明灰渣掩埋場預定地未經核准成為垃圾掩埋\r\n    場，僅為○○鎮公所因應莫拉克颱風災情所產生之樹木等巨\r\n    大一般廢棄物，而為暫時堆置之場所，並非一般廢棄物均可\r\n    載至該預定地堆置等情，一般事業廢棄物更不得載入傾倒於\r\n    該處。張銘江自81年起，即於○○鎮公所清潔隊擔任隊員，\r\n    且負責駕駛垃圾車載運垃圾至○○垃圾場，對此自當知之甚\r\n    明。況依劉○聰之供述：○○垃圾場所收之垃圾，以○○鎮\r\n    民為限，民間自行載運之垃圾要收費，且須經里長證明確實\r\n    是○○鎮轄內的家庭垃圾等語，而如附表編號8 所示之跑道\r\n    廢棄物，係陳○憲自嘉義縣梅山鄉太平國小載運進場，並非\r\n    ○○鎮轄區內所產生之廢棄物，更無里長證明可憑。劉○聰\r\n    為○○鎮公所清潔隊長，負責掌理灰渣掩埋場預定地之設施\r\n    ，而對該土地之使用具有管領權限，張銘江與劉○聰基於未\r\n    經主管機關許可而提供土地堆置廢棄物之犯意聯絡，由劉興\r\n    聰指示不知情之沈○璇提供灰渣掩埋場預定地入口鑰匙，供\r\n    張銘江帶領不知情之司機將附表編號8 所示跑道廢棄物傾倒\r\n    於該處，自觸犯廢棄物清理法第46條第3 款之非法提供土地\r\n    堆置廢棄物罪。至○○鎮清潔隊雖就此部分載運廢棄物入場\r\n    行為開單收費，係張銘江為應太平國小要求合法棄置場址證\r\n    明，所商請劉○聰配合之事項；且該同意入場所允准之傾倒\r\n    處所，亦應為經核准可堆置一般事業廢棄物之合法垃圾掩埋\r\n    場，自非謂張銘江與劉○聰可提供灰渣掩埋場預定地堆置如\r\n    附表編號8 所示之廢棄物。又張銘江僱請司機將廢棄物傾倒\r\n    於灰渣掩埋場預定地之行為，已屬處理廢棄物之行為，如前\r\n    所述，且為原判決所敘明（見原判決第39頁第2至4列），上\r\n    訴意旨指摘原判決未敘明該當於何種處理行為而有理由不備\r\n    之違法，亦非可採。再者，張銘江此部分所為，已同時觸犯\r\n    非法提供土地堆置廢棄物、未領有廢棄物處理許可文件而處\r\n    理廢棄物2罪，並無上訴意旨指摘之矛盾可言。\r\n三、原判決本於職權裁量之事項，經依憑○○鎮公所105年6月29\r\n    日雲南鎮清字第0000000000號函覆意旨，說明附表編號8 所\r\n    示PVC 塑膠跑道廢棄物，為事業廢棄物之營建混合物，並非\r\n    ○○鎮公所處理之一般廢棄物等情，並無不合。上訴意旨以\r\n    張銘江之辯護人已於原審主張附表編號8 所示之跑道廢棄物\r\n    ，為「經濟部事業廢棄物再利用種類及管理方式」所公告之\r\n    可再利用廢棄物，非屬一般應為掩埋或焚化之廢棄物或事業\r\n    廢棄物，無須堆置在「經許可堆置廢棄物之土地」等情，其\r\n    論理正確與否，於認定張銘江與劉○聰不得提供灰渣掩埋場\r\n    預定地堆置該等廢棄物一節，不生影響，原判決縱未敘明其\r\n    不採之理由，亦非屬理由不備之違法。\r\n四、張銘江其餘上訴意旨（除次項所述者外），經核或係就原審\r\n    已調查並於判決理由內指駁說明之事項，重為事實上之爭執\r\n    ，或為與認定前揭違反廢棄物清理法犯行無關之事項，均非\r\n    有理由。\r\n伍、次查，廢棄物清理法第46條第3 款規定之未經許可提供土地\r\n    堆置廢棄物罪所欲規範者，應係未經主管機關許可而提供土\r\n    地堆置廢棄物之行為，係以提供土地者為處罰對象；為改善\r\n    環境衛生，維護國民健康，避免造成污染，固不側重於行為\r\n    人對該土地是否有所有權、是否有權使用，亦不問提供之土\r\n    地係供自己或他人堆置廢棄物，然仍當以行為人對於所提供\r\n    之土地具有管領之事實為其前提。亦即凡以自己所有之土地\r\n    ，或有權使用（如借用、租用等）、無權占用之他人土地，\r\n    以供自己或他人堆置廢棄物之行為，均有上開條款之適用。\r\n    若與所提供堆置廢棄物之土地無任何管領關係，例如將廢棄\r\n    物任意棄置於公有道路、河川、山坡等，除其所為另構成其\r\n    他違反廢棄物清理法規範之罪責，而應依各該罪責論處者外\r\n    ，尚難以提供土地堆置廢棄物之罪論之；否則凡任意傾倒廢\r\n    棄物行為，均當然構成提供土地堆置廢棄物之罪，亦失其所\r\n    當。經查，張銘江雖自81年起於○○鎮公所清潔隊擔任隊員\r\n    ，負責駕駛垃圾車載運垃圾至○○垃圾場處理，然○○垃圾\r\n    場之設施，係由擔任○○鎮公所清潔隊隊長之劉○聰所掌理\r\n    ，另廢棄物過磅及開立繳款書等事宜，則係由○○鎮公所清\r\n    潔隊隊員高○負責等情，業據張銘江、劉○聰、高○於\r\n    第一審審理時供承明確（見第一審卷四第95至96頁、第45、\r\n    48、49頁、第69至74頁），並有○○鎮清潔隊員工基本資料\r\n    表、○○鎮公所清潔隊員工勤務分配表可憑（見偵字第1557\r\n    號卷第38至39頁），則張銘江平日僅負責駕駛垃圾車將垃圾\r\n    載運至○○垃圾場，此外於該土地並無使用、管理之權限或\r\n    占用之事實。則張銘江於附表編號1、2、6、7、9 部分，雖\r\n    利用○○垃圾場道路規劃之漏洞，未過磅繳費而擅將廢棄物\r\n    運入該垃圾場棄置，核與提供土地堆置廢棄物之要件，並不\r\n    相當。原判決認張銘江於附表編號1、2、6、7、9 部分招攬\r\n    業務時，自必向業者聲稱可提供場址堆置垃圾，嗣果傾倒該\r\n    等廢棄物之○○垃圾場內掩埋區，雖非其有權使用之土地，\r\n    仍構成廢棄物清理法第46條第3 款非法提供土地堆置廢棄物\r\n    罪等情，有適用法則不當之違法。張銘江之上訴意旨執此而\r\n    為指摘，應認為有理由。然原判決經去除此部分違誤之事實\r\n    及理由，尚不影響於其餘事實之確定，本院可據以為判決；\r\n    故應將原判決關於張銘江之罪刑及沒收部分撤銷，自為判決\r\n    。\r\n陸、核張銘江如附表編號1、2、6、7、9 部分所為，係犯修正前\r\n    廢棄物清理法第46條第4 款之非法清理廢棄物罪；其僱請多\r\n    名不詳司機清除、處理廢棄物，為間接正犯。另就附表編號\r\n    8部分所為，係犯修正前廢棄物清理法第46條第3款、第4 款\r\n    之未經許可提供土地堆置廢棄物及非法處理廢棄物罪；其與\r\n    劉○聰就非法提供土地堆置廢棄物部分之犯行，有犯意聯絡\r\n    及行為分擔，為共同正犯；其利用不知情之陳○憲、沈○璇\r\n    傾倒廢棄物或提供土地鑰匙而犯之，應論以間接正犯。又張\r\n    銘江就所犯修正前廢棄物清理法第46條第3款（僅附表編號8\r\n    部分）、第4 款之罪，均應依集合犯論以包括一罪，並依想\r\n    像競合犯規定，從情節較重之同法第4 款之罪處斷。爰審酌\r\n    張銘江未領有廢棄物清除（附表編號8 部分除外）、處理許\r\n    可文件，竟因任職○○鎮公所清潔隊員，擔任垃圾車駕駛而\r\n    知悉該垃圾場車輛進場路線規劃之漏洞，私自在民間承攬廢\r\n    棄物清運業務，清運如附表編號1、2、6、7、9 所示廢棄物\r\n    ，並傾倒於該垃圾場，復與劉○聰共同未經主管機關許可，\r\n    提供灰渣掩埋場預定地傾倒附表編號8 所示廢棄物，而為處\r\n    理，以收取報酬；及張銘江前後載運處理廢棄物之車次、任\r\n    意棄置傾倒廢棄物於上開處所、污染○○垃圾場及灰渣掩埋\r\n    場預定地之環境衛生，危害公共利益及公眾身體健康，暨其\r\n    各次行為所得之金額，參以其自承僅國中畢業之智識程度，\r\n    已婚，所育2子均就學中，另需撫養患病雙親，而其月薪約3\r\n    萬元，尚有貸款之負擔等家庭、生活、經濟狀況，併其犯罪\r\n    後之態度等一切情狀，及就犯罪所得已自動繳交其中5萬500\r\n    0元，尚有1萬6600元未經扣案等情，改判量處如主文第2 項\r\n    所示之有期徒刑，並為沒收及追徵之宣告，以期適法。\r\n據上論結，應依刑事訴訟法第397條、第398條第1 款，修正前廢\r\n棄物清理法第46條第3款、第4款、刑法第2條第1項前段、第2 項\r\n、第11條、第55條、第38條之1第1項、第3項，判決如主文。\r\n中    華    民    國   106    年    9     月    7     日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  林  立  華\r\n                                法官  李  錦  樑\r\n                                法官  黃  斯  偉\r\n                                法官  張  智  雄\r\n                                法官  彭  幸  鳴\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   106    年    9     月    19    日\r\n\r\n附錄本件自為判決部分論罪科刑之法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n附表：\r\n┌──┬──────┬──┬────────────────┐\r\n│編號│   日  期   │車次│      廢  棄  物  來  源        │\r\n├──┼──────┼──┼────────────────┤\r\n│ 1  │99年4 月13日│  2 │久木公司承作「虎尾科技大學文理及│\r\n│    │            │    │管理學院大樓新建工程」之廢棄物  │\r\n├──┼──────┼──┼────────────────┤\r\n│ 2  │99年4 月29日│  3 │久木公司承作「虎尾科技大學文理及│\r\n│    │            │    │管理學院大樓新建工程」之廢棄物  │\r\n├──┼──────┼──┼────────────────┤\r\n│ 3  │99年5 月5 日│  4 │均不詳                          │\r\n├──┼──────┼──┤                                │\r\n│ 4  │99年5 月16日│  4 │                                │\r\n├──┼──────┼──┤                                │\r\n│ 5  │99年5 月24日│  3 │                                │\r\n├──┼──────┼──┼────────────────┤\r\n│ 6  │99年5 月28日│  2 │久木公司承作「虎尾科技大學文理及│\r\n│    │            │    │管理學院大樓新建工程」之廢棄物  │\r\n├──┼──────┼──┼────────────────┤\r\n│ 7  │99年6 月3 日│ 12 │理想家公司於雲林縣虎尾鎮工地整地│\r\n│    │            │    │之雜草廢棄物                    │\r\n├──┼──────┼──┼────────────────┤\r\n│ 8  │99年6 月8 日│  2 │久木公司承作嘉義縣梅山鄉太平國小│\r\n│    │            │    │「莫拉克風災國中國小校園復建計畫│\r\n│    │            │    │工程」而剷除運動場原有PVC 塑膠跑│\r\n│    │            │    │道之廢棄物                      │\r\n├──┼──────┼──┼────────────────┤\r\n│ 9  │99年6 月21日│  3 │久木公司放置於陳○銘位於○○鎮住│\r\n│    │            │    │處倉庫之廢棄物（起訴書誤載為久木│\r\n│    │            │    │公司於斗六福興宮之工地廢棄物）  │\r\n└──┴──────┴──┴────────────────┘"
}