{
  "JID": "TPSM,106,台上,2590,20170906",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "2590",
  "JDATE": "20170906",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第2590號\r\n上　訴　人　李志偉\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國105年11月2日第二審判決（105 年度上訴字第1177號\r\n，聲請簡易判決處刑案號：臺灣雲林地方法院檢察署104 年度偵\r\n字第424號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、原判決撤銷第一審之科刑判決，改判依想像競合犯關係從一\r\n    重仍論處上訴人李志偉共同犯廢棄物清理法第46條第4 款之\r\n    非法清理廢棄物罪刑（主文原誤載為累犯，嗣經裁定更正刪\r\n    除）。\r\n二、上訴意旨略以：原判決理由欄記載上訴人非累犯，主文卻諭\r\n    知累犯，顯違背法令；賈桂文已通緝到案，有傳喚到庭，以\r\n    釐清上訴人所卸物品究竟是金鋼砂或不明廢棄物之必要，原\r\n    審未予調查，有應於審判期日調查之證據，未予調查之違法\r\n    ；上訴人受賈桂文僱用而協助堆置鐵桶，與賈桂文並非合夥\r\n    或合作關係，自非共同正犯；證人證詞及卷內資料，均不足\r\n    以證明上訴人有提供土地廠房供堆置廢棄物，或本件查獲之\r\n    廢棄物即上訴人原堆置在臺中市龍井區之廢棄物，遽為不利\r\n    判決，有理由不備、不依證據認定事實、採證違背經驗與論\r\n    理法則之違法云云。\r\n三、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n四、經查：\r\n、原判決雖於主文欄記載上訴人為累犯，然事實及理由欄皆未\r\n    記載累犯並加重其刑之旨，且已於理由四說明上訴人非累犯\r\n    ，第一審判決誤認累犯係屬不當，應予撤銷之理由，復將第\r\n    一審判決所處有期徒刑1年6月減為1年3月，足見其主文欄之\r\n    「累犯」乃顯然之誤寫，原審亦已依法裁定更正並送達予上\r\n    訴人，即不得指係違背法令。\r\n、犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法\r\n    院自由判斷之職權，如其取捨不違背經驗法則與論理法則，\r\n    即不得指為違法，而據為上訴第三審之理由。原判決綜合全\r\n    辯論意旨及調查證據所得，依法認定上訴人有其事實欄所載\r\n    非法清理廢棄物之犯行，已說明本於調查所得心證，分別定\r\n    其取捨而為事實判斷之理由。並就確認之事實，說明上訴人\r\n    如何先陪賈桂文承租土地，再受賈佳文僱用，駕駛車輛將有\r\n    毒及事業廢棄物堆卸於該處，本件查獲之廢棄物，如何即係\r\n    上訴人原先堆卸在該處之廢棄物，其與賈桂文就本件行為有\r\n    共同之犯意聯絡，並分擔部分犯行，應同負其責，均為共同\r\n    正犯之論據。所為論斷，核無違背客觀存在之經驗法則與論\r\n    理法則，自屬原審採證、認事之適法職權行使，不容任意指\r\n    摘為違法。\r\n、上訴人固曾於原審聲請傳喚賈桂文為證，惟賈桂文因另案被\r\n    通緝而傳喚無著，即屬無法調查之證據，上訴人之原審辯護\r\n    人已當庭捨棄傳喚，原審審判長於調查證據完畢後，詢問尚\r\n    有何證據調查時，上訴人與其辯護人均稱沒有，此皆有相關\r\n    筆錄在卷可稽。上訴意旨泛言指摘原審未盡調查職責，殊非\r\n    合法之第三審上訴理由。\r\n、其餘上訴意旨，亦係就屬原審採證、認事職權之適法行使及\r\n    原判決已說明事項，徒憑己見，任意指摘為違法，且仍為單\r\n    純事實之爭執，均非適法之第三審上訴理由。應認本件上訴\r\n    違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。 \r\n中    華    民    國   106    年    9     月    6   日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  梁  宏  哲  \r\n                                法官  王  復  生  \r\n                                法官  陳  宏  卿  \r\n                                法官  呂  丹  玉  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   106    年    9     月    12    日"
}