{"JID":"TPSM,108,台上,1038,20190425,1","JYEAR":"108","JCASE":"台上","JNO":"1038","JDATE":"20190425","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　108年度台上字第1038號\n上　訴　人　李瑞國\n\n\n選任辯護人　張慶宗律師\n上　訴　人　鄭康華\n\n\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺中\n分院中華民國107年7月24日第二審判決（107 年度原上訴字第19\n號，起訴案號：臺灣臺中地方檢察署104 年度偵字第29858 號）\n，提起上訴，本院判決如下：\n    主  文\n原判決關於李瑞國、鄭康華部分撤銷，發回臺灣高等法院臺中分\n院。\n    理  由\n本件原判決認定上訴人李瑞國、鄭康華有其事實欄所載之違反廢\n棄物清理法犯行，因而維持第一審關於論其等共同犯（修正前）\n廢棄物清理法第46條第4 款之非法清理廢棄物罪，其中李瑞國處\n有期徒刑1 年3 月、鄭康華處有期徒刑1 年2 月之部分判決，駁\n回其等在第二審之上訴。固非無見。\n惟查：先進國家為達成資源永續循環的政策目標，關於廢棄物已\n由單純的清理走向兼顧減量、分類回收及資源再利用的綜合廢棄\n物管理。其管理與法制，首先係避免廢棄物的產生，其次始為資\n源回收、再利用與能源轉化，最後則對於剩餘廢棄物採取如掩埋\n、焚化或其他替代措施予以最終處理。倘廢棄物之再利用技術可\n行且合於經濟效益，並實際上比最終處理更具環境保護要求，自\n以再利用優先於最終處理，始符合廢棄物清理制度之基本精神。\n我國環境基本法於第6 條亦揭櫫：事業進行活動時，應自規劃階\n段納入環境保護理念，以生命週期為基礎，促進清潔生產，預防\n及減少污染，節約資源，回收利用再生資源及其他有益於減低環\n境負荷之原（材）料及勞務，以達永續發展之目的；事業應有協\n助政府實施環境保護相關措施之責任等旨。並於同法第37條規定\n各級政府對於研發資源回收再利用技術或再生能源之推廣及應用\n，應採適當之優惠、獎勵、輔導或補償措施。現行廢棄物清理法\n第39條第1 項亦規定：事業廢棄物之再利用，應依中央目的事業\n主管機關或中央主管機關規定辦理，不受第28條、第41條之限制\n（民國106 年1 月18日修正前原條文為：事業廢棄物之再利用，\n應依中央目的事業主管機關規定辦理，不受第28條、第41條之限\n制）。又依本法第52條、第53條第1 款規定，貯存、清除、處理\n或再利用一般或有害事業廢棄物，違反第39條規定者，係處以行\n政罰鍰。換言之，廢棄物清理法關於事業廢棄物之再利用，係授\n權中央目的事業主管機關或中央主管機關制定管理辦法管理之（\n如依本法第39條第2 項規定訂定之「經濟部事業廢棄物再利用管\n理辦法」等），不受本法第41條（即應向主管機關或中央主管機\n關委託之機關申請核發公民營廢棄物清除處理機構許可文件）之\n限制。惟為避免清理業者以「再利用」目的為名義，行違法「貯\n存、清除、處理」事業廢棄物之實，進而危害國人身體健康及生\n態環境。若非屬事業廢棄物之再利用行為，依本法第39條第1 項\n反面意旨，仍應成立本法第46條第4 款之非法貯存、清除、處理\n廢棄物罪。惟關於是否為廢棄物之再利用行為的判斷，除有各類\n事業廢棄物再利用相關管理辦法（如「經濟部事業廢棄物再利用\n種類及管理方式」等）可資依循外，並應參酌如廢棄物主要成分\n，是否有毒，或有害其特性；其貯存地點、容器、設施是否保持\n清潔完整，而無飛揚、逸散、滲出、污染地面或散發惡臭；廢棄\n物有無長期堆放，而顯無再利用；廢棄物進料或出貨過程是否符\n合一般商業常規；再利用製程技術是否可行，有無增加更多廢棄\n物負荷或有嚴重污染環境之虞；廢棄物所殘留可利用與不可用部\n分之比例，再利用所製成產品市場供需情況、利用價值及其經濟\n效益等情予以綜合判斷。尚不能一有違反各類事業廢棄物再利用\n相關管理辦法等規定，即認非屬廢棄物之再利用行為。本件原判\n決認定上訴人等違反修正前廢棄物清理法第46條第4 款之非法清\n理廢棄物罪，依其事實之記載，無非係認其等均明知金銅山科技\n業有限公司（下稱金銅山公司）係從事以銅廢料鍊製成銅錠之二\n級鍊銅業，所得冶鍊之銅廢料必須符合「經濟部事業廢棄物再利\n用管理辦法」附表編號八所公告之事業產出廢單一金屬料即「廢\n銅」，其單一金屬含量應在百分之40以上者。惟其等於104 年 3\n月起，在金銅山公司廠房內，以不詳之方式取得銅含量僅百分之\n22.4之廢銅渣作為製造銅錠之原料，送進熔解爐後製成銅錠後予\n以出售等情。申言之，原判決僅以上訴人等冶鍊之銅廢料含銅量\n未達百分之40，即認不符廢棄物清理法第39條第1 項所謂之再利\n用行為，其等應依本法第41條規定申請核發公民營廢棄物清除處\n理機構許可文件，竟未為申請而擅行冶煉銅廢料，應構成本法第\n46條第4 款之罪。然原判決理由復以證人即行政院環境保護署中\n區環境督察大隊科員蔡尚峻於第一審之證詞（見原判決理由乙、\n二、），及卷附之金銅山公司之電力公司用電資料表、自來水\n公司用水帳單明細，暨勞動部勞工保險局之單位被保險人名冊等\n證據資料（見原判決理由乙、二、），認定該公司確實持續進\n行冶鍊銅廢料而製造銅錠。倘若無訛，則上訴人等既未將所收取\n之銅廢料閒置、堆放，似可初步排除其等假藉再利用之名，行提\n供廠房土地堆置銅廢料之實。再原判決又採信李瑞國於原審時之\n供詞，認本案採樣的銅渣含銅量為百分之22.4，依照市場行情，\n銅1 公斤價值為新臺幣（下同）250 元，若以百分之22計算，亦\n約有60元之經濟價值，故該銅渣應屬有經濟價值之物（見原判決\n理由乙、三、）。卻又以廢棄物視之，認無再利用價值，其判\n決理由不無矛盾。又上開「經濟部事業廢棄物再利用管理辦法」\n附表編號八所公告之事業產出廢單一金屬料所以要求金屬含量在\n百分之40以上，係出於其金屬含量若低於百分之40，如予再利用\n可能不敷經濟價值及成本之考量。惟若上訴人等不為追逐高利，\n僅求有利可圖，能否別無其他非屬再利用行為或情況存在時，僅\n因冶鍊之銅廢料含銅量未達百分之40，即以刑事責任相繩，自非\n無研酌之餘地。再於金銅山公司廠房現場，究堆置多少銅廢料，\n採樣人員僅就其中之一包取樣鑑驗即認定全部銅廢料含銅量多寡\n，是否符合一般採樣標準？銅廢料是否尚有其他不符規定成份？\n上訴人等是否事先即知悉銅廢料含銅量不足？本件冶鍊銅廢料製\n造銅錠之製程成本、交易價格各為何？有無經濟利益？此等攸關\n法律適用之重要待證事項，原判決並未剖析明白，遽行判決，自\n嫌率斷。以上或係上訴意旨所指摘，或為本院得依職權調查之事\n項，應認原判決關於上訴人等部分有撤銷發回更審之原因。原判\n決理由戊不另為無罪諭知部分，因公訴人認與上開部分有集合犯\n之實質上一罪關係，基於審判不可分原則，一併發回。\n據上論結，應依刑事訴訟法第397 條、第401 條，判決如主文。\n中    華    民    國   108    年    4     月    25    日\n                      最高法院刑事第八庭\n                          審判長法官  蘇  振  堂  \n                                法官  沈  揚  仁  \n                                法官  鄭  水  銓  \n                                法官  楊  真  明  \n                                法官  謝  靜  恒  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國   108    年    4     月    29    日"}