{
  "JID": "TCHM,98,上訴,265,20090527,2",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "265",
  "JDATE": "20090527",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　 98年度上訴字第265號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丙○○\r\n　　　　　　　　　　現於台灣台中監獄執行\r\n選任辯護人　張崇哲律師\r\n　　　　　　楊佳勳律師\r\n被　　　告　乙○○\r\n選任辯護人　林玲珠律師\r\n被　　　告　丁○\r\n選任辯護人　李仲景律師\r\n被　　　告　甲○○\r\n選任辯護人　吳憲明律師\r\n被　　　告　卯○○（原名丁○富）\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣臺中地方\r\n法院96年度訴字第2620號中華民國97年11月28日第一審判決（起\r\n訴案號：臺灣臺中地方法院檢察署96年度偵字第10608、14689號\r\n），提起上訴，本院判決如下：\r\n    主    文\r\n原判決關於丙○○部分撤銷。\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、貯存，處有期徒刑壹年\r\n貳月；減為有期徒刑柒月。\r\n其他上訴駁回。\r\n    犯罪事實\r\n一、丙○○係台欣環保工程有限公司（下稱台欣公司）之實際負\r\n    責人，於民國95年9月間，知悉聲鶴股份有限公司（下稱聲\r\n    鶴公司，尚不構成犯罪，詳如後述）位於臺中市西屯區○○\r\n    ○○路20號之廠址要遷移，廠內仍堆置數量眾多之鄰苯二甲酸\r\n    二辛酯（Di-n-octyl phthalate）、二甲基甲醯胺（N,N-Di\r\n    methyl formamide）等有害事業廢棄物（廢溶劑）待清理，\r\n    其認該等廢溶劑將來尚可裝運貨櫃銷往大陸地區牟利，明知\r\n    台欣公司領有之臺中縣政府乙級廢棄物清除許可證（95中縣\r\n    廢清字第0091 -05號），僅得清除一般廢棄物及一般事業廢\r\n    棄物，不得清除、貯存、處理有害事業廢棄物，竟夥同未領\r\n    有任何廢棄物清除許可證之友人庚○○（由檢察官另案通緝\r\n    中），共同基於違反廢棄物清理法之不法犯意，向聲鶴公司\r\n    代理人（起訴書誤載為受僱人）戊○○（尚不構成犯罪，詳\r\n    如後述）表明可由台欣公司聯合合法清除處理業者即庚○○\r\n    加以清除處理，並由丙○○負責報價，戊○○乃於95年10月\r\n    13日邀集聲鶴公司負責人己○○、丙○○、庚○○等人開會\r\n    同意後加以應允，即由丙○○於95年10月24日以台欣公司名\r\n    義與聲鶴公司簽立一般事業廢棄物委託清運處理合約，並由\r\n    台欣公司出具一般廢棄物之委託合法處理清運協議書，庚○\r\n    ○出具化學處理及一般廢棄物之委託合法處理清運協議書，\r\n    用以保證清理過程一定合法。均議定後，再由庚○○佯以借\r\n    放染料為由，徵得不知情之華江駕訓班股東陳建勇同意，陳\r\n    建勇再以電話徵得華江駕訓班負責人詹裕寶同意，而覓得位\r\n    於台中市○○區○○路112 巷89弄85號之華江駕訓班內土地\r\n    作為貯存堆置處所。丙○○即自95年10月底某日起至同年11\r\n    月10日止，佯以載運壓克力原料為由，僱請不知情之丁○（\r\n    業經原審判決無罪，本院維持，詳如後述），並調派不知情\r\n    之乙○○（業經原審判決無罪，本院維持，詳如後述）、癸\r\n    ○○、郭順協、壬○○、翁新福、李政晏、謝國慶等人，駕\r\n    駛車輛載運上開聲鶴公司廠址內之有害事業廢棄物至前開華\r\n    江駕訓班空地內加以貯存堆置（載運車次、重量均詳如附表\r\n    所示），並由庚○○負責現場指揮調度事宜。嗣因華江駕訓\r\n    班上址遭居民抗議，丙○○、庚○○再以壓克力原料及油漆\r\n    租約到期為由，委請不知情之甲○○代覓堆置貯存地點，甲\r\n    ○○乃於96年1 月間，委請不知情之子○○撥打電話向已出\r\n    國身處汶萊亦不知情之丑○○，洽借丑○○所管理位於臺中\r\n    縣大里市○○路856巷6號廠房（即臺中縣大里市○○路○段\r\n    306 巷2弄27號旁工廠，坐落臺中縣大里市○○段第1142號\r\n    土地），獲丑○○同意後，丙○○再經由不知情之丁○介紹\r\n    ，輾轉僱用不知情之乙○○，並調派不知情之司機王朝麟、\r\n    張文成、李志邦等人駕駛車輛，將上開有害事業廢棄物移往\r\n    丑○○管理之上開廠房土地內堆置貯存。嗣丑○○返國後見\r\n    狀心生不滿，即要求甲○○另移他處，甲○○乃在丙○○、\r\n    庚○○請託下，介紹庚○○向不知情之卯○○（原名丁○富\r\n    ，下仍稱丁○富）商洽借得其父蔡德勝（不知情）所有位於\r\n    台中縣太平市○○○段第13之3地號土地（即臺中縣太平市\r\n    ○○路○段129號後方），即由庚○○僱請不詳姓名司機將上\r\n    開有害事業廢棄物運往蔡德勝所有上開土地上貯存。嗣於96\r\n    年2月5日、96年3月5日分別經臺中縣環保局、臺中市環保局\r\n    查獲，再循線扣得台欣公司所有之車牌號碼176 -QS號自用\r\n    大貨車1輛及丁○所有靠行登記於吉發交通股份有限公司之\r\n    車牌號碼IF-567號三菱廠牌之營業曳引車1輛（均交由臺中\r\n    縣環保局保管中），始查知上情。\r\n二、案經內政部警政署環境保護警察隊第二中隊暨法務部調查局\r\n    臺中市調查站報告臺灣臺中地方法院檢察署檢察官偵查起訴\r\n    。\r\n    理    由\r\n壹、證據能力之說明：\r\n一、按共同被告不利於己之陳述得採為其他共同被告犯罪之證據\r\n    ，惟共同被告之陳述，本質上屬於「證人」，故共同被告之\r\n    陳述是否可以採信，本應以證人之身分調查之，否則，其指\r\n    訴並不具有證據能力，審判者自不得採為判決之基礎，故檢\r\n    察官偵查訊問時，應將共同被告以證人之身分加以具結，以\r\n    擔保其證言之可信度，踐行此嚴格形式之要求，程序方為妥\r\n    適。查共同被告戊○○、乙○○、丁○、甲○○、丁○富於\r\n    原審審理時，均以證人之身分具結證述，並由其餘被告及其\r\n    選任辯護人行交互詰問，其餘被告之對質詰問權業受保障，\r\n    本院因認共同被告戊○○、乙○○、丁○、甲○○、丁○富\r\n    於原審審判中所為之供證，對其他共同被告均具有證據能力\r\n    ，自得為證據。\r\n二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據；又被告以外之人於審判外之陳述，\r\n    雖不符前4條之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據。當事人、代理人或辯護人於法院調查證據\r\n    時，知有第159條第1項不得為證據之情形，而未於言詞辯論\r\n    終結前聲明異議者，視為有前項之同意，刑事訴訟法第159\r\n    條第1項、第159條之5分別定有明文。查被告等人及其選任\r\n    辯護人對於下列本院所引用之其他各項證據之證據能力，於\r\n    原審及本院審理時均表示無意見而不爭執其證據能力，本院\r\n    審酌各該證據資料並無顯不可信或違法不當之瑕疵，以之作\r\n    為證據應屬適當，依前開說明，該等人證、書證，均有其證\r\n    據能力，自均得為證據。\r\n貳、有罪部分：\r\n一、訊據上訴人即被告丙○○（下稱被告丙○○）前於原審矢口\r\n    否認有何違反廢棄物清理法之犯行，辯稱：其係台欣公司之\r\n    實際負責人，95年9月、10月間聲鶴公司因遷廠，舊廠區之\r\n    廢棄物欲委由被告丙○○清除處理，因其中有部分為廢溶劑\r\n    油，屬有害事業廢棄物，依法台欣公司不得清除處理，乃受\r\n    被告戊○○委託介紹友人庚○○處理上開有害事業廢棄物，\r\n    嗣於95年10月13日，其與被告戊○○、聲鶴公司負責人己○\r\n    ○、庚○○開會議定化學溶劑清運每公斤11元，一般廢棄物\r\n    清運每公斤3.5元，實際上化學溶劑係由聲鶴公司委由庚○\r\n    ○清除處理，其只負責清除一般事業廢棄物，乃於95年10月\r\n    24日代表台欣公司與聲鶴公司簽訂「委託合法處理清運協議\r\n    書」，清運聲鶴公司舊廠區之一般事業廢棄物，其並未參與\r\n    後續有害事業廢棄物之清運，亦從未連絡被告丁○、甲○○\r\n    、乙○○等人參與有害事業廢棄物之清運，有害事業廢棄物\r\n    部分是庚○○所為，與其無關，其只有介紹而已，不應令其\r\n    擔負本案罪責云云，於上訴本院後則改認罪而坦承犯行（本\r\n    院卷第80頁）。經查：\r\n（一）本案係經民眾陳情始查獲上開有害事業廢棄物堆置在臺中\r\n      縣大里市○○路856巷6號之事實，已據證人即臺中縣環境\r\n      保護局稽查隊員辛○○於原審97年3月4日審理時結證在卷\r\n      ，證人辛○○結證稱：「96年2月2日晚上接獲民眾陳情，\r\n      由環保署轉過來，在臺中縣大里市○○路，有人掩埋廢棄\r\n      物，我們去現場瞭解並無掩埋廢棄物情事，…庚○○有說\r\n      已將起訴書所載之大部分廢棄物移到臺中縣太平市○○路\r\n      ○段127號旁的空地。…（你在照片記載臺中縣大里市○○\r\n      路○段306巷2弄27號，是你剛才所述的塗城路地址？）是\r\n      。…2月5日我們又有前去塗城路、太平市○○路的地點看\r\n      。…（本件第一個發現現場是在中清路那邊？）是，是民\r\n      眾檢舉我先去，…當時只有一個人，我們沒有判斷是不是\r\n      廢棄物之前請他暫停清運，我有問是誰叫他去清運的，他\r\n      回答是他老闆，…我們請成功派出所的員警到場，他說大\r\n      部分已運到長龍路那邊，我們才去太平長龍路找棄置地點\r\n      ，現場就請員警幫我們問出清運委託人是庚○○，我們就\r\n      針對委託的人處理，…我們有打開幾桶來看，發覺有部分\r\n      是不能用，看到是液體的東西，因有水等混在一起，我們\r\n      只知道是有顏色的化學溶劑，看起來依我們的判斷可能是\r\n      要廢棄的…（既然知道那是廢棄物，為何讓他們從中興路\r\n      清運至長龍路 3段，而沒有扣押下來？）為了集中管理方\r\n      便，剩餘2車，沒有扣押下來是要集中便利掌控，庚○○\r\n      有報備要清運到長龍路3段，之後沒有將那2車清運到長龍\r\n      路，而是清到臺中市○○區○○段第30地號土地。後來我\r\n      又到軍和路去看，我們有要求他們清運到長龍路那邊」等\r\n      語（原審卷一第197-202頁）。\r\n（二）又本案經採樣檢驗結果，臺中縣太平市○○路○段127號場\r\n      址6個樣品（樣品編號Ｚ000000000至Ｚ000000000）中有3個\r\n      樣品〔即樣品編號Ｚ000000000中含有鄰苯二甲酸二辛酯（\r\n      Di-n-octyl phthalate），公告第1類毒性化學物質，編\r\n      號068〕、樣品編號Ｚ000000000、Ｚ000000000 中均含有二\r\n      甲基甲醯胺（N,N-Dimethyl formamide），公告第2 類毒\r\n      性化學物質，編號098〕屬易燃性事業廢棄物，係屬有害\r\n      事業廢棄物範疇，另台中市○○區○○段30地號場址3 個\r\n      樣品（樣品編號Ｚ0000000000至Ｚ0000000000）經檢驗並未\r\n      超過有害事業廢棄物認定標準，係為一般事業廢棄物範疇\r\n      等情，有行政院環境保護署96年4月19日環署督字第09600\r\n      2970 2號函及函附之工業技術研究院分析檢驗報告及公告\r\n      之毒性化學物質一覽表等件在卷（原審卷一第40-80頁）\r\n      可憑，足見本案所清運、貯存之廢棄物中確含有害事業廢\r\n      棄物甚明。\r\n（三）證人即共同被告戊○○於原審97年4月1日審理時已結證稱\r\n      ：「（95年10月13日聲鶴公司之會議記錄，當時為何會參\r\n      加？）95年6月遷廠完成後，老闆（指證人己○○）指示\r\n      那些白鐵、黑鐵要處理掉，所以我上網找到高林公司，在\r\n      處理的現場才認識丙○○，處理完後丙○○有報一份清運\r\n      價格，我把它拿給己○○看，之後說要跟丙○○、庚○○\r\n      議價，請他們來公司，那時候聲鶴公司已經遷廠完成，…\r\n      （一般廢棄物是否與台欣公司訂立清運合約？）對。（關\r\n      於化學溶劑決定如何處理？）依會議記錄處理，由庚○○\r\n      清運。…3.5（元）是垃圾、紙類平常一般可以燃燒的物\r\n      品，其他東西都是屬於11元的範圍，因不是完全乾淨的桶\r\n      子也無法當成一般廢棄物處理。…（本件聲鶴公司廢棄物\r\n      清理的過程，你是聲鶴公司的代理人，代為簽立契約書？\r\n      ）是。…（當初要簽約時，誰跟你講說要介紹有甲級證照\r\n      的人幫你處理？）是丙○○介紹，丙○○帶庚○○先報價\r\n      給我，我拿給己○○，當時我以為只是談談，並不確定是\r\n      他們，所以沒有問庚○○問得很清楚。（丙○○所謂的有\r\n      甲級證照的廠商是誰？）他沒有說有甲級證照，只說要介\r\n      紹合法廠商，意思是可以處理廢溶劑的廠商，就是庚○○\r\n      」等語（原審卷二第108頁背面-115頁）。\r\n（四）參以被告丙○○於96年 3月21日警詢時供稱：「（當時清\r\n      除聲鶴有限公司之清運，你是否在現場？）我有在現場，\r\n      我只負責將有害事業廢棄物（廢溶劑）及廢化學品清運至\r\n      門口，其餘由庚○○清運至外面處理。（你當時介紹庚○\r\n      ○至聲鶴環保清除有害事業廢棄物（廢溶劑）及廢化學品\r\n      ，你是否知道庚○○是否領有甲級廢棄物清除處理許可證\r\n      ？）他跟我說他有在處理這個，但不知道他是否有甲級廢\r\n      棄物清除處理許可證。…（清除有害事業廢棄物〈廢溶劑\r\n      〉及廢化學品之估價單，是否為你所提供給聲鶴有限公司\r\n      ？為何你會提供該估價單？）是我提供的，但不是我清除\r\n      的。庚○○請我幫他引薦至聲鶴公司並提供報價」等語（\r\n      13767號偵查卷第17頁）；復於96年4月24日法務部調查局\r\n      臺中市調查站供稱：「（台欣公司與聲鶴有限公司是否有\r\n      業務往來？情形為何？）有，台欣公司與聲鶴有限公司於\r\n      95年9、10月間，曾有業務往來，當時係友人綽號『阿敦\r\n      』…前來向我介紹聲鶴有限公司廠房要拆除，…由台欣公\r\n      司…承攬聲鶴公司之廠房拆除工作及拆除後之廢鐵處理。\r\n      前述拆除工程進行時，聲鶴公司戊○○經理向我表示聲鶴\r\n      公司廢溶劑油須處理，台欣公司有無辦法替該公司之廢溶\r\n      劑油進行清運工作，當時我向戊○○表示，台欣公司為乙\r\n      級環保公司，依法不能清除聲鶴公司廢溶劑油問題，需另\r\n      尋甲級環保公司進行清運及處理，戊○○轉而向我詢問可\r\n      否介紹其他廠商處理清除聲鶴公司廢溶劑油之清理，數日\r\n      後，因我的友人庚○○前來聲鶴公司找我表示，渠目前無\r\n      業，問我是否可以幫他找工作，並提供住宿，當時，庚○\r\n      ○主動向我表示，渠有辦法以借牌之方式處理聲鶴公司廢\r\n      溶劑油問題，並要我代為介紹與聲鶴公司人員認識及洽談\r\n      ，經我居中介紹戊○○與庚○○兩入認識，聲鶴公司與庚\r\n      ○○雙方同意後，以每公斤11元之價格，由庚○○負責承\r\n      攬聲鶴公司所有廢溶劑油之清運及處理．聲鶴公司並要求\r\n      台欣公司開立估價單于該公司作為比價之用。…化學物品\r\n      處理費的部份是我替庚○○報價給聲鶴公司作為處理聲鶴\r\n      公司廢溶劑油之用。…（為何聲鶴公司清運化學品溶劑油\r\n      之費用由你代收？你轉交何人？該筆費用如何處理？）前\r\n      述明細表載送貨品為化學品溶劑油為庚○○承攬聲鶴公司\r\n      清運廢溶劑油之內容，由於庚○○承攬該工作，渠沒有資\r\n      力僱用工人及調度車輛，所以庚○○要求我代為僱工及租\r\n      借車輛進行清運工作，…我才代庚○○索取該筆款項…該\r\n      筆款項因不足清償庚○○所積欠之工程款，所以並未轉交\r\n      給庚○○」（他字卷一第64-68頁）。是被告丙○○明知\r\n      庚○○並未領有有害事業廢棄物之清除、處理許可文件，\r\n      而欲以借牌之非法方法承接有害事業廢棄物之清除、處理\r\n      業務，猶將之介紹予聲鶴公司，進而代為報價，並僱工調\r\n      度車輛進行本案有害事業廢棄物清運工作，且代庚○○向\r\n      聲鶴公司請領費用，俱見被告丙○○以合法掩飾非法之行\r\n      徑，彰彰明甚。\r\n（五）證人即共同被告丁○於原審97年3月18日審理時結證稱：\r\n      「（95年11月5日、6日到聲鶴公司清運廢棄物到華江駕駛\r\n      班？）應該是95年11月6-8日3天。（誰請你去清運？）丙\r\n      ○○。（丙○○當時如何跟你說？）是電話聯絡，叫庚○\r\n      ○指揮調度，且當時價格跟運費都是跟丙○○做協調的。\r\n      …（庚○○之後有無跟你聯絡？）有，丙○○跟我議價後\r\n      叫庚○○跟我聯絡。（你知道你的委託人是誰？）庚○○\r\n      說他是被僱用的，什麼事情或請款要問他的董仔，董仔是\r\n      指丙○○。〔『是丙○○交代庚○○叫我載去水湳華江駕\r\n      訓班裡面的廣場』，這是誰跟你說的？（提示96他789 號\r\n      96年4月24日偵訊筆錄第121頁）〕是庚○○跟我講的，因\r\n      庚○○跟我說是丙○○叫他指揮調度的。（運費跟誰請領\r\n      ？）丙○○。（你怎麼知道要跟丙○○請款？）當初要出\r\n      車時就跟丙○○講好價錢，且沒有見面不認識，跑完要付\r\n      現金，丙○○只出現過 1次，後來就找不到人，跑完後又\r\n      跟庚○○講過1次，庚○○叫我直接找丙○○。…（是你\r\n      叫乙○○去聲鶴公司載貨？）是。…第一趟時因是桶裝物\r\n      品我有先問庚○○，他跟我說是壓克力原料，我就這樣跟\r\n      乙○○說，我是打電話跟乙○○聯絡的。…（運費是由你\r\n      支付給乙○○？）因我是跟丙○○一併請領，再算給乙○\r\n      ○…（第2次乙○○從華江駕訓班載運貨物是你介紹？）\r\n      是，我打電話給他，他去聯絡的，當時先是庚○○先打電\r\n      話問我是否有空，我說沒空，接著是丙○○打電話來問我\r\n      說第1次幫我們載運，第2次為何不可以，不然幫他介紹車\r\n      子，如果可以的話直接找庚○○，就留庚○○的電話」等\r\n      語（原審卷二第71-78頁），益徵庚○○實係聽命於被告\r\n      丙○○而行事。\r\n（六）又證人即共同被告甲○○於96年5月15日偵查中結證稱：\r\n      「（何人找你向大里丑○○借土地？）庚○○跟丙○○一\r\n      起找我，庚○○說有一批油漆原料，原本放在別的地方，\r\n      因為合約到期要我幫他找土地放。…（庚○○、丙○○關\r\n      係？）是透過丙○○才認識庚○○。（庚○○為何會有油\r\n      漆原料？）庚○○及丙○○都說是丙○○和他一起去標的\r\n      油漆原料…（叫你運走知後如何處理？）我先叫庚○○跟\r\n      丙○○找地方，他們一值都沒有找，這是過年後的事情，\r\n      丑○○一直催我，我才連絡丁○富，他就答應，我跟丁○\r\n      富說借放一下油漆原料…（你跟丑○○講是何物？）油漆\r\n      原料」等語（他字卷二第184-186頁）。又於原審97年4月\r\n      1 日審理時結證稱：「（丙○○、庚○○關係？）朋友，\r\n      他們都稱兄道弟，庚○○都是跟丙○○在一起。（庚○○\r\n      要跟你借地前，丙○○有無說是要借放跟他人標來有價值\r\n      的東西？）有。」等語（原審卷二第124頁），是被告丙\r\n      ○○就庚○○尋覓有害事業廢棄物之貯存地點亦知之甚詳\r\n      。\r\n（七）經參酌上開證人丁○、甲○○及被告丙○○之供述，足見\r\n      被告丙○○就本案廢棄物之清除、貯存，顯係基於主導之\r\n      地位，非僅只介紹而已，堪認其與庚○○2人間確有共同\r\n      非法清運、貯存上開有害事業廢物之犯意聯絡及行為分擔\r\n      甚明。此外，並經證人詹裕寶、陳建勇、蔡德勝、丑○○\r\n      、何俊民、賴敏雄、癸○○、李政晏、壬○○、郭順協、\r\n      翁新福等人證述在卷，且有台欣公司前開臺中縣政府廢棄\r\n      物清除許可證、車籍資料查詢單、土地租賃契約書、地籍\r\n      圖謄本、上開土地所有權狀、臺中市環境保護局公害稽查\r\n      記錄、聲鶴化學品及一般垃圾清運明細表、聲鶴股份有限\r\n      公司會議記錄、委託合法處理清運協議書、估價單、統一\r\n      精工股份有限公司過磅收費單及現場照片等附卷可按。被\r\n      告丙○○於原審否認犯罪所辯，應屬避重就輕卸責之詞，\r\n      顯不足採信，被告丙○○於本院所為認罪之表示，與事實\r\n      相符。是本案事證明確，被告丙○○上開犯行，洵堪認定\r\n      ，應予依法論科。\r\n二、論罪科刑：\r\n（一）按廢棄物清理法所稱之廢棄物，分左列2種：、一般廢\r\n      棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n      以污染環境之固體或液體廢棄物；、事業廢棄物：有\r\n      害事業廢棄物：由事業機構所產生具有毒性、危險性，其\r\n      濃度或數量足以影響人體健康或污染環境之廢棄物。一\r\n      般事業廢棄物：由事業機構所產生有害事業廢棄物以外之\r\n      廢棄物。又從事廢棄物清除、處理業務者，應向直轄市、\r\n      縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n      民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n      理廢棄物業務。廢棄物清理法第2條第1項、第41條第1項\r\n      分別定有明文。次按「貯存」係指事業廢棄物於清除、處\r\n      理前，放置於特定地點或貯存容器、設施內之行為。「清\r\n      除」係指事業廢棄物之收集、運輸行為。「處理」係指：\r\n      中間處理：指事業廢棄物在最終處置前，以物理、化學\r\n      、生物、熱處理或其他處理方法，改變其物理、化學、生\r\n      物特性或成分，達成分離、減積、去毒、固化或安定之行\r\n      為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n      洋棄置事業廢棄物之行為。再利用：指事業產生之事業\r\n      廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n      填土或其他經中央目的事業主管機關認定之用途行為，並\r\n      應符合其規定者。事業廢棄物貯存清除處理方法及設施標\r\n      準第2條第1、2、3款亦有明定。本案於上開臺中縣太平市\r\n      ○○路○段129號後方土地查獲之廢棄物，經採樣檢測結果\r\n      確含有有害事業廢棄物，業據前述，又先後堆置地點，係\r\n      被告丙○○經由庚○○分別借用之土地，是其將上開有害\r\n      事業廢棄物堆置於租用之特定地點，以為日後處理，應係\r\n      「貯存」行為，檢察官誤認係「任意棄置」行為，尚有未\r\n      洽。核被告丙○○所為，係犯廢棄物清理法第46條第4款\r\n      之未依廢棄物清理法第41條第1項規定領有廢棄物處理許\r\n      可文件，從事廢棄物「清除」、「貯存」罪。公訴意旨誤\r\n      認被告丙○○另涉犯廢棄物清理法第46條第1項第1款之「\r\n      任意棄置」有害事業廢棄物罪，尚有未洽。又被告丙○○\r\n      原與庚○○合意欲將前開有害事業廢棄物銷往大陸地區牟\r\n      利，惟尚未經轉售處理，即於處理前之貯存階段即為警查\r\n      獲，參諸該法條並未就未遂行為設有處罰明文，自難併認\r\n      已從事廢棄物「處理」罪，公訴意旨誤認被告丙○○已涉\r\n      犯從事廢棄物處理部分，亦有未洽，應予更正，因係同一\r\n      條款，無庸變更起訴法條。\r\n（二）被告丙○○與庚○○ 2人間，就上述有害事業廢棄物之清\r\n      除、貯存，互有犯意聯絡及行為分擔，為共同正犯。\r\n（三）被告丙○○所犯上開之罪，依廢棄物清理法第41條第 1項\r\n      之規定，係以從事廢棄物處理業務為其要件，其罪質本具\r\n      有反覆實施同一行為之特性，且侵害主管機關對於廢棄物\r\n      處理之管理及監督，所侵害者僅係單一國家法益，僅為一\r\n      次刑罰評價即已足，應僅成立包括一罪。\r\n（四）原審就被告丙○○之犯行予以論罪科刑，固非無見，惟：\r\n      量刑之輕重，雖屬事實審法院得依職權自由裁量之事項，\r\n      然仍應受比例原則及公平原則之限制，否則其判決即非適\r\n      法。刑事審判旨在實現刑罰權分配的正義，故法院對有罪\r\n      被告之科刑，應符合罪刑相當之原則，使輕重得宜，罰當\r\n      其罪，以契合社會之法律感情。又按科刑時應以行為人之\r\n      責任為基礎，並審酌一切情狀，尤應注意下列事項，為科\r\n      刑輕重之標準：一、犯罪之動機、目的。二、犯罪時所受\r\n      之刺激。三、犯罪之手段。四、犯罪行為人之生活狀況。\r\n      五、犯罪行為人之品行。六、犯罪行為人之智識程度。七\r\n      、犯罪行為人與被害人之關係。八、犯罪行為人違反義務\r\n      之程度。九、犯罪所生之危險或損害。十、犯罪後之態度\r\n      。」此為刑法第57條所明定。是被告犯罪後坦承犯罪與否\r\n      認犯罪，其量刑基礎即有不同，應予差別處遇。被告丙○\r\n      ○雖於原審否認犯罪，惟其於上訴本院後改為認罪之表示\r\n      ，則審酌其量刑之基礎已有不同，原判決不及審酌被告上\r\n      訴後已能坦然面對犯罪，容有未洽。是被告被告丙○○上\r\n      訴意旨坦承犯罪，並請求減輕其刑，即有理由，應由本院\r\n      將原判決撤銷改判。\r\n（五）爰審酌被告丙○○為圖私利，未經取得許可文件，即清除\r\n      、貯存上開有害事業廢棄物，犯後已坦承犯行，及其犯罪\r\n      之動機、目的、手段等一切情狀，量處如主文第1項所示\r\n      之刑。\r\n（六）被告丙○○行為後，中華民國96年罪犯減刑條例業於96年\r\n      7月16日施行，查其本案犯罪時間，係在96年4月24日以前\r\n      ，且其所犯之罪，復合於減刑條件，應依同條例第2條第1\r\n      項第3款規定減刑如主文所示，以資懲儆。\r\n（七）扣案之車牌號碼176-QS號自用大貨車1輛（交由臺中縣環\r\n      保局保管中），係台欣公司所有，並非被告丙○○所有供\r\n      犯罪所用之物，不得併予宣告沒收，附此敘明。\r\n、無罪部分（即被告丁○、乙○○、甲○○、丁○富部分）：\r\n一、公訴意旨略以：被告丁○、乙○○明知未經領有許可文件，\r\n    不得從事有害廢棄物清除；被告甲○○、丁○富均明知未經\r\n    主管機關許可，不得提供土地堆置廢棄物。被告丁○、乙○\r\n    ○竟與丙○○、庚○○意圖不法之利益，受僱調派不知情之\r\n    司機癸○○、郭順協、壬○○、翁新福、李政晏、謝國慶等\r\n    人，自95年10月底某日起至同年11月10日止，將上開有害廢\r\n    棄物貯存（起訴書誤認為任意棄置）於前開華江駕訓班空地\r\n    內，嗣因遭民眾抗議，被告丙○○、庚○○再夥同亦有犯意\r\n    聯絡之被告甲○○尋找新的置放地點，被告甲○○遂於96年\r\n     1月間向不知情之證人丑○○洽借上開塗城路856巷6號廠房\r\n    ，並隨即僱請亦有犯意聯絡之被告乙○○調派不知情之司機\r\n    王朝麟、張文成、李志邦等人，於96年 1月20日將上揭有害\r\n    事業廢棄物貯存（起訴書誤認為任意棄置）於證人丑○○所\r\n    管理之上開廠房內。嗣證人丑○○返國後遂要求被告甲○○\r\n    另移他處，被告甲○○遂與亦有犯意聯絡之被告丁○富聯絡\r\n    ，洽借被告丁○富之父蔡德勝（不知情）所有位於上開頭汴\r\n    坑段第13之3地號土地，並由庚○○及被告丙○○於96年2月\r\n    1日至3日間，將上開廢棄物另貯存（起訴書誤認為棄置）於\r\n    上址丁○富所管領之頭汴坑段第13之 3地號土地，因認被告\r\n    丁○、乙○○、甲○○、丁○富就被告丙○○上開違反廢棄\r\n    物清理法之犯行，亦有犯意聯絡及行為分擔，而涉有廢棄物\r\n    清理法第46條第1款、第4款之任意棄置有害事業廢棄物、未\r\n    經主管機關許可，從事廢棄物處理罪嫌；被告丁○富係犯同\r\n    法第46條第3款之未經主管機關許可，提供土地堆置廢棄物\r\n    罪嫌等語。臺灣臺中地方法院檢察署檢察官上訴意旨則以：\r\n    證人丑○○於法院審理時證稱：「我人在汶萊，子○○打\r\n    電話給我，跟我說甲○○要跟我借土地放東西，我問什麼東\r\n    西，子○○說沒有什麼重要的東西，放幾天就好了，我回答\r\n    說好。回國後，我掀開帆布褲子就被染到色，我就通知甲○\r\n    ○要把這些東西載走，他說這幾天會載走，我心想騙我說是\r\n    要放什麼不要緊的東西，我沒有打開蓋子，我看這樣放不行\r\n    就叫他們載走。」等語，是系爭有害廢棄物經證人丑○○目\r\n    視後，亦認為並非被告甲○○當初洽借時所言之不重要之物\r\n    ，而認為受到欺騙，認該塑膠桶不可久放於其廠房，遂要求\r\n    其儘速搬離，被告甲○○應知悉扣案之塑膠桶並非單純之油\r\n    漆，否則證人丑○○何需要求被告甲○○儘速將相關塑膠桶\r\n    搬離。本案有害事業廢棄物多係以塑膠桶盛裝，桶子外表\r\n    污穢，且任意堆放在棄置地點，有滲漏之情形發生，一望即\r\n    知並非原物料等情，業經承辦檢察官履勘無訛，並有現場照\r\n    片、履勘現場筆錄及上開檢測報告書可憑。被告丁○、乙○\r\n    ○、甲○○、丁○富均曾目睹、接近上開廢棄物，理應知悉\r\n    上開物品並非原物料，而係廢棄物，且丙○○經營之台欣公\r\n    司並無清除、貯存、處理有害事業廢棄物之許可，被告乙○\r\n    ○、丁○、甲○○、丁○富在丙○○未出具處理有害事業廢\r\n    棄物之許可文件之情況下，仍受雇清除或提供場地貯存系爭\r\n    事業廢棄物，是被告乙○○、丁○、甲○○、丁○富等至少\r\n    具有違反廢棄物清理法之未必故意。本案系爭事業廢棄物\r\n    原先貯存在臺中市○○區○○路112 巷89弄85號之華江駕訓\r\n    班內，嗣因居民抗議，再移至於丑○○所管理位於臺中縣大\r\n    里市○○路856巷6號廠房，嗣丑○○返國後見堆放之物並非\r\n    單純之原物料，心生不滿，即要求甲○○另移他處。被告丁\r\n    ○富明知此一情形，仍洽借其父蔡德勝所有位於臺中縣太平\r\n    市○○○段13之3地號之土地，供前開廢棄物移置貯存。是\r\n    被告乙○○、丁○、甲○○、丁○富應知悉系爭廢棄物屢遭\r\n    抗議，而數次輾轉貯存，已非單純之原物料，而係有害之事\r\n    業廢棄物。核被告乙○○、丁○所為，係均犯廢棄物清理\r\n    法第46條第4款之未依廢棄物清理法第41條第1項規定，領有\r\n    廢棄物處理許可文件，從事廢棄物清除罪。被告甲○○、丁\r\n    ○富所為，係均犯同法第46條第4款之未依廢棄物清理法第\r\n    41條第1項規定，領有廢棄物處理許可文件，從事廢棄物貯\r\n    存罪。原審認定事實及適用法律有上述之違法，自難認原判\r\n    決妥適，請撤銷原判決，另為適當之判決等語。\r\n二、本件公訴人認被告乙○○、丁○、甲○○、丁○富分別涉犯\r\n    上開罪嫌，無非係以本案有害事業廢棄物多係以塑膠桶盛裝\r\n    ，桶子外表污穢，且任意堆放於棄置地點，有滲漏之情形發\r\n    生，一望即知並非原物料等情，業經該署檢察官履勘無訛，\r\n    並有現場照片、履勘現場筆錄及上開檢測報告書可憑。被告\r\n    丁○、乙○○、甲○○、丁○富均曾目睹、接近上開廢棄物\r\n    ，理應知悉上開物品並非原物料，而係廢棄物，且被告乙○\r\n    ○載運上開物品 2次，被告甲○○經證人丑○○告知係廢棄\r\n    物請其儘速移除後，仍受被告丙○○等之請託將廢棄物堆置\r\n    於被告丁○富處，並據證人丑○○於偵查中具結證述無訛，\r\n    難認其等無任意棄置事業廢棄物之故意，為其論罪之依據。\r\n    惟訊據被告丁○、乙○○、甲○○、丁○富均堅決否認有何\r\n    犯行，被告丁○辯稱：伊到聲鶴公司載運時，看見是桶裝的\r\n    東西，有以行動電話詢問庚○○這裝什麼東西，庚○○說是\r\n    壓克力的原料，要先載運到華江駕訓班，以後整理好要裝貨\r\n    櫃，伊因桶裝很完整，且每台貨車都要過磅，就相信，且現\r\n    場裝原料的塑膠桶，其上桶蓋密合，桶蓋與桶身之間尚以扣\r\n    環開關扣住，伊無法打開桶蓋探其究竟，視覺上、嗅覺上均\r\n    難判定桶內所裝何物，當時伊係受僱載運壓克力原料，不知\r\n    道載運的物品是有害廢棄物等語；被告乙○○辯稱：其經證\r\n    人丁○叫去聲鶴公司載貨，證人丁○打電話來說是壓克力原\r\n    料，其去載運時因是桶裝密封，又有保鮮膜包住，沒有辦法\r\n    打開來看裡面裝什麼東西，只是單純去載貨而已，其不用負\r\n    責起、卸貨物，收取的運費一趟是4000元，與行情相當，其\r\n    無從知悉實際上所載運之物品為何，並非明知為廢棄物而仍\r\n    加以載運等語；被告甲○○雖於原審最後 1次審理時，經原\r\n    審合法傳喚無正當理由不到庭陳述，惟據其之前到庭時辯稱\r\n    ：伊經被告丙○○及庚○○事先告知標得一批油漆色料擬轉\r\n    售，暫時無處放置，詢問伊可否借得空地可暫放，伊乃透過\r\n    證人子○○向在國外之證人丑○○商借土地，嗣證人丑○○\r\n    返國後不願再出借，伊始再轉向證人丁○富商借土地，但伊\r\n    未曾到過堆置廢棄物之現場，亦未曾見過該批廢棄物，伊無\r\n    從由該批廢棄物之外觀知悉桶內之內容物，更無從知悉所堆\r\n    置之物品係有害事業廢棄物等語，其於本院則補稱：丁○富\r\n    是伊朋友，如伊事先有害廢棄物，自不可能借放在朋友的土\r\n    地上等語；被告丁○富辯稱：「是甲○○跟我說要遷廠，叫\r\n    我地方先借他們放壓克力原料，所以我不知道他們是要放廢\r\n    棄物，放置地點是在我住家旁邊，如果知道的話我怎麼可能\r\n    讓他們把廢棄物放到我住家旁邊，庚○○有跟我說要放置1\r\n    個月，時間到時我就一直聯絡不上他，我爸一直催我說那個\r\n    東西不能一直放在我家旁邊，到現在我還是聯絡不上庚○○\r\n    。我就跟甲○○主動找聲鶴公司來清運」等語。\r\n三、經查：\r\n（一）證人辛○○於原審97年3月4日審理時已結證稱：「（本件\r\n      你們如何判斷是廢溶劑？）我們有打開幾桶來看，發覺有\r\n      部分是不能用，看到是液體的東西，因有水等混在一起，\r\n      我們只知道是有顏色的化學溶劑，看起來依我們的判斷可\r\n      能是要廢棄的。桶子有加蓋，並沒有用帆布等蓋著，可能\r\n      是他們還有部分沒有清理。（若是一般人第一時間到現場\r\n      看，可以知道是什麼東西？）要有打開才看才知道，若沒\r\n      有打開會認為是在搬工廠或出貨」等語（原審卷一第201-\r\n      202頁 ）。足見廢棄物之種類認定係事涉專業，非通常一\r\n      般人足以輕易辨認理解，通常尚待精確採樣鑑定後始得加\r\n      以確認之，此由證人丑○○於原審同日審理時結證稱：「\r\n      我人在汶萊，子○○打電話給我，跟我說甲○○要跟我借\r\n      土地放東西，我問什麼東西，子○○說沒有什麼重要的東\r\n      西，放幾天就好了，我回答說好，我就打電話回公司交代\r\n      等一下子○○要去，開門讓他進去，結果我回國看到怎會\r\n      是像漆的東西，我的褲子也被染到。（你回國後看到這些\r\n      東西的情形？）桶子堆著，上面有帆布蓋著，有的有蓋，\r\n      有的沒有蓋，我掀開帆布褲子就被染到色，我就通知甲○\r\n      ○要把這些東西載走，他說這幾天會載走，我心想騙我說\r\n      是要放什麼不要緊的東西，我沒有打開蓋子，我看這樣放\r\n      不行就叫他們載走。…（你打電話給甲○○時，有無問他\r\n      寄放的是什麼東西？）他說是染料。…（土地那麼大，會\r\n      不會怕放置的是有害物體？）我不懂，不會怕。」等語（\r\n      原審卷一第222-224頁），足見證人丑○○縱曾加以檢視\r\n      ，亦無從認知桶內裝有有害事業廢棄物甚明。而觀諸證人\r\n      丑○○於偵查中之證述，僅提及其看到堆放像是油漆類的\r\n      東西，便要被告甲○○載走等語（10608號偵查卷第28頁\r\n      背面），並無一語提及其知悉該油漆類的東西係有害廢棄\r\n      物等情，公訴人認被告甲○○經證人丑○○告知係廢棄物\r\n      請其儘速移除乙節，容有誤會。\r\n（二）雖上訴檢察官以本件曾經履勘現場，上開有害事業廢棄物\r\n      ，多係以塑膠桶盛裝，桶子外表污穢，且任意堆放在棄置\r\n      地點，有滲漏之情形發生，一望即知並非原物料等情，惟\r\n      本件係經內政部警政署環境保護警察隊第二中隊報告偵辦\r\n      （96年3月13日，他字卷一第1頁），報告中已指出「遭棄\r\n      置大量廢溶劑（化學原、廢料）」，其後檢察官始於96年\r\n      3 月23日履勘現場（他字卷一第26頁），則檢察官於履勘\r\n      前依移送報告意旨已預知其非一般原物料，自不足以之作\r\n      為一般人是否可能預知其內容之標準。況檢察官履勘之時\r\n      間為96年3月23日，地點為該系爭有害事業廢業物最終置\r\n      放之台中縣太平市○○路○段129號，距離被告乙○○二次\r\n      載運之時間95年11月初、96年1月間，已有相當一段時日\r\n      ，距離被告丁○95年10月底調派乙○○載運，亦有3個月\r\n      之久，且上開履勘之地點復非被告丁○、乙○○參與載運\r\n      之地點，而系爭盛裝廢棄物之塑膠桶，歷經多次之上、下\r\n      車堆置所造成對塑膠桶之磨損，及3個多月之風吹雨淋加\r\n      日曬後，自可能生塑膠桶外表污穢而有滲漏之情形，此情\r\n      當非原先自始即已存在，則履勘筆錄及照片，既不足以證\r\n      明系爭物品於被告載運當時之情況究竟為何，更無從證明\r\n      被告自始一望即知非原物料而係有害事業廢棄物。而參以\r\n      卷附系爭有害事業廢業物經取締之查獲彩色照片（原審卷\r\n      二第319- 323頁）顯示，用以盛裝該等有害事業廢業物之\r\n      塑膠桶均係在一般賣場可以輕易買到之大型有蓋塑膠桶，\r\n      其中部分塑膠桶係民間用以盛裝廚餘收回之塑膠桶，且不\r\n      分種類之全部塑膠桶之桶身外壁均無印製任何字樣，更遑\r\n      論無任何警示標記在其上，是以一般人之目視外觀而言，\r\n      實無法辨識其內容物是何物，更不用說可以區辨其內容是\r\n      否一般事業廢業物或有害事業廢業物。至於上訴意旨雖以\r\n      系爭廢棄物屢遭抗議，而數次輾轉貯存，因認被告乙○○\r\n      、丁○、甲○○、丁○富應知悉系爭廢棄物已非單純之原\r\n      物料，而係有害之事業廢棄物乙節，惟衡之目前台灣社會\r\n      ，一般民眾之抗爭往往非全然出於理性，即使是政府合法\r\n      興建之垃圾焚化廠抑或興建啟智學校亦會遭地區民眾抗爭\r\n      ，是尚不得僅依一般民眾不願自家附近被堆置任何其認為\r\n      可能不利己之堆置物的主觀心理作用，即據以為客觀上被\r\n      告乙○○、丁○、甲○○、丁○富亦應知系爭塑膠桶裝物\r\n      即係有害事業廢棄物之認定依據。\r\n（三）復參以被告丁○、乙○○係單純受僱而委派車輛清運，只\r\n      以賺取合理之工資謀生，被告甲○○代覓土地及被告丁○\r\n      富提供上開土地，均未謀取任何其他非法利益，且被告丁\r\n      ○、乙○○、甲○○、丁○富均未參與被告丙○○與庚○\r\n      ○間非法清運有害事業廢棄物之謀議，尚難遽認被告丁○\r\n      、乙○○、甲○○、丁○富等人就前開有罪部分之犯行具\r\n      有直接、間接故意或有何共同犯意聯絡、行為分擔。被告\r\n　　　丁○、乙○○、甲○○、丁○富上開所辯，不知係有害事\r\n　　　業廢棄物等語，應堪以採信，自難逕以違反廢棄物清理法\r\n　　  第46條第3款、第4款罪責相繩。\r\n（四）又上開有罪部分之貯存行為，經檢察官誤認係「任意棄置\r\n      」行為，已如前述，公訴意旨誤認被告丁○、乙○○、甲\r\n      ○○、丁○富尚共犯廢棄物清理法第46條第1項第1款之任\r\n      意棄置有害事業廢棄物罪，尚有未洽，亦無從以該罪相繩\r\n      。\r\n四、綜上所述，公訴人所舉前開證據尚難證明被告乙○○、丁○\r\n    、甲○○、丁○富均為有罪，依法均應諭知無罪之判決。原\r\n    審因而為被告無罪之諭知，並無不當，檢察官上訴意旨仍認\r\n    被告有上揭犯行，指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段，廢棄物清理法第46條第1項第4款，刑法\r\n第11條前段、第28條，中華民國96年罪犯減刑條例第2條第1項第\r\n3款、第7條，判決如主文。\r\n本案經檢察官寅○○庭執行職務。\r\n中　　華　　民　　國　　98　　年　　5 　　月　　27　　日\r\n            刑事第五庭　審判長法　官　趙  春  碧\r\n                              法　官  楊　真　明\r\n                              法　官  賴  恭  利\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  林  桂  鳳\r\n中　　華　　民　　國　　98　　年　　5 　　月　　27　　日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條第1項第4款：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n 附表：\r\n┌───┬────┬────┬────┬────┐\r\n│月/日 │載運時間│ 車  號 │載運物品│載運重量│\r\n│      │        │        │        │（淨重）│\r\n│      │        │        │        │   KG   │\r\n├───┼────┼────┼────┼────┤\r\n│10/27 │ 10:10  │796-QF  │ 化學品 │ 3140   │\r\n├───┼────┼────┼────┼────┤\r\n│10/27 │ 20:56  │IF-567  │ 溶劑   │ 12260  │\r\n├───┼────┼────┼────┼────┤\r\n│11/6  │20:34   │IF-567  │ 化學品 │ 5190   │\r\n├───┼────┼────┼────┼────┤\r\n│11/6  │21:52   │HS-E58  │ 同 上  │ 5090   │\r\n├───┼────┼────┼────┼────┤\r\n│11/6  │21:57   │299-GE  │ 同 上  │ 4080   │\r\n├───┼────┼────┼────┼────┤\r\n│11/6  │22:34   │GX-125  │ 同 上  │ 3790   │\r\n├───┼────┼────┼────┼────┤\r\n│11/6  │23:41   │IF-567  │ 同 上  │ 5360   │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │0:25    │299-GE  │ 同 上  │ 4460   │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │1:18    │HS-E58  │ 同 上  │ 3660   │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │2:06    │GX-125  │ 同 上  │ 4710   │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │2:51    │IF-567  │ 同 上  │ 4600   │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │3:19    │299-GE  │ 同 上  │ 3410   │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │3:58    │HS-E58  │ 同 上  │ 2440   │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │4:05    │GX-125  │ 同 上  │ 3620   │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │5:09    │IF-567  │ 同 上  │ 7290   │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │20:59   │189-GE  │ 同 上  │9200    │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │21:03   │IF-567  │ 同 上  │4880    │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │21:24   │299-GE  │ 同 上  │3420    │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │21:59   │913-GK  │ 同 上  │4400    │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │22:54   │GX-125  │ 同 上  │5190    │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │23:08   │299-GE  │ 同 上  │3290    │\r\n├───┼────┼────┼────┼────┤\r\n│11/7  │23:45   │913-GK  │ 同 上  │3930    │\r\n├───┼────┼────┼────┼────┤\r\n│11/8  │0:35    │GX-125  │ 同 上  │5210    │\r\n├───┼────┼────┼────┼────┤\r\n│11/8  │1:05    │299-GE  │ 同 上  │3260    │\r\n├───┼────┼────┼────┼────┤\r\n│11/8  │1:43    │913-GK  │ 同 上  │3980    │\r\n├───┼────┼────┼────┼────┤\r\n│11/8  │2:41    │GX-125  │ 同 上  │4020    │\r\n├───┼────┼────┼────┼────┤\r\n│11/8  │3:01    │299-GE  │ 同 上  │2810    │\r\n├───┼────┼────┼────┼────┤\r\n│11/8  │3:58    │913-GK  │ 同 上  │3370    │\r\n├───┼────┼────┼────┼────┤\r\n│11/8  │4:43    │GX-125  │ 同 上  │2610    │\r\n├───┼────┼────┼────┼────┤\r\n│11/8  │21:01   │IF-567  │ 同 上  │4460    │\r\n├───┼────┼────┼────┼────┤\r\n│11/9  │0:25    │913-GK  │ 同 上  │4910    │\r\n├───┼────┼────┼────┼────┤\r\n│11/9  │3:05    │GX-125  │ 同 上  │4410    │\r\n└───┴────┴────┴────┴────┘"
}