{
  "JID": "TCHM,98,上訴,577,20090505,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "577",
  "JDATE": "20090505",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　 98年度上訴字第577號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院97\r\n年度訴字第2687號中華民國98年1月23日第一審判決（起訴案號\r\n：臺灣臺中地方法院檢察署97年度偵緝字第1215號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物貯存，累犯，處有期徒刑壹年貳月，\r\n減為有期徒刑柒月。\r\n    事  實\r\n一、甲○○前因詐欺、竊盜、贓物、偽造有價證券等罪，分別經\r\n    法院判處有期徒刑1年、10月、2年6月、5月、3年6月確定，\r\n    並經法院裁定合併定其應執行有期徒刑7年，於88年1月28日\r\n    入監執行，於民國（下同）91年9月13日假釋，再於94年4月\r\n    12 日假釋期滿未經撤銷視為有期徒刑執行完畢。緣張勝雄\r\n    以其子張睿丰、張榮丰之名義，拍定芳全企業股份有限公司\r\n    （下稱芳全公司）位在臺中縣烏日鄉○○路189巷78號廠址\r\n    ，並於92年6月16日取得權利移轉證書，惟因芳全公司內仍\r\n    堆置前經向行政院環境保護署申報在案為有害事廢棄物之廢\r\n    溶劑3,740桶（廢棄物代碼D1701）及另外數量不詳未列管之\r\n    有害事業廢棄物廢溶劑尚未清除，芳全公司負責人張西川雖\r\n    承諾於92 年12月22日自行清除，然因無力支付清除費用而\r\n    未履行承諾，致張勝雄一直無法處分該廠址，張勝雄遂打算\r\n    先自行出資清除該廢棄物，以利處分芳全公司廠址，至於清\r\n    除費用事後再向張西川求償，張勝雄即自94年9月間起，委\r\n    由領有乙級廢棄物清除許可（僅得清除一般廢棄物）之國詠\r\n    國際實業有限公司（下稱國詠公司）實際負責人丙○○（業\r\n    經本院以97年度上訴字第220號認定犯廢棄物清理法第46 條\r\n    第1項第4款之罪，處有期徒刑1年8月，減為有期徒刑10月確\r\n    定）代為清理，然丙○○經手該批廢溶劑廢棄物後，知該批\r\n    廢棄物為有害事業廢棄物，急欲尋找地點堆放，甲○○經丁\r\n    ○○（業經台灣台中地方法院以96年度訴字第1577號判決認\r\n    定犯廢棄物清理法第46條第1項第4款之罪，處有期徒刑1 年\r\n    2月，減為有期徒刑7月確定）居間，知悉上情後，竟與丙○\r\n    ○、丁○○共同基於違反廢棄物清理法之犯意聯絡，由甲○\r\n    ○向不知情之周清田借用位於臺南縣西港鄉營西村3之19 號\r\n    之廠址，以提供丙○○、丁○○僱用不知情之司機分7車次\r\n    將該批有害事業廢棄物中460桶載運至該址堆置貯存，並據\r\n    此向丙○○收取約新台幣（下同）8萬元之報酬。嗣經警於\r\n    96年2月間接獲民眾檢舉，始於現場查悉上情。\r\n二、案經內政部警政署環境保護警察隊第二中隊移送臺灣臺中地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按刑事訴訟法第159條之1至159條之4有傳聞法則之例外規定\r\n    ，且被告以外之人於審判外之陳述，雖不符前4條之規定，\r\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\r\n    或書面陳述作成時之情況，認為適當者，亦得為證據；當事\r\n    人、代理人或辯護人於法院調查證據時，知有第159條第1項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意，刑事訴訟法第159條之5定有明文。本件關\r\n    於以下論及之證人周清田於96年3月26日警詢之證述，係屬\r\n    被告以外之人於審判外之書面陳述，本院審理時予以提示並\r\n    告以要旨，且各經檢察官及被告等人表示意見。當事人已知\r\n    上述筆錄乃傳聞證據，且均未於言詞辯論終結前對該等筆錄\r\n    內容異議，依上開規定，是其於警詢中之證言已擬制同意其\r\n    有證據能力，本院審酌上開筆錄作成時，無不當取供之情形\r\n    ，認為以之作為本案之證據亦屬適當，是其於警詢筆錄之證\r\n    言自具有證據能力。\r\n二、訊據上訴人即被告甲○○（下稱被告）固不否認其有向周清\r\n    田借用位於臺南縣西港鄉營西村3之19號之廠址，供人分7車\r\n    次將該批有害事業廢棄物中460桶運至該址堆置貯存之事實\r\n    ，惟矢口否認其知悉所堆置之460桶物品內裝載有害事業廢\r\n    棄物，與丙○○、丁○○就本件犯罪事實有共同之犯意聯絡\r\n    ，及其因此獲取任何報酬云云。經查：\r\n  關於被告有向周清田借用位於臺南縣西港鄉營西村3之19號\r\n    之廠址，而供人分7車次將該批有害事業廢棄物中460桶運至\r\n    該址堆置貯存之事實，有證人周清田於96年3月26日警詢之\r\n    證述、行政院環保署環督察總隊南區環境督察大隊稽查紀錄\r\n    、工業技術研究院就上址廢棄物之採樣、分析報告等在卷可\r\n    稽，並為被告所不爭執。證人丙○○於98年1月13日在原審\r\n  　證稱：其原先不認識被告，是在張勝雄委託處理廢棄物的時\r\n    間，經由丁○○介紹才認識被告；在芳全公司烏日鄉的廠址\r\n    ，丁○○有帶被告到那邊與其談事情，看桶子；其於96年4\r\n    月1日警詢中所述關於接洽情形及費用的內容均正確等情（\r\n    見原審卷第36頁至第37頁反面），而證人丙○○於96年4 月\r\n    1日警詢中關於接洽情形及費用係陳述：「我叫丁○○一起\r\n    處理芳全舊廠區內部份可以再利用較好的廢溶劑，之後，丁\r\n    ○○為了可以將可以再利用之廢溶劑有地方處理，找了阿樂\r\n    提供土地堆置，好方便再利用廢溶劑。較好的一桶給200 元\r\n    ，較不好一桶給400元當運輸費及租金。（金錢如何支付？\r\n    ）我拿現金給丁○○，丁○○再拿給阿樂，有一次我自己拿\r\n    給阿樂（丁○○在場）。（總共付了幾次？總金額多少？）\r\n    付了3次，大約8萬元」（見警局卷第3頁反面）。又證人丁\r\n    ○○於98年1月13日在原審證稱﹕「丙○○跟被告原本不認\r\n    識，是我介紹他們認識的，有一次在台中縣霧峰鄉的土雞城\r\n    那邊，丙○○拿3萬元給被告，說要放在被告那邊，做何用\r\n    途我不知道，但是他們有談到運費的事情，我可以確信當時\r\n    丙○○確實有拿3萬元給被告，被告也有收；我於96年4月1\r\n    日警詢筆錄第6頁第1至19行中所述均實在」（見原審卷第38\r\n    頁面），而證人丁○○於96年4月1日警詢陳稱：「（你是否\r\n    知道甲○○與丙○○有洽談堆置廢溶劑至上述地堆置事宜？\r\n    內容為何？）知道。大概有聽到要處理廢溶劑的事，丙○○\r\n    答應要10萬給甲○○堆置費用且借放一陣子就要運走了，我\r\n    有看到丙○○當場拿3萬元現金給甲○○，後續我就不知道\r\n    了」等語（見警局卷第6頁）。是以被告辯稱不知所堆置之\r\n    物品為有害事業廢棄物云云，非可採信。\r\n  被告於96年3月27日警詢中自承：其載運廢溶劑至臺南之廠\r\n    址時，丁○○及丙○○都有出現在現場，而現場是其負責管\r\n    理，及叫裡面的員工以堆高機幫忙堆放；及供承丁○○大約\r\n    去現場五次，丙○○大約去三次等情（見警局卷第8頁）。\r\n    而丙○○、丁○○二人均分別經本院以97年度上訴字第220\r\n    號、及台灣台中地方法院以96年度訴字第1577號判決共同犯\r\n    廢棄物清理法第46條第1項第4款之罪確定，有上開二判決附\r\n    卷可參。依上開證人丙○○、丁○○之證述，足證被告因\r\n    本件堆放460桶廢棄物事宜而實際上獲有數萬元之報酬。再\r\n    者，證人周清田於96年3月26日警詢中曾證述：其出租臺南\r\n    縣西港鄉營西村3-19號土地與被告，一個月租金2萬5千元等\r\n    語（見警局卷第10頁反面），並有租賃契約書附卷可稽（見\r\n    警局卷第51頁）；且依上開證人丙○○所述，丙○○係於張\r\n    勝雄委託處理廢棄物時，經丁○○之介紹而認識被告，則被\r\n    告與丙○○並非熟識；另丙○○委託被告堆置貯存之物為數\r\n    量達460桶之廢棄物，共載運7車次始全部運完，其數量、加\r\n    總體積、及所占面積均甚鉅，並須使用堆高機堆放，堆放之\r\n    時間亦長，自非普通微小之物。被告既須支付使用土地之費\r\n    用予他人，且被告與委託堆置460桶廢棄物之丙○○並非熟\r\n    識；則依經驗法則，被告殊無可能將向他人租用之土地無償\r\n    提供予並不熟識之丙○○堆置460桶廢棄物。是被告辯稱其\r\n    並未獲取任何報酬云云，實難採信。\r\n  被告既經丁○○之介紹，與丁○○共同前至在芳全公司烏日\r\n    鄉之廠址與丙○○談事情，查看桶子，並約定堆置460桶廢\r\n    棄物之報酬；該報酬之數額，不論係依證人丁○○所述其聽\r\n    到之「丙○○答應要10萬給甲○○堆置費用」，或依證人丙\r\n    ○○所述「總金額大約8萬元」，均相當可觀，若非知悉所\r\n    堆置之物為違法之物，自無可能約定鉅額報酬。再者，被告\r\n    於廢溶劑載運至臺南縣西港鄉營西村3之19號廠址之現場時\r\n    ，均於現場負責管理堆放，且丁○○及丙○○均曾至現場，\r\n    亦即被告經丁○○之介紹於與丙○○約定報酬之後，與丁○\r\n    ○和丙○○均有多次聯絡碰面，則被告辯稱其不知所堆置之\r\n    物品為有害事業廢棄物，及辯稱其與丙○○、丁○○並無犯\r\n    意之聯絡云云，亦不足採。綜上所述，本件事證明確，被告\r\n    犯行洵堪認定，應依法論科。至於被告聲請本院傳喚同案丙\r\n    ○○、丁○○作證，惟該二證人於原審結證在卷，如上所述\r\n    ，本院認無再傳喚該二人作證之必要，附予敘明。\r\n三、按廢棄物清理法所稱之廢棄物，分左列二種：、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n  　染環境之固體或液體廢棄物；、事業廢棄物：有害事業\r\n    廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數\r\n  　量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業機構所產生有害事業廢棄物以外之廢棄物。又從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務。廢棄\r\n    物清理法第2條第1項、第41條第1項分別定有明文。次按「\r\n    貯存」係指事業廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為。「清除」係指事業廢棄物之收集\r\n    、運輸行為。「處理」係指：中間處理：指事業廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或安定之行為。最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：\r\n    指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央目的事業主管機關認定之\r\n    用途行為，並應符合其規定者。事業廢棄物貯存清除處理方\r\n    法及設施標準第2條第1、2、3款亦有明定。\r\n四、本件於上開地點查獲之廢棄物，經採樣檢測結果均屬有害事\r\n    業廢棄物，業據前述，又上開堆置地點，係被告所租用之土\r\n    地，是其將上開有害事業廢棄物堆置於租用之特定地點，以\r\n    為日後處理，應係「貯存」行為，檢察官認係「任意棄置」\r\n    行為，尚有未洽。是核被告所為，係犯廢棄物清理法第46條\r\n    第1項第4款之未依廢棄物清理法第41條第1項規定領有廢棄\r\n    物處理許可文件，從事廢棄物貯存、清除、處理罪；檢察官\r\n    認被告涉犯廢棄物清理法第46條第1項第1款之任意棄置有害\r\n    事業廢棄物罪，尚有未洽，惟起訴犯罪事實與本院認定之基\r\n    本社會事實相同，爰變更起訴法條。被告與丙○○、丁○○\r\n    之間，就其所犯上揭犯行，有犯意聯絡及行為分擔，為共同\r\n    正犯。再被告所犯上開之罪，依廢棄物清理法第41條第1項\r\n    之規定，係以從事廢棄物處理業務為其要件，其罪質本具有\r\n    反覆實施同一行為之特性，且侵害主管機關對於廢棄物處理\r\n    之管理及監督，所侵害者僅係單一國家法益，僅為一次刑罰\r\n    評價即已足，應僅成立一罪（最高法院96年度台上字第172\r\n    號判決、95年度台上字第6333號判決參照）。被告有犯罪事\r\n    實欄所載之前科，有臺灣高等法院被告前案紀錄表在卷可按\r\n    ，其於徒刑之執行完畢後，5年以內故意再犯本件有期徒刑\r\n    以上之罪，為累犯，應依法加重其刑。\r\n五、原判決認被告罪證明確而予科刑，固非無見，惟查：公訴人\r\n    認被告涉犯廢棄物清理法第46條第1項第1款之任意棄置有害\r\n    事業廢棄物罪嫌，原判決認被告係犯廢棄物清理法第46條第\r\n    1項第4款之未依廢棄物清理法第41條第1項規定領有廢棄物\r\n    處理許可文件，從事廢棄物貯存、清除、處理罪，然未依刑\r\n    事訴訟法第300條變更起訴法條，尚有未洽。被告執陳詞否\r\n    認犯罪而提起上訴，固非有理由，惟原判決既有上述可議之\r\n    處，自無可維持，應由本院將原判決撤銷改判。審酌被告之\r\n    前科素行，為圖私利，未經取得許可文件而貯存上開有害事\r\n  　業廢棄物，該有害事業廢棄物之數量達460桶，造成土壤、\r\n    水質有遭污染之危險，及對環境衛生及國民健康有不良影響\r\n    ，危害甚鉅，行為殊值非難，被告雖飾詞否認犯罪故意，圖\r\n    卸罪行，惟念其對於客觀事實坦認無隱等一切情狀，量處被\r\n    告如主文第二項所示之刑。又被告犯罪時間係於96年4月24\r\n    日以前，合於中華民國九十六年罪犯減刑條例第2條第1項規\r\n    定之基準日之前，所宣告之刑又未逾有期徒刑1年6月，不在\r\n    該條例第3條第1項所定排除減刑之列，應依該條例第2條第1\r\n    項第3款、第7條之規定，減其宣告刑2分之1，減為有期徒刑\r\n    7月。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第300條，廢棄物清理法第46條第1項第4款，刑法\r\n第11條前段、第28條、第47條第1項，中華民國九十六年罪犯減\r\n刑條例第2條第1項第3款、第7條，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　5 　　月　　5 　　日\r\n            刑事第七庭   審判長 法　官 林  榮  龍\r\n                                法　官 鄭  永  玉\r\n                                法　官 江  錫  麟\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                               書記官 鄧  智  惠\r\n中　　華　　民　　國　　98　　年　　5 　　月　　5 　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條：\r\n  有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺\r\n  幣3百萬元以下罰金：\r\n  一、任意棄置有害事業廢棄物。\r\n  二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四、未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。\r\n  五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。"
}