{
  "JID": "TPSM,103,台上,413,20140213",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "413",
  "JDATE": "20140213",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○三年度台上字第四一三號\r\n上　訴　人　王良維\r\n選任辯護人　鐘律師\r\n　　　　　　劉承斌律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○二年八月三十日第二審更審判決（一○二年度重上更字\r\n第一○號，起訴案號：台灣士林地方法院檢察署九十五年度偵字\r\n第一三六三○號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於罪刑部分撤銷。\r\n王良維共同未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物清除、處理，處有期徒刑年陸月，減為有期徒刑壹年玖月。\r\n    理  由\r\n本件原判決認定：上訴人王良維經營鐵牛起重工程有限公司（下\r\n稱鐵牛公司），於民國九十四年初，以停放車輛為由，向不知情\r\n之李東和分租（改制前，下同）台北縣汐止市○○段○○號（下\r\n稱一九地號）之部分土地，未取得廢棄物清除、處理許可文件，\r\n竟於九十四年九月十六日起至九十五年二月六日止、九十四年十\r\n月起至九十五年一月底止，分別僱用吳忠峰、林哲明（以上二人\r\n業經判刑確定）擔任司機，共同基於無許可文件，以經營廢棄物\r\n清除、處理為常業之犯意聯絡，推由吳忠峰、林哲明駕駛上訴人\r\n所提供之ＮＧ─五六五號大貨車、三三二─ＣＱ號聯結車，前往\r\n不特定建築工地或資源回收廠，以每車收取新台幣（下同）六千\r\n元代價（司機分得二千元），將未經分類、不屬營建剩餘土石方\r\n處理方案適用範圍，混雜廢土、廢磚塊、木板、椅子、床墊、洗\r\n衣機、塑膠袋及垃圾等之一般事業廢棄物，載返一九地號土地傾\r\n倒而為清除，並由上訴人、吳忠峰在一九地號土地操作挖土機予\r\n以掩埋處理等情。係以：、上訴人坦承本件一九地號土地，係\r\n地主黃建和、黃慶堂等人委由黃澤楠，於九十三年六月一日出租\r\n予李東和，上訴人自九十四年初起，向李東和分租其中部分，經\r\n營鐵牛公司，核與李東和證述內容相符，並有土地租賃契約書及\r\n一九地號土地登記謄本可憑。、上訴人供承未依廢棄物清理法\r\n第四十一條規定領有廢棄物清除、處理許可文件。、上訴人於\r\n上開時間，分別僱用吳忠峰、林哲明擔任司機，駕駛上訴人所提\r\n供之ＮＧ─五六五號大貨車、三三二─ＣＱ號聯結車，前往不特\r\n定建築工地或資源回收廠，以每車收取六千元代價（司機分得二\r\n千元），將未經分類之一般事業廢棄物，載返一九地號土地傾倒\r\n而為清除，並由上訴人、吳忠峰在一九地號土地操作挖土機予以\r\n掩埋處理，其間於九十四年九月十六日上午十一時五十分、九十\r\n五年一月十一日下午四時十五分、九十五年一月二十六日凌晨零\r\n時三分許先後經台北縣汐止市公所稽查員高偉讚當場查獲予以告\r\n發取締等情，業據高偉讚指證綦詳，核與吳忠峰、林哲明、李東\r\n和、林金雄證述內容相符，並有告發單三紙及現場採證照片多張\r\n可憑。足徵上訴人確有僱用吳忠峰、林哲明，在一九地號土地，\r\n以挖土機等機具清除、處理一般事業廢棄物。為其所憑之證據及\r\n認定之理由。因認上訴人所為，係共同犯修正前（即九十五年五\r\n月三十日修正公布，同年七月一日生效前）之廢棄物清理法第四\r\n十六條第二項無許可文件，以經營廢棄物清除、處理為常業罪。\r\n並審酌其為圖一己私利，未經取得經營清除、處理廢棄物許可文\r\n件，即非法從事廢棄物清除、處理業務，嚴重影響環境生態之永\r\n續發展，破壞自然景觀，以及其素行、犯罪手段、暨犯罪後態度\r\n等一切情狀，量處有期徒刑三年八月，因上訴人本件犯罪係在九\r\n十六年四月二十四日以前，且非屬中華民國九十六年罪犯減刑條\r\n例第三條之罪，乃依同條例第二條第一項第三款規定，減為有期\r\n徒刑一年十月。經核除後述部分外，原無不合。惟刑事法若干犯\r\n罪行為態樣，本質上原具有反覆、延續實行之特徵，立法者以此\r\n種本質上具有複數行為，反覆實行之犯罪，認為有包括一罪之性\r\n質，因而將此種犯罪特別歸類，規定為一個獨立之犯罪類型，例\r\n如營業犯、收集犯、職業犯或以之為業務……等。則行為人基於\r\n概括之犯意，在密切接近之一定時、地持續實行之複次行為，倘\r\n依社會通念，於客觀上認為符合一個反覆、延續性之行為觀念，\r\n於刑法評價上，合為一行為予以評價較為合理者，即應僅成立一\r\n罪。而修正後之廢棄物清理法第四十六條第四款前段（即修正前\r\n同條第一項第四款前段）之犯罪，係以未依同法第四十一條第一\r\n項規定領得廢棄物清除、處理許可文件之人，作為犯罪主體，並\r\n從事廢棄物清除、處理「業務」。是本罪之成立，本質上即具有\r\n反覆性，倘行為人基於概括之犯意，在密切接近之一定時間及空\r\n間內反覆從事廢棄物之清除、處理，無非執行「業務」所當然，\r\n於行為概念上應認為包括一罪，無修正前刑法連續犯或分論併罰\r\n可言。本件上訴人行為後，九十四年二月二日修正公布之刑法刪\r\n除連續犯規定，於九十五年七月一日起生效施行；廢棄物清理法\r\n亦於九十五年五月三十日修正公布，刪除該法第四十六條第二項\r\n之常業犯規定，於同年七月一日生效施行。上訴人未依廢棄物清\r\n理法第四十一條第一項規定，領有廢棄物清除、處理之許可文件\r\n，於上開時間，分別僱用吳忠峰、林哲明，以收取費用方式，從\r\n事廢棄物清除、處理行為以牟利，於行為時，固符合原判決所認\r\n定修正前廢棄物清理法第四十六條第二項之常業犯規定。然而上\r\n開常業犯規定刪除後，因上訴人在密切接近之一定時、地，持續\r\n實行複次之廢棄物清除、處理「業務」，依社會通念，於客觀上\r\n認為符合一個反覆、延續性之行為觀念，於刑法評價上，應僅成\r\n立非法清理廢棄物一罪為適當。經綜合修正前後之相關規定，整\r\n體比較後，以適用修正後之廢棄物清理法第四十六條第四款（此\r\n部分祇調整項次，內容未修正）之未依規定領有廢棄物清除、處\r\n理許可文件，從事廢棄物清除、處理罪，較有利於上訴人。乃原\r\n判決於撤銷第一審關於上訴人部分之判決，依行為時法，改判論\r\n處較不利於上訴人之共同無許可文件，以經營廢棄物清除、處理\r\n為常業罪刑，即有判決適用法則不當之違法。上訴意旨猶執陳詞\r\n，辯稱未於一九地號土地經營廢棄物清除、處理云云，係對原判\r\n決已說明之事項及屬原審採證認事職權之適法行使，持憑己見而\r\n為不同之評價，且重為事實之爭執，固不足採。但原審判決依行\r\n為時法，論處上訴人共同無許可文件，以經營廢棄物清除、處理\r\n為常業罪刑，顯然違背法令。此項違誤，尚不影響於事實之確定\r\n，本院可據以為裁判。爰將原判決關於罪刑部分撤銷，自為判決\r\n。並同原審審酌上訴人前揭一切情狀，量處有期徒刑三年六月，\r\n並依中華民國九十六年罪犯減刑條例第二條第一項第三款規定，\r\n減為有期徒刑一年九月，以期適法。\r\n據上論結，應依刑事訴訟法第三百九十七條、第三百九十八條第\r\n一款，廢棄物清理法第四十六條第四款，刑法第十一條前段、第\r\n二條第一項後段、第二十八條，中華民國九十六年罪犯減刑條例\r\n第二條第一項第三款、第七條，判決如主文。\r\n中    華    民    國  一○三  年    二    月   十三   日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  陳  世  雄  \r\n                                法官  張  祺  祥  \r\n                                法官  宋      祺  \r\n                                法官  惠  光  霞  \r\n                                法官  周  盈  文  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    二    月   十四   日\r\n                                                      Ｅ\r\n\r\n附錄適用法條：\r\n廢棄物清理法第四十六條第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台\r\n幣三百萬元以下罰金：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n  ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n  可文件內容貯存、清除、處理廢棄物。"
}