{
  "JID": "KSDM,96,訴,4691,20080130,2",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "4691",
  "JDATE": "20080130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　96年度訴字第4691號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　乙○\r\n選任辯護人　郭家駿律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第22664 號），本院合議庭裁定由受命法官獨任進行簡式審\r\n判程式，判決如下：\r\n    主  文\r\n乙○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許\r\n可文件，從事廢棄物清除、處理，處有期徒刑壹年貳月，緩刑參\r\n年，緩刑期內付保護管束。扣案集運貨車、絞碎機各壹台沒收之\r\n。\r\n    事  實\r\n一、乙○明知其未領有主管機關核發之清除、處理廢棄物許可文\r\n    件，而僅依據行政院農業委員會（下稱農委會）訂定「農業\r\n    事業廢棄物再利用管理辦法」規定受託代為清運斃死畜禽之\r\n    集運業者，僅能將清運之斃死豬、雞載運至合法化製場化製\r\n    ，且明知待銷燬、化製之斃死豬之，均係變質、腐敗或染有\r\n    病原菌之事業廢棄物，不得直接將屠體或內臟等事業廢棄物\r\n    再利用為飼料供人或動物食用。惟乙○竟利用將自高雄縣仁\r\n    武鄉、大社鄉、燕巢鄉、橋頭鄉等處屠宰場、畜牧場、省農\r\n    會載運斃死豬、雞，以每公斤新台幣（下同）1 元之代價送\r\n    往屏東縣長治鄉○○路174 號「璇億企業股份有限公司」（\r\n    下稱璇億化製場）化製之機會，自民國87年間某日起，即駕\r\n    駛車號ZJ-4871 號集運貨車，將所集運之斃死豬、雞中，體\r\n    型較小之豬雞，載至其在高雄縣仁武鄉○○村○○段70之1\r\n    號土地之土虱養殖場，利用絞碎機將斃死小豬、雞絞碎後，\r\n    送進養殖池內餵養其養殖之土虱，而為事業廢棄物之非法處\r\n    理，其餘較大型之斃死豬、雞，始載運至璇億化製場化製。\r\n    嗣於96年8 月2 日21時50分許，為警會同行政院環保署南區\r\n    環境督察大隊稽查人員，在上開乙○之土虱養殖場當場查獲\r\n    乙○將ZJ-4871 號集運貨車上之斃死豬、雞共計1230公斤，\r\n    絞碎供養殖土虱之用，並扣得乙○所有供清運、處理斃死豬\r\n    隻之集運貨車及絞碎機各1 台。\r\n二、案經高雄縣政府警察局仁武分局報告臺灣高雄地方法院檢察\r\n    署檢察官偵辦起訴。\r\n    理  由\r\n一、本件被告乙○所犯為死刑、無期徒刑或最輕本刑為3 年以上\r\n    有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳\r\n    述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見\r\n    後，依刑事訴訟法第273 條之1 第1 項規定，裁定由受命\r\n    法官獨任進行簡式審判程序，合先敘明。\r\n二、上揭犯罪事實，業據被告乙○於本院準備程序中坦承不諱\r\n    ，並有南區環境督察大隊96年8 月2 日稽查督察紀錄、璇億\r\n    化製場96年8 月2 日秤量傳票各1 份、現場照片14張（見警\r\n    卷第16頁至第18頁），並有集運小貨車1 輛、絞碎機1 台扣\r\n    案；又被告未領有廢棄物清除處理許可證一情，亦有行政院\r\n    環境保護署96年8 月8 日環署督字第0960059802號函、高雄\r\n    縣政府96年12月12日府環四字第0960272200號函附卷可考，\r\n    核均與被告任意性自白相符，上開事實堪予認定。\r\n    辯護人固為被告利益主張，被告係利用收集斃死豬至化製\r\n    廠之機會，另外將未開立三聯單、無法送化製廠之豬胎盤、\r\n    小豬胎、雞內臟等物，收集供飼養土虱之用，且並非每天都\r\n    有此種收集豬胎盤等物之機會，因此被告並非以小豬胎盤等\r\n    餵土虱為業務，尚難認係從事清理、處理廢棄物業務。惟按\r\n    廢棄物清理法第46條第1 項第4 款前段規定之『未依第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除、處理』罪，其行為本質上具有反覆性與延時性，乃執行\r\n    業務本質所當然，而為集合犯之一種，固無連續犯之適用，\r\n    但其犯罪之成立，並不以行為人有多次廢棄物清除、處理為\r\n    必要，如有從事廢棄物清除、處理等作為，縱僅一次即被查\r\n    獲，仍無解於該條項之罪，最高法院著有95年度台上字第26\r\n    30號判決可資參照，而被告將受委託集運之斃死豬、雞中，\r\n    擇取體型較小之豬雞未依約載至化製廠，而逕以絞碎機絞碎\r\n    ，餵養養殖之土虱，核屬清除暨處理事業廢棄物之後續行為\r\n    ，自有廢棄物清理法之適用，併予敘明。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項前段定有明文。核被告乙○所\r\n    為，係犯廢棄物清理法第46條第4 款未依第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪\r\n    。又本件被告所涉犯未依廢棄物清理法第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件，而從事廢棄物清除、處理罪\r\n    ，依其犯罪內容，客觀上即有於短時間內密集實行犯罪之性\r\n    質，而行為人主觀上亦係基於反覆實施之犯意為之，依社會\r\n    通念，於客觀上應認為符合一個反覆、延續性之行為觀念，\r\n    參諸前揭說明，被告乙○自87年間迄96年8 月2 日違反廢棄\r\n    物清理法之犯行，於刑法評價上，應僅成立一罪。爰審酌被\r\n    告乙○罔顧社會大眾權益，未取得許可證照而從事廢棄物清\r\n    理，並以質變之斃死豬隻餵養土虱，破壞環境及國人飲食衛\r\n    生，惟念及被告並未將斃死豬隻擅自加工販售於市面，直接\r\n    危害食用斃死豬隻之國人健康，犯罪情節與將斃死豬隻流入\r\n    市面販售工人食用之嚴重危害民生安全情形有違，並於本院\r\n    審理中坦承犯行等一切情狀，量處如主文所示之刑。\r\n    扣案集運貨車、絞碎機各1 台，為被告所有供清運、處理\r\n    斃死豬隻所用之物，業經被告供承在卷（見本院卷第57頁）\r\n    ，爰依刑法第38條第1 項第2 款規定，宣告沒收。\r\n    末查，被告教育程度為國小畢業（參見警卷調查筆錄受詢\r\n    問人欄），其因思慮不週，身為廢棄物清理集運業者，卻未\r\n    熟知、正視廢棄物清理法令而誤觸法網，固屬不該，惟其未\r\n    曾受有期徒刑以上刑之宣告，有前揭前案紀錄表在卷可憑，\r\n    足見其素行良好，則經此調查程序及刑之宣告後，當知警惕\r\n    而應無再犯之虞，是本院認前揭宣告刑以暫不執行為適當，\r\n    爰併予宣告緩刑3 年，並依刑法第93條第1 項之規定，諭知\r\n    於緩刑期間交付保護管束，以啟自新，並觀後效。至於公訴\r\n    人雖以被告就其是否領取廢棄物清理證照一節，供述不一，\r\n    犯後態度不佳，具體求處被告有期徒刑2 年，並不予緩刑。\r\n    惟本院考量被告犯罪情節之嚴重程度非鉅，業如前述，而其\r\n    亦領有防疫所核發之清運合格標章（見警卷第25頁照片），\r\n    故其對於是否領有廢棄物處理許可文件一事，亦非無誤會之\r\n    可能，兼衡被告平日素行尚佳，並有固定正當職業，尚無必\r\n    令被告入監所服刑之必要，故本院認公訴人上開具體求刑，\r\n    實嫌過重，併予敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\r\n、第299 條第1 項前段，廢棄物清理法第46條第1 項第4 款，刑\r\n法第11條前段、第38條第1 項第2 款、第74條第1 項第1 款、第\r\n93條第1項，判決如主文。\r\n本案經檢察官甲○○到庭執行職務\r\n中　　華　　民　　國　　97　　年　　1 　　月　　30　　日\r\n                  刑事第六庭  法　官  王  琁\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　1 　　月　　30　　日\r\n 　　　　　　　　　　　　　　 書記官  曾小玲\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第五條第二項、第六項、第十二條第一項辦理一\r\n般廢棄物之回收、清除、處理、再利用。\r\n二、依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第十四條第二項規定依報經中央主管機關核准之方式清除\r\n、處理一般廢棄物。\r\n四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄物\r\n。\r\n五、第二十八條第一項第二款、第三款第二目至第五目、第四款\r\n之清除機具、處理設施或設備。\r\n六、目的事業主管機關依第三十三條、第三十四條規定自行或輔\r\n導設置之處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第三十五條第一\r\n項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬\r\n元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n員未處理廢棄物，開具虛偽證明。"
}