{
  "JID": "MLDM,92,訴,69,20040930,6",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "69",
  "JDATE": "20040930",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　　九十二年度訴字第六九號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二六六七\r\n號），本院依簡式審判程序審理，判決如左：\r\n    主  文\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物清除，處有期徒刑捌月。\r\n    理  由\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n    乙○○及丁○○（另案審結）均明知未經主管機關許可，不得從事廢棄物之清運\r\n    ，乙○○竟未經申請許可，於八十九年六月二十九日晚間某時，受僱於年籍姓名\r\n    不詳之成年男子，以承租來之車牌號碼ＨＬ─三二三號營業大貨車，在臺北縣蘆\r\n    洲鄉某工地處載運一車一般事業廢棄物後並駕駛至臺北市民權橋下，再於同日二\r\n    十時許，以每車六千元之價僱請與其具有犯意聯絡且亦未經申請許可之丁○○，\r\n    由丁○○駕駛該車至上開苗栗縣苗栗市○○段一０八四地號土地傾倒，而從事廢\r\n    棄物之清除，嗣因機件故障，致未完成傾倒。迨同年月三十日凌晨一時三十分許\r\n    ，在上址當場為警查獲戊○○、甲○○及丁○○（均另案審結），並扣得挖土機\r\n    一部、ＨＬ─三二三號營業大貨車一台，再依丁○○之供述，循線查獲乙○○。\r\n    案經苗栗縣警察局苗栗分局報請臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n二、證據名稱：\r\n  被告乙○○於本院審理時之自白。\r\n  同案被告丙○○、甲○○、丁○○於本院審理時之供述。\r\n  證人即查獲之員警張金虹於偵查中之證述。\r\n  苗栗縣環境保護局環境保護工作紀錄表影本二份。\r\n  現場傾倒廢棄物照片二十五幀。\r\n  挖土機、ＨＬ─三二三號號營業大貨車各一台扣案（業經檢察官分別發還被告戊\r\n    ○○、丁○○保管）可佐。\r\n  本院九十三年度苗簡字第三七二號、九十三年度苗簡字第四三五號刑事簡易判決\r\n    。\r\n三、量刑部分：\r\n  被告雖然有上開違法行為，但其所清除棄置之廢棄物僅有一車，數量不多，且亦\r\n    未傾倒廢棄物於現場，尚未造成環境難以彌補之損害，情節尚屬輕微，參以被告\r\n    為謀生計，一時失察而觸法，本院認其惡性不大，犯罪之情狀堪可憫恕，如量處\r\n    法定最低刑度，猶嫌過重，爰依刑法第五十九條之規定，酌量減輕其刑。\r\n  爰審酌被告行為時並無犯罪之前科紀錄，此有臺灣高等法院被告全國前案紀錄表\r\n    附卷可稽，素行尚稱良好，其犯罪之動機係一時貪圖蠅利，犯罪手段尚屬平和，\r\n    而犯罪尚未造成環境難以彌補之損害，犯罪情節尚屬輕微，且犯後坦承犯行，態\r\n    度良好等一切情狀，從輕量處如主文所示之刑。公訴人雖向本院求處被告有期徒\r\n    刑一年二月，惟並附帶敘明被告初犯本案，因家庭生計等因素致罹刑典，是否酌\r\n    減，由本院審酌（見九十三年八月十八日審理筆錄第八頁），本院綜合上述一切\r\n    情狀，認公訴人之求刑稍嫌過重，爰量處如主文所示之刑，以符罪刑相當原則，\r\n    附此敘明。\r\n四、應適用之法條：\r\n  刑事訴訟法第二百七十三條之一第一項，第二百九十九條第一項前段、第三百十\r\n    條之二、第四百五十四條第一項。\r\n  廢棄物清理法第四十六條第一項第四款。\r\n  刑法第十一條前段、第二十八條、第五十九條。\r\n五、如不服本件判決，得自收受送達之日起十日內，向本院提起上訴。\r\n本案經檢察官劉正穆到庭執行職務。\r\n中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　 三十 　　日\r\n                                      臺灣苗栗地方法院刑事第一庭\r\n                                          法  官  顧 正 德\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應抄附繕本）。\r\n                                          書記官  黃 正 中\r\n中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　 三十 　　日\r\n附錄本判決論罪科刑法條全文：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}