{
  "JID": "TPHM,101,上訴,3518,20130411,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "3518",
  "JDATE": "20130411",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 101年度上訴字第3518號\r\n上　訴　人\r\n即　被　告　郭義國\r\n選任辯護人　林清源律師\r\n上　訴　人\r\n即　被　告　余碧霞\r\n選任辯護人　蔡茂松律師\r\n　　　　　　蔡心苑律師\r\n　　　　　　曾宿明律師\r\n上　訴　人\r\n即　被　告　陳燕興\r\n　　　　　　（送達代收人　林雅晨） \r\n選任辯護人　吳奕綸律師\r\n　　　　　　蔡亞哲律師\r\n　　　　　　江東原律師\r\n上列上訴人即被告等因違反廢棄物清理法等案件，不服臺灣士林\r\n地方法院100 年度訴字第322 號，中華民國101 年10月31日第一\r\n審判決（起訴案號：臺灣士林地方法院檢察署99年度偵字第1581\r\n1 號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n郭義國共同犯廢棄物清理法第四十六條第三款之未經許可提供土\r\n地回填廢棄物罪，處有期徒刑壹年陸月；又犯行使變造私文書罪\r\n，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n余碧霞共同犯廢棄物清理法第四十六條第三款之未經許可提供土\r\n地回填廢棄物罪，處有期徒刑壹年貳月。\r\n陳燕興共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，累犯，處有期徒刑壹年捌月。\r\n    事  實\r\n一、陳燕興前於民國91年間，因妨害自由案件，經臺灣板橋地方\r\n    法院（已更名為臺灣新北地方法院）以92年度訴字第1392號\r\n    判決判處有期徒刑7 月，經本院、最高法院分別以92年度上\r\n    字第3771號、最高法院95年度台上字第5346號判決上訴駁回\r\n    確定；復於93年間，因妨害自由案件，經臺灣士林地方法院\r\n    以93年度重訴字第11號判決判處有期徒刑2 年，經本院以95\r\n    年度上訴字第3008號判決改判有期徒刑1 年，嗣經最高法院\r\n    以96年度台上字第340 號判決上訴駁回確定。前揭2 案，經\r\n    本院以96年度聲減字第1471號裁定減刑並定應執行刑為有期\r\n    徒刑8 月，95年11月10日入監執行，刑期起算，96年7 月16\r\n    日縮刑期滿執行完畢。\r\n二、郭義國與不知情之女兒郭瓊惠係坐落臺北市○○區○○段0\r\n    ○段000 地號之土地所有權人，郭義國與余碧霞另分別係坐\r\n    落臺北市○○區○○段0 ○段000 ○0 ○000 ○0 地號之土\r\n    地所有權人（下稱系爭土地），郭義國與余碧霞均明知未經\r\n    主管機關許可，不得提供土地回填廢棄物，竟仍於98年4 月\r\n    間，經由不知情之臺北市北投區八仙里里長黃永清介紹認識\r\n    陳燕興，且郭義國與余碧霞明知陳燕興向其等承租系爭土地\r\n    之目的在處理陳燕興自不詳處所收受之營建廢棄物，且陳燕\r\n    興亦未領得廢棄物處理許可文件，詎郭義國與余碧霞仍共同\r\n    基於非法提供系爭土地回填廢棄物之犯意聯絡，未經主管機\r\n    關許可，擅自於同年4月7日，與陳燕興簽立填土合作契約書\r\n    及不實之土地租賃契約書，提供系爭土地予陳燕興回填廢棄\r\n    物，約定期間自簽約日起半年，面積總計2806平方公尺，填\r\n    土量約9821立方公尺，陳燕興並應於回填土完成後，預留50\r\n    公分栽種土供郭義國、余碧霞日後種植，陳燕興並於簽約日\r\n    依約當場分別給付郭義國、余碧霞填土費用新臺幣（下同）\r\n    60萬元（含郭瓊惠之土地部分）、30 萬元，同上地段357地\r\n    號土地所有權人即不知情之郭進興路權費20萬元。陳燕興於\r\n    簽約後，雖明知未領得廢棄物處理許可文件，不得從事廢棄\r\n    物處理業務，仍與薛敬義（由檢察官另行通緝）共同基於非\r\n    法從事廢棄物處理業務之犯意聯絡，於98年4月7日至98 年8\r\n    月14日間之某日起，由陳燕興或薛敬義將以不詳方法收受自\r\n    不詳營建工地，將摻雜有磚塊、水泥塊、木屑、玻璃、塑膠\r\n    袋、塑膠化合物（下稱系爭廢棄物）土方之營建廢棄物，傾\r\n    倒在系爭土地回填處理（陳燕興傾倒2、3天後，繼由薛敬義\r\n    接手）。回填期間為掩飾其上開犯行，復由薛敬義委由不知\r\n    情之林萬德（業經檢察官為不起訴處分）先於98年8 月14日\r\n    以郭義國、郭瓊惠、余碧霞之名義向臺北市政府工務局公園\r\n    路燈工程管理處申請，繼於98年10月12日復以郭義國、郭瓊\r\n    惠、余碧霞之名義，向臺北市政府教育局、都市發展局申請\r\n    農地改良使用，以掩飾其非法回填摻雜系爭廢棄物土方之行\r\n    為。嗣臺北市政府環境保護局北投區清潔隊於98年10月30日\r\n    發現系爭土地已有大型挖土機進駐整地完竣，疑有運棄系爭\r\n    廢棄物之意圖，復經該局北投區巡查員於同年11月2 日發現\r\n    系爭土地已遭違法回填系爭廢棄物，始循線查悉上情。總計\r\n    共回填處理約6356.87立方公尺。\r\n三、郭義國於99年10月31日警方通知至臺北市政府警察局北投分\r\n    局接受詢問時，為掩飾其向陳燕興收受前開款項，而暴露其\r\n    提供系爭土地供陳燕興回填摻雜有系爭廢棄物土方之犯行，\r\n    另基於行使變造私文書之犯意，於警方詢問時，表示僅以每\r\n    月1 萬元將系爭土地出租予陳燕興，刻意隱匿自陳燕興處收\r\n    受前揭60萬元填土費用之事實，先於不詳時間、地點將前揭\r\n    填土合作契約書影印後，以立可白將契約書上所載「即路權\r\n    費用20萬元正，填土費用90萬元正，合計110 萬元正」、「\r\n    壹佰壹拾萬元整」等字樣塗掉後再加以影印，以此方式變造\r\n    之，並進而於前揭警詢時提供承辦員警調查而行使之，致承\r\n    辦員警誤信郭義國等人並未收取高額款項應屬不知情之人，\r\n    足生損害於其他契約當事人即陳燕興、余碧霞及司法警察機\r\n    關偵辦之正確性，嗣警方約詢林萬德及余碧霞，經林萬德、\r\n    余碧霞提出載有前開文字之契約書比對後，始悉上情。\r\n四、案經臺北市政府警察局北投分局報告臺灣士林地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由                                                                \r\n壹、程序方面：\r\n一、被告陳燕興、郭義國之警詢筆錄，對被告余碧霞而言；被告\r\n    郭義國、余碧霞之警詢筆錄，對被告陳燕興而言，除被告余\r\n    碧霞之部分警詢筆錄例外有證據能力另詳如後述外，其餘均\r\n    屬被告以外之人於審判外之陳述，而為傳聞證據，因被告余\r\n    碧霞、陳燕興及其等辯護人爭執傳聞證據之證據能力，依刑\r\n    事訴訟法第159 條第1 項之規定，均不得作為證據。\r\n二、按被告以外之人於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\r\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\r\n    刑事訴訟法第159 條之2 定有明文。是依本條規定，被告以\r\n    外之人於檢察事務官、司法警察（官）調查時所為之陳述，\r\n    屬傳聞證據，依同法第159 條第1 項規定，本無證據能力，\r\n    必具備「可信性」及「必要性」二要件，始例外得適用上開\r\n    第159 條之2 規定，認有證據能力，採為證據。此之「必要\r\n    性」要件，必須該陳述之重要待證事實部分，與審判中之陳\r\n    述有所不符，包括審判中改稱忘記、不知道等雖非完全相異\r\n    ，但實質內容已有不符者在內，且該審判外之陳述，必為證\r\n    明犯罪之待證事實存在或不存在所不可或缺，二者兼備，始\r\n    足當之。故此所謂「為證明犯罪事實存否所必要者」，既必\r\n    須達不可或缺之程度，自係指就具體個案案情及相關卷證判\r\n    斷，為發現實質真實目的，認為除該項審判外之陳述外，已\r\n    無從再就同一供述者，取得與其上開審判外陳述之相同供述\r\n    內容，倘以其他證據代替，亦無從達到同一目的之情形而言\r\n    ；又刑事訴訟法第159 條之2 所定之傳聞例外，即英美法所\r\n    稱之「自己矛盾之供述」，必符合被告以外之人於檢察事務\r\n    官、司法警察官、司法警察調查中所為之陳述，「與審判中\r\n    不符」，且其先前之陳述，具備「可信性」及「必要性」二\r\n    要件，始例外得適用上開規定，認其先前所為之陳述，為有\r\n    證據能力。此所謂「與審判中不符」，係指該陳述之主要待\r\n    證事實部分，自身前後之供述有所不符，導致應為相異之認\r\n    定，此並包括先前之陳述詳盡，於後簡略，甚至改稱忘記、\r\n    不知道或有正當理由而拒絕陳述（如經許可之拒絕證言）等\r\n    實質內容已有不符者在內。所謂「可信性」要件，則指其陳\r\n    述與審判中之陳述為比較，就陳述時之外部狀況予以觀察，\r\n    先前之陳述係在有其可信為真實之特別情況下所為者而言。\r\n    例如先前之陳述係出於自然之發言，審判階段則受到外力干\r\n    擾，或供述者因自身情事之變化等情形屬之，與一般供述證\r\n    據應具備之任意性要件有別。至所謂「必要性」要件，乃指\r\n    就具體個案案情及相關證據予以判斷，其主要待證事實之存\r\n    在或不存在，已無從再從同一供述者取得與先前相同之陳述\r\n    內容，縱以其他證據替代，亦無由達到同一目的之情形（最\r\n    高法院95年度台上字第4414號、96年度台上字第4365號判決\r\n    意旨參照）。查：\r\n（一）被告余碧霞於警詢時確有供稱：身分證影本我是交給被告\r\n      陳燕興辦理土地鑑界用等語（見偵一卷第21頁）；然被告\r\n      余碧霞於本院審理時否認前情，證稱：當天我將身分證交\r\n      給在場之人拿去影印，並由我提醒證人陳光榮在該身分證\r\n      影本上註記「辦理土地鑑界用」，陳光榮就把那一張拿走\r\n      ，沒有交給其他人等語（見本院卷第285 頁正面、背面）\r\n      。究竟被告余碧霞是否曾將註記「辦理土地鑑界用」之身\r\n      分證影本（以下均以身分證影本稱之）交給被告陳燕興，\r\n      其前後之供述有所不符。參以被告余碧霞於警詢時之前開\r\n      證述內容，攸關於被告陳燕興是否有參與本案犯罪事實存\r\n      否所必要，且依相關卷證判斷，前開待證事實之存在或不\r\n      存在，已無從再由同一供述者取得與先前相同之陳述內容\r\n      ，更無法以其他證據替代，自需探究何者較為可信。\r\n（二）被告余碧霞所提供之身分證影本確有註記「辦理土地鑑界\r\n      用」等語，有該身分證影本在卷可稽（見偵一卷第24頁、\r\n      本院卷第144 頁）。而依據被告余碧霞於本院審理時之前\r\n      開證述，前開「辦理土地鑑界用」等字樣乃係被告余碧霞\r\n      要求加註上去；佐以被告余碧霞於99年11月20日接受警詢\r\n      時，即已提出其向臺北市政府體育處所調得之委託書影本\r\n      及身分證影本，主張該委託書上之「余碧霞」簽名非其所\r\n      簽署，其亦未授權他人代為簽署，該委託書上之印章亦非\r\n      其所蓋印等語，顯見被告余碧霞對於攸關個人自身權益之\r\n      事項格外重視，亦知悉該如何保護自己，避免證件外流。\r\n      凡此懂得如何保護自己之人，衡情豈有忘記或誤認前開身\r\n      分證影本究竟交給何人之理？參以被告余碧霞與被告陳燕\r\n      興乃係於98年4 月7 日始見面認識，而此情業據被告余碧\r\n      霞於本院審理時證稱明確（見本院卷第285 頁正面），復\r\n      據被告陳燕興於原審行準備程序時所自承（見原審卷一第\r\n      20頁背面），足見被告余碧霞與陳燕興間並無特別交情，\r\n      被告余碧霞面對警察之詢問較無多餘時間考慮該如何飾卸\r\n      回應，則被告余碧霞面對警察之詢問並製作筆錄，自是出\r\n      於真意。是以，被告余碧霞於警詢時之所製作供述筆錄具\r\n      有較可信之特別情況，至為明確。\r\n（三）被告余碧霞雖於本院審理時證稱：我在接受警察詢問時，\r\n      因98年4 月28日發生車禍，撞到手臂，而且我本來就有皮\r\n      質過敏，記憶比較差，所以那時記不了那麼多，所以才會\r\n      那樣講，我今天回答的是事實云云（見本院卷第285 頁背\r\n      面、第286 頁正面）。然徵諸被告余碧霞於警詢時，尚知\r\n      提出其向臺北市政府體育處調得之委託書，資以證明委託\r\n      書上之簽名、用印均非其本人所為，其本人亦未授權予他\r\n      人代理為之，對照其為如此之抗辯後，隨即表示就該身分\r\n      證影本部分表示「我是交給陳燕興辦理土地鑑界用」等語\r\n      ，則被告余碧霞既能清晰記憶前開委託書之實際情形，並\r\n      以該委託書證明其對本案完全不知情，衡情對於攸關於自\r\n      身權益身分證影本究竟交給何人，豈有錯認之理？苟真因\r\n      車禍、身體因素而影響被告余碧霞之記憶，其又如何能正\r\n      確記憶前開委託書非其本人所為？又如何能正確記憶身分\r\n      證影本是為了辦理土地鑑界使用？是以，被告余碧霞前開\r\n      所證，尚不足以否認其於警詢時所為之前開供述無何可信\r\n      之特別情況。\r\n（四）此外，復查被告余碧霞接受警察詢問時，警察詢問程序上\r\n      並無可指為瑕疵之處。綜上，被告余碧霞前開之警詢筆錄\r\n      ，依刑事訴訟法第159 條第1 項之規定，本應無證據能力\r\n      ，然前開於警詢時之供述內容既與審判中不符，且其警詢\r\n      時之陳述具有較可信之特別情況，復為證明被告陳燕興犯\r\n      罪事實存否所必要，揆諸前揭說明，被告余碧霞有關此部\r\n      分之供述，對被告陳燕興而言，自應具有證據能力而得為\r\n      證據。被告陳燕興之辯護人主張被告余碧霞此部分之警詢\r\n      筆錄無證據能力等語，委無足採。\r\n三、按我國刑事訴訟法有關傳聞法則之規定，係參考日本刑事訴\r\n    訟法相關條文制定，但就檢察官訊問筆錄，本法第159 條之\r\n    1 第2 項規定，係鑒於檢察官代表國家偵查犯罪，依法有訊\r\n    問證人及鑑定人之權，證人、鑑定人且須具結，其可信性極\r\n    高，在立法政策上特予承認原則上具有證據能力，於顯有不\r\n    可信之情況，始例外否定其得為證據。此與日本之檢察官訊\r\n    問筆錄（刑事訴訟法第321 條第1 項第2 款參照），原則上\r\n    並無證據能力，惟於符合一定條件（原陳述人於準備程序或\r\n    審判期日不能到庭陳述，或審判中陳述與其先前之陳述相反\r\n    或有實質上之不同）與一定情況（先前之陳述存有較為可信\r\n    之特別情況）下，始得作為證據，兩者立法體例尚有不同。\r\n    至於檢察官以被告身分訊問被告以外之共同被告時，雖無應\r\n    命具結之問題（日本檢察官訊問證人無庸宣誓），然其所為\r\n    陳述，因不必擔負偽證罪責，其信用性顯不若具結證言，除\r\n    符合本法第159 條之5 之規定外，解釋上應認為僅有在原陳\r\n    述人於審判中有不能傳喚，或陳述人到庭具結陳述，但與先\r\n    前之陳述不符，且其先前陳述於有絕對或相對可信性之情況\r\n    保證下，始得作為證據，否則偵查中之具結將失其意義。至\r\n    若該先前之陳述不具可信性，則僅能作為爭執證明力之彈劾\r\n    證據（日本刑事訴訟法第328 條參照）。如此，始符嚴謹證\r\n    據法則之要求，並可導正在偵查實務運作時，檢察官或有未\r\n    能適時行使具結訊問以取證之情形（最高法院100 年度台上\r\n    字第4254號、第4861號判決意旨參照）。次按，刑事被告詰\r\n    問證人之權利，係憲法所保障之基本人權及訴訟權基本內容\r\n    之一，不容任意剝奪；其於現行刑事訴訟制度之設計，則以\r\n    刑事訴訟法第166 條以降規定之交互詰問為實踐，藉賦予當\r\n    事人在公判庭當面輪流盤問證人，以求發見真實之機會，而\r\n    辨明供述證據之真偽。然此項詰問規定，屬於人證之調查，\r\n    與刑事訴訟法第164 條規定證物應提示辨認或告以文書要旨\r\n    ，第165 條所定筆錄文書應宣讀（交付閱覽）或告以要旨等\r\n    物證之調查，同屬調查證據程序之一環。偵查中檢察官為蒐\r\n    集被告犯罪證據，訊問證人旨在確認被告嫌疑之有無及內容\r\n    ，與審判期日透過當事人之攻防，調查證人以認定事實之性\r\n    質及目的有別。偵查中訊問證人，法無明文必須傳喚被告使\r\n    之得以在場；刑事訴訟法第248 條第1 項前段雖規定「如被\r\n    告在場者，被告得親自詰問」，事實上亦難期被告有於偵查\r\n    中行使詰問權之機會。此項未經被告詰問之被告以外之人於\r\n    偵查中向檢察官所為之陳述，被告於審判中非不得放棄對原\r\n    供述人之反對詰問權，刑事訴訟法第288 條第2 項前段規定\r\n    「審判長對於準備程序中當事人不爭執之被告以外之人之陳\r\n    述，得僅以宣讀或告以要旨代之」，即明斯旨。從而，該未\r\n    經被告詰問之被告以外之人於偵查中向檢察官所為之陳述，\r\n    除顯有不可信之情況者外，依刑事訴訟法第159 條之1 第2\r\n    項規定，係屬有證據能力，但為未經完足調查之證據（最高\r\n    法院96年度台上字第1870號判決意旨參照）。查被告郭義國\r\n    及其辯護人雖否認被告陳燕興於100 年11月4 日檢察官偵查\r\n    時之供述筆錄具有證據能力；被告余碧霞及其辯護人否認被\r\n    告郭義國、陳燕興於檢察官偵查時之供述筆錄具有證據能力\r\n    ；被告陳燕興及其辯護人否認被告郭義國於100 年10月13日\r\n    、11月15日檢察官偵查時之供述筆錄具有證據能力；然而，\r\n    被告郭義國於100 年10月13日、11月15日接受檢察官訊問所\r\n    製作之訊問筆錄（見偵二卷第20頁至第22頁、第123 頁至第\r\n    124 頁）；被告陳燕興於100 年11月4 日接受檢察官訊問時\r\n    所製作之訊問筆錄（見偵二卷第115 頁至第117 頁），不僅\r\n    係以被告身分接受訊問，同時尚有經檢察官命以證人身分具\r\n    結擔保其前開證述之真實性，而被告郭義國及其辯護人並無\r\n    法對被告陳燕興前開供述筆錄、被告余碧霞及其辯護人無法\r\n    對被告郭義國、陳燕興前開供述筆錄、被告陳燕興及其辯護\r\n    人無法對被告郭義國前開供述筆錄，指明該等供述內容有何\r\n    顯不可信之情況，揆諸前開所述，縱使檢察官於偵查時，未\r\n    經其他被告行使對質詰問權，亦僅屬未經完足調查之證據，\r\n    均具有證據能力；基此，被告郭義國、余碧霞、陳燕興及其\r\n    等辯護人之前開主張，容有誤會，不足採信。又被告郭義國\r\n    、余碧霞、陳燕興於原審審理及本院審理時，業經對相關被\r\n    告行使對質詰問權，而已完足前開證據之調查，併此敘明。\r\n四、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據；又被告以外之人於審判外之陳述，雖不\r\n    符合刑事訴訟法第159 條之1 至第159 條之4 之規定，但經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據；又當事人\r\n    、代理人或辯護人於法院調查證據時，知有同法第159 條第\r\n    1 項不得為證據之情形，而未於言詞辯論終結前聲明異議者\r\n    ，視為有前項之同意，刑事訴訟法第159 條第1 項及第159\r\n    條之5 分別定有明文。本判決下列所引用之被告以外之人於\r\n    審判外陳述，固屬傳聞證據，然檢察官、被告郭義國、余碧\r\n    霞、陳燕興及其等辯護人對該等證據方法之證據能力，或表\r\n    示不爭執，或均表示同意作為證據（見本院卷第111 頁正面\r\n    、第159 頁背面、第160 頁正面），而其等就不爭執證據能\r\n    力部分，直至辯論終結前均未聲明異議或提出爭執，本院審\r\n    酌上開證據方法之作成情況，並無違法不當之情形，且與本\r\n    案具有關連性，應認以之作為證據應屬適當，而有證據能力\r\n    。\r\n五、至於被告郭義國、余碧霞、陳燕興及其等辯護人另外爭執證\r\n    據能力部分之其他證據資料，因本判決並未引用為認定該等\r\n    被告有罪之證據方法，爰不一一論述其等證據能力之有無，\r\n    附此敘明。\r\n貳、認定犯罪事實所憑證據和理由：\r\n一、被告郭義國與其女兒郭瓊惠係坐落臺北市○○區○○段0 ○\r\n    段000 地號之土地所有權人，而被告郭義國與余碧霞分別係\r\n    坐落臺北市○○區○○段0 ○段000 ○0 ○000 ○0 地號之\r\n    土地所有權人等情，除分別為被告郭義國、余碧霞於警詢所\r\n    自承外，復有系爭土地之所有權狀影本在卷可稽（見偵一卷\r\n    第6 頁背面、第20頁背面，原審卷一第134 頁背面至第137\r\n    頁正面）。被告郭義國、余碧霞、陳燕興於98年4 月7 日共\r\n    同簽訂填土合作契約書及土地租賃契約書，有各該契約書影\r\n    本在卷可稽（見偵一卷第25頁至第28頁）。其中填土合作契\r\n    約書中約定，因系爭土地計畫回填土方，委由被告陳燕興進\r\n    行系爭土地之填平作業；時間為自簽約日起半年止；合約數\r\n    量暫訂約為9821立方公尺，填平面積為2806平方公尺；被告\r\n    陳燕興應於於回填土完成後，預留50公分栽種土供被告郭義\r\n    國、余碧霞日後種植。前開土地租賃契約則約定被告陳燕興\r\n    向前開土地所有權人（包括被告郭義國及其女郭瓊惠、被告\r\n    余碧霞）承租系爭土地，承租期間自98年4 月7 日起至98年\r\n    10月7 日止；每月租金為1 萬元。又被告陳燕興並於簽約日\r\n    依約當場分別給付被告郭義國、余碧霞填土費用60萬元（含\r\n    郭瓊惠之土地部分）、30萬元，被告郭義國之弟弟郭進興即\r\n    同上地段357 地號土地所有權人路權費20萬元等情，除有前\r\n    開填土合作契約書記載明確外，復據證人即簽訂填土合作契\r\n    約書之見證人黃永清於原審審理時證稱明確（見原審卷二第\r\n    12頁正面、背面），並為被告郭義國、余碧霞、陳燕興所自\r\n    承（見偵一卷第138 頁、偵二卷第15頁、第16頁、第116 頁\r\n    、第124 頁，原審卷二第3 頁背面至第4 頁背面）。\r\n二、另案被告薛敬義委由業經檢察官為不起訴處分之證人林萬德\r\n    先於98年8 月14日以被告郭義國及其女郭瓊惠、被告余碧霞\r\n    之名義向臺北市政府工務局公園路燈工程管理處，繼於98年\r\n    10月12日復以相同名義，向臺北市政府教育局、都市發展局\r\n    申請農地改良使用等情，除有以林萬德為委託人之申請系爭\r\n    土地恢復農業使用之申請書及日期均為98年8 月14日之委託\r\n    書在卷可稽外（見偵一卷第162 頁、第163 頁、第164 頁至\r\n    第166 頁），復據林萬德於原審審理時證稱明確（見原審卷\r\n    二第94頁背面至第98頁正面）。\r\n三、被告陳燕興或薛敬義以不詳方法收受自不詳營建工地，將摻\r\n    雜有磚塊、水泥塊、木屑、玻璃、塑膠袋、塑膠化合物等系\r\n    爭廢棄物之土方，傾倒在系爭土地回填處理，總計共回填處\r\n    理約6356.87 立方公尺等情，除已據被告郭義國於檢察官偵\r\n    查時供稱：本來是被告陳燕興來倒，後來被告陳燕興倒了2\r\n    、3 天後，就由薛敬義傾倒等語（見偵二卷第123 頁、第12\r\n    4 頁），並有卷附之臺北市體育處99年2 月3 日函所檢附之\r\n    系爭土地現行土地使用狀況現勘會勘紀錄載明「經現勘（含\r\n    便道）廢土（堆置廢棄物）有部分剩餘資源之營建剩餘土石\r\n    方，以及目視有磚塊、水泥塊、木屑、玻璃、塑膠袋、塑膠\r\n    化合物、石塊等疑似營建混合物」等語（見偵一卷第238 頁\r\n    、第239 頁），暨台灣省土木技師公會99年4 月8 日（89）\r\n    省土技字第1952號鑑定報告書在卷可參（見偵二卷第42頁至\r\n    第99頁）。次查，徵諸被告陳燕興於上訴理由（一）狀表明\r\n    「嗣後彥韋公司大度路共同管道工程所生之土方不須回填之\r\n    部分亦已運送至亞太營建剩餘土石方及營建混合物資源處理\r\n    場、希望城堡土石方及營建混合物源處理場」等語，足見被\r\n    告陳燕興與薛敬義所傾倒之物，並非來自被告陳燕興所稱之\r\n    彥韋公司大度路共同管道工程，而係以不詳方法收受自不詳\r\n    營建工地無疑。\r\n四、參以被告郭義國於原審審理時證稱：辦理農業改良許可申請\r\n    時，是薛敬義到我家拿影印的身分證，說要申請合法，大概\r\n    是屯土屯了快一半才來和我拿等語（見原審卷二第132 頁正\r\n    面），而薛敬義委由林萬德辦理農業改良許可之申請，第一\r\n    次提出申請之時間為98年8 月14日（已如前述），此外，亦\r\n    無其他證據足以證明被告陳燕興和薛敬義乃係自簽約之日98\r\n    年4 月7 日即開始傾倒，足見被告陳燕興和薛敬義傾倒摻雜\r\n    有系爭廢棄物土方之起始時間，應為98年4 月7 日至98年8\r\n    月14日間之某日。次查，依據被告郭義國於本院審理時證稱\r\n    ：最後係倒到出事情之時，出事後就沒倒了等語（見本院卷\r\n    第293 頁背面）；佐以本案乃係臺北市政府環境保護局北投\r\n    區清潔隊於98年10月30日發現系爭土地已有大型挖土機進駐\r\n    整地完竣，疑有運棄系爭廢棄物之意圖，復經該局北投區巡\r\n    查員於同年11月2 日發現系爭土地已遭違法回填系爭廢棄物\r\n    等情，有臺北市政府教育局98年11月17日北市○○○○○○\r\n    00000000000 號函在卷可稽（見偵一卷第66頁），顯見被告\r\n    陳燕興和薛敬義傾倒系爭廢棄物之最後時間應為98年11月2\r\n    日。至於被告郭義國於本院審理時證稱：系爭土地是訂契約\r\n    後之半年才開始傾倒等語（見本院卷第293 頁正面）；然查\r\n    ，被告郭義國於本院審理時，經質以「你和余碧霞的土地是\r\n    何時開始被倒土？」時，被告郭義國已答稱：「我不記得」\r\n    等語（見本院卷第293 頁正面），則被告郭義國前開證述，\r\n    是否為正確之記憶，容有疑義；況且，被告於原審審理時接\r\n    受交互詰問之時間為101 年8 月8 日，相較其於本院審理時\r\n    接受交互詰問之時間102 年3 月4 日，距離事發當時更加遙\r\n    遠，衡情其記憶益加糢糊，自應以被告郭義國於原審審理時\r\n    之證述較為可採，其於本院審理時之前開證述，顯有誤記，\r\n    不足採信。\r\n五、被告郭義國於檢察官偵查及原審審理時已明白證稱：一開始\r\n    是被告陳燕興來倒2 、3 天後，但他申請不出來，被環保局\r\n    罰款，他就沒有倒了，後來被告陳燕興跟我說他要叫別人來\r\n    倒；被告陳燕興是跟我說他沒有土，說要讓阿義來倒土，當\r\n    時薛敬義有跟被告陳燕興一起來，當我的面說以後就給薛敬\r\n    義倒，所以我才讓薛敬義倒土等語（見偵二卷第123 頁、第\r\n    124 頁，原審卷二第131 頁背面）。且查：\r\n（一）被告陳燕興於簽約當天即已給付總計150 萬元之相關費用\r\n      ，嗣後均未要求返還等情，為被告陳燕興於原審審理時所\r\n      是認（見原審卷三第146 頁正面）；而被告陳燕興於原審\r\n      審理時亦供稱：本來想說那個土可以放在那邊，回填以後\r\n      ，剩餘的如果可以不用拿走，我就可以省一些費用等語（\r\n      同前卷頁），足見被告陳燕興為了節省成本，亦係分毫必\r\n      省，緇銖必較。苟摻雜有系爭廢棄物土方之傾倒完全與被\r\n      告陳燕興無關，而非如被告郭義國所言，交由薛敬義前來\r\n      傾倒，則以其支付高達150 萬元之代價，卻完全無法利用\r\n      系爭土地，事後理應與被告郭義國、余碧霞及介紹人商議\r\n      ，是否有返還部分款項之可能，惟被告陳燕興對此均毫無\r\n      作為，實與常情有違。\r\n（二）徵諸林萬德於原審審理時證稱：被告郭義國叫我幫薛敬義\r\n      申請，我並向被告郭義國確認薛敬義所持的填土合作契約\r\n      書係屬實，相關申請書及委託書都是薛敬義給我的，薛敬\r\n      義除了給我合約書，還有交付地主的身分證影本及土地謄\r\n      本等語（見原審卷二第94頁至第98頁）；佐以被告余碧霞\r\n      於警詢時陳稱：經我向體育處調取申請農地改良使用之相\r\n      關文件，其中所附之身分證影本，上面有被註明「辦理土\r\n      地鑑界用」，是我交給被告陳燕興的等語（已如前述），\r\n      而依卷附臺北市政府都市發展局101年6月22日北市都規字\r\n      第00000000000 號函檢送之被告余碧霞等人申請恢復農業\r\n      使用所附之身分證影本，其上確實有註記「辦理土地鑑界\r\n      用」（見原審卷一第152 頁）。顯見林萬德申請農地改良\r\n      使用所檢附之被告余碧霞身分證影本，即為被告余碧霞當\r\n      初簽立填土合作契約書時，交付予被告陳燕興收執之身分\r\n      證影本。稽上以觀，前開身分證影本當係由被告陳燕興交\r\n      由薛敬義，再轉交予林萬德使用至明。\r\n（三）基上，被告郭義國前開證述，經核尚有前開補強證據足以\r\n      補強，堪可採信。本案摻雜有系爭廢棄物之土方確係由被\r\n      告陳燕興或薛敬義將以不詳方法收受自不詳營建工地，而\r\n      將之傾倒在系爭土地回填處理，其中被告陳燕興傾倒2 、\r\n      3 天後，繼由薛敬義接手。被告陳燕興與薛敬義就前開回\r\n      填處理摻雜有系爭廢棄物土方之行為，有犯意聯絡及行為\r\n      分擔至明。\r\n六、被告陳燕興經檢察官質以「你要倒營建廢棄物時，有無告訴\r\n    地主？」時，供稱：「有，我要租地時，就有告訴他們，不\r\n    然幹麼給他們一百多萬元。」等語（見偵二卷第117 頁）。\r\n    並查：\r\n（一）被告郭義國、余碧霞、陳燕興於98年4 月7 日當天，除了\r\n      簽立填土合作契約書外，尚有簽立土地租賃契約書，對照\r\n      前開兩份契約之約定事項，兩者可謂截然不同（均已如前\r\n      述）。觀諸被告陳燕興於本院審理時證稱：我之所以會在\r\n      原審訊問時，就租賃契約書部分供稱「我覺得他們是想要\r\n      規避責任，如果有什麼事的話就可以拿這個1 萬元的契約\r\n      書給人家看」等語，因為我是認為如果有人問他們，他們\r\n      可以拿那張1 萬元的說，地只是租給我等語（見本院卷第\r\n      290 頁正面）；倘被告陳燕興承租系爭土地之用途，係用\r\n      以申請合法處理廢棄物之場地，則其與被告郭義國、余碧\r\n      霞簽立之填土合作契約書理應可直接供其向主管機關申請\r\n      之用，當不致需另簽立1 份無履約真意之土地租賃契約書\r\n      ，顯見其等所簽立之土地租賃契約書，純屬被告陳燕興、\r\n      郭義國、余碧霞等人用以掩飾前開填土合作契約書所為之\r\n      通謀虛偽意思表示。次查，被告郭義國、余碧霞、陳燕興\r\n      既有簽立填土合作契約書，卻又同時簽立土地租賃契約書\r\n      ，用以彰顯被告郭義國、余碧霞僅係單純出租予被告陳燕\r\n      興，足見其等亦明知填土合作契約書所約定之填土行為有\r\n      其違法性。\r\n（二）被告郭義國於檢察官偵查時供稱：填土合作契約書第11條\r\n      特別約定要預留50公分的花土，是因為下面的土是比較差\r\n      的土，才要求他們上面要舖可以種花的土，被告陳燕興說\r\n      要倒工程的土，我有同意，並要求被告陳燕興去申請，但\r\n      他有無申請，我並不知道等語（見偵二卷第21頁）。則被\r\n      告郭義國既有至現場，並看到系爭土地遭傾倒土方，卻不\r\n      關心、追蹤被告陳燕興之申請結果，甚或在未有申請結果\r\n      之前，阻止被告陳燕興或薛敬義傾倒，苟非被告郭義國早\r\n      已知悉系爭土地所欲回填者為摻雜有系爭廢棄物之土方，\r\n      否則又何以在拿錢之後，即如此輕率而為。\r\n（三）被告余碧霞於檢察官偵查陳稱：簽約時，被告陳燕興係與\r\n      我、被告郭義國一起談，3 人均在場；我讓人填土是為了\r\n      種花，因為我住內湖，所以並沒有親自前往現場監工或派\r\n      人監工，填土期間都沒有去現場看等語（見偵二卷第14頁\r\n      至第15頁）；復於原審行準備程序供稱：因為我土地很低\r\n      ，所以租給被告陳燕興填土，簽約時並沒有看到被告陳燕\r\n      興準備政府核准的相關文件，但有要求被告陳燕興要按照\r\n      政府規定的程序，我認為被告陳燕興應該要去辦理相關程\r\n      序，但並沒有追蹤他辦理的進度等語（見原審卷一第92頁\r\n      背面至第93頁正面）；徵諸被告郭義國於檢察官偵查時證\r\n      稱：被告陳燕興與我談倒土事情時，被告余碧霞有一起在\r\n      場，我們都一起講好；被告余碧霞知道被告陳燕興要倒工\r\n      程的土，她怎麼可能不知道，要倒土都要先講好等語（見\r\n      偵二卷第21頁）。則以被告余碧霞已知悉被告陳燕興所要\r\n      傾倒之物為「工程之土」，且被告余碧霞從未至現場監看\r\n      ，確認所謂「工程之土」究竟為何物，亦未追蹤被告陳燕\r\n      興申請政府核准之文件及進度等態度，更未親自、或委由\r\n      他人，甚或以電話聯絡被告郭義國，詢問其監工之結果為\r\n      何，苟非被告余碧霞早已知悉被告陳燕興所傾倒「工程之\r\n      土」根本就是摻雜有系爭廢棄物之土方，而為營建廢棄物\r\n      ，無法申請政府核准，否則被告余碧霞又何須於得財後，\r\n      即如此放任為之。\r\n（四）參以被告陳燕興於檢察官偵查時證稱：我與被告郭義國、\r\n      余碧霞簽立填土合作契約書，我共支付150 萬元，其中11\r\n      0 萬元給地主，40萬元給介紹人，因為我在北投有標工程\r\n      ，想暫置廢土等語（見偵二卷第116 頁），再觀諸前揭填\r\n      土合作契約書第11條約定「乙方（即被告陳燕興）回填土\r\n      完成時，應預留50公分栽種土完成交付甲方（即系爭土地\r\n      地主）日後種植」。顯見被告3 人均知大部分之回填土，\r\n      係不適合裁種之「土」，方需特別約定預留栽種土。再者\r\n      ，如被告郭義國、余碧霞確委託被告陳燕興回填合法土方\r\n      ，而將系爭土地墊高，避免淹水，理應由土地所有權人之\r\n      被告郭義國、余碧霞支付整地、回填合法土方所需之價金\r\n      ，惟依該填土合作契約書條款，被告郭義國、余碧霞非但\r\n      無須支付分文，更可向被告陳燕興收取60萬元、30萬元之\r\n      高價，顯與一般土地所有權人整地種植之常情不符。若非\r\n      被告郭義國、余碧霞早已明知被告陳燕興所欲傾倒回填之\r\n      物為營建廢棄物，否則何能獲此利益。而此亦可從被告郭\r\n      義國於警詢時，刻意變造填土合作契約書，將該契約書有\r\n      關「即路權費用20萬元正，填土費用90萬元正，合計110\r\n      萬元正」、「壹佰壹拾萬元整」等字樣塗掉後加以影印（\r\n      另詳如後述），以此方式掩飾其與被告余碧霞因此獲得利\r\n      益之情事，益加足以證明被告郭義國、余碧霞之前開主觀\r\n      犯意。\r\n（五）依據被告郭義國於原審審理時證稱：我有跟被告余碧霞說\r\n      ，被告陳燕興他沒有土可以倒，要叫朋友來倒等語（見原\r\n      審卷二第131 頁背面），足見被告余碧霞亦經由被告郭義\r\n      國之告知，而已知悉薛敬義接手被告陳燕興之工作。\r\n（六）綜上，被告陳燕興前開證述，經核尚有前開補強證據足以\r\n      補強，堪可採信。被告郭義國、余碧霞確實明知被告陳燕\r\n      興乃係要在系爭土地傾倒回填摻雜有系爭廢棄物之土方，\r\n      之後即由薛敬義接手為之甚明。\r\n七、依內政部訂定之「營建剩餘土石方處理方案」，營建剩餘土\r\n    石方之種類，固包含建築工程、公共工程及建築物拆除工程\r\n    施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不\r\n    包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等\r\n    廢棄物，茍包含該等廢棄物者，即屬營建事業廢棄物，應依\r\n    內政部公告之「營建事業廢棄物再利用種類及管理方式」辦\r\n    理。而依本件行為時（即96年4 月23日修正公布）營建廢棄\r\n    物管理方式公告再利用種類之管理方式有8 種：編號一廢木\r\n    材（板、屑）、編號二廢玻璃屑、編號三廢鐵、編號四廢單\r\n    一金屬料（銅、鋅、鋁、錫）、編號五廢塑膠、編號六廢橡\r\n    膠、編號七廢瀝清混凝土及編號八營建混合物。在營建事業\r\n    廢棄物經主管機關許可具有廢棄物分類設備或能力之再利用\r\n    機構加以分類作業後，屬「營建剩餘土石方」部分依「營建\r\n    剩餘土石方處理方案」處理；屬內政部公告之「一般事業廢\r\n    棄物再利用種類」部分，依內政部公告之管理方式辦理；至\r\n    其他非屬營建剩餘土石方，亦非屬內政部公告可再利用部分\r\n    ，應依廢棄物清理法規定清除處理或再利用，送往合法掩埋\r\n    場、焚化廠、合法廢棄物代處理機構或再利用事業機構，其\r\n    中送合法掩埋場或焚化廠部分，所含資源性廢棄物重量比不\r\n    得超過百分之15。是營建事業廢棄物如未依前述規定加以分\r\n    類，即非屬前述之「營建剩餘土石方」或「一般事業廢棄物\r\n    再利用種類」，自仍應依廢棄物清理法之規定清除、處理或\r\n    再利用，始能落實有效清除、處理廢棄物，改善環境衛生，\r\n    維護國民健康之立法目的。從而，如非屬營建事業廢棄物之\r\n    再利用行為，而係應依廢棄物清理法規定清除處理或再利用\r\n    ，其未依廢棄物清理法第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，而從事營建廢棄物之貯存、清除、處理者，\r\n    則與「營建剩餘土石方處理方案」或「營建事業廢棄物再利\r\n    用種類及管理方式」所規範營建事業廢棄物再利用之規定不\r\n    相侔，自仍有廢棄物清理法第46條第4 款處罰規定之適用（\r\n    最高法院101 年度台上字第2870號判決意旨參照）。查：\r\n（一）被告郭義國、余碧霞、陳燕興行為時，由內政部於97 年3\r\n      月10日修正公布之「營建事業廢棄物再利用種類及管理方\r\n      式」，其所規定之再利用種類，共有7 種，包括編號一廢\r\n      木材（板、屑）、編號二廢玻璃屑、編號三廢鐵、編號四\r\n      廢單一金屬料（銅、鋅、鋁、錫）、編號五廢塑膠、編號\r\n      六廢橡膠、編號七營建混合物。而系爭土地所傾倒者，除\r\n      土方以外，尚含有磚塊、水泥塊、木屑、玻璃、塑膠袋、\r\n      塑膠化合物等物，揆諸前開所述，前開傾倒之物自應先送\r\n      經主管機關許可具有廢棄物分類設備或能力之再利用機構\r\n      加以分類作業後，屬「營建剩餘土石方」部分依「營建剩\r\n      餘土石方處理方案」處理；屬內政部公告之「一般事業廢\r\n      棄物再利用種類」部分，依內政部公告之管理方式辦理；\r\n      至其他非屬營建剩餘土石方，亦非屬內政部公告可再利用\r\n      部分，應依廢棄物清理法規定清除處理或再利用，應送往\r\n      合法掩埋場、焚化廠、合法廢棄物代處理機構或再利用事\r\n      業機構。\r\n（二）林萬德以系爭土地所有權人代理人名義，向相關主管機關\r\n      申請系爭土地恢復農業使用，業經臺北市政府教育局於98\r\n      年10月20日以北市教體處字第00000000000 號函覆准予依\r\n      都市計畫法第51條規定，恢復農業使用之農地改良利用，\r\n      並註明「勿違反原申請使用目的」等語，有該函文在卷可\r\n      參（見原審卷一第125 頁）；惟該函文僅能證明系爭土地\r\n      確有經主管機關准予恢復農業使用，尚無法即認被告郭義\r\n      國、余碧霞、陳燕興等人業經主管機關許可得以在系爭土\r\n      地上回填、處理廢棄物。充其量，其等僅係以此掩飾非法\r\n      回填摻雜系爭廢棄物土方之行為。\r\n（三）被告陳燕興及薛敬義所傾倒回填之土方，既摻雜有系爭廢\r\n      棄物，而未依前開所規定之方式加以分類處理，自非屬前\r\n      述之「營建剩餘土石方」或「一般事業廢棄物再利用種類\r\n      」，仍應依廢棄物清理法之規定清除、處理或再利用。而\r\n      被告郭義國、余碧霞、陳燕興迄今均未提出系爭土地得以\r\n      回填、處理摻雜系爭廢棄物之土方，或前開傾倒系爭土地\r\n      之行為，業已申請合法土資場或回收再利用場等許可文件\r\n      ，足見被告郭義國、余碧霞未經主管機關許可得以提供系\r\n      爭土地回填廢棄物；被告陳燕興亦未領有廢棄物處理許可\r\n      之文件，而從事廢棄物之處理。是被告郭義國、余碧霞所\r\n      為，顯已該當於廢棄物清理法第46條第3 款之未經許可提\r\n      供土地回填廢棄物罪之構成要件；被告陳燕興所為，則已\r\n      該當於廢棄物清理法第46條第4 款所規定之未依該法第41\r\n      條第1 項規定領有廢棄物處理許可文件，從事廢棄物處理\r\n      罪之構成要件。\r\n八、被告郭義國行使變造私文書部分：  \r\n（一）被告郭義國於警詢時所提供予承辦員警之填土合作契約書\r\n      ，係其事先將該契約書上有關「即路權費用20萬元正，填\r\n      土費用90萬元正，合計110 萬元正」、「壹佰壹拾萬元整\r\n      」等字樣塗掉後加以影印，並交付予員警等情，除為被告\r\n      郭義國於本院審理時所是認外（見本院卷第275 頁正面、\r\n      背面），並有被告郭義國於警詢時提出經變造之填土合作\r\n      契約書、被告於原審準備程序時所提出未經變造之填土合\r\n      作契約書、林萬德及被告余碧霞提出其所執有之填土合作\r\n      契約書附卷對照（見偵一卷第9 頁至第11頁，原審卷一第\r\n      81頁至第82頁，偵一卷第16頁至第18頁、第25頁至第27頁\r\n      ）。\r\n（二）證人即承辦員警張琮杰於原審審理時證稱：被告郭義國、\r\n      林萬德於99年10月31日之警詢筆錄均係我製作，偵一卷第\r\n      9 頁至第11頁的填土合作契約書是被告郭義國於警詢筆錄\r\n      製作當時提出，並由我影印附卷，當初被告郭義國提供給\r\n      我即為影本，看得出來有塗改，因為有些字還有邊邊沒有\r\n      塗掉，而且是被告郭義國塗改之後再影印，再拿影印後的\r\n      影本給我，我再去印，印出來就是卷附的資料，而當天我\r\n      即有發現被告郭義國與林萬德所提出之填土合作契約書並\r\n      不相同等語（見原審卷二第88頁背面至第89頁背面），足\r\n      見被告郭義國所提供之填土合作契約書，係經塗改後再經\r\n      影印而變造之。\r\n（三）被告郭義國變造填土合作契約書之前開內容，復對照被告\r\n      郭義國於99年10月31日接受張琮杰詢問時，僅供稱：我與\r\n      被告余碧霞於98年4 月7 日，以每月1 萬元將系爭土地出\r\n      租給被告陳燕興，租期至98年10月7 日等語（見偵一卷第\r\n      6 頁），而未道出填土合作契約書上尚有前開對價之約定\r\n      內容，足證被告郭義國乃係為了刻意隱瞞前開對價之事實\r\n      ，而以此方式變造該契約書，其有行使變造該私文書之故\r\n      意；且其所為，已因被告郭義國之刻意隱瞞，而已足生損\r\n      害於其他契約當事人即被告陳燕興、余碧霞及司法警察機\r\n      關偵辦之正確性。\r\n（四）基上，被告郭義國為掩飾其提供系爭土地回填摻雜有系爭\r\n      廢棄物土方之犯行，而變造填土合作契約書，並持以行使\r\n      之犯行，堪以認定。\r\n參、對於被告辯解及辯護人辯護意旨的判斷：\r\n一、被告郭義國部分：\r\n（一）訊據被告郭義國矢口否認前開犯行，其辯解意旨略以：系\r\n      爭土地上的土並不是我倒的；我給人倒土有說要申請合法\r\n      。我是因為不想讓別人看，所以才塗掉填土合作契約書之\r\n      部分內容，我拿兩份去警察局，是我拿錯了有塗改之那一\r\n      份云云。\r\n（二）被告郭義國之辯護人辯護意旨：\r\n  １、依卷附之現場照片所示，無法看出木材、枯枝、金屬、塑\r\n      膠及少量垃圾所在之位置和所占比例，蓋此牽涉到被告郭\r\n      義國是否有回填廢棄物之故意和對廢棄物之定義是否明確\r\n      認知，故被告郭義國應未違反廢棄物清理法第46條第3 款\r\n      。又被告郭義國填土係為作農地改良，系爭土地現已種植\r\n      蔬菜及果樹，足見本件傾倒於系爭土地之物，係營建剩餘\r\n      土石方夾雜少量廢棄物，並非全為營建廢棄物。\r\n  ２、填土合作契約書中租金金額雖被塗掉，但因被告郭義國主\r\n      張本件係租賃而非使用借貸，縱使塗掉金額之記載，對於\r\n      員警判斷是否為租賃關係，並無影響；且須該內容虛構始\r\n      足以生損害於公眾，金額部分縱遭塗掉，惟仍可由其他記\r\n      載及他人之陳述，推認本件租賃契約存在，則被告郭義國\r\n      塗掉該部分，對事實之認定並無影響，且未足生損害於公\r\n      眾或他人者，自與變造私文書罪之構成要件不符，被告郭\r\n      義國並無變造私文書之故意。\r\n  ３、即令客觀上認定被告郭義國所為已該當於變造私文書之構\r\n      成要件，惟依刑法第165 條被告非湮滅刑事證據罪之犯罪\r\n      主體，基於刑法第165 條和贓物罪之同性質，即牽涉前行\r\n      為犯行時，不自證己罪原則便開始作用，避免被告自陷於\r\n      罪。是以，刑法第210 條之適用，於有第165 條情形時應\r\n      作目的性限縮，即被告郭義國涉犯前行為之犯行時，刑法\r\n      第210 條應不構成，否則第165 條之立法目的將破壞殆盡\r\n      。\r\n二、被告余碧霞部分：\r\n（一）訊據被告余碧霞矢口否認前開犯行，其辯解意旨略以：簽\r\n      約時，我雖有約定他們要倒土，但不是要倒廢棄物，而是\r\n      要合法的。又契約有效期間為98年4 月7 日至10月6 日，\r\n      當契約已經到期後，我就沒有再提供給他們倒土。我住內\r\n      湖，我不知道他們有沒有去倒土云云。\r\n（二）被告余碧霞之辯護人辯護意旨：\r\n  １、被告余碧霞係與被告陳燕興約定自98年4 月7 日起至同年\r\n      10月6 日止，由被告余碧霞提供系爭土地供被告陳燕興回\r\n      填「合法營建廢棄土」，被告陳燕興則交付被告30萬元作\r\n      為償金，故於98年10月7 日起，被告余碧霞並未提供土地\r\n      予任何人傾倒廢棄物。參以清潔隊於98年10月30日並未發\r\n      現回填廢棄物，迨環保局巡查員於同年11月1 日始發現系\r\n      爭土地遭回填廢棄物，此時被告余碧霞與陳燕興所約定之\r\n      填土期間已屆滿，該等回填廢棄物之人並未得被告余碧霞\r\n      同意，被告余碧霞自不構成未經許可提供土地回填廢棄物\r\n      罪責。\r\n  ２、「營建廢棄土」係指工程所產生之土石、泥沙、磚瓦及混\r\n      凝土塊，「營建廢棄物」則係工程產生之金屬屑、玻璃碎\r\n      片、塑膠類、木屑、竹片、紙屑、瀝青等物，無論依一般\r\n      社會通念或專業法律解釋觀之，二者顯不相同。\r\n  ３、被告余碧霞僅同意提供系爭土地予被告陳燕興回填「營建\r\n      廢棄土」，並未允許陳燕興或任何第三人傾倒或回填「營\r\n      建廢棄物」，有本件填土合作契約、證人陳光榮及黃永清\r\n      之證述甚明。\r\n  ４、被告余碧霞與陳燕興簽訂填土合作契約書時，確實已要求\r\n      被告陳燕興進行填土作業取得合法之核准文件，並須依營\r\n      建廢棄土作業各項規定手續辦理，並於該契約第5 條、第\r\n      8 條記載明確，絕無允許被告陳燕興或其他第三人傾倒、\r\n      回填未經許可之廢棄物。\r\n  ５、被告余碧霞雖同意被告陳燕興於系爭土地上填土，然要求\r\n      其須確保填土程序合於法令規定及獲得主管機關許可，經\r\n      被告陳燕興告知申請倒土許可須另提出土地租賃契約以申\r\n      請土地鑑界使用，因被告余碧霞不熟知相關行政申請流程\r\n      及應備文件清單，認為被告陳燕興既為專業土方業者，且\r\n      簽約時有代書於現場協助處理，乃不疑有他，當場另簽立\r\n      該土地租賃契約書供被告陳燕興代為申請土地鑑界使用，\r\n      而填土之條件因已於填土合作契約書中明訂，故雙方均同\r\n      意該土地租賃契約書中約定之租金無須實際給付，並於填\r\n      土合作契約書中第12條約定「雙方訂立之土地租賃契約書\r\n      係供作本合約之一部，為便於乙方辦理申請之用」，以杜\r\n      日後爭議。\r\n  ６、被告余碧霞與薛敬義、林萬德素未謀面，更未授權其2 人\r\n      與被告陳燕興代辦農地改良使用申請事宜，故林萬德所持\r\n      申請農地改良使用之申請書及委託書，其上之被告余碧霞\r\n      簽名、印文均屬偽造。又被告余碧霞將身分證影本交予代\r\n      書陳光榮，僅為供其申請土地鑑界使用，不得作為其他用\r\n      途使用，更無概括授權之意。\r\n  ７、被告余碧霞因住所與系爭土地相距甚遠，故委由土地附近\r\n      之被告郭義國就近監督，並言明須待被告陳燕興取得合法\r\n      填土之許可始得倒土，惟被告郭義國嗣後未向被告余碧霞\r\n      通報，適逢被告余碧霞因車禍需休養治療而未向被告郭義\r\n      國詢問，則本件遭查獲之廢棄物究係何人於何時前往系爭\r\n      土地傾倒回填，被告余碧霞確實不知情。\r\n  ８、被告陳燕興於檢察官偵查時雖曾供稱欲在系爭土地上傾倒\r\n      回填營建廢棄物，然參之被告陳燕興於本案偵查、審理中\r\n      均堅稱向被告余碧霞租地係為堆置合法「廢棄土」而非「\r\n      廢棄物」，足見被告陳燕興之前開證述內容，並非其真意\r\n      ，其應係誤解檢察官之問題。縱令被告陳燕興確有對被告\r\n      余碧霞為不利之陳述，惟被告陳燕興之證詞性質上屬共同\r\n      被告之自白，依刑事訴訟法第156 條規定，其證據價值須\r\n      受到限制，然本件並無其他補強證據可資擔保其真實性，\r\n      不足以達到確信被告余碧霞係「明知」被告陳燕興欲在系\r\n      爭土地傾倒回填「營建廢棄物」之有罪心證。\r\n三、被告陳燕興部分：\r\n（一）訊據被告陳燕興矢口否認前開犯行，其辯解意旨略以：本\r\n      案摻雜系爭廢棄物之土方並非我去倒的，因為我簽訂的契\r\n      約已經到期。我只是用磚塊舖路，而不是以建築廢棄土為\r\n      之；我也未帶薛敬義去找被告郭義國云云。\r\n（二）被告陳燕興之辯護人辯護意旨：\r\n  １、證人黃永清於原審審理時證稱：被告陳燕興承租系爭土地\r\n      ，係為暫存所承攬工程之土方，嗣後因無法取得主管單位\r\n      之許可，須回填部分土方，只好向市政府暫借高架橋下存\r\n      放，嗣後不須回填之部分土方，亦已運送至亞太營建剩餘\r\n      土石方及營建混合物資源處理場、希望城堡土石方及營建\r\n      混合物資源處理場，此皆有工程申報之聯單可稽，故由土\r\n      方流向觀之，被告陳燕興承攬工程之土方既已存放於合法\r\n      之資源處理場，即無傾倒於系爭土地之可能。\r\n  ２、況彥韋公司承攬之工程，前於98年4 月間即已動工，倘若\r\n      被告陳燕興果欲傾倒廢棄物，早於動工之初即需傾倒，然\r\n      依臺北市政府環保局所拍照片顯示，系爭土地遲至98年10\r\n      月30日均無傾倒廢棄物，且由彥韋公司工程申報之聯單觀\r\n      之，大度路共同管道工程所生之廢棄物既已流向其他土資\r\n      場，被告陳燕興不可能再將廢棄物傾倒於系爭土地上。\r\n  ３、本件填土合作契約存續期間內，系爭土地並無傾倒廢棄物\r\n      ，迨期間屆滿，被告郭義國委託林萬德申請農地改良後，\r\n      臺北市政府環境保護局清潔隊於98年10月30日發現系爭土\r\n      地已有大型挖土機進駐整地完竣，北投區巡查隊員再於98\r\n      年11月2 日發現系爭土地被運棄土方，足證被告郭義國係\r\n      因被告陳燕興於契約約定期間內皆無填土，系爭土地仍有\r\n      空間得堆置土方，待於前開存續期間屆滿後，為供他人堆\r\n      置土方，乃自行委託林萬德申請農地改良，且於申請農地\r\n      改良許可後，即於98年10月30日讓大型挖土機整地準備運\r\n      棄廢土，復於98年11月2 日前完成廢土之棄置。\r\n  ４、被告郭義國先於原審審理時證稱：不知係何人指示林萬德\r\n      辦理農地改良申請案，復證稱：薛敬義係在系爭土地屯土\r\n      屯了快一半才向自己拿影印的身分證要申請農地改良等語\r\n      。然由臺北市政府環境保護局所檢附之系爭土地現場照片\r\n      可知，98年10月30日前尚未棄土，而被告郭義國申請農地\r\n      改良之時間為98年10月12日，當時系爭土地並無屯土；又\r\n      林萬德已明確證述係受被告郭義國所託，始申請農地改良\r\n      ，足證被告郭義國之證述自相矛盾且與事證不符。\r\n  ５、被告陳燕興於98年4 月7 日簽約當日，並無收受加註「辨\r\n      理土地鑑界用」之被告余碧霞身分證影本，該身分證影本\r\n      係由被告余碧霞交付予陳光榮，委由陳光榮代被告郭義國\r\n      、余碧霞等人辦理土地鑑界，並未交付予被告陳燕興，故\r\n      林萬德申請農地改良所檢附之被告余碧霞身分證影本與被\r\n      告陳燕興並無相關。\r\n  ６、被告陳燕興曾於98年7 月間將載有「收訖現金新台幣壹佰\r\n      壹拾萬元整」字樣之填土合作契約書交付予案外人陳吉利\r\n      ，陳吉利為澄清競選里長時對其不利之流言，將該契約書\r\n      影印300 份發放，故前開填土合作契約書影本於98年7 月\r\n      間早已外流，林萬德申請農地改良時所檢附之填土合作契\r\n      約書影本非被告陳燕興所提供。\r\n四、本院查：\r\n（一）針對得以回收利用之物資，內政部已分別頒布「營建剩餘\r\n      土石方處理方案」、「營建事業廢棄物再利用種類及管理\r\n      方式」等相關規定可資辦理，是營建事業廢棄物如未依前\r\n      開規定加以分類處理，即非屬前述之「營建剩餘土石方」\r\n      或「一般事業廢棄物再利用種類」，而仍應依廢棄物清理\r\n      法之規定清除、處理或再利用，始能落實廢棄物清理法之\r\n      立法目的。是以，毋論系爭廢棄物與土方之比例為何，縱\r\n      使被告郭義國、余碧霞、陳燕興所回填、處理之廢棄物中\r\n      含有營建剩餘土石方，因其等並未依前開法規所規定之方\r\n      式辦理，自仍應依廢棄物清理法之相關規定論處罪責。\r\n（二）被告陳燕興於檢察官偵查時，已明白表示其向被告郭義國\r\n      、余碧霞等地主租地時，有告訴他們要倒營建廢棄物等語\r\n      （已如前述）。參以被告陳燕興為前開供稱之前，檢察官\r\n      曾質以有關彥韋公司大度路工程之棄土放到那裡時，被告\r\n      陳燕興即供稱：因為要回填，其他都是報到哪裡就載哪裡\r\n      等語（見偵二卷第117 頁）；亦即，檢察官該次訊問，乃\r\n      分別使用「棄土」及「營建廢棄物」等用語，顯見被告陳\r\n      燕興前開供述內容，乃係在明瞭檢察官之問題後，出於其\r\n      自己真意所為，更無誤會檢察官意思之虞，堪可採信。又\r\n      被告陳燕興前開證述，尚有其他補強證據足以補強，均已\r\n      如前述，是被告余碧霞之辯護人主張被告陳燕興不足以達\r\n      到確信被告余碧霞係「明知」被告陳燕興欲在系爭土地傾\r\n      倒回填「營建廢棄物」之有罪心證等語，容有誤會。\r\n（三）被告余碧霞於警詢時雖已供稱：另外他們說要申請合法填\r\n      土時，需要另簽署土地租賃契約，但是我沒有分得該土地\r\n      租賃契約書上所記載之每月1 萬元租金等語（見偵一卷第\r\n      20頁），而被告陳燕興於原審審理時以證人身分證述時，\r\n      亦附和被告余碧霞，而為前開相同意旨之證述（見原審卷\r\n      二第128 頁背面）；然簽訂前開租賃契約之主要目的，應\r\n      以被告陳燕興於本院審理時所證較為可採，均已如前述。\r\n      況查，其等所簽訂之填土合作契約書第12條雖有約定「雙\r\n      方所訂立之土地租賃契約書（即98.4.7）係供作本合約之\r\n      一部，為便於乙方辦理申請之用，其發生之稅費，由乙方\r\n      全部負擔」等語，然徵諸其等所簽訂之土地租賃契約書中\r\n      ，並未再約定雙方所簽訂之填土合作契約書為該租賃契約\r\n      之一部，且觀諸前開租賃契約書所約定之內容，均未提及\r\n      有關填土之情，亦未約定被告陳燕興使用系爭土地之方法\r\n      ，則綜觀該租賃契約書之內容，可謂係徒具形式，毫無實\r\n      質意義，益證其等所簽立之土地租賃契約書，純屬用以掩\r\n      飾前開填土合作契約書所為之通謀虛偽意思表示至明。被\r\n      告陳燕興於原審審理時所為之前開證述，顯係事後迴護被\r\n      告郭義國、余碧霞之詞，不足採信。\r\n（四）被告郭義國、余碧霞、陳燕興所簽訂之填土合作契約書固\r\n      於第5 條約定：「本填土作業方應取得合法（台北市政府\r\n      相關機關）之核准文件發於乙方（即被告陳燕興）。乙方\r\n      如需利用建築執照之新工地開挖土方，也應配合提供相關\r\n      資料來共同進行取得該項核准文件。」、第8 條約定「甲\r\n      方（即被告郭義國、余碧霞）核准文件辦妥交給乙方後。\r\n      乙方應自行辦理政府規定之營建廢棄土作業之各項規定手\r\n      續費用乙方自行吸收。」等語。然而，被告余碧霞既從被\r\n      告陳燕興處知悉所謂工程之土乃係營建廢棄物，加上訂約\r\n      時尚知簽訂另份土地租賃契約書以為掩飾，復佐以被告余\r\n      碧霞收取30萬元後，完全放任被告陳燕興使用系爭土地，\r\n      毫無監視作為等情，足見被告余碧霞當已明知被告陳燕興\r\n      及薛敬義所傾倒之物為含有系爭廢棄物之土方。至於填土\r\n      合作契約書之前開約定，純屬被告郭義國、余碧霞事後為\r\n      規避刑責所為之形式上約定，尚難為其等3 人有利認定之\r\n      依據。\r\n（五）被告余碧霞曾交待被告郭義國，要注意所傾倒之土必須為\r\n      合法，才能給被告陳燕興傾倒等情，固為被告郭義國所是\r\n      認（見原審卷一第93頁正面，本院卷第292 頁正面、背面\r\n      ）。然參之被告余碧霞將其所有之土地供人填土之主要目\r\n      的為「填土後比較不會淹水，也比較好種植」等情（見偵\r\n      一卷第20頁），顯見被告余碧霞對其所有之系爭土地相當\r\n      重視，在乎系爭土地否會淹水，在乎系爭土地之種植品質\r\n      ，則被告陳燕興開始傾倒後，究竟其填土之高度為何？面\r\n      積為何？土壤品質為何？在在均攸關於系爭土地是否會再\r\n      淹水，日後得否繼續用以種植。衡諸一般經驗法則，關乎\r\n      此情，被告余碧霞本應費心關注，親自監督被告陳燕興如\r\n      何為之，縱使身體違和無法親力親為，亦可委由家人到場\r\n      ；然被告余碧霞均不此之為，只交待使告郭義國注意被告\r\n      陳燕興所傾倒之土是否合法，而未及於其他，苟非被告余\r\n      碧霞早已知悉傾倒系爭土地上之土乃係含有系爭廢棄物，\r\n      否則被告余碧霞何以如此放心、放任為之？因此，被告郭\r\n      義國前開所述，尚不足為被告余碧霞有利認定之依據。被\r\n      告余碧霞以前開情詞否認知悉系爭土地所傾倒之物為含有\r\n      系爭廢棄物之土方云云，顯係事後卸責之詞，不足採信。\r\n（六）被告陳燕興確有帶同薛敬義前往被告郭義國處，向被告郭\r\n      義國表明倒土之事，業據被告郭義國證述明確，且經核與\r\n      事實相符而可採信，均已如前述。參諸被告郭義國已因本\r\n      案而有身陷囹圄之虞，對於被告陳燕興是否有帶同薛敬義\r\n      ，向其表明由薛敬義倒土乙情，與其自己所涉犯之官司毫\r\n      無助益，衡情被告郭義國實無必要虛編事實，徒讓自己再\r\n      增添另一樁偽證罪之刑事官司，益證被告郭義國前開證述\r\n      ，尚非子虛，應可採信。被告陳燕興空言否認，顯係事後\r\n      卸責之詞，委無足採。\r\n（七）參之被告郭義國於原審審理時證稱：我在簽約後曾至系爭\r\n      土地現場查看等語（見原審卷二第132 頁背面），被告郭\r\n      義國既有到系爭土地現場查看，則其對系爭土地何時開始\r\n      遭傾倒含有系爭廢棄物土方之時間，自係知之甚詳而可採\r\n      信。是被告郭義國前開證述有關傾倒（屯土）之時間，信\r\n      而有徵。至於卷附之臺北市政府環境保護局101 年9 月11\r\n      日北市○○○○00000000000 號函所檢附之北投區清潔隊\r\n      98年10月30日巡查之相關照片3 紙（見原審卷三第35頁、\r\n      第36頁正面、背面），因該等照片所拍攝之角度有限，自\r\n      非系爭土地之全貌，尚無法據此即認系爭土地於98年10月\r\n      30日完全未遭傾倒，而為被告陳燕興或余碧霞有利認定之\r\n      依據，更無法因而否定被告郭義國前開證述之憑信性。次\r\n      查，被告郭義國於原審審理時證稱：不知道是何人指示林\r\n      萬德辦理農地改良申請等語（見原審卷二第132 頁背面）\r\n      ，固與林萬德於原審審理時證述：被告郭義國跟我說他跟\r\n      薛敬義有合約唸給我聽，拜託我去申請等語（見原審卷二\r\n      第96頁正面），對照兩者之證述內容，固有所不符；然此\r\n      部分，亦僅能證明被告郭義國此部分之證述與林萬德之證\r\n      述內容相左，惟尚難據此即全盤否認被告郭義國證述之可\r\n      信性，即為被告陳燕興或余碧霞有利認定之依據。\r\n（八）系爭土地遭傾倒之時間，已如前述。而臺北市政府環境保\r\n      護局北投區清潔隊於98年10月30日發現系爭土地已有大型\r\n      挖土機進駐整地完竣，疑有運棄系爭廢棄物之意圖，復經\r\n      該局北投區巡查員於同年11月2 日發現系爭土地已遭違法\r\n      回填系爭廢棄物等情，僅能證明本案之發現時間，乃先於\r\n      98年10月30日發現有大型挖土機進駐，直至同年11月2 日\r\n      巡查員始正式確定系爭土地已遭傾倒含系爭廢棄物之土方\r\n      ，尚無法因此即認98年10月30日以前，並未有何傾倒行為\r\n      ，亦無法據此即以前開時間，乃係在被告3 人所簽訂之前\r\n      開契約存續期間屆滿後，即認該等傾倒行為與其等3 人無\r\n      關。\r\n（九）本案乃係由被告陳燕興取得被告郭義國、余碧霞之同意，\r\n      先由被告陳燕興在系爭土地傾倒2 、3 天後，繼由薛敬義\r\n      接手傾倒，而其等2 人所傾倒者，乃係以不詳方法收受自\r\n      不詳營建工地等情，均已如前述。是以，被告陳燕興主張\r\n      彥韋公司大度路共同管道工程所生不須回填之土方已傾倒\r\n      他處，已無傾倒系爭土地之可能云云，縱或屬實，亦難為\r\n      其有利認定之依據。\r\n（十）被告余碧霞之身分證影本乃係由被告余碧霞交付予被告陳\r\n      燕興，業據被告余碧霞於警詢時供稱明確（已如前述）。\r\n      雖被告余碧霞於本院審理時證稱：前開身分證影本係交給\r\n      陳光榮云云（見本院卷第285 頁背面）；關乎此部分，被\r\n      告余碧霞於本院審理時先是證稱：那麼久我不記得等語（\r\n      同前卷頁），則被告余碧霞於本院審理時所為與警詢時之\r\n      相異證稱，是否屬實，容有疑義。況且，參之被告余碧霞\r\n      於本院審理時之證述內容，被告余碧霞得以明白區分簽約\r\n      在場者尚有里長、代書、被告陳燕興、郭義國等人（見本\r\n      院卷第285 頁正面），佐以被告余碧霞於98年4 月7 日簽\r\n      約當時，尚知要求在其身分證影本在上加註「辦理土地鑑\r\n      界用」等語，足見被告余碧霞對於攸關自身權益之事項尚\r\n      能關心注意。而被告余碧霞既能關心注意自己切身之權益\r\n      ，又能區分在場者有何人，對於被告余碧霞將其身分證影\r\n      本交給何人，攸關自身權益之情，衡情豈有不知或誤記之\r\n      理？是以，被告余碧霞於警詢時所為之前開證述，經核與\r\n      事實相符，應可採信。因此，被告余碧霞於本院審理時翻\r\n      異改稱：前開身分證影本係交給陳光榮云云（見本院卷第\r\n      285 頁背面），顯係事後迴護被告陳燕興之詞，不足採信\r\n      。至於陳光榮於本院審理時固曾證稱：簽約當時，被告余\r\n      碧霞為辦理土地鑑界用而有將身分證影本交付予我等語（\r\n      見本院卷第279 頁背面）；然查，陳光榮前開證述，經核\r\n      與被告余碧霞於警詢時所證述之內容不符，則陳光榮前開\r\n      所證，是否屬實，已有疑義；況且，陳光榮於該次審理時\r\n      ，經本院再質以「確認簽約當天他（即被告余碧霞）有沒\r\n      有交身分證給你？」時，陳光榮答稱：「時間太久，記不\r\n      清楚」，繼而證稱：「我有見到余碧霞，照理講辦土地鑑\r\n      界他是應該也是交給我們比較合乎常理，我是這樣想」等\r\n      語（見本院卷第283 頁背面、第284 頁正面），足見陳光\r\n      榮於本院審理時，對於是否有自被告余碧霞處收受身分證\r\n      影本之情，已因時間太久不復記憶；而其所為之肯定答覆\r\n      ，乃係基於常理所為之判斷，自無法據此否定被告余碧霞\r\n      於警詢時前開供述之憑信性，更無法以此即為被告陳燕興\r\n      有利認定之依據。\r\n（十一）被告陳燕興雖於本院審理時否認曾將其所持有之填土合\r\n        作契約書經由薛敬義轉交予林萬德等情，並供稱：八仙\r\n        里發展協會理事長曾來跟我要前開契約書，後來聽說他\r\n        有拿去影印，是不是後來有流落我不清楚等語（見本院\r\n        卷第290 頁背面）；然查，被告余碧霞之身分證影本乃\r\n        係由被告陳燕興，經由薛敬義轉交予林萬德，據以辦理\r\n        系爭土地恢復農業使用之申請，已如前述，由此已足見\r\n        被告郭義國於檢察官偵查及原審審理時所為之前開證述\r\n        ，與事實相符。是被告陳燕興之前開供述，縱或屬實，\r\n        亦不足以否認被告郭義國前開供述之真實性。因此，被\r\n        告陳燕興及其辯護人聲請傳喚證人陳吉利，證明被告陳\r\n        燕興其所持有之填土合作契約書交付予陳吉利，陳吉利\r\n        將此契約影印300 份後外流出去等情，並聲請再開辯論\r\n        （見本院卷第131 頁正面、背面、第161 頁正面、第29\r\n        9 頁正面），經核已無必要，併此敘明。\r\n（十二）按刑法上偽造文書罪，所謂足以生損害於公眾或他人，\r\n        以有損害之虞為已足，不以實際發生損害為必要（最高\r\n        法院47年台上字第193 號判例意旨參照）。查被告郭義\r\n        國、余碧霞、陳燕興所簽訂之填土合作契約書確有前開\r\n        對價之約定，而被告郭義國以立可白塗抹之方式變造前\r\n        開契約，勢將使不知情之他人誤以為前開契約之相關對\r\n        價，乃係以其等另外簽訂之土地租賃契約書所約定之對\r\n        價為主，更將使司法警察機關偵辦之初，誤以為被告郭\r\n        義國、余碧霞於本案之角色僅係不知情之出租人。是被\r\n        告郭義國所為，顯有生損害被告陳燕興、余碧霞及司法\r\n        警察機關偵辦正確性之虞，且有行使該變造私文書之故\r\n        意。是被告郭義國之辯護人以前開情詞主張被告郭義國\r\n        所為與行使變造私文書之構成要件不符，被告郭義國並\r\n        無行使變造私文書之故意等語，委無足採。\r\n（十三）刑法第165 條所謂偽造、變造、湮滅或隱匿關係他人刑\r\n        事被告案件之證據，其行為態樣固然不包括關係被告自\r\n        己刑事案件之證據；然解釋上，被告如為了偽造、變造\r\n        、湮滅或隱匿關係自己刑事案件之證據，並不當然即能\r\n        因而免除另犯他罪之特權，否則被告為了自己之刑事案\r\n        件，勢將為所欲為，自非為刑法第165 條之立法意旨。\r\n        況且，所謂被告不自證己罪，乃指被告並無證明自己無\r\n        罪之義務，尚不能無限上綱，容許被告為了辯護自己無\r\n        罪，得以其他行為另犯他罪。基此，被告郭義國之辯護\r\n        人主張基於被告不自證己罪原則，被告郭義國涉犯前行\r\n        為之犯行時，刑法第210 條應不構成，否則第165 條之\r\n        立法目的將破壞殆盡，容有誤會，不足採憑。\r\n肆、撤銷改判的理由：\r\n一、撤銷原判決的理由：\r\n（一）被告陳燕興與薛敬義共同就前開回填處理摻雜有系爭廢棄\r\n      物之土方，其行為起始之時間應為98年4 月7 日至98年8\r\n      月14日間之某日，最後時間應為98年11月2 日；原判決卻\r\n      認定其等之行為時間為98年4 月7 日承租系爭土地時起至\r\n      99年7 月21日主管機關會勘查悉時止，其認定事實，容有\r\n      未洽。\r\n（二）被告郭義國所犯之前開2 罪，均係於102 年1 月25日前犯\r\n      之，而刑法第50條業於102 年1 月23日修正公布，並於同\r\n      年月25日施行，原判決未及比較刑法第50條之新、舊法規\r\n      定，即將前開2 罪定應執行刑，容有未當。\r\n（三）被告郭義國、余碧霞、陳燕興上訴意旨仍執前詞，否認犯\r\n      罪，指摘原判決不當，雖均無理由；然原判決既有可議，\r\n      自應將原判決撤銷改判。\r\n二、自為判決的論罪科刑理由：\r\n（一）按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為\r\n      ，計有「貯存」、「清除」及「處理」三者，其中所謂「\r\n      貯存」，指一般廢棄物於清除、處理前，放置於特定地點\r\n      或貯存容器、設施內之行為，「清除」則指一般廢棄物之\r\n      收集、運輸行為，至「處理」則包含中間處理：指一般廢\r\n      棄物在最終處置前，以物理、化學、生物、熱處理、堆肥\r\n      或其他處理方法，改變其物理、化學、生物特性或成分，\r\n      達成分離、減積、去毒、固化或安定之行為。最終處置：\r\n      指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為\r\n      。再利用：一般廢棄物做為原料、材料、燃料、填土或其\r\n      他經中央主管機關及目的事業主管機關認定之用途行為，\r\n      有行政院環境保護署發布之「一般廢棄物貯存清除處理方\r\n      法及設施標準」可資參酌，是以「廢棄物之處理過程，含\r\n      貯存（指事業廢棄物於清除、處理前，放置於特定地或貯\r\n      存容器、設施內之行為）、清除（指事業廢棄物之收集、\r\n      運輸行為）及處理（包括中間處理：即最終處置前，以物\r\n      理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n      化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n      安定）之行為；最終處置：指衛生掩埋、封閉掩埋、安定\r\n      掩埋或海洋棄置事業廢棄物之行為；再利用：指事業機構\r\n      產生之事業廢棄物自行販賣、轉讓或委託作為原料、材料\r\n      、填土或其他經中央主管機關認定之用途行為）三種過程\r\n      （最高法院93年度台上字第2401號判決意旨參照）。查：\r\n  １、被告陳燕興與薛敬義係將摻雜系爭廢棄物之土方傾倒在系\r\n      爭土地上，填土後尚須在其上覆蓋50公分厚之栽種土以供\r\n      種植，顯見被告陳燕興並非以系爭土地為暫時存放地點，\r\n      而係欲為最終處置之封閉掩埋行為，是其行為態樣，應屬\r\n      廢棄物清理法第46條第4 款所規定之「處理」行為。核被\r\n      告陳燕興所為，係犯廢棄物清理法第46條第4 款之未依廢\r\n      棄物清理法第41條第1 項規定領有廢棄物處理許可文件，\r\n      從事廢棄物處理罪。檢察官起訴書認屬「貯存」行為，而\r\n      認被告陳燕興係犯廢棄物清理法第46條第4 款之未經許可\r\n      非法從事廢棄物貯存罪，尚有誤會；惟此部分因所犯法條\r\n      條款相同，依法自無庸變更起訴法條，附此敘明。\r\n  ２、核被告郭義國、余碧霞，就其提供系爭土地回填摻雜有系\r\n      爭廢棄物土方之犯行，均係犯廢棄物清理法第46條第3 款\r\n      之未經許可提供土地回填廢棄物罪。檢察官起訴書認被告\r\n      郭義國、余碧霞尚有提供土地堆置廢棄物，顯屬贅載，應\r\n      予更正。\r\n（二）被告郭義國就提供變造填土合作契約書予員警之犯行，係\r\n      犯刑法第216 條、第210 條之行使變造私文書罪，其變造\r\n      私文書之低度行為為行使變造私文書之高度行為所吸收，\r\n      不另論罪。\r\n（三）被告陳燕興就前開未依廢棄物清理法第41條第1 項規定領\r\n      有廢棄物處理許可文件，從事廢棄物處理之犯行，與薛敬\r\n      義有犯意聯絡與行為分擔，為共同正犯。被告郭義國與被\r\n      告余碧霞就前開提供系爭土地回填摻雜有系爭廢棄物土方\r\n      之犯行，有犯意聯絡與行為分擔，為共同正犯。\r\n（四）按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n      、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n      符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n      應僅成立一罪。學理上所稱「集合犯」之職業性、營業性\r\n      或收集性等具有重複特質之犯罪均屬之，例如經營、從事\r\n      業務、收集、販賣、製造、散布等行為概念者（最高法院\r\n      95年度台上字第1079號判決意旨參照）。查被告郭義國、\r\n      余碧霞、陳燕興所犯上開違反廢棄物清理法之罪，其罪質\r\n      本即具反覆實施同一行為之特性，是其3 人乃分別係基於\r\n      單一違反廢棄物清理法犯意，於前開密切接近之時間內，\r\n      在系爭土地反覆實施廢棄物之處理、回填等行為，侵害同\r\n      一環境保護之社會法益，屬集合犯之概念，應各僅成立一\r\n      罪。\r\n（五）被告陳燕興有如事實欄一所示之犯罪前科及執行紀錄，有\r\n      本院被告前案紀錄表在卷可參，其前曾受有期徒刑之執行\r\n      完畢，於5 年以內故意再犯本件最重本刑為有期徒刑以上\r\n      之罪，為累犯，應依刑法第47條第1 項之規定加重其刑。\r\n（六）被告郭義國所犯之前開2 罪，犯意各別、行為互殊，應予\r\n      分論併罰。\r\n（七）爰審酌被告郭義國、余碧霞為牟取不法利益，竟未經主管\r\n      機關許可，提供系爭土地供被告陳燕興及薛敬義回填摻雜\r\n      有系爭廢棄物之土方；被告陳燕興未依規定領有廢棄物處\r\n      理許可文件，在系爭土地上從事廢棄物之處理，其等3 人\r\n      回填、處理摻雜有系爭廢棄物土方之土地面積範圍，有害\r\n      自然生態之永續經營，增加系爭土地後續開發利用之成本\r\n      ，兼衡其等3 人所參與之角色，犯後均未見悔意，否認犯\r\n      行，態度不佳，且迄今仍未將系爭土地回復原狀，被告郭\r\n      義國行使變造私文書之動機、手段及所造成之損害，並參\r\n      酌被告3 人之生活狀況、智識程度等一切情狀，爰依原審\r\n      量處之刑度，分別量處如主文欄第2 項、第3 項、第4 項\r\n      所示之有期徒刑，並就被告郭義國行使變造私文書犯行部\r\n      分，諭知易科罰金之折算標準。\r\n（八）被告郭義國犯罪後，刑法第50條業於102 年1 月23日修正\r\n      公布，並於同年月25日施行。修正前刑法第50條規定：「\r\n      裁判確定前犯數罪者，併合處罰之。」修正後刑法第50條\r\n      第1 項規定：「裁判確定前犯數罪者，併合處罰之。但有\r\n      下列情形之一者，不在此限：一、得易科罰金之罪與不得\r\n      易科罰金之罪。二、得易科罰金之罪與不得易服社會勞動\r\n      之罪。三、得易服社會勞動之罪與不得易科罰金之罪。四\r\n      、得易服社會勞動之罪與不得易服社會勞動之罪。」查被\r\n      告郭義國所犯之前開2 罪，一為不得易科罰金，一為得易\r\n      科罰金，經比較新舊法結果，修正後刑法第50條第1 項規\r\n      定使被告郭義國取得易科罰金之利益，被告郭義國於裁判\r\n      時雖未能因定執行刑而取得限制加重刑罰之利益，惟仍得\r\n      於判決確定後聲請檢察官定執行刑，而修正前刑法第50條\r\n      剝奪被告郭義國原得易刑處分之利益，自屬不利於被告郭\r\n      義國，自應適用新法之規定，而毋須就被告郭義國所犯之\r\n      前開2 罪定執行刑，併此敘明。\r\n（九）被告郭義國變造之填土合作契約書，因已交付他人無法取\r\n      回，業據其自承在卷（見原審卷一第67頁），應已滅失；\r\n      至偵一卷第8 頁至第11頁所附經變造之填土合作契約書，\r\n      係由員警另行影印後附卷，已非屬被告所有，爰均不予宣\r\n      告沒收，附此敘明。\r\n伍、適用的法律：\r\n一、刑事訴訟法第369 條第1 項前段、第364 條、第299 條第1\r\n    項前段。\r\n二、廢棄物清理法第46條第3 款、第4 款。\r\n三、刑法第11條前段、第28條、第216 條、第210 條、第47條第\r\n    1 項、第41條第1項前段。\r\n本案經檢察官王壬貴到庭執行職務。\r\n中    華    民    國   102    年    4     月    11    日\r\n                  刑事第九庭審判長法  官  葉麗霞  \r\n                                  法  官  陳志洋\r\n                                  法  官  蔡守訓\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。\r\n                                  書記官  陳衍均\r\n中    華    民    國   102    年    4     月    12    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第216條\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。 \r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。"
}