{
  "JID": "TPHM,102,上訴,634,20130425,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "634",
  "JDATE": "20130425",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　102年度上訴字第634號\r\n上　訴　人\r\n即　被　告　林峰桐\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣新竹地方法院\r\n101年度審訴字第777號，中華民國102年2月5日第一審判決（起\r\n訴案號：臺灣新竹地方法院檢察署101年度撤緩偵字第441號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第350條、第361條規定，不服地方法院之第一\r\n    審判決而上訴者，須提出上訴書狀，並應敘述具體理由，為\r\n    上訴必備之程式。所謂具體理由，必係依據卷內既有訴訟資\r\n    料或提出新事證，指摘或表明第一審判決有何採證認事、用\r\n    法或量刑等足以影響判決本旨之不當或違法，而構成應予撤\r\n    銷之具體事由，始克當之（例如：依憑證據法則具體指出所\r\n    採證據何以不具證據能力，或依憑卷證資料，明確指出所為\r\n    證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原\r\n    判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未\r\n    依上揭意旨指出具體事由，或形式上雖已指出具體事由，然\r\n    該事由縱使屬實，亦不足以認為原判決有何不當或違法者（\r\n    例如：對不具有調查必要性之證據，法院未依聲請調查亦未\r\n    說明理由，或援用證據不當，但除去該證據仍應為同一事實\r\n    之認定），皆難謂係具體理由，俾與第二審上訴制度旨在請\r\n    求第二審法院撤銷、變更第一審不當或違法之判決，以實現\r\n    個案救濟之立法目的相契合，並節制濫行上訴（最高法院97\r\n    年度台上字第892號判決意旨參照）。又量刑輕重係屬事實\r\n    審法院得依職權自由裁量之事項，苟已斟酌刑法第57條各款\r\n    所列情狀而未逾越法定刑度，不得遽指為違法（最高法院72\r\n    年台上字第6696號判例參照）。\r\n二、本件上訴人即被告林峰桐（下稱被告）不服原判決提起上訴\r\n    ，揆其上訴意旨略以：被告因違反廢棄物清理法等案件經臺\r\n    灣新竹地方法院檢察署檢察官以101年度偵字第2910號令被\r\n    告於緩起訴處分確定之日起3月內向財團法人犯罪被害人保\r\n    護協會支付新臺幣（下同）2萬元緩起訴處分金，並為緩起\r\n    訴處分確定，惟是時被告為照顧住院父親及家中之母親，疏\r\n    未繳交前開款項致緩起訴處分遭撤銷。請鈞院審酌被告犯後\r\n    坦承犯行，態度良好，又前無犯罪紀錄，且本件清理廢棄物\r\n    之勞務價金僅為5千元，獲利微薄，再被告已與被害人周宜\r\n    寬之代理人陳玉能達成和解，並賠償被害人所受損失等情，\r\n    依刑法第74條第2項第4款規定，給予被告緩刑之諭知云云。\r\n    惟被告與李竣熙共同基於違反廢棄物清理法、意圖為自己不\r\n    法利益之犯意聯絡，明知其等均未依廢棄物清理法第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，仍由被告於民國\r\n    100年8月9日上午，駕駛營業大貨車將宏環保事業股份有限\r\n    公司之一般事業廢棄物營與營業大貨車車上之其他一般廢棄\r\n    物，載至周宜寬所有之山坡地保育區土地暫行放置而竊佔周\r\n    宜寬所有土地犯行，經原審判處有期徒刑1年，復說明被告\r\n    就如何量定其宣告刑之理由，已經敘明審酌被告林峰桐受雇\r\n    於李竣熙而提供車輛載運廢棄物，為謀生計而一時貪利圖便\r\n    ，思慮未周，致觸犯本件犯行，參以被告坦承犯行，深知悔\r\n    悟，並與被害人周宜寬已達成和解，態度良好等一切情狀，\r\n    並於法定刑度之內，予以量定，客觀上並無明顯濫權之情形\r\n    。又「受2年以下有期徒刑、拘役或罰金之宣告，而有下列\r\n    情形之一，認以暫不執行為適當者，得宣告2年以上5年以下\r\n    之緩刑，其期間自裁判確定之日起算：一、未曾因故意犯罪\r\n    受有期徒刑以上刑之宣告者。二、前因故意犯罪受有期徒刑\r\n    以上刑之宣告，執行完畢或赦免後，五年以內未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告者。」刑法第74條第1項定有明\r\n    文。查被告於本案犯罪後，於101年間因公共危險案件，經\r\n    臺灣臺中地方法院以101年度豐交簡字第372號判決判處有期\r\n    徒刑6月，如易科罰金，以新臺幣1000元折算1日，緩刑3年\r\n    ，並於101年7月9日確定，現仍在緩刑中，有本院被告前案\r\n    紀錄表在卷可稽，是本件被告並不符合緩刑之要件，被告請\r\n    求給予緩刑云云，即有未合。被告前開上訴意旨置原判決上\r\n    開論述於不顧，所述純屬其個人主觀上對法院量刑之期盼，\r\n    其無非徒憑己意，對法院量刑漫言指摘，並未具體指摘或表\r\n    明原審判決有何採證認事、用法或量刑等足以影響判決本旨\r\n    之不當或違法，而構成應予撤銷之具體事由，此有其刑事上\r\n    訴狀在卷可稽（見本院卷第7至12頁）。是本件被告上訴，\r\n    未以書狀敘述具體理由，應認其上訴為不合法律上之程式，\r\n    爰不經言詞辯論，予以駁回。\r\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\r\n。\r\n中    華    民    國   102    年    4     月    25    日\r\n                  刑事第二十庭審判長法  官  楊力進\r\n                                    法  官  林怡秀\r\n                                    法  官  王世華\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  周恩寧\r\n中    華    民    國   102    年    4     月    29    日"
}