{
  "JID": "PTDM,101,簡,1974,20120925,1",
  "JYEAR": "101",
  "JCASE": "簡",
  "JNO": "1974",
  "JDATE": "20120925",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　 101年度簡字第1974號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　漢聰綠化有限公司\r\n代　表　人　蔡漢聰\r\n上列被告因違反廢棄物清理案件，經檢察官提起公訴（101 年度\r\n偵字第6310號），被告自白犯罪，本院合議庭認宜以簡易判決處\r\n刑（原案號：101 年度易字第797 號），爰不經通常審理程序，\r\n裁定由受命法官獨任逕以簡易判決處刑如下：\r\n    主  文\r\n漢聰綠化有限公司因其代表人執行業務犯廢棄物清理法第四十六\r\n條第四款後段之非法清理廢棄物罪，科罰金新臺幣伍萬元。\r\n    事  實\r\n一、漢聰綠化有限公司（下稱漢聰公司）為領有屏東縣政府所核\r\n    發乙級廢棄物清除許可證（證號：九七屏府廢乙清字第○二\r\n    ○號），得依法從事一般（事業）廢棄物清除業務之法人事\r\n    業機構，並由蔡漢聰擔任負責人，負責公司清除業務之執行\r\n    。詎負責人蔡漢聰明知執行業務清除廢棄物，應依上開許可\r\n    文件內容辦理，亦即應將其所收集之廢棄物運送至合法廢棄\r\n    物處理場（廠）為處理，不得任意傾倒他地，竟仍基於未依\r\n    廢棄物清除許可文件內容清除廢棄物之犯意，於民國101 年\r\n    3 月4 日午後某時，駕駛漢聰公司所有車牌號碼9H-605號自\r\n    用大貨車，將所收集自屏東縣東港鎮○○路○段308 號旁之\r\n    馬光中醫診所工地內，雜含有土、水泥袋、包裝泡棉、模版\r\n    、塑膠水管等未經分類、性質上仍屬一般事業廢棄物之營建\r\n    混合物，任意載運至坐落屏東縣東港鎮○○段180 地號土地\r\n    之廢棄魚塭傾倒，而為非法清除業務之執行（蔡漢聰違反廢\r\n    棄物清理法第46條第4 款後段之非法清理廢棄物犯行，業經\r\n    本院以101 年度簡字第906 號判決處有期徒刑1 年2 月，緩\r\n    刑2 年，並向公庫支付新臺幣《下同》10萬元確定在案）。\r\n    嗣於同（4 ）日17時44分許，為內政部警政署環境保護警察\r\n    隊第三中隊、屏東縣政府警察局東港分局員警及行政院環保\r\n    署環境督察總隊南區督察大隊人員當場查獲而知悉全情，並\r\n    扣得前開自用大貨車1 輛（責付由蔡漢聰保管）。\r\n二、案經臺灣屏東地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、前揭犯罪事實，業據被告漢聰公司之代表人蔡漢聰於偵查及\r\n    本院準備程序中坦承不諱，核與另案被告即被告代表人蔡漢\r\n    聰於本院前案警詢、偵查及準備程序中之陳述均相一致（見\r\n    屏東縣政府警察局東港分局刑案偵查卷宗，下稱前案警卷第\r\n    5 頁反面至第6 頁；101 年度偵字第2439號卷，下稱前案偵\r\n    卷第7 至8 頁；101 年度簡字第906 號卷，下稱前案院卷第\r\n    30至31頁），並有內政部警政署環境保護警察隊第三中隊查\r\n    扣物品明細清單、扣押物品收據、內政部警政署環境保護警\r\n    察隊責付保管條、行政院環保署環境督察總隊南區督察大隊\r\n    督察紀錄、車輛詳細資料報表、公司及分公司基本資料查詢\r\n    明細各1 紙、許可資料查詢1 份及現場蒐證照片30張（見前\r\n    案警卷第12、16至17、19至23、28至35頁）在卷可稽，且被\r\n    告代表人因本身違反廢棄物清理法之同一犯罪事實經判決有\r\n    罪確定乙節，復有本院101 年度簡字第906 號判決1 份附卷\r\n    可考（見前案院卷第9 頁反面），並經本院依職權調閱上開\r\n    101 年度簡字第906 號案件卷宗核閱屬實，足認被告之前開\r\n    自白合於事實可堪採信，本案事證明確，被告犯行至堪認定\r\n    ，應予依法論科。又本件檢察官起訴事實未臻詳盡處，業經\r\n    本院於準備程序中訊問被告明確，而此復與起訴範圍變動無\r\n    涉，係屬犯罪事實細節之修改，本院自得依法逕補充更正如\r\n    事實欄所載，附此敘明。\r\n二、論罪科刑之法律適用：\r\n（一）按廢棄物清理法所稱之廢棄物，係指「一般廢棄物」及「\r\n      事業廢棄物」，而事業廢棄物又分為「有害事業廢棄物」\r\n      及「一般事業廢棄物」，該法第2 條第1 項定有明文；次\r\n      依內政部所頒布「營建事業廢棄物再利用種類及管理方式\r\n      」、「編號七、營建混合物」之規定，所謂「營建混合物\r\n      」為內容物包含土石方、磚、瓦、混凝土塊、廢金屬、廢\r\n      玻璃、廢塑膠類、廢木材、竹片、廢紙屑等，來源為工程\r\n      施工建造、建築拆除、裝修工程及整地刨除所產生之事業\r\n      廢棄物，是本質上仍屬廢棄物清理法規範之「一般事業廢\r\n      棄物」，惟倘「營建混合物」經依前開公告之管理方式辦\r\n      理，亦即經分類作業後，屬營建剩餘土石方部分，依營建\r\n      剩餘土石方處理方案處理；屬內政部公告之一般事業廢棄\r\n      物再利用種類部分，依內政部公告之管理方式辦理；其他\r\n      非屬營建剩餘土石方，亦非屬內政部公告可再利用部分，\r\n      應依廢棄物清理法規定清除處理或再利用，送往合法掩埋\r\n      場、焚化廠、合法廢棄物代處理機構或再利用事業機構，\r\n      其中送合法掩埋場或焚化廠部分，所含資源性廢棄物重量\r\n      比不得超過百分之十五，則「營建混合物」例外不受廢棄\r\n      物清理法之規範（最高法院100 年度台上字第5902號判決\r\n      理由參照）。經查，被告代表人所載運傾倒者，內雜有土\r\n      、水泥袋、包裝泡棉、模版、塑膠水管等之廢棄物，未經\r\n      分類作業，為被告自承在卷（見101 年度易字第797 號卷\r\n      ，下稱本案院卷第9 頁），並有前揭行政院環保署環境督\r\n      察總隊南區督察大隊督察紀錄1 紙、現場蒐證照片18張（\r\n      見前案警卷第19、30至34頁附卷可佐，揆諸前揭說明，顯\r\n      屬廢棄物清理法規範之「一般事業廢棄物」無疑。\r\n（二）復按廢棄物清理法第46條第4 款規定之構成要件行為，計\r\n      有「貯存」、「清除」及「處理」三種態樣，適用上不容\r\n      混淆；其中所謂「清除」，於事業廢棄物，係指事業廢棄\r\n      物之「收集、運輸」行為；「處理」則包含：1 、中間處\r\n      理：指事業廢棄物在最終處置或再利用前，以物理、化學\r\n      、生物、熱處理或其他處理方法，改變其物理、化學生物\r\n      特性或成分，達成分離、減積、去毒、固化或穩定之行為\r\n      ；2 、最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n      洋棄置事業廢棄物之行為；3 、再利用：指事業產生之事\r\n      業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n      、填土或其他經中央目的事業主管機關認定之用途行為，\r\n      並應符合其規定者，事業廢棄物貯存清除處理方法及設施\r\n      標準第2 條第2 款、第3 款定有明文。是被告代表人收集\r\n      一般事業廢棄物後，未載運至合法廢棄物處理場（廠）而\r\n      任意傾倒他地之行為，屬「清除」行為至為灼，且參諸卷\r\n      附現場蒐證照片，所傾倒雜有土、水泥袋、包裝泡棉、模\r\n      版、塑膠水管等之廢棄物仍仍裸露於外，顯見被告代表人\r\n      未進而有何「中間處理」、「最終處置」或「再利用」之\r\n      行為，自與「處理」行為有間，此附帶說明。\r\n（三）查被告負責人即被告代表人因執行業務，違反廢棄物清理\r\n      法第46條第4 款後段之非法清理廢棄物罪，並經本院101\r\n      年度簡字第906 號判決有罪確定，是核被告所為，係違反\r\n      廢棄物清理法第47條、第46條第4 款之罪，應依廢棄物清\r\n      理法第47條之規定，科以同法第46條所定之罰金。爰以行\r\n      為人之責任為基礎，審酌實際執行業務之被告代表人未依\r\n      許可文件內容任意傾倒廢棄物之清除行為，於生態環境、\r\n      國民健康均生不良影響，行為實有不該，惟究其犯罪手段\r\n      僅單純傾倒，未進予掩埋隱蔽犯行；所傾倒廢棄物次數僅\r\n      1 車次、重量約1 至2 公噸，為被告代表人供陳在卷（見\r\n      前案警卷第6 頁、前案偵卷第7 頁），所傾倒廢棄物業於\r\n      犯後清理完畢，有屏東縣政府環境保護局函及清除文件、\r\n      照片存卷可查（前案院卷第11至20頁），於環境危害顯非\r\n      過鉅；再念及被告犯後坦承犯行，態度尚佳；兼衡被告屬\r\n      有限公司之法人組織，雖與被告代表人分屬不同權利義務\r\n      主體，惟為被告代表人所負責經營，經濟利害關係緊密，\r\n      而被告代表人業經本院101 年度簡字第906 號確定判決緩\r\n      刑並命向公庫支付10萬元，受有刑法上不利益等一切情狀\r\n      ，對被告量處如主文所示之刑，以資儆懲。另被告既係法\r\n      人，本質上無從就罰金部分易服勞役，爰不併為易服勞役\r\n      標準之宣告。\r\n（四）至扣案並責付由被告代表人保管之車牌號碼9H-605號自用\r\n      大貨車，固為被告所有，卷附有車輛詳細資料報表1 紙可\r\n      稽（見前案警卷第20頁），並係被告代表人執行前開一般\r\n      事業廢棄物清除業務使用，核屬刑法第38條第1 項第2 款\r\n      、第3 項之被告所有供犯罪所用之物，惟審酌上開車輛為\r\n      本案犯行之時間、情節均非過鉅；反之，車體價格係屬昂\r\n      貴，且為被告正常營業工具，如予宣告沒收，將嚴重影響\r\n      被告營業生活之進行，顯有違比例原則，爰不併為沒收宣\r\n      告之諭知，附此敘明。\r\n三、依刑事訴法第449 條第2 項、第3 項、第284 條之1 ，廢棄\r\n    物清理法第46條第4 款、第47條，逕以簡易判決處刑如主文\r\n    。\r\n四、本案經檢察官潘國威到庭執行職務。\r\n五、末按被告自白犯罪，未於偵查中向檢察官表示願受科刑之範\r\n    圍或願意接受緩刑之宣告，經檢察官同意，並記明於筆錄者\r\n    ，在審判中得向法院為願受科刑之範圍或願意接受緩刑之宣\r\n    告，檢察官亦得依被告之表示向法院求刑，刑事訴訟法第\r\n    451 條之1 第3 項定有明文；又依同法第455 條之1 第2 項\r\n    規定，依第451 條之1 之請求所為之科刑判決，不得上訴。\r\n    查被告於本院審判中自白犯罪，並向本院為願受科刑範圍之\r\n    表示，檢察官亦依被告之表示向本院求刑如主文所示之刑，\r\n    有本院101 年9 月19日準備程序筆錄在卷可考（見本案院卷\r\n    第9 頁及其反面），是檢察官、被告二人均不得上訴。\r\n中    華    民    國   101    年    9     月    25    日\r\n                          簡易庭    法  官  陳偉達\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n中    華    民    國   101    年    9     月    25    日\r\n                                    書記官  蔡明株\r\n附錄本案論罪法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}