{
  "JID": "PTDM,101,簡上,132,20120913,1",
  "JYEAR": "101",
  "JCASE": "簡上",
  "JNO": "132",
  "JDATE": "20120913",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　101年度簡上字第132號\r\n上　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　林川富\r\n上列上訴人因被告違反廢棄物清理法案件，不服本院101 年簡字\r\n第1373號中華民國101 年7 月4 日刑事簡易判決（101 年度偵字\r\n第3104號）提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n林川富犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月，緩刑伍年，並向公庫支付新台幣貳拾萬元\r\n    事  實\r\n一、林川富未向直轄市政府、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除處理機構許可文件，\r\n    而從事受託清除、處理廢棄物業務，於民國101年3月27日上\r\n    午，駕駛車號B4-7321號水肥車前往瑪家鄉，以每車新臺幣\r\n    1500元之價格，為不知情民眾清除住宅化糞池內之糞尿（俗\r\n    稱水肥）約1 噸之量後，當日10時多許，再運至萬巒鄉新赤\r\n    農場第64區臺糖公司所有之土地傾倒棄置。完成後欲離去之\r\n    際，為警當場查獲。\r\n二、案經屏東縣政府警察局內埔分局報告臺灣屏東地方法院檢察\r\n    署檢察官偵查後以通常程序起訴，嗣經原審裁定以簡易判決\r\n    處刑。\r\n    理  由\r\n一、上揭事實業據被告林川富於警詢、偵訊及本院審理時均坦承\r\n    不諱，核與現場查獲照片、扣押筆錄及扣押物品目錄表所示\r\n    情形相符，事證明確，被告犯行堪以認定。\r\n二、核被告所為，係違反廢棄物清理法第46條第4 款之規定，而\r\n    犯非法清理廢棄物罪。\r\n三、原審以被告罪證明確，因予論罪科刑，固非無見，惟被告前\r\n    曾於99年1 月26日因非法清理廢棄物案件，經臺灣高雄地方\r\n    法院以98年審簡字第6459號判處有期徒刑一年，緩刑二年確\r\n    定，甫於101 年1 月25日緩刑期滿，有臺灣高等法院被告前\r\n    案紀錄表及該判決可憑，卻於緩刑期滿未久，即再犯本案，\r\n    顯未自前案中獲得足夠之教訓，於本案中雖原審檢察官同意\r\n    對被告為緩刑宣告，但依被告之行為模式，顯有必要延長其\r\n    緩刑期間以觀後效，原審僅諭知緩刑二年，並命向公庫支付\r\n    10 萬 元，顯然失之過輕，檢察官以緩刑期間過短且支付公\r\n    庫金額過少為理由，提起上訴，為有理由，原判決既有上述\r\n    可議之處，自屬無可維持，應將原判決撤銷改判。\r\n四、爰審酌被告有違反廢棄物清理法之前科（業已緩刑期滿，刑\r\n    之宣告失其效力），有其前科表可憑、犯罪動機係為圖每車\r\n    處理費用1500元之利益，所得非多、所清理之廢棄物為水肥\r\n    ，對環境所生危害程度、犯後自偵訊時起迄本院審理中均坦\r\n    承犯罪，態度良好，非無悔意，兼衡其教育程度、經濟狀況\r\n    等一切情狀，量處如主文所示之刑。末查被告未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告（前案宣告之刑已因緩刑期滿而\r\n    失效力），此有被告上述前案紀錄表在卷可參，因一時失慮\r\n    致罹刑典，事後於偵審中已坦承犯行，足徵其具悔意，所宣\r\n    告之刑本院認以暫不執行為適當，爰宣告緩刑5 年；又經檢\r\n    察官當庭建議命被告支付公庫20萬元為緩刑之附帶條件，被\r\n    告當庭亦表同意，是本院認被告並應向公庫支付20萬元，以\r\n    示警懲。\r\n據上論斷，應依刑事訴訟法第455 條之1 第3 項、第369 條第1\r\n項前段、第364 條、第299 條第1 項前段，廢棄物清理法第46條\r\n第4 款，刑法第11條前段、第74條第1 項第1 款、第2 項第4款\r\n，判決如主文所示之刑。\r\n本案經檢察官許英輝到庭執行職務。\r\n中    華    民    國   101    年    9     月    13    日\r\n            刑事第四庭  審判長法  官  莊鎮遠\r\n                              法  官  李謀榮\r\n                              法  官  潘怡珍\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n中    華    民    國   101    年    9     月    13    日\r\n                              書記官  鍾思賢\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}