{
  "JID": "SCDM,105,訴,458,20161121,2",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "458",
  "JDATE": "20161121",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　105年度訴字第458號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　麗禾農場事業有限公司\r\n兼法定代理　金岳生\r\n人\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第7927號），本院依簡式審判程序判決如下：\r\n    主  文\r\n麗禾農場事業有限公司，因其代表人執行業務犯廢棄物清理法第\r\n四十六條第四款前段之非法清理廢棄物罪，科罰金新臺幣拾萬元\r\n。\r\n金岳生犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，處有期徒刑壹年。\r\n    事  實\r\n一、金岳生為址設新竹縣○○鎮○○里○○○00○0 號之麗禾農\r\n    場事業有限公司（下稱麗禾公司）之負責人，自民國102 年\r\n    6 月18日起，向林士民（起訴書原載為林志民，經檢察官當\r\n    庭更正）承租坐落於新竹縣○○鎮○○○段00000 地號土地\r\n    （重測後為新竹縣○○鎮○○段0000地號，新竹縣○○鎮○\r\n    ○段000000○000000○000000地號土地均分割自上開土地，\r\n    下稱系爭3 筆土地）用以經營苗圃開發事業。詎金岳生明知\r\n    未經主管機關許可，不得提供土地堆置廢棄物，又明知從事\r\n    廢棄物清除、處理業務，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除機構許\r\n    可文件後，始得從事清除廢棄物之業務，未依前開規定領有\r\n    廢棄物處理許可文件，竟基於違法清除、處理廢棄物及非法\r\n    提供土地堆置廢棄物之犯意，為整地植樹、鋪設便道，於10\r\n    4 年4 月1 日向立達業社購買混雜磚塊、水管、玻璃片、垃\r\n    圾等一般廢棄物之土石方後，雇用不知情之司機自104 年6\r\n    月3 日起至同年月4 日止，以35噸砂石車陸續載運上開夾雜\r\n    有碎石、磚塊等廢棄物之土石方（共20車次運量），傾倒在\r\n    系爭3 筆土地上，再以挖土機、壓路機等大型機具回填共計\r\n    約200 立方尺（回填面積約290 平方公尺）。嗣經附近居民\r\n    發覺有異而檢舉，於104 年6 月4 日下午4 時20分許，由新\r\n    竹縣政府環境保護局會同新竹縣政府警察局新埔分局至現場\r\n    稽查，始查悉上情。\r\n二、案經新竹縣政府警察局新埔分局報告臺灣新竹地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告所犯非法清理廢棄物罪，非死刑、無期徒刑、最輕\r\n    本刑為3 年以上有期徒刑之罪，被告於本院準備程序進行中\r\n    ，就被訴事實為有罪之陳述，經本院合議庭認合於刑事訴訟\r\n    法第273 條之1 之規定，裁定進行簡式審判程序，合先敘明\r\n    。\r\n二、上揭事實業據被告金岳生即被告麗禾公司之代表人於警詢、\r\n    偵查及本院行準備程序暨審理中均自白不諱（見偵卷第5-6\r\n    頁、第74-75 頁、本院卷第26頁、第37頁），核與證人林士\r\n    民於警詢及偵查中陳述情節大致相符（見偵卷第7-8 頁、第\r\n    74-75 頁），復據證人即新竹縣政府環保局之約僱人員廖虹\r\n    惠、技佐廖浩伯、代理科長許翔璽於偵查中證述甚詳（見偵\r\n    卷第101-102 頁），並有租賃契約書、新竹縣竹北地政事務\r\n    所105 年6 月2 日北地所資字第1050003608號函附系爭3 筆\r\n    土地及新竹縣○○鎮○○段0000地號土地謄本、麗禾農場事\r\n    業有限公司設立登記表、代保管單據、新竹縣政府環境保護\r\n    局104 年6 月4 日、104 年6 月23日、104 年7 月2 日稽查\r\n    工作紀錄、磚塊、混凝土塊（剩餘土石方）買賣合約書及購\r\n    買證明、行政院農業委員會水土保持局104 年9 月3 日水保\r\n    監字第1040727310號函附新竹縣山坡地範圍界址圖冊、臺灣\r\n    新竹地方法院檢察署105 年2 月1 日履勘現場筆錄、新竹縣\r\n    竹北地政事務所105 年2 月4 日北地所測字第1050000964號\r\n    函附系爭3 筆土地複丈成果圖各1 份、新竹縣政府105 年3\r\n    月2 日府農保字第1050024721號函附會勘紀錄、新竹縣水土\r\n    保持專業技師意見表各1 紙及會勘相片14張、新竹縣政府警\r\n    察局新埔分局105 年3 月1 日竹縣埔警偵字第1057000804號\r\n    函附現場照片14張、現場稽查採證照片54張（起訴書誤載為\r\n    64張）等附卷可稽（見偵卷第10頁、第14-15 頁、第18頁、\r\n    第24-26 頁、第35-37 頁、第38-64 頁、第77-82 頁、第87\r\n    -91 頁、第138-140 頁、第145-152 頁、第154-161 頁、第\r\n    164-173 頁），足認被告所為上開自白確與事實相符而堪採\r\n    信。\r\n三、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物；二、事業廢棄物\r\n    ：、有害事業廢棄物：由事業所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物。、\r\n    一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄\r\n    物。又應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得從事廢棄物貯存、清除、處理業務，廢棄物清理法第2 條\r\n    第1 項、第41條第1 項前段、第46條第4 款分別定有明文。\r\n    復依內政部訂定之「營建剩餘土石方處理方案」第2 點規定\r\n    ：該方案所指營建工程剩餘土石方之種類，包括建築工程、\r\n    公共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚\r\n    、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工、\r\n    轉運、處理、再生利用者，屬有用之土壤砂石資源。是營建\r\n    剩餘之廢棄土石、磚瓦等物，須依「營建剩餘土石方處理方\r\n    案」之規定處理，並可作為資源利用者，方不屬廢棄物之範\r\n    圍；倘未依「營建剩餘土石方處理方案」之規定為處理，仍\r\n    為事業廢棄物，仍應依廢棄物清理法之規定辦理（最高法院\r\n    100 年度台上字第5209號判決意旨參照）；另若屬內政部「\r\n    營建事業廢棄物再利用種類及管理方式」所規定之「再利用\r\n    種類」【共有九種：包括編號一廢木材（板、屑）、編號二\r\n    廢玻璃屑、編號三廢鐵、編號四廢單一金屬料（銅、鋅、鋁\r\n    、錫）、編號五廢塑膠、編號六廢橡膠、編號七營建混合物\r\n    、編號八廢矽酸鈣板、編號九廢石膏板】中「編號七、營建\r\n    混合物」者，依上開管理方式公告之「再利用用途」為：「\r\n    營建工程材料、工程填地及道路工程級配料、工程填地材料\r\n    、骨材及建材原料、混凝土添加材料、磚瓦原料等，以及因\r\n    分類作業所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等\r\n    ，依本公告之管理方式辦理。」，而其「再利用機構」具備\r\n    下列資格之一者：「、經直轄市、縣（市）政府所核准設\r\n    立可兼收容處理營建混合物之土資場。、經直轄市、縣（\r\n    市）政府依地方自治法規許可設立之營建混合物資源分類處\r\n    理場。、依營建廢棄物共同清除處理機構管理辦法許可並\r\n    核發登記證之機構。」，即營建事業廢棄物經前開主管機關\r\n    許可具有廢棄物分類設備或能力之再利用機構加以分類作業\r\n    後，其屬「營建剩餘土石方」部分依「營建剩餘土石方處理\r\n    方案」處理；其屬內政部公告之「一般事業廢棄物再利用種\r\n    類」部分，依內政部公告之管理方式辦理；至其他非屬營建\r\n    剩餘土石方，亦非屬內政部公告可再利用部分，應依廢棄物\r\n    清理法規定清除處理或再利用，送往合法掩埋場、焚化廠、\r\n    合法廢棄物代處理機構或再利用事業機構，其中送合法掩埋\r\n    場或焚化廠部分，所含資源性廢棄物重量比不得超過百分之\r\n    十五。又因施工所產生之金屬屑、玻璃碎片、廢塑膠、廢木\r\n    材等廢棄物，及混雜營建剩餘土石方未予分類者，於管理上\r\n    皆歸屬營建廢棄物範疇，應依廢棄物清理法相關規定辦理，\r\n    目前並無混雜比例之界限規定。從而，營建事業廢棄物如未\r\n    依前述規定予以分類再利用，即非屬前述之「營建剩餘土石\r\n    方」或「一般事業廢棄物再利用種類」，而為事業廢棄物，\r\n    仍應依廢棄物清理法第41條第1 項規定取得清除、處理許可\r\n    文件後，始得從事營建事業廢棄物之貯存、清除、處理，違\r\n    反者，仍有廢棄物清理法之適用（最高法院103 年度台上字\r\n    第2502號判決意旨可參）。簡言之，營建剩餘之廢棄土石、\r\n    磚瓦等物，若依「營建剩餘土石方處理方案」之規定處理，\r\n    可作為資源利用者，即不屬廢棄物之範圍，是以，倘未依「\r\n    營建剩餘土石方處理方案」之規定為處理，仍為事業廢棄物\r\n    ，仍應依廢棄物清理法之規定辦理；另適用「營建事業廢棄\r\n    物再利用種類及管理方式」辦理之「營建混合物」，除廢棄\r\n    物本身需符合「營建混合物」規定外，其再利用者亦需取得\r\n    相關機關之核准或許可，始得為之。否則即不合於「營建事\r\n    業廢棄物再利用種類及管理方式」之規定，而無從排除廢棄\r\n    物清理法有關應經許可始得為廢棄物相關行為限制規範之適\r\n    用（最高法院99年度台上字第1465號判決意旨、99年度台上\r\n    字第8268號判決意旨、99年度台上7463號、101 年度台上字\r\n    6065號判決可資參照）。經核，本件依卷附現場照片中所傾\r\n    倒之物，除「磚塊」、「石塊」外，尚有水管、木材、玻璃\r\n    片、塑膠袋、垃圾等物質在內，夾雜數量甚多且細碎，難認\r\n    得以有效分類再利用，故被告雇請不知情之貨車司機至系爭\r\n    3 筆土地所傾倒之物當非屬營建剩餘土石方無訛，且依環保\r\n    局人員亦認係屬不能再利用之營建廢棄物，此有現場照片、\r\n    新竹縣政府環保局104 年6 月4 日稽查工作紀錄在卷足憑（\r\n    見偵卷第13頁、第42-49 頁、第53-55 頁、第57-64 頁、第\r\n    103-104 頁）。足徵本件廢棄物非屬營建剩餘土石，而係夾\r\n    雜一般垃圾廢棄物之營建廢棄物，當屬事業廢棄物，自為一\r\n    般事業廢棄物，洵可認定。綜上，本案事證已臻明確，被告\r\n    所為前述犯行均堪認定，應予依法論科。\r\n四、論罪科刑：\r\n（一）論罪：\r\n    按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n      提供土地回填、堆置廢棄物」，立法目的在於限制廢棄物\r\n      之回填、堆置用地，必須事先通過環保主管機關之評估、\r\n      審核，以確保整體環境之衛生與安全，固以提供土地者作\r\n      為規範對象，但不以土地所有權人為必要，亦即祇要有事\r\n      實上之提供作為乃已足，至其是否具有合法、正當之權源\r\n      （例如借用、租用等），甚或騙使所有權人同意或無權占\r\n      有，均非所問。否則，提供自己所有土地供人回填、堆置\r\n      廢棄物之行為需受處罰，提供借用、租用而來，甚或竊佔\r\n      他人土地供人回填、堆置廢棄物之行為反而脫法不受處罰\r\n      ，輕重顯有失衡（最高法院94年度台上字第4040號、98年\r\n      度台上字第5712號判決意旨可資參照）。次按廢棄物清理\r\n      法第41條第1 項前段既規定，從事廢棄物清除、處理業務\r\n      者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n      之機關申請核發公民營廢棄物清除、處理機構許可文件後\r\n      ，始得受託清除、處理廢棄物業務，則同法第46條第4 款\r\n      所謂未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n      件，從事廢棄物貯存、清除、處理者，自不限於公民營廢\r\n      棄物清除處理機構，凡未領有許可證或核備文件而從事廢\r\n      棄物貯存、清除、處理者，即足當之（最高法院92年度台\r\n      上字第1213號判決同此意旨）。再者，廢棄物清理法第46\r\n      條第4 款規定：「未依第41條第1 項規定領有廢棄物清除\r\n      、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n      廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n      」，該款後段係處罰公、民營廢棄物清除處理機構固無疑\r\n      義，然前段並未限縮於公、民營廢棄物清除處理機構，依\r\n      文義觀之，凡未領有許可證或核備文件而從事廢棄物貯存\r\n      、清除、處理即該當之，從而事業機構固為處罰之對象，\r\n      自然人亦在處罰之列；再從目的解釋而言，廢棄物清理法\r\n      之立法目的，為有效清除、處理廢棄物，改善環境衛生，\r\n      維護國民健康，該法第1 條定有明文，而非屬公、民營廢\r\n      棄物之清除、處理機構，未領得許可文件即從事廢棄物清\r\n      除、處理，其對環境衛生危害不亞於公、民營廢棄物清除\r\n      、處理機構，如該條款解釋上僅規範公、民營廢棄物清除\r\n      、處理機構，未將包括個人之非公、民營廢棄物清除、處\r\n      理機構列入適用範圍，顯無法落實立法目的（最高法院95\r\n      年度台上字第2630號判決意旨參照）。末按廢棄物清理法\r\n      第46條第4 款所規定之犯罪構成要件行為，計有「貯存」\r\n      、「清除」及「處理」三者，其中所謂「貯存」，指一般\r\n      廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n      施內之行為，所謂「清除」則指事業廢棄物之收集、運輸\r\n      行為；至於「處理」，指下列行為：中間處理：指事業\r\n      廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n      處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      分，達成分離、減積、去毒、固化或穩定之行為。最終\r\n      處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n      廢棄物之行為。再利用：指事業產生之事業廢棄物自行\r\n      、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n      經中央目的事業主管機關認定之用途行為，並應符合其規\r\n      定者，又「非法棄置」廢棄物，亦屬違法之廢棄物「處理\r\n      」行為（最高法院102 年度台上字第4403號判決參照）。\r\n      本件被告金岳生未經主管機關許可，指示不知情之貨車司\r\n      機將該等廢棄物載運至系爭3 筆土地傾倒、堆置，被告供\r\n      以堆置廢棄物之上開土地，係被告承租而來之他人土地，\r\n      仍應依廢棄物清理法第46條第3 款規定處罰。又本案被告\r\n      金岳生雇請不知情之貨車司機將一般事業廢棄物載至系爭\r\n      土地堆置，並以挖土機、壓路機整理輾壓，是其所為自與\r\n      廢棄物清理法第46條第4 款之未依規定領有廢棄物清除許\r\n      可文件，從事廢棄物清除、處理行為相當。核被告金岳生\r\n      所為，係犯廢棄物清理法第46條第3 款之未經主管機關許\r\n      可提供土地堆置廢棄物罪，及同法第46條第4 款之未依第\r\n      41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n      棄物清除、處理罪。起訴意旨就被告金岳生上開提供承租\r\n      之系爭3 筆土地違法從事廢棄物清除、處理之犯行，雖漏\r\n      未援引其涉犯廢棄物清理法第46條第3 款之罪名，惟已於\r\n      起訴事實內論及，顯屬漏列法條，且此部分業經檢察官於\r\n      原審當庭補充（見本院卷第25頁）。又被告金岳生為麗禾\r\n      公司之負責人，此有經濟部中部辦公室有限公司設立登記\r\n      表在卷可佐（見偵卷第24-26 頁），係該公司之代表人，\r\n      其既犯廢棄物清理法之罪，是被告麗禾公司應依同法第47\r\n      條之規定論科罰金。\r\n    被告利用不知情之貨車司機載運、堆置及傾倒一般事業廢\r\n      棄物，為間接正犯。\r\n    另按刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n      實行之特徵，立法時既予特別歸類，定為犯罪構成要件之\r\n      行為要素，則行為人基於概括之犯意，在密切接近之一定\r\n      時、地持續實行之複次行為，倘依社會通念，於客觀上認\r\n      為符合一個反覆、延續性之行為觀念者，於刑法評價上，\r\n      即應僅成立一罪。學理上所稱「集合犯」之職業性、營業\r\n      性或收集性等具有重複特質之犯罪均屬之，例如經營、從\r\n      事業務、收集、販賣、製造、散布等行為概念者（最高法\r\n      院95年度台上字第1079號判決意旨參照）。查，被告所犯\r\n      上開違反廢棄物清理法之罪，其罪質本即具反覆、延續實\r\n      施行為之特性，是被告基於單一違反廢棄物清理法之犯意\r\n      ，於犯罪事實欄一所示之密切接近時間內，在本案土地反\r\n      覆實施廢棄物堆置、清除、處理之行為，侵害同一環境保\r\n      護之社會法益，屬集合犯之概念，應論以包括一罪。又被\r\n      告係以一行為同時觸犯廢棄物清理法第46條第3 款之罪及\r\n      同法第46條第4 款，為想像競合犯，應依刑法第55條之規\r\n      定從一重論以廢棄物清理法第46條第4 款之罪。\r\n（二）量刑：審酌被告金岳生為麗禾公司之代表人，明知非經主\r\n      管機關之許可，不得任意於土地違法處理廢棄物，竟僅為\r\n      貪圖自身利益，而非法堆置、傾倒事業廢棄物，破壞自然\r\n      環境、造成污染，嚴重危害公共利益，影響環境衛生及公\r\n      眾身體健康，又傾倒、堆置一般事業廢棄物之土地面積為\r\n      290 平方公尺（見偵卷第140 頁之土地複丈成果圖），顯\r\n      然漠視環境保護之重要性，而造成社會成本之支出，所為\r\n      實屬非是，姑念其犯後坦承犯行，犯後態度尚稱良好，兼\r\n      衡其犯罪之動機、目的、手段、違反義務之程度，並衡酌\r\n      其生活狀況、高中肄業之智識程度、入監前從事果菜批發\r\n      之工作、家中有母兄姐弟、家境小康之家庭經濟狀況等一\r\n      切情狀，量處如主文第2 項所示之刑，並對被告麗禾公司\r\n      科以如主文第1項所示之罰金，以資懲儆。\r\n據上論斷，應依刑事訴訟法第273條之1 第1 項、第299條第1 項\r\n前段，廢棄物清理法第46條第3 款、第4 款、第47條，刑法第11\r\n條前段、第55條，判決如主文。\r\n本案經檢察官吳志中到庭執行職務。\r\n中    華    民    國   105    年    11    月    21    日\r\n                  刑事第三庭    法  官  賴淑敏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   105    年    11    月    22    日\r\n                                書記官  劉亭筠\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}