{
  "JID": "SCDM,104,訴,154,20161118,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "154",
  "JDATE": "20161118",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　104年度訴字第154號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　陳振成\r\n選任辯護人　徐原本律師\r\n被　　　告　潘長成\r\n上列被告因違反廢清物清理法等案件，經檢察官提起公訴（103\r\n年度偵續字第22號），本院判決如下：\r\n    主  文\r\n陳振成共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年陸月。未扣案之犯罪所得新臺幣伍萬肆\r\n仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。\r\n潘長成共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣壹萬捌\r\n仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。\r\n    事  實\r\n一、陳振成為陳福周之子，陳福周與林木溪（所涉違反廢棄物清\r\n    理法等部分，另經臺灣新竹地方法院檢察署「下稱新竹地檢\r\n    署」檢察官為不起訴處分確定）共有新竹縣○○鄉○○段00\r\n    0 ○000 地號之土地（下稱341 、342 地號土地），黎文章\r\n    、陳卿璋與陳卿（起訴書誤載為「勳」，應予更正，下同\r\n    ）3 人共有之新竹縣○○鄉○○段000 地號之土地（下稱系\r\n    爭土地）則與341 、342 地號土地相鄰。陳振成為填平341\r\n    、342 地號土地，於民國101 年3 月5 日，雇請潘長成在34\r\n    1 、342 地號填土，詎陳振成與潘長成明知系爭土地為黎文\r\n    章、陳卿璋與陳卿所共有，其等並無使用權限，又明知從\r\n    事廢棄物清除、處理業務，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得從事處理廢棄物之業務，竟共同意圖\r\n    為自己不法之利益，基於違法清除、處理廢棄物及竊佔之單\r\n    一集合犯意聯絡，未經黎文章、陳卿璋、陳卿之同意，於\r\n    101 年7 月間某日起至同年9 月間某日止，由陳振成指揮潘\r\n    長成聯繫姓名不詳之成年人自不詳處所載運含有磚塊、磁磚\r\n    、水泥塊、碎玻璃及牡蠣殼之廢土等一般事業廢棄物後（共\r\n    計約60車），前往系爭土地傾倒、堆置，再由潘長成以挖土\r\n    機將上開廢土鋪平，而從事廢棄物清除、處理行為，而以此\r\n    方式竊佔系爭土地，嗣經黎文章、陳卿璋與陳卿於101 年\r\n    9 月29日發現後報警，由陳振成出面於101 年10月6 日在桃\r\n    園縣大園鄉（現改制為桃園市大園區）潮音派出所（下稱潮\r\n    音派出所）簽立切結書，保證於101 年11月30日前將上開廢\r\n    土清除完畢，惟迄今尚未清除，始悉上情。\r\n二、案經黎文章、陳卿璋、陳卿訴由臺灣新竹地方法院檢察署\r\n    檢察官偵查起訴。\r\n    理  由\r\n一、程序方面：\r\n(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159 條之1 至第159 條之4 之規定，但經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據；當事人、代理\r\n    人或辯護人於法院調查證據時，知有第159 條第1 項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n    項之同意，刑事訴訟法第159 條第1 項及第159 條之5 分別\r\n    定有明文。本件被告陳振成、潘長成（下稱被告2 人）及辯\r\n    護人於言詞辯論終結前，就卷內被告以外之人於審判外之陳\r\n    述，於本院準備程序時表示沒有意見或同意有證據能力（見\r\n    本院審訴字卷第25頁；本院訴字卷第42頁反面），經本院審\r\n    酌該等證據之作成情況，並無違法取證或其他瑕疵，認均適\r\n    為本案認定事實之依據，依刑事訴訟法第159 條之5 的規定\r\n    ，均有證據能力。\r\n(二)本件認定事實引用之卷內非供述證據，並無證據證明係公務\r\n    員違背法定程序取得，依刑事訴訟法第158 條之4 規定反面\r\n    解釋，均有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    訊據被告潘長成就上揭事實於本院審理時坦承不諱（見本院\r\n    訴字卷第189 頁）；被告陳振成固坦承伊為訴外人陳福周之\r\n    子，訴外人陳福周與林木溪共有341 、342 地號土地，告訴\r\n    人黎文章、陳卿璋與陳卿3 人（下稱告訴人3 人）共有之\r\n    系爭土地則與341 、342 地號土地相鄰，伊為填平341 、34\r\n    2 地號土地，於101 年3 月5 日，雇請被告潘長成在341 、\r\n    342 地號填土；告訴人3 人於101 年9 月29日報警，由伊出\r\n    面於101 年10月6 日在潮音派出所簽立上開切結書，保證於\r\n    101 年11月30日前將上開廢土清除完畢，惟迄今尚未清除，\r\n    且系爭土地堆有大量磚塊、磁磚、水泥塊、碎玻璃及牡蠣殼\r\n    等情，惟矢口否認有何違反廢棄物清理法及竊佔之犯行，辯\r\n    稱：系爭土地上的廢土是被告潘長成擅自傾倒的，跟我沒有\r\n    關係，且我有制止被告潘長成，但他都不予理會，且我也有\r\n    通知告訴人3 人，但他們都相應不理；上開切結書是我在被\r\n    脅迫下才簽的等語（見本院訴字卷第25頁、第173 頁）；被\r\n    告陳振成之辯護人為被告陳振成辯護稱：系爭土地遺留的玻\r\n    璃、磁磚等碎片，應是告訴人陳卿璋之表哥經營餐廳所遺留\r\n    下來，且廢物清理法第46條第4 款之構成要件之一為「從事\r\n    」，依照學說係指以此為職業，然被告陳振成有正常上班，\r\n    其職業並非從事廢棄物清理，是即便有起訴書所述之行為，\r\n    亦不構成該條犯罪，另竊佔罪需有不法利益意圖，並有不法\r\n    佔有的行為，將該不動產置於自己實力支配之下始足當之，\r\n    單純之棄土，乃是拋棄、傾倒廢土之意，並無事實上的管領\r\n    力，不構成竊佔罪。經查：\r\n１、被告2 人未曾依法向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物處理機構許可文件，\r\n    而被告陳振成為填平341 、342 地號土地，於101 年3 月5\r\n    日，雇請被告潘長成在341 、342 地號填土，嗣告訴人3 人\r\n    於101 年9 月29日報警，由被告陳振成出面於101 年10月6\r\n    日在潮音派出所簽立上開切結書，保證於101 年11月30日前\r\n    將上開廢土清除完畢，惟迄今尚未清除，且系爭土地堆有大\r\n    量磚塊、磁磚、水泥塊、碎玻璃及牡蠣殼等情，業據證人黎\r\n    致良於偵查中；證人黎文章、陳卿璋、陳卿、陳宥華於偵\r\n    查中及本院審理時證述明確（見新竹地檢署102 年度他字第\r\n    893 號卷，下稱他字卷，第67至71頁、第88至90頁；新竹地\r\n    檢署103 年度偵續字第22號卷，下稱偵續字卷，第46頁，第\r\n    80至86頁；本院訴字卷第134 至148 頁；第159 頁反面至第\r\n    171 頁），並有切結書、新竹縣○○鄉○○段000 地號土地\r\n    登記第二類謄本、新竹縣○○鄉○○段000 地號土地登記第\r\n    二類謄本、102 年9 月27日履勘現場筆錄、新竹縣新湖地政\r\n    事務所土地複丈成果圖、103 年8 月7 日履勘現場筆錄、10\r\n    5 年1 月21日勘驗筆錄、新竹縣政府環境保護局105 年1 月\r\n    26日環業字第1050001130號函暨所檢附之稽查工作紀錄與現\r\n    場開挖照片各1 份、工程合約書2 份、現場照片45張在卷可\r\n    憑（見他字卷第5 至6 頁、第77至79頁、第103 至第114 頁\r\n    、第116 頁；偵續字卷第112 頁、第125 至130 頁、第155\r\n    頁；本院訴字卷第62至69頁、第76至78頁），且為被告陳振\r\n    成所不否認，是此部份之事實，堪以認定。\r\n２、證人即被告潘長成於偵查中證述：我在填被告陳振成的土地\r\n    時有鑑界，至於填系爭土地時是被告陳振成叫我倒我就倒，\r\n    被告陳振成也有在場指揮過，告訴我界線在哪裡等語（見偵\r\n    續字卷第106 頁），復於本院審理時證述：我當初在工作時\r\n    ，都是被告陳振成指揮，叫我去倒在系爭土地，我在填系爭\r\n    土地時，被告陳振成沒有阻止過我等語（見本院訴字卷第16\r\n    7 頁反面、第170 頁）；證人即告訴人陳卿璋於本院審理時\r\n    證述：我沒有同意被告2 人倒廢土在系爭土地上，我曾看到\r\n    被告潘長成開著挖土機，被告陳振成在旁邊監工，之後我有\r\n    跟證人黎文章一同去看系爭土地情況，發現被告2 人把土堆\r\n    在系爭土地，我們就請警察來，被告陳振成就苦苦哀求說他\r\n    們會把土用好，不要把他以現行犯抓走，之後就簽立上開切\r\n    結書等語（見本院訴字卷第135 至137 頁、第141 頁反面）\r\n    ；證人即告訴人黎文章於本院審理時證述：我沒有同意被告\r\n    2 人可以堆廢土或放東西在系爭土地上，有次與證人陳卿璋\r\n    至系爭土地看時，發現系爭土地被填下烏黑的石塊與建築廢\r\n    棄物，我們就去報案，被告陳振成苦苦哀求說不要報警，他\r\n    們會把土載走，之後就簽立上開切結書等語（見本院訴字卷\r\n    第144 頁至第144 頁反面、第147 頁反面），互核上開證人\r\n    之證詞，佐以上開切結書記載：「因本人陳振成無經過地主\r\n    黎文章、陳卿、陳卿璋同意私自將廢土堆置於地址地號：\r\n    新竹縣○○鄉○○段000 地號土地上，侵占地主權益，造成\r\n    地主權益受損。本人陳振成為達成和解同意於2012年11月30\r\n    日前將原不屬於原地號之土地上廢土清除完畢，並賠償拾\r\n    萬元整予地主：黎文章、陳卿、陳卿璋，待清理完畢經地\r\n    主確認完成後，簽署和解書以保障雙方權益」，並經被告陳\r\n    振成於其上簽名、用印，亦有上開切結書1 份在卷可憑（見\r\n    他字卷第8 頁），足認被告2 人確實未徵得證人陳卿璋、陳\r\n    卿、黎文章之同意，即由被告陳振成指揮被告潘長成聯繫\r\n    姓名不詳之成年人載運含有磚塊、磁磚、水泥塊、碎玻璃及\r\n    牡蠣殼之廢土，前往系爭土地傾倒、堆置。再者，證人陳卿\r\n    璋於本院審理時結證稱：我完全不認識被告潘長成，看到他\r\n    填土用到我們這邊時，才知道他這個人，我跟被告陳振成講\r\n    ，而不跟被告潘長成講，是因為系爭土地是被告陳振成爸爸\r\n    的，不然怎麼有人敢在別人土地亂用，而且被告陳振成就在\r\n    那邊監工，我怎麼會問開挖土機的人等語（見本院訴字卷第\r\n    135 頁反面、第140 頁）；證人黎文章於本院審理時結證稱\r\n    ：我本來就認識被告陳振成和他爸爸，但是不認識被告潘長\r\n    成，我知道341 、342 地號土地的地主是被告陳振成他們家\r\n    的土地，但我不知道實際上是誰的，我沒有同意被告陳振成\r\n    或潘長成可以堆土或放東西在系爭土地上，也沒直接跟被告\r\n    潘長成對話等語（見本院訴字卷第147 頁）；證人陳卿於\r\n    本院審理時結證稱：我不認識被告2 人，也沒有同意他們2\r\n    人可以在系爭土地上傾倒廢土，他們也沒有問過我，亦沒有\r\n    直接和他們談過這件事等語（見本院訴字卷第156 頁反面、\r\n    第159 頁），益證告訴人3 人原本均不認識被告潘長成，僅\r\n    告訴人陳卿璋、黎文章認識被告陳振成，而系爭土地現場又\r\n    係由被告陳振成指揮被告潘長成駕駛挖土機，是告訴人3 人\r\n    既不認識被告潘長成，遑論與其商談任何事情，故被告陳振\r\n    成辯稱：系爭土地上的廢土是被告潘長成擅自傾倒的，跟我\r\n    沒有關係，且我有制止被告潘長成，但他都不予理會，且我\r\n    也有通知告訴人3 人，但他們都相應不理云云，顯屬事後卸\r\n    責之詞，要無足採。\r\n３、廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄物\r\n    ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，\r\n    足以污染環境衛生之固體或液體廢棄物；二、事業廢棄物：\r\n     (一)、有害事業廢棄物：由事業所產生具有毒性、危險性\r\n    ，其濃度或數量足以影響人體健康或污染環境之廢棄物。 (\r\n    二)、 一般事業廢棄物：由事業所產生有害事業廢棄物以外\r\n    之廢棄物。又應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得從事廢棄物貯存、清除、處理業務，廢棄物清理法\r\n    第2 條第1 項、第41條第1 項前段、第46條第4 款分別定有\r\n    明文。又依內政部訂定之「營建剩餘土石方處理方案」第2\r\n    點規定：該方案所指營建工程剩餘土石方之種類，包括建築\r\n    工程、公共工程及其他民間工程所產生之剩餘泥、土、砂、\r\n    石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、\r\n    加工、轉運、處理、再生利用者，屬有用之土壤砂石資源。\r\n    是營建剩餘之廢棄土石、磚瓦等物，須依「營建剩餘土石方\r\n    處理方案」之規定處理，並可作為資源利用者，方不屬廢棄\r\n    物之範圍；倘未依「營建剩餘土石方處理方案」之規定為處\r\n    理，仍為事業廢棄物，應依廢棄物清理法之規定辦理（最高\r\n    法院100 年度台上字第5209號判決意旨參照）；另若屬內政\r\n    部「營建事業廢棄物再利用種類及管理方式」所規定之「再\r\n    利用種類」【共有九種：包括編號一廢木材（板、屑）、編\r\n    號二廢玻璃屑、編號三廢鐵、編號四廢單一金屬料（銅、鋅\r\n    、鋁、錫）、編號五廢塑膠、編號六廢橡膠、編號七營建混\r\n    合物、編號八廢矽酸鈣板、編號九廢石膏板】中「編號七、\r\n    營建混合物」者，依上開管理方式公告之「再利用用途」為\r\n    ：「營建工程材料、工程填地及道路工程級配料、工程填地\r\n    材料、骨材及建材原料、混凝土添加材料、磚瓦原料等，以\r\n    及因分類作業所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n    屑等，依本公告之管理方式辦理。」而其「再利用機構」具\r\n    備下列資格之一者： (一)、 經直轄市、縣（市）政府所核\r\n    准設立可兼收容處理營建混合物之土資場。 (二)、 經直轄\r\n    市、縣（市）政府依地方自治法規許可設立之營建混合物資\r\n    源分類處理場。 (三)、 依營建廢棄物共同清除處理機構管\r\n    理辦法許可並核發登記證之機構。」即營建事業廢棄物經前\r\n    開主管機關許可具有廢棄物分類設備或能力之再利用機構加\r\n    以分類作業後，其屬「營建剩餘土石方」部分依「營建剩餘\r\n    土石方處理方案」處理；其屬內政部公告之「一般事業廢棄\r\n    物再利用種類」部分，依內政部公告之管理方式辦理；至其\r\n    他非屬營建剩餘土石方，亦非屬內政部公告可再利用部分，\r\n    應依廢棄物清理法規定清除處理或再利用，送往合法掩埋場\r\n    、焚化廠、合法廢棄物代處理機構或再利用事業機構，其中\r\n    送合法掩埋場或焚化廠部分，所含資源性廢棄物重量比不得\r\n    超過百分之十五。又因施工所產生之金屬屑、玻璃碎片、廢\r\n    塑膠、廢木材等廢棄物，及混雜營建剩餘土石方未予分類者\r\n    ，於管理上皆歸屬營建廢棄物範疇，應依廢棄物清理法相關\r\n    規定辦理，目前並無混雜比例之界限規定。從而，營建事業\r\n    廢棄物如未依前述規定予以分類再利用，即非屬前述之「營\r\n    建剩餘土石方」或「一般事業廢棄物再利用種類」，而為事\r\n    業廢棄物，仍應依廢棄物清理法第41條第1 項規定取得清除\r\n    、處理許可文件後，始得從事營建事業廢棄物之貯存、清除\r\n    、處理，違反者，仍有廢棄物清理法之適用（最高法院103\r\n    年度台上字第2502號判決意旨可參）。簡言之，營建剩餘之\r\n    廢棄土石、磚瓦等物，若依「營建剩餘土石方處理方案」之\r\n    規定處理，可作為資源利用者，即不屬廢棄物之範圍，是以\r\n    ，倘未依「營建剩餘土石方處理方案」之規定為處理，仍為\r\n    事業廢棄物，仍應依廢棄物清理法之規定辦理。此外，適用\r\n    「營建事業廢棄物再利用種類及管理方式」辦理之「營建混\r\n    合物」，除廢棄物本身需符合「營建混合物」規定外，其再\r\n    利用者亦需取得相關機關之核准或許可，始得為之，否則即\r\n    不合於「營建事業廢棄物再利用種類及管理方式」之規定，\r\n    而無從排除廢棄物清理法有關應經許可始得為廢棄物相關行\r\n    為限制規範之適用（最高法院99年度台上字第1465、7463。\r\n    、8268號判決意旨、101 年度台上字6065號判決意旨參照）\r\n    經查，本件依卷附103 年8 月7 日履勘現場筆錄及其現場照\r\n    片中所傾倒之物，除磚塊、石塊、水泥塊外，尚有碎玻璃、\r\n    牡蠣殼等物質在內，夾雜數量甚多且細碎，難認得以有效分\r\n    類再利用，且被告2 人並未提供其準備再利用之機構或核准\r\n    、許可其再利用之相關資料以實其說，故被告陳振成指揮被\r\n    告潘長成聯繫姓名不詳之成年人載運前往系爭土地傾倒之物\r\n    當非屬營建剩餘土石無訛，且依照新竹縣政府環境保護局之\r\n    認定，上述勘驗現場土方中之牡蠣殼、碎玻璃等物，確屬廢\r\n    棄物範疇，亦有該局103 年9 月22日環業字第1030016285號\r\n    函1 份在卷可參（見偵續字卷第133 頁），足徵本件廢棄物\r\n    非屬營建剩餘土石，而係夾雜一般垃圾廢棄物之營建廢棄物\r\n    ，當屬事業廢棄物，自為一般事業廢棄物，洵可認定。\r\n４、證人陳卿璋於本院審理時證述：當我發現被告陳振成倒土在\r\n    341 、342 地號土地時，我們有跟他說不要倒到我們的土地\r\n    等語（見本院訴字卷第134 頁反面至第135 頁）；證人黎文\r\n    章於本院審理時證稱：第一次發現被告陳振成在341 、342\r\n    地號土地填土時，因為土填那麼高，我有跟被告陳振成提議\r\n    ，要做1 個擋土牆，被告陳振成說不用，他要用水泥塊疊起\r\n    來，如果土掉下去到系爭土地，他會幫我拿上來等語（見本\r\n    院訴字卷第143 頁、第147 頁反面），參以證人陳卿璋、黎\r\n    文章均曾告知被告陳振成不可越界，然被告2 人不但在341\r\n    、342 地號土地堆置廢土，尚將廢土堆置在系爭土地將近全\r\n    部之面積，亦有新竹縣新湖地政事務所土地複丈成果圖1 份\r\n    在卷為憑（見他字卷第116 頁），顯見被告2 人確有違反廢\r\n    棄物清理法及竊佔之犯意聯絡甚明。\r\n５、被告陳振成雖辯稱：上開切結書是我在被脅迫下才簽的云云\r\n    ，惟被告陳宥華於本院審理時證述：我叫被告陳振成叔叔，\r\n    但他不是我親叔叔，在寫上開切結書時，在場之人有2 位地\r\n    主、1 位地主的兒子、被告2 人以及我，他們確實是在派出\r\n    所簽上開切結書，當時派處所裡面有警察，地主有跟被告陳\r\n    振成說，若不簽上開切結書，地主要告被告陳振成，然若真\r\n    的不願意簽切結書應該是可以跟警察講，在簽完上開切結書\r\n    出來後的高架橋下，被告陳振成有跟被告潘長成說，上開切\r\n    結書寫下去，被告潘長成也有答應要把土清掉等語（見本院\r\n    訴字卷第160 頁、第164 頁至第164 頁反面），由上述證詞\r\n    可知，當時雙方人數相當，且簽寫上開切結書之地點又是在\r\n    派出所內，如有不同意，甚至是遭他人脅迫，大可直接報警\r\n    ，尚且，提出告訴本是維護權益之合法行使方式，而難謂係\r\n    脅迫手段。綜上，難認被告陳振成係在他人脅迫下於上開切\r\n    結書簽名。故被告陳振成此部份之辯詞，要無足採。\r\n６、辯護人為被告陳振成辯護稱：系爭土地遺留的玻璃、磁磚等\r\n    碎片，應是告訴人陳卿璋之表哥經營餐廳所遺留下來等語。\r\n    惟，被告潘長成於偵查中供稱：被告陳振成說要在餐廳拆掉\r\n    的地方填一米高的土，且並未要求我載走現場的廢棄物，所\r\n    以我就沒有動、放在底下，我是直接蓋土等語（見偵續字卷\r\n    第141 頁反面），則被告潘長成僅單純將載運來之廢土，直\r\n    接鋪在原先之土地上，甚且本案於偵查中經檢察官至現場履\r\n    勘之結果，系爭土地表面上即可清楚看到碎玻璃、牡蠣殼等\r\n    物，尚有103 年8 月7 日履勘現場筆錄及現場照片附卷可查\r\n    （見偵續字卷第125 至129 頁），此外，系爭土地與本案發\r\n    生時之情況一樣，被告陳振成、證人陳卿璋、陳卿、黎文\r\n    章均未動過一節，亦據該等人於本院105 年1 月21日勘驗現\r\n    場時供述明確（見本院訴字卷第63頁），若碎玻璃、牡蠣殼\r\n    等物並非自他處載來者，豈會存在於土地表面上。故辯護人\r\n    此部份辯護，容有誤會。\r\n７、所謂從事廢棄物清除、處理業務者，係欲以持續反覆從事廢\r\n    棄物之之貯存、清除或處理為其目的者。被告陳振成至遲於\r\n    101 年7 月某日起即委託被告潘長成於341 、342 地號土地\r\n    上填土，直至同年9 月底，經證人黎文章、陳卿璋等人報警\r\n    方停止，業如上述，且被告潘長成於本院審理時供稱：載運\r\n    的廢土有的是1 台我們收新臺幣（下同）1,200 元，有的是\r\n    1 台1,500 元，我每台拿300 元至400 元的工資，剩下的給\r\n    被告陳振成等語（見本院訴字卷第41頁、第183 至184 頁）\r\n    ，顯見被告陳振成有以持續反覆從事廢棄物之清除或處理為\r\n    其目的，而從事廢棄物清除、處理業務。故辯護人此部份之\r\n    辯護，同有誤會。\r\n８、又所謂竊佔係指在他人不知情之下占有他人之不動產而言，\r\n    亦即將他人所有不動產納入自己實力支配之下，而排除他人\r\n    對不動產既存之持有狀態。被告2 人傾倒廢土之面積將近惟\r\n    為系爭土地之全部，有新竹縣新湖地政事務所土地複丈成果\r\n    圖1 份在卷為憑（見他字卷第116 頁），此舉致證人陳卿璋\r\n    、陳卿、黎文章難以使用系爭土地，而完全排除該等人對\r\n    於系爭土地之佔有使用，已該當刑法第320 條第2 項之竊佔\r\n    罪甚明。是辯護人辯護稱：單純之棄土，乃是拋棄、傾倒廢\r\n    土之意，並無事實上的管領力，不構成竊佔罪等語，亦有誤\r\n    會。\r\n９、至被告潘長成聲請傳喚證人綽號「小開」之人到庭作證，然\r\n    其並未提出證人綽號「小開」之人的年籍資料、聯絡方式供\r\n    本院傳喚，是無傳喚之可能性，附此敘明。\r\n(三)綜上所述，本案事證明確，被告2 人上開犯行均堪以認定，\r\n    自應依法論科。\r\n三、論罪科刑：\r\n(一)罪名\r\n    廢棄物清理法第41條第1 項前段既規定，從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除、處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務，則同法第46條第4\r\n    款所謂未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄\r\n    物清除處理機構，凡未領有許可證或核備文件而從事廢棄物\r\n    貯存、清除、處理者，即足當之（最高法院92年度台上字第\r\n    1213號判決同此意旨）。再者，廢棄物清理法第46條第4 款\r\n    規定：「未依第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物」，該款後段係\r\n    處罰公、民營廢棄物清除處理機構固無疑義，然前段並未限\r\n    縮於公、民營廢棄物清除處理機構，依文義觀之，凡未領有\r\n    許可證或核備文件而從事廢棄物貯存、清除、處理即該當之\r\n    ，從而事業機構固為處罰之對象，自然人亦在處罰之列；再\r\n    從目的解釋而言，廢棄物清理法之立法目的，為有效清除、\r\n    處理廢棄物，改善環境衛生，維護國民健康，該法第1 條定\r\n    有明文，而非屬公、民營廢棄物之清除、處理機構，未領得\r\n    許可文件即從事廢棄物清除、處理，其對環境衛生危害不亞\r\n    於公、民營廢棄物清除、處理機構，如該條款解釋上僅規範\r\n    公、民營廢棄物清除、處理機構，未將包括個人之非公、民\r\n    營廢棄物清除、處理機構列入適用範圍，顯無法落實立法目\r\n    的（最高法院95年度台上字第2630號判決意旨參照）。末按\r\n    廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，計\r\n    有「貯存」、「清除」及「處理」三者，其中所謂「貯存」\r\n    ，指一般廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為，所謂「清除」則指事業廢棄物之收集、\r\n    運輸行為；至於「處理」，指下列行為：中間處理：指事\r\n    業廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或穩定之行為。最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。再利用：指事業產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n    事業主管機關認定之用途行為，並應符合其規定者，又「非\r\n    法棄置」廢棄物，亦屬違法之廢棄物「處理」行為（最高法\r\n    院102 年度台上字第4403號判決參照）。查本案被告2 人於\r\n    系爭土地傾倒之物屬一般事業廢棄物，業如前述，而本案被\r\n    告2 人未經主管機關許可，由被告陳振成指揮被告潘長成聯\r\n    繫姓名不詳之成年人將該等廢棄物載運至系爭土地傾倒、堆\r\n    置，再由被告潘長成以挖土機填平之，依上開說明，核被告\r\n    2 人所為，係犯廢棄物清理法第46條第4 款前段之未依第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除、處理罪以及刑法第320 條第2 項之竊佔罪。\r\n(二)共犯關係\r\n    被告2 人就上開犯行，有犯意聯絡、行為分擔，應論以共同\r\n    正犯。\r\n(三)罪數\r\n１、集合犯\r\n    集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n    主體，再依該第41條第1 項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質。是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯（最高法院10\r\n    4 年度第9 次刑事庭會議決議參照）。被告2 人自101 年7\r\n    月間某日起至同年9 月間某日止，由陳振成指揮被告潘長成\r\n    聯繫姓名不詳之成年人自不知名處載運含有磚塊、磁磚、水\r\n    泥塊、碎玻璃及牡蠣殼之廢土等一般事業廢棄物後，前往系\r\n    爭土地傾倒、堆置，再由被告潘長成以挖土機將上開廢土鋪\r\n    平，而從事廢棄物清除、處理行為，其等反覆從事廢棄物清\r\n    除、處理行為，為集合犯，應論以一罪。\r\n２、想像競合\r\n    被告2 人係以一行為同時觸犯廢棄物清理法第46條第4 款前\r\n    段及刑法第320 條第2 項之罪，為想像競合犯，應依刑法第\r\n    55條之規定從一重論以廢棄物清理法第46條第4 款前段之罪\r\n    。\r\n(四)量刑\r\n    爰以行為人之責任為基礎，審酌被告2 人明知非經主管機關\r\n    之許可，不得任意於土地違法處理廢棄物，竟僅為貪圖自身\r\n    利益，非法堆置、傾倒事業廢棄物，而竊佔他人土地，破壞\r\n    自然環境、造成污染，嚴重危害公共利益，影響環境衛生及\r\n    公眾身體健康，又傾倒、堆置一般事業廢棄物之土地面積甚\r\n    鉅，漠視環境保護之重要性，造成社會成本之支出，所為實\r\n    屬非是，惟考量被告潘長成犯後坦承犯行，兼衡被告陳振成\r\n    自承高職畢業，曾擔任過店員，之後從事銅線加工，家裡有\r\n    哥哥、配偶以及3 個小孩；被告潘長成國小畢業，先前擔任\r\n    怪手司機，現在打零工，本身離婚，有2 個小孩，以及斟酌\r\n    被告2 人犯罪之動機與目的、傾倒與堆置一般事業廢棄物之\r\n    面積，以及迄今未能賠償告訴人等之損失等一切情狀，分別\r\n    量處如主文所示之刑，以示懲儆。\r\n(五)沒收：\r\n１、按沒收、非拘束人身自由之保安處分適用裁判時之法律，刑\r\n    法第2 條第2 項定有明文。查刑法第38條之1 的規定業於10\r\n    4 年12月30日修正公布，並於105 年7 月1 日起施行，是本\r\n    本件就沒收部分應適用裁判時之法律即修正後刑法第38條之\r\n    1 的規定，先予敘明。\r\n２、犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者，\r\n    依其規定；前2 項之沒收，於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額，刑法第38條之1 第1 項、第3 項分\r\n    別定有明文。\r\n３、被告潘長成於本院審理時供稱：倒在系爭土地的廢土確定有\r\n    60台貨車的量，有的是1 台我們收1,200 元，有的是1 台1,\r\n    500 元，我每台拿300 元至400 元的工資，剩下的給被告陳\r\n    振成等語（見本院訴字卷第41頁、第183 至184 頁），依有\r\n    利於被告2 人之計算方式，每台廢土被告2 人共可獲得1,20\r\n    0 元，總計所得為7 萬2,000 元（1,200 元x60 台），其中\r\n    被告陳振成之犯罪所得為5 萬4,000 元（900 元x60 台），\r\n    被告潘長成之犯罪所得為1 萬8,000 元（300 元x60 台），\r\n    故應分別於被告2 人主文項下宣告沒收，如全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n四、據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清\r\n    理法第46條第4 款，刑法第11條前段、第28條、第320 條第\r\n    2 項、第55條前段、第38條之1 ，判決如主文。\r\n本案經檢察官黃翊雯到庭執行職務。\r\n中    華    民    國   105    年    11    月    18    日\r\n                  刑事第六庭  審判長法  官    楊數盈\r\n                                    法  官    蔡玉琪\r\n                                    法  官    莊仁杰\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數\r\n附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   105    年    11    月    18    日\r\n                                    書記官    呂苗澂\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第320 條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5 年以下有期徒刑、拘役或500 元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前2 項之未遂犯罰之。"
}