{
  "JID": "TCDM,104,審簡,1446,20160104,1",
  "JYEAR": "104",
  "JCASE": "審簡",
  "JNO": "1446",
  "JDATE": "20160104",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事簡易判決　　　 104年度審簡字第1446號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　育通水電工程有限公司\r\n代　表　人　洪榮燦\r\n選任辯護人　王翼升律師\r\n被　　　告　林松村\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（104\r\n年度偵字第21006、26294號、本院原案號：104年度審訴字第156\r\n4號），因被告等自白犯罪，本院認為宜以簡易判決處刑，逕以\r\n簡易判決處刑如下：\r\n    主    文\r\n林松村犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年。緩刑年，並應於本判決確定後個月內，向\r\n公庫支付新臺幣拾萬元。\r\n育通水電工程有限公司因其受僱人執行業務犯廢棄物清理法第四\r\n十六條第四款之非法清理廢棄物罪，處罰金新臺幣拾萬元。\r\n    犯罪事實及理由\r\n一、本件犯罪事實及證據，除起訴書犯罪事實欄第3至5行『育\r\n    通公司承包臺灣自來水股份有限公司「103-104年度沙鹿營\r\n    運所用戶新裝單價發包工程」，』之後，應補充記載『除用\r\n    戶新裝自來水工程施作之業務外，其業務範圍並需一併清除\r\n    處理施作時所產生之廢瀝青等廢棄物，』、第14至16行「並\r\n    運至臺中市○○區○○路0段000巷00號旁空地（臺中市○○\r\n    區○○段000地號及108地號、所有權人群穎塑膠有限公司、\r\n    實際負責人王朝財）」，應更正為「並運至臺中市○○區○\r\n    ○路0段000巷00號旁空地（臺中市○○區○○段000地號及\r\n    108地號、所有權人群穎塑膠有限公司、實際負責人王朝財\r\n    ）」；證據並所犯法條欄第3行「且有證人林朝財之警詢\r\n    筆錄」，應更正為「且有證人王朝財之警詢筆錄」；證據部\r\n    分應補充記載「營建剩餘土石方、營建廢棄物、營建混合物\r\n    查處原則、臺中市營建賸餘土石方管理自治條例、行政院環\r\n    境保護署93年9月24日環署廢字第0000000000號函、公司及\r\n    分公司基本資料查詢（明細）〈育通水電工程有限公司〉、\r\n    和解書1份、廢棄物委託代清除契約書、再生利用機構處理\r\n    契約書、廢棄物處理受託處理一般事業廢棄物清除機構進廠\r\n    （場）確認單、西博安實業股份有限公司電子計算機統一發\r\n    票、過磅單、臺中港安良福德祠管理委員會感謝狀、挖（刨\r\n    ）除瀝青混凝土切結書、瀝青混凝土挖除料收受處理同意書\r\n    、瀝青混凝土挖除料收受處理再利用同意書、臺灣區瀝青工\r\n    會同業公會會員證書、臺中市政府103年4月7日府授經工字\r\n    第0000000000號函、公司登記資料查詢〈揚泰瀝青股份有限\r\n    公司〉、臺中市○○區○○000○0○0○○區○○○0000000\r\n    000號函、臺中市龍井區公所挖掘道路許可書、證人周明正\r\n    於警詢之證述、被告林松村及被告育通水電工程有限公司代\r\n    表人洪榮燦於本院準備程序時之自白」外，餘均引用檢察官\r\n    起訴書之記載（如附件）。\r\n二、被告林松村未依廢棄物清理法第41條第1項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物清除行為，核其所為，係\r\n    犯廢棄物清理法第46條第4款之非法清理廢棄物罪。被告育\r\n    通水電工程有限公司因受僱人林松村執行業務犯廢棄物清理\r\n    法第46條第4款之罪，應依同法第47條規定，科以該條規定\r\n    之罰金。爰審酌被告林松村其未經領得許可文件，任意傾倒\r\n    廢棄物，污染社會環境，並有危及民眾健康之虞，惟傾倒者\r\n    為一般事業廢棄物，尚非具有毒性、危險性廢棄物，清除廢\r\n    棄物次數僅為1次，且其所傾倒之廢棄物數量非多，傾倒之\r\n    物經臺中市政府環境保護局稽查結果，多係刨除路面之瀝青\r\n    塊（見偵21006號卷第16頁），對環境造成之危害不大，並\r\n    考量被告林松村、育通水電工程有限公司代表人洪榮燦犯後\r\n    於警詢、偵查及本院準備程序時均坦認犯行，顯知所悔悟，\r\n    且均已與被害人群穎塑膠有限公司負責人王朝財成立和解，\r\n    並已將傾倒之廢瀝青等廢棄物清理完畢，有和解書、廢棄物\r\n    委託清除契約書及統一發票影本各1份（見偵21006號卷第62\r\n    至67頁）在卷可考，並兼衡被告林松村之前科素行（見本院\r\n    104年度審訴字第1564號卷第6頁臺灣高等法院被告前案紀錄\r\n    表），及其犯罪動機、目的、手段及具有小學畢業學歷之智\r\n    識程度（見本院上開審訴卷附之被告個人戶籍資料查詢結果\r\n    ）、家庭經濟狀況貧寒（見偵21006卷第11頁之被告調查筆\r\n    錄受詢問人資料欄所載）及育通水電工程有限公司因受僱人\r\n    上揭違法犯行應負之責任程度、被告林松村向本院陳報需奉\r\n    養高齡93歲之母親及11歲、13歲之孫子，有被告林松村104\r\n    年12月22日刑事陳報狀附戶口名簿影本1份、房屋租賃契約\r\n    書各1份（見本院審訴卷第74至79頁）等一切情狀，分別量\r\n    處如主文所示之刑，以示懲儆。\r\n三、查被告林松村前未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    有臺灣高等法院被告前案紀錄表附卷可稽，其業已坦承犯行\r\n    ，衡其經此次偵審程序後當知警惕，應無再犯之虞，本院認\r\n    其所受宣告之刑，以暫不執行為適當，併依刑法第74條第1\r\n    項第1款之規定宣告緩刑3年，以啟自新。惟被告任意傾倒廢\r\n    棄物，守法觀念顯有不足，且所為已造成一定之危害，為免\r\n    被告存有可藉由被害人和解而免除刑罰之僥倖心理，以使被\r\n    告對自身行為有所警惕，重建其正確法治觀念，仍應課予一\r\n    定負擔為宜，爰參酌蒞庭檢察官之請求，併依刑法第74條第\r\n    2項第4款規定命被告向公庫支付新臺幣拾萬元，期使被告能\r\n    確切明瞭其行為所造成之損害，培養正確法治觀念，並深自\r\n    惕勵。又依刑法第74條第4項規定，上開本院命被告支付公\r\n    庫之公益捐，得為民事強制執行名義，且依同法第75條之1\r\n    第1項第4款規定，被告違反本院所定上開命其履行之事項情\r\n    節重大，足認原宣告之緩刑難收預期效果，而有執行刑罰之\r\n    必要者，得撤銷其緩刑宣告，附此說明。\r\n四、依刑事訴訟法第449條第2項、第454條第2項，廢棄物清理法\r\n    第46條第4款、第47條，刑法第11條前段、第74條第1項第1\r\n    款、第2項第4款，判決如主文。\r\n五、如不服本判決應於收受判決後10日內向本院提出上訴書狀，\r\n    並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n    滿後20日內向本院補提理由書（均須按他造當事人之人數附\r\n    繕本）「切勿逕送上級法院」。\r\n中    華    民    國   105    年    1     月     4    日\r\n                  刑事第十八庭    法  官  黃龍忠\r\n以上正本證明與原本無異。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n                                  書記官  廖春玉\r\n中    華    民    國   105    年    1     月     4    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n附件：\r\n臺灣臺中地方法院檢察署檢察官起訴書\r\n                                    104年度偵字第21006號\r\n                                               第26294號\r\n    被      告  育通水電工程有限公司\r\n                        設臺中市○○區○○路0段000號\r\n                        統一編號：00000000號\r\n    代  表  人  洪榮燦  男  49歲（民國00年00月00日生）\r\n                        住臺中市○○區○○○街000號\r\n                        國民身分證統一編號：Z000000000號\r\n    被      告  林松村  男  57歲（民國00年0月0日生）\r\n                        住臺中市○○區○○街00號\r\n                        國民身分證統一編號：Z000000000號\r\n上列被告等因違反廢棄物清理法案件，業經偵查終結，認應提起\r\n公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、育通水電工程有限公司（下稱育通公司，設臺中市○○區○\r\n    ○路0段000號，負責人洪榮燦），經營給水排水工程承裝業\r\n    務，林松村為育通公司之受僱人，育通公司承包臺灣自來水\r\n    股份有限公司「103-104年度沙鹿營運所用戶新裝單價發包\r\n    工程」，育通公司與林松村均明知從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務，而其等均未依廢棄物清理法\r\n    第41條第1項規定領有廢棄物清除許可文件，竟基於違反廢\r\n    棄物清理法從事廢棄物清除之單一犯意聯絡，由林松村於民\r\n    國104年8月20日11時許，駕駛育通公司所有、車牌號碼00-0\r\n    00號自用小貨車，至臺中市○○區○○路000巷00號，裝載\r\n    育通公司承包上開工程所產生之廢瀝青等營建廢棄物1車，\r\n    並運至臺中市○○區○○路0段000巷00號旁空地（臺中市○\r\n    ○區○○段000地號及108地號、所有權人群穎塑膠有限公司\r\n    、實際負責人林朝財），正在傾倒時，為林朝財察覺，報警\r\n    處理，始悉上情。\r\n二、案經臺中市政府警察局清水分局報告暨自動檢舉簽分偵辦。\r\n        證據並所犯法條\r\n一、訊據被告林松村於警詢及偵查中，對上揭犯罪事實均坦承不\r\n    諱，並經被告育通公司負責人洪榮燦於警詢及偵查供述明確\r\n    ，互核所述情節相符，且有證人林朝財之警詢筆錄、職務報\r\n    告、臺中市政府環境保護局環境稽查紀錄表、現場照片、土\r\n    地所有權狀、查獲現場圖、車牌號碼00-000號自用大貨車車\r\n    輛詳細資料報表、工程契約存卷可佐，足認前開被告等自白\r\n    均與事實相符，其等犯嫌應均堪認定。\r\n二、核被告林松村所為，係犯廢棄物清理法第46條第1項第3款之\r\n    非法清理廢棄物罪嫌。又廢棄物之範圍，依廢棄物清理法第\r\n    2條第1項規定，分為一般廢棄物及事業廢棄物二種，其中一\r\n    般廢棄物，係由家戶或其他非事業所產生之垃圾、糞尿、動\r\n    物屍體等足以污染環境衛生之固體或液體廢棄物，事業廢棄\r\n    物又分為有害事業廢棄物及一般事業廢棄物，其有害事業廢\r\n    棄物，係由事業機構所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物，而一般事業廢棄\r\n    物，則係由事業機構所產生有害事業廢棄物以外之廢棄物。\r\n    再依廢棄物清理法第46條第4款所規定之犯罪構成要件行為\r\n    ，計有「貯存」、「清除」及「處理」三者，其中所謂「貯\r\n    存」，指一般廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為，「清除」則指一般廢棄物之收集、\r\n    運輸行為，「處理」則包含：(1)中間處理：指一般廢棄物\r\n    在最終處置前，以物理、化學、生物、熱處理、堆肥或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或安定之行為。(2)最終處置：指將一\r\n    般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。(3)再\r\n    利用：一般廢棄物做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，有行政院\r\n    環境保護署發布之「事業廢棄物貯存清除處理方法及設施標\r\n    準」可資參酌。查被告林松村係將含有廢瀝青、混泥土塊、\r\n    泥、土、砂、石之一般事業廢棄物運輸至上揭土地，以集中\r\n    傾倒之方式在該土地上堆置，其行為態樣應屬廢棄物清理法\r\n    第46條第4款所規定之「清除」、「處理」之行為，是核被\r\n    告林松村所為，係犯廢棄物清理法第46條第4款之非法清理\r\n    廢棄物罪嫌。而被告育通公司因受僱人林松村執行業務犯廢\r\n    棄物清理法第46條第1項第4款之罪嫌，請依同法第47條規定\r\n    ，科以該條規定之罰金。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n   此  致\r\n臺灣臺中地方法院\r\n中    華    民    國   104    年    11    月     3    日\r\n                              檢  察  官  陳  僑  舫\r\n本件正本證明與原本無異\r\n中    華    民    國   104    年    11    月    18    日\r\n                              書  記  官  高  縈  華"
}