{
  "JID": "TCDM,104,審訴,1687,20160126,1",
  "JYEAR": "104",
  "JCASE": "審訴",
  "JNO": "1687",
  "JDATE": "20160126",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　104年度審訴字第1687號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　李文源\r\n指定辯護人　本院公設辯護人蔡育萍\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年\r\n度偵字第18190號），被告於準備程序中就被訴事實為有罪之陳\r\n述，經本院告以簡式審判之旨並聽取當事人意見後，裁定改以簡\r\n式審判程序合併審理，判決如下：\r\n    主  文\r\n李文源犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。\r\n    事  實\r\n一、李文源前於民國103年間，因犯妨害自由等案件，經臺灣臺\r\n    東地方法院以103年原易字第155號判處有期徒刑3月、3月、\r\n    4月，應執行有期徒刑8月確定（尚不構成累犯）。又因違反\r\n    廢棄物清理法案件，經臺灣彰化地方法院檢察署檢察官以\r\n    103年度偵字第6994號、104年度偵字第133、863、1264號案\r\n    件提起公訴，現由臺灣彰化地方法院以104年度原訴字第4號\r\n    審理中。詎其仍不知悔改，於104年7月8日某時，在新北市\r\n    八里區某處工地，有一名真實姓名年籍不詳之成年男子於該\r\n    工地拆除塑膠、紙類、布料、石塊等一般事業廢棄物，欲委\r\n    託其清除、處理上開一般事業廢棄物，然李文源明知未依廢\r\n    棄物清理法第41條第1項規定領有一般及有害事業廢棄物清\r\n    除、處理許可文件，不得從事廢棄物之清除、處理，竟為貪\r\n    圖不法利益，基於非法清除、處理一般事業廢棄物之犯意，\r\n    雙方談妥以其所有車牌號碼000─X5號營業貨運曳引車（靠\r\n    行於仟郁交通有限公司）暨車牌號碼00─E8號營業半拖車（\r\n    靠行於鴻阜通運股份有限公司）1車新臺幣9500元之代價清\r\n    除、處理上開一般事業廢棄物，並將約23噸之上開一般事業\r\n    廢棄物收集裝載於前開營業半拖車之車斗上，旋駕駛前開曳\r\n    引車暨半拖車自新北市八里區之該工地往臺中市地區運輸。\r\n    後於同年月8日22時50分許，駕駛前開曳引車暨半拖車至臺\r\n    中市○○區○○路000號附近，正欲著手將上開一般事業廢\r\n    棄物傾置於國防部總政治作戰局所有委由宇翔營造有限公司\r\n    （下稱宇翔公司）代為管理之臺中市○○區○○段00000地\r\n    號土地之際，適為宇翔公司人員當場發覺而報警處理，並於\r\n    104年7月8日23時40分許，經警方會同臺中市政府環保局到\r\n    場查獲上情，李文源因而未能將上開一般事業廢棄物傾置處\r\n    理於上開土地上，且經警方當場扣得前開曳引車暨半拖車各\r\n    一輛、含有塑膠、紙類、布料、石塊等一般事業廢棄物共約\r\n    23噸（警方交由被告代為保管中）。\r\n二、案經臺中市政府警察局清水分局報告臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面\r\n一、本案被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\r\n    徒刑以外之廢棄物清理法第46條第4款之未領有廢棄物清除\r\n    許可文件，從事廢棄物清除、處理罪，亦非高等法院管轄第\r\n    一審案件，且於本院準備程序進行中，被告就被訴事實為有\r\n    罪之陳述，並聽取當事人之意見後，經本院合議庭裁定由受\r\n    命法官獨任行簡式審判程序，刑事訴訟法第273條之1第1項\r\n    定有明文。是本案之證據調查，依刑事訴訟法第273條之2規\r\n    定，不受同法第159條第1項、第161條之2、第161條之3、第\r\n    163條之1及第164條至第170條規定之限制，附此敘明。\r\n二、本案被告所為不利於己之供述，並無出於強暴、脅迫、利誘\r\n    、詐欺、疲勞訊問、違法羈押或其他不正之方法，亦非違反\r\n    法定障礙事由經過期間不得訊問或告知義務之規定而為，依\r\n    刑事訴訟法第156條第1項、第158條之2規定，應認其有證據\r\n    能力。\r\n三、本案認定犯罪事實所憑之非供述證據，均無違反法定程序而\r\n    取得之情形，依刑事訴訟法第158條之4規定反面解釋，自有\r\n    證據能力。\r\n貳、實體方面\r\n一、本院認定犯罪事實所憑之證據及理由：\r\n    上開犯罪事實，業據被告李文源於警詢、偵查及本院審理時\r\n    均坦承不諱（見警卷第3頁至第5頁；偵卷第11頁、第34頁；\r\n    本院卷第20頁、第25頁反面），並有證人即宇翔營造有限公\r\n    司人員陳純甚（見警卷第6頁）、證人即國防部地區管理代\r\n    表人李亢（見偵卷第18頁；104年度核交字第926號卷第12頁\r\n    至第13頁）各於警詢時證述在卷，及證人郭祐嘉、蕭炯峰於\r\n    偵訊時證述明確（見偵卷第41頁至第42頁），堪認被告前揭\r\n    任意性之自白與事實相符，堪以採信，得為證據。此外，復\r\n    有員警職務報告（見警卷第2頁）、臺中市政府警察局清水\r\n    分局搜索扣押筆錄及責付保管物品目錄表（見警卷第10頁至\r\n    第13頁）、代保管單（見警卷第14頁）、臺中市政府環境保\r\n    護局環境稽查紀錄表（見警卷第16頁至第17頁；偵卷第46頁\r\n    至第47頁）、土地複丈及標示變更登記申請書（見警卷第18\r\n    頁）、臺中市清水地政事務所土地複丈成果圖（見警卷第19\r\n    頁）、空軍第四二七戰術戰鬥機聯隊工程採購契約（見警卷\r\n    第21頁）、現場查獲照片（見警卷第23頁至第26頁）、刑案\r\n    現場繪製圖（見警卷第27頁）、臺中市政府話務中心派工通\r\n    報系統處理事項表單（見偵卷第45頁）、現場稽查照片（見\r\n    偵卷第50頁至第55頁）、被告之駕駛執照及行車執照（偵卷\r\n    第49頁）現場稽查錄影光碟（見偵卷第77頁）、臺灣彰化地\r\n    方法院檢察署檢察官103年度偵字第6994號、104年度偵字第\r\n    133、863、1264號起訴書（本院卷第15頁至第16頁）等件可\r\n    查。據此，本件事證明確，被告上開犯行，洵堪認定，應依\r\n    法論罪科刑。\r\n二、論罪科刑部分：\r\n  按廢棄物清理法所稱之廢棄物，分為下列2種：1.一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物。2.事業廢棄物：\r\n    (1)有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n    ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n    (2)一般事業廢棄物：由事業所產生有害事業廢棄物以外之\r\n    廢棄物，廢棄物清理法第2條第1項定有明文。次按廢棄物清\r\n    理法第46條第4款所規定之犯罪構成要件行為，計有「貯存\r\n    」、「清除」及「處理」三者；其中所謂「貯存」，指一般\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為；「清除」則指一般廢棄物之收集、運輸行為；至\r\n    「處理」則包含：(1)中間處理：指一般廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理、堆肥或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。(2)最終處置：指將一般廢棄物以\r\n    安定掩埋、衛生掩埋或封閉掩埋之行為。(3)再利用：一般\r\n    廢棄物做為原料、材料、燃料、填土或其他經中央主管機關\r\n    及目的事業主管機關認定之用途行為，有行政院環境保護署\r\n    發布之「事業廢棄物貯存清除處理方法及設施標準」可資參\r\n    酌。\r\n  查本件被告李文源將收集該工地之上開一般事業廢棄物運輸\r\n    至上開地號土地後，欲以傾倒棄置於上開地號土地為其最終\r\n    處理方式，但尚未開始傾倒棄置為處理時，即為警查獲，惟\r\n    因廢棄物清理法第46條規範內容並無處罰未遂行為，故本件\r\n    自無成立廢棄物清理法第46條第4款所定處罰之「處理」罪\r\n    名，僅成立同法第4款規定之「清除」罪名。核被告前揭所\r\n    為，係犯廢棄物清理法第46條第4款之未領有廢棄物處理許\r\n    可文件，從事廢棄物清除罪。\r\n三、爰審酌被告前犯有妨害自由等罪名之前科紀錄，有臺灣高等\r\n    法院被告前案紀錄表在卷可稽，且其明知有違反廢棄物清理\r\n    法案件，經臺灣彰化地方法院檢察署檢察官以103年度偵字\r\n    第6994號、104年度偵字第133、863、1264號案件提起公訴\r\n    ，現經臺灣彰化地方法院以104年度原訴字第4號審理中，竟\r\n    明知故犯，有上開起訴書可考，未依規定領得清除、處理之\r\n    許可文件下，竟貪圖一己不法利益，欲將收集、運輸一般事\r\n    業廢棄物恣意棄置於非供合法處理之土地上，嚴重污染土壤\r\n    衛生安全及生態環境，危及民眾健康之虞，所幸未及傾倒處\r\n    理上開事業廢棄物之際，即遭攔阻查獲，並衡以被告犯罪動\r\n    機、目的、手段，及其現從事上開車輛之司機、受有國中畢\r\n    業之教育智識程度、家庭經濟狀況為勉持（見警卷第3頁之\r\n    被告警詢筆錄受詢問人欄位所載），及其犯後坦承犯行之態\r\n    度等一切情狀，量處如主文所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4款，判決如主文。\r\n案經檢察官楊朝嘉到庭執行職務。\r\n中    華    民    國   105    年    1     月    26    日\r\n                    刑事第十八庭  法  官  張德寬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人對於判決如有不服，具備理由請求檢察官上訴者\r\n，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n                                  書記官  林怡君\r\n中    華    民    國   105    年    1     月    26    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}