{
  "JID": "TCDM,104,審訴,1424,20160121,1",
  "JYEAR": "104",
  "JCASE": "審訴",
  "JNO": "1424",
  "JDATE": "20160121",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　104年度審訴字第1424號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　王崧糖（原名王明昌）\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第13183 號），本院依簡式審判程序判決如下：\r\n    主    文\r\n王崧糖共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑\r\n年，緩刑期間付保護管束，並應向執行檢察官指定之政府機關、\r\n政府機構、行政法人、社區或其他符合公益目的之機構或團體，\r\n提供壹佰陸拾小時之義務勞務。\r\n    犯罪事實\r\n一、王崧糖（原名王明昌）前因違反廢棄物清理法案件，經臺灣\r\n    彰化地方法院以100 年度簡字第1505號判決判處有期徒刑1\r\n    年2 月，緩刑2 年確定（於本案不構成累犯）。詎仍不知悔\r\n    改，明知從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務，而王崧糖、羅御城（另行審結）皆未領有廢棄物清除\r\n    許可文件，又臺中市南屯區中臺路73巷底土地【下稱甲土地\r\n    ，即臺中市○○區○○段000 地號國有土地（為國防部軍備\r\n    局所管理）、同地段344-1 地號土地（為費宗清所有）、同\r\n    地段345-2 號地號國有土地（為財政部國有財產署所管理）\r\n    、同地段347 地號土地（為臺灣糖業股份有限公司所有，其\r\n    地上權人為財團法人嶺東科技大學）】均非王崧糖、羅御城\r\n    所有，亦未得甲土地所有人、管理人或地上權人同意，且羅\r\n    御城甫於民國103 年9 月間起至103 年10月16日止，因載運\r\n    廢樹枝、廢木材、廢塑膠等一般廢棄物至甲土地堆置，經臺\r\n    中市政府環境保護局稽查人員查獲，羅御城、王崧糖竟仍共\r\n    同基於未領有廢棄物清除、處理許可文件即從事廢棄物清除\r\n    業務之犯意聯絡，由羅御城於104 年5 月11日雇用王崧糖，\r\n    約定王崧糖以每車新臺幣（下同）3 千元之代價，負責清除\r\n    在臺中市○○區○○段00地號土地（下稱乙土地）之廢棄物\r\n    ，王崧糖遂於同日某時許駕駛車牌號碼000-00號自用大貨車\r\n    至乙土地載運拆屋所生之廢棄木板、石膏板、樹枝、廢棄衣\r\n    物、矽酸鈣板等一般事業廢棄物，並依羅御城指示將該等廢\r\n    棄物載往甲土地堆置，欲交由羅御城以挖土機整理分類。嗣\r\n    於同日11時45分許，王崧糖駕駛前揭大貨車載運該等廢棄物\r\n    至甲土地堆置時，為警當場查獲，並扣得車牌號碼000-00號\r\n    自用大貨車（責付王崧糖代保管）1 部、型號KOMATSU-PC20\r\n    0 型挖土機（責付羅御城代保管）1 部。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣臺中\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、證據能力部分：\r\n    本案被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件以外之罪，並於本院行\r\n    準備程序時就被訴事實為有罪之陳述，本院合議庭依刑事訴\r\n    訟法第273 條之1 第1 項、第284 條之1 規定，經評議結果\r\n    ，裁定改由受命法官獨任進行簡式審判程序。而刑事訴訟法\r\n    第273 條之2 亦明定：「簡式審判程序之證據調查，不受第\r\n    159 條第1 項、第161 條之2 、第161 條之3 、第163 條之\r\n    1 及第164 條至第170 條規定之限制」，此乃因簡式審判程\r\n    序，貴在審判程序之簡省、便捷，故調查證據程序宜由審判\r\n    長便宜行事，以適當之方法行之即可，亦即關於證據調查之\r\n    次序、方法、證人、鑑定人之詰問方式等，均不須強制適用\r\n    一般審判程序之規定；又因被告對犯罪事實不爭執，可認定\r\n    被告並無行使反對詰問權之意，因此有關傳聞證據之證據能\r\n    力限制，亦無庸適用。是以，本案既依上開規定適用簡式審\r\n    判程序，則本判決所採用之證據，均不受傳聞證據證據能力\r\n    之限制，且被告於本院審理中對犯罪事實亦表認罪，對各項\r\n    證據皆不爭執其證據能力，可認定被告並無行使反對詰問權\r\n    之意，且本案各項證據均無非法取得之情形，是本判決下列\r\n    所採用之證據，皆有證據能力，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上開犯罪事實，業據被告王崧糖於警詢、偵查、本院準備程\r\n    序及審理中均坦承不諱，並經共犯即同案被告羅御城於警詢\r\n    、偵訊時供陳在卷，核與證人楊鴻儒於警詢、偵查之證述，\r\n    暨證人簡惠茹、吳金政、林培新、陳國良、郭安裕於警詢所\r\n    證情節相符，復有內政部警政署保安警察第七總隊第三大隊\r\n    第二中隊搜索、扣押筆錄、扣押物品目錄表、臺中市中興地\r\n    政事務所他項權利證明書、公證書、臺灣糖業股份有限公司\r\n    土地地上權設定契約書、臺灣臺中地方法院檢察署檢察官10\r\n    4 年度偵字第1044號起訴書各1 份，暨臺中市政府環境保護\r\n    局環境稽查紀錄表、經濟部水利署第三河川局104 年度查扣\r\n    機具場查扣機具領取證明單、內政部警政署保安警察第七總\r\n    隊第三大隊第二中隊責付保管條、責付物品明細清單各2 份\r\n    、甲土地之土地登記第二類謄本4 份、現場照片10幀、王崧\r\n    糖責付機具車號000-00現場照片8 幀、羅御城責付機具挖土\r\n    機（KOMATSU-PC200 型）現場照片8 幀在卷可稽，復有扣案\r\n    之車牌號碼000-00號自用大貨車、型號KOMATSU-PC200 型挖\r\n    土機各1 部可佐，足認被告前揭自白與事實相符，甚值採信\r\n    。本案事證已臻明確，被告上開犯行，至堪認定，應依法論\r\n    科。\r\n三、論罪科刑部分：\r\n  按廢棄物清理法所稱之廢棄物，分為下列2 種：1.一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物。2.事業廢棄物：\r\n    有害事業廢棄物：由事業機構所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物。一\r\n    般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物\r\n    ，廢棄物清理法第2 條第1 項定有明文。\r\n  次按廢棄物清理法所謂廢棄物之貯存、清除、處理之專用名\r\n    詞定義係指：1.貯存：指事業廢棄物於清除、處理前，放置\r\n    於特定地點或貯存容器、設施內之行為。2.清除：指事業廢\r\n    棄物之收集、運輸行為。3.處理：指下列行為：中間處理\r\n    ：指事業廢棄物在最終處置或再利用前，以物理、化學、生\r\n    物、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n    或成分，達成分離、減積、去毒、固化或穩定之行為。最\r\n    終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n    廢棄物之行為。再利用：指事業產生之事業廢棄物自行、\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央目的事業主管機關認定之用途行為，並應符合其規定者，\r\n    業經事業廢棄物貯存清除處理方法及設施標準第2 條第1 項\r\n    規定明確。復按廢棄物清理法第41條第1 項前段既規定，從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除、\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務。則\r\n    同法第46條第4 款所謂未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理者，自不\r\n    限於公民營廢棄物清除處理機構，凡未領有許可證或核備文\r\n    件而從事廢棄物貯存、清除、處理者，即足當之（最高法院\r\n    92年度臺上字第1213號判決意旨參照）。\r\n  查被告王崧糖明知其未經主管機關許可，亦未依廢棄物清理\r\n    法第41條第1 項之規定領有廢棄物清除許可文件，竟仍從事\r\n    廢棄物之清除工作，核其所為，係犯廢棄物清理法第46條第\r\n    4 款之未依規定領有廢棄物清除許可文件，從事廢棄物清除\r\n    罪。\r\n  被告王崧糖與同案被告羅御城間就上開犯行，具有犯意聯絡\r\n    及行為分擔，為共同正犯。\r\n  爰審酌被告王崧糖未領有廢棄物清除、處理許可文件，仍恣\r\n    意清除廢棄物，所為實屬不該，復考量被告王崧糖受僱於同\r\n    案被告羅御城，參與程度較為輕微，暨其犯罪之動機、目的\r\n    、使用手段、本案犯罪情節，犯後坦承犯行等一切情狀，量\r\n    處如主文所示之刑，以示懲儆。\r\n  又被告王崧糖雖曾於100 年間因違反廢棄物清理法案件，經\r\n    臺灣彰化地方法院判處有期徒刑1 年2 月，緩刑2 年確定，\r\n    有臺灣高等法院被告前案紀錄表1 份存卷足考，惟按緩刑期\r\n    滿，而緩刑之宣告未經撤銷者，其刑之宣告失其效力，此為\r\n    刑法第76條所明定，是自應認被告前未曾受有期徒刑以上刑\r\n    之宣告。審之被告王崧糖因一時失慮致罹刑章，且衡酌被告\r\n    到案後坦承犯行，深切自省，經此偵審程序及刑之宣告，當\r\n    知所警惕，信無再犯之虞，本院綜核各情，因認所宣告之刑\r\n    ，以暫不執行為適當，爰併宣告緩刑3 年。另為使被告深切\r\n    反省，諭知被告應向執行檢察官指定之政府機關、政府機構\r\n    、行政法人、社區或其他符合公益目的之機構或團體，提供\r\n    160 小時之義務勞務，並依刑法第93條第1 項第2 款諭知緩\r\n    刑期間付保護管束，以啟自新，兼觀後效。\r\n  扣案之車牌號碼000-00號自用大貨車1 部，乃榮利機械五金\r\n    批發行所有，而非屬被告或共犯所有之物，自不予沒收；另\r\n    扣案之型號KOMATSU-PC200 型挖土機1 部，雖為同案被告羅\r\n    御城所有，並預備供本案清除之廢棄物整理之用，惟刑法第\r\n    38條第1 項第2 款之沒收係屬裁量沒收之性質，法院自得依\r\n    個案狀況為適法決定沒收與否。查上開挖土機價值不斐，且\r\n    為同案被告羅御城日常謀生之機具，相較於被告與同案被告\r\n    羅御城因本案犯罪所得之利益，顯不相當，又非屬違禁物，\r\n    且非專供本案犯罪所用之物，如併予諭知沒收，則有違比例\r\n    原則，是本院認該挖土機尚無併為沒收宣告之必要，附此敘\r\n    明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第74條第1 項第1 款、第2 項第5 款、第93條第1 項第2 款，\r\n判決如主文。\r\n本案經檢察官蔣得龍到庭執行職務。\r\n中    華    民    國    105   年    1     月    21    日\r\n                  刑事第十八庭  法  官  周莉菁\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  許國慶\r\n中    華    民    國    105   年    1     月    21    日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}