{
  "JID": "TCHM,97,上訴,18,20080320,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "18",
  "JDATE": "20080320",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　　97年度上訴字第18號\r\n上　訴　人\r\n即　被　告　乙○○\r\n　　　　　　　　　　國民\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院96\r\n年度訴字第2965號中華民國96年11月2日第1審判決（起訴案號：\r\n臺灣臺中地方法院檢察署96年度偵字第13678號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n乙○○緩刑肆年，並應向公庫支付新臺幣貳拾萬元。\r\n    事  實\r\n一、乙○○與林明樺（另經原審法院以96年度訴字第2965號判處\r\n    有期徒刑6月確定）均受僱於張瑞皇、黃美惠所經營之「新\r\n    瑞皇企業社」，乙○○係張瑞皇之兄，並擔任上開企業社工\r\n    頭之職務，乙○○與林明樺明知渠等並未領有廢棄物清除、\r\n    處理許可文件，不得從事廢棄物之清除、處理，渠2人受黃\r\n    惠美、張瑞皇2人之指示，於民國（下同）96年5月14日上午\r\n    某時許，駕駛登記黃美惠所有之車牌號碼NA-2372號自用小\r\n    貨車（起訴書誤載為小客車），至臺中市○○街附近某處宓\r\n    惠群之建築工地從事工地清洗、清潔整理工作後，於黃惠美\r\n    、張瑞皇指示至上開建築工地清洗、清潔整理之事務範圍外\r\n    ，共同基於從事廢棄物清除、處理之犯意聯絡，於同日某時\r\n    ，以上開自用小貨車將上開建築工地內之建築混合一般廢棄\r\n    物（含廢木板、塑膠、磚、瓦及一般廢棄物）載運至臺中縣\r\n    后里鄉○○路37號後方之宓惠群預備建築房屋之空地，未經\r\n    宓惠群之同意，將上開部分含廢木板及紙張之一般廢棄物傾\r\n    倒於上開空地上，乙○○並指示林明樺放火燃燒。嗣經警方\r\n    會同臺中縣政府環境保護局於同日下午17時30分許實施稽查\r\n    ，而查獲上情。\r\n二、案經臺中縣警察局大甲分局報請臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力之說明：\r\n    按「被告以外之人於審判外之陳述，雖不符前4條（指刑事\r\n    訴訟法第159條之1至第159條之4）之規定，而經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    之情況，認為適當者，亦得為證據」，又「當事人、代理人\r\n    或辯護人於法院調查證據時，知有第159條第1項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議，視為有前項之同\r\n    意」，刑事訴訟法第159條之5第1項、第2項亦有明文。本件\r\n    卷內相關證人之證述、及卷證資料，被告於本院97年1月25\r\n    日上午9時45分行準備程序中並未對上述卷證之證據能力為\r\n    爭執之表示，復未於本院言詞辯論終結前聲明異議，上開卷\r\n    證資料並經本院於審理期日逐一提示、朗讀，並告以要旨，\r\n    依上述規定，自應具有證據能力。\r\n貳、實體理由：\r\n一、訊據被告乙○○固不諱言伊係未領有廢棄物清除、處理文件\r\n    ，而有於犯罪事實欄所載之時、地為廢棄物清除、處理等事\r\n    實，惟矢口否認有何違反廢棄物清理法之犯行，於原審法院\r\n    審理中辯稱：「車上的東西本來大約有30包，伊拿了大約4\r\n    、5包的東西放在地上而已，伊是1包1包拿下來弄，是要分\r\n    解，因為每包裡面垃圾、混凝土、建築廢棄物、資源回收的\r\n    東西都有，全都混在一起，所以伊1包1包拿下來，是要分類\r\n    ，是要分類成3種，就是一種是垃圾、一種是混凝土、一種\r\n    是資源回收，就是1包分類好，再拿1包，當時已經分類好4\r\n    、5包，也分成3類，在地上就可以看得出來有分成3類，垃\r\n    圾部分，伊已經再裝回袋子，混凝土因為宓惠群土不夠，他\r\n    要用混凝土回填，所以伊已經把混凝土回填地上了，資源回\r\n    收的部分，也已經裝回袋子了。所以資源回收、一般垃圾的\r\n    部分，都已經分類好，裝好袋子放在我車子旁邊，混凝土已\r\n    經填在地上。現場的地上有一些竹子，那不是伊倒的，那是\r\n    別人倒的，和伊沒有關係。因為宓惠群舊圳路已經要整地了\r\n    ，所以伊叫林明樺把地上的竹子燒一燒，沒有燒其他東西，\r\n    結果警察就來了。」云云（原院卷第16頁）；於本院審理中\r\n    辯稱：「不知道這樣是犯罪的，是從甲工地載到乙工地而已\r\n    ，伊是載到那裡分類而已，因為甲地是住宅區，垃圾很臭沒\r\n    有辦法在那裡分類，所以載到乙地去分類而已。」等云云。\r\n二、經查：\r\n  被告與證人林明樺2人於受黃惠美、張瑞皇2人之指示於上開\r\n    時、地至臺中市○○街附近某處宓惠群之建築工地從事工地\r\n    清洗、清潔整理工作後，於同日以上述自用小貨車，於黃惠\r\n    美、張瑞皇2人所指示事務範圍外，將上開建築基地內之建\r\n    築混合一般廢棄物（含廢木板、塑膠、磚、瓦及一般廢棄物\r\n    ）載運至臺中縣后里鄉○○路37號後方之宓惠群預備建築房\r\n    屋之空地上加以分類，其中廢木板部分並由點火焚燒予以處\r\n    理一節，除為被告所是認外，並有臺中縣環境保護局稽查員\r\n    製作之環境稽查工作記錄1件在卷可據（警卷第25頁），是\r\n    被告與證人林明樺2人於上述時、地所清除、處理之物品即\r\n    屬廢棄物清理法所規範之一般廢棄物無誤。\r\n  次以，被告與林明樺2人均未領有廢棄物清除、處理許可文\r\n    件一節，為被告所不爭執；且未領有主管機關所核發之清除\r\n    、處理許可文件不得從事廢棄物清除、處理，亦為被告所自\r\n    承（警卷第8頁）。又被告與林明樺2人自臺中市○○街某建\r\n    築基地，將該處之一般廢棄物載運至查獲地點後，將其中所\r\n    載運之竹子、木板等一般廢棄物搬下車點火焚燒之情，並據\r\n    林明樺於警詢、偵查及原審法院審理中歷次證述無誤（警卷\r\n    第14頁、偵查卷第12頁、原審卷第33頁），於偵查已明確證\r\n    稱：「乙○○叫我一起去后里將載運的垃圾能燒的就燒，不\r\n    能燒的土、水泥等放在那裡，能回收的就載回來。」等語（\r\n    偵卷第12頁）；就此，被告於警詢中亦已自承：「伊是想把\r\n    廢土傾倒在該土地上，木材在該地點焚燒，其他一些廢棄物\r\n    準備載走。」（警卷第8頁）、於原審法院院審理中自承：\r\n    「伊想說分解出來之後，混凝土就倒在舊圳路的工地，這是\r\n    伊決定的。‥..。」、「（問：清出來的垃圾如何處理，是\r\n    你決定的？）是的。」、「（問：林明樺有無決定說如何處\r\n    理？）林明樺是跟著伊的，伊說如何處理就如何處理。」等\r\n    語（原審卷第18頁），更核與證人即查獲員警王勝志於偵查\r\n    證稱：「當時我是值勤中，發現他們有載運這些廢棄物，我\r\n    們就尾隨，‥‥一直到查獲地點，就看到乙○○把車上的東\r\n    西搬下來，將可燃燒的木材燃燒掉。」等語相符（偵卷第21\r\n    頁）；足認林明樺當日確有依被告指示，與被告2人共同為\r\n    上述一般廢棄物之清除、處理。\r\n  第查，被告所受僱於「新瑞皇企業社」並未取得廢棄物清除\r\n    、處理之許可文件，已為被告與林明樺2人於偵查中自承在\r\n    卷（偵卷第10、12頁），此並核與證人即「新瑞皇企業社」\r\n    之登記負責人黃美惠、實際負責人張瑞皇於偵查中所證述相\r\n    符；復據證人即臺中縣環境保護局稽查隊人員楊國政於偵查\r\n    證稱：「查獲到的廢磚瓦、塑膠及一般垃圾，其中廢磚瓦是\r\n    可利用的物品，所以是列管的廢棄物，塑膠及一般垃圾是列\r\n    管的廢棄物，要清除這些廢棄物需要有各地環保機關核發的\r\n    清除許可證，如果授受再利用的話，而要有核可的再利用許\r\n    可機關來收受。」等語（偵查卷第22頁），是被告與林明樺\r\n    、及渠等所受僱之「新瑞皇企業社」既均未取得廢棄物清除\r\n    、處理之許可文件，被告與林明樺猶為上開一般廢棄物之清\r\n    除、處理，被告上揭犯行已堪認定。\r\n  末者，被告雖辯稱：僅在查獲地點為垃圾分類、中興街為住\r\n    宅區無法分類、查獲現場上之竹子為別人傾倒，與伊無關等\r\n    云云；此查，若被告僅係在查獲地點為垃圾分類，於將上述\r\n    一般廢棄物由臺中市○○街附近某建築基地清理時即可加以\r\n    分類，實無需將數十包垃圾載運至本案查獲地點之必要，且\r\n    上開廢棄物既係由中興街某建築基地內清出，該工地尚未完\r\n    工顯無人住居，當可在該址加以分類，實無不能在中興街之\r\n    建築基地內分類之理；再依查獲現場相片所示焚燒之物品中\r\n    ，非僅有竹子，另有廢木材之物存在，此有現場查獲相片8\r\n    紙在卷可佐（警卷第32～35頁），此亦堪可認定被告與林明\r\n    樺確有自上開自用小貨車上取下廢木板之一般廢棄物加以焚\r\n    燒無誤。是則本案被告與林明樺2人既有於上開中興街某建\r\n    築基地內清除上述一般廢棄物，再載運至為警查獲現場為垃\r\n    圾分類，更於查獲現場傾倒渠等所載運廢木材等可燃之一般\r\n    廢棄物後由林明樺依被告指示點火焚燒予以處理，均如上開\r\n    所述，被告與林明樺2人確有本案之一般廢棄物清除、並於\r\n    為警查獲現場將一般廢棄物加以處理之犯行即屬明確；被告\r\n    上開所辯，自屬事後避就卸責之詞，不足以採信。\r\n  此外，且有查扣物品明細清單、車籍查詢-基本資料詳細畫\r\n    面、臺中市政府編號府經商字第094047757號營利事業登記\r\n    證、工程契約書、責付保管條各1件（同上警卷第26～30、4\r\n    1頁）等附卷可資佐證。\r\n  本案事證明確，被告上揭犯行，堪予認定，應依法予以論科\r\n    。\r\n三按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備\r\n    文件內容貯存、清除、處理廢棄物」，其中「貯存」、「清\r\n    除」、「處理」之專用名詞定義係指：、貯存：指一般廢\r\n    棄物於清除、處理前，放置於特定地點或貯存容器、設施內\r\n    之行為。、清除：指一般廢棄物之收集、運輸行為。、\r\n    處理：指下列行為：中間處理：指一般廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理、堆肥或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為；最終處置：指將一般廢棄物以安\r\n    定掩埋、衛生掩埋或封閉掩埋之行為；再利用：一般廢棄\r\n    物做為原料、材料、燃料、填土或其他經中央主管機關及目\r\n    的事業主管機關認定之用途行為，業經事業廢棄物貯存清除\r\n    處理方法及設施標準第2條第1項之規定明確。被告未依廢棄\r\n    物清理法規定領有廢棄物清除、處理許可文件，而於上開時\r\n    、地，自上述中興街某建築基地清理本案一般廢棄物，再載\r\n    運至查獲地之行為部分，為廢棄物清理法所規範之清除行為\r\n    ，嗣再將所載運一般廢棄物加以分類，並將其中廢木板等可\r\n    燃燒之一般廢棄物點火焚燒，為廢棄物清理法規範之處理行\r\n    為。是核被告所為，係犯廢棄物清理法第46條第1項第4款之\r\n    未領有廢棄物清除許可文件而從事一般廢棄物清除、處理罪\r\n    ；又被告與林明樺2人，就上開未領有廢棄物清除、處理許\r\n    可文件而從事一般廢棄物清除、處理之犯行彼此間，有犯意\r\n    聯絡及行為分擔，為共同正犯。爰審酌被告無視政府對環境\r\n    保護之政令宣導，未依環保規定辦理清除、處理一般廢棄物\r\n    ，對於大地環境永續利用造成損害，及所載運之一般廢棄物\r\n    僅為1車次，數量不多，所生危害尚屬輕微，又考量被告係\r\n    受薪勞動者，薪資所得不多，對於法律知識認知有限等一切\r\n    情狀，量處如有期徒刑1年2月，資以儆懲。至於供本件犯罪\r\n    使用之上述自用小貨車1部，並非被告與林明樺2人所有，自\r\n    不另為沒收之宣告，附此敘明。\r\n  原審判決，以被告上開犯罪，事證明確，並依據刑事訴訟法\r\n    第299條第1項前段，廢棄物清理法第46條第1項第4款，刑法\r\n    第11條前段、第28條之規定予以論科，並審酌被告為本案主\r\n    謀，惟係受雇主指示前往清潔上述中興街某建築基地為清潔\r\n    工作，主觀行為動機僅係受僱他人聽命行事，客觀上其所從\r\n    事之行為係依清除、處理以放火焚燒可燃之木材等一般廢棄\r\n    物，現場焚燒之物之數量非多，日領薪資僅有1千元，暨其\r\n    犯後態度等一切情狀，量處有期徒刑1年2月等之認事用法均\r\n    無違誤，量刑亦稱妥適，被告以上開行為不知已觸犯刑罰法\r\n    令為由提起上訴，並無可採，為無理由，應予以駁回。\r\n四、末按，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告前案紀錄表1份在卷可按，經此偵審程序\r\n    教訓並刑之宣告後，當知所警惕，信無再犯之虞，本院因認\r\n    上開對被告所宣告之刑，以暫不執行為適當，爰併予宣告緩\r\n    刑4年，以勵自新。惟被告任意清除、處理一般廢棄物，對\r\n    國民健康及自然生態自有一定程度之影響，環保單位為復育\r\n    環境，勢必需再支出相關費用，是於緩刑宣告同時，認有命\r\n    被告向公庫支付一定金額之必要，爰依刑法第74條第2項第4\r\n    款規定，併宣告被告應向公庫支付新臺幣20萬元。\r\n五、至於原審判決於事實欄漏未將起訴書所誤植「NA-2372號自\r\n    用小客車」更正為「NA-2372號自用小貨車」、及於核被告\r\n    所為欄內漏未說明被告行為構成廢棄物清理法規範之處理行\r\n    為部分，其中關於被告犯行構成廢棄物處理法規範之「處理\r\n    行為」部分，原審判決已於事實欄內明確認定，並於理由欄\r\n    內充分說明，上開漏植部分並已均由本院予以補充更正，該\r\n    漏植部分復未動搖及本案構成要件事實認定之基礎，自不另\r\n    作為撤銷本案之理由，附此敘明。\r\n據上論結，應依刑事訴訟法第368條，刑法第74條第2項第4款，\r\n判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　3 　　月　　20　　日\r\n        　　刑事第三庭    審判長法　官  王  增  瑜\r\n　　　　　　　　　　　　　　    法　官  蔡  紹  良\r\n　　　　　　　　　　　　　　　  法　官  梁  堯  銘\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴狀，其未敘\r\n述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均\r\n須按他造當事人之人數附繕本）。\r\n                                書記官  陳  麗  玉\r\n中　　華　　民　　國　　97　　年　　3　　月　　20　　日"
}