{
  "JID": "KSDM,102,訴緝,87,20131121,1",
  "JYEAR": "102",
  "JCASE": "訴緝",
  "JNO": "87",
  "JDATE": "20131121",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　 000年度訴緝字第87號\r\n　　　　　　　　　　　　　　　　　　 000年度訴緝字第88號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　許貴樹\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n偵字第35864 號、100 年度偵字第22287 號），被告就被訴事實\r\n為有罪之陳述後，經本院裁定由受命法官獨任進行簡式審判程序\r\n並合併審理，判決如下：\r\n    主  文\r\n許貴樹共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年捌月；又犯廢棄物清理法第四十六條\r\n第四款之非法清理廢棄物罪，累犯，處有期徒刑壹年肆月。應執\r\n行有期徒刑貳年捌月。\r\n    事  實\r\n一、許貴樹前因違反廢棄物清理法案件，經本院96年度訴字第13\r\n    87號刑事判決處有期徒刑7 月，並經本院96年度聲減字第67\r\n    39號刑事裁定減為有期徒刑3 月又15日確定，嗣於民國97年\r\n    1 月23日易科罰金執行完畢。詎許貴樹仍不知悔改，明知其\r\n    未經主關機關許可提供土地回填、堆置廢棄物，亦未依廢棄\r\n    物清理法之規定領有廢棄物清除許可文件，竟分別於下列時\r\n    間及地點為下列行為：\r\n  許貴樹基於違法提供土地回填、堆置廢棄物，及違法從事廢\r\n    棄物清除之犯意，先向不知情之謝水森以每月新台幣（下同\r\n    ）2 萬元之代價，承租其所有坐落高雄市○○區○○段000\r\n    地號土地（下稱000地號土地），並向具有犯意聯絡之梁文\r\n    春（所涉違反廢棄物清理法部分，業經本院100年度訴字第\r\n    1394號刑事判決處有期徒刑7月確定），以每月5000元之代\r\n    價，承租其祖父梁進福（已歿）所有而由梁文春管理之坐落\r\n    同段000地號土地（下稱000地號土地）後，自99年7月20 日\r\n    起，自行或招攬不特定之顧客以卡車載運當時高雄縣市拆除\r\n    工程產生之營建混合物、一般事業廢棄物至000地號、000\r\n    地號土地傾倒、掩埋，並按每車次4500元（000地號土地部\r\n    分），或大車（20噸以上）每車次1500元、小車（20噸以下\r\n    ）每車次500元（000地號土地部分）之價格，向上開顧客收\r\n    費營利，以此方式提供上開土地供不特定人回填、堆置廢棄\r\n    物，及從事廢棄物之清除。嗣於99年8月19日、8月26日經內\r\n    政部警政署環境保護警察隊第三中隊會同環境保護署南區環\r\n    境督察大隊、高雄市政府環境保護局、高雄市政府警察局小\r\n    港分局小港派出所前往上開土地勘查，發現000地號土地上\r\n    堆置有含紅磚污泥之營建混合物，000地號土地上堆置有含\r\n    紅磚污泥之營建混合物、黑色溝泥、咖啡色不明污泥、黑灰\r\n    色粉狀顆粒等一般事業廢棄物，始循線查悉上情。\r\n  許貴樹另基於違法從事廢棄物清除之犯意，於99年8 月27日\r\n    上午8時許，駕駛牌照號碼00－00號營業半拖車（車身號碼\r\n    00000號，靠行於不知情之聯航通運有限公司）載運發出惡\r\n    臭之污泥等一般事業廢棄物，至不知情之台灣糖業股份有限\r\n    公司（下稱台糖公司）所有坐落屏東縣新埤鄉○○段000地\r\n    號農地（下稱000地號土地）任意傾倒，以此方式從事廢棄\r\n    物之清除。嗣經台糖公司農場管理員發現上開廢棄物後報警\r\n    處理，始循線查悉上情。\r\n二、案經內政部警政署環境保護警察隊第三中隊移送台灣高雄地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序及證據能力部分：\r\n一、被告許貴樹所犯為死刑、無期徒刑或最輕本刑為3 年以上有\r\n    期徒刑以外之罪，並於本院準備程序進行中先就被訴事實為\r\n    有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取當\r\n    事人之意見後（本院102 年度訴緝字第87號卷〈下稱訴二卷\r\n    〉第70至71頁、本院102 年度訴緝字第88號卷〈下稱訴四卷\r\n    〉第34頁），依刑事訴訟法第279 條第2 項前段、第273 條\r\n    之1 第1 項、第284 條之1 等規定，裁定由受命法官獨任進\r\n    行簡式審判程序，合先敘明。\r\n二、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據；前項規定於簡式審判程序不適用之，刑\r\n    事訴訟法第159 條定有明文。經查，本院既已裁定進行簡式\r\n    審判程序，揆諸前揭法律規定，以下引用關於傳聞證據部分\r\n    ，自有證據能力。\r\n貳、事實認定部分：\r\n一、犯罪事實部分：\r\n  此部分之事實，業據被告於本院準備程序及審理中坦承不諱\r\n    （訴二卷第70頁、第80頁、第93頁），核與證人即共同被告\r\n    梁文春於警詢、偵查及本院審理中就000地號土地之租賃、\r\n    使用及查獲情形所為之證述（內政部警政署環境保護局警察\r\n    隊第三中隊環警三中刑字第0000000000號卷〈下稱警一卷〉\r\n    第14至17頁【如係影卷，頁碼均指影卷頁碼，下同】、台灣\r\n    高雄地方法院檢察署99年度偵字第35864號卷〈下稱偵一卷\r\n    〉第6頁反面、本院100年度訴字第1394號卷〈下稱訴一卷〉\r\n    第25至27頁、第54頁）、證人謝水森於警詢中就000地號土\r\n    地之租賃、使用及查獲情形所為之證述（內政部警政署環境\r\n    保護局警察隊第三中隊環警三中刑字第0000000000號卷〈下\r\n    稱警二卷〉第18至19頁）、證人高登春於警詢、偵查及另案\r\n    審理中就000地號土地之廢棄物堆置情形所為之證述（警二\r\n    卷第12至13頁、偵一卷第4頁反面至第6頁、本院102年度訴\r\n    字第26號卷第52至54頁）、證人潘登學於另案審理中就000\r\n    地號土地之廢棄物堆置情形所為之證述（本院102年度訴字\r\n    第26號卷第13至17頁、第56頁）情節相符，並有000地號土\r\n    地租賃契約書（訴二卷第63至66頁）、000地號土地租賃契\r\n    約書（警二卷第28頁反面至第31頁）、000地號土地所有權\r\n    狀（警二卷第27頁反面）、000及000地號土地之土地登記謄\r\n    本、地籍圖謄本（訴一卷第17至18頁）、環境保護署南區環\r\n    境督察大隊99年8月19日、9月8日稽查督察紀錄表（警一卷\r\n    第72至73頁、警二卷第95頁）、高雄市政府環境保護局99年\r\n    8 月19日、8月26日、9月8日、9月15日事業機構事業廢棄物\r\n    稽查紀錄表（警一卷第74至76頁、警二卷第96至97頁）、現\r\n    場照片（警一卷第77至82頁、警二卷第99頁反面至第102頁\r\n    ）、高雄市政府環境保護局99年8月26日就000地號土地之會\r\n    勘紀錄（警一卷第57頁）附卷可稽，足認被告任意性自白與\r\n    事實相符。\r\n  又000地號、000地號土地經內政部警政署環境保護警察隊第\r\n    三中隊會同相關單位前往勘查時，發現000地號土地上堆置\r\n    有含紅磚污泥之營建混合物，000地號土地上堆置有含紅磚\r\n    污泥之營建混合物、黑色溝泥、咖啡色不明污泥、黑灰色粉\r\n    狀顆粒等一般事業廢棄物等情，有上開稽查（督察）紀錄表\r\n    （警一卷第73至74頁、警二卷第95頁反面）在卷足憑，而在\r\n    000地號土地查獲之含紅磚污泥之營建混合物，及在000地號\r\n    土地查獲之黑色溝泥、咖啡色不明污泥、黑灰色粉狀顆粒，\r\n    分別經高雄市政府環境保護局採樣送交正修科技大學超微量\r\n    研究科技中心鑑定後，認為上開之物萃出液中重金屬成分濃\r\n    度均未超出管制值乙節，有該中心檢測報告（警一卷第58\r\n    至71頁、警二卷第89至94頁）存卷可查，顯見上開廢棄物並\r\n    非有害事業廢棄物認定標準第4條第2款之溶出毒性事業廢棄\r\n    物，而屬一般事業廢棄物。\r\n  另廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物二類；建築廢棄物，係屬事業廢棄物之範圍。又依內政部\r\n    訂頒之「營建剩餘土石方處理方案」，營建剩餘土石方之種\r\n    類包含建築工程、公共工程及建築物拆除工程施工所產生之\r\n    剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所\r\n    附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑\r\n    、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚\r\n    、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、轉\r\n    運、處理、再生利用者，自屬有用之土壤砂石資源。是以營\r\n    建剩餘之廢棄物如土石、磚瓦等，依上開規範，可作為資源\r\n    利用者，即不屬於上揭廢棄物之範圍（最高法院94年度台上\r\n    字第559號刑事判決參照）。經查，在000地號土地查獲之含\r\n    紅磚污泥之營建混合物，依現場照片（警一卷第77至82  頁\r\n    ）所示，混雜有磚塊、木材、木條、水泥塊、塑膠袋、太空\r\n    包等物，在客觀上顯非暫屯、堆置作為資源利用之土石方，\r\n    揆諸前揭判決意旨，自屬一般事業廢棄物無疑。\r\n  從而，此部分事證明確，被告如犯罪事實部分所載之犯行\r\n    洵堪認定，應依法論科。\r\n二、犯罪事實部分：\r\n  此部分之事實，業據被告於本院準備程序及審理中坦承不諱\r\n    （訴四卷第34頁、第43頁、第56頁），核與證人即台糖公司\r\n    農場管理員周昌德於警詢及偵查中就現場傾倒廢棄物之情形\r\n    所為之證述（內政部警政署環境保護局警察隊第三中隊環警\r\n    三中刑字第0000000000號卷〈下稱警三卷〉第36至37頁、台\r\n    灣高雄地方法院檢察署99年度偵字第5761號卷〈下稱他卷〉\r\n    第106至107頁）、證人洪志雄於警詢中就其將00－00號營業\r\n    半拖車售予被告之情形所為之證述（警三卷第40至42頁）、\r\n    證人即被告僱用之員工陸俊達於警詢中就被告使用00－00號\r\n    營業半拖車之情形所為之證述（警三卷第56至57頁）、證人\r\n    即被告之妻劉春梅於警詢中所為之證述（警三卷第48至49\r\n    頁）情節相符，並有車輛詳細資料表（警三卷第24頁）、監\r\n    視器翻拍照片（警三卷第25至26頁）、蒐證照片（警三卷第\r\n    70頁）、亞太行動資料查詢表（警三卷第27至35頁、第54至\r\n    55頁）、汽車過戶申請登記書（警三卷第45至46頁）附卷可\r\n    稽，足認被告任意性自白與事實相符。\r\n  又查獲之廢棄物經環境保護署南區環境督察大隊採樣送交工\r\n    業技術研究院鑑定後，認為上開廢棄物無氫化物、pH值6 －\r\n    7 、閃火點大於60℃，並非使用氰化物之電鍍製程產生之廢\r\n    棄物、有害事業廢棄物認定標準第4 條第5 款之腐蝕性事業\r\n    廢棄物或第4 條第6 款之易燃性事業廢棄物，而屬一般事業\r\n    廢棄物乙節，有該院檢測服務報告（警三卷第84頁）及行政\r\n    院環境保護署100 年12月30日環署督字第0000000000號函（\r\n    院三卷第28頁）存卷可查。\r\n  從而，此部分事證明確，被告如犯罪事實部分所載之犯行\r\n    亦堪認定，應依法論科。\r\n、論罪科刑部分：\r\n一、廢棄物清理法第46條第1 項第3 款所稱「未經主管機關許可\r\n    ，提供土地堆置廢棄物者」，依其文義以觀，固係以提供土\r\n    地者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n    許可，提供土地堆置廢棄物之行為，而非側重於土地為何人\r\n    所有、是否有權使用，亦不問提供土地係供自己或他人堆置\r\n    廢棄物。是凡以自己所有之土地，或有權使用（如借用、租\r\n    用等）、無權占用之他人土地，以供自己或他人堆置廢棄物\r\n    之行為，均有上開條款之適用，非謂該條款僅規定處罰提供\r\n    自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己\r\n    或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻\r\n    無法處罰，顯失衡平，當非該法為改善環境衛生，維護國民\r\n    健康之立法目的，最高法院95年度台上字第3325號、99年度\r\n    台上字第7777號刑事判決可資參照。經查，被告就犯罪事實\r\n    部分，固非000地號及000地號土地之所有人，而僅係上開\r\n    土地之承租人，然其提供上開土地供不特定人回填、堆置廢\r\n    棄物，揆諸前揭判決意旨，自無礙其成立廢棄物清理法第46\r\n    條第1項第3款之罪。\r\n二、廢棄物清理法所稱「清除」係指事業廢棄物之收集、運輸行\r\n    為，「處理」係指「中間處理」、「最終處置」及「再利用\r\n    」，最高法院97年度台上字第5766號、98年度台上字第4291\r\n    號刑事判決可資參照。經查，被告就犯罪事實部分，係駕\r\n    駛營業半拖車載運發出惡臭之污泥等一般事業廢棄物，至00\r\n    0地號土地任意傾倒，並無後續之中間處理、最終處置或再\r\n    利用之行為，揆諸前揭判決意旨，係屬廢棄物之收集、運輸\r\n    行為，即廢棄物清理法第46條第4款所列之「清除」行為，\r\n    而無涉同款並列之「處理」行為。公訴人就此部分於起訴書\r\n    所犯法條欄併列同款並列之「處理」行為，恐有誤會。\r\n三、核被告所為，就犯罪事實部分，係犯廢棄物清理法第46條\r\n    第3 款、第4 款非法清理廢棄物罪；就犯罪事實部分，係\r\n    犯廢棄物清理法第46條第4 款非法清理廢棄物罪。被告與梁\r\n    文春就犯罪事實關於000地號土地部分之犯行，具有犯意\r\n    聯絡及行為分擔，應論以共同正犯。被告就犯罪事實部分\r\n    ，其持續提供000地號及000地號土地回填、堆置廢棄物，係\r\n    屬繼續犯，應僅論以一罪；其在000地號及000地號土地多次\r\n    從事廢棄物清除，係基於單一犯意，於密切接近之時間反覆\r\n    實行，侵害同一之社會法益，各次清除行為及廢棄物數量間\r\n    之獨立性極為薄弱，依一般社會通常觀念，難以強行分開，\r\n    在刑法評價上，以視為數個舉動之接續施行，合為包括之一\r\n    行為予以評價，較為合理，故應論以接續犯，而為包括之一\r\n    罪；被告在000地號、000地號土地，同時提供土地回填、堆\r\n    置廢棄物，及從事廢棄物清除，係基於單一犯意，於密切接\r\n    近之時間及同段地號之土地所犯，係以單一行為而觸犯廢棄\r\n    物清理法第46條第3款、第4款數罪名，為想像競合犯，應依\r\n    刑法第55條之規定，從情節較重之廢棄物清理法第46條第3\r\n    款之罪處斷。被告就犯罪事實、所犯二罪間，犯意各別\r\n    ，行為互殊，應予分論併罰。\r\n四、被告前受如事實欄所載徒刑之執行完畢，此有台灣高等法院\r\n    被告前案紀錄表（訴四卷第60至68頁）附卷可稽，則被告於\r\n    5 年以內故意再犯本案有期徒刑以上之罪，均為累犯，均應\r\n    依刑法第47條第1 項之規定加重其刑。\r\n五、爰就犯罪事實部分，審酌被告提供土地之類型（向他人所\r\n    承租之土地）及期間（如事實欄所載），回填、堆置廢棄物\r\n    之類型及數量（含紅磚污泥之營建混合物、黑色溝泥、咖啡\r\n    色不明污泥、黑灰色粉狀顆粒等一般事業廢棄物），所得之\r\n    利益（以如事實欄所載之價格收費營利）；就犯罪事實部\r\n    分，審酌被告清除之廢棄物種類及數量（發出惡臭之污泥等\r\n    一般事業廢棄物），清除之地點（不知情台糖公司所有之土\r\n    地）；並均審酌其犯罪動機（未受特別刺激）暨犯後態度（\r\n    於本院準備程序及審理中坦承犯行，惟尚未適當填補被害人\r\n    即地主被害之財產法益，亦未提出具體可行之和解方案），\r\n    並被告個人品行等特殊事由（正值60歲中年，前有多次違反\r\n    廢棄物清理法之前科，前揭被告前案紀錄表參照）等一切情\r\n    狀，分別量處如主文所示之刑，再定其應執行之刑，以昭炯\r\n    戒。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第3 款、第4 款，刑法第11條前段\r\n、第28條、第55條、第47條第1 項、第51條第5 款，判決如主文\r\n。\r\n本案經檢察官李白松到庭執行職務。\r\n中    華    民    國   102    年    11    月    21    日\r\n                  刑事第十三庭法  官  王耀霆\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   102    年    11    月    21    日\r\n                              書記官  陳建琪\r\n\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}