{
  "JID": "KSHM,95,上訴,2078,20070118,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "2078",
  "JDATE": "20070118",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　95年度上訴字第2078號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　邱麗妃律師\r\n　　　　　　莊雯琇律師\r\n　　　　　　林樹根律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院95\r\n年度訴字第1406號中華民國95年10月11日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署95年度偵字第7532號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：乙○○與黃惠資（由檢察官另為緩起訴處分\r\n    ）係夫妻關係，黃惠資係位於高雄縣鳥松鄉○○段610 地號\r\n    「專由企業行」之負責人，乙○○則負責廢棄鐵桶之收購與\r\n    清洗後鐵桶之販賣與運送業務。渠等均明知專由企業行未向\r\n    高雄縣政府環境保護局申請核發廢棄物清除、處理機構許可\r\n    證或核備文件，不得從事廢棄物之貯存、清除，竟自民國94\r\n    年1 月間某日起，以每日新台幣（下同）800 元之代價，僱\r\n    用甲○○（由檢察官另為緩起訴處分）為清洗廢鐵桶之臨時\r\n    工，渠3 人基於共同違反廢棄物清理法之犯意聯絡，由乙○\r\n    ○向不詳名稱之工廠收購殘留樹脂、豬油、柏油且數量不詳\r\n    之廢棄空鐵桶，運回上址貯存，並交由甲○○以清水、甲苯\r\n    或甲醇倒入廢鐵桶內，再使用清洗機清洗廢鐵桶，清洗完成\r\n    後再將處理後之空鐵桶轉賣給不詳廠商，而以此方式違法從\r\n    事廢棄物之清除與處理，每月獲利約7 至8 萬元。嗣於95年\r\n    1 月24日，為內政部警政署環境保護警察第三中隊及行政院\r\n    環保署南區督察大隊稽查人員會同員警前往上址查獲，並扣\r\n    得整形機1 座、工作平臺1 座、清洗檯3 座、空氣壓縮機3\r\n    台、抽油機1 座等物，因認被告乙○○涉犯廢棄物清理法第\r\n    46條第1 項第4 款之未依規定領有廢棄物處理文件，從事廢\r\n    棄物處理罪。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。又認定犯罪事實所憑之證\r\n    據，雖不以直接證據為限，間接證據亦包括在內；然而無論\r\n    係直接或間接證據，其為訴訟上之證明，須於通常一般之人\r\n    均不致有所懷疑，而得確信其為真實之程度者，始得據為有\r\n    罪之認定，倘其證明尚未達到此一程度，而有合理性之懷疑\r\n    存在時，即難為有罪之認定。\r\n三、本件公訴人認上訴人即被告乙○○（下稱被告）涉有違反廢\r\n    棄物清理法第46條第1 項第4 款罪嫌，係以被告及共犯黃惠\r\n    資、甲○○等人之供訴，並有行政院環保署環境督察總隊南\r\n    區環境督察大隊環境稽查工作紀錄表、扣押物目錄表各1 份\r\n    、現場照片14張等為證，為其主要論據。\r\n四、訊據被告固供承有向不詳名稱之工廠收購殘留樹脂、豬油、\r\n    柏油且數量不詳之廢棄空鐵桶，運回上址貯存，並交由甲○\r\n    ○清洗，再將處理後之空鐵桶轉賣給不詳廠商等事實，惟堅\r\n    詞否認有何違反廢棄物清理法之犯行，辯稱：伊本身應屬製\r\n    造廢棄物之行為人，並非受託處理，與廢棄物清理法第41條\r\n    之規定不合；且依經濟部工業局95年7 月21日工永字第0950\r\n    0632570 號函文所示，將廢棄鐵桶加以清理再予售出再利用\r\n    之行為，無須再申請許可，亦非即屬廢棄物之處理行為，而\r\n    有違反廢棄物清理法第41條、第46條之規定等語。經查：\r\n  依廢棄物清理法第2 條、第28條等相關規定，廢棄物分為「\r\n    一般廢棄物」及「事業廢棄物」二大類。而其中「事業廢棄\r\n    物」之清理方式，有自行清除、處理；共同清除、處理\r\n    ；委託清除、處理；或其他經中央主管機關許可之方式\r\n    。因而事業廢棄物之處理如採用「委託清除、處理」之方式\r\n    ，則從事該廢棄物清除、處理業務者，依同法第4 章第41條\r\n    之規定，應向主管機關申請核發公民營廢棄物清除處理機構\r\n    許可文件後，使得受託清除、處理廢棄物業務。如未領有廢\r\n    棄物清除、處理許可文件而從事廢棄物貯存、清除、處理者\r\n    ，即構成同法第46條第1 項第4 款之處罰要件。是廢棄物清\r\n    理法第46條第1 項第4 款所規定：「未依第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理者。」之犯罪主體，應係指未符合該法第41條第1 項之\r\n    「受託」清除、處理廢棄物業務者，並不包括本身「製造」\r\n    廢棄物者（按「製造」廢棄物之事業負責人如未依法規定之\r\n    方式，清理廢棄物致污染環境，應屬同法第46條第1 項第2\r\n    款規定之範疇。）。\r\n  本件被告係以收購鐵桶加以清理後，再出售牟利為業等情，\r\n    為被告於警詢及偵審中所自認不諱，且證人甲○○於本院審\r\n    理中亦到院證稱：「（你工作內容如何？）以整形機將鐵桶\r\n    整形弄圓，再將甲苯倒入大的鐵桶清洗乾淨，再將所產生的\r\n    廢溶液倒入小的鐵桶收集起來，再交由環保公司處理。」、\r\n    「（收集的廢溶液目前存放在專由企業行或是已處理？）目\r\n    前環保公司已來收去處理。」、「（環保公司來收集廢溶液\r\n    時，你有無在場？）有的，我有看到。」等語明確（見本院\r\n    審判筆錄），復有高雄縣政府營利事業登記證及達和清宇股\r\n    份有限公司出具之統一發票各1 份在卷可稽（分別附於內政\r\n    部警政署環境保護警察隊第三中隊之警詢卷第17頁及本院卷\r\n    內），是被告確係以收購鐵桶清洗後，再出售牟利為業之事\r\n    實，應屬無疑。從而被告既非係「受託」清除、處理廢棄物\r\n    業務者，則與廢棄物清理法第46條第1 項第4 款所定之犯罪\r\n    構成要件當屬不合。至於被告清洗鐵桶後所製造（產生）之\r\n    廢溶液是否污染環境，因而有無該當同上法第46條第1 項第\r\n    2 款所定之處罰要件，因與公訴人起訴之本件罪名非屬同一\r\n    基本犯罪事實，即非本院所認定之範圍，一併敘明。\r\n  綜上所述，被告前開所辯，應屬可採，從而公訴人所持之前\r\n    開論述，均不足為認定被告有罪；此外，復查無其他積極證\r\n    據足資證明被告有何違反廢棄物清理法第46條第1 項第4 款\r\n    規定之犯行，被告被訴違反廢棄物清理法第46條第1 項第4\r\n    款之罪自屬不能證明。\r\n五、原審未詳為推求，遽為論罪科刑之判決，即有未恰，被告執\r\n    此聲明上訴，指摘原判決不當，為有理由，應由本院將原判\r\n    決撤銷改判，並為被告無罪之判決。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n第1項，判決如主文。\r\n本案經檢察官陳國全到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　18　　日\r\n                  刑事第四庭    審判長法  官  蕭權閔\r\n                                      法  官  林水城\r\n                                      法  官  吳進寶\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    96    年   1       月   18     日\r\n                                      書記官  林佳蓉"
}