{
  "JID": "KSDM,97,審訴,3772,20090227,2",
  "JYEAR": "97",
  "JCASE": "審訴",
  "JNO": "3772",
  "JDATE": "20090227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　97年度審訴字第3772號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑\r\n（97年度偵字第12382 號），本院認不應以簡易判決處刑，乃改\r\n依通常程序審理，並依簡式審判程序判決如下：\r\n    主  文\r\n甲○○事業負責人未依廢棄物清理法規定之方式再利用廢棄物，\r\n致污染環境，處有期徒刑壹年貳月，減為有期徒刑柒月。\r\n    事  實\r\n一、甲○○（原名柯斯德）係「祥賀企業工程行」（址設高雄縣\r\n    鳥松鄉○○村○○路74號）之負責人，為事業負責人。甲○\r\n    ○於民國93年12月21日與不知情之地主李潘淑艷訂立土地租\r\n    賃契約，以每月新臺幣（下同）65,000元之租金，向李潘淑\r\n    艷承租坐落於高雄縣鳥松鄉○○○段1701地號土地（租賃期\r\n    間自94年1 月5 日起至97年1 月4 日止）後，即自94年年初\r\n    起至96年2 、3 月間止，在上址從事營建混合物分類、處理\r\n    之再利用業務。甲○○明知營建廢棄土（亦稱營建剩餘土石\r\n    方）如混雜塑膠、紙屑、廢木板等廢棄物，則為營建混合物\r\n    ，仍屬廢棄物之範圍，應依廢棄物清理法相關規定再利用。\r\n    且知依廢棄物清理法第39條第1 項之規定，事業廢棄物之再\r\n    利用，應依中央目的事業主管機關規定辦理；另依「營建事\r\n    業廢棄物再利用種類及管理方式」之規定，營建混合物再利\r\n    用雖得採用露天貯存方式，但貯存場所應設有符合規定之防\r\n    塵設施及排水收集處理設施，以避免汙染環境。竟未經核准\r\n    立或取得許可，且未依上開規定，設置防塵設施及排水收集\r\n    處理設施，任憑貯存之廢棄物揚塵，或散落至鄰近土地上，\r\n    致生環境污染。嗣甲○○於96年2 、3 月間之某日起，雖因\r\n    財務問題及生病因素，即未在上址從事營建混合物再利用業\r\n    務，但並未回復原狀，而高雄縣政府環境保護局接獲民眾陳\r\n    情後，會同行政院環保署環境督察總隊南區環境督察大隊（\r\n    下稱南區環境督察大隊）前往稽查，始悉上情。\r\n二、案經高雄縣政府移送臺灣高雄地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中，就被訴事實均為有\r\n    罪之陳述，經本院告知簡式審判程序之旨，並聽取檢察官及\r\n    被告之意見後，合議庭裁定由受命法官獨任進行簡式審判程\r\n    序，合先敘明。\r\n二、上開犯罪事實，業據被告於本院審理時坦白承認，並有公證\r\n    書、土地租賃契約、照片、高雄縣政府環境保護局事業廢棄\r\n    物稽查工作紀錄表、高雄縣政府環境保護局執行違反廢棄物\r\n    清理法案件裁處書、行政院環境保護署97年12月1 日環署廢\r\n    字第0970092813號函及所附之相關函文、規定在卷可參。因\r\n    被告自白核與事實相符，是本件事證明確，被告上開犯行，\r\n    應堪認定。\r\n三、按營建廢棄土（亦稱營建剩餘土石方）如混雜塑膠、紙屑、\r\n    廢木板等廢棄物，則為營建混合物，仍屬廢棄物之範圍，應\r\n    依廢棄物清理法相關規定再利用。且依廢棄物清理法第39條\r\n    第1 項之規定，事業廢棄物之再利用，應依中央目的事業主\r\n    管機關規定辦理；另依「營建事業廢棄物再利用種類及管理\r\n    方式」之規定，營建混合物再利用雖得採用露天貯存方式，\r\n    但貯存場所應設有符合規定之防塵設施及排水收集處理設施\r\n    ，以避免汙染環境。被告未經核准或取得許可，且未依上開\r\n    規定，設置防塵設施及排水收集處理設施，任憑貯存之廢棄\r\n    物揚塵，或散落至鄰近土地上，致生環境污染，是核其所為\r\n    ，係犯廢棄物清理法第46條第2 款之罪。因本件係涉及事業\r\n    廢棄物之再利用問題，故被告應係違反廢棄物清理法第39條\r\n    第1 項之規定，起訴書認被告係違反同法第36條之規定，容\r\n    有誤會。又從事廢棄物之再利用，本質上即有反覆從事之性\r\n    質，且其再利用係藉由買料、分類等程序而完成，為一連貫\r\n    性之程序，實際上亦無法區分其再利用之次數，不能以其買\r\n    入或分類之次數而認定其有數行為，應屬集合犯而論以一罪\r\n    。爰審酌被告為貪圖個人之私利，在未經主管機關核准設立\r\n    或取得許可下，即擅自在上址從事營建混合物之再利用，且\r\n    未設有符合規定之防塵設施及排水收集處理設施，致生污染\r\n    環境，所生危害非輕，惟念其犯後坦承犯行，並參以被告尚\r\n    未回復原狀，回復原狀費用甚鉅等一切犯罪情狀，量處如主\r\n    文所示之刑。又中華民國96年罪犯減刑條例已於96年7 月16\r\n    日施行，本件被告犯罪時間在中華民國96年4 月24日以前，\r\n    悉合於減刑條件，爰依中華民國96年罪犯減刑條例第2 條第\r\n    1 項第3 款規定減刑2 分之1 。\r\n據上論斷，應依刑事訴訟法第452 條、第273 條之1 第1 項、第\r\n299 條第1 項前段，廢棄物清理法第46條第2 款，中華民國96年\r\n罪犯減刑條例第2 條第1 項第3 款、第7 條，判決如主文。\r\n本案經檢察官羅水郎到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　2　　月　　  27 　日\r\n　　　　　　      刑事第七庭    法　官  方百正\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　2　　月　　  27 　日\r\n　　　　　　　　　　　　　　　  書記官  黃園芳\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}