{
  "JID": "TYDM,105,訴,974,20180221,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "974",
  "JDATE": "20180221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　105年度訴字第974號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　北海彎科技股份有限公司\r\n兼代表人　　楊璧甄\r\n上　一　人\r\n選任辯護人　劉正穆律師\r\n　　　　　　戴一帆律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第11520 號），本院判決如下：\r\n    主  文\r\n楊璧甄任意棄置有害事業廢棄物，處有期徒刑壹年肆月，併科罰\r\n金新臺幣拾萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。\r\n北海彎科技股份有限公司，因其負責人執行業務任意棄置有害事\r\n業廢棄物，處罰金新臺幣貳拾萬元。\r\n未扣案之北海彎科技股份有限公司犯罪所得新臺幣萬仟玖佰\r\n元沒收，如全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n。\r\n    犯 罪 事 實\r\n一、楊璧甄係址設桃園市○○區○○路000 號9 樓北海彎科技股\r\n    份有限公司（下稱北海彎公司）之負責人，而北海彎公司前\r\n    領有102 桃廢清字第0732-4號甲級廢棄物清除許可證（許可\r\n    期間自民國102 年8 月13日起至104 年10月10日止）。楊璧\r\n    甄明知北海彎公司受託清除有害事業廢物，應依甲級廢棄物\r\n    清除許可文件內容，將其所收受之有害事業廢棄物，運送至\r\n    合法廢棄物處理機構做中間處理或最終處置，並不得任意棄\r\n    置。詎楊璧甄竟基於未依規定清除、棄置有害事業廢棄物之\r\n    犯意，於102 年間起至103 年1 月20日前之不詳時間，接受\r\n    玉塑有限公司（下稱玉塑公司，負責人吳家玲，與配偶陳俊\r\n    城、配偶胞弟陳勝嘉及玉塑公司另涉犯廢棄物清理法部分，\r\n    均經檢察官處分緩起訴確定）委託以每公斤新臺幣（下同）\r\n    15元代價，清除玉塑公司所載運昕琦科技股份有限公司（下\r\n    稱昕琦公司）製造隱形眼鏡所產生之有害事業廢棄物即液態\r\n    樹脂（俗稱水膠），並指示北海彎公司不知情且身分不詳之\r\n    貨車司機，在未經地主即行政院農業委員會林務局新竹林區\r\n    管理處之同意下，載運上開液態樹脂即水膠113 桶（起訴書\r\n    誤載為40桶，業經檢察官更正）至其所管領位於桃園縣○○\r\n    鄉○○○○○○○市○○區○○○村○○○0000○0 地號之\r\n    保安林（即編號第1106號飛砂防止保安林）任意棄置，而未\r\n    運送至合法廢棄物處理機構做中間處理或最終處置。嗣經行\r\n    政院農業委員會林務局新竹林區管理處人員於103 年1 月20\r\n    日巡視發覺報警，始循線查獲上情。\r\n二、案經行政院農業委員會林務局（新竹林區管理處）告訴暨臺\r\n    灣桃園地方法院檢察署檢察官簽分偵查起訴。\r\n    理    由\r\n壹、證據能力部分\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，但經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。本判決所引檢察官提出之被告兼\r\n    北海彎公司代表人楊璧甄以外之人於審判外之陳述，被告兼\r\n    北海彎公司代表人楊璧甄及其辯護人均同意有證據能力（見\r\n    本院審訴卷第41頁），本院審酌上開證據資料製作時之情況\r\n    ，尚無違法不當及證明力明顯過低之瑕疵，且經本院於審理\r\n    期日提示予當事人而為合法調查，以之作為證據應屬適當，\r\n    認有證據能力。\r\n二、按法院或檢察官得囑託醫院、學校或其他相當之機關、團體\r\n    為鑑定，並準用第203 條至第206 條之1 之規定、鑑定之經\r\n    過及其結果，應命鑑定人以言詞或書面報告，刑事訴訟法第\r\n    208 條第1 項前段、第206 條第1 項分別定有明文；是經法\r\n    院、檢察官囑託相當之機關為鑑定後，經鑑定人以書面報告\r\n    其鑑定之結果者，該鑑定書面雖屬被告以外之人審判外之書\r\n    面陳述，惟其屬刑事訴訟法第159 條第1 項所謂之「法律有\r\n    規定者」，故不受該條項規定「不得作為證據」之限制，而\r\n    具有證據能力。查被告兼北海彎公司代表人楊璧甄及其辯護\r\n    人，雖主張卷附改制前桃園縣政府環境保護局103 年7 月4\r\n    日函暨檢附之「桃園縣政府環境保護局廢棄物檢測報告」（\r\n    報告編號：TC0000000 、TC0000000 ）2 份（見103 年度偵\r\n    字第8593號偵卷第120 至121 頁、第131 、132 頁）、新\r\n    竹市政府環境保護局103 年7 月30日函暨檢附之「台旭環境\r\n    科技中心股份有限公司廢棄物樣品檢驗報告」（見103 年度\r\n    偵字第8593號偵卷第1 至2 頁），均非檢察官依法囑託鑑\r\n    定，且無鑑定報告應有之記載，而無證據能力（見本院卷\r\n    第11頁反面）。然上開檢測報告，均係臺灣桃園地方法院檢\r\n    察署檢察官函請改制前桃園縣政府環境保護局為鑑定（見10\r\n    3 年度偵字第8593號偵卷第98頁），有上開函文上明載「\r\n    主旨：貴署函囑……說明：依據貴署103 年4 月24日桃檢秋\r\n    河字第103 偵8593字第035725號函辦理」暨新竹市環境保護\r\n    局103 年7 月14日、同年月30日函文附卷可憑（見103 年度\r\n    偵字第8593號偵卷第120 、134 頁、偵卷第1 至2 頁）\r\n    ，均為檢察官依刑事訴訟法第208 條第1 項委託專業機關鑑\r\n    定之性質，且檢測報告上詳細記載實驗室名稱、檢測方法、\r\n    檢測值等，並由報告簽署人及審核人員簽署負責，並無被告\r\n    兼北海彎公司代表人楊璧甄及其辯護人所述之上開情形，是\r\n    依刑事訴訟法第208 條第1 項前段規定，自均有證據能力。\r\n三、按私人錄音、錄影之行為，雖應受刑法第315 條之1 與通訊\r\n    保障及監察法第29條第3 款之規範，但其錄音、錄影所取得\r\n    之證據，則無證據排除法則之適用。蓋我國刑事訴訟程序法\r\n    （包括通訊保障及監察法）中關於取證程序或其他有關偵查\r\n    之法定程序，均係以國家機關在進行犯罪偵查為拘束對象，\r\n    對於私人自行取證之法定程序並未明文。私人就其因犯罪而\r\n    被害之情事，除得依刑事訴訟法第219 條之1 至第219 條之\r\n    8 有關證據保全規定，聲請由國家機關以強制處分措施取證\r\n    以資保全外，其自行或委託他人從事類似任意偵查之錄音、\r\n    錄影等取證之行為，既不涉及國家是否違法問題，則所取得\r\n    之錄音、錄影等證物，如其內容具備任意性者，自可為證據\r\n    。又私人將其所蒐取之證據交給國家作為追訴犯罪之證據使\r\n    用，國家機關只是被動地接收或記錄所通報即將或已然形成\r\n    之犯罪活動，並未涉及挑唆亦無參與支配犯罪，該私人顯非\r\n    國家機關手足之延伸，是以國家機關據此所進行之後續偵查\r\n    作為，自具其正當性與必要性。而法院於審判中對於私人之\r\n    錄音、錄影等證物，以適當之設備，顯示其聲音、影像，乃\r\n    係出於刑事訴訟法第165 條之1 第2 項規定之法律授權，符\r\n    合法律保留原則之要求，至於利用電話通話或兩人間之對（\r\n    面）談並非屬於秘密通訊自由與隱私權等基本權利之核心領\r\n    域，故國家就探知其談話內容所發生干預基本權利之手段（\r\n    即法院實施之勘驗）與所欲達成實現國家刑罰權之公益目的\r\n    （即證明犯罪），兩相權衡，國家公權力對此之干預，尚無\r\n    違比例原則，法院自得利用該勘驗結果（筆錄），以作為證\r\n    據資料使用（最高法院101 年度台上字第5182號判決意旨參\r\n    照）。經查，被告兼北海彎公司代表人楊璧甄及其辯護人爭\r\n    執證人即玉塑公司負責人吳佳玲提供予警方之錄音光碟譯文\r\n    之證據能力（見本院審訴卷第41頁），而該譯文固屬被告以\r\n    外之人於審判外之陳述，依法無證據能力；惟就該錄音光碟\r\n    本身及本院勘驗該錄音光碟之勘驗筆錄（見本院卷第19頁\r\n    反面至第29頁反面），依上開說明，均有證據能力。\r\n四、本判決所引檢察官提出之其餘非供述證據，被告兼北海彎公\r\n    司代表人楊璧甄及其辯護人均同意有證據能力（見本院審訴\r\n    卷第41頁、卷第30頁反面、第31頁），且經本院於審理期\r\n    日提示予檢察官、被告及辯護人而為合法調查（見本院卷\r\n    第108 頁反面至第120 頁反面），本院依證據排除法則審酌\r\n    各該證據，亦無違背法定程序取得或其他不得作為證據之情\r\n    形，認均有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由\r\n    訊據被告兼北海彎公司代表人楊璧甄固不否認與玉塑公司有\r\n    業務往來，並坦承被告北海彎公司曾於102 年間指派司機前\r\n    往玉塑公司清運「針車油」，並向玉塑公司收取每公斤15元\r\n    之清運費；惟矢口否認有接受玉塑公司負責人吳佳玲口頭委\r\n    託清運本案之有害事業廢棄物液態樹脂（俗稱水膠）或指示\r\n    貨車司機任意棄置該液態樹脂，並辯稱：我沒有派車或指示\r\n    不明人士去傾倒廢棄物，我原本不認識玉塑公司的人，這是\r\n    我的業務、職稱總經理的陳益昌去接洽的，案發後他們跟我\r\n    說廢棄物被傾倒，陳益昌帶我去玉塑公司，我才認識玉塑公\r\n    司負責人吳佳玲云云（見本院審訴卷第38頁及反面、本院卷\r\n    第30頁及反面）。辯護人則辯護略以：玉塑公司委託被告\r\n    北海彎公司清除本案廢棄物部分，係由被告北海彎公司前經\r\n    理陳益昌接洽處理，被告楊璧甄事前並不知悉，亦未指示貨\r\n    車司機去傾倒等語（見本院卷第126 頁反面至第127 頁反\r\n    面）。經查：\r\n一、103 年1 月22日經行政院農業委員會林務局新竹林區管理處\r\n    舉報改制前之桃園縣政府警察局大園分局，查獲本案遭棄置\r\n    液態樹脂即水膠之改制前桃園縣○○鄉○○○段000000地號\r\n    土地，係告訴人行政院農業委員會林務局（新竹林區管理處\r\n    ）管理之國有森林區國土保安用地，有土地建物查詢資料、\r\n    地籍圖謄本、「桃園縣○○鄉○○○段000000地號遭傾倒事\r\n    業廢棄物位置圖」及現場照片等附卷可查（103 年度偵字第\r\n    8593號偵卷第30至37頁），而該裝有液態樹脂即水膠之藍\r\n    桶及白桶，經改制前桃園縣政府環境保護局指派環境稽查科\r\n    人員採樣送驗，鑑定結果閃火點均小於40.0℃，依據行政院\r\n    環保署公告之「有害事業廢棄物認定標準」第4 條六廢液\r\n    閃火點小於攝氏溫度60度者，屬於易燃性事業廢棄物（即有\r\n    害事業廢棄物），有上開改制前桃園縣政府環境保護局103\r\n    年7 月4 日函暨檢附之「桃園縣政府環境保護局環境稽查工\r\n    作紀錄表」2 份、採樣照片數張、送驗申請單2 份、「桃園\r\n    縣政府環境保護局廢棄物檢測報告」2 份、工作紀錄表1 份\r\n    等附卷可憑（見103 年度偵字第8593號偵卷第120 至133\r\n    頁），是本案遭棄置於國有保安林內之液態樹脂即水膠，為\r\n    有害事業廢棄物，應可認定。\r\n二、被告北海彎公司前於102 年8 月13日領有改制前桃園縣政府\r\n    核發之102 桃廢清字第732-4 號甲級廢棄物清除許可證（許\r\n    可期限至104 年10月10日，另於104 年間領有桃園市政府核\r\n    發之104 桃廢清字第732-6 號甲級廢棄物清除許可證），得\r\n    清除一般廢棄物、一般事業廢棄物及有害事業廢棄物，而被\r\n    告北海彎公司之甲級廢棄物清除許可證於106 年9 月14日經\r\n    桃園市政府廢止其許可，有上開廢棄物清除許可證暨其附表\r\n    、桃園市政府106 年9 月12日府環事字第1060194039號函暨\r\n    許可資料查詢結果等影本附卷可憑（見103 年度偵字第8593\r\n    號偵卷第42頁、第153 至155 頁、本院卷二第69至73頁）\r\n    ，是被告北海彎公司於本案被告兼北海彎公司代表人楊璧甄\r\n    行為時，領有甲級廢棄物清除許可證，得依法清除有害事業\r\n    廢棄物液態樹脂即水膠，合先敘明。\r\n三、本案國有保安林內查獲之液態樹脂即水膠，係產自昕琦公司\r\n    新竹廠之有害事業廢棄物，且該液態樹脂於102 年間由昕琦\r\n    公司委請玉塑公司清理，玉塑公司再委請被告北海彎公司清\r\n    除。有下列證據資料為憑：\r\n  證人即昕琦公司廠務張豪英於偵訊時結證稱：我在昕琦公司\r\n    新竹廠管理部擔任總務專員，因為玉塑公司有幫我們做塑膠\r\n    廢料的回收，所以我們口頭約定液態樹脂的部分請玉塑公司\r\n    處理，我們產出的液態樹脂量不多，所以才請玉塑公司幫忙\r\n    ，因為昕琦公司空間不夠，所以請玉塑公司載運塑膠時一併\r\n    將液態樹脂載走，我有問玉塑公司吳佳玲，她有提過是請北\r\n    海彎公司處理等語（見第103 年度偵字第8593號偵卷第11\r\n    3 至114 頁）；復於本院審理時結證稱：那時候請玉塑公司\r\n    幫忙處理我們所產生的液態樹脂，是因為他們幫我們處理塑\r\n    膠類的下腳料，所以請玉塑公司幫忙處理，第8593號偵卷\r\n    第34至37頁照片上的廢棄物，就是我們昕琦所產生的液態樹\r\n    脂，因為這些廢液桶有可能是產線那邊使用的空桶，空桶原\r\n    來是用來裝其他原料的桶子，上面有廠商送來的地址貼在桶\r\n    子上面，產線拿來當作廢液桶來裝，是藍色桶子，白色桶子\r\n    也有可能。事發之後，我們接到警察局通知，就馬上派車去\r\n    把那些丟棄在海邊的廢液桶全部回收來，本來放在玉塑公司\r\n    那邊，後來都載到我們廠內，我們找水美公司處理等語（見\r\n    本院卷第40頁反面至第43頁反面），嗣並提出昕琦公司委\r\n    由水美工程企業股份有限公司清除該有害事業廢棄物之「事\r\n    業廢棄物妥善處理紀錄文件」及「有害事業廢棄物廠外記錄\r\n    遞送聯單」影本附卷為據（見本院卷第63至65頁）；再稽\r\n    之該國有保安林內現場遭棄置之藍、白桶身上標籤，確實貼\r\n    有昕琦公司之公司名稱及地址，有現場照片可考（見103 年\r\n    度偵字第8593號偵卷第34至37頁）。復佐以昕琦公司新竹\r\n    廠區產出之廢液，經新竹市環境保護局檢驗後確認該廢液閃\r\n    火點小於攝氏40度，合於有害事業廢棄物認定標準（小於攝\r\n    氏60度）所定之有害事業廢棄物，此有新竹市環境保護局10\r\n    3 年7 月30日竹市環廢字第1030018893號函暨台旭環境科技\r\n    中心股份有限公司廢棄物樣品檢驗報告附卷可查（見103 年\r\n    度偵字第8593號偵卷第1 至2 頁），鑑定結果與本案遭棄\r\n    置於國有保安林內之液態樹脂即水膠，同屬閃火點小於攝氏\r\n    40度之有害事業廢棄物。堪認證人張豪英證稱本案國有保安\r\n    林內遭棄置之有害事業廢棄物液態樹脂即水膠，係委由玉塑\r\n    公司處理，且源自於昕琦公司新竹廠區乙節，當屬實在。\r\n  又證人即玉塑公司負責人吳佳玲於偵訊時結證稱：是我先生\r\n    陳俊城或是小叔陳勝嘉去昕琦公司載運液態樹脂，我知道液\r\n    態樹脂是甲級廢棄物，載運需要甲級執照，我們公司才會請\r\n    北海彎公司清除，北海彎公司每次來載運的人都不一樣，只\r\n    知道是北海彎公司員工，環保局查到有昕琦公司字樣的塑膠\r\n    桶違法傾倒後，警方要求我們將那些桶子載回去，當時我有\r\n    聯繫北海彎公司的負責人，那時我才知道吳忠信是他們的廠\r\n    務。玉塑公司有協助昕琦公司處理液態樹脂及針車油，再一\r\n    起交給北海彎公司處理，因為針車油的數量實在太少，所以\r\n    沒有另外區分，第8596號偵卷第56、58頁的發票是玉塑公\r\n    司請北海彎公司處理的單據，是由北海彎公司將液態樹脂及\r\n    針車油載回去過磅，再拿過磅的單據及發票向玉塑公司請款\r\n    ，發票上的重量是液態樹脂及針車油的重量等語（見103 年\r\n    度偵字第8593號偵卷第115 至116 頁）；復於本院審理時\r\n    結證稱：昕琦公司的張豪英說廠內空間不夠，拜託我們先將\r\n    液態樹脂載到我們玉塑公司放，待有一定數量時，我們再請\r\n    北海彎公司來載，我是跟北海彎公司副總（按：應係總經理\r\n    之誤）陳益昌接洽，第8593號偵卷第33頁背面至第36頁所\r\n    示照片，就是我們從昕琦公司載回的液態樹脂，後來請北海\r\n    彎公司清除的，因為上面有貨運的那種貼紙，有昕琦公司的\r\n    名稱。當時警局副座說這些廢棄物不能放在保安林，所以我\r\n    們自己派車去把這些一桶一桶的從1 、2 層樓的高度搬上來\r\n    的等語（見本院卷第26頁至第27頁反面）。另證人即吳佳\r\n    玲之配偶陳俊城於本院審理時結證稱：是我去昕琦公司載這\r\n    些液態樹脂跟針車油到玉塑公司，因為清水膠會結凍，搬運\r\n    的時候就可以區分是水膠還是針車油，針車油非常少，每次\r\n    在搬都是清水膠，搬運的這些水膠是委託北海彎公司處理，\r\n    （提示第8593號偵卷第34至36頁照片）我有看過，就是藍\r\n    色跟透明的，這些是我從昕琦公司載回來的水膠等語（見本\r\n    院卷第37頁至第38頁反面）。再證人即陳俊城之胞弟陳勝\r\n    嘉於偵訊時結證稱：玉塑公司有從昕琦公司載回來液態樹脂\r\n    ，是由我或我哥哥載運等語（見103 年度偵字第8593號偵卷\r\n    第117 頁），並供承：載回的液態樹脂堆放在玉塑公司，\r\n    等一定量後再由北海彎公司載回過磅，北海彎公司是由司機\r\n    開一輛黃色的夾子車，上面有寫北海彎公司的字樣，他們載\r\n    回去後，過磅的磅單寄過來跟我們請款等語（見同上偵卷第\r\n    118 頁）。佐以證人即昕琦公司廠務張豪英之前揭證述，堪\r\n    認證人吳佳玲、陳俊城及陳勝嘉等人上開證稱本案之有害事\r\n    業廢棄物水膠，係昕琦公司委由玉塑公司清除之該批水膠乙\r\n    節，當有所本。況查，其等3 人共同違法清除昕琦公司之有\r\n    害事業廢棄物水膠之犯行，於偵查中坦承犯行，玉塑公司及\r\n    其等3 人並經檢察官處分緩起訴確定，有臺灣桃園地方法院\r\n    檢察署104 年度偵字第11520 號、105 年度偵字第11520 號\r\n    緩起訴處分書在卷可查（見104 年度偵字第11520 號偵卷第\r\n    94至95頁），若非該國有保安林內之液態樹脂即水膠係玉塑\r\n    公司自昕琦公司所載回，證人吳佳玲、陳俊城及陳勝嘉當無\r\n    自擔違法清除有害事業廢棄物之罪責而承認該廢棄物之來源\r\n    與其等有關之理，況其等既自擔違法清除有害事業廢棄物之\r\n    罪責，即無再說謊陷害被告兼北海彎公司代表人楊璧甄之動\r\n    機及必要性。綜合上情，堪認本案國有保安林內遭棄置之有\r\n    害事業廢棄物液態樹脂即水膠，確實係昕琦公司委由玉塑公\r\n    司處理，玉塑公司再委託被告北海彎公司清除之該批液態樹\r\n    脂無訛。\r\n四、被告楊璧甄為被告北海彎公司之負責人，接受玉塑公司委託\r\n    清除該批液態樹脂即水膠，知悉並指示身分不詳之貨車司機\r\n    棄置該批有害事業廢棄物於本案之國有保安林內。有下列證\r\n    據資料為據：\r\n  被告楊璧甄於上開期間係擔任被告北海彎公司之登記負責人\r\n    （見本院卷第66頁），且其自承：我是公司的出資人，我\r\n    們是幫客戶清運廢棄物，接受委託後我們會送去處理廠檢驗\r\n    ，然後加上運費報價，載運到處理廠，流程是這樣，陳益昌\r\n    是我高薪聘請的專業經理人，我很信任他，玉塑公司發生事\r\n    情我就跟他直接吵了，還有累積的事情一直出現，我才開除\r\n    他等語（見本院卷第123 頁至第124 頁），顯然被告楊璧\r\n    甄不僅為該公司之登記負責人，並有實際出資負擔盈虧，對\r\n    於公司人事任免有絕對之決定權，並參與公司之營運及業務\r\n    ，堪認被告楊璧甄亦為被告北海彎公司之實際負責人，其對\r\n    於公司之營運及業務事項，以及不得任意棄置有害事業廢棄\r\n    物、應依廢棄物清除許可文件內容清除廢棄物並載送至指定\r\n    處理機構做中間處理或最終處置等情，應甚為詳知。況被告\r\n    兼北海彎公司代表人楊璧甄於本院審理時供承：北海彎公司\r\n    向玉塑公司收的這批，錢有匯款進公司，吳忠信經理及司機\r\n    都會驗貨，他們告訴我的都是針車油云云（見本院卷第12\r\n    4 頁反面），是以，被告兼北海彎公司代表人楊璧甄辯稱該\r\n    公司與玉塑公司之業務往來，均係前總經理陳益昌個人所為\r\n    ，其完全不知情云云，恐係卸責之詞。\r\n  證人即被告北海彎公司之貨車司機謝榮哲於本院審理時結證\r\n    稱：100 年8 月至106 年8 月間我在北海彎公司擔任司機，\r\n    我曾經到玉塑公司載運過物品，我開的車子是15噸大卡車跟\r\n    35噸的半拖車，去玉塑公司載運的物品是20公升塑膠容器裝\r\n    的，我無法確認去玉塑公司載的物品是不是管制物品，（提\r\n    示第8593號偵卷第34至36頁照片）我沒有辦法很確定當時\r\n    去玉塑公司載運的物品，是否是以照片上的容器裝的，但很\r\n    類似，我將物品載回來下到公司倉庫裡，然後是吳忠信經理\r\n    做事後處理，這我不太清楚。我去玉塑公司載物品，至少有\r\n    2 次以上，每次至少有10桶，有沒有50桶我就不確定等語（\r\n    見本院卷第94頁反面至第97頁反面）。佐以被告北海彎公\r\n    司經理吳忠信於警詢時提出載有「買受人：玉塑有限公司，\r\n    品名：清運費、針車油、廢棄物清運費，單價15元」之統一\r\n    發票8 紙（見103 年度偵字第8593號偵卷第59-67 頁），\r\n    堪認，被告北海彎公司確實有以每公斤15元之代價，接受玉\r\n    塑公司之委託清除廢棄物。\r\n  玉塑公司負責人吳佳玲於偵訊及本院審理時結證稱：當時大\r\n    園分局要我們去做筆錄的時候，我有打電話通知陳益昌及楊\r\n    璧甄要過去做筆錄，電話中她跟我講說她有話要跟我談，這\r\n    是警察通知我去做筆錄之前，當時我覺得怪怪就堅持錄音，\r\n    所以才會有錄音譯文。我質問楊璧甄說那些東西為何會跑到\r\n    防風林去，她跟我說沒有，說他那邊都是交給「黑仔」的板\r\n    模工處理，讓他處理廢液、那些水膠，當時北海彎公司跟我\r\n    說他們沒有單據，可是後來卻跑出來一堆手開的單據，這真\r\n    的很奇怪。錄音對話中楊璧甄是知道處理的廢棄物是水膠，\r\n    她一直叫我要擔起來，不要把這個責任算到北海彎公司那邊\r\n    ，楊璧甄有叫我說整批交給北海彎公司處理的都是針車油，\r\n    沒有液態樹脂，但實際上交給他們的大部分是廢溶液，如果\r\n    整批都是針車油，我也可以賣錢，不用付錢交給他們處理等\r\n    語（見103 年度偵字第8593號偵卷第141 至142 頁、偵卷\r\n    第75頁、本院卷第28、32頁、第35頁反面至第36頁）；\r\n    佐以證人即侑詮有限公司員工呂學儒於本院審理時結證稱：\r\n    侑詮公司是做回收油業務，我有跟北海彎公司買過針車油，\r\n    回收廢油是我跟他買的，價錢是依據中油的牌價在走，客戶\r\n    只要有廢油我都會去回收，大概200 公升一桶我就會去收，\r\n    少於200 公升的話，通常不算錢的我也會去載，這是業界大\r\n    家都知道的情況，油是屬於回收的東西，油還有價值等語（\r\n    見本院卷第100 頁及反面、第104 頁），堪認針車油是可\r\n    以賣錢，且通常不需要另外再付費委請廢棄物清除業者清除\r\n    ，是被告兼北海彎公司代表人楊璧甄辯稱玉塑公司付費委託\r\n    清除者，如上開發票所示品項，全部都是針車油而無液態樹\r\n    脂云云，殊難信實。\r\n  本院勘驗玉塑公司負責人吳佳玲與被告北海彎公司前總經理\r\n    陳益昌、被告楊璧甄間之談話錄音（證人吳佳玲於警詢時提\r\n    出），譯文內容載要略以：\r\n    吳佳玲：昕琦公司的人說要帶我去防風林看，我說我都請北\r\n    海彎處理，怎會這樣，他說應該是那些東西，結果我去看，\r\n    就真的是那些東西。\r\n    楊璧甄：這個經過我講給你聽，因為針車油跟IPA ，針車油\r\n    我便宜賣給人家，板模要用的，我想說那個便宜賣給人家，\r\n    但是東西便宜的話，我不能保證說好不好。（見本院卷第\r\n    20頁）\r\n    楊璧甄：我們賣給一個叫「黑仔」的人，他跟我要那個要擦\r\n    模板。\r\n    吳佳玲：可是那個是「膠」，硬的。\r\n    楊璧甄：我們不可能去分類給他。（見本院卷第20頁反面\r\n    ）\r\n    吳佳玲：當初我們請你們幫忙的時候，就是說這些東西是有\r\n    辦法處理的。\r\n    楊璧甄：我知道啊，不過好的人家揀去，我不知道他壞的…\r\n    …買東西一定會折衷，不要說好的揀去，壞的。\r\n    吳佳玲：為什麼已經有付費有發票，應該要處理的東西，為\r\n    什麼會出現在那個地方。\r\n    楊璧甄：人家跟我買了，我怎麼知道會不會把好的挑走，不\r\n    好的就丟掉，會有這種因素產生。\r\n    吳佳玲：你都要幫人家處理了，為什麼沒處理又把這個拿去\r\n    給別人。\r\n    楊璧甄：我知道啊，我現在怕說，你們清除公司你知法犯法\r\n    ，我們會變成說你為什麼要這樣做，不然我找一個人就是幫\r\n    我買的人出來……當作東西是賣給他這樣子，我怕你們之前\r\n    的都會追溯，我怕會這樣。（見本院卷第21頁）\r\n    楊璧甄：我們為什麼都不想接你知道嗎？因為我們會怕，因\r\n    為我們想說為了這一點點，我因小失大。\r\n    陳益昌：所以那時候我不是說……要趕快去找合法處理，我\r\n    也怕怕的。\r\n    楊璧甄：要擦那個板模的嘛，我就直接給他，好壞他當然要\r\n    吸收，因為便宜，他怎麼處理我也不知道。\r\n    吳佳玲：你東西賣給他，那你的單據？\r\n    楊璧甄：這沒有單據啊。\r\n    楊璧甄：不能有單據，因為你沒有那個管編，不能有單據，\r\n    我給你一個窗口，他叫「黑仔」，找得到找不到，起碼我跟\r\n    警察交代，他就是來抹板模，我們就便宜賣給他。（見本院\r\n    卷第21頁反面至第22頁）\r\n    陳益昌：很多喔？\r\n    吳佳玲：就是我在想應該是最尾一批那次4噸多那次。\r\n    楊璧甄：不過裡面有很多針車油喔，我有檢查，裡面有很多\r\n    針車油。\r\n    吳佳玲：最尾一次是……以前都差不多1 噸多、2 噸多嘛，\r\n    這次……\r\n    楊璧甄：2板到3板。\r\n    吳佳玲：嘿啊，這一次最多。\r\n    楊璧甄：因為累積很久我們哪敢載啊。（見本院卷第26頁\r\n    反面）\r\n    吳佳玲：我們最後一次4 噸多，真的有那麼多。\r\n    楊璧甄：全部都……不可能全部都在那裡吧？\r\n    吳佳玲：真的，真的，整個那個邊坡這樣。\r\n    陳益昌：100多桶喔？\r\n    吳佳玲：嘿啊，它一桶都20多嘛。\r\n    陳益昌：一桶正常都……\r\n    楊璧甄：5公升的。\r\n    陳益昌：5公升的差不多20公斤。\r\n    楊璧甄：拜託……真的是。\r\n    陳益昌：這一次我還特別跟他講說，我們會慎重，因為最近\r\n    抓得很緊，我們都不太敢……\r\n    吳佳玲：對啊對啊。\r\n    陳益昌：我有跟他講我還起……\r\n    楊璧甄：不然誰還敢派車，誰敢出車啊，對不對？\r\n    陳益昌：所以我……\r\n    楊璧甄：你們業務沒有講的話，誰敢出車？\r\n    陳益昌：那後來我跟妳說，最近查得很嚴，對不對？（見本\r\n    院卷第27頁反面）\r\n    楊璧甄：我當初我就說不要做不要做，你們業務沒有講好，\r\n    我們怎麼敢派車，你們業務要去了解事業單位事情怎麼樣，\r\n    我才敢會叫人家去派車，不然我先去環保局找議員看怎樣，\r\n    明天要去之前。\r\n    陳益昌：你之前要去，他不要去，趕快先去了解狀況你再去\r\n    。\r\n    楊璧甄：嘿，再串通一下看怎麼樣。（見本院卷第28頁）\r\n    由上開玉塑公司負責人吳佳玲、北海彎公司前總經理陳益昌\r\n    與被告兼北海彎公司代表人楊璧甄間之對話內容，明確可知\r\n    被告兼北海彎公司代表人楊璧甄對於玉塑公司委託被告北海\r\n    彎公司清除有害事業廢棄物液態樹脂乙節，並非毫不知情，\r\n    且期間其等更討論到玉塑公司委託清除物品之數量、容器大\r\n    小及重量等，而北海彎公司前總經理陳益昌亦表示「那後來\r\n    我跟妳說，最近查得很嚴」，被告兼北海彎公司代表人楊璧\r\n    甄更表示「因為沒有管編，北海彎公司轉售不能有單據」、\r\n    「因為累積很久我們哪敢載啊」、「我當初我就說不要做不\r\n    要做，你們業務沒有講好，我們怎麼敢派車，你們業務要去\r\n    了解事業單位事情怎麼樣，我才敢會叫人家去派車」等語，\r\n    亦證被告兼北海彎公司代表人楊璧甄清楚被告北海彎公司受\r\n    託清除者乃受環保署管制之廢棄物，而非單純可回收轉售之\r\n    「針車油」，且其確有參與並指派司機出車。雖被告兼北海\r\n    彎公司代表人楊璧甄對玉塑公司負責人吳佳玲表示其公司受\r\n    託清除之水膠，係連同收來之「針車油」，未予分類即一併\r\n    轉賣予「黑仔」，可能是「黑仔」將「針車油」挑走後，將\r\n    「水膠」棄置云云；惟被告兼北海彎公司代表人楊璧甄既知\r\n    受託清除之水膠乃受環保署管制之廢棄物，即應依廢棄物清\r\n    除許可文件內容，依規定之清除車輛載運至處理機構做中間\r\n    處理或最終處置，而非可另行轉售，是以，被告兼北海彎公\r\n    司代表人楊璧甄上開對話所稱轉售「黑仔」乙節，應係卸責\r\n    之詞，難以採信。\r\n  被告兼北海彎公司代表人楊璧甄雖辯以：玉塑公司委託清除\r\n    者乃「針車油」，且已將「針車油」以每公斤1.5 元售與侑\r\n    詮有限公司云云，被告北海彎公司更於警詢時委由經理吳忠\r\n    信提出侑詮有限公司之估價單影本數份（見103 年度偵字第\r\n    8593號偵卷第45至47頁），欲證明北海彎公司受託清除者\r\n    乃「針車油」，且全數轉售予侑詮公司；然此部分，證人即\r\n    玉塑公司負責人吳佳玲於偵訊及本院審理時先後結證稱：我\r\n    家裡就是開機車行，機車都有廢油，我知道廢油是可以有價\r\n    回收，針車油的價錢又比機油好，我自己可以找到回收廠商\r\n    ，只是因為針車油數量實在太少，所以才一起交給北海彎公\r\n    司處理，如果像楊璧甄所述北海彎公司到玉塑公司載走的都\r\n    是針車油，那我就自己賣就好了等語（見第103 年度偵字第\r\n    8593號卷第116 至117 頁、本院卷第28頁），業已證稱\r\n    「針車油」可有價出售他人，僅因委託被告北海彎公司清除\r\n    之液態樹脂中所含「針車油」數量極少，故未另行銷售予廢\r\n    油回收業者。佐以證人昕琦公司總務專員張豪英於偵查及審\r\n    理時亦均一致證稱：昕琦公司生產過程中會產生針車油，但\r\n    非常少，一個月頂多產生半桶，一桶大約是20公升等語（見\r\n    103 年度偵字第8593號偵卷第114 頁），堪認玉塑公司委\r\n    託被告北海彎公司清除之針車油，僅佔全部廢棄物之極少部\r\n    分。而查，被告北海彎公司之廠務經理吳忠信於警詢時提出\r\n    之統一發票8 張，分別記載品名「清運費」、「清運費、針\r\n    車油」、「廢棄物清運費」（見103 年度偵字第8593號偵卷\r\n    第59至67頁），顯然玉塑公司委託被告北海彎公司清除者\r\n    ，並非均為「針車油」。再者，依據被告北海彎公司經理吳\r\n    忠信提出之上開發票8 紙，清運總數量達14,400公斤，倘全\r\n    數均為「針車油」，衡情玉塑公司當可自行銷售予廢油回收\r\n    業者，根本毋需另行支付每公斤15元代價委請被告北海彎公\r\n    司清運，堪認被告兼北海彎公司代表人楊璧甄上開所辯，顯\r\n    非可採。而證人呂學儒於本院審理時固結證稱：我於102 至\r\n    103 年間曾在侑詮公司任職，我有去北海彎公司買針車油，\r\n    我是跟吳忠信接洽，103 年度偵字第8593號卷第45至47頁\r\n    之估價單，是我開給北海彎公司，每公斤1.5 元，這是我付\r\n    錢給他們，北海彎公司的針車油是裝在200 公斤的鐵桶裡面\r\n    ，沒有看到藍色、白色塑膠桶云云（見本院卷第99頁反面\r\n    至第101 頁）。然查，被告楊璧甄於案發後已向玉塑公司負\r\n    責人吳佳玲表示，其將玉塑公司委託清除之物，銷售予「黑\r\n    仔」並無單據，已如前揭錄音內容譯文所載；且比對北海彎\r\n    公司開給玉塑公司之發票及估價單（見103 年度偵字第8593\r\n    號偵卷第59至76頁），二者之各筆交易，日期接近，數量\r\n    則完全一致，證人呂學儒亦證稱裝載針車油之容器是200 公\r\n    升大鐵桶，而非20公升之藍色或白色塑膠桶，估價單上所載\r\n    重量為含鐵桶之毛重，鐵桶重16至28公斤等語（見本院卷\r\n    第103 頁），衡情被告北海彎公司每次轉售予侑詮有限公司\r\n    之針車油重量，應不可能與玉塑公司委託被告北海彎公司清\r\n    除之廢棄物重量完全相符，則該估價單所載內容是否真實，\r\n    已堪存疑；況證人呂學儒於本院審理時更結證稱：（提示第\r\n    8593號偵卷第45至47頁估價單）上面數量應該是北海彎公\r\n    司開給我的，很有可能是我直接蓋好章交給客戶寫的等語（\r\n    見本院卷第104 頁反面至第105 頁反面），是該估價單所\r\n    載針車油數量顯然並非證人呂學儒所寫，而係被告兼北海彎\r\n    公司代表人楊璧甄事後為卸責所另行準備。綜合上情，堪認\r\n    被告兼北海彎公司代表人楊璧甄辯稱玉塑公司委託其清除者\r\n    乃「針車油」，並非本案國有保安林內遭棄置之有害事業廢\r\n    棄物水膠，伊對此均不知情云云，顯非實在，為本院所不採\r\n    。\r\n五、綜上，本案事證明確，被告兼北海彎公司代表人楊璧甄之犯\r\n    行堪以認定，應依法論科。\r\n、論罪科刑\r\n一、按廢棄物之範圍，依廢棄物清理法第2 條第2 項規定，分為\r\n    一般廢棄物及事業廢棄物二種（其中一般廢棄物，係由家戶\r\n    或其他非事業所產生之垃圾、糞尿、動物屍體等足以污染環\r\n    境衛生之固體或液體廢棄物，另事業廢棄物又分為「有害事\r\n    業廢棄物」及「一般事業廢棄物」，其有害事業廢棄物，係\r\n    由事業機構所產生具有毒性、危險性，其濃度或數量足以影\r\n    響人體健康或污染環境之廢棄物，而一般事業廢棄物，則係\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物）。又從事\r\n    廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物\r\n    清理法第41條第1 項前段分別定有明文。次按廢棄物清理法\r\n    第46條第4 款所規定犯罪構成要件行為，計有貯存、清除及\r\n    處理，其中所謂「貯存」，係指事業廢棄物於清除、處理前\r\n    ，放置於特定地點或貯存容器、設施內之行為；至於「清除\r\n    」，指事業廢棄物之收集、運輸行為，行政院環境保護署發\r\n    布之事業廢棄物貯存清除處理方法及設施標準第2 條第1 款\r\n    、第2 款分別規定甚明。查被告北海彎公司於本案行為時雖\r\n    領有甲級廢棄物清除許可證，可以從事有害事業廢棄物之清\r\n    除業務，被告兼北海彎公司代表人楊璧甄因執行業務，於接\r\n    受玉塑公司委託清除有害事業廢棄物時，應依廢棄物清除許\r\n    可證及附表記載之「清除廢棄物種類、廢棄物代碼、每月許\r\n    可數量及清除車輛」內容清除，即應逐案管制載運至合法處\r\n    理機構做中間處理或最終處置，有被告北海彎公司之「桃園\r\n    縣政府廢棄物清除許可證」暨其附表在卷可查（見第8593號\r\n    卷第42至47頁、第153 至155 頁），而本件被告兼北海彎\r\n    公司代表人楊璧甄竟未依規定清除載送至中間處理或最終處\r\n    置機構，反而指示貨車司機任意棄置有害事業廢棄物，是被\r\n    告兼北海彎公司代表人楊璧甄所為，係該當廢棄物清理法第\r\n    46條第1 款、第4 款後段之任意棄置有害事業廢棄物罪及未\r\n    依廢棄物清除許可文件內容清除廢棄物罪。\r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律；刑法第2\r\n    條第1 項定有明文。查本案被告兼北海彎公司代表人楊璧甄\r\n    行為後，廢棄物清理法第46條業於106 年1 月18日經總統修\r\n    正公布，並於同年月20日施行。經比較修正前後條文規定，\r\n    除原法定刑之得併科300 萬元以下罰金，於修正後提高為得\r\n    併科1,500 萬元以下罰金，其餘均未修正，是修正後得併科\r\n    罰金之金額部分較修正前為高。經比較新舊法之結果，自以\r\n    修正前廢棄物清理法第46條規定較有利於被告兼北海彎公司\r\n    代表人楊璧甄，依刑法第2 條第1 項前段規定，即應適用行\r\n    為時即修正前廢棄物清理法第46條之規定處斷。\r\n三、是核被告兼北海彎公司代表人楊璧甄所為，係犯修正前廢棄\r\n    物清理法第46條第1 款之任意棄置有害事業廢棄物罪及第4\r\n    款後段之未依廢棄物清除許可文件內容清除廢棄物罪。被告\r\n    兼北海彎公司代表人楊璧甄以一行為同時觸犯上開數罪名，\r\n    為想像競合犯，應依刑法第55條規定，從一重論以情節較重\r\n    之修正前廢棄物清理法第46條第1 款之任意棄置有害事業廢\r\n    棄物罪；被告兼北海彎公司代表人楊璧甄利用不知情之貨車\r\n    司機為上開犯行，為間接正犯。公訴意旨雖認被告兼北海彎\r\n    公司代表人楊璧甄所為係犯廢棄物清理法第46條第4 款前段\r\n    之未依規定領有廢棄物處理許可文件，從事廢棄物處理罪，\r\n    惟查被告兼北海彎公司代表人楊璧甄所為並非「處理」而係\r\n    「清除」有害事業廢棄物，已如前述，而檢察官於本院準備\r\n    程序時已變更起訴法條為廢棄物清理法第46條第1 款之任意\r\n    棄置有害事業廢棄物罪及同法條第2 款之事業負責人未依廢\r\n    棄物清理法規定之方式清除廢棄物致污染環境罪（見本院卷\r\n    第11頁，已未論同法條第4 款前段之罪），是關於被告兼\r\n    北海彎公司代表人楊璧甄所犯同法條第1 款之任意棄置有害\r\n    事業廢棄物罪部分，已經檢察官變更起訴法條；而所犯同法\r\n    條第4 款後段之未依廢棄物清除許可文件內容清除廢棄物罪\r\n    部分，檢察官於變更起訴法條後雖漏予論罪，惟已據起訴犯\r\n    罪事實所載明且與上開論罪部分之社會基本事實同一，爰依\r\n    法變更應適用之法條；至於檢察官雖認被告兼北海彎公司代\r\n    表人楊璧甄所為亦該當同法條第2 款之罪，然並無積極證據\r\n    證明本案被告兼北海彎公司代表人楊璧甄棄置有害事業廢棄\r\n    物已致污染環境，且此部分與本判決認定有罪部分乃想像競\r\n    合犯之裁判上一罪關係，爰不另為無罪之諭知。\r\n四、被告北海彎公司之負責人即被告楊璧甄因執行業務而犯上開\r\n    廢棄物清理法之罪，被告北海彎公司即應依廢棄物清理法第\r\n    47條規定，科以上開罪名之罰金刑。\r\n五、爰以行為人之責任為基礎，審酌被告北海彎公司前領有甲級\r\n    廢棄物清除許可證，被告兼北海彎公司代表人楊璧甄自應知\r\n    悉有害事業廢棄物之清除方式，然其竟未依規定清除且任意\r\n    棄置有害事業廢棄物於本案國有保安林內，所為應嚴予責罰\r\n    。且棄置於本案國有保安林內之有害事業廢棄物數量非微，\r\n    對於環境造成之影響難謂不重；兼衡被告兼北海彎公司代表\r\n    人楊璧甄矢口否認犯行（此乃被告基於防禦權之行使而為辯\r\n    解，本院不得以此作為加重量刑之依據，但此與其餘相類似\r\n    、已坦承全部犯行的案件相較，自無從在量刑予以減輕，以\r\n    符平等原則），未積極為善後處理之態度（該有害事業廢棄\r\n    物係由玉塑公司載往昕琦公司，由昕琦公司委由水美工程企\r\n    業股份有限公司清除，有卷附事業廢棄物妥善處理記錄文件\r\n    等可查〈見本院卷第64至65頁〉）；暨被告兼北海彎公司\r\n    代表人楊璧甄於本院審理時自述：教育程度是高職畢業，原\r\n    經營北海彎公司，去年公司收掉後，就在家裡休息，靠積蓄\r\n    維持生活等語（見本院卷第125 頁反面）之智識程度、家\r\n    庭經濟及生活狀況等一切情狀暨預防需求，量處如主文所示\r\n    之刑，併諭知罰金易服勞役之折算標準。被告北海彎公司部\r\n    分亦併同其負責人即被告楊璧甄相關情節，科處如主文所示\r\n    之罰金刑。\r\n肆、沒收部分\r\n一、按沒收、非拘束人身自由之保安處分適用裁判時之法律，刑\r\n    法第2 條第2 項定有明文。被告行為後，刑法第5 章之1 關\r\n    於沒收之相關規定固於104 年12月30日、105 年6 月22日修\r\n    正公布，並均於105 年7 月1 日起施行，揆諸上開規定，應\r\n    一律適用裁判時法即新法之規定，無庸為新舊法比較。又按\r\n    犯罪所得，屬於犯罪行為人者，沒收之。犯罪行為人以外之\r\n    自然人、法人或非法人團體，因犯罪行為人為他人實行違法\r\n    行為，他人因而取得者，亦同。前2 項之沒收，於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。刑法第38條之\r\n    1 第1 項前段、第2 項第3 款、第3 項定有明文。\r\n二、查上開棄置之有害事業廢棄物液態樹脂即水膠計有113 桶，\r\n    有改制前桃園縣政府環境保護局環境稽查工作紀錄表附卷可\r\n    憑（見103 年度偵字第8593號偵卷第123 頁），輔以證人\r\n    張豪英及吳佳玲等人均證稱每桶重約20公斤及被告兼北海彎\r\n    公司代表人楊璧甄供承每公斤以15元接受玉塑公司委託清除\r\n    ，是被告北海彎公司清除該有害事業廢棄物總計獲利3 萬3,\r\n    900 元（15元×20公斤×113 桶），而本案向玉塑公司收取\r\n    清除費用者雖為被告北海彎公司本身，但被告楊璧甄擔任負\r\n    責人為公司違法清除廢棄物，公司因而取得犯罪所得，即屬\r\n    上開規定「犯罪行為人為他人實行違法行為，他人因而取得\r\n    」之代理型犯罪之第三人，是應依上開規定對被告北海彎公\r\n    司宣告沒收上開犯罪所得3 萬3,900 元（犯罪利得範圍，參\r\n    考增訂刑法第38條之1 立法理由：「基於澈底剝奪犯罪所得\r\n    ，以根絕犯罪誘因之意旨，不問成本、利潤，均應沒收」，\r\n    並無給予保障而加以扣除成本之必要），如全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，修\r\n正前廢棄物清理法第46條第1 款、第4 款後段、廢棄物清理法第\r\n47條，刑法第2 條第1 項前段、第2 項、第11條前段、第55條、\r\n第42條第3 項前段、第38條之1 第1 項前段、第2 項第3 款、第\r\n3 項，判決如主文。\r\n本案經檢察官周彤芬偵查起訴，檢察官陳昭仁到庭執行職務。\r\n中    華    民    國    107    年    2     月    21   日\r\n                  刑事第十五庭  審判長法  官  曹馨方\r\n\r\n                                      法  官  謝志偉\r\n\r\n                                      法  官  高羽慧  \r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本），「切\r\n勿逕送上級法院」。\r\n                                      書記官  李芝菁\r\n中    華    民    國    107     年    2    月    23    日\r\n附錄本判決論罪法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}