{
  "JID": "TPHM,92,上訴,2510,20031023,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2510",
  "JDATE": "20031023",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二五一０號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　丙○○\r\n　　被　　　告　丁○○\r\n　　　　　　　　戊○○\r\n右上訴人因被告等違反廢棄物清理法案件，不服臺灣板橋地方法院九十一年度訴字第\r\n一九三五號，中華民國九十二年一月十七日及九十二年二月十二日第一審判決（起訴\r\n案號：臺灣板橋地方法院檢察署九十年度偵字第一四五六四號、九十年度偵字第一五\r\n０六三號、九十一年度偵字第七九七九號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、丙○○於民國八十六年間，因違反前麻醉藥品管理條例（現已修正為管制藥品管\r\n    理條例）案件，經臺灣板橋地方法院判處有期徒刑六月，並由本院駁回上訴確定\r\n    ，同年間，復因妨害自由案件，經臺灣臺中地方法院判處有期徒刑四月，並由本\r\n    院臺中分院駁回上訴確定，八十七年間，再因竊盜案件，經臺灣士林地方法院判\r\n    處有期徒刑七月，並由本院駁回上訴確定，嗣上開有期徒刑併執行之，自八十七\r\n    年六月二十三日起入監服刑，迄八十八年十一月二十一日執行完畢，詎猶不知悔\r\n    改，明知未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文件，不\r\n    得從事廢棄物之處理，竟仍於九十一年四月二十七日晚間，在其不知情之母林實\r\n    子所有位於臺北縣林口鄉○○○段頭湖小段第三０九地號之土地上 (下稱三０九\r\n    號土地) ，擅自燃燒前承租人張武雄（業經臺灣板橋地方法院以九十一年度訴字\r\n    第一六二０號刑事判決，論處有期徒刑一年四月確定）堆置於該土地內之廢木材\r\n    、廢電線、廢樣品屋拆除後零件等廢棄物，而處理該等廢棄物，嗣於當日晚間十\r\n    時三十分許，為警據報當場查獲。\r\n二、案經臺北縣政府警察局新莊分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、訊據上訴人即被告丙○○固坦承於右揭時、地至三０九地號土地內，於警抵達現\r\n    場時，現場仍有廢木材、廢電線及廢樣品屋拆除後零件等廢棄物在燃燒之事實，\r\n    惟矢口否認有何違反廢棄物清理法之從事廢棄物處理之犯行，辯稱：三０九號土\r\n    地前出租予張武雄，張武雄因在其上處理廢棄物，於九十一年四月二十日為警查\r\n    獲，警方抵達現場之時，其係赴三０九號土地清理張武雄所堆置之廢棄物，適該\r\n    地堆置之廢棄物自行悶燒，乃進行澆水滅火工作，並無燃燒處理廢棄物之情事云\r\n    云。\r\n二、經查：\r\n  本件為警查獲之際，現場確有大量燃燒廢木材、廢電線、廢樣品屋拆除後零件等\r\n    廢棄物之情，業據證人即本件查獲時會同警方赴現場蒐證處理之行政院環境保護\r\n    署督察總隊北區督察大隊技士乙○○於原審調查時到庭結證屬實 (見原審卷第八\r\n    十二頁、第八十三頁) ，證人乙○○於本院審理時再度到庭證稱：其配合環保警\r\n    察行動，至現場廢棄物已在燃燒，且灰渣很多，很多廢棄物已快燒完燒透了等語\r\n    ( 見本院九十二年十月九日審判筆錄) ；證人即內政部警政署保安警察第一總隊\r\n    第四大隊第一中隊小隊長甲○○亦於本院審理時到庭證稱：現場火勢很多，在尚\r\n    未抵達現場前，從很遠的地方即可看見火焰等語 (見本院九十二年十月九日審判\r\n    筆錄) ，復有環境稽查工作紀錄影本一份、現場照片附卷可稽，是現場確係大量\r\n    燃燒廢木材、廢電線、廢樣品屋拆除後零件等廢棄物，而非廢棄物自行悶燒，被\r\n    告丙○○辯稱：現場係廢棄物自行悶燒，自無足採。\r\n  本件查獲時僅有被告丙○○一人在現場，被告丙○○當時並無任何滅火舉動，周\r\n    遭亦無任何滅火器具或用品，亦據證人乙○○於原審調查時到庭結證明確，證人\r\n    乙○○於本院審理時到庭接受交互詰問時復明白證稱﹕現場是一個廣場，雖有一\r\n    個普通花園在澆花之水管，但沒有發現灑水的痕跡，其至現場時，由被告丙○○\r\n    開門，其只見被告丙○○一人在場，未見他人等語 (見本院九十二年十月九日審\r\n    判筆錄) ，再佐以證人甲○○亦證稱：其未發現現場有灑水痕跡，除了警方、環\r\n    保人員及被告外，現場未發現其他人，被告丙○○亦表示沒有其他人在場等語 (\r\n    見本院九十二年十月九日審判筆錄) ，且細繹證人乙○○所提供案發時現場照片\r\n    ，現場並無任何灑水痕跡或有何水潑灑地面後潮濕之痕跡，是被告丙○○一人獨\r\n    自在案發現場燃燒廢棄物，現場並無任何灑水滅火之痕跡，已堪認定。\r\n  另被告丙○○亦自承未領得廢棄物處理許可文件，而所謂廢棄物之「處理」包含\r\n    中間處理：指一般廢棄物在最終處置前，以物理、化學、生物、熱處理、堆肥\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封\r\n    閉掩埋之行為。再利用：一般廢棄物做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，此可參酌行政院環境保護署發\r\n    布之「一般廢棄物貯存清除處理方法及設施標準」，本件被告丙○○係以火燃燒\r\n    廢棄物，自屬前開定義中之「中間處理」。據此，自堪認被告丙○○確有前揭未\r\n    領得廢棄物處理許可文件而從事廢棄物燃燒處理之行為。\r\n  被告丙○○雖辯稱：其係前往三０九號土地清理張武雄前所堆置之廢棄物云云，\r\n    惟被告丙○○遲於深夜時段始前往上開土地從事「清理」工作，且竟於「清理」\r\n    之際適發生現場所堆置廢棄物燃燒之情形，毋寧過於巧合，而證人乙○○及甲○\r\n    ○到庭均證稱：三０九號土地經人檢舉於夜間燃燒廢棄物，已經環保警察監管多\r\n    時，因現場均於夜間處理廢棄物，因此其等於案發之日晚間十時許才前往查緝等\r\n    語無訛，是由警方查緝之時間及現場查獲之時確有大量廢棄物燃燒之情形綜合判\r\n    斷，益見被告上開辯解，純屬事後圖卸推託之詞，要無足採。\r\n  被告丙○○於警詢時雖曾供陳其於三０九號土地內燃燒廢棄物已有半年之久云云\r\n    （參見偵查卷第五頁背面），惟被告丙○○嗣於偵、審中，即迭次堅陳其並未在\r\n    該土地內燃燒廢棄物等語，且該筆三０九號土地先前係由張武雄承租使用，迄九\r\n    十一年四月二十日，經警查獲該處有從事廢棄物貯存及處理之情形後，張武雄始\r\n    退租該土地等情，亦據證人張武雄於原審法院審理時結證明確，並有原審九十一\r\n    年度訴字第一六二０號判決一份在卷足憑，被告丙○○此部分供述內容既與本案\r\n    相關卷證資料無一相符，所供是否確與實情相符，實非無疑，自無從援為認定犯\r\n    罪事實之基礎，附此敘明。\r\n  綜上所述，本案事證已臻明確，被告前揭所辯，均屬事後卸責之詞，其犯行洵堪\r\n    認定。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務。且為有效清除處理廢棄物，改善環境衛生，維護國民健康，公\r\n    民營廢棄物清除、處理機構，必須具備一定之條件、具備自有設施、設置專業技\r\n    術人員等，始得向主管機關申請核發公民營廢棄物清除處理機構許可證，此為廢\r\n    棄物清理法第四十一條第一項、第四十二條所明定。經查，被告丙○○未先向廢\r\n    棄物清除、處理之地方主管機關申請核發廢棄物處理之許可文件，即從事前開廢\r\n    棄物之處理行為，核其所為，係犯廢棄物清理法第四十六條第一項第四款之未領\r\n    有廢棄物處理許可文件而從事廢棄物處理罪，公訴人於起訴書犯罪事實欄內已載\r\n    明「九十一年四月二十七日二十二時三十分許，丙○○在該土地（指上開土地）\r\n    上焚燒廢棄物時，為警發現而查獲」等語，但漏引起訴法條廢棄物清理法第四十\r\n    六條第一項第四款，此部分既經公訴人提起公訴，本院自得予以審究。又被告丙\r\n    ○○於八十六年間，因違反前麻醉藥品管理條例（現已修正為管制藥品管理條例\r\n    ）案件，經臺灣板橋地方法院判處有期徒刑六月，並由本院駁回上訴確定，同年\r\n    間，復因妨害自由案件，經臺灣臺中地方法院判處有期徒刑四月，並由本院臺中\r\n    分院駁回上訴確定，八十七年間，再因竊盜案件，經臺灣士林地方法院判處有期\r\n    徒刑七月，並由本院駁回上訴確定，嗣上開有期徒刑併執行之，自八十七年六月\r\n    二十三日起入監服刑，迄八十八年十一月二十一日執行完畢，有本院被告全國前\r\n    案紀錄表附卷足憑，其於五年內再犯本案有期徒刑以上之罪，為累犯，應依刑法\r\n    第四十七條規定加重其刑。\r\n四、公訴意旨另以：被告丙○○於右揭時、地，以每車新臺幣（下同）一千元之代價\r\n    ，提供三０九號土地予他人回填、堆置廢棄物，因認被告丙○○涉有廢棄物清理\r\n    法第四十六條第一項第三款之未經許可提供土地回填、堆置廢棄物罪嫌云云。經\r\n    查：被告丙○○雖於警詢時供稱當時現場所燃燒之廢棄物係一名綽號「甘蔗」之\r\n    查中及原審法院調查、審理時，均迭次堅陳其僅係赴現場清理土地等語，則被告\r\n    丙○○是否確有提供三０九號土地予他人回填、堆置廢棄物之情事，已非無疑。\r\n    且三０九號土地先前係由張武雄承租使用，迄九十一年四月二十日，經警查獲該\r\n    處有從事廢棄物貯存及處理之情形後，張武雄始退租該土地等情，業據證人張武\r\n    雄於原審審理時到庭證述無訛，是三０九號土地先前既有承租人張武雄從事廢棄\r\n    物之貯存及處理等行為，則本件為警查獲時（同年月二十七日），被告丙○○所\r\n    燃燒之廢棄物是否係其提供三０九號土地供他人回填、堆置之廢棄物，或係前張\r\n    武雄所遺留之廢棄物，並非無疑。殊無從僅憑被告丙○○於為警查獲時有燃燒處\r\n    理廢棄物之行為，即驟然推論其亦有提供土地予他人回填、堆置廢棄物之情事，\r\n    此外，復查無其他積極事證足憑證明被告丙○○涉有未經許可提供土地回填、堆\r\n    置廢棄物罪嫌，本應為無罪之諭知，惟公訴人既認此部分與前揭起訴論罪部分具\r\n    有高度行為吸收低度行為之裁判上一罪關係，爰不另為無罪之諭知。\r\n五、原審認被告丙○○就右揭未領有廢棄物處理許可文件而從事廢棄物處理罪部分，\r\n    罪證明確，引用廢棄物清理法第四十六第一項第四款、刑法第十一條前段、第四\r\n    十七條，審酌被告丙○○未領有廢棄物處理許可文件，即擅自燃燒處理廢棄物，\r\n    非但影響環境衛生，亦對國民健康構成潛在威脅，並參酌其犯罪手段、所生危害\r\n    及犯罪後猶飾詞狡辯態度不佳等一切情狀，量處有期徒刑一年二月，經核認事用\r\n    法，均無違誤，量刑亦屬妥適，被告丙○○仍執前詞提起上訴，為無理由，其上\r\n    訴應予駁回。\r\n貳、無罪部分：\r\n一、公訴意旨略以：被告丁○○未經主管機關許可，擅自於九十年七月二十五日，以\r\n    每月一萬元之代價，將臺北縣林口鄉○○○段頭湖小段三一六地號土地 (下稱三\r\n    一六號土地) ，出租予朱健明（行方不明，經原審通緝，俟到案後另由原審審結\r\n    ），供朱健明從事廢棄物之回填、堆置，朱健明並利用該土地從事廢棄物之貯存\r\n    、清除、處理及燃燒，迨九十年八月三十日下午三時三十分許，朱健明夥同被告\r\n    丙○○ (業經原審判決無罪，檢察官就此部份並未上訴而告確定) 、被告戊○○\r\n    在三一六號土地內燃燒建築廢棄物之際，為警當場查獲，並扣得挖土機一台（由\r\n    警方立據代保管），因認被告丁○○涉有廢棄物清理法第四十六條第一項第三款\r\n    之未經許可提供土地回填、堆置廢棄物罪嫌；被告戊○○涉犯廢棄物清理法第四\r\n    十六條第一項第四款之未經許可文件而從事廢棄物貯存、清除、處理罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\r\n    ，應諭知無罪之判決。刑事訴訟法第一百五十四條、第三百零一條第一項分別定\r\n    有明文。又刑事訴訟上證明之資料，無論其為直接證據或間接證據，均須達於通\r\n    常一般之人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定\r\n    ，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無\r\n    從形成有罪之確信，根據「罪證有疑、利於被告」之證據法則，即不得遽為不利\r\n    被告之認定（最高法院七十六年度台上字第四九八六號判例意旨參照）。\r\n三、本件公訴人認被告丁○○、戊○○二人涉有前揭違反廢棄物清理法罪嫌，無非以\r\n    朱健明之供述、卷附土地租賃契約書影本、現場勘驗筆錄、現場照片、搜索扣押\r\n    證明筆錄、代保管單等為據；惟訊據被告丁○○、戊○○二人堅決否認有何違反\r\n    廢棄物清理法犯行，被告丁○○辯稱：其僅將三一六號土地出租予朱健明供作堆\r\n    放木板、材模，並不知朱健明有在該土地內從事回填、堆置廢棄物之情事，案發\r\n    當日，其係至三一六號土地附近的竹林挖竹筍等語；被告戊○○則辯稱：其當時\r\n    係經被告丙○○帶同前往三一六號土地旁之竹林內挖掘竹筍，警察來時，其人在\r\n    竹筍園內，並不知三一六號土地有貯存、清除、處理廢棄物之情事等語。\r\n四、經查：\r\n  朱健明係於九十年七月二十五日，以每月一萬元之代價，向被告丁○○承租三一\r\n    六號土地，並自同年八月二十日起，在該土地內，從事燃燒建築廢棄物之工作，\r\n    迨同年八月三十日下午三時三十分許，經警查獲暨移送檢察官偵訊諭令具保外出\r\n    後，復自同年九月四日起，在該土地內，繼續從事燃燒裝潢剩餘廢棄物之工作，\r\n    迄同年九月九日下午五時三十分許，再度為警當場查獲等情，業據朱健明於警訊\r\n    及偵查中供明在卷，並有卷附土地租賃契約書影本、現場勘驗筆錄、現場照片、\r\n    搜索扣押證明筆錄、代保管單可資佐證。惟朱健明於警訊及偵查中一再供稱其承\r\n    租三一六號土地之際，僅告知同案被告丁○○欲利用該土地堆放木材、板模，而\r\n    本案遭警方查獲時（九十年八月三十日下午三時三十分許），被告丙○○及被告\r\n    丁○○、戊○○均僅係前來挖取竹筍等語（參見臺灣板橋地方法院檢察署九十年\r\n    度偵字第一四五六四號偵查卷第四頁背面、第三六頁背面、第五三頁背面、第五\r\n    四頁，同署九十年度偵字第一五０六三號偵查卷第四頁背面、第六頁、第十九頁\r\n    背面），核其供詞悉與被告丁○○、戊○○二人迭於警訊、偵查、原審及本院調\r\n    查、審理時之供述內容悉相符合，其中被告丙○○與被告丁○○、戊○○前往三\r\n    一六號土地挖取竹筍一節，更與證人即負責本件查獲任務之臺北縣政府警察局新\r\n    莊分局林口分駐所警員鄭浚育於原審法院調查時到庭結證稱；「‧‧‧我和同仁\r\n    過去看，到了查獲地點，有看到一個人在滅火，另外有二、三人在旁邊的竹林下\r\n    ，不知道做什麼，我們就請他們四人過來詢問，他們四人應該彼此認識，當時旁\r\n    邊還有一台挖土機放在那裡，並沒有操作，有幾個人說他們是在旁邊挖竹筍‧‧\r\n    ‧後來他們供述的情形如警訊所載，他們原來在竹林下，我們叫他們，他們才從\r\n    竹林裡出來，我們是開巡邏車過去，有開警示燈但沒有開警報器，我們到現場時\r\n    ，他們就是在竹林裡，並沒有看到他們見到警察跑進竹林裡的情形‧‧‧」等語\r\n    相符（參見原審卷九十一年十二月十七日訊問筆錄第二頁、第三頁），復與卷附\r\n    現場勘驗筆錄記載：「‧‧‧土地範圍為雜草欉到竹林‧‧‧北方有竹林，面積\r\n    約１５０公尺乘１０公尺左右‧‧‧」等語暨現場照片所示當地周遭環境情況相\r\n    符（參見臺灣板橋地方法院檢察署九十年度偵字第一四五六四號偵查卷第五五頁\r\n    、第六０頁、第六一頁、第六二頁），則被告丁○○是否確有提供三一六號土地\r\n    予朱健明回填、堆置廢棄物，以及被告戊○○是否確有與朱健明共同從事廢棄物\r\n    之貯存、清除、燃燒、處理等工作，均非無疑。且朱健明既係於租得三一六號土\r\n    地後約隔一月之久，始開始從事燃燒建築廢棄物之工作，嗣雖一度為警查獲，惟\r\n    又於相隔數日後，始繼續從事燃燒廢棄物之工作，則被告丁○○當時是否得以確\r\n    知或掌握朱健明利用該土地之實際情況，亦非無疑。再者朱健明當時係以每車一\r\n    千元至三千元之代價，隨機招攬引領載有木材等廢棄物之大貨車進入上開土地內\r\n    傾倒廢棄物，而從事建築廢棄物之燃燒及處理，每日約可賺取七千元營利等情，\r\n    迭據朱健明於警訊時及偵查中供述綦詳（參見臺灣板橋地方法院檢察署九十年度\r\n    偵字第一四五六四號偵查卷第四頁背面、第五頁、第六頁背面、第三七頁、第五\r\n    十頁背面，同署九十年度偵字第一五０六三號偵查卷第四頁背面、第十九頁背面\r\n    ），惟被告丁○○當時僅以每月一萬元之代價將上開三一六號土地出租予同案被\r\n    告朱健明，亦據朱健明與被告丁○○一致供明在卷，並有卷附土地租賃契約書影\r\n    本一份在卷可查，倘被告丁○○當時果已知悉並同意朱健明利用上開土地從事可\r\n    獲取暴利之不法廢棄物處理工作（按依朱健明前開供述內容觀之，其每月獲利高\r\n    達二十餘萬元），衡情尤難認被告丁○○竟願僅以每月一萬元之賤價出租上開三\r\n    一六號土地予朱健明供作賺取不法暴利之用，綜上以觀，本件朱健明所供內容顯\r\n    與公訴人起訴所指被告丁○○、戊○○涉案情節有間，其間容有產生合理懷疑之\r\n    餘地，自無從僅憑朱健明之供述遽認被告丁○○、戊○○二人成立何等違反廢棄\r\n    物清理法罪責。\r\n  卷附土地租賃契約書影本，固得證明被告丁○○有將三一六號土地出租予朱健明\r\n    之客觀事態，惟被告丁○○當時是否知悉並同意朱健明利用上開三一六地號土地\r\n    從事廢棄物之回填、堆置、燃燒及處理，仍無從僅憑該份土地租賃契約書以資認\r\n    定。從而，自難援引該契約書影本作為認定被告丁○○、戊○○二人該當違反廢\r\n    棄物清理法罪責之依據。\r\n  卷附現場勘驗筆錄、現場照片、搜索扣押證明筆錄、代保管單，固得證明朱健明\r\n    確有在上開三一六號土地內操作挖土機從事廢棄物之燃燒及處理等工作，惟被告\r\n    丁○○、戊○○二人是否確有知悉或參與朱健明之該等廢棄物處理工作，仍無從\r\n    僅憑該等資料以資認定，從而，自難援引該等資料作為認定被告丁○○、戊○○\r\n    二人成立廢棄物清理法罪責之依據。\r\n  刑事訴訟法第一百六十一條已於九十一年二月八日修正公布，修正後同條第一項\r\n    規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察\r\n    官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證\r\n    據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被\r\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知。本件檢察官\r\n    未提出適合於證明被告丁○○、戊○○犯罪之積極證據，本院就卷內訴訟資料，\r\n    逐一剖析，參互審酌，仍無從獲得被告丁○○、戊○○之行為確有違反廢棄物清\r\n    理法之心證，應認不能證明被告丁○○、戊○○二人有何違反廢棄物清理法之犯\r\n    行。\r\n五、原審認公訴人所指各端既無一足資證明被告丁○○及戊○○涉有前揭違反廢棄物\r\n    清理法罪嫌，復查又無其他積極、確切之證據足以證明彼等確有公訴意旨所指之\r\n    前揭犯行，要屬不能證明彼等犯罪，而為被告丁○○、戊○○無罪之諭知，經核\r\n    認事用法，並無違誤之處，檢察官上訴主張被告丁○○於八月三十日朱健明經警\r\n    查獲並移檢方偵辦後，對於土地非法利用之情況，應已知之甚明及三一六號土地\r\n    面積甚大，堆積廢棄物之範圍廣大，顯非朱健明一人之力所能單獨完成，被告丁\r\n    ○○、戊○○顯係基於共同犯意而在該處協助燃燒廢棄物等語，惟檢察官前開上\r\n    訴理由，均屬推測之詞，並未再行舉證證明被告丁○○對於朱健明之行為確屬知\r\n    情而為之及被告丁○○、戊○○與朱健明如何有共犯之犯意聯絡，自難僅憑推測\r\n    ，即為被告丁○○、戊○○不利之認定，其上訴尚難認為有理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官覃正祥到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　二十三　　日\r\n                              臺灣高等法院刑事第二十二庭\r\n                                  審判長法  官  蔡  秀  雄\r\n                                        法  官  趙  功  恆\r\n                                        法  官  蘇  素  娥\r\n右正本證明與原本無異。\r\n檢察官、被告丙○○如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之\r\n人數附繕本）。\r\n被告丁○○、被告戊○○不得上訴。\r\n                                        書記官  何  閣  梅\r\n中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　二十三　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}