{
  "JID": "TPHM,92,上訴,2742,20031013,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2742",
  "JDATE": "20031013",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二七四二號\r\n　　上　訴　人\r\n　　即　被　告　丁○○原名陳\r\n　　　　　　　　丙○○\r\n　　右　一　人\r\n　　選任辯護人　鐘律師\r\n右上訴人等因違反廢棄物清理法案件，不服臺灣桃園地方法院九十一年度訴字第一八\r\n五六號，中華民國九十二年六月三日第一審判決（起訴案號：臺灣桃園地方法院檢察\r\n署九十一年度偵字第一一三七九號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n丁○○共同連續未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n處理，處有期徒刑壹年陸月。\r\n丙○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n，處有期徒刑壹年貳月。\r\n    事  實\r\n一、丁○○（原名陳金川，於民國九十二年一月二十八日改名）係桃園縣蘆竹鄉○○\r\n    ○段海湖小段一○八之二號土地所有人之一及實際使用人，未依廢棄物清理法第\r\n    四十一條規定領有廢棄物清除、處理之許可文件，竟基於概括犯意，自民國九十\r\n    年十月間起至九十一年六月間止，在上開土地堆置夾雜廢磚塊、廢木板、廢鐵、\r\n    廢輪胎、廢床墊、廢沙發、廢棉被、廢電器、廢鋁箔包等一般事業廢棄物，將無\r\n    法燃燒之物堆置貯存在上開土地，可以燃燒處理的，伺機以露天燃燒之方式處理\r\n    ，從事廢棄物之貯存、清除、處理。復於九十一年六月十五日不詳時間，與亦未\r\n    依規定領有廢棄物清除、處理許可文件之丙○○基於共同犯意聯絡，由丙○○駕\r\n    駛車牌號碼ＦＨ─八一六號營業大貨車自不詳處所，載運夾雜含有廢木板、廢鐵\r\n    、廢塑膠袋之一般事業廢棄物中之建築廢棄物至上址放置，再由丁○○以上開方\r\n    法露天燃燒加以處理，經警分別於九十年十二月五日及九十一年六月十五下午六\r\n    時二十分許查獲。\r\n二、案經桃園縣警察局大園分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丁○○雖對於未領有廢棄物清除、處理許可文件，而在上開土地堆放廢\r\n    棄物等情供承不諱；被告丙○○亦坦承未領有廢棄物清除、處理許可文件，且於\r\n    查獲當時在所駕駛之上開大貨車內載有夾雜廢木板、廢塑膠袋、廢鐵等物，惟均\r\n    矢口否認有何上開犯行，被告丁○○辯稱：現場所堆放之廢木板、廢鋼架是拆除\r\n    舊廠所留下來的；廢塑膠類、廢鋁箔係回收物，並非廢棄物。第二次查獲當天是\r\n    以每小時新台幣（下同）一千元之代價僱請被告丙○○前來幫忙將舊倉庫所拆除\r\n    下來之廢木板、廢鋼架等物載運至廠內其他位置堆放，並非其放火燃燒廢棄物，\r\n    可能附近有人燃燒廢棄物產生煙霧或不肖人士在其上開土地傾倒廢棄物並順手放\r\n    火燃燒，致產生誤會云云。被告丙○○辯稱：其係以每小時一千元之代價受僱於\r\n    被告丁○○，幫忙清理廠內之拆除下來的建築廢棄物。為警查獲當時，其車內所\r\n    裝載之廢棄物係在上址廠內抓取的，並非從其他地點載運而來。且廢棄物清理法\r\n    第三十九條第一項規定：「事業廢棄物之再利用，應依中央目的事業主管機關規\r\n    定辦理，不受第二十八條、第四十一條之限制」，又依公民營廢棄物清除處理機\r\n    構管理輔導辦法第三條第三項規定：「廢棄物之再利用或依本法第十條之一公告\r\n    一般廢棄物之回收清除、處理符合本法其相關法規之規定者，不受前二項限制」\r\n    ，即無依廢棄物清理法四十六條課以刑責之餘地。另依行政院環境保護署九十一\r\n    年十二月二十五日令從事事業廢棄物再利用涉及違法清除處理及再利用認原則，\r\n    違反者以違反第三十九條規定處以行政罰即可。又其並非公民營廢棄物清除、處\r\n    理機構，所載運行為僅有一次，與處理業務之行為有別云云。惟查：\r\n（一）被告劉鉦錩在上開土地放置夾雜廢磚塊、廢木板、廢鐵、廢輪胎、廢床墊、廢\r\n      沙發、廢棉被、廢電器、廢鋁箔包等一般事業廢棄物等情，業據被告丁○○坦\r\n      承在卷，並有員警分別於九十年十二月五日拍攝之照片十一張（見第一五七七\r\n      號偵查卷第七至十二頁）、九十一年四月間某日拍攝之照片十一張（見第一一\r\n      三七九號偵查卷第六七至六九頁）、九十一年五月二十七拍攝之照片八張（見\r\n      第一一三七九號偵查卷第五八至六一頁）、九十一年六月十五日拍攝之照片十\r\n      四張（見第一一三七九號偵查卷第二二至二八頁）可資佐證，上開各該物品之\r\n      數量，與一般自行用畢丟棄之家用物有相當差距，堪認屬一般事業廢棄物。且\r\n      依上開照片觀之，於不同時間，放置廢棄物之情況均有不同，證人甲○○警員\r\n      並於偵查中結證稱：其陸續至現場看過，廢棄物有增多而無減少（見第一一三\r\n      七九號偵查卷第五五頁），顯見並非在同一時點所放置，而係陸續堆放，被告\r\n      劉鉦錩所辯係拆除舊廠留下來的云云，委無足採。\r\n（二）上開土地經以露天燃燒之方法處理廢棄物一節，亦據證人甲○○警員證稱：大\r\n      約於九十年十月即經常看到該空地著火，從很遠處即可看到黑煙冒起，是在上\r\n      開一○八之二號土地上燃燒，其他附近土地燃燒的另外有移送（見第一一三七\r\n      九號偵查卷第五五頁、本院卷第七八至七九頁），證人戊○○警員證述：被告\r\n      丁○○每次一點火就跑掉，九十一年六月十五日是剛好有人在，被告丙○○本\r\n      來有承認，後來因拒絕夜間訊問，第二天製作警訊筆錄時即不承認（見第一一\r\n      三七九號偵查卷第六六頁）。參以九十一年六月十五日查獲當日，現場確實有\r\n      露天焚燒之情況，且由火場分為數堆燃燒之情況來看，顯然為了便於燃燒，所\r\n      以將廢棄物分成一小堆一小堆。被告丁○○為該土地之所有人及使用人，該場\r\n      地並設置有鐵門，外人不易進入，燃燒地點在內側土堤旁邊，大門二旁並有高\r\n      起之土堆，更無從由外窺視場內情況，經原審履勘並攝有現場照片可參（見原\r\n      審卷第八四至九八頁）。而查獲當天亦除被告二人外，並無其他人員在場，衡\r\n      情縱有他人曾潛入丟棄廢棄物或偷取現場散落之鋼筋等物，亦無大費周章放火\r\n      燃燒現場堆置之廢棄物，更無將廢棄物分堆成小堆後再加以放火燃燒之理，且\r\n      燃燒亦產生煙霧，更易使人發現異狀，足認確係被告等點火燃燒。被告丁○○\r\n      所辯：係附近土地燃燒而生煙霧（見原審卷第一四二頁），並提出剪報影本（\r\n      見原審卷第七一頁、本院卷第二一頁）或外人潛入所為云云，既不合常情，亦\r\n      乏證據證明，且與現場情況不符，顯屬卸責之詞，不足採信。\r\n（三）被告丙○○於九十一年六月十五日為警查獲當天，駕駛上開大貨車，自不詳地\r\n      點載運夾雜廢木板、廢塑膠、廢鐵等物至被告丁○○所有之上開土地內，此有\r\n      查獲當天所拍攝之照片十四張在卷可稽（見第一一三七九號偵查卷第二二至二\r\n      八頁）。雖被告丁○○及丙○○均辯稱：車上之廢棄物係在上開土地內所裝載\r\n      ，並非自他處所載過過來云云，然：\r\n    １觀諸被告丙○○於警訊時供稱：當天是中午十二時許進入場址，火已經點了，\r\n      車上東西是被告丁○○用四爪車吊至其貨車上，並叫其找個地方堆置。車是其\r\n      開至火堆旁，車後門是其打開的，工作時都是這樣（見第一一三七九號偵查卷\r\n      第十二頁），於偵查中稱：當天是早上八時許去工作，只載一次，載運物是從\r\n      電塔邊、磚造房屋旁載的，其車子停放處即是準備要下貨處，當天只有其二人\r\n      在場（見第一一三七九號偵查卷第五三、五四頁）。嗣於原審稱：該日上午九\r\n      時許到，只載一車，車上的東西是被告丁○○用四爪吊車抓上車，東西要載到\r\n      上面，裝東西時把後門打開，四爪吊車停在伊所駕駛的車輛約二十公尺左右（\r\n      見原審卷第六十至六三頁），並於原審勘驗現場時，指明被告丁○○所指示傾\r\n      倒之地點在Ａ廠老家後方空地。\r\n    ２而被告丁○○於警訊時稱：被告丙○○是其所僱用，時薪一千元，整理工地（\r\n      見第一一三七九號偵查卷第六頁反面），於偵查中供稱：其僱用被告丙○○清\r\n      理廠房改建所留之廢棄物，是自九十一年六月十五日中午開始僱用，一小時一\r\n      千元（見第一一三七九號偵查卷第四三、四四頁），被告丙○○好像是近午進\r\n      場，搬幾次不清楚，都是被告丙○○自己弄的，當天約載了二、三次（見第一\r\n      一三七九號偵查卷第五四頁）。嗣於原審所提出之答辯狀稱：當天被告丙○○\r\n      協助清理Ｂ廠拆下之廢料，欲載運至Ａ廠存放，但因發生火災，其即用四爪吊\r\n      車，將未被燒及之廢料搬至被告丙○○車上，欲運出時廖姓警員即到達（見原\r\n      審卷第三一之一至三二頁），於原審訊問時供稱：當天被告丙○○約八點左右\r\n      到，開始載時已中午，只裝了一車，是由其幫忙上貨。被告丙○○當時已經先\r\n      出去Ａ廠，因為不知道要倒在那裡，所以又返回Ｂ廠。其不清楚被告丙○○之\r\n      車斗後門為何打開，該車距四爪吊車約十公尺，本來是要裝東西倒在廠房旁邊\r\n      作塑膠回收的地方（見原審卷第六四至六八頁）。\r\n    ３被告二人對於九十一年六月十五日查獲當天丙○○究竟在幾點進入查獲地？查\r\n      獲當時大貨車上之廢棄物究係由何人抓取上車？另當天被告丙○○究竟已載運\r\n      幾車次？車上裝載之廢棄物，準備傾倒在何處？甚至行進路線之陳述均先後彼\r\n      此不相一致。復由卷附查獲照片以觀，查獲當時被告丙○○所駕駛之上開大貨\r\n      車車尾朝起火處，距離極為接近，車斗後門已開啟，車斗內滿載夾雜廢木板、\r\n      廢塑膠、廢鐵等物之建築廢棄物，且裝載相當密實，車斗並完整覆蓋砂網。另\r\n      四爪吊車距離該貨車約有十至二十公尺距離，二側固定架已經固定在地面上，\r\n      車內空無一物。則從大貨車及四爪吊車之停放地點來看，如果四爪吊車係替大\r\n      貨車抓取廢棄物，大貨車理應將其車尾朝向四爪吊車始方便裝載，豈有車頭朝\r\n      四爪吊車車尾，二車又相距一、二十公尺之理。又大貨車已完整覆蓋砂網，表\r\n      示已裝載完成，而據被告丁○○前揭答辯狀所述：被告丙○○欲運出時即為警\r\n      查獲，則由此推之，其車斗後門理應關上始合常理。再由打開之後車斗門來看\r\n      ，車內之廢棄物裝載非常密實且平整，足見該後車斗門顯然是在裝載完成後再\r\n      行打開，且打開之後車斗門正好面向起火處，益見該大貨車確係準備傾倒車內\r\n      廢棄物在該起火處無疑。\r\n    ４因此，被告丙○○所駕駛之上開大貨車上所載運之廢棄物，應係在外地裝載並\r\n      覆蓋砂網後，先行駛於一般道路，再開至被告丁○○所有之上開土地，並已將\r\n      車尾朝向起火處，打開後車斗門準備卸下廢棄物，在該處進行露天燃燒之處理\r\n      。其二人上開所辯，均不足採。\r\n（四）被告丁○○及丙○○均自承未依廢棄物清理法之規定領有廢棄物之清除、處理\r\n      之許可證。被告丁○○雖提出北城股份有限公司（下稱北城公司）之證明書，\r\n      證明其為北城公司之股東（見原審卷第一四五頁），而北城公司經桃園縣政府\r\n      發給廢棄物清除許可證，有該許可證影本在卷可參（見原審卷第一二三頁），\r\n      該公司經營廢棄物清除業，亦有經濟部公司執照影本可憑（見原審卷第一二二\r\n      頁）。惟法人與自然人係屬獨立之人格，北城公司雖領有清除許可證，並不等\r\n      於被告丁○○亦取得許可證。況依卷附北城公司與被告訂立之租賃契約，北城\r\n      公司係向被告承租海湖小段九十一之三五地號土地（見第一五七七號偵查卷第\r\n      六一頁），與被告二人本件貯存、清除、處理廢棄物之地點一○八之二地號土\r\n      地截然不同，自不容兩相混淆。又其另提其妻褚來鳳經營之昇楷有機環保有限\r\n      公司（下稱昇楷公司）執照，所營事業包括花卉栽培業、肥料製造批發業、國\r\n      際貿易業及廢棄物清除、處理業（見第一五七七號偵查卷第六九頁），惟依該\r\n      公司桃園縣政府營利事業登記申請表及種苗業登記證，係已准予在海湖小段一\r\n      ○八之三五地號土地經營花卉栽培業（見第一五七七號偵查卷第七五、七七頁\r\n      ），而被告丁○○亦於本院稱：昇楷公司主要是做園藝與有機肥，公司執照項\r\n      目是預留的，沒有聲請廢棄物清除處理許可證（見本院卷第四五頁），亦與本\r\n      件行為無關。且其具有乙級清除技術員資格，經行政院環境保護署九十年七月\r\n      十七日因遺失補發合格證書（見原審卷第一二五頁），前復因另於八十九年間\r\n      違反廢棄物清理法案件，經臺灣高雄地方法院八十九年度訴字第一九○五號判\r\n      處有期徒刑五年在案（現上訴中），有該案起訴書（見第一五七七號偵查卷第\r\n      二七至四六頁）及本院被告全國前案紀錄表可參，足見其明知未依定領有廢棄\r\n      物清除、處理許可證，仍為本件行為。另被告丙○○曾於九十年十月間，曾因\r\n      違反廢棄物清理法之案件，遭警查獲，並經移送臺灣板橋地法院檢察署偵查（\r\n      九十年度偵字第一七一九七號），因罪嫌不足，已為不起訴處分，有該不起訴\r\n      處分書可參（見原審卷第一五五頁），亦見對於從事廢棄物貯存、清除、處理\r\n      等行為，須依法領有許可證始得為之知之甚詳。\r\n（五）按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄物，廢棄物清理法\r\n      第二條第一項定有明文。而現場所堆置夾雜廢磚塊、廢木板、廢鐵：：：等物\r\n      ，依廢止前（九十一年二月一日廢止）廢棄物清理法臺灣省施行細則第二十條\r\n      第一項規定，係屬一般事業廢棄物中之建物廢棄物。另所謂「營建廢棄土（物\r\n      ）」（依內政部九十年十月十九日台九十內營字第九○一四七一四號函修正之\r\n      「營建剩餘土石方處理方案」，改稱「剩餘土石方」），為資源物質，非為廢\r\n      棄物範圍。而「營建廢棄土（物）」（「營建剩餘土石方」），依「營建剩餘\r\n      土石方處理方案」貳規定，參行政院台八十六年內字第五二一○九號函釋意旨\r\n      （見第一一三七九號偵查卷第八二頁），包括建築工程、公共工程建築物拆除\r\n      工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工而\r\n      附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙類、瀝青等廢棄物。\r\n      是被告所載運處理者顯非營建廢棄土（物），而屬一般事業廢棄物中之建築廢\r\n      棄物。又按所謂一般事業廢棄物之清除：係指一般事業廢棄物之收集、運輸行\r\n      為；所謂貯存係指廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n      內之行為。另所謂處理：分為中間處理：指事業廢棄物在最終處置或再利用\r\n      前，以物理、化學、生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n      特性或成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指衛\r\n      生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事\r\n      業產生之事業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n      他經中央目的事業主管機關認定之用途行為，並應符合其規定者。其中熱處理\r\n      法係指焚化法：指利用高溫燃燒，將事業廢棄物轉變為安定之氣體或物質之\r\n      處理方法。熱解法：指將事業廢棄物置於無氧或少量氧氣之狀態下，利用熱\r\n      能裂解使其分解成為氣體、液體或殘渣之處理方法。其他熱度理法，修正前\r\n      事業廢棄物貯存清除處理方法及設施標準第二條第一款、第二款、第三款、第\r\n      九款分別定有明文（嗣於九十一年九月二十五日、九十二年六月十八日修正，\r\n      將原先第九款改列為第八款，例示規定亦於焚化法及熱解法之外，增設熔融法\r\n      ）。是被告二人本件所貯存、清除、處理的並非資源回收物，而為一般事業廢\r\n      棄物，而其等所為係屬貯存、清除、處理之行為。\r\n（六）為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清除\r\n      、處理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳\r\n      見事業廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民\r\n      營廢棄物清除處理機構許可文件，修正前廢棄物清理法第二十條及修正後第四\r\n      十一條第一項、第四十二條均有相同意旨之規定。此項立法目的，在於限定符\r\n      合法定申請許可條件之專業機構始得從事廢棄物處理行為，並非容許一般欠缺\r\n      專業能力之人擅自無照處理廢棄物。無論修正前之該法第二十二條第二項第四\r\n      款或修正後第四十六條第一項第四款前段均設有處罰擅自貯存、清除、處理廢\r\n      棄物行為之規定，所指依規定領有許可文件，為阻卻處罰要件之事由一節，非\r\n      謂該款僅以公民營業者作為處罰對象，而應認對於任何人均受其規範，否則一\r\n      般人擅自清除、處理廢棄物，無法處罰，當違本法為改善環境衛生、維護國民\r\n      健康之旨，有最高法院八十九年度台上字第四八一四號、九十二年度台上字第\r\n      一二一三號判決可參）。是被告等雖非公民營廢棄物清除、處理機構，仍為廢\r\n      棄物清理法第四十六條第一項第四款處罰之對象甚明。被告丙○○另所辯僅有\r\n      一次行為即被查獲，不應處罰云云，亦不足採。\r\n（七）綜上所述，被告二人所犯事證明確，所辯無非事後飾詞卸責，委無足採，其等\r\n      犯行堪以認定。\r\n二、被告丁○○、丙○○所為，核均係犯廢棄物清理法第四十六條第一項第四款之未\r\n    依規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理罪。被告\r\n    二人就九十一年六月十五日之犯行，有犯意之聯絡及行為之分擔，均為共同正犯\r\n    。被告丁○○先後多次犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意\r\n    為之，應依連續犯之規定論以一罪，並依法加重其刑。\r\n三、原審認被告二人所犯罪證明確，予以論罪科刑，固非無見。惟查：（一）被告丁\r\n    ○○係自九十年十月間起即為本件犯行，此觀證人甲○○警員前揭所證述情形甚\r\n    明，原判決未予詳查，以並無證據而認定自九十年十二月間方開始為本件犯行，\r\n    自有未當。（二）「營建廢棄土（物）」（「剩餘土石方」），為資源物質，非\r\n    為廢棄物範圍。然原判決於理由內記載不論是否為回收物，均屬廢棄物之一種（\r\n    見原判決第九頁理由），未予區別何種情形屬資料物質，於理由之說明未盡允\r\n    洽。（三）事業廢棄物貯存清除處理方法及設施標準業於本件行為後之九十一年\r\n    九月二十五日、九十二年六月十八日修正發布，原判決未注意上開修正之情形，\r\n    於理由內逕予援用九十一年九月二十五日修正後之規定，亦有未合。（四）廢棄\r\n    物清理法第四十六條第一項第四款規定「未依第四十一條第一項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理」，處一年以上五年以下有\r\n    期徒刑，得併科新臺幣三百萬元以下罰金，同條第二項規定「無許可文件，以經\r\n    營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科新臺幣九\r\n    百萬元以下罰金」，將未依規定領有許可文件從事上開行為與常業犯分別規定，\r\n    亦即在同一條文中已明確區分是否常業而有不同之規定及刑度。而刑法上所謂常\r\n    業，係指以犯罪行為為業務；而所謂業務，則指反覆同種類之行為為目的之各項\r\n    社會活動，不以從事一種業務為限，同時兼有其他主要業務或附隨業務亦無礙為\r\n    從事業務之性質。如非以之為業務，即使犯罪行為不止一次，仍不得謂係常業犯\r\n    ，有最高法院四十八年度台上字第一三四○號、八十八年度台上字第五六五一號\r\n    判決可參。廢棄物清理法第四十一條第一項所為從事廢棄物清除、處理業務者，\r\n    應取得許可文件之規定，與同法第四十六條處罰行為是否常業之認定無關。最高\r\n    法院九十一年度台上字第五一六一、六八○七號、九十二年度台上字第三九五二\r\n    、四四七五號判決亦均認多次犯有廢棄物清理法第四十六條第一項第四款之罪，\r\n    應依刑法第五十六條之規定論以連續犯。原判決於事實欄未記載被告丁○○基於\r\n    從事業務之犯意為本件犯行，於理由欄卻認定其以經營廢棄物之處理為業務，事\r\n    實之記載與理由之認定不符；且原判決認廢棄物清理法第四十六條第一項第四款\r\n    具有反覆實施同一行為之特性，尚無連續犯規定之適用云云，亦不合於該條規定\r\n    意旨。（五）被告丁○○連續自九十年十月間至九十一年六月十五日為本件犯行\r\n    ，被告丙○○之犯罪時間係九十一年六月十五日（原判決事實欄誤載為九十年六\r\n    月十五日），均當然適用九十年十月二十四日修正後之處棄物清理法，並無比較\r\n    新舊法之問題（連續犯之一部行為係在新法施行後，自應適用新法，不生比較新\r\n    舊法刑之輕重問題，有最高法院四十六年度台上字第一二○四號判決可參）。原\r\n    判決於理由欄論罪時，亦未認應予比較新舊法，竟於據上論斷欄援引刑法第二條\r\n    第一項前段之規定，自有未合。（六）廢棄物清理法第四十六條第一項第四款將\r\n    「未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理」與「或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物」併列，亦即二者屬不同犯罪態樣。原判決既認定被告丁○○未依規定俱有\r\n    廢棄物清除、處理許可文件，而從事廢棄物之貯存、清除、處理，然於理由欄內\r\n    卻記載「被告丁○○先後雖有多次未依清除許可證之內容為貯存、清除、處理行\r\n    為」（見原判決第十一頁），顯將兩者相互混淆，均有未洽。被告二人上訴，否\r\n    認犯罪，雖無理由，惟原判決既有可議，自應由本院予以撤銷改判。爰審酌被告\r\n    二人為個人之利益，未經許可即從事廢棄物之貯存、清除、處理，嚴重危害社會\r\n    安全、衛生防疫及其等犯罪之動機、目的、手段、犯後否認犯行，被告丁○○且\r\n    曾因違反廢棄物清理法為警查獲，仍不知警惕等一切情狀，分別量處如主文所示\r\n    之刑。公訴人分別對被告丁○○、丙○○求刑有期徒刑四年、二年之刑，惟斟酌\r\n    被告二人之犯行程度，認主文所示之刑已屬適當。至被告丙○○雖未曾受有期徒\r\n    刑以上刑之宣告，有本院被告全國前案紀錄表在卷可稽，惟其自警、偵訊開始，\r\n    迄本院審理時，數度翻異供詞，且互有矛盾，顯見其並未因此一審理之程序，而\r\n    知所惕勵，且嗣復因違反廢棄物清理法經臺灣桃園地方法院檢察署以九十二年度\r\n    偵字第八六二二號案件起訴，參之前開前案紀錄表綦明，自不宜遽對其為緩刑之\r\n    宣告。\r\n四、不另為無罪之諭知部分：\r\n（一）公訴意旨另以：被告丁○○自九十年三月二日後之不詳時間起至同年十月前亦\r\n      有上述貯存、清除、處理之犯行云云。惟被告丁○○堅決否認有何上開犯行，\r\n      而依證人甲○○警員所稱：於九十年十月間看到上開土地燃燒廢棄物，可見自\r\n      九十年十月間起始有本件犯行。至被告丁○○供稱：於九十年間拆除舊廠房（\r\n      見原審卷第二四頁），證人甲○○稱：九十年九月即知道被告丁○○在拆除舊\r\n      廠房（見第一一三七九號偵查卷第五五頁），則被告單純拆除舊廠房之行為，\r\n      與其後所堆放之廢棄物隨時間之推移而有增多，並予燃燒之貯存、清除、處理\r\n      廢棄物之情形並不相同，自難認有何上開犯行。此部分復查無其他積極證據足\r\n      資證明，自難認被告丁○○於此段期間內亦有上開犯行，惟公訴人認與前揭有\r\n      罪部分有連續犯之裁判上一罪關係，爰不另為無罪之諭知。\r\n（二）公訴意旨又認：被告丁○○另有同條項第三款之提供土地供他人傾倒廢棄物犯\r\n      行云云。訊據被告丁○○堅詞否認有提供土地供他人傾倒廢棄物之情形，而被\r\n      告丁○○所有之上開土地上雖堆有廢棄物，且在不同時間，堆置之情況略有不\r\n      同，顯見有分次堆放之情況，惟廢棄物貯存在上開土地，原因非僅一端，或有\r\n      被告丁○○自行對外收集而堆置，甚而因此審視有無何價值殘餘物品之情形，\r\n      並非必係其提供土地供他人堆置。而依被告丙○○陳稱：其係受僱於被告丁○\r\n      ○，已如前述。又九十一年六月十五日經警查獲時自被告丙○○身上起出之中\r\n      興砂石場簽收聯（見第一一三七九號偵查卷第二十頁），雖載有「品名：木板\r\n      」「數量：一台（二台）」等內容，並經被告簽收。惟質之證人即原任職於中\r\n      興砂石場亦在上開簽收聯簽名之乙○○證稱：此係丙○○到中興砂石場收堆放\r\n      水泥之棧板所簽具之收據，卷內照片所示丙○○貨車內載運之廢棄物並非運自\r\n      該砂石場，該砂石場之棧板均係整塊平整完好，不是像照片所示碎裂且夾有雜\r\n      物等情（見本院卷第九三頁），可見被告所載運之廢棄物並非由中興砂石場委\r\n      託清運，此外並無證據證明被告丙○○係由何場所受託清運或另受何雇主指示\r\n      而傾倒在上開土地。雖被告丙○○所稱：其只是在廠內載運廢棄物云云，並不\r\n      足採，其理由已詳述如前，而確係由不詳處所之外地載運而來，然其自外地載\r\n      運並非表示必係被告丁○○提供土地供他人傾倒，因此在無積極證據足以證明\r\n      各該堆置係由被告丁○○有提供土地供他人堆置之情況下，自難認被告丁○○\r\n      另有提供土地供人堆置廢棄物之犯行。惟公訴人認此部分為前揭有罪犯行之階\r\n      段行為，爰亦不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、廢棄物清理法第四十六條第一項第四款、刑法第十一條前段、第\r\n二十八條、第五十六條，判決如主文。\r\n本案經檢察官郭弘佑到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　 十三 　　日\r\n                              臺灣高等法院刑事第十一庭\r\n                                  審判長法  官  楊　照　男\r\n                                        法  官  陳　炳　彰\r\n                                        法  官  王　詠　寰\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  駱　麗　君\r\n中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　 十三 　　日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二　事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n　　致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四　未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n　　清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五　執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n　　受託人非法清除、處理而仍委託。\r\n六　公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n　　具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}