{
  "JID": "TPHM,92,上訴,520,20031023,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "520",
  "JDATE": "20031023",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度上訴字第五二０號\r\n　　上　訴　人\r\n　　即　被　告　丁○○\r\n　　選任辯護人　林大華律師\r\n　　　　　　　　邱國旺律師\r\n　　被　　　告　戊○○\r\n　　選任辯護人　林清漢律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第一七二九\r\n號，中華民國九十一年十月三十一日第一審判決（起訴案號：臺灣桃園地方法院檢察\r\n署九十年度偵字第一二六九號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於丁○○、戊○○部份均撤銷。\r\n丁○○、戊○○均無罪。\r\n    理  由\r\n一、本件公訴意旨略以：被告丁○○係「鉅晶科技公司工程部」經理，明知未依廢棄\r\n    物清理法第二十條規定，向廢棄物貯存、清除、處理之主管機關申請核發廢棄物\r\n    處理之許可證，不得從事廢棄物之處理，竟與徐國棟（涉犯本罪業經原審判處有\r\n    期徒刑一年，緩刑三年；因未上訴而告確定）及被告戊○○二人共同基於處理廢\r\n    棄物之犯意聯絡，在桃園縣楊梅鎮○○路○段六二九號即平鎮段○○○○段地號\r\n    土地上共同處理廢棄物，由被告丁○○自八十九年十二月二十六日起以每日新台\r\n    幣（下同）二千五百元之代價僱用徐國棟在上址操作怪手整地，並以不詳代價讓\r\n    被告戊○○駕駛ＭＶ八九一號營業用大貨車載運自台北縣泰山鄉附近工地產生之\r\n    廢棄物前來傾倒，嗣於八十九年十二月二十七日十一時許被告戊○○駕駛上開車\r\n    輛滿載建築廢棄物前來時遂為警當場查獲。因認被告丁○○與戊○○共同涉犯有\r\n    違反廢棄物清理法第二十條規定（按行為後廢棄物清理法第二十條業已修正更正\r\n    法條次序，改為第四十一條），而犯同法第二十二條第二項第四款（行為後廢棄\r\n    物清理法業已修正，該條刑度完全相同；僅條次移置為第四十六條第一項第四款\r\n    ）之未依規定，向主管機關申請領有許可證或核備文件，從事廢棄物處理罪嫌云\r\n    云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    者應諭知無罪之判決，刑事訴訟法第一百五十四條第二項及第三百零一條第一項\r\n    分別定有明文。又刑事訴訟法上所謂認定事實之證據，係指足以認定被告確有犯\r\n    罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷\r\n    罪資料，事實之認定應憑證據，如未發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判之依據；次按認定不利於被告之事實，須依積極\r\n    證據，茍積極之證據本身存有瑕疵而不足為不利於被告事實之認定，即應為有利\r\n    於被告之認定，更不必有何有利之證據，而此用以證明犯罪事實之證據，猶須於\r\n    通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始得據以為有罪之認定\r\n    ，倘其證明尚未達到此一程度，而有合理性之懷疑存在，致使無從為有罪之確信\r\n    時，即應為無罪之判決；最高法院八十二年度臺上字第一六三號著有判決、同院\r\n    七十六年度臺上字第四九八六號、三十年度上字第八一六號及最高法院二十九年\r\n    上字第三一０五號、四十年臺上字第八六號亦分別著有判例可資參照。又按九十\r\n    年十月二十四日修正公布之廢棄物清理法第二條第一項規定：「本法所稱廢棄物\r\n    ，分下列二種：一、一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動\r\n    物屍體等，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物（一）、有\r\n    害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量足以影響人體健\r\n    康或污染環境之廢棄物。（二）、一般事業廢棄物：由事業所產生有害事業廢棄\r\n    物以外之廢棄物。」；建築廢棄物固屬於事業廢棄物之範圍。惟依行政院八十九\r\n    年五月十七日行政院八九台內營字第八九八三三七三號函發布之「營建剩餘土石\r\n    方處理方案」第二條規定，所稱營建剩餘土石方之種類，包括建築工程、公共工\r\n    程及建築物拆除工程所產生之剩餘泥、土、砂、石、磚、瓦，混凝土塊；惟不包\r\n    括施工附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄\r\n    物。再按「事業廢棄物之再利用，應依中央目的事業主管機關規定辦理，不受第\r\n    二十八條、第四十一條之限制。前項再利用之事業廢棄物種類、數量、許可、許\r\n    可期限、廢止、紀錄申報及其他應遵行事項之管理辦法，由中央目的事業主管機\r\n    關會商中央主管機關、再利用用途目的事業主管機關定之。」，同上修正公布之\r\n    廢棄物清理法第三十九條第一項、第二項定有明文。其中營建事業廢棄物再利用\r\n    部分，內政部於九十一年七月二十九日訂定「營建事業廢棄物再利用管理辦法」\r\n    ，並根據上開辦法第二條第三款規定，於九十一年九月十七日以台內營字第○九\r\n    一○○八六○○六號令公告之「營建事業廢棄物再利用種類及管理方式」，當中\r\n    再利用種類編號一部分係廢木材，係屬於事業產生之廢木材（板、屑），可供紙\r\n    漿原料、木製品原料、製漿原料添加料、燃料、有機質肥料原料、培養土原料等\r\n    ，為可再利用資源。另外同上再利用種類編號八部分係營建混合物，其管理方式\r\n    為：（一）、來源：工程施工建造、建築拆除、裝修工程及整地刨除所產生之事\r\n    業廢棄物。（二）、再利用用途：營建工程材料、工程填地及道路工程級配料、\r\n    骨材及建材原料、混泥土添加材料、磚瓦原料等，以及因分類作業所附帶產生之\r\n    金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理方式辦理。、、、。（五\r\n    ）、經分類作業後，屬營建剩餘土石方部分依營建剩餘土石方處理方案處理，屬\r\n    內政部公告之一般事業廢棄物再利用種類部分，依內政部公告之管理方式辦理。\r\n    至其他非屬營建剩餘土石方，亦非屬該部公告可再利用部分，應依廢棄物清理法\r\n    規定清除處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構、再\r\n    利用事業機構。其中送合法掩埋場或焚化廠部分，所含資源性廢棄物不得超過百\r\n    分之十五。另依據行政院環境保護署（以下簡稱環保署）九十一年十二月二十五\r\n    日訂定「從事事業廢棄物再利用涉及違法清除處理及再利用認定原則」（以下簡\r\n    稱違法再利用認定原則）：（一）、從事再利用經中央目的事業主管機關公告再\r\n    利用或許可再利用之廢棄物者，應依該公告之管理方式或許可文件內容辦理，未\r\n    依該公告之管理方式或許可文件內容辦理者，以違反廢棄物清理法第三十九條規\r\n    定處以行政罰，其另有本法（即廢棄物清理法）第四十五條、第四十六條第一款\r\n    至第三款規定情形之一者，則同時移送法院科以行政刑罰。（三）、清除公告或\r\n    許可再利用廢棄物者，應符合中央目的事業主管機關規定之事業廢棄物送往再利\r\n    用機構再利用前之清除方式，其違反者，以違反本法（即廢棄物清理法）第三十\r\n    九條規定處以行政罰。因前揭營建剩餘土石方，其出產至使用，均為資源利用狀\r\n    態，故不以廢棄物認定。是以營建剩餘之廢棄土石、磚瓦等物，如依上開「營建\r\n    剩餘土方處理方案」與「營建事業廢棄物再利用種類及管理方式」等規範所公告\r\n    之產物，為可再利用之資源者，即應非上揭廢棄物清理法所指之廢棄物（最高法\r\n    院九十二年台上字第一五四八號判決參照），故就符合所公告之再利用種類或營\r\n    建剩餘土石方種類者，即無違反廢棄物清理法第四十六條第一項第四款之犯行可\r\n    言。本件公訴人認為被告丁○○與戊○○二人涉犯有違反廢棄物清理法第二十二\r\n    條第二項第四款之未依規定，向主管機關申請領有許可證或核備文件，從事廢棄\r\n    物處理罪嫌，無非係以：（一）、被告丁○○與戊○○二人坦承犯行。（二）、\r\n    扣案代保管之挖土機及營業用大貨車各乙台。（三）、上開土地謄本乙紙、地籍\r\n    圖影本乙紙及現場照片數張，等資為被告二人犯罪之證據。\r\n三、本件訊據被告二人堅決否認有公訴人所指訴之上揭違反廢棄物清理法之犯行；被\r\n    告丁○○辯稱：（一）、其本人係受鉅晶科技股份有限公司（以下簡稱鉅晶公司\r\n    ）「賴董」之委託，負責整理桃園縣平鎮市鎮第九三三號土地（以下簡稱系\r\n    爭土地），以供鉅晶公司作為停車場使用，系爭土地由集盛實業股份有限公司（\r\n    下稱集盛公司）自法院拍定取得前，土地原所有人依序分別為「台灣光遠炮竹煙\r\n    花股份有限公司」、「富益窯業股份有限公司」、「禮榮實業股份有限公司」，\r\n    均係生產炮竹、磁磚等事業；當時是要於上開土地整地作便道，並非要傾倒廢棄\r\n    物。（二）、系爭土地上原來即已堆置大量之廢棄磁磚等物，其本人於受託整地\r\n    時，雖有向綽號「大砲」之人要求載運建築廢棄土以覆蓋，但同案被告戊○○當\r\n    日所載運來之建築廢棄土因含磚塊、木頭、石頭、木材等物，並非乾淨的土，不\r\n    適合做停車場用的土，故其要戊○○載回，而且戊○○實際亦未傾倒。（三）、\r\n    上開廢棄物並非其所傾倒，其承攬系爭土地整地工程前即已存在。（四）、現場\r\n    工地總共有五筆土地要做停車場與廠房，其本人於當時正在處理的地號是平鎮市鎮九三三地號該筆土地；另外四筆土地是屬於楊梅鎮○○路；上開五筆土地\r\n    是互相毗連，都是以前的工廠所有。之前四筆土地是鉅晶公司於八十九年七月三\r\n    十日與集盛公司簽訂買賣契約時，要趕在同年八月二十二日動土典禮後蓋廠房，\r\n    故其本人就先整理前開四筆土地作停車場，而於八十九年八月二十一日完成，預\r\n    備供來賓停車之用；然後才整理本案系爭九三三地號該筆土地。上開五筆土地上\r\n    原來是一個廢棄的工廠，並有一棟廢棄的行政大樓。當時其於系爭九三三地號土\r\n    地整地時，就已經發現有很多磁磚等廢棄物在現場，故其本人才向鉅晶公司代表\r\n    賴榮志報備，賴榮志則囑其調取上開九三三地號土地之地籍謄本，因而查知該九\r\n    三三地號土地先前為磁磚與爆竹工廠。因為上開工地上有一大堆廢磁磚等廢棄物\r\n    ，比較特殊，因怕被誤會，故其本人才於八十九年十二月二十六日下午五點左右\r\n    拿臺灣省建築師公會桃園縣辦事處簡便行文表至楊梅分局草湳派出所報備；當時\r\n    其本人有看到警員乙○○先生坐在值班台上寫字，當時以為莊警員在值班，故將\r\n    上揭簡便行文表影印本交給莊警員，向派出所知會，表示其本人將要於前開地點\r\n    動工。（五）、案發當時同案被告戊○○駕駛大卡車載運營建廢棄物至系爭土地\r\n    ，因戊○○所載運之土並非乾淨的土，故其表示不可以傾倒，而與戊○○發生爭\r\n    論將近二十分鐘後，警察才到；隨後戊○○則將卡車調頭離開廠房現場約一百多\r\n    公尺；後來其與警察在該處等候約一個多鐘頭，清潔隊的稽察丙○○才到現場。\r\n    當時先到現場的警員並非甲○○警員，甲○○警員是後來才到。證人丙○○表示\r\n    有傾倒一車的營建廢棄物在現場，其實並非傾倒，而是從現場的坑洞內挖起來放\r\n    在旁邊。（六）、上開桃園縣辦事處簡便行文表是其於八十九年十二月二十七日\r\n    案發前一天（即二十六日）下午五點左右，拿去楊梅分局草湳派出所交給當天值\r\n    班的警員報備，告訴派出所向警員表示其於隔天（即二十七日）要在系爭土地現\r\n    場整地做停車場，因其對於作一般工程都有報備，故拿公文給派出所知道。上開\r\n    簡便行文表，是一般簡易的工程如停車場、水溝工程等，都可以由縣政府工務局\r\n    委託建築師公會代核發簡易工程的許可證明，上開簡便行文表許可證明是鉅晶公\r\n    司的董事賴榮世交給其本人，因本件整地工程就是賴榮世委託其辦理。系爭土地\r\n    是由集盛公司售予潘天煌，嗣由潘天煌再轉賣與鉅晶公司；因鉅晶公司要於上開\r\n    處所蓋廠房，故於八十九年七月三十日在桃園市○○路由潘天煌與集盛公司簽約\r\n    ，包含本案系爭土地在內共五筆，面積一萬多坪，全部土地價金是五億七千多萬\r\n    元，由潘天煌先簽發訂金一千萬元之支票購買。惟上開價金實際上是由鉅晶公司\r\n    支付，惟後續尚有五億多元之價金未給付，故土地仍為集盛公司名下；上開五筆\r\n    土地是於八十九年八月一日開始動工整理，至八月二十一日已經完成第一階段行\r\n    政大樓和停車場及廠房整修；至八十九年八月二十二日鉅晶公司要舉行動土典禮\r\n    。上揭五筆土地本來在民國五十六年間是從事炮竹工廠，至民國六十幾年間，改\r\n    作磁磚工廠，至民國七十幾年間也是做磁磚工廠，工廠名稱叫禮榮實業公司。後\r\n    來該禮榮公司工廠被法院強制執行拍賣，經由集盛公司標得；嗣經由其本人與其\r\n    他朋友介紹賣給鉅晶公司（尚未辦理移轉登記手續），惟由潘天煌之名義出面購\r\n    得上開五筆土地，然後再由潘天煌轉賣給鉅晶公司。賴榮世是鉅晶公司的實際負\r\n    責人，其本人曾到前揭鉅晶公司兩次，並與鉅晶公司簽訂一紙整地做停車場之合\r\n    約書，是由鉅晶公司具名，蓋有賴榮世小章。另外，有關偵查卷所附前揭查核工\r\n    作記錄表第八項違反事實欄部分，有關註記（高三米，直徑十五公尺）部分，應\r\n    該是深三米、寬十五公尺才對；註記高的部分應該是深度的意思。當時在現場土\r\n    地上要挖這麼一個坑洞因為是要讓卡車傾倒乾淨的土方便，然後再用挖土機將土\r\n    挖出來鋪平覆蓋在旁邊的土地，然後再用壓路機壓平。（七）、上開長青環保公\r\n    司廢棄物許可證是當時其本人向長青環保公司經理即綽號「山豬」者之男子所借\r\n    用，借用前開許可證執照只要是去清理系爭土地裡面的磁磚、爆竹廢棄物；因當\r\n    時環保局說要將前揭廢棄物全部載走；惟後來環保局又表示，因現場之廢棄物是\r\n    舊有存在之廢棄物，只要覆蓋清潔的土上去就好，不用載走；故就不用上開執照\r\n    等文件。當時是集盛公司與潘天煌簽訂工程契約，要以一台一萬五千元之代價載\r\n    運上開廢棄物，故其想要向長青環保公司借牌去標前揭工程，亦即由其以長青環\r\n    保公司之名義去載運廢土，從中可以抽取一台五百元之佣金，長青長青環保公司\r\n    也會派人在現場處理。惟後來環保局表示因為系爭土地裡是舊有廢棄物，不用載\r\n    走，只要蓋上清潔的土即可。上開所謂同意書亦是長青公司「山豬」開立的；長\r\n    青公司的經理是經由其本人透過朋友綽號「白猴」之男子介紹認識的，故該「山\r\n    豬」之男子才將許可證、執照原本及同意書等交給其本人。其本人於第一階段動\r\n    土典禮之前，已在其他筆之土地上工作完成八十幾個停車位，施工方法也如同系\r\n    爭土地一樣有填土。八十九年十二月二十七日其本人並未傾倒一車高三米、直徑\r\n    十五公尺之廢棄物在現場，因其以為要簽名是指現場所挖的那個高三米、直徑十\r\n    五公尺的坑洞，所以當時才在上開查核工作表上簽名。（八）、當時同案被告戊\r\n    ○○所載運的土是一些拆房子下來的土、石頭、磚塊、木頭、地基的土等，因其\r\n    需要的土是挖自地下室的乾淨土，而戊○○所載運來的土是上開營建混合物，故\r\n    不適合當時需要做停車場地基用的覆蓋土，故其拒絕同案被告戊○○卸下傾倒；\r\n    因當時戊○○那一台拖車所裝載之前揭營建廢棄物，根本還沒有傾倒，因此戊○\r\n    ○當時才將拖車開到附近約一百多公尺處的廠房要調頭駛離現場；各等語。被告\r\n    戊○○則辯稱：（一）、其係受綽號「大砲」之指示，載運自台北縣泰山鄉黎明\r\n    工專附近建築工地開挖之含有石塊、土、磚塊等建築廢棄物至系爭土地，迨其本\r\n    人載到系爭土地現場時，被告丁○○則向其告知車上之泥土不乾淨，不同意其傾\r\n    倒，隨後其本人即將該營建廢棄物欲載回原工地，惟此時警察即到場，其並當時\r\n    並未傾倒上開營建廢棄土，亦無違反廢棄物清理法行為等語。\r\n四、本院認為被告無罪之理由：\r\n　、查被告丁○○於警詢時供稱：「（問：你於何時開始雇用挖土機司機徐國棟開\r\n  　　挖？及何時營大貨司機戊○○載著建築廢棄物來傾倒？）我是於八十九年十二\r\n    　月二十六日十五時雇用挖土機司機徐國棟整地，於十二月二十七日九時四十分\r\n      開挖一處深三米，直徑十五米的坑洞，並於十二月二十七日早上九時三十分有\r\n      位外號叫大炮（年籍資料我不知道）說他有土，問我要不要，剛好工廠一塊邊\r\n      坡地要整地回填我就說好，於十時四十分一部營大貨駕駛人戊○○載著一車前\r\n      來，我上車前看都是建築廢棄物，我向戊○○說是建築廢棄物，我不要，叫他\r\n      載回，我與他爭辯時，警方就到達現場查獲。」；「（問：除查獲深三米，直\r\n      徑十五米之坑洞外，周邊已掩埋好之大量廢棄物都是何人倒的？）我不知道，\r\n      於八十九年七月三十一日買該工廠時已存在。」；嗣於偵查中亦供稱：「（問\r\n      ：有何陳述？）我們有申請整地的文，這個地方以前是磁磚廠，我不知道磁磚\r\n      工廠之前都將東西埋在那個地方，整地後才知道。」；「（問：那種土可以倒\r\n      進去？）乾淨的土，挖地下室的土。」；「（問：做多久了？）第一天整地而\r\n      已，我有送公文的影本到派出所報備。」；「（現場廢棄物是誰倒的？）是之\r\n      前地主的，我們只有倒一台，另外一台不能進入。」；「（問：第一台倒的是\r\n      什麼？）石頭，還有磚塊。」；「（問：徐國棟、戊○○當初知不知道你要做\r\n      什麼？）徐國棟知道要蓋停車場。」各等語在卷（偵查卷第四頁正、背面；第\r\n      三七頁；第四一頁背面、五三頁至第五四頁）。另查系爭土地地目為【林】，\r\n      土地使用分區為山坡地保育區，使用地類別為丁種建築用地，其土地原所有人\r\n      依序原為「台灣光遠炮竹煙花股份有限公司」、「富益窯業股份有限公司」、\r\n      「禮榮實業股份有限公司」，及集盛公司，而集盛公司於八十九年七月三十一\r\n      日再出售予潘天煌（尚未辦理移轉登記）；嗣由潘天煌再將包含前開系爭土地\r\n      在內等五筆土地與廠房轉賣與鉅晶公司（亦未辦理移轉登記）各等情，有土地\r\n      登記簿謄本、不動產買賣契約書在卷可稽（原審卷第五二頁至第五五頁；第五\r\n      ○頁至五二頁）；並經證人即集盛公司職員游聰枝、陳望彭及潘天煌於原審調\r\n      查時各證述明確在卷，且互核相符（原審卷第七三頁至第七七頁；第八七頁背\r\n      面至第八八頁；第八九頁背面）。又潘天煌於向集盛公司購賣包含前揭系爭土\r\n      地在內之五筆土地時，現場土地上原來即有廢棄之廠房、堆置之壞掉廢棄之磁\r\n      磚及雜草等物；嗣由潘天煌與集盛公司於九十年三月七日簽訂工程契約，由潘\r\n      天煌負責承攬前開桃園縣平鎮市鎮第八六○號及九三三地號（工程契約書\r\n      誤載為九二三地號）集盛公司廠房後方山坡地上之建築廢棄物之清除工作，以\r\n      便整地後交予鉅晶公司，嗣由潘天煌委請被告丁○○負責清除整理，惟事後因\r\n      故並未做清除上開廢棄物之工作，只由被告丁○○負責整地等情，亦據證人潘\r\n      天煌於原審調查時證稱明確在卷（原審卷第八八頁至第九○頁）。故由被告丁\r\n      ○○於上開警詢與偵查中之供詞可知，被告丁○○當時是於前揭系爭土地上僱\r\n      請徐國棟整地要做停車場，而系爭土地原先即是磁磚工廠，原來即已有掩埋棄\r\n      置大量之廢棄磁磚；且被告丁○○當時於整地時，所需要的是乾淨的土；第一\r\n      台車傾倒於系爭土地上者即是石頭與磚塊等物而已；另一台車所裝載者因係建\r\n      築廢棄物，並非被告丁○○所需要乾淨的土，故為被告丁○○拒絕，要該車載\r\n      回原處等情至明。\r\n　、證人即同案已判決之被告徐國棟於警詢中供稱：「（問：警方何時、地當場查\r\n  　　獲發現何事物？何人在場？）八十九年十二月二十七日於桃縣楊梅鎮○○路○\r\n    　段六二九號鉅晶科技邊坡地（平鎮段○○○○段地號一筆）我駕駛ＰＣ︱３０\r\n      ０型挖土機一部正在整地，並開挖一處深三米，直徑十五米坑洞準備讓ＭＶ︱\r\n      ８９１營大貨傾倒建築廢棄物時，被警方當場發現，復於十一點四十五分時，\r\n      會同楊梅鎮公所技士稽查員丙○○、魏瑞珍及現場負責人丁○○會勘屬實。」\r\n      ；「（問：何人僱請你允許你在該處工作？何時開始？共工作多久？工資若干\r\n      ？傾倒幾車？）是丁○○聘僱我，日計工資二千五百元新台幣，八十九年十二\r\n      月二十六日開挖才第二天而已，第一天沒倒開挖，今天倒了第一車走掉，車號\r\n      不詳，第二車ＭＶ︱８９１營大貨未倒就被查獲。」；嗣於偵查中亦供稱：「\r\n      （問：八十九年十二月二十七日十一時你們在平鎮段○○○○段地號上做什麼\r\n      ？）整地。」；「（問：那個地方是做什麼的？）整地要做停車場。」；隨後\r\n      被告徐國棟於原審調查時復供稱：「（怪手那時去挖個洞，是作何用？你做多\r\n      久？）是拖車倒土，如果沒有挖洞，沿路倒會拖很遠。我做二天，第一天是整\r\n      地，整片都是草，那時整片地都是草，我在現場將磁磚挖起來，鋪在地上，車\r\n      子才能過。」各等語明確（偵查卷第六頁背面、第七頁；三六頁背面；原審卷\r\n      第一五三頁）。由同案被告徐國棟之前開供詞可知，上開系爭土地裡，原即已\r\n      掩埋有廢棄之磁磚；被告丁○○確實僱請同案被告徐國棟於上揭系爭平鎮段○\r\n      ○○○段地號土地上整地，而且整地之目的是要做停車場，可見被告丁○○前\r\n      開警詢與偵查中供詞所述應可採信。\r\n　、被告戊○○於警詢中供稱：「（問：你今日因何事至派出所？）因我要傾倒建\r\n  　　築廢棄物，被現場負責人丁○○攔阻，不讓我傾倒，正要離去時，被警方當場\r\n    　查獲。」；「（問：你於何時？何處載運建築廢棄物被警方查獲？）於民國八\r\n      十九年十二月二十七日十一時０分在楊梅鎮○○路○段六二九號鉅晶科技廠房\r\n      邊坡地載運建築廢棄物傾倒時被警查獲。」；「（問：是何人指使你將該建築\r\n      廢棄物傾倒在該處？前、後一共傾倒多少次？時間為何？）是綽號叫「大炮」\r\n      之男子指使我將該建築廢棄物傾倒在該處。只有今天被警方查獲這一次而已。\r\n      」；「（問：該建築廢棄物是何處載運過來的？）在台北縣泰山鄉黎明工專附\r\n      近工地載運過來的。」；「（問：為何選在該處傾倒？路線你是如何得知的？\r\n      在該處是何人向你接頭？如何收費？）是綽號「大炮」之男子選定在這地點。\r\n      路線也是由綽號叫「大炮」之男子提供得知的。在該處是由丁○○向我接頭的\r\n      。能不能傾倒須由丁○○檢查過後才能傾倒。如果檢查不行的話，就要原車載\r\n      回去。」；「（問：你載運之廢棄物有無棄土證明？今日有無傾倒建築廢棄物\r\n      ？）沒有，沒有傾倒成功。因為傾倒前經過丁○○檢查不行，所以沒有傾倒成\r\n      功。」；嗣於偵查中供稱：「（問：八十九年十二月二十七日十一時你們在平\r\n      鎮段○○○○段地號上做什麼？）我載去那，但老闆說土不行，又叫我出去。\r\n      」；「（問：你倒幾車了？）第一車，土是泰山載來的。」各等語在卷（偵查\r\n      卷第九頁背面至第十一頁；三六頁背面至第三七頁背面）。由被告戊○○前揭\r\n      警詢與偵查中之供詞可知，被告戊○○所載運者是建築廢棄物，而被告丁○○\r\n      對於被告戊○○所載運之物品則必須經過檢查之後，符合被告丁○○所需要乾\r\n      淨的土才可傾倒，並非任何廢棄之建築廢棄物不須經被告丁○○檢查即可隨意\r\n      傾倒，此業據被告戊○○供明如上。再者，依被告戊○○所駕駛前開尚未傾倒\r\n      之車牌號碼ＭＶ︱８９１號營業大貨車車斗上所載運之建築廢棄物則為廢土、\r\n      石頭、磚塊及木材等物，此有卷附照片在卷可稽（偵查卷第二二頁；本院卷第\r\n      一○○之一頁）；並據證人即楊梅鎮公所清潔隊稽察員丙○○於本院調查時證\r\n      稱，八十九年十二月二十七日上午十一時許，其本人是經由警察機關通知後，\r\n      始與其同事魏瑞珍至現場處理。迨到達上開鉅晶工廠後，需開車進去，通過一\r\n      處廢棄之空廠房，嗣經由廠房左轉進去，距離一百公尺處之現場地上均係鋪廢\r\n      棄的磁磚，迨走到最後面即為查獲現場地方，有一台怪手在現場；其於到達現\r\n      場後，有看到現場有倒了一車營建廢棄物（按指磚塊），至於是何人倒的其本\r\n      人並不清楚。當時其本人離開現場時，有看到一台卡車開進來準備要倒，當時\r\n      其本人有爬上卡車的後車斗照相，發現卡車後面均是營建廢棄物；當時現場負\r\n      責人丁○○有對其表示，現場是鉅晶公司的，故其於工作記錄表上之事業機構\r\n      名稱就寫鉅晶科技股份有限公司。當時在現場時，還有二位警員與其同事魏瑞\r\n      珍及被告丁○○等人等語明確在卷（本院卷第八八頁至第九○頁）。由前揭證\r\n      人丙○○之證詞與上開車牌號碼ＭＶ︱８９１號營業大貨車車斗上所載運者確\r\n      為廢土、石頭、磚塊及木材等物，已如上述；而依上揭「營建剩餘土石方處理\r\n      方案」與「營建事業廢棄物再利用種類及管理方式」再利用種類編號一之廢木\r\n      材與編號八部分係營建混合物等規範，前揭廢木材係屬可再利用之資源；至於\r\n      前開第一車所倒之磚塊與石頭及被告戊○○所載運而尚未傾倒之前揭廢土、石\r\n      頭、磚塊等，則均屬營建剩餘土石方之種類，亦屬可再利用之資源，即應非上\r\n      揭廢棄物清理法所指之廢棄物至明。\r\n　、又包含前開系爭土地在內等五筆土地由集盛公司於出售與潘天煌時，即已堆置\r\n  　　有大量之廢棄磁磚與其他廢棄物等情，此業據集盛公司職員游聰枝、陳望彭於\r\n    　原審調查時證稱在卷（原審卷第七三頁至第七六頁）；復經前揭證人潘天煌於\r\n      原審調查時證稱上揭系爭土地上原先即堆積有大量之廢棄磁磚等物一節，已如\r\n      前述；且本案於案發後之九十年一月四日，復經證人即桃園縣平鎮市公所清潔\r\n      隊隊員黃承年至系爭土地現場查看拍照，系爭土地原即有堆置之廢棄磁磚與其\r\n      他廢棄物，堆置之時間均已很久等情，業經證人黃承年於原審調查時證稱屬實\r\n      ，並有照片在卷可稽（原審卷第一一九頁至第一二一頁；第一一四頁至第一一\r\n      六頁）。查系爭土地歷次之所有權人依序分別為「台灣光遠炮竹煙花股份有限\r\n      公司」、「富益窯業股份有限公司」、「禮榮實業股份有限公司」，此有前揭\r\n      土地登記簿謄本在卷足憑；上開公司分別是生產炮竹、磁磚事業，則前揭公司\r\n      等為圖方便將所生產之廢棄磁磚與製造砲竹餘物等廢棄物品隨意棄置掩埋於前\r\n      開系爭土地上，即屬可能。故被告丁○○辯稱，其於當時是要在上開系爭土地\r\n      整地作便道，並非要傾倒廢棄物等情應可採信。經查並無任何積極證據足以證\r\n      明被告丁○○確有於上揭系爭土地傾倒廢棄磁磚或其他廢棄物之犯行，自難遽\r\n      論被告丁○○有違反廢棄物清理法第二十條規定（行為後廢棄物清理法第二十\r\n      條業已修正更正法條次序，改為第四十一條），而犯同法第二十二條第二項第\r\n      四款（行為後廢棄物清理法業已修正，該條刑度完全相同；僅條次移置為第四\r\n      十六條第一項第四款）之未依規定，向主管機關申請領有許可證或核備文件，\r\n      從事廢棄物處理罪之罪責。\r\n　、綜上調查，修正後之廢棄物清理法第四十六條第一項第四款之清除、處理客體\r\n  　　必須是該法所稱之「廢棄物」，即一般廢棄物或事業廢棄物始足當之。惟前揭\r\n    　由被告被告戊○○所駕駛車牌號碼ＭＶ︱８９１號營業大貨車車斗上所載運者\r\n      既為廢土、石頭、磚塊及木材等物，已如前述；而依上開「營建剩餘土石方處\r\n      理方案」與「營建事業廢棄物再利用種類及管理方式」再利用種類編號一之廢\r\n      木材與編號八部分係營建混合物等規範，上揭廢木材係屬可再利用之資源；至\r\n      於前開第一車所倒之磚塊與石頭及被告戊○○所載運而尚未傾倒之前揭廢土、\r\n      石頭、磚塊等，則均屬營建剩餘土石方之種類，亦屬可再利用之資源，自難以\r\n      此遽認被告丁○○與戊○○共同犯有違反廢棄物清理法第四十六條第一項第四\r\n      款之犯行可言；且又無其他任何積極證據足以證明被告丁○○確有於上揭系爭\r\n      土地傾倒廢棄磁磚或其他廢棄物之犯行，亦難遽論被告丁○○以廢棄物清理法\r\n      第四十六條第一項第四款之罪責；因均不能證明被告丁○○與戊○○犯有上開\r\n      違反廢棄物清理法第四十六條第一項第四款之犯行，自應為渠等二人無罪判決\r\n      之諭知。\r\n五、對於被告二人上訴與原審判決之判斷：本件經調查結果，認為無法證明被告丁○\r\n    ○與戊○○犯有上開違反廢棄物清理法第四十六條第一項第四款之犯行，而諭知\r\n    被告二人無罪，已如前述。原審疏未詳查，遽論被告二人違反廢棄物清理法第四\r\n    十六條第一項第四款之犯行，而對被告二人論罪科刑，其認事用法尚有未洽。被\r\n    告二人提起上訴，否認犯罪為有理由。原判決就被告丁○○與戊○○二人予以論\r\n    罪科刑部分既有不當，自應由本院將原判決關於被告丁○○與戊○○二人部分撤\r\n    銷，改判如主文第二項所述無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項，判決如主文。\r\n本案經檢察官劉家芳到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　二十三　　日\r\n                              臺灣高等法院刑事第二十三庭\r\n                                  審判長法  官　黃　瑞　華\r\n                                        法  官  宋　　　祺\r\n                                        法  官  陳　坤　地\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官　陳　建　邦\r\n中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　二十四　　日"
}