{
  "JID": "TPHM,92,上訴,2721,20031009,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2721",
  "JDATE": "20031009",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二七二一號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　黃哲東律師\r\n右上訴人即被告因廢棄物清理法案件，不服臺灣板橋地方法院九十二年度訴字第七六\r\n九號，中華民國九十二年六月二十五日第一審判決（起訴案號：臺灣板橋地方法院檢\r\n察署九十一年度偵字第七四七○號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○曾因竊盜罪，經本院判處有期徒刑四年確定，並於民國八十五年二月十七\r\n    日假釋出監，八十七年九月八日假釋期滿執行完畢。詎甲○○不知悔改，明知其\r\n    未依廢棄物清理法之規定領有廢棄物之儲存、清除、處理許可文件，仍於九十一\r\n    年四月三日起，向陳將德（已死亡，另經檢察官為不起訴處分）承租臺北縣林口\r\n    鄉頂福村六十六號前約二百公尺之土地，從事廢棄物之貯存、處理工作。經營方\r\n    式係以三十五公噸貨車每車新臺幣（下同）四千元、六點四公噸貨車每車五百元\r\n    之代價，供不特定人傾倒廢棄物，甲○○再將堆置貯存之廢棄物焚燒或鏟平，復\r\n    將燃燒之灰燼變賣處理。嗣於九十一年四月十六日下午五時三十分許，經警在上\r\n    開地點當場查獲，並扣得甲○○所有供犯罪所用之挖土機一台，及忠湯交通有限\r\n    公司所有之ＸＣ─０１２號大貨車。\r\n二、案經臺北縣政府警察局新莊分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告即上訴人甲○○矢口否認有上開犯行，辯稱：係向陳將德承租部分土地\r\n    ，供堆放砂石等建材，現場的廢棄物是陳將德堆置的。警詢、偵查中承認犯罪，\r\n    是因陳將德表示處理廢棄物只是罰款，他願意繳納，所以才幫他頂罪等語。\r\n二、惟查：被告於警詢、偵查初訊中坦承：現場堆置之物有廢木材、廢鐵、雜灰等，\r\n    我將堆置的廢棄物用火燒掉，所剩的灰燼再賣給別人做肥料，三十五公噸貨車一\r\n    車收四千元，一天只進一輛，六點四公噸一車五百元等語（見九十一年度偵字第\r\n    七四七○號卷第五頁以下、第六十四頁背面），核與卷附現場照片及臺北縣政府\r\n    環境保護局稽查紀錄表所載情形相符（見同上偵查卷第十七頁以下）。而同案被\r\n    告陳有義於警詢供稱：我到林口鄉頂福村六六號前空地操作甲○○所有之挖土機\r\n    ，以方便撿廢鐵變賣，我知道現場負責人是甲○○；及至偵查中亦稱：朋友的父\r\n    親甲○○和我約定，我需要駕駛挖土機，才可以撿拾廢鐵變賣，當初說好我撿到\r\n    的廢鐵由我拿去賣，所以沒人付我薪水等語（見九十一年度偵字第七四七○號卷\r\n    第十四頁至第十五頁、第六四頁背面）。另證人即警員王宗仁於原審證稱：我們\r\n    先跟蹤詹水順的貨車，從五股交流道一直到林口這個堆放場，看到甲○○在入口\r\n    處打電話，我們判斷他要打給詹水順警告，所以就制止甲○○，並派同仁到裡面\r\n    查看；堆放垃圾的地方可能在前一兩天曾經燃燒，所以灰燼還在冒煙，站在現場\r\n    可以感受到熱度等語（見原審卷第九十四頁）。按同案被告陳有義及證人王宗仁\r\n    與被告素無怨隙，當無誣指被告之可能，所稱被告為現場負責人；及本件查獲時\r\n    ，被告正於堆放場入口處撥打電話，應屬實情。又證人即警員姜國政於原審證稱\r\n    ，被告於警局中自承承租場地係為焚燒廢棄物之詢問筆錄，係依被告所言而製作\r\n    （見原審卷第七四頁），且經原審勘驗被告於警詢、偵查時之錄音紀錄，除被告\r\n    於警詢時所稱：「我有在現場、但我還沒有燒」、「我是現場負責人」，與警詢\r\n    筆錄所載「我有在現場」、「我是現場負責人與駕駛挖土機」稍有不符（見同上\r\n    偵查卷第四頁背面）；及被告於偵查中，就檢察官訊問：「承租時，陳將德知道\r\n    你要幹嘛？」，答稱：「知道」等語，未記入筆錄外（見同上偵查卷第七十六頁\r\n    背面），其餘警詢、偵查之錄音內容均與筆錄所載大致相符（見原審卷第三八、\r\n    三九頁）。足見被告於警詢、偵查初訊自白犯罪，係出於自由意志下陳述，復與\r\n    事實相符。\r\n三、雖被告於原審及本院另稱：本件犯行係陳將德所為，警詢、偵查中自白犯罪，係\r\n    為陳將德頂罪等語。惟被告於警詢、偵查初訊明確坦承將現場堆置之廢棄物加以\r\n    焚燒後，再將所剩灰燼出售他人供作肥料，三十五公噸貨車一車收四千元，一天\r\n    只進一輛；六點四公噸一車五百元等情，同案被告陳有義亦指證被告係現場負責\r\n    人，已如前述。倘被告並非現場負責人，自無僅因陳將德願代繳罰款，即任意代\r\n    陳將德頂罪之理。尤以被告於九十一年四月十六日警詢；及九十一年四月十七日\r\n    偵查初訊時，均坦承本件犯行，迨陳將德於九十一年七月二十九日死亡後，被告\r\n    旋於嗣後偵查及原審、本院翻異前詞，改稱係陳將德所為，亦證被告所辯，係因\r\n    見陳將德業已死亡，始為推卸刑責之詞，不足採信。事證明確，被告犯行堪以認\r\n    定。\r\n四、被告聲請與同案被告陳有義、詹水順、李文杰當庭對質；被告辯護人則聲請傳喚\r\n    證人陳將德之子到庭作證，以證明本件燃燒廢棄物之地點與被告向陳將德承租堆\r\n    放砂石之現場不同。惟同案被告陳有義、詹水順、李文杰於原審調查、審理時，\r\n    均與被告同時在庭陳述，自無再為對質之必要。另本件被告犯行已臻明確，亦無\r\n    再行傳訊證人之必要，併此敘明。\r\n五、核被告所為，係犯廢棄物清理法第四十六條第一項第四款之罪，被告貯存廢棄物\r\n    進而焚燒處理，應僅論以後階段之處理廢棄物行為。查被告於八十一年間，因竊\r\n    盜案件，經本院判處有期徒刑四年，並於八十七年九月八日假釋期滿執行完畢，\r\n    有本院被告全國前案紀錄表在卷為證。被告於有期徒刑執行完畢後五年內再犯本\r\n    件有期徒刑以上之罪，係屬累犯，應依刑法第四十七條加重其刑。至被告雖自九\r\n    十一年四月三日起至同年月十六日止，均有從事廢棄物之貯存、處理工作。惟廢\r\n    棄物清理法第四十六條第一項第四款所定廢棄物之「處理、貯存」行為，本質上\r\n    即有反覆施行之性質，自不再論以連續犯，附此敘明。\r\n六、原審調查結果，適用廢棄物清理法第四十六條第一項第四款，刑法第十一條前段\r\n    、第四十七條、第三十八條第一項第二款規定，同時審酌被告平日素行、犯罪動\r\n    機、目的、手段、所生危害、犯罪後態度等一切情狀，量處有期徒刑一年二月，\r\n    扣案之挖土機一部，為被告所有並供犯罪所用之物，併依刑法第三十八條第一項\r\n    第二款規定宣告沒收，至扣案大貨車一部，非被告所有，故不為宣告沒收。認事\r\n    用法，核無違誤，量刑亦稱妥適。被告上訴，否認犯罪，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官沈明彥到庭執行職務。\r\n中　　　華　　　民　　　國　　　九十二　　　年　　　十　　　月　　九　　日\r\n                                    臺灣高等法院刑事第十四庭\r\n                                        審判長法  官　陳　祐　輔\r\n                                              法  官　洪　昌　宏\r\n                                              法  官  陳  國  文\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n　　                                          書記官　蔡　棟　樑\r\n中　　　華　　　民　　　國　　　九十二　　　年　　　十　　　月　　九　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}