{
  "JID": "TPHM,92,上訴,2258,20031002,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2258",
  "JDATE": "20031002",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二二五八號\r\n　　上　訴　人　臺灣士林地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　三合成砂石股份有限公司\r\n　　代　表　人　丁○○\r\n　　上　訴　人\r\n　　即　被　告　丁○○\r\n　　選任辯護人　鐘　律師\r\n　　上　訴　人\r\n　　即　被　告　戊○○\r\n　　選任辯護人　任鳴鉅　律師\r\n　　被　　　告　甲○○\r\n　　指定辯護人　任鳴鉅　律師\r\n右上訴人因違反廢棄物清理法等案件，不服臺灣士林地方法院九十一年度訴字第五九\r\n號，中華民國九十二年五月十四日第一審判決（起訴案號即聲請簡易判決處刑案號：\r\n臺灣士林地方法院檢察署八十九年度偵字第一０五三一號及九十年度偵字第四六一○\r\n號、八五二○號），提起上訴，本院判決如左：\r\n    主  文\r\n原審決關於丁○○、戊○○、三合成沙石有限公司部分，均撤銷。\r\n丁○○共同未依修正前廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或核\r\n備文件，從事廢棄物處理，處有期徒刑貳年。\r\n戊○○共同未依修正前廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或核\r\n備文件，從事廢棄物處理，處有期徒刑壹年貳月。\r\n三合成沙石有限公司，因其負責人執行業務未依修正前廢棄物清理法第二十條規定領\r\n有廢棄物清除、處理許可證或核備文件，從事廢棄物處理，科罰金拾伍萬元。\r\n其他上訴駁回。\r\n    事  實\r\n一、丁○○於民國（下同）七十六年間，因違反槍砲彈藥管制條例案件，經法院判處\r\n    有期徒刑四月，於七十六年七月二十八日易科罰金執行完畢，又於七十六年間因\r\n    違反森林法案件，經法院判處有期徒刑八月併科罰金三五三五五元，嗣減為有期\r\n    徒刑四月併科罰金一七六七七元，於七十八年二月三日執行完畢，八十年間再因\r\n    竊盜案件，經臺灣臺北地方法院判處有期徒刑二月，於八十一年二月二十四日執\r\n    行完畢（不構成累犯），復於八十九年間因違反公司法案件，經原法院以簡易判\r\n    決判處拘役四十日，於九十年五月二十五日易科罰金執行完畢。\r\n二、丁○○於八十九年一月十八日，以新台幣（下同）五百萬元獨資於台北縣八里鄉\r\n    華峰新村二十五號，設立三合成沙石有限公司（下稱三合成公司，其所登記之營\r\n    業項目含廢棄物處理業）並擔任公司負責人，其明知其所經營之三合成公司並未\r\n    依當時有效之廢棄物清理法第二十條之規定，領有主管機關所核發之廢棄物清除\r\n    、處理許可證或核備文件（新法修正為廢棄物清理法第四十一條第一項之許可文\r\n    件），且明知台北縣八里鄉○○○○段六二七之一、六二七之一、六二七之二、\r\n    六二七之三、六二七之五、六二八之三及六二八之五號土地，係經過行政院於六\r\n    十八年十一月二十一日台六十八經字第一一七○一號函核定，再由台灣省政府以\r\n    六十九年二月六日六九府農山字第一二○一六六號公告為山坡地，不得擅自墾殖\r\n    、占用或從事廢棄物（洗砂）處理之土地，其竟自八十九年八月間起，意圖為自\r\n    己不法利益，以每月三萬元向不知情的林盛及林仁祥承租台北縣八里鄉○○○○\r\n    段六二七號部分分管土地及六二八號全部土地，另又擅自佔用如九十年五月七日\r\n    複丈測量成果圖所示（如附件所示）未經同小段六二七之一、六二七之一、六二\r\n    七之二、六二七之三、六二七之五、六二八之三及六二八之五號土地所有權人同\r\n    意之土地、及子、癸二筆未登錄之國有土地（面積一八六○平方公尺），擅自在\r\n    上述土地，向不特定之營業大貨車司機，以每車八百至一千五百元不等之代價收\r\n    購工程營建廢棄物，經機器分類篩選後，將可用之級配貯存出售，另不可回收之\r\n    建築廢棄物即一般事業廢棄物之建築廢棄土、混凝土塊、鋼筋、石塊、磚塊、塑\r\n    膠袋等物，則任意在上開土地傾倒、堆置；並自八十九年十月間起，以每月五萬\r\n    元之薪資，僱用具有犯意聯絡之戊○○負責駕駛挖土機、鏟土機及現場管理人，\r\n    從事前述一般事業廢棄物之清除、處理業務。之後另由戊○○於九十年四月二十\r\n    五日僱用不知情之甲○○（另為無罪之判決）擔任戊○○的助手。迨於八十九年\r\n    八月十八日台北縣農業局至現場會勘，及於九十年四月二十六日分別被查獲。\r\n三、案經台北縣政府及台北縣警察局蘆洲分局報告台灣士林地方法院檢察署檢察官聲\r\n    請簡易判決處刑，經原審認不宜以簡易判決處刑，改依通常程序審理判決。\r\n    理  由\r\n甲、撤銷改判部分：\r\n一、訊據上訴人即被告丁○○坦承未曾取得主管機關許可或核備處理廢棄物之文件，\r\n    惟否認前述犯行，辯稱：不知其述土地是山坡地，其公司是砂石加工及級配處理\r\n    ，有處理砂石等廢棄物之能力，且依行政院八十六年十二月三十一日台八十六字\r\n    第五二一一○號函示，其處理者為營建剩餘土石方，為有用資源，資源回收難免\r\n    有鋼筋、模板塊、磚塊，並非廢棄物，編號子部分非其堆置等語。另被告戊○○\r\n    否認犯行，辯稱其是受僱開挖土機，不知違法等語。惟查：\r\n  被告丁○○係三合成沙石有限公司負責人，且未依修正前廢棄物清理法第二十條\r\n    規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物處理等情，為其等所\r\n    不爭執，此外並有經濟部公司執照、台北縣政府營利事業登記證可稽（見第四六\r\n    一０號偵卷第三一、三二頁）。又前述如複丈成果圖所示之土地除六二八地號之\r\n    外之十筆土地，均為共有土地或國有土地，且前述九筆有地號之土地，並經行政\r\n    院六十八年十一月二十一日台六十八經字第一一七○一號函核定，台灣省政府六\r\n    十九年二月六日六九府農山字第一二○一六六號公告為山坡地等情，亦有土地登\r\n    記簿謄本及台北縣政府九十年五月三十日九十北府農山字第一九七○八九號函附\r\n    卷可參（八九偵字第一○五三一號第一三二頁）。查，被告丁○○於八十八年間\r\n    曾因違反山坡地保育利用條例及水土保持法之案件，嗣經檢察官以尚未發生水土\r\n    流失之結果，而為不起訴處分。又其於同年間亦因涉山坡地保育利用條例及廢棄\r\n    物清理法案件，經原審法院於九十年九月二十一日判處有期徒刑一年二月，復經\r\n    本於九十一年三月七日駁回被告上訴（尚未確定），其辯不知使用土地是山坡地\r\n    ，顯屬卸責之詞，又該案與本案犯罪時間不同有一段距離，犯罪地點不同，無連\r\n    續犯之裁判上一罪關係，辯護人指本案應為該案既判力所及，尚有誤會，合此敘\r\n    明。另被告戊○○自八十九年十月間起，以月薪五萬元受僱於三合成公司擔任現\r\n    場負責人及駕駛並修理挖土機，業據被告戊○○於警訊（見第四六一０號偵卷第\r\n    二十至二二頁）、偵查（見第四六一０號偵卷第六十頁）、原審調查時（見原審\r\n    卷第三三頁）供承在卷，其於本院調查、審理時亦不否認，被告戊○○長時間所\r\n    處理之物都是營建廢土，當知相關法規，其所辯解，亦不足採信。\r\n  現場除砂石外，尚有廢土、混凝土塊、生鏽鋼筋、磚塊、塑膠袋等廢棄物各情，\r\n    業據台北縣農業局於八十九年八月十八日會同縣府、八里鄉公所及地政事務所會\r\n    勘屬實，此有會勘紀錄及照片五張可稽（見第一０五三一號偵卷第十一至十二、\r\n    十六頁）。另檢察官亦率警會同台北縣政府相關單位勘驗屬實，製有九十年四月\r\n    十八日履勘筆錄（見第一０五三一號偵卷第五三頁）、及現場照片十六張附卷可\r\n    稽（見第一０五三一號偵卷第五八至六五頁），並經淡水地政事務所測量結果，\r\n    使用面積共二七三二平方公尺（見第一０五三一號偵卷第七十頁）。被告擅自從\r\n    事廢棄物處理之事實，洵堪認定。\r\n  右揭事實，並據證人丙○○（即台北縣農業局職員）於原審證稱：八十九年八月\r\n    十八日會同相關單位會勘現場，查獲丁○○用六二七及六二八地號處理廢棄物，\r\n    當場所拍照片中靠近河邊的砂石有夾雜鋼筋的廢土，是在砂石廠內，當時劉在現\r\n    場說這是他做的。另於九十年四月十八日又有前往會勘，當時現場有堆積夾雜鋼\r\n    筋及石塊的廢棄物，不清楚為何如此，現場的砂石廠有圍籬，鐵皮屋及機具也在\r\n    圍籬內，淡水地政事務所測量結果鐵皮屋及機具部分在未登錄地，都是國有地，\r\n    現場進出只有一個入口。砂石廠的現場全部都是經公告的山坡地等語可稽（見原\r\n    審卷第四七頁以下）。\r\n  系爭六二七地號土地，林盛並非共有人，此有土地登記簿謄本附卷可參（見第一\r\n    ０五三一號偵卷第九三至九五頁），林盛僅取得部分共有人授權，再與林仁祥共\r\n    同出租予被告丁○○，然該土地尚有其他人共有，被告並未經其他共有人同意，\r\n    即在系爭土地上，從事堆積廢棄物行為，此有土地謄本（見第一０五三一號偵卷\r\n    第十八至二十頁）、及被告所提出之契約書及委任書附卷可稽（見第一０五三一\r\n    號偵卷第四六、五四、五七頁）。被告既未經土地所有人授權使用系爭土地，足\r\n    徵被告並無使用該筆土地之權限。淡水地政事務所九十年五月七日複丈成果圖所\r\n    示之子、癸二筆土地為未登錄地，面積共一八六○平方公尺，為國有地。另八里\r\n    鄉○○○○段六二七之一、六二七之一、六二七之二、六二七之三、六二七之五\r\n    、六二八之三及六二八之五號土地所有權人均未同意被告使用，此有土地登記簿\r\n    謄本附卷可參（見第一０五三一號偵卷第七十一至一二六頁）。\r\n  台北縣政府曾於八十八年十二月十五日會同相關單位，在前述六二八地號上查獲\r\n    案外人鍾慶星違規經營合成砂石廠，並於八十九年三月二日亦在該地違規堆置砂\r\n    石，並予以行政處分科處罰鍰四萬五千元結案（見原審卷第一二四頁），並經地\r\n    政事務所測量結果，鐵皮屋除使用六二七地號土地二五平方公尺外，尚占用未登\r\n    錄地部分五平方公尺，而機具除使用六二七及六二七之一地號土地外，尚占用未\r\n    登錄地二七平方公尺（見第一０五三一號偵卷第一五０頁）。然而檢察官於九十\r\n    年四月十八日履勘後囑託地政事務所於九十年五月七日之複丈結果（見第一０五\r\n    三一號偵卷第七十頁），除編號癸的未登錄土地部分面積變為二七五平方公尺，\r\n    與前述八十九年三月二日之測量相同外，另外多出編號子部分堆積廢土面積一五\r\n    八五平方公尺。另證人鍾慶星於原審調查時證稱：當時他公司是挖地下室的砂、\r\n    石、土載過來洗，土及石頭較少，砂較多，並沒有載工地拆房子的混凝土塊、磚\r\n    塊、鋼筋倒在工地內，被查獲幾個月後就沒有營業，有回去看，海邊沿岸都是草\r\n    ，我們使用的面積約二百四十坪，超出就是水利地，被罰那次有侵到水利地，但\r\n    還沒有到河邊，侵占範圍有多大，我不知道，實際在使用的只有二百多坪，侵占\r\n    到水利地的部分，後來我們都有清運掉等語（見原審卷第一五九頁以下、一六一\r\n    頁、一六三頁、一六四頁、一六五頁，並核對第四六一０號偵卷第四四至四八頁\r\n    照片），是台北縣農業局於八十九年八月十八日會同縣府、八里鄉公所及地政事\r\n    務所會勘所見現場廢土、混凝土塊、生鏽鋼筋、磚塊、塑膠袋等一般事業廢棄物\r\n    ，應係被告丁○○所為至明。\r\n  證人林盛於原審調查時證稱：其租給丁○○的土地是六二七地號靠北邊分管的部\r\n    分，鐵皮屋並不是在其分管的土地上，是共有人八十九年三月十三日委託其出租\r\n    （見原審卷第九三頁，並見第四六一０號偵卷第七九頁：委託書），是在八十九\r\n    年三月份租給丁○○。雖其後又改稱是八十九年八月才把土地租給丁○○，但對\r\n    原審訊問：八十九年三月份你就把土地租給丁○○為何到八月份才打契約？證人\r\n    卻沈默不回答（見原審卷第九四頁）。又訊問：你剛才說八十九年三月份你就把\r\n    土地租給丁○○，現在又說沒有？證人則答：因為三月份我沒有跟劉簽契約（見\r\n    原審卷第九四頁）。再問以：你說沒有簽約意思為何？沒有簽約有跟丁○○收錢\r\n    ？證人卻又不回答（見原審卷第九五頁）。本件證人林盛雖於八十九年三月十三\r\n    日取得部分共有人林皇文等人同意使用之授權（見第一０五三一號偵卷第五七頁\r\n    委託書），惟參諸土地租賃合約書上載租期自八十九年八月一日起算（見第一０\r\n    五三一號偵卷第五四頁），應認證林盛於八十九年八月間始將土地租給三合成公\r\n    司使用。\r\n  證人乙○○於原審調查時證稱：八十九年時，有幫被告修理洗砂的機器，地點是\r\n    在八里，就是本案的地方，在被告正式簽約前有去過工地，有灌混凝土的地方有\r\n    一、二百坪，其餘的地方都是長草等語（見原審卷第一三九、一四０、一四七頁\r\n    ）。又被告所設立之三合成沙石有限公司於八十九年一月十八日成立，此有三合\r\n    成公司營利事業登記證影本附卷可查（見第四六一０號偵卷第三二頁），三合成\r\n    公司既已於八十九年一月十八日成立，則八十九年八月間向證人承租上開土地，\r\n    亦符常情。\r\n  又辯護人辯稱「營建廢棄土」，包含建築工程、公共工程及建築物拆除工程施工\r\n    所產生之剩餘土石方、磚瓦、混凝土塊，無污染之虞，為有用資源，非屬廢棄物\r\n    範圍，並引行政院八十六年十二月三十一日台八十六內字第五二一○九號函示及\r\n    內政部所頒「營建廢棄土處理方案」為據，認本件土石方不屬於廢棄物清理法規\r\n    範之廢棄物乙節云云。經查依據內政部訂頒之「營建剩餘土石方處理方案」規定\r\n    ，營建剩餘土石方之種類包括建築工程、公共工程及建築物拆除工程施工所產生\r\n    之剩餘泥、土、砂、石、磚、瓦、混凝土塊（見本院卷第六二頁反面、七二頁）\r\n    。而依據行政院八十六年十二月三十一日台八十六內字第五二一○九號函示，固\r\n    明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍，然營建剩\r\n    餘土石方須依「營建剩餘土石方處理方案」規定合法處理，始不以廢棄物認定。\r\n    復依據「營建廢棄土處理方案」第三條第一項第三款：「承運業者應先核對廢土\r\n    內容及運送憑證後，運往指定之棄土場處理，並將憑證副聯回報承造人送請各該\r\n    工程主管機關查核。」之規定（見本院卷第六三頁），可知，承運營建廢棄土之\r\n    承運業者需遵守該規定，始屬「依營建廢棄土方案規定合法處理」。再者，內政\r\n    部八十九年五月四日新修正「營建剩餘土方處理方案」，其修正內容重點說明，\r\n    提及：「營建廢棄土名稱因易誤解為無用垃圾，故修正為營建剩餘土石方，更名\r\n    本方案為『營建剩餘土方處理方案』（見本院卷第六十九頁）。按建築廢棄物如\r\n    經分類後，其符合「營建剩餘土石方處理方案」規定部分，則可併「剩餘土石方\r\n    」進入土資場（棄土場）清理，其餘有用資源如廢鐵、廢鋁、廢塑膠、廢木材、\r\n    廢紙、廢瀝青、廢玻璃等可回收再利用廢棄物及其他廢棄物，均應依廢棄物清理\r\n    法相關規定清理或再利用。被告未依法申請棄土場設置許可，即擅自收納營建廢\r\n    棄土又未依法清除剩餘土石方，任意棄置，其所清除、處理者仍應認為係「廢棄\r\n    物」無訛。\r\n  被告丁○○辯護人聲請原審履勘現場，原審認為台北縣政府之相關承辦本件之人\r\n    員業已到原審詳加說明，並提供拍攝之照片為證，另有證人乙○○、林盛、林仁\r\n    祥、鍾慶星等人到原審作證，並經檢察官履勘現場、複丈測量並有拍攝照片，\r\n    本件事實已明，且目前履勘現場亦無法判斷當初被查獲之原況，是以被告聲請本\r\n    院履勘，原審認無必要，併此敘明。\r\n  綜上所述，本件被告二人未向主管機關申請取得許可證，即在上址從事營建廢棄\r\n    土之處理等情，事證明確，被告二人之犯行洵堪認定，應依法論科。\r\n二、查，被告等行為後，廢棄物清理法業於九十年十月二十四日經總統令修正公布全\r\n    文七十七條，其第四十六條規定：「有下列情形之一者，處一年以上五年以下有\r\n    期徒刑，得併科新臺幣三百萬元以下罰金：一、任意棄置有害事業廢棄物。二、\r\n    事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。三、未經主管機關許可，提供土地回填、堆置廢棄物。四、未依第\r\n    四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。五、執\r\n    行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受\r\n    託人非法清除、處理而仍委託。六、公民營廢棄物處理機構負責人或相關人員、\r\n    或執行機關之人員未處理廢棄物，開具虛偽證明。無許可文件，以經營廢棄物清\r\n    除、處理為常業者，處三年以上十年以下有期徒刑，得併科新臺幣九百萬元以下\r\n    罰金。」；而其第四十一條係規定：「從事廢棄物清除、處理業務者，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之一者，不\r\n    在此限：一、執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄\r\n    物之回收、清除、處理、再利用。二、依第八條規定緊急清理廢棄物所指定之設\r\n    施或設備。三、依第十四條第二項規定依報經中央主管機關核准之方式清除、處\r\n    理一般廢棄物。四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄物\r\n    。五、第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具、\r\n    處理設施或設備。六、目的事業主管機關依第三十三條、第三十四條規定自行或\r\n    輔導設置之處理設施。七、中央主管機關會同中央目的事業主管機關依第三十五\r\n    條第一項設置之設施。前項公民營廢棄物清除處理機構許可文件之核發，應副知\r\n    中央主管機關。」，故被告等之行為亦該當於修正後廢棄物清理法第四十六條第\r\n    一項第四款。被告丁○○、戊○○行為後法律既有變更，比較舊廢棄物清理法第\r\n    二十二條第二項、第四項，與修正後廢棄物清理法第四十六條第一項、第四十七\r\n    條之規定，二者刑度完全相同，修正後之廢棄物清理法僅將罰金部分由原（舊法\r\n    ）「得併科一百萬元以下罰金」改為「得併科新台幣三百萬元以下罰金」，惟查\r\n    舊廢棄物清理法第二十二條第二項、第四項之犯罪構成要件，以行為人未依廢棄\r\n    物清理法規定領有廢棄物清除、處理「許可證」或「核備文件」，而從事廢棄物\r\n    處理為成立要件，新法則排除核備文件，只要欠缺許可文件而從事廢棄物處理即\r\n    足成立該罪，故於舊法領有核備文件者並不成立犯罪，於新法縱領有核備文件而\r\n    無許可文件時，仍應課處刑罰，顯然新法不利於被告，經比較新舊法之規定後，\r\n    以舊法之規定較有利於行為人，依刑法第二條第一項但書之規定，仍應適用修正\r\n    前廢棄物清理法第二十二條第二項第四款前段、第四項之規定處斷。\r\n三、核被告丁○○及戊○○所為，均係違反山坡地保育利用條例第三十四條第一項、\r\n    修正前廢棄物清理法第二十二條第二項第四款前段之罪。又山坡地保育利用條例\r\n    第三十四條第一項含有竊佔罪之本質，惟該特別法為刑法第三百二十條第二項之\r\n    特別規定，依特別法優於普通法之法律競合關係，應依山坡地保育利用條例第三\r\n    十四條第一項論處。另編號癸、子部分，起訴書雖未載明，與前述有罪部分有實\r\n    質上一罪之關係，本院自得併予審理，附此說明。另被告丁○○、戊○○二人間\r\n    ，就上開犯行，有犯意之聯絡，及行為之分擔，均為共同正犯。又被告二人所犯\r\n    上開違反山坡地保育利用條例與違反修正前廢棄物清理法第二十二條第二項第四\r\n    款前段兩罪間，有方法結果之牽連關係，應依刑法第五十五條從一重之修正前廢\r\n    棄物清理法第二十二條第二項第四款前段論處，檢察官認前開兩罪間有想像競合\r\n    犯關係，及認竊佔罪與廢棄物清理法二罪間有方法結果之牽連關係，均有誤會，\r\n    併此敘明。另被告丁○○係被告三合成公司之負責人，而被告丁○○因執行業務\r\n    犯修正前廢棄物清理法第二十二條第二項第四款前段之罪，是被告三合成公司部\r\n    分亦應依廢修正前廢棄物清理法第二十二條第二項第四款前段、第四項之規定處\r\n    斷。\r\n四、原審論處被告丁○○、戊○○、三合成沙石有限公司罪刑，原非無見，惟查：\r\n    按有罪判決書所引附件，為犯罪事實之一部分，原審判決雖於事實認定被告等占\r\n    用土地情形如複丈測量成果圖所示，惟於判決書後未附該複丈測量成果圖，致被\r\n    告等所占土地位置之事實，尚欠明確，自有未洽。被告等行為後，廢棄物清理\r\n    法業已修改，比較新舊法結果以舊法有利於被告，原審判決適用新法處斷，亦有\r\n    未洽。又系爭六二七地號土地，林盛並非共有人，此有土地登記簿謄本附卷可\r\n    參（見第一０五三一號偵卷第九三至九五頁），林盛僅取得部分共有人授權，再\r\n    與林仁祥共同出租予被告丁○○，原判決理由謂林盛係共有人云云，核與卷證資\r\n    料不符，亦有未洽。被告等上訴否認犯罪，固無理由，惟原審判決既有可議，即\r\n    屬無可維持，應由本院就關於被告丁○○、戊○○、三合成沙石有限公司部分予\r\n    以撤銷改判。爰審酌被告丁○○、戊○○二人及三合成沙石有限公司負責人丁○\r\n    ○擅自占用國有及他人所有山坡地，從事處理廢棄物，影響土地資源利用及環保\r\n    ，被告丁○○前已有違反廢棄物清理法之犯行、已將現場清除及停止傾倒、堆置\r\n    行為，犯後一再否認及罪動機、目的、手段、傾倒面積及所生危害等一切情狀，\r\n    各量處如主文所示之刑，以照戒。\r\n乙、上訴駁回部分：\r\n一、公訴意旨略以：被告甲○○於八十九年十月間起受僱丁○○經營之三合成公司，\r\n    並擔任被告戊○○之助手，在上述地號將收購之廢棄物加以整理分類，從事廢棄\r\n    物之貯存及處理工作，因認被告亦共同涉有違反山坡地保育利用條例第三十四條\r\n    第一項、舊廢棄物清理法第二十二條第二項第四款及刑法第三百二十條第二項竊\r\n    佔罪嫌。\r\n二、按犯罪事實應依證據認定之，亦證據不得推定其事實。又不能證明被告犯罪者，\r\n    應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條第一項分別定有\r\n    明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制方法，為裁判基礎。另認定犯罪事實所憑之證據，雖不以直接\r\n    證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明\r\n    ，須於通常一般人不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之\r\n    認定，倘其證明未達到此一程度，而有合理之懷疑存在者，即無從為有罪之認定\r\n    。\r\n三、公訴意旨認被告甲○○涉有前述犯嫌，無非係以被告於警查獲時在場，並受僱當\r\n    助理為主要論據。惟訊據被告李昆敏雖坦承於九十年四月二十六日為警查獲時在\r\n    場，並擔任被告戊○○之助手，然否認犯罪，並辯稱其之前曾擔任送貨員，因為\r\n    很久沒有工作，有一位表哥介紹他去三合成公司，只去上班一天而已，當挖土機\r\n    的助理，薪水也還沒有講，什麼事都不知道等語。經查：同案被告丁○○及戊○\r\n    ○於警訊、偵查及原審調查時，亦為與被告甲○○相同之供述，而曾於八十九年\r\n    八月十八日查獲之台北縣政府承辦人員丙○○於原審調查時亦證稱當時現場負責\r\n    人是丁○○，但對被告甲○○並無印象（見原審卷第四九頁）。因此，依被告才\r\n    上班一天又只擔任助理等情，尚難認其對廢棄物清理業務應經主管機關許可一節\r\n    ，有所認識。另被告亦無包括違反廢棄物清理法的任何前科，也有台灣高等法院\r\n    被告全國前案紀錄表附卷可參。自難僅以其於警查獲時在場又承認擔任助理乙節\r\n    ，即遽認其與丁○○、戊○○就前開罪嫌有犯意聯絡及行為分擔。此外，復查無\r\n    其他積極證據足認被告甲○○有何違反廢棄物清理法等犯行，原審為被告甲○○\r\n    無罪之諭知。經核此部分原審判決認事用法均無違誤，檢察官徒就原審業已依職\r\n    權斟酌量刑事項上訴重為爭執，認被告係知悉三合成沙石有限公司業務範圍，與\r\n    被告丁○○、戊○○係共犯云云，如前所述為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\r\n十四條、第二百九十九條第一項前段、修正前廢棄物清理法第二十二條第二項第四款\r\n前段、第四項，山坡地保育利用條例第三十四條第一項、刑法第二條第一項後段、第\r\n十一條前段、第二十八條、第五十五條，判決如主文。\r\n本案經檢察官郭啟東到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　　二　　　日\r\n                              台灣高等法院刑事第九庭\r\n                                    審判長法　官  李  文  成\r\n                                          法　官  周  盈  文\r\n                                          法　官  官  有  明\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                          書記官  林  蓓  瑜\r\n中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　　三　　　日\r\n附錄本判決論罪科刑法條全文：\r\n廢棄物清理法第四十六條第二項：\r\n  無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科\r\n新台幣九百萬元以下罰金。\r\n廢棄物清理法第四十七條：\r\n  法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一\r\n項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n山坡地保育利用條例第三十四條第一項：\r\n違反第十條規定者，處六月以上五年以下有期徒刑，得併科新台幣六十萬元以下罰金\r\n。\r\n刑法第三百二十條第二項：\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\r\n廢棄物清理法第二十二條：\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}