{
  "JID": "TPHM,92,上訴,2675,20031007,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2675",
  "JDATE": "20031007",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二六七五號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　丁○○\r\n　　　　　　　　戊○○\r\n　　　　　　　　乙○○\r\n　　右五人共同\r\n　　選任辯護人　呂傳勝　律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院八十九年度訴字第一三四\r\n五號，中華民國九十二年二月二十五日第一審判決（起訴案號：臺灣桃園地方法院檢\r\n察署八十九年度偵字第一一二三七號），提起上訴，本院判決如左：\r\n    主      文\r\n原判決關於甲○○、丙○○、丁○○、乙○○、戊○○部分均撤銷。\r\n甲○○共同連續事業負責人未依廢棄物清理法規定之方式貯存、處理廢棄物，致污染\r\n環境，處有期徒刑壹年肆月。\r\n丙○○共同連續事業相關人員未依廢棄物清理法規定之方式貯存、處理廢棄物，致污\r\n染環境，累犯，處有期徒刑壹年肆月。\r\n丁○○、乙○○共同連續事業相關人員未依廢棄物清理法規定之方式貯存、處理廢棄\r\n物，致污染環境，各處有期徒刑壹年貳月，緩刑年。\r\n戊○○共同連續事業相關人員未依廢棄物清理法規定之方式貯存、處理廢棄物，致污\r\n染環境，處有期徒刑壹年月，緩刑年。\r\n    事      實\r\n一、甲○○與胡品梅（業經臺灣桃園地方法院檢察署檢察官不起訴處分確定）係夫妻\r\n    關係，由胡品梅擔任大煜營造有限公司（以下簡稱大煜營造公司，業經原審九十\r\n    年度訴字第七四七號，科處罰金三十萬元確定）之名義負責人，然實際上大煜營\r\n    造公司業務均由甲○○負責，從事承包國內外土木與建築工程等業務，甲○○並\r\n    以每月四萬元至四萬五千元不等之薪資，僱用丁○○、乙○○、戊○○、丙○○\r\n    （前曾於民國八十二年間因違反麻醉藥品管制條例案件及違反藥事法案件，分別\r\n    經原審判處有期徒刑六月、一年六月，並定應執行刑為一年十月，於八十四年十\r\n    二月二十四日縮刑期滿執行完畢。）林明、陳宗寶（前開二人均經原審九十年度\r\n    訴字第七四七號案件，判處有期徒刑一年二月，緩刑三年確定）等從事營業大貨\r\n    車駕駛及挖土機操作等工作，甲○○為事業負責人，丁○○、乙○○、戊○○、\r\n    丙○○、余添燐等人則均為事業處理相關人員。緣甲○○於民國八十八年七月間\r\n    ，為處理其所經營之大煜營造公司因承包營建工程所產生之廢木材、廢塑膠、廢\r\n    鐵、廢輪胎等一般事業廢棄物無處堆放之窘境，遂向不知情之徐建康（業經公訴\r\n    人為不起訴處分確定）以新臺幣（下同）一百五十萬元買受桃園縣平鎮市○○○\r\n    段一八六之十一地號土地之使用權（該土地登記所有權人為徐建堂，徐建堂亦不\r\n    知上情），將之作為廢棄物處理之場所。甲○○、丙○○、丁○○、乙○○、戊\r\n    ○○均明知一般事業廢棄物之貯存、處理業務，應依廢棄物清理法及相關法令規\r\n    則為之，竟共同基於犯意聯絡，在未取得廢棄場設置許可前，自民國八十八年七\r\n    月十四日廢棄物清理法修正公佈，並於同年月十六日生效後起，多次將甲○○所\r\n    經營之大煜營造公司因承包營建工程產生之廢輪胎、廢塑膠袋、廢木材、廢電線\r\n    電纜等一般事業廢棄物，由丙○○、余添燐等駕駛車牌號碼ＫＳ─０五九號營業\r\n    大貨車等車輛載運，並將之貯存在前開桃園縣平鎮市○○○段一八六之十一地號\r\n    土地上，未依規定設置防止地面水、雨水及地上水流入、滲透之設備或措施，而\r\n    露天混雜堆置於上開地點；另由丙○○、丁○○、乙○○、戊○○等人駕駛挖土\r\n    機（ＨＩＴＡＣＨＩ牌，ＥＸ一００型、ＥＸ二００型、ＥＸ三００型各一輛）\r\n    將堆存之上述一般事業廢棄物予以分類處理（將可再利用之廢鐵、廢木材等物分\r\n    類後另行堆置，再轉售他人），並露天焚燒，以該等方式處理其事業所產生之一\r\n    般事業廢棄物，致生環境污染，嗣分別於八十八年十月六日、八十八年十月十三\r\n    日、八十九年四月二十六日、八十九年五月二十三日、八十九年七月二十六日，\r\n    多次經行政院環保署稽查人員、桃園縣警察局平鎮分局等單位在上址查獲。詎甲\r\n    ○○仍不知所警惕悔悟，於八十九年十月一日起，向不知情之地主楊聯淡（另經\r\n    公訴人不起訴處分確定）以每月三萬元租用桃園縣中壢市○○段七十七之三號土\r\n    地，並僱請同有犯意聯絡之丙○○、戊○○、林明、陳宗寶，以同上述之方式，\r\n    先由丙○○、林明、陳宗寶等人將甲○○所經營之大煜營造公司因承包工程所生\r\n    之一般事業廢棄物，載運至上開土地，進行貯存、處理，且未依規定設置防止地\r\n    面水、雨水及地上水流入、滲透之設備或措施，即露天混雜堆置於該地，而再於\r\n    九十年一月九日、四月十七日，為警於上開土地查獲，現場露天堆置大量之一般\r\n    事業廢棄物，並無有效防滲漏、防廢棄物飛揚等設施，已致生環境污染。\r\n二、案經行政院環保署告發暨桃園縣警察局平鎮分局報告臺灣桃園地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理      由\r\n一、訊據被告甲○○、丁○○、乙○○、丙○○及戊○○等五人，對於右揭在上址傾\r\n    倒一般事業廢棄物等情坦承不諱，然均矢口否認有何違反廢棄物清理法之犯行，\r\n    被告甲○○辯稱：其為大煜營造公司之實際負責人，其僱請丁○○等人所載運、\r\n    貯存、處理者，均來自其承包建築工程所剩餘之建築廢棄物，不是廢棄物，並不\r\n    知如此是違法，且未燃燒物品，現已和山河環保工程有限公司（下稱山河公司）\r\n    簽約，委託該公司處理云云；被告丙○○、丁○○均辯稱：渠係受雇於大煜營造\r\n    公司（甲○○）擔任駕駛挖土機之司機，是依照甲○○之指示處理工程廢棄物並\r\n    進行分類，不知係違法云云。被告乙○○則辯稱：伊是受雇於大煜營造公司，負\r\n    責營建工地部分工作，查獲當天是公司要伊去的，伊才剛到云云；被告戊○○則\r\n    以：其係受雇於大煜營造公司（甲○○）負責挖土機等機械維修工作，不知這樣\r\n    處理是違法的等語置辯。經查：\r\n    被告甲○○為大煜營造公司之實際負責人（登記名義負責人為胡品梅，業經不\r\n      起訴處分確定），而大煜營造公司向桃園縣政府登記營業之範圍係：承包國內\r\n      外土木與建築工程業務（上開業務之經營應遵守有關法令辦理），並未向地方\r\n      主管申請合法處理事業廢棄物或營建廢棄物之許可證或核備文件，即自八十八\r\n      年七月間向不知情徐建康以一百五十萬元購買桃園縣平鎮市○○○段第一八六\r\n      之十一地號土地使用權，並於八十九年十月一日向不知情的楊聯淡以每月三萬\r\n      元租用桃園縣中壢市○○段第七十七之三地號土地，供其從事承包營建工程所\r\n      生事業廢棄物之貯存、處理工作等情事，業據被告甲○○於警訊、偵訊及原審\r\n      調查時均供明在卷，核與共同被告丁○○、乙○○、戊○○、丙○○供述相符\r\n      ，且經檢察官至現場勘驗無訛，製有勘驗筆錄二份在卷足證，另有桃園縣政府\r\n      營利事業登記證影本、不動產買賣契約書、土地複丈成果圖、土地登記謄本、\r\n      租賃契約書等件附卷可稽（見八十八年度他字第二四三七號卷第九頁至第十二\r\n      頁、第二十三頁至第二十四頁、第三十二頁至第三十八頁、第四十頁至第一百\r\n      四十頁，九十年度偵字第一四六八號卷第二十八頁至第二十九頁）；復參以環\r\n      保警察隊於八十九年七月二十六日前往上開桃園縣平鎮市○○○段第一八六之\r\n      十一地號地點稽查時，現場從事駕駛挖土機作業之被告丙○○、丁○○、乙○\r\n      ○、戊○○，均係由被告甲○○以月薪四萬元至四萬五千元不等之代價，所僱\r\n      請之事實，復據被告丁○○、丙○○、乙○○、戊○○分別於警訊、偵訊及原\r\n      審審理中供陳甚詳，且為被告甲○○所自認，是被告甲○○確為大煜營造公司\r\n      之事業實際負責人，且自八十八年七月間開始在桃園縣平鎮市○○○段第一八\r\n      六之十一地號、自八十九年十月間在桃園縣中壢市○○段七十七之三地號土地\r\n      上貯存、處理大煜營造公司，因承包土木建築工程所產生之事業廢棄物等情，\r\n      應可認定。\r\n    又事業因興建工程所附隨產生之廢料，即廢鋼筋鐵條、廢木材、廢塑膠袋、廢\r\n      水管等，乃廢棄物清理法所稱之一般事業廢棄物，被告甲○○既為從事土木建\r\n      築工程業務之事業負責人，其貯存、處理自應按行政院環境保護署依據九十年\r\n      十月二十四日修正前廢棄物清理法第十五條授權訂定之事業廢棄物貯存清除處\r\n      理方法及設施標準第二條第一款：「本標準專用名詞定義如左：一、貯存：指\r\n      事業廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內之行為……\r\n      三、處理：指左列行為：中間處理：指事業廢棄物在最終處置前，以物理、\r\n      化學、生物、熱處理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n      達成分離、減積、去毒、固化或安定之行為……。」、第九條（九十一年九月\r\n      二十五日修正後之第五條）規定：「一般事業廢棄物之貯存方法，應符合左列\r\n      規定：一、貯存地點、容器、設施應經常保持清潔完整，不得有廢棄物飛揚、\r\n      逸散、滲出、污染地面或散發惡臭情事」、第十二條（九十一年九月二十五日\r\n      修正之第八條）另規定：「一般事業廢棄物之貯存設施，應符合左列規定：一\r\n      、應有防止地面水、雨水及地下水流入、滲透之設備或措施。二、由貯存設施\r\n      產生之廢液、廢氣、惡臭等，應有收集或防止其污染地面水體、地下水體、空\r\n      氣、土壤之設備或措施」、第二十六條（九十一年九月二十五日修正後之第二\r\n      十條規定：「事業廢棄物之中間處理設施，除中央主管機關另有規定外，應符\r\n      合左列規定：一、應有堅固之基礎結構。二、設施與廢棄物接觸之表面，採抗\r\n      蝕及不透水材料構築。三、設施周圍應有防止地面水、雨水及地下水流入、滲\r\n      透之設備或措施。四、應具有防止廢棄物飛散、流出、惡臭擴散及影響四周環\r\n      境品質之必要措施。五、應有污染防制設備及防蝕措施」等規定為之。然經行\r\n      政院環境保護署稽查人員於八十八年十月六日、同年十月十三日前往桃園縣平\r\n      鎮市○○○段第一八六之十一地號現場實施稽查時發現：現場從業人員（怪手\r\n      駕駛）為丙○○，該處未依規定設置防止地面水、雨水及地下水流入滲透之設\r\n      備或措施，而露天堆置廢棄物且露天燃燒，致生明顯粒狀污染物散佈於空氣，\r\n      造成環境污染等情，有行政院環境保護署八十八年十一月十六日環署督字第\r\n      ００七五七八二號函暨所檢附之八十八年十月三日事業廢棄物督察工作紀錄表\r\n      、八十八年十月十三日事業水污染稽查紀錄各一份、現場照片九張附卷足稽（\r\n      見八十八年度他字第二四三七號卷第一頁至第四頁、第十四頁至第十八頁）（\r\n      被告等雖辯稱伊等未燃燒物品云云，惟查該地有圍牆，有照片可查。他人自無\r\n      法隨意入內燃燒，是其等所辯不足採信。）。後環保警察第一中隊員警於八十\r\n      九年四月二十六日、同年五月二十三日再度至上開土地稽查，發現該地並未申\r\n      請事業廢棄物清除、處理許可證，即在該地從事建築事業廢棄物清除及處理，\r\n      亦有八十九年四月二十六日事業廢棄物稽查紀錄、八十九年五月二十三日事業\r\n      水污染稽查紀錄各一份、現場照片二張可參（見八十九年度他字第一二八二號\r\n      卷第十一頁至第十三頁）；再於八十九年七月二十六日十六時十五分許，環保\r\n      警察隊再度會同桃園縣警察局平鎮分局員警至桃園縣平鎮市○○○段第一八六\r\n      之十一地號稽查，當場查獲被告丁○○、乙○○、丙○○操作挖土機，正與被\r\n      告戊○○共同從事廢棄物之分類處理作業，現場並露天堆置廢輪胎、塑膠袋、\r\n      水管、木塊、麻布袋等事業廢棄物，未有防止雨水、地表水流入之措施等情，\r\n      復有行政院環境保護署環署督字第００四六四八一號函、八十九年七月二十\r\n      六日事業水污染稽查紀錄一份、現場照片十五張在卷足按（見八十九年度偵字\r\n      第一一二三七號卷第三十六頁至第四十二頁、第九十四頁至第九十九頁）。另\r\n      行政院環境保護署稽查人員會同環保警察隊、中壢分局普仁派出所員警，分別\r\n      於九十年一月九日、同年四月十七日至桃園縣中壢市○○段七十七之三地號土\r\n      地稽查，發現該處露天堆置廢鐵、廢塑膠、廢紙、廢木材、廢磁磚、廢板模、\r\n      廢水泥袋等事業廢棄物，未設置相關廢棄物貯存設施及污染防治設備，且未向\r\n      地方主管機關申請核發許可證，即在該地從事一般事業廢棄物貯存、清除及處\r\n      理等情，有行政院環境保護署九十年一月九日及四月十七日廢棄物稽查紀錄各\r\n      一份、現場照片十八張存卷可按（見九十年度偵字第一四六八號卷第二十三頁\r\n      、第二十五頁至第二十七頁，九十年度偵字第六三九六號卷第十九頁、第二十\r\n      五頁至第三十頁）。是以被告甲○○用以貯存、處理大煜營造公司產生事業廢\r\n      棄物之場所，並未依規定設置防止地面水、雨水、地下水流入、滲透之設備，\r\n      露天混雜堆置事業廢棄物，並僱請被告丙○○、丁○○、乙○○、戊○○等人\r\n      在現場進行初步分類等情，既有前述稽查紀錄及查獲時之照片可稽，被告甲○\r\n      ○對之亦不否認，核與共同被告丁○○、丙○○、乙○○、戊○○供述相符，\r\n      因之被告甲○○未依廢棄物清理法授權主管機關訂定之方法及設施標準貯存、\r\n      處理大煜營造公司生產之事業廢棄物之事實，已可認定。\r\n    再觀諸前述卷附行政院環境保護署稽查所拍攝之現場照片所示：前開二土地上\r\n      ，遭人露天堆置大量之廢棄木板、廢帆布、廢塑膠袋、廢鐵條、廢輪胎等事業\r\n      廢棄物，並混雜砂石及廢土方，未有防止地面水、雨水及地下水流入、滲透之\r\n      之必要措施，部分廢棄物有焚燒過之跡象，依行政院環境保護署稽查人員於八\r\n      十八年十月六日，在桃園縣平鎮市○○○段第一八六之十一地號土地所拍攝之\r\n      照片，更可見現場正在焚燒廢棄物，煙霧瀰漫，有明顯粒狀污染物散佈於空氣\r\n      之中等情，在在可見被告甲○○等人所為，已致環境污染無訛。\r\n    被告甲○○雖辯稱其清除、處理、堆置於上開土地之建築廢棄物僅係整地及開\r\n      挖地基之土石方、磚瓦及混凝土塊，非屬廢棄物清理法所定之廢棄物云云。惟\r\n      依據內政部於八十九年五月十七日訂頒之「營建剩餘土石方處理方案」（前身\r\n      為「營建廢棄土處理方案」）規定，營建剩餘土石方之種類確實包括建築工程\r\n      、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混\r\n      凝土塊，惟不包括施工所附帶產生之金屑、玻璃碎片、塑膠類、木屑、竹片、\r\n      紙屑、瀝青等廢棄物。而依據行政院八十六年十二月三十一日臺八十六內字第\r\n      五二一一０號函示，明確認定：「營建廢棄土包括建築工程、公共工程及建築\r\n      物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用之資源，非屬\r\n      廢棄物範圍……至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、\r\n      竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物……營建廢棄土如未能妥\r\n      善處理，則形成一般廢棄物」。亦即如依「營建剩餘土石方處理方案」規定辦\r\n      理時，雖毋須依廢棄物清理法第四十一條（即九十年十月二十四日修正前之廢\r\n      棄物清理法第二十條）規定申請核發許可證；惟未依該方案規定辦理者，則應\r\n      依廢棄物清理法規定辦理。是應以依「營建剩餘土石方處理方案」規定合法處\r\n      理之營建剩餘土石方為限，否則仍屬廢棄物清理法所規範之廢棄物。復依據「\r\n      營建剩餘土石方處理方案」第三條第一項第二款：「建築工程應負責自行規劃\r\n      該合法收容處理場所出具之實際土石方收容處理同意文件，由起造人、承造人\r\n      、會同監造人並於工程契約書中載明環保項目，於開工後送當地主管建築機關\r\n      核定。」同條項第三款則規定：「清運業者應先核對剩餘土石方內容及運送憑\r\n      證後，運往指定之土資場處理，並將憑證副聯回報承造人送請各該工程主管機\r\n      關查核。是從事建築工程事業及承運營建廢棄土之人員自需遵守上該規定，始\r\n      屬依「營建剩餘土石方處理方案」規定合法處理。據此，本件被告等人所處理\r\n      者，縱如其所辯係營建剩餘土石方，亦因未依上開規定清除、處理及貯存，且\r\n      並非屬短時間之置放。是被告甲○○及受其雇用、指示之被告丙○○、丁○○\r\n      、乙○○、戊○○等人駕駛營業大貨車、挖土機，所為清除、處理、貯存營建\r\n      剩餘土石方，渠等所處理之營建剩餘土石方係屬「廢棄物」無訛。況被告甲○\r\n      ○於前開承租之土地上堆置前述事業廢棄物，現場均未建構任何基礎工程或設\r\n      置環保設備，且被告甲○○、丙○○、丁○○、乙○○、戊○○在上開土地內\r\n      露天混雜堆置之廢棄物，除廢棄之砂石、磚塊、鋼筋鐵條、木板等建築廢棄物\r\n      外，尚包括廢棄之輪胎、紙袋、破布、塑膠袋等一般廢棄物混雜其內，已如前\r\n      述，因之被告甲○○等人所堆置、處理之廢棄物包含營建廢棄物、一般事業廢\r\n      棄物，亦非單純之營建廢棄物，是被告甲○○所辯其並未觸犯廢棄物清理法云\r\n      云，並不可採。\r\n    被告丁○○於八十八年七月間起、被告乙○○八十九年五月間、被告戊○○於\r\n      八十九年七月二十日起，丙○○自八十八年八月間起分別以月薪四萬至四萬五\r\n      千元不等之代價，受僱於被告甲○○所經營之大煜營造公司，在桃園縣平鎮市\r\n      ○○○段第一八六之十一地號土地整理、分類貯存之一般事業廢棄物，於八十\r\n      九年七月二十六日為警查獲時，被告丁○○、乙○○正在駕駛挖土機，被告戊\r\n      ○○正在清理分類機內之雜物，而戊○○另於九十年四月十七日，在桃園縣中\r\n      壢市○○段七十七之三地號土地，再度為警查獲其在現場維修廢棄物分類機等\r\n      情，業據被告甲○○、丁○○、丙○○、乙○○、戊○○等人於警訊及偵訊時\r\n      陳述在卷，並有前述稽查紀錄、查獲當日之現場照片可稽（見八十九年度偵字\r\n      第一一二三七號卷第八頁至第十頁、第二十頁至第二十二頁、第二十五頁至第\r\n      二十六頁、第二十九頁至第三十一頁、第七十五頁至第七十七頁，九十年度偵\r\n      字第六三九六號卷第七頁至第八頁、第四十九頁）。是被告丁○○、丙○○、\r\n      乙○○、戊○○受雇工作地點在案發現場，應可認定。再者依現場照片顯示，\r\n      本件案發現場除供大煜營造公司堆放、處理事業廢棄物外，並未從事其他任何\r\n      工作，另由現場停放挖土機（怪手）之目的觀之，該挖土機顯係從事將廢棄物\r\n      分類等情綜合判斷，被告丁○○、丙○○、乙○○、戊○○之工作即係在現場\r\n      從事廢棄物分類、處理等處理工作，亦可認定。次查，被告丁○○、乙○○、\r\n      戊○○為警查獲時均非第一天受雇於被告甲○○所經營之大煜營造公司，且渠\r\n      等對於被告甲○○從事建築廢棄物貯存、清理工作一節顯有認識，竟仍受被告\r\n      甲○○僱用為之載運、處理上開事業廢棄物，彼此間當有犯意聯絡及行為分擔\r\n      之情，至為明顯。\r\n    被告甲○○、丁○○、丙○○、乙○○、戊○○等人雖又辯稱：渠等係因不諳\r\n      法律而觸法云云。然查，廢棄物清理法前於六十三年七月二十六日制定公布，\r\n      期間於六十九年四月九日、七十四年十一月二十日、七十七年十一月十一日、\r\n      八十六年三月二十八日、八十八年七月十四日、八十九年一月十九日修正公布\r\n      ，並於九十年十月二十四日再次修正，並於公布後二日生效（新舊法之比較詳\r\n      後述），國民既有知法義務且刑法第十六條亦規定不得因不知法律而免除其刑\r\n      事責任，是被告甲○○、丁○○、丙○○、乙○○、戊○○等人自不得主張不\r\n      知法律而免罰。抑且，近年來國民環保意識高張，有關環保工作，政府推行多\r\n      年，對於檢警查獲傾倒廢棄物之環保事件大眾媒體亦均有顯著報導，廢棄物清\r\n      理法之相關規定，應為國民所能認識，被告等自不得諉為不知，被告甲○○為\r\n      事業負責人，被告丁○○、丙○○、乙○○、戊○○為事業相關人員，未依法\r\n      律規定為廢棄物貯存、處理，難為無違法之認識，況被告甲○○於桃園縣平鎮\r\n      市○○○段第一八六之十一地號為警多次查獲、移送後，竟猶承前開概括犯意\r\n      ，於桃園縣中壢市○○段七十七之三地號繼續從事一般事業廢棄物貯存、處理\r\n      ，二度為警查獲，更難認其係在不知法之情形誤蹈法網。從而，被告等此部分\r\n      所辯亦無足採信。\r\n    綜合上開事證，足認被告甲○○為事業負責人，被告丁○○、丙○○、乙○○、\r\n    戊○○為事業相關人員，均未依法律規定將事業廢棄物露天混雜堆置於上開土地\r\n    ，以此方式貯存事業廢棄物，並由同具犯意聯絡之被告丙○○、丁○○、乙○○\r\n    、戊○○在現場將可再利用之廢鐵、廢木材，進行初步分類處理，以該方式處理\r\n    事業廢棄物，致污染環境，顯均已違反廢棄物清理法之規定，本件罪證明確，渠\r\n    等犯行已經證明，應依法論科。\r\n二、按被告等行為後，廢棄物清理法已於九十年十月二十四日經總統公布施行，依修\r\n    正後第四十六條第一項第二款規定：「有左列情形之一者，處一年以上五年以下\r\n    有期徒刑，得併科新臺幣三百萬元以下罰金：二、事業負責人或相關人員未依本\r\n    法規定之方式再利用廢棄物，致污染環境。」，而依被告等人於行為時有效之修\r\n    正前廢棄物清理法第二十二條第二項第二款規定：「有左列情形之一者，處一年\r\n    以上五年以下有期徒刑，得併科一百萬元以下罰金：二、事業機構未依本法規定\r\n    之方式再利用廢棄物，致污染環境。」，比較修正前後之規定，除將原條文第二\r\n    款規定之「事業機構」因用語不當（按該款之刑罰為自由刑及罰金刑，事業機構\r\n    並無接受自由刑之能力）而予修正為「事業負責人及相關人員」外，僅於科處罰\r\n    金刑部分單位標準不同（舊法為銀元，新法為新臺幣），實則相同，依刑法第二\r\n    條第一項從新從輕之原則，自應適用現行廢棄物清理法第四十六條第一項第二款\r\n    之規定核先敘明。\r\n三、按關於事業廢棄物之清理，應依廢棄物清理法第二十八條、第三十六條之規定，\r\n    以「自行清除、處理」、「共同清除、處理」、「委託清除、處理」、或「其他\r\n    經中央主管機關許可之方式」為之，且事業廢棄物之貯存、清除或處理方法及設\r\n    施應符合中央主管機關之規定。被告甲○○為大煜營造公司之實際負責人，被告\r\n    丁○○、丙○○、乙○○、戊○○均係大煜營造公司之受雇人，負責載運、貯存\r\n    、處理事業廢棄物，亦為事業相關人員，渠等因未依法令規定貯存、處理其事業\r\n    所產生之廢棄物，致污染桃園縣平鎮市○○○段第一八六之十一地號、桃園縣中\r\n    壢市○○段第七十七之三地號土地附近之環境，核被告所為，甲○○係違反修正\r\n    後廢棄物清理法第四十六條第一項第二款事業負責人未依本法規定之方式貯存、\r\n    處理廢棄物，致污染環境罪，丁○○、丙○○、乙○○、戊○○則均係違反修正\r\n    後廢棄物清理法第四十六條第一項第二款相關人員未依本法規定之方式貯存、處\r\n    理廢棄物，致污染環境罪。公訴人認係犯修正前廢棄物清理法第二十二條第二項\r\n    第四款（即修正後第四十六條第一項第四款）之罪，顯有未洽，惟與基本事實尚\r\n    屬同一，爰予變更起訴法條。被告甲○○在桃園縣平鎮市○○○段第一八六之十\r\n    一地號土地上所為貯存、處理一般事業廢棄物之犯行，與被告丁○○、乙○○、\r\n    戊○○、丙○○間，顯有犯意聯絡，行為分擔，均為共同正犯，另被告甲○○於\r\n    桃園縣中壢市○○段第七十七之三地號所為貯存、處理一般事業廢棄物之犯行，\r\n    則與被告戊○○、丙○○、林明、陳宗寶（林明、陳宗寶業經原審另案審結）等\r\n    人，有犯意聯絡，行為分擔，亦屬共同正犯。被告甲○○、丙○○、戊○○先後\r\n    多次在桃園縣平鎮市○○○段第一八六之十一地號及中壢市○○段第七十七之三\r\n    地號土地所為堆置、處理事業廢棄物之犯行，被告丁○○、乙○○先後多次在桃\r\n    園縣平鎮市○○○段第一八六之十一地所為堆置、處理事業廢棄物之犯行，時間\r\n    緊接，方法均相同，所犯又均係構成要件相同之罪，顯均係基於概括犯意反覆為\r\n    之，均屬連續犯，而均應依刑法第五十六條規定以一罪論並依法加重其刑。另被\r\n    告甲○○、戊○○於九十年一月九日、被告甲○○再於九十年四月十七日為警在\r\n    桃園縣中壢市○○段第七十七之三地號土地所為貯存、處理事業廢棄物之犯行部\r\n    分，雖未據公訴人起訴，然與前述論罪科刑部分，時間緊接、手法均相同，所犯\r\n    又均係構成要件相同之罪，自係基於概括犯意反覆為之，二者間當有連續犯之裁\r\n    判上一罪關係，本院自得併予審酌，附此敘明。原審予以論罪科刑固非無見，惟\r\n    查余添燐業經原審判決無罪確定，原審仍認定其為共犯，自非適法，是被告等上\r\n    訴意旨否認犯罪，雖無理由。惟原判決既有可議，仍應就被告等部分予撤銷改判\r\n    。爰審酌被告甲○○僅有票據法前科（未構成累犯），丙○○前曾於民國八十二\r\n    年間因違反麻醉藥品管制條例案件及違反藥事法案件，分別經原審判處有期徒刑\r\n    六月、一年六月，並定應執行刑為一年十月，於八十四年十二月二十四日縮刑期\r\n    滿執行完畢。有卷附臺灣高等法院被告全國前案紀錄表一份在卷可參，其於五年\r\n    內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑，並\r\n    依刑法第七十條規定遞加重之。被告丁○○、乙○○、戊○○均無前科，渠等智\r\n    識程度、生活狀況，僅為圖一己之私利，未依廢棄物清理法規定之方式處理、貯\r\n    存事業廢棄物，致污染環境，而被告丁○○、乙○○為警查獲後即知所悔悟，未\r\n    發現有繼續從事之情形，反觀被告甲○○、丙○○、戊○○卻仍不顧國民健康，\r\n    破壞生態體系，另覓場所繼續露天堆置廢棄物，污染生活環境，其等所為對生態\r\n    環境之影響及影響只及特定範圍，並惟念及被告丁○○、丙○○、乙○○、戊○\r\n    ○等人教育程度不高，為謀生計而受雇於被告甲○○，參與犯罪實施之情節較輕\r\n    ，及渠等犯罪之手段、犯罪後態度等一切情狀，分別量處如主文所示之刑，以資\r\n    懲儆。末查，被告戊○○、乙○○、丁○○等人前均未曾受有期徒刑以上刑之宣\r\n    告，有臺灣高等法院被告全國前案紀錄表附卷可憑，為謀生計始為此犯行，經此\r\n    偵審教訓，當知所警惕而信無再犯之虞，本院因認對渠三人所宣告之刑，以暫不\r\n    執行為適當，爰併諭知被告戊○○、乙○○、丁○○緩刑三年，以啟自新。\r\n四、扣案之挖土機（ＨＩＴＡＣＨＩ牌，ＥＸ一００型、ＥＸ二００型、ＥＸ三００\r\n    型各一輛）三輛，雖為被告甲○○所有，且係供被告丁○○、乙○○、戊○○等\r\n    人用以堆置、整理上述一般事業廢棄物，另查扣交由被告甲○○代保管之車牌號\r\n    碼ＫＳ─０五九號營業大貨車，雖係供被告甲○○僱請員工載運事業廢棄物之用\r\n    ，且被告甲○○自承為實際所有人（見八十九年度偵字第一八四八號卷第八頁至\r\n    第九頁），惟經檢視該營業大貨車車輛行車執照上登記車主為成益汽車貨運行（\r\n    見八十九年度偵字第一八四八號卷第十三頁），再查上開挖土機及營業大貨車均\r\n    非專供犯罪所用，且價值不菲，為被告等人賴以維生之工具，若將之沒收，必頓\r\n    失所依，陷於生活無著之境，其所招致之損害及因而對之所生之懲處效果，將遠\r\n    甚於其犯行之可責程度，衡諸比例原則，顯然輕重失衡，抑且無助於其步向改過\r\n    自新之途，自不宜宣告沒收，末此敘明。\r\n五、末查，被告丙○○於八十九年七月二十日二十三時三十分許，為警在桃園縣平鎮\r\n    市○○路十四巷巷口查獲，其正駕駛車牌號碼ＫＳ─０五九號之營業大貨車，正\r\n    載運大煜營造公司承包桃園縣龍潭鄉可望園區工程所生之營建廢棄物欲至桃園縣\r\n    平鎮市○○○段第一八六之十一地號土地傾倒，且為躲避其違反廢棄物清理法所\r\n    需擔負之刑責，竟冒用「余添燐」之名義應訊（詳如後述）等犯行，業據被告丙\r\n    ○○於本院審理時坦承不諱（見本院九十二年三月十二日審理筆錄），且被告丙\r\n    ○○偽造署押之犯行，業據本院中壢簡易庭以九十一年度壢簡字第一九七號判處\r\n    有期徒刑三月確定一情，亦有上開簡易判決書一份在卷可參，是可認於八十九年\r\n    七月二十日二十三時三十分許，為警在桃園縣平鎮市○○路十四巷巷口所查獲駕\r\n    駛車牌號碼ＫＳ─０五九號營業大貨車之人應係被告丙○○無誤。然查，被告丙\r\n    ○○為警查獲時，尚未傾倒，且蓋有覆網一情，業據被告丙○○於警訊時陳述甚\r\n    明，且有查獲車輛照片附卷可稽（見八十九年度偵字第一０八四八號卷第十四頁\r\n    至第十五頁），是尚無積極確實之證據認定被告丙○○此部份行為已完成任意棄\r\n    置廢棄物且致污染環境，也無違反前開事業廢棄物貯存清除處理方法及設施標準\r\n    第十五條（九十一年九月二十五日修正後之第十一條）規定，即其既設有防止事\r\n    業廢棄物飛散、濺落、溢漏、惡臭擴散、爆炸等污染環境或危害人體健康之情事\r\n    發生之設備，又尚未傾倒而至生環境無染，被告丙○○前述所為充其量僅屬未遂\r\n    犯，前開廢棄物清理法第二十二條第二項第二款、第四款規定（即修正後第四十\r\n    六條第一項第二款、第四款）均無處罰未遂犯行之罪責，自不構成該條款之罪責\r\n    ，則既無證據證明被告丙○○此部份犯行成罪，即與前開論罪科刑之部分，無連\r\n    續犯之裁判上一罪關係，且公訴人就此部分亦未起訴，本院即無從併予審究，附\r\n    此敘明。\r\n據上論結，依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十\r\n九條第一項前段、第三百條，（民國九十年十月二十四日）修正後廢棄物清理法第四\r\n十條第一項第二款，刑法第十一條前段、第二條第一項前段、第二十八條、第五十六\r\n條、第七十四條第一款，判決如主文。\r\n本案經檢察官郭弘佑到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　　七　　　日\r\n                              臺灣高等法院刑事第十一庭\r\n                                    審判長法　官  楊  照  男\r\n                                          法　官  陳  炳  彰\r\n                                          法　官  王  詠  寰\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                          書記官  陳  媛  容\r\n中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　　七　　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條：有下列情形之一者，處一年以上五年以下有期徒刑，得併\r\n                        科新臺幣三百萬元以下罰金：\r\n    一、任意棄置有害事業廢棄物。\r\n    二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄\r\n        物，致污染環境。\r\n    三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n    四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n        存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n        廢棄物。\r\n    五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或\r\n        明知受託人非法清除、處理而仍委託。\r\n    六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物\r\n        ，開具虛偽證明。\r\n  無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，\r\n  得併科新臺幣九百萬元以下罰金。"
}