{
  "JID": "KSHM,101,上訴,506,20120614,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "506",
  "JDATE": "20120614",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　101年度上訴字第506號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　簡永欽\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法\r\n院100 年度訴字第1299號中華民國101 年2 月29日第一審判決（\r\n起訴案號：臺灣高雄地方法院檢察署100 年度偵字第9799號），\r\n提起上訴，本院判決如下：\r\n     主  文\r\n上訴駁回。\r\n     理  由\r\n一、公訴意旨以：被告簡永欽依其知識、經驗及能力，應知悉從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務，竟未\r\n    先向主管機關領得廢棄物清除、處理許可文件，即於民國10\r\n    0 年3 月16日下午5 時許，接受蕭平等之委託，駕駛車號KU\r\n    -567號營業貨櫃曳引車自桃園縣中壢市某處載運蕭平等所購\r\n    買之附零組件之廢印刷電路板1 批。嗣於100 年3 月17日上\r\n    午10時5 分許，被告載運前開廢印刷電路板行經高雄市○○\r\n    區○○路1 段891 號前時，為警會同環保署環境督察總隊南\r\n    區環境督察大隊查獲。因認被告簡永欽涉犯違反廢棄物清理\r\n    法第46條第1 項第4 款前段未領有廢棄物清除許可文件從事\r\n    廢棄物清除罪。\r\n二、公訴人認被告簡永欽涉犯未領有廢棄物清除許可文件從事廢\r\n    棄物清除罪，係以被告簡永欽自白及證人蕭平等證述，並有\r\n    扣押筆錄、查扣物品明細清單、南區環境督察大隊稽查督察\r\n    紀錄、照片20張、行政院環境保護署100 年7 月29日環署廢\r\n    字第1000059837號函，資為論據。\r\n三、證據能力之說明：\r\n    本判決引用之被告以外之人於審判外之書面陳述，已經檢\r\n      察官、被告於準備程序同意作為證據，且於言詞辯論終結\r\n      前亦未聲明異議，本院審酌上開被告以外之人於審判外之\r\n      書面陳述均無其他證據可認有錯誤性及虛偽性之可能，或\r\n      有違法或不當情事，是依該被告以外之人於審判外之書面\r\n      陳述作成時之情況，即認為適當，依刑事訴訟法第159 條\r\n      之5 第2 項規定，自得為證據。\r\n    相片係利用機械力攝錄畫面後，再將該等畫面客觀、自然\r\n      呈現之物，此與「供述證據」係供述者對於有關體驗之事\r\n      實，經由知覺、記憶、表現、敘述或敘述性動作等過程予\r\n      以傳達者自為不同，其本質上屬物證之一種，非屬供述證\r\n      據，不適用傳聞法則，是本件卷附之告訴人蒐證相片，既\r\n      與被告之犯行有相當之關聯性，且非不法取得，自應具有\r\n      證據能力。\r\n四、訊據被告簡永欽否認有未領有廢棄物清除許可文件從事廢棄\r\n    物清除犯行，辯稱蕭平等委託其載運之物均係以紙箱裝箱，\r\n    另外有些係太空包，但其不知載運之物係廢棄物等語。\r\n五、按廢棄物清理法第41條第1 項前段規定：「從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務。」；又同法第46條\r\n    第1 項第4 款規定：「有下列情形之一者，處一年以上五年\r\n    以下有期徒刑，得併科新臺幣三百萬元以下罰金：四、未依\r\n    第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。」。是上開規定係對於\r\n    從事廢棄物清除、處理業務者所為廢棄物清除、處理業務之\r\n    規範。換言之，從事廢棄物貯存、清除、處理業務者未依上\r\n    開規定申請核發許可文件而從事廢棄物之貯存、清理、處理\r\n    ，或已申領核發許可文件之業者，未依許可文件之內容從事\r\n    貯存、清除、處理廢棄物者，始應受同法第46條第1 項第4\r\n    款規定之處罰，如一般個人、家庭、機關、學校或公司團體\r\n    雖有偶一棄置自家或他人產生之廢棄物等妨害環境衛生之行\r\n    為，除依同法第27條、第50條等相關規定科以行政罰外，並\r\n    非廢棄物清理法第46條第1 項第4 款處罰之範圍（最高法院\r\n    94年度臺上字第5811號判決意旨參照）。\r\n六、經查：\r\n    被告簡永欽受蕭平等委託駕車載運廢電路板1 批之情，業\r\n      據證人蕭平等於原審審理中結證稱其有表示太空包內有裝\r\n      五金類物品及電機板，太空包外部可能已有破洞，從破洞\r\n      可以看到局部的內容物，被告簡永欽一開始就知道要載運\r\n      這些物品等語明確（見原審訴字卷第32、33、35、36頁）\r\n      ，並有行政院環保署環境督察總隊南區環境督察大隊稽查\r\n      督察紀錄、查獲照片附卷可稽（見警卷第19－41頁），再\r\n      被告簡永欽亦坦承受蕭平等委託駕車載運物品之情在卷。\r\n      至被告簡永欽固辯稱蕭平等委託其載運之物均係以紙箱裝\r\n      箱，另外有些係太空包，但其不知載運之物係廢棄物等語\r\n      。然證人蕭平等有將載運之內容物告知被告簡永欽，已如\r\n      前述，且觀諸查獲照片所示，被告簡永欽載運之太空包有\r\n      部分破損，故可看到內容物係廢電路板，是被告簡永欽所\r\n      辯不知載運貨物為何等語，無可採取。是被告簡永欽因受\r\n      委託而駕車載運廢電路板1 批之情，自堪以認定。\r\n    又被告簡永欽載運遭查扣之廢電路板係屬廢棄物範疇，非\r\n      再生利用之再生資源項目，有行政院環境保護署100 年7\r\n      月29日環署廢字第1000059837號函在卷可稽（見偵查卷第\r\n      41頁），固亦已明確。\r\n    然被告簡永欽辯稱其平日從事貨車司機之職業，第一次受\r\n      蕭平等委託駕車載運廢電路板等語（見原審審訴卷第12頁\r\n      反面），且證人蕭平等於原審審理中亦結證稱第一次僱用\r\n      被告簡永欽駕車載運貨物等語（見原審訴字卷第32頁），\r\n      彼此互核相符，此外，復無其他積極證據足資證明被告簡\r\n      永欽有反覆駕車實施清除廢棄物，或有從事清除廢棄物為\r\n      業之意，自無從證明被告簡永欽係從事清除廢棄物業務。\r\n      被告簡永欽既非從事廢棄物之清除業務之人，自非屬廢棄\r\n      物清理法第41條所稱之從事廢棄物清除業務者，揆諸上開\r\n      規定，被告簡永欽駕車載運廢電路板即非廢棄物清理法第\r\n      46條第1 項第4 款處罰範圍。至被告簡永欽是否應依廢棄\r\n      物清理法第27條、第50條等相關規定科以行政罰，乃屬另\r\n      一問題。\r\n    此外，復查無其他積極證據足資證明被告簡永欽有未領有廢\r\n    棄物清除許可文件從事廢棄物清除之犯行，被告簡永欽被訴\r\n    犯罪自屬不能證明。\r\n七、原審因而以不能證明被告簡永欽犯罪，而為無罪之諭知，核\r\n    無違誤。檢察官上訴意旨以：廢棄物清理法第46條第1 項第\r\n    4 款前段規定，係指依同法第41條第1 項規定領有許可文件\r\n    為阻卻違法事由，非謂該款僅處罰「從事廢棄物清除、處理\r\n    業務者」，否則一般人擅自清除廢棄物，無法處罰，有違廢\r\n    棄物清理法第一條所定立法本旨，因而指摘原判決不當。然\r\n    觀諸廢棄物清理法第41條第1 項前段及第46條第1 項第4 款\r\n    規定，應係規範以從事廢棄物貯存、清除、處理為業務者，\r\n    至一般個人、家庭、機關、學校或公司團體偶一棄置自家或\r\n    他人產生之廢棄物等妨害環境衛生之行為，應適用同法第27\r\n    條、第50條等相關規定，已如前述。是檢察官之上訴為無理\r\n    由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官方娜蓉到庭執行職務。\r\n中    華    民    國  101     年    6     月    14    日\r\n                    刑事第八庭  審判長法  官  李炫德\r\n                                      法  官  徐美麗\r\n                                      法  官  郭玫利\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應依刑事妥速審判法第9 條規定，於收受\r\n本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並\r\n得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人\r\n之人數附繕本）「切勿逕送上級法院」。\r\n刑事妥速審判法第9 條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n  一、判決所適用之法令牴觸憲法。\r\n  二、判決違背司法院解釋。\r\n  三、判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款規定，於前項案件之審理，不適用之。\r\n中    華    民    國  101     年    6     月    14    日\r\n                                      書記官  梁美姿"
}