{
  "JID": "TNHM,90,上訴,626,20010731,2",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "626",
  "JDATE": "20010731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　九十年度上訴字第六二六號　Ａ\r\n　　　上　訴　人　臺灣嘉義地方法院檢察署檢察官\r\n　　　被　　　告　甲　○　○\r\n　　　選任辯護人　蔡　碧　仲　律師\r\n　　　被　　　告　丁　○　○\r\n右上訴人因被告違反廢棄物清理法案件，不服中華民國九十年三月廿二日臺灣嘉義地\r\n方法院八十九年度訴字第六三○號第一審判決（起訴案號：臺灣嘉義地方法院檢察署\r\n八十九年度偵字第一一三三號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      理      由\r\n一、公訴意旨略以：甲○○未經主管機關許可，提供其所有嘉義縣水上鄉○○段七十\r\n    之二、三號土地，供其子李信峰經營大唐家具企業股份有限公司（下稱大唐公司\r\n    ）傾倒、堆置廢棄物。丁○○、丙○○、乙○○三人，則與甲○○基於共同犯意\r\n    ，於民國（下同）八十九年二月三日下午五時廿分許，由丁○○駕駛ＳＢ─五九\r\n    六五號小貨車裝載廢棄物（含廢傢俱及木屑），丙○○、乙○○二人在旁協助，\r\n    傾倒於嘉義縣水上鄉美上美社區（柳新村八掌溪堤岸）。因認渠等所為，均涉犯\r\n    廢棄物清理法第廿二條第二項第三款未經主管機關許可，提供土地堆置廢棄物罪\r\n    嫌，及同條項第四款未依規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物清除罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\r\n    ，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別定\r\n    有明文。又認定犯罪事實之證據，應憑真實且足以認定被告確有犯罪行為之積極\r\n    證據，不得僅以擬制推測方法，為其判斷基礎（最高法院五三年台上字第六五六\r\n    號、廿九年上字第三一０五號判例參照）。又證據證明力，為事實審法院自由判\r\n    斷職權，但仍應受證據法則與論理法則支配，所謂經驗法則，係指吾人基於日常\r\n    生活經驗所得定則，並非個人主觀上推測；且刑事訴訟上證明資料，無論其為直\r\n    接或間接證據，均須達於通常一般人均不致有所懷疑，得確信其為真實程度，始\r\n    得據為有罪認定，如未能達此程度，而有合理懷疑存在，致無從形成有罪確信，\r\n    依罪證有疑，利於被告之證據法則，即不得遽為不利被告認定（最高法院卅一年\r\n    上字第一三一二號、七六年度台上字第四九八六號判例參照）。\r\n三、本件公訴人認被告等涉有違反廢棄物清理法罪嫌，無非以卷附相片、嘉義縣環保\r\n    局函及稽查記錄及大唐公司基本資料查詢表等，為其主要論據。\r\n四、訊據被告甲○○、丁○○、丙○○、乙○○均供承有於前揭時地堆置木屑之事實\r\n    。惟均堅詞否認有違反廢棄物清理法犯行。甲○○辯稱：其僅傾倒大唐公司製造\r\n    家具所生木屑，未傾倒廢家具。木屑係欲作有機肥以便種植用，大唐公司名義上\r\n    雖為其子所有，然伊實際上由伊參予經營，並擔任董事，伊將自己所製造木屑，\r\n    堆置於自己土地，並無違法等語；另丁○○、丙○○、乙○○則辯稱：伊等均任\r\n    職大唐公司，分任送貨員及木工師傅，故協助傾倒木屑，但未傾倒廢家具等語。\r\n五、經查：\r\n  依卷附嘉義縣環保局稽查記錄照片，固有被告四人正於案發現場搬運堆置木屑及\r\n    木條之事實（詳偵卷十八頁正面、十九頁），核與被告四人所供相符，堪信為真\r\n    實。惟就公訴人指訴現場其他廢棄家具亦為被告四人所堆置等情，則為被告四人\r\n    堅詞否認，且由該稽查紀錄照片觀之（詳偵卷十八頁背面下方照片），參以卷附\r\n    其他照片，被告等所駕小貨車，其後方及車旁木屑、木條等廢棄物均已打包，與\r\n    現場其他廢家具顯有不同。又依該小貨車之裝載貨容量，衡情亦無可能於該次行\r\n    程，即可同時裝載上開體積龐大廢家具，足見被告辯稱，嘉義縣環保局稽查當日\r\n    ，伊等並無傾倒堆置廢家具等語，應屬可信。\r\n  大唐公司專營家具之製造、加工及買賣，其登記負責人為李信峰等事項，有該公\r\n    司基本資料查詢結果在卷足憑（詳偵卷十四頁）。再者被告甲○○確為大唐公司\r\n    董事，有大唐公司登記事項卡附卷可稽（詳原審卷四二頁），是被告甲○○辯稱\r\n    伊亦係大唐公司實際經營之人，即非無據。復徵諸檢察官訊問丁○○、丙○○、\r\n    乙○○，何人為其老闆？伊三人均直稱「甲○○」等情，足見渠等三人主觀上均\r\n    認大唐公司為甲○○所有。又被告四人傾倒堆置木屑處，位於甲○○所有土地之\r\n    事實，業據被告四人及被告甲○○之子即證人李信峰供述明確，且有嘉義縣水上\r\n    地政事務所八十九年三月十九日複丈成果圖、現地照片（詳偵卷卅七、十八、十\r\n    九頁），嘉義縣環保局並於稽查工作記錄表記載業主為甲○○等情（詳警卷第九\r\n    頁），復有被告甲○○提出土地登記謄本在卷可稽（詳本院卷七七至七八頁），\r\n    顯見被告甲○○率其僱用人即丁○○、丙○○、乙○○傾倒木屑、木條處所，係\r\n    傾倒於甲○○自己土地，堪以確認。\r\n  按廢棄物清理法第廿二條第二項第三款所處罰行為，係以未經主管機關許可，提\r\n    供土地回填、堆置廢棄物為要件，既謂規定「提供」土地，自以自己所有土地，\r\n    提供他人使用為規範對象，此由條文義觀之即明。依上所述，就法律客觀形式而\r\n    言，大唐公司係股份有公司，有其獨立法人格，與被告甲○○或其子李信峰，並\r\n    非同一人，故大唐公司製造家具所生木屑、木條，原則上其所有權歸屬於大唐公\r\n    司，惟由不諳法律民眾觀之，甲○○係大唐公司董事，又為實際經營之人，則公\r\n    司事務即屬甲○○職責，甲○○將其職務上所持有木屑、木條，堆置於自己土地\r\n    ，自與提供土地予他人堆置廢棄物行為有異。是被告甲○○所辯，伊係將自己木\r\n    屑傾倒堆置於自己土地等語，應堪採信。足見其主觀上並無提供土地予他人使用\r\n    犯意，亦無提供土地供回填、堆置廢棄物之犯罪故意甚明。又本罪復無處罰過失\r\n    犯規定，故被告四人被訴共犯本條罪嫌，顯欠缺犯罪故意，要不構成犯罪。\r\n  次按廢棄物清理法第廿二條第二項第四款之罪，其處罰對象，就法條形式觀之，\r\n    固不以廢棄物清理法第廿條及第廿七條所定公民營廢棄物清除、處理機構為必要\r\n    ，凡有意經營廢棄物清除、處理機構或人民，未得主管機關核准而逕為廢棄物清\r\n    除、處理者，均屬之。但考其立法意旨，本罪所欲處罰對象，必以經營廢棄物清\r\n    除、處理業務之團體或個人，始該當之，應屬當然。否則舉凡吾人日常家居清除\r\n    、處理或丟棄任何生活廢棄物行為，均將構成犯罪，顯非本罪規範目的。故本罪\r\n    犯罪主體，應予限縮解釋，須經營廢棄物清除、處理業務之人，始得為本罪處罰\r\n    對象。查被告四人於被告甲○○所有土地，堆置大唐公司木屑、木條等情，已如\r\n    前述，而被告甲○○為大唐公司實際負責人，被告丁○○、丙○○、乙○○均係\r\n    大唐公司員工，故被告四人客觀上，顯均非以「經營」廢棄物清除、處理為其業\r\n    務，自難認被告四人主觀上有以清除、處理廢棄物為業務之意思。又依一般社會\r\n    生活經驗觀之，被告四人所為，實與吾人將自家垃圾傾倒、堆置於自己所有土地\r\n    行為無異。綜上所述，被告四人既非從事廢棄物貯存、清除、處理之人，當難以\r\n    本罪相繩。\r\n  末按刑法所保護法益位階，有高低之分；法益侵害類型，亦有輕重之別。故法規\r\n    範體系上，法益侵害程度輕微，且僅損及個人權益事項者，以民事損害賠償責任\r\n    填補所生損害，即已足衡平法律正義；另法益侵害程度略重，且足以損及公共利\r\n    益者，如施以行政制裁，對侵害法益，違反義務之人，課以回復原狀義務，或處\r\n    以行政罰鍰，亦即足以達成規範目的，並衡平法規範正義；至於法益侵害程度嚴\r\n    重，以民事或行政制裁手段，均已無法達成規範目的、衡平整體法律正義者，始\r\n    有施以刑事制裁必要，此即「刑法謙抑性」或「刑罰最後手段性」含意。本件被\r\n    告四人上開行為，縱認客觀上已違反廢棄物清理法，不得任意傾倒堆置廢棄物規\r\n    定，然其違法程度，仍顯未達非施以刑事制裁程度；倘認本案被告四人行為，應\r\n    以本罪相繩，不啻宣示凡未經主管機關許可丟棄垃圾、清理廢棄物之人，均應處\r\n    以本罪刑責，此種解釋，要有失法律規範體系之平衡。準此應認被告四人上開行\r\n    為，尚非廢棄物清理法第廿二條第二項第四款所處罰行為。\r\n六、綜上所述，被告甲○○將自有廢棄物傾倒、堆置於自有土地，被告丁○○、丙○\r\n    ○、乙○○協助甲○○處理自有廢棄物，應均無公訴人所指法條之適用。此外，\r\n    復查其他積極證據足認被告四人有違反廢棄物清理法第廿二條犯行，被告四人被\r\n    訴犯行，應屬不能證明。\r\n七、原審以被告等被訴罪嫌不能證明，因而判決被告四人無罪。本院經核原判決認事\r\n    用法，均無違誤。公訴人上訴意旨，指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官羅清溪到庭執行職務。\r\n中    華    民    國      九十      年      七      月      三十一      日\r\n                                  臺灣高等法院臺南分院刑事第五庭\r\n                                      審判長法官  茆    臺    雲\r\n                        法官  蔡    長    林\r\n                                            法官  董    武    全\r\n右正本證明與原本無異。\r\n檢察官如不服本判決，應於判決送達後十日內向本院提出上訴書。\r\n                                      法院書記官  黃    全    忠\r\n中    華    民    國      九十      年      八      月        六        日"
}