{
  "JID": "TNHM,90,上訴,776,20010725,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "776",
  "JDATE": "20010725",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　九十年度上訴字第七七六號　　　　潛\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n右列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八十九年度訴字第三八\r\n二號中華民國九十年四月三十日第一審判決（起訴案號：臺灣臺南地方法院檢察署八\r\n十九年度偵字第一六○六號，併辦案號：同上署八十九年度偵字第一○五七四號），\r\n提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、甲○○明知並未依廢棄物清理法第二十條規定，領有廢棄物清除許可證或核備文\r\n    件，竟基於概括犯意，擅自從事廢棄物之清除工作，自民國（下同）八十八年十\r\n    二月間起至八十九年三月二十二日止，僱用有共同犯意聯絡之李少輝、張菁萁（\r\n    此二人尚未經起訴）及綽號「小楊」之不詳姓名成年男子，分別駕駛車號ＦＥ－\r\n    八三○號（拖車車號ＫＹ－六○）、ＷＢ－二七八號曳引車（拖車車號ＦＫ－八\r\n    ○號），先後多次受柏雄實業有限公司（下稱柏雄公司）之委託，載運崇信股份\r\n    有限公司、晉一化工股份有限公司、旭泰化學工業股份有限公司、奇哥股份有限\r\n    公司、東洋色彩股份有限公司、臺灣永固造漆股份有限公司、華邦電子股份有限\r\n    公司等七家事業機構所產生之一般事業廢棄物；又受嘉將企業社之委託，多次載\r\n    運諸城科技股份有限公司所產生之一般事業廢棄物；復受崇暉環保股份有限公司\r\n    之委託，多次載運總承機械有限公司所產生之一般事業廢棄物，至台南縣東山鄉\r\n    ○○○段二五五－六八號土地上任意傾倒。嗣於八十九年一月十四日凌晨某不詳\r\n    時間，甲○○駕駛載有廢棄物之曳引車至上述山區內傾倒後，因其曳引車車頭故\r\n    障，乃叫張菁萁駕駛曳引車車頭至山區拖回其曳引車之拖車，於同日凌晨二時許\r\n    ，張菁萁駕駛車號ＷＢ－二七八號曳引車車頭，拖載車號ＦＫ－八○之拖車行經\r\n    台南縣警察局麻豆分局轄境時，為該分局王爺派出所警員會同台南縣政府稽查員\r\n    當場查獲；另於八十九年三月二十二日凌晨三時三十分許，甲○○駕駛自小客車\r\n    ，另李少輝、「小楊」分別駕駛車號ＷＢ－二七八號及車號ＦＥ－八三○號曳引\r\n    車後載拖車，載運事業廢棄物至前揭山區傾倒時，為警發覺，當場查獲李少輝及\r\n    上開載有廢棄物之車輛，甲○○及「小楊」則趁隙逃逸。\r\n二、案經台南縣政府函請臺灣臺南地方法院檢察署檢察官偵查起訴及移送併辦。\r\n      理      由\r\n一、前揭犯罪事實，迭據被告甲○○於原審及本院審理時供承不諱，核與同案共犯張\r\n    菁萁、李少輝於警訊時供述之情節相符，被告收受代價載運柏雄公司、嘉將企業\r\n    社及崇暉公司清除崇信股份有限公司、晉一化工股份有限公司、旭泰化學工業股\r\n    份有限公司、奇哥股份有限公司、東洋色彩股份有限公司、臺灣永固造漆股份有\r\n    限公司、華邦電子股份有限公司、諸城科技股份有限公司及總承機械有限公司所\r\n    產生之一般事業廢棄物等情，亦據柏雄公司負責人林靜怡、嘉將企業社負責人鄭\r\n    台展及崇暉公司負責人蔡麗雪於警訊時供承在卷，而被告將上開一般事業廢棄物\r\n    載運至台南縣東山鄉○○○段二五五之六八號土地上傾倒，亦經檢察官督同台南\r\n    縣白河地政事務所至該土地現場勘測屬實，並有土地複丈成果圖一紙在卷足參，\r\n    此外復有台南縣政府廢棄物稽查記錄、查獲傾倒廢棄物現場之圖片案資料在卷可\r\n    憑，被告自白核與事實相符，本件事證明確，被告犯行堪以認定。\r\n二、核被告未依規定領有廢棄物清除許可證，竟從事廢棄物清除，核其所為，係犯廢\r\n    棄物清理法第二十二條第二項第四款之罪。被告與李少輝、張菁萁及綽號「小楊\r\n    」者，就上開犯行，有犯意聯絡及行為分擔，均為共同正犯。先後多次犯行，時\r\n    間緊接，方法相同，犯罪構成要件相同，顯係基於概括犯意反覆為之，應依連續\r\n    犯規定論以一罪，並加重其刑。\r\n三、原審審酌被告犯罪之動機、目的、手段，為一己私利任意傾倒、掩埋事業廢棄物\r\n    ，對自然生態及環境造成莫大破壞及污染，於八十九年一月十四為警查獲後仍不\r\n    知收斂，繼續任意傾倒廢棄物，及犯罪後尚能供承犯行態度良好等一切情狀，適\r\n    用廢棄物清理法第二十二條第二項第四款、刑法第十一條前段、第二十八條、第\r\n    五十六條，量處有期期徒刑二年，以資懲儆。扣案之車號ＦＥ－八三○號（拖車\r\n    車號ＫＹ－六○）及ＷＢ－二七八號曳引車（拖車車號ＦＫ－八○號），雖係被\r\n    告所有之物，然依被告、同案共犯張菁萁、李少輝及委託載運廢棄物之林靜怡、\r\n    鄭台展、蔡麗雪等人之供述，被告等自八十八年十二月間至八十九年三月二十二\r\n    日止，四個月間先後載運清除廢棄物之車次約為二十多次，自難認上揭車輛係專\r\n    供犯罪所用之物，不予沒收。本院經核原判決認事用法，均無不合，量刑亦屬妥\r\n    適。被告上訴意旨，指摘原判決量刑過重，為無理由，應予駁回。\r\n四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官林炎昇到庭執行職務。\r\n中  華  民  國      九  十      年        七        月      二十五      日\r\n                                臺灣高等法院臺南分院刑事第五庭\r\n                                    審判長法官  茆    臺    雲\r\n                                          法官  李    文    福\r\n              法官  蔡    長    林\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本）。\r\n                                    法院書記官  李    培    薇\r\n中  華  民  國      九  十      年        七        月      二十六      日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第二十二條第二項第四款\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。"
}