{"JID":"HLDM,108,訴,154,20190731,1","JYEAR":"108","JCASE":"訴","JNO":"154","JDATE":"20190731","JTITLE":"違反廢棄物清理法","JFULL":"臺灣花蓮地方法院刑事判決　　　　　　　108年度訴字第154號\r\n公　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　陳聖民\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第1343號），本院裁定改行簡式審判程序，並判決如下：\r\n    主    文\r\n陳聖民犯廢棄物清理法第四十六條第四款後段之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑參年，並應於判決確定後壹年內\r\n，向執行檢察官指定之政府機關、政府機構、行政法人、社區或\r\n其他符合公益目的之機構或團體，提供陸拾小時之義務勞務。緩\r\n刑期間付保護管束。\r\n未扣案之犯罪所得新臺幣肆仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、陳聖民為快易通衛生工程行之負責人，明知快易通衛生工程\r\n    行領有花蓮縣政府合法之廢棄物清除許可證，應依據廢棄物\r\n    清理法及一般廢棄物回收清除處理辦法等許可內容所規定之\r\n    方式，將所抽取之水肥，投注於合格之公民營廢棄物處理機\r\n    構處理。詎陳聖民竟基於未依廢棄物清理許可文件內容清理\r\n    一般廢棄物之犯意，於民國107 年7 月11日下午4 時26分許\r\n    ，駕駛之車牌號碼0000-00 號自用水肥車，將受林鉅祥委託\r\n    處理而收集之水肥載運至花蓮縣○○鄉○○段0000地號農地\r\n    排放，而未依規定處理廢棄物。嗣經花蓮縣環境保護局人員\r\n    追查後，報警查獲上情。\r\n二、案經內政部警政署保安警察第七總隊第九大隊報告臺灣花蓮\r\n    地方檢察署檢察官偵查起訴。\r\n    理    由\r\n一、程序部分\r\n    被告陳聖民所犯者非為死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑之罪或高等法院管轄第一審案件，其於準備程序\r\n    進行中，先就被訴事實為有罪之陳述，經告知其簡式審判程\r\n    序之旨，並聽取檢察官、被告之意見後，本院合議庭依刑事\r\n    訴訟法第273 條之1 第1 項之規定，裁定由受命法官獨任以\r\n    簡式審判程序進行本案之審理，且依同法第273 條之2 規定\r\n    ，簡式審判程序之證據調查，不受第159 條第1 項、第 161\r\n    條之2 、第161 條之3 、第163 條之1 及第164 條至第 170\r\n    條規定之限制，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由\r\n    上揭犯罪事實，業據被告於偵查及審理中均坦承不諱（見偵\r\n    卷第27頁；本院卷第30頁及第40頁），核與證人即環保局人\r\n    員莊皓羽於警詢及偵查中證述查獲及蒐證過程一致（見警卷\r\n    第10頁至第13頁；偵卷第25頁至第26頁），亦與證人林鉅祥\r\n    於警詢及偵查中證述委託被告清理家中水肥等情相符（見警\r\n    卷第14頁至第16頁；偵卷第26頁），並有抽取水肥費用表、\r\n    會勘照片8 張、事業廢棄物即時監控平台、花蓮縣水資源回\r\n    收中心水肥投入站每月投入量、花蓮縣政府廢棄物清除許可\r\n    證、經濟部商工登記公示資料查詢服務、車輛詳細資料報表\r\n    、花蓮縣環境保護局107 年7 月23日花環廢字第1070018028\r\n    號函、花蓮縣環境保護局106 年12月26日花環廢字第106003\r\n    2225號函、花蓮縣環境保護局107 年5 月9 日花環廢字第10\r\n    70011159號函及通訊軟體LINE對話翻拍照片4 張（見警卷第\r\n    20頁至第38頁；偵卷第37頁至第39頁）在卷可佐，足認被告\r\n    之任意性自白與事實相符，應可採信，本件事證明確，應依\r\n    法論罪科刑。\r\n三、論罪科刑之理由\r\n（一）按廢棄物清理法第46條第4 款規定所謂「清除」，係指收\r\n      集、清運及運轉之行為，收集、清運，指以人力、清運機\r\n      具將一般廢棄物自產生源運輸至處理場（廠）之行為；轉\r\n      運，指以清運機具將一般廢棄物自產生源運輸至轉運設施\r\n      或自轉運設施運輸至中間處理或最終處置設施之行為；所\r\n      謂「處理」，則包含中間處理、最終處置及再利用，中間\r\n      處理，指一般廢棄物在最終處置或再利用前，以物理、化\r\n      學、生物、熱處理、堆肥或其他處理方法，變更其物理、\r\n      化學、生物特性或成分，達成分離、中和、減量、減積、\r\n      去毒、無害化或安定之行為，最終處置，指將一般廢棄物\r\n      以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為，再\r\n      利用，指將一般廢棄物經物理、化學或生物等程序後做為\r\n      材料、燃料、肥料、飼料、填料、土壤改良或其他經中央\r\n      主管機關會商中央目的事業主管機關認定之用途行為，行\r\n      政院環保署依廢棄物清理法第12條第1 項授權訂定之一般\r\n      廢棄物回收清除處理辦法第2條第7款、第11款及第13款訂\r\n      有明文。而水肥為由家戶或其他非事業所產生之糞尿及建\r\n      築物之污水，足以污染環境衛生，屬廢棄物清理法第2 條\r\n      第1 項第1 款規定所列舉之一般廢棄物。是被告將所收集\r\n      之水肥，載運至非公民營水肥投置站之農地排放，應該當\r\n      於從事一般廢棄物之清除行為至明；再者，被告將所收集\r\n      之水肥等一般廢棄物，進而載往前開查獲現場後，排放進\r\n      入該空地，亦係「處理」一般廢棄物之行為甚明。是核被\r\n      告所為，係犯廢棄物清理法第46條第4 款後段未依廢棄物\r\n      清除、處理許可文件內容清除、處理廢棄物罪。\r\n（二）爰以行為人之責任為基礎，審酌被告具有大學畢業之智識\r\n      程度（見本院卷第41頁），正值中年，有相當社會及工作\r\n      歷練，為領有合格許可證之專業人員，竟無視政府對環境\r\n      保護之政令宣導，明知應將所收集之廢棄物運往合格場所\r\n      排放，卻未依規定為之而擅自隨機棄置之方式清除、處理\r\n      水肥，足以造成自然生態、環境衛生及國民健康之危險，\r\n      所為實值非難；復參以被告於本院審理時自述：當時因案\r\n      與人在台東纏訟，身心狀況不佳而犯本案之犯罪動機（見\r\n      本院卷第41頁）及其犯後坦承犯行之態度；並考量被告為\r\n      環保局查獲之違法行為僅1 次，且其已婚、配偶為護士、\r\n      目前仍獨自經營快易通衛生工程行、月收入約新台幣（下\r\n      同）2 萬多元、育有2 名子女分別20歲及18歲均仍就學、\r\n      須扶養並負擔父母醫藥費用之生活情況（見本院卷第41頁\r\n      ），暨其素行、犯罪手段等一切情狀，量處如主文所示之\r\n      刑，以資懲儆。\r\n（三）被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n      等法院被告前案紀錄表附卷可憑，素行尚稱良好，其因法\r\n      治觀念薄弱，一時失慮，致罹刑典，且犯後坦承犯行，堪\r\n      認尚具悔意，被告經此偵審程序及刑之宣告，當知所警惕\r\n      ，信無再犯之虞；本院審酌雖被告曾於98年間有違反廢棄\r\n      物清理法案件，經檢察官為緩起訴處分確定，有臺灣高等\r\n      法院被告前案紀錄表（見本院卷第9 頁）在卷可參，然該\r\n      案緩起訴期間期滿未經撤銷，且距本案已約10年，顯見被\r\n      告並非屢屢違反法律規定，本院復考量廢棄物清理法之法\r\n      定刑度及被告違反之態樣、次數，倘不予諭知緩刑勢必使\r\n      被告入監執行，而嚴重破壞其生活，為確保被告記取本次\r\n      教訓，不再違反廢棄物清理法，自宜諭知緩刑以觀察被告\r\n      日後執行業務能確切遵守廢棄物清理法之規定，故認被告\r\n      所宣告之刑，以暫不執行為適當，爰併予宣告緩刑3 年，\r\n      以啟自新；且為確保被告能於緩刑期間謹言慎行，認本件\r\n      毋庸依刑法59條酌減其刑，以期宣告刑能警醒被告，切勿\r\n      再蹈法網，特此敘明。又觀被告本件未依規定處理清除廢\r\n      棄物，足見其欠缺守法信念，為重建其正確法治觀念，並\r\n      牢記本案教訓，併依刑法第74條第2 項第5 款規定，命被\r\n      告應於緩刑期間內，向指定之政府機關、政府機構、行政\r\n      法人、社區或其他符合公益目的之機構或團體提供60小時\r\n      之義務勞務，及依刑法第93條第1 項第2 款規定，諭知被\r\n      告於緩刑期間內付保護管束，以觀後效。\r\n四、沒收部分\r\n    按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者\r\n    ，依其規定。前2 項之沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額，刑法第38條之1第1項、第3 項定\r\n    有明文。經查，被告係受證人林鉅祥委託清除處理家中水肥\r\n    ，並收取4,000 元之費用，業據被告於偵查自承不諱（見偵\r\n    卷第27頁），核與證人林鉅祥於偵查中所述相符（見偵卷第\r\n    26頁），然被告嗣而卻為本案之任意傾倒，而未依規定為廢\r\n    棄物之清運，堪認被告因本案之犯罪所得為4,000 元，雖未\r\n    扣案，仍應依上述規定宣告沒收，並於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第 1\r\n項前段，廢棄物清理法第46條第4 款後段，刑法第11條前段、第\r\n74條第1項第1款、第2項第5款、第93 條第1項第2款、第38條之1\r\n第1項、第3項，判決如主文。\r\n本案經檢察官林敬展提起公訴，檢察官戴瑞麒到庭執行職務。\r\n中    華    民    國   108    年    7     月    31    日\r\n                  刑事第一庭   法  官   陸怡璇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   108    年    7     月    31    日\r\n \r\n                               書記官   劉桉妮\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}