{
  "JID": "TCDM,92,訴,1476,20030714,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "1476",
  "JDATE": "20030714",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第一四七六號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十二年度偵字第一○六\r\n四一號），本院判決如左：\r\n    主  文\r\n甲○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物貯存、清除、處理，累犯，處有期徒刑捌月。\r\n    事  實\r\n一、甲○○前因賭博案件，經本院判處有期徒刑六月確定，於民國八十七年五月二十\r\n    八日易科罰金執行完畢。詎仍不知悔改，竟未依廢棄物清理法第四十一條第一項\r\n    規定領有廢棄物清除、處理許可文件，即基於概括犯意，先後於九十二年五月十\r\n    八日、五月二十日、五月二十二日，在臺中縣烏日鄉○○○段烏溪河床高灘地，\r\n    連續燃燒屬於易生特殊有害健康物質之廢電纜線，其作法為先向資源回收場以每\r\n    公斤新台幣（下同）十三元之價格，購入廢電纜線，放置在其位於彰化縣芬園鄉\r\n    ○○路○段七四六巷五三號住處貯存，待收集到一百多公斤左右，再運輸到上開\r\n    河床高灘地，在未有任何空氣污染防制設備之情形下，進行露天燃燒，取出內部\r\n    銅線後，以每公斤四十五元之價格，轉售予五金回收場，以此方法從事廢棄物之\r\n    貯存、清除、處理。嗣於九十二年五月二十二日上午十一時二十五分許，為警會\r\n    同臺中縣環境保護局稽查人員於上址當場查獲，而知悉上情。\r\n二、案經臺中縣警察局烏日分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○承認其未依法領有廢棄物清除、處理許可文件，而在右揭時地，\r\n    從事廢電纜線之貯存、清除、處理，並在未有任何空氣污染防制設備之情形下，\r\n    露天燃燒屬於易生特殊有害健康物質之廢電纜線等事實（見本院卷第一六、一七\r\n    、三六、三七頁），核與證人即臺中縣環境保護局職員劉晴玄、鍾隆雄於本院調\r\n    查時證述情節相符（見本院卷第一八、一九頁），並有臺中縣環境保護局環境稽\r\n    查工作紀錄一份及查獲現場照片十二幀附卷可稽（見偵卷第一六至二一、二五頁\r\n    ）。至被告雖以：伊不知道這樣違法等語置辯，惟國民有知法之義務，按「不得\r\n    因不知法律而免除刑事責任」，刑法第十六條前段定有明文。因此，縱使被告確\r\n    實不知其行為違反法律規定，然此亦僅屬於法院依據個案具體情況而斟酌是否依\r\n    同條文後段予以減輕或免除其刑之問題（詳下述），亦無解於被告刑責之成立。\r\n    綜上所述，本件事證明確，被告犯行堪以認定。\r\n二、按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：由家庭或其他非事業\r\n    所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物。\r\n    事業廢棄物：有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄物：由事業所產生有\r\n    害廢棄物以外之廢棄物，廢棄物清理法第二條第一項定有明文。本件被告所燃燒\r\n    之廢電纜線，乃事業單位所產生，應屬於事業廢棄物。又事業廢棄物之貯存，係\r\n    指事業廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內之行為；事\r\n    業廢棄物之清除，係指事業廢棄物之收集、運輸行為；事業廢棄物之處理，則可\r\n    分為中間處理、最終處置、再利用三種，而中間處理係指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或安定之行為，此為事業廢棄\r\n    物貯存清除處理方法及設施標準第二條第一款、第二款、第三款所明定。另被覆\r\n    或含有塑膠、橡膠、樹脂之電線電纜，業經行政院環境保護署公告屬於空氣污染\r\n    防制法第四十八條第一項之易生特殊有害健康之物質，亦有證人劉晴玄庭呈之行\r\n    政院環境保護署九十一年八月十五日環署空字第○九一○○五六二七九Ｇ號函在\r\n    卷可憑（見本院卷第二三頁）。故核被告所為，係犯廢棄物清理法第四十六條第\r\n    一項第四款之未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理罪及空氣污染防制法第四十八條第一項之\r\n    無空氣污染防制設備而燃燒易生特殊有害健康之物質罪。起訴書誤引九十一年六\r\n    月十九日修正前之空氣污染防制法第四十四條第一項（二者規定相同，僅條號及\r\n    刑度有所調整），尚有未合，應予更正（本件被告行為時點已在空氣污染防制法\r\n    修正生效之後，從而無比較新舊法之問題，併予敘明）。被告先後三次貯存、清\r\n    除、處理廢棄物及無空氣污染防制設備而燃燒易生特殊有害健康之物質犯行，時\r\n    間緊接，犯罪構成要件相同，顯係基於概括犯意為之，均應依連續犯之規定分別\r\n    論以一罪，並各加重其刑。公訴意旨於犯罪事實欄已記載被告之犯罪時間自九十\r\n    二年五月十八日起至九十二年五月二十二日止，於證據並所犯法條欄卻漏未論述\r\n    被告係連續犯，應予補充。被告所犯右揭二罪間，有手段目的之牽連關係，應依\r\n    刑法第五十五條規定，從情節較重之未依廢棄物清理法第四十一條第一項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理罪處斷。被告前因\r\n    賭博案件，經本院判處有期徒刑六月確定，於八十七年五月二十八日易科罰金執\r\n    行完畢，有臺灣高等法院被告全國前案紀錄表附卷可參（見本院卷第六頁），其\r\n    於有期徒刑執行完畢五年內再犯本件有期徒刑以上之罪，為累犯，應依法遞加重\r\n    其刑。再被告自為警查獲起至本院調查、審理時，均一再表示係因生活困苦才會\r\n    想要回收銅線出售牟利，不知此種行為觸犯法律，按「不得因不知法律而免除刑\r\n    事責任。但按其情節得減輕其刑。如自信其行為為法律所許可而有正當理由者，\r\n    得免除其刑」，此為刑法第十六條所明定。究有無該條所定情形而合於得免除其\r\n    刑者，係以行為人欠缺違法性之認識，即以無違法性之認識為前提，且其自信在\r\n    客觀上有正當理由，即依一般觀念，通常人不免有此誤認而信為正當，亦即其欠\r\n    缺違法性認識已達於不可避免之程度者，始足當之，如其欠缺未達於此程度，其\r\n    可非難性係低於通常，則僅得減輕其刑（最高法院八十八年台上字第五六五八號\r\n    判決意旨參照）。本件被告之犯罪態樣係未經許可，擅自貯存、清除廢電纜線，\r\n    並進行露天燃燒，依照社會一般觀念，該種行為足以影響人體健康及污染環境，\r\n    通常人對於此種行為為法律所禁止、處罰應有所認識，故被告對此欠缺違法性認\r\n    識，尚未達於不可避免之程度，而不得免除其刑；然因被告之教育程度為國中肄\r\n    業，家庭經濟狀況為勉持（見偵卷第七卷），且依被告自述其為九二一地震之受\r\n    災戶，其以每公斤十三元之價格購入廢電纜線，經過燃燒後，僅得取出三成七之\r\n    銅線出售，所賺取者僅夠溫飽，絕非圖牟暴利等語，加以本院於審理過程中，觀\r\n    看被告之服裝儀容、言語應對、神情態度等，堪認被告之智識程度應未若常人，\r\n    而係屬於社會基層之勞力工作者，其所述上情應為真實而得予採信。依照前開說\r\n    明，被告既係因智識程度未若常人而不知其行為觸犯刑責，其可非難性即低於通\r\n    常，爰依刑法第十六條但書前段規定，按其情節予以減輕其刑，並先加後減之。\r\n    爰審酌被告之犯罪行為足以污染環境衛生及影響他人身體健康，所生危害非輕，\r\n    惟事後坦承犯行，表示悔意等一切情狀，量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，空氣污染防制法第四十八條第一項，刑法第十一條前段、第五十六條、\r\n第四十七條、第十六條但書前段、第五十五條，判決如主文。\r\n本案經檢察官郭景銘到庭執行職務。\r\n中      華      民      國      九十二      年    七    月    十四      日\r\n                                    臺灣臺中地方法院刑事第四庭\r\n                審判長法  官  張 靜 琪\r\n                                              法  官  楊 真 明\r\n                                              法  官  羅 智 文\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\r\n法院臺中分院。\r\n                                              書記官\r\n中      華      民      國      九十二      年    七    月    十六      日\r\n附錄論罪科刑法條\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n空氣污染防制法第四十八條第一項\r\n無空氣污染防制設備而燃燒易生特殊有害健康之物質者，處三年以下有期徒刑、拘役\r\n或科或併科新臺幣三十萬元以上一百萬元以下罰金。"
}