{
  "JID": "KSHM,97,上訴,772,20080729,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "772",
  "JDATE": "20080729",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 97年度上訴字第772號\r\n上　訴　人\r\n即　被　告　乙○○\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院96\r\n年度訴字第985 號中華民國97年2 月27日第一審判決（起訴案號\r\n：臺灣屏東地方法院檢察署96年度偵字第5063號、第5604號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於乙○○部分暨甲○○非法清理廢棄物部分均撤銷。\r\n乙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑貳年陸月。\r\n甲○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。\r\n    事  實\r\n一、乙○○於民國91年間因妨害自由及放火燒燬建築物等案件，\r\n    經臺灣屏東地方法院判處有期徒刑7 月及4 年，並定執行刑\r\n    為有期徒刑4 年6 月確定；復因酒醉駕車公共危險案件，經\r\n    臺灣高雄地方法院判處有期徒刑3 月確定；兩案接續執行，\r\n    於94年12月8 日假釋出監，已於96年7 月9 日保護管束期滿\r\n    未經撤銷視為執行完畢；猶不知悔改，為清除一般事業廢棄\r\n    物之廢鋁灰渣粉末，於96年7 月22日受不詳真實姓名年籍綽\r\n    號「王仔」之成年男子委託，同意以每車次新臺幣（下同）\r\n    10,000元之代價，負責調度找尋大貨車配合載運，並以每車\r\n    次8,000 元之代價僱用甲○○，其等均明知從事廢棄物清除\r\n    、處理業務，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務，且均未向主管機關申\r\n    請取得許可文件，竟共同基於未經許可從事廢棄物清除、處\r\n    理業務之犯意聯絡，自96年7 月27日17時許起，依綽號「王\r\n    仔」之指示至高雄縣大寮鄉大發工業區某處，由乙○○、甲\r\n    ○○共同或由甲○○單獨駕駛，以恆達通交通股份有限公司\r\n    所有車牌號碼9R-829號營業貨運曳引車（含車牌號碼46-KF\r\n    號車斗）為載運工具，配合受「王仔」指揮而現場操作大型\r\n    起吊機械之人，陸續將業已大袋包裝之廢鋁灰渣粉末（每包\r\n    重約1 公噸），以每車次載運20包、體積約30立方公尺之方\r\n    式，載往坐落屏東縣佳冬鄉○○段35號國有土地上如附圖所\r\n    示「堆二」、「堆三」、「堆四」、「堆五」位置，任意傾\r\n    倒而從事廢棄物之清除、處理業務，共計傾倒5 車次（現場\r\n    約有100 公噸）。嗣於96年8 月1 日23時許，甲○○單獨駕\r\n    駛9R-829號營業貨運曳引車（含46-KF 號車斗），第6 車次\r\n    載運20包大袋包裝之廢鋁灰渣粉末，準備在相同地點加以傾\r\n    倒之際，為警據報查獲，並循線查獲乙○○。\r\n二、案經屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、本件上訴人即被告乙○○、甲○○（下稱被告乙○○、甲○\r\n    ○）所犯係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑\r\n    以外之罪，已經被告乙○○、甲○○就被訴事實為有罪之陳\r\n    述，經本院告知簡式審判程序之旨，並聽取公訴人及被告乙\r\n    ○○、甲○○之意見後，經合議庭評議後，裁定進行簡式審\r\n    判程序。又本件卷內之人證、物證、書證等證據，依同法第\r\n    273 條之2 規定，不受第159 條第1 項關於傳聞法則規定之\r\n    限制，均有證據能力，合先敘明。\r\n二、訊據被告乙○○、甲○○均坦承未經許可從事廢鋁灰渣粉末\r\n    清除處理業務之犯行，核與黃玉花證述發現有人駕駛9R-829\r\n    號營業貨運曳引車多次在查獲現場傾倒大包裝物，該包裝物\r\n    有產生臭味（偵字第5063號之警卷第24、25頁）；財政部國\r\n    有財產局臺灣南區辦事處人員洪松義證述該筆國有土地無人\r\n    承租，查獲前2 月有定期巡查，當時並無現場查獲之大量包\r\n    裝物，據報前來會勘纔發現堆放範圍約有90平方公尺（偵字\r\n    第5604號之警卷第26、27頁）；復有土地登記簿謄本、地籍\r\n    圖謄本、現場圖、屏東縣政府環保局環境稽查工作紀錄、經\r\n    濟部水利署第七河川局九如查扣機具保管場機具進場資料卡\r\n    、查獲當晚現場照片、白天現場照片在卷可稽。被告乙○○\r\n    、甲○○所傾倒者，主要係從事廢鋁料（例如進口廢五金之\r\n    廢鋁製品、廢鋁門條、廢啤酒罐等）熔煉製成鋁錠產品之工\r\n    廠所生產之廢鋁渣粉末及空氣污染防制設備所收集之集塵灰\r\n    （稱之鋁二級冶煉程序集塵灰）類廢棄物，為事業廢棄物，\r\n    且屏東縣政府環保局稽查人員余東壁亦證述現場所查獲者係\r\n    事業廢棄物，無法再利用（偵字第5063號卷第16頁），復經\r\n    採樣檢測結果，雖未超過有害事業廢棄物認定標準規定之腐\r\n    蝕性事業廢棄物及毒性特性溶出程序溶出標準值，為一般事\r\n    業廢棄物，但其PH值接近強鹼，富含重金屬成分，大量集中\r\n    堆置，可能會造成該土地之土壤變質，尤其該類事業廢棄物\r\n    遇水釋放高熱並產生似大量阿摩尼亞（應是含乙炔及其他可\r\n    燃氣體）之刺激性濃烈嗆鼻惡臭異味，應對人體呼吸系統及\r\n    農作植物有相當程度之危害，有屏東縣環境保護局96年8 月\r\n    15日屏環查字第0960014740號函、96年11月19日屏環查字第\r\n    0960021977號函及附件可憑（偵字第5063號卷第20、21頁；\r\n    原審卷第60至64頁），被告乙○○、甲○○之自白確與事實\r\n    相符，罪證明確，犯行洵堪認定。\r\n三、按從事廢棄物清除、處理業務者，應向主管機關申請核發許\r\n    可文件後，始得受託清除、處理廢棄物業務，廢棄物清理法\r\n    第41條第1 項規定甚明，被告乙○○、甲○○違反規定，未\r\n    經向主管機關申請獲發許可文件，即從事屬於事業廢棄物之\r\n    廢鋁灰渣粉末之清除、處理業務，核其等所為，均係犯廢棄\r\n    物清理法第46條第1 項第4 款未領有廢棄物清除、處理許可\r\n    文件，從事廢棄物清除、處理罪。其等雖反覆而多次載運廢\r\n    鋁灰渣粉末加以傾倒，然廢棄物清理法第46條第4 款之犯罪\r\n    ，係以未依同法第41條第1 項規定領得廢棄物清除、處理許\r\n    可文件之人作為犯罪主體，依該法第41條第1 項前段以觀，\r\n    乃謂從事廢棄物清除、處理業務者，應申請核發許可文件。\r\n    從而本罪之成立，本質上即具有反覆性，倘行為人基於相同\r\n    犯意，在密切接近之一定時間及空間內反覆從事廢棄物之清\r\n    除、處理，無非執行業務所當然，於行為概念上，應認為包\r\n    括的一罪，無併合論罪可言，被告乙○○、甲○○於密切接\r\n    近之時、地內反覆從事廢棄物之清除、處理行為，應認為係\r\n    包括一罪。又被告乙○○、甲○○與綽號「王仔」之成年男\r\n    子暨其所屬集團成員間，就未經許可從事廢棄物清除、處理\r\n    之犯行，有行為分擔及犯意聯絡，均為共同正犯。查被告乙\r\n    ○○曾於91年間因妨害自由及放火燒燬建築物等案件，經臺\r\n    灣屏東地方法院判處有期徒刑7 月及4 年，並定執行刑為有\r\n    期徒刑4 年6 月確定；復因酒醉駕車公共危險案件，經臺灣\r\n    高雄地方法院判處有期徒刑3 月確定；兩案接續執行，於94\r\n    年12月8 日假釋出監，已於96年7 月9 日保護管束期滿未經\r\n    撤銷視為執行完畢，有臺灣高等法院被告前案紀錄表在卷可\r\n    稽，其於徒刑執行完畢後5 年內，故意再犯本件有期徒刑以\r\n    上之罪，為累犯，應依刑法第47條第1 項規定加重其刑。\r\n四、原審據以論處罪刑，固非無見；惟查：汽車運輸業所謂「\r\n    靠行」，係指汽車所有人為達營業之目的，將汽車所有權移\r\n    轉於車行，便成為權利人而為管理行為之謂，應屬信託行為\r\n    一種，車行即為其受託人。依信託行為之本質，在信託人關\r\n    係終止並信託財產即汽車經受託人移還前，應認受託人為信\r\n    託財產法律上之所有權人，不得仍謂信託財產為信託人所有\r\n    。被告甲○○雖稱車牌號碼9R-829號營業貨運曳引車（含車\r\n    牌號碼46-KF 號車斗）為其所有，然既「靠行」而信託以恆\r\n    達通交通股份有限公司名義辦理相關車籍資料登記，則被告\r\n    甲○○僅為信託人，並非所有權人，該車縱供本案犯罪所用\r\n    之物，仍不得加以沒收，原審予以沒收，自有未合。綽號\r\n    「王仔」之成年男子，雖未參與載運清除、處理，然依現場\r\n    查獲廢鋁灰渣粉末之包裝、數量及重量而言，必有供應來源\r\n    及以大型機具起吊配合裝運之人，屬於有計劃性之集團作業\r\n    ，被告乙○○係受其委託及指示為其調度貨車載運廢鋁灰渣\r\n    粉末，綽號「王仔」之成年男子顯具有關鍵之主導指揮地位\r\n    ，且尚有配合操作大型起吊機械人，均屬本案之共同正犯，\r\n    原審漏未於事實欄認定及理由中加以說明，顯有疏漏。被\r\n    告乙○○前案之執行完畢日期為96年7 月9 日，有臺灣高等\r\n    法院被告前案紀錄表在卷可稽，原審誤認為96年4 月20日，\r\n    雖不影響其累犯之成立，然對前科資料明顯記載錯誤，仍有\r\n    未合。被告乙○○、甲○○上訴意旨，均以量刑過重，指摘\r\n    原判決不當，雖無理由，惟原判決既有以上可議之處，仍應\r\n    由本院將關於被告乙○○部分暨被告甲○○非法清理廢棄物\r\n    部分撤銷改判。爰審酌被告乙○○、甲○○均未領有廢棄物\r\n    清除、處理許可文件，為貪圖載運報酬費用，竟違法從事廢\r\n    鋁灰渣粉末之清除、處理業務，任意傾倒於國有土地上，現\r\n    場查獲數量已多達100 公噸，且因該廢棄物之PH值接近強鹼\r\n    ，富含重金屬成分，遇水釋放高熱及刺激性濃烈嗆鼻惡臭異\r\n    味，非但造成土壤變質、環境破壞而難以回復，甚至進而危\r\n    害人體健康，被告乙○○、甲○○雖均坦認犯行，但自查獲\r\n    迄本院審理期間，僅被告甲○○稍有悔意而就回復原狀有具\r\n    體作為，惟限於回復原狀費用甚為龐大而無法全部完成，及\r\n    兩人分別係受託調度車輛、受雇載運，情節輕重不同等一切\r\n    情狀，仍如原審分別量處被告乙○○有期徒刑2 年6 月、被\r\n    告甲○○有期徒刑1 年2 月。扣案供本案載運廢鋁灰渣粉末\r\n    之9R-829號營業貨運曳引車（含46-KF 號車斗），為恆達通\r\n    交通股份有限公司所有，已如上述，不得加以沒收，併此敘\r\n    明。\r\n五、被告甲○○違反電信法部分，業經原審判決確定，不另論列\r\n    ，附此敘明。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n273 條之1 第1 項、第299 條第1 項前段，廢棄物清理法第46條\r\n第1 項第4 款，刑法第11條前段、第28條、第47條第1 項，判決\r\n如主文。\r\n本案經檢察官鄭銘謙到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　7 　　月　　29　　日\r\n                  刑事第五庭    審判長法  官  曾永宗\r\n                                      法  官  任森銓\r\n                                      法  官  王伯文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（應附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　7 　　月　　29　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  黎  珍\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條第4 款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3,000,000 元以下罰金：\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}