{
  "JID": "TNHM,91,上訴,249,20020515,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "249",
  "JDATE": "20020515",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　九十一年度上訴字第二四九號　Ａ\r\n　　　上　訴　人\r\n　　　即　被　告　戊　○　○\r\n　　　選任辯護人　鄭　和　傑　律師\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n　　　選任辯護人　翁　瑞　昌　律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第一一一二\r\n號中華民國九十年十二月二十四日第一審判決（起訴案號：臺灣臺南地方法院檢察署\r\n九十年度偵字第八三七四號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決關於戊○○、甲○○部分撤銷。\r\n戊○○連續未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物，\r\n處有期徒刑壹年貳月。\r\n甲○○無罪。\r\n      事      實\r\n一、丙○○○工程有限公司（設台中縣太平市○○○○街四一號一樓、以下簡稱易潔\r\n    公司，此部份另行審結）為經台中縣政府許可之第一類乙級廢棄物清除機構，戊\r\n    ○○則為易潔公司處理廢棄物之從業人員。戊○○明知應依許可核備文件所載內\r\n    容，將所清運之廢棄物送至萬力油壓股份有限公司（以下簡稱萬力油壓公司）焚\r\n    化處理，不得違反核備內容，竟於民國（下同）八十九年七至十一月間，將易潔\r\n    公司自偉霸工業股份有限公司（以下簡稱偉霸公司）清運之粉碎橡膠泡棉、裁邊\r\n    料、ＰＰ袋等事業廢棄物，連續非法掩埋於不知情之案外人陳昱呈所有台南縣柳\r\n    營鄉○○段八二地號旱地。嗣於八十九年十二月二十二日，為臺灣台南地方法院\r\n    檢察署檢察官會同行政院環境保護署稽查督察大隊南區隊人員至前開掩埋地勘驗\r\n    ，查獲上開非法掩埋之偉霸公司所交付清運之事業廢棄物，並循線查獲上情。\r\n二、案經臺灣台南地方法院檢察署檢察官自動檢舉偵查起訴。\r\n      理      由\r\n壹、有罪部分：\r\n一、訊之上訴人即被告戊○○雖坦承前揭非法掩埋之廢棄物確為偉霸公司交付易潔公\r\n    司清運之事業廢棄物，惟辯稱：該等廢棄物是可以回收的，且係分二車次交付與\r\n    甲○○清運處理云云。\r\n二、經查：\r\n（一）行政院環境保護署稽查督察大隊南區隊人員據民眾陳情，不知情之案外人陳昱\r\n      呈所有台南縣柳營鄉○○段八二地號遭人非法掩埋事業廢棄物，臺灣台南地方\r\n      法院檢察署檢察官會同該隊人員於八十九年十二月二十二日前往勘查，挖掘出\r\n      塑膠泡棉、裁邊料等事業廢棄物，有勘驗筆錄、勘驗現場照片、土地登記簿謄\r\n      本及環保署南區隊稽查報告等附卷可稽。上開非法掩埋之事業廢棄物，經查係\r\n      偉霸公司所產生，而偉霸公司於八十九年九月一日與被告易潔公司簽訂有廢棄\r\n      物委託清運處理合約，自八十九年九月四日起至九十年九月三日止，所產生之\r\n      事業廢棄物均係交付易潔公司清除處理乙節，業據證人即偉霸公司副理己○○\r\n      證述無訛（見一三三二號偵查卷第三十九、四十頁），提出廢棄物清運契約書\r\n      、易潔公司發票等附卷（見一三三二號偵查卷第十九至二十四頁），並經環保\r\n      署稽查人員前往偉霸公司查證，製有稽查報告（見一三三二號偵查卷第十五至\r\n      十八頁）暨偉霸公司廢棄物貯存區蒐證照片（見一三三二號偵查卷第二十八至\r\n      三十二頁）等在卷可佐，互核相符，足資採信。雖被告戊○○辯稱該等廢棄物\r\n      是可回收之物，惟經行政院環保署稽查大隊南區隊職員乙○○於本院證稱：「\r\n      ‧‧‧易潔公司的那段地主是陳昱呈，是柳營鄉○○○段（即本件掩埋地），\r\n      挖出來的都是發泡橡膠及一般垃圾。」、「（問：是廢棄物清理法中的廢棄物\r\n      ？）是事業廢棄物。」（見本院卷九十一年四月十二日筆錄），可證被告所辯\r\n      ，並不足採。\r\n（二）又查易潔公司係經台中縣政府許可之第一類乙級廢棄物清除機構，依核備文件\r\n      ，應將所清運之廢棄物送至萬力油壓公司焚化處理，有台中縣政府八十九年三\r\n      月十四日府環四字第○○四三二七號核備函附卷可稽（見一三三二號偵查卷第\r\n      二十五、二十六頁），被告甲○○未經申請主管機關核發廢棄物清除許可證或\r\n      核備文件，原不得清除處理廢棄物，而被告戊○○為易潔公司處理廢棄物從業\r\n      人員，係屬專業人士，對此應知之甚詳；姑且不論被告戊○○所稱該等廢棄物\r\n      分二車次交付與甲○○清運處理乙事，無法確認其為真實（詳見理由貳、甲○\r\n      ○部分），縱屬為真，被告戊○○明知甲○○未經申請主管機關核發廢棄物清\r\n      除許可證或核備文件，不得清除處理廢棄物，仍將該等廢棄物交付與甲○○處\r\n      理，於法即有未合，被告前揭所辯，尚難採為有利於被告之認定。此外，由行\r\n      政院環境保護署稽查紀錄所載時間、現場查獲廢棄物數量及證人乙○○於本院\r\n      證稱「最多二輛」等語可知，本件查獲之非法傾倒掩埋之廢棄物數量非一車次\r\n      所可造成，益證被告戊○○於本件有二次以上之非法掩埋廢棄物行為。綜上所\r\n      述，被告戊○○犯行事證明確，已堪認定，應予依法論科\r\n三、查被告行為後，廢棄物清理法業於九十年十月二十四日修正公布，該法修正前之\r\n    第二十二條第二項第四款已修正為新法第四十六條第一項第四款，惟其法定刑經\r\n    比較後（僅將罰金單位數額由銀元計算變更為新台幣計算），仍屬相同，依刑法\r\n    第二條第一項前段規定，應適用裁判時之新法論處。核被告戊○○為易潔公司之\r\n    受雇人，因執行業務未依廢棄物清除處理核備文件內容清除處理廢棄物，係違反\r\n    修正後廢棄物清理法第四十六條第一項第四款後段之罪，其先後二次以上犯行，\r\n    時間緊接，所犯為基本構成要件同一之罪名，依刑法第五十六條之規定，係連續\r\n    犯，以一罪論，並依法加重其刑。\r\n四、原審認被告犯行事證明確，因予論罪科刑，固非無見。惟查原審遽認被告戊○\r\n    ○有分二車次連續交付甲○○非法處理廢棄物之行為為真實，容有未洽（詳見理\r\n    由貳、甲○○部分）；廢棄物清理法已於九十年十月二十四日修正公布，原審\r\n    未及比較適用，亦有未合。被告上訴雖無理由，然原判決既有上開可議之處，即\r\n    無可維持，應由本院將原判決關於戊○○部分撤銷改判。爰審酌被告戊○○犯罪\r\n    之動機、目的、手段、所生損害、所得利益、其品行智識程度、生活狀況、犯罪\r\n    後態度等一切情狀，處如主文第二項所示之刑，以資懲儆。\r\n貳、無罪部分：\r\n一、公訴意旨略以：被告甲○○以駕駛車號Ｔ９─４８大貨車為業，未經向主管機關\r\n    申請核發廢棄物清除許可證或核備文件。戊○○明知綽號「金剛」之甲○○並未\r\n    經向主管機關申請核發廢棄物清除許可證或核備文件，而不得清除處理廢棄物，\r\n    竟於八十九年十一月間，將易潔公司自偉霸公司清運之粉碎橡膠泡棉、裁邊料、\r\n    ＰＰ袋等事業廢棄物，分二車次交付甲○○非法處理，並支付甲○○共計新台幣\r\n    （下同）五萬元。嗣於八十九年十二月二十二日，為臺灣台南地方法院檢察署檢\r\n    察官會同行政院環境保護署稽查督察大隊南區隊人員於不知情之案外人陳昱呈所\r\n    有台南縣柳營鄉○○段八二地號旱地勘驗，查獲上開非法掩埋之偉霸公司所交付\r\n    清運之事業廢棄物，因認甲○○涉嫌違反廢棄物清理法第二十二條第二項第四款\r\n    前段（已修正為第四十六條第一項第四款前段）之罪云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\r\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\r\n    有明文。次按認定不利於被告之事實，須依積極證據，積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，惟犯罪事\r\n    實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法\r\n    ，為其判斷之基礎（最高法院三十年度上字第八一六號、五十三年臺上字第六五\r\n    六號判例參照）。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達\r\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認\r\n    定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使\r\n    無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不\r\n    利於被告之認定，亦有最高法院七十六年臺上字第四九八六號判例可稽。\r\n三、公訴意旨認上訴人即被告甲○○涉有前揭犯行，無非係以證人即同案被告戊○○\r\n    之供述、指認及五萬元之匯款為論據。惟訊據被告甲○○矢口否認有何前揭犯行\r\n    ，辯稱：伊是介紹庚○○、丁○○向戊○○購買可供回收再製之泡棉粒、塑膠粒\r\n    ，並約定重量為十五噸、價金三萬元，而非是為戊○○處理事業廢棄物；八十九\r\n    年十一月十五日伊向戊○○取貨後，戊○○尚交付旭威工業社之發票一紙，在運\r\n    交丁○○途中，曾為環保署督察大隊南區督察員蕭錦應檢查認非事業廢棄物，而\r\n    予放行，嗣後因丁○○認為載運之貨品部分與樣品不符，乃要求退貨，經交涉後\r\n    ，戊○○同意退還貨款三萬元及運費八千元，並支付丁○○代為處理不符貨品之\r\n    酬勞一萬二千元，合計五萬元，由戊○○匯款予伊，再轉交庚○○、丁○○；伊\r\n    收取戊○○之五萬元係因退貨而支付之款項，而非為戊○○清運二車廢棄物之代\r\n    價，伊並無為戊○○清運事業廢棄物之行為等語。經查：\r\n（一）被告甲○○前揭辯解之情形，業據證人蕭錦應、庚○○、丁○○分別於原審、\r\n      本院審理時證述明確（見原審卷第三十四頁、本院卷九十一年三月二十九日筆\r\n      錄），復有行政院環境保護署稽查紀錄（原審卷第三十六至三十九頁）及旭威\r\n      工業社之發票一紙附卷可稽；可見被告甲○○所稱伊收取戊○○之五萬元係因\r\n      退貨而支付之款項，而非為戊○○清運二車廢棄物之代價，應為可採，公訴人\r\n      遽為推測其為清運二車廢棄物之代價，顯非無疑。\r\n（二）證人即同案被告戊○○在偵查時供稱：「‧‧‧（甲○○）在去年十月、十一\r\n      月間到我們公司載廢棄物‧‧‧。」、「二車前後幾天而已。」（見一三三二\r\n      號偵查卷第四十頁反面），而於本院審理時供稱：「七、八月就拖走一車，十\r\n      一月再拖一車。」（見本院卷九十一年四月十二日筆錄），其對於被告甲○○\r\n      清運廢棄物之時間，前後供述不一，差距甚大，顯難採信，自不足以為不利於\r\n      被告甲○○之認定。是本件徒憑證人戊○○之瑕疵證詞外，並無證據可資認定\r\n      被告甲○○確有公訴人所指之犯行。\r\n四、綜上所述，公訴人所舉事證，尚有合理之懷疑存在，仍無從為被告甲○○違反廢\r\n    棄物清理法第四十六條第一項第四款前段犯行之確信；此外，復查無其他積極證\r\n    據足認被告有何違反廢棄物清理法第四十六條第一項第四款前段之情事，揆諸前\r\n    開判例意旨，應認被告違反廢棄物清理法第四十六條第一項第四款前段之犯行尚\r\n    屬不能證明。原審未予詳查，遽予論處被告違反修正前廢棄物清理法第二十二條\r\n    第二項第四款前段之罪刑，認事用法，容有違誤。被告上訴意旨否認犯罪，指摘\r\n    原判決不當，為有理由，應由本院將原判決關於甲○○部分撤銷改判，諭知被告\r\n    甲○○無罪之判決。\r\n參、被告丙○○○工程有限公司部分另行審結。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、第三百零一條第一項前段，修正後廢棄物清理法第四十六條第一\r\n項第四款後段，刑法第二條第一項、第十一條前段、第五十六條，判決如主文。\r\n本案經檢察官曾銘芳到庭執行職務。\r\n中    華    民    國      九十一      年      五      月      十五      日\r\n                                  臺灣高等法院臺南分院刑事第三庭\r\n                      審判長法官  林    勝    木\r\n                                            法官  莊    俊    華\r\n                                            法官  蘇    重    信\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  吳    秋    賢\r\n中    華    民    國      九十一      年      五      月      十六      日\r\n附錄：本判決論罪科\r\n修正後廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}