{
  "JID": "PTDM,96,訴,424,20080611,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "424",
  "JDATE": "20080611",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　 96年度訴字第424號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　戊○○\r\n選任辯護人　陳益軒律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第943 號）本院判決如下：\r\n    主  文\r\n戊○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告戊○○明知其與甲○○二人（甲○○涉\r\n    嫌違反廢棄物清理法罪部，已由檢察官另為緩起訴處分）均\r\n    未領得處理棄物清理事業許可執照，且未依廢棄物清理法相\r\n    關規定，列明專業技術人員、貯存、清除、處理之工具、方\r\n    法、設備及場所，向所屬地方機關申請核發許可證明或核備\r\n    文件，並經該主管機關許可前，不得從事廢棄物清除、處理\r\n    、貯存等事業，竟以每運載一趟，工資為新臺幣 (下同)1,2\r\n    00元之代價，於民國95年9 月25日8 時許，僱用甲○○駕駛\r\n    其所有車牌號碼為HA- 410 號之營業大貨車前往屏東縣麟洛\r\n    鄉某工地處，將廢木材板、廢棉被、廢磚塊、廢混凝土塊等\r\n    約1.6 公噸廢棄物，載運至丙○○所管理坐落於屏東縣內埔\r\n    鄉○○段918 之2 地號之農地（該地為丙○○之婆婆鍾林鳳\r\n    英所有）後，任意傾倒在前揭農地上。嗣同日12時15分許，\r\n    甲○○駕駛前揭營業大貨車途經屏東縣內埔鄉○○村○○路\r\n    與信東路間之某產業道路時，為據報前往現場處理之警員潘\r\n    昌成及屏東縣政府環保局人員當場查獲，並扣得前揭營業大\r\n    貨車一輛後，循線查獲上情，因被告所為，係犯廢棄物清理\r\n    法第46條第4 款之非法清理廢棄物罪云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\r\n    事訴訟法第154 條第2 項第301 條第1 項分別定有明文。\r\n    次按犯罪事實應依證據認定之，所謂證據，須適於為被告犯\r\n    罪事實之證明者，始得採為斷罪資料。」、「認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內；\r\n    然而無論直接或間接證據，其為訴訟上之證明，須於通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\r\n    據為有罪之認定；又認定不利於被告之事實，須依積極證據\r\n    ，苟積極證據不足為不利於被告事實之認定時，即應為有利\r\n    於被告之認定，更不必有何有利之證據，此有最高法院53年\r\n    度台上字第2750號、76年度台上字第4986號、30年度上字第\r\n    816 號判例可供參酌。況刑事訴訟法第161 條已於91年2 月\r\n    8 日修正公布，其第1 項規定：檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法。因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提\r\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\r\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\r\n    原則，自應為被告無罪判決之諭知，最高法院92年度台上字\r\n    第128 號判例亦明揭此旨。準此，刑事訴訟制度受「倘有懷\r\n    疑，則從被告之利益為解釋」、「被告應被推定為無罪」原\r\n    則所支配，故得為訴訟上證明者，無論為直接或間接證據，\r\n    須客觀上於吾人一般社會生活經驗均不致有所懷疑，而達於\r\n    確信之程度者，且除認定被告犯罪之外，無從本於同一事證\r\n    為其他有利於被告之合理推斷，始可以之為不利之認定，倘\r\n    其證明尚未達於確信之程度，而有合理可疑存在時，即難據\r\n    為被告有罪之認定。\r\n三、公訴人被告涉有上開罪嫌，無非係以：證人丙○○、潘昌\r\n    成、余東壁之證述；屏東縣政府環境保護局出具之環境稽\r\n    查工作紀錄、贓（證）物責付保管書、偵查報告書、土地所\r\n    有權狀各1 紙、現場照片6 幀；證人甲○○之證述；00\r\n    00000000號行動電話之通聯紀錄資料1 份等為證。訊據被告\r\n    戊○○固坦承案發當日甲○○有與伊聯絡乙事，惟堅決否認\r\n    有何非法清理廢棄物之犯行，辯稱：我所有的屏東縣內埔鄉\r\n    908 地號土地有請華山營造公司回填土方，但不是用廢棄物\r\n    回填，伊沒有僱佣甲○○，亦未叫甲○○將廢木材板、廢棉\r\n    被、廢磚塊、廢混凝土塊等廢棄物，載運至上開內埔鄉○○\r\n    段918 之2土地傾倒等語。\r\n四、經查，於上開時間甲○○駕駛上開營業大貨車，將廢木材板\r\n    、廢棉被、廢磚塊、廢混凝土塊等廢棄物，載運並傾倒在丙\r\n    ○○所管理坐落於屏東縣內埔鄉○○段918 之2 地號之農地\r\n    上，及於同日12時15分許，甲○○駕駛上開營業大貨車途經\r\n    屏東縣內埔鄉○○村○○路與信東路間之某產業道路時，為\r\n    警員潘昌成及屏東縣政府環保局人員當場查獲等情，業據證\r\n    人甲○○於本院審理時坦承不諱，核與證人丙○○於警詢、\r\n    偵查中及余東壁於偵查中證述大致相符，並有屏東縣政府環\r\n    境保護局出具之環境稽查工作紀錄、贓（證）物責付保管書\r\n    、偵查報告書、土地所有權狀各1 紙、現場照片6 幀為證，\r\n    自可信為實在。又被告與甲○○均未領得處理棄物清理事業\r\n    許可執照，且未依廢棄物清理法相關規定，列明專業技術人\r\n    員、貯存、清除、處理之工具、方法、設備及場所，向所屬\r\n    地方機關申請核發許可證明或核備文件乙情，業據被告、證\r\n    人甲○○二人所承認。\r\n五、依被告上開辯稱，本件應究明者，係被告有無以每運載一趟\r\n    ，工資為1,200 元之代價，僱用甲○○駕駛上開營業大貨車\r\n    ，將上開廢棄物傾倒於丙○○所管理之上開土地？茲查：\r\n  按被告（包括共同被告及相牽連案件之被告）之自白，不得\r\n    作為有罪判決之唯一證據，仍應調查其他必要之證據，以察\r\n    其是否與事實相符，為刑事訴訟法第156 條第2 項所明定，\r\n    立法目的，乃欲以補強證據擔保被告自白之真實性，亦即防\r\n    止偏重自白，以避免錯誤之裁判，故以補強證據之存在，限\r\n    制自白在證據上之價值（參酌最高法院92年度台上字第1254\r\n    號判決、93年度台上字第100 號判決）。\r\n  本件證人甲○○固於警詢、偵查中陳述：被告以每運載一趟\r\n    ，工資為1,200 元之代價，僱用伊駕駛上開營業大貨車，將\r\n    上開廢棄物傾倒於丙○○所管理之上開土地云云（警卷第7\r\n    頁、偵卷第5 、6 、51頁），惟其於本院則證述：「（傾倒\r\n    廢棄物是不是被告叫你傾倒？）載運是被告委託，傾倒是另\r\n    外一家公司華山營造委託，地點是戊○○跟我講的。（華山\r\n    營造當時委託你載去哪裡？）他說叫我去找戊○○。．．（\r\n    那天早上你在何處載運廢棄物？）高雄三多路工地載的。（\r\n    誰叫你去載的？）華山營造公司有人聯絡我去載的，負責人\r\n    是丁○○，但不是丁○○聯絡我的。（不是被告叫你去載的\r\n    ？）當天去載廢棄物不是被告叫我去載的，是華山營造叫我\r\n    去載的。．．（當時華山營造何人叫你載廢棄物？）是叫我\r\n    聯絡戊○○，並且給他五百元。（為何要拿五百元給被告？\r\n    ）不清楚，我猜是傾倒廢棄物要補貼人家。．．（案發當時\r\n    你知道被告有工地要填土石？）知道，因為工地委託華山營\r\n    造去填土，我也載過土石。（之前載的是什麼樣的土石？）\r\n    磚塊、雜土等，不是當天我所載的廢棄物。（何時載過？）\r\n    前一個半月、二個月的時間。．．（後來有無拿五百元給被\r\n    告？）有，我到現場要倒的時候就給被告了。（當天有無跟\r\n    華山營造聯絡？）有，是跟華山營造叫我去工作的人聯絡，\r\n    現場指揮調度車輛的人乙○○。（你當天從高雄三多路載到\r\n    案發地點工資多少錢誰付的？）工資是華山營造付給我的，\r\n    沒有事先講好多少，運完之後再算的，大概二千元左右。」\r\n    等語（見本院96年10月24日審判筆錄），依其在本院證述可\r\n    知，案發當日叫伊載運上開廢棄物及給付伊車資者，係華山\r\n    營造公司職員乙○○而非被告，而被告僅係告知伊要將上開\r\n    廢棄物傾倒於何處並收取華山營造公司之500 元而已，即與\r\n    證人甲○○警詢、偵訊之證述不同。\r\n  又：\r\n    證人即華山營造公司之實際負責人丁○○於本院審理時證\r\n      述：「（當時在九十五年九月間有無委託甲○○去載土方\r\n      ？）這個時間我沒有辦法記住，甲○○幫我跑車。（有無\r\n      印象在九十五年九月二十五日那次甲○○的土方是否你叫\r\n      他去載？）時間我沒有辦法記住，但是我知道甲○○與被\r\n      告有一台車廢棄物出問題，但不是我叫甲○○載土方，那\r\n      是那天他出事情打電話給我，我才知道，要我幫忙籌錢幫\r\n      他交保。．．（華山營造有九十五年九月間無做過高雄的\r\n      工地？）高雄三多路的案子我沒有接觸過，三多路這幾年\r\n      沒有建案。．．（甲○○查到這些東西是否你們？）不是\r\n      。（乙○○是否你們員工？）是我們員工。（如何離開你\r\n      們公司？）在九十五年五、六月就離開我們公司，因為他\r\n      身體受傷。（對於乙○○叫被告給五百元，有無此事？）\r\n      沒有這件事。（確定那天載的東西是否你們的？）不是我\r\n      們的。」等語（見本院90年1 月30日審判筆錄），由證人\r\n      丁○○之證述可知證人甲○○當日所載運之上開廢棄物，\r\n      並非華山營造公司所委託。\r\n    證人即華山營造公司之員工乙○○於本院審理時證述：「\r\n      （95年9 月25日有無請甲○○從高雄載送廢棄物到屏東？\r\n      ）沒有。．．（你有無叫甲○○載送土方，而由被告指定\r\n      載送地點？）沒有。．．（甲○○說你請他把廢棄物載送\r\n      出來，有何意見？）那時車輛有一、二十台要等很久，甲\r\n      ○○也在等，正好有客戶打電話來說有土要載，而甲○○\r\n      有意願，所以我就把電話號碼給甲○○，由他自己跟客戶\r\n      聯絡。（甲○○說你有交給他五百元要轉給被告？）沒有\r\n      。」等語（見本院97年5 月28日審判筆錄），由證人乙○\r\n      ○之證述可知證人甲○○當日所載運之上開廢棄物，並非\r\n      山營造公司或證人乙○○所委託，亦無轉交500 元予被告\r\n      乙事。\r\n    綜上，證人甲○○上開之證述既有前後反覆，且部分證言\r\n      亦有不實之處，準此，自難以此尚有瑕疵之陳述遽為被告\r\n      不利之認定。\r\n  至於通聯紀錄資料，僅記載雙方通話之起訖時間、雙方之電\r\n    話號碼及基地台位址，並無通話內容，自不足以作為證人甲\r\n    ○○上開警詢、偵訊陳述之補強證據。\r\n  綜上所述，本件依檢察官所提出之證據其證明尚未達於確信\r\n    「被告有以每運載一趟，工資為1,200 元之代價，僱用甲○\r\n    ○駕駛上開營業大貨車，將上開廢棄物傾倒於丙○○所管理\r\n    之上開土地」之待證事實存在。此外，復查無其他證據足資\r\n    證明被告確實有非法清理廢棄物之犯行，故被告被訴非法清\r\n    理廢棄物罪自屬不能證明。揆諸首揭法律條文及判例說明，\r\n    自應諭知被告無罪之判決，以免冤抑。\r\n六、據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n中　　華　　民　　國　　97　　年　　6 　　月　　11　　日\r\n                  刑事第一庭  審判長法  官  潘正屏\r\n                                    法  官  羅培毓\r\n                                    法  官  曾吉雄\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，\r\n其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由\r\n書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\r\n中　　華　　民　　國　　97　　年　　6 　　月　　11　　日\r\n                                    書記官  卓春成"
}