{
  "JID": "TNHM,96,重上更(二),226,20070911,1",
  "JYEAR": "96",
  "JCASE": "重上更二",
  "JNO": "226",
  "JDATE": "20070911",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　 96年度重上更(二)字第226號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上　訴　人\r\n即　被　告　乙○○\r\n　　　　　　　　　　　號3樓\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣台南地方法院90\r\n年度訴字第829號中華民國90年11月26日第一審判決（起訴案號\r\n：臺灣台南地方法院檢察署89年度偵字第12610號、90年度偵緝\r\n字第97號，移送併辦：同署90年度偵字第7476號），提起上訴，\r\n判決後經最高法院第2次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於甲○○、乙○○部分撤銷。\r\n甲○○、乙○○共同未依廢棄物清理法第四十一條第一項規定領\r\n有廢棄物清除、處理許可文件，從事廢棄物處理，甲○○處有期\r\n徒刑貳年，減為有期徒刑壹年；乙○○處有期徒刑貳年陸月，減\r\n為有期徒刑壹年參月。\r\n    事  實\r\n一、乙○○前於民國88年9月14日，因違反廢棄物清理法案件，\r\n    經臺灣嘉義地方法院判處有期徒刑1年2月，緩刑3年，於88\r\n    年10月18日確定，猶在緩刑期間，竟不知警惕，明知未領有\r\n    主管機關申請核發之廢棄物之清除或處理業務之許可文件，\r\n    不得從事廢棄物之清除或處理，竟於89年8月15日，駕駛GL-\r\n    805號曳引車，以每車次新台幣（下同）1萬元之代價，從桃\r\n    園縣中壢市○○○路載運一般事業廢棄物（塑膠類、尼龍袋\r\n    、布），擬載往台中縣后里鄉任意違法傾倒，嗣於同日晚上\r\n    10時20分許，行經台13號省道三義鄉鯉漁潭村義里大橋北端\r\n    被警查獲。\r\n二、甲○○任職於台南縣新營市公所清潔隊，職司廢棄物違法傾\r\n　  倒之稽查業務，竟不知謹守職務，明知姚永良（50年7月24\r\n    日生，另經本院免訴判決確定）、乙○○2人均未領有廢棄\r\n    物清除、處理許可文件，詎其竟與姚永良、乙○○及另3名\r\n    不詳真實姓名之成年男子，共同基於犯意之連絡，於89年8\r\n    月29日凌晨3時許，在甲○○之引導下，由姚永良、乙○○\r\n    及另3名成年男子分別駕駛廢棄物清運車（共計5輛），前往\r\n    張雲龍所有位於台南縣六甲鄉縣40公里處之山坡地\r\n    ，違法傾倒一般事業廢棄物（廢紙漿），共同從事廢棄物清\r\n    除、處理工作。姚永良、乙○○每清運1車次可自年籍不詳\r\n    業主處獲取2萬3千元報酬，甲○○則就每一輛清運車收取費\r\n    用6千元。嗣因乙○○於上開山坡地傾倒過程中不慎翻覆，\r\n    始經警查獲上情。\r\n三、案經臺南縣警察局麻豆分局報告臺灣台南地方法院檢察署檢\r\n    察官偵查起訴及移送併案審理。\r\n    理  由\r\n壹、證據能力部分：\r\n一、被告以外之人於審判外之陳述，雖不符前4條之規定，而經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159條第1項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項之同意，刑事訴訟法第159條之5定有明文。查本件檢察\r\n    官所舉所有書面及言詞陳述之證據能力，除被告乙○○及姚\r\n    永良於警訊中之供述外，其餘經本院於審理時提示被告2人\r\n    均表示無意見，迄於言詞辯論終結前亦未聲明異議，可認為\r\n    同意作為證據，本院審酌該供述證據之取得過程並無瑕疵，\r\n    與本案待證事實間復具有相當之關聯性，以之為本案證據尚\r\n    無不當，自得採為證據。\r\n二、按「被告以外之人於檢察事務官、司法警察官或司法警察調\r\n    查中所為之陳述，與審判中不符時，其先前之陳述具有較可\r\n    信之特別情況，且為證明犯罪事實存否所必要者，得為證據\r\n    。」，刑事訴訟法第159條之2定有明文。被告乙○○及姚永\r\n    良於警訊中之供述，對於共同被告甲○○而言，均屬審判外\r\n    之陳述，而被告乙○○及姚永良2人於警訊中所為關於被告\r\n    甲○○是否曾經引導渠等前往傾倒廢棄物之供述，雖與渠等\r\n    嗣後於原審審理時所述均不相符，然被告乙○○及姚永良2\r\n    人從未主張其等於警訊時所為之供述有何違法取供之情形，\r\n    且該2人警訊中所述與嗣後於檢察官偵訊時之供述核屬一致\r\n    ，足見被告乙○○及姚永良2人於警訊中之供述均係出於任\r\n    意且較具有可信性，而其等警訊中之供述，復為證明被告甲\r\n    ○○犯罪是否成立所必要，依據上開規定，亦應認有證據能\r\n    力。\r\n貳、認定犯罪事實所憑之證據及理由\r\n一、訊據被告乙○○對於前揭事實一部分固自承無隱，惟辯稱：\r\n    當時所載運者係可回收之廢棄物；對於事實二部分亦坦承當\r\n    時確有意前往該山坡地傾倒廢紙漿，然辯稱：抵達該處後發\r\n    現那裡不能傾倒，乃將車子掉頭，但迴轉時不慎翻覆云云。\r\n　　而被告甲○○則矢口否認有何犯行，辯稱：當天姚永良、乙\r\n　  ○○2人只是來找我玩，我帶他們到山上吃東西，並未帶他\r\n    們去傾倒廢棄物，實際上是我哥哥吳顯堂做的，可能因為我\r\n    與哥哥吳顯堂面貌相似，引起誤認云云。經查：\r\n  關於乙○○所為事實一部分：\r\n  　被告乙○○於89年8月15日，駕駛GL-805號曳引車，以每車\r\n    次1萬元之代價，在桃園縣中壢市○○○路載運一般事業廢\r\n    棄物（塑膠類、尼龍袋、布），擬載往台中縣后里鄉任意違\r\n    法傾倒，嗣於同日晚上10時20分許，行經台13號省道三義鄉\r\n    鯉漁潭村義里大橋北端被警查獲之事實，迭據被告乙○○於\r\n    警偵訊及歷審審理時坦承在卷，並有本院函調台灣苗栗地方\r\n    法院檢察署90交查字第5號卷宗所附苗栗縣政府函、苗栗縣\r\n    政府三義鄉公所函、違反廢棄物清理法告發單、處分通知單\r\n    各1件及照片3幀附卷足證，此部分事實堪以認定。\r\n  關於被告甲○○、乙○○所為事實二部分：\r\n  　就被告甲○○、乙○○與姚永良及另三名不詳真實姓名之成\r\n    年男子，共同於89年8月29日凌晨3時許，在甲○○之引導下\r\n    ，前往張雲龍所有位在台南縣六甲鄉縣40公里處之\r\n    山坡地，違法傾倒事業廢棄物（廢紙漿），姚永良、乙○○\r\n    每清運一車次可自年籍不詳業主處取得2萬3千元報酬，被告\r\n    甲○○則對每一輛清運車收取費用6千元之事實，迭經被告\r\n    乙○○於警詢、偵查中、原審、及法院歷次審理時及同案被\r\n    告姚永良於警詢、偵查中、原審、及本院上訴審審理時均坦\r\n    承在卷，且與被害人張雲龍於警詢時〈七四三六號警卷（下\r\n    稱警卷）第1、2頁〉所述情節相符，並有現場照片40張（見\r\n    警卷第19至37頁）、行政院環境保護署稽查督察大隊南區隊\r\n    檢測報告1份附卷（警卷第18頁）可資佐證，互核相符，已\r\n    堪信被告甲○○、乙○○確有此部分行為，被告甲○○雖矢\r\n    口否認涉有本件犯行，惟查：\r\n  據被告乙○○業於警訊中供稱：「昌仔」每車向我收取帶領\r\n    費用1萬5千元，（經警方調閱綽號昌仔之0000000000號行動\r\n    電話用戶及口卡片，是否此人﹖）是的，就是警方調出口卡\r\n    片中之甲○○本人無誤，該手機號碼就是他的無誤（警卷第\r\n    7頁）；（警方為求慎重，將列案之甲○○照相供你指認，\r\n    現經你親自指認是否確是相片中之人係「昌仔」甲○○本人\r\n    ﹖）相片中之人確是甲○○本人無誤，是他駕車帶領我們傾\r\n    倒廢棄物並收取帶領費用，我看得很清楚，不會認錯（警卷\r\n    第11頁）。而上開用供被告乙○○指認之甲○○口卡及全身\r\n    彩色照片則依序附於警卷第39、40頁。觀諸該第40頁之甲○\r\n    ○全身彩色照片，清晰可辨，被告乙○○並將指認之重要犯\r\n    罪事實記載並簽名於上，甚為明確，所為指認應無錯誤之可\r\n    能，自可採信。又被告乙○○於90年2月16日偵查中復證稱\r\n    ：（昌仔就是甲○○？）是的，（提示甲○○全身照片：此\r\n    人是否就是昌仔？是的，（最後是何人帶你們去倒廢棄物？\r\n    ）昌仔，他開一台裕隆的車子，帶我們車隊去倒，（即地點\r\n    不能倒廢棄物，你為何還去倒？）因為甲○○說那邊是他們\r\n    的地，可以倒，（你有親眼看到姚永良將收來的錢當場交給\r\n    甲○○﹖）有親眼看到，（你有看到甲○○有收全排貨車的\r\n    錢？）有，我親眼看到〈見一二六一０號偵查卷（下稱偵卷\r\n    ）第50、51頁〉；而於90年4月25日偵查中復供稱：「（你\r\n    之前檢察官問你的話，你有無老實講﹖）有，（前面說你倒\r\n    1台車要給甲○○6千元﹖）是的，我交給姚永良，姚永良再\r\n    轉交給甲○○，（你確實有親眼看到姚永良把錢交給甲○○\r\n    ﹖）是的，我有親眼看到，（怎麼交錢？）姚永良跟我們幾\r\n    台車收完錢後，就立即轉交給甲○○，當時有五台車」（偵\r\n    查卷第61頁）。足見被告乙○○於偵查中就犯罪事實先後所\r\n    為之供述及對於被告甲○○之指認，甚為明確堅定，核與前\r\n    開警訊中之供述及指認均相符合，堪信屬實。嗣被告乙○○\r\n    於原審審理時，雖翻異前詞，改口稱：是吳顯堂帶同其前往\r\n    到垃圾云云，無非迴護被告甲○○之詞，不足採信。\r\n  另據同案被告姚永良於90年3月23日偵查時證稱：「（當天\r\n    你跟各車收的錢是自己吞掉還是交給甲○○？）是交給甲○\r\n    ○，（總共大約收了幾車？）收了5車，每車6千元，（是你\r\n    帶他們司機去倒廢棄物，還是甲○○帶你們去倒的？）是甲\r\n    ○○，（你住在北部為何知道甲○○可以帶你們去倒廢棄物\r\n    ﹖）當天我在南部，甲○○說有地方可以倒，不過1台要6千\r\n    元，（你倒了幾車？）我倒了1車，我開車在乙○○的後面\r\n    ，他翻車以後，我沒有辦法前進後退，就把廢棄物倒在乙○\r\n    ○翻車的旁邊」（偵卷第30、31頁）；嗣於90年4月25日偵\r\n    查中供稱：「（你當天收了多少錢？）我沒有詳細算算，大\r\n    約3萬元左右，（你多久以後轉交給他們，甲○○車上有2個\r\n    人，由甲○○開車，（你為何會來台南？）我是來倒東西，\r\n    來南部以後和甲○○聯繫，他才跟我說有地方可以倒」（偵\r\n    卷第62頁背面）。被告姚永良上開之供證，亦已將被告甲○\r\n    ○如何為本件犯罪事實陳稱甚詳，核與前開共同被告乙○○\r\n    所供相符，自亦可信為真實。嗣被告姚永良於原審審理時，\r\n    雖亦改口供稱：當時甲○○沒去，是「阿同」（台語發音為\r\n    「阿堂」，意指吳顯堂）帶同渠等前往到垃圾云云，亦無非\r\n    迴護被告甲○○之詞，不足採信。\r\n　再者，被告甲○○於警詢、偵查及原審審理中先後均一貫供\r\n　  承自己綽號係「阿昌」、「阿昌仔」（警卷第12頁背面、偵\r\n    卷第36頁背面、原審卷第39頁），並供承0000000000號行動\r\n    電話係其所使用（警卷第13頁背面、14頁）；而被告乙○○\r\n    亦於警訊時供承係打0000000000行動電話號碼和綽號「昌仔\r\n    」人連絡等語（警卷第7頁）及於原審90年10月22日審理時\r\n    供承錢是姚永良向我收，說要拿給「昌仔」等情（原審卷第\r\n    39 頁）。依據上開被告甲○○、乙○○之供述，足見「阿\r\n    昌」、「阿昌仔」、「昌仔」者確係被告甲○○其人，被告\r\n    甲○○確係以0000000000號行動電話與其他被告連絡有關本\r\n    件傾倒廢棄物之事宜，益證共同被告乙○○、姚永良先前於\r\n    警訊、偵查中就共同被告甲○○之指認，並無故意誣指或錯\r\n    認之情事，要與真實相符，足以採信。\r\n  證人吳顯堂（係被告甲○○之胞兄）於90年9月17日原審審\r\n    理時雖到庭證稱：係伊帶被告乙○○、姚永良上山倒廢棄物\r\n    ；是本案發生當天才認識被告乙○○、姚永良云云（原審卷\r\n    第45頁）；然依被告甲○○、姚永良前於警詢時所述，被告\r\n    甲○○與姚永良二人互相認識已二年多（警卷第4、13、14\r\n    頁），則被告姚永良雖係於案發當日初識吳顯堂，惟對於被\r\n    告甲○○則已認識甚久。準此，被告姚永良當無錯認被告甲\r\n    ○○兄弟二人之虞。故證人吳顯堂證稱被告甲○○並未參與\r\n    本案，實際係其帶被告乙○○、姚永良上山倒廢棄物云云，\r\n    無非迴護被告甲○○之詞，不足採信，被告甲○○辯稱遭錯\r\n    認云云，則屬卸責之詞，亦無可取。\r\n  末查，被告乙○○已自承其原即有意前往台南縣六甲鄉台\r\n    174四縣道40公里處之山坡地，違法傾倒廢棄物，且其確已\r\n    經被告甲○○引導抵達該處，而依據同案被告姚永良前述檢\r\n    察官偵查時證稱：你倒了幾車？）我倒了一車，我開車在乙\r\n    ○○的後面，他翻車以後，我沒有辦法前進後退，就把廢棄\r\n    物倒在乙○○翻車的旁邊等語，顯見被告乙○○縱曾發生翻\r\n    車之情事，然因翻車以致其將所載運之廢棄物傾倒於上開處\r\n    所，亦不違背其本意，故其辯稱：抵達該處後發現那裡不能\r\n    傾倒，乃將車子掉頭，但迴轉時不慎翻覆云云，無非係欲藉\r\n    此意外事故，脫免刑責，所辯自不足採。\r\n二、又被告乙○○所載運之物品或為塑膠類、尼龍袋、及布等物\r\n    （事實二部份），或為廢紙漿（事實二部份），有卷附查獲\r\n    現場照片及檢驗報告可稽，亦為被告乙○○自承在卷，按廢\r\n    棄物清理法第二條，將廢棄物分為一般廢棄物與事業廢棄物\r\n    二種，所謂一般廢棄物係指由家戶或其他非事業所產生之垃\r\n    圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢\r\n    棄物；而事業廢棄物又分為：一、有害事業廢棄物：由事業\r\n    所產生具有毒性、危險性，其濃度或數量足以影響人體健康\r\n    或污染環境之廢棄物。二、一般事業廢棄物：由事業所產生\r\n    有害事業廢棄物以外之廢棄物，由卷附檢驗報告可知所載運\r\n    之廢止將部份並未含有經環保署列管之有毒物質，應認本件\r\n    被告所載運之廢棄物屬一般事業廢棄物至明。又被告甲○○\r\n    任職於台南縣新營市公所清潔隊，職司廢棄物違法傾倒之稽\r\n    查業務，從而對於被告乙○○所載運之物品應屬廢棄物一節\r\n    亦應屬知情，從而被告甲○○指揮共犯姚永良、及被告乙○\r\n    ○前往違法傾倒廢棄物，雙方應有共同之犯意至明。\r\n三、為有效清除、處理廢棄物，改善環境衛生，維護國民健康，\r\n    公民營廢棄物清除、處理機構，必須具備一定之條件、具備\r\n    自有設施、設置專業技術人員等（詳見事業廢棄物貯存清除\r\n    處理方法及設施標準），始得向主管機關申請核發公民營廢\r\n    棄物清除處理機構許可文件，修正前廢棄物清理法第20條規\r\n    定甚明。此項立法目的，在限定符合法定申請許可條件之專\r\n    業機構，始得從事廢棄物處理行為，以及必須依照所核發之\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物，\r\n    並非容許一般欠缺專業能力之人擅自無照清除、堆置、貯存\r\n    、處理廢棄物。此由修正前同法第22條第4項規定：「法人\r\n    之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n    因執行業務犯第一項、第二項之罪者，除處罰其行為人外，\r\n    對該法人或自然人科以罰金。」亦可知自然人亦屬同條第二\r\n    項處罰之主體，並非僅有公、民營廢棄物清理機構始得為處\r\n    罰之主體（最高法院91年台上字第6778號判決意旨參照）。\r\n    被告雖係自然人，並非清理、處理機構，依上開說明，本件\r\n    被告未經申請許可，無許可證，竟從事廢棄物清除、處理業\r\n    務，自屬上開規範所及。\r\n四、關於廢棄物清理法定之犯罪構成要件行為，計有「貯存」、\r\n    「清除」及「處理」，，其中所謂「貯存」，指一般廢棄物\r\n    於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為，「清除」則指一般廢棄物之收集、運輸行為，至「處理\r\n    」則包含中間處理：指一般廢棄物在最終處置前，以物理\r\n    、化學、生物、熱處理、堆肥或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    安定之行為。最終處置：指將一般廢棄物以安定掩埋、衛\r\n    生掩埋或封閉掩埋之行為。再利用：一般廢棄物做為原料\r\n    、材料、燃料、填土或其他經中央主管機關及目的事業主管\r\n    機關認定之用途行為。行政院環境保護署發布之事業廢棄物\r\n    貯存清除處理方法及設施標準第2條2款、第3款規定甚明。\r\n    被告乙○○於89年8月15日駕車自桃園縣中壢市○○○路載\r\n    運一般事業廢棄物（塑膠類、尼龍袋、布），擬載往台中縣\r\n    后里鄉任意違法傾倒，未及傾倒即遭查獲（事實一部分），\r\n    復於89年8月29日凌晨3時許，由被告甲○○引導，與姚永良\r\n    、及另3名成年男子分別駕駛廢棄物清運車（共計5輛），前\r\n    往張雲龍所有位於台南縣六甲鄉縣40公里處之山坡\r\n    地，違法傾倒一般事業廢棄物（廢紙漿）（事實二部分），\r\n    當場經警查獲，分屬事業廢棄物之「運輸」及「傾倒」，即\r\n    合乎「清除行為」及「處理行為」二種之態樣。且被告乙○\r\n    ○既未依規定領有廢棄物清除、處理許可文件，而從事廢棄\r\n    物清除、處理，即應依上開廢棄物清理法第46條第1項第4款\r\n    之規定處罰，被告乙○○辯稱其當時所載運者係可回收之廢\r\n    棄物云云，縱屬實情，亦無解於其應負之刑責，其就此所辯\r\n    ，亦無可採。\r\n五、綜據上述，被告甲○○、乙○○2人所辯，均屬卸責之詞，\r\n    無可採信。本件事證明確，被告2人之犯行，均足以認定。\r\n參、論罪科刑之理由\r\n一、按被告行為時之廢棄物清理法（88年7月14日修正公布）第2\r\n    2條第2項第4款：「有左列情形之一者，處一年以上五年以\r\n    下有期徒刑，得併科一百萬元以下罰金︰四、未依第二十條\r\n    規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可證或核備\r\n    文件內容貯存、清除、處理廢棄物者。」之規定，已於90年\r\n    10月24日修正為第46條第1項第4款，並規定：「未依第四十\r\n    一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物。處一年以上五年以下有期徒刑\r\n    ，得併科新臺幣三百萬元以下罰金」；另95年5月5日修正同\r\n    年7月1日施行之廢棄物清理法第46條第1項第4款亦規定: 「\r\n    有下列情形之一者，處一年以上五年以下有期徒刑，得併科\r\n    新臺幣三百萬元以下罰金：四、未依第四十一條第一項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物。」足見該條條文內容並無改變，按現行刑法第\r\n    2條第1項雖明文規定：「行為後法律有變更者，適用行為時\r\n    之法律。但行為後之法律有利於行為人者，適用最有利於行\r\n    為人之法律。」惟此「法律變更」與法律修正之概念有別；\r\n    所謂法律變更應係指因法律修正而「刑罰」有實質之更異而\r\n    言（如修正後新舊法法定本刑輕重變更或犯罪構成要件寬嚴\r\n    不同），始有依上開規定為準據法而比較適用新法或舊法之\r\n    問題。如新舊法處罰之輕重仍然相同（例如僅形式上修正法\r\n    律用語或條次移列），並無有利或不利之情形，即無適用上\r\n    開規定為比較之餘地，自應依一般法律適用之原則，適用「\r\n    現行、有效之裁判時」法論處（最高法院95年台上字第6159\r\n    號判決參照）；是依上開說明，修正前後之廢棄物清理法第\r\n    46條第1項第4款之規定，其內容既未變更，自無引用現行刑\r\n    法第2條第1項為新、舊法比較之必要，應逕適用裁判時即95\r\n    年7月1日修正公布之廢棄物清理法第46條第1項第4款之規定\r\n    處斷。\r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，刑法第28條、第33條第5\r\n    款已於95年7月1日修正施行，其中第28條由原先之：「二\r\n    人以上共同實施犯罪之行為者，皆為共同正犯」，修正為：\r\n    「二人以上共同實行犯罪之行為者，皆為共同正犯」。第\r\n    33條第5款由原先之：「罰金：一元以上」，修正為「罰金\r\n    新台幣一千元以上，以百元計算之」。經綜合比較新舊法之\r\n    規定，被告2人之行為，無論依新舊法之規定均屬正犯，新\r\n    修正刑法第33條第5款之規定，則無異提高法定刑罰金刑之\r\n    最低刑度，是綜合比較新舊法，依新修正刑法第2條第1項前\r\n    段之規定，自應適用行為時法即修正前刑法第28條、第33條\r\n    第5款之規定。\r\n三、\r\n(一)核被告乙○○未依規定領有廢棄物處理許可證或核備文件，\r\n    而違法從事事實一部分之廢棄物清除行為，係犯廢棄物清理\r\n    法第46條第1項第4款前段未依同法第41條規定領有許可文件\r\n    從事廢棄物清除罪；其事實二部分所為，則係犯廢棄物清理\r\n    法第46條第1項第4款前段未依同法第41條規定領有許可文件\r\n    從事廢棄物處理罪，此部分所為清除行為係處理行為之前階\r\n    段行為，不另論罪。被告甲○○就事實二部分則以其在地之\r\n    便，與被告乙○○共同分擔違法傾倒廢棄物之行為，亦係犯\r\n    廢棄物清理法第46條第1項第4款前段未依同法第41條規定領\r\n    有許可文件從事廢棄物處理罪。\r\n(二)又按從刑法分則（含其他特別刑法）構成要件之規定，就法\r\n    律概念，融合數自然意思、活動而成為一個法律上概念之行\r\n    為，在法律規範或社會評價使之成為一個法的行為單數，如\r\n    集合犯係指於此數犯罪構成要件中，本即預定有數同種類之\r\n    行為將反覆實行之犯罪，其特質為行為含反覆實施複數行為\r\n    而評價為包括一罪。則刑事法若干犯罪行為態樣，本質上即\r\n    具有反覆、延續之行為觀念者，立法時既予以特別歸類，定\r\n    為犯罪構成要件之行為要素，則行為人基於概括之決意，在\r\n    密切接近之一定時、地持續實行之複次行為，倘依社會客觀\r\n    通念，認為符合一個反覆、延續性之行為觀念者，在刑法評\r\n    價上，即應成立一罪，學理上稱之為「集合犯」。而廢棄物\r\n    清理法第41條第1項前段「從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務」之規定，係對從事廢棄物清除、處\r\n    理業務者為廢棄物清除、處理業務之規範。同法第46條第1\r\n    項第4款前段規定之「未依第四十一條第一項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物貯存、清除、處理」罪\r\n    ，本質上具有反覆性與延時性，倘行為人在密切接近之一定\r\n    時間及空間內複次從事廢棄物之清除、處理，乃其業務本質\r\n    所當然，於行為概念上，應認為包括的一罪。被告乙○○就\r\n    事實一、二部分所從事廢棄物之清除、處理之行為，既係時\r\n    間密接，反覆實行同種類之數犯罪構成要件，如前述乃係集\r\n    合多數犯罪行為而成立之集合犯，在法律概念上應評價為包\r\n    括一罪。\r\n四、被告乙○○、甲○○2人就事實二部分之犯行，與被告姚永\r\n    良及另3名不詳真實姓名之成年男子間，有犯意聯絡與行為\r\n    分擔，均為共同正犯。\r\n五、被告乙○○所為事實一部分犯行，雖未經起訴，惟此部分與\r\n    檢察官所起訴之事實二部分，既屬實質上一罪，為同一案件\r\n    ，依刑事訴訟法第267條之規定，為起訴效力所及，本院依\r\n    法自應予以審究。\r\n肆、撤銷改判之理由\r\n一、原審認被告甲○○、乙○○二人犯罪事證明確，予以論罪科\r\n    刑，固非無見，然未依規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除、處理罪，本質上具有反覆性與延時性\r\n    ，其複次從事廢棄物清除、處理，乃其業務本質所當然，為\r\n    包括的一罪，無連續犯可言，而原判決認被告乙○○先後2\r\n    次犯行屬連續犯之關係，並依修正前刑法第56條規定，加重\r\n    其刑，即有未洽。被告行為後，刑法第28條及第33條第5\r\n    款之規定，已於95年7月1日修正施行，原判決未及比較新舊\r\n    法之適用，尚有未洽。原審判決後，中華民國九十六年罪\r\n    犯減刑條例已於96年7月16日施行，原審未及比較，亦有未\r\n    洽。\r\n二、被告甲○○、乙○○2人上訴意旨均否認犯罪，雖均無理由\r\n    ，然原判決既有上開可議之處，自屬無可維持，應由本院將\r\n    被告甲○○、乙○○2人部分撤銷改判。爰審酌被告乙○○\r\n    前於88年9月14日，因違反廢棄物清理法案件，經臺灣嘉義\r\n    地方法院判處有期徒刑1年2月，緩刑3年，於88年10月18日\r\n    確定，仍在緩刑期間（參照卷附台灣高等法院被告前案紀錄\r\n    表），再度觸犯相同罪行；被告甲○○任職台南縣新營市公\r\n    所清潔隊稽查，職司廢棄物違法傾倒之稽查業務，不僅不知\r\n    謹守環保稽查人員應有之本份，尚且恃其環保單位人員之身\r\n    分職務，引領他人進行違法廢棄物傾倒，對於政府環保單位\r\n    之社會形象戕害極深，及被告2人為貪圖金錢利益之犯罪之\r\n    動機、手段、所生損害、所得利益、智識程度、生活狀況，\r\n    暨犯罪後猶矯飾犯行，未見有何悔悟之態度等一切情狀，分\r\n    別量處如主文第2項所示之刑，以示懲儆。又被告2人犯罪之\r\n    時間均在96年4月24日之前，爰依中華民國九十六年罪犯減\r\n    刑條例第2條第1項第3款之規定各減其刑期2分之1。\r\n伍、臺灣臺中地方法院檢察署91年度偵字第628號（嗣該署改分\r\n    為92年度偵字第10595號）前於本院上訴審時移送併辦意旨\r\n    另以：乙○○明知自己未依廢棄物清理法第20條規定領有廢\r\n    棄物清除、處理許可證或核備文件，竟於90年3月21日，以\r\n    每日新台幣2千元之代價僱用林景松看守現場，以每車5千元\r\n    之代價，僱用林大彬、陳錤，與其分別駕駛車號HC-736、\r\n    7K-838、SW-892號曳引車，至台中縣烏日鄉之永豐餘造紙公\r\n    司各載運一車之事業廢棄物（散紙漿渣），於同日23時許，\r\n    至台中縣中棲路2之1號，正欲傾倒時為警查獲，因認被告乙\r\n    ○○此部分所為亦涉犯修正前廢棄物清理法第22條第2項第\r\n    4款之未領有許可文件從事廢棄物清除、處理罪嫌，與其所\r\n    犯前揭論罪部分有連續犯之裁判上一罪關係云云。惟按未依\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理罪，本質上具有反覆性與延時性，其複次從事廢棄\r\n    物清除、處理，乃其業務本質所當然，為包括的一罪，無連\r\n    續犯可言，有如前述，移送併辦意旨就此所認已有誤會，且\r\n    查被告此部分行為時間係「90年3月21日」，與前揭論罪部\r\n    分之最後行為時間「89年8月29日」，時間相距已超過6月有\r\n    餘，要難認係基於從事同一業務之犯意而為，即無實質上一\r\n    罪關係，非起訴效力所及，本院尚無從就被告此部分犯行，\r\n    逕予審究併辦，此部分應由檢察官另行偵辦，併此敘明。\r\n陸、適用之法律\r\n一、刑事訴訟法第369條第1項前段、第364條、第299條第1項前\r\n    段。\r\n二、廢棄物清理法第46條第1項第4款。\r\n三、新修正刑法第2條第1項前段、第11條前段、修正前刑法第28\r\n    條。\r\n四、中華民國96年罪犯減刑條例第2條第1項第3款、第7條。\r\n本案經檢察官謝錫和到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　11　　日\r\n                  刑事第四庭    審判長法　官 吳志誠\r\n                                      法　官 陳珍如\r\n                                      法　官 羅心芳\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官 魏芝雯\r\n中　　華　　民　　國　　96　　年　　9 　　月　　11　　日\r\n本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10\r\n年以下有期徒刑，得併科新臺幣9百萬元以下罰金。"
}