{
  "JID": "TPSM,98,台上,4932,20090828",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "4932",
  "JDATE": "20090828",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第四九三二號\r\n上　訴　人　甲○○\r\n選任辯護人　劉北元律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十六年一月三十一日第二審更審判決（九十五年度\r\n上更字第二九九號，起訴案號：台灣彰化地方法院檢察署九十\r\n年度偵字第五四六０號、九十一年度偵字第四二三二號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清\r\n理法，犯行明確，因而撤銷第一審關於上訴人部分之科刑判決，\r\n於為刑法及廢棄物清理法之新舊比較後，改判仍適用民國九十年\r\n十月二十四日修正公布前廢棄物清理法第二十二條第二項第四款\r\n後段等規定，論上訴人以未依廢棄物清除、處理許可證內容處理\r\n廢棄物罪，處有期徒刑壹年壹月，緩刑貳年。已詳敘其調查、取\r\n捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否認\r\n犯行之供詞及其所辯各語認非可採，予以論述及指駁。從形式上\r\n觀察，原判決尚無足以影響判決結果之違背法令情形存在。上訴\r\n意旨略稱：現行廢棄物清理法第四十六條第四款後段所稱之「\r\n廢棄物清除、處理許可文件」，並未包含取得許可證之申請文件\r\n，經行政院環境保護署（下稱環保署）九十一年十月十九日環署\r\n廢字第０九一００六五八四０號函釋在案，原判決不察，認上訴\r\n人是否違反廢棄物清理法，應依申請內容判斷；且修正前同法第\r\n二十二條第二項第四款後段之「未依廢棄物清除、處理許可證或\r\n核備文件內容貯存、清除、處理廢棄物者」，經修正為「未依廢\r\n棄物清除、處理許可文件內容貯存、清除、處理廢棄物者」，構\r\n成要件已有變更，原判決卻認僅刑度變更，俱有適用法則不當之\r\n違法。並非未能符合廢棄物清理法之要求，即屬違反廢棄物清\r\n理法之行為。上訴人經營碩泰環保事業股份有限公司（下稱碩泰\r\n公司，公司部分業經原審上訴審判處罰金刑，本院前審從程序上\r\n駁回上訴確定）向彰化縣政府領有廢棄物處理（場）廠操作許可\r\n證（八八彰處操字第００三號）及附表，並未針對TCLP（毒性溶\r\n出試驗）之 PH總值與總含鉛量加以規範，縱PH值1.5、總含鉛量\r\n13.5mg/L，並非許可文件內容，原判決未說明其不採之理由，有\r\n理由不備之違法。原判決理由既謂碩泰公司收取之銅污泥須經\r\n化學處理、去毒性等程序而回收之產品方得出售，又謂僅回收之\r\n銅粉可售予金屬冶煉廠，有理由矛盾之違法。依現行廢棄物清\r\n理法第三十九條之規定，事業廢棄物之再利用，應依中央目的事\r\n業主管機關規定辦理，不受同條例第二十八條、第四十一條之限\r\n制，其違反者並無同法第四十六條規定之處罰；經濟部於九十一\r\n年一月二十五日依其發布「事業廢棄物再利用管理辦法」規定公\r\n告「銅」為廢棄物再利用之一種，可知本件係碩泰公司加工後之\r\n成品，並非廢棄物；環保署復於九十一年十一月十二日召開碩泰\r\n公司「處理銅污泥產品歸屬研商會」，結論為倘含銅量 20%以上\r\n、有害物質處理符合TCLP溶出標準、用途為輸往銅煉廠者，得視\r\n為商品，否則為廢棄物。況主管機關對於再利用含銅量之要求，\r\n前後不一，令人無所適從。原審未加辨明，遽為上訴人不利之認\r\n定，實有違誤等語。惟查：、採證認事、取捨證據及證據證明\r\n力之判斷，乃事實審法院之職權，苟其採證認事之論斷無違證據\r\n法則，即不容任意指為違法。原判決認定上訴人有本件違反廢棄\r\n物清理法之犯行，經說明：、依碩泰公司之上開許可證及附表\r\n所載，其「營業項目」為「一般及有害事業廢棄物處理」；「處\r\n理廢棄物之種類」為「一、含銅污泥（其中鉛、鉻、鎘、鋅等重\r\n金屬含量不得高於總量之2%）。二、酸性銅蝕刻液。三、廢無機\r\n酸（不含鉻系無機酸）。四、廢無機鹼」；「處理方法」為「資\r\n源回收（化學加工處理）」；「中間處理或最終處置地點」為「\r\n資源回收成品售予金屬冶煉廠或化學銷售商。一般事業廢棄物交\r\n由新統聯清潔有限公司清除。」有該許可證可憑。上訴人於原審\r\n自承碩泰公司所處理之原料係自各PC廠蒐集而來，經過化學處理\r\n後，去除毒性，化學處理過程係利用天車將整包的污泥原料吊起\r\n來後，將封口打開倒入溶解槽，原來包裝的太空袋就當作廢棄物\r\n集中處理，化學處理步驟係先溶解、攪拌、過濾，再經過球磨機\r\n處理，將污泥中的銅濃縮萃取出來，處理完成之成品則重新包裝\r\n等語。可知碩泰公司所收取之含銅污泥，應經化學處理、去除毒\r\n性等程序而回收之成品，方得銷售；如將未經上開程序處理之銅\r\n污泥予以出售，當屬違反前揭修正前廢棄物清理法第二十二條第\r\n二項第四款後段所稱「未依廢棄物清除、處理許可證內容處理廢\r\n棄物」之行為。、參酌彰化縣環境保護局九十五年十二月六日\r\n彰環廢字第0950043451號函送碩泰公司第一類廢棄物處理機構甲\r\n級事業廢棄物操作許可申請文件所載處理系統：污泥浸漬；\r\n銅粉換沈回收；廢水磁化反應。其中「污泥浸漬」最重要之任\r\n務是達到有價金屬銅之浸出率在 80%以上，且浸漬過之污泥可通\r\n過毒性溶出試驗（TCLP）之要求。足徵依許可證之內容，碩泰公\r\n司處理所回收之銅污泥後，應僅有資源回收產品即金屬銅粉等，\r\n可銷售予金屬冶煉廠（有關化學成品可出售予化學銷售商部分，\r\n與本案無涉，不予贅論）；餘則為濾餅和鐵氧磁體等一般事業廢\r\n棄物，應交由新統聯清潔有限公司清除，不可能再有「有害事業\r\n廢棄物」或「含銅濃度介於 14.3%至0.8%間的含銅污泥」。碩泰\r\n公司如逕將所回收之含銅污泥出售，即屬違反上揭修正前廢棄物\r\n清理法之行為。、事業機構所產生之廢棄物，依事業廢棄物毒\r\n性特性溶出程序（TCLP）分析，總鉛超過5.0mg∕L，即屬「溶出\r\n毒性事業廢棄物」；其固體廢棄物於溶液狀態下氫離子濃度指數\r\n（PH值）大於或等於 12.5，或小於或等於2.0，即為「腐蝕性事\r\n業廢棄物」，二者均屬有害事業廢棄物，此觀諸環保署九十年三\r\n月七日修正公布「有害事業廢棄物認定標準」第四條第二款、第\r\n三款第二目之規定即明。本件碩泰公司運往台中港第 12A倉庫置\r\n放，辦理出口報關之物品一批，其品名為銅泥（ CEMENT COPPER\r\n），經台中關稅局通報環保署督察大隊採樣送驗結果，其中一件\r\n樣品經 TCLP程序分析之PH值僅1.5，且鉛含量高達13.1mg/L，判\r\n定屬有害事業廢棄物；另十一件樣品含銅濃度各介於14.3%至0.8\r\n%之間（其中僅二件分別為 14.1%及14.3%，其餘十件均在5%以下\r\n）等情，有台中關稅局出口報單、環保署九十年五月十四日（90\r\n）環署督字第００二九五八七號函及附件樣品特性分析一覽表、\r\n環保署稽查督察大隊中區隊檢驗報告附卷可稽。是碩泰公司辦理\r\n出口報關之物品，充其量僅屬當時中華民國商品標準分類第七十\r\n四章第一節第二十目之銅泥（CEMENT COPPER ），並非第七十四\r\n章第六節之銅粉（COPPER POWDERS），且確有部分物品依上開「\r\n有害事業廢棄物認定標準」之規定，屬於有害事業廢棄物，自非\r\n碩泰公司之許可證所載之資源回收成品，當不得作為產品予以銷\r\n售。況該批所謂銅泥之含銅濃度，僅介於 14.3%至0.8%之間，且\r\n大部分均在5%以下，顯非經由離心分離機進行固∕液分離之金屬\r\n銅粉；且依卷附環保署稽查督察大隊中區隊告發之佐證相片資料\r\n，尚有日月光半導體股份有限公司、育富電子股份有限公司、大\r\n祥科技股份有限公司之太空包標誌，無論該標誌係各該廠商或碩\r\n泰公司所製作，均可推知碩泰公司辦理出口報關之物品，應係該\r\n公司向各廢棄物製造源之廠商所蒐集而未經化學加工處理之含銅\r\n污泥，並非許可證所載之資源回收成品。是上訴人逕將所回收之\r\n含銅污泥出售，自屬違反上揭廢棄物清理法之行為。、修正前\r\n廢棄物清理法第二十二條第二項第四款後段所稱「廢棄物清除、\r\n處理許可證或核備文件」，係因原「公民營廢棄物清除處理機構\r\n管理輔導辦法」將廢棄物清除、處理業務分為第一類清除、處理\r\n業務及第二類清除、處理業務。經主管機關許可第一類清除、處\r\n理業務者，發給許可證（清除、設置及操作許可證）；經主管機\r\n關許可第二類清除、處理業務者，發給核備文件。九十年十月二\r\n十四日修正公布廢棄物清理法，為簡化許可之形式，「核備文件\r\n」統一改為「許可證」，並修正該條文字為「許可文件內容」等\r\n情，有環保署九十五年十一月十四日環署廢字0000000000號覆原\r\n審函在卷可憑，足見修正後廢棄物清理法第四十六條第一項第四\r\n款所稱之「廢棄物清除、處理許可文件」，當包含碩泰公司所取\r\n得之許可證，上訴人以其行為於法律變更後即非處罰之對象，並\r\n無可取各等情。俱憑卷內資料審認、論駁綦詳，其推理論斷衡諸\r\n經驗及論理等證據法則皆無違背，不能指為違法。其理由所稱含\r\n銅污泥經處理後，回收之成品方得銷售，與另稱僅有資源回收產\r\n品即金屬銅粉等，可銷售予金屬冶煉廠等語，其中所謂「回收之\r\n成品」、「資源回收產品即金屬銅粉等」應僅用語不同而已，均\r\n指向業者收取之銅污泥須經處理，始得就其回收之成品或產品出\r\n售之意，上訴意旨指其矛盾，當屬誤會。又依原判決理由之論斷\r\n，其因關於碩泰公司向業者收取之事業廢棄物是否確實進行化學\r\n加工處理？其資源回收成品係指何物？一般事業廢棄物又何所指\r\n？祇由碩泰公司許可證簡略之記載尚不易明瞭，遂從碩泰公司申\r\n請許可文件之內容，以釐清原委，要為原審審理事實、調查證據\r\n職權之適法行使，亦難謂其採證認事有何違誤。、現行廢棄物\r\n清理法第三十九條第一項規定：「事業廢棄物之再利用，應依中\r\n央目的事業主管機關規定辦理，不受第二十八條、第四十一條之\r\n限制。」修正前同法第十八條亦規定：「有害事業廢棄物之輸入\r\n、輸出或再利用，應先經中央主管機關許可。」可見廢棄物之再\r\n利用，如非先經中央主管機關許可，或係依中央目的事業主管機\r\n關規定辦理，即與上引廢棄物再利用之規定不侔，難謂並無修正\r\n前廢棄物清理法第二十二條第二項或現行同法第四十六條處罰規\r\n定之適用。本件上訴人負責之碩泰公司進行輸出有害事業廢棄物\r\n，並未先經中央主管機關許可，或係依中央目的事業主管機關規\r\n定辦理，原判決就上訴人之行為據以論罪，於法自無不合。經核\r\n上訴意旨係置原判決所為明白論斷於不顧，仍持已為原判決指駁\r\n之陳詞再事爭辯，及對於事實審法院取捨證據與自由判斷證據證\r\n明力之職權行使，及就無關判決本旨之枝節事項，徒以自己之說\r\n詞，任意指摘，難認已符合首揭法定之第三審上訴要件。本件上\r\n訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　  八  　月  二十八  日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  李　伯　道\r\n                                法官  孫　增　同\r\n                                法官  李　英　勇\r\n                                法官  蔡　彩　貞\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月　　二　　日\r\n                                                      m"
}