{
  "JID": "TYDM,89,訴,344,20001013",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "344",
  "JDATE": "20001013",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第三四四號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　選任辯護人　乙○○\r\n　　被　　　告　己○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第八八五\r\n號），本院判決如左：\r\n    主      文\r\n丁○○、己○○共同未領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除、\r\n處理。丁○○處有期徒刑壹年陸月，緩刑肆年。己○○處有期徒刑壹年，緩刑年。\r\n    事      實\r\n一、丁○○並未依廢棄物清理法第二十條之規定，向主管機關桃園縣政府申請取得廢\r\n    棄物清除、處理之許可證或核備文件，竟於民國八十八年八月間，利用其所經營\r\n    「桃電企業有限公司（下稱桃電公司，又桃電公司部分未據起訴）」之名義，以\r\n    新台幣（下同）九十六萬元，向「中正國際機場二期航站工程」之承包商「中華\r\n    工程股份有限公司中正工務所（下稱中華工程中正工務所）」，承攬該公司因興\r\n    建前項工程所生建築廢棄物即舊模板之清除、處理工作。又丁○○擬將上開建築\r\n    廢棄模板堆置於桃園縣大園鄉○○段沙崙小段第二○五○地號（公訴人誤載為同\r\n    小段第四一三地號）土地俾便處理，詎未經徵得所有權人丙○○同意其使用收益\r\n    該土地，復基於為自己不法利益之意圖，於八十八年九月間，分別以每日八千元\r\n    及七千元之代價，雇用與之具有共同未經許可而從事廢棄物清除、處理犯意連絡\r\n    惟不知其無權使用上開土地之己○○及均不知內情之不詳姓名年籍之成年男子，\r\n    先著由己○○於八十八年九月十六日，駕駛挖土機前往「中華工程中正工務所」\r\n    丟置模板地點清除廢土、整理通道，接由上開不詳姓名年籍之人以卡車將廢棄模\r\n    板清運至右揭地號土地上傾倒，完竣，己○○則再於同年月二十二日、二十三日\r\n    ，前往上開地號土地挖溝並堆置、整理前揭廢棄模板，足以排除土地所有權人丙\r\n    ○○對於該筆土地遭渠等私擅利用即面積０‧０二五四公頃部分之支配管領力，\r\n    而竊占該部分土地（渠等竊佔之位置、面積，詳如附圖所示）。待經分類整理後\r\n    ，丁○○擬將仍堪用之模板轉售牟利，餘則欲充為煮餿水用之燒柴。嗣因大園鄉\r\n    ○○段坡堵小段四一三地號土地所有權人戊○○發現誤係堆置於其所有土地，乃\r\n    報警而循線於同年九月二十七日查獲陳、詹二人。\r\n二、案經戊○○告發由桃園縣警察局大園分局報請臺灣桃園地方法院檢察署檢察官偵\r\n    查起訴。\r\n    理      由\r\n一、訊據被告丁○○，坦承未經地方主管機關核發許可證，即利用其所經營「桃電公\r\n    司」之名義，以九十六萬元，向「中華工程中正工務所」承攬該公司因興建「中\r\n    正國際機場二期航站工程」所生舊模板之清除、處理工作，並雇請己○○駕駛挖\r\n    土機及不詳姓名年籍之人駕駛卡車，將舊模板清運至上開土地堆置、整理，擬將\r\n    仍堪用之模板轉售牟利，餘則欲充為煮餿水用之燒柴等情不諱，核與被告己○○\r\n    所供述之情節相符。再者，被告丁○○亦承明使用該筆土地未經所有權人丙○○\r\n    同意之情無隱，且經被害人丙○○於本院審理時指稱被告丁○○未經其允許，即\r\n    私擅使用其所有之右開地號土地等情綦詳，此外，並有卷附「中華工程中正工務\r\n    所」與「桃電公司」簽訂之「舊模板委託清運合約書」暨現場照片十四幀、公害\r\n    污染勘查記錄一份及土地登記謄本一份可稽。另被告二人係將所清運之模板，堆\r\n    置在丙○○所有之大園鄉○○段沙崙小段第二○五○地號土地，其中面積０‧０\r\n    二五四公頃之部分乙節，亦據本院會同桃園縣蘆竹地政事務所人員至現場履勘確\r\n    認無訛，製有勘驗筆錄、土地複丈成果圖在卷為憑。公訴人指稱遭被告堆置模板\r\n    之地點為同小段第四一三地號）土地云云，顯有誤會，應予敘明。至被告二人雖\r\n    均辯上開模板仍可再回收利用，非屬廢棄物，被告丁○○另辯稱其誤認所使用者\r\n    為友人戊○○之土地，而戊○○曾同意其管理土地，且其僅將模板暫時堆置，於\r\n    分類供再利用後即運走，並無竊佔土地之意云云。但查，證人即「中華工程中正\r\n    工務所」副所長甲○○於本院調查時結證稱：（模板如何處理？）拆掉先堆放至\r\n    三期現地，再委託丁○○清運掉：：：有一部份新及較新（的模板）也搬走至其\r\n    他工地了，而委託被告運送的是剩下的，是沒有時間再整理，「中華公司不要了\r\n    」：：：委託被告把模板搬走，中華工程付工資於被告清運掉等語（見本院八十\r\n    九年四月十八日訊問筆錄），據而足徵被告二人所清運之建築模板係「中華工程\r\n中正工務所」承包工程使用後欲丟棄之模板，極為灼然。按廢棄物清理法第二條\r\n    規定廢棄物有非事業單位產生之一般廢棄物及事業產生之廢棄物二種，而依其文\r\n    義可知，所謂廢棄物係以物質之所有人或使用人，對於該物質在主觀上認無價值\r\n    予以廢棄者而言，非指該物質須客觀上無利用價值存在始足稱之為廢棄物，至於\r\n    廢棄物回收後得否再使用或再生，則為資源回收問題，要與廢棄物性質之認定迥\r\n    然無涉。茲本件建築模板既係「中華工程中正工務所」主觀上欲丟棄之物，依前\r\n    述說明，不論負責清理該建築模板之人尚有何回收再利用之計畫，對於該模板核\r\n    屬廢棄物之性質，不生影響。被告二人就此所為之辯解，顯然曲解法令，洵無可\r\n    取。次查，被告己○○為被告丁○○之鄰居，二人甚為熟稔，且悉被告丁○○並\r\n    非以從事處理廢棄物為業等情，業據被告己○○於本院調查時承明。查己○○既\r\n    知被告丁○○並非以從事廢棄物處理為業，顯然其對於被告丁○○從事建築板模\r\n    清理工作並未取得許可證一節有所認識。職是，既已認識，竟己○○仍受丁○○\r\n    雇用為之清運、處理上開廢棄建築模板，則就未領有廢棄物清除、處理許可證或\r\n    核備文件即從事廢棄物清除、處理之行為，彼二人間有犯意連絡及行為分擔之情\r\n    ，至為明顯。再查，戊○○之土地雖曾委託被告丁○○爭取大園空難補償金及辦\r\n    理休耕等事宜，有卷附委託書及八十八、八十九年第一期作農戶種稻及輪耕、休\r\n    耕申請書可考，惟戊○○並未同意丁○○使用收益其土地等情，已據證人戊○○\r\n    、及戊○○之子楊富美證述綦詳，且為被告丁○○所不否認。雖其主觀上誤認所\r\n    占有者為戊○○之土地，然觀諸被告丁○○亦未獲戊○○之同意使用其土地之情\r\n    ，因之，被告丁○○存有為自己不法利益竊佔他人土地之意圖，將廢棄模板堆置\r\n    於他人土地一節，狀至灼然。復按，凡違背他人意思，擅自佔據他人之不動產，\r\n    而侵害他人對該不動產之所有權或支配權，即構成竊佔罪，而與佔據時間之久暫\r\n    、所有人對於其所有之不動產有無其他支配計畫無涉。被告丁○○既已將模板堆\r\n    置在他人土地，已足以妨礙所有人對於該部分土地之支配利用，縱令其僅欲暫時\r\n    利用，揆之右開說明，亦無以解免其竊佔之責。綜述，本件事證已明，被告二人\r\n    犯行洵堪認定，應依法論科。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段規定甚明。被告丁○○、己○○二人\r\n    違反前開規定，未經向主管機關桃園縣政府申請取得廢棄物清除、處理之許可證\r\n    或核備文件，竟從事建築廢棄物即「中華工程中正工務所」所丟棄舊模板之清除\r\n    、處理工作，核渠二人所為，均係犯廢棄物清理法第二十二條第二項之四款之罪\r\n    。至丁○○私擅使用他人所有之桃園縣大園鄉○○段沙崙小段第二○五○地號土\r\n    地部分，則犯刑法第三百二十條第二項、第一項之竊佔罪。就違反廢棄物清理法\r\n    第二十二條第二項之四款之犯行部分，被告二人間有犯意聯絡及行為分擔，為共\r\n    同正犯。另被告丁○○竊佔土地之目的係為便利處理廢棄物，是以其所犯該二罪\r\n    間，有方法與目的之牽連關係，應依牽連犯之規定，應從一重以廢棄物清理法第\r\n    二十二條第二項第四款之罪處斷。查被告丁○○於犯罪後，已將堆置於上開土地\r\n    之模板清理完畢，此經本院至現場勘驗確認無訛。另被害人丙○○於本院審理時\r\n    亦表明不予追究之旨。爰分別審酌被告二人犯罪之動機、目的、犯罪之手段、丁\r\n    ○○竊佔土地之面積、渠二人犯罪所生之危險或損害，丁○○為本件犯行之發\r\n指示者，實施犯罪之情節較重，被告己○○僅係應聲附從之角色，參與犯罪實施\r\n    之情節較輕，事後已將現場清理回復原狀及犯罪後態度等一切情狀，各量處如主\r\n    文所示之刑。末查，被告二人前均未曾受有期徒刑以上刑之宣告，有台灣高等法\r\n    院被告全國前案紀錄表附卷可憑。渠等經此教訓，自當知所警惕而信無再犯之虞\r\n    ，本院因認對渠二人所宣告之刑，以暫不執行為適當，爰併諭知丁○○緩刑四年\r\n    ，己○○緩刑三年，以啟自新。\r\n三、扣案之被告己○○所有ＫＯＢＥＬＣＯ牌挖土機（ＳＫ二○○型，車號ＹＮ二一\r\n    二○八號），雖為被告己○○用以挖溝堆置、整理廢棄模板，然上開挖土機並非\r\n    專供犯罪所用，且價值不菲並為被告己○○賴以維生之工具，若將之沒收，己○\r\n    ○必頓失所依，陷於生活無著之境，其所招致之損害及因而對之所生之懲處效果\r\n    ，將遠甚於其犯行之可責程度，衡諸比例原則，顯然輕重失衡，抑且，亦無助於\r\n    其步向規過啟新之途，自不宜宣告沒收，末此敘明。\r\n四、公訴意旨另以：被告己○○與被告丁○○共同意圖為自己不法之利益，基於竊佔\r\n    他人土地之犯意，丁○○以每日八千元之代價，自八十八年九月十六日起雇用己\r\n    ○○駕駛挖土機在大園鄉○○段坡堵小段四一三地號戊○○所有之土地（應為大\r\n    園鄉○○段沙崙小段二○五○地號土地，所有人為丙○○）上整理車道並挖掘深\r\n    溝，並於同月二十二日、二十三日，由己○○以挖土機將該廢棄板模移至前已挖\r\n    掘妥當之深溝掩埋，足以排除土地所有人戊○○（應為丙○○）使用支配之權限\r\n    ，竊占該土地，因認被告己○○亦涉有竊佔罪嫌云云。訊據被告己○○，堅決否\r\n    認有竊占上開土地之犯行，辯稱：我作熟人的生意，丁○○是我鄰居，我信任他\r\n    所以沒有查清丁○○有無該地的使用權，之前我問過他，他說是自己人的，沒有\r\n    關係，我想應該有經地主同意，所以才敢挖掘及倒等語。經查，己○○於受僱之\r\n    前，曾詢問丁○○有關該筆土地之權源，丁○○則告以土地是自己人的，由其管\r\n    理，可以使用，沒關係等情，業據被告丁○○於本院審理時供承甚明（見本院八\r\n    十九年九月二十六日審判筆錄）。查被告己○○僅為受他人雇用之挖土機司機，\r\n    被告丁○○既告知上開土地為自己人的且由其管理，並陳明可以使用，沒有關係\r\n    ，衡諸常理，在上開情狀下，被告己○○對於該土地係未經他人同意使用一節尚\r\n    難認為存有認識，職是，自無從謂己○○具有竊占他人土地之故意，然本罪並不\r\n    處罰過失犯，自未能本罪之責相繩，惟公訴人係認此與前揭經本院論罪之違反廢\r\n    棄物清理法部分，有牽連犯裁判上一罪之關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第二十八條、三百二十條第一項、第二項、第五十\r\n五條、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n本案經檢察官魏雯祈到庭執行職務。\r\n中      華      民      國    八十九    年      十      月     十三     日\r\n                              臺灣桃園地方法院刑事第三庭\r\n                                  法  官  蔡榮澤\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                    書記官   劉德壽\r\n中        華        民        國   八十九   年   十一   月    二十二    日\r\n附本件論罪科刑依據之法條：\r\n刑法第三百二十條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\r\n徒刑、拘役或五百元以下罰金。\r\n意圖為自己或第三人不法利益，而竊佔他人之不動產者，依前項之規定處斷。\r\n前二項之未遂犯罰之。\r\n廢棄物清理法\r\n第二十二條第二項\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n第四款  未依第二十條規定，領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處\r\n理廢棄物者。"
}