{
  "JID": "TYDM,89,訴,935,20001027",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "935",
  "JDATE": "20001027",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第九三五號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　壬○○\r\n　　　　　　　　辛○○\r\n　　　　　　　　戊○○\r\n　　　　　　　　己○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　子○○\r\n　　右二人共同\r\n　　選任辯護人　癸○○\r\n右列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（八十八年度偵字第一四\r\n六二七號、八十九年度偵字第四五三０號），本院判決如左：\r\n    主  文\r\n壬○○共同意圖為自己不法之利益，而竊佔他人之不動產，處有期徒刑陸月。又共同\r\n未領有廢棄物處理許可證或核備文件，從事廢棄物處理，處有期徒刑壹年肆月。應執\r\n行有期徒刑壹年捌月，緩刑伍年。\r\n辛○○共同意圖為自己不法之利益，而竊佔他人之不動產，處有期徒刑陸月，緩刑參\r\n年。\r\n丙○○共同未領有廢棄物處理許可證或核備文件，從事廢棄物處理，處有期徒刑壹年\r\n陸月，緩刑伍年。\r\n子○○、甲○○共同未領有廢棄物處理許可證或核備文件，從事廢棄物處理，各處有\r\n期徒刑壹年，均緩刑參年。\r\n己○○、戊○○均無罪。\r\n    事  實\r\n一、壬○○、丙○○、子○○、甲○○四人均未依廢棄物清理法第二十條規定，向廢\r\n    棄物貯存、清除、處理之地方主管機關申請核發廢棄物處理之許可證，竟：\r\n    （一）壬○○與辛○○基於意圖為自己不法利益之犯意聯絡，由壬○○自八十八\r\n          年一月中旬間起至同年月二十六日止，先行竊佔乙○○等三十人（詳如卷\r\n          附土地登記謄本所載）所共有如附圖一所示虛線範圍內之桃園縣中壢市○\r\n          ○段九七七地號（起訴書贅載同地段九七九地號乙筆）面積計四百十七平\r\n          方公尺（起訴書誤載面積為零點二六三四公頃）之土地（地目：田）乙筆\r\n          ，並將之以一千元不等之價格，提供不特定多數人作棄置建築廢棄物之場\r\n          所，再自八十八年一月二十六日上午八時許起，以每日新台幣（下同）二\r\n          千五百元之薪資，聘僱辛○○駕駛其所有Ｓ２８０型挖土機乙輛，在上開\r\n          土地上進行整理廢棄物之開挖、整平等工作，而予竊佔使用。嗣於八十八\r\n          年一月二十六日上午十一時五十分許，經乙○○報警後當場查獲上情，並\r\n          扣得上開挖土機乙輛（已交由辛○○保管中）。\r\n    （二）壬○○復另行起意，與丙○○、子○○、甲○○三人基於意圖為自己不法\r\n          利益之犯意聯絡，於八十九年三月十八日零時起，結夥三人以上竊佔國有\r\n          如附圖二所示虛線範圍內之桃園縣蘆竹鄉○○段內厝小段二九三之十四地\r\n          號（地目：田）面積計一千二百五十三平方公尺及未登錄地面積計四十四\r\n          平方公尺之土地二筆（合計面積一千二百九十七平方公尺，起訴書漏載上\r\n          開未登錄乙筆，且誤載面積為四千六百三十平方公尺），將之以每車一千\r\n          元之價格，提供不特定多數人作棄置建築廢棄物之場所，並由丙○○自同\r\n          日凌晨一時三十分許，以每日一千元之薪資，聘僱壬○○在上開土地上擔\r\n          任現場管理員，負責管制車輛進出、清潔及收取土尾單（即載運廢棄物之\r\n          司機在上開土地上棄置廢棄物前，所交付壬○○之證明單據）等工作，許\r\n          其祥另自同日凌晨零時許，以每日八千元之薪資，聘僱子○○駕駛其所有\r\n          ＰＣ二００型挖土機乙輛，在上開土地上進行整理廢棄物之開挖、整平等\r\n          工作。嗣於八十九年三月十八日上午九時五十分許，甲○○駕駛ＱＭ─六\r\n          七八號聯結車乙輛（含Ｐ５─４３號半拖車乙輛），在上開土地上傾倒、\r\n          棄置建築廢棄物乙車後（上開土地上先前已遭棄置八台車量之廢棄物），\r\n          即遭警當場查獲上情，並扣得上開挖土機、曳引車及半施車各乙輛。\r\n二、案經乙○○訴由桃園縣警察局中壢分局及桃園縣警察局大園分局報請臺灣桃園地\r\n    方法院檢察署檢察官偵查起訴。\r\n        理  由\r\n一、訊據被告壬○○固坦承右揭事實（二）之犯行，惟矢口否認其餘犯行，辯稱：右\r\n    揭事實（一）之現場並非伊所經營，伊僅係於警方查獲時，代朋友前往查看而已\r\n    ，上開土地上之廢棄物與伊無涉云云。訊據被告丙○○矢口否認右揭事實（二）\r\n    之犯行，辯稱：伊僅係為朋友介紹被告子○○前往工作而已，伊並未經營上開現\r\n    場供人棄置廢棄物云云。訊據被告辛○○矢口否認右揭事實（一）之犯行，辯稱\r\n    ：伊僅係單純受僱壬○○在上開土地上進行開挖、整平之工作而已，且當天上午\r\n    警方查獲時伊剛到現場，尚未開始進行工作云云。訊據被告子○○矢口否認右揭\r\n    事實（二）之犯行，辯稱：伊係由丙○○透過友人找來上開土地上工作的，當時\r\n    伊曾詢問丙○○上開土地上工程是否合法，而丙○○亦告知上開土地係鄉工所之\r\n    停車場合法工程，伊始為丙○○工作，伊並不知上開土地係非法云云。訊據被告\r\n    甲○○亦矢口否認右揭犯行，辯稱：伊進入上開土地上傾倒廢棄物時，壬○○曾\r\n    向收取土尾單，伊以為上開土地上係可供傾倒廢棄物之合法場所，伊並無竊佔上\r\n    開土地之犯意云云。經查：\r\n    （一）右揭事實（一）之部分：被告壬○○、辛○○二人此部分之犯行，業據被\r\n          告壬○○本人於警訊中供稱「是我雇用辛○○去中壢市山東里一鄰整地的\r\n          （見八十八年度偵字第一四六二七號偵查卷第十一頁）」、「（該兩筆農\r\n          地地主是否同意你傾倒廢土？）不認識該兩筆地主（見同上偵查卷第十一\r\n          頁）」、「我於元月二十三日打電話叫辛○○在元月二十五日晚上將挖土\r\n          機運到中壢市山東里一鄰的工地的（見同上偵查卷第十一頁）」、「我雇\r\n          用辛○○到工地整地、預備等砂石車來時將廢土整平，我一天請他二千五\r\n          百元（見同上偵查卷第十二頁）」、「（施工地點由該誰負責？）由陳燁\r\n          政負責整地事宜（見同上偵查卷第十二頁）」等語明確，亦核與被告陳燁\r\n          政於警訊中供稱「我於八十八年元月二十六日十一時五十分，在中壢市山\r\n          東里一鄰水尾溪整治工程旁之地號九七七.... 農地，因駕駛挖土機整地\r\n            等待砂石車進來傾倒廢土，為警當場查獲（見同上偵查卷第六頁）」、\r\n          「  我是受雇壬○○....，於八十八年元月二十六日上午八時許至現場，\r\n          預訂工作一天（見同上偵查卷第六頁）」、「每天工資二千元，一天工作\r\n          八小時，壬○○叫我來上工，一天二千元，.... （見同上偵查卷第六頁\r\n          ）」、「....，今天來三台約四十五米左右（見同上偵查卷第六頁）」、\r\n          「該農地現無農作物，我今天上午八時許上工有整地開挖等砂石車進來傾\r\n          倒廢土，我大概先整地三十分鐘左右（見同上偵查卷第七頁）」、「（廖\r\n          國延雇你從事何種工作性質？）他雇用我到工地先整地、挖洞等工作，等\r\n          砂石車進來傾倒時再把土推平（見同上偵查卷第七頁）」等語、被告陳金\r\n          輛、戊○○二人於警訊中及本院審理時供稱「是一位男子叫阿正（即被告\r\n          辛○○）介紹來的，因為現有一位工地負責人（即一旁之水尾溪整治工程\r\n          工地主任陳永春）叫我不要將砂石傾倒至該處，我就掉頭準備離去（見同\r\n          上偵查卷第十五頁）」、「是一名男子叫阿政的人（即被告辛○○）叫我\r\n          來這裡傾倒，我今天載運第一趟來這裡即被警方查獲（見同上偵查卷第十\r\n          九頁）」、「....，我們去那裡現場有一個人在開挖土機並有一位現場主\r\n          任阻止我們倒廢土，我們要走時警察就來了，當時是一位在現場開挖土機\r\n          的『阿正』叫我們去倒的，我們是經由『阿正』帶我們去那裡的，我們當\r\n          時廢土均還沒有倒，被告辛○○告訴我們倒一車一千元左右，並告訴我們\r\n          那是合法的，辛○○與現場的人均很熟，現場我們也有看到壬○○他不是\r\n          事後才來的（見本院卷八十九年八月十五日筆錄）」等語及證人陳永春於\r\n          警訊中證稱「一個月前傾倒的是誰我不知道，但今天這三部砂石車尚未傾\r\n          倒就被警方當場查獲，.... （見同上偵查卷第二十三頁）」等語，均相\r\n          符合，復有告訴人乙○○所提出上開土地之所有權狀影本乙份、現場查獲\r\n          照片十二紙及上開挖土機乙輛、曳引車二輛，在卷可稽，又上開棄置廢棄\r\n          物之現場，經本院督同桃園縣蘆竹地政事務所測量人員、被告辛○○、陳\r\n          金和及告訴人乙○○到場勘驗、測量後，亦確有遭棄置廢棄物而佔用如附\r\n          圖一所示面積之土地，此有該所所製作八十九年八月三十日土地複丈成果\r\n          圖（即附圖一）乙份、土地登記謄本乙份及現場勘驗照片十紙可佐，足堪\r\n          認定。雖被告壬○○及辛○○二人事後於偵查中及本院審理時均改口否認\r\n          右揭犯行，惟不僅均核與其等二人於警訊中供述情節不符，且證人陳永春\r\n          於警訊及偵查中亦證稱「（你是否有與壬○○口頭協議要整地？）剛開始\r\n          有，後來因他都載垃圾回填我即不同意再整地（見同上偵查卷第三頁）」\r\n          、「....，我未曾說過地主同意該處倒土，....，意指禁止對方倒土，該\r\n          處我向梁借來作施工便道，因我老板看到有人倒土（見同上偵查卷第四十\r\n          八頁）」等語、證人陳智勇於偵查中證稱「（有叫阿政處理廢土？）沒有\r\n          ，其實我是有介紹阿政認識我友的朋友叫俊傑（即被告壬○○之俗名）、\r\n          卓志漢說我較認識，介紹予阿政叫阿政開挖土機，時間在八十八年二、三\r\n          月間，不知他們有無約好作何事（見同上偵查卷第七十頁）」、「林俊傑\r\n          即壬○○，亦是卓志漢介紹我認識壬○○，後來卓志漢、壬○○來我處，\r\n          介紹他們給阿政由阿政幫忙壬○○開挖土機（見同上偵查卷第八十六頁）\r\n          」等語、證人卓志漢於偵查中證稱「....，我是介紹壬○○給陳智勇認識\r\n          ，因壬○○有工地要挖土機才介紹陳智勇認識，陳智勇無挖土地，但他有\r\n          朋友在作挖土地，約一年多前介紹，不知陳智勇友有無去工作（見同上偵\r\n          查卷第八十五頁）」及被告辛○○於本院審理時供稱「當天是壬○○請我\r\n          回填泥土，直接把地上的泥土推平，他以一天七千元請我的，我的挖土機\r\n          已到現場入口還沒有進去整地，當天壬○○是在警察查獲之後才來的，當\r\n          天去現場有一位智勇的人，我去工作是智勇（年二十歲以上）叫我去，但\r\n          請款時找壬○○，壬○○當天是直接到派出所（見本院卷八十九年九月二\r\n          十二日筆錄）」等語，亦均核與被告壬○○事後於偵查中及本院審理時改\r\n          稱其係因上開現場遭警查獲後，始代其友人到場處理，上開現場非其所經\r\n   營云云不符，是被告壬○○改稱其詞，顯係事後卸責之詞，不足採信。另\r\n          經本院核閱上開現場查獲照片十二紙後，被告辛○○上開挖土機之挖土勺\r\n          上明顯佈滿潮濕之現場廢土，是上開挖土機顯已在上開現場進行開挖、整\r\n          地之工作，且被告辛○○於警訊中亦坦承查獲當天確曾在上開現場進行過\r\n          開挖、整地，有如上述，是被告辛○○於本院審理時改稱之詞，顯亦係事\r\n          後卸責之詞，亦不足採信。被告壬○○、辛○○、己○○、戊○○四人此\r\n          部分之犯行均臻明確，應予依法論科。\r\n    （二）右揭事實（二）之部分：被告壬○○、丙○○、子○○、甲○○四人此部\r\n          分犯行，業據被告丙○○本人於警訊及偵查中供稱「於本八十九年三月十\r\n          八日九時四十五分，在桃園縣蘆竹鄉○○段內厝小段二九三之十四地號被\r\n          查獲，現場查獲由子○○所駕駛之挖土機ＰＣ二００型乙部及由甲○○所\r\n          駕駛營曳引車ＱＭ─六七八號後拖營業車拖車Ｐ５─四三號乙部（見八十\r\n          九年度偵字第四五三０號偵查卷第六頁）」、「（子○○、甲○○及廖國\r\n          延三人是否受僱於你？工作性質為何？）均受僱於我，但除了甲○○駕駛\r\n          營曳引車不是我所僱的，子○○是負責挖土機整平土方，而壬○○是現場\r\n          管理收土尾單（見同上偵查卷第六頁）」、「於八十九年三月十八日零時\r\n          開始僱用的至現在被查獲為止，.... （見同上偵查卷第七頁）」、「我\r\n          就告訴他們回填的地點在那裡要他們自己去作，子○○負責挖土機一天新\r\n          台幣八千元，壬○○一天新台幣一千元，至於甲○○是對方請他來傾倒的\r\n          ，.... （見同上偵查卷第七頁）」、「我不知道是誰載廢土來，但等到\r\n          廢土全部傾倒完後，他們會派人來兌土尾單，再依單子每車可得四百元（\r\n          見同上偵查卷第七頁）」、「我是見該地段靠近河邊沒人使用才會想利用\r\n          該地段回填廢土，.... （見同上偵查卷第七頁）」、「....，我有叫許\r\n          秋東於八十九年三月十多日叫怪手，後來子○○來，薪水由我付（見同上\r\n          偵查卷第八十五頁）」等語明確，核與被告壬○○、子○○、甲○○三人\r\n          於警、偵訊中及本院審理時供稱「我於八十九年三月十八日一時三十分許\r\n          才開始在該工地工作，其工作性質是交通疏導地面污穢清除，以每日工作\r\n          十六小時一千元（見同上偵查卷第九頁）」、「載入之廢土均是回填，所\r\n          以其每載入乙台廢土以一千元收費，共載八台（見同上偵查卷第九頁）」\r\n          、「是丙○○雇用我，他是負責人，.... （見同上偵查卷第九頁）」、\r\n          「三月十八日凌晨一時三十分至現場鋪設鐵板，.... （見同上偵查卷第\r\n          三十二頁）」、「我在現場指揮交通、收土尾單，是丙○○雇的，....，\r\n          丙○○說車多可多拿，基本日薪一千元，倒土一台丙○○說可以八百至一\r\n          千元由丙○○接洽，土尾單上有丙○○特製之標緻，.... （見同上偵查\r\n          卷第五十九頁）」、「我認識丙○○，因為他以前在開砂石車才認識，當\r\n          天丙○○比我早到，當天我去現場是丙○○叫我去的要應徵工作，當天是\r\n          我第一天去的，後來丙○○我請我負責收土單及負責車子的出入，一天一\r\n          仟至一千五百元薪水，我有看到拖車陷在泥巴裡，就建議他請挖土機來，\r\n          我去應徵時就知道現場是做廢土回填，丙○○告訴我是合法的工程，並有\r\n          合法的文件，可是沒有看到，.... （見本院卷八十九年九月二十二日筆\r\n          錄）」、「我是被丙○○請的，每天壹仟至一千五百元不等，我是在那裡\r\n          負責收土單而已，智勇跟本件無關，.... （見本院卷八十九年十月十三\r\n          日筆錄）」、「我是受僱丙○○，薪資每天新台幣八千元正（見同上偵查\r\n          卷第十二頁）」、「我是於八十九年三月十八日零時許開始前往工作的，\r\n          只有今天而已（見同上偵查卷第十二頁）」、「從事挖土機整平廢土工作\r\n          ，.... （見同上偵查卷第十二頁）」、「丙○○當時並沒有在場，他是\r\n          我老闆，.... （見同上偵查卷第十三頁）」、「就只有載這一次，是作\r\n          為回填土地用的（見同上偵查卷第十六頁）」、「現場有一部怪手由蕭耀\r\n          平負責操作，並將回填的土整平，另壬○○則是負責收取土尾單及交通指\r\n          揮等工作（見同上偵查卷第十六頁）」等語及被害人即財政部國有財產局\r\n          職員劉山煦於警訊中供稱「該地段是屬於財政部國有財產局管理（見同上\r\n          偵查卷第十九頁）」、「當然沒有允許任何人可以盜採及傾倒砂石（見同\r\n          上偵查卷第十九頁）」等語，均相符合，復有上開土地之所有權狀影本乙\r\n          份、地籍圖影本乙份、現場查獲照片九紙及扣案之上開挖土機、曳引車及\r\n          半拖車各乙輛，在卷可稽，又上開棄置廢棄物之現場，經本院督同桃園縣\r\n          中壢地政事務所測量人員、被告壬○○、子○○、甲○○到場勘驗、測量\r\n          後，亦確有遭棄置廢棄物而佔用如附圖二所示面積之土地，此有該所所製\r\n          作八十九年八月三十一日土地複丈成果圖乙份及現場勘驗照片十二紙可佐\r\n          ，足堪認定。雖被告丙○○事後於本院審理時改稱其僅係單純替人找被告\r\n          子○○在上開現場開挖土機而已，與上開現場無關云云，惟不僅核與其本\r\n          人及被告壬○○、子○○二人於警訊及偵查中供述情節不符，且亦核與被\r\n          告子○○於本院審理時供稱「我是庚○○介紹我給丁○○認識的，我當天\r\n          電話中有問丁○○回填工程是否合法，他告訴我合法的鄉公所停車場工程\r\n          ，丙○○有打電話給我，我在現場有問丙○○回填工程是否合法，他說法\r\n          跟丁○○一樣，我去現場有三台拖車，有一、二台陷在泥巴裡，丙○○有\r\n          告訴我先在現場把卡車倒出來的廢土往後整平，當天有在現場整地，我約\r\n          整理三部拖車的廢土量，....，第二天就被警員抓了，.... （見本院卷\r\n          八十九年九月二十二日筆錄）」等語及證人丁○○、庚○○二人於本院審\r\n          理時證稱「是今年的三月十六日丙○○打電話叫我找挖土機的司機給他，\r\n          他說有壹個鄉公所合法停車場工地要做，原先我找到庚○○，可是他沒有\r\n          空，就找到子○○並把丙○○的話告訴他，於三月十六日時子○○有到現\r\n          場來看，我也有去看，在現場丙○○及壬○○均在場，一同帶我們看現場\r\n          ，丙○○跟子○○說工地是合法的，後來子○○就答應了（見本院卷八十\r\n          九年七月二十八日筆錄）」、「過程如丁○○所述，沒有意見（見本院卷\r\n          八十九年七月二十八日筆錄）」等語矛盾，是被告丙○○於本院改稱之詞\r\n          ，顯係其事後卸責之詞，不足採信。至於被告壬○○、子○○、甲○○三\r\n          人於本院審理時均辯稱其等不知上開現場係違法傾倒廢棄物，被告丙○○\r\n          亦曾對其等說上開土地係鄉公所之合法工程云云，惟被告壬○○、子○○\r\n          、甲○○三人不僅均未依廢棄物清理法第二十條規定，向廢棄物貯存、清\r\n          除、處理之地方主管機關申請核發廢棄物處理之許可證，即逕在上開土地\r\n          上從事處理廢棄物之工作，有如上述，且被告丙○○雖曾對被告壬○○、\r\n          子○○、甲○○三人佯稱上開現場係鄉公所之停車場合法工程，然上開現\r\n          場並未立有有關停車場之合法工程告示牌，此有現場查獲照片九紙可佐，\r\n          且被告壬○○、子○○、甲○○三人亦可自行向鄉公所等有關單位查明上\r\n          開現場究有無進行停車場之合法工程，而被告壬○○、子○○、甲○○三\r\n          人竟未經查明被告丙○○所言是否屬實，並於被告丙○○證明上開現場確\r\n          為鄉公所之停車場合法工程前，即於右揭時地分別在上開現場從事處理廢\r\n          棄物之工作，有如上述，則被告壬○○、子○○、甲○○三人顯亦有意圖\r\n          為自己不法利益，而竊佔上開土地二筆，並在其上進行處理廢棄物之不確\r\n          定故意及行為，至為灼然。被告壬○○、子○○、甲○○三人所辯，顯亦\r\n          係事後卸責之詞，亦均不足採信。被告丙○○、壬○○、子○○、甲○○\r\n          四人此部分之犯行均臻明確，應予依法論科。\r\n二、核被告壬○○、辛○○二人右揭事實（一）所為，均係犯刑法第三百二十一條第\r\n    二項之竊佔罪（按廢棄物清理法第二十二條第二項之刑事處罰，係自八十八年七\r\n    月十四日始行修正公布，並自同年月十六日起始生效施行）。被告壬○○、丙○\r\n    ○、子○○、甲○○四人右揭事實（二）所為，則均係違反廢棄物清理法第二十\r\n    條第一項規定，而犯同法第二十二條第二項第四款之未依規定向主管機關申請領\r\n    有許可證或核備文件，從事廢棄物處理罪及刑法第三百二十一條第一項第四款之\r\n    結夥三人以上竊佔罪（起訴書誤載為刑法第三百二十條第二項之竊佔罪，容有誤\r\n    會，應依刑事訴訟法第三百條之規定，變更公訴人此部分原起訴所引應適用之法\r\n    條）。被告壬○○、辛○○二人就所犯右揭事實（一）之竊佔罪間，被告壬○○\r\n    、丙○○、子○○、甲○○四人就所犯右揭事實（二）之未依規定向主管機關申\r\n    請領有許可證或核備文件，從事廢棄物處理罪及竊佔罪間，均各有犯意聯絡及行\r\n    為分擔，均為共同正犯。被告壬○○、丙○○、子○○、林怡四人所犯上開未依\r\n    規定向主管機關申請領有許可證或核備文件，從事廢棄物處理罪及結夥三人以上\r\n    竊佔罪間，復有一行為而觸犯數罪名之想像競合關係，為想像競合犯，應依刑法\r\n    第五十五條之規定，從一重之未依規定向主管機關申請領有許可證或核備文件，\r\n    從事廢棄物處理罪處斷。被告壬○○所犯右揭事實（一）、（二）之各罪間，其\r\n    犯意各別，要件不同，應予分論併罰。爰審酌被告壬○○、辛○○、丙○○、子\r\n    ○○、甲○○五人明知其等均未曾申請領有廢棄物之處理許可證或核備文件，復\r\n    明知上開土地均非其等所有或得使用，竟予以竊佔使用，並在上開土地上處理上\r\n    開廢棄物，已嚴重危害社會安全及衛生防疫及被告壬○○、辛○○、丙○○、子\r\n    ○○、甲○○四人犯罪後之態度等一切情狀，各量處如主文所示之刑。惟被告壬\r\n    ○○、辛○○、丙○○、子○○、甲○○五人前均未曾受有期徒刑以上刑之諭知\r\n    ，其等因一時疏慮，致犯本罪，經此教訓，當知所惕勵，而均無再犯之虞，爰本\r\n    院認對其等所宣示之刑，均以暫不執行為適當，並諭知被告壬○○、丙○○二人\r\n    均緩刑五年，被告辛○○、子○○、甲○○則均緩刑三年，以啟自新。\r\n三、本件公訴意旨略以：被告己○○、戊○○二人於八十八年一月二十六日上午十一\r\n    時五十分許，分別駕駛ＧＬ─３１９號、ＦＶ─８４０號曳引車各乙輛，載運建\r\n    築廢棄物前往告訴人乙○○所有上開桃園縣中壢市○○段九七七地號上欲傾倒，\r\n    惟因遭陳永春告知上開土地上不得傾倒廢棄物而正欲離去現場時，遭告訴人乙○\r\n    ○報警當場查獲上情，因認被告己○○、戊○○二人與被告壬○○、辛○○二人\r\n    共同涉有刑法第三百二十一條第二項之竊佔罪嫌云云。按「犯罪事實應依證據認\r\n    定之，無證據不得推定其犯罪事實」，刑事訴訟法第一百五十四條定有明文。訊\r\n    據被告己○○、戊○○二人固均坦承於右揭時地確曾駕駛上開曳引車載運建築廢\r\n    棄物欲至上開現場傾倒，而得知上開現場不得傾到正欲離去，即遭警查獲等情，\r\n    有如上述，核與證人陳永春於警訊中登稱被告己○○、戊○○二人上開曳引車上\r\n    之廢棄物均未傾倒等語相符，復有上開現場查獲照片十二紙，在卷可稽，足證被\r\n    告己○○、戊○○所駕駛上開曳引車上之廢棄物均未傾倒在上開現場乙節，應堪\r\n    認定。被告己○○、戊○○二人所駕駛上開曳引車上之廢棄物既均未傾倒，且其\r\n    等曳引車之車斗亦均未有抬起之動作，此有上開現場查獲照片十二紙可佐，顯見\r\n    被告己○○、戊○○二人辯稱其等知悉上開現場不得傾倒廢棄物後，即行離去現\r\n    場乙情，應堪採信，則被告己○○、戊○○二人所為，顯均未達著手傾倒廢棄物\r\n    之竊佔行為，自不該當刑法第三百二十一條第二項之竊佔犯罪，至為顯然。此外\r\n    ，復查無其他積極事證足資證明被告己○○、戊○○二人確有公訴人所指上開竊\r\n    佔之犯行，自屬不能證明其等犯罪，應依刑事訴訟法第三百零一條第一項之規定\r\n    ，均諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、第三百零一條第\r\n一項，廢棄物清理法第二十條第一項、第二十二條第二項第四款，刑法第十一條前段\r\n、第二十八條、第三百二十條第二項、第三百二十一條第一項第四款、第五十五條、\r\n第五十一條第五款、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如\r\n主文。\r\n本案經檢察官何祖舜到庭執行職務。\r\n中      華      民      國      八十九    年    十    月    二十七      日\r\n                          臺灣桃園地方法院刑事第四庭\r\n                              法  官  林 晏 鵬\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                              書記官  張 雅 慧\r\n中        華        民        國   八十九   年   十   月    二十七    日\r\n附論罪科刑依據之法條：廢棄物清理法第二十二條、刑法第三百二十一條\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致重\r\n傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康導\r\n致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處理廢\r\n棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益二倍\r\n之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。\r\n刑法第三百二十一條\r\n犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：\r\n一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\r\n二、毀越門扇、牆垣或其他安全設備而犯之者。\r\n三、攜帶兇器而犯之者。\r\n四、結夥三人以上而犯之者。\r\n五、乘火災、水災或其他災害之際而犯之者。\r\n六、在車站或埠頭而犯之者。\r\n前項之未遂犯罰之。"
}