{
  "JID": "TPHM,98,上更(一),531,20100331,1",
  "JYEAR": "98",
  "JCASE": "上更一",
  "JNO": "531",
  "JDATE": "20100331",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 98年度上更(一)字第531號\r\n上　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　陳德峰　律師\r\n　　　　　　周建才　律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣臺北地方\r\n法院95年度訴字第1938號，中華民國96年3月22日第一審判決（\r\n起訴案號：臺灣臺北地方法院檢察署95年度偵字第11350號），\r\n提起上訴，經判決後，由最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定，領有廢棄\r\n物處理許可文件，從事廢棄物處理，處有期徒刑壹年，減為有期\r\n徒刑陸月，如易科罰金，以銀元參佰元即新台幣玖佰元折算壹日\r\n。\r\n    事  實\r\n一、周俊宏、楊智傑（均業經本院前審判決確定）與甲○○均明\r\n    知坐落臺北縣新店市○○段六分小段8、67、104-2地號土地\r\n    及在旁之未登錄地，業經臺灣省政府於85年3月6日以85府農\r\n    水字第12314號編定公告為山坡地保育利用條例及水土保持\r\n    法所定之山坡地在案，亦明知從事廢棄物清除、處理業務，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除、處理機構許可文件後，始得受\r\n    託從事清除、處理廢棄物之業務；竟與柯志永（另行移送偵\r\n    辦）共同基於擅自在山坡地從事廢棄物清除、處理之犯意聯\r\n    絡，除未依廢棄物清理法第41條規定領有廢棄物處理許可證\r\n    或核備文件外，亦未經主管機關許可，即擅於95年5月14日\r\n    上午8時許，未經土地所有人之同意，在上開臺北縣新店市\r\n    ○○段六分小段8、67、104-2地號土地及在旁之未登錄地，\r\n    由甲○○駕駛挖土機，將不知名之人所傾倒之廢塑膠、廢木\r\n    材、生活垃圾等一般廢棄物，以推移、掩埋、貯存等違法方\r\n    式處理，致生水土流失，並由周俊宏、楊智傑在現場附近徘\r\n    徊、把風；嗣為警於同日上午9時40分，當場查獲周俊宏等\r\n    三人在上址處理前揭事業廢棄物，並扣得挖土機1台，始查\r\n    悉上情。\r\n二、案經臺北縣政府警察局新店分局報告臺灣臺北地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、按刑事訴訟法第273條之1第1項規定，除被告所犯為死刑、\r\n    無期徒刑、最輕本刑為3年以上有期徒刑之罪、或高等法院\r\n    管轄第一審案件者外，於審判期日前之程序進行中，被告先\r\n    就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程\r\n    序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後\r\n    ，裁定進行簡式審判程序。經查，本件被告甲○○被訴違反\r\n    廢棄物清理法一案，非前開不得進行簡式審判程序之案件，\r\n    經被告於本院審理時就被訴事實為有罪之陳述，且經本院告\r\n    知被告簡式審判程序之旨，聽取被告、辯護人及檢察官之意\r\n    見後，爰依上開刑事訴訟法第273條之1之規定，當庭裁定改\r\n    依簡式審判程序審判之，合先敘明。\r\n二、前揭犯罪事實，業據被告甲○○於本院審理時供認不諱（見\r\n    本院卷第33頁反面），核與同案被告楊智傑、周俊宏及證人\r\n    蔡麗君、蔡清富、郭金山、王世民、彭潤玉、張榮華之證述\r\n    相符，並有現場照片22張、檢察事務官95年8月16日履勘現\r\n    場筆錄及照片10張、台北縣新店地政事務所95年8月21日北\r\n    縣店地測字第0950011507號函檢附之土地複丈成果圖、台北\r\n    縣新店地政事務所95年9月8日北縣店地登字第0950012357號\r\n    函所附之新店青潭段6分小段8、67、104-2地號土地登記謄\r\n    本共4張、台北縣政府環境保護局95年9月27日北環四字第09\r\n    50062294號函、台北縣政府96年3月6日北府農山字第096014\r\n    4939號函在卷可稽（見偵查卷第22頁、第24頁至第28頁、\r\n    第75頁至第77頁反面、第91頁至第101頁、第104頁至第119\r\n    頁、原審卷第65-3頁），足認被告前開出於任意性之自白，\r\n    核與事實相符，而可採信。從而，本件被告犯行，事證明確\r\n    ，洵堪認定，應依法論科。\r\n三、查被告甲○○行為後，94年2月2日修正公布之刑法，已自95\r\n    年7月1日起施行，另刑法施行法亦於95年6月14日增訂該法\r\n    第1條之1規定，並自95年7月1日施行。其中修正後刑法第2\r\n    條之規定，乃係關於新舊法比較適用之準據法，其本身無關\r\n    行為可罰性要件之變更，故於95年7月1日刑法修正施行後，\r\n    如有涉及比較新舊法之問題，即應逕依修正後刑法第2條第1\r\n    項規定，為「從舊從輕」之比較（最高法院95年度第8次刑\r\n    事庭會議決議意旨參照）。且比較時應就罪刑有關之共犯、\r\n    未遂犯、連續犯、牽連犯、結合犯以及累犯加重、自首減輕\r\n    、暨其他法定加減原因、與加減例等一切情形，綜其全部之\r\n    結果，而為比較，最高法院24年上字第4634號判例意旨可資\r\n    參照。經查：\r\n(一)廢棄物清理法第46條第1項第4款及水土保持法第32條第1項\r\n    均有罰金刑之規定，依修正後刑法第33條第5款規定：「主\r\n    刑之種類如下：五、罰金：新臺幣一千元以上，以百元計算\r\n    之」，則修正後該二罪所得併科之罰金刑最低為新臺幣1千\r\n    元，然依修正前刑法第33條第5款規定之罰金最低額銀元1元\r\n    計算，該罪之罰金刑最低額為銀元1元，折算為新臺幣3元，\r\n    遠低於修正後罰金刑最低額1千元，比較修正前後刑罰法律\r\n    ，自以修正前法律，較有利於被告。\r\n(二)刑法修正後，刑法第41條第 1項前段有關易科罰金折算標準\r\n    之規定為：「犯最重本刑為五年以下有期徒刑以下之刑之罪\r\n    ，而受六個月以下有期徒刑或拘役之宣告者，得以新臺幣一\r\n    千元、二千元或三千元折算一日，易科罰金。」，而修正前\r\n    同條項就易科罰金之折算標準係規定：「得以一元以上三元\r\n    以下折算一日，易科罰金」，再依廢止前罰金罰鍰提高標準\r\n    條例第2條（現已刪除）之規定，就其原定數額提高為100倍\r\n    折算 1日，即係以銀元100元、200元、300元折算1日，折算\r\n    為新臺幣幣值後，則為以新臺幣300元、600元、900元折算1\r\n    日。是比較修正前後之易科罰金折算標準，自以行為時即修\r\n    正前之規定，較有利於被告，依刑法第2條第1項前段，即應\r\n    適用修正前刑法第41條第 1項前段及廢止前罰金罰鍰提高標\r\n    準條例第2條等規定，定其易科罰金之折算標準。\r\n(三)新修正刑法第28條雖將舊法之「實施」修正為「實行」，其\r\n    中「實施」一語，涵蓋陰謀、預備、著手及實行之概念在內\r\n    ，其範圍較廣；而「實行」則著重於直接從事構成犯罪事實\r\n    之行為，其範圍較狹；二者之意義及範圍已有不同，是新修\r\n    正刑法第28條共同正犯之範圍，已修正限縮於共同實行犯罪\r\n    行為者始成立共同正犯，排除陰謀犯、預備犯共同正犯，新\r\n    舊法就共同正犯之範圍，既因此而有變動，自均屬行為後法\r\n    律有變更，而非僅屬文字修正，應有新舊法比較適用之問題\r\n    （最高法院96年度台上字第3773號判決意旨參照）。經比較\r\n    修正前後之規定，雖以修正後之新法較有利於被告等，然揆\r\n    諸前揭說明，不得一部割裂適用不同之新舊刑法，是被告行\r\n    為後刑法第28條之規定雖有變更且新法對其較為有利，惟因\r\n    被告另適用修正前即行為時法之規定對其最為有利（詳如上\r\n    述），綜其全部之結果而為比較，不宜割裂，故對被告仍應\r\n    適用修正前之刑法第28條規定論以共同正犯。\r\n(四)至刑法第55條關於想像競合犯雖亦有修正，修正前刑法第55\r\n    條規定：「一行為而觸犯數罪名，或犯一罪而其方法或其結\r\n    果之行為犯他罪名者，從一重處斷」；修正後第55條則規定\r\n    ：「一行為而觸犯數罪名者，從一重處斷。但不得科以較輕\r\n    罪名所定最輕本刑以下之刑」。亦即修正後，仍保留有關想\r\n    像競合犯之規定，但在科刑上有所限制，然此科刑之限制僅\r\n    係法理之明文化，非屬法律之變更，自無比較新舊法之問題\r\n    （最高法院95年度第8次刑事庭會議決議意旨參照）。\r\n四、核被告甲○○所為，係犯廢棄物清理法第46條第1項第4款及\r\n    水土保持法第32條第1項違反第8條第1項第5款處理廢棄物等\r\n    罪。又按行為人所為，若皆合於山坡地保育利用條例及水土\r\n    保持法之犯罪構成要件，因水土保持法係山坡地保育利用條\r\n    例之特別法，自應優先適用水土保持法（最高法院93年度台\r\n    上字第3380、5164號等判決意旨參照）。查本件被告所為雖\r\n    該當山坡地保育利用條例第34條第1項違反第10條從事第9條\r\n    第8款廢棄物之處理，然據證人即臺北縣政府農業局負責山\r\n    坡地違規業務之查報及取締人員張榮華於偵查中證稱：本件\r\n    於95年8月16日現場勘查結果，被告甲○○與楊智傑、周俊\r\n    宏等人將廢棄物推往後方山谷之行為，依現場判斷，是符合\r\n    施行細則第35條第2、3款之規定，有致生水土流失之情形等\r\n    語（見偵查卷第123頁至第124頁），揆諸前揭意旨，自應\r\n    依水土保持法第32條第1項之規定論處，是公訴意旨認被告\r\n    所為係犯山坡地保育利用條例第34條第1項之罪，容有未洽\r\n    ，應由本院於社會事實同一之範圍內，變更檢察官起訴之法\r\n    條。被告甲○○與周俊宏、楊智傑、柯志永間就上開犯行，\r\n    有犯意聯絡及行為分擔，為共同正犯。又被告所犯上開二罪\r\n    係一行為觸犯數罪名，為想像競合犯，應從一重之廢棄物清\r\n    理法第46條第1項第4款之罪處斷。原審未詳加審究，遽為被\r\n    告無罪之判決，自有可議。檢察官上訴意旨執此指摘原判決\r\n    不當，為有理由，自應由本院將原判決關於甲○○部分撤銷\r\n    改判。爰審酌被告甲○○從事廢棄物處理占有土地達3391平\r\n    方公尺（換算為1025.8坪），污染環境，破壞水土保持，危\r\n    害生態，及其並無犯罪前科，且於本審時已坦承犯行，知所\r\n    悔悟，犯後態度尚屬良好等一切情狀，量處如主文第2項所\r\n    示之刑。又中華民國96年罪犯減刑條例已於96年7月16日施\r\n    行，本件被告犯罪時間在中華民國96年4月24日以前，悉合\r\n    於減刑條件，爰依中華民國96年罪犯減刑條例第2條第1項第\r\n    3款規定減刑二分之一，並諭知易科罰金之折算標準。至於\r\n    扣案之挖土機1台，非被告所有（係振瑋工程行所有），爰\r\n    不予宣告沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第300條、廢棄物清理法第46條第1項第4款、水土\r\n保持法第32條第1項、刑法第11條前段、第2條第1項前段、修正\r\n前刑法第28條、第55條、第41條第1項前段，刑法施行法第1條之\r\n1，廢止前罰金罰鍰提高標準條例第2條，中華民國96年罪犯減刑\r\n條例第2條第1項第3款、第7條、第9條，判決如主文。\r\n本案經檢察官侯寬仁到庭執行職務。\r\n中    華    民    國    99    年    3     月    31    日\r\n                  刑事第十五庭審判長法  官  吳昭瑩\r\n                                    法  官  賴邦元\r\n                                    法  官  蘇隆惠\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  楊妙恩\r\n中    華    民    國    99    年    3     月    31    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第8條第1項第2款至第5款之開發、經營或\r\n使用，致生水土流失或毀損水土保持之處理與維護設施者，處六\r\n個月以上5年以下有期徒刑，得併科新台幣60萬元以下罰金。但\r\n其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下罰金\r\n；致重傷者，處3年以上10年以下有期徒刑，得併科新台幣80萬\r\n元以下罰金。\r\n因過失犯第1項之罪致釀成災害者，處1年以下有期徒刑，得併科\r\n 新臺幣60萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}