{
  "JID": "TPHM,99,上訴,1040,20100326,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "1040",
  "JDATE": "20100326",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　99年度上訴字第1040號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○原名黃鴻鵬.\r\n上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣桃園地\r\n方法院98年度審訴字第3008號，中華民國99年2月5日第一審判決\r\n(起訴案號：臺灣桃園地方法院檢察署98年度偵字第13297號)，\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n本審認定之事實與第一審判決書所記載之事實相同，茲引用之。\r\n    理  由\r\n一、按刑事訴訟法第350條、第361條、第362條、第367條規定，\r\n    不服地方法院之第一審判決而上訴者，須提出上訴書狀，並\r\n    應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘\r\n    述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期\r\n    間屆滿後20日內補提理由書於第一審法院。第一審法院經形\r\n    式審查，認逾期未補提上訴理由者，應定期間先命補正，逾\r\n    期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘\r\n    已提出上訴理由，但所提非屬具體理由者，則由第二審法院\r\n    以上訴不合法律上之程式，判決駁回。而所謂具體理由，必\r\n    係依據卷內既有訴訟資料或提出新事實、新證據，指摘或表\r\n    明第一審判決有何採證認事、用法或量刑等足以影響判決本\r\n    旨之不當或違法，而構成應予撤銷之具體事由，始克當之（\r\n    例如：依憑證據法則具體指出所採證據何以不具證據能力，\r\n    或依憑卷證資料，明確指出所為證據證明力之判斷如何違背\r\n    經驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法\r\n    令、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，\r\n    或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以\r\n    認為原判決有何不當或違法者（例如：對不具有調查必要性\r\n    之證據，法院未依聲請調查亦未說明理由，或援用證據不當\r\n    ，但除去該證據仍應為同一事實之認定），皆難謂係具體理\r\n    由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第\r\n    一審不當或違法之判決，以實現個案救濟之立法目的相契合\r\n    ，並節制濫行上訴。是不服地方法院之第一審判決而上訴者\r\n    ，須提出上訴書狀，且應於上訴書狀本身內敘明上訴之具體\r\n    理由，如不能認係具體理由者，上訴即非合法。\r\n二、本件上訴人即檢察官不服原審判決，提起上訴，其上訴意旨\r\n    略稱：被告於民國89年間因廢棄物清理法，經臺灣桃園地方\r\n    法院88年度訴字第1320號判處有期徒刑1年，緩刑4年，被告\r\n    此次再犯違反廢棄物清理法之犯行，足認被告經緩刑後，仍\r\n    不知警惕再為同類犯行，並無悔改之意，而非無再犯之虞，\r\n    且被告此次清除、處理廢棄物之土地面積甚廣，並已致生水\r\n    土流失之實害結果，嚴重破壞生態環境，惡性非輕，如不予\r\n    執行刑罰，顯不足已收儆惕之效，原審宣告緩刑，自有不當\r\n    等語。惟按刑之量定及緩刑之宣告，係實體法上賦予法院得\r\n    為自由裁量之事項，倘其未有逾越法律所規定之範圍，或濫\r\n    用其權限，即不得任意指摘為違法（最高法院75年台上字第\r\n    7033號判例要旨參照）。查原判決業已審酌被告犯罪之動機\r\n    、目的、手段暨其清除、處理廢棄物之土地面積甚廣，且已\r\n    致生水土流失之實害結果，對生態環境之破壞，本應重懲，\r\n    惟念其犯後坦承犯行，態度尚可等一切情狀，量處有期徒刑\r\n    1年2月；又按被告前雖因受有期徒刑以上之宣告，並諭知緩\r\n    刑，然該緩刑期滿未經撤銷，原受徒刑之宣告失其效力，與\r\n    自始未曾受徒刑之宣告同原審認被告經此刑之宣告後，應知\r\n    警惕而無再犯之虞，認所宣告之刑以暫不執行其刑為當，爰\r\n    予宣告緩刑2年。原判決就如何量定被告宣告刑之理由，業\r\n    已詳敘，從形式上觀之，核無濫用量刑權限，亦無判決理由\r\n    不備，或其他輕重相差懸殊等量刑有所失出或失入之違法或\r\n    失當之處。檢察官上開上訴理由，尚不足以影響判決量刑刑\r\n    度之本旨，亦不足以認為原審判決有何不當或違法，核非前\r\n    揭法條規定之上訴應敘述之具體理由，其所執上訴理由，顯\r\n    非依據卷內既有訴訟資料或提出新事實、新證據，指摘或表\r\n    明第一審判決有何採證認事、用法或量刑等足以影響判決本\r\n    旨之不當或違法，而構成應予撤銷之具體事由。是本件上訴\r\n    ，未以書狀敘述具體理由，揆諸上揭規定，自屬不合法律上\r\n    之程式，爰不經言詞辯論，逕予駁回。\r\n據上論結，應依刑事訴訟法第367條前段、第372條，判決如主文\r\n。\r\n中    華    民    國    99    年    3     月    26    日\r\n                  刑事第二十三庭    審判長法  官  許宗和\r\n                                          法  官  潘進柳\r\n                                          法  官  沈君玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                          書記官  彭于瑛\r\n中    華    民    國    99    年    3     月    29    日"
}