{"JID":"CHDM,109,訴,181,20200624,1","JYEAR":"109","JCASE":"訴","JNO":"181","JDATE":"20200624","JTITLE":"違反廢棄物清理法","JFULL":"臺灣彰化地方法院刑事判決　　　　　　　109年度訴字第181號\r\n公　訴　人　臺灣彰化地方檢察署檢察官 \r\n被　　　告　祥景科技有限公司\r\n\r\n\r\n兼上一人之\r\n代　表　人　吳俊德\r\n\r\n\r\n被　　　告　葉哲安\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第9127號、109年度偵字第702號），本院判決如下：\r\n    主  文\r\n一、吳俊德犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n    罪，處有期徒刑壹年貳月；未扣案之犯罪所得新臺幣伍萬元\r\n    沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n    額。\r\n二、祥景科技有限公司因其負責人執行業務犯廢棄物清理法第四\r\n    十六條第四款之非法清理廢棄物罪，處罰金新臺幣拾萬元。\r\n三、葉哲安無罪。\r\n    犯罪事實\r\n一、吳俊德為「祥景科技有限公司」（下稱祥景公司）負責人，\r\n    明知該公司雖領有彰化縣政府廢棄物清除許可證，然無經許\r\n    可之貯存廠，應依廢棄物清除許可文件內容為之，不得非法\r\n    貯存，詎仍基於違法清理廢棄物之犯意，於民國108年6月4\r\n    日中午前某時，駕駛車牌號碼000-0000號自用大貨車（登記\r\n    車主為祥景公司），自彰化縣溪湖鎮某不詳廠商處，收取新\r\n    臺幣（下同）5萬元之清運費用，載走重約18公噸之廢棄物\r\n    （含廢塑膠混合物及一般垃圾）後，因處理端報價遠高於其\r\n    收取之清運費用，乃於108年6月4日中午，將上揭自用大貨\r\n    車所載之廢棄物，傾倒堆置於向不知情之地主葉哲安承租、\r\n    坐落彰化縣○○市○巷段0000○0000地號土地（下稱系爭土\r\n    地）上，待另覓處理，而非法從事廢棄物之貯存行為。嗣因\r\n    吳俊德先前曾在系爭土地上堆置廢棄物（此部分經本院以\r\n    108年度訴字第1042號審結），經彰化縣環境保護局於108年\r\n    6月5日上午，派員至系爭土地追蹤稽查時，發現系爭土地上\r\n    之廢棄物相較過去不減反增，因而循線查獲上情，並扣得上\r\n    揭自用大貨車1輛。\r\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、有罪部分\r\n一、證據能力之說明：本院據以認定犯罪事實之被告以外之人於\r\n    審判外之陳述，除法律另有規定原則上有證據能力者外，檢\r\n    察官、被告吳俊德於準備程序時均同意有證據能力（本院卷\r\n    一第191-192 頁），亦無人於言詞辯論終結前聲明異議，本\r\n    院審酌各項證據作成時之狀況，認為並無不可信或不適當之\r\n    情事，依刑事訴訟法第159 條之5 規定，皆有證據能力。\r\n二、認定犯罪事實所憑之證據及理由\r\n    被告吳俊德就上揭犯罪事實坦承不諱，且有下列事證可佐，\r\n    其自白可認與事實相符而堪採信：\r\n（一）被告吳俊德為祥景公司之負責人，該公司領有彰化縣政府\r\n      廢棄物清除許可證，得以清除一般廢棄物、一般事業廢棄\r\n      物，然而許可內容不包含貯存等情，有彰化縣政府107 彰\r\n      化縣廢乙清字第0040號廢棄物清除許可證、經濟部商工登\r\n      記公示資料查詢服務在卷可稽（偵9127號卷第26-35 、75\r\n      頁）。因此，被告為祥景公司負責人，於執行祥景公司清\r\n      運廢棄物業務時，自不得貯存廢棄物。\r\n（二）系爭土地為被告葉哲安所有，被告吳俊德向被告葉哲安承\r\n      租使用，租期自106 年8 月9 日至108 年8 月8 日止，此\r\n      經被告葉哲安供述明確，且有系爭土地之租賃契約書、土\r\n      地建物查詢資料、地籍圖查詢資料（偵9127號卷第19-24\r\n      、36-39 頁）附卷可查。\r\n（三）被告吳俊德駕駛祥景公司所有之車牌號碼000-0000號自用\r\n      大貨車，於108 年6 月4 日中午前某時，自彰化縣溪湖鎮\r\n      不詳業主承載重約18公噸之廢棄物（含廢塑膠混合物及一\r\n      般垃圾），收取5 萬清運費用，惟處理端費用報價遠高於\r\n      其收取之清運費用，乃於108 年6 月4 日中午，將廢棄物\r\n      傾倒於向被告葉哲安承租之系爭土地上等情，有彰化縣廢\r\n      棄物清理稽查紀錄工作單、彰化縣環境保護局事業廢棄物\r\n      現場巡查工作紀錄表、車牌號碼000-0000號之自用大貨車\r\n      照片、車輛詳細資料報表、車行紀錄、高速公路ETC 通行\r\n      紀錄及照片（偵9127號卷第10-12 、18、40、45頁正反面\r\n      、51頁，本院卷一第201-212 、本院卷二第11-55 、67-\r\n      96頁）在卷可稽；對照系爭土地108 年4 月、同年6 月相\r\n      同位置角度拍攝之照片，可見108 年6 月之照片多一堆廢\r\n      棄物，有照片比對圖為憑（偵9127號卷第40頁）；被告駕\r\n      駛上揭自用大貨車，於108 年6 月4 日中午進出系爭土地\r\n      傾倒廢棄物，亦經系爭土地出入口架設之監視器攝錄歷歷\r\n      ，並經本院勘驗無訛，此有監視器錄影截圖、本院勘驗筆\r\n      錄為據（偵9127號卷第41-42 、46-50 頁，本院卷一第13\r\n      1-134 、138-147 頁），可認屬實。\r\n（四）綜上所述，被告吳俊德自白核與事實相符，可以採信，其\r\n      為祥景公司之負責人，駕駛車牌號碼000-0000號自用大貨\r\n      車承載廢棄物，傾倒、堆置於系爭土地之犯行，事證明確\r\n      ，可以認定，應依法論科。\r\n三、論罪科刑\r\n（一）按廢棄物清理法第46條第4 款所規定之「貯存」，是指廢\r\n      棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n      內之行為。查被告吳俊德供稱：其向上游業主承載時收取\r\n      5 萬元清運費用，但載去下游處理業者時對方開價總計18\r\n      萬，會賠錢，因為沒有地方法可以放，就先暫時放在系爭\r\n      土地等語甚明（本院卷一第129-130頁），足見被告吳俊\r\n      德將廢棄物傾倒在系爭土地，待覓處理，該當「貯存」之\r\n      構成要件無誤。被告吳俊德經營之祥景公司，依其許可證\r\n      內容，僅包含清除一般廢棄物、一般事業廢棄物，並無貯\r\n      存場或轉運站，等於只能從事一般廢棄物、一般事業廢棄\r\n      物之清運工作，被告吳俊德未按許可內容行事，擅將廢棄\r\n      物傾倒在系爭土地待覓處理而非法貯存之，是核被告吳俊\r\n      德所為，係犯廢棄物清理法第46條第4款之非法清理廢棄\r\n      物罪。被告祥景公司因其負責人吳俊德執行業務犯廢棄物\r\n      清理法第46條第4款之罪，應依同法第47條規定科以罰金\r\n      。\r\n（二）爰以行為人之責任為基礎，審酌被告吳俊德身為被告祥景\r\n      公司之負責人，自陳高中肄業，已婚，所育子女均就讀大\r\n      學中，從事廢棄物清運工作約2 年等情甚明，是智識程度\r\n      健全之成年人，亦有勞動營生能力；被告吳俊德前於106\r\n      年10月間起至107 年4 月26日止，未向主管機關申請取得\r\n      廢棄物清除、處理許可文件，接續載運一般事業廢棄物，\r\n      堆置於系爭土地後再予分類、處理，經本院以108 年度訴\r\n      字第1042號判處有期徒刑1 年10月（上訴後現由臺灣高等\r\n      法院臺中分院審理中），有該判決書、臺灣高等法院被告\r\n      前案紀錄表在卷可稽，被告吳俊德於本案中以祥景公司名\r\n      義，向彰化縣政府申請廢棄物清除許可證，有如前述，有\r\n      改正前案缺失之具體作為，並非完全不記取教訓，而且其\r\n      傾倒次數、數量、獲利均較前案少，又是因為清運費用和\r\n      處理費用無法損益均衡，始將廢棄物堆置在系爭土地，其\r\n      再犯相同罪名，固有不該，惟衡其情節、犯案動機及目的\r\n      、罪質，均與前案迥異，量刑應無益重之必要；暨考量被\r\n      告吳俊德坦承犯行不諱，惟於本次犯行查獲後，扣除入監\r\n      執行，仍有相當充裕時間處置廢棄物，迄今卻未妥善處理\r\n      ，放任廢棄物繼續妨害環境衛生，態度實屬消極，及斟酌\r\n      其素行等一切情狀，分別量處如主文欄一、二所示之刑。\r\n（三）沒收之說明：\r\n    1.被告吳俊德自某不詳廠商處，收取5 萬元作為清運本案系\r\n      爭廢棄物之費用，惟未妥善處置，核屬其所有之犯罪所得\r\n      ，縱未扣案，仍應依刑法第38條之1 第1 項前段、第3 項\r\n      規定，宣告沒收，於全部或一部不能沒收或不宜執行沒收\r\n      時，追徵其價額。\r\n    2.被告吳俊德經營之祥景公司所有之車牌號碼000-0000號自\r\n      用大貨車經查扣在案，並責付被告吳俊德保管（偵9127號\r\n      卷第17頁），固然是被告吳俊德非法處理廢棄物之犯罪工\r\n      具，惟被告吳俊德非法清運傾倒之次數僅為1 車1 次，犯\r\n      罪所得僅5 萬元，情狀並非重大，另參酌被告吳俊德於審\r\n      理時供稱：「該輛大貨車以148 萬元貸款購得」等語甚明\r\n      （本院卷二第184 頁），倘予沒收，和其犯罪所得、犯罪\r\n      情狀相較，顯然輕重失衡，有過苛之處，爰依刑法第38條\r\n      之2 第2 項規定，不宣告沒收。\r\n貳、無罪部分\r\n一、公訴意旨略以：被告葉哲安明知未經主管機關許可，不得提\r\n    供土地堆置廢棄物，仍提供系爭土地讓被告吳俊德於108 年\r\n    6 月4 日中午傾倒堆置廢棄物，因認被告葉哲安涉有廢棄物\r\n    清理法第46條第3 款之未經許可提供土地堆置廢棄物罪嫌等\r\n    語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 第1 項分別定有明文。檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提\r\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\r\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\r\n    原則，自應為被告無罪判決之諭知（最高法院92年台上字第\r\n    128 號判例意旨參照）。\r\n三、公訴意旨認被告葉哲安涉有上述罪嫌，是以：系爭土地之租\r\n    賃契約書、土地建物查詢資料、地籍圖查詢資料、108 年7\r\n    月30日之彰化縣廢標物清理稽查紀錄工作單、臺灣彰化地方\r\n    檢察署107 年度偵字第11388 號不起訴處分書，為主要論據\r\n    。\r\n四、被告葉哲安坦承系爭土地為其所有，出租給被告吳俊德使用\r\n    ，租期自106 年8 月9 日至108 年8 月8 日止乙情無誤，惟\r\n    堅詞否認有何未經許可提供土地堆置廢棄物犯行，辯稱：被\r\n    告吳俊德前於107 年7 月間遭查獲時，伊始悉被告吳俊德在\r\n    系爭土地違法置放廢棄物，即積極要求被告吳俊德加以清理\r\n    ，被告吳俊德應允表示需時間清理，故未立即於系爭土地出\r\n    入口設置阻擋措施，詎被告吳俊德於108 年6 月再次為本案\r\n    堆置廢棄物犯行，當地里長林再森發現旋即通知伊，伊立刻\r\n    聯絡起重業者吊掛重物阻擋，並再次要求被告吳俊德須清理\r\n    廢棄物等語。經查：\r\n（一）證人即同案被告吳俊德於偵訊供稱：「（檢察官問：你要\r\n      倒本案的廢棄物之前，有無跟葉哲安說？）沒有。（問：\r\n      之前被查獲後，葉哲安怎麼跟你說？）他叫我不要倒，之\r\n      後我也都沒倒。…我有在清，但還沒清完，請給我時間…\r\n      這是我造成的問題，請給我時間讓我清理」等語（偵9127\r\n      號卷第72頁）；於審理時證稱：「我跟人家收5 萬載回來\r\n      要去處理場，可是處理場跟我說要收20萬，我載到要賠錢\r\n      也不知道該怎麼辦，從前案到現在我只再來這1 次，前案\r\n      發生後地主（被告葉哲安）反對，我就沒有繼續倒，剛開\r\n      始倒他不知道，108 年6 月4 日這一次他也不知道，是我\r\n      個人去倒的…我倒完後，地主打電話給我，說里長有打電\r\n      話告訴他，他在電話中問我為何再倒，但我真的沒錢，晚\r\n      一點有錢就會馬上載去處理廠」等語（本院卷二第162-16\r\n      8頁）甚詳。足見於證人吳俊德前案案發後，被告葉哲安\r\n      才知道吳俊德承租系爭土地來堆置廢棄物，證人吳俊德允\r\n      諾要處理，但是需要時間。此核與被告葉哲安辯稱其初悉\r\n      被告吳俊德在系爭土地違法置放廢棄物，即積極要求清理\r\n      ，被告吳俊德應允並表示需時間處理等節相符。故而在這\r\n      段期間，系爭土地當然不能堵死，否則要教被告吳俊德如\r\n      何清理？難以據此認定被告葉哲安有放任被告吳俊德傾倒\r\n      之意。\r\n（二）證人即系爭土地所在彰化市田中里里長林再森於審理時證\r\n      稱：「108 年6 月4 日我剛好去系爭土地旁邊的廟拜拜，\r\n      看到覺得奇怪怎麼又多一堆廢棄物，就拍下來用LINE傳給\r\n      葉哲安看，葉哲安住在離廟稍微遠一點的地方，騎機車要\r\n      8 、9 分鐘，他家在製香…我那次打給葉哲安後，就沒再\r\n      跟他說這些事情，因為他跟我說有人會處理，他說那個人\r\n      被關暫時無法處理，等出來才會處理」等語甚明（本院卷\r\n      二第171-172 頁），且有LINE對話紀錄翻拍照片為憑（本\r\n      院卷一第111-115 頁），足認被告葉哲安辯稱被告吳俊德\r\n      於108 年6 月再次為本案堆置廢棄物犯行，里長林再森發\r\n      現旋即通知伊等情有據。再者，由證人林再森上揭證述亦\r\n      可知被告葉哲安居住地點並非緊鄰系爭土地，而且系爭土\r\n      地地點偏僻，並非人車往來密集之區域，被告吳俊德一面\r\n      應允需耗時處理，卻一面擅自再度傾倒，實難預防，遑論\r\n      事前知悉。\r\n（三）證人即起重業者林禾榮於審理時證稱：「葉哲安曾拜託我\r\n      到系爭土地吊掛重物3 次，第一次葉哲安說有人倒東西，\r\n      叫我去把路都封起來，第二次說對方要處理，叫我把路解\r\n      開，沒幾天他又說因為那個人被關，要趕快封起來。系爭\r\n      土地現場就有消波塊，要用起重機吊，人力不可能推動，\r\n      我就地使用這些消波塊封路，不讓人家進出」等語（本院\r\n      卷二第175-177頁），且有禾榮起重工程行收據、LINE對\r\n      話紀錄擷圖、現場照片（本院卷一第69-75頁）在卷可憑\r\n      ；復參以被告葉哲安在本案偵查期間之108年8月6日和被\r\n      告吳俊德簽立切結書，表明租約到期後即不再續租系爭土\r\n      地，並限期要求被告吳俊德清理完畢回復原狀，此有切結\r\n      書可憑（本院卷一第77頁），而且被告吳俊德於108年11\r\n      月19日另案入執行，有其臺灣高等法院被告前案紀錄表為\r\n      據，顯見被告葉哲安辯稱其獲悉被告吳俊德於108年6月4\r\n      日再度傾倒後，立刻聯絡起重業者吊掛重物阻擋，並再次\r\n      要求被告吳俊德須清理廢棄物等情，應屬有據，堪以憑採\r\n      。\r\n（四）是依上述，被告吳俊德明明說好要處理，被告葉哲安為配\r\n      合作業而未封堵系爭土地出入，被告吳俊德竟於108 年6\r\n      月4 日再擅自傾倒廢棄物，被告葉哲安發現後即聯絡業者\r\n      吊掛封路，待有入場清除需求，再聯絡吊掛業者開路，然\r\n      一聽聞被告吳俊德另案入監，短期內無法清運，又趕緊第\r\n      三度聯絡吊掛業者封路等情，可認屬實。倘若，被告葉哲\r\n      安有放任被告吳俊德傾倒廢棄物的心態，實在不需多次聯\r\n      絡起重業者吊掛，由此可更加肯認被告葉哲安並無提供系\r\n      爭土地供被告吳俊德傾倒之犯意。\r\n五、綜上所述，被告吳俊德在前案查獲後，明知系爭土地出租人\r\n    即被告葉哲安已告知不可再傾倒廢棄物，被告吳俊德允諾清\r\n    理，被告葉哲安故而未於前案查獲後即時圍阻系爭土地出入\r\n    ，俾供被告吳俊德處理，惟被告吳俊德竟仍於108 年6 月4\r\n    日擅自傾倒本案廢棄物，被告葉哲安顯無提供系爭土地供被\r\n    告吳俊德堆置廢棄物之意。是依檢察官所舉積極證據，無從\r\n    使本院形成被告葉哲安有公訴意旨所指未經許可提供土地堆\r\n    置廢棄物犯行之有罪確信，依上說明，既不能證明被告葉哲\r\n    安犯罪，應諭知如主文欄三所示之無罪判決。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，廢棄物清理法第46條第4 款、第47條，刑法第11條前段、第\r\n38條之1 第1 項前段、第3 項、第38條之2 第2 項，判決如主文\r\n。\r\n本案經檢察官蔡奇曉提起公訴，檢察官林士富到庭執行職務。\r\n中    華    民    國   109    年    6     月    24    日\r\n                刑事第二庭  審判長法官  葉明松\r\n                            法      官  簡璽容\r\n                            法      官  王祥豪\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   109    年    6     月    24    日\r\n                            書  記  官  吳芳儀\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n \r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"}