{"JID":"CHDM,108,原訴,30,20200616,1","JYEAR":"108","JCASE":"原訴","JNO":"30","JDATE":"20200616","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣彰化地方法院刑事判決　　　　　　 108年度原訴字第30號\r\n公　訴　人　臺灣彰化地方檢察署檢察官\r\n被　　　告　李文源\r\n\r\n\r\n\r\n指定辯護人　莊慶洲律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度調偵字第732 號），本院判決如下：\r\n    主  文\r\n李文源犯廢棄物清理法第四十六條第四款之罪，處有期徒刑貳年\r\n。未扣案之犯罪所得新臺幣拾貳萬元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n    犯 罪 事 實\r\n一、緣彰化縣○○鄉○○段0000地號土地為陳偉祥、陳慶文、張\r\n    格、福海宮所共有，渠等已約定分管範圍，陳美葉得陳偉祥\r\n    同意使用上開土地南側面積約計905.05平方公尺（權利範圍\r\n    1845【起訴書誤載為1854】/8254 ）部分，且陳偉祥與張格\r\n    之上開土地分管範圍種有1 排樹木加以區隔，陳美葉為就上\r\n    開土地加以整地使用，於民國107 年3 月間，以新臺幣（下\r\n    同）7 萬元之代價，委由不知情之李文源先行砍伐前揭用以\r\n    區隔陳偉祥與張格土地分管界線之樹木1 排，隨地堆置或掩\r\n    埋地下，並指示回填整地範圍擴及張格分管部分（陳美葉所\r\n    涉竊佔犯行，另經本院以簡易判決處刑判決在案），而李文\r\n    源明知從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除、處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務，且知悉自己並未依廢棄物清理法第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件，竟於107 年3 月間起至107\r\n    年5 月18日止，基於未依規定領有廢棄物清除、處理許可文\r\n    件而從事廢棄物清除、處理之犯意，陸續自臺北、新竹一帶\r\n    之工程工地，以每車（每車載運量為15立方米）向土頭收取\r\n    4,500 元之價格，載運夾雜有廢塑膠布、營建混合物之一般\r\n    事業廢棄物至芳苑鄉芳墘段1042地號土地傾倒、堆置及掩埋\r\n    ，且範圍擴及周圍之芳苑鄉芳墘段1047、1049、1050地號土\r\n    地。嗣經張格之妻林玉珠於107 年5 月18日察覺有異而報警\r\n    處理，經警於107 年5 月30日上午10時10分許，會同彰化縣\r\n    環境保護局人員進行稽查而查獲。\r\n二、案經張格委由林玉珠訴由彰化縣警察局芳苑分局報請臺灣彰\r\n    化地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、以下本案所引用被告以外之人於審判外之言詞或書面陳述，\r\n    而不符合刑事訴訟法第159 條之1 至第159 條之4 之規定者\r\n    ，均經本院於審理時當庭直接提示而為合法之調查，檢察官\r\n    、被告及辯護人均不爭執其證據能力，本院審酌前開證據作\r\n    成或取得之情況，並無非法或不當取證之情事，亦無顯不可\r\n    信之狀況，故認為適當而均得作為證據。是前開證據，依刑\r\n    事訴訟法第159 條之5 之規定，皆具有證據能力，先予敘明\r\n    。\r\n二、訊據被告李文源固坦承有受陳美葉委託至上開芳苑鄉芳墘段\r\n    1042地號土地整地等情，惟矢口否認有何違反廢棄物清理法\r\n    犯行，辯稱：土是從工地載運的，一車價格3 至5 千元，總\r\n    共載運2 、30車，有垃圾的地方是另外一個地主的，不是陳\r\n    美葉的，陳美葉的部分只有土，其沒有載運垃圾云云。辯護\r\n    人則以被告所載運之土方均為乾淨的土方，係從桃園龜山與\r\n    臺北八里之路邊工地排班載運，現場經開挖後埋藏地底下之\r\n    廢棄物並非被告所傾倒，且被告係受託辦理回填工程，並收\r\n    受業主款項，如何可能辦理回填工程竟又傾倒廢棄物，業主\r\n    亦會發現追究；縱認被告有載運拆除工程施工所產生剩餘磚\r\n    塊、水泥塊等營建廢棄土之有用資源至本案空地棄置，並未\r\n    依相關規定處理，所涉犯的應係廢棄物清理法第27條第2 款\r\n    規定而處以罰鍰，並非檢察官所指之同法第46條之犯行；另\r\n    被告係受陳美葉委託填土後，才到臺北、桃園等工地排班載\r\n    運，認為工地所提供之土方為乾淨之土方，主觀上並無不法\r\n    之犯意等語為被告辯護。經查：\r\n  彰化縣○○鄉○○段0000地號土地為陳偉祥、陳慶文、張格\r\n    、福海宮所共有，渠等已約定分管範圍，陳美葉得陳偉祥同\r\n    意使用上開土地南側面積約計905.05平方公尺（權利範圍18\r\n    45/8254 ）部分，並於107 年3 月間，以7 萬元之代價，委\r\n    由被告李文源至上開土地回填整地，被告李文源即於107 年\r\n    3 月間起至107 年5 月18日止，陸續自臺北、新竹一帶之工\r\n    程工地，以每車（每車載運量為15立方米）向土頭收取4,50\r\n    0 元之價格，載運工地廢土至芳苑鄉芳墘段1042地號土地傾\r\n    倒、堆置及掩埋，而上開土地共有人張格之妻林玉珠於107\r\n    年5 月18日發覺有異而報警處理，經警於107 年5 月30日上\r\n    午10時10分許，會同彰化縣環境保護局人員至現場稽查，發\r\n    現上開土地遭人傾倒、堆置及掩埋之廢土夾雜有廢塑膠布、\r\n    營業混合物，而屬一般事業廢棄物，且範圍擴及周圍之芳苑\r\n    鄉芳墘段1047、1049、1050地號土地等情，已據證人即同案\r\n    被告陳美葉於警詢及本院審理中證述在卷（見偵卷第31至43\r\n    頁，本院卷第282 至295 、302 頁），並有證人即告訴人林\r\n    玉珠於警詢、偵訊中、證人陳偉祥、陳慶文、林益模於警詢\r\n    中，以及證人林盈辰於本院審理中之證述（見偵卷第55至65\r\n    、67至79頁背面、187 至189 頁，本院卷第295 至301 頁）\r\n    在卷可稽，復有彰化縣環境保護局107 年5 月30日環境稽查\r\n    工作紀錄、現場照片、彰化縣警察局芳苑分局扣押筆錄、扣\r\n    押物品目錄表、彰化縣○○鄉○○段0000地號土地之土地登\r\n    記謄本、臺灣彰化地方檢察署108 年3 月19日勘驗筆錄、彰\r\n    化縣二林地政事務所108 年4 月17日二地二字第1080002276\r\n    號函暨所附土地複丈成果圖及108 年8 月21日二地二字第10\r\n    80005070號函暨所附土地複丈成果圖等（見偵卷第81至89頁\r\n    背面、93至117 頁，核交卷第43至47、69至71頁，本院卷第\r\n    317 至327 、331 、335 至342 頁背面）附卷可參，是此部\r\n    分之事實，堪以認定。\r\n  被告雖以前詞置辯，惟查：\r\n    證人陳美葉於警詢中證稱：因為其所借用的土地有一部分\r\n      是魚池，想要把魚池填平，所以僱用李文源整地回填，土\r\n      地路口處的鐵鍊鎖是其所架設，其有給工人鑰匙，只有其\r\n      和工人可以進出，僱用李文源整地前，沒有其他人在該處\r\n      施工過等語（見偵卷第31至43頁）；及於本院審理中證稱\r\n      ：經由朋友介紹委託李文源整地，當時土地有設置鐵門上\r\n      鎖，鑰匙有兩把，一把由其保管，另一把放在門旁邊用磚\r\n      塊壓著，砂石車進出土地只能經由這個鐵門，當時進入該\r\n      土地的人有其及妹妹、李文源，只有其等知道大門鑰匙所\r\n      在地，現場照片所示的土都是李文源載運過去的，現場只\r\n      有李文源用挖土機填土，沒有其他人，除了約定要把樹木\r\n      挖掉外，還要把魚池填完，除了李文源以外，其未曾委託\r\n      他人填魚池，魚池的位置就是其於簡圖所標示的位置等語\r\n      （見本院卷第282 至295 、302 頁），可知陳美葉委由被\r\n      告李文源整地填土之處設有門鎖，僅陳美葉及其妹、被告\r\n      李文源可進出，而此部分亦經被告李文源於警詢中供稱：\r\n      雇主有交付鑰匙，只有其本人才能進出等語（見偵卷第45\r\n      至53頁）在卷，足認被告李文源受託填土整地之處，設有\r\n      門禁管制，非他人可任意進出乙情，堪以認定；此外，依\r\n      證人陳美葉於本院審理中當庭標示委託被告李文源回填魚\r\n      池位置圖（見本院卷第333 頁）與上開土地複丈成果圖相\r\n      比對，現場堆置廢棄物範圍係在陳美葉委託被告李文源整\r\n      地填土之範圍及緊鄰之芳苑鄉芳墘段1047、1049、1050地\r\n      號土地上，復參以本案係因證人林玉珠查覺有異而報警處\r\n      理，隨即查獲被告李文源等歷程，足認現場所堆置、掩埋\r\n      夾雜廢塑膠布、營建混合物之一般事業廢棄物應係被告李\r\n      文源所載運、堆置及掩埋甚明。\r\n    觀以現場照片（見偵卷第99至107 頁），明顯可見廢土夾\r\n      雜廢棄塑膠布、營建混合物，被告李文源於載運、處理過\r\n      程中，應可輕易查見；此外，依被告李文源於偵訊中供稱\r\n      ：土方係從臺北、新竹的工地來的，以一米200 元至300\r\n      元不等的價格，一車約15米，給付其一車4,500 元後，其\r\n      就載運到陳美葉田裡掩埋，陸續大概載運20幾車等語（見\r\n      偵卷第177 頁），是被告李文源收受廢棄土方後，並非支\r\n      付費用予土頭方，反係由土頭方支付費用予被告李文源，\r\n      此情顯與一般買賣之情不同，反係與違法受託清除、處理\r\n      廢棄物之情節相符，而被告李文源前有相同情節之違反廢\r\n      棄物清理法犯行經法院判決確定之紀錄，有其臺灣高等法\r\n      院被告前案紀錄表在卷可參，對於此情亦當知之甚詳，而\r\n      仍為本案清除、處理廢棄物之行為，主觀上顯具有未經許\r\n      可從事廢棄物清除、處理之犯意乙情，亦堪認定。\r\n    證人陳美葉雖於本院審理中證稱：其於李文源整地時有至\r\n      現場，約半個月去一次，沒有發現有填垃圾，且看到的土\r\n      都是乾淨的等語，然而，證人陳美葉係平均每半個月前往\r\n      現場，且於被告李文源至現場填土整地時，亦非隨時在旁\r\n      觀看，實難以此為被告李文源有利之認定。\r\n    依內政部訂定之「營建剩餘土石方處理方案」第2 點規定\r\n      ：該方案所指營建工程剩餘土石方之種類，包括建築工程\r\n      、公共工程及其他民間工程所產生之剩餘泥、土、砂、石\r\n      、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、\r\n      加工、轉運、處理、再生利用者，屬有用之土壤砂石資源\r\n      。是營建剩餘之廢棄土石、磚瓦等物，須依「營建剩餘土\r\n      石方處理方案」之規定處理，並可作為資源利用者，方不\r\n      屬廢棄物之範圍；倘未依「營建剩餘土石方處理方案」之\r\n      規定為處理，仍為事業廢棄物，應依廢棄物清理法之規定\r\n      辦理。又如非屬事業廢棄物之再利用行為，而係未經主管\r\n      機關許可，提供土地回填、堆置廢棄物，或未依同法第41\r\n      條第1 項規定，領有廢棄物清除、處理許可文件，而從事\r\n      廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n      文件內容貯存、清除、處理廢棄物者，則與廢棄物清理法\r\n      第39條第1 項等再利用之規定不相符，而仍有同法第46條\r\n      第3 、4 款處罰規定之適用（最高法院97年度臺上字第62\r\n      50號判決要旨參照）。經查，被告李文源所載運、堆置及\r\n      掩埋之廢土猶有廢棄塑膠布等物，已如前述，顯非屬上開\r\n      方案所指之土壤砂石資源，且被告李文源未領有廢棄物清\r\n      除、處理許可文件，亦如前述，自不得為廢棄物之再利用\r\n      行為，是辯護人上開主張，顯無理由，不足為採。\r\n  綜上所述，被告所辯，顯屬飾卸之詞，不足採信，此外，尚\r\n    有臺灣彰化地方檢察署109 年5 月28日勘驗筆錄及其附件（\r\n    見本院卷第271 至275 頁）在卷可參，足認被告前開犯行，\r\n    事證明確，堪以認定，應予依法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法之「清除」係指事業廢棄物之收集、運輸行\r\n    為；「處理」係指：1.中間處理：指事業廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為。2.最終處置：指衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置事業廢棄物之行為，事業廢棄物貯存清除\r\n    處理方法及設施標準第2 條第2 款、第3 款定有明文。至操\r\n    作挖土機將廢棄物填平之行為，該當廢棄物清理法第46條第\r\n    4 款所定之「處理」行為；駕駛車輛載運廢棄物傾倒之行為\r\n    ，則該當廢棄物清理法第46條第1 項第4 款所定之「清除」\r\n    行為（最高法院96年度臺上字第2677號判決意旨參照）。被\r\n    告李文源載運廢棄物至上開地點傾倒、堆置並填平整地之行\r\n    為，則該當處理廢棄物行為。是核被告李文源所為，係犯廢\r\n    棄物清理法第46條第4 款之未依規定領有廢棄物清除、處理\r\n    許可文件而從事廢棄物清除、處理罪。\r\n  按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之。廢棄物清理法第46條第4 款之犯罪\r\n    ，係以未依同法第41條第1 項規定領得廢棄物清除、處理許\r\n    可文件之人，作為犯罪主體，依該法第41條第1 項前段以觀\r\n    ，乃謂從事廢棄物清除、處理業務者，應申請核發許可文件\r\n    。是本罪之成立，本質上即具有反覆性，倘行為人基於概括\r\n    犯意，在密切接近之一定時間及空間內反覆從事廢棄物之清\r\n    除、處理，無非執行業務所當然，於行為概念上，應認為包\r\n    括的一罪（最高法院98年度臺上字第73號判決意旨參照）。\r\n    查被告李文源所犯上開違反廢棄物清理法第46條第4 款之罪\r\n    ，其罪質本即具反覆實施同一行為之特性，是其乃係基於單\r\n    一違反廢棄物清理法犯意，於密接時間內，反覆載運廢棄物\r\n    至系爭土地上堆置、處理，侵害同一環境保護之社會法益，\r\n    屬集合犯，應僅成立一罪。\r\n  檢察官以被告前因違反廢棄物清理法等案件，經法院判處應\r\n    執行有期徒刑2 年6 月確定，於107 年8 月29日縮刑期滿執\r\n    行完畢，而認被告為累犯，請求依刑法第47條第1 項規定加\r\n    重其刑。然查，被告前因妨害自由、毀棄損壞等案件，經臺\r\n    灣臺東地方法院以103 年度原易字第155 號判決處有期徒刑\r\n    3 月、3 月、4 月，並定應執行有期徒刑8 月確定；另因違\r\n    反廢棄物清理法案件，經臺灣臺中地方法院以104 年度審訴\r\n    字第1687號判決處有期徒刑1 年2 月確定；再因違反廢棄物\r\n    清理法案件，經本院以105 年度原訴緝字第1 號判決處有期\r\n    徒刑1 年確定，上開各案再經本院以106 年度聲字第43號裁\r\n    定定應執行有期徒刑2 年6 月確定，經入監服刑，於106 年\r\n    8 月24日縮短刑期假釋出監併付保護管束，而於107 年8 月\r\n    29日保護管束期滿，假釋未經撤銷等情，有臺灣高等法院被\r\n    告前案紀錄表在卷可參，而本案被告犯罪時間為107 年3 至\r\n    5 月間，顯見被告係於前案假釋期間再犯，要與累犯之要件\r\n    不符，是檢察官上開請求，容有誤會，附此敘明。\r\n四、沒收：\r\n  犯罪所得部分：\r\n    被告李文源於107 年7 月26日偵訊中供稱：其到臺北、臺\r\n      中買土，一米300 至350 元，都是現金交易，沒有書面證\r\n      明，工地負責人給其一米300 元，一車約15米共4,500 元\r\n      ，已經載運20、30台至陳美葉指定的田地等語（見偵卷第\r\n      167 頁背面）；於107 年8 月17日偵訊中供稱：土方是工\r\n      地負責人給其1 米200 至300 元，一車約15米，他們給付\r\n      其一車4,500 元後，其就載去掩埋，已經載運20、30台至\r\n      陳美葉指定的土地等語（見偵卷第167 頁背面、177 頁）\r\n      ，可知被告李文源載運一台車之廢土共獲得4,500 元之報\r\n      酬，並以最有利於被告李文源之計算方法，認定被告李文\r\n      源共計載運20車之廢土，即以一車之費用為4,500 元，共\r\n      載運20車計算，共計9 萬元（4500×20＝90000 ）。\r\n    被告李文源就上開清除、處理廢棄物犯行，自陳美葉處獲\r\n      得之報酬，據證人陳美葉於警詢中證稱：約定給付李文源\r\n      7 萬元報酬，完工後給付，但一開始有先給他3 萬5 千元\r\n      等語（見偵卷第35頁背面）；繼於偵訊中證稱：其只有給\r\n      付李文源3 萬元，因為李文源還沒有整平，所以4 萬元尾\r\n      款還沒有給他等語（見偵卷第175 至177 頁），是計算被\r\n      告李文源就此部分之犯罪所得，以最有利於被告之認定，\r\n      即認被告李文源取得3 萬元之報酬。\r\n    綜上，被告李文源就本案共計獲得12萬元報酬（9 萬+3萬\r\n      ＝12萬），屬被告之犯罪所得，雖未扣案，仍應依刑法第\r\n      38條之1 第1 項前段、第3 項規定宣告沒收，於全部或一\r\n      部不能沒收或不宜執行沒收時，追徵其價額。\r\n  扣案之挖土機一台，雖係供被告李文源為前開犯行所用之物\r\n    ，惟係被告李文源所租用，非屬被告李文源所有之物，爰不\r\n    予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第38條之1 第1 項前段、第3\r\n項，判決如主文。\r\n本案經檢察官黃智炫提起公訴，檢察官廖偉志到庭執行職務。\r\n中    華    民    國   109    年    6     月    16    日\r\n                  刑事第四庭    審判長法官    余仕明\r\n                                法      官    許家偉\r\n                                法      官    林怡君\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   109    年    6     月    16    日\r\n                                書  記  官    吳冠慧\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}