{"JID":"CHDM,108,訴,1345,20200618,2","JYEAR":"108","JCASE":"訴","JNO":"1345","JDATE":"20200618","JTITLE":"違反廢棄物清理法","JFULL":"臺灣彰化地方法院刑事判決　　　　　　 108年度訴字第1345號\r\n公　訴　人　臺灣彰化地方檢察署檢察官\r\n被　　　告　謝積武\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108年度\r\n偵字第3077號），本院判決如下：\r\n    主    文\r\n乙○○共同犯廢棄物清理法第四十六條第四款之罪，處有期徒刑\r\n壹年。未扣案之犯罪所得新臺幣玖仟元沒收，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、乙○○、甲○○與真實姓名年籍不詳，綽號「金水」之成年\r\n    人均未申請取得從事廢棄物清除、處理之許可文件，然依法\r\n    律規定從事廢棄物清除、處理業務者，應向主管機關申請取\r\n    得許可文件後，始得受託清除、處理廢棄物業務，竟共同基\r\n    於非法清除廢棄物之犯意聯絡，先由真實姓名年籍不詳，綽\r\n    號「阿偉」之成年人於108 年1 月25日某時，於桃園市中壢\r\n    區平德路臺66線下方某處，對乙○○表示欲以新臺幣（下同\r\n    ）18,000之價格，要求乙○○將其車牌號碼不詳之大貨車上\r\n    裝載之混凝土塊、廢磚塊、土石、瓷磚、廢塑膠、廢泡棉等\r\n    廢棄物（屬一般事業廢棄物）載往他處傾倒，經乙○○應允\r\n    並聯絡甲○○詢問何處可傾倒上開廢棄物後，於108 年1 月\r\n    26日凌晨2 時許，由「金水」駕駛自用小客車搭載甲○○在\r\n    前引導，乙○○駕駛車牌號碼000-0000號營業貨運曳引車，\r\n    載運上開廢棄物及乙○○向弘光開發營造股份有限公司承攬\r\n    之桃園市八德區茄苳國小老舊校舍拆除工程清運回收剩餘之\r\n    廢棄物跟隨在後，共同前往彰化縣○○鄉○○段000000000\r\n    地號土地棄置上開廢棄物。嗣因土地承租人陳鈜富報案，經\r\n    彰化縣環保局稽查員會同警方於108 年1 月26日前往上開土\r\n    地稽查，循線查獲並聯絡乙○○、甲○○後，於108 年2 月\r\n    1 日發現乙○○及甲○○僱用之不知情挖土機司機陳俊賓欲\r\n    將上揭堆置於前開土地之廢棄物清運至他處，並扣得前開營\r\n    業貨運曳引車1 部（已責付乙○○保管）。\r\n二、案經彰化縣警察局芳苑分局報告臺灣彰化地方檢察署檢察官\r\n    偵查起訴。\r\n    理    由\r\n一、證據能力之認定\r\n    本判決以下所引用被告以外之人於審判外之陳述，被告乙○\r\n    ○均同意有證據能力（見本院卷第77頁），檢察官於本院言\r\n    詞辯論終結前亦未聲明異議，本院審酌其作成之情況並無違\r\n    法或不當之瑕疵，且與待證事實具有關聯性，認為以之作為\r\n    證據應屬適當，依刑事訴訟法第159 條之5 規定，均具有證\r\n    據能力。其餘認定本案犯罪事實之非供述證據，查無違反法\r\n    定程序取得之情，亦具證據能力，且均經本院審理時依法踐\r\n    行調查證據之程序，自得作為本案認定之用。\r\n二、認定犯罪事實所憑之證據及理由\r\n  上開犯罪事實，業據被告乙○○及同案被告甲○○於本院準\r\n    備程序及審理時均坦承不諱（見本院卷第71、79至82、308\r\n    、316 頁）。核與證人陳鈜富於警詢時、蔡建宏於偵訊時之\r\n    證述相符（見偵卷第39至42、259 至262 頁) ，並有彰化縣\r\n    環保局環境稽查工作紀錄、員警職務報告書、彰化縣警察局\r\n    芳苑分局扣押筆錄、扣押物品目錄表、責付保管物件發還領\r\n    據各1 份、彰化縣環境保護局108 年4 月9 日彰環稽字第10\r\n    80015969號函、土地所有權狀、車輛詳細資料報表、現場勘\r\n    察照片30張、拆除工程合約書等資料在卷可稽（見偵卷第43\r\n    至79、183 至185 、223 至225 、269 至325 頁）。足認被\r\n    告上開任意性之自白與事實相符，堪以採信。\r\n  又被告雖辯稱僅是暫時將廢棄物放置於上開土地，本來就只\r\n    是暫放，並無最終棄置廢棄物於該處之意思，且於行為後之\r\n    108 年2 月1 日雇用挖土機至現場欲清除上開廢棄物等語（\r\n    見本院卷第81至82頁）。然依芳苑派出所員警職務報告書，\r\n    員警係於108 年1 月26日接獲報案並於嗣後查知傾倒廢棄物\r\n    之人為被告乙○○及同案被告甲○○，與2 人約定於同年2\r\n    月1 日14時至派出所後，被告乙○○與同案被告甲○○始於\r\n    同日13時30分許，由被告甲○○雇請挖土機司機陳俊賓、被\r\n    告乙○○駕駛上開營業貨運曳引車至現場欲清運所傾倒之廢\r\n    棄物（見偵卷第223 頁）。又被告乙○○於偵查中雖稱其於\r\n    2 月1 日當日係要請有牌可以處理廢棄物的朋友幫忙清運等\r\n    語（見偵卷第208 頁），然其所稱可以合法清運廢棄物的朋\r\n    友當日並未到場，僅被告乙○○駕駛之營業貨運曳引車及挖\r\n    土機到場，亦難認108 年2 月1 日當日被告乙○○與同案被\r\n    告甲○○確有要以合法之方式清運上開廢棄物。應認被告犯\r\n    罪時並非僅是短暫放置廢棄物，而係因遭查獲後，始於犯後\r\n    再至現場欲清除廢棄物。\r\n  綜上所述，本案事證明確，被告犯行堪以認定，應依法論科\r\n    。\r\n三、論罪科刑\r\n  按廢棄物清理法所謂「未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n    ，其中「貯存、清除、處理」之專用名詞定義係指：貯存：\r\n    指一般廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為。清除：指一般廢棄物之收集、運輸行為。\r\n    處理：指下列行為：中間處理：指一般廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理、堆肥或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。最終處置：指將一般廢棄物以安\r\n    定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄\r\n    物做為原料、材料、燃料、填土或其他經中央主管機關及目\r\n    的事業主管機關認定之用途行為，此觀「事業廢棄物貯存清\r\n    除處理方法及設施標準」第2 條第1 項之規定可明。又「事\r\n    業廢棄物貯存清除處理方法及設施標準」第2 條第3 款就廢\r\n    棄物「處理」所為之定義性說明（即中間處理、最終處置以\r\n    及再利用等行為），觀之該標準第4 章（事業廢棄物之中間\r\n    處理）、第5 章（事業廢棄物之最終處置）等相關規定，該\r\n    所謂之「處理」，係指符合法令規定所為之處置行為；行為\r\n    人未領有廢棄物處理許可文件，擅自將事業廢棄物傾倒於偏\r\n    僻處所，係屬違法處置事業廢棄物之行為，此行為態樣自不\r\n    可能符合該標準就「處理」所為之定義性說明。然行為人上\r\n    開違法處置行為，核其犯意應係對事業廢棄物為「最終處置\r\n    」，自應論以廢棄物清理法第46條第4 款之未領有廢棄物處\r\n    理許可文件，從事廢棄物處理罪（最高法院100 年度臺上字\r\n    第4263號、102 年度臺上字第4403號判決意旨參照）。本案\r\n    被告乙○○未領有廢棄物清除許可文件，而載運一般事業廢\r\n    棄物任意傾倒，依前開說明，所為應屬廢棄物清理法所謂之\r\n    「清除」及「處理」行為無訛。是核被告所為，係犯廢棄物\r\n    清理法第46條第4 款之罪。\r\n  被告就本件犯行，與同案被告甲○○、「金水」彼此間有共\r\n    同犯意聯絡與行為分擔，為共同正犯。\r\n  爰審酌被告未向主管機關申請領有廢棄物清除、處理許可文\r\n    件，竟非法從事廢棄物清除、處理工作，影響環境及衛生，\r\n    所為實有不該。惟衡酌被告所傾倒之廢棄物為混凝土塊、廢\r\n    磚塊、土石、瓷磚、廢塑膠、廢泡棉等一般事業廢棄物，並\r\n    非具有毒性、危險性，足以影響人體健康或污染環境之有害\r\n    事業廢棄物，犯罪所生具體危害與任意清除有害事業廢棄物\r\n    致污染環境之行為態樣、惡性，尚屬輕重有別，且被告於案\r\n    發後已委由他人清理其傾倒堆置在上開土地之上開廢棄物完\r\n    畢，犯後態度尚可，被告於犯罪後已坦承犯行，尚知悔悟。\r\n    復考量被告乙○○自述教育程度為高職肄業，現擔任司機，\r\n    之前月收入約8 、9 萬元，但購買曳引車後就一直負債中，\r\n    家庭狀況為已婚，有2 名未成年子女，須扶養太太及子女等\r\n    一切情狀，量處如主文所示之刑，以資懲儆。\r\n四、沒收\r\n  按刑法第38條之1 第1 項前段犯罪所得沒收之規定，以「屬\r\n    於犯罪行為人者」，為沒收要件，則於數人共同犯罪時，因\r\n    共同正犯皆為犯罪行為人，所得屬全體共同正犯，應對各共\r\n    同正犯諭知沒收，然因犯罪所得之沒收，在於避免被告因犯\r\n    罪而坐享利得，基於有所得始有沒收之公平原則，故如犯罪\r\n    所得已經分配，自應僅就各共同正犯分得部分，各別諭知沒\r\n    收，如尚未分配或無法分配時，該犯罪所得仍屬於犯罪行為\r\n    人，則應對各共同正犯諭知沒收，且共同正犯各成員有無犯\r\n    罪所得、所得數額，係關於沒收、追繳或追徵標的犯罪所得\r\n    範圍之認定，因非屬犯罪事實有無之認定，並不適用嚴格證\r\n    明法則，只須綜合卷證資料，依自由證明程序釋明其合理之\r\n    依據即足（最高法院107 年度台上字第2542號、104 年度台\r\n    上字第3937號判決意旨參照）。被告乙○○自承「阿偉」給\r\n    付其18,000元作為本案清運廢棄物之報酬，其並將其中之9,\r\n    000 元給付予同案被告甲○○，作為本案清運廢棄物之報酬\r\n    等語，同案被告甲○○則自承被告乙○○有給付9,000 元作\r\n    為其本案之報酬（見本院卷第81頁）。本案犯罪所得並未扣\r\n    案，被告乙○○業已將本案報酬之9,000 元給付予同案被告\r\n    甲○○，其犯罪所得已經分配，故僅就被告乙○○分得之部\r\n    分即9,000 元，對被告乙○○諭知沒收，並於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額。\r\n  至被告乙○○用以載運廢棄物之車牌號碼000-0000號營業貨\r\n    運曳引車（登記車主為尚駿交通有限公司），固實際屬被告\r\n    乙○○所有，業據其供承在卷，然衡諸上開車輛為被告乙○\r\n    ○謀生所需之工具，且審酌上開車輛價值甚高，用途並非僅\r\n    止於犯罪，倘予沒收，無異剝奪被告乙○○之工作權與更生\r\n    向上之機會，實有過苛之虞，爰不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第28條、第38條之1 第1 項、\r\n第3 項，判決如主文。\r\n本案經檢察官吳皓偉提起公訴，檢察官李莉玲到庭執行職務。\r\n中    華    民    國   109    年    6     月    18    日\r\n                  刑事第六庭  審判長法  官  吳永梁\r\n                                    法  官  呂美玲\r\n                                    法  官  范馨元\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   109    年    6     月    18    日\r\n                                    書記官  許原嘉\r\n \r\n附錄論罪科刑條文：廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}