{
  "JID": "PTDM,90,訴,301,20020531,2",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "301",
  "JDATE": "20020531",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第三一號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第三七五\r\n四號、第四二五四號、第六一三五號），本院判決如左：\r\n     主  文\r\n乙○○共同連續未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹\r\n年貳月，緩刑參年，扣案之三菱牌一八０型挖土機壹部沒收。\r\n     事  實\r\n一、乙○○明知從事廢棄物清除業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n    廢棄物業務，且明知林川凱（另由臺灣高雄地方法院併案審理中）所經營之「聚\r\n    泰有限公司」及其父甲○○（現由臺灣高等法院高雄分院審理中）均未依廢棄物\r\n    清理法之規定，領有廢棄物清除許可文件，即自八十八年七月十四日起，受不詳\r\n    姓名之業主委託，負責清除高雄市境內某營建工程所產生之一般廢棄物或一般事\r\n    業廢棄物等，竟同意以每車新台幣二百元之代價受雇於甲○○，而駕駛車號ＺＴ\r\n    ─八五六號自用大貨車，將上開廢棄物等載運至丙○○（現由臺灣高等法院高雄\r\n    分院審理中）所提供、座落屏東縣高樹鄉○○○段第一四三五號、第一四四二號\r\n    及第一四六一號（原假編地號為同段二七八、二九三、二九四號）地號等國有土\r\n    地傾倒，而以此方式清除該等廢棄物約計八千九百九十七立方公尺（面積二千九\r\n    百九十九公尺，深度約三公尺，位置如附件土地複丈成果圖甲、丙、戊所示），\r\n    嗣於八十九年六月二十四日中午十二時四十分許，乙○○再度以上揭車輛載運含\r\n    有水泥袋、廢模板、廢水、泥土、廢塑膠管等廢棄物，前往上址傾倒時，為警會\r\n    同屏東縣政府環境保護局查緝小組當場查獲，並扣得甲○○所有、供作填平傾倒\r\n    之廢棄物所用之三菱牌一八０型挖土機一部「現暫責付予丁○○（業經本院另為\r\n    無罪之諭知）保管中」。\r\n三、案經屏東縣政府及屏東縣警察局報請臺灣屏東地方法院檢察署檢察官偵查起訴。\r\n     理  由\r\n一、右揭事實，業據被告乙○○於本院審理時坦承不諱，核與同案被告丙○○於本院\r\n    調查時之供述、同案被告甲○○於本院審理時之自白相符，並有屏東縣政府環境\r\n    保護局廢棄物稽查記錄一紙、同局八十九年一月二十日（八九）屏環三字第一０\r\n    六二號、七月十日（八九）屏環三字第一０二一二號、九月七日（八九）屏環三\r\n    字第一三八七五號函暨各所附之資料一份暨照片十三張附卷可稽及有前開查獲之\r\n    挖土機一部扣案可佐，再者，被告丙○○提供予被告甲○○、乙○○等傾倒廢棄\r\n    物之位置、面積均如附件土地複丈成果圖甲、丙、戊所示，亦據本院實地勘驗及\r\n    囑託屏東縣里港地政事務所測量屬實，有勘驗筆錄一份及該所九十一年三月十八\r\n    日屏里第二字第０九一０００八七六二號函檢送之如附件所示之土地複丈成果圖\r\n    二紙在卷可憑，且本院另參以被告丙○○於警訊中陳稱：「（警察問：你之前的\r\n    土地已被挖多深？）深有一樓高（約三公尺）」一語，而依職權計算得知被告甲\r\n    ○○、乙○○等所傾倒之廢棄物約為八千九百九十七立方公尺，為本院職務上所\r\n    知悉之事實，足認被告乙○○前開自白與事實相符，應可採信。綜上，本案事證\r\n    明確，被告乙○○犯行已堪認定。至卷附如附件所示之土地複丈成果圖之土地座\r\n    落一欄中所稱：「一四六二地號」係屬「一四六一地號」之誤載，應予更正，且\r\n    不影響本案事實之認定，附此敘明。\r\n二、按被告乙○○行為後，廢棄物清理法已於九十年十月二十四日修正公布，原第二\r\n    十二條第二項第四款前段之罪，移至新法第四十六條第一項第四款前段，刑罰之\r\n    罰則由原定為處一年以上五年以下有期徒刑，得併科一百元（銀元）以下罰金，\r\n    修正為處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金，比較新\r\n    舊法結果，刑度並無變更，依刑法第二條第一項前段，應適用裁判時法律即新法\r\n    ，故被告乙○○未經依法取得清除廢棄物之之許可文件，而從事廢棄物之清除，\r\n    核其所為係犯同條項第四款前段之罪。被告乙○○、甲○○與林川凱間就違反廢\r\n    棄物清理法犯行部分，有犯意之聯絡，行為之分擔，均為共同正犯。被告乙○○\r\n    先後多次清除廢棄物之行為，時間緊接，所犯罪名相同，顯係出於概括之犯意，\r\n    為連續犯，爰依刑法第五十六條之規定以一罪論，並加重其刑。爰審酌被告乙○\r\n    ○犯罪之動機、目的、手段，犯罪所生之損害，及犯罪後坦承犯行，態度良好等\r\n    一切情狀，量處如主文所示之刑。末查被告乙○○前未曾受有期徒刑以上刑之宣\r\n    告，此有臺灣屏東地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國\r\n    前案紀錄表各一紙附卷可佐，其經此教訓，自當知所警惕而無虞再犯，本院綜核\r\n    各情認上開有期徒刑之宣告，已足策其自新，所宣告之刑，以暫不執行為適當，\r\n    併依法諭知緩刑三年，用啟自新。\r\n三、扣案之三菱牌一八０型挖土機一部，係共犯甲○○所有並供作犯罪所用，業據被\r\n    告甲○○供明在卷，公訴人漏未敘明此項事實，自應由本院依職權予以補正，併\r\n    依刑法第三十八條第一項第二款宣告沒收。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第第四\r\n十六條第一項第四款前段，刑法第十一條前段、第二條第一項前段、第二十八條、第\r\n五十六條、第三十八條第一項第二款、第七十四條第一款，罰金罰鍰提高標準條例第\r\n一條前段，判決如主文。\r\n本案經檢察官蔡雯娟到庭執行職務。\r\n中      華      民      國      九十一      年    五    月    三十一    日\r\n                                      臺灣屏東地方法院刑事第一庭\r\n                                          法  官  潘正屏\r\n                                                  楊中琪\r\n                                                  林世民\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\r\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\r\n本 ）「切勿逕送上級法院」\r\n                                          書記官  薛慧茹\r\n中      華      民      國      九十一    年    五    月    三十一    日\r\n附錄論罪科刑法條：\r\n修正後廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}