{
  "JID": "TCHM,98,上訴,2467,20100129,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "2467",
  "JDATE": "20100129",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　98年度上訴字第2467號\r\n上　訴　人\r\n即　被　告　己○○\r\n　　　　　　　　　　（現另案於臺灣嘉義監獄鹿草分監執行中\r\n選任辯護人　林春發　律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣臺中地方法院\r\n98年度訴字第1594號中華民國98年10月6日第一審判決（起訴案\r\n號：臺灣臺中地方法院檢察署97年度偵字第28663號），提起上\r\n訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n    犯罪事實\r\n一、己○○為無營業執照之建築物拆除工程業者，吳澤豪則為址\r\n    設高雄縣鳥松鄉○○村○○路78號1樓之國特營造股份有限\r\n    公司（下稱國特公司）負責人（吳澤豪與國特公司業經原審\r\n    判決犯政府採購法第87條第5項後段之妨害投標罪確定）。\r\n    民國96年間，國防部軍備局工程營產中心中部地區工程營產\r\n    處（下稱軍備局中區營產處）轄下陳平營區（位於臺中市○\r\n    ○區○○路987號）擬歸還臺中市政府，供臺中市環境保護\r\n    局（下稱環保局）清潔隊進駐使用，為停放清潔隊之垃圾車\r\n    ，臺中市政府與軍備局中區營產處乃協定拆除營區內28棟閒\r\n    置營舍，費用則由軍備局負擔。嗣軍備局工程營產中心指示\r\n    軍備局中區營產處自行承辦該拆除工程，並由該處綜管科上\r\n    尉營產官盧安晟自行訪價，盧安晟遂請承委土木包工業、慶\r\n    永營造有限公司及己○○等廠商報價，此時，己○○因無營\r\n    業執照，無法承作前開工程，竟基於意圖影響採購結果及獲\r\n    取不當承包利益之犯意，於96年間，向吳澤豪借用國特公司\r\n    名義及證件投標；吳澤豪亦基於意圖影響採購結果之犯意，\r\n    容許己○○借用國特公司之名義及證件參加投標，並將投標\r\n    所需公司執照、營利事業登記證、工會牌照及公司大小章交\r\n    付予己○○使用，再由己○○持上開證件與盧安晟議價，藉\r\n    之製造國特公司參與工程議價之假象。繼己○○於96年5月5\r\n    日報價新臺幣（下同）8萬5000元為參與議價3家廠商中最低\r\n    ，不知情之軍備局中區營產處處長蔣書昌乃核可由國特公司\r\n    得標，並於96年7月26日，由國特公司與軍備局中區營產處\r\n    代表盧安晟簽訂該工程契約，實則由己○○己身承攬施作該\r\n    拆除工程，足使該採購發生不正確結果。嗣於96年11月15日\r\n    ，該工程完成驗收，盧安晟乃於96年12月20日簽請軍備局中\r\n    區營產處處長宋政達核定，報請軍備局中區營產處將8萬500\r\n    0元工程款撥入國特公司申設之中國國際商業銀行帳號00000\r\n    000000號帳戶，吳澤豪則於扣除前開工程款10％之牌照稅85\r\n    00元及己○○先前積欠其配合施作資源回收廠工程之5萬元\r\n    債務後，將剩餘2萬餘元工程款轉帳匯入己○○之姊蔡玉梅\r\n    申設之第一商業銀行嘉義分行帳號00000000000號帳戶。\r\n二、己○○於96年7月24日完成營舍房建物拆除工程後，於同年8\r\n    月2日會同軍備局中區營產處綜合科科長李東屏、承辦人盧\r\n    安晟、作業科營產員劉怡宏及臺中市環保局課員羅文龍、清\r\n    潔隊區隊長戊○○、環保局報案中心小組長徐瑞忠及蕭文邦\r\n    、林淑滿等人員至現場共同會勘，會勘結果除一般混凝土塊\r\n    、廢木材外，另有約5公噸屬有害事業廢棄物之廢石綿瓦廢\r\n    棄物，當場由環保局課員羅文龍製作會勘記錄，參與會勘人\r\n    員並簽名確認。己○○為清運前開廢石綿瓦廢棄物，遂於96\r\n    年10月18日，委託合法廢棄物清運業者岡聯可寧衛公司（下\r\n    稱岡聯公司）清運處理前開廢石綿瓦廢棄物，岡聯公司乃指\r\n    派業務丁○○與司機乙○○至陳平營區清運，己○○另邀同\r\n    友人甲○○前往幫忙，盧安晟與環保局課員羅文龍則在現場\r\n    督導。岡聯公司於裝運過程中，因2只裝運袋破裂，無法全\r\n    數裝運完畢，僅清運其中1.19公噸廢石綿瓦廢棄物，現場剩\r\n    餘約3.81公噸之廢石綿瓦廢棄物。己○○此時明知其未依廢\r\n    棄物清理法規定領有廢棄物清除、處理許可文件，不得從事\r\n    廢棄物之清除工作，而應再委託合法廢棄物清運業者清運剩\r\n    餘之廢石綿瓦廢棄物，竟為節省清除費用，基於違法清除有\r\n    害事業廢棄物之犯意，於不詳時間，將上開剩餘之廢石綿瓦\r\n    廢棄物載送至不詳地點任意棄置，而從事廢棄物之清除工作\r\n    ，為調查人員據報查獲。\r\n三、案經法務部調查局臺中市調查站移送臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n壹、違反政府採購法部分：\r\n一、按不服地方法院之第一審判決而上訴者，須提出上訴書狀，\r\n    並應敘述具體理由，此為上訴必備之程式；其所提出之書狀\r\n    未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上\r\n    訴期間屆滿後20日內補提理由書於第一審法院；第一審法院\r\n    經形式審查，認逾期未補提上訴理由者，應定期間命補正，\r\n    逾期未補正者，為上訴不合法律上之程式，應以裁定駁回；\r\n    倘已提出上訴理由，但所提非屬具體理由者，則由第二審法\r\n    院以上訴不合法律上之程式，判決駁回；以上於刑事訴訟法\r\n    第350條、第361條、第362條、第367條定有明文。而所謂「\r\n    具體理由」，必係依據卷內既有訴訟資料或提出新事證，指\r\n    摘或表明第一審判決有何採證認事、用法或量刑等足以影響\r\n    判決本旨之不當或違法，而構成應予撤銷之理由，始克當之\r\n    ；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重\r\n    或輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出\r\n    具體事由，然該事由縱使屬實，亦不足以認為原判決有何不\r\n    當或違法者，皆難謂係具體理由，第二審法院無須再命補正\r\n    ，可逕認其上訴不合法，以判決駁回之（最高法院97年台上\r\n    字第892、3889號刑事判決參照）。\r\n二、查本件上訴人即被告（下稱被告）己○○不服原審判決提起\r\n    上訴，關於違反政府採購法部分係以：「被告己○○於原審\r\n    及偵查中均坦承借用國特公司牌照參與本件投標，同案被告\r\n    吳澤豪即國特公司負責人亦坦承出借牌照供被告己○○投標\r\n    ，惟原審判處被告己○○有期徒刑5月，判處同案被告吳澤\r\n    豪有期徒刑2月，兩相比較，對被告己○○顯有量刑過重，\r\n    且違反比例原則之情形。」等情為其上訴理由，有刑事上訴\r\n    理由狀及筆錄等足按。經核被告己○○之上訴理由僅泛稱其\r\n    於偵查及原審均坦承犯罪，原判決卻判處其有期徒刑5月，\r\n    與同案被告吳澤豪相較，量刑顯屬過重云云，並未依據卷內\r\n    既有訴訟資料或提出新事證，指摘或表明第一審判決有何採\r\n    證認事、用法或量刑等足以影響判決本旨之不當或違法，換\r\n    言之，被告僅泛言原判決量刑失之過重，就第一審判決究有\r\n    何具體事由，致判決不當或違法，並無一語涉及，自非屬得\r\n    上訴第二審之具體理由，揆諸首開說明，其上訴顯屬違背法\r\n    律上之程式，應予駁回。\r\n貳、違反廢棄物清理法部分：\r\n一、訊據被告坦承其於96年10月18日有委託岡聯公司清運處理前\r\n    開廢石綿瓦廢棄物，清運過程中因2只裝運袋破裂，致當日\r\n    現場剩餘約3.81公噸之廢石綿瓦廢棄物未裝運完畢等事實不\r\n    諱，惟矢口否認有違反廢棄物清理法之犯行，辯稱﹕伊於\r\n    96年10月18日後約1個星期回到現場看，那堆廢石綿瓦就不\r\n    見了，伊在營區內施工為了抽水有挖個洞，可能是清潔隊將\r\n    廢石綿瓦廢棄物推到洞裡面。伊並未任意棄置、清除或處理\r\n    那堆廢石綿瓦。檢察官之舉證，僅能證明現場剩餘約3.81\r\n    公噸之廢石綿瓦廢棄物不翼而飛，究係遭竊或遭填入營區某\r\n    處？何人所為？甚或他人惡意載走而嫁禍伊，均有可能，況\r\n    當時進出上開營區要經過清潔隊，出入口並有監視器，伊如\r\n    何將上開剩餘之廢石綿瓦廢棄物偷偷載離營區云云。經查：\r\n  證人即臺中市環保局科員羅文龍於98年9月15日在原審審理\r\n    時結證稱：伊於96年8月2日參與陳平營區建築物拆除工程現\r\n    場會勘，並製作會勘紀錄，會勘紀錄上記載現場之廢石綿瓦\r\n    廢棄物約5公噸，當場沒有人爭執廢石綿瓦非有害事業廢棄\r\n    物，伊於當場亦有親口告知軍備局、承包商即被告要好好處\r\n    理廢石綿瓦廢棄物；96年10月18日被告找岡聯公司去處理廢\r\n    石綿瓦廢棄物時，伊有在場，當天還剩約4噸左右的廢石綿\r\n    瓦留在現場，當時伊有告知被告跟軍備局，這些尚未處理的\r\n    廢石綿瓦廢棄物，改天要處理的時候，還是要會同環保局到\r\n    場才可以處理，當時被告並沒有說要在何時處理這些尚未處\r\n    理的廢石綿瓦廢棄物；後來軍備局及承包商即被告都沒有通\r\n    知伊，後來是清潔隊的區隊長戊○○打電話告訴伊說那堆廢\r\n    石綿瓦廢棄物不見了，然後伊就打電話問業者及軍備局那堆\r\n    廢石綿瓦廢棄物的下落，追問他們說如果有清理的話，應該\r\n    要通知環保局到場的，後來軍備局說，被告已經處理完了，\r\n    伊就表示如果處理掉應該有相關的證明，後來伊就正式發文\r\n    給業者及軍備局請他們到案說明，被告來環保局說明他已經\r\n    處理了，但沒有說該廢石綿瓦廢棄物不見了，伊向被告表示\r\n    既然已經處理，應該有一些相關文件可以證明，後來伊就直\r\n    接打電話問岡聯公司這批剩餘的廢石綿瓦廢棄物有無再委託\r\n    他們處理，岡聯公司表示沒有等語（見原審卷第75、76頁）\r\n    。\r\n  證人即軍備局中區營產處營產官盧安晟亦於98年9月15日在\r\n    原審審理時結證稱﹕伊於96年8月2日有到現場會勘，當時環\r\n    保局人員有告知伊及被告要小心處理廢石綿瓦廢棄物，伊也\r\n    有跟被告說要依法規規定來處理這些有害的廢石綿瓦廢棄物\r\n    ，當時現場看到的廢石綿瓦廢棄物的量大約有3台轎車併排\r\n    大小的量；96年10月18日被告委託岡聯公司去現場處理廢石\r\n    綿瓦廢棄物時，伊有去現場看一下，當場羅文龍有跟伊說剩\r\n    餘尚未清理完的廢石綿瓦廢棄物要好好處理，伊也有跟被告\r\n    說要依規定處理；事後不知道隔多久，被告打電話告訴伊說\r\n    他已經處理完畢了，但沒有告訴伊如何處理，伊因以為被告\r\n    可能還是委託岡聯公司在做後續的處理，所以沒有追問被告\r\n    如何處理等語（見原審卷第77頁正反面）。\r\n  查上開2位證人之證言，互核相符，均堪採信。按衡諸常情\r\n    ，果若98年10月18日現場未處理完畢之廢石綿瓦廢棄物係遭\r\n    人竊取不見，則被告理應於證人羅文龍及盧安晟詢問時即會\r\n    陳述此情，但被告卻捨此不為，反而稱其已經處理完畢，顯\r\n    見該等石綿瓦廢棄物並非遭人竊取，而是由被告私自清運至\r\n    他處棄置無疑。\r\n  又證人即臺中市環保局清潔隊第六區區隊長戊○○於97年12\r\n    月19日偵查中具結後證稱：被告在拆除時有在營區內挖1個\r\n    大洞，伊等見到恐被告會填一些廢棄物進去，就馬上制止他\r\n    ，所以被告馬上就將該洞回填；清潔隊明知廢石綿瓦廢棄物\r\n    是有害的，不可能拿廢石綿瓦廢棄物來填等語（見偵查卷第\r\n    17、18頁）。於本院審理時復到庭結證稱：96年10月18日陳\r\n    平營區在清理廢棄的石棉瓦當天，伊不在場，後來是有1位\r\n    有到現場之班長跟伊講說當天沒有清除完畢，伊才知道，後\r\n    來主管科的承辦人羅文龍跟伊講說那一堆石棉瓦不見了，伊\r\n    再到現場那邊看。伊在偵查中有作證過，那時候伊所講的話\r\n    都是實在的。」等語（見本院卷第79頁至第81頁）。足見被\r\n    告辯稱：可能是清潔隊將廢石綿瓦廢棄物推到洞裡面云云，\r\n    顯與事實不符，並不足取。\r\n  再者，證人即岡聯公司業務工程師丁○○亦於97年12月19日\r\n    偵查中具結後證稱：岡聯公司收費是以實際清運數量來算，\r\n    1噸2萬1000元，車輛運費1趟1萬元，1台車可以載10噸，以\r\n    現場廢石綿瓦廢棄物來看，本來1趟車就可以解決；岡聯公\r\n    司清運前有先寄太空包給被告，希望被告可以先包裝好，但\r\n    清運時現場並沒有打包完，所以清運當天公司有請司機載5\r\n    個到10個太空包上去，剩下破掉的2包廢石綿瓦廢棄物，預\r\n    估約3、4噸，被告在現場沒有說要如何處理，也沒有要求岡\r\n    聯公司再提供太空包；之後被告也沒有再委託岡聯公司處理\r\n    剩下之廢石綿瓦廢棄物等語（見偵查卷第18、19頁）。於本\r\n    院審理時復到庭結證稱：岡聯公司與被告簽約承包台中市陳\r\n    平營區石棉瓦廢棄物處理事項，是伊負責的，合約書上載明\r\n    廢棄物數量約2公噸，是預估的數量，實際清運的話，還是\r\n    以過磅重量為準，現場數量約5公噸，處理費每公噸2萬多元\r\n    ，伊公司實際上載了1點19公噸，請領3萬6千餘元。96年10\r\n    月18日清運當天伊有親自到陳平營區，清除公司的司機乙○\r\n    ○也有去。當天被告在裝吊這些廢棄石棉瓦太空包時伊有看\r\n    到，當時在吊掛的時候甩動時有破掉1至2個，但被告並沒有\r\n    要求伊拿備用的太空包出來裝，伊記得伊有要拿出備用的太\r\n    空包裝給被告裝，被告說不用。伊公司當初只清運被告裝袋\r\n    好上車的，剩下的如何處理是被告的事情，若仍要伊公司處\r\n    理，伊公司會清運，但後來被告並未找伊公司處理。伊在檢\r\n    察官偵查時作證所說的都是實在。」等語（見本院卷第100\r\n    業反面至第104頁）。足見被告於太空包破裂後，為節省清\r\n    運費用，當場並未委託岡聯公司處理，亦未請岡聯公司再度\r\n    派員清運前開剩餘廢石綿瓦廢棄物甚明。\r\n  至證人即被告之友人甲○○於本院審理時結證稱：「96年10\r\n    月18日伊有去台中市的陳平營區，當天是被告打電話給伊，\r\n    叫伊去幫忙他牽太空包的袋子，當天伊牽太空包的袋子時，\r\n    被告開怪手，把石棉瓦挖起來，然後丟進太空包裡面去，當\r\n    時曾有太空包袋子下面破掉了，破掉後，並沒有再去找其它\r\n    的太空包來裝，所以伊沒有看到被告把它吊到車上，也沒有\r\n    看到別間公司的人在現場處理，後來伊就先行離開，伊在那\r\n    邊待差不多半小時。伊在調查站說在搬運的時候有2個袋子\r\n    破掉，廢棄的石棉瓦都掉在地上，是實在的。伊離開的時候\r\n    那2袋廢棄物是留在現場沒有運走。」等語（見本院卷第81\r\n    頁反面至第83頁），經核亦無法資為有利於被告之證明。\r\n  另案發當時陳平營區只有1個出口，進出營區都要從該出口\r\n    出入，清潔隊進駐當時並沒有派人在該出口管制或檢查，也\r\n    沒有設置監視器，任何人都可以隨意進出陳平營區，是到98\r\n    年才開始有管制等情，亦據證人戊○○於本院審理時到庭結\r\n    證在卷（見本院卷第79頁反面），是被告辯稱：當時進出上\r\n    開營區要經過清潔隊，出入口並有監視器，伊無法將上開剩\r\n    餘之廢石綿瓦廢棄物偷偷載離營區云云，與事實不符，亦不\r\n    足取。\r\n  查「有害事業廢棄物認定標準」第4條第8款規定：「石綿及\r\n    其製品廢棄物：指事業廢棄物具有下列性質之一者：製造\r\n    含石綿之防火、隔熱、保溫材料及煞車來令片等磨擦材料研\r\n    磨、修邊、鑽孔等加工過程中產生易飛散性之廢棄物。施\r\n    工過程中吹噴石綿所產生之廢棄物。更新或移除使用含石\r\n    綿之防火、隔熱、保溫材料及煞車來令片等過程中，所產生\r\n    易飛散性之廢棄物。盛裝石綿原料袋。其他含有百分之\r\n    一以上石綿且具有易飛散性質之廢棄物」，本件被告借國特\r\n    公司名義承攬建築物拆除工程，所拆除之廢石綿瓦廢棄物，\r\n    依上開規定，係屬有害事業廢棄物，殆無疑義。又被告於原\r\n    審亦自承環保局人員曾對其說過拆除現場之廢石綿瓦廢棄物\r\n    有毒等語（見原審卷第80頁），且被告亦因此於96年9月30\r\n    日與岡聯公司簽訂「含石綿及其製品事業廢棄物代清除契約\r\n    書」，委託岡聯公司於96年10月18日至現場處理，亦有該契\r\n    約書附件可憑（見調查卷第123、124頁），則關於本件被告\r\n    所拆除之廢石綿瓦廢棄物係屬有害事業廢棄物乙節，被告自\r\n    應知悉無訛。\r\n  又前開廢石綿瓦廢棄物既屬無人需求之有害事業廢棄物，自\r\n    無可能遭人竊取，清潔隊本身負責清運垃圾，明知該等廢石\r\n    綿瓦廢棄物有害，更無可能回填在其駐守之營區之理。而被\r\n    告就剩餘之廢石綿瓦廢棄物，從未主動委託合法清運業者清\r\n    除、處理，且於環保局發現後，先稱已清除完畢，及至調查\r\n    單位調查時則改稱遭人偷運，於檢察官偵查時另復辯稱是清\r\n    潔隊私自回填，前後所述不一，互有矛盾，是其心虛，可見\r\n    一斑。參以被告依契約有清運該等廢石綿瓦廢棄物之義務，\r\n    苟其確有委託合法業者清除，衡情應無隱瞞之理，顯見其並\r\n    未委託合法業者清除，是其在未委託他人清除下，自係由其\r\n    清運至他處棄置，應無疑義，雖被告拒不供出棄置之地點，\r\n    以致無法查出確切之棄置地點，但並不影響被告上開犯行之\r\n    成立。\r\n  綜上所述，足證被告上開所辯顯係飾卸之詞，不足採信。此\r\n    外復有臺中市環保局96年12月5日環廢字第0961017602號函1\r\n    紙、96年8月2日會勘紀錄1份及會勘照片8張等在卷可證。是\r\n    罪證明確，被告違反廢棄物清理法之犯行，亦堪以認定。\r\n二、證據能力方面：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5第1項、第2項定有明文。立法意旨在於傳聞證據\r\n    未經當事人之反對詰問予以核實，原則上先予排除，惟若當\r\n    事人已放棄詰問或未聲明異議，基於證據資料愈豐富，愈有\r\n    助於真實發現之理念，且強化言詞辯論主義，法院自可承認\r\n    該傳聞證據例外擁有證據能力。查本件被告及其選任辯護人\r\n    對於上開證人於審判外陳述及其他非供述證據之證據能力，\r\n    均當庭表示沒有意見（見本院卷第50頁反面、第58頁反面至\r\n    第59頁），並未於言詞辯論終結前聲明異議，依刑事訴訟法\r\n    第159條之5第2項之規定，視為同意作為證據，且本院審酌\r\n    上開證人均係於案發後不久所為之陳述，記憶猶新，又非在\r\n    非自由意志之情況下所為之陳述，所陳自較符事實；至其他\r\n    非供述證據則係公務員職務上製作之紀錄文書、證明文書或\r\n    係從事業務之人於業務上製作之紀錄文書、證明文書，與其\r\n    責任、信譽攸關，若有錯誤、虛偽，該公務員或從事業務之\r\n    人可能因此擔負刑事及行政責任，且該等文書經常處於可能\r\n    受公開檢查之狀態，其正確性及真實之保障極高，核無顯有\r\n    不可信之情況，是本院認該言詞及書面陳述適當，依刑事訴\r\n    訟法第159條之5第1項之規定，自得為證據。\r\n三、論罪科刑：\r\n    按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1項前段定有明文。次按「清除」係\r\n    指事業廢棄物之收集、運輸行為。「處理」係指：中間處\r\n    理：指事業廢棄物在最終處置前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或安定之行為。最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。再利用：指事業產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n    事業主管機關認定之用途行為，並應符合其規定者。事業廢\r\n    棄物貯存清除處理方法及設施標準第2條第2、3款亦有明定\r\n    。亦即「清除」與「處理」定義不同，且所稱「處理」，係\r\n    指「中間處理」、「最終處置」及「再利用」等3種態樣而\r\n    言（最高法院94年度臺上字第5279號判決意旨參照）。查被\r\n    告明知其未依廢棄物清理法規定領有廢棄物清除、處理許可\r\n    文件，不得從事廢棄物清除工作，竟私自將上開石綿瓦廢棄\r\n    物清運至不詳地點棄置，核其所為，係犯廢棄物清理法第46\r\n    條第1款之任意棄置有害事業廢棄物罪，及同條第4款之未依\r\n    第41條第1項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物之清除罪。被告以一私自清運棄置之行為，同時觸犯上\r\n    開2罪名，為想像競合犯，應從情節較重之違反廢棄物清理\r\n    法第46條第1款之規定處斷。原審調查後，適用廢棄物清理\r\n    法第46條第1款、第4款、刑法第11條前段、第55條，並審酌\r\n    被告於承攬工程中，明知應再委託合法廢棄物清運業者再行\r\n    清運、處理96年10月18日未清運完畢之廢石綿瓦廢棄物，竟\r\n    為減省清除費用，而將該等廢石綿瓦廢棄物載送至不詳地點\r\n    任意棄置，所為嚴重影響人體健康及污染環境衛生，暨其犯\r\n    後否認犯罪之犯後態度等一切情狀，量處被告有期徒刑1年6\r\n    月，並與前開違反政府採購法部分所處之有期徒刑5月，合\r\n    併定其應執行刑為有期徒刑1年9月云云，認事用法核無違誤\r\n    ，量刑亦妥適。被告上訴意旨仍執前詞否認犯罪，並無理由\r\n    ，亦應予駁回。\r\n參、據上論結，應依刑事訴訟法第367條前段、第368條，判決如\r\n    主文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中　　華　　民　　國　　99　　年　　1 　　月　　29　　日\r\n            刑事第八庭  審判長法  官  羅  得  村\r\n                              法  官  簡  源  希\r\n                              法  官  劉  榮  服\r\n以上正本證明與原本無異。\r\n除違反政府採購法部分不得上訴外，餘得上訴。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                              書記官  江  玉  萍\r\n中　　華　　民　　國　　99　　年　　1 　　月　　29　　日\r\n【附錄本案論罪科刑法條】\r\n《政府採購法第87條第5項》\r\n意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標\r\n者，處3年以下有期徒刑，得併科新臺幣1百萬元以下罰金。容許\r\n他人借用本人名義或證件參加投標者，亦同。\r\n《廢棄物清理法第46條》\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}