{
  "JID": "PTDM,96,訴,1301,20071217,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1301",
  "JDATE": "20071217",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　96年度訴字第1301號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第3970號），被告於本院準備程序中就被訴事實為有罪之陳\r\n述，經本院合議庭裁定由受命法官獨任依簡式審判程序審理，判\r\n決如下：\r\n    主  文\r\n乙○○未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢\r\n棄物處理，處有期徒刑壹年陸月，緩刑貳年。\r\n    事　實\r\n一、乙○○係斃死畜集運業者，與璇億企業股份有限公司（以下\r\n    簡稱璇億化製場）簽有委託清除集運契約書，因斃死豬、雞\r\n    ，均係變質、腐敗或染有病原菌之事業廢棄物，不得直接將\r\n    屠體或內臟等事業廢棄物再利用為飼料供人或動物食用，其\r\n    僅能依照契約內容，將已與該化製場簽約之畜牧場及屠宰場\r\n    所產生之斃死動物屍體，清除集運至化製場處理，且其明知\r\n    未領有主管機關核發之廢棄物處理許可文件，不得從事廢棄\r\n    物之處理事項，竟基於違反廢棄物清理法之犯意，於民國96\r\n    年6 月18日，將其所載運之部分斃死豬、雞及鴨等廢棄物，\r\n    運至其在屏東縣萬丹鄉○○段第555 地號土地之土虱養殖場\r\n    處，以絞肉機絞碎後，直接就地餵養土虱，而為事業廢棄物\r\n    之非法處理。嗣於96年6 月18日19時30分許，為警會同行政\r\n    院環保署督察總隊南區環境督察大隊人員在上址當場查獲，\r\n    並扣得斃死禽畜（雞及豬）共1440公斤（已交由璇億化製場\r\n    處理銷毀），絞碎機1 台及車牌號碼6 Ｋ-3463 號畜牧資源\r\n    回收車1 台。\r\n二、案經高雄市政府警察局三民第二分局報告台灣屏東地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，\r\n    經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見\r\n    後，本院認為適宜進行簡式審判程序審理，合先敘明。\r\n二、經查上揭事實，業據被告於偵查中及本院審理時坦承不諱，\r\n    核與證人即環保署環境督察總隊南區環境督察大隊技士楊博\r\n    仁於偵查中證述之情節大致相符，並有行政院環保署環境督\r\n    察總隊南區環境督察大隊稽查督察紀錄、行政院環境保護署\r\n    環署督字第0960048882號函、委託清除集運契約書、扣案之\r\n    絞肉機1 台、畜牧資源回收車1 台及斃死家禽1440公斤（以\r\n    銷毀）、照片30張在卷可稽，堪認被告之自白與事實相符，\r\n    從而，本件事證明確，被告犯行洵堪認定。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n　　管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n  　除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項前段前段訂有明文。核被告所為\r\n    ，係犯同法第46條第1 項第4 款之未領有廢棄物處理許可文\r\n    件，從事廢棄物處理罪。原起訴意旨認為被告係自90年間某\r\n    日起，開始反覆為上開犯行，惟經公訴人到庭變更犯罪事實\r\n    為如事實欄所述，併此敘明。爰審酌被告未領有廢棄物處理\r\n    許可文件，從事廢棄物處理業務，致污染環境，足以危害國\r\n    民健康，實有不該，惟其前無犯罪前科，有臺灣高等法院被\r\n    告全國前案紀錄表一份在卷可稽，素行良好等一切情狀，量\r\n    處如主文所示之刑，以資懲儆；又被告前未曾受有期徒刑以\r\n    上刑之宣告，因一時失慮，偶罹刑典，事後已坦承犯行，深\r\n    具悔意，且公訴人亦同意給予被告緩刑之機會，故本院認為\r\n    經此刑之宣告後，被告應知警惕而無再犯之虞，本院因認暫\r\n    不執行其刑為當，予以宣告緩刑2 年。又扣案之車牌號碼6\r\n    Ｋ-3463 號畜牧資源回收車1 台，並非被告所有，業據被告\r\n    陳明在卷，並有該車之車籍查詢基本資料詳細畫面可參，故\r\n    無庸予以沒收。另扣案之絞碎機1 台，雖為被告所有，然審\r\n    酌被告犯罪之情節尚非嚴重，及絞碎機1 台之價值非低等情\r\n    ，衡諸比例原則，認以不併予宣告沒收為宜，爰不併為沒收\r\n    之宣告等情\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\r\n第1 項，廢棄物清理法第46條第1 項第4 款，刑法11條、第74條\r\n第1 項第1 款，判決如主文。。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　12　　月　　17　　日\r\n                  刑事第四庭    法  官  王炳人\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，\r\n其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由\r\n書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\r\n中　　華　　民　　國　　96　　年　　12　　月　　19　　日\r\n                                書記官  潘豐益\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。"
}