{
  "JID": "PTDM,96,訴,1228,20071231,3",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1228",
  "JDATE": "20071231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　96年度訴字第1228號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第4566號），被告於準備程序進行中就被訴事實為有罪之陳\r\n述，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如\r\n下：\r\n    主  文\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n肆月。扣案之絞肉機壹台沒收。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n貳月，緩刑年。扣案之絞肉機壹台沒收。\r\n    事  實\r\n一、乙○○曾犯違反廢棄物清理法及竊盜罪，其中所犯違反廢棄\r\n    物清理法之罪，於民國93年10月5 日經本院判處有期徒刑1\r\n    年4 月，緩刑3 年，於同年11月1 日確定；甲○○則曾犯傷\r\n    害及賭博罪（均不構成累犯）。詎均不知悔改，明知未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除、處理文件，\r\n    不得從事廢棄物之清除、處理，竟基於非法清除、處理廢棄\r\n    物之犯意聯絡，未依規定領有廢棄物清除、處理文件，自96\r\n    年7 月12日起，由甲○○駕駛不知情之黃和成所有車牌號碼\r\n    3093-UN 號自用小貨車搭載乙○○，在屏東縣新園鄉、萬丹\r\n    鄉等地之養豬場及養雞場，撿拾斃死豬及斃死雞等事業廢棄\r\n    物（起訴書誤載為一般廢棄物），並載至屏東縣萬丹鄉○○\r\n    路○ 段191 巷67號旁乙○○所承租之漁塭，以絞肉機絞碎，\r\n    用以飼養乙○○所養殖之土虱，而從事廢棄物之清除、處理\r\n    。迄96年7 月14日上午10時40分許，在上開漁塭，為行政院\r\n    環保署環境督察總隊南區環境督察大隊稽查人員會同警方查\r\n    獲，並扣得斃死雞、豬共580 公斤（已銷燬）、上開自用小\r\n    貨車及乙○○所有供從事廢棄物清除、處理犯罪所用之絞肉\r\n    機1 台。\r\n二、案經屏東縣警察局屏東分局報請臺灣屏東地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、本件被告乙○○、甲○○所犯為死刑、無期徒刑或最輕本刑\r\n    3 年以上有期徒刑以外之罪，且非高等法院管轄第一審之案\r\n    件，被告乙○○、甲○○於準備程序進行中就被訴事實為有\r\n    罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告\r\n    之意見後，本院合議庭認為適宜，依刑事訴訟法第273 條之\r\n    1 第1 項之規定，裁定本件由受命法官獨任進行簡式審判程\r\n    序，合先敘明。\r\n二、前揭事實，迭據被告乙○○、甲○○於警詢、檢察官偵查中\r\n    及本院審理時坦承不諱，並有行政院環保署環境督察總隊南\r\n    區環境督察大隊稽查督察紀錄1 紙、照片14幀附卷可稽，暨\r\n    斃死雞、豬共580 公斤、自用小貨車1 輛、絞肉機1 台扣案\r\n    可資佐證，事證明確，被告乙○○、甲○○犯行，均堪認定\r\n    。\r\n三、按廢棄物清理法第2 條第1 項之事業，係指農工礦廠（場）\r\n    、營造業、醫療機構、公民營廢棄物清除處理機構、事業廢\r\n    棄物共同清除處理機構、學校或機關團體之實驗室及其他經\r\n    中央主管機關指定之事業，同條第4 項定有明文。養豬場及\r\n    養雞場應屬農場，而為廢棄物清理法第2 條第1 項之事業。\r\n    又所謂清除，指事業廢棄物之收集、運輸行為。所謂處理，\r\n    包括中間處理：指事業廢棄物在最終處置前或再利用前，\r\n    以物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    安定之行為；最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n    埋或海洋棄置事業廢棄物之行為。再利用：指事業產生之\r\n    事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央目的事業主管機關定之用途行為，並應\r\n    符合其規定者，事業廢棄物貯存清除處理方法及設施標準第\r\n    2 條第2 款、第3 款亦設有明文。被乙○○、甲○○未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，自養豬場、養雞場載運斃死豬及斃死雞至被告乙○○之\r\n    漁塭，以絞肉機絞碎，用以飼養土虱，乃從事廢棄物之清除\r\n    、處理，核其等所為，均係犯廢棄物清理法第46條第4 款之\r\n    未依規定領有廢棄物清除、處理許可文件從事廢棄物清除、\r\n    處理罪。被告乙○○、甲○○彼此之間，有犯意聯絡及行為\r\n    分擔，均為共同正犯。又廢棄物清理法第46條第4 款之罪，\r\n    立法者針對其構成要件，已預設其本身係持續實行之複次行\r\n    為，具備反覆、延續之行為特徵，將之總括或擬制成一個構\r\n    成要件之「集合犯」行為，應僅包括的成立一罪。準此，被\r\n    告乙○○、甲○○自96年7 月12日起迄同年月14日被查獲時\r\n    止，持續多次從事廢棄物之清除、處理，應屬集合犯，而為\r\n    包括之一罪。爰審酌被告乙○○有違反廢棄物清理法及竊盜\r\n    前科，在緩刑期內竟再犯違反廢棄物清理法之罪，顯然不知\r\n    警惕，及其等之行為對環境衛生之危害不小，且被告乙○○\r\n    犯罪之動機係為用以飼養土虱，節省成本，被告甲○○則純\r\n    係基於熱心幫忙朋友而涉案，暨其等於犯罪後均坦承犯行，\r\n    態度良好等一切情狀，分別量處如主文所示之刑，以示懲儆\r\n    。被告甲○○曾因故意犯罪受有期徒刑以上刑之宣告，執行\r\n    完畢後，5 年以內未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有臺灣高等法院被告前案紀錄表在卷可憑，其因熱心幫忙\r\n    朋友，一時失慮致罹刑章，經此罪刑宣告，應知所警惕而無\r\n    再犯之虞，本院因認其所受宣告之刑，以暫不執行為適當，\r\n    併予宣告緩刑3 年，以勵自新。扣案之絞肉機1 台，為被告\r\n    乙○○所有供從事廢棄物清除、處理犯罪所用之物，業據其\r\n    供明在卷，依刑法第38條第1 項第2 款規定，併予宣告沒收\r\n    。至扣案之自用小貨車，並非被告乙○○、甲○○所有，而\r\n    係不知情之黃和成所有，有汽車車籍查詢1 紙附於本院卷內\r\n    可稽，依法尚非得予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第74條第1 項第2 款、第38條第1 項第2 款，判決如主文。\r\n本案經檢察官陳俊宏到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　12　　月　　31　　日\r\n                  刑事第三庭    法  官  春生\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n中　　華　　民　　國　　96　　年　　12　　月　　31　　日\r\n                                書記官  唐淑嫻\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利\r\n    用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}