{
  "JID": "TYDM,96,簡,40,20070315,1",
  "JYEAR": "96",
  "JCASE": "簡",
  "JNO": "40",
  "JDATE": "20070315",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　　　96年度簡字第40號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n被　　　告　甲○○\r\n上二人共同\r\n選任辯護人　周承武　律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第22028號），經本院訊問被告時被告自白犯罪，本院合議\r\n庭評議後認宜由受命法官獨任以簡易判決處刑，爰不經通常審判\r\n程序，逕以簡易判決如下：\r\n    主  文\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n伍月，緩刑年，並向公庫支付新台幣壹拾萬元。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n月，緩刑年，並向公庫支付新台幣萬元。\r\n    事實及理由\r\n一、按刑事訴訟法第四百四十九條第一項規定之案件，檢察官依\r\n    通常程序起訴，被告自白犯罪，認為宜以簡易判決處刑者，\r\n    得不經通常審判程序，逕以簡易判決處刑；又依此簡易判決\r\n    所科之刑以宣告緩刑、得易科罰金之有期徒刑及拘役或罰金\r\n    為限。刑事訴訟法第四百四十九條第二項、第三項分別定有\r\n    明文。查本案被告雖經公訴人依通常程序起訴，本院依通常\r\n    程序受理（本院九十六年度訴字第十五號），惟經本院訊問\r\n    時被告已自白犯罪，參以卷內現存證據，認本案被告合於以\r\n    簡易判決處刑之要件，經本院合議庭評議結果，認本件宜改\r\n    以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑\r\n    ，合先敘明。\r\n二、本件除證據部分補充：被告乙○○、甲○○已於本院訊問時\r\n    自白犯行外，其餘犯罪事實及證據均引用檢察官起訴書之記\r\n    載（如附件）。\r\n三、核被告乙○○、甲○○所為，均係犯廢棄物清理法第四十六\r\n    條第一項第四款之未領有許可文件從事廢棄物清除、處理罪\r\n    ，又被告乙○○與甲○○間有犯意聯絡與行為分擔，為共同\r\n    正犯。而本件被告乙○○、甲○○於本院行準備程序時坦承\r\n    犯行，經檢察官就被告乙○○部分具體求刑有期徒刑一年五\r\n    月，緩刑三年，且向公庫支付新台幣（下同）十萬元，就被\r\n    告甲○○部分則具體求處有期徒刑一年三月，緩刑三年，且\r\n    向公庫支付三萬元，被告乙○○、甲○○均當庭同意願受科\r\n    刑之範圍為檢察官求刑之範圍（見本院九十六年二月十四日\r\n    準備程序筆錄），且業已於九十六年二月十四日如數繳納現\r\n    金至檢察官指定之帳戶，此有台灣桃園地方法院檢察署自行\r\n    收納款項收據一紙附卷可憑，本院審酌被告乙○○、甲○○\r\n    犯罪之動機、目的、手段、所生之危害等一切情狀，且被告\r\n    乙○○、甲○○前均未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，此有臺灣高等法院被告前案紀錄表二份存卷可考，其因\r\n    思慮不周致犯本罪，犯後坦承犯行，頗具悔悟，被告經此教\r\n    訓，應當知所惕勉而無再犯之虞，本院綜核各情，認前開求\r\n    刑及緩刑之宣告為適當，爰於檢察官求刑及被告表示願受科\r\n    刑之範圍內，量處如主文所示之刑，並依刑法第七十四條第\r\n    一項第一款、第二項第四款規定，就被告乙○○宣告緩刑三\r\n    年及向公庫支付十萬元，就被告甲○○部分宣告緩刑三年及\r\n    向公庫支付三萬元（惟被告業已先行繳納，特予說明）。而\r\n    本院既依被告二人表示願受科刑之範圍以及檢察官所求處之\r\n    刑度而為判決，依刑事訴訟法第四百五十五條之一第二項之\r\n    規定，檢察官及被告二人對於本件判決均不得上訴。\r\n四、據上論斷，應依刑事訴訟法第四百四十九條第二項、第四百\r\n    五十四條第二項，廢棄物清理法第四十六條第一項第四款，\r\n    刑法第十一條前段、第二十八條、第七十四條第一項第一款\r\n    、第二項第四款，逕以簡易判決處刑如主文。\r\n中　　華　　民　　國　　96　　年　　3 　　月　　15　　日\r\n                  臺灣桃園地方法院刑事第十一庭\r\n                            法　官　何俏美\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                            書記官  陳淑瓊\r\n中　　華　　民　　國　　96　　年　　3 　　月　　19　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}