{
  "JID": "TYDM,95,訴,2225,20070321,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "2225",
  "JDATE": "20070321",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　95年度訴字第2225號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　丙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第10716號），本院判決如下：\r\n    主  文\r\n乙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物清除，有期徒刑壹年貳月\r\n。緩刑肆年。\r\n丙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物清除，處有期徒刑壹年陸\r\n月。\r\n    事  實\r\n一、丙○○係「聯曜國際企業有限公司」（下稱聯曜公司）之實\r\n    際負責人，丙○○、乙○○均明知未依廢棄物清理法第41條\r\n    第1 項之規定向主管機關即桃園縣政府領有廢棄物清除、處\r\n    理許可文件，不得從事廢棄物清除，惟均未依前開規定領有\r\n    廢棄物清除、處理許可文件，竟共同基於違法清除廢棄物之\r\n    犯意聯絡，丙○○以月薪新臺幣（下同）38,000元僱用乙○\r\n    ○駕駛怪手堆置屯放廢棄物，並由乙○○擔任聯曜公司之登\r\n    記名義負責人。丙○○、乙○○於民國94年4 月15日向不知\r\n    情之丁○○承租坐落於桃園縣楊梅鎮○○○段843 號地號土\r\n    地及桃園縣楊梅鎮○○○段6 之7 號廠房，且自94年6 月30\r\n    日起至7 月初某日止，連續向臺北地區某不詳之資源回收場\r\n    ，以每車收取7,500 元之代價，將大量未經分類，夾雜廢棄\r\n    木材、磚塊、塑膠類等物之一般事業廢棄物，雇請姓名年籍\r\n    不詳之人運輸至系爭土地上後，再集中堆積囤放棄置在該處\r\n    ，嗣於94年7 月初某日，乙○○辭職離開系爭土地，未再受\r\n    僱於丙○○於上開地址開怪手堆置廢棄物，並向丙○○表示\r\n    不願再為聯曜公司之名義負責人，請求丙○○更改負責人，\r\n    丙○○並未更改聯曜公司之名義負責人，丙○○又再連續向\r\n    臺北地區不詳之資源回收場，以每車約7,500 元之代價將大\r\n    量未經分類，夾雜廢棄木材、磚塊、塑膠類、鋼筋等物之一\r\n    般事業廢棄物運輸集中堆積囤放棄置在上開土地。嗣於95年\r\n    3 月13日晚間6 時37分許，經丁○○向桃園縣政府警察局楊\r\n    梅分局檢舉，於同年3 月16日下午3 時10分許，桃園縣政府\r\n    警察局楊梅分局員警會同桃園縣楊梅鎮公所稽查員前往勘查\r\n    ，始悉上情。\r\n二、案經桃園縣政府警察局楊梅分局報請臺灣臺灣地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、本案認定事實所有引用之本案卷內所有卷證資料（包含人證\r\n    與文書證據、物證等證據），並無證據證明係公務員違背法\r\n    定程序所取得，又本案被告以外之人即證人丁○○、共同被\r\n    告乙○○於審判外之陳述，然無刑事訴訟法第159 條之1至\r\n    之3 所規定之不得作為證據之情形，且卷內之文書證據，亦\r\n    無刑事訴訟法第159 條之4 之顯有不可信之情況與不得作為\r\n    證據之情形，被告亦不爭執證據能力，則依刑事訴訟法第15\r\n    9 條至159 條之5 之規定，本件認定事實所引用之本件卷證\r\n    所有證據（包含人證與文書證據、物證等證據），均認為有\r\n    證據能力，合先敘明。\r\n貳、實體部分：\r\n一、訊據被告乙○○、丙○○坦承聯曜公司是丙○○以乙○○為\r\n    登記名義負責人，而被告丙○○為聯曜公司實際負責人，被\r\n    告乙○○並受僱於被告丙○○在系爭土地上開怪手，確實有\r\n    向丁○○承租落於桃園縣楊梅鎮○○○段843 號地號土地（\r\n    下稱系爭土地）及桃園縣楊梅鎮○○○段6 之7 號廠房，並\r\n    堆置含木材廢棄物等情，惟均矢口否認有何違反廢棄物清理\r\n    法之犯行，被告乙○○辯稱：我是開怪手，我不知道那是什\r\n    麼，我只知道是一些原料云云；被告丙○○則辯稱：我所堆\r\n    置的不是廢棄物，而是木材，況聯曜公司領有再利用許可證\r\n    執照，所以我未違法云云。\r\n二、經查：\r\n  以被告乙○○為名義負責人，被告丙○○為實際負責人之聯\r\n    曜公司於94年6 月6 日經桃園縣政府核准設立在案，並經經\r\n    濟部於94年6 月13日發給經濟部工廠設立登記證，其營業項\r\n    目中含有其他木製品製造業，產業類別為木竹製品製造業，\r\n    又聯曜公司於94年8 月11日取得公民營廢木材再利用身份（\r\n    管制編號：H0000000號），但未依「公民營廢棄物清除處理\r\n    機構許可管理辦法」相關規定，取得公民營廢棄物清除及清\r\n    理許可證等情，業據被告乙○○、丙○○於本院審理時供承\r\n    在卷，且經證人丁○○證述明確，並有桃園縣政府營利事業\r\n    登記證、經濟部工廠登記證、聯曜公司之公司章程、公司變\r\n    更登記表、桃園縣政府環境保護局95年12月5 日桃環廢字第\r\n    0950807253號函暨檢送之再利用者身份申請表各1 份在卷可\r\n    稽。足認聯曜公司並未依法取得廢棄物清除及清理許可證等\r\n    情甚明。且被告乙○○受僱於被告丙○○在現場開怪手，並\r\n    擔任聯曜公司之登記名義人等情，業據被告丙○○於本院審\r\n    理時供述在卷，且經證人即共同被告乙○○、證人丁○○於\r\n    檢察官偵查時證述明確。是聯曜公司及被告乙○○、丙○○\r\n    均不得從事廢棄物清除及清理事宜，僅係自94年8 月11日取\r\n    得公民營廢木材再利用身份後，得為廢棄木材再利用之處理\r\n    。\r\n  證人丁○○於本院審理時證稱：我是鄭火生的兒子，因系爭\r\n    土地，鄭火生只持有一部分，但是土地及廠房之使用權是屬\r\n    於力翔實業股份有限公司（下稱力翔公司）的，所以系爭土\r\n    地之出租接洽都是由我代表力翔公司簽訂，而上開租賃契約\r\n    一開始是由被告丙○○與我接洽，後來簽約時，就由被告丙\r\n    ○○、乙○○2 人一起來，其2 人承租系爭土地後，開始進\r\n    一些物料，就是堆置在現場之東西如臺灣桃園地方法院95年\r\n    度偵字第10716 號偵查卷第23頁之照片所示，我沒有去翻動\r\n    被告所堆置之東西，但我有看到該堆東西內有塑膠袋、紙、\r\n    其他非木材的物品，且未經處理，本案案發後被告丙○○仍\r\n    未就堆置物為清理，我就去找協昇能源科技股份有限公司來\r\n    處理等語綦詳；且證人甲○○於本院審理時證稱：我擔任桃\r\n    園縣楊梅鎮公所清潔隊稽查，我有於95年3 月16日前往系爭\r\n    土地為稽查，並做稽查紀錄，現場有堆置物品，大部分都是\r\n    木材類，但還有模板、建築物裝潢的廢棄木材等，除木材類\r\n    外，尚有夾雜其他東西如臺灣桃園地方法院95年度偵字第\r\n    10716 號偵查卷第23頁之照片所示，在我印象中，現場旁邊\r\n    有一分類區，我記得的4 次至現場稽查的時間，分別為94年\r\n    8 月9 日是因接到環保報案中心的電話、94年8 月12日、94\r\n    年10月25日、95年3 月16日。除了紀錄這幾次外，我中間有\r\n    再去做追蹤，但是次數我不記得了。我於上述稽查時，我看\r\n    到現場堆置有這些東西，還有守衛、現場經理即被告丙○○\r\n    、彭廠長、有時去稽查拍照時堆置物中有看到挖土機在操作\r\n    ，但我不知道操作人員為何人，這些堆置物是從土資場運過\r\n    來的東西，一定會夾雜一些無法再利用的東西，大部分是木\r\n    材，但需要分類，上開偵卷第24-26 頁所呈現物品就是廢木\r\n    材，但是尚未經過分類，裏面夾雜其他廢棄物，例如有些工\r\n    地上運回來的磚塊、塑膠管、PVC 管、水泥袋、水泥塊、鐵\r\n    件、廢鋼筋等語明確；且證人即共同被告乙○○於檢察官偵\r\n    查時亦證稱：其受僱期間有開怪手在現場堆置物集中成堆等\r\n    語明確，此外並有現場照片15張、桃園縣政府環保局環保報\r\n    案中心陳情案件處理電腦管制單、公害陳情案件處理紀錄表\r\n    各3 份、混合物分類處理運送棄物、混合物證明文件3 份在\r\n    卷可稽，足認被告確實有在系爭土地上堆置屯放廢木材、塑\r\n    膠管、磚塊等及其他非木材之廢棄物。\r\n  證人丁○○於本院審理時證稱：而現場有挖土機、小型刨木\r\n    機、工廠內有堆高機，但是這些機具不是處理廢木材，且工\r\n    廠內並沒有任何機具係在處理被告所堆置之物品等語；又證\r\n    人甲○○於本院審理時亦證稱：我至現場只有看到廠房裏面\r\n    有2 堆碎木屑，有時有看到挖土機、但我沒有看到其他設備\r\n    ，我曾經問過被告丙○○，木屑再利用需要碎木機，碎木機\r\n    那裏去了，他回答試車，但是我去4 次及追蹤查看了幾次，\r\n    均未見到有碎木機等語明確；且證人即共同被告乙○○於檢\r\n    察官偵查時亦證稱：當初說3 個月要進機器，但94年12月左\r\n    右，我有回去，還是沒有買機器，我工作期間，上開廠房內\r\n    有山貓、怪手、地磅電腦、辦公室電腦等語綦詳；足認系爭\r\n    土地及廠房內並無有關廢棄木材為再利用處理之器具如碎木\r\n    機等機具等情甚明，且證人即共同被告乙○○於偵查時證稱\r\n    任職期間這些木頭均沒有出賣過，被告丙○○亦於本院、檢\r\n    察官偵查時自陳並沒有出貨過，亦未製成成品過等語明確，\r\n    足見被告僅係將前揭廢棄物堆置棄放於系爭土地，並無進行\r\n    所謂分類，亦無曾使用可就廢木材為再利用之器具為廢木材\r\n    利用之處理，且亦無持有或擁有碎木機等器具可供廢木材再\r\n    利用之處理，僅係藉由聯曜公司領取有廢木材再利用者之身\r\n    份，進行掩護其非法運輸堆積屯放棄置廢棄物於系爭土地等\r\n    情甚明。被告丙○○雖於本院審理時改辯稱：碎木機因為廠\r\n    商還都在研究中，一直有地方出問題所以沒有產品出來云云\r\n    ，然被告丙○○並未提出其確有曾訂製或購買碎木機之相關\r\n    證據，又證人即共同被告乙○○、丁○○、甲○○於本院審\r\n    理時均證稱未看到碎木機等設備，而被告自94年6 月初設立\r\n    登記後開始營運至本案證人甲○○多次稽查時及至本案查獲\r\n    95年3 月16日止被警方查獲這段期間，現場均未曾有碎木機\r\n    等情甚明。倘若被告確有意經營廢棄木材再利用處理之事業\r\n    ，為何於聯曜公司設立登記後至本案查獲前，已將近9 個月\r\n    ，現場仍未有廢棄木材再利用之機具如碎木機等機具，且該\r\n    堆廢棄物係堆置屯放棄置在該處，亦未曾有為任何分類之事\r\n    宜，故被告所辯，顯係事後卸責之詞，尚難採信。\r\n  被告乙○○雖辯稱: 不知系爭土地上之堆置物是什麼東西云\r\n    云，惟被告乙○○受雇於被告丙○○在現場開怪手堆置上揭\r\n    東西（即廢棄物），且該東西不僅有廢木材，尚有其他物品\r\n    ，業據其於偵查時證述綦詳，及在本院審理時供述明確；況\r\n    被告乙○○又同意被告丙○○以其名義登記為聯曜公司負責\r\n    人等情，業據被告乙○○於偵查時證述明確，且有營利事業\r\n    登記證在卷可稽，衡諸常情，被告乙○○既已實際在系爭土\r\n    地上開怪手，挖掘堆置上開廢棄物，則被告乙○○實無法諉\r\n    為不知係何物，故被告所辯，不知其堆置物為什麼東西云云\r\n    ，前後矛盾，顯係事後卸責之詞，亦難採信。\r\n  綜上所述，被告2人犯行均堪以認定，應依法論科。\r\n三、按一般廢棄物，指由家戶或其他非事業所產生之垃圾、糞尿\r\n    、動物屍體等，足以污染環境衛生之固體或液體廢棄物；事\r\n    業廢棄物，指由事業所產生有害事業廢棄物以外之廢棄物；\r\n    廢棄物清理法第二條第一項第一款及第二款分別定有明文。\r\n    被告乙○○、洪昌焜所運輸至系爭土地，堆積屯放在系爭土\r\n    地上之物如卷附照片所示，有廢棄木材、磚塊、塑膠物品、\r\n    鋼筋等物，業據證人丁○○、甲○○於本院證述明確，是屬\r\n    廢棄物清理法所規範之一般事業廢棄物，應無疑問。\r\n四、又按廢棄物清理法第46條第1項第4款，係以「未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物」為構成要件。而所謂廢棄物之「清除\r\n    」、「處理」，依「事業廢棄物貯存清除處理方法及設施標\r\n    準」第2條第2款、第3款規定：「清除：指事業廢棄物之收\r\n    集、運輸行為」，「處理：指下列行為：（一）中間處理：\r\n    指事業廢棄物在最終處置前，以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或安定之行為。（二）最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。（三）再利用：指事業機構產生之事業廢棄物自行\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，並應符合\r\n    本標準規定者」。亦即「清除」與「處理」定義不同，且所\r\n    稱「處理」，係指「中間處理」、「最終處置」及「再利用\r\n    」等3 種態樣而言（最高法院94年度臺上字第5279號判決意\r\n    旨參照）。另廢棄物清理法第46條第1 項第4 款後段係處罰\r\n    公、民營廢棄物清除處理機構固無疑義，惟其前段規定並未\r\n    限縮於公、民營廢棄物清除處理機構，依文義觀之，凡未領\r\n    有許可文件而從事廢棄物清除、處理，即該當之，從而事業\r\n    機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n    而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物\r\n    ，改善環境衛生，維護國民健康，該法第1 條定有明文，而\r\n    非屬公、民營廢棄物之清除、處理機構，未領得許可文件即\r\n    從事廢棄物清除、處理，其對環境衛生危害不亞於公、民營\r\n    廢棄物清除、處理機構，如該條款解釋上僅規範公、民營廢\r\n    棄物清除、處理機構，未將包括個人之非公、民營廢棄物清\r\n    除、處理機構列入適用範圍，顯無法落實立法目的。是未依\r\n    規定領有廢棄物清除、處理之許可文件，從事廢棄物清除、\r\n    處理之行為，違反同法第41條第1 項規定，仍應依修正前第\r\n    46條第1 項第4 款之未依規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除、處理罪處罰（最高法院95年度臺上第\r\n    2630號判決意旨參照）。查本件被告，有載運上揭屬營建混\r\n    合物之廢棄物至系爭土地傾倒堆置行為，則其行為顯已符合\r\n    前述「清除」（收集、運輸）之要件，依上開說明，已屬廢\r\n    棄物清理法第46條第1 項第4 款所規定之「清除」行為無疑\r\n    ，就被告等人所為之此一「清除」行為，被告等人既未取得\r\n    任何許可文件，則其自始即不得在未分類之情形下清除上揭\r\n    廢棄物，其等顯有違法清除廢棄物之故意，至為灼然。\r\n五、新舊法之比較：\r\n（一）查被告行為後，刑法業於94年2月2日修正公布，95年7月1\r\n      日起施行，其中第56條關於連續犯之規定已刪除，並修正\r\n      第2條、第28條、第33條、第38條、第41條、第42條、第\r\n      55條及第74條等規定。按行為後法律有變更者，適用行為\r\n      時之法律，但行為後之法律有利於行為人者，適用最有利\r\n      於行為人之法律，修正後刑法第2條第1項定有明文。此條\r\n      規定係規範行為後法律變更所生新舊法律比較適用之準據\r\n      法，本身尚無新舊法比較之問題，於新法施行後，應一律\r\n      適用新法第2條第1項之規定，為「從舊從輕」之比較，先\r\n      予敘明。再按本次法律變更，比較時應就罪刑有關之共犯\r\n      、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及\r\n      累犯加重、自首減輕暨其他法定加減原因（如身分加減）\r\n      與加減例等一切情形，綜其全部罪刑之結果而為比較（最\r\n      高法院95年5月23日95年度第8次刑庭會議決議參照）。\r\n（二）經查：\r\n    1.刑法第28條關於共犯之規定，由原條文：「二人以上共同\r\n      實施犯罪之行為者，皆為正犯」，修正為：「二人以上共\r\n      同實行犯罪之行為者，皆為正犯」，揆諸本條之修正理由\r\n      係為釐清陰謀共同正犯、預備共同正犯、共謀共同正犯是\r\n      否合乎本條規定之正犯要件，而本案被告乙○○與被告丙\r\n      ○○屬實行犯罪行為之正犯，則無論依修正前或修正後刑\r\n      法第28條規定論擬，對被告二人並無有利、不利之情形，\r\n      即無比較適用之問題，應依一般法律適用原則，適用裁判\r\n      時法，最高法院95年11月7 日刑事庭會議決議意旨參照）\r\n    2.又刑法第56條連續犯之規定業經刪除，於新法施行後，被\r\n      告多次犯行，本應予分論併罰。此條刪除雖非犯罪構成要\r\n      件之變更，然顯已影響行為人刑罰之法律效果，自屬法律\r\n      有變更，依新法第2 條第1 項規定，比較新、舊法結果，\r\n      仍應適用較有利於被告之舊法論以連續犯。\r\n六、按廢棄物清理法第46條於95年5 月30日修正公布，並於同年\r\n    7 月1 日施行，新法僅將廢棄物清理法第46條第2 項常業犯\r\n    之規定刪除，同法第1 項並未修正，對本案之認定不生影響\r\n    ，合先敘明。核被告二人未經向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公、民營廢棄物清除處\r\n    理機構許可文件而從事廢棄物之清除，均係犯廢棄物清理法\r\n    第46條第1 項第4 款之罪。按未依第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n    或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物」為構成要件。而所謂廢棄物之「清除」係指收集、運\r\n    輸、「處理」則包含中間處理、最終處置及再利用，二者並\r\n    不相同，是被告二人之行為，僅符合「清除」（收集、運輸\r\n    ）之要件，尚不該當於「處理」（中間處理、最終處置及再\r\n    利用）之要件，檢察官認定被告二人之上揭行為亦屬於廢棄\r\n    物清理法第46條第1 項第4 款所規定之「處理」行為，實有\r\n    誤會，惟起訴事實同一，且屬同法條，並無須變更起訴法條\r\n    ，附此敘明。被告2 人就自94年6 月起至95年4 年7 月間某\r\n    日止就上開犯行，有犯意之聯絡及行為之分擔，均應論以共\r\n    同正犯。被告2 人均先後違反廢棄物清理法規定之犯行，時\r\n    間緊接，手法相同，觸犯構成要件相同之罪，顯係基於概括\r\n    犯意為之，均應依修正前刑法第56條連續犯之規定論以一罪\r\n    ，並加重其刑。爰審酌被告乙○○、丙○○為獲取利益任意\r\n    傾倒屯置對於環境造成污染，且被告丙○○犯罪後否認犯行\r\n    ，態度不佳，且違法期間較長，亦未為妥善之善後處理；而\r\n    被告乙○○坦承部分犯行，態度尚可，違法期間較短暫，其\r\n    2 人均未曾有犯罪前科，有臺灣高等法院被告前案紀錄表在\r\n    卷可稽，以及被告2 人之智識程度等一切情狀，分別量處如\r\n    主文所示之刑，以資懲儆。末按新刑法第74條第1 項第1 款\r\n    就宣告緩刑之要件修正為：受2 年以下有期徒刑、拘役或罰\r\n    金之宣告，而未曾因故意犯罪受有期徒刑以上刑之宣告，並\r\n    認以暫不執行為適當者，得宣告2 年以上5 年以下之緩刑，\r\n    其期間自裁判確定之日起算，又上開最高法院95年5 月23日\r\n    95 年 度第8 次刑事庭會議決議意旨揭示：犯罪在新刑法施\r\n    行前，新刑法施行後，緩刑之宣告，應適用新刑法第74條之\r\n    規定，查被告乙○○前未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，有本院被告乙○○前案紀錄表附卷可查，本次因思慮\r\n    未周，致罹刑典，犯後已坦承部分犯行，經此偵查審判及刑\r\n    之宣告，應知所警惕，而無再犯之虞，本院因認前開宣告之\r\n    刑以暫不執行為適當，爰依新刑法第74條第1 項第1 款之規\r\n    定宣告緩刑4 年，以啟自新。\r\n八、公訴意旨另略以：被告丙○○係「聯曜國際企業有限公司」\r\n    （下稱聯曜公司）之實際負責人，丙○○、被告乙○○均明\r\n    知未依廢棄物清理法第41條第1 項之規定向主管機關即新竹\r\n    縣政府領有廢棄物清除、處理許可文件，不得從事廢棄物清\r\n    除，惟均未依前開規定領有廢棄物清除、處理許可文件，竟\r\n    基於違法清除廢棄物之犯意聯絡，丙○○以月薪新臺幣38,0\r\n    00元僱用乙○○駕駛怪手堆置廢棄物，並由乙○○擔任聯曜\r\n    公司之登記名義負責人。丙○○、被告乙○○於民國94年4\r\n    月15日向不知情之丁○○承租坐落於桃園縣楊梅鎮○○○段\r\n    843 號地號土地及楊園縣楊梅鎮○○○段6 之7 號廠房，且\r\n    自7 月初某日翌日起至95年3 月16日止，連續向台北地區某\r\n    不詳之資源回收場，以每車收取7,500 元之代價，將大量未\r\n    經分類，夾雜廢棄木材、磚塊、塑膠類等物之一般事業廢棄\r\n    物運輸集中堆積囤放在上開土地，而認被告乙○○涉犯廢棄\r\n    物清理法第46條第4 款前段之未依規定領有廢棄物處理許可\r\n    文件，從事廢棄物處理（應為廢棄物清除）罪嫌云云。按犯\r\n    罪事實應依證據認定之，無證據不得認定犯罪事實。不能證\r\n    明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條第\r\n    2 項、第301 條第1 項分別定有明文。且按事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎。再者，認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內；\r\n    然而無論直接或間接證據，其為訴訟上之證明，須於通常一\r\n    般之人不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在時，即無從為有罪之認定（最高法院40年台上字第86\r\n    號、76年台上字第4986號判例意旨參照）。本件公訴人認被\r\n    告乙○○於94年7 月初某日翌日起至95年3 月16日止，與丙\r\n    ○○有共同違反廢棄清理法之犯行，無非係以乙○○為聯曜\r\n    公司之名義負責人，及受僱於丙○○在該處開怪手等為其論\r\n    據。惟查，被告乙○○確為聯曜公司之登記名義負責人，有\r\n    桃園縣政府營利事業登記證附卷可稽，惟被告乙○○於本院\r\n    審理時自陳其於94年6 月營業開始，一直做到94年7 月初，\r\n    就沒有在該處工作等語; 又共同被告丙○○於本院審理時亦\r\n    自陳：被告乙○○在創辦階段就是請被告乙○○忙開怪手，\r\n    並整理工廠，並請他當負責人等語；是足認被告乙○○雖於\r\n    94年7 月初離職後仍為聯曜公司之登記名義負責人，惟被告\r\n    乙○○於94年7 月初某日即已離職，而本件為楊梅鎮公所稽\r\n    查員查獲時或稽查時，被告乙○○均未在現場，業據證人甲\r\n    ○○、丁○○證述明確，且其於檢察官偵查時亦證稱：我有\r\n    要求丙○○更換名義負責人，但丙○○說比較麻煩等語，故\r\n    尚難以被告乙○○於94年7 月初某日起至查獲日止該段期間\r\n    內仍是聯曜公司之登記名義負責人，即遽以認定被告乙○○\r\n    於其於94年7 月初某日離職後，仍與被告丙○○就上揭公訴\r\n    人所指之犯行有犯意聯絡或行為分擔。又被告於刑事訴訟程\r\n    序中，本應受無罪之推定，刑事訴訟法第161 條第1 項規定\r\n    ：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\r\n    法。因此檢察官對於起訴之犯罪事實，應負提出證據及說服\r\n    之實質舉證責任，藉以為被告有罪之積極證明，或其指出證\r\n    明之方法，說服法院以形成被告有罪之心證。綜前所述，本\r\n    件公訴人前揭所述犯罪事實及所憑證據，尚難證明被告乙○\r\n    ○自其94年7 月初某日離職後起至95年3 月16日止，仍與丙\r\n    ○○就上揭違反廢棄物清理法第46條第1 項之行為有何犯意\r\n    聯絡及行為分擔。因其間既有合理之懷疑存在，無法達到確\r\n    信其為真實之程度，依法當不得遽為不利於被告之認定。此\r\n    外，復查無其他積極證據足供證明被告乙○○於該段期間確\r\n    有公訴人所指前揭犯行，而公訴人認此部分如成立犯罪，亦\r\n    與上揭論罪科刑部分具有連續犯之裁判上一罪關係，故本院\r\n    爰不另為無罪之諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第1 項第4 款，刑法第11條前段、第2 條第1 項前段、第28\r\n條、修正前刑法第56條，修正後刑法第74條第1 項第1 款，判決\r\n如主文。\r\n本案經檢察官柯怡如到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　3 　　月　　21　　日\r\n                  刑事第五庭   審判長  法 官 潘政宏\r\n                                       法 官 吳勇毅\r\n                                       法 官 陳月雯\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。\r\n                                      書記官 吳瓊英\r\n中　　華　　民　　國　　96　　年　　3 　　月　　26　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條第1項第4款。\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新台幣\r\n三百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}