{
  "JID": "TYDM,95,訴,2683,20070316,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "2683",
  "JDATE": "20070316",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　95年度訴字第2683號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　陳河泉律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第13020 號），被告於準備程序中為有罪之陳述，本院合議\r\n庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法之規定領有廢棄物處理許可文件，從事\r\n廢棄物處理，處有期徒刑陸月，如易科罰金，以銀元參佰元即新\r\n臺幣玖佰元折算壹日，緩刑貳年。\r\n    事  實\r\n一、甲○○明知依廢棄物清理法之規定，須領有棄物處理執照始\r\n    得處理廢棄物，竟於民國95年5 月初某日，擅自在桃園縣大\r\n    園鄉○○村○○鄰○○道路PB13至PB17橋墩下非屬營建剩餘土\r\n    石方收容處理場所之空地，收受由某不詳姓名之砂石車司機\r\n    所載運、傾倒之營建剩餘土石方，並以日薪新臺幣一千元之\r\n    代價僱請不知情之某不詳真實姓名而綽號「阿嘉」之男子駕\r\n    駛挖土機，將前開所傾倒之營建剩餘土石方在現場推平而處\r\n    理上開廢棄物，嗣於同年月11日下午6 時許，遭民眾發現而\r\n    報警前往處理。甲○○於有偵查犯罪職權之公務員或機關發\r\n    覺其違反廢棄物清理法之犯行前，即主動向到場處理之警員\r\n    邱智遠自首犯罪，並進而接受本件裁判。\r\n二、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、上開事實業據被告甲○○於本院審理時坦承不諱，並經證人\r\n    陳勝雄於警詢時證述綦詳，且有公害污染會勘紀錄及現場照\r\n    片等資料在卷可考，足徵被告之自白與事實相符，本件事證\r\n    已經明確，被告之犯行堪予認定，應依法論科。\r\n二、查被告行為後，刑法及刑法施行法部分條文業經修正公布，\r\n    並均於95年7 月1 日施行。修正後刑法第2 條第1 項之規定\r\n    ，係規範行為後法律變更所生新舊法律比較適用之準據法，\r\n    於修正後刑法施行後，應適用修正後刑法第2 條第1 項規定\r\n    之「從舊從輕」之原則為比較；修正後刑法第2條 第2 項，\r\n    則為同條第1 項之特別規定，於修正後刑法施行後，關於非\r\n    拘束人身自由之保安處分，應依修正後刑法第2 條第2 項之\r\n    規定，適用裁判時之法律。又修正後刑法第35條，乃刑之重\r\n    輕之法定次序與標準，應適用裁判時之修正後刑法第35條之\r\n    規定。修正後刑法第2 條第1 項係採「從舊從輕」原則，適\r\n    用最有利於行為人之法律。既曰法律，自較刑之範圍為廣；\r\n    除法律有特別規定者（如修正後刑法第2 條第2 項非拘束人\r\n    身自由之保安處分適用裁判時法，修正後刑法施行法第9 條\r\n    之3 規定之情形），應依其規定；或事關執行之緩刑之宣告\r\n    ，或犯罪在刑法修正施行前，自首在刑法施行後之自首部分\r\n    ，或程序之規定（程序從新，如刑法第40條沒收宣告之程序\r\n    規定），應適用裁判時之修正後刑法之規定外；依修正後刑\r\n    法第2 條第1 項比較時，應就罪刑有關之共犯、未遂犯、連\r\n    續犯、牽連犯、結合犯以及累犯加重、自首減輕暨其他法定\r\n    加減原因（如身分加減）與加減例等一切情形，綜其全部之\r\n    結果而為比較後，予以整體適用，不能割裂而分別適用有利\r\n    益之條文。關於易科罰金之折算標準、易服勞役之折算標準\r\n    及期限、罰金與死刑是否併予執行、多數有期徒刑定應執行\r\n    之刑時之最高刑期之限制等之修正，事涉行為人易刑折算標\r\n    準金額之多寡與期限之長短及定執行刑時能否就罰金刑併予\r\n    執行或有期徒刑定應執行之刑時最高度之限制，亦均屬依修\r\n    正後刑法第二條第一項所應比較適用法律之範圍。拘束人身\r\n    自由之保安處分，並非屬修正後刑法第2 條第2 項規定應適\r\n    用裁判時法之範圍，除有特別規定者外，亦屬應依修正後刑\r\n    法第2 條第1 項比較適用之法律；從刑附屬於主刑，除法律\r\n    有特別規定者外，依主刑所適用之法律（以上參考最高法院\r\n    95年5 月23日刑事庭第8 次會議決議及最高法院24年上字第\r\n    4634號、24年上字第5292號、27年上字第2615號、29年上字\r\n    第525 號判例）。其次，法律有變更而須為新、舊法之比較\r\n    以定其適用之目的，厥為保障行為人之既有法律地位不致因\r\n    法律之修正而惡化或受到更不利益之結果並兼謀行為人之利\r\n    益，此為最高之價值，非必斤斤於法律體系適用之完整性，\r\n    況或基於法規之性質，如程序性之法律、事涉執行之緩刑規\r\n    定，依法理係均應適用新法，或因法律另有規定，如修正後\r\n    刑法第2 條第2 項規定「非拘束人身自由之保安處分係適用\r\n    裁判時之法律」，修正後刑法施行法第3 條之1 第2 項規定\r\n    「於九十四年一月七日刑法修正施行前犯併合處罰數罪中之\r\n    一罪，且該數罪均符合第四十一條第一項得易科罰金之規定\r\n    者，適用九十年一月四日修正之刑法第四十一條第二項規定\r\n    」，即有此情形係一律適用行為時法之舊法，由是可見遇有\r\n    法律修正而須選擇適用新法或舊法時，須依法規之性質或視\r\n    法律之規定各自決之，不受其他法規如何適用之羈絆，在選\r\n    法適用時，本即寓有可據個別之特性而割裂分別適用新法或\r\n    舊法之容許性，至數項經修正之法律須整體比較以同其新、\r\n    舊法之適用俾維持法律體系之完整性，核係各該法律在適用\r\n    上因具「依附及相互關聯」之特性使然，非屬新、舊法應比\r\n    較利、弊藉資保障行為人之既有法律地位兼謀其利益之立法\r\n    意旨所必然。準此以解，就罪、刑有關之規定諸如共犯、未\r\n    遂犯、連續犯、牽連犯、結合犯以及累犯加重、自首減輕暨\r\n    其他法定加減原因（如身分加減）與加減例等一切情形，應\r\n    綜其全部之結果而為比較後，予以整體適用，不能割裂而分\r\n    別適用有利益之條文，固如前述，惟究其緣由，實係著眼於\r\n    因各該規定皆涉及犯罪之態樣、階段、罪數、法定刑得或應\r\n    否加、減暨加減之幅度，並進而影響法定刑或處斷刑之範圍\r\n    ，換言之，各該罪、刑之規定須經綜合考量整體適用後，方\r\n    能據以限定法定刑或處斷刑之範圍，嗣始得於該範圍內為一\r\n    定刑之宣告，易詞以言，個別宣告刑雖屬單一之結論，然實\r\n    係經綜合考量整體適用各相關罪、刑規定之所得，因之，宣\r\n    告刑所據以決定之各相關罪、刑規定，顯具適用上之「依附\r\n    及相互關聯」之特性，自須同其新、舊法之適用，第查，「\r\n    易刑」或「定執行刑」係規範宣告刑得或應如何執行之法律\r\n    ，核屬為刑之宣告後始生應否適用問題之規定，非屬宣告刑\r\n    所據以決定因而須先行確定如何適用新、舊之法規，依其性\r\n    質，在未為刑之宣告前亦無可能確定應否適用而預先選定須\r\n    適用新或舊法，復無此必要，不寧唯是，該規定所涵攝之「\r\n    小前提」係「宣告刑」，猶與罪、刑規定涵攝之「小前提」\r\n    為「歷史社會事實」迥異，職是，「易刑」及「定執行刑」\r\n    之規定，不論涵攝之「小前提」、決定應否適用之階段及適\r\n    用後所得之法律效果，與罪、刑之規定皆不相侔，與之顯不\r\n    具適用上之「依附及相互關聯」之特性，依前述，要毋須與\r\n    罪、刑之規定同其新、舊法之適用，自得秉其本身之性質而\r\n    各據應涵攝之「小前提」為新、舊、利、弊之比較後個別定\r\n    其法律之適用。茲首就與本案有關且於為刑之宣告前須先行\r\n    及連帶確定應如何適用之法律修正情形列述如下：\r\n  與罪、刑有關且須依修正後刑法第2 條第1 項規定為利、弊\r\n    之比較以定如何適用之法律變更部分：\r\n    自首部分，修正前刑法第62條原規定「對於未發覺之罪自\r\n      首而受裁判者，減輕其刑。但有特別規定者，依其規定。\r\n      」，嗣修正為「對於未發覺之犯罪自首而受裁判者，得減\r\n      輕其刑。但有特別規定者，依其規定。」，由「必減」改\r\n      為「得減」而賦與法院得針對個案審酌裁量之權。\r\n    經綜合適用修正前、後之罪、刑相關規定予以比較，修正\r\n      後之規定顯非較修正前之規定對被告有利，因之，依現行\r\n      即修正後刑法第2 條第1 項前段規定，此部分自應整體適\r\n      用修正前刑法之有關規定，合先敘明。\r\n  毋須依修正後刑法第2 條第1 項規定為利、弊之比較以定如\r\n    何適用之法律修正部分：刑法第11條原規定「本法總則於其\r\n    他法令有刑罰之規定者，亦適用之。但其他法令有特別規定\r\n    者，不在此限。」，經修正為「本法總則於其他法律有刑罰\r\n    或保安處分之規定者，亦適用之。但其他法律有特別規定者\r\n    ，不在此限。」，亦即為使法規範明確，將「法令」修正為\r\n    「法律」以符合法律保留及罪刑法定原則，復就解釋上認為\r\n    「有刑罰之規定」包含保安處分部分亦予以明文化，是以此\r\n    一修正並未涉及實體國家刑罰權之有無暨其範圍之更迭，非\r\n    屬與罪、刑有關且須與之整體依修正後刑法第2 條第1 項之\r\n    規定為新、舊法比較以同其適用之「法律變更」，惟本條修\r\n    正之目的既為符法律保留及罪刑法定原則暨規範明確性之要\r\n    求，當以修正後之規定較能契合刑罰之本質兼更具規範之實\r\n    質妥當性暨進步性，因之，基於「法與時轉則治」之理念，\r\n    此部分自應適用修正後規定。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。被告無廢棄物清除處\r\n    理許可文件，從事廢棄物之處理，核其所為，係犯修正後廢\r\n    棄物清理法第46條第4 款之未依同法第41條第1 項規定未領\r\n    有廢棄物處理許可文件，從事廢棄物處理罪。而廢棄物清理\r\n    法第46條規定於95年5 月30日固經修正公布，並於95年7 月\r\n    1 日施行，惟此次修正係刪除該條第2 項之無許可文件，以\r\n    經營廢棄物清除、處理為常業罪，原第1 項各款條文並未更\r\n    動，故此部分不生新舊法比較之問題，應逕行適用裁判時即\r\n    修正後之法律，附此敘明。又被告在其違反廢棄物清理法犯\r\n    行未為任何有偵查犯罪職權之公務員知悉前，不逃避接受裁\r\n    判，向到場處理之員警承認犯行等情，業據證人即查獲員警\r\n    邱智遠於本院審理時具結證述明確，是被告既已向該管公務\r\n    員申述犯罪事實而不逃避接受裁判，已合於修正前刑法第62\r\n    條所定對於未發覺之犯罪自首而接受裁判之要件，應依該條\r\n    規定減輕其刑。爰審酌被告所為對環境所造成之影響，兼衡\r\n    被告犯罪之動機、目的、手段、智識程度，及犯後坦承犯行\r\n    等一切情狀，量處如主文所示之刑。另被告行為後，刑法易\r\n    科罰金之規定亦經修正，修正前刑法第41條第1 項前段規定\r\n    ：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六\r\n    個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家\r\n    庭之關係或其他正當事由，執行顯有困難者，得以一元以上\r\n    三元以下折算一日，易科罰金。」，此折算標準並應適用修\r\n    正前罰金罰鍰提高標準條例第2 條規定，就其原定數額提高\r\n    為一百倍折算一日，亦即被告行為時之易科罰金折算標準，\r\n    應以銀元100 元以上300 元以下之數額折算1 日，經換算為\r\n    新臺幣，則應以新臺幣300 元以上900 元以下折算1 日。惟\r\n    95年7 月1 日施行之刑法第41條第1 項前段規定：「犯最重\r\n    本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有\r\n    期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三千\r\n    元折算一日，易科罰金」，於同日並廢除罰金罰鍰提高標準\r\n    條例第二條之規定，亦即係以新臺幣1,000 元、2,000 元或\r\n    3,000 元折算1 日。經比較結果，易科罰金之規定，修正後\r\n    之規定顯非較有利於行為人，依修正後刑法第2 條第1 項前\r\n    段規定，此部分應適用行為時法，爰依修正前刑法第41條第\r\n    1 項前段、修正前罰金罰鍰提高標準條例第2 條規定，併諭\r\n    知對被告所宣告之刑易科罰金之折算標準。又被告行為後，\r\n    刑法關於緩刑宣告之要件，亦經修正公布施行，依上開說明\r\n    ，緩刑之宣告應適用裁判時即修正後刑法第74條之規定。而\r\n    被告未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高\r\n    等法院被告前案紀錄表1 份在卷可憑，本院審酌被告因智識\r\n    不高，致罹刑典，經此教訓，當知所警惕，且業已坦承犯行\r\n    ，堪認有知錯彌過之悛悔實據，信無再犯之虞，是本院認前\r\n    開宣告之刑以暫不執行為適當，爰依修正後刑法第74條第1\r\n    項第1 款之規定，予以宣告緩刑2 年，以啟自新。\r\n四、本件被告所犯為死刑、無期徒刑、最輕本刑3 年以上有期徒\r\n    刑之罪或高等法院管轄第一審案件以外之罪，被告於本院行\r\n    準備程序時並就被訴事實為有罪之陳述，經聽取檢察官及被\r\n    告之意見後，依刑事訴訟法第273 條之1 第1 項之規定，本\r\n    院合議庭裁定本件改依簡式審判程序，並由獨任法官進行審\r\n    理，末此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，修正後廢棄物清理法第46條第4 款，修正後刑法第2 條\r\n第1 項前段、第11條前段、第74條第1 項第1 款，修正前刑法第\r\n62條前段、第41條第1 項前段，修正前罰金罰鍰提高標準條例第\r\n2 條，判決如主文。\r\n本案經檢察官許曉微到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　3 　　月　　16　　日\r\n                  刑事第十一庭  法　官　魏于傑\r\n上正本證明與原本無異。\r\n如不服本判決，得於收受判決後10日內，向本院提出上訴狀。\r\n                                書記官  林怡君\r\n中　　華　　民　　國　　96　　年　　3 　　月　　19　　日\r\n附錄本件論罪科刑依據之法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬\r\n元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}