{
  "JID": "TYDM,94,訴,708,20070521,4",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "708",
  "JDATE": "20070521",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事裁定　　　　　　　 94年度訴字第708號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　張睿文律師\r\n被　　　告　乙○○\r\n　　　　　　　　　　　樓\r\n選任辯護人　文　聞律師\r\n　　　　　　鄭懷君律師\r\n被　　　告　丙○○\r\n　　　　　　　　　　　樓\r\n　　　　　　　　　　　樓\r\n選任辯護人　鄭懷君律師\r\n　　　　　　文　聞律師\r\n被　　　告　己○○\r\n　　　　　　　　　　　三號\r\n　　　　　　　　　　　4樓\r\n選任辯護人　蔡惠琇律師\r\n被　　　告　壬○○\r\n選任辯護人　許玉娟律師\r\n　　　　　　文　聞律師\r\n　　　　　　鄭懷君律師\r\n被　　　告　庚○○\r\n　　　　　　　　　　　0號\r\n　　　　　　辛○○\r\n　　　　　　丁○○\r\n　　　　　　戊○○\r\n　　　　　　癸○○\r\n　　　　　　　　　　　號2樓之\r\n上列被告因違反廢棄物清理法等案件，經檢察官於民國九十四年\r\n十一月三十日以九十三年度偵字第六五六九號追加起訴，本院裁\r\n定如下：\r\n   主  文\r\n檢察官應於本裁定送達後十日內補正如理由四所示被告犯罪之證\r\n據並指出證明之方法。\r\n   理  由\r\n一、按檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\r\n    法。法院於第一次審判期日前，認為檢察官指出之證明方法\r\n    顯不足認定被告有成立犯罪之可能時，應以裁定定期通知檢\r\n    察官補正，逾期未補正者，得以裁定駁回起訴，刑事訴訟法\r\n    第一百六十一條第一項、第二項定有明文。其立法目的，無\r\n    非在確保檢察官之舉證責任，防止濫行起訴，基於保障人權\r\n    之立場，允宜慎重起訴，以免被告遭受不必要之訟累，並使\r\n    無罪推定之基本原則得以貫徹。而檢察官舉證責任之內涵，\r\n    除應盡提出證據之形式舉證責任外，尚負「指出證明之方法\r\n    」之義務，此「指出證明之方法」，應包括「指出調查之途\r\n    徑」、「與待證事實之關聯」及「證據之證明力」等事項（\r\n    參刑事訴訟法第一百五十四條第一項、第一百六十一條之立\r\n    法說明、最高法院九十一年度第四次刑事庭會議決議內容一\r\n    ）。而法院於第一次審判期日前﹐審查檢察官起訴或移送併\r\n    辦意旨及全案卷證資料﹐依客觀之論理與經驗法則﹐從形式\r\n    上審查，即可判斷被告顯無成立犯罪之可能者，例如：一、\r\n    起訴書證據及所犯法條欄所記載之證據明顯與卷證資料不符\r\n    ，檢察官又未提出其他證據可資證明被告犯罪；二、僅以被\r\n    告一人或共同被告之自白或告訴人之指訴，或被害人之陳述\r\n    為唯一之證據即行起訴；三、以傳聞轉述、證人與實際經驗\r\n    無關之個人意見或臆測之詞等顯然無證據能力之資料（有無\r\n    證據能力不明或尚有爭議，即非顯然）作為起訴證據，又別\r\n    無其他證據足資證明被告成立犯罪；四、檢察官所指出之證\r\n    明方法過於空泛，如僅稱有證物若干箱或帳冊若干本為憑，\r\n    至於該證物或帳冊之具體內容為何，均未經說明；五、相關\r\n    事證未經鑑定或勘驗，如扣案物是否為毒品、被告尿液有無\r\n    毒物反應、竊佔土地坐落何處﹑系爭山坡地有無水土流失、\r\n    危害公共安全等，苟未經鑑定或勘驗，顯不足以認定被告有\r\n    成立犯罪可能等情形，均應以裁定定出相當合理之期間通知\r\n    檢察官補正證明方法。其期間，宜審酌個案情形及補正所需\r\n    時間，妥適定之。法院通知檢察官補正被告犯罪之證明方法\r\n    ，乃因法院認為檢察官指出之證明方法顯不足認定被告有成\r\n    立犯罪之可能，故法院除於主文諭知：「應補正被告犯罪之\r\n    證據及指出證明之方法」外，於理由欄內自應說明其認為檢\r\n    察官指出之證明方法顯不足認定被告有成立犯罪可能之理由\r\n    ，俾使檢察官將來如不服駁回起訴之裁定時，得據以向上級\r\n    審法院陳明其抗告之理由。又法院於通知檢察官補正證明方\r\n    法之裁定書中，不宜具體記載法院認為所應補正之證據資料\r\n    或證明方法，以避免產生引導檢察官追訴犯罪之現象，牴觸\r\n    法院應客觀、公正審判之立場，司法院所頒之法院辦理刑事\r\n    訴訟案件應行注意事項第九十五項第一款、第二款亦定有明\r\n    文。\r\n二、本件追加起訴意旨略以：緣高鐵桃園車站特定區區段徵收公\r\n    共工程計分為四標，各標工程均包含：整地、道路、雨水下\r\n    水道、共同管道、橋樑及代辦自來水、電力、電信、瓦斯、\r\n    斯、資訊管路等分項工程，由內政部負責督導，內政部土地\r\n    重劃工程局（下稱重劃局）負責發包與監造。其中第四標工\r\n    程（以下稱高鐵第四標）由瑞鋒營造股份有限公司（下稱瑞\r\n    鋒公司）承攬，被告壬○○係瑞鋒公司現場工地主任，土石\r\n    方公司則轉予包予照新營造公司之甲○○、己○○、乙○○\r\n    及丙○○而本件第四標瑞鋒司依內政部頒營建剩餘土石方處\r\n    理方案相關規定，申報收容處理表土清理工程場所為雲林縣\r\n    林內鎮之世全石業有限公司棄土場、雲林縣土庫鎮之現有石\r\n    業有限公司棄土場及苗栗縣苑裡鎮鴨母坑棄土場，清運申報\r\n    數量包含房屋廢方挖除及運棄二萬四千八百五十九立方公尺\r\n    ，表土清理十二萬四千六百十八立方公尺及既有道路瀝青挖\r\n    除運棄二千九百九十三立方公尺，共計為十五萬二千四百七\r\n    十立方公尺，清運期間自九十年十月三日至九十一年四月二\r\n    十七日止，然被告壬○○、甲○○、己○○、乙○○及丙○\r\n    ○，非但未將上開表土清運等依上開施工規範載往申報備查\r\n    即負責人為被告庚○○之鴨母坑棄土場及負責人為被告辛○\r\n    ○之世全石業有限公司處理，而係將上開施工規範相關要求\r\n    所產出之土石方暫堆置於現址，被告甲○○、乙○○、丙○\r\n    ○、壬○○、己○○及庚○○、辛○○共同基於意圖為自己\r\n    不法所有之犯意聯絡，共同偽造用以證明土石方均已由司機\r\n    等人運至上開棄土場之「運棄四聯單」，並持以向重劃局詐\r\n    領新臺幣六千二百七十二萬元。另瑞鋒公司向重劃局申報擬\r\n    向大三億營造股份有限公司、安生營造股份有限公司、力拓\r\n    營造股份有限公司及世全石業有限公司購入適用土石。惟被\r\n    告甲○○、壬○○、己○○、乙○○、丙○○實際上並未向\r\n    上開公司購入土石，竟與被告即湧立營造工程有限公司子○\r\n    ○、臺益開發工程行癸○○及聖陸營造股份有限公司丁○○\r\n    及世全石業有限公司辛○○共同偽造瑞鋒營造與力拓營造、\r\n    安生營造、大三億營造及世全石業之外購土石合約及運棄四\r\n    聯單，表明第四標工程之土石係來自力拓營造、安生營造、\r\n    大三億營造及世全石業之不實事實，嗣再持上開偽造之合約\r\n    及運棄四聯單向重劃局詐領外購土石款項一千六百六十三萬\r\n    元，足生損害於運棄四聯單上遭偽造署名之各該司機及重劃\r\n    局。因認被告壬○○、甲○○、己○○、丙○○、乙○○、\r\n    辛○○、庚○○、子○○、癸○○、丁○○均係犯刑法第二\r\n    百十條、二百十六條之行使偽造私文罪及同法第三百三十九\r\n    條第一項之詐欺取財罪等語。\r\n三、就本件檢察官追加起訴被告甲○○、壬○○、己○○、乙○\r\n    ○、丙○○、庚○○、辛○○、子○○、丁○○、癸○○之\r\n    犯罪事實、所提出之證據及其待證事項，區分為下二點說明\r\n    ：\r\n  第一部分即檢察官所稱表土清運部分，犯罪事實為被告甲○\r\n    ○、壬○○、己○○、乙○○、丙○○、庚○○、辛○○均\r\n    明知四標工程所陳報之棄土場為鴨母坑棄土場、現有石業有\r\n    限公司及世全石業有限公司，然被告甲○○、壬○○、己○\r\n    ○、乙○○、丙○○並未實際將所應清運之表土、廢棄物等\r\n    清運至鴨母坑棄土場、現有石業有限公司及世全石業有限公\r\n    司，而偽造運棄四聯單以示實際上確有運送，並據以向重劃\r\n    局詐領清運費用為新臺幣六千二百二十七萬元。此部分檢察\r\n    官所舉出之證據有證人即司機康俊傑、林聰成於調查站所為\r\n    之陳述及被告丙○○之自白。惟查：\r\n  本件追加起訴書就表土清運部分，檢察官就被告甲○○、壬\r\n    ○○、己○○、乙○○、丙○○、庚○○、辛○○所涉犯詐\r\n    欺取財及偽造文書犯行之犯罪時間、犯罪地點及犯罪手法（\r\n    上開被告共七人，該七人究係何人負責為偽造文書之犯行及\r\n    其等間就檢察官起訴之偽造文書、詐欺取財究如何為分工等\r\n    ）之基礎犯罪事實均付之闕如，全未記載。\r\n  另就檢察官爰引被告丙○○之自白做為此部分之證據，被告\r\n    丙○○固然有於偵查時坦承有自臺北市內湖區濱江國中新建\r\n    工地載運廢棄土約一萬餘立方公尺至高鐵第四標工地（此部\r\n    分現由本院審理中），惟就檢察官追加起訴表土清運部分，\r\n    被告丙○○在檢察官於九十四年三月三日、同年月二十二日\r\n    偵查時係陳稱：伊是處理購土回填部分，並未負責表土清運\r\n    等語明確（詳見九十三年度偵字第六五六九號卷第八十五頁\r\n    、第一百四十二頁），是檢察官爰引被告丙○○自白做為追\r\n    加起訴之證據，顯然有誤。\r\n  而就證人康俊傑、林聰成於調查站中之陳述部分，本件檢察\r\n    官舉出證人康俊傑、林聰成於調查站陳述，待證事項為：證\r\n    人康俊傑、林聰成未曾去過世全石業有限公司之棄土場及鴨\r\n    母坑棄土場，但棄土單據確有其等所駕駛之車號，足認被告\r\n    被告甲○○、壬○○、己○○、乙○○、丙○○、庚○○、\r\n    辛○○有偽造文書之犯行。惟查：\r\n  證人康俊傑於調查站時係陳稱：伊自民國八十九年七月二十\r\n    五日起，開始駕駛三Ｋ－五三九號砂石車，九十一年二月至\r\n    四月間曾載運土石至高鐵桃園青埔工地，高鐵青埔工地業者\r\n    ，告訴伊開工時需要伊的駕、行照資料，伊即交付，但伊確\r\n    實沒有去過世全實業有限公司棄土場、鴨母坑棄土場及現有\r\n    實業有限公司棄土場等語（詳見九十二年度偵字第一七三四\r\n    八號卷一第六十五頁背面至六十七頁），證人康俊傑雖陳述\r\n    未曾去過上開棄土場，然並未提及有檢察官所稱之棄土單據\r\n    遭偽造乙事，是檢察官所舉之此項證明方法顯然無法證明檢\r\n    察官所稱之待證事實。\r\n  而證人林聰成於調查站中係證稱：伊自八十九年六月起駕駛\r\n    車牌號碼為六Ｊ－五二九號，曾於九十年間，應友人綽號小\r\n    白男子之請，載運廢土至高鐵桃園傾倒，小白有向伊要過駕\r\n    駛執照及行照，小白表示是因為工地報開工，所以需要伊提\r\n    供資料，惟未曾至雲林縣現有實業公司、世全實業公司及鴨\r\n    母寮棄土場過，扣案之棄土運棄四聯單中共一百十冊，每冊\r\n    均有一頁偽造伊車號六Ｊ－五二九號等語，證人林聰成之證\r\n    述僅足以證明扣案之一百十冊中有數紙運棄聯單上記載其車\r\n    號為雖陳述本件扣案之棄土運棄聯單上有虛偽記載其車號六\r\n    Ｊ－五二九有自高鐵第四標工地載運砂石至上開棄土場傾倒\r\n    等情，然證人林聰成之證詞仍未指明究係何紙棄土運棄聯單\r\n    有虛偽記載，況且依證人林聰成上開之陳述，亦無法證明其\r\n    所稱遭偽造之運棄四聯單，係由被告甲○○、壬○○、己○\r\n    ○、乙○○、丙○○、庚○○、辛○○所偽造。\r\n  另檢察官就其所指稱高鐵四標陳報應清運之數量包含房屋廢\r\n    方挖除及運棄、表土清理及既有道路瀝青挖除運棄，總計為\r\n    十五萬二千四百七十立方公尺，惟高鐵第四標工地實際上全\r\n    未清運而係以堆置於現址乙節，並未提出任何證據證明；再\r\n    者，檢察官復指稱被告被告甲○○、壬○○、己○○、乙○\r\n    ○、丙○○、庚○○、辛○○持其等偽造之運棄四聯單向重\r\n    劃局詐領款項六千二百二十七萬元部分，然檢察官所舉之上\r\n    開證據，並無法證明被告甲○○、壬○○、己○○、乙○○\r\n    、丙○○、庚○○、辛○○有偽造運棄四聯單之舉，已如前\r\n    述，況檢察官就究係何紙運棄四聯單遭偽造乙節，亦未提出\r\n    任何證據證明，遑論證明被告甲○○、壬○○、己○○、乙\r\n    ○○、丙○○、庚○○、辛○○持以向重劃局行使之運棄四\r\n    聯單係屬虛偽，另就檢察官稱被告甲○○、壬○○、己○○\r\n    、乙○○、丙○○、庚○○、辛○○有向重劃局領得款項新\r\n    臺幣六千二百二十七萬元部分，檢察官亦未提出任何證據證\r\n    明重劃局確有交付上開款項予被告甲○○、壬○○、己○○\r\n    、乙○○、丙○○、庚○○、辛○○任一人。\r\n  ５綜上所述，檢察官就其所指稱本件被告甲○○、壬○○、己\r\n    ○○、乙○○、丙○○、庚○○、辛○○實際上並未將高鐵\r\n    第四標工地之棄土十五萬二千四百七十立方公尺清運，而偽\r\n    造運棄四聯單，並持以向重劃局詐領款項部分，非但未有犯\r\n    罪時間、地點及手法之記載，所提出之證據亦無從與檢察官\r\n    尚未指明之犯罪事實加以比對，是本院自無從依檢察官指出\r\n    之證明方法認被告甲○○、壬○○、己○○、乙○○、丙○\r\n    ○、庚○○、辛○○有成立此部分犯罪之可能。\r\n  第二部分則為檢察官起訴書所稱之外購土部分，犯罪事實為\r\n    被告甲○○、壬○○、己○○、乙○○、丙○○與被告即湧\r\n    立營造工程有限公司子○○、臺益開發工程行癸○○、聖陸\r\n    營造工程股份有限公司之丁○○及世全石業有限公司辛○○\r\n    ，明知第四標工地並未向力拓營造、安生營造、大三億營造\r\n    及世全石業購買土石，竟以偽造外購土石合約及運棄四聯單\r\n    方式，向重劃局詐領新臺幣一千六百六十三萬元，足生損害\r\n    於運棄四聯單上遭偽造署名之各該司機及重劃局。惟查：\r\n  本件追加起訴書就被告甲○○、壬○○、己○○、乙○○、\r\n    丙○○、辛○○、子○○、癸○○、丁○○之犯罪時間、犯\r\n    罪地點及犯罪手法（上開被告共九人，該九人究係何人為偽\r\n    造文書之犯行，九人間就偽造文書及詐欺取財之犯行，係如\r\n    何分工等）之基礎犯罪事實均付之闕如，全未記載。\r\n  而就檢察官認瑞鋒公司與大三億營造股份有限公司、瑞鋒營\r\n    造與力拓營造股份有限公司、瑞鋒公司與安生營造股份有限\r\n    公司及瑞鋒公司與世全石業有限公司之土石買賣合約書係由\r\n    被告甲○○、壬○○、己○○、乙○○、丙○○、辛○○、\r\n    子○○、癸○○、丁○○偽造，其所提出之證據有被告子○\r\n    ○之陳述、證人大三億營造股份有限公司負責人魏有英、安\r\n    生營造股份有限公司負責人林裕偉於調查站中所為之陳述，\r\n    惟查：\r\n  就瑞鋒公司與世全石業有限公司所簽之土石方買賣合約書部\r\n    分，訊之被告辛○○於調查站詢問時陳稱：世全砂石場有販\r\n    售級配料與第四標承商，販售數是約為三萬立方米等語明確\r\n    ，此實與扣案證物即高鐵桃園車站特定區區段徵收公共工程\r\n    第四標購土填方計畫書第一階段核定本內所附瑞鋒營造與世\r\n    全石業有限公司所簽立之土地買賣合約書所載相吻合，檢察\r\n    官就此份契約係屬偽造乙節，並未提出任何證據證明。\r\n  瑞鋒營造與力拓營造股份有限公司所簽立之買賣合約書部分\r\n    ：\r\n  依扣案證物所附瑞鋒公司與力拓營造股份有限公司買賣合約\r\n    書（附於高鐵桃園車站特定區區段徵收公共工程第四標購土\r\n    填方計畫書第二階段核定本內）觀之，其內容記載大意為高\r\n    鐵第四標工地因整地回填所需，故向力拓營造承購位於臺北\r\n    市○○段○○段六六五號地領有臺北市政府工務局建造執照\r\n    八九建字第三一三號之土石方六仟七百一十立方公尺等語，\r\n    而力拓營造股份有限公司之副總經理陳創溢於警詢中陳稱臺\r\n    北市○○段○○段六六五號地工程係由力拓營造股份有限公\r\n    司承包，其中廢土部分六千七百一十立方公尺交由下包承商\r\n    聖陸營造公司負責，該公司有向力拓營造股份有限公司申報\r\n    棄土地點即為高鐵桃園段特定區工地等語明確，而內政部土\r\n    地重劃局第二工程隊於九十一年十月十七日以工二字第○九\r\n    一○○○一○七四號函力拓營造股份有限公司，主旨大意為\r\n    請力拓營造股份有限公司確實依照高鐵桃園車站特定區區段\r\n    徵收公共工程第四標購土填方計畫書施作（即本件檢察官指\r\n    稱遭偽造合約書之出處），證人陳創益亦陳稱於收到上開函\r\n    文後，力拓營造股份有限公司即將所有相關資料交予聖陸營\r\n    造公司，有上開函一紙附卷足憑，是上開瑞鋒公司與力拓營\r\n    造股份有限公司所簽立合約記載內容要與真實情節相吻合，\r\n    並無不實之處，且檢察官就此部分所舉出之證據為證人陳創\r\n    溢，待證事項亦為上開合約書上力拓營造股份有限公司之印\r\n    章係偽刻（詳如後述），故檢察官指稱遭偽造者，應係指該\r\n    合約書上力拓營造股份有限公司之印章，合先敘明。\r\n  至陳創溢雖指稱該合約書上有關力拓營造股份公司印章部分\r\n    係屬偽刻等語，然觀之附於該合約書前之臺北市政府營利事\r\n    業登記證、經濟部公司執照上所蓋印之力拓營造股份有限公\r\n    司之印章，單憑肉眼實難辨識出其差異，是就印章是否為偽\r\n    刻乙節，證人陳創溢得否單憑肉眼即可判斷，抑或僅係證人\r\n    陳創溢臆測已非無疑，惟縱認證人陳創溢此部分所述係屬實\r\n    在，然證人陳創溢之證詞僅足以證明該買賣合約書上之力拓\r\n    營造股份有限公司印章係屬偽造，然尚無法證明該偽造之印\r\n    文係由被告甲○○、壬○○、己○○、乙○○、丙○○、辛\r\n    ○○、子○○、癸○○、丁○○所為。是檢察官所舉之證據\r\n    尚不足以證明甲○○、壬○○、己○○、乙○○、丙○○、\r\n    辛○○、子○○、癸○○、丁○○有偽造瑞鋒公司與力拓營\r\n    造股份有限公司買賣合約書乙節。\r\n  瑞鋒公司與安生營造股份有限公司所簽立買賣合約書部分：\r\n  依扣案證物所附瑞鋒公司與安生營造股份有限公司買賣合約\r\n    書（附於高鐵桃園車站特定區區段徵收公共工程第四標購土\r\n    填方計畫書第二階段核定本內）觀之，其內容記載大意為高\r\n    鐵第四標工地因整地回填所需，故向安生營造股份有限公司\r\n    承購位於臺北市○○區○○段二八之五及二八之六一號二筆\r\n    地號領有臺北市政府工務局建造執照九○建字第一二一號土\r\n    石方四萬二千九百九十一點九六立方公尺等語，而安生營造\r\n    股份有限公司之負責人林裕偉於調查站中陳稱：臺北市○○\r\n    區○○段二八之五及二八之六一號二筆工地係由安生營造股\r\n    份有限公司承包，其中廢土部分四萬二千九百九十一點九立\r\n    方公司交由下包承商臺益開發工程行負責，該公司有向安生\r\n    營造股份有限公司申報棄土地點即為高鐵桃園段特定區工地\r\n    ，且安生營造股份有限公司原向臺北市政府工務局申請之棄\r\n    土地點為雲林縣土庫鎮懷土石方資源堆場，後變更正至高鐵\r\n    第四標工地，亦有臺北市政府工務局九十一年十月三十一日\r\n    北市工建字第○九一五四五七二一○○號函一紙附於九十二\r\n    年度偵字第一七三四八號卷二第一百十八頁為憑，而內政部\r\n    土地重劃局第二工程隊於九十一年十月十七日以工二字第○\r\n    九一○○○一○七四號函安生營造股份有限公司（附於九十\r\n    一年度偵字第一七三四八號卷二第一百二十六頁），主旨大\r\n    意為請安生營造股份有限公司確實依照高鐵桃園車站特定區區徵收公共工程第四標購土填方計畫書施作（即本件檢察\r\n    官指稱遭偽造合約書之出處），證人林裕偉於調查站接受調\r\n    查時亦陳稱於收到上開函文後，安生營造股份有限公司即將\r\n    所有相關資料交予台益開發工程行上開函文，是上開瑞鋒公\r\n    司與安生營造股份有限公司所簽立合約記載內容與真實相吻\r\n    合，並無不實之處，且檢察官就此部分所舉出之證據為證人\r\n    林裕偉，待證事項亦為上開合約書上安生營造股份有限公司\r\n    之印章係偽刻（詳如後述），故檢察官指稱遭偽造者，應係\r\n    指該合約書上力拓營造股份有限公司之印章，合先敘明。\r\n  至林裕偉雖指稱該合約書上有關安生營造股份公司之大、小\r\n    章部分係屬偽刻等語，然觀之附於該合約書前之臺北縣政府\r\n    營利事業登記證、經濟部公司執照上所蓋印之安生營造股份\r\n    有限公司之大、小章，單憑肉眼實難辨識出其差異，是就印\r\n    章是否為偽刻乙節，證人林裕偉得否單憑肉眼即可判斷，抑\r\n    或僅係證人林裕偉臆測已非無疑，況縱認證人林裕偉此部分\r\n    所述係屬實在，然證人林裕偉之證詞僅足以證明該買賣合約\r\n    書上之安生營造股份有限公司之大小章係屬偽造，然尚無法\r\n    證明係被告甲○○、壬○○、己○○、乙○○、丙○○、辛\r\n    ○○、子○○、癸○○、丁○○所偽造。是檢察官所舉之證\r\n    據尚不足以證明甲○○、壬○○、己○○、乙○○、丙○○\r\n    、辛○○、子○○、癸○○、丁○○有偽造瑞鋒公司與安生\r\n    營造股份有限公司買賣合約書乙節。\r\n  瑞鋒營造與大三億營造股份有限公司所簽立買賣合約書部分\r\n    ：\r\n  依扣案證物所附瑞鋒公司與大三億營造股份有限公司買賣合\r\n    約書（附於高鐵桃園車站特定區區段徵收公共工程第四標購\r\n    土填方計畫書第三階段核定本內）觀之，其內容記載大意為\r\n    高鐵第四標工地因整地回填所需，故向大三億營造股份有限\r\n    公司承購位於桃園縣龜山鄉○○段三四八、三四八之一、三\r\n    四八之二、三四八之三號之四筆領有桃園縣工邁執照字第會\r\n    龜○四七八號土石方三萬立方公尺等語，而大三億營造股份\r\n    有限公司之負責人魏有英於調查站中陳稱：桃園縣龜山鄉○\r\n    ○段三四八、三四八之一、三四八之二、三四八之三號之四\r\n    筆工地，係由大三億股份有限公司承包，其中廢土部分三萬\r\n    立方公尺係交由湧立營造承包，該公司有向大三億營造股份\r\n    有限公司申報棄土地點即為高鐵桃園段特定區工地，而內政\r\n    部土地重劃局第二工程隊於九十一年一月十日以地工二字第\r\n    ○九二○○○○四四號函大三億營造股份有限公司（附於九\r\n    十一年度偵字第一七三四八號卷二第一百零七頁），主旨大\r\n    意為請大三億營造股份有限公司確實依照高鐵桃園車站特定\r\n    區區段徵收公共工程第四標購土填方計畫書施作（即本件檢\r\n    察官指稱遭偽造合約書之出處），證人魏有英於調查站接受\r\n    調查時亦陳稱於收到上開函文後，大三億營造股份有限公司\r\n    即將所有相關資料交予湧立營造上開函文，而大三億股份有\r\n    限公司於九十二年三月十日完成運棄棄土工作至高鐵第四標\r\n    工地後，尚且於九十二年四月四日以大字Ａ九二一四號函內\r\n    政部土地重劃工程局第二開發，告知已將上開工程之棄土運\r\n    至高鐵第四標工地完成等語（附於九十四年度偵字第一七三\r\n    四八號卷二第一百零六頁），綜上所述，大三億營造有限公\r\n    司確有與瑞鋒營造達成將上開工地之廢土運至高鐵第四標工\r\n    地之合意，是上開瑞鋒公司與大三億營造股份有限公司所簽\r\n    立合約記載內容與真實相吻合，並無不實之處，且檢察官所\r\n    舉出之證據即證人魏有英，待證事項亦為上開合約書上大三\r\n    億營造股份有限公司之印章係偽刻（詳如後述），故檢察官\r\n    指稱遭偽造者，應係指該合約書上力拓營造股份有限公司之\r\n    印章，合先敘明。\r\n  證人魏有英於調查站詢問時雖指稱：該合約書上有關大三億\r\n    營造股份公司之大、小章部分係屬偽刻等語，然證人魏有英\r\n    於調查站時除指稱該合約書上之大、小章係屬偽造外，復陳\r\n    稱：該合約書上伊身分證號碼及公司資本額亦不吻合等語（\r\n    詳見九十二年度偵字第一七三四八號卷二），惟查本件瑞鋒\r\n    營造與大三億營造股份有限公司所簽立之買賣合約書上未見\r\n    有證人魏有英之身分證字號及公司資本額，是證人魏有英指\r\n    稱合約書，是否即為本案之合約書，實屬有疑，況縱認證人\r\n    魏有英此部分所述係屬實在，然證人魏有英之證詞僅足以證\r\n    明該買賣合約書上之大三億營造股份有限公司之大小章係屬\r\n    偽造，然尚無法證明係被告甲○○、壬○○、己○○、乙○\r\n    ○、丙○○、辛○○、子○○、癸○○、丁○○所偽造。是\r\n    檢察官所舉之證據尚不足以證明甲○○、壬○○、己○○、\r\n    乙○○、丙○○、辛○○、子○○、癸○○、丁○○有偽造\r\n    瑞鋒公司與安生營造股份有限公司買賣合約書乙節。\r\n  至被告子○○於調查站中係陳稱：伊係湧立營造工程有限公\r\n    司之負責人，湧立營造工程有限公司曾承包大三億股份有限\r\n    公司桃園縣龜山鄉華亞科學園區產出之三萬立方米廢土販賣\r\n    至高鐵第四標工地，此部分係由其出面與瑞鋒公司簽約，此\r\n    部分係有經過大三億公司華亞科學園區之工務所聯絡過等語\r\n    明確，被告此部分陳述實與前揭所示之證據及結論相吻\r\n    合。然就魏有英指述該合約書上大三億股份有限公司印章係\r\n    屬偽造乙節，被告子○○否認此點，是由子○○之證詞亦無\r\n    法證明瑞鋒營造與大三億營造股份有限公司之買賣合約書係\r\n    屬偽造。\r\n  另檢察官就被告明甲○○、壬○○、己○○、乙○○、丙○\r\n    ○、辛○○、子○○、癸○○、丁○○明知並未實際自世全\r\n    石業有限公司、大三億營造股份有限公司、安生營造股份有\r\n    限公司及力拓營造有限公司載運砂石至高鐵第四標工地，竟\r\n    偽造司機有自大三億營造股份有限公司、安生營造股份有限\r\n    公司、世全石業股份有限公司、力拓營造股份有限公司之「\r\n    運棄四聯單」，足生損害於「運棄四聯單」上遭偽造署名之\r\n    司機此部分，所提出之證據有：證人即司機闕壯安、謝瓊輝\r\n    、羅登昌、謝是裕、宋皇岳之證詞及第四標購土填方計畫書\r\n    、第四標第五次估驗購土運送處理證明單為據。惟查：\r\n  檢察官舉出證人即司機闕壯安、謝瓊輝之證詞，待證事項為\r\n    其二人未曾自世全石業有限公司棄土場，載運級配料回填第\r\n    四標工地，但在購土填方計畫書有渠等駕照、行照及板車等\r\n    資料，且遭人偽簽署名。然：依證人謝瓊輝於警詢中之陳述\r\n    為：伊自民國七十二年開始，自購車牌號碼為三Ｋ－五九○\r\n    號之砂石車營業，平日均在大臺北地區跑車，沒有去過雲林\r\n    縣世全實業公司之土資場載運第四標承包商應購買之級配料\r\n    回高鐵第四標工地回填，至於高鐵第四標工地之所以會有伊\r\n    駕、行照及板車證，是因為多年前曾交付予一位綽號「小青\r\n    蛙」之同行拿去辦理臺北市通行證使用，經伊翻閱第四標承\r\n    高四十四冊購土運入四聯單中偽造車牌號號碼為三Ｋ－五九\r\n    ○號司機每趟載運數量為十四立方公尺，共九十五車次，一\r\n    千三百三十立方公尺等語；而證人闕壯安於調查站調查時則\r\n    係稱：伊於八十九年十月間購入車牌號碼為ＭＸ－八二二號\r\n    砂石車營業，伊未曾至雲林縣世全實業公司之土資場載運第\r\n    四標承包商應購買之級配料回高鐵第四標工地回填，至於第\r\n    四標業者購土填方計畫書中所附之伊駕照、行照及板車證，\r\n    係遭不肖商入冒用等語。是證人謝瓊輝、闕壯安前揭證詞僅\r\n    足以證明高鐵第四標工地購土填方計畫書中所附其等之駕照\r\n    、行照、板車證均非其等親自交付，且其二人並未自世全石\r\n    業有限公司載運級配料至高鐵第四標工地等情，然證人闕壯\r\n    安、謝瓊輝均未陳稱有如檢察官所稱之其「署名」遭偽造之\r\n    情事，再者證人謝瓊輝、關壯安亦均未提及有如檢察官起訴\r\n    書所稱之「運棄四聯單」此項文件存在，本院調閱扣案證物\r\n    ，亦未見有檢察官所稱偽造自世全石業有限公司、力拓營造\r\n    股份有限公司、安生營造股份有限公司及大三億股份有限公\r\n    司運送土石至高鐵第四標工地之「運棄四聯單」此項文件存\r\n    在。況且證人謝瓊輝、闕壯安所為之證言，實無法證明被告\r\n    壬○○、甲○○、己○○、丙○○、乙○○、辛○○、丁○\r\n    ○、子○○、癸○○有偽造其等署名之舉。至證人謝瓊輝於\r\n    調查站中雖有提及高鐵第四標工地「購土運入四聯單」中有\r\n    其車牌號號碼之記載，此部分係屬虛偽，經本院調取扣案證\r\n    物核對，扣案證物中確有「高鐵桃園車站特定區區段徵收公\r\n    共工程第四標購土運入四聯單」此項文件存在，然該份文件\r\n    上並未有司機簽名之欄位存在，且亦未見有任何司機於該份\r\n    文件上簽名，此實與檢察官起訴所稱之「其中有司機之署名\r\n    遭偽簽」此一基本事實全然不同，故檢察官所稱之有司機署\r\n    名遭偽造之運棄四聯單顯非該份文件之誤載，亦併此敘明之\r\n    。綜上所述，檢察官所舉證人謝瓊輝、闕壯安於調查站中之\r\n    證詞，全然無證明檢察官所稱之被告壬○○、甲○○、己○\r\n    ○、丙○○、乙○○、辛○○、丁○○、子○○、癸○○有\r\n    偽造所謂「運棄四聯單」犯行。\r\n  另就檢察官舉出證人羅登昌、許是裕、宋皇岳於調查站中之\r\n    證詞，待證事項為：購土填方計劃書上之簽名係遭偽造之事\r\n    實。惟：本件檢察官所起訴者係被告壬○○、甲○○、己○\r\n    ○、丙○○、乙○○、辛○○、丁○○、子○○、癸○○共\r\n    同偽造「運棄四聯單」，並非偽造購土填方計劃書，再者，\r\n    觀之扣案證物內有關高鐵第四標購土填方計畫書共三本，並\r\n    未見有證人羅登昌、許是裕、宋皇岳之簽名，故檢察官舉出\r\n    之證人羅登昌、許是裕、宋皇岳所欲證明之事項，非但與本\r\n    案檢察官起訴之事實無關，且亦與客觀存在之書證全然不符\r\n    （即購土填方計畫書三冊內並未見有證人羅登昌、許是裕、\r\n    宋皇岳之簽名）。至證人羅登昌、許是裕、宋皇岳雖於調查\r\n    站中均有陳稱扣案證物中高鐵桃園車站特定區區段徵收公共\r\n    工程第四標第五次估驗購土運送處理證明單三冊中所附之購\r\n    土填方四聯單中，有其簽名遭偽造之部分，然證人羅登昌、\r\n    許是裕、宋皇岳指述遭偽造之文件，實與檢察官起訴被告被\r\n    告壬○○、甲○○、己○○、丙○○、乙○○、辛○○、丁\r\n    ○○、子○○、癸○○偽造之「運棄四聯單」，名稱全然不\r\n    同，況且證人羅登昌、許是裕、宋皇岳亦均未指稱係被告壬\r\n    ○○、甲○○、己○○、丙○○、乙○○、辛○○、丁○○\r\n    、子○○、癸○○等人偽造其等之簽名，故檢察官所舉之證\r\n    人羅登昌、許是裕、宋皇岳於調查站中所為之陳述，亦無法\r\n    證明被告壬○○、甲○○、己○○、丙○○、乙○○、辛○\r\n    ○、丁○○、子○○、癸○○有偽造「運棄四聯單」之犯行\r\n    。\r\n  綜上所述，檢察官就追加起訴書所載被告壬○○、甲○○、\r\n    己○○、丙○○、乙○○、辛○○、丁○○、子○○、癸○\r\n    ○有偽造「運棄四聯單」之犯行部分，所舉出之證據均不足\r\n    以證明被告壬○○、甲○○、己○○、丙○○、乙○○、辛\r\n    ○○、丁○○、子○○、癸○○有偽造「運棄四聯單」之犯\r\n    行，且本件亦未見有追加起訴書所載之「運棄四聯單」存在\r\n    ，是本件檢察官非但未就究係何紙「運棄四聯單」遭偽造、\r\n    遭偽造之內容為何、係由何人偽造及致何人受損害等情，提\r\n    出證明，甚而就是否確有如追加起訴書所載及「運棄四聯單\r\n    」該項文書存在乙節，亦無法證明。\r\n  至檢察官指稱被告壬○○、甲○○、己○○、丙○○、乙○\r\n    ○、辛○○、丁○○、子○○、癸○○向重劃局詐欺取財之\r\n    事實為被告壬○○、甲○○、己○○、丙○○、乙○○、辛\r\n    ○○、丁○○、子○○、癸○○有偽造瑞鋒營造與大三億股\r\n    份有限公司、力拓營造股份有限公司、安生營造股份有限公\r\n    司及世全石業有限公司之買賣合約書及運棄四聯單後，復持\r\n    以向重劃局請領款項。此部分檢察官所提出之證據為第四標\r\n    購土填方計畫書、第四標第五次估驗購土運送處理證明單、\r\n    大三億公司與湧立公司工程採購合約書、安生公司與臺益開\r\n    發工程行工程承攬合約書、力拓公司工程報價單，依本院調\r\n    閱扣案證物核閱結果，第四標購土填方計畫書及高鐵桃園車\r\n    站特定區區段徵公共工程第四標第五次估驗購土運送處理證\r\n    明單各有三冊，且每冊數量甚鉅，依首揭說明，檢察官應具\r\n    體指明，上開證物具體內容為何，所欲引為本案證據者，係\r\n    第四標購土填方計畫書、第四標第五次估驗購土運送處理證\r\n    明單之何部分，是檢察官舉出之第四標購土填方計畫書、第\r\n    四標第五次估驗購土運送處理證明單部分，依首揭說明，此\r\n    實屬證明方法過於空泛，實不足以為認定被告壬○○、甲○\r\n    ○、己○○、丙○○、乙○○、辛○○、丁○○、子○○、\r\n    癸○○犯行之依據。而就大三億公司與湧立公司工程採購合\r\n    約書、安生公司與臺益開發工程行工程承攬合約書、力拓公\r\n    司工程報價單此三項證據，內容所載實係大三億公司與湧立\r\n    公司、安生公司與臺益開發工程行間之關係，該三份文件，\r\n    與重劃局全然無涉，如何證明本案被告壬○○、甲○○、己\r\n    ○○、丙○○、乙○○、辛○○、丁○○、子○○、癸○○\r\n    有向重劃局詐領工程款? 檢察官所舉之三項證據實與其所欲\r\n    證明之事項全然無關。況本件檢察官所舉之證據，尚無法證\r\n    明被告壬○○、甲○○、己○○、丙○○、乙○○、辛○○\r\n    、丁○○、子○○、癸○○有偽造上開合約書及運棄四聯單\r\n    ，已如前述，檢察官甚而未提出有其所稱「運棄四聯單」此\r\n    項文書係屬存在之證據，遑論證明被告甲○○、壬○○、己\r\n    ○○、乙○○、丙○○、庚○○、辛○○、丁○○、子○○\r\n    、癸○○有持偽造之運棄四聯單向重劃局以為行使，並詐領\r\n    款項，另就檢察官認被告壬○○、甲○○、己○○、丙○○\r\n    、乙○○、辛○○、丁○○、子○○、癸○○有向重劃局詐\r\n    得新臺幣一千六百六十三萬元款項部分，亦未提出任何證據\r\n    證明重劃局確有交付上開款項予被告被告壬○○、甲○○、\r\n    己○○、丙○○、乙○○、辛○○、丁○○、子○○、癸○\r\n    ○。綜上所述，足認檢察官就追加起訴所載高鐵第四標「購\r\n    土填方」部分並未提出任何證明方法足以證明被告壬○○、\r\n    甲○○、己○○、丙○○、乙○○、辛○○、丁○○、子○\r\n    ○、癸○○有成立此部分犯罪之可能。\r\n四、是本件檢察官應行補正事項：\r\n  表土清運部分：\r\n  檢察官指稱被告壬○○、甲○○、己○○、丙○○、乙○○\r\n    、辛○○、庚○○有偽造「運棄四聯單」犯行，請檢察官具\r\n    體指明被告壬○○、甲○○、己○○、丙○○、乙○○、辛\r\n    ○○、庚○○係於何時、何地及以何種方式偽造「運棄四聯\r\n    單」?\r\n  請檢察官具體指明被告被告壬○○、甲○○、己○○、丙○\r\n    ○、乙○○、辛○○、庚○○係偽造何紙「運棄四聯單」?\r\n    偽造之內容為何?偽造之數量為何?被害人又為何?\r\n  檢察官指稱被告壬○○、甲○○、己○○、丙○○、乙○○\r\n    、辛○○、庚○○於表土清運部分，詐欺重劃局之事實為高\r\n    鐵第四標工地，實際上全然未執行表土清運之工作，然卻詐\r\n    領款項，依起訴書所載，高鐵第四標表土清運之數量為十五\r\n    萬二千四百七十立方公尺，請檢察官提出證據證明起訴書所\r\n    載高鐵第四標應行清運之十五萬二千四百七十立方公尺表土\r\n    全未清運之事實。\r\n  另檢察官指稱被告壬○○、甲○○、己○○、丙○○、乙○\r\n    ○、辛○○、庚○○就表土清運部分，詐欺重劃局之手段為\r\n    係持偽造「運棄四聯單」詐騙重劃局，請檢察官具具體指明\r\n    被告壬○○、甲○○、己○○、丙○○、乙○○、辛○○、\r\n    庚○○係於何時、何地及以何種方法提出運棄四聯單予重劃\r\n    局?所提出之運棄四聯單為何?\r\n  另就詐得款項部分，檢察官指稱本件被告壬○○、甲○○、\r\n    己○○、丙○○、乙○○、辛○○、庚○○詐得款項為新臺\r\n    幣六千二百二十七萬元，請檢察官舉出重劃局有交付上開款\r\n    項與被告壬○○、甲○○、己○○、丙○○、乙○○、辛○\r\n    ○、庚○○之證據。\r\n  外購土石部分：\r\n  檢察官指稱被告壬○○、甲○○、己○○、丙○○、乙○○\r\n    、辛○○、丁○○、子○○、癸○○有偽造瑞鋒營造與世全\r\n    石業有限公司、大三億營造股份有公司、力拓營造股份有限\r\n    公司、安生營造股份有限公司買賣合約書及「運棄四聯單」\r\n    犯行，請檢察官具體指明被告壬○○、甲○○、己○○、丙\r\n    ○○、乙○○、辛○○、丁○○、子○○、癸○○係於何時\r\n    、何地及以何種方法偽造上開買賣合約書及運棄四聯單?\r\n  檢察官指稱被告壬○○、甲○○、己○○、丙○○、乙○○\r\n    、辛○○、丁○○、子○○、癸○○有偽造所謂之「運棄四\r\n    聯單」，請檢察官具體指明所偽造者究係何紙運棄四聯單?\r\n    偽造之內容為何? 偽造之數量為何? 又被害人為何?\r\n  檢察官指稱被告壬○○、甲○○、己○○、丙○○、乙○○\r\n    、辛○○、丁○○、子○○、癸○○係提出上開偽造之運棄\r\n    四聯單及購土合約書予重劃局以詐領款項，請檢察官具體指\r\n    明被告壬○○、甲○○、己○○、丙○○、乙○○、辛○○\r\n    、丁○○、子○○、癸○○係於何時、何地提出上開偽造之\r\n    運棄四聯單及購土合約書予重劃局? 並提出重劃局有交付被\r\n    告被告壬○○、甲○○、己○○、丙○○、乙○○、辛○○\r\n    、丁○○、子○○、癸○○新臺幣一千六百六十三萬元之證\r\n    據?\r\n五、綜上所述，本院認檢察官於起訴書指出之證明方法顯不足認\r\n    被告有成立犯罪之可能，爰於第一次審判期日前，依刑事訴\r\n    訟法第一百六十一條第二項裁定如主文。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　21　　日\r\n                        臺灣桃園地方法院刑事第十庭\r\n                                審判長法  官  江德民\r\n                                      法  官  許炎灶\r\n                                      法  官  柯姿佐\r\n以上正本證明與原本無異。\r\n不得抗告。\r\n        　　　　　　　　　　　　　　　書記官　蔡紫凌\r\n中　　華　　民　　國　　96　　年　　5 　　月　　23　　日"
}