{
  "JID": "TYDM,96,訴,720,20070509,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "720",
  "JDATE": "20070509",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 96年度訴字第720號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　劉永培律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第23645 號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經本院合議庭裁定由受命法官獨任行簡式審判程序，茲判決如\r\n下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物清除、處理，處有期徒刑壹年貳月；又行\r\n使偽造私文書，處有期徒刑參月。應執行有期徒刑壹年參月，緩\r\n刑貳年。\r\n　　事  實\r\n一、甲○○係受僱於李晏琝，負責駕駛李晏琝所有靠行於「緣豐\r\n    交通有限公司」之車號205-GE號曳引車（後掛車號MM-29 號\r\n    拖車），其明知從事廢棄物之清除、處理業務，依廢棄物清\r\n    理法第41條第1 項之規定，應向主管機關申請核發民營廢棄\r\n    物處理機構許可文件後，始得從事廢棄物之清除、處理，詎\r\n    甲○○於民國95年10月7 日下午1 時許，駕駛上開車號205-\r\n    GE號曳引車後掛車號MM-29 號拖車外出時，行經桃園縣桃園\r\n    市○○路○○路口停等紅燈時，因某一不詳姓名年籍成年男\r\n    子騎乘機車行近其所駕駛之上開車輛旁，詢問其可否代為清\r\n    除、處理廢棄土，甲○○竟基於違反未領有廢棄物清除、處\r\n    理許可文件，而從事廢棄物清除、處理之犯意，而予應允，\r\n    並駕車尾隨上開不詳姓名年籍成年男子騎乘之車輛後方，前\r\n    往桃園縣桃園市○○路附近某處路旁，以每車新臺幣（下同\r\n    ）2,500 元之代價，將該處路旁之廢棄土方裝載至其所駕駛\r\n    之曳引車後掛拖車內，而為廢棄物之清除行為，其後，復駕\r\n    車搬運上開廢棄物，欲前往他處傾倒。嗣甲○○於同日下午\r\n    2 時許駕駛上開裝有廢棄物之曳引車（後掛拖車），行經桃\r\n    園縣觀音鄉草漯村18鄰256 號空地旁，正欲傾倒之際，即為\r\n    附近居民發現而報警處理。警方到場逮捕甲○○後，甲○○\r\n    為脫免罪責，竟持上開曳引車內所放置由不詳姓名年籍之人\r\n    偽造之「國防部博愛分案新建公共工程運送處理證明文件」\r\n    1 紙，出示予警員，向警員誆稱其係具有合法清除、處理廢\r\n    棄物之權源而行使該紙偽造之私文書，足以生損害於該證明\r\n    文件核發單位「林同棪工程顧問股份有限公司」、乙○○、\r\n    丙○○。\r\n二、案經桃園縣政府警察局大園分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。甲○○於準備程序中為有罪之陳述，經\r\n    合議庭裁定改由受命法官獨任行簡式審判程序。\r\n    理  由\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。前項規定，於法院以簡式審判程序或\r\n    簡易判決處刑者，不適用之，刑事訴訟法第159 條定有明文\r\n    。查本案被告甲○○違反廢棄物清理法案件，經檢察官提起\r\n    公訴，嗣被告於準備程序中就被訴事實為有罪之陳述，經法\r\n    官告知簡式審判程序之旨，並聽取公訴人、被告之意見後，\r\n    經合議庭裁定由受命法官獨任行簡式審判程序，且無刑事訴\r\n    訟法第159 條第1 項規定之適用，合先敘明。\r\n二、上開時地犯罪事實，業據被告甲○○於警詢、偵查中及本院\r\n    審理中坦承不諱，並經證人廖鴻印於偵查中具結證稱：伊於\r\n    95年10月7 日下午2 時在桃園縣觀音鄉草漯村290 號，看到\r\n    1 台砂石車正把車停好要傾倒，但是還沒開傾倒等語，及證\r\n    人丁○○於警詢中陳稱：桃園縣觀音鄉草漯村18鄰290 號農\r\n    舍前空地為伊父親簡祺松所有，由伊管理，目前閒置，土地\r\n    未設置阻擋設施，是廖鴻印通知伊才知道有人在土地上濫倒\r\n    廢棄物等語在卷，且有桃園縣觀音鄉公所執行廢棄物清理法\r\n    查核工作紀錄表1 份、土地所有權狀1 份、現場照片8 幀附\r\n    卷可稽，另被告載運之廢棄物內容經檢驗結果，認係一般廢\r\n    棄物乙節，有桃園縣政府環境保護局環境檢驗課廢棄物檢測\r\n    報告1 份在卷可參（見同上偵查卷第25至32頁）。而被告行\r\n    使偽造之國防部博愛分案新建公共工程運送處理證明文件乙\r\n    節，亦經證人即林同棪工程顧問股份有限公司監造工程師、\r\n    中華工程顧問有限公司現場工程師丙○○2 人均於偵查中具\r\n    結證稱：被告提出之「國防部博愛分案新建公共工程運送處\r\n    理證明文件」上均非其等之簽名，原先清運單位是晏棋環保\r\n    工程有限公司，後來倒閉，中華工程公司終止和該公司之契\r\n    約，另外交由晏棋有限公司承攬，該四聯單是由中華工程公\r\n    司委託廠商印製，有管制總量，不知怎麼流出去的95年10月\r\n    7 日根本沒有車號205- GE 號曳引車後掛車號MM-29 號拖車\r\n    之出車紀錄等語明確，復有臺北市95年營建剩餘資源運送憑\r\n    證統計表（進場時間：10月7 日、剩餘資源處理廠名稱：鴨\r\n    母坑土資場）3 紙及國防部博愛分案新建公共工程運送處理\r\n    證明文件112 紙（合法收容處理場所簽收日期：95年10月7\r\n    日）、林同棪工程顧問股份有限公司95年8 月2 日棪博工（\r\n    營）字第9508010 號函1 紙附卷可參，顯見被告所行使之該\r\n    紙「國防部博愛分案新建公共工程運送處理證明文件」，確\r\n    係由不詳姓名年籍之人偽造而得之私文書甚明。綜此，被告\r\n    上開任意性自白，核與事實相符，應可採信。是本案事證明\r\n    確，被告犯行洵堪認定，應予依法論科。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項前段定有明文。又廢棄物清理法\r\n    第46條第1 項第4 款就「未依第四十一條第一項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理者\r\n    」，在文義上，則除未領有上開許可證之「公、民營廢棄物\r\n    清除、處理機構」外，當然包括原本即未具申請資格，不可\r\n    能取得該項許可證或核備文件之「非公、民營廢棄物清除、\r\n    處理機構」之自然人。自然人或法人未以公、民營機構之經\r\n    營型態向地方主管機關申請核發許可證，即擅自從事廢棄物\r\n    之貯存、清除或處理等行為，自仍應依同法第46條第1 項第\r\n    4 款規定處罰之（最高法院89年台上字第4814號及90年度台\r\n    上字第3830號判決意旨可資參照）。核被告甲○○所為，係\r\n    犯廢棄物清理法第46條第1 項第4 款之未依規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物清除、處理罪及刑法第21\r\n    6 條、第210 條之行使偽造私文書罪。其所犯上開2 罪，犯\r\n    意個別，行為互殊，顯係基於個別犯意為之，應予分論併罰\r\n    。爰審酌被告為貪圖小利，未經取得廢棄物清除、處理許可\r\n    文件，而恣意為他人清除、處理廢棄物，為警查獲後，復向\r\n    警員行使他人偽造之「國防部博愛分案新建公共工程運送處\r\n    理證明文件」，誆稱其係具有合法清除、處理廢棄物之權源\r\n    而行使該紙偽造之私文書，足以生損害於該證明文件核發單\r\n    位「林同棪工程顧問股份有限公司」、乙○○、丙○○等人\r\n    ，所為非是，惟念其犯罪所得僅有2,500 元、品行尚可、前\r\n    無不良素行及其犯罪後坦承不諱之態度等一切情狀，量處如\r\n    主文所示之刑，並定其應執行之刑，以資懲儆。末查，被告\r\n    前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前案\r\n    紀錄表在卷可稽，因一時利慾薰心，而犯本罪，顯係一時失\r\n    慮，致罹刑章，本院認被告經此偵審程序，應知警惕而無再\r\n    犯之虞，宣告之刑以暫不執行為適當，爰併予宣告緩刑如主\r\n    文所示，以啟自新。\r\n四、被告行使之偽造「國防部博愛分案新建公共工程運送處理證\r\n    明文件」1 紙，係放在被告受僱駕駛之車號205- GE 號曳引\r\n    車內之物，並無證據證明係被告所有之物，並據被告於本院\r\n    準備程序中供稱：因車上有1 張不知何人偽造的四聯單，其\r\n    為警查獲後，就把那張四聯單拿出來給警察看等語在卷，是\r\n    以，本院尚難遽認卷附該紙偽造之「國防部博愛分案新建公\r\n    共工程運送處理證明文件」為被告所有之物，故僅就其上偽\r\n    造之「乙○○」、「丙○○」署名各1 枚，不問屬於犯人與\r\n    否，均應依刑法第219 條規定宣告沒收之。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條前段、\r\n第216 條、第210 條、第219 條、第51條第5 款、第74條第1 款\r\n，判決如主文。\r\n本案經檢察官施宣旭到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　9 　　日\r\n                  刑事第九庭      法  官  胡芷瑜\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n                                  書記官  張懿昀\r\n中　　華　　民　　國　　96　　年　　5 　　月　　9 　　日\r\n附錄論罪科刑之法條全文：\r\n廢棄物清理法第46條第1 項\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處 3 年以上\r\n10 年以下有期徒刑，得併科新臺幣 9 百萬元以下罰金。\r\n刑法第210條（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有\r\n期徒刑。\r\n刑法第216 條（行使偽造變造或登載不實之文書罪）\r\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\r\n實事項或使登載不實事項之規定處斷。"
}