{
  "JID": "TYDM,96,訴,201,20070509,2",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "201",
  "JDATE": "20070509",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 96年度訴字第201號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　　　　　　91號\r\n　　　　　　甲○○\r\n　　　　　　　　　　　5弄15\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（95年\r\n度偵字第25277 號），被告等於本院準備程序進行中，就被訴事\r\n實均為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴\r\n人及被告之意見後，本院合議庭裁定依簡式審判程序審理，判決\r\n如下︰\r\n    主  文\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n月肆月，緩刑貳年。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n貳月，緩刑貳年。\r\n    事  實\r\n一、乙○○與甲○○均明知從事廢棄物清除、處理，應向所屬之\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除、處理機構許可文件後，始得受託清除、處理\r\n    廢棄物業務，竟未向主管機關申請核發廢棄物清除、處理機\r\n    構之許可文件，共同基於違法清除、處理廢棄物之犯意聯絡\r\n    ，由被告乙○○於民國（下同）95年11月16日受地主邱顯朝\r\n    、邱顯維之委託，將邱顯朝所有座落於桃園縣中壢市○○段\r\n    113 之121 、113 之177 、113 之178 、113 之179 、113\r\n    之180 、11 3之181 、113 之182 地號土地及邱顯維所有之\r\n    座落於桃園縣中壢市○○段113 之122 、113 之169 、113\r\n    之170 、113 之171 、11 3之172 、113 之173 、113 之17\r\n    4 、113 之175 、113 之176 地號土地，共總計16筆土地因\r\n    地勢低窪而回填地下室土。被告乙○○再以每小時1,000 元\r\n    代價僱用甲○○駕駛挖土機在上揭土地負責整地事宜。被告\r\n    乙○○並於同年月19日起，收受由姓名年籍均不詳之司機駕\r\n    駛曳引車自不詳地點載運而來之包含有磚頭、廢土、塑膠袋\r\n    、木材等營建混合廢棄物，運送至前開土地傾倒回填，共計\r\n    傾倒約70車次（載重35公噸卡車），其收費標準每車收取30\r\n    0 元，並與甲○○2 人分別駕駛挖土機在上揭土地將傾倒之\r\n    營建混合廢棄物推平而為廢棄土、廢棄物之處理。嗣於同年\r\n    月20日11時30分許，在上述土地，為桃園縣政府環境保護局\r\n    稽查人員會同桃園縣中壢市清潔隊人員、桃園縣政府警察局\r\n    中壢分局中福派出所員警及環境保護警察隊第一中隊員警當\r\n    場查獲，而查悉上情。\r\n二、案經桃園縣政府警察局中壢分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、被告乙○○、甲○○所犯為死刑、無刑徒刑、最輕本刑為3\r\n    年以上有期徒刑以外之罪，被告2 人於準備程序中就被訴事\r\n    實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公\r\n    訴人、被告之意見後，合議庭認為適宜，依刑事訴訟法第27\r\n    3 條之1 第1 項規定，裁定由受命法官獨任進行簡式審判程\r\n    序，先此敘明。\r\n二、上揭犯罪事實，業據被告乙○○、甲○○於本院審理時坦承\r\n    不諱，核與證人邱顯朝於警詢時陳述相符，並有桃園縣政府\r\n    環境保護局環境稽查工作紀錄表1 份、查扣物品明細清單1\r\n    份、責付保管條2 份、委託書1 紙、土地所有權狀16份、採\r\n    證照片20幀等件在卷可稽，且被告乙○○、甲○○未向所屬\r\n    之縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除、處理機構之許可文件一節，亦據其供述屬\r\n    實，又由現場照片可知，被告乙○○、甲○○所欲回填者，\r\n    確為磚頭、廢土、塑膠袋、木材，係營建混合廢棄物無疑，\r\n    足認被告乙○○、甲○○前開自白與事實相符，堪以採信。\r\n三、按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物；二、事業廢棄物：（一）、有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物；（二）、一\r\n    般事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢\r\n    棄物；從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務，廢棄物清理法第2 條第1 項、第41條第1 項分別定有明\r\n    文。再按「貯存」係指事業廢棄物於清除、處理前，放置於\r\n    特定地點或貯存容器、設施內之行為；「清除」係指事業廢\r\n    棄物之收集、運輸行為；「處理」係指（一）中間處理：指\r\n    事業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或安定之行為。（二）最\r\n    終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n    廢棄物之行為。（三）再利用：指事業產生之事業廢棄物自\r\n    行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n    經中央目的事業主管機關認定之用途行為，並應符合其規定\r\n    者，事業廢棄物貯存清除處理方法及設施標準第2 條第1 、\r\n    2 、3 項分別定有明文。查被乙○○、甲○○並未向所屬之\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除、處理機構之許可文件，已如前述，由被告乙\r\n    ○○收受由姓名年籍均不詳之司機駕駛曳引車自不詳地點載\r\n    運而來之包含有磚頭、廢土、塑膠袋、木材等營建混合廢棄\r\n    物，運送至上開土地傾倒回填，並與甲○○2 人分別駕駛挖\r\n    土機在上揭土地將傾倒之營建混合廢棄物推平之行為，應論\r\n    以廢棄物之「清除」及「處理」。綜上所述，本件事證明確\r\n    ，被告二人上開犯行洵堪認定，應依法論罪科刑。\r\n四、核被告乙○○、甲○○所為，均係犯廢棄物清理法第46條第\r\n    4 款前段未依同法第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物清除、處理罪。被告2 人就本件犯行\r\n    ，具有犯意聯絡及行為分擔，應論以共同正犯。爰審酌被告\r\n    2 人未依規定領有許可文件，擅自清除、處理一般事業廢棄\r\n    物，不顧可能造成環境之污染，而有危害全體國民健康之虞\r\n    ，仍執意為之，惡性不輕，兼衡被告乙○○、甲○○犯後坦\r\n    承犯行等一切情狀，分別量處如主文所示之刑，以示懲戒。\r\n    末查，被告乙○○、甲○○前未曾受有期徒刑以上刑之宣告\r\n    （按被告乙○○前曾因受有期徒刑之宣告，並諭知緩刑，該\r\n    緩刑期滿未經撤銷，原受徒刑之宣告失其效力，與自始未曾\r\n    受徒刑之宣告同），有臺灣高等法院被告前案紀錄表在卷可\r\n    稽，本院認經此科刑教訓後，被告2 人均應已知所警惕，諒\r\n    無再犯之虞，認所宣告之刑均以暫不執行為適當，均依刑法\r\n    第74條第1 項第1 款規定宣告緩刑2 年，以啟自新。至現場\r\n    查扣之型號PC300 挖土機1 部，有代保管條1 份在卷可稽，\r\n    係被告乙○○租用他人之物，已遽被告乙○○供明在卷，並\r\n    非被告乙○○或共犯所有，爰不予宣告沒收；又現場查扣之\r\n    型號E200B 挖土機1 部，有代保管條1 份在卷可憑，雖為被\r\n    告甲○○供回填前揭廢棄物所用之物，且經被告甲○○自承\r\n    為其所有，惟審酌被告甲○○本案回填之廢棄物之數量及其\r\n    行為對於廢棄物清理法所欲保護之法益侵害之程度，且尚難\r\n    認係被告甲○○專供違反廢棄物清理法犯罪所用之物，依其\r\n    價值及被告甲○○本案情節，若予以宣告沒收，尚有違比例\r\n    原則，本院認對該部挖土機無宣告沒收之必要，併此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n28條、第74條第1 項第1 款，判決如主文。\r\n本案經檢察官何嘉仁到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　9 　　日\r\n                    刑事第七庭    法　官　劉為丕\r\n上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n                                  書記官  顏美惠\r\n中　　華　　民　　國　　96　　年　　5 　　月　　11　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}