{
  "JID": "TCHM,102,上訴,948,20130717,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "948",
  "JDATE": "20130717",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　102年度上訴字第948號\r\n上　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　林炎城\r\n選任辯護人　薛任智律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣彰化地方法\r\n院101年度訴字第136號，中華民國102年5月3日第一審判決（起\r\n訴案號：臺灣彰化地方法院檢察署100年度偵字第7225號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告林炎城（下稱被告）係位於彰化縣彰化\r\n    市○○里○○路0段○000號之「世界天后宮」主任委員，而\r\n    皇甫庸（業經檢察官為緩起訴處分）係「世界天后宮」之會\r\n    員，彼二人明知未經主管機關許可，不得提供土地回填、堆\r\n    置廢棄物，竟於民國100年5、6月間，由被告囑託皇甫庸對\r\n    外放消息，言稱可於同縣市○○段○000地號土地上即上開\r\n    「世界天后宮」前空地範圍（其中應有部分1/3登記名義人\r\n    為被告之親友，由被告提供予「世界天后宮」使用，下稱本\r\n    案土地）回填任何土方，而皇甫庸旋即告知劉東米此消息；\r\n    劉東米再轉知謝承泓及藍政舜（上開三人均經檢察官為緩起\r\n    訴處分）。嗣於同年6月3日，謝承泓在位於苗栗縣後龍鎮某\r\n    處，以一車新臺幣（下同）1萬元之代價，向不詳姓名、年\r\n    籍之成年男子承載工程挖出之污泥等一般事業廢棄物後，謝\r\n    承泓、劉東米、藍政舜等旋基於為人清除廢棄物之犯意聯絡\r\n    ，由劉東米通知皇甫庸後，謝承泓及藍政舜即分別駕駛車牌\r\n    號碼000-00號、000-00號曳引車清除並載運上開廢棄物，由\r\n    劉東米駕車引導，將上開廢棄物載運至本案土地傾倒，並以\r\n    一車5,000元（藍政舜部分）或4,000元（謝承泓部分）不等\r\n    代價交由劉東米及皇甫庸朋分。因認被告與皇甫庸共同涉犯\r\n    廢棄物清理法第46條第3款之未經主管機關許可，提供土地\r\n    回填、堆置廢棄物罪嫌。\r\n二、本件公訴意旨認被告涉犯廢棄物清理法第46條第3款之未經\r\n    主管機關許可，提供土地回填、堆置廢棄物罪嫌，無非以證\r\n    人皇甫庸、劉東米、藍政舜等人之證述、彰化縣環境保護局\r\n    （下稱縣環保局）環境稽查工作紀錄、琨鼎環境科技股份有\r\n    限公司（下稱琨鼎公司）檢驗報告書及本案土地現場照片等\r\n    為其論據。訊據被告固坦承曾委託皇甫庸對外放消息，言稱\r\n    可至本案土地傾倒土方，惟堅詞否認有何違反廢棄物清理法\r\n    之犯行，並辯稱：本案土地係伊與兄弟共有捐獻出來建廟，\r\n    蓋廟所用之土方不能是不好的，伊有告訴皇甫庸不能倒不好\r\n    的土；該地第一次遭傾倒污泥後，伊曾向皇甫庸表示，不要\r\n    再傾倒那種土，亦曾交代管廟之廟公林文鴻，要對於前來傾\r\n    倒土方之貨車加以過濾等語。\r\n三、本院的判斷：\r\n    按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又刑事訴訟法第161\r\n    條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並\r\n    指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負\r\n    提出證據及說服之實質舉證責任。倘其所提出之證據，不足\r\n    為被告有罪之積極證明，或其指出證明之方法，無從說服法\r\n    院以形成被告有罪之心證，基於無罪推定之原則，自應為被\r\n    告無罪判決之諭知（最高法院92年臺上字第128號判例參照\r\n    ）。經查：\r\n  本案於100年6月3日經警查獲將堆置在本案土地上之「不明\r\n    廢棄物」（污泥）所採集樣品送驗，經以「事業廢棄物毒性\r\n    特性溶出程序（NIEA R201.14C）」、「事業廢棄物萃出液\r\n    中重金屬檢測方法-酸消化法（NIEA R306.13C）」、「火焰\r\n    式原子吸收光譜法（NIEA M111.01C）」、「事業廢棄物萃\r\n    出液中六價鉻檢測方法-比色法（NIEA R309.12C）」、「事\r\n    業廢棄物之氫離子濃度指數（PH值）測定方法-電極法（NIE\r\n    A R208.04C）」檢測，檢驗項目總鎘、總鉛、總銅、總鉻、\r\n    六價鉻化合物、氫離子濃度指數（PH值），檢測結果均未超\r\n    出「有害事業廢棄物認定標準」之溶出試驗標準值，有縣環\r\n    保局環境稽查工作紀錄、琨鼎公司FQRA110608SB3廢棄物樣\r\n    品檢驗報告、縣環保局102年1月14日彰環稽字第0000000000\r\n    號函及後附之檢驗方法資料在卷供參（見100年度核交字第\r\n    106號偵卷第12頁背面、第13頁背面、100年度偵字第7225號\r\n    偵卷第54頁、原審卷第134至173頁）。而證人藍政舜於偵查\r\n    中證稱：伊在100年6月3日駕駛車牌號碼000-00號曳引車傾\r\n    倒廢土於本案土地，係在合興工廠出來之派出所附近，距離\r\n    合興工廠約1、2公里之一臺曳引車所載來等語（見上開106\r\n    號偵卷第31頁）。是本案污泥非屬廢棄物清理法第2條第1項\r\n    之「一般廢棄物」及「有害事業廢棄物」，而係「一般事業\r\n    廢棄物」，堪以認定。\r\n  被告為「世界天后宮」之主任委員，因「世界天后宮」亟需\r\n    土石整地又礙於經費不足，乃透過有整地填土從業經驗之證\r\n    人皇甫庸向土石業者發送該處可供傾倒土石之消息乙節為被\r\n    告所不爭執；且證人皇甫庸於原審證稱：在100年6月3日之\r\n    前，被告要伊放消息說「世界天后宮」要填土方，有多餘、\r\n    剩餘的土方可以拿到廟裡來填，廟方不付錢要讓人倒免費的\r\n    ，因為廟方沒有經費，被告有交代不要倒垃圾，要倒乾淨的\r\n    土……伊以前作過整地填土之工程，伊認識從事仲介土方的\r\n    劉東米……劉東米知道的訊息係伊所放的等語（見原審卷第\r\n    184至185頁）；而證人劉東米則證稱：係伊告訴藍政舜、謝\r\n    承泓「世界天后宮」可以倒土，渠等於100年6月3日晚上開2\r\n    臺車載土來倒，伊在現場指揮渠等至倒土現場，在還沒出事\r\n    前一個月，綽號「阿明」之皇甫庸帶伊去「世界天后宮」說\r\n    那裡要回填土，當天被告不在場，係至出事當天，伊等到派\r\n    出所，被告出來說他都不知情，伊才知道皇甫庸亂說話；倒\r\n    土當天沒有廟方人員在場，伊只有跟皇甫庸聯繫、未與廟方\r\n    聯繫等語（見原審卷第92至93頁）。是本案土地遭傾倒廢棄\r\n    物，係被告委託證人皇甫庸對外放送消息，言稱「世界天后\r\n    宮」可供傾倒土方，證人皇甫庸遂通知證人劉東米，而證人\r\n    劉東米則通知證人藍政舜及謝承泓前往傾倒廢棄物乙情，亦\r\n    堪認定。\r\n  證人皇甫庸於原審證稱：被告有說要乾淨的土，乾淨的土就\r\n    是不要參雜鐵、紙、塑膠料、布等垃圾的土……發現第一次\r\n    被傾倒有臭味之濕土後，被告確曾當面向伊反應表示那些土\r\n    很濕、又臭，不要再傾倒……第一次100年5月19日被傾倒時\r\n    ，廟方有跟伊反應過那個土不能倒，伊也有向劉東米說廟方\r\n    說那個土有味道會臭，你不要倒等語（見原審卷第180頁背\r\n    面、第190至191頁、第187頁背面至188頁背面）。證人即「\r\n    世界天后宮」總幹事林陽明則證稱：（被傾倒有味道之土後\r\n    ）後來主委發現後交代說，以後不可以讓人去倒土，如果有\r\n    人要倒廢土，要擋掉，不能再讓人倒等語（見原審卷第98頁\r\n    ）。另證人即「世界天后宮」廟公林文鴻則證稱：發現被偷\r\n    倒有味道的土之後，被告有說這種土不要，要求看到車子下\r\n    來就要阻擋，看東西，不是伊等要的東西要擋掉……因為是\r\n    大廟，沒有辦法用柵欄擋住……白天倒的時候，因為伊等在\r\n    前殿，視線很廣可以看得到廣場及前面貨車進出，有辦法阻\r\n    擋……第一次被倒土的時候，被告有要伊跟皇甫庸講這種土\r\n    不是廟方要的土，皇甫庸到廟裡找伊，伊有當面向皇甫庸說\r\n    這種土不是我們要的土等語（見原審卷第217至224頁）。而\r\n    證人劉東米亦證稱：出事那天，車子到現場伊聯絡皇甫庸時\r\n    ，皇甫庸才跟伊說廟方說不能再倒了，但因為車子已經到現\r\n    場了，司機一直要倒，伊就讓他們拖去倒了等語（見原審卷\r\n    第226頁、第229頁背面）。綜合上開證述內容：被告於本案\r\n    土地於100年5月19日第一次遭傾倒有味道之污泥後，確曾向\r\n    證人皇甫庸反應並表示不要該種廢土，亦曾向證人即「世界\r\n    天后宮」總幹事林陽明、廟公林文鴻等人，表示應阻止他人\r\n    傾倒該種廢土，並曾要求林文鴻向皇甫庸反應，廟方不要該\r\n    種有味道之廢土；且證人皇甫庸亦曾向證人劉東米表示廟方\r\n    不要該種廢土等情，堪以認定。是被告辯稱伊於本案土地第\r\n    一次遭人傾倒廢土後，曾向證人皇甫庸及管理廟方之人員表\r\n    示不要該種廢土乙節，當非虛情。本件被告係委託證人皇甫\r\n    庸對外發放消息，其於發現第一次遭人傾倒廢土後，既已向\r\n    證人皇甫庸明白拒絕該種廢土，並要求廟方管理人員拒絕、\r\n    阻擋該種廢土，且證人皇甫庸亦曾向證人劉東米表示廟方拒\r\n    絕該種廢土之傾倒，衡情應可阻止證人劉東米等人再傾倒該\r\n    種廢土；雖然本案土地未設置柵欄或伸縮門等管制措施，但\r\n    是廟方管理人員白天於主殿上，亦非無法發覺出入車輛而毫\r\n    無阻擋之可能，衡情被告就100年6月3日該次遭傾倒廢土，\r\n    應無提供本案土地回填、堆置廢棄物之主觀犯意。\r\n  檢察官雖以證人皇甫庸證述曾向被告表示因本案土地供人填\r\n    土並未給付代價，無法確保他人傾倒廢土之品質，而認被告\r\n    有容任他人於本案土地回填、堆置廢棄物之不確定故意等語\r\n    。惟證人皇甫庸於原審已證稱：被告叫伊幫忙放送消息，伊\r\n    跟被告說「主委，今天我們沒有錢給人家，如果人家來倒，\r\n    這個我們沒有辦法控制」，主委說「反正廟裡面有人在顧，\r\n    只要髒的東西要填我們會看到，我們就不要讓他倒，叫他出\r\n    去」等語（見原審卷第190頁背面），足認被告已明確向證\r\n    人皇甫庸表示不願讓他人在本案土地上傾倒廢棄物。而「世\r\n    界天后宮」廟方僱有管理人員即廟公林文鴻，工作時間自上\r\n    午8時至下午6、7時（見原審卷第217頁），且白天在「世界\r\n    天后宮」前殿可以清楚看見廣場及前面貨車進出，已如前述\r\n    ，被告雖為蓋廟提供土地供他人回填，然並非毫無篩檢，乃\r\n    係委由廟方管理人員過濾篩選把關，並無任由他人載運不明\r\n    廢棄物前來傾倒之容任故意至明。況被告並非從事工程或土\r\n    方等相關工作，其既然委託證人皇甫庸對外發放消息提供土\r\n    地回填，依事理常情，被告當預期他人係光明正大前來傾倒\r\n    土方，而無預見夜間遭人偷偷傾倒之可能；且由本件證人謝\r\n    承泓及藍政舜均係刻意挑選夜間時刻前往傾倒廢棄物，亦證\r\n    渠等明知所傾倒之廢棄物未經廟方所容許，足認被告應無容\r\n    任他人傾倒廢棄物之故意，是檢察官上開所指，並非可採。\r\n    至檢察官上訴意旨雖以證人林文鴻非土石業者，其可能無從\r\n    辨識貨車運載前來傾倒之物係天然配級、無害之土方抑或摻\r\n    有廢棄物成分之土方，倘他人運載適合整地硬度且未散發出\r\n    惡臭味惟仍摻有其他不詳事業廢棄物之土石，其仍有可能同\r\n    意他人傾倒於該處土地上，進而危害該處山坡地之環境，而\r\n    認被告仍有提供土地供他人傾倒廢棄物之不確定故意等語，\r\n    唯此仍屬主觀臆測之情，自不足為被告不利之認定。\r\n  綜上各情相互以觀，檢察官起訴及上訴意旨所認被告涉犯廢\r\n    棄物清理法第46條第3款之未經主管機關許可，提供土地回\r\n    填、堆置廢棄物罪嫌所舉之證據資料，經本院調查審閱之結\r\n    果，未達於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度，尚無法使本院對於被告被訴之犯罪形成確信不疑\r\n    之有罪心證。此外，復查無其他積極證據足資證明被告有如\r\n    公訴意旨所指之未經主管機關許可，提供土地回填、堆置廢\r\n    棄物犯行，揆諸前揭規定、判例意旨及說明，即應為被告無\r\n    罪之諭知。原審經過詳查，以被告被訴未經許可提供土地回\r\n    填、堆置廢棄物之犯罪不能證明，因而為被告無罪之諭知，\r\n    經核並無不當。檢察官上訴意旨仍執前情，逕認被告有未經\r\n    許可提供土地回填、堆置廢棄物之犯行，而指摘原判決不當\r\n    ，為無理由，應予駁回其上訴。\r\n四、適用的法律：刑事訴訟法第368條。\r\n本案經檢察官姜麗儒到庭執行職務。\r\n中    華    民    國   102    年    7     月    17    日\r\n            刑事第二庭    審判長法  官  邱  顯  祥\r\n                                法  官  王  鏗  普\r\n                                法  官  張  國  忠                          \r\n以上正本證明與原本無異。     \r\n檢察官如有刑事妥速審判法第9條之理由得上訴。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                                        \r\n                                書記官  阮  正  枝\r\n\r\n中    華    民    國   102    年    7     月    17    日\r\n\r\n\r\n附錄法條：\r\n刑事妥速審判法第9條\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一  判決所適用之法令牴觸憲法。\r\n二  判決違背司法院解釋。\r\n三  判決違背判例。\r\n刑事訴訟法第377條至第379條、第393條第1款之規定，於前項案\r\n件之審理，不適用之。"
}