{
  "JID": "PTDM,90,訴,5,20010323,2",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "5",
  "JDATE": "20010323",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　　　九十年度訴字第五號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　戊○○\r\n右被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第六一七九號\r\n），暨移送併辦(八十九年度偵字第七○八七)，本院判決如左：\r\n     主  文\r\n戊○○連續未經主管機關許可，提供土地回填廢棄物，累犯，處有期徒刑壹年貳月。\r\n     事  實\r\n一、戊○○前因犯詐欺罪，經本院判處有期徒刑四月確定，於民國八十九年五月二十\r\n    八日執行完畢，仍不知檢言慎行，復基於違反廢棄物清理法之概括犯意，先於八\r\n    十九年八月六日，未經主管機關許可，擅自提供其所有坐落屏東縣萬巒鄉○○段\r\n    第八九一之二地號土地，並雇用丙○○以怪手挖掘坑洞，並將屬於一般廢棄物之\r\n    水管、磚塊、水泥塊、三夾板及樹根等物，回填於上開土地，嗣於八十九年八月\r\n    六日十一時五分許，為屏東縣環境保護局會同警方查獲。詎戊○○仍無悔意，復\r\n    承前揭犯意，於八十九年十一月十六日，仍雇用怪手司機丙○○ (所涉違反廢棄\r\n    物清理法部分犯行，另行移送偵辦)，及不知情之推土機司機丁○○，共同將聯\r\n    結車司機乙○○自他處載來之樹枝暨前次遭查獲後所遺留下來之磚塊、水泥塊等\r\n    一般廢棄物回填於上開土地，嗣於同日九時五十分許，再次為屏東縣環境保護局\r\n    會同警方查獲。\r\n     理  由\r\n一、訊據被告戊○○矢口否認有違反廢棄物清理法之犯行，辯稱：查獲之廢棄物不是\r\n    我倒的，是之前我因案入獄，土地無人管理，以致被人偷倒，事後環保局人員叫\r\n    我趕快清除，我才請丙○○幫我清理，我打算將被偷倒的東西回填後，上面再鋪\r\n    些土，這樣就可以種農作物了，第二次被查獲之廢棄物，那是前次整理到一半，\r\n    沒有錢再請丙○○，後來有錢時，才又請他來整理，至於乙○○我不認識他，也\r\n    沒雇用他云云。經查：右揭犯罪事實，業據查獲之屏東縣環境保護局稽查人員甲\r\n    ○○到庭證述屬實，另證人乙○○亦證述：我是因為朋友告訴我，說他另一位朋\r\n    友那裡有樹枝，叫我將樹枝載運到戊○○之土地上，我才剛過去，就被環保局人\r\n    員查獲，說那地方不能傾倒樹枝，當時在現場，還有一個怪手司機，他在挖土，\r\n    另一輛車是把我載運過去之樹枝推到抗洞裡面去等語；證人丁○○亦證述：我是\r\n    開推土機的，當天是戊○○叫我將磚塊、水泥塊等物，推入已經挖好的坑洞等語\r\n    綦詳，此外，復有屏東縣政府環境保護局廢棄物稽查紀錄二份暨照片數幀在卷可\r\n    稽。至被告雖以前詞置，惟縱前開查獲之廢棄物非被告所傾倒，然被告擅自提供\r\n    土地回填廢棄物，仍無礙其犯行，是其所辯委無足採，本件事證已臻明確，被告\r\n    犯行堪已認定。\r\n二、核被告所為，係犯廢棄物清理法第二十二條第二項第三款之罪。被告先後二次犯\r\n    行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意為之，\r\n    應依連續犯規定論以一罪，並加重其刑。又被告前因犯詐欺罪，經本院判處有期\r\n    徒刑四月確定，於八十九年五月二十八日執行完畢，有卷附被告全國前案紀錄表\r\n    可按，其受有期徒刑之執行完畢後，五年內，再犯有期徒刑以上刑之罪，為累犯\r\n    ，依法遞加重其刑。公訴人雖僅就被告於八十九年八月六日之犯行提起公訴，然\r\n    檢察官就犯罪事實一部起訴者，其效力及於全部，本件被告於八十九年十一月十\r\n    六日之犯行，與前揭起訴部分，有連續犯之裁判上一罪關係，已如前述，本院自\r\n    得就未經起訴部分之犯罪事實，一併加以裁判。爰審酌被告之品行、知識程度、\r\n    犯罪所造成環境之危害及其犯後態度等一切情狀，量處如主文所示之刑，以符法\r\n    制。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第\r\n二項第三款、刑法第十一條前段、第五十六條、第四十七條，判決如主文。\r\n本案經檢察官陳新君到庭執行職務\r\n中      華      民      國      九十      年      三    月    二十三    日\r\n                                      臺灣屏東地方法院刑事第一庭\r\n                                          法  官  包梅真\r\n右正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n附錄法條：\r\n廢棄物清理法第二十二條第二項第三款\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n                                         書記官   蔡進吉\r\n中    華      民       國       九十      年     三    月     二十六   日"
}