{
  "JID": "PTDM,89,訴,359,20010327,2",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "359",
  "JDATE": "20010327",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第三五九號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　選任辯護人　葉武侯\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第二二七\r\n一號），本院判決如左：\r\n    主  文\r\n乙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○係立富、久宇營造有限公司之負責人，於民國八十九\r\n    年一月十日向屏東縣屏東市公所承包牛稠溪堤防路面改善及疏濬截彎取直工程，\r\n    並於八十九年二月初某日起開始施工，明知依照該合約應將所挖取砂石、土方等\r\n    回填舊河道，不得販售或外運，因見溪底河砂品質優美，竟意圖為自己不法之所\r\n    有，基於概括之犯意，連續自其時起以每日新臺幣（下同）二千元至一萬一千元\r\n    代價，分批雇請不知情之挖土機司機及砂石大貨車司機，將所挖取之河砂搬運至\r\n    其向友台企業有限公司承租，位於屏東縣屏東市大州里牛稠溪上游約二公里旁空\r\n    地堆置，然後陸續販售得利，再基於連續接受不詳姓名年籍之人傾到劣質土及建\r\n    築廢棄物之概括犯意，用以回填舊河道。嗣於同年四月十日十一時許，正由不知\r\n    情之挖土機司機廖經中、砂石大貨車司機鄭居南、邱李銀、甲○○、魏勝利、丁\r\n    ○○、王俊朗（以上七人由檢察官另為不起訴處分），在上開處所挖取並搬運砂\r\n    石至其上開承租空地堆置時，為警查獲，並扣得出料單二本，計挖掘砂石約五萬\r\n    零三百五十七點四平方公尺，而回填土方包括原地廢土及上開劣質土及建築廢棄\r\n    物，僅約一萬八千八百九十一平方公尺，盜賣國有而交由經濟部水利處第七河川\r\n    局管理之上開河川砂石近四萬平方公尺，而挖填方差額約三萬一千四百六十六平\r\n    方公尺，亦致截彎取直後新建河堤外之原有高地及舊河道，明顯低於周圍土地，\r\n    潛藏無限危機。因認被告乙○○涉有刑法第三百二十條第一項之竊盜罪、廢棄物\r\n    清理法第二十二條第二項罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\r\n    十四條定有明文。訊據被告固坦承有於上揭時、地承包上述工程，並有挖掘、搬\r\n    運土方至其承租空地一情，惟矢口否認有何竊盜、違反廢棄物清理法犯行，辯稱\r\n    ：挖出砂石堆置於上開承租空地，係預備回填之用，未將砂石販售及外運，且牛\r\n    稠溪底原本就很髒，回填舊河道之劣質土及建築廢棄物，係溪底原本之物，是之\r\n    前別人偷倒的而且很厚，且現場地形凹凸不平，第七河川局所計算之挖填土方有\r\n    誤差，而水尾處即現場有水部分即較低，且所填舊河道的土方亦不止一萬八、九\r\n    千立方公尺，河砂挖起再回填時會與週圍泥土混合，顏色就會變等語。\r\n三、竊盜罪部份\r\n      公訴意旨認被告涉有竊盜罪嫌，無非以第七河川局所計算挖填方差額約三萬一\r\n      千四百六十六平方公尺，且其挖起之砂土未堆置於約定之農地，反堆置於租來\r\n      之空地以便利賣砂土資為論據。\r\n      然查：\r\n      警方於八十九年四月十日在查獲本案時，當時在現場之挖土機司機 (廖經中\r\n        )、所有砂石車司機 (王俊朗、邱李銀、甲○○、鄭居南、魏勝利、丁○○)\r\n        於警、偵訊及本院審理時咸供稱並未將砂石外運出賣。警方承辦人員戊○○\r\n        組長亦稱現場並未查獲有外賣砂土之證據。另本案屏東市公所之監工人員己\r\n        ○○亦證稱並未發現被告有外賣砂土的情形。\r\n      本案被告於施工前由屏東市公所承辦人員以儀器實地測量作成實測圖，並就\r\n        原有河道及新闢河道作成土方計算表，有實測圖、原有河道土方計算及新闢\r\n        河道土方計算表等附卷可稽。施工期間屏東市公所派員監工並每週定期檢測\r\n        是否依約施工等情，亦有屏東市公所監工報表及測量檢測紀錄各乙份在卷可\r\n        參。故其施工係在主管機關之控管之下。又檢察官於八十九四月二十七日會\r\n        同水利處第七河川局人員勘驗現場，並命屏東市公所人員己○○指界後測量\r\n        ，因工程已屆完工階段，其地形地貌與原土地已有變更，而有不同，極有可\r\n        能因此造成誤差而產生誤判。玆詳細比對施工前屏東市公所人員依原有地形\r\n        以儀器測量之實測土方斷面圖及土方計算表對照水利處第七河川局事後依指\r\n        界所測繪之測量圖及計算表僅擇二椿點分列比較如左：\r\n            椿號０ｋ＋52：(按填方應包括新闢河道土方及原有河道土方合算─\r\n        詳二土方計算表)\r\n                              挖方(面積)   填方(面積)\r\n        屏東市公所         91．75            129．51\r\n        水利處第七河川局   125．99            96．21\r\n        即被告乙○○所挖土之面積水利處第七河川局已有超計，而對乙○○所填土\r\n        之面積反有少計情形。\r\n        椿號０ｋ＋100：\r\n  挖方（面積）   填方（面積）\r\n        屏東市公所         111．46            97．77\r\n        水利處第七河川局   151．33            92．05\r\n        即乙○○所挖土之面積水利處河川局已有超計，而對乙○○填土面積亦有少\r\n        計情形。即其他椿點亦有類似情形。公訴意旨所引據水利處河川局事後測量\r\n        之數據似與事實不符而有錯誤情形。此情形亦經第七河川局製作前揭計算表\r\n        人員丙○○証稱：當時檢察官八十九年四月二十七日勘驗現場要我們配合，\r\n        到達現場，疏濬工程快完工，原來地盤已不易查明，我們也是用電腦儀器以\r\n        四百比一去測量，．．．．．．，只是電腦誤差值多少，沒有人知道，所以\r\n        才有二方面的結果不一樣的地方等語 (詳見八十九年十一月四日訊問筆錄)\r\n        。\r\n        即水利處第七河川局人員亦坦承渠事後測量有可能因地貌之變更而有誤差情\r\n        形。故以第七河川局之計算遽指土方有短少情形，其真確性如何，實有待商\r\n        榷。\r\n      公訴意旨認截彎取直後新建河堤外之原有高地及舊河道，明顯低於周圍土地\r\n        ，潛藏無限危險云云。惟據水利處第七河川局函覆本院稱：歷經兩次颱風及\r\n        二十餘日豪雨沖刷，現場堤防並無損壞且上游屏東市大洲里牛稠溪旁已無往\r\n        年嚴重淹水情形之情，有該局 (八九 )水利管字第○八九五○○五六○四號\r\n        函附卷可稽。又屏東市公所就本工程已完成驗收，並未指責工程有何不當或\r\n        違約情事，是公訴意旨就此部分亦有誤會。\r\n      至於被告未依約將挖取之砂石堆置於契約指定之地點原因，乃係因計劃書中\r\n        所指定三筆土地於施工當時或有農作物或使用中，而被告與屏東市公所之施\r\n        工期限須於八十九年四月卅日結束，因日期緊迫，被告乃以口頭向屏東市公\r\n        所監工人員報告，得其應允後暫時堆置向人承租空地。此經証人己○○於本\r\n        院調查時證述屬實 (見八十九年十一月四日訊問筆錄）。\r\n違反廢棄物清理法部份：\r\n        檢察官勘驗現場時雖挖出填土方中有廢棄物情形，故認被告是提供土地供人\r\n        回填廢棄物。惟查施工現場河床原來就有建築廢棄物及垃圾，另施工期間亦\r\n        有人利用夜間去偷倒廢棄物等情，除經被告一再陳明。即水利處第七河川局\r\n        証人丙○○於本院調查中亦証稱：( 問，有可能從河床挖出建築廢棄物？)\r\n        有可能，因為當時牛稠溪河床曾經有人蓋時寮耕作農作物等語(見八十九年\r\n        十一月四日訊問筆錄)。另証人己○○亦証稱：( 問，照片中有一些雜物，\r\n        是如何？ )那是在晚上被人偷倒的等語( 見八十九年八月三日訊問筆錄 )。\r\n        即本院於八十九年十一月十七日勘驗現場時亦在現場發現有民眾棄置廢棄物\r\n        約卅立方公尺等情，並有勘驗筆錄可証。足見被告所陳確為事實。充其量僅\r\n        可謂被告所承包之工地上被他人堆置廢棄物，惟本案查無被告提供地點供何\r\n        人回填廢棄物之情形，此與廢棄物清理法第二十二條第二項第三款之意旨必\r\n        須被告與堆置者有犯意聯絡且有積極之作為或違背其作為義務而消極之不作\r\n        為不符。\r\n      此外復查無其他積極證據足認被告涉有公訴人所指犯行，自應依法為無罪之諭\r\n      知。\r\n中      華      民      國      九十      年      三    月    二十七    日\r\n                                          法  官    蔡虔霖\r\n右正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n                                          書記官   謝天祥\r\n中      華      民      國      九十      年      三    月    二十七    日"
}