{
  "JID": "TPHM,105,上訴,2237,20161227,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "2237",
  "JDATE": "20161227",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 105年度上訴字第2237號\r\n上　訴　人\r\n即　被　告　張進順\r\n上　訴　人\r\n即　被　告　李韋宏\r\n選任辯護人　喬國偉律師\r\n上列上訴人等因違反廢棄物清理法等案件，不服臺灣新竹地方法\r\n院104年度訴字第345號，中華民國105年6月29日第一審判決（起\r\n訴案號：臺灣新竹地方法院檢察署104年度偵字第8362號、104年\r\n度偵字第8973號、104年度偵字第10798號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n原判決關於張進順違反廢棄物清理法部分及李韋宏部分，均撤銷\r\n。\r\n張進順共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年參月。未扣案之犯罪所得新臺幣壹萬捌仟元\r\n沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n李韋宏共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑壹年肆月。未扣案之犯罪所得新臺幣貳萬\r\n肆仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n價額。\r\n張進順其他上訴駁回。\r\n    事  實\r\n一、張進順、李韋宏、彭建邦（另經原審判處有期徒刑1年4月確\r\n    定在案）及林庭寬（另由原審審理中）均為營業曳引車司機\r\n    ，明知從事廢棄物清除業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    機構許可文件後，始得受託從事清除廢棄物之業務，未經許\r\n    可者，不得從事廢棄物清除業務，竟分別於其等各自參與犯\r\n    行之時間，與饒錦球、饒鼎詮（2人另並共同基於違法處理\r\n    廢棄物之犯意聯絡，所涉犯違反廢棄物清理法案件，另由原\r\n    審審理中）共同基於非法清除廢棄物之單一犯意聯絡，先由\r\n    張進順、李韋宏分別駕駛如附表所示之營業用曳引車，張進\r\n    順以一車次向業主收取處理費用新臺幣（下同）9千元、李\r\n    韋宏以一車次向業主收取處理費用1萬4千元之代價，各自臺\r\n    北市某處、桃園市八德區某工地等處，載運摻有廢磚塊、垃\r\n    圾等未經分類、不屬於營建剩餘土石方處理分案適用範圍之\r\n    一般事業廢棄物，由饒錦球、饒鼎詮指示張進順、李韋宏各\r\n    於附表所示時間，駕駛如附表所示營業曳引車，將上開一般\r\n    事業廢棄物運至坐落新竹縣寶山鄉新城段新城小段98、570-\r\n    5、580、581、94-1、570-1地號土地（下稱系爭土地）傾倒\r\n    後，分別再將每車次3千元、4千元之費用交予該在場人員饒\r\n    鼎詮（惟李韋宏於104年8月24日尚未將廢棄物運至系爭土地\r\n    ，並交付費用4千元予饒鼎詮前，即在半路為警查獲），共\r\n    計張進順得款1萬8千元〔（9000元－3000元）ｘ3＝18000元\r\n    〕、李韋宏得款2萬千元〔（14000元－4000元）＋14000元\r\n    ＝24000元〕，所傾倒之上開一般事業廢棄物則由饒錦球、\r\n    饒鼎詮處理，而共同未經領有廢棄物清除許可，從事廢棄物\r\n    之清除行為。嗣於同年8月24日上午9時30分許，為警持所票\r\n    前往系爭土地執行搜索，而當場查獲張進順、林庭寬在該址\r\n    傾倒廢棄物；另為警於同日上午11時20分，在新竹縣香山區\r\n    茄苳交流道旁查獲李韋宏，始循線查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊及新竹縣政府\r\n    警察局橫山分局報告臺灣新竹地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結\r\n    而未具結者，其證言或鑑定意見，不得作為證據」，所謂「\r\n    依法應具結而未具結者」，係指檢察官或法官依刑事訴訟法\r\n    第175條之規定，以證人身分傳喚被告以外之人（證人、告\r\n    發人、告訴人、被害人、共犯或共同被告）到庭作證，或雖\r\n    非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證人\r\n    身分為調查時，此時其等供述之身分為證人，則檢察官、\r\n    法官自應依本法第186條有關具結之規定，命證人供前或供\r\n    後具結，其陳述始符合第158條之3之規定，而有證據能力。\r\n    若檢察官或法官非以證人身分傳喚而以告發人、告訴人、被\r\n    害人或共犯、共同被告身分傳喚到庭為訊問時（例如刑事訴\r\n    訟法第71條、第219條之6第2項、第236條之1第1項、第248\r\n    條之1、第271條第2項、第271條之1第1項），其身分既非證\r\n    人，即與「依法應具結」之要件不合，縱未命其具結，純屬\r\n    檢察官或法官調查證據職權之適法行使，當無違法可言，不\r\n    能因陳述人未經具結，即一律適用本法第158條之3之規定，\r\n    排除其證據能力（最高法院96年度台上字第3527號、98年度\r\n    台上字第1710號、第7317號判決意旨參照）。查本件上訴人\r\n    即被告張進順、李韋宏（下稱被告張進順、被告李韋宏）於\r\n    偵查、原審及本院審理時、另案被告饒錦球、饒鼎詮於原審\r\n    審理時以被告身分所為之供述，因係以渠等為被告之身分而\r\n    為訊問，其身分既非證人，即與「依法應具結」之要件不合\r\n    ，縱未命其具結，純屬法官或檢察官調查證據職權之適法行\r\n    使，當無違法可言，況共同被告及另案被告饒錦球、饒鼎詮\r\n    部分均經被告捨棄傳喚，且渠等之偵查及原審審理時之筆錄\r\n    亦經本院於審判程序中提示、並告以要旨，顯已踐行合法調\r\n    查程序，自得作為本案判斷之依據。又另案被告饒錦球、饒\r\n    鼎詮於偵查中以證人身分證述時，業經具結，且自渠等筆錄\r\n    內容觀之，並無不正取供之情事，即就卷證形式上觀察，尚\r\n    無一望即知之顯不可信之情形，依刑事訴訟法第159條之1第\r\n    2項之規定，應有證據能力。\r\n二、再按被告以外之人於審判外之陳述雖不符刑事訴訟法第159\r\n    條之1至之4等4條之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據；當事人、代理人或辯護人於法院調查\r\n    證據時，知有刑事訴訟法第159條第1項不得為證據之情形，\r\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，同\r\n    法第159條之5定有明文。立法意旨在於傳聞證據未經當事人\r\n    之反對詰問予以核實，原則上先予排除。惟若當事人已放棄\r\n    反對詰問權，於審判程序中表明同意該等傳聞證據可作為證\r\n    據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳\r\n    聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之\r\n    理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上\r\n    開傳聞證據亦均具有證據能力。本案除上述外，下列所引用\r\n    之被告以外之人於審判外之陳述（包含書面陳述），性質上\r\n    均屬傳聞證據，檢察官、被告張進順、被告李韋宏及其辯護\r\n    人於本院準備程序均表示同意有證據能力（見本院卷第131\r\n    至136頁），且迄本院言詞辯論終結前，均未主張有刑事訴\r\n    訟法第159條第1項不得為證據之情形，本院審酌上開證據作\r\n    成時之情況，認應無違法或不當情事，與本案待證事實間復\r\n    具有相當之關聯性，以之作為證據應屬適當，依刑事訴訟法\r\n    第159條之5第2項之規定，認有證據能力。至本判決其餘所\r\n    引用之非供述證據，查無違反法定程序取得之情形，依同法\r\n    第158條之4規定反面解釋，亦均認具有證據能力。\r\n貳、實體部分（即撤銷改判部分）：\r\n一、訊據稱被告張進順、李韋宏2人對於上開犯罪事實，除否認\r\n    所載運之上開物品為一般事業廢棄物外，餘均坦承不諱（見\r\n    本院卷第129頁反面、130頁），並均辯稱：其等所載運之上\r\n    開物品均為廢土及磚塊，並無夾雜其他物品云云。經查：\r\n(一)上開犯罪事實，業經被告張進順、李韋宏於警詢時、偵查中\r\n    、原審審理及本院準備程序中均坦承不諱〔見104年度偵字\r\n    第8362號偵查卷（下稱偵卷）一第112至119頁、151至152頁\r\n    反面、155至157頁、184、偵卷二第80至84頁、99至102、原\r\n    審卷第228、229、244頁，本院卷第129、130頁〕，核與證\r\n    人即同案被告饒錦球、饒鼎銓於警詢時及偵查中（見偵卷一\r\n    第65至71頁、86至88頁、91至99頁、第110頁至第111頁反面\r\n    、偵卷二第94頁、105、106、155、156頁、160至162頁）、\r\n    證人徐泰山於警詢時及偵查中（見偵卷一第256至259頁、第\r\n    260頁至第260頁反面）、並有臺灣新竹地方法院檢察署扣押\r\n    筆錄2份（見偵卷一第154、187頁）、現場開挖照片共12張\r\n    、現場照片共50張（見偵卷一第19至21頁、23頁、24頁、第\r\n    39至49頁）、740-W5號（104/8/14、104/8/11）、997 -ZT\r\n    號（104/8/10）之車輛傾倒照片（見偵卷一第26至37頁）、\r\n    稽查督察對象饒錦球之行政院環保署環境督察總隊北區環境\r\n    督察大隊104年8月24日稽查督察紀錄（序號：0000000號）1\r\n    張（見偵卷一第85頁）、車牌號碼000-00營業貨運曳引車10\r\n    4年8月24日傾倒照片共41張〔見偵卷一第124至128頁、104\r\n    年度偵字第10798號偵查卷（下稱10798號偵卷）第206至211\r\n    頁〕、內政部警政署保安警察第七總隊第三大隊第一中隊搜\r\n    索扣押筆錄暨扣押物品目錄表各3份（見偵卷一第132至135\r\n    頁、158頁、165頁、166頁、偵卷二第85頁、86頁、89頁）\r\n    、車牌號碼000-00號之車輛載運、傾倒事業廢棄物之照片共\r\n    22張（見偵卷一第169至173頁反面、10798號偵卷第135、13\r\n    6頁）、稽查督察對象李韋宏之行政院環保署環境督察總隊\r\n    北區環境督察大隊104年8月24日稽查督察紀錄（序號：0000\r\n    0000號）1張（見偵卷一第174、175頁）、臺灣新竹地方法\r\n    院檢察署檢察官104年8月24日履勘現場筆錄1份（見偵卷一\r\n    第263至265頁）、104年8月27日現場履勘照片共18張（見偵\r\n    卷二第2至6頁）、新竹縣竹東地政事務所104年8月28日東地\r\n    所測字第1040006351號函暨所附土地複丈成果圖3份及公務\r\n    用謄本1份（見偵卷二第7頁至第25頁）、新竹縣政府104年9\r\n    月2日府農保字第1040135118號函暨所附104年8月31日會勘\r\n    紀錄（專業技師意見表及現場照片8張）、102年9月3日會勘\r\n    紀錄、行政院農業委員會99年12月30日農保水字第09918726\r\n    16號函及91年2月25日農林字第0910107446號函、鄰近地號\r\n    土地102年9月11日、103年3月3日、103年12月19日裁罰之函\r\n    文相關資料影本各乙份（見偵卷二第26至61頁）、行政院環\r\n    境保護署104年11月3日環署督字第1040089531號函（見偵卷\r\n    二第128頁至第129頁）暨所附「新竹縣寶山鄉神達路非法棄\r\n    置掩埋廢棄物案查處報告」1本（置於卷外）、車牌號碼000\r\n    -00號、66-AK號、997-ZT號、DK-12號之車輛詳細資料報表\r\n    各1張（見原審卷第125至128頁）在卷可稽，足認被告張進\r\n    順、李韋宏上揭所為任意性之自白均與事實相符，堪以採信\r\n    。\r\n(二)被告2人雖於本院審理時均改以前詞置辯，然被告李韋宏於\r\n    警詢時已供稱：「因我車上載的土方有一些垃圾，所以警方\r\n    問我說我的土要載去哪裡，我在等電話，看說要去哪裡倒。\r\n    」、「用電話0000-000000與『阿偉』聯絡。載廢土稱稍微\r\n    比較髒。有一點垃圾。」等語（見偵卷一第155頁反面、156\r\n    頁），另證人即另案被告饒錦球於偵查中具結證稱：「（李\r\n    韋宏、林庭寬之前是否有來傾倒過？）他們會帶磚塊來倒，\r\n    裡面會參雜一些建築垃圾。」等語（見偵卷二第161頁），\r\n    證人即另案被告饒鼎詮於警詢時先供稱：「（張進順所駕駛\r\n    車號000-00曳引車在場?傾倒何物？種類？）廢磚塊、廢磁\r\n    磚、廢水泥塊。」等語（見偵卷一第66頁），於偵查中具結\r\n    證稱：「（上開所述張進順、李韋宏、林庭寬等三名司機，\r\n    是否都認識？）是。之前他們都有來我這邊倒過。」、「（\r\n    上開三名司機在你那邊傾倒之廢棄物是否均參有垃圾及建築\r\n    廢棄物？）是。」、「（提示蒐證照片）（李韋宏於104年8\r\n    月10日在你土地上所傾倒之廢棄物是否即為參有垃圾之土石\r\n    及建築廢棄物？）是。我有看過，裡面有磚塊、少許垃圾。\r\n    」、「（提示蒐證照片）（張進順於104年8月11日在你土地\r\n    上所傾倒之廢棄物是否即為參有垃圾之土石及建築廢棄物？\r\n    ）是。裡面有磚塊、少許垃圾。」」等語（見偵卷一第87頁\r\n    ，而被告2人係將自工地所載運之未經分類夾雜垃圾之建築\r\n    廢棄物載運至系爭土地上係直接傾倒，並未加以分類，已有\r\n    上開蒐證照片在卷可稽，並經證人饒錦球、饒鼎詮於警詢、\r\n    偵查中證述屬實，足認被告2人確未經過任何處理，隨即將\r\n    車上未經分類夾雜垃圾之建築廢棄物載運並傾倒於系爭土地\r\n    上無誤，被告2人上開所辯，已屬無據。況在現場指揮交通\r\n    及負責清潔之饒鼎詮、整地之饒錦球，均僅在系爭土地上從\r\n    事交通指揮、清潔及整地剷平而已，根本未有任何再利用之\r\n    機具及設施，遑論根本無何再利用之行為可言，從而，被告\r\n    2人逕以其等所載運之廢棄物係屬廢磚塊及土方云云置辯，\r\n    忽視其等根本未領有廢棄物清除許可證或文件，亦未持有合\r\n    法運送文件為合法之載運，為貪圖小利，僅於電話詢問證人\r\n    饒鼎詮何處可以傾倒後，隨即將上開夾雜垃圾之建築廢棄物\r\n    載運至系爭土地傾倒，其等均未領有廢棄物清除許可文件，\r\n    而任意為非法載運之清除行為，已臻明確。\r\n(三)綜上所述，被告2人上揭於本院審理時翻異前詞所為之辯解\r\n    ，均係事後卸責之詞，不足採信。本案事證明確，被告張進\r\n    順、李韋宏上開違反廢棄物清理法之犯行，均洵堪認定，應\r\n    依法論科。\r\n二、論罪：\r\n(一)按廢棄物清理法所稱廢棄物，分下列二種：1.一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物。2.事業廢棄物：有\r\n    害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物\r\n    清理法第2條第1項定有明文。次按廢棄物清理法之立法目的\r\n    ，乃係「為有效清除、處理廢棄物，改善環境衛生，維護國\r\n    民健康」，該法第1條定有明文，而該法第46條第4款前段之\r\n    規定，係基於行政政策上之考量，對未依同法第41條第1項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物清除之行\r\n    為，論以刑事法之罰則，屬於行政刑罰之性質，凡行為人確\r\n    有違反前開規定之行為事實，即應以刑罰處罰行為人，至於\r\n    行為人究係出於何動機而為違反前開規定之行為，尚不影響\r\n    該行為已構成各該罪名之認定。次按，廢棄物清理法第41條\r\n    第1項規定「從事廢棄物清除、處理業務者，應向直轄市、\r\n    縣(市)主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務」，又同法第46條第4款規定「未依第41條第1項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物」；上開對行為人之刑事處罰規定，包括未申請\r\n    核發許可從事廢棄物清除、處理機構，與未申請核發許可之\r\n    從事廢棄物清除、處理業務者（包括自然人），此由該條款\r\n    規定之前後段及同法第47條：法人之負責人、法人或自然人\r\n    之代理人、受僱人或其他從業人員，因執行業務犯前2條之\r\n    罪者，除處罰其行為人外，對該法人或自然人亦科以各該條\r\n    之罰金之規定觀之，可知未領有許可文件之自然人從事業務\r\n    者亦屬同條第1項處罰之主體，並非限於經許可之公、民營\r\n    廢棄物清理機構始得為處罰之主體。亦即自然人之從事業務\r\n    者，未依該法第41條第1項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理；或未依廢棄物清除、\r\n    處理許可文件內容，貯存、清除、處理廢棄物者，均包括在\r\n    內（最高法院96年度台上字第6443號判決意旨參照）。再按\r\n    廢棄物清理法第46條第4款之罪，係以「未依第41條第1項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」為構成要件。而所謂廢棄物之「清除」、「\r\n    處理」，依「事業廢棄物貯存清除處理方法及設施標準」第\r\n    2條第2款、第3款規定：「清除：指事業廢棄物之收集、運\r\n    輸行為」，「處理：指下列行為：（一）中間處理：指事業\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或穩定之行為。（二）最終處\r\n    置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n    物之行為。（三）再利用：指事業產生之事業廢棄物自行、\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央目的事業主管機關認定之用途行為，並應符合其規定者。\r\n    」亦即「清除」與「處理」定義不同，且所稱「處理」，係\r\n    指「中間處理」、「最終處置」及「再利用」等三種態樣而\r\n    言（最高法院94年度台上字第5279號判決意旨可資參照）。\r\n    被告2人未依廢棄物清理法第41條第1項規定領有廢棄物清除\r\n    許可文件，將前揭摻有廢磚塊、垃圾之一般事業廢棄物，載\r\n    運至非屬再利用機構之系爭土地上傾倒，自非該等一般事業\r\n    廢棄物處理行為所包含之中間處理、最終處置或再利用行，\r\n    係屬清除行為。是核被告張進順、李韋宏2人所為，均係犯\r\n    廢棄物清理法第46條第4款之未領有廢棄物清除許可文件，\r\n    從事廢棄物清除罪。又被告2人所為既僅屬清除行為，難認\r\n    與另案被告饒錦球、饒鼎詮就之後所為之處理行為間有犯意\r\n    聯絡或行為分擔，起訴書認被告2人尚涉犯同條款之未領有\r\n    廢棄物處理許可文件，從事廢棄物處理罪，尚有未洽。惟2\r\n    罪均係規定在同一條款，應逕行論以廢棄物清理法第46條第\r\n    4款前段之未依同法第41條第1項規定領有廢棄物清除許可文\r\n    件，從事廢棄物清除罪，尚無庸變更起訴法條。\r\n(二)次按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，\r\n    既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與\r\n    。共同實行犯罪行為之人，在合同意思範圍內，各自分擔犯\r\n    罪行為之一部，相互利用他人之行為，以達其犯罪之目的者\r\n    ，即應對於全部所發生之結果，共同負責；共同正犯間，非\r\n    僅就其自己實行之行為負其責任，並在犯意聯絡之範圍內，\r\n    對於他共同正犯所實行之行為，亦應共同負責（最高法院97\r\n    年台上字第2517號判決意旨參照）。查被告2人及另案被告\r\n    饒錦球、饒鼎詮間就如附表各次參與犯行之時間，與饒錦球\r\n    、饒鼎詮共犯本案犯行，彼此間具有犯意聯絡及行為分擔，\r\n    均應論以共同正犯。至被告2人傾倒後隨即離去，其後證人\r\n    饒錦球、饒鼎詮所為後續之整地剷平等廢棄物非法處理行為\r\n    ，則不在被告2人共同犯意聯絡之範圍內，附此說明。\r\n(三)再按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪，學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是。而廢棄物清理法第46條\r\n    第4款之犯罪，係以未依同法第41條第1項規定領得廢棄物清\r\n    除、處理許可文件之人，或已領有許可文件之人作為犯罪主\r\n    體。再依該第41條第1項以觀，乃謂從事廢棄物清除、處理\r\n    業務者，應申請核發許可文件，或應依許可文件從事清除、\r\n    處理業務。是本罪之成立，本質上即具有反覆性。倘行為人\r\n    基於概括之犯意，在密切接近之一定時間及空間內反覆從事\r\n    廢棄物之清除、處理，無非執行業務所當然，於行為概念上\r\n    ，應認為包括的一罪（最高法院98年度台上字第2469號、10\r\n    1年度台上字第1163號判決意旨參照）。查廢棄物清理法第4\r\n    6條第4款之犯罪，則以行為人未依規定領有廢棄物清除、處\r\n    理許可文件從事廢棄物清除、處理等業務行為構成要件；因\r\n    該等為概念內容原即預定行為人實施數個犯罪行為，本質上\r\n    具有反覆性與延續性，且行為人所實施之數個行為，所侵害\r\n    之法益復具有同一性，並該當於同一構成要件，且係利用同\r\n    一機會、時空反覆不間斷行為，得認為係出於單一之決意。\r\n    足見，行為之違法內容，得以認定為係在該清除、處理處罰\r\n    條文所預定之違法內容範圍內，僅透過一個處罰條文，予以\r\n    一回評價即可，應得評價為係集合犯之包括一罪。本案被告\r\n    2人所為如附表所示之各次自他處載運上述一般事業廢棄物\r\n    至系爭土地上傾倒之清除行為，其等行為之內涵本即含有多\r\n    次繼續反覆實施同一社會活動之性質，且均侵害同一環境保\r\n    護之社會法益，僅經由一個法條為一次評價即可，故應評價\r\n    為集合犯之包括一罪，起訴書認為係屬接續犯之包括一罪，\r\n    尚有未洽。\r\n(四)另被告李韋宏前曾於100年間因犯過失傷害罪，經臺灣新北\r\n    地方法院（原為板橋地方法院）以100年度交簡字第5018號\r\n    簡易判決判處有期徒刑2月，於101年1月31日確定，並於101\r\n    年10月25日易科罰金執行完畢，此有本院被告前案紀錄表1\r\n    份在卷可按，其於受徒刑執行完畢後，5年以內故意再犯本\r\n    件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規\r\n    定加重其刑。\r\n三、撤銷改判及科刑審酌之理由：\r\n(一)原審認被告被告張進順、李韋宏2人此部分罪證均明確，予\r\n    以論罪科刑，固非無見，惟查：1.被告2人所為僅屬清除行\r\n    為，難認與另案被告饒錦球、饒鼎詮就之後所為之處理行為\r\n    間有犯意聯絡或行為分擔，已如前述，原審認定被告2人係\r\n    犯同條款之未領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清理罪，尚有未洽。2.被告2人行為後，刑法沒收相關規定\r\n    已有修訂或增訂，被告2人載運車上開一般事業廢棄物之所\r\n    得各為1萬8千元、2萬4千元，雖未扣案，仍應依修正後刑法\r\n    第38條之1第1項前段、第3項之規定宣告沒收，於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額（詳後述），原\r\n    判決未及依上開規定予以宣告沒收、追徵，自有可議。被告\r\n    2人上訴意旨以其所載運之上開摻有廢磚塊、垃圾在內之物\r\n    ，並非廢棄物，且原審量刑過重為由，執以指摘原判決不當\r\n    ，雖均無理由，然原判決既有上開可議之處，應由本院將原\r\n    判決關於被告2人違反廢棄物清理法犯行部分，予以撤銷改\r\n    判。\r\n(二)爰審酌被告2人前均曾因違反廢棄物清理法案件，經法院判\r\n    處徒刑在案，有本院被告前案紀錄表在卷可稽，素行非稱良\r\n    好，僅因貪圖小利，非法清除廢棄物，有害土地利用，及對\r\n    環境衛生造成不良影響，所為實屬不該，兼衡其等犯罪目的\r\n    、手段及行為對環境污染之危害性，暨被告張進順自述國中\r\n    肄業之智識程度及家中經濟窮困之生活狀況、被告李韋宏自\r\n    述二專肄業之智識程度及家中經濟不好之生活狀況（見原審\r\n    卷第245頁）及犯後均已坦承犯行，惟其等於本院審理期間\r\n    翻異其詞，犯後態度尚稱良好等一切情狀，分別量處如主文\r\n    第2、3項所示之刑，以示懲儆。\r\n(三)沒收：\r\n  1.查被告2人於本案行為後，刑法第2條、第38條已於104年12\r\n    月30日修正公布，並自105年7月1日起施行，其中第2條第2\r\n    項明文：沒收、非拘束人身自由之保安處分適用裁判時之法\r\n    律，並增訂刑法第38條之1之規定。105年6月22日修正刑法\r\n    施行法第10條之3規定：「中華民國104年12月17日及105年5\r\n    月27日修正之刑法，自105年7月1日施行。」以上修正刑法\r\n    第2條、第38條之目的，在於沒收為獨立於刑罰及保安處分\r\n    以外之法律效果，為使規範明確，依沒收標的之不同，而分\r\n    別規範其要件，其中犯罪行為人所有供犯罪所用、犯罪預備\r\n    之物或犯罪所生之物，係藉由剝奪其所有以預防並遏止犯罪\r\n    ，有沒收之必要；至於增訂刑法第38條之1之立法目的，旨\r\n    在認為任何人都不得保有犯罪所得，剝奪犯罪所得以作為打\r\n    擊不法、防止犯罪之主要手段，以回復合法財產秩序，因認\r\n    沒收具有獨立性，並非刑罰，故明定適用裁判時之法律。故\r\n    本案就沒收之相關規定，應適用105年7月1日施行之刑法第2\r\n    條第2項、第38條、第38條之1等規定。另最高法院104年度\r\n    第13次刑事庭會議已決議，認為「共犯貪污所得財物採連帶\r\n    沒收主義，不得分別諭知沒收。」之決定，係不合時宜，不\r\n    再供參考，且按「沒收係以犯罪為原因而對於物之所有人剝\r\n    奪其所有權，將其強制收歸國有之處分；犯罪所得之沒收、\r\n    追繳或追徵，在於剝奪犯罪行為人之實際犯罪所得（原物或\r\n    其替代價值利益），使其不能坐享犯罪之成果，其重點置於\r\n    所受利得之剝奪，故無利得者自不生剝奪財產權之問題。參\r\n    諸民事法上多數利得人不當得利之返還，並無連帶負責之適\r\n    用，因此，即令2人以上共同犯罪，關於犯罪所得之沒收、\r\n    追繳或追徵，亦應各按其利得數額負責，並非須負連帶責任\r\n    ，此與犯罪所得之追繳發還被害人，側重在填補損害而應負\r\n    連帶返還之責任（司法院院字第2024號解釋），以及以犯罪\r\n    所得作為犯罪構成（加重）要件類型者，基於共同正犯應對\r\n    犯罪之全部事實負責，則就所得財物應合併計算之情形，均\r\n    有不同。有關共同正犯犯罪所得之沒收、追繳或追徵，本院\r\n    向採之共犯連帶說（70年臺上字第1186號(2)判例、64年臺\r\n    上字第2613號判例、民國66年1月24日66年度第1次刑庭庭推\r\n    總會議決定(二)），業經104年度第13次刑事庭會議決議不\r\n    再援用、供參考，並改採應就各人分受所得之數為沒收，追\r\n    徵亦以其所費失者為限之見解。至於共同正犯各人有無犯罪\r\n    所得，或其犯罪所得之多寡，應由事實審法院綜合卷證資料\r\n    及調查所得認定之。」（最高法院104年度臺上字第2596號\r\n    判決參照），故依前揭最高法院決議及判決意旨可知，有關\r\n    共同正犯犯罪所得，業已改採各人分受所得之數為沒收，不\r\n    再採連帶沒收主義，且各正犯有無犯罪所得，其所得多寡並\r\n    應由事實審法院綜合卷證資料及調查所得來認定。\r\n(四)經查，被告張進順先後3次清理廢棄物之所得合計1萬8千元\r\n    元、被告李韋宏清理廢棄物之所得合計2萬4千元，乃其等違\r\n    法行為所得，因為扣案，應依修正後刑法第38條之1第1項前\r\n    段、第3項之規定宣告沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。另因共同正犯犯罪所得，業已改\r\n    採各人分受所得之數為沒收，不再採連帶沒收主義，故被告\r\n    2人此部分犯罪所得沒收之對象僅限於被告2人，而不及於其\r\n    他共同正犯，附此說明。\r\n(五)扣案之車牌號碼000-00號營業貨運曳引車、車牌號碼00-00\r\n    號營業半拖車（登記車主均為永金通運有限公司），固為被\r\n    告張進順所有，業據被告張進順供承在卷，然衡諸上開車輛\r\n    為被告張進順謀生所需之工具，且審酌上開車輛價值甚高，\r\n    用途並非僅止於犯罪，倘予沒收，無異剝奪其之工作權與更\r\n    生向上之機會，實有過苛之虞，爰不予宣告沒收。另扣案之\r\n    車牌號碼000-00號營業貨運曳引車、車牌號碼00-00號營業\r\n    半拖車（登記車主均為嘉盛汽車運輸股份有限公司），係被\r\n    告李韋宏以每月9萬元向第三人王瑞德租用，業據被告李韋\r\n    宏供述在卷，非屬被告李韋宏所有之物，且非違禁物，自無\r\n    從為沒收之宣告；至扣案之個人帳冊、土方流向證明、分類\r\n    條戳、載運紀錄清冊、無線電及無線電對講機等物，無證據\r\n    證明與本案有關，亦均非違禁物，亦不予宣告沒收，均附此\r\n    敘明。\r\n參、不另為無罪之諭知（被告李韋宏部分）：\r\n一、公訴意旨另以：被告李韋宏於104年8月14日，亦有經饒錦球\r\n    、饒鼎詮指示，駕駛車牌號碼000-00號營業貨運曳引車，將\r\n    混雜廢塑膠、廢木材、廢電線、廢磚等、未經分類之一般事\r\n    業廢棄物載運至坐落新竹縣寶山鄉新城段新城小段98、570\r\n    -5、580、581、94-1、570-1地號土地就地傾倒掩埋，而未\r\n    依規定從事廢棄物之清除、處理（見起訴書附表一被告李韋\r\n    宏部分）。因認被告李韋宏此部分行為亦涉犯廢棄物清理法\r\n    第46條第4款前段之罪等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。次按認定不利於被告之事\r\n    實，須依積極證據，茍積極之證據不足為不利於被告事實之\r\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\r\n    。認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\r\n    據亦包括在內；然而無論直接或間接證據，其為訴訟上之證\r\n    明，須於通常一般之人均不致有所懷疑，而得確信其為真實\r\n    之程度者，始得據為有罪之認定，倘其證明尚未達到此一程\r\n    度，而有合理之懷疑存在時，事實審法院復已就其心證上理\r\n    由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之\r\n    判決，尚不得任意指為違法。刑事訴訟法第161條已於91年2\r\n    月8日修正公布，其第1項規定：檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法；因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提\r\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\r\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\r\n    原則，自應為被告無罪判決之諭知，最高法院30年上字第81\r\n    6號、76年台上字第4986號、92年台上字第128號分別著有判\r\n    例足資參照。\r\n三、檢察官認被告李韋宏涉犯上揭為廢棄物清理法犯行，無非係\r\n    以被告於警詢、偵查中之供述及證人饒錦球、饒鼎詮之證述\r\n    及現場照片等為其主要論據。訊據被告李韋宏堅詞否認有為\r\n    此部分違反廢棄物清理法第46條第4款之犯行，辯稱：該次\r\n    伊並未去傾倒一般事業廢棄物等語。\r\n四、經查：\r\n(一)按被告之自白，不得作為有罪判決之唯一證據，仍應調查其\r\n    他必要之證據，以察其是否與事實相符，刑事訴訟法第156\r\n    條第2項定有明文。被告李韋宏雖於原審審理時曾自白此部\r\n    分犯罪，然其於警詢、偵查中並未明確自白有為此部分犯行\r\n    ，且事後於本院準備程序、審理時均已堅詞否認上情，而以\r\n    前詞置辯，顯見被告李韋宏於本院之供述情節已與其於原審\r\n    之自白並不一致，是縱被告李韋宏曾於原審自白犯罪，然被\r\n    告李韋宏此部分自白是否與事實相符，仍應視有無其他補強\r\n    證據而定。\r\n(二)而依證人饒錦球、饒鼎詮於警詢、偵查及原審歷次所述，亦\r\n    未明確證稱被告李韋宏尚有此部分犯行，且觀諸卷附關於車\r\n    牌號碼000-00號營業貨運曳引車之照片，亦無任何照片係於\r\n    104年8月14日所拍攝，顯見本件並無積極證據足以佐證被告\r\n    李韋宏有於104年8月14日駕駛上開車輛至前揭土地傾倒廢棄\r\n    物之事實。\r\n五、綜上所述，被告李韋宏於原審之自白，既有上揭瑕疵可指，\r\n    又別無其他證據足資補強佐證被告李韋宏之自白與事實相符\r\n    ，依前開說明，被告李韋宏上揭於原審之自白即根本失其證\r\n    據證明力，不得採為判斷事實之根據。因檢察官所提出之各\r\n    項證據，尚有合理懷疑之存在，而未達於通常一般人均不致\r\n    於有所懷疑，而得確信為真實之程度，此外，卷內復查無其\r\n    他積極證據足資證明被告涉有檢察官所指此部分之違反廢棄\r\n    物清理法之犯行，揆諸前揭說明，此部分即屬不能證明被告\r\n    犯罪，本應為被告李韋宏無罪判決之諭知，惟因公訴意旨認\r\n    此部分與被告李韋宏前揭經起訴判處有罪部分有接續犯之實\r\n    質上一罪關係，爰不另為無罪之諭知。\r\n肆、被告張進順其他上訴駁回部分（即有關被告張進順偽造私文\r\n    書及偽造特種文書部分）：\r\n一、依刑事訴訟法第350條、第361條、第362條、第367條規定，\r\n    不服地方法院之第一審判決而上訴者，須提出上訴書狀，並\r\n    應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘\r\n    述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期\r\n    間屆滿後20日內補提理由書於第一審法院。第一審法院經形\r\n    式審查，認逾期未補提上訴理由者，應定期間先命補正；逾\r\n    期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘\r\n    已提出上訴理由，但所提非屬具體理由者，則由第二審法院\r\n    以上訴不合法律上之程式，判決駁回。而所謂具體理由，必\r\n    係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審\r\n    判決有何採證認事、用法或量刑等足以影響判決本旨之不當\r\n    或違法，而構成應予撤銷之具體事由，始克當之（例如：依\r\n    憑證據法則具體指出所採證據何以不具證據能力，或依憑卷\r\n    證資料，明確指出所為證據證明力之判斷如何違背經驗、論\r\n    理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑\r\n    失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上\r\n    雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判\r\n    決有何不當或違法者（例如：對不具有調查必要性之證據，\r\n    法院未依聲請調查亦未說明理由，或援用證據不當，但除去\r\n    該證據仍應為同一事實之認定），皆難謂係具體理由，俾與\r\n    第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當\r\n    或違法之判決，以實現個案救濟之立法目的相契合，並節制\r\n    濫行上訴（最高法院97年度台上字第892號判決意旨可資參\r\n    照）。次按理由是否具體，則屬第二審法院審查範圍，不在\r\n    命補正之列，亦即上訴書狀已記載理由，並有具體敘述時，\r\n    其上訴既屬合法，第二審法院固應就其理由之是否可取，為\r\n    實體之審理及判斷；如認其上訴書狀雖記載理由，但並未具\r\n    體敘述時，則無須再命補正，可逕認其上訴不合法，以判決\r\n    駁回之（最高法院97年度台上字第4475號刑事判決意旨參照\r\n    ）。\r\n二、本件被告張進順不服臺灣新竹地方法院104年度訴字第345號\r\n    判決，其雖於法定期間內提起上訴，惟綜觀被告張進順所提\r\n    之上訴理由狀內容所載（見本院卷第60至68頁），其中理由\r\n    均僅敘及原審判決中有關其所為違反廢棄物清理法犯行部分\r\n    ，對於原審判決認定之偽造私文書及偽造特種文書部分均隻\r\n    字未提，且被告於本院準備程序中本亦陳稱：僅就違反廢棄\r\n    物清理部分提起上訴等語（見本院卷第129頁），雖被告張\r\n    進順嗣於本院105年11月8日審理時主張其係就原審判決全部\r\n    上訴，惟並未提出具體理由，經本院審判長當庭裁定命被告\r\n    張進順應於7日內補正有關偽造私文書及偽造特種文書部分\r\n    之理由後，被告張進順遲至12月13日始提出此部分之上訴理\r\n    由書狀等情，有本院105年11月8日審判程序筆錄及被告張進\r\n    順之刑事答辯狀附卷可稽（見本院卷第179、225至232頁）\r\n    。而被告張進順就此部分上訴理由略以：被告張進順均已坦\r\n    承犯行，所偽造之私文書及偽造之特種文書並未行使，其動\r\n    機、目的、手段係為節省金錢，被告張進順僅國中肄業，經\r\n    濟窮困，收入不穩定，尚須扶養無收入之前妻及一子一女，\r\n    因一時失慮犯錯，請考量被告張進順犯罪情狀堪憐，求為依\r\n    刑法第59條減輕其刑云云。\r\n三、被告張進順就原審判決認定之偽造私文書及偽造特種文書犯\r\n    行部分，所提之上訴理由，並未對原審判決所為證據證明力\r\n    之判斷如何違背經驗、論理法則之事項及依據卷內訴訟資料\r\n    或提出新事證，指摘或表明第一審判決有何足以影響判決本\r\n    旨之不當或違法，而構成應予撤銷之具體事由，且按量刑輕\r\n    重，屬為裁判之法院得依職權自由裁量之事項，苟其量刑已\r\n    以行為人之責任為基礎，並斟酌刑法第57條各款所列情狀，\r\n    在法定刑度內，酌量科刑，無手段、目的不相當之違反比例\r\n    原則情事，自難謂有何違法、不當。又按刑法上之酌量減輕\r\n    ，必於犯罪之情狀可憫恕時，始得為之，為刑法第59條所明\r\n    定，至犯罪情節輕微僅可為法定刑內從輕科刑之標準，不得\r\n    據為酌量減輕之理由；次按刑法第59條之酌量減輕其刑，必\r\n    於犯罪之情狀，在客觀上足以引起一般同情而確可憫恕者，\r\n    始有其適用（最高法院45年台上字第1165號判例、84年度台\r\n    上第2164號判決意旨可資參照）。查原審就被告張進順此部\r\n    分犯行量刑部分已詳為審酌並敘明理由，既未逾越法定刑度\r\n    ，且均從輕量刑，就偽造特種文書部分更是僅量處有期徒刑\r\n    之最低度刑，且無客觀上足以引起一般同情之特殊原因與環\r\n    境之情形，是被告上開上訴理由，無非空言爭執原審量刑太\r\n    重，但未提出具體事證，指摘原審量刑有何不當、違法或輕\r\n    重失衡之處，其上訴難認有何具體之理由。\r\n四、綜上所述，本院依形式上觀察認原審判決就被告張進順所犯\r\n    偽造私文書及偽造特種文書部分之認事用法並無違法或不當\r\n    之處，量刑亦屬妥適，被告張進順上訴理由並未依據卷內既\r\n    有訴訟資料或提出新事證，指摘或表明第一審判決有何採證\r\n    認事、用法或量刑等足以影響判決本旨之不當或違法，而構\r\n    成應予撤銷之具體事由，自非屬得上訴第二審之具體理由。\r\n    依上揭法律規定及判決意旨，被告張進順就此部分提起之第\r\n    二審上訴不合法律上程式，應駁回其上訴。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第367條前段、\r\n第364條、第299條第1項前段，廢棄物清理法第46條第4款前段，\r\n刑法第11條前段、第2條第2項（修正後）、第28條、第47條第1\r\n項、修正後刑法第38條之1第1項前段、第3項，判決如主文。\r\n本案經檢察官張春暉到庭執行職務。\r\n中    華    民    國   105    年    12    月    27    日\r\n                  刑事第十七庭  審判長法  官  邱同印\r\n                                      法  官  黃雅芬\r\n                                      法  官  王世華\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  洪宛渝\r\n中    華    民    國   105    年    12    月    27    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表：\r\n┌───┬───────┬─────┬────────────────┐\r\n│ 被告 │行為時間      │所駕駛車輛│ 犯罪所得（扣除傾倒費用，單位： │\r\n│      │              │之車牌號碼│ 新臺幣）                       │\r\n├───┼───────┼─────┼────────────────┤\r\n│張進順│104 年8 月11日│740-W5號  │載運一車，得款6千元             │\r\n│      ├───────┼─────┼────────────────┤\r\n│      │104 年8 月14日│同上      │載運一車，得款6千元             │\r\n│      ├───────┼─────┼────────────────┤\r\n│      │104 年8 月24日│同上      │載運一車，得款6千元             │\r\n├───┼───────┼─────┼────────────────┤\r\n│李韋宏│104 年8 月10日│997-ZT號  │載運一車，得款1萬元             │\r\n│      ├───────┼─────┼────────────────┤\r\n│      │104 年8 月24日│同上      │載運一車，得款1萬4千元(尚未傾倒)│\r\n└───┴───────┴─────┴────────────────┘"
}