{
  "JID": "TPHM,105,上訴,2370,20161227,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "2370",
  "JDATE": "20161227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 105年度上訴字第2370號\r\n上　訴　人\r\n即　被　告　葉壽隆\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣士林地方法院10\r\n5年度訴字第55號，中華民國105年7月27日第一審判決(起訴案號\r\n：臺灣士林地方法院檢察署104年度偵字第1944、7084號)，提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n葉壽隆緩刑參年，緩刑期內付保護管束，並應向指定之政府機關\r\n、政府機構、行政法人、社區或其他符合公益目的之機構或團體\r\n提供陸拾小時之義務勞務。\r\n    事  實                                                                \r\n葉壽隆明知從事廢棄物清除業務，應向直轄市、縣(市)主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除機構許可\r\n文件後，始得從事清除廢棄物之業務，竟基於違反廢棄物清理法\r\n之犯意，未依廢棄物清理法規定領有廢棄物清除許可文件，接續\r\n於民國103年12月7日、同年月8日，以新臺幣(下同)2,000元之代\r\n價，受不知情之黃勝義委託，將黃勝義整修臺北市○○區○○路\r\n 000號房屋所產生之廢竹棍、廢樹枝、廢樹木、廢水管、廢鐵皮\r\n、廢塑膠布、廢塑膠板、廢三夾板、廢瓦片等一般廢棄物收集後\r\n，委由不知情之永名貨運有限公司之司機張芳鎔駕駛車牌號碼00\r\n0-00號營業大貨車，載運至蔡陳翠美所有座落臺北市○○區○○\r\n段 0○段000地號土地(下稱235地號土地)，其復指示張芳鎔自卡\r\n車上以吊臂將上開廢棄物先傾倒於 235地號土地上後，再由葉壽\r\n隆駕駛挖土機，將之推至毗鄰之蔡華康所有座落臺北市○○區○\r\n○段0○段000地號土地 (下稱234地號土地)上。葉壽隆即以上開\r\n方式，擅自在 234地號土地上從事廢棄物之清除。嗣蔡華康發覺\r\n後報警處理，經員警調閱 234地號土地上監視器畫面，始循線查\r\n悉上情。\r\n    理  由\r\n一、當事人對於以下本院作為得心證依據之被告以外之人於審判\r\n    外陳述，經本院審理時逐項提示，均同意作為證據，本院審\r\n    酌各項證據作成時之狀況，認為並無不可信或不適當之情事\r\n    ，依刑事訴訟法第159條之5第1項規定，均有證據能力。\r\n二、訊據上訴人即被告葉壽隆對上開犯罪事實坦承不諱，核與證\r\n    人蔡鴻昌、黃勝義、蔡陳翠美、蔡華康、王春連、張芳鎔分\r\n    別於警詢、檢察事務官詢問、檢察官偵查中證述情節大致相\r\n    符(他字1557卷第38-39頁，偵字1944卷第11-13、24-26、28\r\n    -30、32-37、112-116、135-136、156 -158頁，偵字7084卷\r\n    第25-27頁)，並有234地號土地及235地號土地之土地登記公\r\n    務用謄本、現場監視器側錄檔案光碟及翻拍畫面、臺灣士林\r\n    地方法院檢察署檢察事務官104年6月 6日勘驗筆錄、該署檢\r\n    察官104年10月9日勘驗筆錄、臺北市政府環境保護局衛生稽\r\n    查大隊104年 3月24日北市○○○○○○00000000000號函及\r\n    所附之會勘紀錄表、臺北市政府環境保護局執行環保行政罰\r\n    鍰繳款單、執行違反廢棄物清理法案件裁處書、江浚實業有\r\n    限公司營建混合物運送處理證明文件單、被告之陳述意見書\r\n    、臺北市政府環境保護局衛生稽查大隊104年4月20日北市環\r\n    稽四中字第00000000000號函、原審105年4月20日及同年5月\r\n    4日之勘驗筆錄暨附件照片(他字1524卷第18-19、65-66頁，\r\n    偵字1944卷第48-86、140-144、171-175、191、203 -207、\r\n    228頁，原審卷第54-57、60-92、105-111、113.1-113.24頁\r\n    ) 等資料在卷可稽，足徵被告之任意性自白與事實相符，應\r\n    堪採信。本案事證已臻明確，被告犯行足堪認定，應予依法\r\n    論科。\r\n三、論罪\r\n  按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物，前者係指由家戶或其他非事業所產生之垃圾、糞尿、動\r\n    物屍體等，足以污染環境衛生之固體或液體廢棄物；後者指\r\n    由事業所產生之廢棄物。從事廢棄物清除、處理業務者，應\r\n    向直轄市、縣(市)主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務。廢棄物清理法第2條第 1項、第41條第1\r\n    項定有明文。又廢棄物清理法第46條第 4款係以「未依第41\r\n    條第 1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物」為構成要件，該款前段並未限縮\r\n    於公、民營廢棄物清除處理機構，是依同法第46條第4 款前\r\n    段文義觀之，凡未領有許可證或核備文件而從事廢棄物貯存\r\n    、清除、處理即該當之，從而事業機構固為處罰之對象，自\r\n    然人亦在處罰之列，且該條犯罪之成立，並不以行為人有多\r\n    次廢棄物清除、處理為必要，如有從事廢棄物清除、處理等\r\n    作為，縱僅一次即被查獲，仍無解於該條項之罪。再從目的\r\n    解釋而言，廢棄物清理法之立法目的，為有效清除、處理廢\r\n    棄物，改善環境衛生，維護國民健康，該法第 1條定有明文\r\n    ，而非屬公、民營廢棄物之清除、處理機構，未領得許可文\r\n    件即從事廢棄物清除、處理，其對環境衛生危害不亞於公、\r\n    民營廢棄物清除、處理機構，如該條款解釋上僅規範公、民\r\n    營廢棄物清除、處理機構，未將包括個人之非公、民營廢棄\r\n    物清除、處理機構列入適用範圍，顯無法落實立法目的，是\r\n    未依規定領有廢棄物清除、處理之許可文件，從事廢棄物清\r\n    除、處理之行為，違反同法第41條第 1項規定，即應依第46\r\n    條第 4款之未依規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物清除、處理罪處罰 (最高法院95年度台上字第2630號\r\n    、104年度台上字第1153號判決意旨參照)。查被告堆置於23\r\n    4 地號土地之廢棄物中，以目視即可分辨包含有竹棍、樹枝\r\n    、樹木、水管、鐵皮、塑膠布、塑膠板、三夾板、瓦片等物\r\n    品，此有現場監視器錄影光碟、原審勘驗筆錄及附件照片在\r\n    卷可憑(偵字1944卷第228頁證物袋，原審卷第55-57、60-92\r\n    、106-111、113.1-113.24頁)，被告亦供稱前開廢棄物係業\r\n    主即黃勝義因整修房屋所產生之物，其向黃勝義承攬移植樹\r\n    木工程時，黃勝義委請其一併處理等語 (原審卷第191 -192\r\n    頁)；且經臺北市政府環境保護局衛生稽查大隊於104年 3月\r\n    19日派員與臺北市政府環境保護局士林區清潔隊、臺北市政\r\n    府警察局士林分局、臺北市士林區永福里辦公室、被告、張\r\n    芳鎔等人共同會勘結果，認被告棄置上開廢木材、金屬板、\r\n    瓦片等物，已有礙環境衛生，有臺北市政府環境保護局衛生\r\n    稽查大隊 104年3月24日北市○○○○○○00000000000號函\r\n    及所附之會勘紀錄表、104年4月20日北市環稽四中字第0000\r\n    0000000號函在卷可參 (偵字1944卷第140-142、175頁)，足\r\n    認上開廢棄物均屬一般廢棄物無訛。而被告雖係自然人，且\r\n    從事園藝工作，固非廢棄物之清除機構，然其向黃勝義所承\r\n    攬之植樹工程，其工程內容尚包含樹枝、樹葉等廢棄物清理\r\n    乙情，業據被告、黃勝義陳述在卷 (偵字7084卷第27頁，原\r\n    審卷第191-192頁)，顯見被告確有從事廢棄物清除「業務」\r\n    之情形，依上開說明，其既未依法律規定申請許可即擅自從\r\n    事廢棄物之清除業務，明顯違背廢棄物清理法限定必須依照\r\n    所核發之廢棄物清除、處理許可文件內容從事貯存、清除、\r\n    處理廢棄物之立法目的，自仍應依法論處。\r\n  廢棄物清理法第46條第 4款所規定之犯罪構成要件行為，計\r\n    有「貯存」、「清除」及「處理」三者，其中所謂「貯存」\r\n    ，指一般廢棄物於回收、清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為；「清除」則指收集、清運：指\r\n    以人力、清運機具將一般廢棄物自產生源運輸至處理場(廠)\r\n    之行為，轉運：指以清運機具將一般廢棄物自產生源運輸\r\n    至轉運設施或自轉運設施運輸至中間處理或最終處置設施之\r\n    行為；所謂「處理」包含中間處理：指一般廢棄物在最終\r\n    處置或再利用前，以物理、化學、生物、熱處理、堆肥或其\r\n    他處理方法，變更其物理、化學、生物特性或成分，達成分\r\n    離、中和、減量、減積、去毒、無害化或安定之行為；最\r\n    終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋\r\n    或海洋棄置之行為；再利用：指將一般廢棄物經物理、化\r\n    學或生物等程序後做為材料、燃料、肥料、飼料、填料、土\r\n    壤改良或其他經中央主管機關會商中央目的事業主管機關認\r\n    定之用途行為，行政院環境保護署依廢棄物清理法第12條第\r\n    1項授權訂定之一般廢棄物回收清除處理辦法第 2條第7款、\r\n    第11款及第13款定有明文。是廢棄物清理法第46條第 4款所\r\n    謂之「清除」指廢棄物之收集、運輸行為，而駕駛車輛載運\r\n    廢棄物傾倒之行為，自該當於「清除」行為。查本案被告未\r\n    領有廢棄物清除許可文件，其委由不知情之張芳鎔載運一般\r\n    廢棄物後，將之任意棄置在 234地號土地，然未進一步有諸\r\n    如掩埋、封閉等處理廢棄物之行為，業據本院認定如前，依\r\n    上開說明，其所為核屬廢棄物清理法第46條第1項第4款所定\r\n    之「清除」行為，而無上述「貯存」或中間處理、最終處置\r\n    或再利用行為等「處理」行為，至為明確。\r\n  被告未依廢棄物清理法第41條第 1項規定領有許可文件，竟\r\n    在他人所有之山坡地內，擅自從事廢棄物之清除行為，核其\r\n    所為，係犯廢棄物清理法第46條第 4款未依規定向主管機關\r\n    領有許可文件，從事廢棄物清除罪。起訴意旨以被告係從事\r\n    廢棄物之清除、處理行為云云，容有誤會，應予更正。又被\r\n    告係從事廢棄物之「清除」行為，並未進一步為廢棄物之「\r\n    處理行為」，業據本院說明如前，尚難認被告係在他人之山\r\n    坡地上為廢棄物之處理；且被告僅單純將廢棄物傾倒在 324\r\n    地號土地，客觀上尚難認已達占用他人之不動產並移置於自\r\n    己實力支配之下之程度，自無山坡地保育利用條例第34條第\r\n    1項或刑法第320條第2項竊佔罪之適用，均併陳明。\r\n  集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第 4款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第 1項規定領有廢\r\n    棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n    主體，再依該第41條第 1項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質。是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯(最高法院104\r\n    年5月26日第九次刑事庭會議決議參照)。是被告自 103年12\r\n    月7日起至同年月8日為警查獲時止，反覆從事廢棄物之清除\r\n    行為，為集合犯，均僅論以一罪。又被告利用不知情之張芳\r\n    鎔載運廢棄物，以遂行其違反廢棄物清理法之犯行，應論以\r\n    間接正犯。起訴書犯罪事實欄雖未敘及被告103年12月7日犯\r\n    行，惟該部分與已記載部分有接續犯之實質上一罪關係，為\r\n    起訴效力所及，且原審公訴檢察官業已補充(原審卷第170、\r\n    181頁)，無礙被告防禦權之行使，本院自得併予審究。\r\n四、原審以被告罪證明確，適用廢棄物清理法第46條第 4款、刑\r\n    法第2條第2項、第11條前段、第38條第1項前段、第3項規定\r\n    。並以行為人責任為基礎，審酌被告前未曾受有期徒刑以上\r\n    刑之宣告，素行尚佳，未依規定取得許可文件，即擅自從事\r\n    一般廢棄物之清除業務，所為有害公共環境衛生及居民健康\r\n    ，實有不該，惟其犯後坦承犯行，尚見悔意，且其傾倒棄置\r\n    之廢棄物業已清理完畢，兼衡被告國中畢業之智識程度、已\r\n    婚、務農、論工計酬，平均月收入約4至5萬元、家中尚有子\r\n    女需扶養之家庭生活經濟狀況，及其犯罪動機、目的、手段\r\n    等一切情狀，量處有期徒刑1年2月。並敘明：被告行為後，\r\n    刑法有關沒收之相關規定業已修正，自 105年7月1日施行，\r\n    依刑法第2條第2項規定，沒收適用裁判時之法律。被告於原\r\n    審供稱：伊向黃勝義收取之 7萬多元中，除包含種樹、挖樹\r\n    、花土、吊卡及怪手搬運費以外，尚包含處理廢木材等廢棄\r\n    物之費用等語 (原審卷第192頁)，亦與卷附工程估價單所載\r\n    ：「含樹枝、樹葉清理」一情相符(偵字1944卷第177頁)，\r\n    足認被告並非無償清理前開廢棄物，而已因之獲有實際利益\r\n    ，惟因此係被告附帶提供之勞務，而難以認定被告之利得，\r\n    爰依刑法第38條之2第1項之規定，並參酌被告承攬移植樹木\r\n    工程，其所收取之總工程款為7萬4,600元，其中怪手搬運費\r\n    為2,000元等情(見前開工程估價單1紙)，估算被告之犯罪所\r\n    得為2,000元，並依刑法第38條之1第1項前段及第3項之規定\r\n    諭知沒收，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n    其價額。另未扣案挖土機 1部，雖係被告所有且供其犯本案\r\n    犯行所用之物，業據被告供明在卷 (原審卷第191頁)，惟審\r\n    酌其價值甚高，用途並不僅止於犯罪，且為被告謀生所必需\r\n    之工具，倘因被告一時誤蹈法網即予沒收，無異剝奪被告之\r\n    工作權與更生向上之機會，實屬過苛，為符比例原則，並利\r\n    自新，認為尚不宜宣告沒收。其認事用法俱無違誤，量刑亦\r\n    屬妥適。被告上訴意旨請求從輕量刑云云。惟關於刑之量定\r\n    ，係實體法上賦予法院得為自由裁量之事項，倘其量刑已以\r\n    行為人之行為罪責為基礎，並斟酌刑法第57條各款所列情狀\r\n    ，在法定刑度內，酌量科刑，如無偏執一端，致明顯失出失\r\n    入情形，上級審法院即不得單就量刑部分遽指為不當或違法\r\n    。本案原審量刑時，已審酌上開各情為其量刑之基礎，敘明\r\n    審酌刑法第57條所列事項之理由，查無量刑失出或有何輕重\r\n    失衡、濫用裁量權或不適用法則之情形。是被告之上訴，為\r\n    無理由，應予駁回。\r\n五、末查，被告未曾因故意犯罪，受有期徒刑以上刑之宣告，有\r\n    本院被告前案紀錄表可查，其因一時失慮致犯本罪，偶罹刑\r\n    典，且其已將傾倒棄置之廢棄物清運完畢，復於本院審理中\r\n    ，與告訴人蔡華康達成和解，賠償告訴人55萬元，有匯款申\r\n    請書、本院公務電話紀查詢紀錄在卷足憑(本院卷第136、14\r\n    2頁)，告訴人代理人於本院審理中亦陳明：如被告將55萬元\r\n    匯入即請求給予被告緩刑之機會等語 (本院卷第127頁)，本\r\n    院認被告經此科刑教訓，當知所警惕而無再犯之虞，其所受\r\n    刑之宣告，以暫不執行為適當，爰併宣告緩刑 3年。另考量\r\n    廢棄物清理法之立法意旨在有效清除、處理廢棄物，改善環\r\n    境衛生，維護國民健康 (該法第1條參照)，非僅保護私益，\r\n    且為期被告能深切反省、避免再犯，諭知被告應向指定之政\r\n    府機關、政府機構、行政法人、社區或符合公益目的之機構\r\n    或團體提供60小時之義務勞務，並依刑法第93條第1項第2款\r\n    諭知緩刑期內付保護管束，以啟自新，兼觀後效。至被告究\r\n    應向何政府機關、政府機構、行政法人、社區或符合公益目\r\n    的之機構或團體提供義務勞務，屬執行之問題，應由執行檢\r\n    察官斟酌全案情節及各政府機關、政府機構、行政法人、社\r\n    區或符合公益目的之機構或團體之需求，妥為指定。此外，\r\n    倘被告於本案緩刑期間，違反上開所定負擔情節重大，足認\r\n    原宣告之緩刑難收其預期效果，而有執行刑罰之必要，依刑\r\n    法第75條之1 第1項第4款規定，得撤銷其緩刑之宣告，附此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第368條，刑法第74條第 1項第1款、\r\n第2項第5款、第93條第1項第2款，判決如主文。 \r\n本案經檢察官羅松芳到庭執行職務。\r\n中    華    民    國   105    年    12    月    27    日\r\n                  刑事第六庭    審判長法  官  李麗珠\r\n                                      法  官  邱忠義\r\n                                      法  官  宋松璟\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  謝文傑\r\n中    華    民    國   105    年    12    月    27    日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}