{"JID":"CTDM,108,審訴,1049,20200407,1","JYEAR":"108","JCASE":"審訴","JNO":"1049","JDATE":"20200407","JTITLE":"違反廢棄物清理法","JFULL":"臺灣橋頭地方法院刑事判決　　　　　 108年度審訴字第1049號\r\n公　訴　人　臺灣橋頭地方檢察署檢察官\r\n被　　　告　楊昆祥\r\n\r\n\r\n選任辯護人　柳聰賢律師\r\n　　　　　　柳馥琳律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108年\r\n度偵字第10850號），被告於準備程序中就被訴事實為有罪之陳\r\n述，經告知簡式審判程序之旨，並聽取被告與公訴人之意見後，\r\n合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n楊昆祥犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n累犯，處有期徒刑壹年貳月。\r\n未扣案之犯罪所得新臺幣參仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、楊昆祥明知從事廢棄物清除業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除機構許可文件後，始得受託清除廢棄物業務，未依規定\r\n    領有廢棄物清除許可文件，不得從事廢棄物清除業務，亦明\r\n    知未經主管機關許可，不得提供土地堆置廢棄物，竟基於非\r\n    法清除廢棄物及提供土地堆置廢棄物之犯意，自民國108年3\r\n    、4月間起向不知情之謝茂賞（涉犯違反廢棄物清理法部分\r\n    另經檢察官為不起訴處分）借用於回填營建土石方之高雄市\r\n    ○○區○○○段000地號土地上，僱用不知情之怪手司機前\r\n    往挖掘坑洞後，再於108年6月6日9時33分許高雄市政府環境\r\n    保護局人員會同鳥松清潔隊至該處前之某時，自行駕駛車號\r\n    000-00號自用大貨車前往不詳地點，載運建築物拆除後所生\r\n    之水泥塊、土石夾雜廢木材、廢塑膠、廢磚塊等仍屬一般事\r\n    業廢棄物之營建混合廢棄物前往該土地上傾倒，嗣於108年6\r\n    月6日9時33分許，其又載運營建混合廢棄物前往上揭土地，\r\n    惟未傾倒即遭制止，始遭查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊第三中隊報告\r\n    臺灣橋頭地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、被告楊昆祥所犯非為死刑、無期徒刑、最輕本刑為3年以上\r\n    有期徒刑之罪或高等法院管轄之第一審案件，而於準備程序\r\n    進行中，被告先就被訴事實為有罪之陳述，經法官告知簡式\r\n    審判程序之旨，並聽取當事人與辯護人之意見後，合議庭裁\r\n    定由受命法官獨任進行簡式審判程序，是本案之證據調查，\r\n    依刑事訴訟法第273條之2規定，不受同法第159條第1項、第\r\n    161條之2、第161條之3、第163條之1及第164條至第170條規\r\n    定之限制，合先敘明。\r\n二、上揭事實，業據被告於偵查中、本院準備程序及審理時坦承\r\n    不諱（見偵卷第35-37頁；院卷第44、84、93頁），核與證\r\n    人即高雄市○○區○○○段000地號地主謝茂賞於警詢時之\r\n    證述情節相符（見警卷第17-20頁），並有高雄市政府環境\r\n    保護局108年7月1日高市環局稽字第10837567700號函、稽查\r\n    記錄工作單、現場蒐證照片16張（見警卷第43-45、55-62頁\r\n    ）等附卷可稽。足見被告前揭任意性自白與事實相符，堪信\r\n    為真實。綜上，本件事證明確，被告上揭犯行，堪以認定，\r\n    應依法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法所稱廢棄物，指下列能以搬動方式移動之固\r\n    態或液態物質或物品：一、被拋棄者。二、減失原效用、被\r\n    放棄原效用、不具效用或效用不明者。三、於營建、製造、\r\n    加工、修理、販賣、使用過程所產生目的以外之產物。四、\r\n    製程產出物不具可行之利用技術或不具市場經濟價值者。\r\n    五、其他經中央主管機關公告者。前項廢棄物，分下列二種\r\n    ：一、一般廢棄物：指事業廢棄物以外之廢棄物。二、事業\r\n    廢棄物：指事業活動產生非屬其員工生活產生之廢棄物，包\r\n    括有害事業廢棄物及一般事業廢棄物。（一）有害事業廢棄\r\n    物：由事業所產生具有毒性、危險性，其濃度或數量足以影\r\n    響人體健康或污染環境之廢棄物。（二）一般事業廢棄物：\r\n    由事業所產生有害事業廢棄物以外之廢棄物。而所謂事業，\r\n    係指農工礦廠（場）、營造業、醫療機構、公民營廢棄物清\r\n    除處理機構、事業廢棄物共同清除處理機構、學校或機關團\r\n    體之實驗室及其他經中央主管機關指定之事業。廢棄物清理\r\n    法第2條第1項、第2項及第5項分別定有明文。而工程施工建\r\n    造、建築拆除、裝修工程及整地刨除所產生之事業廢棄物，\r\n    固屬內政部於102年6月17日修正公布之「營建事業廢棄物再\r\n    利用種類及管理方式」編號七所規定之「營建混合物」；然\r\n    依其規定，須經具備法定資格（編號七第三點）及具廢棄物\r\n    分類設備或能力之再利用機構，將產生之營建事業廢棄物加\r\n    以分類（編號七第四點），經分類作業後，屬營建剩餘土石\r\n    方部分依「營建剩餘土石方處理方案」處理；屬內政部公告\r\n    之一般事業廢棄物再利用種類部分，依公告之管理方式辦理\r\n    ；至其他非屬營建剩餘土石方，亦非屬公告可再利用部分，\r\n    應依廢棄物清理法規定清除處理或再利用，送往合法掩埋場\r\n    、焚化廠、合法廢棄物代處理機構或再利用事業機構（編號\r\n    七第五點）。亦即，僅在分類後，依相關規定處理可作為資\r\n    源利用者，始非屬於廢棄物，倘若未經分類，即非屬「營建\r\n    剩餘土石方」或「一般事業廢棄物再利用種類」，自仍應依\r\n    廢棄物清理法之規定清除、處理或再利用（最高法院106 年\r\n    度台上字第2912號、第3228號判決意旨參照）。經查，本件\r\n    廢棄物係建物拆除所生、未經分類之營建混和廢棄物、廢木\r\n    材、廢塑膠等廢棄物，業經認定如前，且非屬「營建剩餘土\r\n    石方」或「一般事業廢棄物再利用種類」，揆諸上開說明確\r\n    屬一般事業廢棄物無訛，自應遵守廢棄物清理法之規定。\r\n  次按廢棄物清理法第46條第3款所稱「未經主管機關許可，\r\n    提供土地堆置廢棄物者」，依其文義以觀，固係以提供土地\r\n    者為處罰對象，然該條款所欲規範者應在於未經主管機關許\r\n    可，提供土地堆置廢棄物之行為，而非側重於土地為何人所\r\n    有、是否有權使用，亦不問提供土地係供自己或他人堆置廢\r\n    棄物。是凡以自己所有之土地，或有權使用（如借用、租用\r\n    等）、無權占用之他人土地，以供自己或他人堆置廢棄物之\r\n    行為，均有上開條款之適用，非謂該條款僅規定處罰提供自\r\n    己之土地供他人堆置廢棄物而言，否則任意提供非屬自己或\r\n    無權使用之土地供自己或他人堆置廢棄物，造成污染，卻無\r\n    法處罰，顯失衡平，當非該法為改善環境衛生，維護國民健\r\n    康之立法目的（參照最高法院95年度台上字第3325號、98年\r\n    度台上字第5712號判決意旨）。經查，被告所堆置一般事業\r\n    廢棄物之土地，雖係向不知情之謝茂賞借用，惟依上開判決\r\n    意旨，被告既有以前揭土地供作堆置廢棄物之行為，則其所\r\n    為仍與廢棄物清理法第46條第3款之構成要件無違。\r\n  再按為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n    康，從事廢棄物清除、處理業務者，必須具備一定之條件、\r\n    自有設施、專業技術人員設置等，始得向主管機關申請核發\r\n    公民營廢棄物清除處理機構許可文件，為廢棄物清理法第1\r\n    條、第41條第1項本文、第42條所明定。其立法目的，在於\r\n    限定符合法定申請許可條件之專業機構，始得從事廢棄物處\r\n    理行為。是以廢棄物清理法第46條第4款前段規定處罰「未\r\n    依第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理」行為，所指依同法第41條第1項\r\n    規定領有許可文件為阻卻違法事由，非謂該款僅處罰「從事\r\n    廢棄物清除、處理業務者」，否則一般人擅自清除廢棄物，\r\n    無法處罰，有違廢棄物清理法第1條所定立法本旨（最高法\r\n    院99年度台上字第3930號判決要旨參照）。故廢棄物清理法\r\n    第46條第4款前段之規定，並未限於公、民營廢棄物清除處\r\n    理機構始有適用，以從事廢棄物清除處理為業之自然人，亦\r\n    包括在內；且依該款前段之文義觀之，凡未領有許可文件而\r\n    從事廢棄物清除、處理者，即已該當該條款之罪。又廢棄物\r\n    清理法第46條第4款所規定之「貯存」、「清除」及「處理\r\n    」，依廢棄物清理法第36條第2項授權行政院環境保護署訂\r\n    定發布之「事業廢棄物貯存清除處理方法及設施標準」第2\r\n    條第1、2、3款規定，所謂「貯存」係指事業廢棄物於清除\r\n    、處理前，放置於特定地點或貯存容器、設施內之行為；「\r\n    清除」則指事業廢棄物之收集、運輸行為。「處理」係包括\r\n    ：（一）中間處理：指事業廢棄物在最終處置或再利用前，\r\n    以物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    穩定之行為。（二）最終處置：指衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置事業廢棄物之行為。（三）再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者。經查，被告僱請不詳司機駕駛車\r\n    輛載運（即運輸）前開一般事業廢棄物至上開廠房土地上棄\r\n    置，並未為上述處理行為所包括之中間處理、最終處置或再\r\n    利用等後續處置措施，依前述說明，乃該當上開廢棄物清理\r\n    法所定之「清除」行為，而不符合「處理」之構成要件。又\r\n    被告雖為自然人，然其既未領有廢棄物清除許可文件即擅自\r\n    從事廢棄物清除行為，依上開說明，自亦在廢棄物清理法第\r\n    46條第4款前段之處罰範圍內。\r\n  本件被告未領有廢棄物清除許可文件，亦未經主管機關許可\r\n    ，即自行駕駛車輛載運上開一般事業廢棄物至其所借用之土\r\n    地上棄置，而以此方式清除、堆置廢棄物，核被告所為，係\r\n    犯廢棄物清理法第46條第3款之非法提供土地堆置廢棄物罪\r\n    及同條第4款前段之非法清除廢棄物罪。廢棄物清理法第46\r\n    條第3款、第4款規定所保護法益均為社會法益，皆係為有效\r\n    清除、處理廢棄物，改善環境衛生，維護國民健康而制定，\r\n    則被告以一行為侵害同一法益而構成前開第3款、第4款前段\r\n    所定犯罪，為想像競合犯，應依刑法第55條前段之規定，從\r\n    情節較重之廢棄物清理法第46條第4款前段之非法清除廢棄\r\n    物罪處斷）。起訴書雖漏引廢棄物清理法第46條第3款，惟\r\n    起訴事實既已敘及被告借用土地堆置廢棄物之事實，應認此\r\n    部分業經起訴，本院復已當庭告知所犯罪名，自無礙於被告\r\n    防禦權之行使，附此敘明。\r\n  被告前於98年間因廢棄物清理法等案件，經臺灣高雄地方法\r\n    院（下稱高雄地院）以98年度訴字第885號判決判處有期徒\r\n    刑1年8月，上訴後經臺灣高等法院高雄分院（下稱高雄高分\r\n    院）以99年度上訴字第1037號判決撤銷改判有期徒刑1年8月\r\n    ，上訴後經最高法院以101年度台上字第4601號判決駁回上\r\n    訴而告確定，於103年9月30日因縮短刑期假釋出監，所餘刑\r\n    期付保護管束，而於104年5月10日保護管束期滿假釋未經撤\r\n    銷視為執行完畢等情，有臺灣高等法院被告前案紀錄表1份\r\n    在卷可查（見院卷第18-19頁），是被告受有期徒刑執行完\r\n    畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯，參\r\n    酌被告前於廢棄物清理法等案件執行完畢後，仍再犯本件相\r\n    同性質之罪，足見其對刑罰反應力薄弱，未因前案刑罰之執\r\n    行知所警惕，主觀惡性較重，爰依刑法第47條第1項規定加\r\n    重其刑。\r\n  辯護人雖主張被告犯後坦承犯行且已清運完畢，犯罪所得僅\r\n    新臺幣（下同）3,000元，犯罪情節輕微，請求依刑法第59\r\n    條規定減輕其刑等語。惟按刑法第59條規定之酌量減輕其刑\r\n    ，必須犯罪另有特殊之原因與環境，在客觀上足以引起一般\r\n    同情，認為即使宣告法定最低度刑，猶嫌過重者，始有其適\r\n    用（最高法院106年度台上字第3840號判決意旨參照）。經\r\n    查，被告於案發後已將系爭土地內之廢棄物清除乾淨乙節，\r\n    此有本院公務電話記錄、高雄市政府環境保護局109年2月6\r\n    日高市環局稽字第10930669200號函暨109年1月31日稽查照\r\n    片2張等在卷可參（見院卷第67-72頁）。惟衡以廢棄物清理\r\n    法為有效清除、處理廢棄物，改善環境衛生，維護國民健康\r\n    ，向來對非法清理廢棄物等犯行均課予較重處罰，此應屬眾\r\n    所周知，而被告於91年間因涉犯廢棄物清理法第46條第1項\r\n    第4款犯行，經高雄地院以91年度訴字第2756號判決判處有\r\n    期徒刑2年4月，緩刑4年確定；嗣於98年間復因涉犯廢棄物\r\n    清理法第46條第1項第4款犯行，經高雄地院以98年度訴字第\r\n    885號判決判處有期徒刑1年8月，上訴後經高雄高分院以99\r\n    年度上訴字第1037號判決撤銷改判有期徒刑1年8月，上訴後\r\n    經最高法院以101年度台上字第4601號判決駁回上訴而告確\r\n    定，有臺灣高等法院被告前前案紀錄表在卷可參。從而，被\r\n    告前既曾有相同罪質之非法清理廢棄物犯行紀錄，對此更無\r\n    不知之理，詎竟無視法律之嚴厲禁制，仍再犯相同類型之本\r\n    案，對環境衛生及國民健康所生危害自屬非輕，以其所犯情\r\n    節而論，難認惡性非重，客觀上並無足以引起一般同情之處\r\n    ，即便被告犯後均坦承犯行，且業已將廢棄物清運完畢，亦\r\n    僅屬如何在法定刑範圍內酌予量刑之問題，自無依刑法第59\r\n    條規定減輕其刑之餘地，是辯護人此部分主張，尚非可採，\r\n    併予敘明。\r\n  爰審酌被告未依規定領有廢棄物清除許可文件，且未經主管\r\n    機關許可，竟非法從事廢棄物清除業務，並承租上開土地供\r\n    以堆置一般事業廢棄物，對環境、國民健康造成相當危害，\r\n    所為甚屬不當。惟考量被告終能坦認犯行，並已將系爭土地\r\n    內之廢棄物清除乾淨，業如上述，已相當減少犯罪危害，復\r\n    考量其棄置上開廢棄物之種類、數量及犯罪期間之久暫，兼\r\n    衡其犯罪之動機、目的、手段、所生危害程度，暨其自陳高\r\n    職畢業之智識程度、從事務農工作、月收入約2、3萬元、經\r\n    濟狀況普通、無人需其扶養需其扶養之家庭經濟及生活狀況\r\n    （見院卷第94頁）等一切情狀，量處如主文欄所示之刑。\r\n四、沒收部分：\r\n  按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1\r\n    項前段、第3項定有明文。查被告本案所取得之報酬為3,000\r\n    元，業據被告供認在卷（見偵卷第36頁），是該未扣案之\r\n    3,000元，核屬被告所有之犯罪所得，應依刑法第38條之1第\r\n    1項前段、第3項規定宣告沒收之，於全部或一部不能沒收或\r\n    不宜執行沒收時，追徵其價額。\r\n  至車牌號碼000-00號自用大貨車，固屬被告供本件犯罪所用\r\n    之物，惟依卷存事證，被告除以該自用大貨車為本案犯罪外\r\n    ，無證據證明尚有以此為其他同類型犯罪，自難遽認該自用\r\n    大貨車係專供其載運廢棄物之用，又衡情上開自用大貨車之\r\n    價值與被告本案犯行之所得相差懸殊，倘予沒收或追徵，不\r\n    無過苛之虞，爰依刑法第38條之2第2項規定，不予宣告沒收\r\n    或追徵，附此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，判決如主文。\r\n本案經檢察官鍾葦怡偵查起訴，檢察官靳隆坤到庭執行職務。\r\n中    華    民    國   109    年    4     月    7     日\r\n                  刑事第一庭    法  官  徐右家\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後 20 日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20 日內向本院補提理由書 (均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n中    華    民    國   109    年    4     月    7     日\r\n                                書記官  史萱萱\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}