{
  "JID": "CTDM,105,訴,868,20170417,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "868",
  "JDATE": "20170417",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣橋頭地方法院刑事判決　　　　　　　105年度訴字第868號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　林文義\r\n選任辯護人　陳魁元　律師\r\n上列被告因違反廢棄物清理法案件，經高雄市政府警察局岡山分\r\n局報請檢察官偵查後向臺灣高雄地方法院提起公訴（105年度偵\r\n字第8269號），嗣經移撥本院審理，本院判決如下：\r\n    主  文\r\n林文義犯修正前廢棄物清理法第四十六條第四款前段之非法清除\r\n廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。\r\n    事  實\r\n林文義未領有廢棄物清除、處理許可文件，竟於民國105年2月初\r\n某日，駕駛車牌號碼000-00號傾卸式貨車，前往高雄市○○區○\r\n○路與○○0路口附近蘇○○承租之倉庫，載運夾雜有廢木材、\r\n廢塑膠、紙箱、太空包、橡膠等一般廢棄物，並將之傾倒於高雄\r\n市○○區○○○段000地號土地上，而非法從事廢棄物之清除。\r\n嗣於105年2月22日16時許，為上開土地所有人蔡○○○之子蔡○\r\n○發現報警處理，而循線查知上情。\r\n    理  由\r\n壹、證據能力部分\r\n    本判決以下所引用傳聞證據之證據能力，公訴人、被告林文\r\n    義及辯護人於本院準備程序中均未爭執證據能力，基於尊重\r\n    當事人對於傳聞證據之處分權，及證據資料愈豐富愈有助於\r\n    真實發現之理念，復審酌該等證據作成時情況，並無違法取\r\n    證之瑕疵，且無顯不可信之情形，以之作為證據應屬適當，\r\n    依據刑事訴訟法第159條之5之規定及最高法院104年度第3次\r\n    刑事庭會議決議意旨，認該等證據資料均有證據能力。至於\r\n    本判決所引用之非供述證據，與本案均具有關連性，亦無證\r\n    據證明係實施刑事訴訟程序之公務員以不法方式所取得，依\r\n    刑事訴訟法第158條之4之反面解釋，當有證據能力。\r\n貳、認定事實所依憑之證據及理由\r\n一、訊據被告林文義固坦承有於前揭時地傾倒前述一般廢棄物之\r\n    事實，惟辯稱：上開廢棄物中有太空包、紙箱可以回收賣錢\r\n    ，因為沒有地方可以放，所以跟案外人蔡○商借空地暫放，\r\n    要做分類回收，並不是要棄置，且是因地點不熟，倒錯地方\r\n    云云。\r\n二、經查：\r\n  上開犯罪事實業經被告林文義坦承不諱，並經證人蘇○○、\r\n    蔡○○於警詢及偵訊中證述明確（警卷第7至9頁、第12頁、\r\n    偵卷第14頁、第44、45頁），復有現場照片4張（警卷第19\r\n    、20頁）在卷可稽。\r\n  被告雖以前詞置辯，然查：被告所言載運前述廢棄物之倉庫\r\n    ，依卷附照片觀之（偵卷第36、37頁），不論倉庫內外，均\r\n    有足夠空間可供被告於原地將前述廢棄物加以分類，被告何\r\n    須大費周章，商借車輛及置放之地點，將上開廢棄物載運他\r\n    處，且置放多日，仍未見被告前去做其所謂分類回收之處理\r\n    ，足見被告所辯上情，顯難令人置信，本院不予採認。至於\r\n    所謂倒錯地點一事，縱然屬實，被告所為仍係非法清運一般\r\n    廢棄物無訛。是證人蔡○於審理時所為之證述，無從為有利\r\n    於被告之認定。\r\n  公訴意旨指稱被告是以新臺幣（下同）1,200元之代價，受\r\n    僱於蘇○○而清運上開一般廢棄物云云。然查被告原係受僱\r\n    於案外人蘇○○，每日薪資1,200元；另被告所清運之上開\r\n    一般廢棄物，是被告向蘇○○要來的等情，均已經被告與證\r\n    人蘇○○供述明確，互核相符。是並無證據可資證明公訴意\r\n    旨如上之指述為真。公訴意旨所為如上指述，容屬誤會，應\r\n    予指明。\r\n  綜上論述，本案事證明確，被告未領有廢棄物處理許可文件\r\n    ，擅自從事上開一般廢棄物之清除犯行，堪可認定。\r\n參、論罪科刑\r\n  被告行為後，廢棄物清理法已於106年1月18日修正公布，修\r\n    正後廢棄物清理法第46條將法定罰金刑提高為新台幣1千5百\r\n    萬元，經比較新舊法結果，新法並未有利於被告，是依刑法\r\n    第2條第1項前段之規定，仍應適用修正前廢棄物清理法第46\r\n    條之規定。\r\n  從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，廢\r\n    棄物清理法第41條第1項前段定有明文。若未向環境保護主\r\n    管機關申請核准，領有廢棄物處理許可文件，無論為自然人\r\n    或法人，祇要係擅自從事上揭廢棄物之處理作業，即已該當\r\n    於廢棄物清理法第46條第4款之犯罪構成要件（最高法院97\r\n    年度台上字第6089號判決意旨參照）。被告將上開一般廢棄\r\n    物載運至上開地點傾倒之行為，核屬廢棄物處理過程之清除\r\n    行為，是核被告所為，係犯修正前廢棄物清理法第46條第4\r\n    款前段之非法清除廢棄物罪。辯護意旨認被告並非以清除廢\r\n    棄物為業，不該當於本罪，容有誤會，附此敘明。\r\n  被告因不諳法律致罹本罪，所清運者乃一般廢棄物，且數量\r\n    不多，事後亦將清運之廢棄物全數清空，有現場清除後照片\r\n    12張附卷為憑（偵卷第32至35頁），犯罪情節非屬至惡，顯\r\n    係一時失慮致罹重典，即令處以本罪最低法定本刑1年，猶\r\n    屬過重，在客觀上足以引起一般之同情，而有可堪憫恕之處\r\n    ，爰依刑法第59條規定酌減其刑。\r\n  審酌被告未領有廢棄物處理許可文件，竟擅自將上開一般廢\r\n    棄物傾倒於他人空地上，影響環境衛生，且造成地主無謂困\r\n    擾，所為實值非難。惟念被告所傾倒者係一般廢棄物，數量\r\n    不多，犯罪情節尚屬輕微；且事後已將所傾倒之廢棄物全數\r\n    清空，已如前述，另兼衡被告之智識程度及生活經濟狀況、\r\n    犯罪動機、手段等一切情狀，量處如主文所示之刑，並諭知\r\n    易科罰金之折算標準。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，修正前廢棄物清\r\n理法第46條第4款前段，刑法第11條前段、第59條、第41條第1項\r\n前段，判決如主文。\r\n本案經檢察官黃碧玉到庭執行職務。\r\n中    華    民    國   106    年    4     月    17    日\r\n                  刑事第三庭    審判長法  官  楊智守\r\n                                      法  官  劉美香\r\n                                      法  官  黃三友\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   106    年    4     月    17    日\r\n                                      書記官  林禹丞\r\n附錄本件論罪之法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}