{"JID":"TCHM,109,上訴,282,20200331,1","JYEAR":"109","JCASE":"上訴","JNO":"282","JDATE":"20200331","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　　109年度上訴字第282號\r\n上　訴　人\r\n即　被　告　邱智森\r\n選任辯護人　蔡志忠律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院10\r\n8 年度訴字第369 號中華民國108 年11月13日第一審判決（起訴\r\n案號：臺灣苗栗地方檢察署108 年度偵字第2525號），提起上訴\r\n，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n邱智森緩刑參年。並應向公庫支付新臺幣拾萬元；向指定之政府\r\n機關、政府機構、行政法人、社區或其他符合公益目的之機構或\r\n團體，提供肆拾小時之義務勞務；及應於緩刑期內接受受理執行\r\n之地方檢察署所舉辦之法治教育參場次。緩刑期間付保護管束。\r\n    犯罪事實\r\n一、邱智森明知從事廢棄物清除、處理業務，應向主管機關申請\r\n    核發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務。詎其未領有上揭許可文件，於民國107\r\n    年12月15日前某日時，駕駛車牌號碼0000-00 號自用小貨車\r\n    （下稱本件自小貨車），從苗栗縣竹南鎮頂大埔某不詳處所\r\n    ，載運含有廢磚塊、水泥塊等營建混合廢棄物（約30袋），\r\n    並於107 年12月15日13時19分許，駕駛本件自小貨車途經苗\r\n    栗縣○○鄉○○村○○段000 ○0 地號土地，竟與一年籍不\r\n    詳之成年男子將所載之營建廢棄物棄置於上開土地而為廢棄\r\n    物之處理。嗣為警據報後前往處理，並調閱監視器畫面而發\r\n    現上情。\r\n二、案經苗栗縣警察局頭份分局報告臺灣苗栗地方檢察署（下稱\r\n    苗栗地檢署）檢察官偵查起訴。\r\n    理    由\r\n壹、證據能力部分\r\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述，雖不符刑事訴訟法第159 條之\r\n    1 至之4 等之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，同法第\r\n    159 條之5 定有明文。立法意旨在於傳聞證據未經當事人之\r\n    反對詰問予以核實，原則上先予排除，惟若當事人已放棄反\r\n    對詰問權，於審判程序中表明同意該等傳聞證據可作為證據\r\n    ，或於言詞辯論終結前未聲明異議，則基於尊重當事人對傳\r\n    聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之\r\n    理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上\r\n    開傳聞證據亦均具有證據能力。本案所引用被告以外之人之\r\n    陳述，雖查無符合刑事訴訟法第159 條之1 至之4 之情形，\r\n    惟經檢察官、被告及其辯護人對於本判決以下所引用被告以\r\n    外之人於審判外所為陳述之證據能力，於本院審理時均表示\r\n    無意見，同意有證據能力（見本院卷第65頁），且於法院調\r\n    查證據時，知有刑事訴訟法第159 條第1 項不得為證據之情\r\n    形，亦未於言詞辯論終結前聲明異議（見本院卷第65頁至第\r\n    67頁），茲審酌該等言詞陳述之情況，並無不宜作為證據之\r\n    情事，依刑事訴訟法第159 條之5 規定，自均有證據能力，\r\n    應予敘明。\r\n二、另本院以下所引用之非供述證據，均與本件事實具有自然關\r\n    聯性，且核屬書證、物證性質，又查無事證足認有違背法定\r\n    程式或經偽造、變造所取得等證據排除之情事，復經本院依\r\n    刑事訴訟法第164 條、第165 條踐行物證、書證之調查程序\r\n    ，亦堪認均有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由\r\n一、上訴人即被告邱智森（下稱被告）於警詢、偵訊、原審準備\r\n    程序、原審暨本院審理中，對上開犯行均坦承不諱（見苗栗\r\n    地檢署108 年度偵字第2525號卷【下稱偵卷】第17頁至第19\r\n    頁、第51頁至第52頁；臺灣苗栗地方法院108 年度訴字第36\r\n    9 號卷【下稱原審卷】第40頁、第54頁；本院卷第69頁），\r\n    核與以下所列證據呈現之事實相符而可採。\r\n二、證人黃○○於警詢中證述，伊於107 年12月23日發現所有之\r\n    上揭地號土地遭人棄置廢棄物，嗣調閱監視器並報警處理之\r\n    事實（見偵卷第21頁至第23頁）。\r\n三、另有苗栗縣事業廢棄物處理稽查紀錄工作單、苗栗縣頭份地\r\n    政事務所土地所有權狀、車輛詳細資料報表、現場照片8 張\r\n    及監視器翻拍照片4 張、苗栗縣政府環境保護局108 年1 月\r\n    15日環廢字第1080002135號函等在卷可考（見偵卷第25頁至\r\n    第31頁、第33頁至第35頁、第37頁至第39頁）。\r\n四、綜上所述，本件被告犯行證據明確，堪以認定，應予論罪科\r\n    刑。\r\n參、法律之適用\r\n一、按廢棄物清理法所稱廢棄物，指下列能以搬動方式移動之固\r\n    態或液態物質或物品：一、被拋棄者。二、減失原效用、被\r\n    放棄原效用、不具效用或效用不明者。三、於營建、製造、\r\n    加工、修理、販賣、使用過程所產生目的以外之產物。四、\r\n    製程產出物不具可行之利用技術或不具市場經濟價值者。五\r\n    、其他經中央主管機關公告者；前項廢棄物，分下列二種：\r\n    一、一般廢棄物：指事業廢棄物以外之廢棄物。二、事業廢\r\n    棄物：指事業活動產生非屬其員工生活產生之廢棄物，包括\r\n    有害事業廢棄物及一般事業廢棄物。有害事業廢棄物：由\r\n    事業所產生具有毒性、危險性，其濃度或數量足以影響人體\r\n    健康或污染環境之廢棄物。一般事業廢棄物：由事業所產\r\n    生有害事業廢棄物以外之廢棄物，廢棄物清理法第2 條第1\r\n    項、第2 項定有明文。被告本案所載運傾倒棄置之物品係含\r\n    有廢磚塊、水泥塊等營建混合廢棄物（約30袋），核上開物\r\n    品屬性非為具有毒性、危險性之物，可認被告所清倒棄置之\r\n    物，應屬一般事業廢棄物。\r\n二、廢棄物清理法第41條第1 項前段既規定，從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除、處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務。則同法第46條第4\r\n    款所謂未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄\r\n    物清除處理機構，凡未領有許可證或核備文件而從事廢棄物\r\n    貯存、清除、處理者，即足當之（最高法院92年度台上字第\r\n    1213號判決意旨參照）；又廢棄物清理法第46條第4 款所規\r\n    定之犯罪構成要件行為，計有「貯存」、「清除」及「處理\r\n    」三者，其中所謂「貯存」，指一般廢棄物於清除、處理前\r\n    ，放置於特定地點或貯存容器、設施內之行為，所謂「清除\r\n    」則指事業廢棄物之收集、運輸行為；至於「處理」，指下\r\n    列行為：中間處理：指事業廢棄物在最終處置或再利用前\r\n    ，以物理、化學、生物、熱處理或其他處理方法，改變其物\r\n    理、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n    或穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安定\r\n    掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央目的事業主管機關認定之用途行為，\r\n    並應符合其規定者；又「非法棄置」廢棄物，亦屬違法之廢\r\n    棄物「處理」行為（最高法院102 年度台上字第4403號判決\r\n    意旨參照）；再按「事業廢棄物貯存清除處理方法及設施標\r\n    準」第2 條第3 款就廢棄物「處理」所為之定義性說明（即\r\n    中間處理、最終處置以及再利用等行為），觀之該標準第4\r\n    章（事業廢棄物之中間處理）、第5 章（事業廢棄物之最終\r\n    處置）等相關規定，該所謂之「處理」，係指符合法令規定\r\n    所為之處置行為；行為人未領有廢棄物處理許可文件，擅自\r\n    將事業廢棄物傾倒於偏僻處所，係屬違法處置事業廢棄物之\r\n    行為，此行為態樣自不可能符合該標準就「處理」所為之定\r\n    義性說明。然行為人上開違法處置行為，核其犯意應係對事\r\n    業廢棄物為「最終處置」，自應論以廢棄物清理法第46條第\r\n    4 款之未領有廢棄物處理許可文件，從事廢棄物處理罪（最\r\n    高法院100 年度台上字第4263號判決意旨參照）。是被告未\r\n    領有廢棄物清除許可文件，與一名姓名年籍均不詳之成年男\r\n    子之共犯，駕駛本件自小貨車，自苗栗縣竹南鎮頂大埔某不\r\n    詳處所，載運前開一般事業廢棄物至苗栗縣○○鄉○○村○\r\n    ○段000 ○○地號土地傾倒棄置，依上開說明，被告所為自\r\n    屬廢棄物清理法所規定之清除（運輸）、處理（最終處置）\r\n    行為。\r\n三、基上，被告本案未依廢棄物清理法規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物清除、處理。核其所為，係犯廢棄\r\n    物清理法第46條第4款之非法清理廢棄物罪。\r\n四、被告與真實姓名年籍不詳之成年男子間，就本案非法清理廢\r\n    棄物犯行有犯意聯絡及行為分擔，應論以共同正犯。\r\n肆、本院之判斷\r\n一、原審判決以被告罪證明確而予以依法論科，適用刑事訴訟法\r\n    第299 條第1 項前段，廢棄物清理法第46條第4 款，（刑法\r\n    第11條前段【漏引，由本院補充】）、第28條規定（贅引刑\r\n    法施行法第1 條之1 第1 項、第2 項前段），審酌被告明知\r\n    自己未領有廢棄物清除許可文件，而與真實姓名年籍不詳之\r\n    成年男子共同將一般事業廢棄物即營建混合廢棄物約30袋等\r\n    一般事業廢棄物載至苗栗縣○○鄉○○村○○段000 ○0 地\r\n    號土地任意棄置而為廢棄物處理，對於環境造成危害，所為\r\n    並非足取。惟念及被告犯後始終坦承一切犯行之態度，兼衡\r\n    其國中畢業之智識程度、素行、被告犯罪參與之程度及其家\r\n    庭經濟生活（詳原審卷第54頁至第55頁）等一切情狀，量處\r\n    如原審判決主文所示之刑。暨就沒收部分考量被告於檢察官\r\n    訊問及原審審理時均供稱本案清除廢棄物之行為，並無獲得\r\n    報酬等語（見偵卷第52頁；原審卷第41頁），而無從為犯罪\r\n    所得沒收之諭知。\r\n二、經核原審判決就被告之犯行，除適用法條部分有上述瑕疵，\r\n    然由本院予以更正即可以外，認事用法尚無違誤，量刑暨沒\r\n    收之考量亦稱妥適。被告及其辯護人上訴主張，被告之行為\r\n    並未包括「處理」行為，然就此節，前已析述明確，其等此\r\n    部分之上訴並無理由，應予駁回被告之上訴。\r\n三、被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有其臺灣\r\n    高等法院被告前案紀錄表在卷可按，其因一時短於思慮致罹\r\n    刑典，固有不是，然廢棄物清理法第46條各款之罪，其法定\r\n    刑度均為「1 年以上5 年以下有期徒刑，得併科新臺幣1,50\r\n    0 萬元以下罰金」，該條前2 款為「任意棄置『有害事業廢\r\n    棄物』」、「事業負責人或相關人員未依本法規定之方式貯\r\n    存、清除、處理或再利用廢棄物，『致污染環境』」之行為\r\n    ，從構成要件而言，均有污染環境或土地之具體或抽象危險\r\n    ；反觀第3 款「提供土地回填、堆置廢棄物」、第4 款「未\r\n    依第41條第1 項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理」之行為，於犯罪態樣上，仍與前\r\n    2 款有所區別。縱使同為廢棄物清理法第46條第3 款、第4\r\n    款之罪，其原因動機不一，犯罪情節未必盡同，所造成危害\r\n    社會之程度，亦屬有異。被告因有本件自小貨車，經朋友請\r\n    託而清運、處理本件將民宅拆卸後之一般事業廢棄物，數量\r\n    約30袋，尚非甚鉅，與常見為營利而非法清理有害事業廢棄\r\n    物之集團性犯罪顯有不同，惡性顯然輕重有別；且被告所清\r\n    除、處理者亦非具有毒性、危險性，足以影響人體健康或污\r\n    染環境之有害事業廢棄物，犯罪所生具體危害亦非至鉅。被\r\n    告於本院審理中提出診斷證明，其罹患有糖尿病、高血壓、\r\n    高血脂等疾病（見為恭醫院財團法人為恭紀念醫院乙種診斷\r\n    證明書，本院卷第75頁），本院考量被告經此次偵審教訓，\r\n    暨輔以下述附負擔條件，應足以給予其一定警惕而無再犯之\r\n    虞，同時亦給予其自新機會，故認原審所宣告之刑以暫不執\r\n    行為適當，爰併予宣告如主文所示之緩刑，以啟自新。又為\r\n    促使被告日後遵守法律，確實明瞭其所為為法所不能容許，\r\n    本院認除上揭緩刑宣告外，實有賦予被告一定負擔之必要，\r\n    以確保其能記取教訓，爰依刑法第74條第2 項第4 款、第5\r\n    款、第8 款之規定，命其應向國庫支付一定金額如主文所示\r\n    ；並向指定之政府機關、政府機構、行政法人、社區或其他\r\n    符合公益目的之機構或團體，提供如主文所示之義務勞務時\r\n    數，及於緩刑期內接受受理執行之地方檢察署所舉辦之法治\r\n    教育，場次如主文所示，並依刑法第93條第1 項第2 款規定\r\n    ，命其於緩刑期間付保護管束。若被告不履行此一負擔，且\r\n    情節重大足認原宣告之緩刑難收其預期效果，而有執行刑罰\r\n    之必要者，依刑法第75條之1 第1 項第4 款之規定，檢察官\r\n    得向法院聲請撤銷其緩刑之宣告，附此敘明。\r\n據上論斷，依刑事訴訟法第368 條，刑法第74條第1 項第1 款、\r\n第2 項第4 款、第5 款、第8 款、第93條第1 項第2 款，判決如\r\n主文。\r\n本案經檢察官劉哲嘉提起公訴，檢察官劉翼謀到庭執行職務。\r\n中    華    民    國   109    年    3     月    31    日\r\n            刑事第九庭   審判長法  官  紀  文  勝\r\n                               法  官  姚  勳  昌\r\n                               法  官  廖  健  男 \r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。 \r\n                               書記官  洪  鴻  權\r\n \r\n中    華    民    國   109    年    3     月    31    日"}