{
  "JID": "TPSM,104,台上,2613,20150827",
  "JYEAR": "104",
  "JCASE": "台上",
  "JNO": "2613",
  "JDATE": "20150827",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○四年度台上字第二六一三號\r\n上　訴　人　洪慧棋\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國一○四年三月十二日第二審判決（一○四年度上訴字\r\n第一八號，起訴案號：台灣台中地方法院檢察署一○一年度偵字\r\n第九七三九、一○三七七、一三五七八、一五一四四、一六六三\r\n二、一六六三三、一六六三四、一六六三五、一六六三六、一六\r\n六三七、一六六三八、一六六三九、一六六四○、一七三六○、\r\n一七八五○、一七八七一、一七八七二、一七八七三、一八五一\r\n二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之\r\n指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。\r\n又依刑事訴訟法第三百五十條、第三百六十一條、第三百六十二\r\n條、第三百六十七條規定，不服地方法院之第一審判決而上訴者\r\n，須提出上訴書狀，並應敘述具體理由，為上訴必備之程式。倘\r\n所提出之書狀未敘述上訴理由，或僅曾以言詞陳述上訴理由者，\r\n均應於上訴期間屆滿後二十日內補提理由書於第一審法院。第一\r\n審法院經形式審查，認逾期未補提上訴理由者，應定期間先命補\r\n正；逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。\r\n又雖已提出上訴理由，但所提非屬具體理由者，則無庸命其補正\r\n，由第二審法院以上訴不合法律上之程式，判決駁回之。而所謂\r\n具體理由，必係依據卷內資料具體指摘或表明第一審判決有何採\r\n證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成\r\n應予撤銷之具體事由，始足當之。若僅空泛指摘原判決認事用法\r\n不當或量刑過重、過輕云云，要難謂係具體理由，其據此提起上\r\n訴，顯與第二審上訴制度旨在請求第二審法院撤銷、變更第一審\r\n不當或違法之判決，以實現個案救濟之立法目的不相契合，自難\r\n准許。\r\n本件原判決以上訴人洪慧棋對於第一審依集合犯之例，論以共同\r\n犯非法清除廢棄物一罪罪刑案件，提起第二審上訴，上訴書狀雖\r\n載稱其擔任曳引車司機受葉千鳳（原判決誤載為葉金鳳）指揮載\r\n運廢棄物僅六次，即遭查獲，並非共同正犯；犯後已坦承犯行，\r\n態度良好；相較本案其他情節相同或更重之共犯林益全等人，均\r\n獲宣告緩刑寬典，而上訴人並無前科，情節亦未較重，有正當工\r\n作，父母年邁、配偶肢障，全賴其扶養，第一審未宣告緩刑，其\r\n量刑顯然失衡云云。惟第一審判決已詳敘其所憑證據及認定理由\r\n，並斟酌刑法第五十七條各款所列情狀而為量刑，且未逾越法定\r\n刑度，核無違背法令之情形。而其基於共同之犯意聯絡，分擔運\r\n送廢棄物予以棄置之行為，並相互利用其他共犯之行為，以達犯\r\n罪目的，不論是否參與犯罪各階段，仍應論以共同正犯。況其曾\r\n另因違反廢棄物清理法案件，甫經台灣台中地方法院於民國一○\r\n○年十二月三十日以一○○年度訴字第三一七○號判決，量處有\r\n期徒刑一年，緩刑三年確定，依法亦不得宣告緩刑。因認上訴人\r\n之第二審上訴書狀未敘述具體理由，其上訴不合法律上之程式，\r\n予以駁回，已於理由內論敘綦詳。從形式上觀察，原判決並無違\r\n背法令之情形存在。上訴意旨置原判決之明白論敘於不顧，仍執\r\n陳詞謂其並無共同之犯意聯絡與行為分擔，原判決論以共同正犯\r\n為不當；且其為謀生計而犯罪，原判決未比照其他同案被告予以\r\n宣告緩刑而有失衡平原則云云，顯未就原判決上開駁回其上訴，\r\n究竟有何違背法令之處具體指摘，自難謂已符合首揭法定上訴要\r\n件。其上訴為違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○四  年    八    月  二十七  日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  黃  正  興  \r\n                                法官  張  春  福  \r\n                                法官  吳  信  銘  \r\n                                法官  許  錦  印  \r\n                                法官  林  英  志  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年    九    月    一    日\r\n                                                      Ｅ"
}