{
  "JID": "TPSM,104,台上,2593,20150827",
  "JYEAR": "104",
  "JCASE": "台上",
  "JNO": "2593",
  "JDATE": "20150827",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○四年度台上字第二五九三號\r\n上　訴　人　陳定澧\r\n選任辯護人　吳旭洲律師\r\n　　　　　　林譽恆律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院花蓮分\r\n院中華民國一○四年四月十六日第二審判決（一○三年度原上訴\r\n字第一三號，起訴案號：台灣花蓮地方法院檢察署一○二年度偵\r\n字第四三七二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法\r\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。本件原判決綜合全案證據資料，本於事實審法院之推理作用，\r\n認定上訴人陳定澧有其事實欄所載未依規定領有廢棄物清除許可\r\n文件而從事廢棄物清除業務之犯行，因而維持第一審論上訴人以\r\n犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，處有期\r\n徒刑一年一月之判決，而駁回上訴人在第二審之上訴，已詳敘其\r\n所憑證據及認定之理由，對於上訴人所辯何以不足採信，亦在理\r\n由內詳加指駁及說明，核其所為之論斷，俱有卷存證據資料可資\r\n覆按。從形式上觀察，原判決並無足以影響其判決結果之違法情\r\n形存在。\r\n上訴人上訴意旨略稱：、原判決僅認定上訴人為「三祐土木包\r\n工業負責人」，而就上訴人如何係廢棄物清理法第四十一條第一\r\n項所定之「受託」從事廢棄物清除、處理「業務」者，並未於事\r\n實及理由內予以認定，亦未說明其所憑之證據，已屬理由不備。\r\n又以上訴人雖係第一次處理廢棄物之清運，然既未領有許可文件\r\n，仍應依廢棄物清理法第四十六條第四款之規定予以處罰，亦有\r\n矛盾。、行政院農業委員會林務局花蓮林區管理處（下稱花蓮\r\n林管處）為土地所有人，對強制執行遺留下來之垃圾需要清運，\r\n因其人力與設備不足，因此辦理本件勞務採購。故本件係花蓮林\r\n管處自行為一般廢棄物之清除，上訴人只是提供人力、設備及機\r\n具予花蓮林管處使用，而為其手足之延伸，並非從事廢棄物清除\r\n、處理業務之人。而上訴人協助花蓮林管處自行處理一般廢棄物\r\n時，仍須符合一般廢棄物回收清除處理辦法之規定，將一般廢棄\r\n物分類後始得交付回收，此觀諸上開勞務契約之詳細價目表約定\r\n「六噸貨車（運至合法廢棄物收容所，含規費及廢棄物剩餘價值\r\n折價費）」；及證人即本件採購招標案之承辦人張金子證稱：「\r\n（問：運至合法廢棄物收容所前的所有行為，即在山上撿拾、搬\r\n運、分類，最後運送到合法收容所，都由得標廠商自行處理，是\r\n否違反契約？）不違反契約，但運送到最終處理所前，須依據環\r\n保法相關規定辦理，如分類之前所產生的粉塵、蚊蠅等，皆需要\r\n依相關規定辦理。」「問：（就你的認知，你在辦理本件的招標\r\n時，投標廠商是否不需要具備廢清法第四十一條之文件？）是。\r\n」自明。故上訴人必須找一處地點暫時放置進行分類回收後，始\r\n能依約運至合法廢棄物收容所，俾於驗收時檢附合法棄置所之證\r\n明文件，才得請領契約價金。又依本件勞務契約之約定，上訴人\r\n須將廢棄物全數清運至合法棄置所，並非要求投標者本身須有合\r\n法棄置所，顯見上訴人所為僅係花蓮林管處手足行為之延伸無疑\r\n。陳純儀、張金子上開有利於上訴人之證詞，攸關本案是否為一\r\n般廢棄物之所有人或管理機關自行處理一般廢棄物行為之延長（\r\n手足行為），以及最終清運至合法棄置所前之放置分類回收，有\r\n無悖於契約約定，原判決未予審酌及說明，亦屬理由不備。、\r\n花蓮林管處就立霧溪事業區第六一至六七林班違規租地強制拆除\r\n後之一般廢棄物，應屬廢棄物清理法第十一條第九款之「管理機\r\n構」，並為同法第二十八條第一項「自行清除、處理」。復按一\r\n般廢棄物回收清除處理辦法第十八條第一項規定：「執行機關或\r\n本法第十一條第九款之管理機構辦理一般廢棄物清除業務，其車\r\n輛機具不足時，得租用合法運輸業之車輛協助清除一般廢棄物，\r\n並應由租用之機關（構）派員隨車運送。」本件係花蓮林管處自\r\n行清除、處理一般廢棄物。惟因其人力與設備不足，因此辦理本\r\n件勞務採購案，此由投標須知「…六十三、投標廠商之基本資格\r\n及應附具之文件如下…：基本資格投標廠商之基本資格：經政\r\n府立案核准之公司、行號或法人等，其營業項目登記與採購標的\r\n物相符者均可。…」，並未要求投標人需要具備廢棄物清理之許\r\n可文件，亦可見本件確屬花蓮林管處自行清除、處理一般廢棄物\r\n之行為，而三祐土木包工業則係與該處簽訂勞務契約，在花蓮林\r\n管處指揮下為履約助手行為。換言之，花蓮林管處並非委託三祐\r\n土木包工業清除、處理廢棄物。而三祐土木包工業依合約派遣十\r\n八人、車輛機具四輛供花蓮林管處現場人員指揮使用，自民國一\r\n○二年八月十日開始清運，即僱請司機程冠傑之大貨車載運兩車\r\n次，自大禹嶺經約一百公里山區，欲運至花蓮縣秀林鄉垃圾場，\r\n但因垃圾於山區分類不清，又逢假日及夜間無法進場，三祐土木\r\n包工業品管黃錄貴乃向花蓮林管處工作站人員請示，經協調因安\r\n全考量下暫置於公司承租工務所之土地上，並函知花蓮林管處申\r\n報分類暫置區，及派遣人員分類與載運至秀林垃圾場，迄於同年\r\n八月十八日全部清運完畢。上訴人所為均屬依法依約，並未違反\r\n廢棄物清理法云云。\r\n惟證據之取捨及事實之認定，均為事實審法院之職權，倘其採證\r\n認事並未違背證據法則，自不得任意指為違法而執為適法之第三\r\n審上訴理由。原判決依憑上訴人之陳述，及田福進、程冠傑、陳\r\n純儀、張金子與謝福木之證詞；暨土地建物查詢資料、土地登記\r\n第二類謄本、地籍圖謄本、收據、花蓮林管處函檢附立霧溪事業\r\n區第六一～六七林班違規租地強制拆除廢棄物清運之勞務契約書\r\n等證據資料，認定上訴人有上開非法清除、貯存一般廢棄物之犯\r\n行，已詳述其憑據與理由。對於上訴人否認犯罪，辯稱：伊只是\r\n依照與花蓮林管處簽訂之「立霧溪事業區第六一～六七林班違規\r\n租地強制拆除廢棄物清運契約」執行，該合約為勞務契約，上訴\r\n人單純提供人力及機械設備，在花蓮林管處之指揮下為履約助手\r\n行為，並非獨立的清除廢棄物行為。且本件招標文件內容及審標\r\n作業程序中，均未要求投標廠商必須具備廢棄物處理文件，乃因\r\n上開清運之勞務契約，僅為一般廢棄物之所有人或管理機關自行\r\n處理一般廢棄物行為之延長（手足行為）之故。又上訴人為三祐\r\n土木包工業之負責人，平時處理相關土木包工工作，本件為上訴\r\n人第一次處理廢棄物之清運，行為不具有反覆實施性，並非以從\r\n事廢棄物清除、處理為業務，自不構成犯罪云云。併已敘明：\r\n按為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公\r\n民營廢棄物清除、處理機構，必須具備一定之條件、具備自有設\r\n施、設置專業技術人員等，始得向主管機關申請核發公民營廢棄\r\n物清除處理機構許可文件，而此廢棄物清理法第四十一條第一項\r\n、第四十二條之規範意旨，在於限定符合法定申請許可條件之專\r\n業機構始得從事廢棄物處理行為，不容許一般欠缺專業能力之人\r\n擅自處理廢棄物。故同法第四十六條第四款前段，均設有處罰擅\r\n自貯存、清除、處理廢棄物行為之規定；所指「依規定領有許可\r\n文件」，為阻卻違法之事由一節，非謂該款僅以公民營業者作為\r\n處罰對象，而應認對於任何人均受其規範，否則一般人擅自清除\r\n、處理廢棄物，無法處罰，當違為改善環境衛生、維護國民健康\r\n之立法意旨；再「未依第四十一條第一項規定領有廢棄物清除、\r\n處理許可文件，從事廢棄物清除、處理」罪，其行為本質上具有\r\n反覆性與延時性，乃執行業務本質所當然，而為集合犯之一種，\r\n但其犯罪之成立，並不以行為人有多次廢棄物清除、處理為必要\r\n，如有從事廢棄物清除、貯存等行為，縱僅一次即被查獲，仍無\r\n解於該條項之罪責。上訴人辯稱非以清除廢棄物為業務，本件為\r\n第一次清運不構成犯罪云云，不足採取（見原判決第五頁倒數第\r\n七行至第六頁第二十一行）。觀諸證人即花蓮林管處技士陳純\r\n儀所證：本件屬於勞務採購契約，主要內容為強制執行所拆除之\r\n廢棄物品清除，上訴人不僅要提供契約內容之詳細價目表之人力\r\n及機具，亦須將拆除下來的廢棄物清除到合法的棄置所等語；及\r\n張金子證稱：本件標案兼具勞務及工程採購，以勞務與工程比重\r\n決定是勞務或工程採購，本件為複合性案件，包含勞務及工程，\r\n是因為本案勞務比重較重，所以用勞務採購的方式辦理，上訴人\r\n是屬於工程的投標廠商，所以也符合資格，可以投標，且因為得\r\n標廠商通常將廢棄物清除委外辦理，不是得標廠商親自處理，所\r\n以在辦理招標時，就沒有限制投標廠商須具備廢棄物清理許可文\r\n件，一般統稱委外是得標廠商委由其協力廠商處理，不是轉包，\r\n本件最終廢棄物之處理，如未依廢棄物清理法規定辦理即違反契\r\n約，就是指說要堆置於合法的廢棄物收容所等語；並參照上開清\r\n運之勞務契約書內之一○二年度管轄管租地違規建物拆除後續廢\r\n棄物清運施工計畫及規範說明書三、工作計畫項目及規範所載\r\n：「需將標的範圍內之廢棄物【含垃圾、鐵皮、木片（板）、瓶\r\n罐等各種廢棄物】全數清運至合法棄置所，於驗收時需檢附合法\r\n棄置所之證明文件」，足見本件標案內容，投標廠商並非單純提\r\n供上開詳細價目表之人力及機具而已，而應依約將標案範圍內之\r\n廢棄物【含垃圾、鐵皮、木片（板）、瓶罐等各種廢棄物】全數\r\n清運至合法棄置所，於驗收時尚需檢附合法棄置所之證明文件供\r\n花蓮林管處查驗至明。上訴人辯稱：係花蓮林管處自行處理廢棄\r\n物，上訴人單純依約提供勞務，性質上僅屬為該處自行清運廢棄\r\n物時之助手，而為該處手足之延長，並非從事廢棄物清理業務云\r\n云，尚難憑採等語綦詳（見原判決第六頁最末行至第七頁第二十\r\n六行）；核其論斷與經驗及論理法則無違。上訴意旨置原判決明\r\n白之論斷於不顧，猶執其不為原審所採信之同一辯解，再事爭執\r\n，要非適法之第三審上訴理由。至於其餘上訴意旨，無非對於原\r\n審採證認事職權之適法行使，以及原判決已明白論斷說明之事項\r\n，執憑己見，單純為事實上之爭執，均非依據卷內資料具體指摘\r\n原判決有何違背法令之情形，顯與法律規定得為第三審上訴理由\r\n之違法情形不相適合。揆之首揭說明，其上訴為不合法律上之程\r\n式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○四  年    八    月  二十七  日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  宋      祺  \r\n                                法官  張  惠  立  \r\n                                法官  江  振  義  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年    九    月    二    日\r\n                                                      Ｑ"
}