{
  "JID": "TPSM,104,台上,2501,20150813",
  "JYEAR": "104",
  "JCASE": "台上",
  "JNO": "2501",
  "JDATE": "20150813",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○四年度台上字第二五○一號\r\n上　訴　人　吳信達\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○四年六月九日第二審判決（一○四年度上訴字第六一○號\r\n，起訴案號：台灣桃園地方法院檢察署一○三年度偵字第一九○\r\n三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n以判決違背法令為理由，不得為之。是提起第三審上訴，應以原\r\n判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依\r\n據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不\r\n當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理\r\n由之違法情形，不相適合時，均應認其上訴為違背法律上之程式\r\n，予以駁回。本件原審經審理結果，認為上訴人吳信達非法清理\r\n廢棄物之犯行，罪證明確，因而維持第一審論處上訴人犯廢棄物\r\n清理法第四十六條第四款之非法清理廢棄物罪刑（累犯）之判決\r\n，駁回上訴人在第二審之上訴，已詳敘其調查、取捨證據之結果\r\n及憑以認定犯罪事實之心證理由。並就其辯護人所為上訴人無犯\r\n罪之故意等辯詞，如何並非可採，予以指駁論述甚詳。就形式上\r\n觀察，原判決要無採證認事違背經驗法則、論理法則或理由不備\r\n等足以影響判決結果之違背法令情形。\r\n二、關於刑之量定，係實體法賦予事實審法院得依職權裁量之事\r\n項，苟已以行為人之責任為基礎，審酌刑法第五十七條各款所列\r\n事項而未逾越法律所規定之範圍，或濫用其權限，即不得任意指\r\n摘為違法，以為第三審上訴之理由。原判決已說明上訴人如何有\r\n刑法第四十七條所定於有期徒刑執行完畢後，五年以內故意再犯\r\n本件有期徒刑以上之罪情形，為累犯，應依該規定加重其刑，又\r\n指出上訴人之犯罪情狀，如何在客觀上足以引起一般同情，堪以\r\n憫恕，認縱科以法定最低刑度，猶嫌過重，而依刑法第五十九條\r\n規定酌減其刑。並依法先加後減之。復以上訴人之責任為基礎，\r\n說明第一審已審酌上訴人未依規定取得廢棄物清除、許可文件，\r\n從事一般事業廢棄物清除業務，已妨害環境保護主管機關對於廢\r\n棄物之監督管理，且影響環境衛生，危害國民身心健康，兼衡以\r\n其運輸一般事業廢棄物之數量、頻率及犯罪後坦承犯行之態度等\r\n一切情狀，量處上訴人有期徒刑七月，核無違誤，量刑亦屬妥適\r\n，而予維持。上訴人以第一審量刑過重為由提起上訴，為無理由\r\n等情。既未逾越法定刑度，又無濫用裁量情事，且已屬極輕度之\r\n刑，不得指為違法。上訴意旨對原判決究有何違背法令之處未置\r\n一詞，徒憑己見，指原判決未說明不採辯護人所提減刑後得易科\r\n罰金之見解，本件依上訴人之個人健康及家庭狀況不宜入監服刑\r\n，以及累犯加重可否僅加重一日，有統一見解之必要云云，指摘\r\n原判決有理由不備之違法，核係就屬事實審量刑職權之適法行使\r\n及原判決已說明事項，任意指摘，核與法律規定得為第三審上訴\r\n理由之違法情形，不相適合，依上揭說明，其上訴違背法律上之\r\n程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○四  年    八    月   十三   日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  黃  正  興  \r\n                                法官  張  春  福  \r\n                                法官  吳  信  銘  \r\n                                法官  李  英  勇  \r\n                                法官  許  錦  印  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年    八    月   十九   日\r\n                                                      Ｅ"
}