{
  "JID": "TPSM,104,台上,2537,20150820",
  "JYEAR": "104",
  "JCASE": "台上",
  "JNO": "2537",
  "JDATE": "20150820",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○四年度台上字第二五三七號\r\n上　訴　人　蔡宗霖\r\n　　　　　　侯月圓\r\n　　　　　　吳菊芬\r\n　　　　　　邱慧美\r\n　　　　　　楊士達\r\n　　　　　　邱坤益\r\n共　　　同\r\n選任辯護人　林樹根律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國一○四年五月二十八日第二審判決（一○四年度上\r\n訴字第五五號，起訴案號：台灣高雄地方法院檢察署一○二年度\r\n偵字第七一五九、七九八九、一五一○四號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。\r\n二、本件上訴意旨略以：\r\n  上訴人蔡宗霖、侯月圓、吳菊芬部分：\r\n  依廢棄物清理法第41條第1項規定可知，同法第46條第4款之\r\n    犯罪，係以「受託從事廢棄物清除、處理業務者」為對象，\r\n    如非「受託清除、處理」，即無須依該法第41條第1 項規定\r\n    領有許可文件。依原判決認定之事實，其等主、客觀上均係\r\n    買入廢桶加以清洗後出售，並非受託為他人處理廢棄物。依\r\n    前揭說明，應不成立本件罪責。原判決法律之適用容有違誤\r\n    。\r\n  廢棄物清理法所定之犯罪，係違反行政義務之法定犯，其等\r\n    有無違法性之認識，非無疑問。況本件清洗廢桶後之廢液，\r\n    均先以塑膠桶存放，再交由有清除、處理許可文件之廠商清\r\n    理，並未任意棄置。其等單純買入內有一般或有害廢棄物殘\r\n    渣之廢桶加以清洗後出售，未危害社會環境，遽論以廢棄物\r\n    清理法第46條第4 款之刑罰，為判決適用法則不當，並違反\r\n    憲法第23條之比例原則。\r\n  其等違反事業廢棄物再利用之相關規定，僅應依廢棄物清理\r\n    法第39條第1項、第52、53 條規定科以行政裁罰，原判決科\r\n    以刑罰，為適用法則不當。\r\n  侯月圓、吳菊芬未參與非法處理廢棄物之犯行內容，僅係助\r\n    成其犯罪事實之實現，則其二人是否與蔡宗霖分擔實行犯罪\r\n    行為，即有可疑。原審未予詳查，遽論彼等為共同正犯，其\r\n    法律之適用顯有不當云云。\r\n  上訴人邱慧美、楊士達、邱坤益部分：\r\n  其等非受託清除廢桶內之廢液殘留，應無廢棄物清理法第46\r\n    條第4款規定之適用。\r\n  邱慧美與楊士達前曾從事收購、清洗內有廢液殘留之廢桶，\r\n    經法院判處罪刑及緩刑在案，因此不敢再從事清洗廢桶業務\r\n    。但迫於生計，認為不清洗，單純買賣廢桶應無不可，始有\r\n    本件行為。依證人蔡宗霖之證言，其等所賣者，有乾淨無廢\r\n    液殘留者，原判決亦認有僅屬一般廢棄物之廢桶者，此部分\r\n    均無害於環境，可二次利用，應不構成犯罪。原判決遽論以\r\n    廢棄物清理法第46條第4 款之罪責，為判決適用法則不當，\r\n    並違比例原則。\r\n  其等係違反再利用一般事業廢棄物之相關規定，僅應依廢棄\r\n    物清理法第52條規定科以行政裁罰，原判決遽論以刑責，為\r\n    適用法則不當云云。\r\n三、惟查原判決維持第一審論處上訴人蔡宗霖、侯月圓、吳菊芬\r\n    （下稱蔡宗霖等三人）、邱慧美、楊士達、邱坤益（下稱邱\r\n    慧美等三人）共同犯廢棄物清理法第46條第4 款之非法清理\r\n    廢棄物各罪刑（侯月圓、吳菊芬、邱坤益均諭知緩刑）之判\r\n    決，駁回其等在第二審之上訴。已詳敘認定犯罪事實所憑之\r\n    證據及其認定之理由。並對如何認定：其等否認犯罪之辯詞\r\n    ，皆不可採；其等取自其他事業使用過，內殘留有害或一般\r\n    事業廢棄物廢液之廢鐵桶或廢塑膠桶，仍係有害或一般事業\r\n    廢棄物，非屬一般廢棄物，亦與無殘留或業經清洗乾淨之單\r\n    純廢鐵桶或廢塑膠桶之再利用不同，所為有別於單純違反廢\r\n    棄物再利用之行政規定；其等有上開非法清理廢棄物之犯意\r\n    與犯行；蔡宗霖等三人各於原判決事實所示期間，邱慧美分\r\n    與楊士達、邱坤益間，有犯意聯絡及行為分擔，均為共同正\r\n    犯；咸依據卷內資料予以指駁及說明。\r\n四、按廢棄物清理法第28條第1 項明定：事業廢棄物之清理，除\r\n    再利用方式外，應以自行清除、處理。共同清除、處理\r\n    。委託清除、處理。其他經中央主管機關許可之方式等\r\n    四種方式為之。則事業所生產之廢棄物，其清理方式，如不\r\n    屬事業自行或共同清理，亦非其他經中央主管機關許可之方\r\n    式，而係經由他人代為清理者，不論事業與清理行為人間契\r\n    約名稱係委託、買賣、轉讓、承攬等，該清理行為人，因有\r\n    代事業清理事業廢棄物之實質，如未依該法第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，即應依該法第46條第 4\r\n    款之規定處罰。上訴人等既未依法領有廢棄物清除、處理許\r\n    可文件，而從事本件運輸（屬清除行為）或貯存內殘留有害\r\n    或一般事業廢棄物廢液之桶子，蔡宗霖等三人再利用甲苯等\r\n    有機溶劑，清理桶內之有害或一般事業廢棄物廢液，使與桶\r\n    子分離，所為顯與廢棄物清理法第46條第4 款之要件相合，\r\n    原判決據以論處罪刑，難認有何違法。至蔡宗霖等三人清洗\r\n    廢桶後之廢液，究如何處理，於本件判決結果不生影響。又\r\n    原判決事實並未認定邱慧美等三人運輸已清洗乾淨、無廢液\r\n    殘留或僅有一般廢棄物之廢桶亦構成犯罪；皆難憑為適法之\r\n    上訴第三審理由。\r\n五、上訴意旨置原判決之論述於不顧，仍執陳詞，為事實上之爭\r\n    辯，對原審採證認事之職權行使，及於判決結果無影響事項\r\n    ，任意指摘，與首揭法定上訴要件不符。其等上訴違背法律\r\n    上之程式，均應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○四  年    八    月   二十   日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  吳  三  龍  \r\n                                法官  郭  玫  利  \r\n                                法官  洪  昌  宏  \r\n                                法官  黃  瑞  華  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年    八    月  二十四  日\r\n                                                      V"
}