{"JID":"HLDM,108,訴,73,20190808,1","JYEAR":"108","JCASE":"訴","JNO":"73","JDATE":"20190808","JTITLE":"違反廢棄物清理法","JFULL":"臺灣花蓮地方法院刑事判決　　　　　　　 108年度訴字第73號\r\n公　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　江彥威\r\n\r\n\r\n\r\n\r\n　　　　　　譚宇皓\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第4073號），本院判決如下：\r\n    主  文\r\n江彥威、譚宇皓均無罪。\r\n    理  由\r\n壹、程序部分\r\n    按第一次審判期日之傳票，至遲應於7 日前送達；法院認為\r\n    應科拘役、罰金或應諭知免刑或無罪之案件，被告經合法傳\r\n    喚無正當理由不到庭者，得不待其陳述逕行判決，刑事訴訟\r\n    法第272條第1 項前段、第306條定有明文。次按就審期間之\r\n    規定，係為保障被告之訴訟權益，使其有充分時間準備，以\r\n    行使防禦權而設，被告既經原審維持第一審無罪之判決，對\r\n    於被告而言，已屬最有利之判決，原審上開訴訟程序之瑕疵\r\n    ，對於被告防禦權之行使及判決之結果，顯無影響（最高法\r\n    院92年度台上字第3497號判決意旨參照）。查本案傳喚被告\r\n    譚宇皓之傳票於民國108年6月18日寄存於花蓮縣警察局花蓮\r\n    分局中山派出所，於同年月28日生送達效力，距第一次審判\r\n    期日108年7月4日不足7日之就審期間，被告譚宇皓未到庭雖\r\n    非屬經合法傳喚無正當理由而不到庭之情形，然因其被訴涉\r\n    嫌違反廢清物清理法第46條第4 款前段未經許可從事廢棄物\r\n    清除罪，經本院認為應為無罪諭知，於被告譚宇皓防禦權之\r\n    行使不受影響，且為對其最有利之判決，爰不待其陳述，逕\r\n    為一造辯論判決。\r\n貳、實體部分\r\n一、公訴意旨略以：被告譚宇皓與江彥威基於共同違反廢棄物清\r\n    理法之犯意聯絡，明知渠等未領有廢棄物清除許可文件，不\r\n    得從事廢棄物之清除，竟於107年10月1 日上午8時起至同年\r\n    月2 日上午8時止，由被告江彥威駕駛車牌號碼0000-00號自\r\n    用小貨車搭載被告譚宇皓及張文琳（後改名為林雨棠，所涉\r\n    廢棄物清理法部分，另為不起訴處分），將被告譚宇皓位於\r\n    花蓮縣○○鄉○○○街000巷00 號住處堆放之廢棄物（內含\r\n    木頭、石棉板及廢土等），接續載運3 車次至花蓮縣吉安鄉\r\n    楓林步道上，將之傾倒在林務局花蓮林區管理處（下稱花蓮\r\n    林管處）所管領之花蓮縣吉安鄉福華段257 地號之國有土地\r\n    上。嗣於107年10月2 日上午8時50分許，為花蓮縣吉安鄉清\r\n    潔隊稽查員朱志萍（起訴書誤載為李志萍，應予更正）尾隨\r\n    發現，報警處理，而悉上情。因認被告2 人涉嫌共同違反廢\r\n    棄物清理法第46條第4 款前段未經許可從事廢棄物清除罪等\r\n    語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。次按認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內；\r\n    然而無論直接或間接證據，其為訴訟上之證明，須於通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\r\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\r\n    懷疑存在時，事實審法院復已就其心證上理由予以闡述，敘\r\n    明其如何無從為有罪之確信，因而為無罪之判決，尚不得任\r\n    意指為違法；刑事訴訟法上所謂認定犯罪事實之證據，係指\r\n    足以認定被告確有犯罪行為之積極證據而言，該項證據自須\r\n    適合於被告犯罪事實之認定，始得採為斷罪資料；且認定不\r\n    利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何\r\n    有利之證據。\r\n三、公訴意旨認被告涉嫌違反廢棄物清理法第46條第4 款前段，\r\n    無非係以被告2 人之供述、證人張文琳之陳述、證人朱志萍\r\n    之證述、證人即花蓮林管處吉安鄉業務承辦人廖育揚之證述\r\n    、花蓮縣吉安鄉地籍圖查詢資料、土地建物查詢資料、花蓮\r\n    縣吉安鄉清潔隊廢棄物稽查工作紀錄、航空照片、現場照片\r\n    等資為論據。訊據被告江彥威於偵查中及審理時、被告譚宇\r\n    皓於偵查中，固均坦承犯行，惟查：\r\n  (一)被告江彥威於107年10月1日上午8時許、下午3時許，駕駛\r\n      車牌號碼0000-00 號自用小貨車搭載被告譚宇皓，續於翌\r\n      日上午8 時許，駕駛相同車輛搭載被告譚宇皓、證人張文\r\n      琳，將被告譚宇皓位於花蓮縣○○鄉○○○街000巷00 號\r\n      住處堆放之廢棄物（內含木頭、石棉板及廢土等），接續\r\n      載運3 車次至花蓮縣吉安鄉楓林步道上，將之傾倒在林務\r\n      局花蓮林區管理處（下稱花蓮林管處）所管領之花蓮縣吉\r\n      安鄉福華段257地號之國有土地上等情，為被告2人所自承\r\n      （見偵卷第16頁至第17頁、第20頁、第24頁至第25頁、第\r\n      28頁至第29頁、第124頁至第126頁），核與證人張文琳之\r\n      陳述、證人朱志萍、廖育揚之證述大致相符（見偵卷第32\r\n      頁至第33頁、第35頁至第37頁、第124 頁），並有現場照\r\n      片、花蓮縣吉安鄉公所清潔隊廢棄物稽查工作紀錄、花蓮\r\n      縣吉安鄉地籍圖查詢資料、土地建物查詢資料、航空照片\r\n      、車輛詳細資料報表附卷可佐（見偵卷第73頁至第87頁、\r\n      第91頁至第95頁），故上情首堪認定。\r\n  (二)惟按刑法上所謂業務，係指個人基於其社會地位反覆繼續\r\n      所執行之事務，包括主要業務及其附隨之準備工作與輔助\r\n      事務在內。此項附隨之事務，並非漫無限制，必須與其主\r\n      要業務有直接、密切之關係者，始可包含在業務概念中，\r\n      而認其屬業務之範圍。又廢棄物清理法第41條第1 項前段\r\n      「從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n      主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n      物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n      業務」之規定，係對於從事廢棄物清除、處理業務者所為\r\n      廢棄物清除、處理業務之規範。如未依上開規定申請核發\r\n      許可文件而從事廢棄物清除、處理「業務」，或已申領核\r\n      發許可文件之業者，未依許可文件內容貯存清除、處理廢\r\n      棄物者，始有同法第46條第4 款科處刑罰規定之適用；如\r\n      非以受託清除、處理廢棄物為業務，而係處理自己土地或\r\n      建築物內之一般廢棄物，縱違反上開規定，亦僅應處以行\r\n      政罰鍰，不得命負第46條第4 款之刑責（最高法院99台上\r\n      1133號判決意旨參照）。是廢棄物清理法第46條第4 款之\r\n      法條文字雖未以「業務」作為構成要件，然既明文「從事\r\n      」，且同法第41條第1 項之文件係核予從事廢棄物清除、\r\n      處理業務之人，而同法第46 條第2款、第5款、第6款均係\r\n      以廢棄物之貯存、清除、處理相關負責人乃至於從業人員\r\n      作為規範對象，若非此類人員有違反廢棄物清理規定時，\r\n      則有同法第50條之規定可處以罰鍰，依此體系觀之，顯見\r\n      廢棄物清理法第46條第4 款所欲規範之對象乃從事廢棄物\r\n      貯存、清除、處理業務之人，或至少受委託並獲有利益而\r\n      為廢棄物貯存、清除、處理之人。因從事業務人員比諸一\r\n      般人更清楚廢棄物清理所可能造成之環境危害，其以此營\r\n      生獲利，自應負擔較高之義務，否則無從解釋此罪何以最\r\n      輕本刑為1 年以上有期徒刑。故倘非從事廢棄物清理之人\r\n      員或受委託並獲有利益而為廢棄物清理之人，縱有違反廢\r\n      棄物清理法之規定，亦僅負擔相關之行政罰，而不能以刑\r\n      責相繩。\r\n  (三)查被告2 人均供稱係臨時起意、並未受人委託亦無獲得代\r\n      價，且傾倒之廢棄物均為被告譚宇皓家中魚缸拆解而出之\r\n      廢棄物，僅係單純想丟掉垃圾等語（見偵卷第17頁、第24\r\n      頁、第125頁，本院卷第36頁），被告江彥威並稱107年10\r\n      月間係擔任鐵工（本院卷第36頁），核與其於警詢時受詢\r\n      問人職業欄位之記載相符，有其警詢筆錄附卷可查（見偵\r\n      卷第15頁、第19頁），被告譚宇皓斯時亦以鐵工為業，此\r\n      亦有其警詢筆錄在卷存參（見偵卷第23頁、第27頁），足\r\n      認被告2 人均係以鐵工為業，並非反覆、經常性從事廢棄\r\n      物清理業務之人，亦非受託且獲有對價而清理廢棄物之人\r\n      ，即非廢棄物清理法第46條第4 款所欲規範處罰之主體。\r\n      縱認被告2 人之行為有違反廢棄物清理法清除、處理一般\r\n      廢棄物或一般事業廢棄物之行為，依同法第50條、第52條\r\n      規定，亦僅應處以行政罰鍰，尚不得命負第46條第4 款之\r\n      刑責。\r\n四、綜上所述，起訴書所載之證據，僅能證明被告2 人確有於公\r\n    訴意旨所指時、地棄置一般廢棄物，但無法證明被告2 人係\r\n    以從事廢棄物清除、處理為業之人，核與廢棄物清理法第46\r\n    條第4 款之要件有間，縱使被告已為自白，亦與法定構成要\r\n    件不符，自不能僅憑被告自白即認被告之行為成立廢棄物清\r\n    理法第46條第4 款前段之未經許可從事廢棄物清除罪。是公\r\n    訴人前揭所舉之各項證據方法，尚無法證明被告有公訴人所\r\n    指之未經許可從事廢棄物清除犯行，揆諸前揭說明，自屬不\r\n    能證明被告犯罪，依法應為被告無罪之諭知，以昭慎重。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官陳宗賢提起公訴，檢察官曹智恒到庭執行職務。\r\n中    華    民    國   108    年    8     月    8     日\r\n                  刑事第二庭    審判長法  官  黃英豪\r\n                                      法  官  林思婷\r\n                                      法  官  黃夢萱\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   108    年    8     月    8     日\r\n                                     書記官  汪郁棨"}