{
  "JID": "KSDM,101,審訴,2892,20121108,1",
  "JYEAR": "101",
  "JCASE": "審訴",
  "JNO": "2892",
  "JDATE": "20121108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　 101年度審訴字第2892號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　林志鴻\r\n選任辯護人　吳建勛律師\r\n　　　　　　梁宗憲律師\r\n　　　　　　陶得斌律師\r\n被　　　告　鼎瀚工程有限公司\r\n代　表　人　楊雅萍\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第17834號、第17979號），被告於本院準備程序進行中，\r\n就被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨任行簡\r\n式審判程序，判決如下：\r\n    主  文\r\n林志鴻犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。緩刑貳年。並應向公庫支付新臺幣肆拾萬\r\n元，及向檢察官指定之政府機關、政府機構、行政法人、社區或\r\n其他符合公益目的之機構或團體，提供肆拾小時之義務勞務。緩\r\n刑期間付保護管束。\r\n鼎瀚工程有限公司其從業人員因執行業務犯廢棄物清理法第四十\r\n六條第四款之非法清理廢棄物罪，處罰金新臺幣拾萬元。\r\n    事  實\r\n一、林志鴻係址設高雄市○○區○○路460 巷5 號「鼎瀚工程有\r\n    限公司（下稱鼎瀚公司）」之實際負責人（登記負責人為楊\r\n    雅萍），明知從事廢棄物清除、處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除、處理機構許可文件後，始得受託貯存、清除\r\n    、處理廢棄物業務，未經許可者，不得從事貯存、清除、處\r\n    理廢棄物之工作，而鼎瀚公司僅領有乙級清除執照，而得從\r\n    事一般廢棄物及一般事業廢棄物之清運業務，惟尚未獲准另\r\n    行設置廢棄物貯存所（或轉運站），竟基於未依前述廢棄物\r\n    清除許可文件內容清除廢棄物之集合犯意，自民國99年2 月\r\n    28日起，向不知情之鄭朝郁承租坐落於高雄市○○區○○段\r\n    6 號地號之土地後，即自臺南、高雄、屏東等處，收受營建\r\n    混合物、土石方等建築事業廢棄物，並雇用不詳貨車及楊明\r\n    興（經檢察官另為不起訴處分）駕駛車牌號碼706-BU號曳引\r\n    車（車斗車牌號碼51-ZN 號）載運廢棄物至前開土地上堆置\r\n    ，再雇用不知情之王仁義（經檢察官另為不起訴處分）負責\r\n    駕駛挖土機從事前開廢棄物之分類處理。嗣於101 年6 月18\r\n    日12時22分許，為警會同高雄市政府環境保護局人員在上址\r\n    土地當場查獲，並當場查扣上開車牌號碼706-BU號曳引車（\r\n    後掛車斗車牌號碼51-ZN 號）及挖土機各1 部。\r\n二、案經內政部警政署環境保護警察隊第三中隊報告及本署檢察\r\n    官簽分偵辦。\r\n    理  由\r\n一、被告林志鴻、鼎瀚公司所犯均係死刑、無期徒刑、最輕本刑\r\n    為3 年以上有期徒刑以外之罪，其於準備程序中就被訴事實\r\n    為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴\r\n    人、被告之意見後，本院合議庭認為適宜而裁定由受命法官\r\n    獨任進行簡式審判程序，又本件之證據調查，依刑事訴訟法\r\n    第273 條之2 規定，不受同法第159 條第1 項、第161 條之\r\n    2 、第161 條之3 、第163 條之1 及第164 條至第170 條規\r\n    定之限制，均合先敘明。\r\n二、上揭事實，業據被告林志鴻（即鼎瀚公司實際負責人）於警\r\n    詢、偵訊及本院審理中坦承不諱，核與證人楊明興、王仁義\r\n    證述之情節相符，並有高雄市政府環境保護局事業機構事業\r\n    廢棄物稽查記錄表影本、101 年6 月18日稽核及蒐證現場照\r\n    片、土地租賃契約書影本、高雄市政府廢棄物清除許可證、\r\n    牌照號碼51-ZN自用半拖車、 706-BU自用曳引車之行車執照\r\n    、內政部警政署環境保護警察隊第三中隊扣押筆錄、扣押物\r\n    品目錄表等證據在卷可稽，足認被告前開任意性之自白與事\r\n    實相符，得作為被告有罪之證據。從而，本件事證明確，被\r\n    告犯行堪以認定，應依法論科。\r\n三、按廢棄物清理法第46條第4 款既將未領得清除、許可文件而\r\n    從事廢棄物之貯存，及未依所領得清除、許可文件內容而貯\r\n    存廢棄物之行為，明列為應予刑事處罰之違法行為，再佐以\r\n    廢棄物回收清除處理辦法第2 條第7 款「貯存：指一般廢棄\r\n    物於回收、清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為」之定義內容，自應認「貯存」行為性質上並非\r\n    「清除」及「處理」行為之一部分，而係為達成「清除」目\r\n    的所為之「非必要性附帶行為」，及為達成「處理」目的所\r\n    為之「必要性附帶行為」，從而清除業者應於所領得之清除\r\n    許可文件內記載有可得為「貯存」之內容者，方得合法為廢\r\n    棄物之貯存至明。查鼎瀚公司固取得廢棄物清除許可證，惟\r\n    該證並未有鼎瀚公司獲准設立廢棄物貯存所（或轉運站）之\r\n    相關註記，則被告林志鴻依規定僅能按廢棄物清除許可文件\r\n    內容將廢棄物直接清運至焚化爐或掩埋場，其竟擅將承運之\r\n    廢棄物先行運至鼎瀚公司承租之土地放置並酌予分類減量，\r\n    而已然從事廢棄物之貯存工作，即非適法，是核被告林志鴻\r\n    此部分所為，係犯廢棄物清理法第46條第4 款後段之未依廢\r\n    棄物清除許可文件內容清除廢棄物罪，檢察官未具體指明被\r\n    告林志鴻究係犯該條款前或後段之罪，應予補充。又按刑事\r\n    法若干犯罪行為態樣，本質上原具有反覆、延續實行之特徵\r\n    ，立法時既予特別歸類，定為犯罪構成要件之行為要素，則\r\n    行為人基於概括之犯意，在密切接近之一定時、地持續實行\r\n    之複次行為，倘依社會通念，於客觀上認為符合一個反覆、\r\n    延續性之行為觀念者，於刑法評價上，即應僅成立一罪。學\r\n    理上所稱「集合犯」之職業性、營業性或收集性等具有重複\r\n    特質之犯罪均屬之，例如經營、從事業務、收集、販賣、製\r\n    造、散布等行為概念者是（最高法院95年度台上字第1079號\r\n    判決參照）。依照前開說明，被告林志鴻於99年2 月28日起\r\n    至101 年6 月18日被查獲前未依許可文件從事廢棄物清除、\r\n    處理業務之行為，應僅成立一罪。再按廢棄物清理法47條對\r\n    法人科以罰金之規定，係採兩罰制，即因現行法制認法人無\r\n    犯罪能力，故規定法人之負責人、法人或自然人之代理人、\r\n    受僱人或其他從業人員，因執行業務而犯前2 條之罪者，除\r\n    行為人應加以處罰外，對該法人亦科以各該條之罰金刑。查\r\n    被告林志鴻為被告鼎瀚公司之實際負責人，業經被告林志鴻\r\n    供承在卷，準此，被告林志鴻既因執行業務犯非法清理廢棄\r\n    物之罪，則被告鼎瀚公司自應依上開兩罰制之規定，科以罰\r\n    金之刑。本院審酌被告林志鴻明知鼎瀚公司僅領有廢棄物清\r\n    除執照而未獲准設置廢棄物貯存所，詎非法將大量夾雜廢塑\r\n    膠袋等物之營建廢棄物，放置（貯存）於鼎瀚公司所承租之\r\n    土地，所為已足污染環境，並對週遭生態產生不良影響，且\r\n    犯罪時間非短，又非法清理廢棄物之佔地廣闊（約1900坪）\r\n    ，現場所堆置廢棄物數量可觀，有現場照片在卷可憑，足認\r\n    其未依廢棄物清除許可文件內容清除廢棄物之數量及規模甚\r\n    鉅，所為誠屬可議；惟念被告林志鴻犯後始終坦承犯行，態\r\n    度甚佳，又其無前科，此有臺灣高等法院被告前案紀錄表在\r\n    卷可憑，素行良好，並考量其為國中畢業、家庭經濟狀況勉\r\n    持等一切情狀，量處如主文所示之刑；另就鼎瀚公司量處如\r\n    主文所示刑，以示儆懲。又被告林志鴻並無前科紀錄，已如\r\n    前述，其因一時失慮致觸犯本案之罪，信其經此偵、審程序\r\n    及刑之宣告後，應知所警惕，而無再犯之虞，本院因認以暫\r\n    不執行其刑為當，爰依刑法第74條第1項第1款之規定，宣告\r\n    如主文所示之緩刑期間；另斟酌被告林志鴻本件因法治觀念\r\n    薄弱而觸犯刑責，為確實督促被告保持正確法律觀念，且能\r\n    回饋社會，併依刑法第74條第2項第4款規定，命被告林志鴻\r\n    應向公庫支付新臺幣40萬元，另依刑法第74條第2項第5款之\r\n    規定，命其應向指定之政府機關、政府機構、行政法人、社\r\n    區或其他符合公益目的之機構或團體提供40小時之義務勞務\r\n    ；另為確實使其有正確之法律觀念並提供必要之協助及督促\r\n    ，認有加以追蹤觀護之必要，併依刑法第93條第1項第2款之\r\n    規定，宣告緩刑期間付保護管束。至被告究應向何政府機關\r\n    、政府機構、行政法人、社區或其他符合公益目的之機構或\r\n    團體提供義務勞務，屬執行之問題，應由執行檢察官斟酌全\r\n    案情節及各政府機關、政府機構、行政法人、社區或其他符\r\n    合公益目的之機構或團體之需求，妥為指定，併予敘明。至\r\n    現場扣得之車牌號碼706-BU號曳引車（後掛車斗車牌號碼51\r\n    -ZN號）及挖土機各1部，其中挖土機係被告鼎瀚公司向岩泰\r\n    有限公司承租使用；曳引車及後掛車斗則為被告鼎瀚公司所\r\n    有，業據證人王仁義供承在卷，並有岩泰有限公司購置該挖\r\n    土機之發票及曳引車暨後掛車斗之行車執照在卷可證，雖均\r\n    為本案犯行所用之工具，然挖土機非被告二人所有之物，自\r\n    無從宣告沒收，曳引車及後掛車斗雖為被告鼎瀚公司所有之\r\n    物，惟被告鼎瀚公司僅因兩罰制規定而受罰，其本身為法人\r\n    並無犯罪能力，自無從在其宣告刑項下沒收，又因被告鼎瀚\r\n    公司無犯罪能力，自不能認與被告林志鴻成立共同正犯，亦\r\n    無從依共同正犯責任共同原則，將上開扣案物在被告林志鴻\r\n    宣告刑項下沒收，且上開挖土機、曳引車及後掛車斗均非違\r\n    禁物，非依法應沒收之物，是上開扣案物自無從在其等宣告\r\n    刑項下沒收，併此敘明。\r\n據上論斷， 應依刑事訴訟法第273 條之1 第1 項、第284 條之1\r\n、第299 條第1 項前段，廢棄物清理法第46條第4 款後段、第47\r\n條， 刑法第11條前段、第74條第1項第1款、第2項第4款、第5款\r\n、第93條第1項第2款，判決如主文。\r\n本案經檢察官錢義達到庭執行職務。\r\n中    華    民    國   101    年    11    月    8     日\r\n                  刑事第十庭    法  官  陳俊宏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   101    年    11    月    8     日\r\n                                書記官  邱家銘\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}