{"JID":"MLDM,108,訴,555,20200430,1","JYEAR":"108","JCASE":"訴","JNO":"555","JDATE":"20200430","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣苗栗地方法院刑事判決　　　　　　　108年度訴字第555號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　賴強森\r\n\r\n\r\n\r\n\r\n　　　　　　萬文政\r\n\r\n\r\n\r\n\r\n　　　　　　謝國良\r\n\r\n\r\n\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（\r\n108 年度偵字第1594號、第5881號、108 年度偵緝字第84號），\r\n本院判決如下：\r\n    主    文\r\n賴強森共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，累犯，處有期徒\r\n刑壹年伍月。未扣案之犯罪所得新臺幣拾柒萬伍仟元沒收，於全\r\n部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n萬文政共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n貳月。未扣案之犯罪所得新臺幣貳萬元沒收，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n謝國良共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n參月。未扣案之犯罪所得新臺幣壹萬參仟元沒收，於全部或一部\r\n不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、賴強森於民國106 年7 月間，經由不知情之友人陳耀霖之引\r\n    介，並借用其不知情之友人陳嘉永之名凱環境工程有限公司\r\n     (下稱名凱公司) 之名義，向實際經營強生運動科技股份有\r\n    限公司（下稱強生公司）之蔡樽璿，簽定以新臺幣（下同）\r\n    35萬元承攬強生公司址設桃園市○○○區○○路0 段000 巷\r\n    00弄00號舊廠房拆除工程之合約書，由陳耀霖負責該舊廠房\r\n    內部工作室之拆除，拆除工程產出未分類之營建事業廢棄物\r\n    （即營建混合物，下稱本案廢棄物），則由賴強森負責清除\r\n    、處理，強生公司並於106 年8 月3 日以號碼JA 0000000號\r\n    、票面金額17萬5000元之支票支付第一期工程款，由陳耀霖\r\n    轉交給賴強森。詎賴強森、萬文政均明知從事廢棄物清除、\r\n    處理業務者，應向主管機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，賴強森\r\n    可預見萬文政係未依廢棄物清理法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件之人，卻仍基於非法清除、處理廢\r\n    棄物之間接故意，與萬文政共同基於非法清除、處理廢棄物\r\n    之犯意聯絡，由賴強森以1 立方公尺950 元顯低於合法清除\r\n    、處理廢棄物市場行情之價格，指示萬文政清除、處理本案\r\n    廢棄物。又謝國良明知在私人山坡地未經同意，不得擅自處\r\n    理廢棄物，亦明知從事廢棄物清除、處理業務，應向主管機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務，竟基於違反水土保持法之犯意，\r\n    並與賴強森、萬文政共同基於前揭非法清除、處理廢棄物之\r\n    犯意聯絡，接受萬文政以1 萬3000元報酬之託，找尋可傾倒\r\n    之土地，萬文政再透過不知情之徐慶榮尋得邱謝旻（業經檢\r\n    察官為緩起訴處分確定），由未取得廢棄物清除、處理機構\r\n    許可文件且與萬文政等人有犯意聯絡之邱謝旻清除、處理本\r\n    案廢棄物。邱謝旻遂於106 年9 月1 日下午，駕駛車牌號碼\r\n    000-000 號自用大貨車，自苗栗縣北上至強生公司上開廠區\r\n    載運本案廢棄物中之一部分後，南下至苗栗縣三義鄉，與謝\r\n    國良在三義鄉之苗142 線與苗52線路口會合，謝國良則僱請\r\n    不知情之白牌計程車司機朱定瑞，駕駛不知情之黃建彰（另\r\n    由檢察官為不起訴處分確定) 所有之車牌號碼000-0000號自\r\n    用小客車搭載謝國良，於同日下午6 時42分許，自上開路口\r\n    引導邱謝旻沿三義鄉苗52線往苗栗縣卓蘭鎮方向行駛，將其\r\n    載運之廢棄物傾倒在不知情之陳志銘所有、土地使用分區屬\r\n    「山坡地保育區」、委由不知情之蕭文聰管理之苗栗縣○○\r\n    鎮○○○段0000號地號土地上，嗣邱謝旻再駕駛該自用大貨\r\n    車返回強生公司載運剩下之本案廢棄物，於次日（9 月2 日\r\n    ）凌晨2 時39分許，返回上開土地傾倒，惟未致生水土流失\r\n    之結果（遭傾倒之本案廢棄物預估體積約為50立方公尺、重\r\n    量約20噸，經吊爪車擠壓後進場，體積實際共計為28立方公\r\n    尺、重量為18.74 公噸）。嗣蕭文聰發覺後報警，經警循線\r\n    查獲上情。\r\n三、案經臺灣苗栗地方檢察署檢察官自動檢舉偵辦暨苗栗縣警察\r\n    局大湖分局報告臺灣苗栗地方檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、證據能力部分：\r\n一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據，刑事訴訟法第159 條第1 項固有明文。\r\n    惟被告以外之人於審判外之陳述，經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有上開刑事訴訟法第159 條第1 項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為同意作\r\n    為證據，刑事訴訟法第159 條之5 亦有明文。查本案以下所\r\n    引各項對被告3 人以外之人於審判外之陳述，均經檢察官、\r\n    被告3 人同意作為證據（見本院卷第149 頁、第268 頁至第\r\n    269 頁) ，迄言詞辯論終結前復未聲明異議，本院審酌該等\r\n    陳述並無證明力顯然過低之情事，依各該陳述作成時之狀況\r\n    ，並無不適當或顯不可信之情形，且與待證事實具有關聯性\r\n    ，認為以之作為證據應屬適當，均有證據能力。\r\n二、關於非供述證據之物證，或以科學、機械之方式，對於當時\r\n    狀況所為忠實且正確之記錄，性質上並非供述證據，均應無\r\n    傳聞法則規定之適用；如該非供述證據非出於違法取得，並\r\n    已依法踐行調查程序，即不能謂無證據能力（最高法院97年\r\n    度台上字第1401號、97年度台上字第6153號、97年度台上字\r\n    第3854號判決要旨參照）。本案判決以下引用之非供述證據\r\n    ，固無刑事訴訟法第159 條第1 項規定傳聞法則之適用，然\r\n    經本院於審理時依法踐行調查證據程序，與本案待證事實具\r\n    有自然之關聯性，且無證據證明係公務員違法取得之物，依\r\n    法自得作為證據。\r\n貳、實體部分：\r\n一、上開犯罪事實，業據被告萬文政、謝國良坦承不諱（見108\r\n    偵1594卷第99頁、本院卷第147 頁、第267 頁），並有證人\r\n    蕭文聰（見警卷第115 頁至第119 頁、107 偵1367卷第129\r\n    頁至第134 頁）、陳志銘（見警卷第121 頁至第125 頁）、\r\n    邱謝旻（見警卷第3 頁至第11頁、第19頁至第25頁、107 偵\r\n    1367卷第129 頁至第134 頁、第317 頁至第326 頁、108 偵\r\n    1594卷第39頁至第40頁、第87頁至第89頁、108 偵緝84卷第\r\n    123 頁至第124 頁、第191 頁至第193 頁）、劉金洋（見警\r\n    卷第71頁至第77頁、107 偵1367卷第129 頁至第134 頁）、\r\n    黃建彰（見107 偵1367卷第317 頁至第326 頁）、劉月霞（\r\n    見107 偵1367卷第317 頁至第326 頁）、黃宜琍（見107 偵\r\n    1367卷第317 頁至第326 頁）、朱定瑞（見107 偵1367卷第\r\n    317 頁至第326 頁）、蔡樽璿（見107 偵13 67 卷第317 頁\r\n    至第326 頁、第351 頁至第353 頁）、戴玉枝（見107 偵13\r\n    67卷第351 頁至第353 頁）、陳耀霖（見107 偵1367卷第37\r\n    5 頁至第377 頁、108 偵1594卷第177 頁至第180 頁）、徐\r\n    慶榮（見108 偵1594卷第45頁至第47頁、108 偵緝84卷第13\r\n    9 頁至第141 頁）、郭家賢（見108 偵1594卷第75頁至第76\r\n    頁、108 偵緝84卷第173 頁至第174 頁）、白華欣（見108\r\n    偵1594卷第163 頁至第164 頁）於偵查中之證述可參，復有\r\n    車輛詳細資料報表（見警卷第27頁、第107 頁）、苗栗縣政\r\n    府環境保護局稽查照片（見警卷第127 頁、第150 頁）、苗\r\n    栗縣警察局大湖分局照片黏貼紀錄表（見警卷第129 頁至第\r\n    143 頁）、苗栗縣○○○○○○○○○鎮○○○段00000000\r\n    0 地號土地所有權狀（見警卷第145 頁）、苗栗縣政府環境\r\n    保護局106 年9 月14日環廢字第1060036439號函（見警卷第\r\n    147 頁至第148 頁）、苗栗縣事業廢棄物處理稽查紀錄工作\r\n    單（見警卷第149 頁）、苗栗縣○○鎮○○○段000000000\r\n    地號土地建物查詢資料（見警卷第151 頁至第152 頁）、地\r\n    籍圖（見警卷第153 頁）、苗栗縣警察局大湖分局107 年6\r\n    月8 日湖警偵字第1070007185號函（見107 偵1367卷第89頁\r\n    ）、苗栗縣政府環境保護局107 年6 月21日環廢字第107002\r\n    6717號函（見107 偵1367卷第91頁至第93頁）、臺灣區汽車\r\n    修理工業同業公會網頁列印資料（見107 偵1367卷第139 頁\r\n    至第142 頁）、強生運動科技股份有限公司公司及分公司基\r\n    本資料查詢（見107 偵1367卷第145 頁）、GO OGLE 地圖列\r\n    印資料（見107 偵1367卷第147 頁至第153 頁）、地籍圖資\r\n    網路便民服務系統列印資料（見107 偵1367卷第155 頁）、\r\n    交通部公路總局臺中區監理所豐原監理站107 年12月4 日中\r\n    監豐站字第1070287203號函（見107 偵1367卷第157 頁）、\r\n    交通部公路總局高雄區監理所107 年11月30日高監車字第10\r\n    70204637號函暨附件（見107 偵1367卷第159 頁至第163 頁\r\n    ）、苗栗縣警察局大湖分局108 年1 月15日湖警偵字第1080\r\n    000373號函暨檢送苗52線及苗52-3線監視器位置示意圖（見\r\n    107 偵1367卷第197 頁至第203 頁）、苗栗縣政府環境保護\r\n    局108 年1 月15日環廢字第1080001779號函暨檢附資料（見\r\n    107 偵1367卷第205 頁至第257 頁）、苗栗縣政府環境保護\r\n    局107 年12月18日環廢字第1070054591號函暨檢附之邱謝旻\r\n    - 苗栗縣○○鎮○○○段0000地號營建混合物（R-0503）移\r\n    除計畫書（見107 偵1367卷第261 頁至第299 頁）、相關合\r\n    約書、報價單、支票、統一發票（見107 偵1367卷第359 頁\r\n    至第365 頁）、新北市政府環境保護局108 年7 月30日新北\r\n    環廢字第1081388758號函（見108 偵1594卷第63頁）、第一\r\n    商業銀行城東分行一城東字第00000 號函稿暨附件（見108\r\n    偵1594卷第105 頁至第107 頁）、財團法人金融聯合徵信中\r\n    心信用卡戶基本資訊彙總（見108 偵1594卷第109 頁至第11\r\n    0 頁）、票據資料查詢結果（見108 偵1594卷第183 頁）、\r\n    苗栗縣警察局大湖分局108 年6 月13日湖警偵字第10800072\r\n    79號函暨檢送調取門號0000000000申登人資料（見108 偵緝\r\n    84卷第153 頁至第155 頁）、GOOGLE地圖列印資料（見108\r\n    偵緝84卷第219 頁）、GOOGLE EARTH衛星圖資列印資料（見\r\n    108 偵緝84卷第221 頁）、華品環保工程股份有限公司109\r\n    年3 月6 日華環廢字第1090306005號函（見本院卷第317 頁\r\n    至第344 頁）、達軒環保股份有限公司109 年3 月18日達（\r\n    營）字第1090318001號函（見本院卷第345 頁至第349 頁）\r\n    、苗栗縣政府環境保護局109 年3 月23日環廢字第10901630\r\n    6 號函（見本院卷第363 頁至第367 頁）等在卷可稽，足認\r\n    被告謝國良、萬文政之自白與事實相符。\r\n二、訊據被告賴強森固坦承有委託被告萬文政處理強生公司桃園\r\n    舊廠房拆除之營建事業廢棄物等情，惟矢口否認有何違反廢\r\n    棄物清理法之犯行，辯稱：我是以1 米950 元的價格請萬文\r\n    政處理，萬文政是一個業界朋友介紹給我的，我沒有看萬文\r\n    政有沒有合法文件，我就是要萬文政載去分類場分類，然後\r\n    給我證明等語。經查：\r\n  本案於106 年9 月5 日上午10時40分許，經苗栗縣政府環境\r\n    保護局人員及其他相關單位進行稽查時，苗栗縣○○鎮○○\r\n    ○段0000號地號土地上業已遭傾倒建築物拆除工程產出未經\r\n    分類之廢棄物（即本案廢棄物），屬營建事業廢棄物，數量\r\n    約30噸等情，有苗栗縣政府環境保護局106 年9 月14日環廢\r\n    字第1060036439號函（見警卷第147 頁至第148 頁）、苗栗\r\n    縣事業廢棄物處理稽查紀錄工作單、稽查照片（見警卷第14\r\n    9 頁至第150 頁）可查；而本案土地上所堆置之營建事業廢\r\n    棄物，嗣於107 年12月28日由共犯邱謝旻委由華品環保工程\r\n    股份有限公司（下稱華品公司）、達軒環保股份有限公司（\r\n    下稱達軒公司）清除、處理，預估體積為50立方公尺、重量\r\n    約20噸，於同年月29日由上開公司合法處理完畢等情，有苗\r\n    栗縣政府環境保護局108 年1 月15日環廢字第1080001779號\r\n    函暨所附相關附件供查（見107 偵1367卷第205 頁至第257\r\n    頁）。上開事實，堪可認定。\r\n  刑事審判上之共同被告，係為訴訟經濟等原因，由檢察官或\r\n    自訴人合併或追加起訴，或由法院合併審判所形成，其間各\r\n    別被告及犯罪事實仍獨立存在。若共同被告具有共犯關係者\r\n    ，雖其證據資料大體上具有共通性，共犯所為不利於己之陳\r\n    述，固得採為其他共犯犯罪之證據，然為保障其他共犯之利\r\n    益，該共犯所為不利於己之陳述，除須無瑕疵可指外，且仍\r\n    應調查其他必要之證據，以察其是否與事實相符，不得專憑\r\n    該項陳述作為其他共犯犯罪事實之認定，即尚須以補強證據\r\n    予以佐證，不可籠統為同一之觀察（最高法院100 年度台上\r\n    字第6592號判決要旨參照）。\r\n  證人即共同被告萬文政於偵訊具結證稱：是賴強森找我來清\r\n    除本案廢棄物，賴強森沒有問我有沒有廢棄物清除、處理許\r\n    可執照，我跟他說我要載去朋友在卓蘭的地放。廢棄物清除\r\n    、處理是算重量的，進入合法處理廠，一車要5 萬元等語（\r\n    見108 偵1594卷第99頁至第100 頁）。經核證人萬文政上開\r\n    證詞，尚屬明確，並無重大瑕疵，而其所為之證述既經具結\r\n    擔保其證詞之真實性，倘非真有其事，衡情其應無虛偽不實\r\n    陳述之可能；又其與被告賴強森間於本案發生前，並不認識\r\n    ，據被告賴強森供述在卷（見本院卷第452 頁），足見其等\r\n    間無特殊情誼及恩怨，而證人萬文政就自身所犯違反廢棄物\r\n    清理法之罪嫌，自偵查至本院審理均坦承不諱，可知其當無\r\n    脫免己身罪責而設詞誣陷被告賴強森之必要。是證人萬文政\r\n    前揭證述，應堪採信。\r\n  被告賴強森雖以前詞置辯，然若由合法之環保公司清除、處\r\n    理，以華品公司之收費標準（1 立方公尺3000元），本案廢\r\n    棄物為28立方公尺，清除處理費（含運輸、作業工資及處理\r\n    費）為8 萬4000元（計算式：3000×28＝84000 ），此有華\r\n    品公司109 年3 月6 日華環廢字第1090306005號函可參（見\r\n    本院卷第317 頁）；以達軒公司之收費標準，清除、處理本\r\n    案廢棄物所需費用（含營業稅）為20萬780 元等情，有達軒\r\n    公司109 年3 月18日達（營）字第1090318001號函可佐（見\r\n    本院卷第345 頁至第349 頁）。則依本院函詢上開公司清除\r\n    、處理本案廢棄物所需費用，均遠高於被告賴強森所辯1 米\r\n    （立方公尺）950 元之費用，反與被告萬文政於本院供稱：\r\n    本案廢棄物的處理費，1 車5 萬元，2 車要10萬元等語（見\r\n    本院卷第148 頁至第149 頁）較為相近。況且，被告賴強森\r\n    替強生公司清運拆除廠房之廢棄物，合約金額為35萬元等情\r\n    ，有被告賴強森之名凱公司與強生公司之合約書可查（見10\r\n    7 偵1367卷第359 頁），此合約金額與前揭本院函詢上開合\r\n    法公司關於廢棄物清理、處理之費用較為相當。是不論依被\r\n    告賴強森於偵訊時所稱1 臺車2 萬多，2 臺車4 萬元左右等\r\n    語（見108 偵1594卷第121 頁），或依被告賴強森於本院審\r\n    理時稱1 米950 元等語（見本院卷第456 頁，依被告賴強森\r\n    所稱之單價，本案廢棄物28米共需2 萬6600元之費用），上\r\n    開被告賴強森辯稱其委託被告萬文政清除、處理之費用，均\r\n    與前揭合約書簽訂之金額相差甚鉅，益徵被告賴強森所辯，\r\n    與一般合法業者清除、處理廢棄物之市場價格不符。\r\n  再參酌被告賴強森於本院審理時供稱：我從90年間就有廢棄\r\n    物清理的經驗，我當時在環保公司上班。萬文政是開一臺寫\r\n    有「企業社」的車子來載本案廢棄物，我是要他合法處理，\r\n    他要載到分類場去，然後給我證明，我才可以跟公司回報結\r\n    案，我沒有看過萬文政提供相關清除、處理廢棄物的文件，\r\n    他是業界朋友介紹的，他載去分類場分類就好等語（見本院\r\n    卷第452 頁至第453 頁），及被告賴強森前曾多次違反廢棄\r\n    物清理法案件，經法院判刑確定，此有臺灣高等法院被告前\r\n    案紀錄表可佐（見本院卷第55頁至第98頁），被告賴強森既\r\n    有上開工作經驗、社會歷練，亦曾因清除、處理廢棄物觸法\r\n    而歷經不同案件之偵審程序，應當比一般人更瞭解委託業者\r\n    清除、處理廢棄物時，若要確認業者是否合法，除應給付相\r\n    當於市場價格之合理費用外，亦應查明該業者是否依規定領\r\n    有相關廢棄物清除、處理許可文件。則被告賴強森在委由被\r\n    告萬文政清除、處理本案廢棄物時，理當要求被告萬文政提\r\n    出相關許可文件，詳予查明被告萬文政是否確有合法從事廢\r\n    棄物清除、處理之資格，斷無可能僅因被告萬文政係友人介\r\n    紹，即未加詢問，貿然委託其清除、處理廢棄物之可能。堪\r\n    認被告賴強森可預見被告萬文政極可能係未經許可而非法從\r\n    事一般事業廢棄物之清除、處理業務之人，其既已預見此節\r\n    ，竟不問被告萬文政是否係合法清除處理業者，執意以上開\r\n    費用委託被告萬文政清除、處理本案廢棄物，被告賴強森主\r\n    觀上具有違反廢棄物清理法第46條第4 款前段之不確定故意\r\n    甚明。\r\n  從而，被告賴強森所辯，為事後卸責之詞，無從採信。\r\n三、綜上所述，本案事證明確，被告3 人之犯行，均可認定，應\r\n    依法論科。\r\n四、論罪科刑：\r\n  廢棄物清理法所謂「貯存」，指「事業廢棄物於清除、處理\r\n    前，放置於特定地點或貯存容器、設施內之行為」；所謂「\r\n    清除」，指「事業廢棄物之收集、運輸行為」；所謂「處理\r\n    」，指下列行為：「( 一) 中間處理：指事業廢棄物在最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。( 二) 最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為。( 三) 再利\r\n    用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委託\r\n    做為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n    關認定之用途行為，並應符合其規定者」，固分別為事業廢\r\n    棄物貯存清除處理方法及設施標準第2 條第1 、2 、3 款所\r\n    明訂。惟觀之該標準第4 章（事業廢棄物之中間處理）、第\r\n    5 章（事業廢棄物之最終處置）等相關規定，該所謂之「處\r\n    理」，係指符合法令規定所為之處置行為（最高法院106 年\r\n    度台上字第1739號判決意旨參照）。\r\n  水土保持法第32條第1 項在公有或私人山坡地內未經同意擅\r\n    自墾殖、占用或從事開發、經營或使用，致生水土流失或毀\r\n    損水土保持之處理與維護設施罪，為實害犯，以發生水土流\r\n    失或毀損水土保持之處理與維護設施之結果為必要，如已實\r\n    施上開犯行，而尚未發生水土流失或毀損水土保持之處理與\r\n    維護設施之結果者，應屬同條第4 項未遂犯處罰之範疇（最\r\n    高法院90年度台上字第4325號、第5821號判決意旨參照）。\r\n    本案被告謝國良雖有未經同意在私人山坡地擅自從事水土保\r\n    持法第8 條第1 項第5 款之「處理廢棄物」之行為，然尚無\r\n    相當積極證據足認此一行為已致生水土流失或毀損水土保持\r\n    之處理與維護設施、或達到需緊急處理之規模，揆諸前揭說\r\n    明，應依同法第32條第4 項未遂犯之規定論處。\r\n  核被告賴強森、萬文政所為，均係犯廢棄物清理法第46條第\r\n    4 款前段之非法清除、處理廢棄物罪；核被告謝國良所為，\r\n    係犯廢棄物清理法第46條第4 款前段之非法清除、處理廢棄\r\n    物罪、水土保持法第32條第4 項、第1 項前段之非法使用致\r\n    水土流失未遂罪。\r\n  共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既不\r\n    問犯罪動機起於何人，亦不必每一階段犯行，均經參與（最\r\n    高法院34年上字第862 號判例意旨參照）；共同正犯之意思\r\n    聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，\r\n    亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並\r\n    無直接之聯絡，亦無礙於其為共同正犯之成立（最高法院77\r\n    年台上字第2135號判例意旨參照）；而共同正犯之意思聯絡\r\n    ，不限於事前有所協議，其於行為當時，基於相互之認識，\r\n    以共同犯罪之意思參與者，亦無礙於共同正犯之成立。且其\r\n    表示之方法，亦不以明示通謀為必要，即相互間有默示之合\r\n    致，亦無不可（最高法院73年台上字第1886號、73年台上字\r\n    第2364號判例意旨參照）；又共同正犯之意思聯絡，不以彼\r\n    此間犯罪故意之態樣相同為必要，蓋刑法第13條第1 項、第\r\n    2 項雖分別規定行為人對於構成犯罪之事實，明知並有意使\r\n    其發生者，為故意；行為人對於構成犯罪之事實，預見其發\r\n    生而其發生並不違背其本意者，以故意論。前者為確定故意\r\n    （直接故意），後者為不確定故意（間接故意），惟不論「\r\n    明知」或「預見」，僅係認識程度之差別，不確定故意於構\r\n    成犯罪事實之認識無缺，與確定故意並無不同，進而基此認\r\n    識「使其發生」或「容認其發生（不違背其本意）」，共同\r\n    正犯間在意思上乃合而為一，形成意思聯絡（最高法院103\r\n    年度台上字第2320號判決意旨參照）。本案被告3 人就非法\r\n    清除、處理廢棄物部分，雖或有彼此並不全然相識，亦未確\r\n    知彼此參與分工細節之情形（即被告賴強森係委由被告萬文\r\n    政清除、處理本案廢棄物，被告萬文政再委由被告謝國良及\r\n    共犯邱謝旻清除、處理本案廢棄物），然透過直接或間接聯\r\n    絡而各自負責一部分或某階段行為，共為上開犯行，其等與\r\n    共犯邱謝旻彼此間互有犯意聯絡，並分工合作、互相利用他\r\n    人行為以達犯罪目的及行為分擔，均應論以共同正犯。\r\n  被告謝國良所犯上開二罪，係以一行為觸犯廢棄物清理法第\r\n    46條第4 款前段及水土保持法第32條第4 項、第1 項前段之\r\n    二罪名，為想像競合犯，應依刑法第55條之規定，論以情節\r\n    較重之廢棄物清理法第46條第4 款前段之罪。\r\n  累犯部分：\r\n  被告賴強森前於97年間因違反廢棄物清理法案件，經本院以\r\n    97年度訴字第67號判決處有期徒刑5 月15日，經臺灣高等法\r\n    院臺中分院以97年度上訴字第1088號判決駁回上訴確定，又\r\n    於99年間因違反廢棄物清理法案件，經臺灣桃園地方法院以\r\n    99年度訴字第437 號判決處有期徒刑2 年，復經臺灣高等法\r\n    院以100 年度上訴字第3135號判決，撤銷原判決並處有期徒\r\n    刑1 年6 月，後經最高法院以101 年度台上字第6672號判決\r\n    駁回上訴確定，又於98年間因竊盜案件，經臺灣花蓮地方法\r\n    院以98年度訴字第590 號判決處有期徒刑4 月，上揭3 罪經\r\n    臺灣高等法院以102 年度聲字第621 號裁定定應執行有期徒\r\n    刑2 年確定，被告賴強森於101 年8 月25日入監執行，於\r\n    102 年10月24日假釋出監，所餘刑期付保護管束，於103 年\r\n    6 月6 日保護管束期滿假釋未經撤銷，視為執行完畢等節，\r\n    有被告賴強森之臺灣高等法院被告前案紀錄表附卷可佐。被\r\n    告賴強森於有期徒刑執行完畢後5 年以內，再犯本件有期徒\r\n    刑以上之罪，構成累犯。本院參酌司法院大法官釋字第775\r\n    號解釋意旨，認被告賴強森本件所犯與前案犯罪屬相同類型\r\n    犯罪，且除上揭前案外，被告賴強森另犯其他違反廢棄物清\r\n    理法案件，現正執行中，顯見前案之刑罰執行尚難對其產生\r\n    嚇阻效用，其刑罰犯應力薄弱，因認本件加重最低本刑並無\r\n    罪刑不相當之情形，爰依刑法第47條第1 項之規定，加重其\r\n    刑。\r\n  被告萬文政前於103 年間，因公共危險案件，經臺灣新竹地\r\n    方法院以103 年度竹東交簡字第80號判決判處有期徒刑2 月\r\n    確定，於104 年1 月19日（易科罰金）執行完畢等情，有臺\r\n    灣高等法院被告前案紀錄表在卷可參（見本院卷第100 頁至\r\n    第101 頁），其受徒刑（易科罰金）執行完畢，5 年以內故\r\n    意再犯本案有期徒刑以上之罪，構成累犯。參酌司法院釋字\r\n    第775 號解釋意旨，本院考量被告萬文政前係因公共危險案\r\n    件，經徒刑執行完畢，然本案故意再犯者為不同犯罪類型之\r\n    違反廢棄物清理法等案件，犯罪情節不同，可認其與現行刑\r\n    法認累犯者因有特別惡性及對刑罰反應力薄弱等情而須加重\r\n    本刑之立法理由尚屬有間，審酌上情，為符罪刑相當原則，\r\n    爰不依刑法第47條第1 項之規定加重其刑。\r\n  減輕部分：\r\n    想像競合犯之處斷刑，本質上係「刑之合併」。其所謂從一\r\n    重處斷，乃將想像競合犯組成之評價上數罪，合併為科刑一\r\n    罪，其所對應之刑罰，亦合併其評價上數罪之數法定刑，而\r\n    為一個處斷刑。易言之，想像競合犯侵害數法益者皆成立犯\r\n    罪，論罪時必須輕、重罪併舉論述，同時宣告所犯各罪名，\r\n    包括各罪有無加重、減免其刑之情形，亦應說明論列，量刑\r\n    時併衡酌輕罪部分量刑事由，評價始為充足，然後依刑法第\r\n    55條前段規定「從一重處斷」，非謂對於其餘各罪可置而不\r\n    論。因此，法院決定處斷刑時，雖以其中最重罪名之法定刑\r\n    ，做為裁量之準據，惟於裁量其輕重時，仍應將輕罪合併評\r\n    價在內（108 年度台上字第4405、4408號判決意旨參照）。\r\n    查被告謝國良已著手在私人山坡地非法處理廢棄物，業如前\r\n    述，惟尚未發生水土流失之實害結果（參苗栗縣政府環境保\r\n    護局109 年3 月23日環廢字第109016306 號函，見本院卷第\r\n    363 頁至第367 頁），其犯罪尚屬未遂，揆諸前揭說明，所\r\n    犯此罪部分，爰依刑法第25條第2 項之規定減輕其刑。\r\n  爰以行為人之責任為基礎，審酌被告賴強森前有違反廢棄物\r\n    清理法之相關前案紀錄（構成累犯部分，不予重複評價），\r\n    仍未記取教訓，又為本案犯行，而被告謝國良、萬文政為本\r\n    案之前，尚無違反廢棄物清理法之前科紀錄，卻為謀己利，\r\n    而為本案犯行，被告3 人非法清除、處理本案廢棄物，對於\r\n    環境衛生、合法業者權益及社會秩序均造成相當程度之危害\r\n    ，應予譴責非難；兼衡本案廢棄物於案發後，業經共犯邱謝\r\n    旻移除完成，此有苗栗縣政府環境保護局108 年1 月15日環\r\n    廢字第1080001779號函暨檢附資料供參（見107 偵1367卷第\r\n    205 頁至第257 頁），始未進一步造成重大損害，不致再繼\r\n    續危害環境；並考量被告賴強森犯後未坦承犯行、被告萬文\r\n    政於偵查及本院審理均坦承犯行、被告謝國良於偵查中否認\r\n    惟於本院審理時坦承犯行之態度，及被告3 人於本案犯行之\r\n    參與程度、扮演角色、所獲利益，暨其等於本院審理時自承\r\n    之智識程度、生活狀況（見本院卷第457 頁至第458 頁）等\r\n    一切情狀，分別量處如主文第1 項至第3 項所示之刑，以期\r\n    相當。\r\n五、沒收：\r\n  共同犯罪行為人之組織分工及不法所得，未必相同，特別是\r\n    集團性或重大經濟、貪污犯罪，彼此間犯罪所得之分配懸殊\r\n    ，其分配較少甚或未受分配之人，如仍應就全部犯罪所得負\r\n    連帶沒收之責，超過其個人所得之剝奪，無異代替其他犯罪\r\n    參與者承擔刑罰，顯失公平。故共同犯罪，其所得之沒收，\r\n    應就各人分得之數為之。又各人分得之數如何，法院應依具\r\n    體個案情形詳為認定，因其非屬犯罪事實有無之認定，並不\r\n    適用嚴格證明法則，由事實審法院綜合全部卷證資料，依自\r\n    由證明法則釋明其合理之認定依據即足（最高法院104 年度\r\n    台上字第3864號判決意旨參照）。又犯罪所得範圍之計算上\r\n    ，參酌刑法第38條之1 之立法理由略以：「依實務多數見解\r\n    ，基於徹底剝奪犯罪『所得』，以根絕犯罪誘因之意旨，不\r\n    問成本、利潤，均應沒收」之旨，乃採不問成本、利潤均應\r\n    沒收之總額說。\r\n  被告賴強森與強生公司簽訂之合約約定處理本案廢棄物，其\r\n    已獲得17萬5000元之工程款等情，據被告賴強森供述在案（\r\n    見108 偵1594卷第121 頁、本院卷第453 頁至第454 頁），\r\n    並有合約書、報價單、支票、統一發票、票據資料查詢紀錄\r\n    等在卷供佐（見107 偵1367卷第359 頁至第365 頁、108 偵\r\n    1594卷第183 頁），被告賴強森取得此筆工程款，理應尋求\r\n    合法管道清除、處理本案廢棄物，惟其卻為本案違反廢棄物\r\n    清理法之犯行，依前揭說明，為達到刑法第38條之1 徹底剝\r\n    奪犯罪所得、根絕犯罪誘因之修法意旨，應認其所取得之工\r\n    程款17萬5000元，屬其為本案犯行之犯罪所得。又被告萬文\r\n    政為本案犯行，有自被告賴強森處取得2 萬元之報酬乙情，\r\n    據被告萬文政、賴強森供述在卷（見108 偵1594卷第98頁、\r\n    第121 頁、本院卷第455 頁），被告謝國良為本案犯行，有\r\n    自被告萬文政處取得1 萬3000元之報酬乙節，據被告謝國良\r\n    、萬文政供述在卷（見108 偵1594卷第99頁、本院卷第455\r\n    頁），故上開被告萬文政、謝國良取得之報酬，不問成本、\r\n    利潤，即分別係其等之犯罪所得。是被告賴強森、萬文政、\r\n    謝國良之犯罪所得分別為17萬5000元、2 萬元、1 萬3000元\r\n    ，且均未扣案，爰均依刑法第38條之1 第1 項前段、第3 項\r\n    之規定，分別宣告沒收，於全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款前段、水土保持法第32條第4 項、第1 項前段，刑\r\n法第11條前段、第28條、第55條、第47條第1 項、第25條第2 項\r\n、第38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官董良造提起公訴，檢察官吳宛真到庭執行職務。\r\n中    華    民    國   109    年    4     月    30    日\r\n                  刑事第三庭  審判長法  官    林卉聆\r\n                                    法  官    林信宇\r\n                                    法  官    陳雅菡\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對本判決不服者，應具備理由\r\n請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之\r\n日期為準。\r\n                                    書記官    林義盛\r\n中    華    民    國   109    年    4     月    30    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第 8 條第 1 項第 2 款至第 5 款之開發\r\n、經營或使用，致生水土流失或毀損水土保持之處理與維護設施\r\n者，處 6 月以上 5 年以下有期徒刑，得併科新臺幣 60 萬元以\r\n下罰金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處 5 年以上 12 年以下有期徒刑，得併科新臺幣 100 萬元以\r\n下罰金；致重傷者，處 3 年以上 10 年以下有期徒刑，得併科\r\n新臺幣 80 萬元以下罰金。\r\n因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得\r\n併科新臺幣 60 萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具，\r\n不問屬於犯罪行為人與否，沒收之。"}