{"JID":"MLDM,109,訴,87,20200421,1","JYEAR":"109","JCASE":"訴","JNO":"87","JDATE":"20200421","JTITLE":"違反廢棄物清理法","JFULL":"臺灣苗栗地方法院刑事判決　　　　　　　 109年度訴字第87號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　許宏安\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（109 年\r\n度偵字第179 號），因被告於本院準備程序進行中，就被訴事實\r\n為有罪之陳述，經合議庭裁定由受命法官獨任進行簡式審判程序\r\n，判決如下：\r\n    主  文\r\n許宏安共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年貳月。未扣案犯罪所得新臺幣貳仟伍佰元沒\r\n收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實及理由\r\n一、本件犯罪事實及證據，除就犯罪事實部分，將犯罪事實欄一\r\n    、第12行所記載「號號」更正為「號」，復將同欄第17行所\r\n    載「上開廢棄物」予以刪除，再就證據部分補充「被告許宏\r\n    安於本院審理中之自白」外，餘均引用檢察官起訴書之記載\r\n    （如附件）。\r\n二、論罪科刑：\r\n  按廢棄物清理法之「清除」係指事業廢棄物之收集、運輸行\r\n    為；「處理」係指：1.中間處理：指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或穩定之行為。2.最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為，事業廢棄物\r\n    貯存清除處理方法及設施標準第2 條第2 款、第3 款分別定\r\n    有明文。至操作挖土機將廢棄物填平之行為，該當廢棄物清\r\n    理法第46條第4 款所定之「處理」行為；駕駛車輛載運廢棄\r\n    物傾倒之行為，則該當廢棄物清理法第46條第4 款所定之「\r\n    清除」行為（最高法院96年度台上字第2677號判決意旨參照\r\n    ）。是核被告所為，係犯廢棄物清理法第46條第4 款前段之\r\n    未依規定領有廢棄物清除許可文件而從事廢棄物清除罪。被\r\n    告與另案被告邱聖德間就本案犯行，具有犯意聯絡及行為分\r\n    擔，為共同正犯。\r\n  按刑法第59條規定之酌量減輕其刑，必須犯罪另有特殊之原\r\n    因與環境，在客觀上足以引起一般同情，認為即使宣告法定\r\n    最低度刑，猶嫌過重者，始有其適用（最高法院106 年度台\r\n    上字第3840號判決意旨參照）。衡諸廢棄物清理法為有效清\r\n    除、處理廢棄物，改善環境衛生，維護國民健康，向來對非\r\n    法清理廢棄物等犯行均課予較重處罰，此應屬眾所周知，而\r\n    被告前有多次因違反廢棄物清理法案件經法院為科刑判決之\r\n    前科紀錄，此有臺灣高等法院被告前案紀錄表1 份在卷可按\r\n    （見本院卷第13至33頁），可見被告對此更無不知之理。詎\r\n    被告竟再次無視法律之嚴厲禁制而實施本案犯行，非法清除\r\n    廢棄物而對環境衛生及國民健康造成危害，是以其前科紀錄\r\n    及所犯情節加以觀察，尚無何特殊之原因或堅強事由，在客\r\n    觀上足以引起一般人之同情，故即便被告犯後已坦承犯行，\r\n    且業已將非法清除之廢棄物合法清運完畢，亦僅屬如何在法\r\n    定刑範圍內酌予從輕量刑之問題，自無依刑法第59條規定減\r\n    輕其刑之餘地。\r\n  爰審酌被告為獲取金錢利益，因而未經取得許可清除一般事\r\n    業廢棄物，以此方式破壞自然環境、影響環境衛生並危害公\r\n    共利益，所為誠屬不該。復考量被告曾有多次因違反廢棄物\r\n    清理法案件經法院為科刑判決之前科紀錄，此品行資料有上\r\n    開被告前案紀錄表1 份存卷可查，尚難認其素行良好。再衡\r\n    諸被告本案清除廢棄物之次數、數量，暨前述經清除之一般\r\n    事業廢棄物尚非具有毒性或危險性，而非屬足以嚴重影響人\r\n    體健康或污染環境之有害事業廢棄物等各節，並參以被告於\r\n    本院審理中已坦認犯行，且其業與邱聖德共同將上開廢棄物\r\n    合法清除完畢乙情，有臺灣苗栗地方檢察署辦案公務電話紀\r\n    錄表及收據各1 份在卷供參（見偵字第5840號卷第103 至10\r\n    4 頁），可見其犯後態度非差，且其違法行為所致之環境損\r\n    害已略為減輕。兼衡被告於審理中自陳國中畢業，入監前以\r\n    載運資源回收為業，家中尚有小孩需其扶養等語（見本院卷\r\n    第89至90頁）之智識程度、家庭與生活狀況等一切情狀，量\r\n    處如主文所示之刑，以資警惕。\r\n三、沒收部分：\r\n    按犯罪行為人因其犯罪而取得的對價給付之財產利益，性質\r\n    上雖同屬不法犯罪所得，惟此種犯罪所得並非來自侵害他人\r\n    財產法益，自不能主張其犯罪所得因他人有民事上求償權而\r\n    排除沒收，始符合準不當得利的衡平法理（最高法院107 年\r\n    度台上字第3415號判決意旨參照）。次按犯罪所得，屬於犯\r\n    罪行為人者，沒收之；前二項之沒收，於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。刑法第38條之1 第1 項\r\n    前段、第3 項分別定有明文。查被告實施本案犯行後，有自\r\n    邱聖德處獲取新臺幣（下同）2,500 元之報酬乙節，業據被\r\n    告於審理中供陳明確（見本院卷第76頁），核屬被告之犯罪\r\n    所得，並屬因犯罪而取得之對價給付財產利益，故縱然與被\r\n    告具有共同正犯關係之邱聖德，業已單獨與地主李順良達成\r\n    和解並賠付和解金68,000元，有和解筆錄1 份附卷可佐（見\r\n    本院卷第37頁），但揆諸前揭說明，被告上開犯罪所得既非\r\n    來自侵害他人財產法益，自不能主張其犯罪所得已因共犯賠\r\n    付、滿足他人之民事上求償權而排除沒收。而被告上開犯罪\r\n    所得雖尚未扣案，但為貫徹任何人均不能保有犯罪所得之立\r\n    法原則，本院自應依前揭規定對之宣告沒收，並於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第310 條之2 、第454 條第2 項，廢棄物清理法第46條\r\n第4 款，刑法第11條前段、第28條、第38條之1 第1 項前段、第\r\n3 項，判決如主文。\r\n本案經檢察官張家維提起公訴，檢察官吳宛真到庭執行職務\r\n中    華    民    國  109     年    4     月    21    日\r\n                  刑事第一庭    法  官  朱俊瑋\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n                                書記官  鄭雅雁\r\n中    華    民    國   109    年    4     月    21    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}