{
  "JID": "TPSM,95,台上,5639,20061019",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "5639",
  "JDATE": "20061019",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第五六三九號\r\n上　 訴　 人　台灣高等法院檢察署檢察官\r\n上訴人即被告　甲○○\r\n選 任辯護 人　黃德賢律師\r\n被　　　　告　丙○○\r\n　　　　　　　乙○○\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服台灣高等法\r\n院中華民國九十四年十月六日第二審判決（九十二年度上訴字第\r\n三一五八號，起訴案號：台灣桃園地方法院檢察署九十年度偵字\r\n第一二二四四、一八九○六、一九一九七、二○五五二、二○六\r\n七四號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於丙○○、乙○○部分撤銷，發回台灣高等法院。\r\n其他上訴駁回。\r\n    理  由\r\n關於撤銷發回部分：\r\n本件原判決以公訴意旨略稱：被告丙○○、乙○○分別為東漢邦\r\n實業股份有限公司（下稱東漢邦公司）之負責人、東漢邦公司大\r\n溪暫存場之管理人，其等二人明知東漢邦公司於民國八十九年四\r\n月領有第一類甲級廢棄物清除許可證，可從事有害事業廢棄物之\r\n處理工作，而依該許可證所示之處理方法及最終處置地點，在混\r\n合五金廢料、廢積體印刷電路板部分，須以輸出資源回收處理方\r\n式運往大陸浙江省杭州市科韻金屬有限公司；在含銅重金屬污染\r\n土壤（下稱銅污泥）部分，須以輸出穩定化及固化處理方式運往\r\n美國ＥＳＩＩ廠處理，惟於取得環保署核發之有害事業廢棄物輸\r\n出許可文件前，僅能將前揭有害事業廢棄物暫置貯存場內不得運\r\n出。其二人鑒於遲未取得輸出許可文件，且貯存場已無法容納日\r\n益增多之有害事業廢棄物，將影響營運，竟共同基於概括之犯意\r\n聯絡，連續為下列犯行：乙○○於九十年二月間，經由不知情\r\n石新春（另為不起訴處分）之介紹，認識曾盛琪後，自九十年三\r\n月十三日起至同年六月二十六日止，以每車四千元之代價，僱用\r\n曾盛琪駕駛ＮＭ─五六二號營業大貨車，將東漢邦公司大溪貯存\r\n場裝載銅污泥，非法運至甲○○所租得之桃園縣楊梅鎮○○○段\r\n七七六之三號土地傾倒，而於同年五月二十二日為警查獲。丙\r\n○○於九十年七月間，借用知情之全盛亞企業股份有限公司（下\r\n稱全盛亞公司）同意，透過知情之太祥報關有限公司（下稱太祥\r\n公司，另行偵辦）僱請不知情之順溢貨櫃運輸股份有限公司（下\r\n稱順溢公司），並由順溢公司介紹不知情之飛霖通運倉儲股份有\r\n限公司，於九十年七月十八日起至同年月二十四日止，派遣空貨\r\n櫃車，至東漢邦公司大溪貯存場，由乙○○僱工將太空包裝之混\r\n合五金廢料、廢積體印刷電路板之太空包裝入原判決附表一至八\r\n車次之貨櫃，再由太祥公司以全盛亞公司申報以「銅廢料」名義\r\n運往大陸，而於同年月二十五日，為警查獲，並扣得該附表所示\r\n之九、十之貨櫃二只。因認丙○○、乙○○涉犯八十九年一月十\r\n九日公布施行之廢棄物清理法第二十二條第二項第一款之任意棄\r\n置有害事業廢棄物罪嫌；經審理結果，認犯罪不能證明，因而撤\r\n銷第一審關於丙○○、乙○○部分之科刑判決，改判諭知丙○○\r\n、乙○○無罪，固非無見。\r\n惟查：按審理事實之法院，對於被告有利及不利之證據，均應\r\n一併以注意，並依調查證據所得之資料，本其心證而為事實之判\r\n斷，及說明全部證據取捨判斷之理由，否則即有理由不備之違誤\r\n。查東漢邦公司於八十九年四月領有第一類甲級廢棄物清除許可\r\n證，從事有害事業廢棄物之處理工作。該公司自八十九年一月一\r\n日起至九十年八月二十八日申報之銅污泥數量為三一五七點三二\r\n八一一公噸，但於九十年八月二十八日至九月七日止，經環保單\r\n位稽查結果，僅剩一０九二點０二九公噸，少了二０六五點二九\r\n九一公噸，有稽查紀錄及廢棄物總量及鑑量表可按。證人曾盛琪\r\n證稱：其自九十年三月十三日起至同年六月二十六日止，自東漢\r\n邦公司大溪暫存場載五十一次之廢棄物至甲○○之溜池傾倒，上\r\n開廢棄土為黑色，與一般之廢棄土不同，並有磅秤單可按（見一\r\n三三四七號偵查卷第一九頁起、一二二四四號偵查卷第三八、四\r\n九頁），證人陳行裕、郭天裕證稱：同年八月三十日編號Ａ３─\r\n０１檢測單所示之淺青色粉末係廢電路板鑽孔粉，與渠等前往東\r\n漢邦公司大溪暫存場稽查時所見者同（見一三三四七號偵查卷第\r\n四五、二四四頁）。而依行政院環境保護署（下稱環保署）及檢\r\n察官分別於九十年七月二十七日、八月三十日至溜池現場開挖採\r\n樣送驗結果，其中九十年七月二十七日之六處採樣點，編號Ａ９\r\n、Ａ８之溶出液中總銅檢測值各為３３．１ＭＧ／Ｌ、７０６Ｍ\r\nＧ／Ｌ，高於法定標準值１５ＭＧ／Ｌ，且各該採樣點均明顯可\r\n見有藍色物質；又檢察官於九十年八月三十日命曾盛琪指出其自\r\n東漢邦公司大溪暫存場載運之廢棄物傾倒之地點，予以開挖採樣\r\n，該六處採樣點中編號Ａ２、Ａ３、Ａ４等三處之溶出液中，總\r\n銅檢測值各為３１．２ＭＧ／Ｌ、１４３ＭＧ／Ｌ、３５０ＭＧ\r\n／Ｌ，均高於法定標準值，編號Ａ４之採樣，明顯發現有藍色物\r\n質等情，已據證人即環保署環境督察總隊北區環境督察大隊稽查\r\n員陳行裕、郭天裕於偵、審中證述在卷，並有各該次之稽查工作\r\n紀錄、採樣示意圖、檢測報告、現場照片等資料足憑，原審於九\r\n十三年五月三十一日再至系爭溜地履勘採樣，委託嘉德環境股份\r\n有限公司（下稱嘉德公司）採樣七十五份予以檢驗，其中雖只有\r\n二份檢測報告「銅」ＴＣＬＰ溶出值超過標準值，但各份之檢測\r\n，「鉛」ＴＣＬＰ溶出值均超過標準值（５ＭＧ／Ｌ）。原審委\r\n託財團法人工業技術研究院（下稱工研院）採集五樣品，其中編\r\n號Ｚ000000000及Ｚ000000000等二件，檢測出ＴＣＬＰ溶液中「\r\n鉛」之含量分別為９．４５ＭＧ／Ｌ及８．２２ＭＧ／Ｌ，其他\r\n有關鎘、鉻、砷、銅等均未超過標準，上開各次之檢測，除工研\r\n院檢測報告，未檢測出「銅」ＴＣＬＰ溶出值超過標準值外，其\r\n餘各次之檢測，均有檢測出「銅」ＴＣＬＰ溶出值超過標準值者\r\n，原審以環保署稽查督察大隊及檢察官於廢置現場採樣未符合「\r\n事業廢棄物採樣方法」規定，對其所檢測之結果，不予採信，但\r\n對於上開環保主管機關及檢察官會同環保署官員王呈祥之採樣，\r\n如何不符合「事業廢棄物採樣方法」規定，未說明其所憑之依據\r\n，自有理由不備之違誤。依廢棄物清理法第二條第一項所指之\r\n有害事業廢棄物，係指由事業所產生具有毒性、危險性，其濃度\r\n或數量足以影響人體健康或污染環境之廢棄物而言，上開各次之\r\n檢驗結果，大部分均檢測出「銅」ＴＣＬＰ溶出值超過標準值，\r\n各次之檢測均認定「鉛」ＴＣＬＰ溶出值亦超過標準值（５ＭＧ\r\n／Ｌ），上開有害之事業廢棄物，如源自東漢邦公司大溪暫存場\r\n，則丙○○、乙○○之上開傾倒含鉛溶出值超過標準值之有害事\r\n業廢棄物行為，是否該當於修正後廢棄物清理法第四十六條第一\r\n款之罪，原審未深入調查，細心推求，遽行判決，亦有未洽。\r\n依桃園縣政府廢棄物清除許可證所載，東漢邦公司之營業項目為\r\n一般事業廢棄物及有害事業廢棄物之清除。而依「事業廢棄物貯\r\n存清除處理方法及設施標準」第二條第一款至第四款所指之「貯\r\n存」係指事業廢棄物於清除、處理前，放置於特定地點或貯存容\r\n器、設施內之行為；「清除」係指事業廢棄物之收集、運輸行為\r\n；足見廢棄物之貯存、清除、處理為不同之定義及處理步驟與程\r\n序。而依廢棄物清理法第三十八條第一項前段所定：事業廢棄物\r\n之輸入、輸出、過境、轉口，應向直轄市、縣（市）主管機關申\r\n請核發許可文件，始得為之；其屬有害事業廢棄物者，並應先經\r\n中央主管機關之同意。廢棄物業者未依廢棄物清理法就事業廢棄\r\n物之輸出及依廢棄物清除、處理許可文件之內容貯存、清除、處\r\n理廢棄物者，均有處罰之明文（見該法九十三年六月二日公布施\r\n行之第四十五條、第四十六條第一項第四款），是廢棄物之輸出\r\n及貯存為不同之處理方法，如有違反，亦有不同之處罰規定。丙\r\n○○自承：該公司所屬之大溪暫存場，係八十八年七月一日租用\r\n於貯存有害之事業廢棄物，上開有害之廢棄物，於核准輸出前，\r\n應暫存於該暫存場（見一二二四四號偵查卷第一九六頁）。且被\r\n告等有無違反依廢棄物清除、處理許可文件之內容貯存之犯行即\r\n待研求，原審未詳加釐清，遽行判決，自不足以昭折服。檢察官\r\n上訴意旨指摘原判決關於丙○○、乙○○部分不當，尚非全無理\r\n由，應認該部分有撤銷發回更審之原因。\r\n駁回部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人即被告甲○○上訴意旨略稱：原審於九十\r\n三年六月二十四日傳訊證人曾盛琪予以調查，但未通知被告到場\r\n行使詰問權，其所踐行之訴訟程序，已有未合。依曾盛琪之供\r\n述，其自他地載運一台廢棄物收新台幣（下同）五百元，扣除怪\r\n手費二百元後，及付予被告三百元，曾盛琪並無利潤，顯與常情\r\n有違。而乙○○以每車次四千元僱請曾盛琪傾倒廢棄物共五十一\r\n車次，每車次四千元計算，其收入合計二十萬四千元；但為傾倒\r\n上開廢棄物，已支付二十一萬元予被告，則曾盛琪所為豈非白費\r\n工夫。又依上所述，曾盛琪傾倒廢棄物，每車之代價究為五百元\r\n或為四千元，前後所供亦有矛盾，原審未加釐清，自有未當。\r\n證人台灣省農田水利會石門水利會小組長黃勇郎所證：九十年三\r\n月間曾至上開溜池場，當時被告言明，其已將土地包給曾盛琪整\r\n地，被告曾叫曾盛琪不要輕舉妄動，靜待水利會處理；從三月到\r\n水利會發函制止為傾倒行為之間，被告並不知曾盛琪傾倒廢土之\r\n情等語。曾盛琪於偵查中亦稱：被告不知道伊在倒污泥，因該土\r\n地是乾淨的等語。原判決就上開有利證述未說明不採之理由，顯\r\n有理由不備之違法。被告所提出之切結書，係鄭幸芳所繕打，\r\n上開切結書所載之日期為九十年三月十六日，核與黃勇郎所稱：\r\n九十年三月十八日被告有出示一切結書等情以觀，上開切結書所\r\n載之日期應可採信，原審以鄭幸芳所證上開切結書上所載之日期\r\n，因時間久遠不能確定所載之日期是否正確等語，尚欠明確，自\r\n不足為有利於被告之認定云云，但鄭幸芳繕打切結書時，高瑞枝\r\n在場並目睹，為釐清事實，自有再傳訊高瑞枝、鄭幸芳二人到庭\r\n對質之必要。曾盛琪所簽發之三紙支票，係曾某於八十七年間\r\n與被告共同介紹土地買賣之仲介款，曾某卻將所有之仲介費悉數\r\n取去，即去向不明，嗣為被告找到，曾盛琪始簽發上開支票以支\r\n付仲介費，原審認上開款項非為仲介費，為明真相，自應傳訊出\r\n賣人黃林慧明、詹德燃加以調查之必要云云。查原判決認定被告\r\n於九十年二月十六日向台灣省石門農田水利會承租坐落桃園縣楊\r\n梅鎮○○○段之七七六之三號地號，面積○．八四四七公頃之溜\r\n池，明知其與台灣石門農田水利會約定不得將承租之溜池予以填\r\n平，為獲取回填廢棄物及該溜池填平後，可供停車場或其他使用\r\n，可獲得鉅額利益，未經許可，基於概括犯意，自九十年二月十\r\n六日後之某日起，以二十一萬元之代價，供曾盛琪傾倒回填營建\r\n廢土等事業廢棄物及一般廢棄物，更自同年三月十三日起，由東\r\n漢邦公司大溪暫存場之管理人乙○○，以每車四千元之代價僱請\r\n曾盛琪，於原判決附表一所示時間，駕駛ＮＭ－五六二號營業大\r\n貨車，將大溪暫存場內所堆存之營建廢棄物，載運至上開溜池傾\r\n倒。事為台灣石門農田水利會楊梅工作站發覺，乃於同年四月十\r\n二日發函促請回復原狀，被告仍置之不理，任由曾盛琪傾倒，自\r\n九十年三月十三日起至六月二十六日止，計自東漢邦公司大溪暫\r\n存場共載運五十一車次之事業廢棄物等情，係依憑被告所供：其\r\n於承租上開溜地後，曾僱用曾盛琪為填土等情不諱，核與乙○○\r\n所供：自九十年初起，以每車四千元代價，僱用曾盛琪將大溪暫\r\n存場內其所堆積之事業廢棄物載往系爭溜池傾倒回填。曾盛琪所\r\n證：被告自九十年二月間起，以二十一萬元之代價，提供前開土\r\n地供曾盛琪傾倒載運自他處之廢棄物，及自同年三月十三日起至\r\n東漢邦公司大溪暫存場所載運事業廢棄物至上址回填，於填土期\r\n間，被告曾多次到場查看；證人彭陳秀英、彭阿連所證：填土施\r\n工期間，曾見被告指示曾盛琪圍籬、填土，其曾因填土所引起之\r\n惡臭及聲響而出面阻止，曾盛琪有撥電話給被告，被告不可能不\r\n知情等語相符，台灣省石門農田水利會楊梅工作站於九十年四月\r\n間發覺上開溜池遭填土廢溜，曾於九十年四月十二日函請被告違\r\n約廢池，應自行恢復原狀等情，分據證人尤碧海、胡朝珪分別證\r\n述明確。環保署會同環保警察第一中隊於九十年七月二十七日前\r\n往系爭溜地勘驗，經開挖五處發現確有建築廢棄物、廢土、垃圾\r\n及污泥等物，亦有環保署督察大隊北區隊環境稽查工作紀錄、現\r\n場採樣示意圖各一紙，復有土地登記簿謄本、申請書、台灣省石\r\n門農田水利會灌溉蓄水池繳納用水使用費同意書，檢察官九十年\r\n八月三十日現場勘驗筆錄及現場履勘照片，中華商業銀行中壢分\r\n行金額各為十萬、六萬、五萬之支票影本三張，台灣省石門農田\r\n水利會楊梅工作站函文、現狀照片等證據，資以認定被告有原判\r\n決事實欄所記載之犯罪事實，因而撤銷第一審關於被告部分之科\r\n刑判決，改判仍依修正前連續犯之規定，論處被告甲○○連續未\r\n經主管機關許可，提供土地回填廢棄物罪刑，已敘明其所憑之證\r\n據及認定之理由，並以被告所辯：其以十萬元或十萬五千元之代\r\n價請曾盛琪整地，並曾要求曾盛琪切結，不得回填廢棄物，曾盛\r\n琪所交付共二十一萬元之支票，雖由其所經營之富豪企業社提示\r\n付款，但該款係曾盛琪退還仲介磐昌公司土地買賣之仲介款，非\r\n回填廢棄物之報酬云云，如何不足採信，於理由中詳加說明與指\r\n駁，從形式上觀察，並無違背法令之情形。次按證據之取捨，屬\r\n於事實審法院之職權，其取捨苟不違背經驗法則或論理法則，即\r\n不容其任意指為違法，查原審已敘明其認定被告罪刑其所憑之證\r\n據，且其採證亦與經驗法則或論理法則無悖，尚難指為違法。查\r\n證人曾盛琪供稱每車次收五百元，給付被告三百元，怪手費由其\r\n取得（見原審卷卷第一九六頁）曾盛琪為傾倒廢棄物共付給被\r\n告二十一萬元，但其向乙○○所收每車次四千元計五十一車次，\r\n即有二十萬四千元之酬勞，曾盛琪尚載運幼獅工業區管路及地下\r\n室廢土予以傾倒（見一三三四七號偵查卷第二二四頁反面），曾\r\n盛琪尚非無所獲利。且證人曾盛琪於九十一年十二月二日審理時\r\n到庭予被告以詰問之機會（見第一審卷第六四頁），而無礙被\r\n告防禦權之行使。又原判決已論述被告犯行之憑據甚詳，事證明\r\n確，故原審未傳訊黃林慧明、詹德燃，未命高瑞枝、鄭幸芳對質\r\n，於判決之結果不生影響，原審未予調查，自難指為違法。其餘\r\n上訴意旨所指純為事實之爭執，或為原審採證認定職權適法行使\r\n之任意指摘，核與法律規定得為第三審上訴理由之違法情形不相\r\n適合，其此部分之上訴為違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　十　　月　 十九 　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  莊　登　照\r\n                                法官  洪　明　輝\r\n                                法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　十　　月　二十四　日\r\n                                                      Ｅ"
}