{
  "JID": "TPSM,95,台上,5683,20061019",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "5683",
  "JDATE": "20061019",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第五六八三號\r\n上　訴　人　甲○○\r\n　　　　　　　　　　7樓\r\n　　　　　　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十二年十二月二十四日第二審判決（九十二年度上訴字第\r\n三四一九號，起訴案號：台灣桃園地方法院檢察署九十年度偵字\r\n第二０七三七號、台灣新竹地方法院檢察署九十年度偵字第三二\r\n三一號），提起上訴，本院判決如下：\r\n    主　　文\r\n上訴駁回。\r\n　　理　　由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○、乙○○（下稱上訴人等）共同上訴\r\n意旨略稱：民國九十年十月二十四日修正公布之廢棄物清理法第\r\n三十九條第一項規定，事業廢棄物之再利用，應依中央目的事業\r\n主管機關規定辦理，不受第二十八條、第四十一條之限制；同法\r\n第五十二條規定，違反第三十九條第一項規定，處以行政罰鍰。\r\n是修正後廢棄物清理法關於事業廢棄物之再利用，已授權中央目\r\n的事業主管機關制定管理辦法管理之，不受同法第四十一條之限\r\n制。內政部營建署依廢棄物清理法第三十九條第二項之立法授權\r\n，於九十一年七月十九日發布「營建事業廢棄物再利用管理辦法\r\n」，並依該辦法第二條第三款規定，公告「營建事業廢棄物再利\r\n用種類及管理方式」，公告內再利用種類編號「營建混合物」，\r\n其來源為：「工程施工建造、建築拆除、裝修工程及整地刨除所\r\n產生之事業廢棄物」，再利用用途為：「營建工程材料、工程填\r\n地及道路工程級配料、工程填地材料、骨材及建材原料、混凝土\r\n添加材料、磚瓦原料等，以及因分類作業所附帶產生之金屬屑、\r\n玻璃碎片、塑膠類、木屑等，依本公告之管理方式辦理」，並規\r\n定：「再利用機構應具廢棄物分類設備或能力，可將土石方、磚\r\n、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、\r\n廢紙屑、廢瀝青等加以分類」，故依上開公告內容，營建混合物\r\n本即包含土石方、磚瓦、混凝土塊及廢紙屑、廢木材、廢塑膠等\r\n。再依行政院環境保護署於九十一年十二月二十五日訂定「從事\r\n事業廢棄物再利用涉及違法清除處理及再利用認定原則」第三條\r\n規定：「清除公告或許可再利用廢棄物者，應符合中央目的事業\r\n主管機關規定之事業廢棄物送往再利用機構再利用前之清除方式\r\n，其違反者，以違反本法第三十九條之規定處以行政罰」，亦認\r\n違反規定清除公告或許可再利用廢棄物者，原則上處以行政罰。\r\n而「建築工程、公共工程及建築物拆除工程施工所產生之剩餘土\r\n石方、磚瓦、混凝土塊、廢木材為有用資源，非屬廢棄物範圍」\r\n，是行政機關關於剩餘土石方是否屬於廢棄物尚有爭執，營建剩\r\n餘土石方中究竟可夾雜多少其他廢棄物之比率，行政院環境保護\r\n署於九十年四月十八日九０環署廢字第００二一五六九號函中，\r\n謂「其夾雜比率應視營建剩餘土石方處理方案所認定土石方資源\r\n堆置處理場所可收受之容許程度而定」，即將所謂「夾雜」之情\r\n形，悉委之於個案而視其情節得有不同之認定，並無一旦有「夾\r\n雜」情形，即逕依違反廢棄物清理法規定處罰之意甚明。原判決\r\n認定甲○○未經許可以大貨車裝載石塊、廢塑膠等廢棄物並與乙\r\n○○共同加以燃燒，核其性質屬建築物拆除施工所產生之「營建\r\n事業廢棄物」，上訴人等並未任意棄置，造成環境污染，依廢棄\r\n物清理法第三十九條第一項及「從事事業廢棄物再利用涉及違法\r\n清除處理及再利用認定原則」第三條規定，自無庸申請清除、處\r\n理許可，是上訴人等所為僅係違反廢棄物清理法第三十九條規定\r\n，應依同法第五十二條規定處以行政罰，乃原審不察，遽分別論\r\n處上訴人等廢棄物清理法第四十六條第一項第四款及同條第二項\r\n之罪刑，自有判決適用法則不當及理由不備之違法云云。\r\n惟查：原判決綜合全案卷證資料，本於事實審法院推理之作用，\r\n認定上訴人等有其事實欄所載之犯行，因而撤銷第一審之不當科\r\n刑判決，改判論處甲○○無許可文件，以經營廢棄物清除、處理\r\n為常業罪刑；論處乙○○共同連續未依廢棄物清理法第四十一條\r\n第一項規定領有廢棄物貯存、處理許可文件，從事廢棄物貯存、\r\n處理罪刑，已詳細說明其採證認事之理由。對本件因裝潢工程所\r\n拆卸之塑膠、地毯、保溫材料等物，依行政院八十六年十二月三\r\n十一日台八十六內字第五二一一０號函釋內容，如何足認非屬有\r\n用資源，而係一般事業廢棄物，其清除處理仍需取得許可證，亦\r\n已在理由內詳加說明及指駁。其採證認事，從形式上觀察，並無\r\n違背法令之情形，上訴意旨對原審之論斷，究有何違背經驗法則\r\n或論理法則等違法情形，並未依據卷內資料為具體之指摘。且查\r\n：九十年十月二十四日修正公布，同年月二十六日施行之廢棄物\r\n清理法第三十九條第一項規定，係就事業廢棄物之再利用所為之\r\n規範，亦即該條項及同法第五十二條應科以行政罰鍰之規定，係\r\n以從事廢棄物之再利用為前提，上訴人等就其違反廢棄物清理法\r\n之行為，俱未陳稱係基於再利用之目的而為清除、貯存及處理，\r\n原判決亦未認定上訴人等係從事事業廢棄物之再利用而為本件之\r\n清除、貯存及處理行為，自無上開規定之適用。況內政部訂定「\r\n營建剩餘土石方處理方案」（原名「營建廢棄土處理方案」，於\r\n八十九年五月十七日修正發布更名），營建剩餘土石方之種類，\r\n固包含建築工程、公共工程及建築物拆除工程施工所產生之剩餘\r\n泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生\r\n之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物，茍包含該等廢棄\r\n物者，即屬營建事業廢棄物；而有關拆除建築物施工所產生之剩\r\n餘泥、土、砂、石、磚、瓦、混凝土塊，摻雜建築物拆除工程所\r\n產生之金屬屑、玻璃碎片、塑膠類、木屑等，固屬內政部公告「\r\n營建事業廢棄物再利用種類及管理方式」之「編號八、營建混合\r\n物」，然依上開管理方式公告之「再利用用途」，為：「營建工\r\n程材料、工程填地及道路工程級配料、工程填地材料、骨材及建\r\n材原料、混凝土添加材料、磚瓦原料等，以及因分類作業所附帶\r\n產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理方\r\n式辦理。」又其再利用機構應具備下列資格之一者，始得為之：\r\n「（一）經直轄市、縣（市）政府或公共工程主辦機關訂頒相關\r\n剩餘土石方處理及土資場管理法規所核准設立可兼收容處理營建\r\n混合物之土資場或回收再利用之處理場所。（二）經直轄市、縣\r\n（市）政府依地方自治法規許可設立之營建混合物資源分類處理\r\n場。（三）依營建廢棄物共同清除處理機構管理辦法許可並核發\r\n登記證之機構。」；亦即行政院八十六年十二月三十一日台八六\r\n字第五二一一０號函認定建築工程、公共工程及建築物拆除工程\r\n施工所產生之剩餘土石方、磚瓦、混凝土塊、廢木材為有用資源\r\n，非屬廢棄物範圍，及行政院環境保護署九十年四月十八日九０\r\n環署廢字第００二一五六九號函中所謂「剩餘土石方夾雜比率」\r\n，均以剩餘土石方須依「營建剩餘土石方處理方案」規定合法處\r\n理者，始有其適用。依原判決合法認定之事實，上訴人等所清除\r\n、貯存及處理之廢木材、廢塑膠、保溫材料、地毯等廢棄物，即\r\n令係屬「營建事業廢棄物再利用種類及管理方式」之「編號八、\r\n營建混合物」，惟甲○○既係以大貨車運至乙○○所有地上堆置\r\n貯存，再與乙○○在該地上予以露天燃燒，或載運至江煥榮（另\r\n案審理）所擅營廢棄物處理場傾倒棄置，再由江煥榮負責焚燒、\r\n處理，與前揭管理方式公告之「再利用用途」或「營建剩餘土石\r\n方處理方案」所謂「可為資源利用者，即不屬廢棄物範圍」均有\r\n未合，而該堆放處或傾倒處悉未依法設立，亦顯非上開管理方式\r\n公告之「再利用機構」。上訴人等所清除、貯存及處理之前揭廢\r\n棄物既均不符前開管理方式規定，未依「營建事業廢棄物再利用\r\n管理辦法」取得個案再利用許可，渠等之清除、貯存及處理行為\r\n仍屬違反廢棄物清理法之規定，則原判決認渠等未領有廢棄物清\r\n除、貯存及處理許可文件，即從事廢棄物清除、貯存及處理業務\r\n，或以之為常業，於法核無違誤。原判決亦無上訴意旨所指判決\r\n適用法則不當及理由不備之違法。其上訴違背法律上之程式，應\r\n予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　十　　月　 十九 　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  謝　俊　雄\r\n                                法官  陳　世　雄\r\n                                法官  魏　新　和\r\n                                法官  吳　信　銘\r\n                                法官  徐　文　亮\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　十　　月　二十四　日\r\n                                                Ａ"
}