{
  "JID": "TPSM,95,台上,5859,20061026",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "5859",
  "JDATE": "20061026",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第五八五九號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n　　　　　　丁○○\r\n　　　　　　己○○\r\n　　　　　　庚○○\r\n共　　　同\r\n選任辯護人　何兆龍律師\r\n上　訴　人　戊○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十二年十二月三十一日第二審判決（九十二年度上訴字第\r\n一三一七號，起訴案號：台灣士林地方法院檢察署九十年度偵字\r\n第五二九六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人己○○於民國九十年五月間，受八仙樂園\r\n之委託，在台北縣八里鄉○○○段下罟子小段九十一號 (起訴書\r\n誤載為九十四號) 土地廣場上，從事整地工程，因工地填土需要\r\n，遂聯絡上訴人甲○○，表示欲以每車新台幣（下同）一千二百\r\n元之代價購買土方，由甲○○負責調度車輛及提供廢土來源，甲\r\n○○隨即聯絡上訴人戊○○、丁○○、乙○○、丙○○、庚○○\r\n等五位大貨車司機，共七人，均明知未依廢棄物清理法之規定，\r\n向廢棄物清除、處理之地方主管機關申請核發廢棄物清除、處理\r\n之許可文件，不得從事廢棄物之清除行為，且營建剩餘土方，若\r\n未依相關規定，申請棄土場設置許可，即擅自收納、回填營建廢\r\n棄土，或未依規定運往指定之棄土場，而送往未經許可之違法棄\r\n土場者，即屬違法棄置，乃係廢棄物，竟仍基於共同犯意聯絡，\r\n於九十年五月十四日，分別由戊○○駕駛２Ｊ－二九○號營業大\r\n貨車，至台北市○○路與貴陽街口，載運該處工地地下室所挖出\r\n之廢棄土一車；丁○○駕駛ＡＰ－七五二號營業大貨車，至台北\r\n市○○區○○街某處，載運工地施作管路工程時所挖出之含有磚\r\n塊、水泥等物之廢棄土一車；乙○○駕駛ＫＺ－九一○號、丙○\r\n○駕駛３Ｋ－○四九號、庚○○駕駛ＦＨ－一三六號等營業大貨\r\n車，依甲○○之指示，至台北市○○路路邊，載運堆棄於路旁之\r\n廢棄土各一車，均至八仙樂園內如原判決附圖斜線部分所示之範\r\n圍內，供現場負責人己○○，駕駛挖土機回填整地，而從事廢棄\r\n物之清除。嗣於九十年五月十四日下午二時許，經警在該樂園第\r\n二停車場內當場查獲。因而撤銷第一審諭知上訴人等七人均無罪\r\n之判決，適用行為時及裁判時法律，改判論處上訴人等七人共同\r\n未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除罪刑\r\n。固非無見。\r\n惟查：（一）、依內政部函頒之「營建剩餘土石方處理方案」，\r\n營建剩餘土石方包含建築工程、公共工程及建築物拆除工程施工\r\n所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，係屬不會產\r\n生二次污染，可再利用之土石方資源，不同於一般廢棄物之具有\r\n污染性；違規棄置工程剩餘土石方者，經各級環保主管機關進入\r\n公私場所或攔檢剩餘土石方機具，認有嚴重污染之虞者，應依契\r\n約及廢棄物清理法相關規定，嚴格執行追究責任與處分。另依行\r\n政院八十六年十二月三十一日台八十六內字第五二一○九號函示\r\n，亦認剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範\r\n圍；營建剩餘土石方如依「營建剩餘土石方處理方案」規定合法\r\n處理者，均不以廢棄物認定，惟如未依該方案之規定辦理而隨意\r\n棄置，致污染環境者，仍為違反廢棄物清理法。是未依前述方案\r\n之規定，處理建築剩餘土石方者，仍須有隨意棄置之情形，並致\r\n污染環境或有嚴重污染之虞者，為有效清除、處理廢棄物，改善\r\n環境衛生，維護國民健康，始有依廢棄物清理法處理之必要，非\r\n謂一有違反該方案之情形，即不問情節，均得認係違反廢棄物清\r\n理法，此觀諸該法第一條所揭示之立法目的甚明。從而，原判決\r\n事實欄所示上訴人等載運營建剩餘土方至八仙樂園內之定點範圍\r\n內回填整地，有無符合上開處理方案之規定？是否屬上開函文所\r\n指之「隨意棄置」情形？已否「致污染環境」或有「嚴重污染之\r\n虞」？即攸關上訴人等七人本件被訴違反廢棄物清理法犯行成立\r\n與否之認定，自應調查釐清，以為適用法律之根據。本件經第一\r\n審函詢營建剩餘土石方未依「營建剩餘土石方處理方案」規定處\r\n理，而將之放置於特定地方，是否屬於廢棄物清理法認定之廢棄\r\n物一事，行政院環境保護署函覆稱於特定地方放置，無法認定為\r\n廢棄物，原判決雖以該函所稱「於特定地方放置」，語意難稱明\r\n確，而再度函詢，然該署覆函僅重申上開第五二一○九號函之意\r\n旨（原審卷第七十八、七十九頁），致上揭各項疑慮仍欠明瞭。\r\n乃原判決未詳予探究，逕認上開地點非合法土資場，乃眾所週知\r\n，上訴人等七人擅將營建剩餘土石方載運至該處，違反上開土石\r\n方處理方案，即違反廢棄物清理法，遽為不利於上訴人等七人之\r\n判決，尚嫌速斷，而有查證未盡及理由不備之違背法令。（二）\r\n、廢棄物清理法關於從事廢棄物清除、處理「業務」者，應向直\r\n轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n民營廢棄物清理處理機構許可文件後，始得受託清除、處理廢棄\r\n物業務之規定，係對於從事廢棄物清除、處理業務者所為廢棄物\r\n清除、處理業務之規範。如從事廢棄物貯存、清除、處理業務者\r\n未依上開規定申請核發許可文件而從事廢棄物之貯存、清理、處\r\n理，始應適用同法第四十六條第一項第四款（即修正前第二十二\r\n條第二項第四款）規定處罰。而上揭所謂「業務」，係指個人或\r\n團體基於其社會地位反覆繼續所執行之事務而言，包括主要業務\r\n及其附隨之準備工作與輔助事務在內。故如一般個人、家庭、機\r\n關、學校或公司團體雖有偶一棄置自家或他人產生之廢棄物等妨\r\n害環境衛生之行為，而非以從事清理、處理廢棄物為其「業務」\r\n者，尚難認係從事清理、處理廢棄物「業務」，除依同法相關規\r\n定科以行政罰外，並無上開刑罰規定之適用。原判決依上開刑罰\r\n法律對上訴人等七人論處罪刑，然對彼等是否為從事清理、處理\r\n廢棄物業務之人？非但未於事實欄內認明記載，且理由內亦未置\r\n一詞，同有判決理由不備之違失。以上，或為上訴意旨所指摘，\r\n或係本院得依職權調查之事項，應認原判決有發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　　十　　月　二十六　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  張　春　福\r\n                                法官  洪　昌　宏\r\n                                法官  蔡　彩　貞\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　 十一 　月　　六　　日\r\n                                                    Ａ"
}