{
  "JID": "TPSM,95,台上,5636,20061019",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "5636",
  "JDATE": "20061019",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第五六三六號\r\n上　訴　人　甲○○\r\n選任辯護人　繆　璁律師\r\n　　　　　　許智勝律師\r\n上　訴　人　乙○○\r\n選任辯護人　許智勝律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十五年七月十二日第二審更審判決（九十五年度上更字\r\n第六號，起訴案號：台灣台北地方法院檢察署八十九年度偵字第\r\n一四六０三、二０七一二、二三三六七、二二三六八號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n甲○○、乙○○均緩刑貳年。\r\n    理  由\r\n本件原判決認定上訴人甲○○、乙○○二人為兄弟關係，自民國\r\n八十七年間起，未經主管機關核發廢棄物清除、處理許可文件，\r\n即基於共同意思，由乙○○向不知情之地主陳明雄所借用，坐落\r\n於台北縣新店市○○段溪洲小段六六一五地號土地（起訴書記載\r\n為台北縣新店市○○路一二三號土地），再由甲○○負責現場事\r\n務處理，以每車次新台幣（下同）五百元至一千二百元不等之價\r\n格，接受不特定人傾倒營建廢棄物，而經營廢棄物之堆置、分類\r\n、焚燒、轉運等處理業務。嗣於八十八年七月十四日，廢棄物清\r\n理法第二十二條修正公布，增設無許可證經營廢棄物清除、處理\r\n為常業者之罰則規定，同年月十六日生效（按廢棄物清理法又於\r\n九十年十月二十四日修正公布，將原第二十二條第三項規定，移\r\n至第四十六條第二項，並修正部分文字）後，彼二人明知未經領\r\n得主管機關核發之廢棄物處理許可證，仍基於共同之犯意聯絡，\r\n以同前方式，對外使用「嘉大資源回收」名義，進行廢棄物之處\r\n理業務，並恃該收入為生活之資，以之為常業。其間於八十九年\r\n七月十九日下午四時二十分，經行政院環境保護署（下稱環保署\r\n）稽查督察大隊北區隊（下稱督察大隊北區隊）會同內政部警政\r\n署環境保護警察隊第一中隊（下稱環保警察第一中隊），在前址\r\n當場查獲。詎甲○○、乙○○二人仍承前之常業犯意，繼續於同\r\n址經營各該廢棄物之處理業務，並依序在八十九年八月十九日及\r\n同年九月二十五日，以日薪一千元及月薪四萬五千元之報酬，分\r\n別僱用與之具有共同常業犯意聯絡之李厚炳、黃鴻池二人（業經\r\n第一審判處罪刑確定），各依甲○○指示，在前址從事廢棄物分\r\n類及駕駛挖土機將堆置之廢棄物挖至指定車輛等工作。同時於八\r\n十九年間，甲○○於收取營建廢棄物時，偶遇客戶需以車輛進行\r\n清運，遂通知按運送車次收取運費之貨車司機陳德正（其所有之\r\n車牌號碼K4－3623號，車輛登記於三貴建材行，業經原審判刑確\r\n定）以每車次一、二千元不等（視數量多寡而定）之代價，先後\r\n多次至台北縣等多處工地現場，收集、運輸廢棄物至前址之「嘉\r\n大資源回收」進行處理，甲○○並向工地收取全部清運及處理費\r\n用（約二、三千元不等）後，按月與之進行結算。嗣於八十九年\r\n十月十九日上午十一時五分許，再經台北縣警察局新店分局會同\r\n環保署督察大隊北區隊、環保警察第一中隊，於前址當場查獲正\r\n在處理廢棄物之甲○○、李厚炳和黃鴻池三人，以及自台北縣中\r\n和市○○路三三五巷三七弄三九號工地，清運廢棄物至「嘉大資\r\n源回收」之陳德正等情。係以上開事實，在程序方面，上訴人等\r\n於原審準備程序中已表示對卷內人證物證之證據能力無意見，原\r\n審審理時，上訴人等及辯護人對於上訴人等以外之人於審判外之\r\n陳述之證據能力並未表示意見，迄原審辯論終結前，上訴人等及\r\n辯護人亦均未爭執本件證據之證據能力，依刑事訴訟法第一百五\r\n十九條之五第二項之規定，應視為上訴人等已同意本件相關之傳\r\n聞證據均可作為證據，原審斟酌本件卷內之證據並非非法取得，\r\n亦無證明力明顯過低之情形，且經第一審法院及原審於審判期日\r\n依法進行證據之調查、辯論，上訴人等於訴訟上之程序權，已受\r\n保障，前揭各該證據，均得採為證據。又實體方面，經訊據甲○\r\n○、乙○○固不否認未經領有主管機關核發廢棄物清理處理許可\r\n文件處理廢棄物等事實，惟均矢口否認違反廢棄物清理法犯行，\r\n甲○○辯稱：「嘉大資源回收」係由伊個人經營，與乙○○無關\r\n，伊僅單純從事廢棄物回收利用，並未致生環境污染，且依「營\r\n建剩餘土石方處理方案」之規範，可作為資源利用者，即不屬於\r\n廢棄物之範圍，從而經營各該物資之清除、處理業務者，縱無許\r\n可文件，亦無課以廢棄物清理法第四十六條第二項罪刑之餘地，\r\n且事後現場均已回復原狀，應不為罪等語。乙○○辯稱：伊僅於\r\n前址處理伊所經營之固德營造有限公司（下稱固德公司）營建廢\r\n棄物，並未對外從事廢棄物之處理業務，又建築工程所產生之「\r\n剩餘物」與事業廢棄物貯存清除處理方法及設施標準第二條第六\r\n款稱之「建築廢棄物」實非同義。蓋「營建工程所產生之剩餘物\r\n」係介於「有用資源」與「建築廢棄物」間之物，業者將其回收\r\n再利用或販售，如將碎磚塊、碎水泥塊。瀝青渣回填土地或路面\r\n，將塑膠管、電線、紙類回收販售此類行業作再生材料，僅屬資\r\n源「再利用」階段，而非建築廢棄之「處理階段」。其進行「再\r\n利用」過程衍生之貯存、堆置、分類及回收處理，均屬合法之處\r\n置，不應認為有違反廢棄物清理法等語。經查：甲○○未經許\r\n可，於前址以「嘉大資源回收」名義，經營廢棄物之貯存、清除\r\n、處理業務，並僱用李厚炳、黃鴻池負責分類及駕駛挖土機等事\r\n實，迭據甲○○於偵審中坦承不諱，並經共犯李厚炳及黃鴻池供\r\n承綦詳（見偵字第一四六０三號卷第六頁反面、第二五頁、第一\r\n二二、一二三頁，偵字第二０七一二號卷第五至一一頁、第一三\r\n一至一三三頁，第一審卷第一六三、一六四頁、第一七五、一七\r\n六頁），互核相符，並有環保署八十九年七月十九日稽查紀錄暨\r\n現場照片、八十九年十月十九日稽查紀錄暨現場照片、台灣台北\r\n地方法院檢察署檢察官八十九年十一月十日履勘現場筆錄暨現場\r\n照片、交貨及交貨回單等件附卷可稽（見偵字第一四六０三號卷\r\n第九頁、第十六至二一頁、第一一四至一一八頁，見偵字第二０\r\n七一二號卷第二四頁、第一一八至一二六頁，偵字第一四六０三\r\n號卷第一一三至一一八頁，偵字第二０七一二號卷第六五至六八\r\n頁、第七０至九五頁）。甲○○於警詢時供稱：「當地警方所\r\n查獲非法堆置及露天焚燒一般建築事業廢棄物之溪洲路一二三號\r\n沒有公司執照及營利事業登記證，負責人是我弟弟乙○○，我弟\r\n弟乙○○有台北縣政府所核發營利事業登記證及經濟部所准公司\r\n執照，我在土地負責堆料及焚燒分類」、「（你在你弟弟乙○○\r\n公司做多久？每月薪資多少？警方所查獲該地廢棄物轉運站，你\r\n們是如何經營運作及圖利？）做了約二年，每月薪資是五萬元台\r\n幣整，我的工作地點每天自己公司即固德營造有載一些包工程建\r\n築廢棄物……另外每天收五、六台外面同行載來的廢棄物……」\r\n等語（見偵字第一四六０三號卷第五、六頁），於檢察官偵查中\r\n供稱：「多年前我生意失敗沒有工作，所以由八十七年我弟要我\r\n去幫他廢棄物分類，一個月給五萬元」等情（見偵字第一四六０\r\n三號卷第四八頁）。又上揭處理廢棄物之地點係由乙○○以放置\r\n固德公司機具及建材為由，以個人名義向土地所有人陳明雄所借\r\n用，此據陳明雄敘明在卷（見偵字第一四六０三號卷第七０頁）\r\n，並有土地登記簿謄本及切結書附卷可稽（見偵字第一四六０三\r\n號卷第四三、七二頁）。其由黃鴻池駕駛操作，用以處理廢棄物\r\n之挖土機一台，為固德公司所有，亦據乙○○供明在卷，並有購\r\n買資料及違反廢棄物清理法查扣機具認領單在卷可憑（見偵字第\r\n二０七一二號卷第一七一、一七五、一七六頁）。且前址場地面\r\n積遼闊，並設有以水泥塊堆置周圍而成之焚燒用坑洞、傾倒整地\r\n後廢土以便集中轉運土尾場處理所用之坑洞各一個，業據甲○○\r\n供明在卷（見偵字第一四六０三號卷第六頁），並有現場照片可\r\n憑（見偵字第一四六０三號卷第一六至二一頁）；所堆置之廢棄\r\n物數量眾多，其內容除拆除後之廢木板、廢土石外，並有廢棄之\r\n攝影膠片及衣服等物，有上揭現場照片附卷可稽，來源顯非固德\r\n公司偶爾一日約一、二台車之營建廢棄物所可能堆積造成，是以\r\n乙○○出面借用土地在先、提供機具使用在後，焉能謂無參與，\r\n從而，乙○○與甲○○確有共同經營「嘉大資源回收」之前開廢\r\n棄物處理業務事實。雖共犯李厚炳於警訊中供稱受僱甲○○、共\r\n犯黃鴻池於警訊中供稱老闆是甲○○，其向甲○○領取薪水等語\r\n，惟甲○○已生意失敗，尚受僱於乙○○領取五萬元薪資，豈有\r\n餘力再僱用他人？是二人所證應係因甲○○管理現場，又與乙○\r\n○為兄弟致遭誤解為老闆所致，至於其所舉證人陳德正於原審調\r\n查時僅供證甲○○叫其載運廢棄物，只有八十九年十月十九日上\r\n午那一次云云，亦無法說明何者經營該「嘉大資源回收場」，是\r\n上開三人所證均難為乙○○有利之證明。上訴人等雖辯以其等\r\n所處理之物為建築工程所產生之剩餘物，並非廢棄物，且其等僅\r\n進行分類作資源之再利用，此過程所衍生之處理均屬合法處置，\r\n不應認違反廢棄物清理法云云，然依行政院八十六年十二月三十\r\n一日台八六內字第五二一一０號函釋：「建築工程、公共工程及\r\n建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊、廢\r\n木材為有用資源，非屬廢棄物範圍，依照內政部營建署組織條例\r\n、營建廢棄土處理方案規定及八十年本院環保小組工作會報討論\r\n結論，其主管機關仍為內政部營建署。至於因施工所附帶產生之\r\n金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物\r\n，則屬於一般事業廢棄物……」，而本件所堆置之廢棄物眾多，\r\n其內容除拆除後之廢木板、廢土石外，並有廢棄之攝影膠片及衣\r\n服等物，業如上述，且案發當時甲○○適在焚燒彈簧床時遭警查\r\n獲，亦經甲○○坦認於卷（見偵字第一四六０三號卷第二五頁）\r\n，可見上訴人等每日所處理之物，並非皆屬有用之資源，而包含\r\n一般事業廢棄物，且在現場加以焚燒，並非為簡單之分類。按為\r\n有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營\r\n廢棄物清除、處理機構，必須具備一定之條件、具備自有設施、\r\n設置專業技術人員等（詳見事業廢棄物貯存清除處理方法及設施\r\n標準），始得向主管機關申請核發公民營廢棄物清除處理機構許\r\n可文件，修正前廢棄物清理法第二十條及修正後第四十一條第一\r\n項、第四十二條之規定均同旨趣。此項立法目的，在限定符合法\r\n定申請許可條件之專業機構，始得從事廢棄物處理行為，以及必\r\n須依照所核發之廢棄物清除、處理許可文件內容貯存、清除、處\r\n理廢棄物，並非容許一般欠缺專業能力之人擅自無照處理廢棄物\r\n。是本件之清除處理，自仍須取得許可證。甲○○於從事前開\r\n廢棄物處理業務期間，並無其他工作收入，業據其供明在卷（見\r\n偵字第一四六０三號卷第六頁），顯恃該收入以為生活之資以此\r\n為業。乙○○雖辯稱伊為固德公司負責人，已有正常之營業收入\r\n，並提出固德公司之公司執照、營利事業登記證及八十七、八十\r\n八年度營利事業所得稅結算申報書（損益及稅額計算表）及資產\r\n負債表等件為證（見第一審卷第七０至七三頁）。惟按刑法上所\r\n謂常業犯，係指反覆以同種類行為為目的之社會活動之職業性犯\r\n罪而言，至於其犯罪所得之多寡、是否恃此犯罪為唯一之謀生職\r\n業，均非所問，縱令兼有其他職業，亦無礙於該常業犯罪之成立\r\n（最高法院八十五年台上字第五一０號判例參照）。是以，由乙\r\n○○借用土地、提供機具等參與情節，及前開「嘉大資源回收」\r\n關於廢棄物處理業務之規模及實際經營存續期間已逾一年等情形\r\n觀之，顯具反覆實施之常業目的；況共同正犯之成立，祇須行為\r\n人間有犯意聯絡及行為分擔，即屬成立，既不問犯罪意思起自何\r\n人，亦不必各個階段犯行均經參與，俱應於犯意聯絡之範圍內負\r\n全部犯罪事實之刑責，是乙○○於甲○○等以經營前開廢棄物處\r\n理業務為業之情形下，與之共同從事業務，縱未實際負責分類等\r\n廢棄物處理事務，並有其他職業收入，亦應成立常業罪責。本件\r\n甲○○、乙○○所犯數次犯行，經檢察官以常業犯一罪起訴，原\r\n審審理結果亦認為構成常業犯，惟上訴人等行為後，廢棄物清理\r\n法歷經九十年十月二十四日、及九十五年五月三十日修正公布，\r\n並分別於九十年十月二十六日、九十五年七月一日生效施行，九\r\n十年修法將原第二十二條第三項移至第四十六條第二項，並將罰\r\n金刑之金額由銀元改為新台幣，比較新舊法之刑度完全相同，九\r\n十五年修法則刪除該法第四十六條第二項常業犯之規定，本件上\r\n訴人等犯本罪之時間在該法上揭兩次修正施行前，而當時常業罪\r\n部分，其法定本刑為三年以上十年以下有期徒刑，得併科新台幣\r\n九百萬元以下罰金，修正後，因常業犯已經刪除，應將上訴人等\r\n長期犯多次違反廢棄物清理法罪分論併罰，若合併計算其法定最\r\n高本刑，勢較原常業犯之法定刑為重，比較新舊法結果，自應適\r\n用較輕之廢止常業犯前九十年十月二十四日修正之舊法。另按營\r\n建業屬廢棄物清理法所規定之「事業」，因營建或拆除建築物或\r\n其他工程所產生之建築廢棄物，為同法第二條所定之一般事業廢\r\n棄物；依第四十一條第一項規定（九十年十月二十四日修正前列\r\n為同法第二十條）應申請核發許可文件後，始得從事廢棄物清除\r\n、處理業務。又事業廢棄物之（一）貯存：指事業廢棄物於清除\r\n、處理前，放置於特定地點或貯存容器、設施內之行為。（二）\r\n清除：指事業廢棄物之收集、運輸行為。（三）處理：指左列行\r\n為中間處理：指事業廢棄物在最終處置前，以物理、化學、生\r\n物、熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n分，達成分離、減積、去毒、固化或安定之行為，最終處置：\r\n指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n，再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓或\r\n委託做為原料、材料、燃料、填土或其他經中央主管機關及目的\r\n事業主管機關認定之用途行為，並應符合事業廢棄物貯存清除處\r\n理方法及設施標準規定者，事業廢棄物貯存清除處理方法及設施\r\n標準（依修正前之廢棄物清理法第十五條，修正後列為同法第三\r\n十六條）第二條亦有明定。查甲○○、乙○○二人，未領有許可\r\n文件，而從事廢棄物之放置、運輸、焚燒、減積等清除處理業務\r\n，並以之為常業，核上訴人等係犯廢棄物清理法第四十六條第二\r\n項之罪，甲○○、乙○○二人，互有犯意聯絡與行為分擔，為共\r\n同正犯。第一審援引修正前廢棄物清理法第四十六條第一項第四\r\n款、第二項，刑法第十一條前段、第二條第一項前段、第二十八\r\n條等規定，分別論甲○○、乙○○以共同無許可文件，以經營廢\r\n棄物處理為常業之罪，並審酌甲○○、乙○○二人於廢棄物清理\r\n法對常業行為增設刑罰規定後，仍持續經營前開廢棄物之處理業\r\n務逾年，其間曾經查獲仍不停止處理再次為警查獲，惟至今已將\r\n堆置之廢土轉運至平溪信義股份有限公司之平溪棄土場，現場亦\r\n已清理完畢，未再使用，有棄土場聯單及台北縣政府警察局新店\r\n分局九十一年四月二十六日店警刑字第０九一００一０六二二號\r\n（附現場照片）等附卷可佐（見第一審卷第七九至八０頁、第一\r\n三四至一三六頁）；暨二人犯罪所生危害、犯後態度等一切情狀\r\n，再以上訴人等從事前開廢棄物處理業務期間，全國各縣市多未\r\n有合法之營建廢棄物轉運及合法最終處理場，一般衛生掩埋場則\r\n囿於垃圾處理之需，以及建設不易、成本過高，多無法提供掩埋\r\n建築廢材，是於當時由實際從事回收之業者所組成之「台北縣營\r\n建廢棄資源回收業者聯誼會」罷工期間，台北縣政府工務局曾發\r\n文要求縣內營建廠商於施工現場進行營建廢棄物分類處理，對營\r\n建廢棄物或混合物就地妥善分類後，將可作填埋、回收處理之有\r\n用剩餘土石方運給土資場作處理，對於其他之廢棄物則需再依環\r\n保相關法規作後續之處理，台北縣環境保護局（下稱環保局）復\r\n以「該行業實有存在之必要，乃本於輔導重於取締之立場」為由\r\n，建請環保署考量台北縣欠缺合法處理營建廢棄物場所之事實，\r\n對於回收業者之陳情內容給予較寬之考量等語，有環保局八十九\r\n年八月十六日八九北環四字第四七五六四號函可考（見第一審卷\r\n第七四至七五頁）。而上訴人等前開行為所觸犯者為法定本刑三\r\n年以上十年以下有期徒刑，得併科九百萬元以下罰金之重罪，以\r\n渠等犯罪之具體情狀及當時行為背景，確屬情輕法重，客觀上足\r\n以引起社會一般人之同情，縱宣告法定最低度之刑猶嫌過苛，故\r\n依刑法第五十九條規定均酌減其刑而各量處有期徒刑二年，以資\r\n懲儆。第一審判決認事用法及量刑均無不當，甲○○上訴意旨指\r\n摘第一審量刑過重；乙○○上訴意旨否認犯罪；均無理由，駁回\r\n上訴人等在第二審之上訴。又公訴意旨另以：甲○○、乙○○二\r\n人以前揭土地供不特定人堆置、傾倒廢棄物後，予以掩埋、焚燒\r\n，因認彼等涉有空氣污染防制法第四十四條第一項之罪等語。查\r\n公訴人認甲○○、乙○○二人涉有前開空氣污染防制法第四十四\r\n條第一項之罪，係以環保署稽查紀錄及現場照片為主要論據。經\r\n訊之甲○○、乙○○二人，除甲○○供承於上址燃燒經分類後之\r\n建築板模及木材外，亦否認燃燒「易生特殊有害健康之物質」。\r\n而環保署八十九年七月十九日稽查紀錄中，僅記載甲○○「現場\r\n露天燃燒廢棄物致產生明顯之粒狀污染物，散布於空氣中」等語\r\n，並認其燃燒行為違反空氣污染防制法第二十九條第一項規定，\r\n有該紀錄一件附卷可憑（見偵字第一四六０三號卷第九頁）；其\r\n所述行為，係是否依同法第五十四條規定，處新台幣五千元以上\r\n十萬元以下之罰鍰之行政罰問題。另現場照片部分，除經燃燒焦\r\n黑之床墊彈簧及不明灰燼外，並無前述「易生特殊有害健康之物\r\n質」之燃燒證據，此有現場照片可稽（見偵字第一四六０三號卷\r\n第十六、二一頁）；公訴意旨亦未具體載明所訴之易生特殊有害\r\n健康物質種類、名稱，自難僅據甲○○露天燃燒（焚化）之處理\r\n廢棄物行為，認定甲○○、乙○○二人涉有空氣污染防制法第四\r\n十四條第一項犯行，該部分犯罪尚屬不能證明。以公訴人認此部\r\n分與前開論罪科刑部分，有牽連犯之裁判上一罪關係，故不另為\r\n無罪之諭知，亦在判決內敘明。經核原判決於法尚無違誤。上訴\r\n人等上訴意旨仍執前詞，就原審認事採證之職權適法行使任意指\r\n摘，非有理由，應予駁回。本院以甲○○前未曾因故意犯罪受有\r\n期徒刑之宣告；乙○○雖因竊佔罪，經法院判處有期徒刑九月，\r\n嗣遞經減刑為有期徒刑四月十五日，於八十年十月七日執行完畢\r\n後五年以內未曾因故意犯罪受有期徒刑以上刑之宣告；有上訴人\r\n等台灣高等法院被告前案紀錄表可稽。且行為時環保局復曾以「\r\n該行業實有存在之必要，乃本於輔導重於取締之立場」為由，建\r\n請環保署考量台北縣欠缺合法處理營建廢棄物場所之事實，對於\r\n回收業者之陳情內容給予較寬之考量等語，有環保局八十九年八\r\n月十六日八九北環四字第四七五六四號函可考（見第一審卷第七\r\n四至七五頁），情節特殊。並以甲○○現罹患食道癌、喉癌、肺\r\n炎；乙○○現罹患舌癌；均在國立台灣大學醫學院附設醫院治療\r\n中，有該院九十五年八月二十二日診字第九五０七六七三四、0\r\n0000000號診斷證明書二紙在卷可稽，認受此有期徒刑之\r\n宣告應無再犯之虞，渠等所處有期徒刑以暫不執行為適當，均諭\r\n知緩刑兩年，以啟自新。\r\n據上論結，應依刑事訴訟法第三百九十六條，刑法第七十四條第\r\n一項第一款第二款，判決如主文。\r\n中　　華　　民　　國　九十五　年　　十　　月　 十九 　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  莊　登　照\r\n                                法官  洪　明　輝\r\n                                法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　十　　月　二十五　日\r\n                                                      Ｅ\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第四十六條第二項\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新台幣九百萬元以下罰金。"
}