{
  "JID": "TPSM,106,台上,2485,20171228,1",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "2485",
  "JDATE": "20171228",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第2485號\r\n上　訴　人　李政憲\r\n選任辯護人　林樹根律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院高雄分\r\n院中華民國106年3月14日第二審判決（105年度上訴字第526號，\r\n起訴案號：臺灣屏東地方法院檢察署102 年度偵字第3174、3472\r\n、3558、3832、5538、6047號，103年度偵字第812、1428號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原審審理結果，認為上訴人李政憲有如原判決事實欄（\r\n    下稱事實欄）所載之非法處理廢棄物、虛偽記載及申報不實\r\n    等犯行明確，因而撤銷第一審關於上訴人部分之科刑判決，\r\n    改判仍依想像競合犯從一重論處其共同犯廢棄物清理法第46\r\n    條第4 款之非法清理廢棄物罪刑（累犯），已詳敘其調查、\r\n    取捨證據之結果及憑以認定犯罪事實之心證理由，並就上訴\r\n    人否認犯行之供詞及所辯各語認非可採，予以論述。\r\n三、原判決關於事實欄二之之認定，係綜合證人李明曉、李建\r\n    志、林正宜等人之證詞，卷附重光化工股份有限公司（下稱\r\n    重光公司）乙級事業廢棄物處理許可證申請書、乙級事業廢\r\n    棄物處理許可證影本、乙級廢棄物處理機構處理許可證變更\r\n    申請書、乙級廢棄物處理機構變更試運轉文件、行政院環境\r\n    保護署（下稱環保署）環境督察總隊南區環境督察大隊（下\r\n    稱環保署南區督察大隊）採集該3 個鐵桶之內容物樣品送驗\r\n    ，所製作之洺隆環保有限公司事業廢棄物採樣檢測報告彙整\r\n    表及環保署函文，暨案內相關證據資料，相互勾稽，另審酌\r\n    採集查扣尚未處理之自重光公司運出之3 個鐵桶之內容物樣\r\n    品送驗，經判定均屬一般事業廢棄物，並無重光公司許可證\r\n    應產出之「再生重質油品（4至6號重油）」及「燃料油品」\r\n    產品等情，載認重光公司於事實欄二之所運出100 桶物品\r\n    ，確屬未經合法處理之事業廢棄物；上訴人身為重光公司技\r\n    術士，專職負責重光公司所收事業廢棄物之處理程序，對於\r\n    重光公司所收上開不詳事業單位所產一般事業廢棄物並未經\r\n    合法處理一事知情之理由。據以判斷此部分之犯罪事實，已\r\n    記明認定所憑之證據及理由。並無上訴意旨所指原判決僅以\r\n    扣案之3 桶廢棄物據以認定此部分有罪之情形。又稽之卷內\r\n    資料，證人李建志、林正宜均已明確證稱其等自重光公司載\r\n    運之鐵桶內有破布、沙子等物，並非經合法處理之一般事業\r\n    廢棄物各語，縱該2 位證人對於桶內物的顏色之供述，未臻\r\n    一致，原判決同時引為判決之理由而有微瑕，惟除去此部分\r\n    之瑕疵，於判決結果不生影響，上訴意旨執此指摘原判決理\r\n    由矛盾之違法，並非適法之第三審上訴理由。至於李明曉何\r\n    以自重光公司載得該100 桶物品後，將之以焚燬及摻入廢土\r\n    後回填方式處理？有無圖得多少代價？何人給予？何以願意\r\n    自行負擔車資及掩埋費用各節，均與本件犯罪構成要件之事\r\n    實無涉。上訴意旨執以指摘原判決有應於審判期日調查之證\r\n    據未予調查之違法，亦核與法律規定得為第三審上訴理由之\r\n    違法情形，不相適合。\r\n四、原判決關於事實欄二之之認定，係依憑證人黃茂盛、李明\r\n    曉等人之證詞，及案內其他相關證據資料，相互勾稽，並審\r\n    酌重光公司領有之屏東縣政府廢棄物許可證（乙級），其許\r\n    可處理之廢棄物種類包括非有害有機廢液或廢溶劑（D-1504\r\n    ），處理方法為：所收受之廢油液先貯存於貯槽，依序經粗\r\n    過濾、油液加熱、固液分離、油液再加熱、淨油處理、濾袋\r\n    濾油機、乳化處理。廢油液經上述物理處理及乳化處理（添\r\n    加乳化劑）程序後，並產出「再生重質油品（4至6號重油）\r\n    」及「燃料油品」等2 項產品，而中國人造纖維股份有限公\r\n    司（下稱中纖公司）係化學材料製造業，產出之廢棄物D-15\r\n    04主要成分為泥狀廢棄之乙二醇渣，未含油料組成分，非重\r\n    光公司許可證申請書及許可證變更申請書許可處理之行業別\r\n    ，亦非其設備能力範圍之內等情，載認重光公司收受中纖公\r\n    司共453 桶事業廢棄物，其中棄置於屏東縣長治鄉○○○段\r\n    00○000地號土地之100桶部分，經中纖公司人員指認共91桶\r\n    ，自重光公司扣得179鐵桶，經中纖公司人員指認共172桶。\r\n    以上共263桶均為中纖公司以代碼0-0000 申報產出委託重光\r\n    公司處理，惟均屬未經妥善處理之事業廢棄物，上訴人專職\r\n    負責重光公司所收事業廢棄物之處理程序，明知中纖公司91\r\n    桶廢棄物及不詳事業單位之8 桶廢棄物均未經合法處理，為\r\n    順利運出，而出具該內容不實之出貨單交與李明曉等人之理\r\n    由綦詳，據以判斷此部分之犯罪事實，亦已記明認定所憑之\r\n    證據及理由。並非上訴意旨所指僅以上訴人於民國102年4月\r\n    23日曾為重光公司倉管人員黃茂盛之代理人作為認定此部分\r\n    犯行之唯一依據。上訴意旨另以原判決僅以扣押物品等未含\r\n    油料組成分，遽認非屬重光公司申請書許可處理之行為等語\r\n    ，顯係置原判決明白論斷於不顧，徒以自己之說詞，任意指\r\n    摘違法，核非適法上訴第三審之理由。\r\n五、原判決關於事實欄二之之認定，除審酌前揭重光公司領有\r\n    之屏東縣政府廢棄物許可證（乙級）之內容外，另依憑上訴\r\n    人部分之供詞，證人謝岱紘、陳正國、黃茂盛之證詞，卷附\r\n    屏東縣政府環境保護局104年9月24日屏環廢字第0000000000\r\n    0號、環保署104年12月3日環署督字第0000000000 號函，及\r\n    卷內相關證據資料，說明群創光電股份有限公司（下稱群創\r\n    公司）屬於光電材料及元件製造業，其性質非為混合廢油液\r\n    ，均非重光公司許可證申請書及許可證變更申請書許可處理\r\n    之行業別，亦非其設備能力範圍；重光公司收受群創公司總\r\n    計118.52公噸事業廢棄物，本件扣押自重光公司○○路0 號\r\n    倉庫之查驗編號屏1至屏659鐵桶、貝克桶，經群創公司指認\r\n    410 桶為該公司產出未經處理之非有害廢液或廢溶劑，並經\r\n    環保署以前開函文檢驗比對結果，確認前揭扣案物品非重光\r\n    公司『再生重質油品』、『乳化燃料油品』或廢棄物清理計\r\n    畫書所提『4至6號重油』、『燃料油』產品各情，載認上訴\r\n    人專職負責重光公司所收事業廢棄物之處理程序，對於重光\r\n    公司所收上開群創公司廢棄物未經合法處理一事應屬知情之\r\n    理由。據以判斷此部分之犯罪事實，亦已記明認定所憑之證\r\n    據及理由。上訴意旨以原判決僅以扣押物品等未含油料組成\r\n    分，遽認非屬重光公司申請書許可處理之行為等語，指摘原\r\n    判決違法，係置原判決明白論斷於不顧，任憑己見漫為爭執\r\n    ，自非適法上訴第三審之理由。\r\n六、原判決關於事實欄二之之認定，係綜合證人黃珈賢、沈連\r\n    明、張仁和、王天賜、曾進堂、鄭頂振、黃家禎之證詞，群\r\n    益生化科技股份有限公司（下稱群益公司）與重光公司簽立\r\n    之買賣契約、財政部關務署高雄關無法判定輸出有害事業廢\r\n    棄物通報單、高雄關小港分關事業廢棄物會勘紀錄表、環保\r\n    署南區督察大隊等單位人員新樂街倉庫督察之督察紀錄、環\r\n    保署南區督察大隊至高雄市小港區高雄港0000碼頭督察之督\r\n    察紀錄、檢察官勘驗筆錄、新樂街倉庫現場鐵桶編號照片及\r\n    內容物指認、採樣照片，暨案內其他證據資料，仔細勾稽，\r\n    並審酌前揭環保署函及所附環保署南區督察大隊102年7月26\r\n    日至重光公司廠內成品貯槽取得樣品外觀屬液狀、移置高雄\r\n    煉油廠暫置之桶裝廢棄物採樣檢測結果彙整表之記載，載認\r\n    重光公司以工業用調和油名義，賣給群益公司之2759桶物品\r\n    中，其中2741桶，均屬重光公司未依廢棄物處理機構處理許\r\n    可證內容而處理之一般事業廢棄物之理由，據以判斷此部分\r\n    之犯罪事實，已記明認定所憑之證據及理由。並無上訴意旨\r\n    所指判決欠缺證據證明或違背經驗法則之情形。又原判決業\r\n    於理由欄貳、四、之敘明：證人即群益公司之負責人沈\r\n    連明雖證稱其向重光公司購買裝入貨櫃之油品，事先經中國\r\n    大陸海關檢驗合格，惟其並未能提出中國大陸海關檢驗之證\r\n    明文件，以實其說；又群益公司係於102年7月10日因申報出\r\n    口貨櫃受阻而遭查獲，沈連明所提出之台灣檢驗科技股份有\r\n    限公司檢驗報告所載送驗日期為同年月11日，則該檢驗報告\r\n    是否即為本件重光公司售予群益公司物品之檢驗報告，亦乏\r\n    明證，其既未會同檢、警單位取樣，亦未聲請法院調查證據\r\n    ，其擅自採樣、逕送檢驗之結果，自難為有利於上訴人之認\r\n    定等旨，難謂有何違背經驗法則或論理法則。上訴意旨以：\r\n    群益公司為商業利益考量，應會審慎注意購入物品，自不會\r\n    讓重光以其他非法之廢棄物混充代替，沈連明亦證稱其去重\r\n    光公司載運貨品，總共檢查3 次等語，指摘原判決未採信沈\r\n    連明之證言，理由不備之違法。顯係就原判決已經明白說明\r\n    之事項，再事爭執，或就同一證據資料為相異之評價，任意\r\n    指摘原判決違法，並非上訴第三審之適法事由。\r\n七、綜上所述，本件關於非法處理廢棄物部分之上訴違背法律上\r\n    之程式，應予駁回。至於上訴人所犯廢棄物清理法第48條之\r\n    虛偽記載及申報不實部分，第一、二審均為有罪之判決，均\r\n    屬刑事訴訟法第376條第1項第1 款之案件，不得上訴於第三\r\n    審法院，想像競合之重罪（非法處理廢棄物）部分，其上訴\r\n    既不合法，無從為實體上判決，輕罪（虛偽記載及申報不實\r\n    ）部分，自亦無從適用審判不可分之法理，併為實體上之審\r\n    判，亦應從程序上予以駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   106    年    12    月    28    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  吳      燦  \r\n                                法官  李  英  勇  \r\n                                法官  何  信  慶  \r\n                                法官  朱  瑞  娟  \r\n                                法官  鄧  振  球  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   106    年    12    月    29    日"
}