{
  "JID": "TPSM,106,台上,3963,20171221,1",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "3963",
  "JDATE": "20171221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第3963號\r\n上　訴　人　張宏中\r\n　　　　　　王瀧偉\r\n　　　　　　呂和翔\r\n上列　一人\r\n選任辯護人　王教臻律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院中華\r\n民國106 年1 月18日第二審判決（105 年度原上訴字第45號，起\r\n訴案號：臺灣桃園地方法院檢察署104 年度偵字第24478 號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決違背\r\n法令為理由，不得為之。是提起第三審上訴，應以原判決違背法\r\n令為理由，係屬法定要件。如果上訴理由書狀並非依據卷內訴訟\r\n資料，具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決綜合全案證據資料，本於事實審法院採證認事之職權\r\n，認定上訴人張宏中有其事實欄所載犯廢棄物清理法第46條第3\r\n款之未經主管機關許可，提供土地回填堆置廢棄物，以及與上訴\r\n人王瀧偉、呂和翔共同犯同法第46條第1 款之任意棄置有害事業\r\n廢棄物，及同條第4 款之未領有廢棄物處理許可文件，從事廢棄\r\n物處理之犯行，因而撤銷第一審關於張宏中部分科刑之判決，改\r\n判仍依集合犯及想像競合犯關係從一重論張宏中以共同犯廢棄物\r\n清理法第46條第1 款之任意棄置有害事業廢棄物罪，處有期徒刑\r\n3 年。另維持第一審依集合犯及想像競合犯關係從一重論王瀧偉\r\n、呂和翔共同犯廢棄物清理法第46條第1 款之任意棄置有害事業\r\n廢棄物罪（其中呂和翔為累犯），分別處王瀧偉有期徒刑1 年，\r\n及處呂和翔有期徒刑1 年2 月之判決，而駁回王瀧偉、呂和翔在\r\n第二審之上訴，已詳敘其所憑證據及認定之理由（張宏中、王瀧\r\n偉於原審審理時均自白上開犯行，並未為否認犯罪之辯解）；對\r\n於呂和翔所辯何以均不足以採信，亦在理由內詳加指駁及說明。\r\n核其所為之論斷，俱有卷內資料可資覆按，從形式上觀察，原判\r\n決關於上訴人等部分並無足以影響其判決結果之違法情形存在。\r\n張宏中上訴意旨略以：、伊係因李建晟之遊說而為本件犯行，\r\n且伊亦非為圖得暴利而向黃玉山承租土地，自非本件主要共同正\r\n犯。原判決遽認伊於本件犯行係基於主導地位，而為主要之共同\r\n正犯，殊有欠當。、伊於警詢、偵查及事實審法院審理時均坦\r\n承本件犯行不諱，且伊於本件犯行並非居於主導地位，原判決未\r\n審酌上情，依刑法第59條之規定酌量減輕其刑，復未對伊為緩刑\r\n之諭知，殊有未洽云云。\r\n王瀧偉上訴意旨略以：伊前雖曾因違反槍砲彈藥刀械管制條例案\r\n件，經臺灣臺北地方法院判處有期徒刑1 年6 月，並宣告緩刑2\r\n年確定（下稱前案），而本件伊所犯之罪雖係在上述案件緩刑期\r\n內所為，但並非在上述緩刑期間內判決確定，則上述緩刑即不得\r\n依刑法第75條第1 項規定撤銷。從而，伊前案所受刑之宣告，自\r\n應因上述緩刑期滿未經撤銷而失其效力，則伊本件所宣告之罪刑\r\n，符合刑法第74條第1 項第1 款所稱「未曾因故意犯罪受有期徒\r\n刑以上刑宣告」之宣告緩刑要件；原審以伊於前案緩刑期間再犯\r\n本件有期徒刑以上之罪，認為不符合前述規定宣告緩刑之要件，\r\n而未對伊為緩刑之諭知，殊有欠當云云。\r\n呂和翔上訴意旨略以：、伊係人力公司派往案發現場工作之派\r\n遣員工，伊於處理棄置本案廢棄物之過程中雖發覺有異，但業主\r\n張宏中當時向伊表示有問題可找他，並交付伊內載有清除廢棄物\r\n核可項目及字號之名片，而伊因欠缺相關專業知識及經驗，並不\r\n知張宏中指示伊工作之項目係屬違法行為，故伊應無犯罪之故意\r\n。原審未詳細斟酌上情，遽認伊有本件共同任意棄置有害事業廢\r\n棄物之犯行，殊有可議。、伊所為如原判決事實欄所載處理棄\r\n置廢棄物之方式，與通常處理垃圾或廢棄物之方式無異，原判決\r\n謂伊上開處理之方式「極為異常」、「悖離常情」云云，而為不\r\n利於伊之認定，其論斷殊有欠當。又廢棄物有嗆鼻惡臭者，非必\r\n係有害事業廢棄物，原判決以伊於警詢時供承所處理棄置之物有\r\n刺鼻惡臭，遽認伊認知所處理棄置之物係有害事業廢棄物，而論\r\n以任意棄置有害事業廢棄物罪，亦有不合云云。\r\n惟查：、關於刑之量定，係實體法賦予法院得依職權裁量之事\r\n項，苟已以行為人之責任為基礎，審酌刑法第57條各款所列事項\r\n而未逾越法律所規定之範圍，或濫用其權限，即不得任意指摘為\r\n違法，以為第三審上訴之理由。廢棄物清理法第46條第1 款之任\r\n意棄置有害事業廢棄物罪，其法定本刑為「1 年以上5 年以下有\r\n期徒刑，得併科新臺幣1 千5 百萬元以下罰金」。原審對張宏中\r\n所犯上開之罪，依其調查所得之證據資料，以張宏中僱用及指揮\r\n劉厚呈、呂和翔、王瀧偉、王賢義及朱文祥在案發現場處理一般\r\n及有害事業廢棄物，因認其於本件犯行顯係基於主導地位，已於\r\n理由內詳加論敘說明（見原判決第17頁第19至22行），此係屬原\r\n審採證認事職權之適法行使，自不得任意指為違法。又原審如何\r\n依刑法第57條各款所列事項，以行為人之責任為基礎，審酌張宏\r\n中前揭犯罪之一切情狀及檢察官上訴意旨（指摘第一審判決對張\r\n宏中量刑過輕），量處有期徒刑3 年，亦詳細說明其理由，此亦\r\n屬事實審法院量刑職權之適法行使，並未逾越法律所規定之範圍\r\n，復無濫用其權限及違反比例原則等情事，亦不得任意指為違法\r\n。又刑法第59條所規定之酌減其刑，必其犯罪另有特殊之原因與\r\n環境，在客觀上足以引起一般人之同情，認即使予以宣告法定最\r\n低度刑猶嫌過重者，始有其適用。至犯罪之一般情節及犯罪後態\r\n度等相關事由，僅屬刑法第57條所規定量刑輕重之參考事項，尚\r\n不能據為刑法第59條酌減之適法原因。原判決以張宏中本件所為\r\n嚴重影響生態環境、破壞水土資源、殃及生態物種，所生危害極\r\n為嚴重，所致生之損害難以填補，因認其聲請依刑法第59條之規\r\n定予以減輕其刑為無理由，已於理由內指駁論敘綦詳（見原判決\r\n第17頁第19行至第18頁第10行），核其此部分裁量權之行使亦無\r\n顯然違法或不當之情形。另原判決既量處張宏中有期徒刑3 年，\r\n顯已不符合刑法第74條第1 項宣告緩刑之要件，則原審自不得對\r\n其為緩刑之諭知。張宏中上訴意旨指摘原審未審酌其上訴意旨\r\n所載各情，未依刑法第59條之規定酌量減輕其刑，且對伊所量處\r\n之刑過重，復未對伊為緩刑之諭知為不當云云，無非徒憑己見，\r\n對於原審裁量權之適當行使為任意之指摘，且對於法律所規定宣\r\n告緩刑之要件欠缺瞭解，自非適法之第三審上訴理由。、緩刑\r\n之宣告，除應具備刑法第74條第1 項所定條件外，並須有可認為\r\n以暫不執行刑罰為適當之情形，始得為之，係屬法院裁判時得依\r\n職權裁量之事項，當事人不得以原審未諭知緩刑指為違背法令。\r\n原判決以王瀧偉前因違反槍砲彈藥刀械管制條例案件，於民國10\r\n2 年12月31日經臺灣臺北地方法院以102 年度訴字第247 號判決\r\n處有期徒刑1 年6 月，併科罰金新臺幣1 萬元，並宣告緩刑2 年\r\n確定，於103 年2 月17日開始緩刑期間，其前因故意犯罪受有期\r\n徒刑宣告，而於前案緩刑期間再犯本件有期徒刑以上之罪，不符\r\n合刑法第74條第1 項所規定得為宣告緩刑之要件為由，認王瀧偉\r\n聲請為緩刑之宣告為無理由，而駁回王瀧偉在第二審之上訴，固\r\n非無見。惟緩刑期內因故意犯他罪，而在緩刑期內受逾六月有期\r\n徒刑之宣告確定者，撤銷其緩刑之宣告：又緩刑期滿而緩刑之宣\r\n告未經撤銷者，其刑之宣告失其效力，刑法第75條第1 項第1 款\r\n及第76條前段分別定有明文。王瀧偉雖在前案緩刑期內更犯本案\r\n有期徒刑之罪，惟本件關於王瀧偉部分在原審於106 年1 月18日\r\n判決時仍未確定，而其於前案所受上開緩刑期間自103 年2 月17\r\n日起，至105 年2 月17日已經期滿，若緩刑期滿，而其緩刑之宣\r\n告未經撤銷，則其前案刑之宣告應已失其效力，是本件是否不得\r\n對王瀧偉宣告緩刑，尚非全無疑義。原判決未斟酌刑法第75條第\r\n1 項第1 款及第76條前段等相關規定，查明王瀧偉前案所受緩刑\r\n之宣告是否經撤銷暨其前案所受宣告之刑是否已失其效力，因而\r\n就本件依法得否對王瀧偉為緩刑諭知之說明略欠周延，但原判決\r\n已說明王瀧偉與張宏中等共同為本件之犯行，其等所處理棄置之\r\n廢棄物種類繁多、數量龐大，傾倒掩埋之土地範圍廣泛，且該等\r\n廢棄物含大量鎘、銅、鉛、鉻等毒性甚強之重金屬成分，且所開\r\n挖之3 個坑洞範圍既大且深，案發現場地表樣貌破壞殆盡、凌亂\r\n不堪，其等隨意傾倒有害及一般事業廢棄物於地表，對該地土壤\r\n成分及生態環境已造成嚴重難以回復之浩劫；又因該等有害及一\r\n般事業廢棄物呈液態，極易經由土壤滲入地底進而流入河川渠道\r\n，其內所含有毒物質，將嚴重危害農作物灌溉及民生用水安全，\r\n最終流入海洋，亦將對海洋生態形成嚴重破壞，其等所為嚴重影\r\n響生態環境、破壞水土資源、殃及生態物種，所生危害極為嚴重\r\n，損害難以填補，殊值嚴厲譴責等情綦詳（見原判決第18頁第12\r\n至26行）。故原判決對王瀧偉本件所為未為緩刑之諭知，核其裁\r\n量權之行使並無顯然違法或不當之情形。王瀧偉上訴意旨指摘原\r\n判決未對其宣告緩刑為不當云云，無非徒憑己見，對原審裁量權\r\n之適當行使為任意之指摘，亦非合法之第三審上訴理由。、證\r\n據之取捨及事實之認定，均為事實審法院之職權，倘其採證認事\r\n並未違背證據法則，自不得任意指為違法而執為適法之第三審上\r\n訴理由。原判決認定呂和翔有其事實欄所載於案發當時已預見如\r\n原判決附表一、二所示之物係屬有害及一般事業廢棄物，竟未拒\r\n絕張宏中之指示而繼續加以處理及棄置，其主觀上具有縱所處理\r\n棄置者係屬有害及一般事業廢棄物，亦不違背其本意之不確定故\r\n意，而有共同犯任意棄置有害事業廢棄物之犯行，已詳敘其所憑\r\n之證據及認定之理由；對於呂和翔所為如其上訴意旨所載各項\r\n辯解，何以並不足採取，並已引用證人劉厚呈於偵查及第一審審\r\n理時所為之證詞，以及參酌張宏中交付予呂和翔名片內之相關內\r\n容，說明呂和翔當時已預見張宏中所要求其處理棄置如原判決附\r\n表一、二所示之物，極可能為廢棄物。又依呂和翔於警詢及偵查\r\n中所供述之內容，說明呂和翔對於所處理棄置之物為化學物品，\r\n外觀有標示酸性物質，且散發惡臭刺鼻味，暨張宏中要求其以「\r\n連桶帶液」丟入洞中之違常處理方式，亦可預見該等物品係屬有\r\n害及一般事業廢棄物。乃呂和翔預見該等物品係屬有害及一般事\r\n業廢棄物，竟未拒絕張宏中之指示而繼續加以處理棄置，足見其\r\n主觀上具有縱所處理棄置者係屬有害及一般事業廢棄物，亦不違\r\n背其本意之不確定故意甚明，自應共同負任意棄置有害事業廢棄\r\n物罪責。呂和翔所為如其上訴意旨所載各項辯解，非無係屬事\r\n後卸責之詞，不足採信等情綦詳（見原判決第6 頁倒數第10行至\r\n第13頁倒數第5 行）；核其論斷與經驗、論理法則無違。呂和翔\r\n上訴意旨置原判決明確之論斷於不顧，猶執其不為原審所採信之\r\n同一辯解，再事爭論，並任憑己意，漫事指摘原判決採證認事不\r\n當，依前揭說明，同非合法之第三審上訴理由。至上訴人等其餘\r\n上訴意旨，無非對於原審採證認事職權之適法行使，以及原判決\r\n已明確論斷說明之事項，再事爭執，均非依據卷內資料具體指摘\r\n原判決有何違背法令之情形，顯與法律規定得為第三審上訴理由\r\n之違法情形不相適合。揆之首揭說明，其等之上訴均為違背法律\r\n上之程式，應併予駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   106    年    12    月    21    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  陳  宏  卿  \r\n                                法官  劉  興  浪  \r\n                                法官  林  靜  芬  \r\n                                法官  張  祺  祥  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   106    年    12    月    29    日"
}