{
  "JID": "TPSM,106,台上,3799,20171213",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "3799",
  "JDATE": "20171213",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第3799號\r\n上　訴　人　張進順\r\n　　　　　　李韋宏\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服臺灣高等法院\r\n中華民國105年12月27日第二審判決（105年度上訴字第2237號，\r\n起訴案號：臺灣新竹地方法院檢察署104 年度偵字第8362、8973\r\n、10798號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n甲、張進順偽造文書部分及李韋宏(違反廢棄物清理法)部分 \r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、李韋宏(違反廢棄物清理法)部分\r\n(一)本件原判決撤銷第一審關於上訴人李韋宏部分之科刑判決，\r\n    改判仍論處李韋宏共同犯廢棄物清理法第四十六條第四款之\r\n    非法清除廢棄物 (累犯) 罪刑，已詳敘其認定犯罪事實之依\r\n    據及憑以認定之理由。並對於如何認定：李韋宏在警詢、偵\r\n    查及第一審審理中之自白，與事實相符，可以採信；其在原\r\n    審翻供否認犯罪所執伊等載運之物品非一般事業廢棄物之辯\r\n    解，則不足採取；證人饒錦球、饒鼎銓 (因共同犯罪，在另\r\n    案審理中) 在偵查中之證言有證據能力，且可採取；李韋宏\r\n    有於原判決附表所列之時間，即民國104年8月10日及同年月\r\n    24日，清除並載運摻有磚塊、垃圾未經分類之一般事業廢棄\r\n    物，而共同未經許可從事清除廢棄物之行為；均依卷內證據\r\n    資料予以指駁及說明，所為論斷且無悖於論理法則、經驗法\r\n    則，從形式上觀察，原判決並無足以影響判決結果之違法情\r\n    形存在。且查：(1) 原判決認饒錦球、饒鼎銓在偵查中「已\r\n    具結」之證詞有證據能力，且採為判斷之依據，已說明其理\r\n    由 (見原判決第6頁理由、第3頁) 。參諸卷內資料，李韋\r\n    宏在原審準備程序及審判期日，對饒錦球、饒鼎銓在警詢、\r\n    偵查及審理中之供證，均表示同意作為證據 (見原審卷第13\r\n    1頁反面、217、218、223頁 )，李韋宏復未提出或主張饒錦\r\n    球、饒鼎銓審判外之陳述，有何不適當作為證據之情形，經\r\n    詢問有何證據請求調查時，均答稱無 (見原審卷第137、224\r\n    頁)。是原判決採取上開2人在審判外在警詢中之陳述作為判\r\n    斷依據，尚無李韋宏上訴意旨所指之採證違法情形。(2) 按\r\n    證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院\r\n    自由裁量判斷之職權，此項職權之行使，倘不違背客觀存在\r\n    之經驗法則或論理法則，即不違法。查原判決認定李韋宏犯\r\n    罪，已敘明係依憑其在審理中之自白、證人饒錦球、饒鼎銓\r\n    相符之供證，及其他卷內證據資料及調查證據之結果，予以\r\n    綜合判斷，並本於事實審採證認事之職權行使及推理作用而\r\n    為認定，於法核無不合。且稽之卷內證據資料，李韋宏在警\r\n    詢中確已供認於「104年8月10日」駕駛000-00號營業用曳引\r\n    車，載運磚塊土方等廢棄物，至原判決事實欄所載新竹縣寶\r\n    山鄉○○段○○○段00000 號等土地傾倒等情屬實，並承認\r\n    警方當日在現場之蒐證照片 (拍攝其所駕駛車輛在上開土地\r\n    現場)無誤 (見偵字8362號影印卷第156頁正反面、笫36至\r\n    37頁、原審卷第224頁)，是原判決認定李韋宏於該日已至現\r\n    場非法傾倒廢棄物，自屬有憑，且無所指單憑其自白而欠缺\r\n    佐證之情形。又李韋宏於「104年8月24日」已自桃園市八德\r\n    區等地「清除並載運」本案之事業廢棄物至新竹縣香山區茄\r\n    冬景觀大道路旁，以門號00000000000 行動電話 (即饒鼎銓\r\n    持用之門號，見同上偵字卷第65頁) 聯絡並等候接引前去傾\r\n    倒，是李韋宏既未領有許可執照，而自桃園市八德區等地「\r\n    清除」而起運一般事業廢棄物，即已成立犯罪。李韋宏上訴\r\n    意旨以其是日未及將廢棄物傾倒在上開土地應屬未遂云云，\r\n    係有誤會。其未依卷內證據資料，且憑持已見任意指摘原判\r\n    決違法，均非適法之第三審上訴理由。(3) 刑之量定，係事\r\n    實審法院得依職權自由裁量之事項，原判決已以李韋宏之責\r\n    任為基礎，並依刑法第57條各款所列情狀，審酌其犯罪動機\r\n    、目的、手段、行為所生損害、犯後坦承犯行之態度及其智\r\n    識程度、家庭經濟生活狀況等「一切情狀」，而為量刑 (見\r\n    原判決第11至12頁)，並無所指就上開各情未予審酌之情形。\r\n    且所量之刑未逾越法定刑度，又無刑罰權濫用情事，自無違\r\n    法可言。\r\n(二)李韋宏上訴意旨並未依據卷內證據資料，具體指摘原判決如\r\n    何違背法令，且置原判決之明白論敘於不顧，仍執陳詞再事\r\n    爭辯，並憑已意對原審採證認事及量刑之職權行使，任意指\r\n    摘，難認已符合首揭法定之第三審上訴要件。其上訴違背法\r\n    律上之程式，予以駁回。\r\n三、張進順偽造文書部分\r\n(一)按不服地方法院之第一審判決而上訴者，應向管轄第二審之\r\n    高等法院為之。而第二審上訴書狀應敘述具體理由，第二審\r\n    法院認為上訴書狀未敘述理由者，應以判決駁回之，刑事訴\r\n    訟法第361條第1項、第2項、第367條前段分別定有明文。\r\n(二)本件上訴人張進順不服第一審論處其犯偽造私文書罪刑部分\r\n    之判決，提起第二審上訴。原審以其上訴書狀所敘述之理由\r\n    不合具體之要件，而不經言詞辯論逕予判決駁回，已詳敘憑\r\n    以認定之理由。從形式上觀察，並無違背法令情形存在。且\r\n    按偽造私文書罪，以未經同意或授權而冒用他人名義製作私\r\n    文書，足以生損害於公眾或他人為成立要件，並無以「持以\r\n    行使」為必要，此觀刑法第210 條之規定即明。查第一審判\r\n    決認定張進順未經授權，盜刻「永金通運有限公司」、「翁\r\n    振益」印章，而以上開名義，偽造「廢棄物產生源隨車證明\r\n    文件」6 件，而犯偽造私文書罪，並未認定張進順有「持以\r\n    行使」，亦未論以「行使偽造私文書」之罪名。則第一審判\r\n    決論以上開罪名，於法並無不合。再者，張進順之第二審上\r\n    訴書狀就此部分因未敘述理由，經原審裁定命7 日內補正後\r\n    ，雖謂伊持上開「廢棄物產生源隨車證明文件」6 張，係為\r\n    備行政人員稽查，免遭行政裁罰，其動機、目的、手段無非\r\n    是為節省金錢，並表示其家庭困難，已深感懊悔云云，並未\r\n    據以主張其無偽造文書之「犯意」而為指摘 (見原審卷第23\r\n    2 至234頁)，上訴意旨以其第二審上訴持以指摘第一審判決\r\n    違法云云，係未依據卷內證據資料而為指摘，已非適法。況\r\n    其所持之動機、目的、手段等，不影響其明知未經授權而冒\r\n    用他人名義製作私文書犯意之認定及犯罪之成立。上訴意旨\r\n    並未依據卷內證據資料具體指摘原判決如何違背法令，其徒\r\n    憑己見，任意指摘原判決違法，並非適法之第三審上訴理由\r\n    。其此部分上訴與首揭法定之第三審上訴要件不符。應認其\r\n    上訴違背法律上之程式，予以駁回。\r\n乙、張進順違反廢棄物清理法部分\r\n一、按第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於\r\n    提起上訴後10日內補提理由書於原審法院，已逾上述期間，\r\n    而於第三審法院未判決前仍未提出上訴理由書狀者，第三審\r\n    法院應以判決駁回之，刑事訴訟法第382條第1 項、第395條\r\n    後段規定甚明。\r\n二、上訴人張進順犯共同違反廢棄物清理法案件，不服原審判決\r\n    ，於106年1月13日提起上訴，並未敘述理由，迄今逾期已久\r\n    ，於本院未判決前仍未提出，依上開規定，其此部分上訴自\r\n    非合法，應予駁回。\r\n丙、張進順偽造特種文書部分\r\n一、按刑事訴訟法第376條第1項所列各罪之案件，就經第一審判\r\n    決有罪，而第二審駁回上訴或撤銷並自為有罪判決者，不得\r\n    上訴於第三審法院。\r\n二、原判決維持第一審論處張進順偽造特種文書罪刑部分之判決\r\n    ，駁回其在第二審之此部分上訴。核屬刑事訴訟法第376 條\r\n    第1項第1款之案件，且無該項但書之情形，依上開說明，自\r\n    不得上訴於第三審法院。張進順此部分之上訴，為法所不許\r\n    ，應予駁回。\r\n據上論結，應依刑事訴訟法第395條，判決如主文。 \r\n中    華    民    國   106    年    12    月    13    日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳  宗  鎮  \r\n                                法官  陳  世  雄  \r\n                                法官  段  景  榕  \r\n                                法官  張  智  雄  \r\n                                法官  何  菁  莪  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   106    年    12    月    18    日"
}