{
  "JID": "SCDM,104,審簡,273,20151113,1",
  "JYEAR": "104",
  "JCASE": "審簡",
  "JNO": "273",
  "JDATE": "20151113",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事簡易判決　　　　104年度審簡字第273號\r\n聲　請　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　賴羅萬\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑\r\n（102年度偵字第10967號），本院竹北簡易庭認不宜以簡易判決\r\n處刑，改依通常程序審理（104年度審訴字第275號），被告於本\r\n院準備程序中自白犯罪，本院因認宜改依簡易判決處刑，爰不經\r\n通常程序，裁定由受命法官逕以簡易判決處刑如下：\r\n    主  文\r\n賴羅萬共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事實及理由\r\n一、本件犯罪事實：\r\n（一）緣陳信仁（另經臺灣新竹地方法院檢察署《下稱新竹地檢\r\n      署》檢察官為不起訴處分）於民國102年8月17日為處理其\r\n      所經營新發企業社因承攬新竹縣湖口鄉○○村○○○路0\r\n      號瑞軒科技股份有限公司（下稱瑞軒公司）湖口廠輸送帶\r\n      拆除工程所產生之報廢矽酸鈣板、風管、隔熱棉、保溫棉\r\n      （夾雜報廢之塑膠管、插座外殼、緊急照明燈等物品）、\r\n      棧板等一般事業廢棄物，以每車新臺幣（下同）3萬元之\r\n      價格委請徐緯翰（綽號「麻將」，另經檢察官偵辦中）清\r\n      運，徐緯翰又委請黃盟泉（經新竹地檢署通緝中）協助，\r\n      黃盟泉再以每車3,000元之價格，僱請賴羅萬駕車載運。\r\n（二）賴羅萬明知廢棄物清理法第41條第1項規定從事廢棄物清\r\n      除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n      主管機關委託之機關申請核發公民營清除處理機構許可文\r\n      件後，始得受託清除、處理廢棄物業務，其未依規定領有\r\n      廢棄物清除許可文件，竟與黃盟泉、徐緯翰共同基於違反\r\n      廢棄物清理法之犯意聯絡，於102年8月18日上午8時7分許\r\n      ，先由賴羅萬駕駛車號000-00號車輛搭載黃盟泉，跟隨徐\r\n      緯翰所駕駛車號0000-00號自用小客車至瑞軒公司湖口廠\r\n      ，繼由賴羅萬於附表編號1至4所示時間自瑞軒公司湖口廠\r\n      載運報廢矽酸鈣板、風管至黃盟泉所指定之杜建興所有之\r\n      新竹縣新豐鄉○○段000○000○000號地號土地（下稱系\r\n      爭土地；其上原有以20餘根檜木為樑柱、使用鋼筋水泥搭\r\n      建、可遮風避雨及供人居住之門牌號碼為新竹縣新豐鄉○\r\n      ○村○○○00號建築物，但於102年8月12日遭黃盟泉僱人\r\n      拆除）傾倒棄置，再由徐緯翰向陳信仁收取報酬12萬元，\r\n      與黃盟泉給付車資予賴羅萬。黃盟泉因見廢棄物清運事務\r\n      有利可圖，乃私自留下連絡方式予陳信仁，告知陳信仁倘\r\n      後續仍有清運需求，可直接與其連繫。黃盟泉續於102年8\r\n      月20日、8月22日、8月24日經由陳信仁之連絡，獲悉新發\r\n      企業社有清運廢棄物需求後，以相同價格僱用賴羅萬，賴\r\n      羅萬因而與黃盟泉共同基於違反廢棄物清理法之犯意聯絡\r\n      ，於附表編號5至9所示時間，駕駛車號000-00號車輛搭載\r\n      黃盟泉，前往瑞軒公司湖口廠載運報廢之風管、隔熱棉、\r\n      保溫棉、棧板，並經溫景廷同意，將報廢棧板傾倒在新竹\r\n      縣新豐鄉○○村○○00號溫景廷住處，而將其他廢棄物傾\r\n      倒棄置在黃盟泉所指定之系爭土地、新竹縣新豐鄉○○村\r\n      ○○0號黃盟泉住處前，復向黃盟泉收取約定之報酬。嗣\r\n      經杜建興於102年8月27日發現系爭土地遭傾倒廢棄物，報\r\n      警處理而查獲。\r\n（三）案經杜建興訴由新竹縣政府警察局竹北分局報告臺灣新竹\r\n      地方檢察署檢察官偵查後聲請簡易判決處刑。\r\n二、證據：\r\n（一）被告賴羅萬於警詢、偵查中之供述及自白、本院準備程序\r\n      之自白（見偵查影卷一第29至37頁、偵查影卷二第109至\r\n      111、191至194、213至219、220至222頁、偵查影卷三第5\r\n      5至56、59、86、94至96、97、219至222頁，審訴卷第19\r\n      至20頁）。\r\n（二）證人即告訴人杜建興於警詢、偵查中之指訴（見偵查號影\r\n      卷一第42至45頁、偵查影卷三第56至58、86、96至97頁）\r\n      。\r\n（三）證人即瑞軒公司湖口輸送帶拆除工程承辦人賴俊融於警詢\r\n      、偵查中之證述（見偵查影卷一第10至12頁、偵查影卷二\r\n      第47至49頁）。\r\n（四）證人即新發企業社業務接洽、現場施工承辦人陳信仁於警\r\n      詢、偵查中之證述（見偵查影卷一第13至15、145至147頁\r\n      、偵查影卷二第19至20、100至106、111、189至191、213\r\n      、219至220、222頁、偵查影卷三第54至55、58至59、70\r\n      至72、86、95至96、97、224至227頁）。\r\n（五）證人即介紹徐緯翰予證人陳信仁之人林福星於偵查中之證\r\n      述（見偵查影卷三第67至69頁）。\r\n（六）證人即誌立紘企業有限公司負責人吳明、員工陳正發於\r\n      警詢、偵查中之證述（見偵查影卷一第16至18、19至24頁\r\n      、偵查影卷二第38至41、46至47、41至46頁）。\r\n（七）證人即金城環境有限公司負責人謝金城於警詢、偵查中之\r\n      證述（見偵查影卷一第25至28頁、偵查影卷二第49至51頁\r\n      、偵查影卷三第64至67頁）。\r\n（八）證人即收受證人謝金城所載運之報廢棧板之人廖奕順於警\r\n      詢、偵查中之證述（見偵查影卷一第49至50頁、偵查號影\r\n      卷二第50至52頁）。\r\n（九）證人即至系爭土地傾倒廢棄木材之人林金安於警詢、偵查\r\n      中之證述（見偵查影卷一第38至41頁、偵查影卷二第106\r\n      至109頁）。\r\n（十）證人即長洪資源回收有限公司員工王伊君於警詢之證述（\r\n      見偵查影卷一第46至48頁）。\r\n（十一）證人溫景廷於警詢、偵查中之證述（見偵查影卷一第51\r\n        至52頁、偵查影卷二第185至186頁）。\r\n（十二）瑞軒公司與新發企業社所簽署之輸送帶拆除暨廢五金買\r\n        賣合約書、新竹縣政府103年7月2日府工建字第0000000\r\n        000號函各1份（見偵查影卷一第56至59頁、偵查影卷三\r\n        第161頁）。\r\n（十三）新發企業社支票號碼AE0000000號金額7萬元之支票、新\r\n        發企業社之陽信商業銀行社中分行帳號0000000000號帳\r\n        戶102年8月1日至102年9月30日交易明細、黃美雲（新\r\n        發企業社支票號碼AE0000000號金額7萬元之支票提示人\r\n        ）之臺灣中小企業銀行帳號00000000000號帳戶客戶基\r\n        本資料及102年8月19日至102年9月30日交易明細各1份\r\n        （見偵查影卷二第198頁、偵查影卷三第38至40、42至\r\n        43頁）。\r\n（十四）誌立紘企業有限公司於102年8月12日載運怪手前往系爭\r\n        土地之監視器影像畫面翻拍照片2張（見偵查影卷一第9\r\n        3頁）。\r\n（十五）金城環境有限公司102年8月20日編號NG00000000號統一\r\n        發票影本、華園工程有限公司流水編號5748、5767、57\r\n        77、5801、5816、5967、5823、5784、5877號營建混合\r\n        物（R-0503）再利用進場確認單、祐力工程行進場收受\r\n        紀錄、證人謝金城自行登載之載運紀錄各1份、證人廖\r\n        奕順收受證人謝金城所載運之報廢棧板情形照片2張（\r\n        偵查影卷一第60、61至66頁、偵查影卷二第78至79、80\r\n        至83頁、偵查影卷一第88頁）。\r\n（十六）證人林金安於系爭土地所傾倒之廢木材2堆照片2張、警\r\n        員羅中原103年2月28日職務報告1份（偵查影卷一第89\r\n        頁、偵查影卷二第60頁）。\r\n（十七）長洪資源回收有限公司地磅紀錄單及登記表各1張（見\r\n        偵查影卷一第67、68頁）。\r\n（十八）證人溫景廷住處遭傾倒報廢棧板照片2張（見偵查影卷\r\n        一第87頁）。\r\n（十九）門牌號碼為新竹縣新豐鄉○○村○○○00號建築物拆除\r\n        前外觀照片4張、警員羅中原102年12月20日職務報告、\r\n        新竹縣新湖地政事務所103年1月17日新湖地登字第0000\r\n        000000號函、新竹縣政府稅捐稽徵局103年1月17日新縣\r\n        稅房字第0000000000號函暨函附房屋稅籍證明書、103\r\n        年3月10日新縣稅房字第0000000000號函暨函附房屋平\r\n        面圖、系爭土地之土地登記謄本、新竹縣新豐鄉○○村\r\n        ○○○00號建築物及系爭土地買賣契約書影本各1份（\r\n        見偵查影卷一第76頁、偵查影卷三第61頁、偵查影卷一\r\n        第144頁、偵查影卷二第23、24至25、90至91頁、偵查\r\n        影卷三第9至21、118至119頁）。\r\n（二十）系爭土地遭傾倒廢棄物之照片22張、黃盟泉住處遭傾倒\r\n        廢棄物照片1張、新竹縣政府環境保護局102年12月18日\r\n        環業字第0000000000號函及稽查編號EPB-039047、EPB-\r\n        039056、EPB- 039060、EPB-039061、EPB-039062、EPB\r\n        -039063、EPB-0390 64、EPB-039065、EPB-039070、EP\r\n        B-039076、EPB-039077號稽查工作紀錄各1份（偵查影\r\n        卷一第77至86、90至91、166至193頁）。\r\n（二十一）瑞軒公司監視器影像畫面翻拍照片35張、新竹縣政府\r\n          警察局竹北分局後湖派出所扣押筆錄及扣押物品目錄\r\n          表各1份、扣案之監視器影像檔案硬碟2個、警員羅中\r\n          原103年5月26日職務報告、車號0000-00號自用小客\r\n          車之車輛詳細資料報表、瑞軒公司湖口廠102年7月17\r\n          日至102年9月4日大門警衛室進出管制登記簿影本、\r\n          臺灣新竹地方法院檢察署檢察官104年5月19、20日勘\r\n          驗筆錄各1份（偵查影卷一第149至163頁、偵查影卷\r\n          二第183、200至208、61至64、199、14、152至172頁\r\n          反面、偵查影卷三第233頁正反面）。\r\n（二十二）臺灣新竹地方法院檢察署檢察官103年1月24日履勘現\r\n          場筆錄1份、103年1月24日履勘照片60張、新竹縣新\r\n          湖地政事務所土地複丈成果圖1份（偵查影卷二第5至\r\n          6、65至77、181頁）。\r\n三、論罪及科刑：\r\n（一）按廢棄物清理法所稱之廢棄物，分下列2種：一、一般廢\r\n      棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n      體等，足以污染環境衛生之固體或液體廢棄物；二、事業\r\n      廢棄物：有害事業廢棄物：由事業所產生具有毒性、危\r\n      險性，其濃度或數量足以影響人體健康或污染環境之廢棄\r\n      物。一般事業廢棄物：由事業所產生有害事業廢棄物以\r\n      外之廢棄物，廢棄物清理法第2條第1項定有明文。經查，\r\n      本案被告賴羅萬、共犯徐緯翰及黃盟泉所共同傾倒者係報\r\n      廢矽酸鈣板、風管、隔熱棉、保溫棉（夾雜報廢之塑膠管\r\n      、插座外殼、緊急照明燈等物品）、棧板等物，有證人溫\r\n      景廷住處遭傾倒報廢棧板照片2張、系爭土地遭傾倒廢棄\r\n      物之照片22張、黃盟泉住處遭傾倒廢棄物照片1張、臺灣\r\n      新竹地方法院檢察署檢察官103年1月24日履勘現場筆錄1\r\n      份、103年1月24日履勘照片60張在卷可查（見偵查影卷一\r\n      第87、77至86、90至91頁、偵查影卷二第5至6、65至77頁\r\n      ），應認被告所清除者為一般事業廢棄物無訛。\r\n（二）次按從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n      ）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n      棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n      物業務，廢棄物清理法第41條第1項定有明文。是同法第4\r\n      6條第4款所謂未依第41條第1項規定領有廢棄物清除、處\r\n      理許可文件者，自係指從事廢棄物清除、處理業務，而未\r\n      經申請核發許可文件者及非從事廢棄物清除、處理業務，\r\n      而無法申請核發許可文件者而言（最高法院91年度台上字\r\n      第5905號判決意旨參照）；且行為人亦不以公民營廢棄物\r\n      清除處理機構為限，凡未領有許可證或核備文件而從事廢\r\n      棄物貯存、清除、處理者，即足當之（最高法院92年度台\r\n      上字第1213號判決意旨參照）。而所謂廢棄物之清除、處\r\n      理，依事業廢棄物貯存清除處理方法及設施標準第2條第2\r\n      、3款規定，所謂「清除」則指事業廢棄物之收集、運輸\r\n      行為；至於「處理」，指下列行為：中間處理：指事業\r\n      廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n      處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      分，達成分離、減積、去毒、固化或穩定之行為。最終\r\n      處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n      廢棄物之行為。再利用：指事業產生之事業廢棄物自行\r\n      、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n      經中央目的事業主管機關認定之用途行為，並應符合其規\r\n      定者。查本件被告賴羅萬與共犯徐緯翰、黃盟泉等人共同\r\n      將上開瑞軒公司之一般事業廢棄物裝載傾倒棄置，並無為\r\n      「中間處理」、「最終處置」或「再利用」行為，所為尚\r\n      與廢棄物清理法所規範之「處理」行為有別，僅該當同法\r\n      所定之「清除」行為。是核被告賴羅萬所為，係犯廢棄物\r\n      清理法第46條第4款前段之未依規定領有廢棄物清除許可\r\n      文件，而從事廢棄物之清除罪。\r\n（三）再按刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n      實行之特徵，立法時既予特別歸類，定為犯罪構成要件之\r\n      行為要素，則行為人基於概括之犯意，在密切接近之一定\r\n      時、地持續實行之複次行為，倘依社會通念，於客觀上認\r\n      為符合一個反覆、延續性之行為觀念者，於刑法評價上，\r\n      即應僅成立一罪。學理上所稱「集合犯」之職業性、營業\r\n      性或收集性等具有重複特質之犯罪均屬之，例如經營、從\r\n      事業務、收集、販賣、製造、散布等行為概念者是。而廢\r\n      棄物清理法第46條第1項第4款之犯罪，係以未依同法第41\r\n      條第1項規定領得廢棄物清除、處理許可文件之人，作為\r\n      犯罪主體，再依該第41條第1項前段以觀，乃謂從事廢棄\r\n      物清除、處理業務者，應申請核發許可文件。是本罪之成\r\n      立，本質上即具有反覆性，倘行為人基於概括之犯意，在\r\n      密切接近之一定時間及空間內反覆從事廢棄物之清除、處\r\n      理，無非執行業務所當然，於行為概念上，應認為包括的\r\n      一罪，無連續犯或併合論罪可言（最高法院95年度台上字\r\n      第1079號判決意旨參照）。經查，被告賴羅萬自102年8月\r\n      18日間起至同年8月24日止，先後多次非法從事一般事業\r\n      廢棄物清除業務之犯行，其行為本具反覆從事性質及延續\r\n      性，應認係集合犯之包括一罪。\r\n（四）又被告賴羅萬與共犯徐緯翰、黃盟泉就附表編號1至4所示\r\n      時間非法從事一般事業廢棄物清除業務之犯行部分；被告\r\n      與共犯黃盟泉就附表編號5至9所示時間非法從事一般事業\r\n      廢棄物清除業務之犯行部分，均有犯意聯絡與行為分擔，\r\n      均應論以共同正犯。\r\n（五）另按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，\r\n      得酌量減輕其刑，刑法第59條定有明文。本件被告賴羅萬\r\n      所清運者，乃係一般事業廢棄物，與具有毒性、危險性，\r\n      且濃度或數量足以影響人體健康或污染環境之有害事業廢\r\n      棄物相較，對環境污染之危害性較微，又其為圖謀生、營\r\n      小利而為前開犯行，惟其已耗資遠逾越獲利金額之費用（\r\n      約11萬餘元）及甚多心力，將系爭土地回復原狀，降低告\r\n      訴人之損失，因而獲得告訴人之諒解，有祐力資源再利用\r\n      有限公司103年9月25日及104年1月16日統一發票影本、事\r\n      業廢棄物處理合約書、告訴人103年12月18日陳報狀各1份\r\n      在卷可稽（見偵查影卷三第230、185至210、216頁）。又\r\n      被告為其家庭經濟重要支柱，家中尚有配偶、4名在學子\r\n      女待其扶養，經濟負擔甚為沉重，此業經被告於偵查中供\r\n      述在卷（見偵查影卷三第96頁），並有新竹縣立湖口高級\r\n      中學繳費收據2張、渣打國際商業銀行股份有限公司房屋\r\n      擔保借款繳息清單影本2張、國泰人壽保險股份有限公司\r\n      利息收據影本7張、新竹縣立中正國民中學轉帳通知單影\r\n      本4張附卷可佐（見偵查影卷三第100至105頁）。是本院\r\n      認若科以本罪法定最低刑度（即1年有期徒刑），仍有情\r\n      輕法重之憾，是依被告賴羅萬客觀犯行與主觀惡性加以考\r\n      量，認其犯罪情狀堪可憫恕，爰依刑法第59條規定酌減其\r\n      刑。\r\n（六）爰審酌被告賴羅萬未依廢棄物清理法規定領有許可文件，\r\n      竟從事一般事業廢棄物清運之業務，將所收集屬一般事業\r\n      廢棄物之垃圾傾倒棄置於告訴人所有之系爭土地、證人溫\r\n      景廷、共犯黃盟泉住處，非法從事廢棄物之清除，影響環\r\n      境衛生，誠所非是，惟念及被告於偵查中、本院準備程序\r\n      時均坦承犯行，態度尚佳，兼衡其犯罪之動機、目的、手\r\n      段，從事清除業務之期間僅102年8月18日至8月24日，對\r\n      環境污染之危害性非鉅，且已於案發後將傾倒之一般事業\r\n      廢棄物清除完畢，暨其素行、生活狀況、智識程度，及檢\r\n      察官表示依法審酌之求刑意見等一切情狀，量處如主文所\r\n      示之刑，並諭知易科罰金之折算標準。\r\n四、末按供犯罪所用或供犯罪預備之物，以屬於犯人者為限，得\r\n    沒收之，刑法第38條第1項第2款、第3項前段，定有明文。\r\n    是供犯罪所用之物是否應予沒收，以屬於犯人者為限，並依\r\n    照具體個案之情形審究是否有沒收之必要，亦即若被告所有\r\n    供犯罪所用之物非屬於違禁物，法律乃賦予法院對於被告所\r\n    有供犯罪所用之物有決定宣告沒收與否之裁量權限。經查，\r\n    未扣案之車牌號碼000-00號車輛，雖為被告個人獨資商號金\r\n    成企業社所有，有卷附公路電子閘門之車號查詢汽車車籍、\r\n    新竹縣政府營利事業登記證各1份在卷可稽（見偵查影卷三\r\n    第215、176頁），並屬其供本案犯罪所用之物，然衡諸其價\r\n    值非低，本案犯罪時間不長，犯罪所得利益非鉅，且該車非\r\n    屬違禁物，亦非專供本案犯罪之用，如予宣告沒收，有違比\r\n    例原則，爰不為沒收之諭知。\r\n五、依刑事訴訟法第452條、第449條第2項、第3項、第454條第1\r\n    項，廢棄物清理法第46條第4款前段，刑法第11條前段、第2\r\n    8條、第59條、第41條第1項前段，逕以簡易判決處刑如主文\r\n    。\r\n六、如不服本判決，得自判決送達之日起10日內，向本院提起上\r\n    訴。\r\n中    華    民    國   104    年    11    月    13    日\r\n                          刑事審查庭  法  官  黃美文\r\n以上正本證明與原本無異。如不服本判決，得自收受送達之日起\r\n十日內，向本院提起上訴。\r\n中    華    民    國   104    年    11    月    13    日\r\n                                      書記官  杜  政\r\n附表：\r\n┌──┬────────────┬─────────────┐\r\n│編號│入廠時間                │出廠時間                  │\r\n├──┼────────────┼─────────────┤\r\n│ 1  │民國102年8月18日上午8時7│102年8月18日上午8時53分許 │\r\n│    │分許                    │                          │\r\n├──┼────────────┼─────────────┤\r\n│ 2  │102年8月18日上午9時58分 │102年8月18日上午10時36分許│\r\n│    │許                      │                          │\r\n├──┼────────────┼─────────────┤\r\n│ 3  │102年8月18日上午12時1分 │102 年8 月18日下午1 時11分│\r\n│    │許                      │許                        │\r\n├──┼────────────┼─────────────┤\r\n│ 4  │102年8月18日下午2時34分 │102 年8 月18日下午3 時41分│\r\n│    │許                      │許                        │\r\n├──┼────────────┼─────────────┤\r\n│ 5  │102年8月20日下午1時56分 │102 年8 月20日下午3 時45分│\r\n│    │許                      │許                        │\r\n├──┼────────────┼─────────────┤\r\n│ 6  │102 年8 月22日上午10時7 │102 年8 月22日上午11時14分│\r\n│    │分許                    │許                        │\r\n├──┼────────────┼─────────────┤\r\n│ 7  │102年8月22日上午12時49分│102 年8 月22日下午3 時1 分│\r\n│    │許                      │許                        │\r\n├──┼────────────┼─────────────┤\r\n│ 8  │102年8月22日下午4時3分許│102 年8 月22日下午5 時2 分│\r\n│    │                        │至102 年8 月22日下午12時間│\r\n│    │                        │之某時許                  │\r\n├──┼────────────┼─────────────┤\r\n│ 9  │102年8月24日上午10時43分│102年8月24日下午1時21分許 │\r\n│    │許                      │                          │\r\n└──┴────────────┴─────────────┘\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}