{
  "JID": "TPHM,90,上訴,3200,20010928,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "3200",
  "JDATE": "20010928",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第三二○○號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右上訴人因被告因違反廢棄物清理法案件，不服臺灣桃園地方法院八十九年度訴字第\r\n一七三一號，中華民國九十年七月十二日第一審判決（起訴案號：臺灣桃園地方法院\r\n檢察署八十九年度偵字第九八七○號，併辦案號：臺灣雲林地方法院檢察署八十九年\r\n度偵字第三九五四號、第四一一七號）提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷，發回臺灣桃園地方法院。\r\n    事  實\r\n一、公訴意旨略以：被告甲○○明知廢棄物之貯存、清除、處理，依法須向地方主管\r\n    機關申請核發許可證或核備文件後，始得經營廢棄物之貯存、清除、處理，竟未\r\n    經申請許可，與姓名年籍不詳綽號「兩光」之成年男子基於犯意聯絡，以每車新\r\n    台幣（下同）六千元之代價，於民國八十九年七月一日由甲○○駕駛其所有車號\r\n    ＦＭ－一四七號曳引車至臺北縣鶯歌鎮○○路某處工地，清除該工地所產生之廢\r\n    木料、磚塊、廢輪胎、廢紙等一般事業廢棄物，欲載運至苖栗縣三義鄉棄置，同\r\n    日十五時四十分許，於行經桃園縣大溪鎮瑞源里番子寮六鄰二十三號前時，為警\r\n    查獲，因認被告涉嫌違反廢棄物清理法第二十二條第二項第四款罪嫌云云。\r\n二、按案件由犯罪地或被告之住所、居所或所在地之法院管轄，刑事訴訟法第五條第\r\n    一項定有明文，而所謂犯罪地，參照刑法第四條「犯罪之行為或結果，有一在中\r\n    華民國領域內者，為在中華民國領域內犯罪」之規定，解釋上自應包括行為地與\r\n    結果地兩者而言（最高法院七十二年度台上字第五八九四號判例參照)。而被告\r\n    之犯罪行為持續跨越數地者，該數地均應認係犯罪地。\r\n三、原審訊之被告甲○○對於右揭時、地以其所有之ＦＭ－一四七號曳引車至台北縣\r\n    鶯歌鎮○○路某處工地，清除該工地所產生之廢木料、磚塊、廢輪胎、廢紙等一\r\n    般事業廢棄物，欲載運至苖栗縣三義鄉棄置，同日十五時四十分許，於行經桃園\r\n    縣大溪鎮瑞源里番子寮六鄰二十三號前為警查獲之事實，固坦承不諱。惟按載運\r\n    廢棄物之運輸行為，依事業廢棄物貯存清除處理方法及設施標準第二條第二款規\r\n    定，係屬「清除」廢棄物之行為，行為人如有載運廢棄物之運輸行為，縱尚未傾\r\n    倒，仍屬「清除」廢棄物之行為。被告未經申請許可，即以其所有之曳引車至台\r\n    北縣鶯歌鎮不詳工地載運包含磚塊、木板、廢輪胎、廢紙等一般事業廢棄物欲至\r\n    苖栗縣三義鄉傾倒，則被告「清除」一般事業廢棄物之行為，乃指自「裝載地」\r\n    臺北縣鶯歌鎮起至「預定卸載地」苖栗縣三義鄉間之一切行為（包含運輸）。準\r\n    此，被告雖於傾倒前，行經桃園縣大溪鎮瑞源里番子寮六鄰二十三號前時，即為\r\n    警所查獲，然於警查獲時，被告之行為仍屬「清除」之繼續行為。而被告之犯罪\r\n    行為既持續跨越台北縣及桃園縣，並於桃園縣大溪鎮為警查獲，則台北縣及桃園\r\n    縣均應認係本件之犯罪地，是臺灣桃園地方法院就本件自有管轄權。\r\n四、原審不察，遽以被告之住所地係在台北市○○區○○街二九巷三十號，非該院管\r\n    轄區域，因認無管轄權而諭知管轄錯誤，並諭知移送被告住所地管轄法院即臺灣\r\n    士林地方法院，尚有未洽。檢察官上訴意旨，執以指摘原判決不當，為有理由，\r\n    自應由本院將原判決撤銷，發回臺灣桃園地方法院另為適法之裁判。\r\n五、臺灣雲林地方法院檢察署八十九年十一月二十九日雲檢朝忠字第二五四五二號（\r\n    （八十九年度偵字第三九五四號、第四一一七號）移送併辦意旨略以：被告甲○\r\n    ○與另案被告林秋田、盧新安（均由臺灣雲林地方法院檢察署檢察官另行偵查起\r\n    訴）基於犯意聯絡，於八十九年九月二十三日，以每車一萬元之代價，由甲○○\r\n    駕駛車號ＦＭ－一四七號曳引車至彰化縣員林鎮某處拆除工地，清除該工地產生\r\n    之磚塊、木板等一般事業廢棄物，欲載運至雲林縣台西鄉○○村○○路旗魚海釣\r\n    場傾倒，於同日九時二十分許，在上址旗魚海釣場為警查獲等情。於本件發回原\r\n    法院時亦請一併注意為妥適之處理，附此敘明。\r\n據上論斷，應依刑事訴訟法第三百六十九條但書，判決如主文。\r\n中    華    民    國      九十    年       九       月       二十八     日\r\n                              臺灣高等法院刑事第二十二庭\r\n                                  審判長法  官  許  正  順\r\n                                        法  官  林  明  俊\r\n                                        法  官  邱  同  印\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                 書記官  莊  昭  樹\r\n中    華    民    國      九十    年       十       月         二       日"
}