{
  "JID": "TPHM,90,上訴,2377,20010905,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "2377",
  "JDATE": "20010905",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第二三七七號\r\n　　上 訴 人即\r\n　　被　　　告　謝文盛\r\n　　選任辯護人　林榮武\r\n　　　　　　　　張瑞釗\r\n　　　　　　　　邱曉欣\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院八十九年度訴字第一六０\r\n六號，中華民國九十年三月六日第一審判決（起訴案號：臺灣桃園地方法院檢察署八\r\n十九年度偵字第一一六七四號）提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、謝文盛曾於民國八十六年間因犯傷害罪，經本院於八十七年三月十八日判處有期\r\n    徒刑五月，於八十七年五月一日確定，並於八十七年七月二十二日易科罰金執行\r\n    完畢，猶不知悔改，係設於桃園縣中壢市○○路○○號一樓「強泰砂石建材有限\r\n    公司」（下稱強泰砂石公司）之負責人，明知強泰砂石公司所營項目為「（一）\r\n    五金批發業（二）木材批發業（三）水泥、石灰及其製品批發業（四）磚、瓦、\r\n    石建材批發業（五）磁磚、貼面石材批發業（六）衛浴設備批發業（七）金屬零\r\n    售業（八）五金零售業（九）建材零售業」，而不包含事業廢棄物之貯存、清除\r\n    及處理，亦明知其未就廢棄物之貯存、清除或處理，依法向地方主管機關申請核\r\n    發許可證或核備文件，竟仍於民國八十九年八月二日中午，指派與其有犯意聯絡\r\n    之司機辛振民（業經判處有期徒刑壹年貳月，緩刑肆年確定）駕駛車牌號碼00\r\n    ─六五九號載重量約為二．八三公噸之自用大貨車，至桃園縣某建築工地（原判\r\n    決誤載為桃園市○○路尊貴家園工地），以每車新台幣（下同）一千五百元之代\r\n    價，接受不知情之建設公司僱用，代為清除該工地之廢棄物後，即於當日下午一\r\n    時許駕駛前開大貨車，載運前開足以污染環境衛生之建築廢棄物，前往桃園縣中\r\n    壢市○○里○○路○段○○○○號（高鐵青埔站預定地），任意棄置於該國有土\r\n    地，而從事廢棄物之清除。嗣於翌日下午，辛振民再度駕駛前開大貨車，至桃園\r\n    縣桃園市○○路尊貴家園建築工地，以一車一千五百元之代價，代為清除該工地\r\n    之廢棄物後，旋於當日四時許，駕駛前開大貨車至上開高鐵青埔站預定地欲再次\r\n    傾倒時，為附近居民發覺報警當場查獲。\r\n二、案經桃園縣警察局中壢分局移送臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告謝文盛矢口否認曾指示被告辛振民將前開建築事業廢棄物傾倒於案發現\r\n    場，辯稱：伊係指示辛振民去尊貴家園工地載運石塊、木板、鐵條，去李春仁之\r\n    新坡工地倒土回填，且未向尊貴工地收取費用云云。經查，右揭事實業據共犯辛\r\n    振民於原審及本院自白不諱，核與現場目擊証人鄧文川及証人邱明俊於警訊証述\r\n    情節相符，並有現場照片六幀可稽。証人即尊貴家園工地主任楊宗穎復結稱：「\r\n    當時被告有以強泰公司名義與我公司簽約，當時簽約內容以一車的量為單位來計\r\n    價：：當時我工地的垃圾由被告處理，可回填的材料也由被告處理：：當時我工\r\n    地可回填的材料沒有那麼堪用，所以就沒有用賣的，後來和垃圾一起由被告處理\r\n    ，一樣均要付費給被告。」「當時垃圾的量只有一車的量：：後來載出去後，並\r\n    沒有分類。」（見本院九十年八月七日訊問筆錄），被告謝文盛於偵查中亦供承\r\n    處理一車廢棄物之代價為一千五百元（見偵卷八十九年八月二十八日訊問筆錄）\r\n    。足証被告係命辛振民駕車前往清除垃圾，而非載運可回填之土石，且其辯稱未\r\n    收費云云，洵屬卸責之詞，不足採信。此外，觀諸卷附相片清晰可見共犯辛振民\r\n    所載運之廢棄物包含石塊、鐵條、塑膠筒、保特瓶罐、垃圾及木板等，若非經處\r\n    理分類，事實上根本無法供建築使用，証人即新坡工地負責人李春仁於本院亦明\r\n    確証述不接受此種雜物至伊工地回填（見本院九十年八月七日訊問筆錄）。益徵\r\n    共犯辛振民係載運垃圾前往桃園縣中壢市○○里○○路○段○○○○號（高鐵青\r\n    埔站預定地）棄置，而非欲載往新坡工地從事回填。雖被告一再辯稱伊係命辛振\r\n    民載運土石至新坡工地回填，証人李春仁亦証稱被告於八十九年八月二日、同年\r\n    月三日有打電話告知會派車前往，嗣亦確有數台卡車至伊工地回填磚塊及混凝土\r\n    ，然共犯辛振民已明確陳述：「我有送去証人李春仁的工地過，如果載運的是乾\r\n    淨的磚塊或混凝土，被告就會指定我去工地傾倒，不一定去証人李春仁的工地傾\r\n    倒，如果是如本案被查獲的內容物，他會指定我去某地方傾倒。」（均見本院九\r\n    十年八月七日訊問筆錄）。參諸前揭証人李春仁已証稱不接受查獲廢棄物作為回\r\n    填材料，足見被告係將土石回填及棄置廢棄物二者混為一談。而縱令被告所稱其\r\n    有從事土石回填一節非虛，與本案犯行亦屬二事。被告李春仁上揭有關被告派車\r\n  載運磚塊、混凝土回填之証詞，尚難據為被告有利之認定。次查，共犯辛振民係\r\n    以月薪三萬六千元受僱於被告謝文盛，若非受被告謝文盛指示，何須駕駛大貨車\r\n    至工地載運垃圾？至共犯辛振民於警訊雖供稱被告命其在高鐵預定地等候李春仁\r\n    前來帶伊去工地回填，因苦候不到，方將大貨車駛入土堆邊云云，但此與前揭事\r\n    証不符，且辛振民於本院亦供明查獲當時因心中害怕，且欲幫老板即被告脫罪，\r\n    故隨口胡說（見本院九十年八月七日訊問筆錄），是共犯辛振民之警訊亦不足為\r\n    被告有利之認定。綜上，本件事証明確，被告二人犯行均堪以認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段訂有明文，此規定係規範公民營機構\r\n    欲經營廢棄物之貯存、清除或處理業務時，應依法向地方主管機關申請核發許可\r\n    証，俾便行政上之管理及監督，以有效清除、處理廢棄物，確保環境衛生，核被\r\n    告謝文盛未向地方主管機關申請核發許可証，即擅自從事公司登記範圍以外之廢\r\n    棄物清除行為，自應依同法第二十二條第二項第四款之規定處罰，並違反公司法\r\n    第十五條第一項之規定，應依第三項之規定處刑。被告謝文盛與辛振民就上開犯\r\n    行，有犯意聯絡及行為分擔，為共同正犯，被告辛振民雖非公司負責人，惟依刑\r\n    法第三十一條第一項之規定，仍應論以共犯。被告謝文盛所犯前開二罪，為一行\r\n    為觸犯數罪名，係想像競合犯，應從較重之違反廢棄物清理法處斷，公訴人雖未\r\n    就被告謝文盛違反公司法之犯行起訴，惟此部分核與起訴之違反廢棄物清理法部\r\n    分有裁判上一罪之關係，基於審判不可分之原則，本院自得一併審理，附此敘明\r\n    。又被告謝文盛曾於八十六年間因犯傷害罪，經台灣桃園地方法院於八十七年三\r\n    月十八日判處有期徒刑五月，於八十七年五月一日確定，並於八十七年七月二十\r\n    二日易科罰金執行完畢，此有台灣高等法院被告全國前案紀錄表在卷足憑，被告\r\n    謝文盛於前案執行完畢後，五年內再犯有期徒刑以上刑之本罪，為累犯，應加重\r\n    其刑。原審適用廢棄物清理法第二十二條第二項第四款，公司法第十五條第一項\r\n    、第三項，刑法第十一條前段、第二十八條、第三十一條第一項、第五十五條、\r\n    第四十七條規定，暨審酌被告謝文盛為謀己利，任意傾倒廢棄物，足以影響環境\r\n    生態，所生危害一時無法復原，甚而禍及後代子孫，及犯罪後之態度等一切情狀\r\n    ，量處有期徒刑一年五月，其認事用法均無違誤，量刑亦稱妥適。被告上訴空言\r\n    否認犯罪，指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官李進誠到庭執行職務。\r\n中      華      民      國    九十      年      九      月      五      日\r\n                                臺灣高等法院刑事第十三庭\r\n                                    審判長法  官  蔡  烱  燉\r\n                                          法  官  李  春  地\r\n                                          法  官  盧  彥  如\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                          書記官  何  閣  梅\r\n中      華      民      國    九十      年      九      月      六      日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n公司法第十五條\r\n公司不得經營登記範圍以外之業務。\r\n公司負責人違反前二項規定時，處一年以下有期徒刑，拘役或科或併科伍萬元以下罰\r\n金，並賠償公司因此所受之損害。"
}