{
  "JID": "TPHM,90,上訴,1855,20010921,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "1855",
  "JDATE": "20010921",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　九十年度上訴字第一八五五號\r\n　　上　訴　人\r\n　　即　被　告　甲○○○有限公司\r\n　　兼右代表人　乙○○\r\n　　上　訴　人\r\n　　即　被　告　丁○○\r\n　　　　　　　　丙○○\r\n　　共　　　同\r\n　　選任辯護人　洪三財\r\n右上訴人，因違反廢棄物清理法案件，不服臺灣板橋地方法院八十九年度訴字第一八\r\n四二號，中華民國九十年三月三十日第一審判決（起訴案號：臺灣板橋地方法院檢察\r\n署八十九年度偵字第一四九三九、一七六七四號）提起上訴，本院判決如左：\r\n    主    文\r\n上訴駁回。\r\n    事實及理由\r\n一、本案經本院審理結果，第一審認被告乙○○、丁○○、丙○○犯廢棄物清理法第\r\n    二十二條第二項第四款之罪，各判處有期徒刑壹年貳月，並均諭知緩刑年；被\r\n    告甲○○○有限公司應依同法第二十二條第四項規定，科以同條第二項之罰金刑\r\n    ，而諭知易科罰金壹拾萬元，認事用法及量刑均無不當，應予維持，並引用第一\r\n    審判決書記載之事實、證據及理由。\r\n二、被告丁○○上訴意旨略以：所堆放之物品並非廢棄物，是廢磚塊，並沒有堆放一\r\n    般垃圾，也沒有燒那些東西；被告丙○○上訴意旨略以：只是負責建築材料的進\r\n    出貨，查獲當時剛好在現場，環保警察以為被告有參與，我是被枉的；被告乙\r\n    ○○上訴意旨略以：對於本案並不知情，是後來才知道，都是丁○○在處理，公\r\n    司不應該處罰，原判決說有燃燒垃圾並不實在，被告與丁○○並無犯意聯絡各云\r\n    云。惟查被告乙○○、丁○○、丙○○分別於警訊中坦承收費處理廢棄物不諱，\r\n    且警方於查獲現場拍照存證，依照片所示，現場所堆置者，除廢建材外，其間尚\r\n    夾雜有塑膠、金屬、廢紙等物，此有照片十紙及行政院環保署事業水污染稽查紀\r\n    錄一份在偵查卷可參。又檢察官於八十九年九月八日至現場勘驗時，被告丁○○\r\n    陳稱現場所堆置者大多為廢磚塊及廢水泥塊，至於送貨單據記載垃圾，是指混合\r\n    鋼筋及塑膠管，因為需要再挑選處理，如果是純廢磚塊，因不需要再挑選，所以\r\n    收費較便宜等語；環保警察潘秉宏則表示，警方查獲時，現場有廢磚塊、廢水泥\r\n    塊、塑膠袋、塑膠管、紙板、紙模、廢鐵等物，今日再勘驗時，現場仍有少量垃\r\n    圾摻雜等語；環保局稽查人員郭淑萍則表示，今日現場仍夾雜少量垃圾，包括塑\r\n    膠袋、塑膠繩、木板等物，屬於一般廢棄物等語，此有勘驗筆錄一份在偵查卷可\r\n    稽。被告三人確實有處理前開廢棄物，並有犯意聯絡甚明。被告前開辯解，自無\r\n    可採。\r\n三、辯護人為被告辯稱：本案所堆置均係營建剩餘土石方，符合內政部頒布之「營建\r\n    廢棄土處理方案」之規定，不應以廢棄物清理法處罰云云，並提出內政部頒布之\r\n    「營建廢棄土處理方案」一份、內政部營建署函覆一件、行政院環境保護署函覆\r\n    一件。惟辯護人提出之上開函文及方案，均明白揭示「營建廢棄土，包括建築工\r\n    程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為\r\n    有用資源，非屬廢棄物範圍，至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠\r\n    類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物」之原則。依上\r\n    開調查，被告在堆置現場設有焚化爐，曾從事廢棄物分類及燃燒，顯非單純收取\r\n    營建廢棄土石方，更且查獲之送貨單已明白記載被告所收取的廢棄物，包括廢磚\r\n    及垃圾二種，顯非單純收取營建廢棄土，再者現場所拍攝照片亦顯示廢棄土石方\r\n    中夾雜有塑膠袋、塑膠繩、木板等物，有如前述。是以被告所堆置廢棄物，顯非\r\n    單純營建廢棄土石方甚明。\r\n四、被告辯護人另為被告辯稱被告等非屬於廢棄物清理法第二十條、第二十二條第二\r\n    項第四款所定之公民營廢棄物清除處理機構云云，惟按廢棄物清理法第二十條其\r\n    中所稱之公、民營廢棄物清除、處理機構，係指擬經營廢棄物清除、處理業務者\r\n    ，其規範對象係對任何有意願經營廢棄物清除、處理業務之機構及人民，至於同\r\n    法第二十二條第二項第四款所處罰之行為，包括「未依第二十條規定領有廢棄物\r\n    清除、處理許可或核備文件，從事廢棄物貯存、清除或處理」，以及「未依廢棄\r\n    物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物」兩種情形，亦即\r\n    「無證照處理」與「不依證照處理」兩種類型，故其中第二十二條第二項第四款\r\n    前段所稱「未依第二十條規定領有廢棄物清除、處理許可或核備文件，從事廢棄\r\n    物貯存、清除或處理」，本院認只須行為人未取得廢棄物清除、處理許可或核備\r\n    文件，從事廢棄物貯存、清除或處理之行為，即符合上開構成要件，並不以公、\r\n    民營廢棄物清除、處理機構為限，始符合廢棄物清理法為有效清除、處理廢棄物\r\n    ，改善環境衛生，維護國民健康之立法目的，行政院環境保護署八十八年九月二\r\n    十九日（八八）環署廢字第００五三四九五號函亦採同旨（影本附原審審理卷可\r\n    資參酌），故辯護意旨所稱廢棄物清理法第二十二條第二項第四款規定之適用，\r\n    須以公、民營廢棄物清除處理機構為限云云，所持見解，尚非可採。\r\n五、原審固而為被告等有罪之判決，核無不合。被告等上訴，猶執陳詞，否認犯罪，\r\n    指摘原判決不當，核無理由，應該駁回。\r\n六、據上論斷，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。\r\n本案經檢察官彭坤業到庭執行職務。\r\n中    華    民    國      九十    年      九        月      二十一      日\r\n                            臺灣高等法院刑事第四庭\r\n                                審判長法  官  蔡  永  昌\r\n                                      法  官  徐  昌  錦\r\n                    法  官  陳  榮  和\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                      書記官  劉  麗  芬\r\n中    華    民    國      九十    年      九        月      二十四      日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第二十二條第二、三、四項\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n  清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾敘明事實或檢具證據資料，向所在地執行機關或主管機關\r\n檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}