{
  "JID": "CHDM,98,訴,1807,20100525,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "1807",
  "JDATE": "20100525",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　98年度訴字第1807號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第6695號），本院判決如下：\r\n    主    文\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物貯存、清除，處有期徒刑壹年\r\n貳月。\r\n    犯罪事實\r\n一、丙○○明知廢棄物之清除、貯存，依法應向主管機關申請核\r\n    發廢棄物清除、處理之許可文件後，始得從事廢棄物之清除\r\n    、貯存，竟與丁○○共同基於未依規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除之犯意，於民國98年5\r\n    月5日，由丁○○僱請不知情之真實姓名年籍不詳成年司機\r\n    數名，自臺北縣某處建築工地載運包含塑膠袋、廢塑膠、橡\r\n    膠、營建廢棄物等一般事業廢棄物至丙○○原欲向不知情之\r\n    甲○○承租而先行借用其所有位於彰化縣福興鄉萬豐巷19之\r\n    1號土地上傾倒，共計3車次（丁○○部分由本院另行通緝）\r\n    。嗣於98年5月21日上午10時許，在前開土地為警會同彰化\r\n    縣環境保護局稽查人員當場查獲而查悉上情。\r\n二、案經彰化縣警察局鹿港分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n壹、證據能力部分：\r\n    被告以外之人於審判外之陳述，雖不符前4條之規定，而經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據；當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159條第1項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項之同意，刑事訴訟法第159條之5定有明文。本案下列引\r\n    為證據之證人陳述及書證，被告丙○○及檢察官於本院審理\r\n    中均不爭執其證據能力，且以之作為證據並無不當，依上揭\r\n    法條之規定，自均有證據能力。\r\n貳、實體部分：\r\n一、訊據被告丙○○固坦承未領有廢棄物清除、處理之許可文件\r\n    ，而於前開時間由共同被告丁○○委請司機數人自臺北縣某\r\n    處建築工地載運廢棄物至上開土地上傾倒等情，惟辯稱，伊\r\n    原欲與乙○○合夥經營資源回收，並經乙○○介紹而與地主\r\n    甲○○接洽承租土地事宜，因此甲○○、乙○○、丁○○及\r\n    當天載運廢棄物之司機等人均應為本案共犯，且伊原係欲承\r\n    租土地與乙○○合夥從事「資源回收」，共同被告丁○○並\r\n    告訴伊是載運可回收的廢棄物云云。經查：\r\n(一)被告丙○○與共同被告丁○○商議後，由丁○○於98年5月5\r\n    日僱請真實姓名年籍不詳成年司機數名，自臺北縣某處建築\r\n    工地載運3車次包含塑膠袋、廢塑膠、橡膠等廢棄物前往甲\r\n    ○○所有位於彰化縣福興鄉萬豐巷19之1號土地上傾倒，後\r\n    於98年5月21日上午10時許，在前開土地為警會同彰化縣環\r\n    境保護局稽查人員查獲等情，業據被告丙○○坦承不諱，核\r\n    與證人即彰化縣環境保護局稽查到場人員鄭瑞德、陳婉儀於\r\n    偵查中，證人甲○○、乙○○於警詢及本院審理中證述情節\r\n    相符，並有彰化縣事業廢棄物處理稽查紀錄工作單、現場照\r\n    片等件在卷可稽，足認被告此部分自白與事實相符，堪可採\r\n    信。\r\n(二)被告雖辯稱甲○○、乙○○及當天載運廢棄物之司機等人均\r\n    應為本案共犯，惟查，證人甲○○於警詢及本院審理中證稱\r\n    ，伊係透過乙○○介紹而認識被告丙○○，當時被告丙○○\r\n    表示要承租前開土地堆放土方，並說要載來給伊看看再決定\r\n    是否簽約，但之後未經伊同意，被告丙○○就載了3車廢棄\r\n    物來倒，因為前開土地上廠房已租給他人使用，是廠區大門\r\n    白天都不會關閉，而伊還是經乙○○告知才知悉此事到現場\r\n    查看，現場除了被告丙○○和乙○○外，伊都不認識，伊馬\r\n    上要被告丙○○搬走，但至今被告丙○○都沒有處理等語（\r\n    參警卷第1至4頁、本院卷第59至61頁）；核與證人乙○○於\r\n    警詢及本院審理中證述情節大致相符（參警卷第10至14頁、\r\n    本院卷第61至64頁）；且被告丙○○亦於警詢中供稱，證人\r\n    甲○○於前開廢棄物堆置後向伊表示，「原本要堆置土方，\r\n    為何會變成廢棄物」等語，並要求伊立刻清運等語（參警卷\r\n    第7至8頁），足見證人甲○○並未同意前開廢棄物堆置，被\r\n    告丙○○於向證人甲○○表示欲承租土地時，亦未曾言及欲\r\n    與證人乙○○合夥從事所謂「資源回收」事業。此外，卷內\r\n    亦查無其他證據得認證人甲○○、乙○○及當天載運廢棄物\r\n    之司機確有參與前開犯行，而此部分亦與被告丙○○本案犯\r\n    行是否成立並無關聯，是尚無從據此對被告丙○○為何有利\r\n    之認定。\r\n(三)另按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由\r\n    家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物。二、事業廢棄物：（一\r\n    ）有害事業廢棄物：由事業所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。（二）一\r\n    般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物\r\n    。前項有害事業廢棄物認定標準，由中央主管機關會商中央\r\n    目的事業主管機關定之。」廢棄物清理法第2條第1、2項定\r\n    有明文。查本案現場查獲之塑膠袋、廢塑膠、橡膠等物，尚\r\n    查無符合「有害事業廢棄物認定標準」之情形，故應屬一般\r\n    事業廢棄物。次按廢棄物處理法所稱之廢棄物，分為一般廢\r\n    棄物及事業廢棄物，建築廢棄物應屬於事業廢棄物之範圍，\r\n    依內政部訂頒之「營建剩餘土石方處理方案」規定，營建剩\r\n    餘土石，包含建築工程、公共工程及建築物拆除工程施工所\r\n    產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；又依行政\r\n    院環境保護署87年11月30日環署廢字第0080429號函載：「\r\n    建築廢棄土、砂石、磚瓦，如依營建剩餘土石方處理方案之\r\n    規範，併於工程剩餘土方辦理，其出產至使用，均為資源利\r\n    用狀態，不以廢棄物認定。」故可作為資源利用者，即不屬\r\n    於廢棄物（最高法院93年度臺上字第4970號判決意旨參照）\r\n    。又依內政部訂頒之「營建剩餘土石方處理方案」，營建剩\r\n    餘土石方之種類包含建築工程、公共工程及建築物拆除工程\r\n    施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟\r\n    不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑\r\n    、竹片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土\r\n    、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分\r\n    類、加工、轉運、處理、再生利用者，自屬有用之土壤砂石\r\n    資源，是以營建剩餘之廢棄物如土石、磚瓦等，依上開規範\r\n    ，可作為資源利用者，即不屬於上揭廢棄物之範圍（最高法\r\n    院94年度臺上字第559號判決意旨參照）。是依前開判決意\r\n    旨，可為再利用處理之營建廢餘土石方，即非屬於事業廢棄\r\n    物，但建築工程、公共工程及建築物拆除工程，施工所產生\r\n    之剩餘泥、土、砂、石、磚、瓦、混凝土塊中，含有施工所\r\n    附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑\r\n    、瀝青等廢棄物，即非屬可再利用之營建廢餘土石方。本案\r\n    由共同被告丁○○於98年5月5日委請司機載運、傾倒至前開\r\n    土地之3車廢棄物，係源臺北縣某處建築工地施工所產生之\r\n    塑膠袋、廢塑膠、橡膠等物，依前開規定及判決要旨，顯非\r\n    屬可再利用處理之營建廢餘土石方，而為營建廢棄物無疑，\r\n    被告丙○○辯稱此為可再利用之廢棄物，自無可採。\r\n(四)復按「貯存」係指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；「清除」係指事業廢棄物\r\n    之收集、運輸行為；「處理」係指下列行為：（一）中間處\r\n    理：指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n    生物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n    性或成分，達成分離、減積、去毒、固化或穩定之行為。（\r\n    二）最終處置：指衛生掩埋、封閉掩埋、安定埋或海洋棄置\r\n    事業廢棄物之行為。（三）再利用：指事業產生之事業廢棄\r\n    物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n    其他經中央目的事業主管機關認定之用途行為，並應符合其\r\n    規定者；「清理」係指貯存、清除或處理事業廢棄物之行為\r\n    。事業廢棄物貯存清除處理方法及設施標準第2條有明文規\r\n    定。被告丙○○與共同被告丁○○委由司機自前揭工地載運\r\n    廢棄物係清除行為，堆置於本案土地上係貯存行為，當無疑\r\n    義，被告丙○○辯稱此舉僅屬「資源回收」云云，尚有誤會\r\n    ，亦不足採。\r\n(五)綜上所述，本件事證明確，被告丙○○前開犯行，足堪認定\r\n    。\r\n(六)再按當事人、代理人、辯護人或輔佐人聲請調查之證據，法\r\n    院認為不必要者，得以裁定駁回之。下列情形，應認為不必\r\n    要：一、不能調查者。二、與待證事實無重要關係者。三、\r\n    待證事實已臻明瞭無再調查之必要者。四、同一證據再行聲\r\n    請者；刑事訴訟法第163條之2定有明文。查，被告丙○○雖\r\n    聲請傳喚證人即共同被告丁○○，欲證明本案為證人丁○○\r\n    1 人所為，然被告丙○○與共同被告丁○○間有犯意聯絡及\r\n    行為分擔等情，業據前開認定，此部分待證事實已臻明瞭無\r\n    再調查之必要，且證人丁○○業經本院合法傳拘未到，已發\r\n    佈通緝，有本院送達證書、報告書、通緝書等件在卷可稽，\r\n    此部分證據亦不能調查，爰依刑事訴訟法第163條之2第2項\r\n    第1款、第3款規定，駁回被告丙○○此部分調查證據之聲請\r\n    。另被告丙○○雖復聲請傳喚證人蘇俊仁，欲證明其與共同\r\n    被告丁○○係經證人蘇俊仁介紹認識等情，惟亦與本案待證\r\n    事實無重要關係，爰依同條項第2款規定，駁回被告此部分\r\n    調查證據之聲請，附此敘明。\r\n二、按廢棄物清理法第46條第1項第4款規定：「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」，該款後段係處罰公、民營廢棄物清除\r\n    處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除\r\n    處理機構，依文義觀之，凡未領有許可證或核備文件而從事\r\n    廢棄物貯存、清除、處理即該當之，從而事業機構固為處罰\r\n    之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄物\r\n    清理法之立法目的，為有效清除、處理廢棄物，改善環境衛\r\n    生，維護國民健康，該法第1條定有明文，而非屬公、民營\r\n    廢棄物之清除、處理機構，未領得許可文件即從事廢棄物清\r\n    除、處理，其對環境衛生危害不亞於公、民營廢棄物清除、\r\n    處理機構，如該條款解釋上僅規範公、民營廢棄物清除、處\r\n    理機構，未將包括個人之非公、民營廢棄物清除、處理機構\r\n    列入適用範圍，顯無法落實立法目的（最高法院95年度臺上\r\n    字第2630號判決意旨參照）。是被告丙○○明知其未依廢棄\r\n    物清理法規定領有廢棄物清除、處理許可文件，不得從事廢\r\n    棄物貯存、清除業務，仍與共同被告丁○○委由司機自前揭\r\n    工地載運廢棄物堆置於本案土地上，核其所為，係犯廢棄物\r\n    清理法第46條第1項第4款之未領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除罪。被告丙○○與共同被告丁○\r\n    ○間，有犯意聯絡與行為分擔，為共同正犯。而被告丙○○\r\n    前開3車次之清除、貯存廢棄物行為，均屬一犯意之接續行\r\n    為，且僅侵害一個法益，應為接續犯，為單純一罪。爰審酌\r\n    被告丙○○並無前科，素行良好，有臺灣高等法院被告前案\r\n    紀錄表1份在卷可稽，惟為貪圖私利而危害環境衛生、國民\r\n    健康，且至今仍未清除，嚴重影響環境及附近居民生活權益\r\n    ；及其犯罪之動機、目的、手段、犯後態度等一切情狀，量\r\n    處如主文所示之刑。又本院斟酌全情，認處主文所示之刑已\r\n    罪刑相當，檢察官當庭求處被告有期徒刑2年稍嫌過重，附\r\n    此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第1項第4款，刑法第11條前段、第28條，判決如主文。\r\n本案經檢察官葉建成到庭執行職務。\r\n中    華    民    國    99    年    5     月    25    日\r\n                  刑事第五庭  審判長  法  官  周淡怡\r\n                                      法  官  李淑惠\r\n                                      法  官  蔡家瑜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國    99    年    5     月    25    日\r\n                                      書記官  陳秀鳳\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}