{
  "JID": "TYDM,97,訴,1041,20081217,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1041",
  "JDATE": "20081217",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　97年度訴字第1041號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○原名周世汎\r\n　　　　　　庚○○原名葉大銘\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年\r\n度偵字第21654 號），本院判決如下︰\r\n    主  文\r\n乙○○、庚○○共同在他人山坡地內，擅自從事道路之修建，各\r\n處有期徒刑拾月。扣案之KOMATSU 牌K5型PC200 號挖土機壹台沒\r\n收。\r\n    事  實\r\n一、乙○○、庚○○明知位於桃園縣蘆竹鄉○○段貓尾崎小段2\r\n    之5 地號（丙○○所有、由其胞姐丁○○管領使用）及與該\r\n    地相連之之台北縣林口鄉○○○段南勢埔尾小段75地號（陳\r\n    詩鈺所有、由其父陳國蓮管領使用）之土地並非其等所有，\r\n    且屬經政府核定、公告為山坡地保育利用條例所規定之山坡\r\n    地，未徵得土地所有人之同意、許可，不得在他人山坡地內\r\n    從事道路之修建等開發行為。乙○○為使用前開土地，乃於\r\n    民國96年8 月21日，以每日新台幣（下同）3, 000元之代價\r\n    ，僱請怪手司機庚○○剷平土地修建道路，二人乃共同基於\r\n    在他人山坡地內擅自從事道路之修建及毀損之犯意聯絡，由\r\n    庚○○自受雇當日起，駕駛其所有如附表所示KOMATSU 牌K5\r\n    型PC20 0號挖土機，在上開土地內修建道路，並壓毀丁○○\r\n    種植在該土地上之相思樹約20棵，及戊○○於土地上種植之\r\n    綠竹筍及柚子樹，足以生損害於丁○○、戊○○。嗣於96\r\n    年8 月24日晚上9 時許，為警據報至上址當場查獲，並扣得\r\n    上開挖土機1 台，而查悉上情。\r\n二、案經丁○○訴請桃園縣政府警察局大園分局報請臺灣桃園地\r\n    方法院檢察署檢察官偵查後起訴。\r\n    理  由\r\n一、關於證據能力之認定：\r\n    本件認定事實所引用之本件卷內所有卷證資料（包含人證與\r\n    文書證據、物證等證據），尚無證據證明係從事偵查犯罪之\r\n    公務員違背法定程序所取得，是取證過程並無瑕疵，且兩造\r\n    於準備程序、審判期日對法院提示卷證之證據能力均表無異\r\n    議，而卷內之文書證據，亦無刑事訴訟法第159 條之4 之顯\r\n    有不可信之情況與不得作為證據之情形。本院復審酌該等證\r\n    據與本案待證事實間復具有相當關聯性，以之為本案證據並\r\n    無不當。綜上，依刑事訴訟法第159 條至159 條之5 之規定\r\n    ，本件認定事實所引用之本件卷證所有證據（包含人證與文\r\n    書證據、物證等證據），均有證據能力，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n（一）被告乙○○於警詢時供承：伊未經桃園縣蘆竹鄉○○段貓\r\n      尾崎小段2 之5 地號及台北縣林口鄉○○○段南勢埔尾小\r\n      段75地號（以下簡稱蘆竹鄉山坡地、林口鄉山坡地）土地\r\n      地主之同意，以每日3,000 元之代價，雇用怪手司機即被\r\n      告庚○○至上開土地，以挖土機將路面鋪平、剷平等語明\r\n      確（見偵卷第17至19頁）。\r\n（二）被告庚○○於警詢、偵查及本院審理中供承：伊有於前揭\r\n      時間，以每日3,000 元之代價受雇於被告乙○○，並依其\r\n      指示，於前揭時、地駕駛挖土機於上開土地上從事整地、\r\n      做路之工作，過程中伊有剷平土地上之植物，嗣員警到場\r\n      時，伊則棄挖土機逃逸而遭查獲等語明確（見偵卷第6 至\r\n      8 頁、第40至41頁、第52頁；審訴卷第32頁；本院卷第99\r\n      至101 頁）。\r\n（三）證人即被告庚○○於本院審理中證稱之內容同上所述（\r\n      見本院卷第28至30頁）。\r\n（四）證人即告訴人丁○○於警詢、偵查及本院審理中均證述：\r\n      上開蘆竹鄉土地係伊胞弟丙○○所有、由伊管理使用，該\r\n      土地於上開時間遭被告庚○○所駕駛之挖土機剷平，土地\r\n      上伊所種植約20棵相思樹因此遭毀損等語明確（見偵卷第\r\n      22 至24 頁、第57至58頁；審訴卷第40頁；本院卷第63至\r\n      64頁）。\r\n（五）證人戊○○於偵查及本院審理中均證述：上開林口鄉土地\r\n      係伊兒子陳詩鈺所有、由伊管理使用，該土地於上開時間\r\n      遭被告庚○○所駕駛之挖土機剷平，土地上伊所種植之綠\r\n      竹筍、柚子樹因此遭毀損等語明確（見偵卷第58至59頁；\r\n      本院卷第65至67頁）。\r\n（六）此外，復有現場照片8 張上開土地之土地所有權狀、地籍\r\n      圖謄本、桃園縣蘆竹鄉公所環境稽查工作紀錄表、違規使\r\n      用山坡地制止通知書、違規使用山坡地查報表各1 紙（見\r\n      偵卷第24至25頁、第29頁、第33至34頁、第38頁、第49頁\r\n      ）。\r\n（七）關於上開蘆竹鄉、林口鄉土地是否為山坡地保育利用條例\r\n      第3 條第1 項所規定之山坡地乙節？經本院函查桃園縣政\r\n      府、台北縣政府結果，上開2 土地係經行政院於68年11月\r\n      21日台68經字11701 號函核定，並經台灣省政府於69年2\r\n      月6 日69府農山字第120166號公告為山坡地保育利用條例\r\n      第3 條第1 項所稱之山坡地等情，有桃園縣政府97年11月\r\n      11 日 府水保字第09 7037 9550號函及臺北縣政府農業局\r\n      97年11月20日北農山字第0970855799號函暨檢附台灣省山\r\n      坡地範圍地段明細表、台灣省政府公告及山坡地範圍查詢\r\n      等資料各1 份在卷可稽（見本院卷第73至75頁、第87至92\r\n      頁）。\r\n（八）綜上所述，被告2 人未得土地所有權人同意，擅自於他人\r\n      之山坡地內從事道路之修建，是本案事證明確，被告2 人\r\n      之犯行，洵堪認定，應依法論科。\r\n三、對於被告辯解及其有利之證據，本院不採納之理由：\r\n    訊據被告乙○○固供認有於被告庚○○遭查獲後，至警局應\r\n    訊，並於警詢中自承未經系爭土地所有權人同意，雇用庚○\r\n    ○以挖土機剷平系爭土地路面等語，被告庚○○則供認有駕\r\n    駛挖土機將系爭土地路面剷平等語，惟均矢口否認有何違反\r\n    山坡地保育利用條例及毀損之犯行，被告乙○○辯稱：伊並\r\n    沒有雇用被告庚○○，係約於97年8 月21日前，伊之友人「\r\n    己○○」問伊認不認識伊家後山的地主，說要停放車輛，伊\r\n    說這離伊家很近，問伊家人應該就知道了，且隔日就與「己\r\n    ○○」一起到系爭土地現場去看，但當時被告庚○○並沒有\r\n    去現場。後來被告庚○○於96年8 月24日被查獲，「己○○\r\n    」拜託伊到警局去，「己○○」稱地主伊家認識，去警察局\r\n    講一下就沒事，伊就過去幫忙一下，係被告庚○○教伊怎麼\r\n    跟警察說係伊雇用庚○○的，其實伊並沒有雇用被告庚○○\r\n    云云（見審訴卷第32、42頁、審卷第27、30、101 頁以下）\r\n    。被告庚○○則辯稱：被告乙○○對伊稱上開土地係其親戚\r\n    的地，伊依其指示將路剷平，做出一條可供車輛通行的路，\r\n    且當地雜草長的很高，伊並不知道地主的綠竹筍、柚子樹、\r\n    相思樹在旁邊云云。經查：\r\n（一）按犯罪嫌疑人於案發時之供述因較少權衡其利害得失或受\r\n      他人干預，依經驗法則，較諸事後翻異其案發之初所為之\r\n      陳述為可信。是被告乙○○於警詢自白未經系爭土地地主\r\n      同意，而雇用被告庚○○將系爭土地路面剷平之犯行，而\r\n      於偵訊、審理時翻異前詞，是否採信，自有可疑。況被告\r\n      於警詢之自白供述，核與前述「二、認定犯罪事實所憑之\r\n      證據及理由欄」（三）至（七）之客觀證據相符，已如前\r\n      述，應堪採信。\r\n（二）被告乙○○雖於審理時辯稱：伊之所以於警詢中自白雇用\r\n      被告庚○○，係友人「己○○」拜託伊去警局幫忙，被告\r\n      庚○○於警局中教伊怎麼跟警察說的云云。惟查，關於\r\n      「己○○」之真實身份，被告乙○○供稱係67年次，住在\r\n      桃園縣龜山鄉或林口鄉云云（見審訴卷第42頁）。經本院\r\n      以法務部戶役政連結作業系統，以姓名查詢全國「己○○\r\n      」之人，並無符合上開年紀、住所條件乙節，有該戶役政\r\n      連結作業系統在卷可稽（見審卷第16頁）。加以被告乙○\r\n      ○迄至本案件論終結止，始終提不出「己○○」之真實姓\r\n      名、年籍資料、聯絡方式等資訊，供本院以證人身份傳喚\r\n      以實其說。關於被告庚○○證言之憑信性，本院審酌被\r\n      告乙○○與庚○○雙方並無財務糾紛或恩怨關係乙節，為\r\n      被告2 人所不爭。是以，雙方既無素怨糾紛，衡情證人庚\r\n      ○○應無設詞誣陷被告之理。況證人庚○○於本院審理時\r\n      之證述，業經本院命具結，以擔保其證言之可信性，並由\r\n      兩造交互詰問，除其本身是否知悉被告乙○○並非系爭土\r\n      地權利人乙節，因涉及被告庚○○自己犯罪而有避重就輕\r\n      之嫌外，關於被告乙○○雇請內容、如何相約看現場、當\r\n      時被告乙○○駕駛何交通工具（此部分被告乙○○審理時\r\n      亦供認有此交通工具）等，均具體證述，且與被告乙○○\r\n      警詢中不利於己之供述及其他客觀證據相符。且經直接審\r\n      理之結果，觀其作證之整體過程，佐以其他卷證資料，已\r\n      使本院確信其證言為真正，相較於被告乙○○上開辯解，\r\n      證人庚○○之證詞具有相當高之可信性。再者，被告乙\r\n      ○○若非雇用被告庚○○之人，其何以於被告庚○○遭查\r\n      獲後會願意至警局並配合製作警詢筆錄？又何以會配合非\r\n      親非故之被告庚○○而自承未經地主同意雇用被告庚○○\r\n      ？以上被告乙○○均無法提出合理之解釋。綜上，可知\r\n      被告乙○○此部分之辯解，應屬卸責之詞，尚難憑採。\r\n（三）另被告庚○○雖辯稱：因被告乙○○說系爭土地係其親戚\r\n      的地，故伊就相信云云。惟查，被告庚○○於97年8 月24\r\n      日於系爭土地上駕駛挖土機整地而發現警方前來之際，即\r\n      拔下挖土機鑰匙逃逸，嗣遭警方逮捕之初，亦否認為挖土\r\n      機司機乙節，業據被告庚○○於警詢、審理供陳明確（見\r\n      偵卷第8 頁、第29頁）。衡諸常情，若被告庚○○係受地\r\n      主之委託而整地、修建道路，何以見到查緝之員警卻立即\r\n      需逃逸？又何以遭逮捕時欲否認為挖土機司機？參以被告\r\n      庚○○自承並未看到任何有關土地權利證明文件（見審訴\r\n      卷第32頁）。由此足認被告庚○○應知悉被告乙○○並非\r\n      系爭土地之所有權或管理使用權人甚明。\r\n（四）被告庚○○雖復辯稱：當地雜草長的很高，伊並不知道地\r\n      主的綠竹筍、柚子樹、相思樹在旁邊云云。惟查，柚子樹\r\n      、相思樹屬於「樹」科植物，且現場數量非少，而被告庚\r\n      ○○坐在挖土機上駕駛，視野應屬良好，衡情應無不知剷\r\n      平系爭土地上所種植之植物之理。是被告庚○○此部分之\r\n      辯解，與常理有違，尚難憑採。\r\n（五）綜上，被告2 人此部分之辯解，有悖常情，且與事實不符\r\n      ，尚難憑採。\r\n四、論罪科刑之理由：\r\n（一）核被告乙○○及庚○○所為，均係違反山坡地保育利用條\r\n      例第10條、第9 條之不得在他人山坡地內，擅自從事道路\r\n      之修建之規定，應依同條例第34條第1 項規定論處，及刑\r\n      法第354 條之毀損器物罪。又山坡地保育利用條例第34條\r\n      第1 項為刑法第320 條第2 項之特別規定，本質上當然含\r\n      有竊佔之性質，依特別法優於普通法之法條競合關係，僅\r\n      應論以山坡地保育利用條例第34條第1 項之罪（最高法院\r\n      83年度台上字第534 號判決意旨參照），附此敘明。又檢\r\n      察官雖僅就被告二人涉犯刑法第354 條之毀損罪嫌提起公\r\n      訴，然因被告二人所犯違反山坡地保育利用條例第34條第\r\n      1 項之犯行部分，因與檢察官業經提起公訴之部分有想像\r\n      競合犯之裁判上一罪關係，而為起訴效力所及，本院自應\r\n      併予審究；另檢察官雖僅就被告二人毀損被害人丁○○相\r\n      思樹部分於起訴書之犯罪事實欄敘及，然公訴檢察官於97\r\n      年11月5日 本院審理時，就被告二人毀損被害人戊○○綠\r\n      竹筍之部分，已當庭以言詞及書狀予以擴張，且依前述，\r\n      被告二人毀損被害人戊○○綠竹筍之部分與檢察官業經提\r\n      起公訴之被告二人毀損被害人丁○○相思樹部分，係以一\r\n      毀損行為所為，而為同種想像競合之裁判上一罪之關係，\r\n      且已據被害人戊○○於偵查中提出告訴且尚未逾告訴期間\r\n      （詳見偵查卷第58頁、96年11月1 日偵訊筆錄）。本院亦\r\n      應予審究，一併敘明。\r\n（二）被告2 人以一行為同時觸犯前述違反山坡地保育利用條例\r\n      之罪及毀損罪兩罪，係想像競合犯，應從一重之不得在他\r\n      人山坡地內，擅自從事道路之修建罪處斷。\r\n（三）又被告乙○○、庚○○於上開土地上密接從事剷平上開山\r\n      坡地之行為，主觀上無非是使用系爭土地行為之一部分，\r\n      利用同一機會接續為同一性質之行為，持續侵害單一法益\r\n      ，在刑法評價上，亦以合為包括之一使用行為予以評價，\r\n      應屬接續犯，併此敘明。\r\n（四）被告乙○○及庚○○就上開犯行，有犯意之聯絡及行為之\r\n      分擔，應論以共同正犯。\r\n（五）量刑部份：\r\n      爰審酌被告乙○○雇用被告庚○○駕駛挖土機，在他人山\r\n      坡地修建道路，致山坡地原有之地貌、植物遭破壞，對土\r\n      地權利人之權益造成相當危害，且被告二人審理時否認犯\r\n      行，無坦承悔過之具體表現，而被告庚○○前有違反廢棄\r\n      物清理法之前案（經本院以90年訴字第1894號判決判處有\r\n      期徒刑1 年，緩刑3 年確定，此有台灣高等法院被告前案\r\n      紀錄表在卷可稽），對於環境法規應知之甚稔，均本應嚴\r\n      罰重懲，念及被告2 人僅短暫修建道路即遭查獲，實得利\r\n      益尚非鉅大，而被告庚○○犯後坦承客觀之修建道路犯行\r\n      ，並與丁○○達成民事上和解，此有和解書在卷可稽（惟\r\n      並未撤回毀損之告訴），惡性非重大，而被告乙○○並無\r\n      犯罪之前案紀錄，有台灣高等法院被告前案紀錄表在卷可\r\n      稽，素行尚可，併參酌其等生活狀況、品行、智識程度、\r\n      犯罪之動機、目的、手段、所生危害等一切情狀等一切情\r\n      狀，爰分別量處如主文所示之刑，以資儆懲。\r\n（六）沒收部分：\r\n      按犯山坡地保育利用條例第34條之罪者，其墾殖物、工作\r\n      物、施工材料及所使用之機具沒收之，山坡地保育利用條\r\n      例第34條第5 項定有明文。本案扣案之KOMA TSU牌K5型PC\r\n      200 號挖土機1 台，屬被告庚○○所有，業據被告庚○○\r\n      供承在卷（見偵卷第7 頁），且係供被告2 人犯罪所用之\r\n      物，爰依上開規定，併予宣告沒收之。\r\n五、不另為無罪諭知部分：\r\n（一）公訴意旨另略以：乙○○明知未領有主管機關核發之廢棄\r\n      物清除、處理許可證，不得從事廢棄物清除、處理業務，\r\n      竟仍自民國96年8 月20 日 某時起，清運廢棄物至桃園縣\r\n      蘆竹鄉○○段貓尾崎小段2 之5 地號丙○○所有土地傾倒\r\n      ，復自同年月21日下午5 時許起，以每日新台幣（下同）\r\n      3,000 元之代價，僱請具有違犯廢棄物清理法及毀損犯意\r\n      聯絡之庚○○，由庚○○駕駛KOMATS U牌K5型PC200 號挖\r\n      土機，負責現場回填整平工作，並壓毀丙○○胞姊丁○○\r\n      種植在該土地上之農作物，足以生損害於丁○○。嗣於96\r\n      年8 月24日晚上9 時許，為警據報至上址當場查獲，並扣\r\n      得上開挖土機1 台。因認被告2 人此部分亦涉犯廢棄物清\r\n      理法第46條第1 項第4 款之未經許可從事廢棄物之清除、\r\n      處理罪。\r\n（二）檢察官所為之舉證：證人丁○○於警詢、偵訊中之證述\r\n      證人陳國蓮於偵訊中之證述。桃園縣蘆竹鄉公所環境\r\n      稽查工作紀錄表。\r\n（三）法律依據：\r\n    刑事訴訟法第154 條第1 、2 項分別規定：被告未經審判\r\n      證明有罪確定前，推定其為無罪；犯罪事實應依證據認定\r\n      之，無證據不得認定犯罪事實。\r\n    刑事訴訟法第301 條第1 項規定：不能證明被告犯罪，應\r\n      諭知無罪之判決。\r\n    最高法院30年度上字第816 號判例指出：認定不利於被告\r\n      之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n      實之認定時，即應為有利於被告之認定，更不必有何有利\r\n      之證據。\r\n    最高法院92年台上字第128 號判例則揭示：刑事訴訟法第\r\n      161 條已於民國91年2 月8 日修正公布，其第1 項規定：\r\n      檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\r\n      法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\r\n      說服之實質舉證責任。倘其所提出之證據，不足為被告有\r\n      罪之積極證明，或其指出證明之方法，無從說服法院以形\r\n      成被告有罪之心證，基於無罪推定之原則，自應為被告無\r\n      罪判決之諭知。\r\n（四）本院之判斷：\r\n      訊據被告2 人堅決否認此部分之犯行，均辯稱：伊並沒有\r\n      倒任何垃圾，也沒有挖洞回填任何垃圾等語。被告庚○○\r\n      復辯稱：現場原本就已經有垃圾了等語。經查：\r\n    證人即桃園縣蘆竹鄉公所稽查員甲○○於本院審理中證述\r\n      ：於96年8 月25日會勘時，於上開蘆竹鄉土地上確有一般\r\n      事業廢棄物（見下述九）等語明確（見本院卷第25至26頁\r\n      ），且有現場照片、桃園縣蘆竹鄉公所環境稽查工作紀錄\r\n      表在卷可稽，此為兩造所不爭執，應堪認定。\r\n    按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要\r\n      件行為，計有「貯存」、「清除」及「處理」三者，其中\r\n      「清除」則指事業廢棄物之收集、運輸行為。至「處理」\r\n      則包含中間處理：指事業廢棄物在最終處置前，以物理\r\n      、化學、生物、熱處理、堆肥或其他處理方法，改變其物\r\n      理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n      化或安定之行為。最終處置：指將事業廢棄物以衛生掩\r\n      埋、封閉掩埋、安定掩埋或海洋棄置之行為。再利用：\r\n      指事業機構產生之事業廢棄物自行、販賣、轉讓或委託做\r\n      為原料、材料、燃料、填土或其他經中央主管機關及目的\r\n      事業主管機關認定之用途行為，並應符合本標準規定，此\r\n      觀之「事業廢棄物貯存清除處理方法及設施標準」第2 條\r\n      第1 項之規定即可明，合先敘明。\r\n    關於被告2 人是否有廢棄物清理法第46條第1 項第4 款所\r\n      規定之「清除」及「處理」行為？本院審酌：觀諸證人\r\n      丁○○、戊○○之偵訊及審理中之證述，其等僅能證明於\r\n      埋伏查獲被告庚○○當時，系爭土地上有上述一般事業廢\r\n      棄物，至於上開廢棄物究竟係何時、由何人、以何方式「\r\n      收集、運輸」至現場之清除行為，上開證人並未目擊其過\r\n      程。是以，現場既然屬於開放式之場所，且被告庚○○於\r\n      21日動工後，22、23日兩日又下大雨致未動工（見證人丁\r\n      ○○、陳國蓮之審理中之證述），加以現今台灣山坡地內\r\n      ，任意遭人棄置廢棄物之事屢見不鮮，基於罪疑唯輕原則\r\n      ，實不能排除係被告以外之人趁隙傾倒事業廢棄物。其\r\n      次，當本院確認被告庚○○究竟有無在系爭蘆竹鄉土地上\r\n      挖洞並回填廢棄物乙節，證人丁○○到庭證稱：因伊之土\r\n      地係斜坡，所以應該是車子開過去直接倒在伊的土地上，\r\n      伊當時看到垃圾時，垃圾已經倒在伊土地上等語（見審卷\r\n      第63頁）。因此，並無法證明被告庚○○確有從事廢棄物\r\n      之「處理」行為。再者，苟被告2 人確有清除、處理廢\r\n      棄物之犯意，其等大可直接將廢棄物逕行丟棄於路旁，又\r\n      何需大費周章以挖土機修建道路並同時丟棄廢棄物而增加\r\n      遭查獲之風險？從而，被告庚○○辯稱系爭土地上原就有\r\n      廢棄物乙節，尚非不可採信。至被告乙○○雇請被告庚\r\n      ○○至現場剷平道路之用意為何，原因本不一而足，依前\r\n      開認定，並不能排除系爭土地上之事業廢棄物係由他人所\r\n      傾倒，是基於罪疑唯輕原則，亦應認被告乙○○並無從事\r\n      廢棄物之清除、處理行為。\r\n    綜上，可知檢察官所提出之證據，僅能證明系爭蘆竹鄉土\r\n      地上，確有一般事業廢棄物，惟尚難證明被告2 人確有從\r\n      事廢棄物之清除、處理之犯行。再者，公訴人所提各項積\r\n      極證據，均不足說服使本院達到超越合理懷疑之有罪確信\r\n      ，揆諸前揭說明意旨，本於「罪疑唯輕」原則，即屬不能\r\n      證明被告犯罪。本應為無罪之諭知，惟公訴意旨既認此部\r\n      分與前述論罪科刑之部分有想像競合之裁判上一罪關係，\r\n      爰不另為無罪之諭知。\r\n六、應適用之法條：刑事訴訟法第299 條第1 項前段，山坡地保\r\n    育利用條例第34條第1 項、第5 項，刑法第11條前段、第28\r\n    條、第354 條、第55條，刑法施行法第1 條之1 第1 項、第\r\n    2 項前段。\r\n本案經檢察官林安紜到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　12　　月　　17　　日\r\n                  刑事第一庭審判長法　官　曾淑華\r\n                                  法  官  俞力華\r\n                                  法  官  顧正德\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書 (均須按他造當事人之人數附繕本)「 切勿\r\n逕送上級法院」。\r\n    　　　　　　　　　　　　　　　書記官　劉晨輝\r\n中　　華　　民　　國　　97　　年　　12　　月　　23　　日\r\n附論罪科刑依據之法條：\r\n山坡地保育利用條例第34條\r\n違反第 10 條規定者，處 6 月以上 5 年以下有期徒刑，得併科\r\n新台幣 60 萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5 年以上12年以下有期徒刑，得併科新台幣1 百萬元以下罰\r\n金；致重傷者，處3 年以上10年以下有期徒刑，得併科新台幣80\r\n萬元以下罰金。\r\n因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得\r\n併科新台幣60 萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}