{
  "JID": "TPHM,107,上訴,3262,20190605,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "3262",
  "JDATE": "20190605",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 107年度上訴字第3262號\r\n上　訴　人　臺灣基隆地方檢察署檢察官\r\n被　　　告　羅健成\r\n\r\n\r\n\r\n選任辯護人　許世正律師\r\n被　　　告　李必祥\r\n\r\n\r\n選任辯護人　張晁綱律師\r\n　　　　　　蔣昕佑律師\r\n　　　　　　唐嘉瑜律師\r\n上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣基隆地\r\n方法院106年度訴字第722號，中華民國107年8月10日第一審判決\r\n（起訴案號：臺灣基隆地方檢察署105年度偵字第5000、5001、5\r\n002號、106年度偵字第5483號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於羅健成部分撤銷。\r\n羅健成犯水土保持法第三十二條第四項之占用、非法使用致水土\r\n流失未遂罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折\r\n算壹日。犯罪所得新臺幣柒仟陸佰元之財產上利益沒收之，於全\r\n部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n其餘上訴駁回。\r\n    事  實\r\n一、羅健成明知附表一所示之土地，分別係李簡阿素等人所有，\r\n    且屬水土保持法所稱之山坡地，非經所有權人同意，不得擅\r\n    自占用、非法使用，竟基於違反水土保持法之犯意，未經所\r\n    有權人之同意，自民國104 年5 月1 日起（起訴書未記載起\r\n    始日期，經公訴人在原審補充），占用附表一編號1 、3 至\r\n    6 、8 之土地（附表一編號2 、7 已向李必祥承租，非占用\r\n    ），並雇用不知情之成年司機在附表一之土地（以下總稱為\r\n    系爭土地，並依原判決附圖分別編定代號為：E1至E6、F1至\r\n    F7、G1至G7；各編號之地號、所有權人、範圍、使用狀況詳\r\n    如附表一）操作大型機具將系爭土地上之土石夯實為平台（\r\n    下稱系爭平台，平台範圍G1至G7，平台旁之邊坡範圍F1至F7\r\n    ），且將土石包裝成太空包，堆置在平台邊坡外圍（以下均\r\n    以沙包稱之，堆置沙包範圍E1至E6），而以此方式堆積土石\r\n    。羅健成以上開方式占用、堆積土石非法使用系爭土地，總\r\n    面積達462.55平方公尺，惟尚未致生水土流失之結果。嗣因\r\n    原法院審理羅健成另案違反水土保持法等案件（原審104 年\r\n    度訴字第420 號）時，於105 年1 月18日上午9 時30分許，\r\n    至基隆市安樂區基金一路之達億保齡球館後方之土地進行勘\r\n    驗，發覺在鄰近之系爭土地有新堆置土石，依職權向臺灣基\r\n    隆地方檢察署檢察官告發，始循線查悉上情。\r\n二、案經財政部國有財產署告訴及臺灣基隆地方檢察署檢察官自\r\n    動檢舉偵查起訴。\r\n    理  由\r\n甲、有罪部分：\r\n一、程序（證據能力）部分\r\n    下列所引具傳聞性質之各項供述證據，經本院依法調查後，\r\n    被告羅健成及其辯護人均未於言詞辯論終結前，就證據能力\r\n    部分有所異議，本院復查無該等證據有違背法定程序取得或\r\n    顯不可信之情狀，依刑事訴訟法159條之5規定，應有證據能\r\n    力；至本件認定事實所引用之非供述證據，並無證據證明係\r\n    公務員違背法定程式所取得，亦無刑事訴訟法第159條之4顯\r\n    有不可信之情況與不得作為證據之情形，且經本院於審判程\r\n    序依法進行證據之調查、辯論，被告羅健成於訴訟上之程序\r\n    權即已受保障，自得為判斷之依據。\r\n二、訊據被告羅健成（以下逕稱其名）固坦承向李必祥承租附表\r\n    一編號2 、7 之土地，並雇用司機操作大型機具，於系爭土\r\n    地上堆積土石、堆置沙包等事實，然矢口否認有違反水土保\r\n    持法之犯行，辯稱：我沒有在系爭土地上堆積土石，係因10\r\n    4 年11月間之風災導致系爭土地的土石坍方，我為了防止平\r\n    台上的機具掉下來，才將坍落之土石回填壓實，臨時用坍塌\r\n    下來的土石做成沙包，堆在平台邊坡外圍補強云云。惟查：\r\n  附表一之土地，分別係李簡阿素等人所有，且為水土保持法\r\n    所稱之山坡地，有行政院農業委員會水土保持局山坡地環境\r\n    資料查詢結果、土地登記公務用謄本、繼承權拋棄通知證明\r\n    書、繼承系統表、戶籍謄本、原審函稿、公告稿及公告證書\r\n    等在卷可稽（見原審卷一第39至53、147至156、205至210頁\r\n    ，105年度他字第116號卷《下稱他卷一》第68至70、72、75\r\n    頁），羅健成就此亦不爭執，附表一所示土地除編號2、7外\r\n    ，均非羅健成向李必祥所承租之事實，首堪認定。\r\n  羅健成坦承其與李必祥簽約，自104 年5 月1 日起至107 年\r\n    4 月30日止，向李必祥承租附表一編號2 、7 之土地，供作\r\n    堆放器材、機具，約定不得堆置危險物品或廢棄物；之後羅\r\n    健成雇用司機操作大型機具，將系爭土地上之土石夯實成系\r\n    爭平台、在系爭平台邊坡外圍堆置沙包等情不諱（見原審卷\r\n    一第132 至135 、391 、400 至401 、404 頁），並有土地\r\n    租賃契約書、基隆市安樂地政事務所土地複丈成果圖、原審\r\n    105年1月18日刑事勘驗筆錄暨現場照片、基隆市政府105年1\r\n    月27日會勘紀錄暨現場照片、臺灣基隆地方檢察署檢察官10\r\n    5年4月21日勘查紀錄暨勘查現場照片、同署106年1月18日勘\r\n    查紀錄暨現場照片、基隆市環境保護局所提供拍攝日期為10\r\n    5年1月18日、19日及同年月22日之現場照片、財政部國有財\r\n    產署所提供拍攝日期為105年11月29日之現場照片各1份、原\r\n    審勘驗「臺灣基隆地方檢察署105年4月21日現場勘查錄影畫\r\n    面」之勘驗筆錄2份、勘驗附圖1份等附卷可佐（見 105年度\r\n    偵字第5000號卷《下稱偵卷一》第30至33、37至45、47至66\r\n    頁反面、71頁，105年度偵字第 5002號卷《下稱偵卷二》第\r\n    14、16至21頁，他卷一第2至5、9至12頁，105年度他字第13\r\n    8號卷《下稱他卷二》第 33頁反面至37、39至49、51至70頁\r\n    ，原審卷一第 193至197、284至296、299至311、391頁）。\r\n    羅健成向李必祥承租附表一編號2、7之土地，並且雇用司機\r\n    將系爭土地上之土石夯實成平台、將土石以沙包方式堆積在\r\n    斜坡外圍之堆積土石之事實，亦堪認定。\r\n  羅健成占用附表一編號1、3至6、8之土地，且未經所有權人\r\n    同意非法使用，有以下證據資料可憑：\r\n  編號1 部分，被害人李簡阿素於偵訊時稱：122 地號之土地\r\n    在我丈夫李春雄於103 年6 月間過世後，都是交由李國處\r\n    理（見偵卷一第13頁）；被害人李國則證稱：122 地號之\r\n    土地自父親過世後即由我管理，我及父親都未曾同意將該土\r\n    地交由羅健成做任何使用（見原審卷二第30頁）；\r\n  編號3 、5 部分，被害人台灣自來水股份有限公司員工林連\r\n    宏於偵訊時稱：201 、207 地號之土地公司沒有出租給他人\r\n    ，我去現場看過，有被占用，上面有堆土方（見偵卷一第13\r\n    頁）；\r\n  編號4、6部分，202、209地號之土地為李必祥、李良、李\r\n    志誠繼承共有，有土地登記公務用謄本、繼承系統表、戶籍\r\n    謄本及公告證書等可佐（見他卷一第68至69頁，原審卷一第\r\n    151至155、205至210頁）。李良、李志誠在原審均證稱出\r\n    租土地的事都全權委託李必祥處理（見原審卷一第405至407\r\n    、413至414頁）；並經李必祥在偵訊時稱：羅健成僅有承租\r\n    土地租賃契約所記載（即200、211地號）之土地，並未承租\r\n    202、209地號之土地（見偵卷一第18頁）；\r\n  編號8 部分，告訴人財政部國有財產署之告訴代理人邱美玲\r\n    於偵訊時稱：215 地號之土地沒有出租給他人，我去現場看\r\n    過，該土地上堆了土石及太空包各等語在卷（見偵卷一第13\r\n    頁）。\r\n    可見羅健成占用附表一編號1、3至6、8之土地，並將土石夯\r\n    實成平台、堆置沙包之各該行為均未經所有權人同意。\r\n  羅健成租用（未占用）附表一編號2 、7 之土地，亦有未經\r\n    所有權人同意非法使用之情事，有以下證據資料可憑：\r\n    羅健成雖向李必祥承租200 、211 地號之土地，然依土地租\r\n    賃契約書所載，承租之土地僅供堆放器材、機具，不得堆置\r\n    危險物品或廢棄物等違法事物（見偵卷一第30至33頁），可\r\n    見李必祥出租土地之時，並未允許羅健成除作為堆放器材、\r\n    機具以外之其他目的使用，羅健成違背約定雇用司機操作大\r\n    型機具在200 、211 地號之土地上將土石夯實成平台、堆置\r\n    沙包之堆積土石行為，顯然亦未經李必祥同意。\r\n  羅健成雖以前詞置辯，惟查：\r\n  原審105 年1 月18日勘驗現場照片、基隆市政府105 年1 月\r\n    27日會勘現場照片、臺灣基隆地方檢察署105 年4 月21日、\r\n    106 年1 月18日勘察現場照片、原審勘驗附圖及基隆市環境\r\n    保護局所提供105 年1 月18日、19日及同年月22日之現場照\r\n    片，可見系爭平台之外觀均明顯較周圍地勢隆起，且其上並\r\n    無植被。然在羅健成使用系爭土地前，系爭土地上並無明顯\r\n    較周圍地勢隆起，且長有植被之事實，有以下證人陳述可證\r\n    ：\r\n  李國證稱：這塊土地上面原來是雜草（見原審卷二第27至\r\n    28頁）；\r\n  李必祥在偵訊時稱：我將土地租給羅健成的時候，系爭土地\r\n    是平的，沒有這麼高（見偵卷一第19頁）；\r\n  林連宏證稱：法院有通知我們105年1月18日去現場勘驗，在\r\n    該日之前，我沒有到過該處，但上班途中會經過那塊土地前\r\n    面的道路，後來105年4月21日，我也有會同檢察署檢察官到\r\n    系爭土地勘查，系爭土地的地勢明顯有比旁邊的山坡高（見\r\n    原審卷一第394至395頁）；\r\n  邱美玲證稱：105年1月18日，我（因另案）跟法院一起到現\r\n    場勘驗，到現場前，會先經過系爭土地，系爭土地看起來明\r\n    顯比旁邊的地勢高，且有裸露的情形，沒有植被的狀況，看\r\n    起來像是有被整理；在105年1月18日前，我曾經過系爭土地\r\n    ，我雖不確定系爭土地當時的地勢有沒有明顯比較高，但當\r\n    時上面至少有植被（見原審卷一第396至398頁）；\r\n  基隆市政府產業發展處承辦人陳財郎於原審證稱：我於 103\r\n    年間，因蒲志敬、羅健成、李必祥所涉前案（即原審104 年\r\n    度訴字第420 號案件）去系爭土地周圍進行現場勘查，當時\r\n    經過系爭土地時，上面並未堆置這麼多東西，原地貌為一個\r\n    邊坡，也有長草，邊坡沒有特別高起來，坡度跟旁邊土地一\r\n    樣，後來我於105 年1 月18日再因同案前往該處進行勘驗時\r\n    ，看到系爭土地有堆高的平台及太空包，比旁邊的坡更凸出\r\n    來，高度沒有高非常多各等語（見原審卷二第39至41頁）。\r\n    對照行政院農業委員會林務局農林航空測量所105 年7 月26\r\n    日農測供字第1059100774號函所提供之102年9月5日、103年\r\n    8月24日、104年 7月31日航空照片、內政部國土測繪中心列\r\n    印資料（見他卷一第77頁至第80頁、第82頁至第83頁），顯\r\n    示系爭土地在 102年9月5日、103年8月24日之空照圖中均有\r\n    明顯之綠色植被，至104年7月31日（羅健成向李必祥承租後\r\n    ）已無綠色植被。參酌前揭證人之證詞，可見系爭土地上之\r\n    平台、沙包均係羅健成所為，其將系爭土地上之土石夯實、\r\n    重新包裝成沙包再予堆置，自屬堆積土石無誤。至於陳財郎\r\n    稱發現第 200地號上有新倒廢土云云，不排除係大型機具裝\r\n    填沙包過程所殘留，又無其他積極事證證明羅健成另行搬運\r\n    土石到系爭土地，本院查無事證，自不能僅據陳財郎之陳述\r\n    即為羅健成不利之認定，附此敘明。\r\n  羅健成雖又以因風災導致系爭土地坍方，才土石回填、以沙\r\n    包補強置辯。然李國證稱：就我所知，在104 年年底沒有\r\n    聽過什麼風災或水災造成系爭土地有水土流失的狀況，因為\r\n    我們土地附近還有租給別人，如果有，人家會告知我們，我\r\n    們就會特別上去看（見原審卷二第29頁）；黃耀葦亦證稱：\r\n    我是乙瓛企業社的員工，乙瓛企業社是從事資源回收工作，\r\n    乙瓛企業社承租土地的位置是在系爭土地旁邊，104 年11月\r\n    至105 年12月我任職期間，印象中沒有發生過因為雨災或風\r\n    災導致整個山坡垮下來，也沒有走山、土石流的情形，也沒\r\n    有聽說過之前因為邊坡塌陷所以才用太空包堆置作為擋土牆\r\n    各等語（見原審卷二第33頁至第37頁）。可見系爭土地並無\r\n    因風災造成土石坍塌之情事，羅健成所辯，自無可採。李\r\n    良、李志誠雖均證稱：租給羅健成之後，系爭土地有因為颱\r\n    風下雨坍塌一些下來云云（見原審卷一第 408 至409 、417\r\n    至418 頁），惟其等自陳與李必祥共有之本件土地委由李必\r\n    祥管理，可見其等對土地狀況未必清楚，且其2 人之證詞，\r\n    與李國、黃耀葦之證述不符，參以其2 人係李必祥之胞弟\r\n    ，當時李必祥已經檢察官起訴為本案之被告，其等證詞實有\r\n    迴護李必祥之可能，尚難採信，自不足為羅健成有利之認定\r\n    。\r\n  綜上所述，本案事證明確，羅健成犯行堪以認定，應依法論\r\n    科。\r\n三、論罪科刑：\r\n  山坡地保育利用條例雖有保育、利用及水土保持之相關規定\r\n    ，然就水土保持法之立法沿革、法律體例、立法時間及目的\r\n    整體觀察結果，應認水土保持法係山坡地保育利用條例之特\r\n    別法。又水土保持法第32條第1 項之罪，亦含有竊佔罪之性\r\n    質，以未經土地所有權人同意，擅自墾殖、占用或開發、經\r\n    營、使用為必要，本質上亦為竊佔罪之特別規定。故一行為\r\n    而該當於水土保持法第32條、山坡地保育利用條例第34條及\r\n    刑法第320 條第2 項竊佔罪等相關刑罰罰則，應依法規競合\r\n    之特別關係法理，優先適用水土保持法第32條之規定論處。\r\n  羅健成雖在系爭土地上有占用、堆積土石非法使用之行為，\r\n    然依基隆市政府水土保持服務團於105 年4 月21日會同檢察\r\n    官至現場勘查之結果，認填土邊坡已有擋土措施，依理應無\r\n    坍塌或土石流失之虞；至於排水問題，約80至100 公尺處有\r\n    1 條水流可資解決等語，有基隆市政府水土保持服務團違規\r\n    案件輔導紀錄表1 份在卷可稽（見他卷一第21頁），可見本\r\n    案尚未致生水土流失之結果。核羅健成所為，係犯水土保持\r\n    法第32條第4 項、第1 項之占用、非法使用致水土流失未遂\r\n    罪（起訴書引用水土保持法第32條第1 項為論罪法條，惟經\r\n    公訴人於原審當庭更正）。羅健成未經所有權人同意而擅自\r\n    使用、占用系爭土地之行為，為繼續犯，應論以單純一罪。\r\n    羅健成利用姓名不詳且不知情之成年司機操作營造機具堆積\r\n    土石，為間接正犯。其雖已著手於本件犯罪行為，惟未致生\r\n    水土流失之結果，為未遂犯，爰依刑法第25條第2 項之規定\r\n    ，按既遂犯之刑減輕之。\r\n四、不另為無罪諭知部分：\r\n  公訴意旨另以：羅健成未領有廢棄物處理許可證照，竟於上\r\n    開時、地，未經前揭所有權人之同意，雇用不知情之司機在\r\n    系爭土地上開挖整地後，將姓名不詳之人提供之數量不詳之\r\n    營建剩餘土石方混雜垃圾等廢棄物以直接堆置後，再將部分\r\n    土石以太空包包裝並堆疊在直接堆置之土石旁作為抵擋土石\r\n    下滑之擋土措施，從事廢棄物處理。因認羅健成此部分所為\r\n    ，涉犯廢棄物清理法第46條第4 款前段之非法清理廢棄物罪\r\n    嫌。\r\n  犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按犯罪事實之\r\n    認定，應憑真實之證據，倘證據是否真實尚欠明顯，自難以\r\n    擬制推測之方法，為其判斷之基礎；而所謂認定犯罪事實之\r\n    證據，係指足以認定被告確有犯罪行為之積極證據而言，該\r\n    項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料\r\n    ；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接\r\n    證據亦包括在內，然而無論直接或間接證據，其為訴訟上之\r\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度者，始得據為有罪之認定。\r\n  訊據羅健成固坦承其係四季開發營造有限公司之代表人，該\r\n    公司並未領有廢棄物清除、處理等許可文件，惟堅決否認違\r\n    反廢棄物清理法之犯行，辯稱：我並沒有從外面運送廢棄物\r\n    進來處理，系爭土地上的少量的廢棄物是本來就有的，或是\r\n    附近資源回收場的等語。經查：\r\n  廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：指\r\n    事業廢棄物以外之廢棄物；事業廢棄物：指事業活動產生\r\n    非屬其員工生活產生之廢棄物，包括有害事業廢棄物及一般\r\n    事業廢棄物，該法第2 條第2 項定有明文。羅健成在系爭平\r\n    台上之堆置物及填充沙包之內容物確切來源為何，卷內全無\r\n    相關證據資料可佐。而依原審勘驗附圖顯示（為臺灣基隆地\r\n    方檢察署105 年4 月21日勘查時錄影畫面之截圖，見原審卷\r\n    一第299 至311 頁），系爭平台上方除土石外，尚有數量不\r\n    多之碎磁磚、碎地磚、鋼筋、磚頭及其他垃圾，然沙包內僅\r\n    裝有一般土石，並無前揭物品混雜其中。經檢察官自系爭平\r\n    台之堆置物採樣送請行政院環境保護署鑑驗後，結果均未超\r\n    出有害事業廢棄物認定標準，無明顯危害物質，此有該署10\r\n    5年6月8日環署督字第 1050045489號函暨附件可佐（見他卷\r\n    一第26至47頁），足認系爭平台之堆置物不含有害事業廢棄\r\n    物。其次，系爭平台上僅有少量非一般土石之其他雜物，與\r\n    一般從事廢棄物清除、處理之規模差距甚遠，且本件並未開\r\n    挖一定深度以檢視系爭平台下方之堆置物狀況，無法證明系\r\n    爭平台之下方亦有相類物品，實難僅以系爭平台之表面狀況\r\n    有些許雜物，遽認系爭平台係由營建剩餘土石方混雜垃圾等\r\n    廢棄物堆置而成，更無法推認上開沙包係由堆置系爭平台後\r\n    剩餘之廢棄物填充而成。基隆市政府於107年6月20日以基府\r\n    產工貳字第1070124014號、第 1070035043號函覆雖以：105\r\n    年1月27日及 105年4月21日會勘當日，現場表面及太空包內\r\n    堆置之內容物均為營建剩餘土石方等語（見原審卷一第 375\r\n    、377 頁）。惟上開函文，並未載明其認定依據、廢棄物種\r\n    類為何，且承辦人員陳財郎亦證稱：我們是水土保持法之主\r\n    管機關，現場會勘時是以水土保持法的定義來看，我不知道\r\n    廢棄物清理法之廢棄物定義及種類，我們在現場是看到乾淨\r\n    的土石沒有看到其他的廢棄物，就統稱營建剩餘土石方等語\r\n    （見本院卷第 219頁）。可見上開函文並不能證明羅健成用\r\n    以堆置系爭平台及填充沙包之物為廢棄物清理法所定之廢棄\r\n    物，自不能為羅健成不利之依憑。\r\n  李良、李志誠證稱其2 人與李必祥共有之土地，其父生前\r\n    曾出租予台灣電力公司之外包廠商使用（見原審卷一第 405\r\n    、418 至420 頁）；李國在原審證稱：其管理之土地，在\r\n    1 、20年前其父有提供予他人傾倒廢土使用（見原審卷二第\r\n    31頁）；黃耀葦於原審亦證稱：乙瓛企業社從事資源回收，\r\n    放置垃圾的位置是在系爭土地旁邊，中間只隔1 條水溝等語\r\n    ，並有現場照片可稽（見原審卷二第33至34頁，他卷二第34\r\n    頁反面至38、41至48頁），參以卷內查無本件有自外運送廢\r\n    棄物到系爭土地之相關事證，因此，系爭土地上少量非一般\r\n    土石物體，實無法排除係以往租用予他人時，由其他承租人\r\n    所遺留之物，或係羅健成將堆積土石夯實成平台時，不慎自\r\n    鄰近之乙瓛企業社放置垃圾處所夾帶部分垃圾至系爭平台所\r\n    致，羅健成上開所辯，尚非全然無據。\r\n  事業廢棄物之處置流程，依廢棄物清理法第46條第4 款規定\r\n    有「貯存」、「清除」及「處理」三種過程，而環保署就此\r\n    發布之「事業廢棄物貯存清除處理方法及設施標準」第2 條\r\n    則規定，「貯存」指事業廢棄物於清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為；「清除」則指事業廢棄\r\n    物之收集、運輸行為；至「處理」則包含「中間處理：指\r\n    事業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或穩定之行為。最終處\r\n    置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n    物之行為。再利用：指事業產生之事業廢棄物自行、販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n    的事業主管機關認定之用途行為，並應符合其規定者。本件\r\n    依檢察官所舉事證，雖可認定羅健成雇用不知情之司機操作\r\n    大型機具堆積土石之違反水土保持法之行為，但尚無法認定\r\n    其有廢棄物清理法所定之「處理」行為，難認合於廢棄物清\r\n    理法第46條第4 款前段非法清理廢棄物罪之構成要件。\r\n  檢察官此部分上訴認系爭平台上所堆置確係營建剩餘土石方\r\n    ，羅健成至少亦有廢棄物清理法第46條第3 款之非法堆置廢\r\n    棄物罪云云。然本件不能證明羅健成有廢棄物清理法第46條\r\n    第4 款前段非法清理廢棄物之犯罪，縱認系爭平台上所堆置\r\n    者確為營建剩餘土石方，惟本案查無相關事證可以證明羅健\r\n    成有自外運送廢棄物至系爭土地上，亦不能排除該剩餘土石\r\n    方係以往租用予他人時所遺留之物，自難認被告有犯非法清\r\n    理或堆置廢棄物之犯罪。本院審酌檢察官此部分所舉事證，\r\n    並未達於通常一般之人均不致有所懷疑，而得確信此部分犯\r\n    行為真實之程度，尚有合理之懷疑存在。揆諸前揭說明，此\r\n    部分本應為無罪之諭知，惟公訴意旨認此部分與前揭論罪科\r\n    刑之罪有裁判上一罪之關係，爰不另為無罪之諭知。\r\n五、原審以羅健成此部分所犯事證明確，予以論罪科刑，固非無\r\n    見。惟查：無證據證明羅健成有開挖整地之事實，且在系\r\n    爭平台上堆置營造機具並非違反水土保持法之行為態樣，原\r\n    審此部分事實認定有誤；原審以附表一各編號之土地相連\r\n    ，而均依附表一編號8 之土地之申報地價，計算羅健成非法\r\n    使用附表一所有土地之犯罪所得，尚有未洽；羅健成向李\r\n    必祥承租之土地（即附表一編號2 、7 ）有支付租金，此部\r\n    分並無相當於租金之不法利得，原審一併計入犯罪所得，顯\r\n    有未當；無證據證明羅健成被查獲後有繼續使用系爭土地\r\n    ，原判決竟將不法獲利之期間計算至原審辯論終結日止，亦\r\n    非允洽。檢察官此部分上訴認原審量刑過輕，雖無理由，惟\r\n    原判決既有前揭可議，自應由本院將此部分予以撤銷改判。\r\n    爰審酌羅健成前已有違反水土保持法之同類型犯罪紀錄，其\r\n    無視土地所有權人之權益及自然生態環境之保育，擅自在系\r\n    爭土地占用、非法使用，所為甚有不該，且其犯後並未坦承\r\n    犯行，復未賠償被害人所受之損失，犯後態度非佳，兼衡其\r\n    犯罪之動機、目的、手段、智識程度、生活狀況，並審酌本\r\n    件使用、占用之面積、期間暨所得利益等一切情狀，量處如\r\n    主文第2 項所示之刑，並諭知易科罰金之折算標準。\r\n六、沒收部分：\r\n    沒收適用裁判時之法律，刑法第2 條第2 項定有明文。被告\r\n    行為後，刑法關於沒收之規定於105 年7 月1 日修正施行，\r\n    水土保持法第32條第5 項亦於105 年11月30日修正施行，關\r\n    於本案之沒收，除合於水土保持法第32條第5 項之情形，應\r\n    依特別法之規定優先適用外，其餘均應適用刑法沒收之相關\r\n    規定。經查：\r\n  羅健成無正當權源自104 年5 月1 日起擅自非法使用、占用\r\n    系爭土地（附表一編號2 、7 部分係承租不屬非法占用），\r\n    至105 年10月17日經檢察官傳喚其到案訊問期間受有相當於\r\n    租金之不當得利（無證據證明羅健成在本案查獲後仍有繼續\r\n    使用系爭土地獲利，故以上開期間認定為羅健成之獲利期間\r\n    ），屬羅健成之犯罪所得，應予沒收。其中附表一編號8 部\r\n    分，財政部國有財產署北區分署基隆辦事處107 年5 月8 日\r\n    台財產北基二字第10705028100號函覆該部分土地104、105\r\n    年之申報地價及「每月」使用補償金計算方式為「當期申報\r\n    地價×使用面積 ×5％÷12」，並說明羅健成先前均未繳納\r\n    （見原審卷一第 263至267頁）；附表一編號1、3至6部分，\r\n    已經基隆市安樂地政事務所108年3月5日基安地所三字第108\r\n    0001684號函覆該部分土地 104、105年之申報地價（見本院\r\n    卷第246至248頁）。羅健成於104年5月1日起至105年10月17\r\n    日因非法使用系爭土地（附表一編號2、7部分除外），受有\r\n    相當於租金之犯罪所得，應以各該土地於當年度之申報地價\r\n    ，依上開使用補償金之計算方式計算羅健成之犯罪所得如附\r\n    表三所示，共計 7,600元。上開犯罪所得均未實際合法發還\r\n    被害人，亦無刑法第38條之2第2項所列情形，爰依刑法第38\r\n    條之1第 1項前段及第3項之規定沒收之，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n  水土保持法第32條第5 項規定，犯本條之罪者，其墾殖物、\r\n    工作物、施工材料及所使用之機具，不問屬於犯罪行為人與\r\n    否，沒收之。羅健成雇用不知情之司機操作大型機具為本案\r\n    犯行，該大型機具固為本案犯罪所使用之機具，惟該機具未\r\n    據扣案，且檢察官亦未舉證證明該大型機具現仍存在，自無\r\n    從依前揭規定宣告沒收，附此敘明。\r\n乙、無罪部分：\r\n一、公訴意旨略以：李必祥明知附表二各編號之土地非其所有，\r\n    竟未經上開土地之所有權人之同意，於104 年5 月1 日，將\r\n    附表二之土地租給羅健成整地使用，容認羅健成破壞原有坡\r\n    地植生，幸未致生水土流失之結果。因認李必祥所為，亦涉\r\n    犯水土保持法第32條第4 項、第1 項之非法使用、占用致水\r\n    土流失未遂罪嫌。\r\n二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154\r\n    條第2 項、第301 條第1 項分別定有明文。次按犯罪事實之\r\n    認定，應憑真實之證據，倘證據是否真實尚欠明顯，自難以\r\n    擬制推測之方法，為其判斷之基礎；而所謂認定犯罪事實之\r\n    證據，係指足以認定被告確有犯罪行為之積極證據而言，該\r\n    項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料\r\n    ；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接\r\n    證據亦包括在內，然而無論直接或間接證據，其為訴訟上之\r\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度者，始得據為有罪之認定。\r\n三、訊據李必祥固坦承曾於104 年5 月1 日將其與李良、李志\r\n    誠共有之土地出租予羅健成使用，並曾將附表二之土地指界\r\n    租予羅健成，然堅決否認有何違反水土保持法之犯行，辯稱\r\n    ：我與羅健成簽訂的土地租賃契約書，上面載明出租標的是\r\n    基隆市○○區○○段000 ○000 地號之土地，但是我不太確\r\n    定土地的分界在哪裡，我當時是依照父親說的範圍指界的，\r\n    契約書上也有註明僅為堆放器材、機具，不得堆置危險物品\r\n    或廢棄物等違法事物等語。經查：\r\n  水土保持法第32條第1 項之罪，以「在公有或私人山坡或國\r\n    、公有林區或他人私有林區內未經同意擅自墾殖、占用或從\r\n    事同法第8 條第1 項第2 至第5 款之開發、經營或使用，致\r\n    生水土流失或毀損水土保持之處理與維護設施」為要件。該\r\n    條之規定雖重在山坡地或林區之水土保持，但亦含有竊佔罪\r\n    之性質，以未經土地所有權人同意，擅自墾殖、占用或開發\r\n    、經營、使用為必要，如係土地所有權人本人或經土地所有\r\n    權人之同意而墾殖、開發、經營、使用者，不得援引第32條\r\n    予以處罰。換言之，行為人必在公有或他人山坡地上，無正\r\n    當權源而擅自墾殖、占用、開發、經營或使用，始成立該罪\r\n    。至於如土地所有權人本人，或經土地所有權人之同意而墾\r\n    殖、開發、經營、使用，縱有違反規定，未依水土保持技術\r\n    規範實施水土保持與維護，乃屬違反水土保持法第33條之規\r\n    定，視其情節分別處以行政處罰或刑罰之範疇，不得援引同\r\n    法第32條予以處罰。查附表二編號3 、6 之土地為李必祥、\r\n    李啟良、李至誠共有，委由李必祥處理出租事宜，李必祥就\r\n    附表二編號3 、6 之土地有所有權及管理權，揆諸前揭說明\r\n    ，李必祥尚無成立水土保持法第32條第4 項、第1 項之非法\r\n    使用、占用致水土流失未遂罪之可能。\r\n  附表二編號1 、2 、4 、5 之土地，李必祥固無所有權及管\r\n    理權，且李必祥曾指界予羅健成使用，惟李必祥否認其主觀\r\n    上有違反水土保持法之故意，參以李必祥指界附表二之土地\r\n    予羅健成時，系爭土地有植被，因現場並無界標，且地號界\r\n    線繁複（如附圖），本難明確釐清各地號土地間之地界為何\r\n    ，李必祥依照父親說的範圍指界，誤認之可能性甚高，尚難\r\n    僅憑李必祥指界土地租用予羅健成之際，誤將他人所有之土\r\n    地一併指界，即認定李必祥有違反水土保持法之主觀犯意，\r\n    李必祥辯稱並非故意指界他人之土地予羅健成等語，尚非全\r\n    然無據。又李必祥與羅健成簽署本件土地租賃契約書上已載\r\n    明租賃標的為其有所有權及管理權之基隆市○○區○○段00\r\n    0○000地號土地，用途為堆放器材、機具且不得堆置危險物\r\n    品或廢棄物，可見其出租土地之際，已就出租範圍及使用目\r\n    的予以明確限定，卷內復無證據可證明李必祥於羅健成違反\r\n    水土保持法之行為期間，有何明知羅健成違反水土保持法而\r\n    仍容認其繼續為之之情狀，自難認李必祥有涉犯被訴之水土\r\n    保持法第32條第4項、第1項之非法使用、占用致水土流失未\r\n    遂罪。檢察官此部分上訴認李必祥將他人之土地指界出租予\r\n    羅健成有未必故意云云，尚屬推論臆測之詞，難認有據，自\r\n    無可採。\r\n  本院審酌檢察官此部分所舉事證，尚未使本院達到「通常一\r\n    般人均毫無合理懷疑」之確信程度，不足使本院確信被告確\r\n    有公訴意旨此部分所指訴犯行，基於無罪推定原則，既不能\r\n    證明被告犯罪，自應為被告無罪之認定，原審以被告此部分\r\n    犯罪不能證明，諭知被告無罪，並無違誤。檢察官上訴猶執\r\n    詞指摘原判決諭知被告無罪不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第368\r\n條、第299條第1項前段，水土保持法第32條第4項、第1項，刑法\r\n第11條前段、第25條第2項、第41條第1項前段、第38條之1第1項\r\n前段、第3項，判決如主文。\r\n本案經檢察官洪威華到庭執行職務。\r\n中    華    民    國   108    年    6     月    5     日\r\n                  刑事第二十二庭審判長法  官  林瑞斌\r\n                                      法  官  陳銘壎\r\n                                      法  官  林孟宜\r\n以上正本證明與原本無異。\r\n有罪部分如不服本判決，應於收受送達後10日內向本院提出上訴\r\n書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補\r\n提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法\r\n院」。\r\n無罪部分，檢察官如不服本判決，以刑事妥速審判法第9 條規定\r\n者為限，得提起上訴，並應於收受送達後10日內向本院提出上訴\r\n書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補\r\n提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法\r\n院」。\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n被告李必祥不得上訴。\r\n                                      書記官  劉靜慧\r\n中    華    民    國   108    年    6     月    5     日\r\n附錄：本案論罪科刑法條全文\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第 8 條第 1 項第 2 款至第 5 款之開發\r\n、經營或使用，致生水土流失或毀損水土保持之處理與維護設施\r\n者，處 6 月以上 5 年以下有期徒刑，得併科新臺幣 60 萬元以\r\n下罰金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處 5 年以上 12 年以下有期徒刑，得併科新臺幣 100 萬元以\r\n下罰金；致重傷者，處 3 年以上 10 年以下有期徒刑，得併科\r\n新臺幣 80 萬元以下罰金。\r\n因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得\r\n併科新臺幣 60 萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具，\r\n不問屬於犯罪行為人與否，沒收之。\r\n附表一（即起訴書附表二）：\r\n┌──┬───────┬───────────┬─────────┬────┐\r\n│編號│地號          │所有權人              │範圍              │使用狀況│\r\n├──┼───────┼───────────┼─────────┼────┤\r\n│ 1  │基隆市安樂區新│李簡阿素、李國、李麗│如附圖E6所示，  │沙包    │\r\n│    │城段122 地號  │雪、李麗文、李政儒（起│面積4.06平方公尺  │        │\r\n│    │              │訴書誤載為李春雄、李簡├─────────┼────┤\r\n│    │              │阿素）                │如附圖F7所示，  │邊坡    │\r\n│    │              │                      │面積3.48平方公尺  │        │\r\n├──┼───────┼───────────┼─────────┼────┤\r\n│ 2  │基隆市安樂區新│李必祥、李良、李志誠│如附圖E1所示，  │沙包    │\r\n│    │城段200 地號  │                      │面積37.61平方公尺 │        │\r\n│    │（為羅健成所承│                      ├─────────┼────┤\r\n│    │租）          │                      │如附圖F1所示，  │邊坡    │\r\n│    │              │                      │面積33.9平方公尺  │        │\r\n│    │              │                      ├─────────┼────┤\r\n│    │              │                      │如附圖G1所示，  │平台    │\r\n│    │              │                      │面積13.97平方公尺 │        │\r\n├──┼───────┼───────────┼─────────┼────┤\r\n│ 3  │基隆市安樂區新│台灣自來水股份有限公司│如附圖F5所示，  │邊坡    │\r\n│    │城段201 地號  │                      │面積1.08平方公尺  │        │\r\n│    │              │                      ├─────────┼────┤\r\n│    │              │                      │如附圖G6所示，  │平台    │\r\n│    │              │                      │面積51.29平方公尺 │        │\r\n├──┼───────┼───────────┼─────────┼────┤\r\n│ 4  │基隆市安樂區新│李必祥、李良、李志誠│如附圖G3所示，  │平台    │\r\n│    │城段202 地號  │（註1 ：登記名義人雖為│面積69.96平方公尺 │        │\r\n│    │              │李萬煌，惟其已於105年5│                  │        │\r\n│    │              │月6日死亡，現由李必祥 │                  │        │\r\n│    │              │、李良、李志誠繼承）│                  │        │\r\n├──┼───────┼───────────┼─────────┼────┤\r\n│ 5  │基隆市安樂區新│台灣自來水股份有限公司│如附圖E3所示，  │沙包    │\r\n│    │城段207 地號  │                      │面積12.91平方公尺 │        │\r\n│    │              │                      ├─────────┼────┤\r\n│    │              │                      │如附圖F3所示，  │邊坡    │\r\n│    │              │                      │面積8.8平方公尺   │        │\r\n│    │              │                      ├─────────┼────┤\r\n│    │              │                      │如附圖G4所示，  │平台    │\r\n│    │              │                      │面積39.88平方公尺 │        │\r\n├──┼───────┼───────────┼─────────┼────┤\r\n│ 6  │基隆市安樂區新│李必祥、李良、李志誠│如附圖E4所示，  │沙包    │\r\n│    │城段209 地號  │（同註1 ）            │面積13.08平方公尺 │        │\r\n│    │              │                      ├─────────┼────┤\r\n│    │              │                      │如附圖F4所示，  │邊坡    │\r\n│    │              │                      │面積6.16平方公尺  │        │\r\n│    │              │                      ├─────────┼────┤\r\n│    │              │                      │如附圖G5所示，  │平台    │\r\n│    │              │                      │面積2.05平方公尺  │        │\r\n├──┼───────┼───────────┼─────────┼────┤\r\n│ 7  │基隆市安樂區新│李必祥、李良、李志誠│如附圖E5所示，  │沙包    │\r\n│    │城段211 地號  │（同註1 ）            │面積35.98平方公尺 │        │\r\n│    │（為羅健成所承│                      ├─────────┼────┤\r\n│    │租）          │                      │如附圖F6所示，  │邊坡    │\r\n│    │              │                      │面積35.64平方公尺 │        │\r\n│    │              │                      ├─────────┼────┤\r\n│    │              │                      │如附圖G7所示，  │平台    │\r\n│    │              │                      │面積63.73平方公尺 │        │\r\n│    │              │                      │（起訴書誤載為67.7│        │\r\n│    │              │                      │3平方公尺，經檢察 │        │\r\n│    │              │                      │官當庭更正，見原審│        │\r\n│    │              │                      │卷一第136頁）     │        │\r\n├──┼───────┼───────────┼─────────┼────┤\r\n│ 8  │基隆市安樂區新│中華民國（註2 ：由財政│如附圖E2所示，  │沙包    │\r\n│    │城段215 地號  │部國有財產署北區分署管│面積9.31平方公尺  │        │\r\n│    │              │理）                  ├─────────┼────┤\r\n│    │              │                      │如附圖F2所示，  │邊坡    │\r\n│    │              │                      │面積5.01平方公尺  │        │\r\n│    │              │                      ├─────────┼────┤\r\n│    │              │                      │如附圖G2所示，  │平台    │\r\n│    │              │                      │面積14.65平方公尺 │        │\r\n└──┴───────┴───────────┴─────────┴────┘\r\n　\r\n附表二（即起訴書附表一）：\r\n┌──┬───────┬───────────┬────────┬─────┐\r\n│編號│地號          │所有權人              │附圖標示之編號、│使用狀況  │\r\n│    │              │                      │面積（平方公尺）│          │\r\n├──┼───────┼───────────┼────────┼─────┤\r\n│ 1  │基隆市安樂區新│台灣自來水股份有限公司│H1:4.49         │部分為系爭│\r\n│    │城段201 地號  │                      │                │平台（與G6│\r\n│    │              │                      │                │土地重疊）│\r\n├──┼───────┼───────────┼────────┼─────┤\r\n│ 2  │基隆市安樂區新│台灣自來水股份有限公司│H2：9.08        │部分為系爭│\r\n│    │城段207 地號  │                      │H7：0.40        │平台（與G4│\r\n│    │              │                      │                │土地重疊）│\r\n├──┼───────┼───────────┼────────┼─────┤\r\n│ 3  │基隆市安樂區新│李必祥、李良、李志誠│H3：58.34       │部分為系爭│\r\n│    │城段202 地號  │（同附表一註1 ）      │                │平台（與G3│\r\n│    │              │                      │                │土地重疊）│\r\n├──┼───────┼───────────┼────────┼─────┤\r\n│ 4  │基隆市安樂區新│李簡阿素、李國、李麗│H4：5.53        │無（此部分│\r\n│    │城段122 地號  │雪、李麗文、李政儒（起│                │未與系爭土│\r\n│    │              │訴書誤載為李春雄、李簡│                │地重疊）  │\r\n│    │              │阿素）                │                │          │\r\n├──┼───────┼───────────┼────────┼─────┤\r\n│ 5  │基隆市安樂區新│中華民國（同附表一註2 │H5：35.76       │部分為系爭│\r\n│    │城段215 地號  │）                    │                │平台（與G2│\r\n│    │              │                      │                │土地重疊）│\r\n├──┼───────┼───────────┼────────┼─────┤\r\n│ 6  │基隆市安樂區新│李必祥、李良、李志誠│H6：51.96       │部分為系爭│\r\n│    │城段200 地號  │                      │                │平台（與G1│\r\n│    │              │                      │                │土地重疊）│\r\n└──┴───────┴───────────┴────────┴─────┘\r\n　\r\n附表三  羅健成自104年5月1日至105年10月17日之犯罪所得\r\n┌──┬───────┬───────┬──────────┬───────┐\r\n│編號│地號/使用面積 │該年度申報地價│計算式「當期申報地價│犯罪所得（新臺│\r\n│    │              │（每平方公尺/ │×使用面積×5％÷12 │幣/四捨五入計 │\r\n│    │              │新臺幣）      │×月數」            │）            │\r\n├──┼───────┼───────┼──────────┼───────┤\r\n│ 1  │基隆市安樂區新│104年：400    │400×7.54×5％÷12×│101           │\r\n│    │城段122 地號/ │              │8                   │              │\r\n│    │7.54平方公尺  ├───────┼──────────┼───────┤\r\n│    │              │105年：432    │432×7.54×5％÷12×│130           │\r\n│    │              │              │9.55                │              │\r\n├──┼───────┼───────┼──────────┴───────┤\r\n│ 2  │基隆市安樂區新│104年：400    │羅健成向李必祥租用之土地，已支付租金│\r\n│    │城段200 地號/ ├───────┤，無庸計算不法利得                  │\r\n│    │85.48平方公尺 │105年：592    │                                    │\r\n├──┼───────┼───────┼──────────┬───────┤\r\n│ 3  │基隆市安樂區新│104年：400    │400×52.37×5％÷12 │698           │\r\n│    │城段201 地號/ │              │×8                 │              │\r\n│    │52.37平方公尺 ├───────┼──────────┼───────┤\r\n│    │              │105年：432    │432×52.37×5％÷12 │900           │\r\n│    │              │              │×9.55              │              │\r\n├──┼───────┼───────┼──────────┼───────┤\r\n│ 4  │基隆市安樂區新│104年：400    │400×69.96×5％÷12 │933           │\r\n│    │城段202 地號/ │              │×8                 │              │\r\n│    │69.96平方公尺 ├───────┼──────────┼───────┤\r\n│    │              │105年：432    │432×69.96×5％÷12 │1203          │\r\n│    │              │              │×9.55              │              │\r\n├──┼───────┼───────┼──────────┼───────┤\r\n│ 5  │基隆市安樂區新│104年：400    │400×61.59×5％÷12 │821           │\r\n│    │城段207 地號/ │              │×8                 │              │\r\n│    │61.59平方公尺 ├───────┼──────────┼───────┤\r\n│    │              │105年：432    │432×61.59×5％÷12 │1059          │\r\n│    │              │              │×9.55              │              │\r\n├──┼───────┼───────┼──────────┼───────┤\r\n│ 6  │基隆市安樂區新│104年：400    │400×21.29×5％÷12 │284           │\r\n│    │城段209 地號/ │              │×8                 │              │\r\n│    │21.29平方公尺 ├───────┼──────────┼───────┤\r\n│    │              │105年：432    │432×21.29×5％÷12 │366           │\r\n│    │              │              │×9.55              │              │\r\n├──┼───────┼───────┼──────────┴───────┤\r\n│ 7  │基隆市安樂區新│104年：400    │羅健成向李必祥租用之土地，已支付租金│\r\n│    │城段211 地號/ ├───────┤，無庸計算不法利得                  │\r\n│    │135.35平方公尺│105年：432    │                                    │\r\n├──┼───────┼───────┼──────────┬───────┤\r\n│ 8  │基隆市安樂區新│104年：500    │500×28.97×5％÷12 │483           │\r\n│    │城段215 地號/ │              │×8                 │              │\r\n│    │28.97平方公尺 ├───────┼──────────┼───────┤\r\n│    │              │105年：540    │540×28.97×5％÷12 │622           │\r\n│    │              │              │×9.55              │              │\r\n├──┴───────┴───────┴──────────┴───────┤\r\n│編號1至8總計：7,600元                                                     │\r\n└─────────────────────────────────────┘\r\n附圖：原判決之附圖即基隆市安樂地政事務所土地複丈成果圖（\r\n      臺灣基隆地方檢察署105 年度偵字第5000號卷第71頁）"
}