{
  "JID": "SCDM,107,訴,144,20190517,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "144",
  "JDATE": "20190517",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　107年度訴字第144號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　蔡東萬\r\n\r\n\r\n選任辯護人　許麗美律師\r\n被　　　告　蔡建霆\r\n\r\n\r\n選任辯護人　許智勝律師\r\n被　　　告　楊富全\r\n\r\n\r\n選任辯護人　蔡甫欣律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第7493號、第11117號），本院判決如下：\r\n    主  文\r\n蔡東萬共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年貳月。緩刑貳年，緩刑期間付保護管束\r\n，並應於本判決確定之日起壹年內，向公庫支付新臺幣捌萬元及\r\n接受法治教育課程參場次。\r\n蔡建霆共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，累犯，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣\r\n參萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n價額。\r\n楊富全無罪。\r\n    事  實\r\n一、蔡東萬為「元鴻企業社」之實際負責人，而「元鴻企業社」\r\n    領有新竹市政府一○一竹市廢清字第○○三七號丙級廢棄物\r\n    清除許可證，係丙級民營廢棄物清除機構，從事一般廢棄物\r\n    及一般事業廢棄物之清除業務。蔡東萬、蔡建霆均明知「元\r\n    鴻企業社」經核准之廢棄物清除許可證內容，僅可從事廢棄\r\n    物之清除，未經申請核發廢棄物處理許可文件，不得從事廢\r\n    棄物之處理，竟共同基於未依廢棄物清理法第41條第1 項規\r\n    定領有廢棄物處理許可文件，而從事廢棄物處理之犯意聯絡\r\n    ，於民國106 年6 月2 日晚間8 、9 時許，於「元鴻企業社\r\n    」位於新竹市○○區○○里○○路000 巷000 號之場址內（\r\n    起訴書原記載為瑞光路，經公訴人更正為海埔路），蔡東萬\r\n    以新臺幣（下同）30,000元之代價委託蔡建霆處理「元鴻企\r\n    業社」約30立方公尺之一般事業廢棄物（內含貨單、眼鏡行\r\n    布條、廢塑膠等），由蔡建霆駕駛車牌號碼000-000 號自用\r\n    曳引車、61-M6 號自用半拖車，於106 年6 月3 日凌晨2 、\r\n    3 時許（起訴書原記載為6 月2 日，經公訴人更正為上開時\r\n    間）載運至新竹縣竹東鎮中正橋下頭前溪河道內傾倒，而共\r\n    同從事廢棄物之處理。嗣因經濟部水利署第二河川局、新竹\r\n    縣政府環境保護局及新竹縣政府警察局竹東分局派員到場稽\r\n    查，因而循線查悉上情。\r\n二、案經臺灣新竹地方檢察署檢察官主動簽分及經濟部水利署第\r\n    二河川局訴由新竹縣政府警察局竹東分局報告該署檢察官偵\r\n    查起訴。\r\n    理  由\r\n壹、有罪部分\r\n一、程序部分：\r\n  按被告以外之人於審判外之陳述，經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159 條第1 項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    ，刑事訴訟法第159 條之5 第1 項、第2 項分別定有明文。\r\n    。經查，本判決所引用以下被告以外之人於審判外之陳述，\r\n    迄本案言詞辯論終結前，公訴人、被告蔡東萬、蔡建霆及其\r\n    等辯護人均未表示異議，本院審酌上開證據作成時，並無違\r\n    法或不當之情況，又均無證明力明顯過低之情形，因認上開\r\n    證據方法均適當得為證據，依上揭規定，應均有證據能力。\r\n  本判決所引用其餘所依憑判斷之非供述證據，亦無證據證明\r\n    係違反法定程序所取得，或其他不得作為證據之情形，且與\r\n    本案待證事實間復具有相當關聯性，依刑事訴訟法第158 條\r\n    之4 規定之反面解釋，亦均有證據能力。\r\n二、實體部分：\r\n  認定犯罪事實所憑之證據及認定之理由：\r\n  前揭犯罪事實，業經被告蔡東萬於偵查中、本院準備程序及\r\n    審理時均坦承不諱（偵字第7493號卷第162 頁反面、281 至\r\n    282 頁、本院卷第48至50、160 、273 至277 頁），被告蔡\r\n    建霆於警詢時、偵查中、本院準備程序及審理時均坦承不諱\r\n    （偵字第7493號卷第20至20頁反面、162 至162 頁反面、19\r\n    2 至193 、281 至282 頁、本院卷第48至53、160 、277 至\r\n    281 頁），核與證人即廢棄物來源邱俊傑、詹宗樺於警詢時\r\n    （偵字第7493號卷第68、89至90頁）、證人即告訴代理人呂\r\n    堂源於警詢時（偵字第7493號卷第30至32頁）所述均互核相\r\n    符，並有新竹縣政府環境保護局106 年6 月14日稽查工作紀\r\n    錄（偵字第7493號卷第6 頁）、新竹市環境保護局106 年6\r\n    月14日廢棄物管理稽（巡）查紀錄表各1 份（偵字第7493號\r\n    卷第7 至8 頁）、元鴻企業社106 年6 月2 日監視器錄影翻\r\n    拍照片5 張（偵字第7493號卷第16至18頁）、現場照片7 張\r\n    及Google地圖1 張（偵字第7493號卷第18至19、25、34至35\r\n    頁）、車牌號碼000-000 號（原LAG -812號）車輛照片3 張\r\n    （偵字第7493號卷第26至27頁）、頭前溪河川圖籍座標圖1\r\n    份（偵字第7493號卷第33頁）、廢棄物照片2 張（偵字第74\r\n    93號卷第39、78頁）、元鴻企業社106 年5 月24日、106 年\r\n    5 月31日開立之發票翻拍照片2 張（偵字第7493號卷第71頁\r\n    ）、元鴻企業社106 年6 月2 日開立之收據1 張（偵字第74\r\n    93號卷第96頁）、車牌號碼000-000 號行車紀錄器ec-GPS W\r\n    eb監控系統地圖及軌跡列表1 份（偵字第7493號卷第101 至\r\n    105 頁）、車牌號碼00-00 號車輛106 年6 月3 日路口監視\r\n    器錄影翻拍畫面4 張（偵字第7493號卷第120 至123 頁）、\r\n    車牌號碼000-000 號（原LAG-812 號）自用曳引車之車輛詳\r\n    細資料報表（偵字第7493號卷第128 頁）、車牌號碼00-00\r\n    號（原61-M6 號）自用半拖車之車輛詳細資料報表各1 份（\r\n    偵字第7493號卷第129 頁）、臺灣新竹地方檢察署106 年8\r\n    月24日履勘現場筆錄1 份、現場履勘照片5 張（偵字第7493\r\n    號卷第177 至183 頁）、元鴻企業社之新竹市政府營利事業\r\n    登記證影本（本院卷第174 至175 頁）、新竹市政府廢棄物\r\n    清除許可證影本各1 份（本院卷第176 頁至第177 頁）、新\r\n    竹市環境保護局108 年2 月11日竹市環廢字第1080003186號\r\n    函檢附稽查紀錄、裁處相關資料影本1 份（本院卷第182 至\r\n    194 頁）在卷可稽，足徵被告蔡東萬、蔡建霆前開任意性自\r\n    白與事實相符，堪予採信。\r\n  綜上所述，本案事證明確，被告蔡東萬、蔡建霆前開犯行，\r\n    均堪認定，均應予依法論科。\r\n  論罪科刑：\r\n  按廢棄物清理法第2 條第1 項規定：「本法所稱廢棄物，指\r\n    下列能以搬動方式移動之固態或液態物質或物品：一、被拋\r\n    棄者。二、減失原效用、被放棄原效用、不具效用或效用不\r\n    明者。三、於營建、製造、加工、修理、販賣、使用過程所\r\n    產生目的以外之產物。四、製程產出物不具可行之利用技術\r\n    或不具市場經濟價值者。五、其他經中央主管機關公告者。\r\n    」第2 項規定：「前項廢棄物，分下列二種：一、一般廢棄\r\n    物：指事業廢棄物以外之廢棄物。二、事業廢棄物：指事業\r\n    活動產生非屬其員工生活產生之廢棄物，包括有害事業廢棄\r\n    物及一般事業廢棄物。（一）有害事業廢棄物：由事業所產\r\n    生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物。（二）一般事業廢棄物：由事業所產生有\r\n    害事業廢棄物以外之廢棄物。」本案被告蔡建霆受被告蔡東\r\n    萬委託傾倒之廢棄物，依卷附廢棄物照片所示（偵字第7493\r\n    號卷第39、78、179 至181 頁），明確可見貨單、眼鏡行布\r\n    條、廢塑膠等物，應屬一般事業廢棄物。再按廢棄物清理法\r\n    第46條第4 款所規定之「貯存」、「清除」及「處理」3 者\r\n    ，依行政院環境保護署發布之「事業廢棄物貯存清除處理方\r\n    法及設施標準」第2 條之規定，「貯存」指事業廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n    「清除」則指事業廢棄物之收集、運輸行為；至「處理」則\r\n    包含1.中間處理：指事業廢棄物在最終處置或再利用前，以\r\n    物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或穩\r\n    定之行為；2.最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為；3.再利用：指事業產生之事\r\n    業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n    填土或其他經中央目的事業主管機關認定之用途行為，並應\r\n    符合其規定者。又「非法棄置」廢棄物，亦屬違法之廢棄物\r\n    「處理」行為（最高法院102 年度台上字第4403號、100 年\r\n    度台上字第4263號判決同此見解）。本案被告蔡東萬、蔡建\r\n    霆均未領有廢棄物處理許可文件，而任意傾倒一般事業廢棄\r\n    物於頭前溪河道內之行為，核其犯意應係對事業廢棄物為「\r\n    最終處置」，已該當廢棄物清理法第46條第4 款前段所定之\r\n    「處理」行為。是核被告蔡東萬、蔡建霆所為，均係犯廢棄\r\n    物清理法第46條第4 款前段之未依廢棄物清理法第41條第1\r\n    項規定領有廢棄物處理許可文件，從事廢棄物處理罪。公訴\r\n    意旨雖認被告蔡東萬、蔡建霆均係犯廢棄物清理法第46條第\r\n    4 款前段之未領有廢棄物清除許可文件，從事廢棄物清除罪\r\n    嫌，容有未洽，惟其基礎社會事實同一，且因與本院認定之\r\n    罪名屬同條項，並經本院於審理期日告知被告前揭罪名（本\r\n    院卷第276 、281 頁），而無礙於被告防禦權之行使，本院\r\n    自應予以審理，且無庸變更起訴法條，併予敘明。\r\n  被告蔡東萬、蔡建霆就上開犯行，有犯意聯絡及行為分擔，\r\n    應論以刑法第28條之共同正犯。\r\n  查被告蔡建霆前因違反廢棄物清理法案件，經臺灣嘉義地方\r\n    法院以102 年訴字第659 號判決判處有期徒刑1 年1 月確定\r\n    ，於103 年12月16日因縮短刑期假釋併付保護管束出監，於\r\n    104 年3 月1 日保護管束期滿假釋未經撤銷，視為已執行完\r\n    畢，有臺灣高等法院被告前案紀錄表1 份在卷可考。被告蔡\r\n    建霆又於受有期徒刑執行完畢後，5 年以內故意再犯本件有\r\n    期徒刑以上之罪，為累犯，參酌司法院大法官釋字第775 號\r\n    解釋意旨，本院認被告前已因犯同樣罪質之違反廢棄物清理\r\n    法案件入監服刑，而於執行完畢後5 年內又再犯本罪，足認\r\n    被告蔡建霆之刑罰反應力薄弱，且查無罪刑不相當之情形，\r\n    爰依刑法第47條第1 項之規定加重其刑。\r\n  至被告蔡東萬之辯護人為被告之利益辯護稱：被告蔡東萬素\r\n    行良好，從未違反廢棄物清理法或其他環保法規，因一時失\r\n    律致罹於重典，且被告蔡東萬坦承犯行，並已將清除廢棄物\r\n    之費用全數匯至經濟部水利署第二河川局指定之帳戶，犯罪\r\n    情狀顯可憫恕等語。被告蔡建霆之辯護人則為被告之利益辯\r\n    護稱：被告蔡建霆犯後態度良好，且已負擔部分清除費用，\r\n    所傾倒廢棄物僅一車次，並非有害事業廢棄物，是本案有情\r\n    輕法重之情形，請求依刑法第59條之規定減輕其刑等語。然\r\n    按，刑法第59條之酌量減輕其刑，必須犯罪另有特殊之原因\r\n    與環境等情狀，在客觀上足以引起一般同情，認為即予宣告\r\n    法定低度刑期尤嫌過重者，始有其適用。被告蔡東萬擔任領\r\n    有丙級廢棄物清除許可證之「元鴻企業社」之實際負責人，\r\n    對於廢棄物之處理應依許可文件為之知之甚詳；而被告蔡建\r\n    霆前於101 年間違反廢棄物清理法，經臺灣嘉義地方法院以\r\n    102 年度訴字第659 號判決判處有期徒刑1 年1 月確定，甫\r\n    於104 年3 月1 日假釋期滿執行完畢，竟又於2 年後再次非\r\n    法傾倒廢棄物，徵其顯未記取前案教訓，且被告蔡東萬、蔡\r\n    建霆共同傾倒廢棄物之體積約30立方公尺，數量非少，所任\r\n    意傾倒之地點位於新竹縣竹東鎮頭前溪河道內，罔顧公益，\r\n    對於環境衛生安全、保護及管理影響非低，所為並無在客觀\r\n    上引起一般人同情之情狀，本院認被告蔡東萬、蔡建霆均不\r\n    得據刑法第59條酌量減輕其刑，併此指明。\r\n  爰以行為人之責任為基礎，審酌被告蔡東萬從事廢棄物清除\r\n    為業，明知廢棄物應依許可文件處理，被告蔡建霆前已有違\r\n    反廢棄物清理法之科刑紀錄，素行難謂良好，被告蔡東萬竟\r\n    委託被告蔡建霆非法處理本案廢棄物，而任意傾倒於河道內\r\n    ，破壞自然環境、造成污染，有害土地利用，漠視環境保護\r\n    之重要性，所為甚屬不該；惟念及其等犯後均坦承犯行，並\r\n    已支付清除費用，有臺灣銀行交易明細附卷可稽（本院卷第\r\n    145 頁），兼衡被告蔡東萬自述高中肄業之教育程度，擔任\r\n    元鴻企業社實際負責人及司機，月收入約5 至6 萬元，須扶\r\n    養成年子女二名之家庭經濟狀況（本院卷第284 頁）；被告\r\n    蔡建霆自述高職畢業，從事運輸業司機為業，月收入約6 萬\r\n    元，須扶養父母之家庭經濟狀況（本院卷第284 頁），暨本\r\n    件犯罪之動機、目的、手段及所生危害等一切情狀，分別量\r\n    處如主文所示之刑。\r\n  末查，被告蔡東萬前未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，此有臺灣高等法院被告前案紀錄表1 份在卷可憑，其因\r\n    一時失慮，致罹刑典，並已支付清理費用完畢，足見其實有\r\n    悛悔之意，應已知警惕，諒經此刑之宣告後，應無再犯之虞\r\n    ，本院因認暫不執行其刑為當，爰依刑法第74條第1 項第1\r\n    款之規定，併予諭知緩刑2 年，以啟自新。然為使被告蔡東\r\n    萬能記取教訓、培養正確法治觀念，確實能戒慎行止，爰依\r\n    刑法第74條第2 項第4 款、第8 款之規定，諭知被告蔡東萬\r\n    應於判決確定後1 年內向公庫支付8 萬元，並應於判決確定\r\n    後1 年內接受法治教育課程3 場次，而被告蔡東萬既應執行\r\n    刑法第74條第2 項第8 款所定之事項，爰依刑法第93條第1\r\n    項第2 款諭知緩刑期內付保護管束，以培養其法治觀念，兼\r\n    觀後效。倘被告蔡東萬於本案緩刑期間，違反上開所定負擔\r\n    且情節重大者，足認原緩刑之宣告難收其預期效果，而有執\r\n    行刑罰之必要者，依刑法第75條之1 第1 項第4 款規定，得\r\n    撤銷其緩刑之宣告。\r\n  沒收：\r\n    按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1 第1 項、第3 項分別定有明文。經查，被告蔡\r\n    建霆於偵查中自承：這一次跟蔡東萬算車的，一車30,000元\r\n    ，我載運一車，蔡東萬當場就給我錢等語（偵字第7493號卷\r\n    第162 頁）；於審理中陳稱：有收到30,000元費用等語（本\r\n    院卷第280 頁），是依前開說明，堪認被告蔡建霆本案之犯\r\n    罪所得為30,000元，爰依刑法第38條之1 第1 項、第3 項之\r\n    規定宣告沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n    追徵其價額。\r\n貳、無罪部分\r\n一、公訴意旨略以：被告楊富全與被告蔡東萬、蔡建霆共同基於\r\n    違反廢棄物清理法之犯意聯絡，未依廢棄物清理法第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，於106 年6 月2\r\n    日晚上某時許，在「元鴻企業社」位於新竹市香山區香山里\r\n    海埔路公司內，以30,000元之金額，受被告蔡東萬委託處理\r\n    「元鴻企業社」無法處理之廢塑膠等物，並於106 年6 月3\r\n    日凌晨2 、3 時許，被告蔡建霆及被告楊富全分別駕駛車牌\r\n    號碼000- 000號自用曳引車、61-M6 號自用半拖車及駕駛車\r\n    牌號碼000 -0000 號（起訴書原記載為LA-3669 號，經公訴\r\n    人更正為該車牌號碼）自用曳引車、76-DC 號自用半拖車，\r\n    載運至新竹縣竹東鎮中正橋下頭前溪河道內棄置。因認被告\r\n    楊富全涉犯廢棄物清理法第46條第4 款前段之未領有廢棄物\r\n    清除許可文件，從事廢棄物清除罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又按，事實之認\r\n    定，應憑證據，如未能發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，以為裁判基礎；採用情況證據\r\n    認定犯罪事實，須其情況與待證事實有必然結合之關係，始\r\n    得為之，如欠缺此必然結合之關係，其情況猶有顯現其他事\r\n    實之可能者，據以推定犯罪事實，即非法之所許；又認定不\r\n    利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何\r\n    有利之證據（最高法院40年台上字第86號、30年上字第816\r\n    號判例意旨、94年度台上字第3329號、90年度台上字第1969\r\n    號判決要旨可資參照）。據此，刑事訴訟上證明之資料，無\r\n    論為直接證據或間接證據，均須達於通常一般之人均不致於\r\n    有所懷疑，而得確信為真實之程度，始得據為有罪之認定，\r\n    若關於被告是否犯罪之證明未能達此程度，而有合理性懷疑\r\n    之存在，致使無從形成有罪之確信，根據「罪證有疑、利於\r\n    被告」之證據法則，即不得遽為不利被告之認定（最高法院\r\n    76年台上字第4986號判例意旨可資參照）。又按，刑事訴訟\r\n    法第161 條已於91年2 月8 日修正公布，其第1 項規定：檢\r\n    察官就被告犯罪事實，應負舉證責任，並指出證明之方法。\r\n    因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之\r\n    實質舉證責任。倘其所提出之證據，不足為被告有罪之積極\r\n    證明，或其指出證明之方法，無從說服法院以形成被告有罪\r\n    之心證，基於無罪推定之原則，自應為被告無罪判決之諭知\r\n    （最高法院92年台上字第128 號判例意旨可資參照）。\r\n三、公訴人認被告楊富全涉犯廢棄物清理法第46條第4 款之非法\r\n    清除廢棄物罪嫌，無非係以：被告楊富全於偵查中之供述\r\n    ；證人即共同被告蔡東萬、蔡建霆於警詢、偵查中之陳述\r\n    ；證人楊國政之陳述；證人即廢棄物來源丁來君、邱俊\r\n    傑、林勝群、呂承龍、陳加祺、詹宗樺之證述；證人即元\r\n    鴻企業社登記負責人吳秋芬之證詞；告訴代理人呂堂源之\r\n    證詞；現場照片、元鴻企業社翻拍照片、LAG-812 號行車\r\n    紀錄器GPS WEB 監控系統及軌跡列表、路口監視器翻拍照片\r\n    、車輛詳細資料報表、車牌號碼00-00 號自用半拖車GPS WE\r\n    B 監控系統及軌跡列表等為其主要論據。\r\n四、訊據被告楊富全固坦承車牌號碼00-00 號自用半拖車為其所\r\n    有，該車輛106 年6 月2 日晚上至106 年6 月3 日凌晨為其\r\n    所駕駛，惟堅決否認有何非法清除廢棄物之犯行，辯稱：車\r\n    牌號碼000-0000號自用曳引車並非我所有，我的車頭車牌號\r\n    碼為111-Q6號，我也沒有去傾倒廢棄物等語。被告楊富全之\r\n    辯護人為其辯護稱：106 年6 月3 日凌晨，被告楊富全所駕\r\n    駛76-DC 號自用半拖車係路過附近道路，並無棄置廢棄物之\r\n    行為等語。經查：\r\n  被告楊富全所有之車牌號碼00-00 號自用半拖車，於106 年\r\n    6 月3 日凌晨2 、3 時許經過新竹縣竹東鎮中正橋附近，有\r\n    106 年6 月3 日路口監視器錄影翻拍畫面4 張、車牌號碼00\r\n    -00 車輛公路監理電子閘門資料、臺灣新竹地方檢察署公務\r\n    電話紀錄、車牌號碼00-00 號行車紀錄器ecGPS Web 監控系\r\n    統地圖及軌跡列表各1 份在卷可稽（偵字第7493號卷第120\r\n    至123 、201 、202 、211 至244 頁），此部分事實首堪認\r\n    定。是以，本件應審究者乃被告楊富全於上開時間是否有至\r\n    新竹縣竹東鎮中正橋附近傾倒廢棄物，及被告楊富全與被告\r\n    蔡東萬、蔡建霆間，就上開傾倒廢棄物之犯行是否具有共同\r\n    犯意聯絡及行為分擔。\r\n  被告蔡東萬於警詢中陳稱：106 年6 月2 日20時許，綽號「\r\n    蘋果」之人（按：即被告蔡建霆）有開著他的車來我的場子\r\n    載垃圾，載運1 部車子，大約30餘米，我給他3 萬元等語（\r\n    偵字第7493號卷第11、12頁）；於偵查中陳稱：蔡建霆的車\r\n    斗剛好是30幾米，一米1,000 元等語（偵字第7493號卷第16\r\n    2 頁）；於準備程序中陳稱：106 年6 月2 日下午8 、9 時\r\n    許去「元鴻企業社」倒廢棄物的是一台車，就是蔡建霆那台\r\n    ，那天也只有蔡建霆來的那一車等語（本院卷第49頁）；於\r\n    審理中陳稱：因朋友介紹找上蔡建霆，就找上他一個人而已\r\n    ，沒有叫他再找人來幫忙。蔡建霆從元鴻企業社載走一車，\r\n    上面大約裝了30立方米的廢棄物。就蔡建霆一個人、一部車\r\n    ，我當時沒有看到其他人或其他車出現。我不認識在庭被告\r\n    楊富全等語（本院卷第275 頁）。被告蔡建霆於偵查中陳稱\r\n    ：我和蔡東萬算錢是算車的，以我車斗的米數去算錢，1 米\r\n    1,000 元，一車30,000元，我載運一車，蔡東萬當場就給我\r\n    錢。106 年6 月2 日晚上我有去新竹縣竹東鎮中正橋下倒垃\r\n    圾，我沒有看到另外一台車上的人，但是有看到車，我以無\r\n    線電稱呼對方是「阿歪」。當時我沒有下車，我沒有看到人\r\n    等語（偵字第7493號卷第162 、249 、250 、282 頁）；於\r\n    準備程序中陳稱：106 年6 月2 日下午8 、9 時許去海埔路\r\n    175 巷228 號那裡載廢棄物，當天一個人去，總共載走一台\r\n    車，楊富全或楊國政（綽號「阿歪」）沒有跟我去。我不知\r\n    道楊國政（綽號「阿歪」）那車的廢棄物從何而來，楊國政\r\n    （綽號「阿歪」）並不是楊富全等語（本院卷第51、52頁）\r\n    ；於審理中陳稱：「阿木」打電話給我，叫我去載蔡東萬的\r\n    廢棄物，是106 年6 月2 日傍晚的時候，去蔡東萬那邊載。\r\n    路線就是我跟「阿歪」約在新竹西濱「看海的日子」停車場\r\n    那邊集合，當時已經是過12點即106 年6 月3 日凌晨了，我\r\n    到了之後沒有下車，在車上打開窗戶看到「阿歪」的臉跟車\r\n    子，我們就一起走了。「阿歪」帶我走，我跟在「阿歪」後\r\n    面，那天我們去中正橋下倒廢棄物。當下我不知道「阿歪」\r\n    有沒有倒，因為我們是分開的，不是一起舉斗。「阿歪」並\r\n    沒有在法庭上。我在本案之前沒有看過在庭被告楊富全，本\r\n    案跟楊富全沒關係等語（本院卷第228 至232 頁）。是據被\r\n    告蔡東萬、蔡建霆上開所述，被告蔡東萬、蔡建霆均不認識\r\n    被告楊富全，106 年6 月2 日晚間8 、9 時許至元鴻企業社\r\n    載運廢棄物之人僅有被告蔡建霆，載運一車約30立方公尺之\r\n    廢棄物，被告蔡建霆於106 年6 月3 日凌晨至新竹縣竹東鎮\r\n    中正橋下傾倒廢棄物，被告蔡建霆不確定另一臺車輛有無舉\r\n    斗傾倒廢棄物，案發過程中被告蔡東萬、蔡建霆均未能見聞\r\n    被告楊富全與本案有何關聯，是自被告蔡東萬、蔡建霆之歷\r\n    次陳述，均無從遽認其等與被告楊富全間有共同傾倒本案廢\r\n    棄物之犯意聯絡或行為分擔。\r\n  又證人楊國政於警詢及偵查中均否認106 年6 月3 日凌晨有\r\n    至新竹縣竹東鎮中正橋附近傾倒廢棄物，亦未使用車牌號碼\r\n    00 -00子車，不知道車牌號碼00-00 子車是何人的車等語（\r\n    偵字第7493號卷第28至29、195 、196 、249 、251 頁），\r\n    證人丁來君、邱俊傑、林勝群、呂承龍、陳加祺、詹宗樺、\r\n    告訴代理人呂堂源亦均未親自見聞被告楊富全有共同傾倒本\r\n    案廢棄物之行為，自無從自上開證人之陳述認定被告楊富全\r\n    有共同傾倒本案廢棄物之主觀犯意或客觀行為分擔。\r\n  再者，被告楊富全雖自承車牌號碼00-00 自用半拖車是其所\r\n    有，該車輛106 年6 月2 日晚上至106 年6 月3 日凌晨為其\r\n    所駕駛，然觀諸公訴人所提出現場及蒐證照片（偵字第7493\r\n    號卷第18、19、25至27、34至35頁）、元鴻企業社監視錄影\r\n    器翻拍照片（偵字第7493號卷第16至18頁）、LAG-812 號行\r\n    車紀錄器GPS WEB 監控系統及軌跡列表（偵字第7493號卷第\r\n    101 至105 頁）、路口監視器翻拍照片（偵字第7493號卷第\r\n    120 至123 頁）、車輛詳細資料報表（偵字第7493號卷第12\r\n    8 至130 頁）、車牌號碼00-00 號自用半拖車GPS WEB 監控\r\n    系統及軌跡列表（偵字第7493號卷第211 至244 頁），上開\r\n    證據只能認定106 年6 月2 日晚間8 、9 時許，被告蔡建霆\r\n    所駕駛之車牌號碼000-000 號自用曳引車、車牌號碼00-00\r\n    號自用半拖車有至元鴻企業社內載運廢棄物，而前開車輛與\r\n    車牌號碼00-00 號自用半拖車於106 年6 月3 日凌晨2 、3\r\n    時許出現在新竹縣竹東鎮中正橋附近，及新竹縣竹東鎮中正\r\n    橋下河道遭傾倒廢棄物之客觀事實，尚難認與被告楊富全有\r\n    何實質關聯性。且觀諸監視器畫面翻拍照片（偵字第7493號\r\n    卷第121 至123 頁），亦無法認定是否有廢棄物放置於車牌\r\n    號碼00-00 號自用半拖車內，及該車輛有至新竹縣竹東鎮中\r\n    正橋下河道傾倒廢棄物之情形。又據證人邱俊傑、詹宗樺於\r\n    警詢中陳稱：遭查獲之廢棄物係委託元鴻企業社處理等語（\r\n    偵字第7493號卷第68、89至90頁），及臺灣新竹地方檢察署\r\n    檢察官106 年8 月24履勘現場筆錄及履勘現場照片（偵字第\r\n    7493號卷第177 至181 頁）、106 年6 月14日現場蒐證照片\r\n    （偵字第7493號卷第18、19、25頁）、新竹縣政府環境保護\r\n    局106 年6 月14日稽查工作紀錄（偵字第7493號卷第6 頁）\r\n    、新竹市環境保護局106 年6 月14日廢棄物管理稽（巡）查\r\n    紀錄表（偵字第7493號卷第7 至8 頁），元鴻企業社監視錄\r\n    影器翻拍照片（偵字第7493號卷第16至18頁）等證據，僅能\r\n    得知除被告蔡建霆自元鴻企業社載運一車廢棄物傾倒於新竹\r\n    縣竹東鎮中正橋附近外，該地點是否有其他廢棄物？若有其\r\n    他廢棄物來源為何？於何時段遭棄置？根本無從確認。此外\r\n    ，公訴人所提出之前揭各該證據，均無從佐證被告楊富全確\r\n    有非法清除廢棄物之行為，本案自難遽為不利於被告楊富全\r\n    之認定。\r\n五、綜上所述，公訴人所舉證據尚無從遽認被告楊富全於上開時\r\n    、地棄置廢棄物，或與被告蔡東萬、蔡建霆間有違反廢棄物\r\n    清理法第46條第4 款前段之罪之犯意聯絡及行為分擔，故被\r\n    告楊富全是否成立本案被訴犯行，並未達到通常一般之人均\r\n    不致有所懷疑，而得確信其為真實之程度。此外，公訴人復\r\n    未提出其他積極證據足資證明被告楊富全有何公訴意旨所指\r\n    犯行，依前開說明，即不得遽為不利被告楊富全之認定，自\r\n    應為其無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n判決如主文。\r\n本案經檢察官許大偉提起公訴，經檢察官侯少卿、吳曉婷到庭執\r\n行職務。\r\n中    華    民    國   108    年    5     月    17    日\r\n                  刑事第二庭    審判長法  官  黃美文\r\n                                      法  官  華澹寧\r\n                                      法  官  王靜慧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    5     月    20    日\r\n                                      書記官  戴筑芸\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}