{"JID":"MLDM,108,訴,288,20191008,1","JYEAR":"108","JCASE":"訴","JNO":"288","JDATE":"20191008","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣苗栗地方法院刑事判決　　　　　　　108年度訴字第288號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　連瑞恆\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（107\r\n年度偵字第6676號、108 年度偵字第119 號、第262 號），嗣被\r\n告於本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁\r\n定由受命法官獨任進行簡式審判程序審理，判決如下：\r\n    主  文\r\n連瑞恆犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年壹月；又犯竊盜罪，處有期徒刑伍月，如易科罰\r\n金，以新臺幣壹仟元折算壹日；又共同犯竊盜罪，處有期徒刑陸\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。得易科罰金部分，\r\n應執行有期徒刑拾月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得白鐵四分管及白鐵彎頭壹批、水溝蓋共捌拾貳\r\n個均沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。\r\n    犯罪事實及理由\r\n一、本件犯罪事實、證據及應適用之法條，除於起訴書犯罪事實\r\n    欄三第3 行關於「至苗栗縣後龍鎮清水廊道」之記載，應更\r\n    正為「接續至苗栗縣後龍鎮清水廊道」；證據部分補充記載\r\n    「員警於107 年10月20日製作之職務報告、被告於準備程序\r\n    及審理時之自白及臺灣高等法院被告前案紀錄表」外，其餘\r\n    均引用檢察官起訴書（如附件）所載。\r\n二、論罪科刑：\r\n  按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。查被告於起訴書犯罪事實欄二、三所示\r\n    之行為後，刑法第320 條業於民國108 年5 月29日修正公布\r\n    ，並於同年月31日生效施行，修正前刑法第320 條第1 項規\r\n    定：「意圖為自己或第三人不法之所有，而竊取他人之動產\r\n    者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰\r\n    金（依法提高為新臺幣1 萬5,000 元）」，修正後則規定「\r\n    意圖為自己或第三人不法之所有，而竊取他人之動產者，為\r\n    竊盜罪，處五年以下有期徒刑、拘役或新臺幣五十萬元以下\r\n    罰金」，經新舊法比較結果，修正後之條文既均提高罰金刑\r\n    上限，自均以行為時之法律較有利於被告，上述竊盜部分自\r\n    均應適用修正前之刑法第320 條第1 項論處。\r\n  按事業廢棄物之貯存、清除或處理方法及設施，應符合中央\r\n    主管機關之規定。前項事業廢棄物之貯存、清除、處理方法\r\n    及設施標準，由中央主管機關定之，廢棄物清理法第36條定\r\n    有明文。行政院環境保護署依上開法律授權訂定「事業廢棄\r\n    物貯存清除處理方法及設施標準」，觀諸該標準第2 條第1\r\n    款至第4 款之規定，所謂「貯存」係指事業廢棄物於清除、\r\n    處理前，放置於特定地點或貯存容器、設施內之行為。「清\r\n    除」係指事業廢棄物之收集、運輸行為。「處理」指下列行\r\n    為：中間處理：指事業廢棄物在最終處置或再利用前，以\r\n    物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或安\r\n    定之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為。再利用：指事業產生之事\r\n    業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n    填土或其他經中央目的事業主管機關認定之用途行為，並應\r\n    符合其規定者。是核被告就起訴書犯罪事實欄一所為，係違\r\n    反廢棄物清理法第46條第4 款前段之非法清理罪；就起訴書\r\n    犯罪事實欄二、三所為，均係犯修正前刑法第320 條第1 項\r\n    之竊盜罪。又被告與真實姓名、年籍不詳之人間，就起訴書\r\n    犯罪事實欄三之犯行，有犯意聯絡及行為分擔，為共同正犯\r\n    。\r\n  又按刑法上所謂接續犯，係指行為人基於單一之犯意，數行\r\n    為於同時同地或密切接近之時、地實施，侵害同一法益，其\r\n    各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差\r\n    距上，難以強行分開，始屬相當；如各行為之時、地已非密\r\n    切接近，而具有可分性，即無論以接續犯之餘地（最高法院\r\n    97年度台上字第6414號判決意旨參照）。查被告就起訴書犯\r\n    罪事實欄三所示竊取水溝蓋之數舉動，時間密接、地點相同\r\n    ，且侵害同一法益，顯係基於單一之犯意接續為之，應為接\r\n    續犯而論以一罪。\r\n  被告所犯上開非法清理廢棄物罪及2 次竊盜罪間，犯意各\r\n    別、行為互殊，應予分論併罰。\r\n  爰以行為人之責任為基礎，審酌被告未依規定領有廢棄物清\r\n    除許可文件，即清除廢棄物，且任意傾倒，對於環境造成污\r\n    染，影響生態保育，衡酌被告曾有竊盜案件論罪科刑紀錄，\r\n    此有臺灣高等法院被告前案紀錄表在卷可考，不尊重他人財\r\n    產權，恣意竊取他人之物，惟念其犯後坦承犯行、未與被害\r\n    人達成和解之態度，兼衡被告犯罪動機、手段、犯罪所生危\r\n    害，被告高中畢業之智識程度、家庭經濟生活狀況（見本院\r\n    卷第77至78頁）等一切情狀，分別量處如主文所示之刑，並\r\n    就被告所犯得易科罰金之罪部分，諭知易科罰金之折算標準\r\n    ，另參酌被告所犯得易科罰金二罪之時、地、侵害之法益、\r\n    犯罪情節等情，定其應執行之刑及諭知易科罰金之折算標準\r\n    。\r\n三、沒收：\r\n  按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1 第\r\n    1 項前段、第3 項分別定有明文。次按共同犯罪所得之物之\r\n    沒收或追徵其價額，應就各共同正犯實際分得之數為之，亦\r\n    即依各共同正犯實際犯罪所得分別宣告沒收，始符個人責任\r\n    原則及罪責相當原則，至於共同正犯各人有無犯罪所得，或\r\n    其犯罪所得之多寡，應由法院綜合卷證資料及調查所得認定\r\n    之。\r\n  查被告就起訴書犯罪事實二所竊得之白鐵四分管、白鐵彎頭\r\n    1 批，被告於本院準備程序時供稱正確數量已忘記了等語（\r\n    本院卷第77頁），業據被害人證述約價值新臺幣（下同）6\r\n    萬元（見107 偵6676卷第49頁) ，該竊得之物並未合法發還\r\n    被害人，有本院電話紀錄表在卷可證；就起訴書犯罪事實三\r\n    所竊得之水溝蓋共82片，雖據被告供稱該水溝蓋已變賣，然\r\n    詳細金額已不記得等語（見108 偵119 卷第135 頁) ，此均\r\n    屬其犯罪所得且未據扣案，均應依刑法第38條之1 第1 項前\r\n    段、第3 項規定宣告沒收，並於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。又上開宣告多數沒收者，依刑法\r\n    第40條之2 第1 項規定，諭知併執行之。\r\n  被告於本院準備程序時供稱本案清除廢棄物之行為，尚無獲\r\n    得報酬等語（見本院卷第61頁），爰不為沒收之諭知，附此\r\n    敘明。\r\n  復按沒收新制係參考外國立法例，為契合沒收之法律本質，\r\n    認沒收為刑法所定刑罰及保安處分以外之法律效果，具有獨\r\n    立性，而非刑罰（從刑），已明定沒收為獨立之法律效果，\r\n    在修正刑法第五章之一以專章規範，故判決主文內諭知沒收\r\n    ，已毋庸於各罪項下分別宣告沒收，亦可另立一項合併為相\r\n    關沒收宣告之諭知，使判決主文更簡明易懂，增進人民對司\r\n    法之瞭解與信賴（最高法院106 年度台上字第386 號判決意\r\n    旨參照）。是對被告之沒收諭知，爰不在各罪項下分別宣告\r\n    沒收，係以另立一項合併為相關沒收宣告之諭知，附此敘明\r\n    。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第310 條之2 、第454 條第1 項、第2 項，廢棄物清理\r\n法第46條第4 款，刑法第2 條第1 項前段、第28條、（修正前）\r\n第320 條第1 項、第41條第1 項前段、第8 項、第51條第5 款、\r\n第38條之1 第1 項前段、第3 項、第40條之2 第1 項，刑法施行\r\n法第1 條之1 第1 項、第2 項前段，判決如主文。\r\n本案經檢察官李雅雯提起公訴，檢察官蕭慶賢到庭執行職務。\r\n中    華    民    國   108    年    10    月    8     日\r\n                刑事第一庭    法  官  王瀅婷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n                              書記官  陳玉芳\r\n中    華    民    國   108    年    10    月    8     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n修正前中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 5百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"}