{"JID":"MLDM,108,訴,322,20191030,2","JYEAR":"108","JCASE":"訴","JNO":"322","JDATE":"20191030","JTITLE":"違反廢棄物清理法","JFULL":"臺灣苗栗地方法院刑事判決　　　　　　　108年度訴字第322號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　賴建彬\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108年\r\n度偵字第3543號），被告於本院準備程序中就被訴之事實為有罪\r\n之陳述，經合議庭裁定改由受命法官獨任依簡式審判程序審理，\r\n並判決如下：\r\n    主  文\r\n賴建彬共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年，並應於本判決確定後陸個月內\r\n向公庫支付新臺幣伍萬元。\r\n未扣案之犯罪所得新臺幣參仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、建龍商行賴建彬及其員工劉佳昇（經臺灣高等法院臺中分院\r\n    以107 年度上訴字第1484號判處其有期徒刑1 年，並經最高\r\n    法院以108 年度台上字第2724號判決上訴駁回而確定），與\r\n    陳靜芳（經本院判處其有期徒刑1 年4 月，緩刑3 年，並應\r\n    於判決確定後6 個月內向公庫支付新臺幣〈下同〉10萬元確\r\n    定）及其員工葉志俊（經本院判處其有期徒刑1 年2 月，緩\r\n    刑3 年，並應於判決確定後6 個月內向公庫支付5 萬元確定\r\n    ）均明知從事廢棄物清除業務者，應取得直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關所核發之公民營廢棄物\r\n    清除機構許可文件後，始得受託從事清除廢棄物之業務。然\r\n    陳靜芳及其員工葉志俊、建龍商行賴建彬及其員工劉佳昇均\r\n    未領有清除廢棄物之許可文件。\r\n二、緣於民國106 年5 月13日某時許，陳靜芳應某不知情之苗栗\r\n    縣頭份市某修車廠成年友人之委託，清除位於苗栗縣頭份市\r\n    某修車廠之廢棄輪胎、塑膠、帆布及橡皮一批等一般事業廢\r\n    棄物，陳靜芳遂未經國防部同意，先指派葉志俊駕駛車牌號\r\n    碼為AAJ-818 號之自用大貨車，於同（13）日下午5 時許前\r\n    往上址修車廠，將上開廢棄輪胎、塑膠、帆布及橡皮等一般\r\n    事業廢棄物載運至不知情之國防部軍備局所管理，位於苗栗\r\n    縣○○鎮○○里○○段○000 地號土地任意傾倒棄置而予以\r\n    非法清除；嗣於106 年5 月15日上午11時20分許，經苗栗縣\r\n    環保局稽查員林富全會同苗栗縣後龍鎮公所清潔隊隊員會勘\r\n    該處，發覺遭人傾倒上開一般事業廢棄物，因此開具事業廢\r\n    棄物處理稽查紀錄工作單，擬移送司法機關偵辦。陳靜芳獲\r\n    悉後，隨即與華品環保工程股份有限公司（下稱華品公司）\r\n    締結事業廢棄物代清理合約書，委由華品公司載運至合法處\r\n    理機構，惟華品公司無法於當日載運清除，陳靜芳為儘速清\r\n    除該批一般事業廢棄物，遂於106 年5 月16日透過某朱姓成\r\n    年友人再委託建龍商行賴建彬，另以3,000 元之代價代為載\r\n    運前揭廢棄物，而建龍商行賴建彬與其員工劉佳昇均明知其\r\n    等均未領有一般事業廢棄物清除許可文件，陳靜芳亦明知賴\r\n    建彬、劉佳昇均未領有一般事業廢棄物清除許可文件，3 人\r\n    竟共同基於違反廢棄物清理法從事一般事業廢棄物清除之犯\r\n    意聯絡，由賴建彬指示劉佳昇依陳靜芳之要求載運該批一般\r\n    事業廢棄物，而於106 年5 月16日某時許，由陳靜芳指示劉\r\n    佳昇駕駛車牌號碼為782-VN號自用大貨車，於同（16）日上\r\n    午10時許，由劉佳昇駕該車，陳靜芳引路，共同前往上開國\r\n    防部管領之苗栗縣○○鎮○○里○○段○000 地號土地後，\r\n    由劉佳昇將上開廢棄輪胎、塑膠、帆布及橡皮等一般事業廢\r\n    棄物載運至陳靜芳所提供其位於苗栗縣○○鎮○○里○○00\r\n    ○0 號住所旁之空地暫置予以非法清除，翌日（17日）再由\r\n    華品公司載運至臺中市烏日垃圾資源回收廠進行處理。\r\n三、案經苗栗縣警察局竹南分局報請臺灣苗栗地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、上揭事實，業據被告於本院審理時坦承不諱（見本院卷第51\r\n    至68頁），核與證人陳郴權於警詢證述、證人陳靜芳、劉佳\r\n    昇、葉志俊於偵查中具結後證述之情節相符（見106 年度偵\r\n    字第3918號卷第69至73頁、第147 至157 頁）；並有建龍商\r\n    行商業登記抄本、建龍商行財團法人金融聯合徵信中心登記\r\n    資訊、苗栗縣政府107 年9 月20日府環廢字第1070039924號\r\n    函各1 份（見臺灣高等法院臺中分院107 年度上訴字第1484\r\n    號卷第28頁、第34頁、第38頁）、苗栗縣竹南地政事務所10\r\n    7 年3 月9 日南地所一字第1070001856號函暨所附苗栗縣○\r\n    ○鎮○○段000 地號土地謄本1 份（見本院107 年度訴字第\r\n    73號卷第31至33頁）、路口監視器錄影畫面翻拍照片14張、\r\n    現場照片4 張、事業廢棄物代清理合約書及所附照片9 張、\r\n    臺中市烏日垃圾資源回收廠過磅單、苗栗縣政府環境保護局\r\n    106 年5 月19日環廢字第1060018256號函、苗栗縣事業廢棄\r\n    物處理稽查紀錄工作單、苗栗縣政府環境保護局稽查圖片檔\r\n    案、車牌號碼為0930-MS 自用小客車車輛詳細資料報表、車\r\n    牌號碼為782-VN自用大貨車車輛詳細資料報表、車牌號碼為\r\n    AAJ-818 號自用大貨車車輛詳細資料報表各1 份（見106 年\r\n    度偵字第3918號卷第75至127 頁）在卷可參；又證人陳郴權\r\n    與被告素不相識，證人陳靜芳、劉佳昇、葉志俊亦與被告無\r\n    任何怨隙，衡情證人陳郴權、陳靜芳、劉佳昇、葉志俊應無\r\n    設詞攀誣，或虛構事實以陷害被告之理，故上開證人前開證\r\n    述內容，經核均與上開事證相符，尚無不可採信之處。是被\r\n    告上開自白，顯與事實相符，自堪信實；被告上開犯行，均\r\n    洵堪認定，均應予以依法論科。\r\n二、核被告所為係犯廢棄物清理法第46條第4 款前段之未領有廢\r\n    棄物清除許可文件從事廢棄物之清除罪。又被告就本案犯行\r\n    ，與其員工劉佳昇、另案被告陳靜芳彼此間具有共同犯意聯\r\n    絡與行為分擔，為共同正犯。\r\n三、爰審酌被告賴建彬於本院自陳教育程度為高職畢業（見本院\r\n    卷第66頁），又其為貪圖私利，未經許可即恣意受託清理一\r\n    般事業廢棄物，已妨害環境保護主管機關對廢棄物之監督管\r\n    理，行為實不足取；惟兼衡其犯後坦承全部犯行，態度良好\r\n    ，並考量其犯罪之動機、目的、手段、情節、清理廢棄物之\r\n    數量、所生損害、本案廢棄物嗣後已由共犯陳靜芳清除完成\r\n    等情，此有事業廢棄物代清理合約書、臺中市烏日垃圾資源\r\n    回收場過磅單及照片9 張在卷可稽（見106 年度偵字第3918\r\n    號卷第95頁至第111 頁），暨考量其生活狀況、經濟收入、\r\n    家庭情況等一切情狀，量處如主文所示之刑。\r\n四、查被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表在卷可稽，其因一時失慮致罹刑典，\r\n    本院審酌其坦承犯行，且本案廢棄物已完成清除，業如前述\r\n    ，又審酌被告犯罪情節及惡性均非屬重大，信其經此偵審程\r\n    序與科刑之宣告，當知所警惕而無再犯之虞，所宣告之刑以\r\n    暫不執行為適當，爰依刑法第74條第1 項第1 、2 款規定，\r\n    宣告緩刑3 年，以勵自新；惟為使其深切記取教訓，避免再\r\n    犯，爰依同條第2 項第4 款規定，分別命其等應於本判決確\r\n    定後6 個月內向公庫支付如主文欄所示金額。\r\n五、沒收：\r\n  又被告因本案非法清除廢棄物行為，自共犯陳靜芳處所取得\r\n    之3 千元報酬，且由共犯劉佳昇收受後已經交由被告收執，\r\n    分別經被告於本院審理時供述、於他案為證人時證述在卷（\r\n    見本院卷第64頁、臺灣高等法院臺中分院107 年度上訴字第\r\n    1484號卷第57頁），並有共犯劉佳昇供述在卷（見臺灣高等\r\n    法院臺中分院107 年度上訴字第1484號卷第25頁），則該3,\r\n    000 元自屬被告未扣案之犯罪所得，應依刑法第38條之1 第\r\n    1 項前段、第3 項規定，對其諭知沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n  至本案由共犯劉佳昇用以載運本案一般事業廢棄物之車牌號\r\n    碼000-00號自用大貨車1 輛，雖係屬建龍商行（由被告獨資\r\n    ）所有，此有車輛詳細資料報表1 紙在卷（見106 偵3918卷\r\n    第125 頁）可稽，且被告於臺灣高等法院臺中分院107 年上\r\n    訴字第1484號案件於107 年10月4 日以證人身分具結證述稱\r\n    ：我平常是做資源回收，百分之90都是載運木材類，不需要\r\n    清除許可文件，被告駕車主要是從事載運木材類業務（見臺\r\n    灣高等法院臺中分院107 年度上訴字第1484號卷第57頁反面\r\n    至58頁）明確，參照被告本案受共犯陳靜芳委託載運清除廢\r\n    棄物僅有1 次，則被告交由共犯劉佳昇駕駛使用之前揭自用\r\n    大貨車，僅偶一從事本案廢棄物之載運清除行為，主要仍係\r\n    以載運木材類為其營業項目，而為被告工作維生之運輸工具\r\n    ，足認係經營之必備工具，為維持其生活條件之必要，若予\r\n    宣告沒收，顯有過苛之虞，本院審酌上情，爰依刑法第38條\r\n    之2 第2 項規定，認不予以沒收為宜。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，判決如主文。\r\n本案經檢察官呂秉炎提起公訴、檢察官黃振倫到庭執行職務。\r\n中    華    民    國   108    年    10    月    30    日\r\n                  刑事第二庭    法  官  許蓓雯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對本判決不服者，應具備理由\r\n請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之\r\n日期為準。\r\n                                書記官  蔡孟穎\r\n中    華    民    國   108    年    10    月    30    日\r\n附錄本案論罪科刑之法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}