{
  "JID": "MLDM,99,訴,1,20100106,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "1",
  "JDATE": "20100106",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　　 99年度訴字第1號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官追加起訴（98年偵\r\n字第6528號），本院判決如下：\r\n    主      文\r\n本件公訴不受理。\r\n    理      由\r\n一、追加起訴意旨略以：緣坐落苗栗縣公館鄉○○○段1375、\r\n    1375之1 地號土地係屬國有土地，由財政部國有財產局管理\r\n    ，於民國90年4 月1 日由冠驊股份有限公司（下簡稱【冠驊\r\n    公司】，登記負責人楊聰評，實際負責人楊榮宗）向國有財\r\n    產局承租，租期自90年4 月1 日起至100 年12月31日止，由\r\n    楊榮宗在上開土地上經營水泥加工製品，嗣後因故停止經營\r\n    。詎甲○○明知未經主管機關之許可，不得提供土地回填廢\r\n    棄物，竟與彭光明（業經苗栗地方法院檢察署以98年偵緝字\r\n    第215 號提起公訴）、謝銘森（所犯本案違反廢棄物清理法\r\n    之部分，業經最高法院於97年8 月14日以97年度台上字第37\r\n    98號案件駁回上訴確定。）、蔡秀德（所犯本案違反廢棄物\r\n    清理法之部分，因蔡秀德死亡，業經本院於96年11月15日以\r\n    96年度易字第79號案件諭知不受理判決。）、蔡國裕（所犯\r\n    本案違反廢棄物清理法之部分，業經臺灣新竹地方法院於97\r\n    年8 月18日以97年度訴字第134 號案件判處有期徒刑1 年依\r\n    法減刑為6 月確定）等人，共同基於違反廢棄物清理法之犯\r\n    意聯絡，由甲○○提供資金擔任金主，而於94年11月25日推\r\n    由謝銘森向冠驊公司實際負責人楊榮宗佯稱：欲與冠驊公司\r\n    共同經營農牧業，由冠驊公司提供其向國有財產局承租之坐\r\n    落苗栗縣公館鄉○○○段1375、1375之1 地號土地，其餘勞\r\n    務、技術、機器設備及資本則均由謝銘森等人提供云云，並\r\n    於94年12月1 日推由謝銘森與楊榮宗以冠驊公司名義訂立共\r\n    同經營契約。甲○○、彭光明等人於取得上開土地後，為以\r\n    之提供他人傾倒廢棄物，即推由謝銘森擔任現場負責人，假\r\n    藉在上址開設「吉寬有機肥料廠」製造有機肥料，須興建開\r\n    挖污水處理池之名，在冠驊公司承租之上開土地開挖坑洞，\r\n    並於94年12月間提供不詳姓名、年籍之人回填廢塑膠、廢木\r\n    材等一般廢棄物在上揭開挖後之坑洞。嗣於95年1 月23日苗\r\n    栗縣環境保護局會同苗栗縣警察局苗栗分局至上開地點會勘\r\n    ，始發現甲○○、彭光明等人係以在上揭土地開挖坑洞之方\r\n    式，於94年12月間提供不詳姓名、年籍之人回填廢塑膠、廢\r\n    木材等一般廢棄物至上開2 筆土地，其回填廢棄物之範圍及\r\n    面積分別如附圖編號A 所示1977平方公尺（即坐落1375地號\r\n    土地部分，坑洞呈梯形，長分別為80公尺、60公尺，寬為30\r\n    公尺，深約為3 至6 公尺）及編號B 所示97平方公尺（即坐\r\n    落1375、1375之1 地號土地部分，坑洞呈長方形，長約11公\r\n    尺，寬10公尺，深4 公尺），經開挖後回填之廢棄物合計達\r\n    4360.7公噸，始查悉上情。因認與被告彭光明（業經苗栗地\r\n    方法院檢察署於98年10月15日以98年度偵緝字第215 號案件\r\n    提起公訴）現由臺灣苗栗地方法院審理中之案件為數人共犯\r\n    一罪之相牽連案件關係，應追加起訴云云。\r\n二、按於第一審辯論終結前，得就與本案相牽連之犯罪或本罪之\r\n    誣告罪，追加起訴，刑事訴訟法第265 條第1 項定有明文。\r\n    且凡合於刑事訴訟法第7 條所列各款情形，檢察官於第一審\r\n    辯論終結前可追加起訴，最高法院32年9 月7 日刑事庭庭長\r\n    會議著有決議。又刑事訴訟法第244 條（即現行刑事訴訟法\r\n    第265 條）之追加起訴，限於在第一審辯論終結以前始得為\r\n    之，違反此項規定而追加起訴者，顯屬不合，最高法院26年\r\n    渝上字第1057號著有判例可稽。復按起訴之程式違背規定者\r\n    ，應諭知不受理之判決，此亦為刑事訴訟法第303 條第1 款\r\n    所明定。再所謂追加起訴係利用舊訴之訴訟程式提起，以符\r\n    合訴訟經濟之要求，因此法律乃設有應於第一審辯論終結前\r\n    方可提起之限制，且不論其係以言詞或具備起訴格式之書面\r\n    為追加起訴，法文並未規定有何不同，仍均應於第一審辯論\r\n    終結前為之。經查本件追加起訴之檢察官既係於前揭起訴案\r\n    件（即苗栗地方法院檢察署98年偵緝字第215 號繫屬於本院\r\n    之案號為98年度訴字第768 號）於98年11月26日第一審辯論\r\n    終結後之98年12月28日方為追加，此有臺灣苗栗地方法院檢\r\n    察署98年12月28日發文之苗檢哲明98偵字第006528號函1紙\r\n    在卷可參，揆諸前揭判例要旨等說明，本件追加起訴之程序\r\n    於法顯然有違，爰不經言詞辯論，依法逕為不受理之諭知。\r\n三、據上論結，應依刑事訴訟法第307 條、第303 條第1 款判決\r\n    如主文。\r\n中    華    民    國    99    年    1     月    6     日\r\n                  刑事第二庭  審判長法  官  楊清益\r\n                                    法  官  魏宏安\r\n                                    法  官  林靜雯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切\r\n勿逕送上級法院」。\r\n                                    書記官  劉千瑄\r\n中    華    民    國    99    年    1     月    6     日"
}