{
  "JID": "MLDM,98,訴,722,20100107,2",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "722",
  "JDATE": "20100107",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 98年度訴字第722號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n被　　　告　銨麗環保工程有限公司\r\n代　表　人　甲○○\r\n上2 人共同\r\n選任辯護人　蕭萬龍律師\r\n　　　　　　張百欣律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（98年\r\n度偵字第4432號），本院依簡式審判程序，判決如下：\r\n    主  文\r\n甲○○共同犯廢棄物清理法第四十六條第一項第四款前段之未依\r\n第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n棄物貯存、清除、處理罪，處有期徒刑壹年參月。緩刑參年，並\r\n向公庫支付新臺幣參拾萬元。\r\n銨麗環保工程有限公司負責人因執行業務，未依廢棄物清理法第\r\n四十六條第一項第四款前段規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物貯存、清除、處理，對銨麗環保工程有限公司科罰\r\n金新臺幣陸拾萬元。\r\n    事  實\r\n一、本件犯罪事實：\r\n    甲○○係銨麗環保工程有限公司（以下簡稱銨麗公司）負責\r\n    人。銨麗公司領有桃園縣政府核發之「96桃廢清字第0227－\r\n    4 號」廢棄物清理許可證，核准期間自民國96年1月起至101\r\n    年2 月28日止，經許可清除一般廢棄物及一般事業廢棄物。\r\n    緣甲○○明知從事廢棄物清除、處理業務者，應事先取得主\r\n    管機關核發之公民營廢棄物清除處理機構許可之文件，始得\r\n    從事清除、處理廢棄物業務並明知其夫李倉吉（業經苗栗地\r\n    方法院檢察署檢察官以98年偵字第4432號為不起訴處分）之\r\n    外甥官志清（移轉宜蘭地方法院檢察署另行偵辦中）及官志\r\n    清之友人亦即綽號麒麟之詹富麟（由檢察官另案偵辦）均未\r\n    領有清除及處理廢棄物許可文件，竟與官志清及詹富麟共同\r\n    基於違反廢棄物清理法之犯意聯絡，為減省應支付最終處理\r\n    廠之處理費用，以清除1車次一般事業廢棄物26000元之報酬\r\n    ，委由官志清及詹富麟分別駕駛車牌號碼480－HX 號、558\r\n    －JB號營業用拖車，至銨麗公司位在桃園縣蘆竹鄉○○街47\r\n    2 號對面空地所違規設置之轉運站，將銨麗公司向不知情之\r\n    資源回收業者黃政寬收取及向詠譯紡纖有限公司（以下簡稱\r\n    詠譯公司）、儀城企業有限公司（以下簡稱儀城公司）等收\r\n    取之廢塑膠、廢布料、廢電路板、廢紙渣、營建廢棄物等一\r\n    般事業廢棄物，由雇用之不知情司機邱正德（業經苗栗地方\r\n    法院檢察署檢察官以98年偵字第4432號為不起訴處分）以挖\r\n    土機將上開轉運站之一般事業廢棄物裝載至官志清、詹富麟\r\n    所駕駛之上開營業用拖車，再由官志清、詹富麟駕駛上開營\r\n    業用拖車前往仟泓電腦拖車地磅、桃園中興地磅過磅秤重後\r\n    ，將車輛停在上開銨麗公司違規設置之轉運站，並由甲○○\r\n    將過磅時間、載運重量、車號及運費等記載於帳冊。嗣由官\r\n    志清、詹富麟分別接續於附表所示之時間，接續載運如附表\r\n    所示重量之一般事業廢棄物共5 車，均利用凌晨3 、4 時不\r\n    易被人發現之時段，將上開一般事業廢棄物自上開銨麗公司\r\n    違規設置之轉運站，載運至苗栗縣大湖鄉台3 線141 公里、\r\n    142 公里（經濟部水利署中區水資源局鯉魚潭水庫上方集水\r\n    區）處傾倒後，任意棄置該處，總計官志清、詹富麟任意棄\r\n    置一般事業廢棄物共5 車次，其垃圾量達93.39 公噸，官志\r\n    清、詹富麟傾倒完畢後，再將磅單交由不知情之李玉梅（官\r\n    志清前妻）向甲○○請款，嗣經民眾向苗栗縣環境保護局檢\r\n    舉，再依現場棄置之廢棄物循線查獲。\r\n二、案經苗栗縣環境保護局函送臺灣苗栗地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、認定犯罪事實所憑之證據：\r\n  證據能力：\r\n    按刑事訴訟法第159 條之5 規定：「（第1 項）被告以外之\r\n    人於審判外之陳述，雖不符前四條之規定，而經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據。（第2 項）當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159 條第1 項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意。」，其立法意旨在於傳聞證據未經當事人之\r\n    反對詰問予以核實，原則上先予排除，惟若當事人已放棄詰\r\n    問或未聲明異議，基於證據資料愈豐富，愈有助於真實發現\r\n    之理念，且強化言詞辯論原則，法院自可承認該傳聞證據例\r\n    外擁有證據能力。查本件被告等於本院審理中均對本件所引\r\n    為判決之證據表示不爭執（見98年訴字第722 號卷98年12月\r\n    17日審判筆錄），故徵諸上述，如下供述證據及非供述證據\r\n    項下所列之證據，均具有證據能力，而得採為本件判決之基\r\n    礎。\r\n  供述證據：\r\n  證人李倉吉之證述：證明97年初開始以1 車25000至26000元\r\n    委託官志清載運、處理垃圾，於97年6 月30日入監服刑後，\r\n    銨麗公司事務即由甲○○處理，直至98年3 月間始出獄之事\r\n    實。\r\n  證人邱正德之證述：證明其駕駛銨麗公司所有之573 －SM大\r\n    貨車去詠譯、儀城公司載運廢棄物回銨麗公司的暫時堆置場\r\n    ，銨麗公司垃圾有交給官志清及詹富麟處理之事實。\r\n  證人官志清之證述：證明其未領有廢棄物清除許可文件，而\r\n    受甲○○委託，自97年5 月至97年10月止與詹富麟一同清除\r\n    銨麗公司所收取之一般事業廢棄物。並於附表所示之時間，\r\n    分別以附表所示之拖車幫銨麗公司載運如附表所示重量之廢\r\n    棄物，每車次運費皆為26000 元之事實。\r\n  證人羅翠鳳之證述：證明詠譯公司、儀城公司之生活垃圾及\r\n    部分事業廢棄物，自96年12月27日起至97年7 月29日止，以\r\n    每0.5 公噸7500元之代價委託銨麗公司處理之事實。\r\n  證人黃政寬之證述：證明黃政寬自96年初起就委託銨麗公司\r\n    清除其回收處理過後不要的廢塑膠等事業廢棄物，每月總重\r\n    約5 至6 噸，而以每公斤3.05元計算之事實。\r\n  證人徐傳耀之證述：證明97年7 月15日凌晨3 時許，在苗栗\r\n    縣大湖鄉新開村台3 線141 公里處，有3 輛拖車違法傾倒一\r\n    般事業廢棄物之事實。\r\n  證人林勝強之證述：證明經民眾檢舉，始發現於97年7 月11\r\n    日晚間至12日凌晨間某時，在苗栗縣大湖鄉新開村台3線142\r\n    公里處（鯉魚潭水庫集水區），遭人傾倒一般事業廢棄物之\r\n    事實。\r\n  證人劉家齊之證述：證明車牌號碼558 －JB號拖車曾靠行在\r\n    海洋交通股份有限公司，靠行時車主提供之資料為詹富里，\r\n    後因該車車主在楊梅幼獅偷倒廢土等，經警察調查始知無此\r\n    名字。\r\n  證人李玉梅之證述：證明曾經幫官志清、詹富麟持磅單向被\r\n    告甲○○請款之事實。\r\n  證人林軒詣之證述：證明義捷公司曾於97年6 月間幫銨麗公\r\n    司載運廢棄物前往八里焚化爐，以每公噸2500元計算，惟因\r\n    在載運廢棄物過程中看見不明拖車在載運銨麗公司的廢棄物\r\n    ，因該車車身完全無任何標示，明顯為不合格之清除車輛而\r\n    不應該載運垃圾，故為免生糾紛，僅合作1 個月就不再跟銨\r\n    麗公司合作之事實。\r\n  非供述證據：\r\n  苗栗縣事業廢棄物處理稽查紀錄工作單及97年7 月15日苗栗\r\n    縣大湖鄉台3 線141 公里、142 公里處現場照片：證明苗栗\r\n    縣大湖鄉台3 線141 公里、142 公里處遭人非法隨意棄置廢\r\n    塑膠、廢電路板及營建廢棄物等事業廢棄物合計約160 公噸\r\n    之事實。\r\n  內政部警政署環境保護警察隊第二中隊偵辦案件報告書及鯉\r\n    魚潭水庫遭非法棄置事業廢棄物案證據流向關係：證明棄置\r\n    在苗栗縣大湖鄉台3 線141 公里、142 公里處之垃圾係銨麗\r\n    公司向資源回收業者黃政寬及向詠譯公司、儀城公司所收取\r\n    之一般事業廢棄物之事實。\r\n  內政部警政署環境保護警察隊第二中隊警員勘查苗栗縣大湖\r\n    鄉台3 線141 公里、142 公里處棄置一般事業廢棄物地點取\r\n    得之詠譯公司勞工保險局信函、健保資料、儀城公司員工健\r\n    保卡、員工健保資料及盈正豫順電子公司塑膠包膜等證物：\r\n    證明苗栗縣大湖鄉台3 線141 公里、142 公里處遭棄置之一\r\n    般事業廢棄物係詠譯、儀城公司及黃政寬等人委託銨麗公司\r\n    清除之一般事業廢棄物。\r\n  大園鄉農會97年4 月14日、97年5 月19日、97年6 月9 日匯\r\n    款回條及永豐商業銀行南崁分行函覆資料：證明黃政寬委託\r\n    銨麗公司清除事業廢棄物，並支付費用之事實。\r\n  銨麗公司與詠譯公司所訂立之「一般事業廢棄物委託清除合\r\n    約書」1 份：證明被告甲○○與詠譯公司代表人張銀城約定\r\n    由銨麗公司負責清除詠譯公司所產生之事業廢棄物，銨麗公\r\n    司必須將廢棄物清運至桃園縣中壢市工業區○○○路16號之\r\n    焚化廠做中間處理之事實。\r\n  官志清、詹富麟及李倉吉之前科資料：證明官志清、詹富麟\r\n    、李倉吉均有違反廢棄物清理法之前科紀錄之事實。\r\n  地方環保單位稽查工作表單輸入結果：證明銨麗公司因違反\r\n    廢棄物清理法為北區督察大隊稽查，並發現銨麗公司違規在\r\n    桃園縣蘆竹鄉○○街472 號後對面空地設置垃圾堆置轉運站\r\n    之事實。\r\n  車牌號碼558 －JB號營業用拖車車籍資料、仟順通運股份有\r\n    限公司營利事業登記基本資料查詢、車牌號碼558 －JB號營\r\n    業用拖車過戶登記書及海洋交通股份有限公司營利事業登記\r\n    基本資料查詢：證明車牌號碼558 －JB號營業用拖車於98年\r\n    2 月3 日前登記在海洋交通股份有限公司之事實。\r\n  扣案之帳冊資料、車牌號碼480 －HX、558 －JB號營業用拖\r\n    車地磅資料：證明97年7 月9 日、10日詹富麟及官志清分別\r\n    以車牌號碼558 －JB、480 －HX號營業用拖車，幫銨麗公司\r\n    載運重量分別為17750 公斤、15960 公斤2 車廢棄物，運費\r\n    均為26000 元，且其過磅時間有在下午6 點或8 點，甚至凌\r\n    晨1 點非最終處理場正常上班時間。\r\n  鯉魚潭水庫集水區巡查報告單、現場照片2 張及97年7 月11\r\n    日至97年7 月15日內政部警政署臺灣保安警察第5 隊警勤室\r\n    員警工作紀錄簿：證明97年7 月11日晚間至12日凌晨，在苗\r\n    栗縣大湖鄉新開村台3 線142 公里處，遭人傾倒一般事業廢\r\n    棄物之事實。\r\n  綜上證據，核與被告甲○○自白（見98年訴字第722 號卷98\r\n    年12月17日審判筆錄第2 頁）之事實相符，被告上揭犯罪事\r\n    實洵堪認定，本件事證明確，應依法論科。\r\n三、論罪科刑：\r\n  被告甲○○部份：\r\n  成立之犯罪：\r\n  按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；二、事業廢棄物：有害事業\r\n    廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業機構所產生有害事業廢棄物以外之廢棄物；從事\r\n    廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物\r\n    清理法第2 條第1 項、第41條第1 項分別定有明文。復按廢\r\n    棄物清理法第41條第1 項前段既規定，從事廢棄物清除、處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除、處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務，則同法第46條第1 項\r\n    第4 款所謂未依第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理者，自不限於公民營\r\n    廢棄物清除處理機構，凡未領有許可證或核備文件而從事廢\r\n    棄物貯存、清除、處理者，即足當之（參考最高法院92年度\r\n    臺上字第1213號判決意旨）。復按廢棄物清理法第46條第1\r\n    項第4 款規定：「未依第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物」，該\r\n    款後段係處罰公、民營廢棄物清除處理機構固無疑義，然前\r\n    段並未限縮於公、民營廢棄物清除處理機構，依文義觀之，\r\n    凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理\r\n    即該當之，從而事業機構固為處罰之對象，自然人亦在處罰\r\n    之列；再從目的解釋而言，廢棄物清理法之立法目的，為有\r\n    效清除、處理廢棄物，改善環境衛生，維護國民健康，該法\r\n    第1 條定有明文，而非屬公、民營廢棄物之清除、處理機構\r\n    ，未領得許可文件即從事廢棄物清除、處理，其對環境衛生\r\n    危害不亞於公、民營廢棄物清除、處理機構，如該條款解釋\r\n    上僅規範公、民營廢棄物清除、處理機構，未將包括個人之\r\n    非公、民營廢棄物清除、處理機構列入適用範圍，顯無法落\r\n    實立法目的，有最高法院95年度臺上字第2630號判決意旨可\r\n    參。另按廢棄物清理法所謂「貯存」，係指廢棄物於清除、\r\n    處理前，放置於特定地或貯存容器、設施內之行為。所謂「\r\n    清除」，乃指廢棄物之收集、運輸行為，最高法院93年度臺\r\n    上字第2401號判決意旨均值參照。從而，本件被告甲○○明\r\n    知未依廢棄物清理法規定領有廢棄物清除、處理許可文件，\r\n    不得從事事業廢棄物之清除、貯存業務，竟違反之，而於為\r\n    他人清除廢棄物後，將收取之廢棄物貯存於其違規設置之轉\r\n    運站，並將之委託由未取得廢棄物清理、處理許可文件之官\r\n    志清、詹富麟處理，此行為應屬廢棄物清理法第46條第1 項\r\n    第4 款所定之清除、貯存廢棄物之行為甚明，故核被告甲○\r\n    ○所為，係犯廢物物清理法第46條第4 款之未領有廢棄物清\r\n    除、處理許可文件，從事廢棄物清除、貯存罪。\r\n  次按被告甲○○與官志清、詹富麟等人就前揭犯罪事實，有\r\n    犯意聯絡及行為分擔，應依共同正犯論處。\r\n  再按數行為於同時同地或密切接近之時地實施，侵害同一之\r\n    法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在\r\n    時間差距上，難以強行分開，在刑法評價上，以視為數個舉\r\n    動之接續施行，合為包括之一行為予以評價，較為合理，則\r\n    屬接續犯，而為包括之一罪。又廢棄物清理法第41條第1 項\r\n    前段「從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清理處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務」之規定，係對從事廢棄物清除、處理業務者為廢棄物清\r\n    除、處理業務之規範。是同法第46條第1 項第4 款前段規定\r\n    之「未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理」罪，本質上具有反覆性與\r\n    延時性，其複次為（從事）廢棄物清除、處理，乃其業務本\r\n    質所當然，為包括的一罪（最高法院95年台上字第6072號判\r\n    決參照）。故本件被告甲○○與官志清、詹富麟共同接續於\r\n    附表所示之各時間，多次未依規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物清除、貯存之犯行，均應論以包括一罪\r\n    之接續犯。\r\n  量刑理由之說明：\r\n    爰審酌被告甲○○未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，素行良好（此有臺灣高等法院被告前案紀錄表在卷可稽）\r\n    。並衡酌其為從事廢棄物清理業務之人，卻違反廢棄物清理\r\n    之規定與官志清等人共同將廢棄物隨意棄置於鯉魚潭水庫上\r\n    方集水區處而以此牟利，且其傾倒之垃圾數量甚鉅，並因此\r\n    致傾倒處土石於颱風過後連帶垃圾流失至水庫中，是其行為\r\n    危害環境之程度實屬非輕；惟參酌其犯後尚能坦承犯行，態\r\n    度尚稱良好，節省有限之司法資源，併斟酌其生活狀況、品\r\n    行、智識程度為國中畢業、犯罪之動機、目的、手段、所生\r\n    危害等一切情狀，爰量處如主文所示之刑，以資懲儆。\r\n  緩刑宣告：\r\n    查被告甲○○未曾因故意犯罪受有期徒刑以上刑之宣告，此\r\n    有臺灣高等法院被告前案紀錄表在卷足參，其乃因一時貪念\r\n    、短於思慮，致誤觸刑章，雖其所犯之罪於公益難容，然審\r\n    酌其前無前科素行，且於本件犯行所得之不法利益亦非甚鉅\r\n    ，又被告於審理時即坦承犯行，並主動表示願支付公益金彌\r\n    補過錯，且表示就經濟部水利署中區水資源局委託和榮環保\r\n    工程有限公司清理本案遭傾倒之廢棄物部分，願意填補經濟\r\n    部水利署中區水資源局所支出之費用等情，足顯其犯後已有\r\n    悔悟之心，其個性尚非不可教化，是倘如即令其入監執行1\r\n    年以上之有期徒刑，亦不無過重之處，且其經此偵、審程序\r\n    及刑之宣告後，當知所警惕，信無再犯之虞，本院認所宣告\r\n    之刑，以暫不執行為適當，爰依刑法第74條第1 項第1 款之\r\n    規定，併予宣告緩刑3 年；惟被告守法觀念既有不足，為使\r\n    其於緩刑期間內，能深知戒惕，避免緩刑之宣告遭撤銷，且\r\n    導正其行為與法治之觀念，並斟酌本案犯行污染環境及週遭\r\n    生態之程度、犯案情節等情，爰依刑法第74條第2 項第4 款\r\n    諭知向公庫支付30萬元，以示警惕。\r\n  沒收部分：\r\n  扣案之青山鎮周公館設計圖、大華金屬工業成品標示單、詠\r\n    譯公司勞工保險局信函及保卡、詠譯公司健保資料、詠譯公\r\n    司勞委會公文、詠譯公司員工健保投保資料、詠譯公司員工\r\n    勞、健保投保資料、詠譯公司健保局書函、詠譯公司投保資\r\n    料、儀城公司員工健保卡、儀城公司員工健保資料、儀城公\r\n    司勞保局通知單、儀城公司員工健保局公文、塑膠包裝膜樣\r\n    本、盈正豫順電子公司塑膠包裝膜等物，均為李倉吉所有，\r\n    而非本案被告所有之物亦非違禁物，爰不予沒收，附此敘明\r\n    。\r\n  扣案之被告甲○○所有之帳冊2 本、廢棄物妥為處理記錄文\r\n    件8 張、613 －HB號拖車地磅紀錄單4 張、558 －JB號拖車\r\n    地磅紀錄單39張、銨麗公司電話聯絡簿1 本、480 －HX號拖\r\n    車地磅紀錄單81張等物，因無從證明係供本件犯罪之用，且\r\n    均非違禁物，故不宣告沒收，末予敘明。\r\n  被告銨麗環保工程有限公司部份：\r\n    被告銨麗公司之代表人即被告甲○○未取得廢棄物清除、處\r\n    理許可文件，從事廢棄物之清除、貯存、處理行為，既如前\r\n    述，故核被告銨麗公司所為，其負責人因執行業務犯廢棄物\r\n    清理法第46條第1 項第4 款之罪，依同法第47條之規定，亦\r\n    應對被告銨麗公司科以如主文所示之罰金。\r\n四、應適用之法條：\r\n  刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、第\r\n    310 條之2 、第454 條第2 項。\r\n  廢棄物清理法第46條第1 項第4 款、第47條。\r\n  刑法第11條前段、第28條、第74條第1 項第1 款、第2 項第\r\n    4款。\r\n五、本判決係依刑事訴訟法第310 條之2 、第454 條第2 項製作\r\n    ，依法僅記載當事人欄、主文、犯罪事實、證據名稱以及應\r\n    適用之法條，又論罪科刑部分因有說明之必要，故併予敘明\r\n    。如不服本判決，應於判決送達之日起10日內，向本院提起\r\n    上訴（須附繕本）。\r\n本案經檢察官洪清秀到庭執行職務。\r\n中    華    民    國    99    年    1     月    7     日\r\n                  刑事第二庭    法  官  林靜雯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書 (均須按他造當事人之人數附繕本)「 切\r\n勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n                                書記官  劉千瑄\r\n中    華    民    國    99    年    1     月    7     日\r\n附表：\r\n┌──┬──────┬────────────┬───────┐\r\n│編號│傾倒垃圾時間│載運之拖車車號（駕駛人）│傾倒垃圾之重量│\r\n├──┼──────┼────────────┼───────┤\r\n│ 1  │97年7月12日 │558－JB號（詹富麟）     │22680公斤     │\r\n│    │            │                        │              │\r\n├──┼──────┼────────────┼───────┤\r\n│ 2  │97年7月12日 │480－HX號（官志清）     │21060公斤     │\r\n│    │            │                        │              │\r\n├──┼──────┼────────────┼───────┤\r\n│ 3  │97年7月13日 │480－HX號（官志清）     │17750公斤     │\r\n│    │            │                        │              │\r\n├──┼──────┼────────────┼───────┤\r\n│ 4  │97年7月15日 │558－JB號（詹富麟）     │15960公斤     │\r\n│    │            │                        │              │\r\n├──┼──────┼────────────┼───────┤\r\n│ 5  │97年7月15日 │480－HX號（官志清）     │15940公斤     │\r\n│    │            │                        │              │\r\n├──┴──────┴────────────┴───────┤\r\n│合計共5 車次、重量共93390 公斤                              │\r\n└──────────────────────────────┘\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第1 項第4 款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前2 條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}