{
  "JID": "TCDM,108,訴,545,20190626,1",
  "JYEAR": "108",
  "JCASE": "訴",
  "JNO": "545",
  "JDATE": "20190626",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　108年度訴字第545號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　張泊文\r\n\r\n\r\n\r\n　　　　　　林志成\r\n\r\n\r\n\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（108\r\n年度偵字第1865號），被告於本院就被訴事實為有罪之陳述，經\r\n告知簡式審判程序之旨，並聽取當事人之意見後，本院合議庭裁\r\n定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主    文\r\n張泊文共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣壹仟伍佰元\r\n沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n緩刑年，並應於判決確定後貳年內，向公庫支付新臺幣伍萬元\r\n及參加法治教育課程肆場次。緩刑期間付保護管束。\r\n林志成共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年月。未扣案之犯罪所得新臺幣壹萬零伍佰\r\n元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n。緩刑年，並應於判決確定後貳年內，向公庫支付新臺幣伍萬\r\n元及參加法治教育課程肆場次。緩刑期間付保護管束。\r\n    犯罪事實\r\n一、張泊文、林志成分別係「柏晨工程行」之負責人及員工，渠\r\n    等均明知從事廢棄物清除、處理業務者，應向主管機關申請\r\n    核發公民營廢棄物清除處理機構許可文件後，始得清除、處\r\n    理廢棄物，竟共同基於非法清除、處理一般廢棄物之犯意聯\r\n    絡，自民國107 年11月中旬之某日起至同年12月4 日前之某\r\n    日止，駕駛張泊文所有之車牌號碼000-0000號自用小貨車前\r\n    往不知情之吉泰國際管理顧問有限公司（下稱吉泰公司）所\r\n    管理位於南投縣○○市○○○路00號2 樓之外籍勞工宿舍，\r\n    以每車新臺幣（下同）4000元之代價載運含有食物、衣物、\r\n    床墊等一般廢棄物，傾倒在趙李梅雀、童金等人所有坐落\r\n    臺中市○○區○○○段○○○○段000 ○0 ○000 ○0 地號\r\n    土地，張泊文每車可抽得500 元，其餘則歸林志成所有，以\r\n    此方式共同清除、處理廢棄物共3 車次。嗣於107 年12月4\r\n    日夜間8 時許，於載運廢棄物途經上開地點附近道路時，為\r\n    警發現制止並循線查獲上情。\r\n二、案經臺中市政府警察局烏日分局報告及臺中市政府環境保護\r\n    局函送臺灣臺中地方檢察署檢察官偵查起訴。\r\n    理    由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第1 項程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\r\n    273 條之1 第1 項定有明文。被告張泊文、林志成所犯係死\r\n    刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，其\r\n    於準備程序中就被訴事實為有罪之陳述，且經告知被告張泊\r\n    文、林志成簡式審判程序之旨，並聽取公訴人及被告張泊文\r\n    、林志成之意見後，本院合議庭認為適宜而裁定由受命法官\r\n    獨任進行簡式審判程序，合先敘明。\r\n二、訊據被告張泊文、林志成於偵訊及本院審理時對上開犯罪事\r\n    實均坦承不諱（偵卷第131 至132 頁、本院卷第47至50頁、\r\n    第73至75頁），核與證人侯順中於警詢( 偵卷第37至40頁)\r\n    、證人即被害人童金於警詢及本院審理時（偵卷第47至48\r\n    頁、本院卷第73至75頁）、證人即被害人趙李梅雀於警詢(\r\n    偵卷第49至50頁) 證述情節相符，並有臺中市政府環保局10\r\n    7 年12月22日中市環稽字第1070148307號函( 他卷第3 至5\r\n    頁) 、臺中市政府環境保護局環境稽查紀錄表( 他卷第9 至\r\n    10頁) 、廢棄物清理收據( 他卷第11頁) 、估價單( 他卷第\r\n    12至14頁) 、臺中市政府環境保護局環境稽查紀錄表( 他卷\r\n    第15至16頁) 、臺中市空間地圖查詢系統查詢違反廢棄物清\r\n    理法之地點資料( 他卷第17頁) 、臺中市○○區○○○段○\r\n    里○○段00000 地號土地建物查詢資料( 第19至20頁) 、本\r\n    案犯罪工具照片( 他卷第21至27頁) 、檢察機關案件管理系\r\n    統翻拍資料畫面( 他卷第29頁、第31頁) 、臺中市政府警察\r\n    局烏日分局刑事案件移送書及職務報告( 偵卷第19至24頁)\r\n    、臺中市○○○○○○○○○○○○○○○○○○0 ○○○\r\n    00○0 ○○○○○○○○○0 ○○○00○00○0 ○○○區○\r\n    ○○段○○○○段00000 地號遭棄置廢棄物照片( 偵卷第63\r\n    至67頁) 、土地所有權人趙李梅雀土地資料( 偵卷第75頁)\r\n    、照片( 偵卷第105 、第107 頁) 、車牌號碼000-0000車號\r\n    車之車籍資料( 偵卷第119 頁) 在卷可稽，足認被告張泊文\r\n    、林志成之自白均核與事實相符，堪可採認；綜上，本案事\r\n    證明確，被告張泊文、林志成之犯行均堪以認定，應依法論\r\n    科。\r\n三、論罪科刑\r\n  核被告張泊文、林志成所為，均係犯廢棄物清理法第46條第\r\n    第4 款之非法清理廢棄物罪。\r\n  按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件從事貯存、清除廢棄物者為犯罪\r\n    主體，再依該第41條第1 項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質。是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年5 月26日第九次刑事庭會議決議參照），則被告張泊\r\n    文、林志成自107 年11月中旬起至同年12月4 日為警查獲時\r\n    止，反覆從事廢棄物之清除行為，為集合犯，均僅論以一罪\r\n    。公訴意旨認被告張泊文、林志成為接續犯，容有誤會。\r\n  被告張泊文、林志成間就本案犯行，有犯意聯絡及行為分擔\r\n    ，為共同正犯。\r\n  爰審酌被告張泊文、林志成明知未依法領有廢棄物清除許可\r\n    文件，竟擅自從事廢棄物清除，更以任意丟棄所清除之廢棄\r\n    物方式為處理，影響環境整潔及衛生，其行為殊值非難，惟\r\n    被告張泊文、林志成犯後均尚能坦承犯行，態度良好，已與\r\n    被害人童金達成和解並取得被害人童金諒解，此經被害\r\n    人童金於本院審理時陳述在卷（本院卷第124 頁），另被\r\n    告張泊文、林志成雖有意被害人趙李梅雀調解，惟被害人趙\r\n    李梅雀經本院合法通知並未到場調解，致調解未能成立之情\r\n    狀，兼衡被告張泊文高中畢業之智識程度、職業為勞工、被\r\n    告林志成國小畢業之智識程度、職業為勞工，及被告張泊文\r\n    、林志成自承：被告林志成提供處理地點、及由被告張泊文\r\n    提供清除本案一般事業廢棄物車輛等語之分工方式（偵卷第\r\n    27頁、第34頁反面），暨其等犯罪之動機、目的手段等一切\r\n    情狀，分別量處如主文所示之刑，以資懲儆。\r\n  末按，刑罰之目的固有處罰行為人之意義，惟依現今通行之\r\n    概念係重在教育，並非重在懲罰，被告張泊文前於97年間固\r\n    曾因重利案件，經本院97年度沙簡字第539 號判決判處有期\r\n    徒刑3 月確定，於97年11月26日易科罰金執行完畢，然被告\r\n    張泊文於有期徒刑執行完畢後5 年內未曾因故意犯罪而受有\r\n    期徒刑以上刑之宣告，另被告林志成則未曾受有期徒刑以上\r\n    刑之宣告，均有臺灣高等法院被告前案紀錄表附卷可憑，本\r\n    案被告張泊文、林志成雖未領有廢棄物清除、處理許可文件\r\n    而為上開犯行，然被告張泊文、林志成因本案賺取之報酬非\r\n    鉅，倘以入監方式執行前揭宣告之刑，對被告張泊文、林志\r\n    成家庭狀況而言，尚非適宜，容與刑法之教化功能及追求社\r\n    會修復之目的相違，本院綜合上情，認被告張泊文、林志成\r\n    經此偵、審程序及罪刑宣告後，應知警惕而無再犯之虞，因\r\n    認就其等所宣告之刑，均以暫不執行為適當，分別爰依刑法\r\n    第74條第1 項第2 款規定，宣告緩刑3 年，以勵自新。惟為\r\n    使被告張泊文、林志成能於本案中深切警惕，日後更加重視\r\n    法規範秩序之誡命，並導正其偏差行為，避免再犯，認應課\r\n    予被告張泊文、林志成相當之緩刑負擔，爰依刑法第74條第\r\n    2 項第4 款、第8 款之規定，諭知被告張泊文、林志成各應\r\n    於判決確定後2 年內向公庫支付新臺幣5 萬元及應參加法治\r\n    教育課程4 場次，併依刑法第93條第1 項第2 款之規定，諭\r\n    知被告張泊文、林志成於緩刑期間付保護管束，冀使被告張\r\n    泊文、林志成確實明瞭其行為所造成之危害，以啟自新及收\r\n    警惕之效。\r\n  沒收部分\r\n  1.按犯罪所得屬於犯罪行為人者，沒收之，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額，刑法第38條之1 第1\r\n    項前段、第3 項定有明文。查被告張泊文、林志成自107 年\r\n    11月中旬起至107 年12月4 日為警查獲時止，自吉泰公司清\r\n    除3 車次廢棄物，每車次收取4000元，為其等犯罪所得，其\r\n    中被告張泊文每車次分得500 元、被告林志成每車次分得35\r\n    00元，從而被告張泊文部分之犯罪所得為1500元、被告林志\r\n    成之犯罪所得為10500 元，均據被告張泊文、林志成於本院\r\n    審理時供述在卷（本院卷第49頁、第124 頁），雖未扣案，\r\n    仍應依刑法第38條之1 第1 項、第3 項之規定，分別於被告\r\n    張泊文、林志成主文項下宣告沒收，並於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。\r\n  2.至被告張泊文所有車牌號碼000-0000自用小貨車，雖為被告\r\n    張泊文、林志成供本件犯罪所用之物，惟斟酌上開車輛價值\r\n    非低，用途非僅供本件犯罪，乃被告張泊文經營水電行業運\r\n    送之維生工具，倘對該自小貨車宣告沒收，影響被告之工作\r\n    權與更生向上之契機，不無過苛之虞，爰不予宣告沒收，附\r\n    此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n28條、第74條第1項第1款、第2款、2項第4款、第8款、第93條第\r\n1項第2款，第38條之1第1項、第3項，判決如主文。\r\n本案經檢察官何昌翰提起公訴，檢察官李斌到庭執行職務。\r\n中    華    民    國  108     年    6     月    26    日\r\n                  刑事第十三庭  法  官  陳航代\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  黃于娟\r\n中    華    民    國   108    年    6     月    26    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}