{
  "JID": "TYDM,107,訴,504,20180827,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "504",
  "JDATE": "20180827",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　107年度訴字第504號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　UDDIN IKRAM\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第12966 號），被告於本院準備程序進行中，就被訴事實\r\n為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之\r\n意見後，經本院合議庭裁定由受命法官獨任進行簡式審判程序，\r\n判決如下：\r\n    主  文\r\nUDDIN IKRAM 共同未依廢棄物清理法第四十一條第一項規定領有\r\n廢棄物處理許可文件從事廢棄物處理，處有期徒刑陸月，如易科\r\n罰金，以新臺幣壹仟元折算壹日，並於刑之執行完畢或赦免後，\r\n驅逐出境。\r\n    事  實\r\n一、UDDIN IKRAM 與RAHIM ABDUL （由本院另行審理中）明知其\r\n    等未領有廢棄物處理許可文件，不得從事廢棄物之處理，竟\r\n    共同基於非法處理廢棄物之犯意聯絡，由RAHIM ABDUL 於民\r\n    國107 年5 月16日，自熙寶國際有限公司（下稱熙寶公司）\r\n    位於桃園市○○區○○○路000 號之倉儲附近，駕駛熙寶公\r\n    司所有之車牌號碼000-號自用小貨車搭載UDDIN IKRAM ，載\r\n    運屬一般事業廢棄物之廢棄布料至桃園市大園區潮音北路近\r\n    出海口之產業道路，並將該廢棄布料丟棄在該處。嗣許金寶\r\n    於同日晚上6 時30分許，駕車行經該處發現後報警處理而當\r\n    場查獲。\r\n二、案經桃園市政府警察局大園分局報告臺灣桃園地方檢察署偵\r\n    查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    被告UDDIN IKRAM 所犯之罪，為死刑、無期徒刑、最輕本刑\r\n    3 年以上有期徒刑或高等法院管轄第一審案件以外之罪，而\r\n    被告於本院準備程序進行中，就被訴事實為有罪之陳述，經\r\n    本院告知簡式審判程序意旨，並聽取公訴人及被告之意見後\r\n    ，依刑事訴訟法第273 條之1 第1 項之規定，裁定依簡式審\r\n    判程序審理，合先敘明。\r\n貳、認定事實之理由及依據：\r\n一、上開事實，業據被告UDDIN IKRAM 於本院準備程序中坦承不\r\n    諱，核與證人艾立、許金寶於警詢、偵查中之證述情節相符\r\n    （見偵卷第12頁至第13頁反面、第83至84頁、第101 頁至第\r\n    102 頁反面），復有桃園市政府環境保護局稽查人員現場稽\r\n    查紀錄之翻拍照片2 張及現場照片6 張在卷可稽（見偵卷第\r\n    18至21頁），並有車牌號碼000-0000號自用小貨車扣案可佐\r\n    ，足徵被告上開任意性之自白與事實相符，被告犯行以認定\r\n    ，本件事證明確，應依法論科。\r\n二、按「非法棄置」廢棄物，亦屬違法之廢棄物「處理」行為（\r\n    最高法院102 年度台上字第4403號判決參照）。是核被告所\r\n    為，係犯廢棄物清理法第46條第4 款前段之未依廢棄物清理\r\n    法第41條第1 項規定領有廢棄物處理許可文件，從事廢棄物\r\n    處理罪。被告與RAHIM ABDUL 間就上開違反廢棄物清理法第\r\n    46條第4 款之犯行，有犯意聯絡及行為分擔，為共同正犯。\r\n    查本件被告雖妨害環境保護、破壞主管機關對於廢棄物之監\r\n    督管理，原不宜輕縱，惟念被告犯後已於本院準備程序時均\r\n    坦承犯行，堪認尚有悔意，再參酌被告係受到共同被告RAH-\r\n    -IM ABDUL 之邀約，始偶然加入本案處理廢棄物之犯行，次\r\n    數僅有1 次，載運之廢棄物數量不多，且未獲取任何報酬，\r\n    觀諸被告犯罪情節及前述情狀，相較於其所犯上開之罪屬法\r\n    定刑為「1 年以上5 年以下有期徒刑」，實屬情輕法重，揆\r\n    其前開犯罪情狀，客觀上足以引起一般人之同情，顯有情堪\r\n    憫恕之處，本院認即令處以法定最低刑度猶嫌過重，故依刑\r\n    法第59條規定酌減其刑。\r\n三、爰審酌被告未經主管機關許可，未依廢棄物清理法規定領有\r\n    廢棄物處理許可文件而任意以前述方式處理廢棄物，罔顧公\r\n    益，對環境危害程度非輕，危害國民健康及環境衛生，所為\r\n    非是，惟姑念其未獲取任何報酬，且未曾因犯罪受有期徒刑\r\n    以上之宣告，又無廢棄物清理法之前科，其坦承犯行之犯後\r\n    態度，兼衡其犯罪之動機、目的、手段等一切情狀，量處如\r\n    主文所示之刑，並諭知易科罰金之折算標準。又被告非本國\r\n    人而屬外國人，有出入境資訊連結作業資料可參（見偵卷第\r\n    99頁），因其在我國境內犯罪，受有期徒刑以上刑之宣告，\r\n    又無在我國合法居留之權限，是認有將被告處分驅逐出境之\r\n    必要，併宣告於刑之執行完畢或赦免後，驅逐出境。末查，\r\n    扣案之車牌號碼000-0000號自用小貨車1 台，雖為供被告為\r\n    本案犯罪所用之物，為該物並非被告所有，有公路電子閘門\r\n    查詢資料可參（見偵卷第109 頁），爰不予宣告沒收，併此\r\n    敘明。\r\n應依刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段，廢\r\n棄物清理法第46條第4 款，刑法第11條、第28條、第59條、第41\r\n條第1項前段、第95條，判決如主文。\r\n本案經檢察官王兆琳提起公訴，檢察官林宜賢到庭執行職務。\r\n中    華    民    國   107    年    8     月    27    日\r\n                  刑事第四庭    法  官  許容慈\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                書記官  劉世揚\r\n中    華    民    國   107    年    8     月    28    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣1500萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}