{
  "JID": "HLDM,94,訴,197,20050729,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "197",
  "JDATE": "20050729",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院宣示判決筆錄　　　　　　　　　　　九十四年度訴字第一九七號\r\n　　公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　丙○○\r\n　　右　一　人\r\n　　選任辯護人　黃健弘律師\r\n右列被告等因違反廢棄物清理法案件，於中華民國九十四年七月二十九日下午四時，\r\n在本院第二法庭宣示判決，出席職員如左：\r\n　　　　　法　官　鄭光婷\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項、上訴限制及期間、提\r\n出上訴狀之法院，且諭知記載其內容：\r\n一、主  文：\r\n（一）乙○○共同連續未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年。\r\n      緩刑年。\r\n（二）甲○○共同連續未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年。\r\n      緩刑年。\r\n（三）丙○○未依廢棄物清除、處理許可文件內容清除、處理廢棄物，處有期徒刑壹\r\n      年。緩刑年。\r\n二、犯罪事實要旨：乙○○係花蓮縣新城鄉佳林村佳東五七九之一號土地之地主，該\r\n    土地則以乙○○之妻子溫久美為土地所有權登記名義人。乙○○未經主管機關許\r\n    可，即與甲○○基於共同之概括犯意聯絡，由乙○○自民國九十三年八月七日起\r\n    ，提供每日新臺幣（下同）二千元之代價，委請甲○○對外處理其提供上開土地\r\n    予他人回填廢棄物之事宜，並委請甲○○每日將該土地推平，致該土地自九十三\r\n    年八月七日起至同年八月十四日止，陸續為姓名、年籍均不詳之貨車司機予以傾\r\n    倒廢棄物。嗣於同年八月十四日上午十一時三十分許，適有開興環保工程有限公\r\n    司貨車司機丙○○未依該公司所領有清除、處理廢棄物許可文件之內容，依約將\r\n    其在花蓮縣新城鄉○○街水溝旁載運之紅磚、廢木材、廢輪胎等一般事業廢棄物\r\n    載至國福廢棄物清理場傾倒，反而載至上開土地經甲○○同意後予以傾倒，始為\r\n    環保警察當場查獲上情。\r\n三、處罰條文：\r\n    刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第一項第三款\r\n    、第四款，刑法第十一條前段、第二十八條、第五十六條、第七十四條第一款。\r\n四、附記被告願意履行下列事項：\r\n（一）被告乙○○部分：\r\n    １、將上開土地回復原狀至未遭回填一般事業廢棄物之情形（已履行）。\r\n    ２、繳納六萬元予公益團體（此項依刑事訴訟法第四百五十五條之四第四項之規\r\n        定，得為民事強制執行名義）。\r\n（二）被告甲○○部分：將上開土地回復原狀至未遭回填一般事業廢棄物之情形（已\r\n      履行）。\r\n（三）被告丙○○部分：將上開土地回復原狀至未遭回填一般事業廢棄物之情形（已\r\n      履行）。\r\n五、附記應予敘明事項：\r\n（一）紅磚、廢木材、廢輪胎依經濟部事業廢棄物再利用種類及管理方式之規定，均\r\n      屬於可再利用廢棄物，被告乙○○、甲○○共同未經主管機關許可，連續提供\r\n      上開土地予姓名、年籍不詳之人堆置數次，並讓被告丙○○堆置一次，被告三\r\n      人完全未採取法定再利用之措施予以處置，自分別犯有上開罪責。\r\n（二）被告乙○○、甲○○所犯法條之刑度均為一年以上五年以下有期徒刑，得併科\r\n      新臺幣三百萬元以下罰金之罪，其二人雖均為連續犯，依刑法第五十六條之規\r\n      定乃得加重其刑，然檢察官既以法定刑最低刑度與被告乙○○、甲○○達成認\r\n      罪協商內容，其達成認罪協商之刑度亦非於法不合，本院自應依該刑度為判決\r\n      。\r\n六、協商判決除有刑事訴訟法第四百五十五條之四第一項第一款於本訊問程序終結前\r\n    ，被告撤銷協商合意或檢察官撤回協商聲請者；第二款被告協商之意思非出於自\r\n    由意志者；第四款被告所犯之罪非第四百五十五條之二第一項所定得以協商判決\r\n    者；第六款被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免\r\n    刑或免訴、不受理者等情形之一，及違反同條第二項規定法院應於協商合意範圍\r\n    內為判決，法院為協商判決所科之刑，以宣告緩刑、二年以下有期徒刑、拘役或\r\n    罰金為限之情形外，不得上訴。\r\n七、如不服本件判決，得自收受判決送達之日起十日內，向本院提出上訴書狀，上訴\r\n    於第二審法院。\r\n中      華      民      國    九十四    年      七      月    二十九    日\r\n                                  臺灣花蓮地方法院刑事第三庭\r\n                                        法    官  鄭  光  婷\r\n                                        書 記 官  胡  旭  玫\r\n                                        通    譯  張  政  祺\r\n右正本證明與原本無異。\r\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）\r\n                                        法院書記官\r\n中      華      民      國    九十四    年      八      月       二     日\r\n廢棄物清理法第四十六條第一項第三款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}