{
  "JID": "TYDM,106,訴,838,20181128,2",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "838",
  "JDATE": "20181128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　106年度訴字第838號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　彭武崇\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第4889號），被告就被訴事實為有罪陳述，本院合議庭裁\r\n定由受命法官獨任以簡式審判程序進行審理，並判決如下：\r\n    主  文\r\n彭武崇共同犯修正前廢棄物清理法第四十六條第三款之非法清理\r\n廢棄物罪，處有期徒刑壹年。緩刑年，並應於判決確定之日起\r\n壹年內向公庫支付新臺幣貳拾萬元。\r\n    犯罪事實\r\n一、彭武崇明知未經主管機關許可，不得提供土地堆置廢棄物，\r\n    且從事廢棄物處理業務，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物處理機構許\r\n    可文件後，始得受託從事貯存廢棄物之業務，並知悉呂崇誌\r\n    （所犯違反廢棄物清理法案件，業經臺灣新北地方法院以10\r\n    6 年度訴字第444 號判決判處有期徒刑3 年2 月，上訴後，\r\n    現由臺灣高等法院以107 年度上訴字第2233號案件審理中）\r\n    未領有廢棄物清除、處理許可文件，然呂崇誌為堆置貯存裝\r\n    有固狀樹脂及其他不詳種類之一般及有害事業之廢棄物共10\r\n    7 桶（每桶容量50加侖），竟與呂崇誌共同基於非法提供土\r\n    地堆置廢棄物及未依規定領有廢棄物清除許可文件即從事廢\r\n    棄物貯存之犯意聯絡，推由彭武崇提供其不知情之父親彭金\r\n    橋所有坐落桃園市新屋區紅坭坡3 之1 地號土地（起訴書誤\r\n    載為紅「泥」坡，逕予更正，下稱紅坭坡土地），於民國10\r\n    4 年5 、6 月間，將上述廢棄物中之40餘桶運至紅坭坡土地\r\n    上堆置貯存，再於105 年2 月下旬某日，將剩餘之60餘桶廢\r\n    棄物載往上開紅坭坡土地上貯存，並將前批堆置、貯存在紅\r\n    坭坡土地上之40餘桶廢棄物交由郭人文（所犯違反廢棄物清\r\n    理法案件，業經臺灣臺南地方法院以106 年度訴字第132 號\r\n    判決判處有期徒刑1 年2 月確定）運往現由嘉南農田水利會\r\n    管理之臺南市○○區○○段○○○段0000○0000地號土地（\r\n    下稱後寮小段土地）上堆置貯存，復於105 年3 月10日，再\r\n    由郭人文將紅坭坡土地上所貯存之60餘桶廢棄物，運至後寮\r\n    小段土地上堆置貯存。嗣於105 年3 月17日經警查獲，並經\r\n    臺南市政府環境保護局（臺南市政府環保局）稽查人員抽取\r\n    檢驗結果，發現其中有總銅檢驗值達136mg/L ，超標高達9\r\n    倍，已逾有害事業廢棄物認定標準。\r\n二、案經內政部警政署保安警察第七總隊第三大隊（下稱保七總\r\n    隊第三大隊）報請臺灣臺南地方檢察署陳請臺灣高等檢察署\r\n    檢察長令轉臺灣桃園地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、上開犯罪事實，業據被告彭武崇於本院審理時坦承不諱，核\r\n    與證人郭人文、呂崇誌於警詢、偵訊及本院審理時之證述、\r\n    證人蕭俊賢、王定國、李振義、李承澔、馮月娌於警詢及偵\r\n    訊時之證述、證人呂芳文、徐溪和、杜靜如於警詢時之證述\r\n    等情節大致相符，並有保七總隊第三中隊105 年3 月17日扣\r\n    押筆錄暨其扣押物品目錄表、責付保管條、責付代保管物品\r\n    明細清單及扣押物品照片共10張（53加侖圓形鐵桶〈內裝廢\r\n    棄物：107 桶〉、17噸自用大貨車〈車號000-00、廠牌：中\r\n    華〉1 輛、TOYOTA-2 .5 噸堆高機1 輛）、車號000-00號自\r\n    用大貨車之行車執照、車輛查詢清單報表、臺南市政府環保\r\n    局稽查編號14-W330612、622 至623 號公害案件稽查工作紀\r\n    錄、新北市○○區○○○街000 ○0 號現場照片共2 張、10\r\n    5 年2 月5 日所書立之證明書、呂芳文與呂崇誌104 年4 月\r\n    1 日所簽定房屋租賃書、桃園市政府府環事字第0000000000\r\n    號103 桃廢清字第0452-5號廢棄物清除許可證、利浦環保工\r\n    程有限公司變更登記表、新北市○○區○○段○○○段00地\r\n    號土地所有權狀、行政院環保署環境督察總隊北區環境督察\r\n    大隊稽查督察紀錄、臺南市政府環保局RR-000-00-000 至RR\r\n    -000-00-000 檢驗報告、北區大隊協辦理臺南市鹽水區非法\r\n    清理桶裝廢棄物案查處情形彙整、北區環境督察大隊稽查督\r\n    察紀錄及稽查現場照片共2 張、臺南市鹽水區非法清理桶裝\r\n    廢棄物案來源環境督察總隊中區督察大隊督查成果表、臺南\r\n    市政府環保局107 年7 月13日環事字第1070069587號函暨\r\n    檢驗報告、工業技術研究院測試報告、臺南市政府環境\r\n    保護局現勘圖片檔案資料3 張、利浦環保工程有限公司甲\r\n    級廢棄物清除許可證、列管清除者基本資料修改表、107\r\n    年7 月31日環稽字第1070075361號號函等附卷可稽，足認被\r\n    告上開任意性之自白與事實相符，核屬可信。本案事證明確\r\n    ，被告犯行堪以認定，應依法論科。\r\n二、論罪科刑：\r\n、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律；刑法第2\r\n    條第1 項定有明文。查本案被告行為後，廢棄物清理法第46\r\n    條業於106 年1 月18日經總統修正公布，並於同年月20日施\r\n    行。經比較修正前後條文規定，除原法定刑之得併科新臺幣\r\n    （下同）300 萬元以下罰金，於修正後提高為得併科1,500\r\n    萬元以下罰金，其餘均未修正，是修正後得併科罰金之金額\r\n    部分較修正前為高。經比較新舊法之結果，自以修正前廢棄\r\n    物清理法第46條規定較有利於被告，依刑法第2 條第1 項前\r\n    段規定，應適用行為時即修正前廢棄物清理法第46條之規定\r\n    處斷。\r\n、按廢棄物之範圍，依廢棄物清理法第2 條第2 項規定，分為\r\n    一般廢棄物及事業廢棄物二種（其中一般廢棄物，係由家戶\r\n    或其他非事業所產生之垃圾、糞尿、動物屍體等足以污染環\r\n    境衛生之固體或液體廢棄物，另事業廢棄物又分為「有害事\r\n    業廢棄物」及「一般事業廢棄物」，其有害事業廢棄物，係\r\n    由事業機構所產生具有毒性、危險性，其濃度或數量足以影\r\n    響人體健康或污染環境之廢棄物，而一般事業廢棄物，則係\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物）。又從事\r\n    廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物\r\n    清理法第41條第1 項前段分別定有明文。次按廢棄物清理法\r\n    第46條第4 款所規定犯罪構成要件行為，計有貯存、清除及\r\n    處理，其中所謂「貯存」，係指事業廢棄物於清除、處理前\r\n    ，放置於特定地點或貯存容器、設施內之行為；至於「清除\r\n    」，指事業廢棄物之收集、運輸行為，行政院環境保護署發\r\n    布之事業廢棄物貯存清除處理方法及設施標準第2 條第1 款\r\n    、第2 款分別規定甚明。另按廢棄物清理法第46條第3 款所\r\n    稱「未經主管機關許可，提供土地回填、堆置廢棄物者」，\r\n    依其文義以觀，固係以提供土地者為處罰對象，然該條款所\r\n    欲規範者應在於未經主管機關許可，提供土地回填、堆置廢\r\n    棄物之行為，而非側重於土地為何人所有、是否有權使用，\r\n    亦不問提供土地係供自己或他人堆置廢棄物。是凡以自己所\r\n    有之土地，或有權使用（如借用、租用等）、無權占用之他\r\n    人土地，以供自己或他人堆置廢棄物之行為，均有上開條款\r\n    之適用，非謂該條款僅規定處罰提供自己之土地供他人堆置\r\n    廢棄物而言，否則任意提供非屬自己或無權使用之土地供自\r\n    己或他人堆置廢棄物，造成污染，卻無法處罰，顯失衡平，\r\n    當非該法為改善環境衛生，維護國民健康之立法目的（最高\r\n    法院95年度台上字第3325判決意旨參照）。查被告自承雖非\r\n    紅坭坡土地之登記名義人，然其係實際管領使用人，未經主\r\n    管機關許可，提供該土地予同案被告呂崇誌載運廢棄物堆置\r\n    其上，則其所為，該當廢棄物清理法第46條第3 款之未經主\r\n    管機關許可，提供土地堆置廢棄物之構成要件；又查本件被\r\n    告並未領有廢棄物清除、處理許可文件等節，業經其自承在\r\n    卷，然被告仍提供紅坭坡土地供同案被告呂崇誌任意棄置堆\r\n    放上開廢棄物之行為，揆諸前揭法規說明，其行為自該當未\r\n    依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、\r\n    貯存之構成要件，自得以廢棄物清理法第46條第4 款之規定\r\n    予以處罰。\r\n、是核被告所為，係犯修正前廢棄物清理法第46條第3 款之非\r\n    法清理廢棄物罪（未經主管機關許可，提供土地堆置廢棄物\r\n    ），及同條第4 款之非法清理廢棄物罪（未依第41條第1 項\r\n    規定領有廢棄物清除處理許可文件，從事廢棄物貯存）。被\r\n    告與呂崇誌間，就上開犯行有犯意聯絡及行為分擔，為共同\r\n    正犯。\r\n、集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。修正前廢棄物清理法第46條第4 款\r\n    前段之非法清理廢棄物罪，係以未依同法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件而受託清除、處理廢棄物者\r\n    為犯罪主體，再依該第41條第1 項前段以觀，可知立法者顯\r\n    然已預定廢棄物之清除、處理行為通常具有反覆實行之性質\r\n    。是本罪之成立，本質上即具有反覆性，而為集合犯（最高\r\n    法院104 年5 月26日第九次刑事庭會議決議參照）。又提供\r\n    土地回填、堆置廢棄物罪之成立，依社會常態行為人會於一\r\n    定時間及空間內反覆從事廢棄物之回填、堆置，本質上亦具\r\n    有反覆性，而為集合犯。準此，被告上開所犯均係屬集合犯\r\n    。另修正前廢棄物清理法第46條所列第1 至6 款之罪，係各\r\n    自獨立之罪名，並非犯某一罪之各種加重條件，且同條第3\r\n    款之未經主管機關許可，提供土地回填、堆置廢棄物罪，與\r\n    同條第4 款之未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物貯存、清除、處理罪，\r\n    其罪名與犯罪態樣互殊，自無包括論以集合犯一罪之餘地（\r\n    最高法院104 年度台上字第3602號判決意旨參照），附此敘\r\n    明。\r\n、又修正前廢棄物清理法第46條各款乃依其犯罪行為態樣之不\r\n    同而區別為不同之罪，其中第1 款至第3 款所規範之行為態\r\n    樣，可分別為同條第4 款所涵蓋，顯見該條第1 款至第3 款\r\n    所規範之犯罪行為態樣重於同條第4 款，準此，被告所犯上\r\n    開2 罪之間乃一行為觸犯數罪名，為想像競合犯，應依刑法\r\n    第55條前段規定，從一情節較重之修正前廢棄物清理法第46\r\n    條第3 款之非法清理廢棄物罪處斷。\r\n、爰以行為人之責任為基礎，審酌被告未經取得清除、處理廢\r\n    棄物許可文件，竟與呂崇誌共同非法從事廢棄物清除、處理\r\n    ，且提供前揭土地任意堆置該廢棄物，毫無環保意識，且迄\r\n    查獲止期間長達將近1 年，對於國民健康及危害生態環境甚\r\n    鉅，所為均非正當，兼衡其犯罪之動機、目的、手段、角色\r\n    分擔，並其犯後坦承犯行，自述：五專畢業、從事廢紙、廢\r\n    鐵及廢塑膠資源回收業、經濟狀況小康等之智識程度、家庭\r\n    經濟及生活狀況等一切情狀及預防需求，量處如主文所示之\r\n    刑，以示懲儆。\r\n、被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告前案紀錄表在卷可佐。其因一時失慮，致罹刑典，\r\n    犯後坦承犯行，深知自己所為非是，寧信被告經此刑之宣告\r\n    後，應能知所警惕而無再犯之虞，本院審酌上情認前開宣告\r\n    之刑，以暫不執行為適當，爰依刑法第74條第1 項第1 款規\r\n    定，併予宣告緩刑3 年，以啟自新，兼觀後效；另考量廢棄\r\n    物清理法之立法意旨在有效清除、處理廢棄物，改善環境衛\r\n    生，維護國民健康（該法第1 條參照），非僅保護私益，又\r\n    衡酌被告本件犯罪之分工參與程度，對自然環境造成之危害\r\n    ，為令其有所彌補，故命被告於判決確定後1 年內，向公庫\r\n    支付20萬元，如有違反此項所定負擔情節重大，足認原宣告\r\n    之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其\r\n    緩刑之宣告，且其向公庫支付金額部分，依刑法第74條第4\r\n    項規定，得為民事強制執行名義，併此指明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，修正前廢棄物清理法第46條第3 款、第4 款前段，刑法\r\n第2 條第1 項前段、第11條前段、第28條、第55條前段、第74條\r\n第1 項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官郝中興偵查起訴，由檢察官蔡鴻仁、鄭皓文到庭執\r\n行職務。\r\n中    華    民    國   107    年    11    月    28    日\r\n                  刑事第十五庭  法  官  謝志偉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\r\n出上訴狀（應附繕本），上訴於臺灣高等法院。其未敘述上訴理\r\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\r\n上級法院」。\r\n                                書記官  林慈思\r\n中    華    民    國   107    年    11    月    28    日\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條有下列情形之一者，處1 年以上5 年\r\n以下有期徒刑，得併科新臺幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}