{
  "JID": "TYDM,105,訴,230,20181129,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "230",
  "JDATE": "20181129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　105年度訴字第230號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　台華能源股份有限公司\r\n\r\n\r\n兼　代表人　陳朝榮\r\n\r\n\r\n\r\n\r\n被　　　告　蕭中信\r\n\r\n\r\n\r\n共　　　同\r\n選任辯護人　周嬿容律師\r\n上列被告因違反違反廢棄物清理法案件，經檢察官提起公訴（10\r\n4 年度偵字第1867號、104 年度偵字第22351 號），本院判決如\r\n下：\r\n    主  文\r\n陳朝榮共同犯修正前廢棄物清理法第四十六條第四款之非法貯存\r\n廢棄物罪，處有期徒刑壹年拾月。\r\n蕭中信共同犯修正前廢棄物清理法第四十六條第四款之非法貯存\r\n廢棄物罪，處有期徒刑壹年肆月。\r\n台華能源股份有限公司因其負責人、受僱人執行業務犯修正前廢\r\n棄物清理法第四十六條之罪，處罰金新臺幣拾萬元。\r\n    事  實\r\n陳朝榮係台華能源股份有限公司（下稱台華公司）負責人；蕭中\r\n信係台華公司之員工。詎陳朝榮、蕭中信明知台華公司僅領有臺\r\n北市政府核准之（100 ）北市府（環）廢乙清字第00409 號乙級\r\n廢棄物清除許可證，並未領有廢棄物貯存許可之相關文件，僅可\r\n從事一般廢棄物及一般事業廢棄物清除業務，亦即應將其所收集\r\n之廢棄物運送至合法廢棄物處理場（廠）為處理，不得任意貯存\r\n在他地，其2 人竟共同基於非法貯存廢棄物之犯意聯絡，由陳朝\r\n榮先向御春風節能科技股份有限公司（下稱御春風公司）借用其\r\n所管理坐落桃園縣龜山鄉（現改制為桃園市龜山區，下以新制行\r\n政區劃稱之）樹人路369 號土地（下稱本案土地）使用，自民國\r\n102 年7 月間某日起至103 年11月12日查獲時止之期間，向不詳\r\n之業者收集廢機油，存放於前開地點，由蕭中信透過儀器進行廢\r\n機油之水、油、雜質等比例分析，而為貯存廢棄物之行為。嗣於\r\n103 年11月12日上午10時許，經內政部警政署保安警察第七總隊\r\n第三大隊會同桃園縣政府環境保護局（現改制為桃園市政府環境\r\n保護局；下稱桃園市政府環保局）人員至前址進行稽查，而當場\r\n查獲。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    亦有明文規定。又刑事訴訟法規定檢察官代表國家偵查犯罪\r\n    、實施公訴，依法有訊問被告、證人、鑑定人之權，且實務\r\n    運作時，偵查中檢察官向被告以外之人所取得之陳述，原則\r\n    上均能遵守法律規定，不致違法取供，其可信性甚高，為兼\r\n    顧理論與實務，而對被告以外之人於偵查中向檢察官所為之\r\n    陳述，除顯有不可信之情況者外，得為證據。乃同法第159\r\n    條第1 項所謂得作為證據之「法律有規定者」之一，為有關\r\n    證據能力之規定，係屬於證據容許性之範疇（最高法院96年\r\n    度台上字第7448、7495號判決意旨參照）。查，證人即桃園\r\n    市政府環保局技士吳秋芬於偵查中向檢察官所為之陳述，固\r\n    屬被告以外之人於審判外所為之傳聞證據，惟其於偵查中業\r\n    經檢察官依法於供前告以偽證之責任，並命其具結（見臺灣\r\n    桃園地方檢察署104 年度偵字第1867號卷【下稱偵卷】第44\r\n    頁、第47頁），依刑事訴訟法第159 條之1 第2 項規定，除\r\n    顯有不可信之情況者外，得作為證據。被告陳朝榮、蕭中信\r\n    及辯護人雖以證人吳秋芬於偵查中之證述無證據能力（見本\r\n    院105 年度訴字第230 號卷二第14頁反面），然並未釋明該\r\n    陳述有何顯不可信之情況，況證人吳秋芬亦於本院審理時經\r\n    傳喚而到庭作證，進行交互詰問，給予被告等人對質詰問之\r\n    機會，保障被告訴訟上之權利，而本院審理時，亦均提示前\r\n    開證人於偵查時之筆錄及告以要旨，由檢察官、被告陳朝榮\r\n    、蕭中信及辯護人依法辯論，完足其證據調查之程序，自得\r\n    援引作為本案之證據，是辯護人上開主張，難認可採。\r\n二、次按被告以外之人於審判外之陳述，雖不符合同法第159 條\r\n    之1 至第159 條之4 之規定，但經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159 條第1 項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\r\n    法第159 條第1 項及第159 條之5 分別定有明文。查本案判\r\n    決下列所引用之其餘供述證據，除上開部分外，因檢察官、\r\n    被告陳朝榮、蕭中信及其辯護人就其證據能力均表示沒有意\r\n    見而不予爭執（見本院卷二第14頁），復經本院審酌上開證\r\n    據資料製作時之情況，尚無違法取得及證明力明顯過低之瑕\r\n    疵，認以之作為證據應屬適當，依刑事訴訟法第159 條之5\r\n    之規定，有證據能力。又其餘資以認定本案犯罪事實之非供\r\n    述證據，並無證據證明有違反法定程序取得之情形，且亦與\r\n    本件待證事實具有證據關連性，亦均認有證據能力。\r\n貳、實體部分：\r\n一、認定事實所憑之證據及理由：\r\n    訊據被告陳朝榮固不否認其為台華公司之負責人，被告蕭中\r\n    信則不否認其為台華公司之員工，惟均矢口否認有何違反廢\r\n    棄物清理法之犯行，被告陳朝榮辯稱：我們從102 年間向御\r\n    春風公司借用本案土地作為停車場使用，在103 年10月9 日\r\n    桃園市龜山區的消防局因為民眾檢舉該處有油氣，所以前往\r\n    稽查，稽查後發現該處有儲油槽，但該儲油槽為御春風公司\r\n    所有，後來我們收到罰款的公文時，我們有跟御春風公司的\r\n    老闆劉河津告知，他就請我們看能不能將管路切斷，避免讓\r\n    人認為該管路還有在使用，後來我們就把現場儲油槽的管路\r\n    切除、斷管，而在斷管前一定要把儲油槽內的油清除乾淨，\r\n    抽出來的油我們就暫時用小油桶儲放在地面上，當時作業時\r\n    剛好桃園市政府環保局會同保七隊來稽查，所以就認為我們\r\n    放在廣場上的油是事業廢棄物，但實際上我們跟御春風公司\r\n    老闆請示，他說當時油槽裡面的燃料油也是御春風公司跟他\r\n    人承購，是中油的低硫燃料油云云；被告蕭中信辯稱：我當\r\n    時負責看管車輛進出、紀錄車輛進出時間及管理停車場現場\r\n    ，103 年10月間龜山區消防局稽查時我有在現場，我有打電\r\n    話給御春風公司，後來御春風公司的高迺銘有到停車場來陪\r\n    同我，其上的儲油槽、鍋爐等物品都是御春風公司的。後來\r\n    消防局要求要將儲油槽斷管，我大概在10月中旬左右把管路\r\n    的油抽出來，放在廣場上，隔天環保局的人就來稽查，之後\r\n    是由御春風公司請來的師傅斷管，大概在11月底才做，至於\r\n    儲油槽底部剩油也是御春風公司處理，環保局來稽查時。儲\r\n    油槽、鍋爐、機械都還沒有斷管云云；辯護人則為其等辯稱\r\n    ：本案台華公司所從事之業務是重油買賣，雖有取得廢棄物\r\n    清除許可，但未實際從事該項業務，因此並未有貯存、處理\r\n    之行為。又環保局工作稽核紀錄表上所載的油品是御春風公\r\n    司派人斷管前先行取出之槽底油或管線內之殘油，乃係御春\r\n    風公司所有，與被告無涉，另現場辦公室內的罐裝油品樣品\r\n    ，有部分是御春風公司客戶的，有部分是台華公司客戶的，\r\n    至於卷內照片上所示的罐裝油品究竟是御春風公司或台華公\r\n    司客戶所有，此部分並無法確定，且本案並無廢棄物相關檢\r\n    驗報告，無法確認上開物品均為廢棄物云云。經查：\r\n（一）被告陳朝榮係被告台華公司之負責人、被告蕭中信自102\r\n      年7 月間某日起受雇於被告台華公司，為被告台華公司之\r\n      員工乙節，分據被告陳朝榮、蕭中信於警詢、偵查及本院\r\n      準備程序時陳述在卷（見臺灣桃園地方檢察署104 年度偵\r\n      字第1867號卷【下稱偵卷】第10至12頁反面、第35頁，本\r\n      院卷一第19頁；偵卷第6 頁反面、第35頁，本院卷一第21\r\n      頁）；又台華公司僅領有臺北市政府核准之乙級清除機構\r\n      廢棄物清除許可證，並未領有廢棄物貯存許可之相關文件\r\n      ，僅可從事一般廢棄物及一般事業廢棄物清除業務，不得\r\n      為貯存一般或有害事業廢棄物之行為等節，亦據被告陳朝\r\n      榮於警詢、偵查及本院準備程序時陳述在卷（見偵卷第10\r\n      頁、第35頁，本院卷一第19頁），並有被告陳朝榮之乙級\r\n      廢棄物處理技術員合格證書、被告台華公司之（100 ）北\r\n      市府（環）廢乙清字第00409 號乙級廢棄物清除許可證、\r\n      臺北市政府環境保護局107 年7 月10日北市環清字第1076\r\n      013673號函在卷可佐，是上揭事實，首堪認定。\r\n（二）按廢棄物清理法所稱之一般廢棄物及一般事業廢棄物，依\r\n      廢棄物清理法第2 條第1 項之規定，「一般廢棄物」係指\r\n      由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，\r\n      足以污染環境衛生之固體或液體廢棄物；而「一般事業廢\r\n      棄物」則係指由事業所產生有害事業廢棄物（即具有毒性\r\n      、危險性、其濃度或數量足以影響人體健康或污染環境之\r\n      廢棄物）以外之廢棄物。次按廢棄物清理法之立法目的，\r\n      係為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n      康而制定，本法就廢棄物之概念雖未為定義，然所謂廢棄\r\n      物，依一般社會大眾皆能理解之通俗性觀念而言，當係指\r\n      沒有利用價值而經拋棄之物質。參照本法第2 條第1 項第\r\n      1 款就一般廢棄物規定為「由家戶或其他非事業所產生之\r\n      垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液\r\n      體廢棄物」，足見舉凡物質已為原產生者不能、不再、或\r\n      不願再用者，即屬廢棄物。準此而論，則行政院環境保護\r\n      署於97年9 月12日以環署廢字第0970064677號函示：「廢\r\n      棄物之認定分為主觀及客觀雙方面予以認定，產生者主觀\r\n      上已擬予廢棄因而認定為廢棄物者，自應受廢棄物清理法\r\n      之管制；產生者主觀上雖尚不擬予廢棄，但客觀上卻已對\r\n      原產生者不具效用者，亦應認定為廢棄物，亦應受廢棄物\r\n      清理法之管制，如此方符廢棄物清理法上之有效清除、處\r\n      理廢棄物，改善環境衛生，維護國民健康之立法目的」等\r\n      語，針對廢棄物之認定所作有關法規釋示之行政命令，即\r\n      與社會大眾一般皆能理解之通俗性廢棄物之概念不悖，符\r\n      合「不能、不再、不願」用之三不審查判斷標準，明白易\r\n      懂，其內容具有可瞭解性及可預見性，與明確性之原則無\r\n      違（最高法院99年度台上字第6894號判決意旨參照）。換\r\n      言之，廢棄物清理法就廢棄物之概念未為定義，然所謂廢\r\n      棄物，依一般社會大眾皆能理解之通俗性觀念，當指沒有\r\n      利用價值而經拋棄之物，亦即產生者主觀上擬予廢棄，或\r\n      產生者主觀上雖尚不擬廢棄，但客觀上已對產生者不具效\r\n      用者，即係廢棄物（最高法院101 年度台上字第589 號判\r\n      決意旨參照）。查：\r\n    被告蕭中信於警詢中陳稱：稽查時發現廠房內有不少瓶罐\r\n      樣品，是油類的取樣品，有的是寄送過來，有的是開車送\r\n      過來，用途是要我把油透過顯微鏡看髒不髒，另外透過電\r\n      子秤看等量的油跟水比重，然後去判斷是否參雜其他物（\r\n      水、雜質），假設有參雜其他物，我就會在瓶罐上註明，\r\n      由陳朝榮負責找合格的處理廠處理這種油等情（見偵卷第\r\n      6 頁反面），及於偵查中陳稱：我會用顯微鏡檢查油品髒\r\n      不髒，油品的含水量和雜質，我會把檢查的結果紀錄下來\r\n      等節（見偵卷第36業）。\r\n    被告陳朝榮於警詢中陳稱：工作紀錄表上之衍生性廢棄物\r\n      失敗品是由客戶提供要清除的樣品，用意在鑑定客戶油品\r\n      來源及品質，鑑定之後會告訴客戶我們是否有能力來幫他\r\n      們清除、運輸，蕭中信於102 年7 月間上班，蕭中信在工\r\n      廠內鑑別油品內油和水的比例，來告知送樣客戶油品的含\r\n      水量乙節（見偵卷第11頁反面至12頁反面），及於偵查中\r\n      陳稱：查獲當天，稽查人員查獲之油品、桶裝失敗油品及\r\n      衍生廢棄物失敗品，是客戶及同業之間油槽內的油，我們\r\n      是幫忙把油抽出來後帶回倉庫用顯微鏡檢查，確認該油品\r\n      是否是否需要交給處理廠處理，如果油很髒，我們會跟客\r\n      戶說，問他們是否要處理，如果要的話會幫忙聯絡處理廠\r\n      ，由處理廠跟客戶聯繫等情（見偵卷第35至36頁）。\r\n    證人吳秋芬於偵查中證稱：當天發現現場有堆放廢油的油\r\n      槽及油桶，有的油桶裡面是有油的，且辦公室的桌上也有\r\n      發現一些調配的比例及裝有廢油的寶特瓶等語（見偵卷第\r\n      45頁），及於本院審理時證稱：當天有會同保七大隊一起\r\n      去稽查，在現場的小房間裡面，有發現一瓶一瓶寶特瓶裝\r\n      的油品，上面有標示幾月幾號，這是船油，還是廢機油等\r\n      等，另外在桌上也有看到手寫的配比，比如說船油多少、\r\n      重油多少，所以我們現場判定應該是有收受廢棄的油，不\r\n      是只有原料，而是廢棄物。其中偵卷第52頁照片是我剛剛\r\n      所講的手寫配比資料照片，偵卷第53、54、55頁照片是剛\r\n      才講到瓶裝的油瓶，瓶裝的標籤上有註明日期、來源、配\r\n      比。我們在認定廢棄物的定義是只要是事業產出不要的，\r\n      就是事業廢棄物，只要源頭是事業廢棄物，後續的行為都\r\n      要回歸到廢棄物清理法，對事業來說，不管是樣品還是什\r\n      麼東西，只要是廢棄物，就要依廢棄物清理法規定，怎麼\r\n      可以給樣品，你不能拿，他也不能給你等語（見本院卷三\r\n      第15頁反面、第16頁反面、第18頁、第19頁），並有現場\r\n      照片在卷可佐（見偵卷第24至27頁、第48至55頁）。\r\n    併觀諸卷內現場辦公室所拍攝之保特瓶罐照片，照片中確\r\n      有手寫之配比資料，及以保特瓶所裝之油品，確有以標籤\r\n      註明日期、種類（廢機油、船油、生質）等情，亦有上開\r\n      照片在卷可佐（見偵卷第52至55頁），核與證人吳秋芬上\r\n      開證述一致，可徵證人吳秋芬所述確有所依據。\r\n    又參以被告蕭中信、陳朝榮於警詢及偵查中均陳稱會以顯\r\n      微鏡分析客戶所送來的油品中的水分、雜質，看油品「髒\r\n      不髒」，並紀錄下來後聯絡客戶等情，業如上開所述\r\n      ，被告2 人所述互核均屬一致，亦與上開現場照片瓶罐中\r\n      確有以標籤註明日期、種類（廢機油、船油、生質）等情\r\n      相符，足認被告2 人於警詢及偵查中所為之陳述當屬事實\r\n      而可採信。且由被告蕭中信、陳朝榮上開所述，其等收受\r\n      上開油品為分析、鑑定後，可代客戶聯絡進行後續處理，\r\n      足徵被告蕭中信、陳朝榮所收受之油品，當屬產生者主觀\r\n      上擬予廢棄，或產生者主觀上雖尚不擬廢棄，但客觀上已\r\n      對產生者不具效用之物，核屬一般事業廢棄物之性質無訛\r\n      ，不因其成分為何而有不同。益徵證人吳秋芬證述其判定\r\n      上開保特瓶裝及桶裝油品為廢棄物乙情，當屬可採。被告\r\n      及辯護人爭執該油品未經檢定而無法認定為廢棄物乙節，\r\n      難認有據。\r\n（三）次按廢棄物清理法第46條第4 款所謂「貯存」，係指事業\r\n      廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n      施內之行為，事業廢棄物貯存清除處理方法及設施標準第\r\n      2 條第2 款定有明文。查，台華公司雖領有臺北市政府核\r\n      准之乙級廢棄物清除許可證，然並未領有廢棄物貯存許可\r\n      之相關文件，僅可從事一般廢棄物及一般事業廢棄物清除\r\n      業務，不得進行貯存一般或有害事業廢棄物之工作，業如\r\n      前述，且上開清除許可證之許可內容並未核准台華公司設\r\n      置轉運站，有臺北市政府環境保護局107 年7 月10日北市\r\n      環清字第1076013673號函暨附件在卷可查（見本院卷三第\r\n      171 至172 頁），併參以證人吳秋芬於偵查時具結證稱：\r\n      台華公司僅能作廢油清除，只可以載運廢棄物，僅能從產\r\n      源收廢油，客戶端把廢油交給他們後，載運至處理廠，不\r\n      可以暫存等語（見偵卷第45頁），及其於本院審理時證稱\r\n      ：若別人寄樣品，只能從A 載到B ，除非有申請轉運站或\r\n      貯存場，才可以放在那，不然只能單純做運送行為等語（\r\n      見本院卷三第19頁、第20頁反面），俱可徵台華公司於收\r\n      受產源端所交付廢棄物後，依法即不能放置於特定地點或\r\n      貯存容器、設施內之行為。而被告陳朝榮、蕭中信既有收\r\n      受客戶所交付之油品，並由被告蕭中信自其受僱之日即\r\n      102 年7 月間某日起在本案土地上之廠房進行油品之分析\r\n      ，因此被告陳朝榮、蕭中信收受上開油品放置、存放在本\r\n      案土地及廠房之行為，當已構成廢棄物清理法之貯存行為\r\n      。\r\n（四）被告等人辯解不可採之理由：\r\n    被告陳朝榮嗣於本院準備程序時翻異前詞辯稱：台華公司\r\n      並沒有做廢機油及其他油類樣品的分析，顯微鏡並不是在\r\n      看廢機油，是在看水裡面的雜質云云（見本院卷三第185\r\n      頁），及其辯護人辯稱：蕭中信稱用顯微鏡檢查油品是緊\r\n      張一時口誤，實際上因台華公司停車場的飲用水為地下水\r\n      ，是針對水質作檢測，檢查是否有雜質，進一步做水質過\r\n      濾云云（見本院卷四第39頁），然經本院勘驗驗被告蕭中\r\n      信於警詢中之錄音、錄影內容，均核與被告蕭中信實際陳\r\n      述內容相符，警詢筆錄之記載並未逸脫被告蕭中信之陳述\r\n      要旨，再經被告蕭中信簽名警詢筆錄記載之末：又警察詢\r\n      問及製作筆錄之過程中，係全程連續錄音錄影並無中斷，\r\n      攝影、錄音之場景清晰、連續、過程順暢，又警員詢問態\r\n      度平和、語氣正常，採取一問一答方式進行，時時伴隨警\r\n      察繕打筆錄之聲音，未見警員有何強暴、脅迫、利誘、詐\r\n      欺、疲勞訊問等不正訊問情事，亦未見警員與被告蕭中信\r\n      間有何爭執之情形，再參以被告蕭中信理解能力尚可，國\r\n      語尚稱流利且發音清楚正確，其回答問題時，精神及意識\r\n      狀態清楚，神情及語氣尚屬自然，其與警員之對答流暢，\r\n      並能確實理解警員之提問後跟針對問題回答，係自主自由\r\n      陳述，且警員就相關重要事項均重複提問，賦予被告蕭中\r\n      信審慎確認回答內容之機會，此有本院勘驗筆錄在卷可佐\r\n      （見本院卷三第152 至167 頁反面、第176 至184 頁反面\r\n      ），足認被告蕭中信於警詢中所述確係其於真意所為之陳\r\n      述，且被告蕭中信於警詢及偵查中均一致陳稱其係檢查「\r\n      油品」內之雜質，甚亦明確表示會看水和油的比重（見偵\r\n      卷第6 頁），此部分亦核與被告陳朝榮於警詢及偵查中所\r\n      述互核一致，已如前述，其2 人於警詢及偵查中均未曾表\r\n      示是以顯微鏡檢查「地下水」之雜質，因此被告陳朝榮及\r\n      辯護人上開所辯，顯係臨訟卸責之詞，不足採信。\r\n    又被告陳朝榮雖亦於本院準備程序時辯稱：環保局來稽查\r\n      時油桶內的油，是因為協助御春風公司切斷管線所抽取的\r\n      油，御春風公司老闆說油槽裡面的燃料油也是御春風公司\r\n      跟他人承購，是中油的低硫燃料油，而非廢棄物云云，而\r\n      此節乃攸關被告等人是否涉及刑事犯罪之重要事項，然被\r\n      告陳朝榮、蕭中信於警詢及偵查中對此卻隻字未提，此實\r\n      有違常理，因此被告上開所辯是否屬實，已非無疑。\r\n    稽之以證人高迺銘固於本院審理時證稱：當時御春風公司\r\n      係委託台華公司及被告陳朝榮做「清除」廠區設備，因為\r\n      裡面有一些污泥，一定會有鍋底油等情（見本院卷三第\r\n      114 頁正反面），然其亦於本院審理時證稱：御春風公司\r\n      機器在本案土地上的設備並未實際從事相關煉油或設備之\r\n      運作，因為不符合法規等節（見本院卷三第133 頁反面、\r\n      第116 頁反面），而衡諸一般常理，御春風公司既未曾在\r\n      本案土地上實際從事相關設備之運作，則本案土地工廠內\r\n      之相關設備為何又會有污泥、鍋底油之產生？證人高迺銘\r\n      所述前後顯有矛盾。再者，依證人高迺銘之證述，御春風\r\n      係委託被告陳朝榮做本案土地工廠相關設備之「清除」作\r\n      業，而非如被告陳朝榮所述僅係單純「協助」御春風公司\r\n      抽取管線內的油，且管線內的油亦非如被陳朝榮所述經御\r\n      春風公司告知係中油的低硫燃料油，被告陳朝榮所辯與證\r\n      人高迺銘之證述全然不符，均難認可採。\r\n（五）綜上，本案事證明確，被告陳朝榮、蕭中信非法貯存廢棄\r\n      物之犯行均堪認定，應依法論科。\r\n二、論罪科刑：\r\n（一）本案被告等人行為後，廢棄物清理法第46條業於106 年1\r\n      月18日修正公布，於同年月20日生效施行。按修正前廢棄\r\n      物清理法第46條第4 款規定：「有下列情形之一者，處1\r\n      年以上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰\r\n      金：四、未依第41條第1 項規定領有廢棄物清除、處理許\r\n      可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n      除、處理許可文件內容貯存、清除、處理廢棄物。」修正\r\n      後廢棄物清理法第46條第4 款則規定：「有下列情形之一\r\n      者，處1 年以上5 年以下有期徒刑，得併科新臺幣1500萬\r\n      元以下罰金：四、未依第41條第1 項規定領有廢棄物清除\r\n      、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n      廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n      。」二者法定罰金刑有所不同，經比較新舊法結果，修正\r\n      後之規定並未對被告等人較為有利，依刑法第2 條第1 項\r\n      前段規定，應適用被告等人行為時法即修正前之廢棄物清\r\n      理法第46條第4 款規定。至廢棄物清理法第41條雖同時修\r\n      正施行，惟修正後之規定僅係將原第1 項第3 款刪除「報\r\n      經」與增加「公告或」之文字，及增列第1 項第8 款「其\r\n      他經中央主管機關公告者」，而非刑法第2 條之法律變更\r\n      ，自無庸為新舊法之比較，附予敘明。\r\n（二）又按廢棄物清理法第41條第1 項規定「從事廢棄物清除、\r\n      處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n      機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n      文件後，始得受託清除、處理廢棄物業務」，又被告行為\r\n      時同法（95年5 月30日修正公布僅刪除第2 項）第46條第\r\n      4 款規定「未依第41條第1 項規定領有廢棄物清除、處理\r\n      許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n      清除、處理許可文件內容貯存、清除、處理廢棄物」；上\r\n      開對行為人之刑事處罰規定，包括未申請核發許可從事廢\r\n      棄物清除、處理機構，與未申請核發許可之從事廢棄物清\r\n      除、處理業務者（包括自然人），此由該條款規定之前後\r\n      段及同法第47條規定：法人之負責人、法人或自然人之代\r\n      理人、受僱人或其他從業人員因執行業務犯第1 項、第2\r\n      項之罪者，除處罰其行為人外，對該法人或自然人科以罰\r\n      金之規定觀之，可知未領有許可文件之自然人從事業務者\r\n      亦屬同條第1 項處罰之主體，並非限於經許可之公、民營\r\n      廢棄物清理機構始得為處罰之主體。即自然人之從事業務\r\n      者，未依該法第41條第1 項規定領有廢棄物清除、處理許\r\n      可文件，從事廢棄物貯存、清除、處理；或未依廢棄物清\r\n      除、處理許可文件內容，貯存、清除、處理廢棄物者，均\r\n      包括在內（最高法院96年度臺上字第6443號判決要旨可參\r\n      ）。再按廢棄物清理法第46條第4 款係規定「未依第41條\r\n      第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n      貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n      容貯存、清除、處理廢棄物」者，處「1 年以上5 年以下\r\n      有期徒刑，得併科新台幣300 萬元以下罰金」，並未以「\r\n      法人之負責人、法人或自然人之代理人、受僱人或其他從\r\n      業人員，因執行業務」為該罪之構成要件。至廢棄物清理\r\n      法第47條規定「法人之負責人、法人或自然人之代理人、\r\n      受僱人或其他從業人員，因執行業務犯前2 條之罪者，除\r\n      處罰其行為人外，對該法人或自然人亦科以各該條之罰金\r\n      」，係就從業人員等因執行業務而為違反廢棄物清理法第\r\n      45條至第46條之行為時，併處罰其業務主（事業主）之兩\r\n      罰規定，對於從業人員因執行業務之違法行為，既處罰實\r\n      際行為之從業人員，並罰其業務主。按業務主為事業之主\r\n      體者，應負擔其所屬從業人員於執行業務時，不為違法行\r\n      為之注意義務，是處罰其業務主乃罰其怠於使從業人員不\r\n      為此種犯罪行為之監督義務。故兩罰規定，就同一犯罪，\r\n      既處罰行為人，又處罰業務主，無關責任轉嫁問題，從業\r\n      人員係就其自己之違法行為負責，而業務主則係就其所屬\r\n      從業人員關於業務上之違法行為，負業務主監督不周之責\r\n      任，從業人員及業務主就其各自犯罪構成要件負其責任。\r\n      廢棄物清理法第47條之規定，係以業務主為處罰對象；從\r\n      業人員因執行業務犯該法第45條至第46條之罪者，仍依各\r\n      該條規定處罰之，並無廢棄物清理法第47條之適用（最高\r\n      法院95年度臺上字第4536號判決要旨足參）。\r\n（三）核被告陳朝榮、蕭中信所為，均係犯修正前廢棄物清理法\r\n      第46條第4 款之非法貯存廢棄物罪。被告陳朝榮、蕭中信\r\n      就上開犯行，有犯意聯絡與行為分擔，應論以共同正犯。\r\n（四）被告陳朝榮、蕭中信，自102年7月間某日起至103年11月1\r\n      2 日查獲時止之期間，多次從事廢棄物之貯存行為，為集\r\n      合犯，僅論以一罪。\r\n（五）爰審酌被告陳朝榮、蕭中信，未依規定取得一般事業廢棄\r\n      貯存許可，竟向不詳之業者收集廢機油，存放於前開地點\r\n      ，透過儀器進行廢機油成分分析，而為貯存廢棄物之行為\r\n      ，對於環境衛生造成危害，所為實不足取，且犯後仍一再\r\n      爭執，犯後態度不佳，兼衡被告陳朝榮、蕭中信之犯罪動\r\n      機、目的、手段、參與程度及對公共環境衛生之影響等一\r\n      切情狀，分別量處如主文所示之刑。\r\n（六）又按法人之負責人、法人或自然人之代理人、受僱人或其\r\n      他從業人員，因執行業務犯廢棄物清理法第45條、第46條\r\n      之罪者，除處罰其行為人外，對該法人或自然人亦科以各\r\n      該條之罰金，同法第47條定有明文。而該條對法人科以罰\r\n      金之規定，係採兩罰制，即因現行法制認法人無犯罪能力\r\n      ，故規定法人之負責人、法人或自然人之代理人、受僱人\r\n      或其他從業人員，因執行業務而犯前2 條之罪者，除行為\r\n      人應加以處罰外，對該法人亦科以各該條之罰金刑。查被\r\n      告陳朝榮為被告台華公司之負責人，被告蕭中信則為被告\r\n      台華公司受僱人，均經認定如前，其等於執行業務時犯修\r\n      正前廢棄物清理法第46條第4 款之非法貯存廢棄物罪，依\r\n      同法第47條規定亦應對被告台華公司科以同法第46條所定\r\n      罰金。而衡酌本案犯罪情節之輕重及對公共環境衛生影響\r\n      之程度等情，亦對被告台華公司量處如主文第3 項所示之\r\n      罰金刑。\r\n三、不另為無罪之諭知部分：\r\n（一）公訴意旨雖認被告陳朝榮、蕭中信在上開地點透過儀器進\r\n      行廢機油之水、油、雜質等比例分析，另構成修正前廢棄\r\n      物清理法第46條第4 款之非法處理廢棄物之行為云云。\r\n（二）惟按廢棄物清理法之所謂「處理」，係指下列行為：「\r\n      中間處理：指事業廢棄物在最終處置前，以物理、化學、\r\n      生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n      特性或成分，達成分離、減積、去毒、固化或安定之行為\r\n      。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n      棄置事業廢棄物之行為。再利用：指事業機構產生之事\r\n      業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料、\r\n      填土或其他經中央主管機關及目的事業主管機關認定之用\r\n      途行為，並應符合本標準規定者」，事業廢棄物貯存清除\r\n      處理方法及設施標準第2 條第3 款亦有明文。查，被告陳\r\n      朝榮、蕭中信等人雖有透過儀器進行廢機油之水、油、雜\r\n      質等比例分析之行為，前已敘及，然並未改變其物理、化\r\n      學、生物特性或成分，非屬中間處理之行為，亦非廢棄物\r\n      之最終處置或再利用。而卷內雖有手寫之配比資料照片（\r\n      見偵卷第52頁），及證人吳秋芬證稱查緝時鍋爐溫度為60\r\n      度乙情（見本院卷三第17頁），並有鍋爐溫度照片在卷（\r\n      見本院卷三第24頁），然無法以此遽認被告陳朝榮、蕭中\r\n      信另有非法處理廢棄物之行為，是公訴意旨此部分所指，\r\n      尚嫌速斷，故被告等人此部分罪嫌顯然不能證明，本應為\r\n      無罪之諭知，惟此部分與前開論罪科刑之非法貯存廢棄物\r\n      部分具有實質或裁判上一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第4 款，廢棄物清理法第47條，刑法第2 條第1 項\r\n前段、第11條、第28條，判決如主文。\r\n本案經檢察官李家豪提起公訴，檢察官蔡宜均、錢明婉到庭執行\r\n職務。\r\n中    華    民    國   107    年    11    月    29    日\r\n                  刑事第七庭  審判長法  官  鄭吉雄\r\n                                    法  官  陳布衣\r\n                                    法  官  王星富\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                    書記官  劉寶霞\r\n中    華    民    國   107    年    12    月    3     日\r\n附錄論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}