{
  "JID": "TYDM,107,原訴,6,20181128,1",
  "JYEAR": "107",
  "JCASE": "原訴",
  "JNO": "6",
  "JDATE": "20181128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　107年度原訴字第6號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　陳俊整\r\n\r\n\r\n\r\n　　　　　　謝宏駿\r\n\r\n\r\n　　　　　　石麗珍\r\n\r\n\r\n\r\n　　　　　　紀玉珍\r\n\r\n\r\n\r\n上四人共同\r\n選任辯護人　楊進興律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第7144號），本院判決如下：\r\n    主  文\r\n陳俊整、謝宏駿、石麗珍、紀玉珍均無罪。\r\n    理  由\r\n壹、公訴意旨略以：被告陳俊整為慶安景觀工程有限公司（下稱\r\n    慶安公司）負責人，被告謝宏駿、石麗珍、紀玉珍均為慶安\r\n    公司員工，被告陳俊整明知從事廢棄物之清除、處理，應依\r\n    廢棄物清理法第41條第1 項之規定，向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得從事廢棄物之清除、處理，亦\r\n    明知其未領有清除、處理廢棄物之相關許可，竟基於未依法\r\n    領有許可文件而從事廢棄物清除、處理之犯意，自民國105\r\n    年10月某日起至106 年2 月13日下午5 時30分許止，使有犯\r\n    意聯絡之被告謝宏駿駕駛車牌號碼000-00號自用大貨車搭載\r\n    有犯意聯絡之被告石麗珍、紀玉珍，將由桃園市龍潭區雙連\r\n    街某苗圃修剪後之事業廢棄物1 批（廢木材、廢樹枝、枯樹\r\n    葉等夾雜垃圾、廢棧板，載運傾倒在桃園市楊梅區三陽路\r\n    369 號門口棄置（地號：桃園市○○區○○段000 ○000 ○\r\n    000 號地號土地）。嗣於106 年2 月13日晚間9 時5 分許，\r\n    為桃園市政府環保局稽查人員會同桃園市政府警察局楊梅分\r\n    局到場稽查乃查悉上情。因認被告4 人均涉犯廢棄物清理法\r\n    第46條第4 款未領有廢棄物清除、處理許可文件，從事廢棄\r\n    物清除、處理之罪嫌。\r\n貳、按刑事訴訟法第308 條規定：「判決書應分別記載其裁判之\r\n    主文與理由；有罪之判決並應記載犯罪事實，且得與理由合\r\n    併記載。」，同法第310條第1款規定：「有罪之判決書，應\r\n    於理由內分別情形記載左列事項：一、認定犯罪事實所憑之\r\n    證據及其認定之理由。」，及同法第154條第2項規定：「犯\r\n    罪事實應依證據認定之，無證據不得認定犯罪事實。」揆諸\r\n    上開規定，刑事判決書應記載主文與理由，於有罪判決書方\r\n    須記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據\r\n    及其認定之理由。所謂認定犯罪事實所憑之「證據」，即為\r\n    該法第154條第2項規定之「應依證據認定之」之「證據」。\r\n    職是，有罪判決書理由內所記載認定事實所憑之證據，即為\r\n    經嚴格證明之證據，另外涉及僅須自由證明事項，即不限定\r\n    有無證據能力之證據，及彈劾證人信用性可不具證據能力之\r\n    彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院審\r\n    理結果，認為被告之犯罪不能證明，而為無罪之諭知，則被\r\n    告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第15\r\n    4條第2項所規定「應依證據認定之」事實存在，因此，判決\r\n    書僅須記載主文及理由，而理由內記載事項，為法院形成主\r\n    文所由生之心證，其論斷僅要求與卷內所存在之證據資料相\r\n    符，或其論斷與論理法則無違，通常均以卷內證據資料彈劾\r\n    其他證據之不具信用性，無法證明檢察官起訴之事實存在，\r\n    所使用之證據並不以具有證據能力之證據為限，是以本件被\r\n    告既經本院認定無罪，本判決即不再論述所援引有關證據之\r\n    證據能力，合先敘明。\r\n參、次按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。再按認定不\r\n    利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何\r\n    有利之證據；又事實之認定，應憑證據，如未能發現相當之\r\n    證據，或證據不足以證明，自不能以推測或擬制之方法，以\r\n    為裁判之基礎；且認定犯罪事實所憑之證據，雖不以直接證\r\n    據為限，間接證據亦包括在內；然而無論直接或間接證據，\r\n    其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而\r\n    得確信其為真實之程度者，始得據為有罪之認定，倘其證明\r\n    尚未達到此一程度，而有合理之懷疑存在時，事實審法院復\r\n    已就其心證上理由予以闡述，敘明其如何無從為有罪之確信\r\n    ，因而為無罪之判決，尚不得任意指為違法，最高法院30年\r\n    上字第816 號、40年台上字第86號、76年台上字第4986號分\r\n    別著有判例可參。\r\n肆、公訴意旨認定被告4人涉犯廢棄物清理法第46條第4款未依廢\r\n    棄物清理法規定領有廢棄物清除、處理文件，從事廢棄物清\r\n    除、處理犯行，無非係以桃園市政府環境保護局環境稽查工\r\n    作紀錄表、現場稽查照片、桃園市政府環境保護局執行違反\r\n    廢棄物清理法案件裁處書及桃園市政府環境保護局106 年4\r\n    月19日桃環稽字0000000000號函為其主要論據。訊據被告4\r\n    人均堅決否認有何未依廢棄物清理法規定領有廢棄物清除、\r\n    處理文件，從事廢棄物清除、處理犯行，被告陳俊整辯稱：\r\n    伊指示被告謝宏駿、石麗珍、紀玉珍將自伊所承租龍潭區雙\r\n    連街苗圃修剪下之樹枝、樹葉載往楊梅區高山段152 號、\r\n    157 號土地即伊的苗圃上，並將細的樹枝平面灑開讓雜草長\r\n    不出來，自然腐化後作為肥料，較粗的樹幹載到關西變賣，\r\n    楊梅區高山段156 號土地與157 號土地相鄰，界線分不清楚\r\n    ，水利會鑑界後也無從將伊土地地界鑑界出來，故被告謝宏\r\n    駿、石麗珍、紀玉珍係誤將樹枝、樹葉傾倒於楊梅區高山段\r\n    156 號土地，至於就查緝照片上垃圾、廢棧板為何出現在楊\r\n    梅區高山段156 地號乙事，因該地將近有一甲地，土地並無\r\n    人在管理，隨時有人去倒廢棄物，伊並不清楚垃圾是何人、\r\n    何時所傾倒，伊當時僅指示被告謝宏駿、石麗珍、紀玉珍傾\r\n    倒樹枝、樹葉等語（見本院原訴字第21頁背面至第22頁、第\r\n    81頁背面至第82頁）；被告謝宏駿辯稱：伊係受老闆即被告\r\n    陳俊整之指示，將樹葉、樹枝傾倒於楊梅區高山段152 號、\r\n    157 號公司土地，當時係因土地界線不明、並無圍籬，有不\r\n    小心超過線等語（見審原訴卷第65頁背面）；被告石麗珍、\r\n    紀玉珍辯稱：當時係被告謝宏駿帶伊等過去倒樹枝與樹葉，\r\n    被告謝宏駿坐在車上，由伊等負責倒樹枝與樹葉等語（見審\r\n    原訴卷第65頁背面）；被告4 人之共同選任辯護人則以：（\r\n    一）被告陳俊整指示被告謝宏駿、石麗珍、紀玉珍於楊梅區\r\n    高山段152 號、157 號土地傾倒樹枝、樹葉，並未丟棄垃圾\r\n    ，照片上垃圾包已丟棄很久，並無證據證明為被告4 人所丟\r\n    棄。（二）被告謝宏駿、石麗珍、紀玉珍受被告陳俊整指示\r\n    傾倒樹枝、樹葉於被告陳俊整所有之楊梅區152 號、157 號\r\n    土地時，因現場並無明顯界線，方疏未注意而傾倒於楊梅區\r\n    高山段156 地號上，被告4 人並無違反廢棄物清理法之故意\r\n    等語，為被告4 人之利益辯護。經查：\r\n一、本件被告陳俊整為慶安公司負責人，被告謝宏駿、石麗珍、\r\n    紀玉珍均為慶安公司員工，被告陳俊整及慶安公司未領有主\r\n    管機關核准之廢棄物清除、處理許可文件，而於106 年2 月\r\n    13日下午5 時30分許止，被告謝宏駿、石麗珍、紀玉珍經被\r\n    告陳俊整之指示至桃園市龍潭區雙連街苗圃修剪林木後，將\r\n    修剪下之林木傾倒於桃園市楊梅區高山段土地上，客觀上並\r\n    有傾倒至楊梅區高山段156 號土地等情，業據被告4 人分別\r\n    坦認在卷，並有桃園市政府環境保護局環境稽查工作紀錄表\r\n    、現場照片（見偵字卷第77頁至86頁）等件存卷供參，此部\r\n    分之事實，首堪認定。\r\n二、本件並無證據可認被告4人有傾倒垃圾、廢棧板等物：\r\n    檢察官所提出之現場稽查照片，固有成袋包裝垃圾等物（見\r\n    偵字卷第86頁），惟經本院勘驗證人鄭紹榮提出予桃園市政\r\n    府環境保護局之錄影畫面，卷附之錄影光碟檔案名稱「\r\n    IMG_1011.MOV」，自00：00：21秒起至00：02：56秒止，有\r\n    發現夾子車作業員（經被告謝宏駿坦承其為畫面中之人）操\r\n    作機械吊夾，夾取貨車內的樹木、樹枝，並於（00：01：06\r\n    ）畫面堆有白色、黑色、藍色等垃圾袋包裝廢棄物於現場，\r\n    然並非由前開夾子車棄置，此外均未發現上開垃圾袋包裝廢\r\n    棄物係由夾子車棄置。再勘驗卷附錄影光碟檔案名稱「\r\n    IMG_1012.MOV」，勘驗結果為：「（00：00：21）畫面中之\r\n    垃圾袋包裝物，本堆置現場，非由前開夾子車棄置。（00：\r\n    00：57）穿紅色衣服之作業人員（經被告石麗珍坦承其為畫\r\n    面中之人）正在灑掃貨車上之物。」末經本院勘驗卷附錄影\r\n    光碟檔案名稱「IMG_1016.MOV」，勘驗結果為：「（00：00\r\n    ：03）鏡頭出現本案之貨車，車頭正面拍攝。（00：00：07\r\n    ）鏡頭向左移動，拍攝無雜物之草地。（00：00：12）鏡頭\r\n    繼續向左移動，拍攝到棄置於地面之垃圾袋包裝物，可知丟\r\n    棄之垃圾與本案貨車尚有一段相當之距離，無法認定該堆垃\r\n    圾係由本案貨車所丟棄。」此有勘驗筆錄1 份在卷可稽（見\r\n    本院原訴卷第145 頁至第146 頁背面），均無從認定稽查照\r\n    片中之垃圾為被告4 人所傾倒。參以證人鄭紹榮於本院審理\r\n    中證稱：當天有人通知伊持分土地處遭他人傾倒垃圾，故伊\r\n    即召集人過去阻止，伊兒子鄭祖皓有錄影，對錄影畫面中未\r\n    錄得有自卡車內抓取垃圾，而拍攝畫面雖有拍到成堆垃圾，\r\n    但都距離卡車有相當距離等情沒有意見。現場只有看到卡車\r\n    在夾樹枝，沒有看到在夾垃圾等語（見本院原訴卷第147 頁\r\n    至148 背面）及證人陳鴻駿於本院審理中證稱：被告陳俊整\r\n    沒有承認垃圾是渠丟棄的，伊印象中也沒有聽到地主及水利\r\n    會人員提到有親眼看見被告謝宏駿、石麗珍、紀玉珍駕車丟\r\n    棄垃圾包於現場等語（見本院原訴卷第80頁），此核與被告\r\n    於本院審理中供稱：環保局稽查照片中有垃圾、廢棧板係因\r\n    為楊梅區高山段156 號土地共有人有70、80人，土地並無人\r\n    管理，隨時會有人去倒廢棄物，垃圾何人去倒伊並不清楚，\r\n    伊僅於土地上傾倒樹枝、樹葉等語（見本院原訴卷字第21頁\r\n    背面至第22頁）情節相符，是依上開勘驗結果及事證，尚難\r\n    據以認定被告謝宏駿、石麗珍、紀玉珍等3 人有傾倒垃圾於\r\n    楊梅區高山段本案土地之行為。檢察官起訴書指稱被告係自\r\n    105 年10月某日起至106 年2 月13日下午5 時30分，有丟棄\r\n    垃圾、廢棧板於楊梅區高山段本案土地之行為，容屬無據。\r\n三、本件被告4人並無違反廢棄物清理法之故意：\r\n    楊梅區高山段152 號、157 號土地為被告陳俊整所有乙情，\r\n    有上開二筆地號土地登記謄本在卷可證（見本院原訴卷第26\r\n    頁至第28頁），而被告4 人係誤將樹枝、樹葉傾倒於證人鄭\r\n    紹榮所持分之楊梅區高山段156 號土地上乙情，業據證人鄭\r\n    紹榮於本院審理中證稱：因伊與被告陳俊整之土地比鄰，兩\r\n    地之間界線不明，亦無地標或圍籬將地界圍起來，故方有本\r\n    件誤將樹枝、樹葉傾倒於伊土地之情況，106 年2 月13日當\r\n    天被告陳俊整有拿土地權狀去現場與伊爭執，渠拿地籍圖，\r\n    伊拿水利會的輪灌區域圖出來比對，比對結果渠發現係渠誤\r\n    倒，是以圖中童話森林處有一條1 米寬的水圳延伸作地界比\r\n    對，渠有將倒在伊所持分土地上之樹枝、樹葉清理完畢，伊\r\n    認為渠應該是倒錯了，因為傾倒處剛好在兩地的交界處等語\r\n    （見本院原訴卷第149 頁至第150 頁），而被告陳俊整於本\r\n    院審理中供稱：知道倒錯後，伊有請外面的人來整理，樹枝\r\n    和垃圾可能都經伊所僱請的人清運完畢等語（見本院原訴卷\r\n    第150 頁背面）。而被告陳俊整既有於現場與證人鄭紹榮分\r\n    持地籍圖及輪灌區域圖進行地界比對，應認被告陳俊整自始\r\n    即指示被告謝宏駿、石麗珍、紀玉珍傾倒樹枝、樹葉於渠所\r\n    有楊梅區高山段152 號、157 號土地上，僅因傾倒地點位於\r\n    兩地交界處，且楊梅區高山段156 號與楊梅區高山段152 號\r\n    、157 號之間界址不明，被告4 人方誤以為傾倒樹枝、樹葉\r\n    地點係被告陳俊整所有土地。況被告陳俊整知悉誤將樹枝、\r\n    樹葉傾倒於證人鄭紹榮所持分楊梅區高山段156 號土地後，\r\n    旋即將證人鄭紹榮所持分楊梅區高山段156 號土地上之樹枝\r\n    、樹葉清理完畢，益徵被告4 人確係因界址不明，而越界將\r\n    樹枝、樹葉傾倒於證人鄭紹榮所持分之楊梅區高山段156 號\r\n    土地上，並無違反廢棄物清理法之主觀故意。檢察官起訴書\r\n    指稱被告4 人故意將廢木材、廢樹枝、枯樹葉載至楊梅區高\r\n    山段156 號土地傾倒乙節，亦屬無據。\r\n四、本件所傾倒之樹枝、樹葉及樹幹難以廢棄物清理法相繩：\r\n    被告陳俊整於本院審理中供稱：從桃園市龍潭區雙連街苗圃\r\n    修剪下的林木可分為細的樹枝及較粗的樹幹，細的樹枝會平\r\n    面灑開置於楊梅區高山段土地152 號、157 號土地上抑制雜\r\n    草生長，在樹枝自然腐化後作為堆肥之用，粗的樹幹將載至\r\n    關西變賣等語（見本院原訴卷第22頁至同頁背面），此有「\r\n    收購相思樹、什木、凌英凱」之名片1 張及木業地磅傳單2\r\n    紙存卷供參（見偵字卷第120 頁、第133 頁）。而就本件被\r\n    告租用龍潭區富林段632 號土地作為苗圃之用乙情，則有土\r\n    地租賃契約書、支票2 張及現場照片10張在卷可證（見本院\r\n    原訴卷第181 頁至第187 頁）。另證人鄭紹榮於本院審理中\r\n    證稱：慶安公司有在被告陳俊整所有的楊梅區高山段152 號\r\n    、157 號土地上種樹作為苗圃之用等語（見本院原訴卷第15\r\n    0 頁），復有被告4 人所提出之楊梅區高山段152 號、157\r\n    土地現場使用情形照片2 張附卷可佐（見本院原訴卷第86頁\r\n    至第87頁），足徵被告陳俊整所供從桃園市龍潭區雙連街苗\r\n    圃修剪下的林木可分為細的樹枝及較粗的樹幹，細的樹枝會\r\n    平面灑開置於楊梅區高山段土地152 號、157 號土地上抑制\r\n    雜草生長，在樹枝自然腐化後作為堆肥之用，粗的樹幹將載\r\n    至關西變賣等情，尚屬實在可信。參以證人陳鴻駿於本院審\r\n    理中證稱：若堆置之樹枝、樹葉為修整路樹或自己本身土地\r\n    所產生，後續破碎後進行堆肥利用，且沒有買賣行為，即無\r\n    庸申請許可證，堆置在自己土地上環保局將不會移送地檢署\r\n    ，堆置在他人土地會移送地檢署。至於較粗的樹幹，因為仍\r\n    具有經濟價值，不屬於廢棄物等語（見本院原訴卷第80頁至\r\n    第81頁），此復據行政院環境保護署於107 年10月15日以環\r\n    署廢字第1070080978號函稱：「有關園藝苗圃經修剪之樹枝\r\n    、枯葉、樹根、樹幹，如非視為欲拋棄之物直接灑於苗圃土\r\n    壤作為培養土使用時，原則上非屬廢棄物清理法管理範疇，\r\n    惟仍應以不得污染環境為前提。」；「修剪下較粗之枝幹，\r\n    若未予拋棄，具有效用及市場經濟價值者，則非屬廢棄物清\r\n    理法第2 條廢棄物定義，非廢棄物清理法管理範疇。」此有\r\n    行政院環境保護署107 年10月15日以環署廢字第1070080978\r\n    號函存卷供參（見本院原訴卷第171 頁）。依此可知，細的\r\n    樹枝、樹葉仍有供給苗圃養份或抑制雜草生長之效，屬有用\r\n    之資源，較粗之樹幹則得以變賣而具有經濟價值，並非屬廢\r\n    棄物。則被告陳俊整指示被告謝宏駿、石麗珍、紀玉珍將龍\r\n    潭區雙連街苗圃修剪下之細樹枝、樹葉作為楊梅區高山段\r\n    152 號、157 號土地苗圃堆肥及防止雜草生長之用，卷內既\r\n    無證據可認有污染環境之情形，至於較粗的樹幹因仍具有經\r\n    濟價值得以變賣，並非屬廢棄物範疇。綜合上情，依憑檢察\r\n    官所舉之事證，被告4 人既未傾倒垃圾於楊梅區高山段156\r\n    號土地，復本欲將樹枝、樹葉、樹幹堆置於被告陳俊整所有\r\n    之楊梅區高山段152 號、157 號土地，因界址不明而誤倒，\r\n    不具有違反廢棄物清理法之故意，所傾倒之細樹枝、樹葉作\r\n    為堆肥及防止雜草生長之用，既無證據可認有污染環境之情\r\n    形，較粗的樹幹因仍有經濟價值得以變賣，而具有效用及市\r\n    場經濟價值，即無從以廢棄物清理法第46條第4 款未依廢棄\r\n    物清理法規定領有廢棄物清除、處理文件，從事廢棄物之清\r\n    除、處理罪相繩被告4 人。\r\n伍、綜上所述，本件依據檢察官所舉事證，經綜合評價調查證據\r\n    之結果，認尚未達於通常一般之人均不致有所懷疑，而得確\r\n    信被告4人確有起訴意旨所指違反廢棄物清理法第46條第4款\r\n    未依廢棄物清理法規定領有廢棄物清除、處理文件，從事廢\r\n    棄物清除、處理事實之程度，亦無法說服本院確信被告4 人\r\n    有構成犯罪事實之存在。此外，復查無其他積極證據足資證\r\n    明被告4 人涉有公訴意旨所指之犯行，揆諸前揭判例說明，\r\n    被告4 人被訴事實既尚屬不能證明，自應為其等無罪之諭知\r\n    。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官王遠志偵查起訴，檢察官鄭皓文到庭執行職務。\r\n中    華    民    國  107     年   11     月    28    日\r\n                  刑事第十四庭  審判長法  官  江德民 \r\n                                      法  官  林龍輝\r\n                                      法  官  曾名阜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  張宸維\r\n中    華    民    國  107     年   11     月    28    日"
}