{
  "JID": "TYDM,105,訴,559,20181121,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "559",
  "JDATE": "20181121",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　105年度訴字第559號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　黃明元\r\n\r\n\r\n\r\n被　　　告　聖諄實業有限公司\r\n\r\n\r\n代　表　人　吳天鈞\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第12219 號），本院判決如下：\r\n    主  文\r\n黃明元、聖諄實業有限公司均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告黃明元受僱於址設新北市○○區○○路\r\n    00號之被告聖諄實業有限公司（下稱聖諄公司），為被告聖\r\n    諄公司向永盛實業股份有限公司（下稱永盛公司）所承租之\r\n    桃園市○○區○○村○○路00號廠房（下稱本案廠房）之現\r\n    場負責人。被告聖諄公司係從事熱能買賣，將煤炭燃燒後所\r\n    產生之蒸氣出售予客戶。被告黃明元明知未領有廢棄物清除\r\n    、處理許可文件，不得從事廢棄物貯存、處理，竟基於違反\r\n    廢棄物清理法之犯意，於民國100 年3 月20日承租本案廠房\r\n    時起至101 年5 月22日遭查獲止，將煤炭送至客戶工廠鍋爐\r\n    內燃燒產生蒸氣，再將煤炭燃燒後所產生之煤渣運回本案廠\r\n    房貯存，嗣與昊昱實業股份有限公司（下稱昊昱公司）所販\r\n    賣之生煤混合後，送往客戶工廠鍋爐內進行第二次燃燒，以\r\n    提供客戶蒸氣使用，而以此等方式非法貯存、處理上開廢棄\r\n    物。因認被告黃明元所為，係違反廢棄物清理法第46條第4\r\n    款之未領有廢棄物清除、處理許可文件而從事廢棄物貯存、\r\n    處理罪嫌，並應依同法第47條規定，對僱用被告黃明元執行\r\n    上開業務之被告聖諄公司（起訴時之代表人為吳銘樹，嗣於\r\n    本院審理中更換其代表人為吳天鈞），科處罰金。\r\n二、犯罪事實應依證據認定，無證據不得認定犯罪事實；不能證\r\n    明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條第\r\n    2 項、第301 條第1 項分別定有明文。如檢察官所舉證據無\r\n    法使法院形成被告有罪之確信，法院即應落實無罪推定原則\r\n    ，諭知被告無罪（最高法院92年台上字第128 號判例、101\r\n    年度台上字第2966號判決意旨參照）。\r\n三、公訴人認被告黃明元、聖諄公司涉有上開犯行，無非以被告\r\n    黃明元之供述、桃園市政府環保局衛生稽查員莊建國、桃園\r\n    市大園鄉清潔隊技工許延明之證述、大園鄉公所清潔隊環境\r\n    汙染案件會勘稽查紀錄、桃園縣政府生煤、石油焦或其他易\r\n    致空氣污染之物質販賣許可證（許可對象為昊昱公司）、租\r\n    賃契約書、現場照片、行政院環境保護署102 年12月6 日環\r\n    署廢字第1020106502號函、桃園市政府環境保護局104 年4\r\n    月10日桃環稽字第1040027772號函、桃園縣政府環境保護局\r\n    103 年11月11日桃環稽字第1032385627號、桃園市政府環境\r\n    保護局104 年3 月30日桃環稽字第1040023511號函，為其主\r\n    要論據。\r\n四、本院之判斷：\r\n    不爭執事項：\r\n      被告黃明元受僱於被告聖諄公司，而為被告聖諄公司向永\r\n      盛公司承租本案廠房之現場負責人；被告聖諄公司係從事\r\n      將煤炭燃燒後所產生之蒸氣出售予客戶之熱能買賣生意；\r\n      被告黃明元自100 年3 月20日承租本案廠房時起至101 年\r\n      5 月22日止，將煤炭送至客戶工廠之鍋爐內燃燒產生蒸氣\r\n      ，再將煤炭一次燃燒後所產生之煤渣運回本案廠房貯存，\r\n      嗣與昊昱公司所販賣之生煤混合後，又送往客戶工廠之鍋\r\n      爐內進行第二次燃燒；被告黃明元、聖諄公司均無廢棄物\r\n      之貯存、處理之許可文件之事實，為被告2 人所不爭執（\r\n      本院審訴卷第22頁背面、本院訴字卷二第13頁至同頁背面\r\n      ），並有租賃契約書、上開販賣許可證、現場照片在卷可\r\n      稽。\r\n    訊據被告黃明元、被告聖諄公司原代表人吳銘樹、現任代\r\n      表人吳天鈞均否認有何非法貯存、處理廢棄物之犯行，辯\r\n      稱：被告聖諄公司與生煤混合再次燃燒的煤渣，都是未完\r\n      全燃燒而仍有熱能者，屬於原料，並非一般事業廢棄物，\r\n      而且我們已經取得核備。\r\n    依被告之答辯及主張，本院認本案主要爭點應為：被告黃\r\n      明元、聖諄公司將經一次燃燒之煤渣（下稱系爭煤渣）堆\r\n      存、與生煤混合，再送往外地工廠燃燒，主觀上有無非法\r\n      貯存、處理廢棄物之犯意。\r\n    本院對於上開爭點，綜合判斷如下：\r\n      所謂廢棄物，依一般社會大眾皆能理解之通俗性觀念而\r\n        言，當係指沒有利用價值而經拋棄之物質…足見舉凡物\r\n        質已為原產生者不能、不再、或不願再用者，即屬廢棄\r\n        物（最高法院99年度台上字第6894號判決意旨參照）；\r\n        廢棄物清理法第46條第4 款關於未依同法第41條第1 項\r\n        規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n        、清除、處理罪，自須以行為人明知所從事貯存、清除\r\n        、處理之標的物屬廢棄物，本身亦未依法領有廢棄物清\r\n        除、處理許可文件者，仍決意為之，始該當本罪（最高\r\n        法院101 年度台上字第6663號判決意旨參照）。\r\n      依照常識，煤炭經過燃燒，若已無任何剩餘熱能，而屬\r\n        沒有利用價值之煤灰，即成為廢棄物，業者將本求利，\r\n        就算無良，也只會任將此等煤灰棄置，當不至於再將之\r\n        運回廠房堆存，又與未燃燒之生煤混合，因如此作為，\r\n        不但徒耗成本，且屬原料之生煤受此影響，無法充分加\r\n        熱於鍋爐燃燒、產生蒸氣，甚至無法順利點燃，進而阻\r\n        礙營利，豈符做生意之道？反面言之，若煤炭經過燃燒\r\n        ，有剩餘熱能，應認仍屬可利用之資源，如果僅因燒過\r\n        一次，就不准再次燃燒，豈非強命業者白白浪費資源？\r\n        是公訴人執指被告運回系爭煤渣堆存，並與生煤混合燃\r\n        燒之行為，即該當於廢棄物之非法貯存、處理，實不合\r\n        理。\r\n      且依卷內被告聖諄公司事後取得、經新北市政府環境保\r\n        護局於106 年11月9 日准許核備之事業廢棄物清理計畫\r\n        書（本院訴字卷二第46至78頁），其中之「原、物料及\r\n        產品資料表格」、「製程質量平衡流程圖」，即均明白\r\n        記載「未燃燒完全燃料將再投入製程使用，直至燃燒完\r\n        全才以廢棄物產出」（本院訴字卷二第50頁、69頁）。\r\n        堪認被告聖諄公司之已燃燒完全而無熱值之煤灰，才是\r\n        事業廢棄物，應受廢棄物清理法之管理，但若是未燃燒\r\n        完全之系爭煤渣，則可混入生煤燃燒，而有能源再利用\r\n        、減少廢棄物產生之效，仍屬原料。是被告黃明元、吳\r\n        天鈞一致辯稱：運回本案廠房的系爭煤渣是我們判斷可\r\n        以再燃燒的原料，並非廢棄物，我們有求證過，是合法\r\n        的；如果是已經完全燃燒的煤灰，會變灰白色，已無價\r\n        值，我們不會再跟生煤混合，會請清運商清理（本院訴\r\n        字卷二第12頁、第117 頁背面、第143 頁背面至第144\r\n        頁），即屬可採。\r\n      更何況，未完全燃燒之煤渣混合生煤進行第二次燃燒，\r\n        如屬原製程一部分，未有應認定為廢棄物之情形（即該\r\n        產品已失市場價值，或因價格因素長期貯存而有棄置污\r\n        染環境之情事），則非廢棄物管理範疇，有行政院環境\r\n        保護署102 年12月6 日環署廢字第1020106502號函附卷\r\n        （本院102 年度訴字第516 號卷第20頁）可查，此與本\r\n        院上開認定相同，足為參考。\r\n      從而，被告黃明元、被告聖諄公司原代表人吳銘樹、現\r\n        任代表人吳天鈞主觀上，於判斷系爭煤渣仍可再進行二\r\n        次燃燒，投入製程使用下，才運回本案廠房堆放、並與\r\n        生煤混合，運至外地工廠燃燒而產生蒸氣，自無何非法\r\n        貯存、處理廢棄物之故意！\r\n      至於莊建國雖曾於另案（本院102 年度訴字第625 號\r\n        案件，下同）、本案證述，被告在本案廠房放置煤渣也\r\n        算是廢棄物的處理，煤渣混入生煤燃燒，不符再利用的\r\n        規定等詞；許延明雖於另案、本案證述，其於稽查時\r\n        ，有看到本案廠房附近堆置所謂黑色物品之現況；上\r\n        開會勘稽查紀錄雖載明本案廠房於現場之灰渣堆置、採\r\n        樣及人員操作之情形；桃園市政府環境保護局104 年\r\n        4 月10日桃環稽字第1040027772號函、桃園縣政府環境\r\n        保護局103 年11月11日桃環稽字第1032385627號、桃園\r\n        市政府環境保護局104 年3 月30日桃環稽字第10400235\r\n        11號函，雖各概括記載，本案廠房外堆置之灰渣屬一般\r\n        事業廢棄物等詞。然上開至之證據資料，不但皆不\r\n        足證明系爭煤渣為「原產生者不能、不再、或不願再用\r\n        」之物，且均是於未釐清、究明業者實際是如此利用生\r\n        煤混合系爭煤渣從事蒸氣生產之特殊商業經營模式之情\r\n        況下，單憑查獲本案廠房有上開煤渣堆存、混合之事實\r\n        ，即遽作被告所為有違廢棄物清理法之推論，自有未洽\r\n        ，而不足為不利於被告之認定。\r\n五、綜上，依檢察官所舉各項證據方法及卷存事證，尚不足使本\r\n    院形成被告黃明元、聖諄公司為有罪之確信，自應為被告無\r\n    罪判決之諭知。\r\n據上論斷，依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官郭書綺提起公訴，檢察官王晴怡到庭執行職務。\r\n中    華    民    國  107     年    11   月   21    日\r\n                  刑事第十庭審判長法  官  梁志偉\r\n                                  法  官  劉俊源\r\n                                  法  官  徐漢堂\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                  書記官  蔡政學\r\n中    華    民    國   107    年    11    月    22    日"
}