{
  "JID": "KSDM,89,訴,1125,20000627",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1125",
  "JDATE": "20000627",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一一二五號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三一七五\r\n號），本院判決如左：\r\n    主  文\r\n甲○○連續未依廢棄物清除許可證或核備文件內容清除廢棄物，處有期徒刑壹年貳月\r\n。緩刑年。\r\n    事  實\r\n一、甲○○係全新運環保工程有限公司（以下簡稱全新運公司）之負責人，明知清除\r\n    、處理機構經營廢棄物之清除、處理業務，應依審查通過之申請文件內容辦理，\r\n    不得為未經許可或核備之事項，而全新運公司經高雄市政府許可從事清除廢棄物\r\n    之設備為車牌號碼ＺＳ─七五三、ＺＴ─八一五、ＺＵ─七七五號三部車輛，竟\r\n    基於概括之犯意，連續於民國八十八年十月十四日、二十二日、二十七日、同年\r\n    十一月五日，指示其所僱用不知情之司機周俊得駕駛未核備之  鈺工程股份有限\r\n    公司所有車號三Ｈ─一二五號車輛，至全新運公司所承攬之建偉電子工業股份有\r\n    限公司（下稱建偉公司）清除一般事業廢棄物，載至高雄市政府環境保護局南區\r\n    資源回收廠附近之某停車場，轉卸至該公司上開核備之ＺＴ─八一五號車輛上，\r\n    再運入南區資源回收廠傾倒，未依廢棄物清除許可證或核備文件內容清除廢棄物\r\n    ，於八十八年十二月二十一日為行政院環境保護署稽核人員稽查發現上情。\r\n二、案經高雄市政府環境保護局函送台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實，業據被告甲○○於偵查中及本院審理時坦承不諱，且經證人即全新運\r\n    公司司機周俊得於本院證明確實，並有行政院環境保護署廢棄物稽查紀錄一份，\r\n    及高雄市政府核發予全新運公司之廢棄物清除許可證及其附表各一紙、全新運公\r\n    司承攬清除建偉公司廢棄物之合約書一份，暨建偉公司所提供全新運公司為該公\r\n    司清除廢棄物之事業廢棄物廠清運一覽表、統一發票、秤量傳票、高雄市政府環\r\n    境保護局南區資源回收廠過磅單等文件附於偵查卷可稽，又被告所經營之全新運\r\n    公司經高雄市政府許可從事清除廢棄物之設備僅為車牌號碼ＺＳ─七五三、ＺＴ\r\n    ─八一五、ＺＵ─七七五號等三部車輛，車號三Ｈ─一二五號車輛並不再核備內\r\n    容等情，復經本院向高雄市政府環境保護局查明，有本院電話查詢登記表及該局\r\n    提供本院查考之全新運公司第一類廢棄物清除機構清除許可變更申請表各一紙附\r\n    卷可參。綜上事證，被告自白核與事實相符，應堪以採信，是其未依廢棄物清除\r\n    許可證或核備文件內容清除廢棄物犯行，洵堪認定，應依法予以論科。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段定有明文。又依行政院環境保護八十\r\n    六年十一月十九日（８６）環署廢字第七一九一五號令發布之公民營廢棄物清除\r\n    處理機構管理輔導辦法第二十二條規定：清除、處理機構經營廢棄物清除、處理\r\n    業務，除依本法及其相關規定外，並應依審查通過之申請文件內容辦理，不得為\r\n    未經許可或核備之事項，且應自行清除、處理。本件被告為全新運公司之負責人\r\n    ，未依該公司審查通過之廢棄物清除許可證或核備文件內容，經營該公司之廢棄\r\n    物清除、處理業務，而以未核備之車輛為事業機構清除廢棄物，核其所為，係犯\r\n    廢棄物清理法第二十二條第二項第四款後段之未依廢棄物清除許可證或核備文件\r\n    內容清除廢棄物罪。又被告先後四次以未核備之車輛為事業機構清除廢棄物犯行\r\n    ，時間緊接，且方法相同，所犯又係犯罪構成要件相同之罪，顯係基於概括犯意\r\n    反覆為之，為連續犯，應依刑法第五十六條規定論以一罪，並加重其刑。爰審酌\r\n    被告經營廢棄物清除處理業，以未核備之車輛為事業機構清除廢棄物，違反主管\r\n    機關為管理輔導公民營廢棄物清除處理機構所頒令之相關法令，固損及公權力之\r\n    威信，惟其所載運之廢棄物，均已依法載運至合法之南區資源回收廠傾倒，對社\r\n    會衛生及環境生態未造成危害，所生之危害情節尚非嚴重，且其犯後自始坦認，\r\n    態度良好，深知悔意，及其素行良好，無前科記錄，有台灣高雄地方法院檢察署\r\n    刑案資料查註表可稽等一切情狀，量處如主文所示之刑。又被告前未曾受有期徒\r\n    刑以上刑之宣告，有前揭刑案資料查註紀錄表可稽，其因一時失慮，致犯本罪，\r\n    已深具悔意，經此次起訴、審判後，應知所警惕而無再犯之虞，本院認對其所宣\r\n    告之刑，以暫不執行為適當，併予諭知緩刑三年，以啟自新，並觀後效。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第五十六條、第七十四條第一款，判決如主文。\r\n本案經檢察官林敏惠到庭執行職務。\r\n中      華      民      國    八十九    年      六      月    二十七    日\r\n                                  臺灣高雄地方法院刑事庭\r\n                                      法  官  陳淑卿\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  陳朝宗\r\n中      華      民      國    八十九    年      六      月    二十八    日\r\n附錄本判決論罪法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n  四、未依第二十條規定領有廢棄物清理、許可證或核備文件，從事廢棄物貯存、清\r\n      除、處理，或未依廢棄物清理、處理許可證或核備文件貯存清理、處理廢棄物\r\n      者。"
}