{
  "JID": "KSDM,89,訴,856,20000614",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "856",
  "JDATE": "20000614",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第八五六號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　被　　　告　乙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第二一六\r\n二四號），本院判決如左：\r\n    主    文\r\n甲○○、乙○○共同連續未領有廢棄物清除許可證或核備文件，從事廢棄物清除，各\r\n處有期徒刑壹年貳月。均緩刑參年。\r\n扣案之估價單壹本沒收。\r\n    事    實\r\n一、甲○○、乙○○二人自民國八十八年八月二十一日起受僱於黃國誠（另行偵辦）\r\n    所開設之欣晟建材行，三人共同基於概括之犯意聯絡，明知公、民營廢棄物清除\r\n    、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清\r\n    除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證，竟未依\r\n    規定申請核發許可證或核備文件，從事廢棄物清理工作，自八十八年八月二十一\r\n    日起至同年月二十六日下午七時二十分許，連續三次由甲○○駕駛黃國誠所有之\r\n    車牌號碼ＵＷ－二八三號大貨車夥同乙○○，自陸軍官校靠近鳳林路上的後側門\r\n    及自高雄市○○○路中國城茶坊等處，分別載運廢土、磚塊、建築木材、棄用椅\r\n    子及榻榻米等廢棄物，載往高雄市紅毛港遷村預定地電桿編號五中幹六二支八號\r\n    處所傾倒，嗣於同年月二十六日下午七時二十分許，為警在高雄市紅毛港遷村預\r\n    定地電桿編號五中幹六二支八號處當場查獲，並扣得估價單一本。\r\n二、案經高雄縣警察局鳳山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、訊據被告甲○○、乙○○二人對於未領有廢棄物清除許可證或核備文件，載運廢\r\n    棄物至查獲地點傾倒之事實供承不諱，復有估價單一本、行政院環境保護署水污\r\n    染稽查紀錄一紙及現場照片六張附卷可稽。本件事證明確，被告甲○○、乙○○\r\n    二人犯行均堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段訂有明文。核被告甲○○、乙○○二\r\n    人所為，均係犯廢棄物清理法第二十二條第二項第四款之罪。被告甲○○、乙○\r\n    ○及黃國誠三人間有如事實欄所示之犯意聯絡與行為分擔，為共同共犯。被告甲\r\n    ○○、乙○○二人先後三次傾倒廢棄物之犯行，時間緊接，所犯係構成要件相同\r\n    之罪名，顯係基於概括犯意為之，均為連續犯，依刑法第五十六條之規定，均以\r\n    一罪論，並加重其刑。又公訴人起訴事實雖未敘及被告甲○○、乙○○二人自八\r\n    十八年八月二十一日起至二十六日止，尚有二次傾倒廢棄物之犯行，然該部分事\r\n    實與公訴人起訴之犯罪事實，本院認有連續犯之裁判上一罪關係，應為起訴效力\r\n    所及，基於審判不可分原則，本院自應併予審理。爰審酌被告甲○○、乙○○二\r\n    人之犯罪動機、目的、手段、品行、智識程度及傾倒廢棄物之行為足以影響環境\r\n    生態，所生危害一時無法復原，甚而禍及後代子孫，情節非屬輕微，惟念被告甲\r\n    ○○、乙○○二人犯罪後尚能坦認犯行，態度良好，深知悔意等一切情狀，各量\r\n    處如主文所示之刑。又查被告甲○○、乙○○二人前未曾受有期徒刑以上刑之宣\r\n    告，此有臺灣高雄地方法院檢察署刑案資料查註紀錄表二紙在卷可按，經此教訓\r\n    後，應知所警愓，而無再犯之虞，本院因認對被告甲○○、乙○○二人所宣告之\r\n    刑以暫不執行為適當，均併予宣告緩刑三年，以啟自新。至扣案之估價單一本為\r\n    共犯黃國誠所有且係供犯罪所用之物，自應依刑法第三十八條第一項第二款之規\r\n    定，併予宣告沒收。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十條前段\r\n、第二十二條第二項第四款，刑法第十一條前段、第二十八條、第五十六條、第七十\r\n四條第一款、第三十八條第一項第二款，判決如主文。\r\n本案經檢察官吳傑人到庭執行職務。\r\n中    華    民    國      八十九      年      六      月      十四      日\r\n                                  臺灣高雄地方法院刑事第七庭\r\n                                    審判長法  官  林  石  猛\r\n                                          法  官  劉  傑  民\r\n                                          法  官  蔡  正  雄\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                  書記官  許  雅  惠\r\n中    華    民    國      八十九      年      六      月      十四      日\r\n附錄本判決論罪之法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}