{
  "JID": "KSDM,89,訴,524,20000619",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "524",
  "JDATE": "20000619",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第五二四號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二二五０\r\n號），本院判決如左：\r\n    主  文\r\n乙○○未依規定領有廢棄物清除、處理許可或核備文件，從事廢棄物處理，處有期徒\r\n刑壹年，緩刑參年。\r\n甲○○未依規定領有廢棄物清除、處理許可或核備文件，從事廢棄物清除，處有期徒\r\n刑壹年，緩刑參年。\r\n    事  實\r\n一、乙○○明知所營廢棄物之處理業務，未依廢棄物清理法之規定，列明專業技術人\r\n    員與處理之工具、方法、設備及場所，向所屬地方機關申請核發許可證或核備文\r\n    件，竟基於違反右規定，逕予從事廢棄物處理之犯意，自民國八十九年一月十一\r\n    日起，在其管理使用之高雄縣大寮鄉○○段第一一一０號土地上，以每車新台幣\r\n    （下同）二百元至三百元不等代價，供不特定人傾倒廢木材之一般廢棄物，在將\r\n    合於己用者分離保存後，將不合己用之木材置於其在上開土地上挖掘之面積０．\r\n    ０二四四公頃坑洞內，以火燒毀，以此方式處理一般廢棄物。甲○○亦明知自己\r\n    所營廢棄物之清除業務，未依廢棄物清理法之規定，列明專業技術人員與清除之\r\n    工具、方法、設備及場所，向所屬地方機關申請核發許可證或核備文件，竟基於\r\n    違反右規定，逕予從事廢棄物清除之犯意，於八十九年一月十八日某時，以一車\r\n    一千五百元之代價，駕駛ＶＡ－二四七號貨車至高雄市○○路國軍高雄總醫院（\r\n    前國軍八０二醫院）附近之民宅，載運一車廢棄木材，於同日十四時十分許載運\r\n    至乙○○上開處理一般廢棄物之地點，傾倒於乙○○在該地燃燒之火堆中，為環\r\n    保警察第三中隊查獲。\r\n二、案經高雄縣警察局林園分局移請台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○固坦承有於右揭其管理使用之土地上供人傾倒廢木材、被告甲○\r\n    ○坦承載運廢木材至上開土地傾倒一事，惟被告乙○○辯稱：伊只是撿一些可用\r\n    之木材來搭建雞舍，將不用之木材集中燒毀，至於一、二次收取現金，乃因司機\r\n    先生見伊辛勞而給予之飲料費，伊實不知有違法，且廢棄木材亦非一般廢棄物云\r\n    云；被告甲○○則辯稱：是朋友拜託伊載的，絕無以從事清除廢棄物為業務之情\r\n    形，且伊傾倒之木材並非廢棄物，亦不知道要經過許可云云。惟查：\r\n    （一）按所謂一般廢棄物係指垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n          以污染環境衛生之固體或液體廢棄物之謂；又稱事業廢棄物者，包括由中\r\n          央主管機關會商中央目的事業主管機關訂定公告認定標準之事業機構所產\r\n          生具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄\r\n          物之有害事業廢棄物，及由事業機構所產生有害事業廢棄物以外之廢棄物\r\n          之一般事業廢棄物，此觀之廢棄物清理法第二條定義甚詳。次按，營建廢\r\n          棄土之種類，包括建築工程、公共工程及建築物拆除工程施工所產生之剩\r\n          餘土石方、磚瓦混凝土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎、\r\n          塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故因施工所生金屬屑、玻璃\r\n          碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍屬一般廢棄物，有行\r\n          政院環境保護署八十八年十月十四日（八八）環署廢字第００六八七０四\r\n          號函暨所附行政院八十六年十二月三十一日台八六內字五二一０九號函、\r\n          內政部八十六年一月十八日台（八六）內營字第八六０一二一八號函可查\r\n          。是被告乙○○、甲○○所處理或清除之廢棄木材，屬一般廢棄物，殆無\r\n          疑義。\r\n    （二）被告乙○○、甲○○雖均辯稱並無收受報酬云云，然於警訊中業均坦承所\r\n          為處理、清除之行為，係均有收受報酬，有警訊筆錄及行政院環境保護署\r\n          稽查紀錄在卷可按，證人陳春福雖於本院審理時證稱：被告甲○○係順道\r\n          幫忙載運廢棄木材云云，然被告甲○○於警訊中已供明該次載運廢棄木材\r\n          之代價為一千五百元，該筆錄係經被告於閱覽無訛後始簽名捺印，且其於\r\n          本院八十九年三月二十八日庭訊時亦供稱警訊筆錄實在，是應以其警訊筆\r\n          錄所供為可採，證人陳春福之證言尚難採信。再者，公、民營廢棄物清除\r\n          、處理機構經營廢棄物之貯存、清除、或處理業務，應列明專業技術人員\r\n          與貯存、清除、處理之工具、方法、設備及場所，向地方機關申請核發許\r\n          可證，廢棄物清理法第二十條前段定有明文；又未依第二十條規定領有廢\r\n          棄物清除、處理許可或核備文件，從事廢棄物貯存清除、處理者，處一年\r\n          以上五年以下有期徒刑，得併科一百萬元以下罰金，同法第二十二條第二\r\n          項第四款亦有明文，被告二人對未依上開規定申請許可一節並不否認，而\r\n          依上開規定以觀，其處罰之對象為未領有廢棄物清除、處理許可證或核備\r\n          文件，而從事廢棄物貯存、清除、處理者，至於行為人之行為次數、有償\r\n          或無償，要與構成要件無關。\r\n    （三）末按，不得因不知法律而免除刑事責任，但按其情節得減輕其刑，如自信\r\n          其行為為法律所許可而有正當理由者，得免除其刑，刑法第十六條定有明\r\n          文；查政府查緝違法棄置垃圾等廢棄物之新聞，屢屢於新聞媒體中廣為報\r\n          導，被告二人竟諉稱不知違法，要屬飾卸之詞，洵無足取。\r\n    綜上所述，被告二人前揭辯解，無非卸責之詞，尚非可採。此外，復有本院會同\r\n    行政院環保署稽查督察大隊南區隊及鳳山地政事務所人員勘驗現場所製作之土地\r\n    複丈成果圖、勘驗筆錄、現場照片及證人梁家來即行政院環保署稽查督察大隊南\r\n    區隊人員之證言在卷可資佐證，本件事證業臻明確，被告二人犯行均堪予認定。\r\n二、核被告乙○○所為，係犯廢棄物清理法第二十二條第二項第四款之未依規定領有\r\n    廢棄物清除、處理許可證或核備文件，從事廢棄物處理罪，檢察官以其犯廢棄物\r\n    清理法第二十二條第二項第三款之未經主管機關許可，提供土地回填、堆置廢棄\r\n    物罪提起公訴，因本院認定之罪名與檢察官起訴所引應適用法條之罪名不同，雖\r\n    係同條項，僅款不同，然罪名已變更，起訴法條應予變更。被告甲○○所為，係\r\n    犯同款之未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除罪\r\n    。爰審酌被告二人無視法令，故違規定，為圖一己之私，破壞環境衛生，另考之\r\n    渠等犯罪之手段、素行、智識程度、犯罪後態度尚稱良好等一切情狀，分別量處\r\n    如主文所示之刑。末查，被告二人前均未曾受有期徒刑以上刑之宣告，有台灣高\r\n    等法院被告全國前案紀錄表附卷可稽，本院認其等經此教訓，當知警惕，應無再\r\n    犯之虞，因認所宣告之刑，以暫不執行為適當，併均予宣告緩刑三年，以啟自新\r\n    。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，廢棄物清理法第\r\n二十二條第二項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n中      華      民      國      八十九      年      六    月    十九    日\r\n                                  臺灣高雄地方法院刑事庭\r\n                                      法  官    吳  宏  榮\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    呂  怜  勳\r\n中      華      民      國      八十九      年      六    月    十九    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第四款\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}