{
  "JID": "TNHM,101,上訴,404,20120903,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "404",
  "JDATE": "20120903",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　101年度上訴字第404號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　蔡陞榮\r\n選任辯護人　黃俊仁律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法\r\n院一○○年度訴字第一○七五號中華民國一○一年三月十二日第\r\n一審判決（起訴案號：臺灣雲林地方法院檢察署一○○年度偵字\r\n第五四二○號、第六一四八號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於被告蔡陞榮部分撤銷。\r\n蔡陞榮共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，而從事廢棄物之處理，累犯，處有期徒刑壹年貳\r\n月。\r\n    事  實\r\n一、蔡陞榮（起訴書誤載為隆）前犯有賭博罪，於民國（下同）\r\n    一○○年四月二十一日，經台灣雲林地方法院以一○○年度\r\n    港簡字第一○三號簡易處刑判決，判處有期徒刑二月，於一\r\n    ○○年七月六日易科罰金執行完畢。嗣於一○○年十月十日\r\n    起，蔡陞榮僱用葉亭陽（業經原審判處有期徒刑一年，緩刑\r\n    二年確定），共同基於未領有廢棄物處理許可證而從事廢棄\r\n    物處理之犯意聯絡，約定於民國（下同）一○○年十月十日\r\n    上午八時許起，由葉亭陽駕駛挖土機（該挖土機由蔡陞榮向\r\n    案外人張勝凱借得），在雲林縣北港鎮○街段二五六號蔡陞\r\n    榮所有土地上（下稱系爭土地），掩埋該系爭土地上，由蔡\r\n    陞榮於不詳時間，向不詳之人，取得土方含有之磚塊、水泥\r\n    塊、廢塑膠等「一般事業廢棄物」。嗣於一○○年十月二十\r\n    日中午十二時廿三分許，蔡亭陽於上開土地，以挖土機掩埋\r\n    回填上開磚塊等「一般事業廢棄物」時，為雲林縣警察局北\r\n    港分局，會同雲林縣環境保護局、中區環保警察隊，當場查\r\n    獲而查悉上情。\r\n二、案經雲林縣警察局北港分局報請台灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第一百五十九條之一第\r\n    二項定有明定。雖檢察官在偵查中對被告以外之人所為偵查\r\n    筆錄，性質上屬傳聞證據，惟刑事訴訟法規定檢察官代表國\r\n    家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人\r\n    之權，證人、鑑定人並須具結，而實務運作時，檢察官偵查\r\n    中向被告以外之人所取得之陳述，原則上均能遵守法律規定\r\n    ，不致違法取供，其可信度極高，是證人張勝凱在檢察官面\r\n    前所述（包含證人葉亭陽對偵查卷所附照片陳述），係檢察\r\n    官令其以證人身分具結後所為證述，本件被告未提及檢察官\r\n    在訊問時有不法取供情形，或有何顯不可信情況，亦不爭執\r\n    該等證詞之證據能力，並經本院審酌該等言詞陳述作成時之\r\n    情況，認為適當，故上開證人在檢察官面前偵訊筆錄，自得\r\n    作為本案證據使用。\r\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；惟被告以外之人於審判外之陳述，雖\r\n    不符刑事訴訟法第一百五十九條之一至第一百五十九條之四\r\n    規定得為證據之情形，而經當事人於審判程式同意作為證據\r\n    ，法院審酌該言詞或書面陳述作成時之情況，認為適當者，\r\n    亦得為證據，刑事訴訟法第一百五十九條第一項、第一百五\r\n    十九條之五第一項分別定有明文。又按刑事訴訟法第一百五\r\n    十八條之三規定：證人、鑑定人依法應具結而未具結者，其\r\n    證言或鑑定意見，不得作為證據。所謂依法應具結而未具結\r\n    者。若檢察官、法官非以證人身分而傳喚共犯或共同被告到\r\n    庭訊問時，因其非立於證人之地位而為陳述，即與依法應具\r\n    結之要件不合，不生應命具結之問題。而上開共犯或共同被\r\n    告未經具結之陳述，就本案被告而言，因仍屬被告以外之人\r\n    於審判外之陳述，本質上仍屬傳聞證據（九八台上六三六五\r\n    號判決意旨參照）。查證人張勝凱於警詢、偵查中陳述及雲\r\n    林縣環境保護局一百年十月二十日環境稽查工作紀錄、內政\r\n    部警政署環境保護警察隊第二中隊一百年十月二十日搜索扣\r\n    押筆錄暨扣押物品明細清單、一百年十一月六日責付保管單\r\n    、雲林縣北港地政事務所蔡陞榮土地所有權狀等書證，雖均\r\n    屬被告以外之人於審判外之言詞、書面陳述，然經被告及檢\r\n    察官同意作為證據使用，復經本院審酌該言詞、書面陳述作\r\n    成時情況，並無不當或有何顯不可信之情形，揆諸前揭規定\r\n    ，應認具有證據能力，得作為本案證據使用，合先敘明。\r\n貳、實體部分：\r\n一、訊據被告固供承於上開時地，僱用葉亭陽駕駛挖土機，開挖\r\n    並掩埋、回填摻有木頭、磚塊、水泥塊、肥料袋、廢塑膠管\r\n    等廢棄物之事實（詳上訴卷六四頁背面），惟否認有何違反\r\n    廢棄物清理法犯行，辯稱：這塊土地是伊父親留給我的，已\r\n    經在那裡荒廢三、四年了、上面長滿野草，別人以為系爭土\r\n    地已經荒廢，所以就進來偷倒垃圾，如把它整理起來，以後\r\n    就不會遭人偷倒垃圾，且整理起來後，就可以種植，整地的\r\n    目的，是要讓它不要看起來像荒廢的土地，否則再怎麼圍還\r\n    是會被人偷倒垃圾云云。被告辯護人則辯稱：系爭土地原來\r\n    是低窪地不適宜農作，也沒在從事耕作，被告為了要辦理農\r\n    地移轉，因在辦理移轉的過程中，農政單位及稅捐單位會來\r\n    查勘，看該土地是否有農地農用，為要讓系爭土地符合農地\r\n    農用及可免稅的狀態才整地的；換言之，被告整地目的，是\r\n    為要符合農地農用的會勘現狀，以便辦理登記，才會經張勝\r\n    凱介紹去買些土方來整地，現場廢棄物是後來遭人偷倒的，\r\n    不是被告傾倒的，這些廢棄物不是被告整地的土方，被告行\r\n    為並不符合廢棄物清理法第四十六條第三款之規定「未經主\r\n    管機關許可，提供土地回填，堆置廢棄物」云云。\r\n二、經查：\r\n  被告蔡陞榮於本院上訴審供承在上開時地，僱用葉亭陽駕駛\r\n    挖土機，開挖並掩埋、回填摻有木頭、磚塊、水泥塊、肥料\r\n    袋、廢塑膠管等廢棄物之事實（詳上訴卷六四頁背面），而\r\n    系爭土地係被告蔡陞榮所有，其於一○○年十月十九日、二\r\n    十日，以每日二千元代價雇用同案被告葉亭陽，在系爭土地\r\n    上駕  駛張勝凱借予蔡陞榮使用挖土機等情，亦據被告蔡陞\r\n    榮於警訊及偵查中供述甚明（詳警卷五至六頁；偵查卷十、\r\n    十二、二一頁），核與同案被告葉亭陽於原審供述及證人即\r\n    挖土機所有人張勝凱於警偵訊供證相符（詳警卷八至九頁；\r\n    偵查卷十二、十八、二四頁，原審卷二九頁），並有雲林縣\r\n    北港地政事務所土地所有權狀、責負保管單在卷可憑。是被\r\n    告蔡陞榮確有僱用同案被告葉亭陽，於系爭土地，駕駛挖土\r\n    機，將系爭土地上「一般事業廢棄物」予以掩埋、回填等事\r\n    實，堪認屬實。\r\n  另同案被告葉亭陽於警詢、偵查中及原審時亦供承未領有主\r\n    管機關所核發處理許可文件，而在系爭土地上開挖約一五○\r\n    立方公尺（誤載平方公尺）及掩埋、回填置於該土地上木頭\r\n    、磚塊、水泥塊、肥料袋、廢塑膠管等「一般事業廢棄物」\r\n    等情（詳警卷二至三、九頁），並有雲林縣環境保護局一○\r\n    ○年十月二十日環境稽查工作紀錄、警政署環境保護警察隊\r\n    第二中隊搜索扣押筆錄暨扣押物品明細清單、現場照片十張\r\n    （詳警卷三、十、十二至十五、二五至二十九頁）及扣案KO\r\n    MATSU 挖土機一輛（型號：PC200 ）可佐，益證被告蔡陞榮\r\n    確有僱用未領有廢棄物處理許可證之人，而從事廢棄物處理\r\n    行為。雖同案被告葉亭陽於偵查中供稱：依偵查卷第十四頁\r\n    所示照片，伊並非將全部的東西均回填，地主（指被告蔡陞\r\n    榮）有將不適合掩埋的東西挑起來云云（詳偵查卷九頁）。\r\n    惟按廢棄物清理法所規定之廢棄物分為二種，即一般廢棄物\r\n    及事業廢棄物。其中一般廢棄物係指由家戶或其他非事業所\r\n    產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體\r\n    或液體廢棄物。而事業廢棄物又分為二類即：有害事業廢\r\n    棄物：由事業所產生具有毒性、危險性，其濃度或數量足以\r\n    影響人體健康或污染環境之廢棄物。一般事業廢棄物：由\r\n    事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理法第\r\n    二條第一項定有明文。再依內政部訂定「營建剩餘土石方處\r\n    理方案」，營建剩餘土石方之種類，固包含建築工程、公共\r\n    工程及建築物拆除工程施工所產生剩餘泥、土、砂、石、磚\r\n    、瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑、玻璃\r\n    碎片、塑膠類、木屑等廢棄物，茍包含該等廢棄物者，即屬\r\n    營建事業廢棄物。查本件被告蔡陞榮僱用同案被告葉亭陽所\r\n    掩埋、回填者，為摻有木頭、磚塊、水泥塊、肥料袋、廢塑\r\n    膠管等物之土石方，有現場照片十張在卷可稽（詳警卷二五\r\n    至二九頁），該等廢棄物係屬營建事業廢棄物，自屬廢棄物\r\n    清理法所規範之「一般事業廢棄物」，此亦經本院向雲林縣\r\n    環境保護局函詢結果覆稱：本案蔡陞榮在自有農地所回填之\r\n    物，為「一般事業廢棄物」，有該局一○一年五月二日函在\r\n    卷可憑（詳上訴卷二九頁）。據此，自不因被告蔡陞榮是否\r\n    事先要求同案被告葉亭陽挑除其中部分較大型物品如肥料袋\r\n    、木頭棧板等而有不同，併此敘明。\r\n  又按一般對於從事廢棄物清除、處理業務者，應依廢棄物處\r\n    理法第四十一條第一項規定，向直轄市、縣市主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n    許可文件後，始得從事廢棄物之貯存、清除、處理等情，被\r\n    告自不得諉為不知；況同案被告葉亭陽於偵查中供稱：一百\r\n    年十月十五日由板車司機將挖土機運過去，那天已有廢棄物\r\n    ，下午四時許，地主(即被告)蔡陞榮即跟伊說要整地，整理\r\n    起來才不會被偷倒，要種才種，一百年十月十九日開始整地\r\n    ，一百年十月二十日被查獲，在鄉下很多都會將廢棄物掩埋\r\n    起來，再種植農作物等語（詳偵查卷十八至十九頁）。縱認\r\n    被告蔡陞榮曾向同案被告葉亭陽稱，在鄉下地區會在土地掩\r\n    埋廢棄物後，再從事種植等情，但此顯與種植農作物會選擇\r\n    乾淨、未經傾倒廢棄物之土地，避免影響農作物之成長，或\r\n    影響翻土或其他耕種之機器設備攪到廢棄物而受損等常情有\r\n    違，自難認被告蔡陞榮僱用同案被告葉亭陽為上開掩埋、回\r\n    填之行為不具惡性。同案被告葉亭陽以其不知法律為由脫卸\r\n    罪責，自屬卸責之詞，不足採信。\r\n  又被告蔡陞榮於本院上訴審供稱：（系爭土地被環保局查獲\r\n    前，土地上面的情形如何？）上面長滿雜草，荒廢在那裡；\r\n    （你在偵查中陳述系爭土地因地勢低窪，所以你請葉亭陽填\r\n    平，是否屬實？提示偵查卷二十頁）是的，當時葉亭陽問我\r\n    土地上有一堆一堆的，要怎麼辦，我告訴他將它堆到低窪的\r\n    地方去；（系爭土地是否本來就很低漥？）是的，被警察查\r\n    獲之前就很低漥，下雨時會積水，上面長滿雜草；（警察查\r\n    獲之前，你有開始在系爭土地上填土嗎？）沒有；（提示偵\r\n    查卷十二頁，你在偵查中有陳述你在填土過程中，遭人家偷\r\n    倒了七、八車磚塊，當時你是否已經有填土？）有填土了；\r\n    （提示警卷二五頁上方照片，你填土後，系爭土地的狀況是\r\n    否同照片所示？）是的；（從這些照片看來，系爭土地上已\r\n    經沒有雜草，且地勢平整，請問你是以何處的土方，請何人\r\n    前來填平整地？提示警卷二五頁照片）土方部分，是我從附\r\n    近水溝疏濬起來的土方買來的；（系爭土地你個人的持分就\r\n    有六百多坪、總共有一千多坪，你向何人買土方的？請何人\r\n    來填土的？）張勝凱介紹我，向他在疏濬水溝的朋友那裡買\r\n    的，一車買三千元，一車幾噸我不清楚，總共買幾車，我也\r\n    不清楚；（你買這麼多土方，花這麼多錢，填這塊之前，均\r\n    未在使用的土地，目的為什麼？）我沒有要做什麼使用；（\r\n    你何時向張勝凱或張勝凱的朋友買土方？何時整地完？）很\r\n    久了，大約在一○○年十月十九日被查獲之前的半年前，也\r\n    就是約在一○○年三、四月或四、五月間開始在那裡填土；\r\n    （你花將近半年時間整理土地，把原來低窪土地填平，又花\r\n    那麼多錢買土方，結果在一○○年十月十五日，你發覺已經\r\n    整平的土地被偷倒營建廢棄物，卻完全沒有任何報警或其他\r\n    動作，反而是遭人檢舉偷倒廢棄物，這個你要如何解釋？）\r\n    系爭土地必須整地才能過戶，當時我雖然沒有去報警，但我\r\n    有打電話去問我認識的警員，問警員我土地被偷倒垃圾怎麼\r\n    辦，那個警員要我晚上去那裡等，如發現有人偷倒，再去報\r\n    警，他們才去處理；（該警員是否北港分局北辰派出所警員\r\n    朱禎祥？）是的；（他是否你的管區？）不是；（你有無備\r\n    案的證明？）沒有等語（詳上訴卷六七至六八頁）。由此可\r\n    見，被告蔡陞榮所有上開系爭土地內之一般事業廢棄物，確\r\n    係被告蔡陞榮於不詳時間，向不詳之人取得土方摻有木頭、\r\n    磚塊、水泥塊、肥料袋、廢塑膠管等廢棄物，再僱用同案被\r\n    告葉亭陽駕駛挖土機，在系爭土地上，加以掩埋及回填，堪\r\n    以認定。是以，起訴書認定被告僱用葉亭陽在系爭土地上所\r\n    加以掩埋及回填之一般事業廢棄物，係遭不詳姓名之人所傾\r\n    倒，即與上開本院調查所得證據不符，自不足採。關於系爭\r\n    土地上廢棄物之來源，本院認定係被告於不詳時間，向不詳\r\n    之人取得土方所含有，雖此一認定，與檢察官起訴書認定不\r\n    同，但就被告而言，均應依法領有廢棄物許可文件，始可加\r\n    以處理，因此，本院認為系爭土地上廢棄物之來源，究係遭\r\n    不詳之人傾倒，抑係被告向不詳之人取得，均不影響本案基\r\n    本事實之同一性，本院依調查所得事實，更正起訴書所認定\r\n    系爭土地上之廢棄物來源，尚不影響起訴事實之同一性，併\r\n    此敘明。\r\n三、綜上，被告蔡陞榮違反廢棄物清理法犯行，事證明確，堪以\r\n    認定。\r\n四、論罪部分：\r\n  按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備\r\n    文件內容貯存、清除、處理廢棄物」，其中「處理」之專用\r\n    名詞定義係指下列行為：中間處理：指一般廢棄物在最終\r\n    處置前，以物理、化學、生物、熱處理、堆肥或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定之行為；最終處置：指將一般廢棄物\r\n    以安定掩埋、衛生掩埋或封閉掩埋之行為；再利用：一般\r\n    廢棄物做為原料、材料料、填土或其他經中央主管機關及目\r\n    的事業主管機關認定之用途行為，事業廢棄物貯存清除處理\r\n    方法及設施標準第二條第三款定有明文。又自然人之從事業\r\n    務者，未依該法第四十一條第一項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理；或未依廢棄物\r\n    清除、處理許可文件內容，貯存、清除、處理廢棄物者，亦\r\n    在廢棄物清理法第四十六條第四款規範範圍內（九十六台上\r\n    六四四三號判決意旨參照）。被告於一百年十月十九日、二\r\n    十日，在系爭土地上，僱用人先開挖約一五○立方公尺後，\r\n    再掩埋、回填置於該土地上之木頭、磚塊、水泥塊、肥料袋\r\n    、廢塑膠管之行為，即為一般事業廢棄物之處理行為，其未\r\n    經向直轄市、縣市主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物處理機構許可文件，而擅自處理「一般事\r\n    業廢棄物」。\r\n  次查，廢棄物清理法第四十六條第四款前段之罪，以未依該\r\n    法第四十一條第一項之規定領有廢棄物清除、處理許可文件\r\n    ，而從事廢棄物貯存、清除、處理為其成立要件。故凡從事\r\n    廢棄物清除、處理業務之法人或自然人，如未依該法第四十\r\n    一條第一項規定領有廢棄物清除、處理許可文件，而實際從\r\n    事該當於廢棄物之貯存、清除、處理等行為者，即已構成該\r\n    罪。至於同法第二十八條第一項各款，就有關事業廢棄物之\r\n    清理（含再利用及清除、處理）方式所為之相關規定，則係\r\n    為規範產生事業廢棄物之事業機構而設，與該法第四十一條\r\n    第一項規定係規範從事廢棄物清除、處理業務者而設，二者\r\n    規範對象不同（一○○台上三五六三號判決意旨參照）。本\r\n    件被告蔡陞榮僱用同案被告葉亭陽處理系爭土地上一般事業\r\n    廢棄物，該系爭土地上之一般事業廢棄物，係被告蔡陞榮於\r\n    不詳時間，向不詳之人取得土方所含有，已如前述，尚非廢\r\n    棄物清理法第二十八條第一項各款就有關事業廢棄物之清理\r\n    （包含再利用及清除、處理）方式所為規定之規範對象，而\r\n    應適用同法第四十一條、第四十六條第四款之規定。是以，\r\n    本件被告蔡陞榮所為，核係犯廢棄物清理法第四十六條第四\r\n    款之罪。又被告蔡陞榮前曾犯有賭博罪，於一○○年四月二\r\n    十一日，經台灣雲林地方法院以一○○年港簡字第一○三號\r\n    簡易處刑判決，判處有期徒刑二月，於一○○年七月六日易\r\n    科罰金執行完畢，有台灣高等法院被告前案紀錄表在卷可憑\r\n    （詳上訴卷十四頁）。被告蔡陞榮於五年內，故意再犯本件\r\n    有期徒刑以上之罪，為累犯，應依刑法第四十七條第一項規\r\n    定，加重其刑。\r\n  次按廢棄物清理法第四十一條第一項前段「從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣市主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清理處理機構許可文件後\r\n    ，始得受託清除、處理廢棄物業務」之規定，係對從事廢棄\r\n    物清除、處理業務者為廢棄物清除、處理業務之規範。是以\r\n    同法第四十六條第四款前段規定「未依第四十一條第一項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理」罪，其在本質上具有反覆性與延時性，其複次為（\r\n    從事）廢棄物清除、處理，乃其業務本質所然，為包括的一\r\n    罪（九十六台上一七二號、九十五台上五三一五、六三三三\r\n    號判決意旨參照）。從而，被告蔡陞榮僱用同案被告葉亭陽\r\n    在系爭土地上，從事上開一般事業廢棄物之處理行為，不論\r\n    其持續時間多久，迄一○○年十月二十日為警查獲時為止，\r\n    應僅論以一罪。至於系爭土地上之廢棄物，雖係被告於一○\r\n    ○年三、四月或四、五月間取得土方所摻有，但直至一○○\r\n    年十月二十日為警查獲為止，被告仍僱人在系爭土地上，駕\r\n    駛挖土機加以掩埋及回填，則被告本件行為終了日，應認係\r\n    至查獲時止，始告行為終了，併此說明。\r\n  又被告蔡陞榮僱用同案被告葉亭陽於系爭土地上，處理上開\r\n    一般事業廢棄物，二人對在系爭土地上處理上開一般事業廢\r\n    棄物行為，彼此間顯有犯意聯絡，應以刑法第二十八條共同\r\n    正犯論，尚不因同案被告葉亭陽受僱於被告蔡陞榮，而影響\r\n    被告蔡陞榮犯行之成立。\r\n五、原判決以被告蔡陞榮犯罪，尚屬不能證明，因予被告無罪諭\r\n    知，固非無見。惟查：依原判決將廢棄物清理法第四十一\r\n    條第一項之規定作為同法第四十六條第四款之構成要件，須\r\n    被告之行為完全符合第四十一第一項之要件，始得以第四十\r\n    六條第四款規定科處刑罰。然若立法者之意係將第四十一條\r\n    第一項規定作為第四十六條第四款之構成要件，僅須於第四\r\n    十六條第四款規定「違反第四十一條第一項規定」即可，無\r\n    須於該項再贅訂構成要件，此參見同法第四十五條規定「違\r\n    反第十二條、第十八條…第四十一條第一項規定，因而致人\r\n    於死者，處無刑徒刑或七年上以有期徒刑，得併科新臺幣一\r\n    千五百萬元以下罰金；…」之立法方式係直接以「違反」第\r\n    四十一條第一項規定，因而致人於死者…」條文作為構成要\r\n    件，與第四十六條第四款之規定，以「未依」第四十一條第\r\n    一項規定領有廢棄物清除、處理許可文件」顯然不同自明，\r\n    立法者在此分別以「違反」及「未依」作為區別，足見立法\r\n    者之原意並非將第四十一條第一項全部規定，作為第四十六\r\n    條第四款構成要件，而是僅以第四十一條第一項規定，作為\r\n    第四十六條第四款補充說明，其乃以「未依」第四十一條第\r\n    一項規定領有廢棄物清除、處理許可文件，而從事廢棄物清\r\n    除、處理業務之人作為該項之處罰主體，並非以第四十一條\r\n    第一項前段所規定之「受託」處理廢棄物，作為處罰之構成\r\n    要件。況若皆須以「受託」處理為構成要件，則在未領有許\r\n    可文件而自行「收購、收集」廢棄物而清除或處理，同樣有\r\n    害環境衛生，卻無法依該條科處刑罰，此顯非立法本意，因\r\n    而未依該法第四十一條第一項規定領有廢棄物清除、處理許\r\n    可文件，而實際從事該當於廢棄物之貯存、清除、處理等行\r\n    為或代處理廢棄物者，即已構成該罪，並不以必須「受託」\r\n    之形式，始該當犯罪構成要件，是原審就此所為認定，顯然\r\n    有誤。本件被告蔡陞榮與同案被告葉亭陽均未領有廢棄物\r\n    清除、處理許可文件，被告蔡陞榮竟僱用未領有廢棄物清除\r\n    、處理許可文件之同案被告葉亭陽於系爭土地上從事一般事\r\n    業廢棄物處理，被告蔡陞榮與同案被告葉亭陽二人，在系爭\r\n    土地上進行上開一般事業廢棄物處理，二人顯有共同犯意聯\r\n    絡，被告蔡陞榮自該當於廢棄物清理法第四十六條第四款前\r\n    段規定「未依第四十一條第一項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理」罪，原判決徒以\r\n    廢棄物清理法第四十一條第一項前段規定，從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣市主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清理處理機構許可文件後\r\n    ，始得「受託」清除、處理廢棄物業務，而本案被告蔡陞榮\r\n    係僱用同案被告葉亭陽處理系爭土地上一般事業廢棄物，被\r\n    告蔡陞榮並未「受託」處理廢棄物，而係「委託」同案被告\r\n    葉亭陽處理廢棄物，自不該當於同法第四十六條第四款之罪\r\n    嫌，依上所述，自有未洽。檢察官上訴意旨，指摘及此，為\r\n    有理由。原判決關於被告蔡陞榮部分，自應由本院撤銷改判\r\n    。\r\n六、爰審酌系爭土地環境，一旦遭受破壞，即甚難回復，被告蔡\r\n    陞榮為使其原本低漥系爭土地，能適合作為農用土地，以便\r\n    辦理過戶，因此整地（此為被告蔡陞榮於本院所供承，詳上\r\n    訴卷六九頁），竟僱用未依廢棄物清理法規定領有處理廢棄\r\n    物之許可文件之同案被告葉亭陽，擅自在系爭土地上從一般\r\n    事廢棄物之處理工作，所為對環境衛生所生危害、生態破壞\r\n    非微，殊非可取，並參酌系爭土地上之一般事業廢棄物，自\r\n    一百年十月二十日為警查獲後，被告蔡陞榮迄未予回復原狀\r\n    ，嗣經雲林縣環境保護局於一○一年五月二十三日函，令被\r\n    告蔡陞榮應於文到十四日內，提送清理計畫至該局，以便進\r\n    行清理於已掩埋回填於系爭土地上之一般事業廢棄物作業，\r\n    有該局一○一年五月二十三日函在卷可憑（詳上訴卷三九頁\r\n    ）。但被告蔡陞榮迄一○一年八月十三日本件辯論終結時，\r\n    均仍未加處理（詳上訴卷六五至六六頁背面），暨參酌本件\r\n    被告蔡陞榮犯罪之動機、目的、手段等一切情狀，對被告蔡\r\n    陞榮量處有期徒刑一年二月，以資懲儆。至扣案KOMATSU挖\r\n    土機一輛（型號：ＰＣ二○○）一輛，為案外人張勝凱所有\r\n    ，業據同案被告葉亭陽供陳在案（詳偵查卷八頁），核與被\r\n    告蔡陞榮所述相符（詳偵查卷十頁），並有責付保管單在卷\r\n    可佐，是本件扣案挖土機，既非被告所有，復非屬違禁物，\r\n    爰不予宣告沒收，併此敘明。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第二百九十九條第一項前段，廢棄物清理法第四十六\r\n條第四款，刑法第十一條前段、第二十八條、第四十七條第一項\r\n，判決如主文。\r\n本案經檢察官劉欽銘到庭執行職務。\r\n中    華    民    國  101     年    9     月     3    日\r\n                  刑事第六庭    審判長法官  董  武  全\r\n                                      法官  林  英  志\r\n                                      法官  賴  純  慧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  周  美  莉\r\n中    華    民    國  101     年    9     月     4    日\r\n附錄法條：\r\n廢棄物清理法第四十六條第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}