{
  "JID": "TCHM,97,上訴,3161,20090212,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "3161",
  "JDATE": "20090212",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　97年度上訴字第3161號\r\n上　訴　人\r\n即　被　告　現有石業有限公司\r\n兼　代表人　甲○○\r\n上　訴　人\r\n即　被　告　丁○○\r\n上被告共同\r\n選任辯護人　蕭文濱律師\r\n上　訴　人\r\n即　被　告　丙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣臺中地方法院\r\n96 年度訴字第 2349號中華民國97年10月23日第一審判決（起訴\r\n案號：臺灣臺中地方法院檢察署95年度偵字第19943、21978號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於丙○○部分撤銷。\r\n丙○○共同未依規定領有廢棄物清除許可文件，從事廢棄物清除\r\n，處有期徒刑壹年；減為有期徒刑陸月，如易科罰金，以銀元\r\n佰元即新臺幣玖佰元折算壹日。\r\n其餘上訴駁回。\r\n    犯罪事實\r\n一、戊○○（業經臺灣臺中地方法院判處有期徒刑1年2月，減為\r\n    有期徒刑7月，緩刑3年確定在案）係加美加有限公司（址設\r\n    臺中縣大雅鄉○○村○○路 ○段231巷1弄42號，下稱加美加\r\n    公司，業經臺灣臺中地方法院科處罰金新臺幣20萬元，減為\r\n    罰金新臺幣10萬元確定在案）之實際負責人，明知加美加公\r\n    司於民國 93年11月間及94年2月初，尚未依廢棄物清理法第\r\n    41條規定領有廢棄物清除、處理許可文件（按：加美加公司\r\n    於94年10月7日始領有臺中縣政府94中縣廢清字第0149-02號\r\n    廢棄物清除許可證），不得從事廢棄物之清除、處理工作。\r\n    詎竟於 93年11月間及94年2月初，先後受總太營造工程有限\r\n    公司（下稱總太公司）、建高工程股份有限公司（下稱建高\r\n    公司）之委託，清除總太公司位於臺中市○○路 165號正對\r\n    面「總太大鎮工地」，及建高公司位於臺中市○○路 ○段與\r\n    遼寧路口「順天時代工地」的營建混合廢棄物（含餘土及營\r\n    建廢棄物），並於94 年3月15日以月租新臺幣（下同） 3萬\r\n    元之代價，向不知情之仲信大飯店股份有限公司（即中信大\r\n    飯店）負責人林俊煌承租坐落臺中市○○區○○段722之6號\r\n    等 25筆土地（即臺中市○○區○○路300號對面空地），旋\r\n    自 94年3月下旬某日起，分別委請加美加公司僱用之不知情\r\n    司機吳國芳、林福興、謝景元等人，駕駛貨車將上開「總太\r\n    大鎮工地」、「順天時代工地」的營建混合廢棄物（含餘土\r\n    及營建廢棄物）載往前開承租之土地上處理。嗣戊○○因清\r\n    運人車不足，未及將上開營建混合物（含餘土及營建廢棄物\r\n    ）分類處理完畢，即夥同己○○（業經臺灣臺中地方法院判\r\n    處有期徒刑1年，減為有期徒刑6月確定在案）、丙○○共同\r\n    基於未依規定領有廢棄物清除許可文件，從事廢棄物清除之\r\n    集合犯意聯絡，由戊○○自94年12月中旬某日起至 95年1月\r\n    初某日止，以每車5千元之代價，僱請己○○駕駛車號066-G\r\n    J 號曳引車，至上開承租土地上載運營建混合廢棄物（含餘\r\n    土及營建廢棄物），並將之運往臺中縣后里鄉后豐大橋下即\r\n    大甲北岸河床地傾倒，計27車次（每車次16立方公尺，約43\r\n    2立方公尺）；及自95年1月5日起，以每車5千元之代價僱請\r\n    丙○○，丙○○即於同日駕駛 8Ｅ-490號砂石車，至上開承\r\n    租之土地上載運營建混合廢棄物（含餘土及營建廢棄物），\r\n    並將之運往臺中縣霧峰鄉○○○○○道某不詳地號之農地上\r\n    回填計1車次，惟丙○○因腳傷無法繼續載運，乃於95年1月\r\n    中旬某日起委請有共同非法清除廢棄物集合犯意聯絡之古燈\r\n    福（業經臺灣臺中地方法院判處有期徒刑 1年，減為有期徒\r\n    刑6月確定在案）加入共同清運，古燈福駕駛車號8K-065 號\r\n    曳引車，至上開承租之土地上載運營建混合廢棄物（含餘土\r\n    及營建廢棄物）計18車次，由戊○○給付丙○○ 9萬元代價\r\n    ，丙○○再將 9萬元轉交古燈福。古燈福復承前同一非法清\r\n    除廢棄物之集合犯意，以每車6000元之代價，受案外人林金\r\n    達（另由檢察官偵查）委託，自94年12月間某日起迄 95年3\r\n    月2日止，駕駛同一曳引車，至臺中市○村路 ○段300號「希\r\n    望城市工程工地」，載運營建混合廢棄物（含餘土及營建廢\r\n    棄物）計14 車次，並將其中8車次營建混合廢棄物（含餘土\r\n    及營建廢棄物），連同前開受丙○○委託載運之18車次營建\r\n    混合廢棄物（含餘土及營建廢棄物），均將之運往現有石業\r\n    有限公司（下稱現有石業公司，實際負責人為甲○○，曾於\r\n    89年間因偽造文書案件，經臺灣臺中地方法院判處有期徒刑\r\n    11月確定，於94年4月1日入監服刑，嗣於 95年2月28日縮刑\r\n    期滿執行完畢，於入監服刑前，將現有石業公司前開棄土場\r\n    業務委由丁○○代理）位於臺中縣沙鹿鎮○○段犁份小段第\r\n    387號等15筆土地（建物門牌為臺中縣沙鹿鎮○○路19巷100\r\n    之 1號）之營建棄土場（按：該棄土場曾經臺中縣政府核准\r\n    許可使用期限至91年8月12日止，合計6年，期間曾因涉52萬\r\n    立方公尺土石方去向交待不清，由臺中縣政府於 88年6月22\r\n    日以88府工建字第180619號函處以暫緩營運即暫停收受土石\r\n    作業，迄未准予恢復營運在案），由明知未經主管機關許可\r\n    ，不得提供土地堆置廢棄物之現有石業公司代理人丁○○，\r\n    以每車2500元之代價加以收受，將上開棄土場土地提供予古\r\n    燈福堆置營建混合廢棄物（含餘土及營建廢棄物）合計26車\r\n    次（共計 364立方公尺）；嗣甲○○服刑出監後，亦明知現\r\n    有石業公司前開棄土場之核准使用期限至 91年8月12日止，\r\n    並經臺中縣政府函處暫緩營運即暫停收受土石作業，迄未准\r\n    予恢復營運如前述，且知未經主管機關許可，不得提供土地\r\n    堆置廢棄物，竟於95年4月24日後至同年 5月2日期間，提供\r\n    前開棄土場土地予不詳之廢棄物清運業者，堆置營建廢棄物\r\n    （正確堆置數量不詳，堆置位置現況均詳如警卷第 8頁現有\r\n    石業公司95年5月2日稽查照片 6張及警卷第10頁臺中縣環境\r\n    保護局環境稽查記錄表上地點簡圖所示）。迨於95年5月2日\r\n    下午 3時40分，臺中縣環保局稽查人員至前開棄土場稽查時\r\n    ，始發現而查獲上情。\r\n二、案經內政部警政署環保警察隊第二中隊暨臺中縣警察局清水\r\n    分局及行政院環境保護署移送臺灣臺中地方法院檢察署檢察\r\n    官偵查起訴。\r\n    理  由\r\n甲、程序方面（證據能力之說明）：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符前4條之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據。當事人、代理人或辯護人於法院調查證據時\r\n    ，知有第159條第1項不得為證據之情形，而未於言詞辯論終\r\n    結前聲明異議者，視為有前項之同意，刑事訴訟法第 159條\r\n    第1項、第 159條之5分別定有明文。查本案被告等對於本院\r\n    下列所引用各項證據之證據能力，於言詞辯論終結前，均無\r\n    何異議，本院審酌該等證據作成時之情況，並無不法取證情\r\n    事，作為證據，應無不當，依前開說明，該等人證、書證，\r\n    均有其證據能力，自均得為證據。\r\n乙、實體方面：\r\n一、訊據上訴人即被告（下稱被告）丙○○固對於其未領有清除\r\n    許可文件，仍於 95年1月5日，以每車5千元之代價，受僱於\r\n    證人戊○○至上開承租土地載運 1車次，運往臺中縣霧峰鄉\r\n    中二高交流道某不詳地號農地回填，復因腳傷無法繼續載運\r\n    ，於95年1月中旬某日起邀集古燈福加入共同清運計 18車次\r\n    之事實，坦白承認，惟矢口否認有何非法清除廢棄物之犯行\r\n    ，辯稱：其所載運的是分類後可供再利用之磚塊、泥土、石\r\n    頭等廢棄土石類，不是廢棄物，且現有石業公司部分與伊全\r\n    然無關，古燈福也不是其叫他去載運的，不能推斷其為共犯\r\n    云云。又訊之上訴人即被告（下稱被告）丁○○則矢口否認\r\n    有何未經主管機關許可，提供土地堆置廢棄物之犯行，辯稱\r\n    ：伊受被告甲○○委託於前開入獄期間代為管理現有石業公\r\n    司之業務，負責看管前開棄土場，合計收受證人古燈福載運\r\n    的26車次土石，現有石業公司是合法的資源回收公司，上開\r\n    棄土場是經環境評估後取得啟用同意書，可以合法收受儲存\r\n    有用可回收之土石混合物，不知道上開棄土場已經遭撤照，\r\n    且其所收受堆置之客體為營建剩餘土石，並非廢棄物云云。\r\n    另訊據上訴人即被告（下稱被告）甲○○亦矢口否認有何未\r\n    經主管機關許可，提供土地堆置廢棄物之犯行，辯稱：現有\r\n    石業公司是臺中縣最早唯一經過環境影響評估合格後核准設\r\n    立收受營建廢土石方的合法公司，於 85年8月12日取得棄土\r\n    場啟用同意書，為臺中縣市最大棄土場，場內可做堆置暫存\r\n    處理、轉運、並可做到最終掩埋處理等，又行政院環保署曾\r\n    函知營建剩餘土石為有用資源，非屬廢棄物範圍，合法處理\r\n    者均不以廢棄物認定之，且營建剩餘土石方中可夾雜其他廢\r\n    棄物比率，目前尚無相關認定標準規定，惟前提為「符合營\r\n    建剩餘土石方處理方案規定者」，故其夾雜比率應視該營建\r\n    剩餘「土石方資源堆置處理場」所可收受之容許程度而定，\r\n    該公司係合法的棄土場，收受的係屬分類完竣的營建混合物\r\n    ，現場堆置情形亦無隨意棄置及污染環境，是合法的營業行\r\n    為，且有開立發票，並非非法棄置行為，而現有石業公司前\r\n    開棄土場遭臺中縣政府撤銷設置許可，事涉法規適用問題，\r\n    目前尚在行政訴訟中，檢察官誤為非法棄土場予以起訴，應\r\n    有誤會。另尚不能僅憑臺中縣環保局稽查隊稽查員尚有可疑\r\n    之瑕疵供述及地點、角度不詳之照片，即遽認其有故意提供\r\n    土地違法堆置廢棄物之犯行云云。經查：\r\n（一）證人戊○○於原審 97年1月29日審理時已結證稱：伊與建\r\n      高公司、總太公司簽約清運的內容是寶特瓶、木板塊、鐵\r\n      罐、廢土等都是混合在一起，先堆放在臺中市○○區○○\r\n      路，有部分是請同案被告己○○及被告丙○○去處理清運\r\n      ，沒有請被告丙○○做分類，只有請被告丙○○去載運而\r\n      已，當初因車子不夠，未及清運的就放在臺中市○○區○\r\n      ○路 300號那邊，當初去找被告丙○○時是跟他說那邊有\r\n      營建混合物都要清運出來，被告丙○○有大的砂石車，有\r\n      載運土、營建廢棄物，每車 5千元，同案被告古燈福是被\r\n      告丙○○僱用的，伊只有請被告丙○○清運等語；證人己\r\n      ○○於原審同日審理時並結證稱：伊載運了20幾車，裡面\r\n      有水泥、石頭、管子、袋子等，都混在一起，沒有做分類\r\n      ，是自己跟證人戊○○聯繫的等語；足見被告丙○○所載\r\n      運者係未經分類含有餘土及營建廢棄物之營建混合廢棄物\r\n      甚明。又按從事廢棄物清除、處理業務者，應向直轄市、\r\n      縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n      民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n      理廢棄物業務，同法第 2條第1項、第41條第1項分別定有\r\n      明文。被告丙○○既自承未依廢棄物清理法第 41條第1項\r\n      規定領有廢棄物清除許可文件，則其從事前開建築廢棄物\r\n      清除之行為，實已該當廢棄物清理法第46條第1項第4款規\r\n      定之犯行無誤。且證人戊○○、古燈福亦因共犯本案經原\r\n      審分別判處如犯罪事實欄所示罪刑確定在案，有原審法院\r\n      96年度訴字第 2349號宣示判決筆錄1份在卷可憑。復按共\r\n      同正犯，係共同實施犯罪行為之人，在共同意思範圍內，\r\n      各自分擔犯罪行為之一部，相互利用他人之行為，以達其\r\n      犯罪之目的，其成立不以全體均參與實施犯罪構成要件行\r\n      為為必要，被告丙○○雖僅載運清除 1車營建廢棄物，惟\r\n      其輾轉邀集證人古燈福加入非法清運，復向證人戊○○請\r\n      領全部薪資再支付證人古燈福所得薪資等情，已據證人古\r\n      燈福於警詢及證人戊○○於原審審理時供明在卷，被告丙\r\n      ○○自應與證人戊○○、古燈福就前開非法清除廢棄物行\r\n      為，負其共同責任。因此被告丙○○上開所辯，無非事後\r\n      卸責之詞，不足採信。\r\n（二）又按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業\r\n      廢棄物 2類；建築廢棄物，固屬於事業廢棄物之範圍，然\r\n      依據行政院 86年12月31日台86內字第52109號函示，明確\r\n      認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄\r\n      物範圍，如依「營建剩餘土石方處理方案」規定合法處理\r\n      者，均不以廢棄物認定，營建剩餘土石方（廢土）中如明\r\n      顯夾雜鋼筋、木料等非「營建剩餘土石方處理方案」所適\r\n      用範圍，則應屬建築廢棄物等情，有行政院環境保護署90\r\n      年 4月18日（90）環署廢字第0021369號函影本1紙在卷可\r\n      參。亦即如依「營建剩餘土石方處理方案」規定辦理時，\r\n      毋須依廢棄物清理法第 41條第1項之規定申請核發許可證\r\n      ，如未依該方案規定辦理者，則應依廢棄物清理法規定辦\r\n      理。又依 92年9月16日修正發布之「營建剩餘土石方處理\r\n      方案」規定，營建工程剩餘土石方之種類，包括建築工程\r\n      、公共工程及相關拆除施工所產生之剩餘泥、土、砂、石\r\n      、磚、瓦、混凝土塊等，固為有用資源，非屬「廢棄物」\r\n      範圍，然此一前提要件，亦即營建剩餘土石方須依「營建\r\n      剩餘土石方處理方案」規定合法處理者，始不以「廢棄物\r\n      」認定。換言之，建築廢棄物如經分類後，其符合「營建\r\n      剩餘土石方處理方案」規定部分，則可併「剩餘土石方」\r\n      進入土資場（即土石方資源堆置處理場）清理，其餘有用\r\n      資源如廢鐵、廢鋁、廢塑膠、廢木材、廢紙、廢瀝青、廢\r\n      玻璃等可回收再利用廢棄物及其他廢棄物，均應依廢棄物\r\n      清理法相關規定清理或再利用，未依循該分類程序辦理者\r\n      ，自屬違反廢棄物清理法之行為，又縱曾依法申請棄土場\r\n      設置許可，惟業經主管機關禁止營運或其設置許可期限屆\r\n      滿或於其後遭撤銷設置許可，仍擅自收受傾倒營建廢棄土\r\n      者，亦均屬違反廢棄物清理法之行為，至為明甚。\r\n（三）查被告現有石業公司於83年間檢具「臺中縣沙鹿鎮○○段\r\n      犁份小段棄土場事業計劃及環境說明書」申請設置棄土場\r\n      ，其申請書「申請內容」部分載明「每年進入本棄土場之\r\n      數量180,000立方公尺，預計使用期間為6年，故進入棄土\r\n      場總量為 1,080,000立方公尺」，並經臺中縣政府以83年\r\n      12月29日83府工建字第400218號函發給同文號棄土場設置\r\n      許可書（ 85年5月29日變更棄土場設置許可書基地面積為\r\n      5,012公頃），嗣以85年8月12日85府工建字第179876號棄\r\n      土場准予啟用同意書准予啟用（核准啟用之基地面積：5,\r\n      012公頃；填埋容量：1,080,000立方公尺；許可項目：傾\r\n      倒廢棄土），顯見上開棄土場設置及啟用許可期限係依被\r\n      告現有石業公司請准設置與啟用，其許可使用期限為 6年\r\n      甚明，是該設置及啟用許可自應於使用期限 6年屆滿而消\r\n      滅。嗣上開棄土場因賢固公司承購回填之52萬立方公尺土\r\n      石方流向不明，經臺中縣政府函令被告現有石業公司即刻\r\n      暫停收受土石作業，待查明事實緣由後再行營運，嗣以94\r\n      年 5月18日府工建字第0940129742號函通知被告現有石業\r\n      公司限於 94年5月30日前辦理營運終止或註銷等封場登記\r\n      ，逾期未照辦，逕為撤銷許可，因被告現有石業公司逾期\r\n      未照辦，臺中縣政府遂以94年7月29日府工建字第0940203\r\n      682號函檢附同文號處分書撤銷被告現有石業公司 85府工\r\n      建字第179876號棄土場准予啟用同意書及該府83年12月29\r\n      日83府工建字第400218號設置許可函，依上開棄土場准予\r\n      啟用同意書啟用日期為85年8月22日計算，計算6年使用期\r\n      限應至91年8月12日止，業經臺中高等行政法院 95年度訴\r\n      字第00131號判決認定在案，並有臺中縣政府97年3月13日\r\n      府工建字第 0970054971號函送之該府85年8月12日85府工\r\n      建字第179876號營建棄土場准予啟用同意書、 85年8月29\r\n      日85府工建字第120958號棄土場設置許可書（第一次變更\r\n      ），83年12月29日83府工建字第400218號棄土場設置許可\r\n      書、被告現有石業公司之臺灣省臺中縣政府營利事業登記\r\n      證、經濟部公司執照及上開臺中高等行政法院判決書、94\r\n      年5月18日府工建字第 0940129742號函等資料附卷可稽，\r\n      足見被告現有石業公司上開棄土場之使用期限應至 91年8\r\n      月12日止，其後不得再供為收受傾倒營建廢棄土營業使用\r\n      甚明。被告丁○○、甲○○前開所辯，上開棄土場是合法\r\n      棄土場乙節，顯不足採憑。\r\n（四）被告丁○○自94年4月1日起受被告甲○○委託代理管理被\r\n      告現有石業公司上開棄土場，沒有支付薪資，上開棄土場\r\n      不可以收受建築廢棄物，代理期間有以 1車2500元代價，\r\n      收受證人古燈福載來的廢土， 95年2月13日稽查證人古燈\r\n      福載運廢棄物的種類有廢土及蓋房子工地的廢塑膠、廢木\r\n      材等混合物，被告甲○○不知情，證人古燈福前後共載20\r\n      幾台左右，被告甲○○於95年3月1日出獄後有開立發票給\r\n      證人古燈福等情，已據被告丁○○分別於警詢、偵查中供\r\n      明在卷，核與證人古燈福先後於警詢中證稱：其靠行於上\r\n      銘交通股份有限公司擔任司機，係受被告丙○○委託至臺\r\n      中市○○路中信大飯店旁空地清除廢棄物，共18車，並載\r\n      往現有石業公司傾倒，另曾載運部分「希望城市工程」拆\r\n      除產生之營建混合物前往傾倒，是含有廢磚塊、廢木材、\r\n      廢土之營建混合物，只受僱於案外人林金達代為清除廢棄\r\n      物，前後載往上開棄土場傾倒數量是26車次，共計364 立\r\n      方米，單價是每1立方米180元，含稅總金額為 68796元，\r\n      是從車用無線電中知道上開棄土場可供傾倒營建混合物等\r\n      語，並有統一發票 1紙在卷可憑，堪認被告丁○○於前開\r\n      任被告現有石業公司代理人期間，確有提供上開棄土場供\r\n      證人古燈福傾倒營建混合物計 26車次，數量共計364立方\r\n      公尺甚明。被告丁○○既應允且長期擔任被告現有石業公\r\n      司之代理人，對於上開棄土場之設置許可早已屆期及經臺\r\n      中縣政府函令限於 94年5月30日前辦理營運終止或註銷等\r\n      封場登記之情即無從諉為不知，被告丁○○既明知及此，\r\n      猶非法提供上開棄土場供證人古燈福傾倒營建混合物，應\r\n      已該當廢棄物清理法第46條第1項第3款規定之犯行無誤。\r\n      是被告丁○○前開所辯，應屬避重就輕卸責之詞，不足採\r\n      信。\r\n（五）又證人即臺中縣環保局稽查隊稽查員庚○○（原名賴文樑\r\n      ）於警詢時已證稱：「本局稽查隊於 95年4月24日會同臺\r\n      中地檢及行政院環保署前往現有石業公司所申請傾倒廢土\r\n      場會勘時（因現有石業公司於 95年2月13日違反廢棄物清\r\n      理法案遭行政院環保署移送），場內未發現有營建廢棄物\r\n      （已當場拍照存證共4張)，本隊於95年5月2日再行前往勘\r\n      查時發現場內有傾倒營建廢棄物，本隊依法製作環境稽查\r\n      記錄表請現有石業公司駐場人員簽名，該公司人員拒絕簽\r\n      名，本隊依法拍照（共計 6張）後函請臺中縣警察局依法\r\n      偵辦。（該廢土場大門有無管制？四周有無管制？）大門\r\n      口有鐵門，該公司人員下班後均用挖土機將大門擋住，欲\r\n      進入該廢土場之路旁有圍起來。（他人是否有辦法進入傾\r\n      倒？）沒有他們同意沒辦法進入傾倒」等語；復於原審97\r\n      年 1月29日審理時結證稱：「（檢察官問：關於現有石業\r\n      公司稽查案件，你有參與？）答：．．．我參與的是95年\r\n      4月24日、同年5月2日的稽查。．．．（95年4月24日去現\r\n      有石業公司會勘時）看到的都是餘土．．．（檢察官問：\r\n      請陳述95年5月2日你去現場稽查情形？）答：看到的是營\r\n      建廢棄物，包含餘土及其他廢塑膠等物料，現場都有拍照\r\n      ，跟95年4月24日現場勘察地貌相較，已改變很多。．．\r\n      ．（檢察官問：．．．所謂的營建混合物是指餘土、營建\r\n      廢棄物尚未分離的東西，營建混合物本質是否是廢棄物清\r\n      理法規定的廢棄物？）答：是。．．．基本上只要有摻雜\r\n      我們就認定那是廢棄物，現有石業公司棄土場是已被廢照\r\n      ，基本上連廢土都不能收受堆置。．．．（審判長問：據\r\n      你所知棄土場若是合法者，可從事之業務為何？）答：營\r\n      建剩餘土石方，裡面不可以包含廢棄物，營建混合物要分\r\n      類後才可以進去棄土場，現有石業公司是申請棄土場，不\r\n      是申請土方銀行，土方銀行是可以再利用的，棄土場只是\r\n      可填滿，只能進不能出，土方銀行是進去處理後再運出來\r\n      」等語，並有95年5月2日稽查照片6張（見警卷第8頁）、\r\n      95年4月24日稽查照片4張（見警卷第 9頁）及臺中縣環境\r\n      保護局環境稽查記錄表1份（見警卷第 10頁）附卷可按。\r\n      再觀以95年5月2日稽查之 6張照片所示，該處有餘土、廢\r\n      塑膠、磚塊、木料等物隨意棄置，致污染環境之情形，其\r\n      中木料之比例非低，與95年4月24日4張稽查照片顯示僅為\r\n      餘土有所明顯差異。又證人庚○○為臺中縣環保局稽查隊\r\n      稽查員，與被告等人宿不相識，當無任意誣陷之理，且其\r\n      於95年4月24日及同年5月2日2度前往現場稽查，亦無誤認\r\n      地方之虞。因此被告甲○○等辯稱：現場堆置並無隨意棄\r\n      置及污染環境情形，臺中縣環保局稽查隊稽查員之供述有\r\n      瑕疵，照片地點、角度亦不詳云云，並不足採。綜上，可\r\n      知被告甲○○明知上開棄土場業經臺中縣政府勒令禁止營\r\n      運，且該棄土場之使用期限僅至 91年8月12日止，不得再\r\n      供為收受傾倒營建廢棄土營業使用，猶於 95年4月24日至\r\n      同年5月2日擔任被告現有石業公司實際負責人期間，續有\r\n      提供前開棄土場土地予不詳之廢棄物清運業者，堆置營建\r\n      廢棄物之違法犯行甚明，被告甲○○上開所辯，亦屬事後\r\n      卸責之詞，不足採信。\r\n（六）此外，並據證人即總太公司工務主任沈瑞興、建高公司工\r\n      地主任賴堆金、林俊煌、林福興、吳國芳、林金達等人於\r\n      警詢中證述在卷，並有行政院環保署環境督察總隊中區環\r\n      境督察大隊環境稽查工作紀錄、土地租賃契約書、95年 2\r\n      月13日拍攝之上開棄土場現場棄置營建混合物照片 4張附\r\n      卷可稽（以上均附95年度他字第 2180卷第95頁至第138頁\r\n      ）。事證明確，被告丙○○、丁○○、甲○○上開犯行，\r\n      均洵堪認定，應予依法論科。\r\n二、查被告丙○○、丁○○、甲○○等人行為後，94年2月2日修\r\n    正公布之刑法已於95年7月1日生效施行，其中第2條第1項「\r\n    行為後法律有變更者，適用行為時之法律。但行為後之法律\r\n    有利於行為人者，適用最有利於行為人之法律」之規定，係\r\n    規範行為後法律變更所生新、舊法律比較適用之準據法，並\r\n    非刑法實體法律，自不生行為後法律變更之比較適用問題，\r\n    故刑法修正施行後，應適用該修正後之第2條第1項之規定，\r\n    依「從舊、從輕」之原則比較新、舊法律之適用。茲比較如\r\n    下：\r\n（一）廢棄物清理法第 46條第1項第3款、第4款之罪，其法定刑\r\n      中有併科罰金刑之規定，而修正後刑法第 33條第5款關於\r\n      主刑罰金已修正為「罰金：新臺幣 1千元以上，以百元計\r\n      算」，與修正前刑法第 33條第5款規定「罰金：（銀元）\r\n      1 元以上」相較，修正後關於罰金刑之法定範圍顯已提高\r\n      ，新法顯然不利於被告等人，故應依行為時法。\r\n（二）刑法第28條共同正犯規定，有關「實施」之文字已修正為\r\n      「實行」，修正後關於共同正犯之範圍已有限縮，經比較\r\n      新舊法後，以修正後刑法關於共同正犯之規定較為有利於\r\n      被告丙○○（最高法院96年度臺上字第934號判決參照）\r\n      。\r\n（三）新法第41條第1項前段規定「犯最輕本刑為5年以下有期徒\r\n      刑以下之刑之罪者，而受 6個月以下有期徒刑或拘役之宣\r\n      告者，得以新臺幣1千元、2千元或3千元折算1日，易科罰\r\n      金」；修正前刑法第 41條第1項前段則規定「犯最重本刑\r\n      為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒\r\n      刑或拘役之宣告，因身體、教育、職業、家庭之關係或其\r\n      他正當事由，執行顯有困難者，得以（銀元） 1元以上（\r\n      銀元）3元以下折算1日，易科罰金」。修正前罰金罰鍰提\r\n      高標準條例第2條係規定「依刑法第41條易科罰金或第 42\r\n      條第2項易服勞役者，均就其原定數額提高為 1百倍折算1\r\n      日；法律所定罰金數額未依本條例提高倍數，或其處罰法\r\n      條無罰金刑之規定者，亦同」。依被告丙○○、丁○○行\r\n      為時易科罰金之折算標準，經提高後，係以新臺幣 3百元\r\n      以上新臺幣9百元以下折算1日，較之修正後刑法第41條第\r\n      1 項前段規定，得以新臺幣1千元、2千元或3千元折算1日\r\n      之規定，自以行為時法為有利於被告丙○○、丁○○。\r\n（四）修正後刑法第 47條第1項規定「受徒刑之執行完畢，或一\r\n      部之執行而赦免後， 5年以內故意再犯有期徒刑以上之罪\r\n      者，為累犯，加重本刑至2分之1」；修正前刑法第47條則\r\n      規定「受有期徒刑之執行完畢，或受無期徒刑或有期徒刑\r\n      一部之執行而赦免後， 5年以內再犯有期徒刑以上之罪者\r\n      ，為累犯，加重本刑至2分之1」，被告甲○○係於前案受\r\n      有期徒刑執行完畢， 5年以內故意再犯本案之罪，不論依\r\n      新舊法規定，均構成累犯，應適用裁判時法即修正後刑法\r\n      第47條第1項規定論以累犯。\r\n三、核被告丙○○所為，係犯廢棄物清理法第46條第1項第4款之\r\n    未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。被\r\n    告丙○○與證人戊○○、古燈福等人間，就上開犯行互有犯\r\n    意聯絡及行為分擔，為共同正犯。另核被告丁○○、甲○○\r\n    所為，均係犯廢棄物清理法第46條第1項第3款之未經主管機\r\n    關許可，提供土地堆置廢棄物罪。被告現有石業公司因其負\r\n    責人甲○○及其代理人丁○○執行業務犯廢棄物清理法第46\r\n    條第1項第3款之罪，應依同法第47條規定科以罰金。被告丙\r\n    ○○、丁○○、甲○○前開犯行，依社會通念，於客觀上符\r\n    合 1個反覆、延續性之行為觀念，且具有重複性之行為特質\r\n    ，各應論以集合犯之包括一罪。查被告甲○○曾於89年間因\r\n    偽造文書案件，經臺灣臺中地方法院判處有期徒刑11月確定\r\n    ，於 94年4月1日入監服刑，嗣於95年2月28日縮刑期滿執行\r\n    完畢，有臺灣高等法院被告前案紀錄表 1份在卷足憑，其受\r\n    徒刑之執行完畢， 5年以內故意再犯本案有期徒刑以上之罪\r\n    ，為累犯，應依刑法第 47條第1項規定加重其刑。\r\n四、撤銷改判部分：原審認被告丙○○上開犯行事證明確，予以\r\n    論罪科刑，固非無見，惟查被告丙○○本身僅於95年1月5日\r\n    非法載運營建混合廢棄物 1車次獲利而已，雖其另委請古燈\r\n    福加入共同清運營建混合廢棄物18車次，惟載運18車次合計\r\n    9 萬元之代價，由戊○○給付丙○○後，丙○○係全數轉交\r\n    予古燈福，並未從中獲取利潤等情，業經證人戊○○、古燈\r\n    福供述在卷，原審判決就此未予詳加認定，尚有未洽。被告\r\n    丙○○上訴意旨認其所載運者並非廢棄物，及現有石業公司\r\n    部分與其全然無關，不能推斷其為共犯云云，雖無理由，惟\r\n    原審判決既有上開可議之處，即屬無可維持，應由本院將原\r\n    判決關於被告丙○○部分予以撤銷改判。爰審酌被告丙○○\r\n    為圖牟利，非法清運營建廢棄物之動機、手段、目的、所生\r\n    危害、所得利益不多等一切情狀，量處有期徒刑 1年。再查\r\n    被告丙○○行為後，中華民國96年罪犯減刑條例業於 96年7\r\n    月16日施行，被告丙○○本案犯罪時間，係在96年4月24 日\r\n    以前，且其所犯之罪合於減刑條件，應依同條例第2條第1項\r\n    第3款規定減刑2分之1，並依同條例第9條、修正前刑法第41\r\n    條第1項前段規定，諭知易科罰金之折算標準。\r\n五、上訴駁回部分：原審審理結果，認被告丁○○、甲○○、現\r\n    有石業公司犯上開之罪，適用廢棄物清理法第46條第1項第3\r\n    款、第4款、第47條，刑法第2條第1項、第11條前段、第 47\r\n    條第1項、第28條、修正前第41條第1項前段，修正前罰金罰\r\n    鍰提高標準條例第2條，中華民國96年罪犯減刑條例第2條第\r\n    1 項第3款、第7條、第 9條等規定，並審酌被告丁○○、甲\r\n    ○○為圖牟利，提供土地堆置營建廢棄物之動機、手段、目\r\n    的，所得利益、所生危害、犯後猶飾詞卸責，均無悔意及現\r\n    有石業公司就其負責人、代理人前開違法犯行應負之責任程\r\n    度等一切情狀，分別量處如原審主文第2項至第4項所示之刑\r\n    。又敘明被告丁○○、甲○○行為後，中華民國96年罪犯減\r\n    刑條例業於 96年7月16日施行，被告丁○○、甲○○、現有\r\n    石業公司本案犯罪時間，均在 96年4月24日以前，且其等所\r\n    犯各罪，復均合於減刑條件，應依同條例第 2條第1項第3款\r\n    規定各減刑如原審主文第2項至第4項所示，被告丁○○部分\r\n    ，並依同條例第9條、修正前刑法第41條第1項前段規定，諭\r\n    知易科罰金之折算標準。經核原審判決上開認事用法並無違\r\n    誤，量刑亦稱妥適。被告等上訴意旨否認犯行，並無理由，\r\n    其等上訴應予駁回。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第368條、第364\r\n條、第299條第1項前段，廢棄物清理法第46條第1項第4款，刑法\r\n第2條第1項、第11條前段、第28條、修正前第 41條第1項前段，\r\n修正前罰金罰鍰提高標準條例第2條，中華民國 96年罪犯減刑條\r\n例第2條第1項第3款、第7條、第9條，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　2 　　月　　12　　日\r\n            刑事第八庭　審判長法　官  羅  得  村\r\n                         　   法　官  劉  榮  服\r\n                              法  官  張  靜  琪\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                              書記官  陳  俞  豪\r\n中　　華　　民　　國　　98　　年　　2 　　月　　12　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第1項第3款、第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n3、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n4、未依第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n   廢棄物貯存、清除、處理。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前2條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}