{
  "JID": "TCHM,97,上訴,2981,20090218,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "2981",
  "JDATE": "20090218",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　97年度上訴字第2981號\r\n上　訴　人\r\n即　被　告　丁○○\r\n　　　　　　　　　　　號\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院97\r\n年度訴字第229號中華民國97年8月28日第一審判決（起訴案號：\r\n臺灣苗栗地方法院檢察署96年度偵字第2888號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、丁○○與戊○○（業經臺灣苗栗地方法院以94年度訴字第31\r\n    5號判決判處有期徒刑1年，緩刑3年確定）均明知非經主管\r\n    機關許可，不得提供土地堆置廢棄物，竟於未經主管機關核\r\n    准之情況下，共同基於提供土地堆置廢棄物之犯意聯絡，於\r\n    民國93年8月14日前數日，由丁○○出面，以開發土地種植\r\n    經濟作物為由，向不知情之張林春（已於94年9月30日死亡\r\n    ）代理人己○○（為張林春之女）承租其所有或有土地使用\r\n    權之坐落於苗栗縣後龍鎮○○段979之16、979之6等地號土\r\n    地，並約定簽約後1個月內丁○○需支付張林春新臺幣（下\r\n    同）100萬元，作為銀行啟封之用，第2個月則應支付50萬元\r\n    ，第3、4個月各支付25萬元，第5個月後每月支付30萬元，\r\n    至付清40 0萬元為止。其後戊○○即受丁○○之指示於上開\r\n    承租之土地擔任現場負責人，於接獲丁○○通知後，在現場\r\n    負責管制進出車輛及操作怪手，以方便貨車傾倒廢棄物，嗣\r\n    於93年8月14日下午5時許，戊○○於接獲丁○○通知後，在\r\n    上開979之16地號土地，指揮駕駛載運混雜有塑膠袋等垃圾\r\n    之建築廢棄物、車牌號碼876-BF號曳引車之王益仲（經臺灣\r\n    苗栗地方法院以94年度訴字第315號判決判處有期徒刑1年，\r\n    緩刑2年確定），在該處傾倒廢棄物，而王益仲明知其未依\r\n    廢棄物清理法第41條第1項規定領有廢棄物清除機構許可文\r\n    件，竟仍基於從事廢棄物清除行為之故意，駕駛上開曳引車\r\n    ，自台北市內湖區某不詳處所載運廢棄物，至上開地號土地\r\n    上傾倒。復於94年1月6日上午8時5分許，戊○○又於接獲丁\r\n    ○○通知後，前往上開土地指揮分別駕駛車牌號碼079-RD號\r\n    、135-GS號曳引車、各載運混雜有水泥塊、磚頭、石頭、石\r\n    灰板及塑膠袋之建築廢棄物之徐列炘、曾增聲（各經臺灣苗\r\n    栗地方法院以94年度訴字第315號判決判處有期徒刑1年，緩\r\n    刑2年確定），在上開979之6地號土地上傾倒廢棄物，而徐\r\n    列炘、曾增聲亦俱明知未依廢棄物清理法規定領有廢棄物清\r\n    除、處理許可文件，不得從事廢棄物清除、處理，仍分別自\r\n    台北市、新竹縣南寮鄉某不詳處所，載運建築廢棄物載運至\r\n    前開土地堆置，嗣經戊○○供出上情而查獲。\r\n二、案經臺灣苗栗地方法院檢察署檢察官自動檢舉簽分偵查起訴\r\n    。\r\n    理  由\r\n壹、有關證據能力部分：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\r\n    有明文。是否「顯有不可信之情況」，係由法院依該偵查中\r\n    陳述之外部情況以為判斷。查證人戊○○於95年7月5日檢察\r\n    官偵訊中；證人己○○、徐列炘、曾增聲於檢察官偵訊中，\r\n    經諭知證人具結之義務及偽證之處罰並命朗讀結文具結後，\r\n    以證人之身分完整、連續陳述事件之經過，檢察官就上開偵\r\n    查訊問之實施，並無任何違反相關規定之瑕疵，戊○○、己\r\n    ○○、徐列炘、曾增聲於偵訊時之證詞並無「顯有不可信之\r\n    情況」，應認具證據能力。\r\n二、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\r\n    之4等4條之規定，而經當事人於審判程序同意作為證據，法\r\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\r\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\r\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，同法第159\r\n    條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\r\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\r\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\r\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\r\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\r\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，是證人戊\r\n    ○○、徐列炘、曾增聲、己○○之警詢筆錄，未經當事人於\r\n    原審及本院言詞辯論終結前聲明異議，視為同意作為證據，\r\n    而證人戊○○、徐列炘、曾增聲、己○○上開證述並無不當\r\n    取供之情形，本院認以之作為證據，應屬適當，依刑事訴訟\r\n    法第159條之5規定，得為證據，具有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、訊據上訴人即被告丁○○（下稱被告）固坦承有向己○○承\r\n    租使用上開土地，並雇用戊○○在現場種植經濟作物，及該\r\n    土地曾於上開時間遭人堆置廢棄物等事實不諱，惟矢口否認\r\n    有何違反廢棄物清理法之犯行，辯稱：伊係僱請戊○○種植\r\n    白楊樹，因為戊○○告訴伊，要用廢木材做有機肥，伊有告\r\n    訴戊○○要申請許可，但戊○○自做主張讓人傾倒，後來伊\r\n    就停止造林，打算進口攪碎機後申請環保局許可後再造林，\r\n    但是94年間戊○○又再讓人傾倒廢棄物，地主己○○就要求\r\n    取消合約，伊從未同意戊○○提供土地讓人傾倒廢棄物，本\r\n    件是戊○○向伊要求賠償未果，才挾怨報復的云云。惟查：\r\n  坐落苗栗縣後龍鎮○○段979之16地號土地原為證人己○○\r\n    之母張林春所有，而同段979之6地號土地則為案外人羅坤喜\r\n    所有，然羅坤喜已於90年9月4日簽立同意書，提供上開土地\r\n    供張林春整地，於93年8月14日前數日，證人己○○代理其\r\n    母張林春與被告簽立土地使用權同意書，約定前開2筆土地\r\n    及其他同段14筆土地同意被告開發、整地，被告並須於簽約\r\n    後1個月內支付張林春100萬元，作為銀行啟封之用，第2個\r\n    月則應支付50萬元，第3、4個月各支付25萬元，第5個月後\r\n    每月支付30萬元，至付清400萬元為止，嗣因被告未依約履\r\n    行而解除契約之事實，業據證人己○○於偵查及原審審理中\r\n    證述屬實（見偵查卷第31至32頁、原審卷第116至127頁），\r\n    並有上開土地使用權同意書、羅坤喜簽立之同意書、苗栗縣\r\n    竹南地政事務所97年7月11日南地所一字第0970006089號函\r\n    所附之土地登記謄本及地籍圖、暨原審法院94年度執字第51\r\n    81號卷影本在卷可稽（見偵卷第20至22頁、原審卷第71至95\r\n    頁、100至107頁），復為被告所不否認，此部分之事實，應\r\n    堪予認定。則被告就本件系爭栗縣後龍鎮○○段979之16地\r\n    號、979之6地號2筆土地確實有使用之權限無疑。\r\n  上開坐落苗栗縣後龍鎮○○段979之16地號土地，於93年8月\r\n    14日下午5時許，為王益仲駕駛車牌號碼876-BF曳引車，搭\r\n    載混雜有塑膠袋等垃圾之木板、三合板之建築廢棄物，傾倒\r\n    於該處土地上後，隨即為苗栗縣警察局竹南分局南勢派出所\r\n    員警巡邏發現，而當場查獲在場之王益仲及戊○○；於94年\r\n    1月6日上午8時5分許，上開坐落同段979之6地號土地，亦遭\r\n    徐列炘、曾增聲駕駛各裝載有建築廢棄物之車牌號碼079-RD\r\n    號、135-GS號曳引車，傾倒建築廢棄物，並於傾倒後，亦經\r\n    苗栗縣警察局竹南分局南勢派出所員警巡邏發現，而查獲在\r\n    場之戊○○、徐列炘、曾增聲等情，已據證人戊○○、王益\r\n    仲、徐列炘及曾增聲為其等所涉之違反廢棄物清理法一案中\r\n    證述甚詳（見93年度偵字第3015號卷第66至10頁、94年度偵\r\n    字第12至20頁、95年度他字第6至7頁、11至12頁），並有查\r\n    獲現場照片、臺灣苗栗地方法院檢察署檢察官94年1月19 日\r\n    勘驗筆錄及勘驗現場照片、苗栗縣事業廢棄物處理稽查紀錄\r\n    工作單等件附於原審法院94年度訴字第315號違反廢棄物清\r\n    理法案卷中可稽，且該案件中之被告戊○○、王益仲、徐列\r\n    炘及曾增聲等人亦均因違反廢棄物清理法案件經原審法院判\r\n    決有罪確定。因此，前開事實亦堪以認定。從而，足認證人\r\n    王益仲、徐列炘及曾增聲等人於前開時、地分別裝載及傾倒\r\n    物，確均屬建築廢棄物無訛。\r\n  被告雖辯稱：伊從未同意戊○○提供系爭土地讓人傾倒廢棄\r\n    物，本件是戊○○向伊要求賠償未果，才挾怨報復的云云。\r\n    惟本院基於以下之理由，認定被告與戊○○間就前開傾倒建\r\n    築廢棄物之事實，確實有犯意之連絡：\r\n  證人戊○○於95年7月5日於檢察官偵訊時結證稱：上開與\r\n    己○○簽立土地使用權同意書之土地，原本係己○○之母親\r\n    張林春交給伊管理，伊在種植相思樹，因為相思樹後來沒有\r\n    人要，之後認識丁○○，丁○○說如在土地上堆置木材，以\r\n    後可以不用再施肥，其他紙類、鐵器等物可以回收賺錢，所\r\n    以才決定改種丁○○所說的樹木，並由丁○○出面與地主承\r\n    租土地及出租金，並約定由伊在現場種樹、管理，如果將來\r\n    賺錢，丁○○抽9成，伊抽1成，而前往上開土地上傾倒廢棄\r\n    物的司機都是丁○○找的，丁○○說不會有事，有事他會負\r\n    責解決，結果最近請他出面解決，他都不願出面，所以才將\r\n    真正情形說出來，以前偵查中所說的並非實情等語（見95年\r\n    度他字第643號卷第6至7頁）；復於原審法院審理時結證\r\n    稱：上開土地原本係伊在耕作，後來丁○○說用堆肥種樹，\r\n    丁○○與地主簽約後有種樹，種不到1分地，後來也沒整理\r\n    ，剩下的就給別人倒垃圾，丁○○會打電話告訴伊，說有幾\r\n    台卡車和車號，伊就會過去，伊並沒有向司機收錢，錢都是\r\n    丁○○負責，伊不知道怎麼算，為警查獲的兩次都是丁○○\r\n    叫人來倒垃圾的，伊是貪可以撿一些東西來賣，且有些東西\r\n    可以做肥料可以種樹，丁○○說有樹可以種，以後可以賺大\r\n    錢，有事他會負責，所以先前警詢及檢察官偵訊時才沒把丁\r\n    ○○供出來，丁○○說只是罰錢，錢他會拿給伊等語（見原\r\n    審卷第54至62頁），其先後證稱均屬一致。雖證人戊○○於\r\n    之前警、偵訊中供稱：伊沒有經過丁○○之同意，自己讓人\r\n    傾倒廢棄物的云云；惟此項供述並非實情，業據證人戊○○\r\n    證述如前，且證人戊○○前開所為之證述，除證述被告犯罪\r\n    外，亦同時供述自己涉犯本罪，而證人戊○○亦因此由原審\r\n    法院以94年度訴字第315號判決判處有期徒刑1年，緩刑3 年\r\n    確定，足認證人戊○○並無推諉卸責及嫁禍被告之動機，故\r\n    本院認為證人戊○○前開於偵、審中之證述應與事實相符，\r\n    而堪予採信；至證人戊○○於前開證述之前所為有利於被告\r\n    之供述，應係迴護被告之詞，難以採信。\r\n  參酌被告於檢察官偵查時曾供稱：戊○○幫伊種樹，需要廢\r\n    木材做肥料，所以同意讓人傾倒，卻被認為是廢棄物，可能\r\n    是法規見解不同，環保局規定要攪碎才可以當肥料，所以伊\r\n    才計畫進口攪碎機，符合環保局的要求等語（見96年度偵字\r\n    第2888號卷第33至34頁），足見被告對於系爭土地讓人傾倒\r\n    廢棄物一事應當知悉甚詳。況且，被告亦自承戊○○耕作30\r\n    多年，以務農維生，以戊○○之生活背景及智識程度，顯難\r\n    以想像其有能力接觸、聯繫從事非法清運廢棄物之王益仲、\r\n    徐列炘、曾增聲等人或其等之老闆。參以戊○○在系爭土地\r\n    耕作數十年，於本案案發前從未以讓人堆置廢棄物之方式，\r\n    作為堆肥，而有違反廢棄物清理法之情事，此有苗栗縣竹南\r\n    分局後龍派出所所查詢之戊○○前案紀錄在卷可參，足見以\r\n    廢木材作為堆肥之計畫，應非其所主張。再者，被告既承租\r\n    系爭2筆土地做為種植白陽木之用，則其對於該土地現在使\r\n    用及種植作物之狀況應知之甚捻，而本件第1次遭查獲供人\r\n    傾倒建築廢棄物之時間係在93年8月14日，第2次遭查獲供人\r\n    傾倒建築廢棄物之時間係在94年1月6日，二者間相距已達4\r\n    個多月，倘被告未參與本件犯行，則其在知悉戊○○等人第\r\n    1次之犯行後，為何未將戊○○解雇或加以警告，而仍繼續\r\n    雇用戊○○？依上開情節觀之，證人戊○○前揭證述：其所\r\n    為均係依照丁○○所指示等語，應堪採信。\r\n  被告又辯稱：係戊○○擅自讓人堆置廢棄物，戊○○因向伊\r\n    索討金錢不成，始挾怨報復云云，並舉證人乙○○、甲○○\r\n    2人及提出綠色財富（愛台世紀楊）之種植及收購成數合約\r\n    書、和解書各1件為證云云；惟查：證人乙○○所負責耕\r\n    種之土地，並非供人傾倒建築廢棄物之系爭2筆土地，且伊\r\n    所耕種之土地距離系爭2筆土地直線距離有2公里以上，此業\r\n    據證人乙○○證述在卷（見本院卷第75至76頁）；因此，證\r\n    人乙○○所耕種之土地既非系爭2筆土地，且與戊○○無關\r\n    ，而二地之土地距離亦達2公里以上，尚難認被告與證人乙\r\n    ○○間有關耕種租約之情事與本件有關，亦即證人乙○○之\r\n    證詞、被告與證人乙○○所簽定之綠色財富（愛台世紀楊）\r\n    之種植及收購成數合約書，均不足採為有利被告之認定。\r\n    證人甲○○證述：系爭和解書是被告拿給伊，請伊轉交給戊\r\n    ○○的，然實際上伊並未將系爭和解書拿給戊○○，且不知\r\n    道被告與戊○○是否有就和解書之內容做先前之協調等語（\r\n    見本院98年2月4日審判筆錄）。故依證人甲○○前開證述之\r\n    內容，尚無法證明戊○○有藉詞向被告勒贖金錢，或挾怨報\r\n    復誣指被告之情事；另系爭和解書並未經戊○○簽名確認，\r\n    此觀卷附之和解書自明（見本院卷第60頁），因此，該和解\r\n    書並未發生效力，至多僅能認為係被告單方面之意思表示而\r\n    已，尚無法證明被告前開所辯之情節為真正。況被告是否涉\r\n    及本案，應依具體之證據論斷，並不因當事人間事後是否和\r\n    解而生影響。故前開證人甲○○之證詞及和解書等，亦難採\r\n    為有利被告之證據。\r\n  至證人王益仲、徐列炘及曾增聲等人雖於警訊及偵查中均供\r\n    述：係戊○○同意渠等將建築廢棄物傾倒在系爭2筆土地的\r\n    等語。惟查：證人王益仲、徐列炘及曾增聲等人於原審法院\r\n    審理時均供稱：渠等是經由無線電聯繫，而由老闆叫我們去\r\n    傾倒建築廢棄物的等語（見原審法院94年地訴字第315號卷\r\n    95 年3月13日、同年4月19日、同年5月19日筆錄），此與渠\r\n    等前開供述之情節，已有先後不一致之情形，故證人王益仲\r\n    、徐列炘及曾增聲等人於警訊及偵查中所為之供述，即有瑕\r\n    疵可指之處，且與本件前開證據所顯示之內容並不相符，因\r\n    此，證人王益仲、徐列炘及曾增聲等人於警訊及偵查中之供\r\n    述，尚難遽以採為有利被告之認定，附此說明。\r\n二、按修正前廢棄物清理法第22條第2項第3款（現行法第46條第\r\n    1項第3款）所稱「未經主管機關許可，提供土地堆置廢棄物\r\n    者」，依其文義以觀，固係以提供土地者為處罰對象，然該\r\n    條款所欲規範者應在於未經主管機關許可，提供土地堆置廢\r\n    棄物之行為，而非側重於土地為何人所有、是否有權使用，\r\n    亦不問提供土地係供自己或他人堆置廢棄物。是凡以自己所\r\n    有之土地，或有權使用（如借用、租用等）、無權占用之他\r\n    人土地，以供自己或他人堆置廢棄物之行為，均有上開條款\r\n    之適用，非謂該條款僅規定處罰提供自己之土地供他人堆置\r\n    廢棄物而言，否則任意提供非屬自己或無權使用之土地供自\r\n    己或他人堆置廢棄物，造成污染，卻無法處罰，顯失衡平，\r\n    當非該法為改善環境衛生，維護國民健康之立法目的（最高\r\n    法院95年度台上字第3325號判決意旨參照）。是被告既讓人\r\n    在系爭土地上堆置廢棄物，其確有提供該等土地堆置廢棄物\r\n    之主觀犯意及客觀行為，不因其非上開土地之所有權人或有\r\n    權使用人而可免責。\r\n三、綜前所述，被告所為前開辯解，應屬事後圖卸責之詞，難以\r\n    採信。本件事證已臻明確，被告犯行堪予認定，應依法論科\r\n    。\r\n參、論罪科刑之說明：\r\n一、有關法律修正之說明及適用：\r\n    查被告行為後，刑法於94年2月2日修正公布，於95年7月1日\r\n    施行。按行為後法律有變更者，適用行為時之法律，但行為\r\n    後之法律有利於行為人者，適用最有利於行為人之法律，修\r\n    正後刑法第2條第1項定有明文。刑法第2條本身雖經修正，\r\n    但刑法第2條既屬適用法律之準據法，本身尚無比較新舊法\r\n    之問題，應一律適用裁判時之修正後刑法第2條規定以決定\r\n    適用之刑罰法律，合先敘明。又以本次刑法修正之比較新舊\r\n    法，應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、\r\n    連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減\r\n    原因（如身分加減）與加減例等一切情形，綜其全部罪刑之\r\n    結果而為比較，如新舊法處罰之輕重相同，即無比較適用之\r\n    問題，即無刑法第2條第1項之適用，應依一般法律適用原則\r\n    ，適用裁判時法（參見最高法院95年度第8次、第21次之刑\r\n    庭會議決議意旨）。經查：\r\n  被告行為後，廢棄物清理法第46條規定於95年5月30日固經\r\n    修正公佈，並於95年7月1日施行，惟此次修正係刪除該條第\r\n    2項之無許可文件，以經營廢棄物清除、處理為常業罪，原\r\n    第1項各款條文並未更動，故此部分不生新舊法比較之問題\r\n    ，依最高法院95年度第21次刑庭會議決議意旨，應適用裁判\r\n    時之廢棄物清理法第46條規定處斷。又廢棄物清理法第46條\r\n    第3款之罪，其法定刑所得併科之罰金為新臺幣3百萬元以下\r\n    罰金，然刑法第33條第5款業經修正為：「主刑之種類如下\r\n    ：五、罰金：新臺幣一千元以上，以百元計算之」，是依修\r\n    正後之刑法第33條第5款規定，廢棄物清理法第46條之罪所\r\n    得併科之罰金刑最低度為新臺幣1千元，然依被告行為時之\r\n    刑法第33條第5款規定之罰金最低度為銀元1元，經依現行法\r\n    規所定貨幣單位折算新臺幣條例第2條換算為新臺幣，其最\r\n    低度僅為新臺幣3元。因此，比較上述修正前、後之刑罰法\r\n    律，自以被告行為時關於科處罰金最低度之法律較有利於被\r\n    告。\r\n  修正前刑法第28條原規定：「二人以上共同『實施』犯罪之\r\n    行為者，皆為共同正犯。」亦於上述時間同時修正為：「二\r\n    人以上共同『實行』犯罪之行為者，皆為共同正犯。」將舊\r\n    法之「實施」修正為「實行」。原「實施」之概念，包含陰\r\n    謀、預備、著手及實行等階段之行為，修正僅共同實行犯罪\r\n    行為始成立共同正犯，新法共同正犯之範圍縮小，排除陰謀\r\n    犯、預備犯之共同正犯，上開修正顯非單純文字修正，亦非\r\n    實務見解之明文化，應有修正後刑法第2條第1項「從舊從輕\r\n    」原則之適用。惟本案被告係屬實行階段之正犯，無論依修\r\n    正前後之規定，皆成立共同正犯，依刑法第2條第1項前段規\r\n    定，應依修正前第28條規定論以共同正犯（最高法院97年度\r\n    臺上字第104號判決意旨參照）。\r\n  綜合上述各條文修正前、後之比較，揆諸前揭最高法院決議\r\n  　及修正後刑法第2條第1項前段、後段規定之「從舊從輕原則\r\n    」，自應就上開情形適用被告行為時之法律，即修正前刑法\r\n    之相關規定予以論處。\r\n二、被告未經主管機關許可，提供土地堆置廢棄物，核其所為，\r\n    係犯廢棄物清理法第46條第1項第3款未經主管機關許可，提\r\n    供土地回填廢棄物罪。被告與戊○○間就上開犯行，有犯意\r\n    聯絡及行為分擔，均為共同正犯。又廢棄物清理法第46條第\r\n    1項第3款所處罰之「提供土地回填廢棄物」行為，其在處罰\r\n    未經主管機關許可，擅自提供土地不當回填廢棄物，將危害\r\n    環境衛生及國民健康，是凡未經主管機關許可，提供土地回\r\n    填廢棄物，犯罪即屬成立，惟在停止提供土地供回填廢棄物\r\n    之前，其違法情形仍繼續存在，而屬行為繼續之繼續犯，為\r\n    單純一罪，應以一罪論，尚無刑法第56條連續犯規定之適用\r\n    ，附此說明。\r\n三、乃原審適用刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n    46條第3款，刑法第11條前段、第2條第1項前段，修正前刑\r\n    法第28條，中華民國96年罪犯減刑條例第2條第1項第3款、\r\n    第7條之規定，並審酌被告所為不僅污染環境，亦影響公眾\r\n    身體之健康，犯罪所造成之損害非輕，且其於犯罪後仍矢口\r\n    否認犯行之犯後態度，並兼衡其犯罪之動機、手段，所堆置\r\n    廢棄物之數量等一切情狀，量處被告有期徒刑1年6月。並因\r\n    被告所為本件犯罪時間，係於96年4月24日以前，且無中華\r\n    民國96年罪犯減刑條例所規定不予減刑之情形，而依該條例\r\n    第2條第1項第3款之規定，減其宣告刑2分之1。其認事用法\r\n    均無違誤，量刑亦稱妥適，原審判決即應與維持；被告提起\r\n    上訴，猶執前詞，否認有為本件犯罪行為云云，為無理由，\r\n    應駁回被告之上訴。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　2　　月　　18　　日\r\n            刑事第十一庭  審判長法　官  陳　朱　貴\r\n                                法　官  郭  同  奇\r\n                                法　官  何　志　通\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  高　麗　淇\r\n中　　華　　民　　國　　98　　年　　2 　　月　　18　　日"
}