{
  "JID": "KSDM,89,訴,1950,20001012",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1950",
  "JDATE": "20001012",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一九五號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　戊○○\r\n　　被　　　告　丙○○\r\n　　被　　　告　丁○○\r\n　　被　　　告　甲○○\r\n　　被　　　告　乙○○\r\n右列被告因廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第三○○九四號\r\n），本院判決如左：\r\n    主  文\r\n戊○○、丙○○、丁○○、甲○○、乙○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告戊○○、丁○○、甲○○、丙○○均未領有廢棄物清除、處\r\n    理許可證，竟以清除、處理廢棄物為常業。（被告戊○○）於民國八十八年十二\r\n    月八日上午八時至十六時先後三次至高雄縣橋頭鄉中崎村某處空地以卡車載運有\r\n    害事業廢棄物有機溶劑、廢重機油約四十桶至高雄縣田寮鄉崇德村社區業二─一\r\n    號空地堆放；嗣於八十八年十二月十日上午再僱用知情之被告丙○○、丁○○、\r\n    甲○○分別駕駛ＸＭ一三八號、Ｘ十五０三號、ＴＶ七六一號、卡車分別自橋頭\r\n    鄉半崎村載運上開同種類之有機溶劑、廢重機油至田寮鄉崇德村社區巷二─一號\r\n    空地堆放（機油有滲漏於地面），同日上午十一時卅五分在上址被警當場查獲。\r\n    被告乙○○未經主管機關許可，於八十八年十二月間提供其所有坐落高雄縣田寮\r\n    鄉崇德村社區巷二─一號土地供被告戊○○堆置上開有機溶劑、廢重機油，嗣經\r\n    警於八十八年十二月十日上午十一時十五分在上址扣獲上開廢棄物液桶一百二十\r\n    桶。因認被告戊○○、陳芳銘、丁○○、甲○○等所為，均係犯廢棄物清理法第\r\n    廿二條第三項之罪嫌；被告乙○○所為，係犯同法第廿二條第二項第三款之罪嫌\r\n    云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；被告之自白，不得作\r\n    為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第一百五\r\n    十六條第二項、第三百零一條第一項分別定有明文。又認定不利被告之事實，須\r\n    依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之\r\n    認定，不必有何有利之證據；事實之認定，應憑證據，如未能發現相當證據，或\r\n    證據不足證明，自不能以推測或擬制之方法，以為裁判基礎，最高法院三十年上\r\n    字第八一六號、四十年台上字八六號分別著有判例足供參照。\r\n三、本案公訴人認被告有前揭犯嫌，無非以被告戊○○、丙○○、丁○○、甲○○之\r\n    自白、相片十九幀及高雄縣環境保護局事業廢棄物稽查工作紀錄表為其主要論據\r\n    。訊據被告戊○○堅決否認有右揭犯行，辯稱：當天載的那些東西是柏油，並非\r\n    廢棄物，係伊父親的，原先放在中崎村，因地主要伊搬走該物，遂向田寮鄉之友\r\n    人即被告乙○○借地置放。被告丙○○、丁○○、甲○○三人固均坦承有受被告\r\n    戊○○僱用載運機油桶至田寮鄉空地之事實，惟否認渠等明知所載運之物為有害\r\n    事業廢棄物，渠等僅是單純受僱載運貨物。經查：\r\n（一）按本法所稱廢棄物，分左列二種：一、一般廢棄物：垃圾、糞尿、動物屍體或\r\n      其他非事業機構所產生足以污染環境衛生之固體或液體廢棄物。二、事業廢棄\r\n      物：有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數量\r\n      足以影響人體健康或污染環境之廢棄物。一般事業廢棄物：由事業機構所產\r\n      生有害事業廢棄物以外之廢棄物。前項有害事業廢棄物認定標準，由中央主管\r\n      機關會商中央目的事業主管機關訂定公告之，廢棄物清理法第二條第一項、第\r\n      二項定有明文。是本件公訴人認被告涉犯廢棄物清理法（第廿二條第二項第三\r\n      款、第三項）之罪嫌，其前提須該犯罪客體即被告所清除、處理或推置之物為\r\n      上開條文所稱之廢棄物，始足當之，若非上開條文所稱之廢棄物，自無法以該\r\n      法之罪名相繩。\r\n（二）查前揭當場查獲之液體，經送高雄縣環境保護局鑑驗，再轉送環保署檢驗結果\r\n      ，因所採集之樣品四瓶，其樣品盛裝容器及保存方式未符合環保署公告之標準\r\n      ，致無法送交環保署檢驗所化驗，此有高雄縣環境保護局八十八年十二月二十\r\n      四日八八高縣環四字第四七二八五號函附卷可佐；而證人即高雄縣環境保護局\r\n      第一課課長陳偉德到庭結證稱：本件係伊在第四課擔任技士時之案子，由伊承\r\n      辦，八十八年十月十五日高雄縣警局湖內分局有採樣，因其採樣盛裝的容器及\r\n      保存的方法，不符合環保署環檢所的規定，所以伊就行文給湖內分局，而原先\r\n      送驗之樣品，因環保局已搬家，仍放在舊環保局內，現已滅失；當天因田寮鄉\r\n      民眾檢舉太匆忙，環保局亦未帶採樣容器，致未採樣，當時被告並未傾倒，只\r\n      是部分卸貨，大部分還在貨車上，無法證明是否造成污染；依伊承辦的立場，\r\n      係以事業廢棄物來認定該物，但此為伊個人認定，並未鑑定過，伊只有行文給\r\n      地檢署，僅以該函（即上開八八高縣環四字第四七二八五號函）證明該物係廢\r\n      物，並無其他相關證明資料等語（參本院八十九年九月二十五日審理筆錄）。\r\n      再參以卷附之送驗四瓶樣品之照片，有透明液體、黑色液體、黃色透明液體及\r\n      灰色混濁液體各一瓶，尚難以肉眼即可知悉是何物。而是日於當場查獲之一百\r\n      二十桶物品，並未扣案，公訴人認有扣案，容有誤會。嗣經本院詢問被告戊○\r\n      ○上開物品現於何處，其供承已使用殆盡，再參以證人陳偉德上開證稱當時送\r\n      驗之四瓶樣品亦因搬家而滅失，本院均無法依職權再行送驗，是本案犯罪之客\r\n      體是否為前揭條文所稱之廢棄物，即無法認定\r\n四、綜上，本案認定被告犯罪之物既無法證明係廢棄物清理法第二條所稱之廢棄物，\r\n    自難以該法之罪名相繩，而公訴人所憑認定被告犯罪之論據，均無可採為被告有\r\n    罪之證據，揆諸前開規定及判例意旨，依罪疑從輕原則，即應為被告無罪之有利\r\n    認定。此外，復查無其他積極證據足認被告有公訴人所指之犯行，既不能證明被\r\n    告犯罪，自應為其無罪之諭知。\r\n五、據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中      華      民      國      八十九      年      十      月  十二    日\r\n                                  臺灣高雄地方法院刑事第二庭\r\n                                      法  官    劉建利\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    洪生輝\r\n中      華      民      國      八十九      年      十      月  十六    日"
}