{"JID":"TCHM,107,上訴,335,20200225,1","JYEAR":"107","JCASE":"上訴","JNO":"335","JDATE":"20200225","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　　107年度上訴字第335號\r\n上　訴　人\r\n即　被　告　丞甫科技股份有限公司\r\n\r\n\r\n法定代理人　徐德運\r\n上　訴　人\r\n即　被　告　徐德源\r\n\r\n\r\n　　　　　　尤金中\r\n\r\n\r\n\r\n\r\n共　　　同\r\n選任辯護人　周銘皇律師\r\n　　　　　　王炳人律師\r\n　　　　　　江錫麒律師\r\n上列上訴人即被告等因違反廢棄物清理法案件，不服臺灣苗栗地\r\n方法院106 年度訴字第157 號中華民國106 年12月21日第一審判\r\n決（起訴案號：臺灣苗栗地方檢察署105 年度偵字第1072號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n丞甫科技股份有限公司因負責人執行業務犯修正前廢棄物清理法\r\n第四十六條第四款之非法貯存廢棄物罪，科罰金新臺幣拾萬元。\r\n徐德源犯修正前廢棄物清理法第四十六條第四款之非法貯存廢棄\r\n物罪，處有期徒刑壹年貳月。\r\n尤金中無罪。\r\n    犯罪事實\r\n一、徐德源為址設苗栗縣○○市○○○路000 巷0 號「丞甫科技\r\n    有限公司」實際負責人（登記負責人為其兄徐德運，下稱丞\r\n    甫公司），以輸入二手面板（即LCD 、LED ，以下均稱面板\r\n    ）維修後販售為業。其於103 年7 月起至104 年12月間止，\r\n    陸續以每片新臺幣（下同）130 元至250 元不等價格，藉丞\r\n    甫公司名義自國外進口二手面板共約129,480 片後，運至其\r\n    所承租位於苗栗縣○○鎮○○路00號工廠內，委由不知情員\r\n    工江昌達（另經臺灣臺中地方檢察署為不起訴處分確定）等\r\n    人利用廠內機器設備檢查確認有無修繕必要及可能。詎其於\r\n    員工檢查後如有無法維修之面板、維修時拆卸屬廢光電零組\r\n    件、下腳料及不良品之電路板前框、後罩、鐵件、附零組件\r\n    之廢印刷電路板時，不思尋找合法領有一般事業廢棄物許可\r\n    證廠商進行清除，明知從事廢棄物清除業務者，應向主管機\r\n    關申請核發公民營廢棄物清除機構許可文件後，始得受託清\r\n    除廢棄物業務；而依行政院環境保護署「有害事業廢棄物認\r\n    定標準」附表二「不同清理階段之混合五金廢料認定對照表\r\n    」，「廢電腦」、「廢光電零組件、下腳料及不良品」及「\r\n    附零組件之廢印刷電路板」於貯存、清除階段屬一般事業廢\r\n    棄物。詎其未領有上開許可文件，即於103 年7 月起，先將\r\n    上開無法維修之面板、維修時拆卸屬廢光電零組件、下腳料\r\n    及不良品之電路板前框、後罩、鐵件、附零組件之廢印刷電\r\n    路板等隨意露天貯存於苗栗縣○○鎮○○路00號工廠址後，\r\n    再派車陸續將部分屬一般事業廢棄物之廢品，載運清除至其\r\n    位於苗栗縣○○市○○里0 鄰0 號住處，隨意露天貯存。嗣\r\n    經內政部警政署保安警察第七總隊第三大隊第一中隊會同苗\r\n    栗縣政府環境保護局，於104 年12月16日上午10時許，至上\r\n    址執行稽查，發現不知情之丞甫公司員工江昌達利用螺絲起\r\n    子、老虎鉗、美工刀及鐵鎚等物品，於該址尋拆解可供修繕\r\n    使用之驅動IC，當場扣得廢面板共6 萬餘片、電路板前框、\r\n    後罩、鐵件及附零組件之廢印刷電路板等物品，而查知上情\r\n    。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣苗栗\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、證據能力方面：\r\n  本院下述所引用被告徐德源及丞甫公司以外之人之供述證據\r\n    ，檢察官、被告徐德源，及被告徐德源與丞甫公司之選任辯\r\n    護人於本院準備程序時，知悉有刑事訴訟法第159 條第1 項\r\n    不得為證據之情形（本院卷一第81頁、本院卷二第234 頁反\r\n    面、第238 頁反面），迄至本院言詞辯論終結前，均未聲明\r\n    異議，視為同意作為證據，審酌該等證據取得過程並無瑕疵\r\n    ，與本案待證事實復具相當關聯性，以之為本案證據尚無不\r\n    當，認得為本案證據，依刑事訴訟法第159 條之5 規定，均\r\n    有證據能力。\r\n  本院以下所引用非供述證據，並無證據證明有出於違法取得\r\n    情形，復經本院依刑事訴訟法踐行調查程序，亦認均有證據\r\n    能力。\r\n二、認定犯罪事實所憑證據及理由：\r\n    訊據被告徐德源固坦承其為丞甫公司實際負責人，其兄徐德\r\n    運為登記負責人，丞甫公司以進口二手面板整修後販售為業\r\n    ，並未領有一般事業廢棄物清除許可證。其於前揭時、地自\r\n    國外輸入二手面板整修後，於103 年7 月起，自行將不堪用\r\n    之廢面板、電路板前框、後罩、鐵件及附零組件之廢印刷電\r\n    路板等物貯存於苗栗縣竹南鎮廠區，其中部分並載運至上開\r\n    苗栗縣○○市○○里0 鄰0 號住處堆放迄遭查獲等情，然否\r\n    認涉有違反廢棄物清理法犯行，辯稱：其只是將還不知如何\r\n    處理的不堪用二手面板堆在該廠區，還沒去找合法清運廠商\r\n    清除等語（偵卷一第20頁；本院卷一第224 頁）。辯護人則\r\n    為被告徐德源及丞甫公司辯稱：廢棄物清理法第46條第1 項\r\n    第4 款規定，應僅限於行為人受託從事廢棄物清除業務為要\r\n    件。被告徐德源及丞甫公司並未受託清除他人之事業廢棄物\r\n    ，尚難認與該條處罰要件相當等語。經查：\r\n  上開犯罪事實，業據被告徐德源就其實際經營丞甫公司，且\r\n    丞甫公司曾於上揭時間進口二手面板整修，其未領有一般事\r\n    業廢棄物清除許可證，即自103 年7 月起，自行將不堪用之\r\n    廢面板，及維修後剩餘之電路板前框、後罩、鐵件、附零組\r\n    件之廢印刷電路板等物隨意露天貯存於苗栗縣○○鎮○○路\r\n    00號工廠址後，再派車陸續將部分物品，載運至上開苗栗縣\r\n    頭份市○○里0 鄰0 號住處堆放迄遭查獲等情（原審卷二第\r\n    55頁；本院卷三第213 至214 頁），且據證人即被告前員工\r\n    江昌達於偵查及本院審理時證述於丞甫公司從事之工作內容\r\n    等情（偵1072卷二第274 至275 頁；本院卷四第103 至110\r\n    頁），並有苗栗縣事業廢棄物稽查紀錄工作單、現場照片33\r\n    張、保七總隊第三大隊第一中隊扣押物品目錄表、代保管單\r\n    （偵6018卷第12至17頁、第23至30頁、第46至50頁、第16至\r\n    17頁）、環保署環境督察總隊中區環境督察大隊督察紀錄（\r\n    偵1072卷一第24至25頁、第93至97頁）、進口報單（偵1072\r\n    卷二第196 至255 頁）、104 年12月18日於苗栗縣○○鎮○\r\n    ○路00號現場露天貯存大量拆下後之框、電路版等物品照片\r\n    （本院卷三第197 至199 頁）、財政部關務署基隆關108 年\r\n    5 月10日基普業一字第1081010665號函及所附丞甫公司103\r\n    年報運進口TFT- LCD MODULE 之報單資料影本（本院卷二第\r\n    218 至230 頁）等在卷可參，並有鐵鎚、十字起子、美工刀\r\n    、老虎鉗等工具及廢LED 、LCD 一批扣案可稽。足認被告徐\r\n    德源此部分自白核與事實相符，堪信為真。\r\n  於被告徐德源位於苗栗縣○○鎮○○路00號工廠及苗栗縣頭\r\n    份市○○里0 鄰0 號住處所查扣屬「廢電腦」、「廢光電零\r\n    組件、下腳料及不良品」及「附零組件之廢印刷電路板」之\r\n    廢面板、電路板前框、後罩、鐵件、附零組件之廢印刷電路\r\n    板等，應屬一般事業廢棄物：\r\n    於被告徐德源上開2 址所查扣之前揭物品，應係一般事業\r\n      廢棄物：\r\n      廢棄物，乃人為定義之客體，顧名思義，係指作廢拋棄之\r\n      物，但其定義具有相對性，由於每個人對於物質之價值判\r\n      斷不同，廢棄動機、目的亦別，且某些物質之本性，並非\r\n      一定會喪失其全部之效用，甚至巧妙善用結果，可能化腐\r\n      朽為神奇，是無論一般廢棄物或事業廢棄物，皆設有准許\r\n      再利用之規定（廢棄物清理法第12條第1 項、第39條第1\r\n      項）。又關於廢棄物之清除、處理，必須妥適為之，始能\r\n      達到改善環境衛生、維護國民健康之立法目的（廢棄物清\r\n      理法第1 條），尤其事業廢棄物之清理，必須具有一定之\r\n      設備和專業能力，爰授權行政院環境保護署會同該目的事\r\n      業之中央主管機關訂定各種管理辦法（廢棄物清理法第28\r\n      條第2 項以下）；然而，縱屬可以再利用之物質，仍有種\r\n      種規範限制（廢棄物清理法第39條第1 項、第2 項），非\r\n      可任意處置。易言之，若有違反，依廢棄物清理法第39條\r\n      第1 項反面意旨，仍應成立該法第46條第4 款之「未依第\r\n      41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n      棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n      件內容貯存、清除、處理廢棄物」罪。又按民生物品於二\r\n      手市場中進行整修、販售，尚應歸屬商品。然中古電器整\r\n      修過程卸換之零組件應均屬原功能喪失、結構損毀或已不\r\n      堪使用之元件，應為廢棄物清理法規範之對象，有行政院\r\n      環境保護署99年3 月29日環署廢字第0990026634號函文 1\r\n      紙在卷可參（本院卷一第51頁）。經查：\r\n      被告徐德源於104 年12月17日警詢時自承：輸入二手面\r\n        板後，會請員工檢測維修以取得背光板及驅動IC，另產\r\n        出電線、電源板（電腦IC板）、塑膠套件、鐵材、玻璃\r\n        螢幕等，從103 年7 月開始，就暫存在開元路51號址。\r\n        還沒想到要如何處理，也沒有請合法業者清除及處理。\r\n        輸入後沒有辦法維修的物品，都暫放置於開元路現場，\r\n        要給合法付費處理廠，但還沒去找等語（偵1072號卷一\r\n        第20頁正反面）；於本院108 年10月1 日準備程序時陳\r\n        稱：104 年12月16日於苗栗縣○○市○○里0 鄰0 號現\r\n        場所查扣之LED 、LCD 、印刷電路板前框、後罩、附零\r\n        組件之印刷電路板、鐵件等，大概103 年9 月份就開始\r\n        存放在那邊，已經在現場存放很久了。本來是放在開元\r\n        路，後來就移到頭份那邊存放等語（本院卷三第213 頁\r\n        ）。蓋被告徐德源於輸入大量二手面板維修後，衡情當\r\n        會有無法修繕之面板，抑或修繕拆卸後無用之零件，故\r\n        被告徐德源上開自陳，應與常情相符，應屬可信。此情\r\n        亦經行政院環境保護署分以105 年1 月30日環署督字第\r\n        1050000750號函、105 年4 月20日環署督字第00000000\r\n        00函示：本案104 年12月16日本署資源回收管理基金管\r\n        理委員會、苗栗縣政府環境保護局及內政部警政署保七\r\n        總隊第三大隊第一中隊前往苗栗縣○○市○○里0 鄰0\r\n        號稽查，發現現場堆置有廢棄物，如廢液晶顯示器及相\r\n        關零組件（含印刷電路板之前框、後罩、附零組件之印\r\n        刷電路板及廢液晶面板模組），現場露天堆置廢棄物（\r\n        廢液晶顯示器等），與一般二手電腦商品明顯有別。本\r\n        案丞甫公司現場堆置之物料，經苗栗縣政府環境保護局\r\n        認定為事業廢棄物乙情，有上開2 函文在卷可參（偵60\r\n        18卷第65至66頁；偵1072卷二第262 至263 頁）。綜上\r\n        足認經警於104 年12月16日在苗栗縣○○市○○里0 鄰\r\n        0 號住處所查扣之廢面板、電路板前框、後罩、鐵件、\r\n        附零組件之廢印刷電路板等物品，均係屬被告徐德源主\r\n        觀上認無修繕可能及必要之物品，於委由合法清除、處\r\n        理業者清除、處理前，自行從苗栗縣○○鎮○○路00號\r\n        工廠址載送至苗栗縣○○市○○里0 鄰0 號址存放之廢\r\n        棄物等情，已可認定。\r\n      雖被告徐德源於警詢及本院審理時，就其係自何時開始\r\n        清運貯存上開物品，供述略有出入，本院審酌被告徐德\r\n        源自103 年7 月輸入二手面板從事維修販賣起，當即會\r\n        有不堪用之廢棄物產出；且其於接受警詢時，距離實際\r\n        行為時點較近，記憶應較清晰等情，認被告徐德源開始\r\n        貯存清運之時間點，應以被告徐德源於警詢時所述「10\r\n        3 年7 月起」與事實較為相符，併此敘明。\r\n    於被告徐德源上開2 址所查扣之廢棄物，應屬一般事業廢\r\n      棄物，非有害事業廢棄物：\r\n      按行政院環境保護署「有害事業廢棄物認定標準」附表\r\n        二「不同清理階段之混合五金廢料認定對照表」中，「\r\n        廢電腦」、「廢光電零組件、下腳料及不良品」及\r\n        「附零組件之廢印刷電路板」等3 項目於貯存、清除\r\n        階段屬一般事業廢棄物；於處理及輸入出階段屬有害事\r\n        業廢棄物，有上開認定標準在卷可參（本院卷一第52頁\r\n        ）。經查，本院依照前揭說明，可認被告徐德源貯存於\r\n        苗栗縣○○鎮○○路00號工廠址之上開物品，及其自行\r\n        清除載運至苗栗縣○○市○○里0 鄰0 號住處貯存之物\r\n        品，均係被告徐德源有拋棄之意之事業廢棄物；且依照\r\n        後述貳之說明，被告乃進口二手面板，且其進\r\n        口二手面板目的，係欲維修後再行出售。亦即被告徐德\r\n        源進口二手面板時，主觀上並無輸入廢棄物之犯意，則\r\n        上揭物品應係被告徐德源修繕後所生不堪使用之下腳料\r\n        及不良品。實難認上開物品係被告徐德源基於輸入廢棄\r\n        物之犯意直接自國外輸入之物品。此外，證人江昌達僅\r\n        係偶然於該址尋找拆卸可供使用之驅動IC欲供修繕使用\r\n        ，尚難認被告徐德源有委由證人江昌達於現場處理上開\r\n        廢棄物。從而，依照目前卷存證據資料，僅能證明被告\r\n        徐德源有載運清除及貯存上開屬廢棄物之物品，依照上\r\n        開行政院環境保護署「有害事業廢棄物認定標準」附表\r\n        二「不同清理階段之混合五金廢料認定對照表」說明，\r\n        應可認於被告徐德源苗栗縣○○鎮○○路00號工廠址及\r\n        苗栗縣○○市○○里0 鄰0 號住處所查扣於清除、貯存\r\n        階段之「廢電腦」、「廢光電零組件、下腳料及不良品\r\n        」及「附零組件之廢印刷電路板」，均應屬一般事業廢\r\n        棄物。\r\n      行政院環境保護署雖曾函覆：本案現場所堆置之物品，\r\n        屬有害事業廢棄物，有105 年1 月30日環署督字第1050\r\n        000750號函、105 年4 月20日環署督字第1050021925、\r\n        及108 年9 月26日環署督字第1080067557號函附說明各\r\n        1 份在卷可參（偵6018卷第65至66頁；偵1072卷二第26\r\n        2 至263 頁；本院卷三第204 至205 頁）。然前開函文\r\n        均係以被告徐德源乃藉由丞甫公司名義輸入「廢電腦」\r\n        、「廢光電零組件、下腳料及不良品」及「附零組件之\r\n        廢印刷電路板」，並命員工拆解處理之前提，參酌上開\r\n        「有害事業廢棄物認定標準」附表二「不同清理階段之\r\n        混合五金廢料認定對照表」，「廢電腦」、「廢光\r\n        電零組件、下腳料及不良品」及「附零組件之廢印刷\r\n        電路板」等3 項目於處理及輸入出階段屬有害事業廢棄\r\n        物之認定標準，始為前開回覆。上開函文根據之基本事\r\n        實既與本院認定之基礎事實相異，即難憑前開函示內容\r\n        認定於被告徐德源位於苗栗縣○○鎮○○路00號工廠及\r\n        苗栗縣○○市○○里0 鄰0 號住處所查扣之廢面板、電\r\n        路板前框、後罩、鐵件、附零組件之廢印刷電路板等，\r\n        屬有害事業廢棄物。\r\n  廢棄物清理法第46條第1 項第4 款所規範者，亦包括本身製\r\n    造廢棄物之業者，被告徐德源清除載運、貯存所營事業產出\r\n    之事業廢棄物，亦該當廢棄物清理法第46條第4 款要件：\r\n    依廢棄物清理法第46條第4 款規定：「有下列情形之一者\r\n      ，處1 年以上5 年以下有期徒刑，得併科新臺幣3 百萬元\r\n      以下罰金：四、未依第41條第1 項規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n      棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n      ；另廢棄物清理法第41條雖規定：「從事廢棄物清除、處\r\n      理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n      關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n      件後，始得受託清除、處理廢棄物業務」。然按廢棄物清\r\n      理法第46條前段之罪，以未依該法第41條第1 項之規定領\r\n      有廢棄物清除、處理許可文件，而從事廢棄物貯存、清除\r\n      、處理為其成立要件。故凡從事廢棄物清除、處理業務之\r\n      法人或自然人，如未依該法第41條第1 項規定領有廢棄物\r\n      清除、處理許可文件，而實際從事該當於廢棄物之貯存、\r\n      清除、處理等行為者，即已構成該罪。\r\n    另按「廢棄物清理法」於90年10月24日修正時，將原第22\r\n      條第2 項、第3 項條文，移列至現行廢棄物清理法第46條\r\n      。原廢棄物清理法第22條立法體例，乃比照「空氣污染防\r\n      制法」第57條及「毒性化學物質管理法」第30條規定所擬\r\n      定。觀諸空氣污染法第57條於91年6 月19日之修正理由：\r\n      「為避免未經許可者逕行建廠（設置）…或未經許可強行\r\n      操作運轉，產生嚴重污染問題，爰增列本條文，授權主管\r\n      機關於發現未取得許可逕行設置或操作情形，應即命其停\r\n      工」；及毒性化學物質管理法第30條於96年1 月3 日之修\r\n      正理由：「目前相關法令，對於未造成人體危害之污染行\r\n      為，僅能課以行政罰處分，然毒性化學物質如嚴重污染環\r\n      境者，其對整體社會所造成之傷害，甚或遠大於致人死傷\r\n      之情形，故於第1 款及第2 款增列刑罰之處分」。是以，\r\n      揆諸「廢棄物清理法」第46條立法本旨，本係針對未依該\r\n      法第41條第1 項之規定領有廢棄物清除、處理許可文件，\r\n      而實際從事該當於廢棄物之貯存、清除、處理等行為，科\r\n      以刑罰之規範。並非限於「未依規定領有許可文件，而受\r\n      託清理、處理廢棄物者」，始該當該法第46條之刑罰要件\r\n      甚明。\r\n    又廢棄物清理法第46條第4 款後段係處罰公、民營廢棄物\r\n      清除處理機構固無疑義，惟其前段規定並未限縮於公、民\r\n      營廢棄物清除處理機構，依文義觀之，凡未領有許可文件\r\n      而從事廢棄物清除、處理及貯存，即該當之，從而事業機\r\n      構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n      而言，廢棄物清理法之立法目的，為有效清除、處理廢棄\r\n      物，改善環境衛生，維護國民健康，為該法第1 條所明定\r\n      ，而非屬公、民營廢棄物之清除、處理機構，未領得許可\r\n      文件即從事廢棄物清除、處理及貯存，其對環境衛生危害\r\n      不亞於公、民營廢棄物清除、處理機構，如該條款解釋上\r\n      僅規範公、民營廢棄物清除、處理機構，未將包括個人之\r\n      非公、民營廢棄物清除、處理機構列入適用範圍，顯無法\r\n      落實立法目的。是未依規定領有廢棄物清除、處理之許可\r\n      文件，從事廢棄物清除、處理、貯存之行為，違反同法第\r\n      41條第1 項規定，仍應依第46條第4 款之未依規定領有廢\r\n      棄物清除、處理許可文件，從事廢棄物清除、處理、貯存\r\n      罪處罰。\r\n    依行政院環境保護署發布之「事業廢棄物貯存清除處理方\r\n      法及設施標準」第2 條第2 款規定，所謂「貯存」係指事\r\n      業廢棄物於清除、處理前，放置於特定地點或貯存容器設\r\n      施內之行為，所謂「清除」係指事業廢棄物之收集、運輸\r\n      行為，至「處理」則包含中間處理：指事業廢棄物在最\r\n      終處置或再利用前，以物理、化學、生物、熱處理或其他\r\n      處理方法，改變其物理、化學、生物特性或成分，達成分\r\n      離、減積、去毒、固化或安定之行為。最終處置：指衛\r\n      生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n      為。再利用：指事業產生之事業廢棄物自行販賣、轉讓\r\n      或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n      業主管機關認定之用途行為，並應符合其規定者。又廢棄\r\n      物之清除、貯存須具一定之設備及專業能力，始能使土地\r\n      、水源等免於重金屬污染，而危害國人身體健康及生態環\r\n      境，自不得僅以該事業廢棄物內尚有殘留之經濟價值，不\r\n      顧再利用過程所產生之社會外部成本高低，即許以再利用\r\n      機構之名而行廢棄物清除、貯存，且未依規定委請合法廢\r\n      棄物清除處理業者清除事業所生廢棄物，長期將事業所生\r\n      大量事業廢棄物堆置於廠內，未予處理。經查，被告徐德\r\n      源於覓得合法廢棄物清理業者清除上開丞甫公司產出之一\r\n      般事業廢棄物前，自103 年7 月起至104 年12月16日遭查\r\n      獲為止，長達1 年5 個月時間，任意將丞甫公司所產出之\r\n      事業廢棄物任意擺放貯存在苗栗縣○○鎮○○路00號工廠\r\n      ，及自行載運至苗栗縣○○市○○里0 鄰0 號住處，且上\r\n      開貯存場所四周均無防止雨水、地面水及地下水滲入、滲\r\n      透之設備或措施，被告徐德源上開行為，當認該當廢棄物\r\n      清理法第46條第1 項第4 款之非法清除、貯存罪。被告徐\r\n      德源及其辯護人認被告徐德源及丞甫公司並未受託清除、\r\n      貯存他人事業廢棄物，尚難認與該條處罰要件相當等語，\r\n      實難認有據。\r\n  綜上所述，被告丞甫公司及其實際負責人即被告徐德源未經\r\n    申請領有許可文件，從事一般事業廢棄物之清除及貯存，被\r\n    告徐德源應該當廢棄物清理法第46條第4 款罪名，被告丞甫\r\n    公司則應依同法第47條規定處罰。本件事證明確，被告丞甫\r\n    公司及徐德源均應予依法論科。\r\n三、論罪科刑及對原審判決及上訴理由之說明：\r\n  新舊法比較：\r\n    被告丞甫公司及徐德源行為後，廢棄物清理法第46條條文\r\n      已於106 年1 月18日修正（與106 年6 月14日同）公布，\r\n      將原先之法定刑「1 年以上5 年以下有期徒刑，得併科新\r\n      臺幣300 萬元以下罰金」之規定，修正為「處1 年以上5\r\n      年以下有期徒刑，得併科新臺幣1500萬元以下罰金」，並\r\n      自106 年1 月20日施行，比較新舊法結果，以舊法即行為\r\n      時法較有利於被告，依刑法第2 條第1 項前段之規定，本\r\n      件自應適用修正前廢棄物清理法第46條規定。\r\n    修正前廢棄物清理法第2 條第1 、2 、3 項原規定：本法\r\n      所稱廢棄物，分下列二種：一、一般廢棄物：由家戶或其\r\n      他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環\r\n      境衛生之固體或液體廢棄物。二、事業廢棄物：有害事\r\n      業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n      量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n      棄物：由事業所產生有害事業廢棄物以外之廢棄物。前項\r\n      有害事業廢棄物認定標準，由中央主管機關會商中央目的\r\n      事業主管機關定之。修正後廢棄物清理法第2 條第1 、2\r\n      、3 項則規定：本法所稱廢棄物，指下列能以搬動方式移\r\n      動之固態或液態物質或物品：一、被拋棄者。二、減失原\r\n      效用、被放棄原效用、不具效用或效用不明者。三、於營\r\n      建、製造、加工、修理、販賣、使用過程所產生目的以外\r\n      之產物。四、製程產出物不具可行之利用技術或不具市場\r\n      經濟價值者。五、其他經中央主管機關公告者。前項廢棄\r\n      物，分下列二種：一、一般廢棄物：指事業廢棄物以外之\r\n      廢棄物。二、事業廢棄物：指事業活動產生非屬其員工生\r\n      活產生之廢棄物，包括有害事業廢棄物及一般事業廢棄物\r\n      。有害事業廢棄物：由事業所產生具有毒性、危險性，\r\n      其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢\r\n      棄物。前項有害事業廢棄物認定標準，由中央主管機關會\r\n      商中央目的事業主管機關定之。顯然僅就廢棄物、事業廢\r\n      棄物予以明文定義，然對於有害、一般事業廢棄物定義部\r\n      分並無修正，故無新舊法比較問題，而應一體適用修正前\r\n      廢棄物清理法之規定。\r\n  核被告徐德源所為，係犯修正前廢棄物清理法第46條第4 款\r\n    之未領有廢棄物清除許可文件，從事廢棄物清除、貯存罪；\r\n    被告丞甫公司之實際負責人即被告徐德源因執行業務而犯上\r\n    開廢棄物清理法之罪，被告丞甫公司即應依修正前廢棄物清\r\n    理法第47條規定，科以同法第46條第4 款之罰金。\r\n  被告徐德源貯存廢棄物過程中，因廠區位置不足而有清理移\r\n    運他處之清除行為，為非法從事廢棄物貯存之階段行為，不\r\n    另論罪。\r\n  再刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪，學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是。而廢棄物清理法第46條第\r\n    4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄物清\r\n    除、處理許可文件之人，或已領有許可文件之人作為犯罪主\r\n    體。再依該第41條第1 項以觀，乃謂從事廢棄物清除、處理\r\n    業務者，應申請核發許可文件，或應依許可文件從事清除、\r\n    處理業務。是本罪之成立，本質上即具有反覆性。倘行為人\r\n    基於概括之犯意，在密切接近之一定時間及空間內反覆從事\r\n    廢棄物之清除、處理，無非執行業務所當然，於行為概念上\r\n    ，應認為包括的一罪。被告徐德源上開犯行，均係基於單一\r\n    犯罪決意，於犯罪事實欄所示時間，在密接之時、地，反覆\r\n    從事廢棄物貯存及清除行為，於刑法評價上均應認係包括一\r\n    罪之集合犯而論以一罪。故被告徐德源應僅論以修正前廢棄\r\n    物清理法第46條第4 款之未領有廢棄物清除許可文件，從事\r\n    廢棄物貯存一罪；被告丞甫公司因被告徐德源僅論處一罪，\r\n    自應以一罪論。\r\n  對原審判決及上訴理由之說明：\r\n    原審關於被告徐德源、丞甫公司及尤金中均認罪證明確，\r\n      予以論罪科刑，固非無見。然查：\r\n      原審認被告徐德源係以輸入、處理屬有害事業廢棄物犯\r\n        意，自國外非法進口廢液晶顯示器及相關零組件模組，\r\n        於上開苗栗縣○○市○○里0 鄰0 號及苗栗縣○○鎮○\r\n        ○路00號廠房，以進行拆解廢液晶顯示器及相關零組件\r\n        之處理行為，認被告徐德源亦構成未領有廢棄物處理許\r\n        可文件，從事廢棄物處理。然依照後述理由貳\r\n        之說明，本院認被告徐德源輸入二手面板欲維修後進行\r\n        販售，尚難認被告徐德源有輸入有害事業廢棄物並拆卸\r\n        處理之行為。\r\n      原審認被告徐德源有與被告尤金中共同收購廢液晶顯示\r\n        器後，先行存放在丞甫公司廠房，由被告尤金中連同被\r\n        告徐德源自國外非法進口之廢液晶顯示器面板及其他收\r\n        購之廢液晶顯示器，一併載運至全亞冠科技股份有限公\r\n        司（現為萬積科技股份有限公司，以下仍均稱全亞冠公\r\n        司）販售牟利部分，依照後述理由貳之說明，本院\r\n        認被告尤金中及徐德源此部分亦均不構成犯罪。\r\n    被告徐德源、丞甫公司上訴否認全部犯行，其中：\r\n      就被告徐德源、丞甫公司仍構成上開非法貯存廢棄物罪\r\n        部分，本院業已於前揭理由壹、詳述理由並說明\r\n        被告徐德源、丞甫公司辯解不可採之原因。故被告徐德\r\n        源及丞甫公司此部分上訴無理由。\r\n      就被告徐德源、丞甫公司上訴辯稱非以輸入屬有害事業\r\n        廢棄物之廢面板而拆卸處理該有害事業廢棄物部分，依\r\n        照後述理由貳之說明，認被告徐德源、丞甫公\r\n        司此部分上訴有理由。\r\n      就被告徐德源上訴否認有與被告尤金中共犯非法貯存、\r\n        清除廢棄物後，由被告尤金中載運至全亞冠公司出售賺\r\n        取回收補償金部分，依據後述理由貳之說明，認被\r\n        告徐德源此部分上訴有理由。\r\n    被告尤金中上訴否認犯行，依照後述理由貳之說明，\r\n      認被告尤金中上訴有理由。\r\n    綜上所述，雖被告徐德源及丞甫公司部分上訴無理由，然\r\n      原判決既有上開可議之處，自應由本院撤銷改判。\r\n  被告徐德源及丞甫公司量刑審酌部分：\r\n    爰審酌被告徐德源及其所擔任實際負責人之被告丞甫公司為\r\n    圖一己私利及便利，未遵照法令委託領有廢棄物清除許文可\r\n    件廠商，代為清除丞甫公司所產生一般事業廢棄物，長期隨\r\n    意清除貯存該事業所生上揭廢棄物；另考量被告徐德源前並\r\n    無違反廢棄物清理法之前科紀錄，及其就客觀事實坦承在卷\r\n    ，然否認犯意之態度、犯罪之動機、目的、手段、時間、所\r\n    生危害、所得利益，及被告徐德源於原審時自述高中畢業之\r\n    智識程度、目前無業，尚需撫養就讀大學的小孩等一切情狀\r\n    ，就被告丞甫公司及徐德源分別量處如主文第2 、3 項所示\r\n    之刑，且被告丞甫公司為法人，依其性質無需諭知如易服勞\r\n    役之折算標準。\r\n  沒收部分：\r\n    按犯罪所得之沒收、追繳或追徵，在於剝奪犯罪行為人之\r\n      實際犯罪所得（原物或其替代價值利益），使其不能坐享\r\n      犯罪之成果，以杜絕犯罪誘因，可謂對抗經濟、貪瀆犯罪\r\n      之重要刑事措施，性質上屬類似不當得利之衡平措施，重\r\n      點置於所受利得之剝奪，然苟無犯罪所得，自不生利得剝\r\n      奪之問題。被告徐德源及丞甫公司就事業所生一般事業廢\r\n      棄物，雖未委託合法清理廠商清運，即隨意露天貯存於上\r\n      開廠房及住家，然尚無事證足認被告徐德源及丞甫公司有\r\n      取得任何利潤，難認被告徐德源及丞甫公司上開犯罪已有\r\n      所得，自無從宣告沒收所得。\r\n    扣案之鐵鎚、螺絲起子、美工刀、老虎鉗各1 支，雖係被\r\n      告丞甫公司名義出資購入，然證人江昌達係偶然持上開工\r\n      具欲尋找拆卸可供使用之驅動IC欲供修繕使用，業於上開\r\n      理由欄壹予以說明，尚難認上開物品係供被告徐\r\n      德源及丞甫公司犯上開罪行所用之工具，亦非違禁物，無\r\n      需諭知沒收。\r\n    扣案廢面板1 批，乃被告徐德源任意清除、貯存之一般事\r\n      業廢棄物，尚難認係屬被告徐德源及丞甫公司犯罪所得或\r\n      所用之物，實應由被告徐德源於主管機關監督下依法委由\r\n      合法業者清運，本院無從宣告沒收。\r\n貳、有關被告徐德源、丞甫公司不另為無罪諭知；及被告游金中\r\n    無罪部分：\r\n一、公訴意旨另略以：\r\n  被告徐德源基於非法處理廢棄物之犯意，於103 年7 至12月\r\n    、104 年4 至12月間，每片130 至250 元不等之價格，陸續\r\n    自國外非法進口廢液晶顯示器及相關零組件模組（即廢面板\r\n    ）4 萬1,405 片、8 萬8075片後，運至苗栗縣○○市○○里\r\n    0 鄰0 號地點、竹南鎮開元路51號廠房，從事廢液晶顯示器\r\n    及相關零組件之拆解作業，因認被告徐德源此部分另涉有非\r\n    法處理廢棄物罪嫌。\r\n  被告徐德源與尤金中基於非法清除、處理廢棄物之犯意聯絡\r\n    ，陸續自民國103 年5 至12月間，由被告尤金中以每片230\r\n    元價格，委由被告徐德源向新北市三峽、臺南市、高雄市等\r\n    地區資源回收業者，收購廢液晶顯示器及相關零組件後，存\r\n    放在苗栗縣○○鎮○○路00號丞甫公司廠房，再由尤金中自\r\n    該處載運至址設苗栗縣○○鄉○○村00鄰○○00○0 號之全\r\n    亞冠公司，以每片260 元出售予全亞冠公司牟利，共計以此\r\n    方式出售廢液晶顯示器約2 萬4,771 片。\r\n    因認被告徐德源、尤金中另涉有非法清除、處理廢棄物罪嫌\r\n    。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項定有明文。此所謂認定犯罪事實\r\n    之證據，無論其為直接或間接證據，均須達於通常一般人均\r\n    不致有所懷疑，而得確信其為真實之程度，始得據為有罪之\r\n    認定，若其關於被告是否犯罪之證明未能達此程度，而有合\r\n    理性懷疑之存在，致使無法形成有罪之確信，根據「罪證有\r\n    疑、利於被告」之證據法則，即不得遽為不利被告之認定。\r\n    又刑事訴訟法第161 條第1 項規定：檢察官就被告犯罪事實\r\n    ，應負舉證責任，並指出證明之方法。因此，檢察官對於起\r\n    訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其\r\n    所提出之證據，不足為被告有罪之積極證明，或其指出證明\r\n    之方法，無從說服法院以形成被告有罪之心證，基於無罪推\r\n    定原則，自應為被告無罪判決諭知。又無罪判決並無依證據\r\n    認定之犯罪事實，自無贅述各該證據有無證據能力之必要。\r\n三、公訴意旨認被告徐德源、丞甫公司及尤金中另涉有上開罪嫌\r\n    ，主要係以被告徐德源、尤金中於警、偵訊時所述；證人沈\r\n    三偉於警、偵訊時之證述；回收基金會疑似非法進口有害廢\r\n    棄物調查資料；行政院環境保護署105 年1 月30日環署督字\r\n    第0000000000號、105 年4 月20日環署督字第1050021925號\r\n    函文；苗栗縣政府環境保護局105 年3 月23日環廢字第0000\r\n    000000號、105 年11月10日環廢字第1050038239號函；應回\r\n    收廢棄物回收清除處理稽核認證作業手冊（廢電子電器暨廢\r\n    資訊物品類）；慶飛資源回收業於103 年5 月至12月之營業\r\n    人銷售額與稅額申報書、售予全亞冠公司之統一發票、全亞\r\n    冠公司產品進/ 退貨明細表；丞甫公司進口報單資料、電話\r\n    紀錄、偵查報告書等為其論據。\r\n四、經查，被告徐德源固坦承曾於103 年7 至12月、104 年4 至\r\n    12月間，以每片130 至250 元不等之價格，陸續自國外進口\r\n    廢面板後，運至苗栗縣○○市○○里0 鄰0 號地點、竹南鎮\r\n    開元路51號廠房；且曾出面代被告游金中向資源回收業者收\r\n    購廢液晶顯示器後，該些資源回收業者會先將出售之廢液晶\r\n    顯示器暫放其位於苗栗縣竹南鎮開元路廠房後，被告尤金中\r\n    會自行載運至全亞冠公司以申請回收補助款等情；被告尤金\r\n    中則自承：其所經營之「慶飛資源回收業」確有委託被告尤\r\n    金中介紹可收購廢液晶顯示器之廠商後，其再載往全亞冠公\r\n    司販賣等情。然被告徐德源、尤金中均否認涉有此部分犯行\r\n    ，被告徐德源辯稱：其係進口二手面板整修後欲再販售，進\r\n    口時海關曾通知環保署稽查，亦都認為非屬廢棄物，如真的\r\n    輸入面板目的是為了販賣給回收廠商，根本無拆解及堆置於\r\n    廠區之必要；其只是受被告尤金中委託代為出面向池愛水、\r\n    吳信政等人購買廢液晶顯示器，純粹幫忙並無獲利；且因是\r\n    其出面，所以池愛水、吳信政等人會先將廢液晶顯示器載來\r\n    其工廠，被告尤金中就會來載走等語；被告尤金中則辯稱：\r\n    其所經營慶飛資源回收業有辦理資源回收業營業登記，依法\r\n    本得回收、清運、分類、壓縮、打包或貯存業務應回收物品\r\n    。其透過被告徐德源向國內資源回收業者購買廢液晶顯示器\r\n    後載去全亞冠公司販賣領取回收補助款並無違法等語。其等\r\n    辯護人亦為相同辯護。\r\n五、經查：\r\n  就上開貳部分：\r\n    被告徐德源曾於上揭時間，以前述價格，自國外輸入二手面\r\n    板等情，業如前述，故被告徐德源及丞甫公司是否涉有此部\r\n    分犯行，主要爭點即在於被告徐德源自國外輸入之二手面板\r\n    ，可否認定為廢棄物；且被告徐德源究係欲進行維修再販售\r\n    ，抑或即係欲直接轉賣回收廠商轉取回收補償金。經查：\r\n    被告徐德源自國外輸入之二手面板係屬堪用之二手面板：\r\n      依照行政院環境保護署100 年12月間頒訂「廢棄物輸出\r\n        入管制判定參考手冊」參、5 、9 、11，分別載明\r\n        「廢電腦」「廢光電零組件、下腳料及不良品」及「附\r\n        零組件之廢印刷電路板」項目，以供海關執行業務時作\r\n        為廢棄物出入入口查緝時之判斷標準（本院卷一第21至\r\n        49頁，尤參第21頁、第31至33頁）；又行政院環境保護\r\n        署如經財政部關務署通知需就報運進口商品查驗是否屬\r\n        廢棄物時，查驗方式乃依照該署事業廢棄物輸出入疑義\r\n        案件認定標準作業程序辦理。依該標準作業程序內容所\r\n        示（本院卷三第208 頁正反面）：於海關邊境查驗發現\r\n        進出口之貨品疑似事業廢棄物時，如業者未持有事業廢\r\n        棄物輸出入許可：\r\n        海關可自行現場認定該貨品為事業廢棄物，並請貨主\r\n          辦理退關出倉，及行文環保局接續該批廢棄物之查處\r\n          及管制；\r\n        海關無法自行現場認定時，另有三種處理方式，包括\r\n          ：\r\n        海關請貨主備妥如來源、成分報告、買賣發票、用途\r\n          及切結書等書面資料，並傳真通關疑義單，請環保署\r\n          第三區環境督察大隊協助現堪認定。\r\n        如環保署三區環境督察大隊現堪時，依貨主提供書面\r\n          資料，仍無法認定，且涉及相關檢測報告時，應由業\r\n          者自行委託合格機構採樣送驗，待業者提出相官檢驗\r\n          報告後，再由環保署三區督察大隊進行認定。\r\n        如相關檢驗報告有認定疑義時，由環保署三區環境督\r\n          察大隊逕洽環保署環境檢驗所確認。\r\n        如涉及法規釋示及報關貨品認定疑義時：\r\n        環保署三區環境督察大隊如無法現場認定，且無須採\r\n          樣送驗案件，由環保署廢管處依據現堪紀錄及佐證資\r\n          料等，進行法規釋示，並將認定結果通知三區環境督\r\n          察大隊。\r\n        環保署三區環境督察大隊無法現場認定，經採樣送驗\r\n          且相關檢測報告無疑義，但仍無法進行認定時，由環\r\n          保署廢管處協助認定，並將認定結果通知三區環境督\r\n          察大隊。\r\n        上情，有行政院環境保護署108 年9 月26日環署督字第\r\n        1080067557號函所附說明在卷可參（本院卷三第204 至\r\n        209 頁），依照上述「廢棄物輸出入管制判定參考手冊\r\n        」及「事業廢棄物輸出入疑義案件認定標準作業程序」\r\n        等流程，可認財政部關務署（即海關）及行政院環境保\r\n        護署於業者輸入商品時，實已由該2 機關就所輸入商品\r\n        是否認係屬事業廢棄物進行實質審核。\r\n      就被告徐德源於上揭時間輸入商品時，財政部關務署基\r\n        隆關及行政院環境保護署分曾有下列查核行為：\r\n        被告徐德源輸入之二手面板中，其中進口報單第AA-0\r\n          0-0000-0000 號經海關電腦專家系統核定為免審免驗\r\n          （C1）方式通關；進口報單第AA-04-A000-0000 號經\r\n          海關電腦專家系統核定為貨物查驗（C3）方式通關。\r\n          查驗過程曾會同行政院環境保護署人員會勘，嗣經該\r\n          署於104 年5 月6 日以傳真單回復財政部關務署基隆\r\n          關，認定來貨非屬廢棄物範疇，有財政部關務署基隆\r\n          關107 年4 月9 日基普業一字第1071007457號函及所\r\n          附AA-00-0000-0000 號電腦列印報單及AA-04-A000-0\r\n          000 號全卷影本（本院卷一第89至102 頁）。依照上\r\n          開所檢附海關輸出入貨物會勘工作紀錄單（本院卷一\r\n          第102 頁）所載，行政院環境保護署人員於104 年 5\r\n          月5 日乃會同基隆關、貨主代表、報關行一同查看。\r\n          現場查驗該貨物包裝於紙箱內，貨物外觀無破損，紙\r\n          箱包裝尚屬良好，經貨主代表現場測試貨物可顯影像\r\n          ，屬可維修，現場另請貨主代表提供貨物購買證明文\r\n          件及整修後使用具結書至行政院環境保護署，供該署\r\n          判定；於該案中，丞甫公司提出於104 年4 月24日向\r\n          深圳市揮勝商貿有限公司購買15、17、19、20、22、\r\n          124 吋面板共404 片之合作協議書、被告徐德源書立\r\n          切結進口上開面板係欲進行維修組裝成良品後販售之\r\n          切結書。貨物現場測試確實可通電，有貨物現場測試\r\n          照片2 紙及行政院環境保護署107 年8 月1 日環署督\r\n          字第1070061509號函附丞甫科技有限公司所提供資料\r\n          及該署配合基隆關勘驗之會勘照片在卷可參（本院卷\r\n          一第118 至124 頁）。\r\n        經本院函詢財政部關務署就丞甫公司自103 年1 月至\r\n          104 年12月輸入二手面板中，有無遭退關資料等情，\r\n          經該署覆以：\r\n          報單通關方式係依海關風險管理機制，由電腦專家\r\n            系統核定為C1（免審免驗）、C2（文件審核）、C3\r\n            （應審應驗）。\r\n          丞甫公司於103 年1 月至104 年12月間，計1 筆進\r\n            口報單經查驗不符，且因未能檢附經濟部標準檢驗\r\n            局商品檢驗證書，業於104 年10月2 日退運出口在\r\n            案（報單號碼：AA/04/3164/3556 ）。另該案於10\r\n            4 年9 月18日經行政院環境保護署環境督察總隊北\r\n            區環境督察大隊認定非屬事業廢棄物，有財政部關\r\n            務署基隆關108 年10月3 日基普業一字第10810233\r\n            62號函及所附進口報單、發票及裝箱單、海關輸輸\r\n            入貨物會勘工作紀錄單、行政院環境保護署傳真單\r\n            、退運申請書等附卷可參（本院卷三第219 至229\r\n            頁）。依照上開函覆資料可知，被告徐德源以丞甫\r\n            公司名義，於103 年1 月至104 年12月間，於輸入\r\n            報關時，僅曾有1 件遭退關出口之紀錄；然依照上\r\n            開函文說明，該次進口商品經報關後，行政院環境\r\n            保護署稽查後，亦不認係屬事業廢棄物，僅係因未\r\n            能檢附商品檢驗證書始遭退關。\r\n      綜前所述，被告徐德源以丞甫公司名義於起訴書所載時\r\n        間輸入之二手面板次數非少，或由財政部關務署基隆關\r\n        直接放關，或經通知行政院環境保護署協助現堪認定後\r\n        ，該署三區環境督察大隊亦不認有涉及法規釋示及報關\r\n        貨品認定疑義之情，即均認定非屬廢棄物。從而，應可\r\n        認定被告徐德源自國外輸入之二手面板，於輸入時之狀\r\n        態，均屬堪用二手面板，非屬有害事業廢棄物。\r\n    被告徐德源應係以維修販售目的輸入二手面板：\r\n      證人即丞甫公司前員工江昌達於本院108 年12月17日審\r\n        理時證稱：於94年至104 年均任職丞甫公司擔任IC維修\r\n        員直到本案遭警查獲。主要就是將有亮線的瑕疵面板上\r\n        壞掉的驅動IC換成新的驅動IC，就完成修理。要換驅動\r\n        IC時，需先操作1 台半自動機器，將面板放上去設定程\r\n        序、數據後，手動拉過去一個對位點，那個有兩個螢幕\r\n        ，就用對位點來檢測IC有無壞掉，如壞掉了就拆掉，並\r\n        將廠內有類似報廢品上面有好的驅動IC拆過來更換安裝\r\n        。安裝時就是先將驅動IC清理乾淨，再以機器高溫上膠\r\n        黏和在液晶面板後面。如果更換驅動IC後螢幕仍然無法\r\n        亮，也就是故障非驅動IC造成，就沒辦法修算瑕疵品。\r\n        公司進來的二手面板檢測後約7 成是好的可亮不閃的，\r\n        大約僅需換掉面板表面有刮傷、瑕疵的膜即可，2 至3\r\n        成要維修。在丞甫時一般上班場所是在竹南，會在頭份\r\n        遭查獲是為了拆解裡面的驅動IC。鈞院卷第67頁那台機\r\n        器，就是我平常在竹南工廠裡面使用的機器等語（本院\r\n        卷四第103 至107 頁、第109 至110 頁），且有經證人\r\n        江昌達指認，由被告徐德源所提出工廠內供維修面板之\r\n        機台照片16紙在卷可證（本院卷四第67至81頁）。\r\n      證人即加峰公司負責人劉韋克於另案偵訊證稱：在 103\r\n        年5 月間，曾去徐德源位於開源路公司3 、4 次看面板\r\n        ，因為徐德源有進口面板、維修，所以有跟徐德源買面\r\n        板，計價是以片計算，且需送大陸測試後可以才付款。\r\n        因為徐德源有拆解電腦會有鐵材，當時鐵的價格不錯，\r\n        所以也有買鐵等語（本院卷二第59頁反面）。\r\n      證人賴志明於另案偵訊時曾證稱：因為嘉豐光電曾委託\r\n        其維修、組裝液晶螢幕，因面板壞掉需購買新面板，就\r\n        跟徐德源購買等語（本院卷一第144 頁）；於另案警詢\r\n        時證稱：自99至104 年均有向丞甫購買面板或玻璃作為\r\n        零件幫嘉豐公司維修完成後，成品再給嘉豐公司。其也\r\n        曾未向丞甫公司購買商品只購買發票，應該只要發票上\r\n        不是記載購買面板部分，就是向丞甫購買發票（本院卷\r\n        二第54至55頁）；於另案偵訊時證稱：因受嘉豐光電王\r\n        鎧宣委託維修組裝液晶螢幕，有面板壞了要買面板，認\r\n        識知道徐德源有液晶面板，就跟徐德源購買。因自己沒\r\n        有公司行號，要跟嘉豐光電請款對方要求發票核銷時，\r\n        才請徐德光直接開發票給嘉豐光電等語（本院卷二第68\r\n        頁）；核與證人即嘉豐光電王鎧宣於另案警詢時證稱：\r\n        該公司從事網路銷售及外銷3C產品，但公司自己沒有能\r\n        力生產製造，有跟代理商購買液晶面板，也有自己進口\r\n        液晶顯示器塑膠殼、主機板加面板委外給其他廠商組裝\r\n        。如碰到所販賣的液晶顯示器故障，會請賴志明做面板\r\n        更換與維修。賴志明請款時就會寫請款對帳單連同丞甫\r\n        公司發票一併郵寄過來，其不知道賴志明維修更換面板\r\n        的來源等語（本院卷二206 頁反面、第207 頁反面）；\r\n        於另案偵訊時證稱：103 年2 月至104 年11月間，曾委\r\n        託賴志明購買完好的電腦面板，事後知道賴志明是向丞\r\n        甫公司購買。不認識丞甫公司的老闆或員工，拿貨對象\r\n        就是賴志明等語（本院卷一第143 頁、本院卷二第67頁\r\n        反面、第68頁反面）相符。觀諸上揭證人賴志明證述，\r\n        雖被告徐德源與證人賴志明間，另有其他違法買賣發票\r\n        行為，經本院另案以108 年度上訴字第26號判決有罪確\r\n        定，有臺灣高等法院被告前案紀錄表可參，然證人賴志\r\n        明因維修組裝需要時，會向被告徐德源購入二手面板乙\r\n        情，亦經該案犯罪事實為相同認定。綜上可認被告徐德\r\n        源辯稱其輸入二手面板後，曾由公司員工即證人江昌達\r\n        等人利用廠區機器進行檢測維修後再行販售等情，尚屬\r\n        有據。\r\n      況據證人即任職全亞冠科技股份有限公司之沈三偉於警\r\n        詢時曾證稱：該公司是從事廢資訊物品處理，領有甲級\r\n        廢棄物清除及處理執照，從95年開始收取廢顯示器，來\r\n        源都是回收商收集好交進來處理。目前收購價格為每台\r\n        260 元，而收購價格是依照市價決定。之前也沒有檢視\r\n        品牌，只看外觀及是否有輸入訊號插座、電源端及尺寸\r\n        。原本都不用注意是否有繁體中文、無標示或是國內少\r\n        見廠牌，是從104 年11月起才需檢視等語（偵1072號卷\r\n        一第72至77頁；本院卷二第251 至252 頁）。足認依照\r\n        證人沈三偉上開證述，回收廠商自104 年11月起才需開\r\n        始注意檢視廢螢幕是否為繁體中文、無標示或國內少見\r\n        廠牌，倘被告徐德源係欲賺取國內回收補助款而輸入廢\r\n        螢幕，自應於103 年7 至12月、104 年4 至12月，陸續\r\n        輸入面板後，直接或間接透過其他回收業者，儘速將所\r\n        輸入螢幕轉售給全亞冠公司等合法廢棄物處理廠賺取回\r\n        收補助款，實無長時間將不良品堆置廠區之必要；另依\r\n        證人沈三偉上開證述及「應回收廢棄物回收清除處理稽\r\n        核認證作業手冊（廢電子電器暨廢資訊物品類）」第11\r\n        頁所載，回收螢幕需「機殼組成元件（前框架及後罩）\r\n        不可短缺及規格應相符」方符合補貼規範，而得申請補\r\n        貼費。亦即如被告徐德源係以賺取回收補助款為目的，\r\n        於輸入後自無拆卸機殼組成元件後貯存於廠區及住家之\r\n        必要。\r\n      綜上各情，應可認被告徐德源輸入系爭面板時，應係基\r\n        於維修販售之目的而輸入二手面板，尚非以輸入屬廢棄\r\n        物廢面板賺取回收補助款為目的。\r\n    被告徐德源係自國外購入二手面板，尚非收取費用代境外\r\n      廠商清除、處理廢棄物：\r\n      如前貳所述，被告徐德源係以維修販售目的輸入二\r\n      手面板，另據證人田秀英於本院109 年1 月21日審理時證\r\n      稱：在香港有介紹徐德源去跟他人購買中古螢幕，當時是\r\n      用中古價格賣給徐德源，因為我是介紹人，所以知道徐德\r\n      源有付錢給香港賣方，當時是由徐德源的親戚徐德光以現\r\n      金支付給香港賣方，我則賺一點介紹費。我只有介紹這一\r\n      次螢幕買賣，佣金大概1 台賺20元等語（本院卷四第160\r\n      至163 頁）。蓋被告徐德源雖迄本院審理終結止，仍無法\r\n      提出向香港公司或其他境外廠商購買二手面板之相關匯款\r\n      資料，亦無法說明卷附丞甫公司103 、104 年分類帳中，\r\n      究竟哪些款項是用以支付境外業者，然於無積極證據足以\r\n      證明被告係自境外廠商收取款項代為清除、處理廢棄物前\r\n      提下，再審酌被告徐德源確有前揭以現金進貨，及維修出\r\n      售二手面板等情，尚難僅因被告徐德源所營丞甫公司之帳\r\n      目不清，即認被告徐德源係收取費用，代境外廠商清除、\r\n      處理廢棄物。\r\n    雖被告徐德源位於苗栗縣○○市○○里0 鄰0 號住處所堆\r\n      放面板中，曾有放置屬BAN 追蹤計畫之追蹤器，亦難憑此\r\n      即認被告徐德源有輸入屬事業廢棄物之廢面板犯意：\r\n      BAN 追蹤計畫乃位在美國的200 多個廢電子裝置（ CRT\r\n        螢幕、LCD 螢幕或是電腦印表機）中放置追蹤器，有 5\r\n        個流向臺灣：其中追蹤器2 （MI163325）於103 年12月\r\n        11日從密西根慈善機構離開，於洛杉磯長灘離境， 104\r\n        年5 月抵達香港，同年6 月9 日所在位置為基隆港， 6\r\n        月11日所在位置為被告徐德源位在苗栗縣○○市○○里\r\n        ○○00號住處；其中追蹤器3 （MI163325）於103 年11\r\n        月3 日從密西根慈善機構離開，於洛杉磯長灘離境，10\r\n        4 年5 月抵達香港，104 年7 月18日所在位置為香港，\r\n        7 月21日所在位置為基隆港，7 月29日的最終位置為苗\r\n        栗縣頭份市被告徐德源住處等情，有BAN 追蹤器查核報\r\n        告1 份在卷可參（偵1072卷一第93至97頁）。\r\n      觀諸前揭追蹤器2 、3 之移動軌跡，雖上開裝置有追蹤\r\n        器之產品於美國境內，確係遭所有權人拋棄之物品，可\r\n        認屬廢棄物，然被告徐德源並非自美國直接進口上開物\r\n        品，而係自香港進口上開物品，業如前述，本院尚難僅\r\n        因美國所有權人欲拋棄該二手面板，即認香港賣家確亦\r\n        係以清除廢棄物之意交付輸出上開物品給被告徐德源。\r\n        從而，縱被告徐德源輸入之商品中，混有經巴賽爾公約\r\n        成員裝置有追蹤器之螢幕，然被告徐德源既係以進口堪\r\n        用面板之意，支付價金購買，縱經出賣人混有部分上開\r\n        螢幕，亦難認被告徐德源有輸入廢棄物之犯意。\r\n    綜上所述，被告徐德源既係支付對價自國外輸入二手面板\r\n      ，且輸入後確有維修販售之情；被告徐德源於輸入報關時\r\n      ，亦分經財政部關務署及行政院環境保護署查驗稽查認定\r\n      非屬事業廢棄物，縱被告徐德源於廠區內維修拆卸後，有\r\n      前揭違法清除、貯存事業廢棄物等情，亦難憑此即認被告\r\n      有自國外輸入事業廢棄物之事實。從而，雖行政院環境保\r\n      護署曾函覆本院：本案依現場露天堆置廢棄物（廢液晶顯\r\n      示器等），與一般妥善貯存二手電腦商品明顯有別，屬本\r\n      署「有害廢棄物認定標準」附件二「不同清理階段之混合\r\n      五金廢料認定對照表」中「廢電腦」「廢光電零組件、下\r\n      腳料及不良品」及「附零件組之廢印刷電路板」等3 項目\r\n      於輸出入境、處理階段，認定屬有害事業廢棄物，有該署\r\n      108 年9 月26日環署督字第1080067557號函1 份附卷可參\r\n      （本院卷三第204 至209 頁），然依照上開說明，本院認\r\n      尚難憑被告徐德源維修拆卸後任意堆置上開物品，即認被\r\n      告徐德源係輸入有害事業廢棄物。\r\n  就上開貳部分：\r\n    被告尤金中為獨資商號「慶飛資源回收業」實際負責人，\r\n      登記負責人為被告尤金中之母伍欣美。被告尤金中於 103\r\n      年5至12月間，透過被告徐德源介紹，親自或委由被告徐\r\n      德源以每片230元之價格，向新北市三峽、臺南市、高雄\r\n      市等地區之資源回收業者，收購廢液晶顯示器及相關零組\r\n      件後，由上開廠商將上開物品載運至被告徐德源位於苗栗\r\n      縣○○鎮○○路00號廠房後，由被告尤金中至上開廠房載\r\n      運至領有合法廢棄物處理許可證之全亞冠公司，以每片26\r\n      0元出售予全亞冠公司，共計以此方式出售廢面板約2萬\r\n      7,558片等情，業經被告尤金中迭於警詢、偵查中供認不\r\n      諱（偵1072卷一第29至33頁、卷二第271頁反面至273頁反\r\n      面），且據被告徐德源於偵查時供述在卷（偵1072卷二第\r\n      277頁反面至278頁），及證人沈三偉於偵訊、證人池愛水\r\n      、吳信政於原審審理時均證述明確（偵1072卷二第270至\r\n      271頁反面；原審卷二第45頁反面至51頁），此外，復有\r\n      慶飛資源回收業於103年5月至12月之營業人銷售額與稅額\r\n      申報書、售予全亞冠公司之統一發票、全亞冠公司產品進\r\n      /退貨明細表及財團法人金融聯合徵信中心查詢資料、全\r\n      亞冠公司106年6月16日全亞冠（106）業字31號函暨附件\r\n      等（偵1072卷一第40至72頁、第86至91頁、卷二第438頁\r\n      、原審卷一第155至163頁）在卷可稽，足認被告尤金中、\r\n      徐德源此部分自白與事實相符，可以採信。\r\n    慶飛資源回收業之營業項目包括資源回收業、回收物料批\r\n      發業等，有苗栗縣政府105 年1 月28日府商公字第105100\r\n      00244 號函及所附商業登記抄本1 份在卷可參（本院卷四\r\n      第36至37頁）；又按應回收廢棄物回收處理業管理辦法第\r\n      2 條規定：本辦法適用對象及其規模規定如下：一、廢機\r\n      動車輛回收業。二、前款以外其他應回收廢棄物回收業回\r\n      收貯存廠（場）土地面積達1 千平方公尺以上。三、應回\r\n      收廢棄物處理業。而應回收廢棄物回收處理業管理辦法第\r\n      2 條其規模規定，應回收廢棄物回收業係回收貯存廠（場\r\n      ）土地面積達1 千平方公尺以上者，爰「慶飛資源回收業\r\n      」收購之廢LCD 、LED 如涉及貯存，且貯存場面積達1 千\r\n      平方公尺以上，則需依廢棄物清理法第18條第3 項規定，\r\n      向主管機關（所在地環境保護局）辦理應回收廢棄物回收\r\n      業登記始得營運；反之，如未涉及貯存或貯存場所面積達\r\n      1 千平方公尺，則無須辦理應回收廢棄物回收業登記，惟\r\n      仍不得有棄置或污染環境等情事，有苗栗縣政府環境保護\r\n      局108 年12月16日環廢字第1080060346號函1 份存卷可參\r\n      （本院卷四第133 至134 頁）。故依照上開管理辦法及苗\r\n      栗縣政府環境保護局函示，如慶飛資源回收業收購廢液晶\r\n      顯示器如涉及貯存，且貯存場面積達1 千平方公尺以上，\r\n      則需依廢棄物清理法第18條第3 項規定，向主管機關即所\r\n      在地環境保護局辦理應回收廢棄物回收業登記始得營運；\r\n      否則，即無辦理登記之必要，僅不得有棄置或污染環境等\r\n      情。本院依照目前卷存證據資料，公訴人並未提出被告尤\r\n      金中所營慶飛資源回收業收購廢液晶顯示器後有貯存場面\r\n      積達1 千平方公尺以上之積極證據；且被告尤金中於委由\r\n      被告徐德源代為找尋可收購廢液晶顯示器及相關零組件廠\r\n      商後，各該廠商雖偶有將欲販售回收之廢液晶顯示器及相\r\n      關零組件先載運至被告徐德源所經營丞甫公司，然被告尤\r\n      金中隨即會開車載回回收處理乙情，亦據被告尤金中於警\r\n      、偵訊時陳稱在卷，依該客觀情狀，尚無積極證據足以證\r\n      明各廠商載運至丞甫公司廠房後，確有相當時間之貯存堆\r\n      置，即難認被告徐德源、尤金中有以丞甫公司廠房作為廢\r\n      液晶顯示器貯存場所之主觀犯意及客觀行為，亦無任何慶\r\n      飛資源回收業有棄置或污染環境之情。依照上開說明，被\r\n      告尤金中所經營慶飛資源回收業上開收購廢液晶顯示器及\r\n      相關零組件後，出售予有合法廢棄物清除、處理許可證之\r\n      全亞冠公司，以獲取回收補助款等情，難認有何違法情事\r\n      。\r\n    又BAN 所提供追蹤器查核報告中，雖記載追蹤器2 （MI16\r\n      3325）於103 年12月11日從密西根慈善機構離開，於洛杉\r\n      磯長灘離境，104 年5 月抵達香港，同年6 月9 日所在位\r\n      置為基隆港，6 月11日所在位置為被告徐德源位在苗栗縣\r\n      頭份市○○里○○0 ○0 號住處，6 月25日到達桃園市平\r\n      鎮區，7 月7 日的最終位置為全亞冠公司廠內。研判該廢\r\n      棄物來自丞甫公司，再由慶飛公司供貨給全亞冠公司，後\r\n      續作為請領應回收物品補貼使用，有BAN 提供追蹤器查核\r\n      報告、行政院環境保護署106 年8 月2 日環署督字第1060\r\n      056333號函暨附件往來書信內容資料1 份等在卷可佐（偵\r\n      1072卷一第96至98頁，原審卷一第189 至206 頁）。然BA\r\n      N 追蹤計畫中，各追蹤器係藉由GSM/GPRS來得知其所在之\r\n      經緯度，當追蹤器移動時，會發射訊號至BAN 組織之主機\r\n      ，BAN 即可掌握廢電子裝置所在位置，因此依該組織提供\r\n      之查核報告，認定藏放追蹤器2 之廢棄物品於104 年6 月\r\n      11日至104 年6 月25日前，均放置於苗栗縣頭份市廣興8\r\n      之1 號；於104 年6 月25日至104 年7 月7 日前，均在桃\r\n      園市平鎮區；於104 年7 月7 日始移動至全亞冠公司等情\r\n      ，業據行政院環境保護署108 年9 月26日環署督字第1080\r\n      067557號函所附說明在卷可參（本院卷三第204 至205 頁\r\n      、第209 頁）。然查，被告尤金中於104 年7 月7 日並無\r\n      出貨至全亞冠公司，當日進貨廠商為易承資源及禾翊，有\r\n      全亞冠科技股份有限公司107 年3 月29日全亞冠（107 ）\r\n      業字010 號函附產品進/ 退貨明細表1 份在卷可參（本院\r\n      卷一第87至88頁），可認內藏追蹤器2 ，且曾停放於被告\r\n      徐德源位於苗栗縣頭份市住處之廢棄物，實與被告尤金中\r\n      所經營之慶飛資源回收業無涉；況縱上開內藏追蹤器2 之\r\n      廢棄物曾停放在被告徐德源住處，公訴人亦未舉證證明被\r\n      告徐德源係基於何原因，於104 年6 月25日將上開物品疑\r\n      置至桃園市平鎮區何廠商後，再由該不詳廠商於104 年7\r\n      月7 日載運移動至全亞冠公司。從而，實難僅憑上開內藏\r\n      追蹤器2 之廢棄物曾停留於被告徐德源住處，而被告尤金\r\n      中偶委由被告徐德源代為介紹、收購可回收之廢液晶顯示\r\n      器及相關零組件，即可得出如BAN 追蹤器查核報告中「研\r\n      判該廢棄物來自丞甫公司，再由慶飛公司供貨給全亞冠公\r\n      司」之結論。\r\n    綜上所述，廢顯示器為廢棄物清理法第15條所規定之「應\r\n      回收資訊物品」，有應回收廢棄物回收清除處理稽核認證\r\n      作業手冊（廢電子電器暨廢資訊物品類）」可憑；又應回\r\n      收廢棄物回收處理業管理辦法第3 條第1 款規定「回收業\r\n      ：指從事應回收廢棄物之回收、清運、分類、壓縮、打包\r\n      或貯存業務，且無拆解之行為者。但廢機動車輛回收業得\r\n      從事拆解之行為。」。被告尤金中所營「慶飛資源回收業\r\n      」為資源回收業者，其本得回收、清運、分類、壓縮、打\r\n      包或貯存業務應回收物品；且被告尤金中所營慶飛資源回\r\n      收業，並無應回收廢棄物回收處理業管理辦法第2 條所規\r\n      定屬廢機動車輛回收業；廢機動車輛回收以外其他應\r\n      回收廢棄物回收業回收貯存廠（場）土地面積達1 千平方\r\n      公尺以上；應回收廢棄物處理業之情，故被告尤金中無\r\n      需向主管機關登記，即得從事收購回收廢液晶顯示器及相\r\n      關零組件後清運、貯存、出售予合法業者即全亞冠公司，\r\n      以獲取回收補助款。而被告徐德源僅係偶基於私人情誼，\r\n      代被告尤金中出面向證人池愛水、吳信政等人收購上開欲\r\n      回收之廢顯示器，雖透過其接洽之廠商偶會將所欲販售之\r\n      廢顯示器載運至其所經營丞甫公司廠區下貨，然依照前開\r\n      貳之說明，亦難認被告徐德源已該當違法貯存事業\r\n      廢棄物，且被告尤金中所為既不該當違法清除事業廢棄物\r\n      犯行，未曾載運清理該些廢液晶顯示器之被告徐德源，自\r\n      無與被告尤金中共犯之情。\r\n  綜上所述，公訴人所舉證據不足以證明被告徐德源、丞甫公\r\n    司及尤金中涉有此部分違反廢棄物清理法行為，本院自不能\r\n    以推測或擬制之方法，而為不利於被告等人之認定。揆諸前\r\n    開規定及說明，依「罪證有疑，利於被告」之法則，就此部\r\n    分不能證明被告徐德源、丞甫公司及尤金中犯罪，其中就被\r\n    告徐德源、丞甫公司部分，因認此部分與前開論罪科刑部分\r\n    係集合犯一罪關係，本應不另為無罪諭知；被告尤金中則應\r\n    諭知無罪。原審未予細查，就此部分予以論罪科刑，尚有未\r\n    洽；被告徐德源、丞甫公司及尤金中上訴意旨均否認犯罪，\r\n    指摘原判決此部分不當，為有理由，均如前述。應由本院併\r\n    將原判決此部分予以撤銷，改諭知被告尤金中無罪之判決；\r\n    另就被告徐德源及丞甫公司部分，不另為無罪之諭知。\r\n參、被告丞甫公司經合法傳喚，無正當之理由不到庭者，得不待\r\n    其陳述，逕行判決。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n371 條、第301 條第1 項、第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第4 款、第47條，刑法第2 條第1 項前段、第11條\r\n前段，判決如主文。\r\n本案經檢察官游忠霖提起公訴，檢察官陳惠珠到庭執行職務。\r\n中    華    民    國   109    年    2     月    25    日\r\n　\r\n                刑事第八庭    審判長法  官  林清鈞\r\n                                    法  官  郭瑞祥\r\n                                    法  官  簡婉倫\r\n以上正本證明與原本無異。\r\n除尤金中不得上訴外，其餘均得上訴。\r\n如不服本判決應於收受送達後二十日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後二十日內向本院補提理由\r\n書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\r\n。\r\n　\r\n                                   書記官  陳卉蓁\r\n　\r\n中    華    民    國   109    年    2     月    26    日\r\n　\r\n附錄論罪科刑法條\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n修正前廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"}