{
  "JID": "KSHM,94,上訴,1528,20051214,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "1528",
  "JDATE": "20051214",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　94年度上訴字第1528號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　許芳瑞　律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法\r\n院94年度訴字第2655號中華民國94年9 月23日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署94年度偵字第9264號，併辦案號\r\n：94年度偵字第15318號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物處\r\n理許可文件，從事廢棄物處理，處有期徒刑壹年。\r\n    事  實\r\n一、緣卓建中所承租之高雄縣大社鄉○○○段99、101 、101-1\r\n    地號土地因需整地種植農作物，乃委請邱順興負責整地，邱\r\n    順興遂僱請不知情之楊安順經營之「大春土木包工業」出具\r\n    機具至現場整地，楊安順轉而請其員工甲○○駕駛拖板車及\r\n    挖土機（俗稱怪手）至現場實際負責整地之工作。詎甲○○\r\n    明知從事廢棄物處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物處理機\r\n    構許可文件後，始得受託處理廢棄物業務，未經許可者，不\r\n    得從事處理廢棄物之工作，竟未依規定申請核發許可文件，\r\n    即基於非法從事廢棄物處理之犯意，於民國94年4 月21日8\r\n    時許，駕駛車牌號碼XN-678號（原車牌號碼JD-762號）營業\r\n    用大貨車，載運型號P210（起訴書誤載為JD-762）、引擎號\r\n    碼S6D9 5L-0000000 號怪手，前往上開土地，邱順興在現場\r\n    指示甲○○如何將該片土地整平，甲○○依邱順興之指示，\r\n    在現場操作怪手挖掘水溝，並將原堆在該土地上之營建混合\r\n    廢棄物（包括廢保麗龍、廢石膏板、廢三夾板、廢家具、垃\r\n    圾、樹枝等物）先予整平，再以挖掘之沙土覆蓋其上整平，\r\n    而以此方式從事廢棄物處理之工作。嗣於同日11時10分許，\r\n    為警當場查獲，並扣得前開營業用大貨車及怪手各一輛（均\r\n    已責付甲○○保管）。\r\n二、案經高雄縣政府警察局湖內分局報請臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴及移送併辦。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1\r\n    至之4 等四條之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\r\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\r\n    第159 條之5 定有明文。本件證人楊安春、邱順興、卓建中\r\n    3 人固均曾於警詢中為陳述，其性質雖屬傳聞證據，且其等\r\n    3 人均未再於法院審理中為陳述，與同法第159 條之2 情形\r\n    不符，本不具有證據能力，惟其等所為之上開警詢筆錄於本\r\n    院審理時予以提示並告以要旨，且各經檢察官、辯護人及被\r\n    告等人表示意見。當事人或辯護人已知上述筆錄乃傳聞證據\r\n    ，且均未於言詞辯論終結前對該等筆錄內容異議，應已擬制\r\n    同意其有證據能力，本院審酌上開筆錄作成時，並無不當取\r\n    供之情形，具有任意性，認為以之作為本案之證據亦屬適當\r\n    ，依前開規定，其等3 人於警詢中之證言自具有證據能力。\r\n貳、實體部分：\r\n一、訊據上訴人即被告甲○○（下稱被告）雖供承有於前開時地\r\n    操作怪手整地之事實不諱，惟矢口否認有前開違反廢棄物清\r\n    理法之犯行，辯稱：伊僅是將水溝中沙土挖起，覆蓋在廢棄\r\n    物上予以整平，並沒有處理廢棄物云云。\r\n二、然查：\r\n  上揭事實，業據被告坦承不諱，並有行政院環保署行政督察\r\n    總隊南區環境督察大隊環境稽查工作紀錄、責付保管條、收\r\n    據各1 紙、現場照片28張在卷可證。而被告處理之廢保麗龍\r\n    、廢石膏板、廢三夾板、廢家具、垃圾、樹枝等物，係屬營\r\n    建混合廢棄物，亦有行政院環境保護署94年5 月3 日環署督\r\n    字第0940032963號函在卷足參，被告前開自白核與事實相符\r\n    ，自可採為認定被告犯罪事實之證據。\r\n  依卷附行政院環保署行政督察總隊南區環境督察大隊環境稽\r\n    查工作紀錄所載「被告駕駛挖土機將營建廢棄物覆土掩埋」\r\n    之語，證諸卷附照片所示，現場確有一明顯之溝渠之情，可\r\n    徵被告所辯伊僅是駕駛挖土機挖掘水溝，將所挖掘之沙土覆\r\n    蓋於廢棄物上予以整平之情，與事實相符，足可憑信。公訴\r\n    意旨指稱被告是將廢棄物回填於水溝後，再以沙土覆蓋其上\r\n    整平一情，顯與卷證資料不符，本院不予採認，應予指明（\r\n    此部分事實既明，辯護人聲請傳喚查獲員警，即無必要，附\r\n    此敘明）。惟查：被告前揭以挖土機將廢棄物整平後再以沙\r\n    土覆蓋其上再予整平之行為，客觀上已屬處理廢棄物之行為\r\n    ，已可認定。且依後述，被告並未取得主管機關核發之許可\r\n    文件，即從事前述處理廢棄物之業務，故公訴意旨所指上情\r\n    雖經指明，仍難卸免其刑責。\r\n  被告辯護人另以被告所為上述行為，與廢棄物清理法所指「\r\n    處理」之方式有間，故難以廢棄物清理法第46條第1 項第4\r\n    款規定予以論罪云云。惟查：從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務；又未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物者，處1 年以上5 年以下有\r\n    期徒刑，得併科新台幣3 百萬元以下罰金，廢棄物清理法第\r\n    41 條 第1 項前段、第46條第1 項第4 款分別定有明文。是\r\n    綜合前述規定意旨以觀，凡從事廢棄物清理之機構，未事先\r\n    取得主管機關核發之許可文件，而從事廢棄物之清理者，或\r\n    事先已取得許可文件，而未依許可文件內容清理廢棄物者，\r\n    均有前揭刑罰規定之適用甚明。本件被告並未取得主管機關\r\n    核發之許可文件，即從事前揭廢棄物之處理，已經被告坦承\r\n    在卷，則依前揭規定及說明，被告所為，即應依廢棄物清理\r\n    法第46條第1 項第4 款規定予以論處，被告辯護人徒以被告\r\n    所為與廢棄物物清理法所指「處理」之方式不符，認不該以\r\n    該罪相繩，容有誤會，要屬為被告卸責之詞，不足為採。\r\n  綜上所述，被告前開所辯，尚難為有利於被告之認定，本件\r\n    事證明確，被告前開犯行已堪認定。\r\n三、核被告所為，係犯廢棄物清理法第46條第1 項第4 款之未領\r\n    有廢棄物處理許可文件，而從事廢棄物處理罪。移送併辦部\r\n    分既與起訴書所載犯行相同，為事實上一罪關係，自為本件\r\n    起訴效力所及，本院應併予審判。\r\n四、原審據以論處被告罪刑，固非無見。惟查：被告僅是駕駛挖\r\n    土機挖掘水溝，將所挖掘之沙土覆蓋於廢棄物上予以整平，\r\n    並無公訴意旨所指被告是將廢棄物回填於水溝後，再以沙土\r\n    覆蓋其上整平一情，已詳述如前，原判決為如上之認定，顯\r\n    與卷證資料不符，實有未洽。被告上訴意旨否認犯罪，指摘\r\n    原判決不當；檢察官上訴認原判決量刑過輕，雖均無理由，\r\n    惟原判決既有前揭可議，自應由本院將原判決撤銷改判。審\r\n    酌被告前曾因違反廢棄物清理法案件，經法院判處有期徒刑\r\n    1 年2 月、緩刑3 年已期滿，有臺灣高等法院被告前案紀錄\r\n    表在卷可查，仍不知悔改，再犯本罪，本應從重量處，惟念\r\n    及被告係一受雇他人駕駛挖土機賺錢維生之人，本次係因受\r\n    雇主之指示，駕駛挖土機前往上址整地，非難性不高，且其\r\n    僅是將現場已留存之廢棄物予以覆土整平，對周遭環境之影\r\n    響尚非重大，第一天前往工作，即遭查獲，犯罪情節非重，\r\n    ，犯後亦已坦承上述行為，態度尚稱良好等一切情狀，量處\r\n    如主文所示之刑。又被告於90年間所犯違反廢棄物清理法之\r\n    犯行，業經本院宣告緩刑，已如前述，竟不知改過自新，再\r\n    犯本件違反廢棄物清理法之罪，本院認不宜為緩刑宣告，併\r\n    予敘明。另扣案之前開營業用大貨車1 輛，屬案外人即被告\r\n    老闆楊安春所有，且非供本件廢棄物處理所用之物；而扣案\r\n    之怪手1 輛，雖係供本件廢棄物處理所用之物，惟屬楊安春\r\n    所有，均據被告陳述明確，爰不予宣告沒收，附此敘明。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第1 項第4 款，判決如\r\n主文。\r\n本案經檢察官姜麗儒到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　12　　月　　14　　日\r\n                 刑事第七庭    審判長法  官   莊飛宗\r\n                                     法  官   曾逸誠\r\n                                     法  官   黃三友\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　94　　年　　12　　月　　16　　日\r\n　　　　　　　　　　　　　　　　　　書記官    黃玉珠\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}