{
  "JID": "TNHM,102,上訴,307,20130703,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "307",
  "JDATE": "20130703",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　102年度上訴字第307號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　劉偉豪\r\n　　　　　　劉景禎\r\n　　　　　　劉駿威 \r\n\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服臺灣雲林地\r\n方法院101年度訴字第163號中華民國102年2月6日第一審判決（\r\n起訴案號：臺灣雲林地方法院檢察署100年度偵字第6400號、101\r\n年度偵字第1024號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於劉偉豪、劉景禎、劉駿威部分撤銷。\r\n劉偉豪共同犯廢棄物清理法第四十一條第一項未依規定領有廢棄\r\n物清除、處理許可文件，從事廢棄物清除、貯存，累犯，處有期\r\n徒刑壹年貳月。\r\n劉駿威幫助犯廢棄物清理法第四十一條第一項未依規定領有廢棄\r\n物清除、處理許可文件，從事廢棄物清除、貯存，處有期徒刑陸\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n劉景禎共同犯廢棄物清理法第四十一條第一項未依規定領有廢棄\r\n物清除、處理許可文件，從事廢棄物清除、貯存，累犯，處有期\r\n徒刑壹年貳月。\r\n    事  實\r\n一、劉偉豪前於民國82年間，因懲治盜匪條例案件，經臺灣高等\r\n    法院高雄分院（下稱高雄高分院）以83年度上訴字第533號\r\n    判處有期徒刑8年，復經最高法院以83年度臺上字第3914號\r\n    駁回上訴確定（第案）；又於82年間，因詐欺案件，經臺\r\n    灣高雄地方法院（下稱高雄地院）以83年度易字第2185號判\r\n    處有期徒刑7月確定（第案），與上開懲治盜匪條例案件\r\n    定應執行刑為有期徒刑8年5月確定，於87年3月11日縮短刑\r\n    期付保護管束出監，嗣因撤銷假釋，尚餘殘刑3年8月又17日\r\n    ；復於88年間，因違反兒童及少年性交易防制條例案件，經\r\n    高雄地院以90年度訴字第594號判處有期徒刑1年2月確定（\r\n    第案）；再於91年間，因妨害性自主案件，經高雄地院以\r\n    91年度訴字第2315號判處有期徒刑3年2月，後經高雄高分院\r\n    以92年度上訴字第371號駁回上訴確定（第案），嗣因減\r\n    刑條例實施，前開第案分別減其宣告刑為二分之一，第\r\n    案併定應執行刑為有期徒刑8年2月15日確定，再與第\r\n    案接續執行，於98年8月15日縮刑期滿執行完畢。劉景禎\r\n    前於96年間，因贓物案件，經臺灣雲林地方法院以96年度易\r\n    字第145號判處有期徒刑3月，減為有期徒刑1月又15日確定\r\n    ，於96年10月9日執行完畢。\r\n二、詎劉偉豪猶不知悔改，與劉駿威均明知從事廢棄物之清除、\r\n    貯存業務者，應向主管機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託貯存、清除廢棄物業務，未領有\r\n    上開許可文件，不得貯存、清除廢棄物。劉偉豪與真實姓名\r\n    年籍資料不詳、綽號「阿雄」之成年男子（下稱「阿雄」）\r\n    基於違法貯存有害事業廢棄物之犯意聯絡，由「阿雄」於10\r\n    0年9月、10月間某日，將自雲林縣○○鄉某倒閉工廠所運出\r\n    約20公噸之有害事業廢棄物交付劉偉豪，並委託其貯存、堆\r\n    置，劉偉豪即將上開有害事業廢棄物貯存、堆置在其不知情\r\n    友人所有之桃園縣○○鄉○○路山區內。嗣於100年11月下\r\n    旬，劉偉豪見其友人欲開發前開土地而無法繼續存放，故擬\r\n    將前開有害事業廢棄物暫時堆置、貯存在雲林縣境內，委由\r\n    劉景禎代覓合法清除處理機構處理，遂與劉景禎基於違法清\r\n    除、貯存有害事業廢棄物之犯意聯絡，而於100年11月30日\r\n    ，指示有幫助犯意之劉駿威先行匯款新臺幣（下同）3萬5千\r\n    元予劉景禎，供劉景禎購買存放前開有害事業廢棄物之儲存\r\n    桶，劉景禎於收受上開匯款後，購買金屬儲存桶（容量約10\r\n    公噸）及塑膠儲存桶（容量約5公噸）各1個，並向不知情之\r\n    石雅傳借用雲林縣○○鄉○○○段000之0、000之0、000之0\r\n    、000之0地號土地（該地係石雅傳向郭永松租用），以放置\r\n    上開儲存桶。於此同時，劉偉豪另委請劉駿威找尋油罐車載\r\n    運前開有害事業廢棄物南下，劉駿威旋透過不知情之友人王\r\n    華民以1萬5千元之代價，僱請不知情之黃天成載運，並將黃\r\n    天成之行動電話門號交予劉偉豪，由劉偉豪與黃天成聯絡，\r\n    告知其與劉景禎聯絡約定載運前開有害事業廢棄物南下之時\r\n    間。迨100年12月1日上午某時許，黃天成駕駛車號00-000號\r\n    營業用曳引車（下稱曳引車）拖載車號00-00號油罐子車（\r\n    下稱油罐車）經由劉偉豪指引載運前開有害事業廢棄物至雲\r\n    林縣後，劉景禎即指示黃天成將上開有害事業廢棄物載往石\r\n    雅傳租用之上開土地，惟黃天成於當日上午7時30分欲進入\r\n    上開土地之入口斜坡處時，因出入口太小而未能順利駕車進\r\n    入上開土地內，劉景禎因此聯絡劉偉豪商議後續處理方式，\r\n    劉偉豪另指示委由劉景禎以1萬元之代價，僱用田文宗（業\r\n    經原審判決確定）分次載運上開油罐車內之有害事業廢棄物\r\n    入內存放於上開土地上之儲存桶內。又田文宗雖預見劉景禎\r\n    委託其載運之液體係屬有害事業廢棄物，惟仍不違反其本意\r\n    ，而與劉偉豪、劉景禎共同基於違法清除、貯存有害事業廢\r\n    棄物之犯意聯絡，於100年12月1日上午某時許，駕駛車號\r\n    000-00號大貨車（下稱水車）前往上開地點載運油罐車內之\r\n    有害事業廢棄物，惟因曳引車擋住出入口，且出入口旁之小\r\n    路未通往上開土地，致田文宗無法載運至預定地點，田文宗\r\n    遂再依劉景禎之指示，將上開有害事業廢棄物接續4次（每\r\n    次載運量約6公噸）載運至其位於嘉義縣○○鄉○○村○○\r\n    ○0號住處外之桶子內貯放，而以此方式從事廢棄物之清除\r\n    、貯存行為。惟田文宗於最後一趟之載運過程中，因慮及翌\r\n    日工作需使用水車，且其住處已無空桶可以容納，竟基於任\r\n    意棄置有害事業廢棄物之個別犯意，將部分廢液（約1公噸\r\n    ）傾倒在雲林縣斗南鎮臺1線道路南下路段244.5公里處大湖\r\n    口溪旁防汛道路（下稱防汛道路）上。嗣於100年12月1日下\r\n    午2時40分許，雲林縣環境保護局稽查人員會同員警前往上\r\n    開石雅傳租用之土地稽查，發現上情，並循線扣得田文宗所\r\n    有水車（由田文宗保管），另於防汛道路進行採樣及送驗，\r\n    而悉上情。\r\n三、案經雲林縣警察局斗南分局報由臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、訊據被告劉偉豪，否認有上揭犯行，辯稱伊並無任意棄置，\r\n    伊想找合法之方式處理云云；另被告劉駿威、劉景禎未於審\r\n    理期日到場，據渠等於準備期日所述，被告劉駿威辯稱伊僅\r\n    有給劉偉豪電話，所有事情不是伊聯絡；被告劉景禎坦承有\r\n    上揭過程，惟辯稱伊並無犯罪意思云云。\r\n二、惟查：\r\n、上揭劉偉豪於100年9月、10月間，即貯存「阿雄」所委託之\r\n    廢液於桃園縣○○鄉○○路山區內，嗣因故欲將該廢液運至\r\n    雲林縣委由劉景禎代覓合法清除處理機構處理，而指示劉駿\r\n    威先行匯款予劉景禎以購買儲存桶，劉駿威並透過不知情之\r\n    王華民介紹司機黃天成予劉偉豪；而劉景禎因尚未洽妥代為\r\n    處理、而向不知情之石雅傳借用土地堆放，並代為購買儲存\r\n    桶，嗣黃天成與劉景禎聯絡後，於100年12月1日上午某時許\r\n    ，黃天成駕駛曳引車拖載裝有該廢液之油罐子車因出入口太\r\n    小無法進入劉景禎借用之土地，劉偉豪另指示劉景禎僱用田\r\n    文宗欲分次載運上開廢液存放入儲存桶內。又因無法進入，\r\n    田文宗遂分4趟載運至其家中存放，最後一趟則將部分廢液\r\n    傾倒等情，業據被告劉偉豪、劉駿威、劉景禎3人於原審均\r\n    為承認犯罪事實之表示（原審卷第154頁、206頁）。\r\n、證人王華民於警詢坦承因受劉姓朋友詢問有無認識油罐車可\r\n    以載運下腳料，因而聯絡黃天成，該劉姓朋友電話號碼為\r\n    0000000000號，伊先跟黃天成聯繫需要油罐車載運物品，再\r\n    叫劉先生與黃天成聯繫載貨地點等語（警卷第34頁）。而上\r\n    開電話，即為被告劉駿威所持用之行動電話，亦經劉駿威警\r\n    詢筆錄載明（警卷第29頁）。\r\n、證人黃天成於警詢時亦供承因王廠長請伊載下腳料到雲林找\r\n    劉景禎，伊即與劉景禎聯繫，100年12月1日（由劉偉豪帶路\r\n    ）伊承載上揭廢液至出入口時，車子卡住，動彈不得。後來\r\n    劉景禎就叫小車來分裝等語（警卷第24、25頁）。\r\n、共同被告田文宗於原審亦坦承劉景禎有請伊將卡在道路上之\r\n    水（廢液）分批載運，因無法通過該路口，即先載回家放，\r\n    伊因家裏容具已裝滿，隔天有工作，就將廢液倒在防汛道路\r\n    上，放掉時看到廢液黑黑的，有味道，怕到了，就把車開回\r\n    家裡等情（原審卷第92、188頁）。\r\n、證人石雅傳於警詢亦供稱確有同意劉景禎空桶放置上開土地\r\n    上（警卷40頁）。\r\n、又田文宗所傾倒之廢液，經雲林縣環境保護局採樣送驗，其\r\n    閃火點小於40，已達有害事業廢棄物認定標準第4條第6項第\r\n    1款規定，屬有害事業廢棄物之易燃性事業廢棄物，亦有雲\r\n    林縣環境保護局100年12月30日雲環廢字第1000010502號函\r\n    及所附佳美環境科技股份有限公司廢棄物檢測報告可憑（偵\r\n    字第6400號卷第19-22頁）。\r\n、此外，復有有雲林縣環境保護局環境稽查工作紀錄、雲林縣\r\n    環境保護局101年7月26日雲環廢字第1010025370號函暨所附\r\n    101年7月18日環境稽查工作紀錄及照片16張、嘉義縣環境保\r\n    護局101年8月6日嘉環廢字第1010019136號函暨照片2張、事\r\n    業廢棄物清理合約書、昶笙福企業股份有限公司102年1月21\r\n    日出具之事業廢棄物妥善處理文件及現場清除照片12張、不\r\n    動產租賃契約、郵政國內匯款執據、物品代保管單、土地所\r\n    有權狀、手繪現場圖、本院102年2月1日辦理刑事案件電話\r\n    記錄查詢表各1紙及現場查獲照片28張在卷可稽。是被告等\r\n    人之自白核與事實相符，堪以採信。\r\n、按共同正犯係共同實施犯罪行為之人，在共同意思範圍內，\r\n    各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯\r\n    罪之目的，其成立不以全體均行參與實施犯罪構成要件之行\r\n    為為要件。如行為人以自己共同犯罪之意思，事前同謀，而\r\n    由其中一部分人實行犯罪之行為者，亦應認為共同正犯，使\r\n    之對於全部行為所發生之結果，負其責任。共同正犯於其犯\r\n    意聯絡範圍內，雖僅參與部分犯行之實施，仍應對其他共犯\r\n    所分擔實施之犯行負全部事實之刑責；且共同正犯之意思聯\r\n    絡，並不以數人間直接發生者為限，即有間接之聯絡者，亦\r\n    包括在內。又共同正犯在主觀上須有共同犯罪之意思，客觀\r\n    上須為共同犯罪行為之實行。所謂共同犯罪之意思，係指基\r\n    於共同犯罪之認識，互相利用他方之行為以遂行犯罪目的之\r\n    意思；共同正犯因有此意思之聯絡，其行為在法律上應作合\r\n    一的觀察而為責任之共擔。至於共同正犯之意思聯絡，不以\r\n    彼此間犯罪故意之態樣相同為必要，蓋刑法第13條第1項、\r\n    第2項雖分別規定行為人對於構成犯罪之事實，明知並有意\r\n    使其發生者，為故意；行為人對於構成犯罪之事實，預見其\r\n    發生而其發生不違背其本意者，以故意論。前者為直接故意\r\n    ，後者為間接故意，惟不論「明知」或「預見」，僅認識程\r\n    度之差別，間接故意應具備構成犯罪事實之認識，與直接故\r\n    意並無不同。除犯罪構成事實以「明知」為要件，行為人須\r\n    具有直接故意外，共同正犯對於構成犯罪事實既已「明知」\r\n    或「預見」，其認識完全無缺，進而基此共同之認識「使其\r\n    發生」或「容認其發生（不違背其本意）」，彼此間在意思\r\n    上自得合而為一，形成犯罪意思之聯絡。故行為人分別基於\r\n    直接故意與間接故意實行犯罪行為，自可成立共同正犯（最\r\n    高法院101年度第11次刑事庭會議決議參照）。\r\n    查：本案係因被告劉偉豪欲移置其與「阿雄」原先貯存、堆\r\n    置在桃園縣○○鄉○○路山區之有害事廢棄物，惟其在未取\r\n    得廢棄物清除、處理之許可文件之情形下，竟指示被告劉駿\r\n    威匯款予被告劉景禎及僱用不知情之油罐車司機載運前開有\r\n    害事業廢棄物南下，被告劉景禎則購買儲存桶、借用石雅傳\r\n    向郭永松租用之土地並帶領油罐車司機前往上開土地，另於\r\n    油罐車因出入口過小無法進入時，徵得被告劉偉豪同意後僱\r\n    請田文宗駕駛水車分次載運前開有害事業廢棄物至上開土地\r\n    ，惟因曳引車堵住出入口，且無其他道路可通往上開土地，\r\n    改請田文宗將前開有害事業廢棄物載回其住處外之桶子內暫\r\n    時存放，經田文宗應允後，即分4次將前開有害事業廢棄物\r\n    載運至其住處外之桶子內存放，已經認定如前，是被告劉偉\r\n    豪與「阿雄」就將前開有害事業廢棄物貯存、堆置在桃園縣\r\n    ○○鄉○○路山區之行為，有犯意聯絡及行為分擔，為共同\r\n    正犯；另被告劉偉豪其後委託被告劉景禎及田文宗等人再將\r\n    前開有害事業廢棄物從桃園縣○○鄉○○路山區移至雲林縣\r\n    、嘉義縣兩地貯存過程之行為，田文宗與被告劉偉豪互不相\r\n    識，彼此間未有直接聯絡，田文宗雖係基於間接故意而實行\r\n    本案犯罪行為（指分4次載運前開有害事業廢棄物之清除、\r\n    貯存行為），惟其等顯有犯意聯絡及行為分擔，仍應對於全\r\n    部所發生之結果共同負責。\r\n、次按共同正犯間，對其他共同正犯在犯意聯絡範圍內所實行\r\n    之行為，固應同負全部責任，然若其他共同正犯所實行之行\r\n    為，已踰越犯意聯絡範圍，就此軼出部分，即難令負共同正\r\n    犯之責（最高法院85年度臺上字第2417號、99年度臺上字第\r\n    78號判決意旨參照）。本件被告劉偉豪、劉景禎與田文宗就\r\n    違法清除、貯存有害事業廢棄物之犯行，有犯意聯絡及行為\r\n    分擔，惟其等與田文宗犯意聯絡之範圍，業據田文宗於警詢\r\n    時供稱：被告劉景禎於100年12月1日僱用伊分4次載運溶劑\r\n    （即前開有害事業廢棄物）至伊住處，抽到其他水桶內暫放\r\n    ，日後再找時間運回古坑的儲存桶。伊前3趟都由梅山交流\r\n    道接中二高，再由臺82線東西向快速道路到水上返回住處，\r\n    因第3趟路途中有巡邏車注意伊，伊第4趟改走臺1線回水上\r\n    ，途中伊因為隔天要用到水車，且家中已沒有空桶子可以承\r\n    裝，伊就找地方要將載運的溶劑倒掉，才會在堤防旁道路倒\r\n    那些溶劑等語（見警卷第21頁、第22頁）、於檢察官偵訊時\r\n    以證人身分具結證稱：100年12月1日上午8、9時許，被告劉\r\n    景禎打電話給伊，說以1萬元僱用伊搬運有機肥料水，伊駕\r\n    駛水車到達現場，油罐車司機黃天成將車內之溶劑裝到伊水\r\n    車上，在裝的過程中伊有聞有異味，伊再載回伊住處分裝到\r\n    水桶中，前後載了4次，最後一次在裝時，部分溶劑有噴到\r\n    遊覽車，因為怕溶劑有味道是違法，怕司機報警，有拿500\r\n    元給司機洗車。第4趟裝好後，伊原本要走的路怕遇到警察\r\n    ，所以就繞到斗南鎮，因為家中已沒有桶子，所以就把溶劑\r\n    倒在路邊，伊只倒一點，就發現有味道怕溶劑有毒，就將車\r\n    開回家，伊沒有與劉景禎聯絡等語（見100年度偵字第6400\r\n    號卷第29頁）、於原審審理時供承：「（倒在防汛道路是你\r\n    自己決定的？）劉景禎沒有表示意見」、「（最後一趟載運\r\n    廢液時，是否你自己把廢液倒掉約1噸？）是」、「（其他\r\n    被告有無叫你這樣做？）沒有」等語（見原審卷第43 頁反\r\n    面、第95頁反面至第96頁、第184頁），核與被告劉偉豪及\r\n    劉景禎於原審審理時供稱其等並不清楚田文宗將前開有害事\r\n    業廢棄物傾倒在前開防汛道路之情節相符（見原審卷第60頁\r\n    、第63頁反面、第101頁），綜上足認，田文宗於最後一趟\r\n    載運過程中，考量翌日工作時需使用水車，且家中已無空桶\r\n    可以承裝等因素，竟基於任意棄置有害事業廢棄物之個別犯\r\n    意，將部分有害事業廢棄物（約1公噸）傾倒在防汛道路上\r\n    。且卷內亦無積極之證據證明被告劉偉豪、劉駿威及劉景禎\r\n    等人有與田文宗就任意棄置前開有害事業廢棄物（約1公噸\r\n    ）之行為有犯意聯絡時，自應認田文宗前揭任意棄置行為，\r\n    純係其個人意思所為，依上開說明，自難認被告劉偉豪、劉\r\n    駿威及劉景禎應就田文宗此部分行為負其刑責。\r\n、綜上所述，本案事證明確，被告劉偉豪、劉駿威、劉景禎前\r\n    揭犯行均堪以認定，應依法論科。\r\n三、論罪科刑之理由：\r\n、按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；二、事業廢棄物：有害事業\r\n    廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業機構所產生有害事業廢棄物以外之廢棄物。另從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務。廢棄\r\n    物清理法第2條第1項、第41條第1項分別定有明文。再按「\r\n    貯存」係指事業廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為。「清除」係指事業廢棄物之收集\r\n    、運輸行為。「處理」係指：中間處理：指事業廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或安定之行為。最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：\r\n    指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央目的事業主管機關認定之\r\n    用途行為，並應符合其規定者。事業廢棄物貯存清除處理方\r\n    法及設施標準第2條第1、2、3款亦有明定。本案於上開地點\r\n    查獲之廢棄物，經採樣檢測結果確屬有害事業廢棄物，業據\r\n    前述，而前開有害事業廢棄物由最初堆置地點桃園縣○○鄉\r\n    ○○路山區搬移時，原預定堆置之地點，係由被告劉景禎向\r\n    石雅傳借用之土地，但因曳引車、水車無法進入上開土地，\r\n    而改存放在被告田文宗住處外之桶子內，日後再載回石雅傳\r\n    承租土地上之儲存桶內存放，其等目的係將上開有害事業廢\r\n    棄物堆置於特定地點，以為日後處理，應屬廢棄物清理法所\r\n    稱之「清除、貯存」行為。是核被告劉偉豪、劉景禎所為，\r\n    均係犯廢棄物清理法第46條第4款之未依廢棄物清理法第41\r\n    條第1項規定領有廢棄物處理許可文件，從事廢棄物清除、\r\n    貯存罪。\r\n、被告劉偉豪及「阿雄」就前開有害事業廢棄物貯存、堆置在\r\n    桃園縣○○鄉○○路山區之行為；被告劉偉豪、劉景禎及田\r\n    文宗等人，就載運前開有害事業廢棄物至石雅傳承租之上開\r\n    土地或被告田文宗住處外桶子內貯存之犯行，互有犯意聯絡\r\n    及行為分擔，應論以共同正犯。另劉駿威僅幫劉偉豪匯款給\r\n    劉景禎，且委託王華民幫忙找拖運司機，其並無與劉偉豪、\r\n    劉景禎或田文宗有共同貯存、清除廢棄物之犯意聯絡，且所\r\n    實施亦為構成要件以外之行為，應為貯存、清除廢棄物之幫\r\n    助犯。應依刑法第30條第2項之規定，減輕其刑。\r\n、又刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪。學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是。而廢棄物清理法第46條第\r\n    4款之犯罪，係以未依同法第41條第1項規定領得廢棄物清除\r\n    、處理許可文件之人，作為犯罪主體，再依第41條第1項前\r\n    段以觀，乃謂從事廢棄物貯存、清除、處理業務者，應申請\r\n    核發許可文件。是本罪之成立，本質上即具有反覆性，倘行\r\n    為人基於概括之犯意，在密切接近之一定時間及空間內反覆\r\n    從事廢棄物之貯存、清除、處理，無非執行業務所當然，於\r\n    行為概念上，應認為包括的一罪，無併合論罪可言（最高法\r\n    院94年度臺上字第6880號、95年度臺上字第4686號、98年度\r\n    臺上字第73號判決意旨參照）。查被告劉偉豪、劉景禎所犯\r\n    上開廢棄物清理法第46條第4款之未依廢棄物清理法第41條\r\n    第1項規定領有廢棄物清除處理許可文件，從事廢棄物清除\r\n    、貯存罪，依廢棄物清理法第41條第1項之規定，係以從事\r\n    廢棄物處理業務為其要件，其罪質本具有反覆實施同一行為\r\n    之特性，所侵害者為單一環境保護之社會法益，應係基於單\r\n    一犯意反覆為之，而為集合犯之一部或階段行為，應僅論以\r\n    一罪。另被告劉偉豪與「阿雄」自100年9月、10月間某日共\r\n    同將有害事業廢棄物堆置在桃園縣○○鄉○○路山區起至\r\n    100年12月1日黃天成載運南下前之犯行，雖未經起訴，惟此\r\n    部分之事實，核與前開被告劉偉豪經起訴及論罪部分，具有\r\n    實質上一罪關係，為起訴效力所及，本院亦應併予審究。\r\n、被告劉偉豪、劉景禎有如犯罪事實欄所載之犯罪科刑紀錄，\r\n    有臺灣高等法院被告前案紀錄表各1份在卷足稽，其等受有\r\n    期徒刑執行完畢後，5年以內故意再犯有期徒刑以上之本罪\r\n    ，均為累犯，各應依法加重其刑。\r\n、原審為被告論罪科刑之判決，固非無見，惟查被告劉駿威並\r\n    無共同犯罪之意思，且實施構成要件以外之行為，應為幫助\r\n    犯，原審認定與被告劉偉豪、劉景禎均為共同正犯，即有未\r\n    當。被告3人上訴意旨，以前詞指摘原判決，為無理由，另\r\n    被告劉駿威經本院以幫助犯減輕其刑後，即可量處有期徒刑\r\n    6月，依開刑度，本院認劉駿威嗣後雖有積極聯繫合法清除\r\n    處理機構，嗣由該機構將貯存於被告田文宗住處外水車內之\r\n    有害事業廢棄物妥善處理完畢，有事業廢棄物清理合約書1\r\n    份、昶笙福企業股份有限公司102年1月21日出具之事業廢棄\r\n    物妥善處理文件1紙、照片12張及本院辦理刑事案件電話記\r\n    錄查詢表2份在卷可佐（見原審卷第156頁至第164頁、第168\r\n    頁、第191頁至第193頁反面、第198頁、第213頁），惟依該\r\n    最低刑度，在社會觀念上顯並無認為過重之嫌，應無刑法第\r\n    59條之適用，檢察官以此指摘原判決關於劉駿威部分不當，\r\n    應認為有理由，且原判決亦有前開可議之處，自應予撤銷改\r\n    判。爰審酌被告劉偉豪、劉景禎等人未經取得許可文件即為\r\n    清除、貯存前開有害事業廢棄物之犯行，被告劉駿威為幫助\r\n    ，渠等行為殊值非難，惟念其等犯後均坦承犯行，並表示悔\r\n    意，及其犯罪手段、動機尚非惡劣，兼衡被告等人向雲林縣\r\n    政府環境保護局提出廢棄物處置計畫書，經同意備查後，已\r\n    由合法清除處理機構將該有害事業廢棄物清運完畢，已如前\r\n    述，且未因此犯罪而獲有利益，及其等經濟狀況及智識程度\r\n    等一切情狀，分別量處如主文所示之刑，併就被告劉駿威部\r\n    分諭知易科罰金之折算標準。\r\n、依刑法第38條第1項第2款及第3項規定，供犯罪所用或供犯\r\n    罪預備之物，而屬於犯人者，得沒收。其立法意旨係在於防\r\n    杜再犯及徵收不法利得，以防衛社會安全、維持正義。至其\r\n    物之沒收與否，審判法院固得自由裁量，但財產權乃憲法所\r\n    保障之人民基本權利，自有比例原則之適用。是對於非專供\r\n    犯罪所用之物，是否允宜沒收，即應本其立法目的，依一般\r\n    社會通念，受比例原則之支配，而審慎決定，非許裁判者濫\r\n    權恣意擅斷，否則當有法則適用不當之違法（最高法院95年\r\n    度臺上字第6135號判決意旨參照）。田文宗所有之水車1部\r\n    ，雖屬犯本案所用之物，惟審酌該車為一般載運液體常用之\r\n    機具，客觀上既非專供處理廢棄物所用，且價格昂貴，並為\r\n    田文宗營生之工具，業據其供承在卷（見原審卷第39頁反面\r\n    、第94頁反面、第189頁），是以本案犯罪情節，倘併予宣\r\n    告沒收，尚不符合比例原則，爰不宣告沒收之，併此敘明。\r\n四、不另為無罪之諭知：\r\n、公訴意旨另以：被告劉偉豪、劉駿威及劉景禎明知有害之事\r\n    業廢棄物不得任意棄置，竟基於任意棄置有害事業廢棄物之\r\n    犯意聯絡，於100年12月1日，共同將有害事業廢棄物任意棄\r\n    置在石雅傳租用之土地上，或傾倒在上開防汛道路上，因認\r\n    被告劉偉豪、劉駿威、劉景禎所為另涉犯廢棄物清理法第46\r\n    條第1款之任意棄置有害廢棄物罪嫌云云。\r\n、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301第1項分別定有明文。次按認定不利於被告\r\n    之證據須依積極證據，苟積極證據不足為不利於被告事實之\r\n    認定，即應為有利被告之認定，更不必有何有利之證據；又\r\n    犯罪事實之認定，應憑證據，如無相當之證據，或證據不足\r\n    以證明，自不得以推測或擬制之方法，以為裁判之基礎（最\r\n    高法院30年上字第816號判例、40年臺上字第86號判例可資\r\n    參照）。經查：\r\n 1、前開有罪部分之貯存行為（即本案有害事業廢棄物預定堆置\r\n    之地點，係由被告劉景禎向石雅傳借用之土地，嗣因曳引車\r\n    、水車無法進入上開土地，而改存放在田文宗住處外之桶子\r\n    內，日後再載回石雅傳土地上之儲存桶存放，其等目的係將\r\n    前開有害事業廢棄物堆置於特定地點，以為日後處理之行為\r\n    ），檢察官誤認係「任意棄置」行為，並認被告劉偉豪、劉\r\n    駿威及劉景禎共犯廢棄物清理法第46條第1款之任意棄置有\r\n    害事業廢棄物罪，尚有未洽，亦無從以該罪相繩。\r\n 2、本件固查獲田文宗於100年12月1日上午某時許，有將前開有\r\n    害事業廢棄物（約1公噸）傾倒在防汛道路上等情，惟此部\r\n    分係田文宗自行決定而為之，而與本件被告無涉，已如前述\r\n    ，因此，尚難遽認被告劉偉豪、劉駿威、劉景禎等人就田文\r\n    宗此部分任意棄置有害事業廢棄物之犯行具有直接、間接故\r\n    意或有何共同犯意聯絡、行為分擔。\r\n 3、綜上所述，公訴人所舉前開證據尚難證明被告劉偉豪、劉駿\r\n  　威及劉景禎有此部分犯行，本應為無罪之判決，惟因公訴人\r\n    認此部分與上開論罪科刑部分之罪，有想像競合犯之裁判一\r\n    罪之關係，爰不另為無罪之諭知。\r\n五、被告劉駿威、劉景禎經合法傳喚，無正當理由不到庭，爰不\r\n    待其陳述，逕行判決。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第371\r\n條、第299條第1項前段、廢棄物清理法第46條第4款。刑法第11\r\n條前段、第28條、第30條、第55條、第47條第1項、第41條第1項\r\n，判決如主文。\r\n本案經檢察官江守權到庭執行職務。\r\n中　　華　　民　　國　 102　　年　　7 　　月　　3 　　日\r\n                  刑事第二庭    審判長法　官  葉居正\r\n                                      法　官  張桂美\r\n                                      法　官  趙文淵\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  呂宬樂\r\n中　　華　　民　　國　 102　　年　　7 　　月　　3 　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}