{
  "JID": "TPSM,107,台上,2682,20180718,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "2682",
  "JDATE": "20180718",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第2682號\r\n上　訴　人　梁正隆\r\n選任辯護人　林國泰律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院花蓮分\r\n院中華民國106年10月20日第二審判決（105 年度上訴字第183號\r\n，起訴案號：臺灣花蓮地方檢察署103 年度偵字第4951、5848號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原審審理結果，認為上訴人梁正隆違反廢棄物清理法之\r\n    犯行明確，因而撤銷第一審科刑判決，改判仍論處上訴人犯\r\n    廢棄物清理法第46條第4款之非法清除廢棄物2罪刑，已載敘\r\n    其調查、取捨證據之結果及憑以認定犯罪事實之心證理由，\r\n    並就上訴人否認犯罪之供詞及所辯各語認非可採，予以論述\r\n    及指駁。\r\n三、原判決認定上訴人上開犯行，係綜合上訴人之部分供述、證\r\n    人鄭吉良（信美石業股份有限公司「下稱信美公司」總經理\r\n    ）、戴國根（花蓮縣壽豐鄉○○段000000000000000地號\r\n    土地「下稱本件土地」所有權人）、謝阿財、張茗程、徐名\r\n    德（以上3人分別為民國103年7月12日查獲之2貨運曳引車及\r\n    1挖土機司機）、徐細桶、劉明昌（以上2 人分別為103年10\r\n    月4 日查獲之貨運曳引車、挖土機司機）等人之證述及卷附\r\n    相關證據資料，而為論斷，並分論2 罪併罰。根據「事業廢\r\n    棄物貯存清除處理方法及設施標準」第2 條規定，說明上訴\r\n    人受鄭吉良之託清運信美公司（石材製品製造業）在石材加\r\n    工製程產生之一般事業廢棄物至本件土地（使用分區為一般\r\n    農業區）傾倒、堆置、回填，係廢棄物清理法所定「清除」\r\n    行為之論據。且依調查證據所得之直接、間接證據為合理推\r\n    論，相互勾稽，針對上訴人自承未領有廢棄物清除機構許可\r\n    文件且未經許可傾倒、堆置、回填上開廢棄物至本件一般農\r\n    業區土地，顯然明知上情，仍為圖取報酬，決意載運清除前\r\n    述事業廢棄物，何以足認具備未依規定領有廢棄物清除許可\r\n    文件而非法清除廢棄物之主觀犯意等認定，根據卷證資料，\r\n    詳為論述。另按上訴人前違反廢棄物清理法另案偵處過程等\r\n    項，說明本案客觀上難認有刑法第16條之情形，無從以違法\r\n    性錯誤減免刑責之認定並記明所憑。所為論列說明，與卷證\r\n    資料悉無不合，無悖乎經驗法則與經驗法則，並無適用法則\r\n    不當之違法可言。原判決另就案內上訴人先後2 次為警查獲\r\n    、處置，既分別表露反社會性，竟於103年7月12日遭查獲後\r\n    ，猶於103年10月4日決意另僱工為前述犯行各情，詳述何以\r\n    應分論2罪併罰，並非集合犯1罪之理由，其論罪並無不法。\r\n    上訴意旨就罪數認定，徒憑己意為指摘，並非適法之上訴第\r\n    三審理由。\r\n四、廢棄物清理法所定「一般廢棄物」或「事業廢棄物」，皆設\r\n    有准許再利用之規定（第12條第1項、第39條第1項）；尤其\r\n    事業廢棄物之清理，必須具有一定之設備和專業能力，爰授\r\n    權行政院環境保護署會同該目的事業之中央主管機關訂定各\r\n    種管理辦法（第28條第2 項以下）。是縱屬可以再利用之物\r\n    質，仍有諸如第39條第1項、第2項等種種規範限制，非可任\r\n    意處置。依廢棄物清理法第39條第1項、第2項之規定，可為\r\n    再利用之事業廢棄物，其廢棄物種類、數量、許可、許可期\r\n    限、廢止、紀錄、申報及其他應遵行事項，仍應符合主管機\r\n    關依授權所頒訂之管理辦法，始不受第28條、第41條有關應\r\n    經許可始得為事業廢棄物相關行為限制之規範。易言之，若\r\n    有違反，依第39條第1項規定反面意旨，仍應成立第46條第4\r\n    款之「未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理」罪。上訴人既自承未依\r\n    法申請許可為本件清理業務，顯然不符第39條第1 項應依中\r\n    央目的事業主管機關規定辦理之前提，從而其清理事業廢棄\r\n    物行為，自應受同法第41條之限制，如有違反，仍不能排除\r\n    同法第46條第4 款之適用，不因其清除之事業廢棄物種類究\r\n    屬石材廢料或石材礦泥而有不同。上訴意旨任憑己意，徒以\r\n    其清除之土膏應屬石材礦泥等詞，泛稱原判決關於本件事業\r\n    廢棄物種類為石材廢料之事實認定未依證據，而為指摘，於\r\n    判決結果並無影響，同非第三審上訴之合法理由。至上訴意\r\n    旨所謂行政院環保署91年12月25日環署廢字第0000000000號\r\n    函示，其中第二點既言明：未依廢棄物清理法規定取可文件\r\n    者，除以違反第41條規定處以行政罰外，其另有同法第45條\r\n    、第46條規定情形之一者，同時移送科以行政刑罰。顯然並\r\n    未排除前述違法行為之刑責。上訴意旨徒執前述函示，漫言\r\n    本件清除物品係可再利用之事業廢棄物，不受同法第41條規\r\n    定之限制，縱違法清運情事亦僅涉行政罰，指摘原判決適用\r\n    法則不當、理由未備，無非係就同一事項持不同見解任意爭\r\n    執，且與案內事證內容不符，亦非合法。又本件未經許可清\r\n    除事業廢棄物之事證既明，無論前開傾倒、堆置及回填行為\r\n    之目的為何，均無足解免其責。上訴意旨另以其受託整理土\r\n    地、改良土壤，並非任意棄置等詞否認犯罪，泛詞指摘，同\r\n    非適法。\r\n五、依上所述，上訴意旨置原判決所為明白論斷於不顧，仍持已\r\n    為原判決指駁之陳詞再事爭辯，或對於事實審法院取捨證據\r\n    與自由判斷證據證明力之職權行使，徒以自己之說詞，任意\r\n    指為違法，要與法律規定得為第三審上訴理由之違法情形，\r\n    不相適合。本件上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    7     月    18    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  吳      燦  \r\n                                法官  李  英  勇  \r\n                                法官  何  信  慶  \r\n                                法官  劉  興  浪  \r\n                                法官  朱  瑞  娟  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    7     月    20    日"
}