{
  "JID": "TPSM,107,台上,2504,20180718,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "2504",
  "JDATE": "20180718",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第2504號\r\n上　訴　人　尹鳳財\r\n選任辯護人　侯重信律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院高雄分\r\n院中華民國106年11月23日第二審判決（106 年度上訴字第740號\r\n，起訴案號：臺灣高雄地方檢察署103 年度偵字第33號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原審審理結果，認為上訴人尹鳳財違反廢棄物清理法犯\r\n    行明確，因而撤銷第一審無罪之判決，經比較新舊法律，改\r\n    判論處上訴人犯修正前廢棄物清理法第46條第3 款之非法清\r\n    理廢棄物罪刑，已載認其調查、取捨證據之結果及憑以認定\r\n    犯罪事實之心證理由，並就上訴人否認犯行之供詞及所辯各\r\n    語認非可採，予以論述。\r\n三、證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院\r\n    之職權，且法院憑以認定犯罪事實之證據，並不以直接證據\r\n    為限，即綜合各種間接證據，本於推理作用，為其認定犯罪\r\n    事實之基礎，如不違背經驗法則及論理法則，亦為法之所許\r\n    ，不容漫指為違法，而據為適法之第三審上訴理由。原判決\r\n    認定上訴人對本件土地具有實質管理權，擅自開啟管制進出\r\n    本件土地之門鎖，讓載運廢棄物之車輛進入傾倒，如何有非\r\n    法提供本件土地堆置廢棄物等情，係綜合上訴人之部分供述\r\n    ，證人黃義彬之證詞，卷附債權買賣契約書、土地登記謄本\r\n    、督察紀錄、廢棄物稽查紀錄表、現場照片，及案內其他證\r\n    據資料，資為論斷，依序記明所憑證據及認定之理由。並說\r\n    明上訴人片面陳稱其依黃義彬指示，始開啟門鎖，放行車輛\r\n    進入本件土地等說詞，如何不足為有利上訴人之認定，已論\r\n    述理由綦詳。所為論斷說明，俱有各項證據資料可稽，既係\r\n    綜合調查所得之各直接、間接證據，本於事實審採證認事之\r\n    職權行使及推理作用，而為認定，並不悖乎證據法則，要無\r\n    上訴意旨所指認定事實未依證據、判決理由不備及適用法則\r\n    不當之違法可言。又同一證人前後證詞不盡一致，採信其部\r\n    分之證言時，當然排除其他部分之證言，此為法院取捨證據\r\n    法理上之當然結果，縱僅說明採用某部分證言之理由而未於\r\n    判決理由內說明捨棄他部分證言，亦於判決本旨無何影響，\r\n    此與判決不備理由之違法情形尚有未合。即使黃義彬之證詞\r\n    ，或有部分細節事項前後不一，然因其對於基本事實之陳述\r\n    與真實性無礙，原判決已載認審酌採信黃義彬證詞之依據，\r\n    縱未敘明捨棄部分細節不一證言之理由，於判決本旨仍無影\r\n    響，究非理由不備，亦難謂為違背證據法則。\r\n四、其他上訴意旨，無非置原判決所為明白論斷於不顧，就原判\r\n    決已說明事項，徒憑己意而為相異評價，重為事實之爭執，\r\n    或對於事實審法院取捨證據與自由判斷證據證明力之職權行\r\n    使，徒以自己說詞，任意指為違法，要與法律規定得為第三\r\n    審上訴理由之違法情形，不相適合。本件上訴違背法律上之\r\n    程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    7     月    18    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  吳      燦  \r\n                                法官  李  英  勇  \r\n                                法官  朱  瑞  娟  \r\n                                法官  劉  興  浪  \r\n                                法官  何  信  慶  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    7     月    19    日"
}