{
  "JID": "TPSM,107,台上,2636,20180718,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "2636",
  "JDATE": "20180718",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　107年度台上字第2636號\r\n上　訴　人　徐振富\r\n選任辯護人　李永然律師\r\n　　　　　　黃斐旻律師\r\n　　　　　　谷逸晨律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國106 年11月14日第二審判決（106 年度上訴字第2411號，起訴\r\n案號：臺灣新北地方檢察署105 年度偵字第1306號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件上訴人徐振富上訴意旨略稱：\r\n  證人即新北市政府環境保護局（下稱新北市環保局）稽查員\r\n    吳健元於警方通知後才到現場，吳健元之證述與新北市環保\r\n    局稽查紀錄，並不足以認定其曾參與傾倒廢棄物。又證人邱\r\n    秀香於偵查中證稱當時距離其與同案被告徐名聲二十至三十\r\n    公尺等語，能否看清傾倒廢棄物之2 人，不含同案被告辜經\r\n    國，實有可疑。原審仍依據吳健元、邱秀香之證述及新北市\r\n    環保局稽查紀錄，認定其有參與傾倒廢棄物，有違證據、經\r\n    驗法則。\r\n  依證人李鍾華、同案被告徐名聲、辜經國於第一審之證述，\r\n    李鍾華當日是請辜經國幫忙整理公司倉庫，現場才說要贈與\r\n    用不到的木櫃，其搬運時並不知辜經國欲丟棄該木櫃，並無\r\n    收集廢棄物之認識，之後只是陪同徐名聲將木櫃載運至現場\r\n    ，其與徐名聲、辜經國並無共同清理廢棄物之犯意聯絡，亦\r\n    未參與傾倒廢棄物之行為。又李鍾華是支付辜經國派師傅前\r\n    往幫忙整理公司倉庫之工錢，辜經國取得新臺幣（下同）3,\r\n    500 元，不是清理廢棄物（木櫃）之代價。其按比例分得之\r\n    875 元，亦非收集、運輸廢棄物之報酬。至徐名聲於第一審\r\n    證稱丟棄廢棄物時，上訴人坐在車上云云，是誤解法官問題\r\n    ，徐名聲旋即更正為上訴人當時在整理倉庫等語，原判決未\r\n    採納李鍾華之證詞與徐名聲更正後之證詞，亦未說明不予採\r\n    納之理由，復未說明其領有「額外收費」，與其主觀上有無\r\n    非法清除廢棄物之犯意，究有何關聯性？遽認其於民國104\r\n    年10月5 日經辜經國通知次日工作內容，主觀上已知悉其工\r\n    作為收集、運輸廢棄物，仍參與廢棄物之收集、運輸及傾倒\r\n    ，並收受報酬，有違經驗、論理、證據法則及罪疑惟輕原則\r\n    ，並有判決不備理由、不適用法則、適用法則不當及證據上\r\n    理由矛盾之違法。\r\n  原判決事實欄記載其將廢棄物傾倒於山坡地上，理由內卻認\r\n    定其僅是在場關注，未直接參與傾倒廢棄物，有事實與理由\r\n    矛盾之違法。且原判決未敘述認定其直接參與傾倒廢棄物之\r\n    理由，亦有不載理由之違法。\r\n  證人劉玉山因與辜經國有仇怨，向警局告發本案，實與告訴\r\n    人無異。其證詞有較大之虛偽危險性，復無其他事證可佐，\r\n    顯不足採。原判決仍予採信，就證據之取捨，有違經驗及論\r\n    理法則，並有判決不適用法則及適用法則不當之違法。\r\n  其僅國中畢業，謀職不易。其依辜經國指示，整理倉庫及載\r\n    運木櫃至現場，是受制於雇主與經濟壓力，並無拒絕指示之\r\n    期待可能性。即使其有從事清除廢棄物，亦應免除其罪責。\r\n    原判決認其有拒絕清除廢棄物之期待可能性及罪責，有判決\r\n    不適用法則之違法。\r\n  其於原審之辯護人聲請傳喚證人余世禮，原判決僅說明待證\r\n    事實，與其是否有違反廢棄物清理法之主觀犯意，欠缺關聯\r\n    性，並未說明與其量刑事由有無關連性，逕認無傳喚證人之\r\n    必要，有判決不載理由之違法。\r\n三、惟查原判決維持第一審論處上訴人共同犯修正前廢棄物清理\r\n    法第46條第4 款之非法清理廢棄物罪及沒收等之判決，駁回\r\n    其在第二審之上訴，已詳敘認定犯罪事實所憑證據及認定理\r\n    由。並對如何認定：上訴人主觀上有從事清除廢棄物之犯意\r\n    ，客觀上有參與清除廢棄物之行為，並分得清除廢棄物之報\r\n    酬。其與辜經國、徐名聲有犯意聯絡及行為分擔，為共同正\r\n    犯；其有拒絕清除廢棄物之期待可能性及罪責；其於原審之\r\n    辯護人聲請傳喚證人余世禮，無調查之必要；上訴人否認犯\r\n    罪之辯解，不足採信；均已依據卷內資料予以指駁及說明。\r\n    從形式上觀察，原判決並無任何違背法令之處。\r\n四、次查：\r\n  原判決是依憑在現場目擊上訴人與辜經國、徐名聲傾倒廢棄\r\n    物之證人劉玉山（於偵查、第一審）、邱秀香（於偵查中）\r\n    、前往現場稽查之證人吳健元（於第一審）之證述、參與清\r\n    除廢棄物之同案被告徐名聲於第一審之證述、上訴人於偵查\r\n    中之供述及卷附新北市環保局稽查紀錄之記載，認定上訴人\r\n    確有參與將廢棄物傾倒在現場山坡地（見原判決第4 、5 頁\r\n    ），並非僅憑證人劉玉山、吳健元之指證及新北市環保局稽\r\n    查紀錄，認定上訴人非法清理廢棄物犯行。\r\n  證人劉玉山曾為他事與上訴人起衝突（見第一審卷第167 頁\r\n    ）；證人吳健元前往現場稽查時，上訴人與辜經國、徐名聲\r\n    已完成傾倒廢棄物（見第一審卷第242 、244 頁）；證人邱\r\n    秀香目擊上訴人與徐名聲丟棄廢棄物時，距離其等二十至三\r\n    十公尺（見偵卷第109 頁）；及徐名聲於第一審曾解釋，前\r\n    稱辜經國將廢棄物丟下去時，上訴人坐在車上云云，是誤會\r\n    法官問題（見第一審卷第163、164頁）等情；均不足以動搖\r\n    上訴人有參與傾倒廢棄物之認定。原判決未予說明，於判決\r\n    無影響，自不得執為適法上訴第三審之理由。\r\n  原判決事實欄認定辜經國在現場指揮徐名聲、上訴人將廢棄\r\n    物傾倒於現場山坡地（見原判決第2 頁），與理由認定上訴\r\n    人客觀上有參與傾倒廢棄物於現場山坡地之行為（見原判決\r\n    第5 、6 頁），並無矛盾。至原判決所載「被告辜經國與徐\r\n    名聲傾倒廢棄物時，被告徐振富非但在場，且亦知悉渠等係\r\n    為從事系爭廢棄物傾倒山坡之行為，而仍一同前往…」（見\r\n    原判決第4 、5 頁），旨在說明證人劉玉山之證述並非虛妄\r\n    （見原判決第5 頁），非謂上訴人僅是在場關注，未參與傾\r\n    倒廢棄物。\r\n  證人李鍾華於第一審雖證稱：我請辜經國的搬家公司幫忙整\r\n    理公司倉庫，付給他們整理倉庫的工錢約二、三千元。有跟\r\n    司機講照片上的櫃子，是客人不要，他們需要可以載走，並\r\n    未請他們搬到別處等語（見第一審卷第146 至151 頁）。辜\r\n    經國於第一審亦證稱：李鍾華打電話預約要整理倉庫，我派\r\n    徐名聲、上訴人去整理。李鍾華打電話說有客人不要的櫃子\r\n    ，問我是否需要，我說司機會順道載回來，就打電話叫徐名\r\n    聲載回來。我是向李鍾華收取派師傅過去整理、搬東西的工\r\n    資，並未就搬走櫃子收費等語（見第一審卷第152 至155 頁\r\n    ）。然查證人李鍾華與辜經國就當日李鍾華詢問是否需要櫃\r\n    子的對象，是司機或辜經國？已有不符。復與辜經國於警詢\r\n    時供稱：「新北市三重區的客戶那邊以3,500 元請我處理廢\r\n    棄木材。」（見偵卷第9 頁）；於偵查中證稱：「（你以多\r\n    少代價請他們載運廢棄物？）我先拿一半，徐名聲和徐振富\r\n    各拿875 元」、「（所以你是幫忙業主清除不要的舊廢棄家\r\n    具？）是。、「（搬完家具後清除不要廢棄家具的處理費如\r\n    何收？）收3,500 元。」（見偵卷第86、122 頁），及徐名\r\n    聲於警詢時供稱：老闆叫我從新北市三重區的客戶那邊載廢\r\n    棄木材去傾倒等語（見偵卷第12、13頁）；於偵查中證稱：\r\n    「（辜經國以多少代價請你們載運廢棄物？）辜經國先拿一\r\n    半，我和徐振富各拿875 元。」、「（清除不要廢棄舊家具\r\n    ，如何與辜拆帳？）都是辜收，辜再分給我」（見偵卷第82\r\n    、122 頁）不符。且辜經國向業主收費之項目，倘不含清除\r\n    櫃子，何需大費周章將櫃子運回丟棄。是李鍾華雖證稱工錢\r\n    不含搬走櫃子云云，辜經國亦附和證稱未就搬走櫃子收費云\r\n    云，均不足為有利於上訴人之認定。原判決雖未說明該等證\r\n    詞如何不足採，於判決影響，自不得執為適法上訴第三審之\r\n    理由。\r\n  原判決理由說明收集運輸廢棄物是「額外」收費，上訴人是\r\n    領得「額外」報酬，而非工資（見原判決第6 頁），即使欠\r\n    妥適，但除去該部分說明，亦不影響上訴人有清除廢棄物之\r\n    犯意、行為，並分得報酬，及可期待其拒絕參與清除廢棄物\r\n    之認定，自不得執為適法上訴第三審之理由。\r\n五、上訴意旨置原判決之論敘於不顧，僅憑己見，再為事實上之\r\n    爭辯，並對原審採證認事之職權行使、原判決已說明及於判\r\n    決無影響之事項，任意指摘，與首述法定上訴要件不符。其\r\n    上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    7     月    18    日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  黃  瑞  華  \r\n                                法官  洪  于  智  \r\n                                法官  李  錦  樑  \r\n                                法官  楊  智  勝  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    7     月    23    日"
}