{
  "JID": "TPSM,107,台上,2024,20180711,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "2024",
  "JDATE": "20180711",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第2024號\r\n上　訴　人　林均憲\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國107年3月28日第二審判決（107年度上訴字第152號，\r\n起訴案號：臺灣彰化地方檢察署106 年度偵字第1901號），提起\r\n上訴，本院判決如下：　　　　\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件上訴人林均憲上訴意旨略稱：本案上訴人所清理者為一\r\n    般事業廢棄物，不是具有毒性、危險性而足以影響人體健康\r\n    或污染環境的有害事業廢棄物，且僅清理1次、共2貨車，廢\r\n    棄物的數量又不是很多，所生危害亦甚輕微，在案發後並已\r\n    將所傾倒的磚塊、水泥塊等建築廢棄物，全數清除，送往合\r\n    法的陞曜環保科技股份有限公司堆置處理，復已用乾淨的土\r\n    石方，把彰化縣二林鎮○○段000 地號土地墊高填平，由該\r\n    地地主興建雞舍完畢，上訴人並未因此而獲取不法利益，上\r\n    訴人的犯罪情狀實屬輕微，況上訴人係因一時失慮，致罹刑\r\n    章，犯後又能坦承犯行，且已年近50歲，猶未娶妻、生子，\r\n    母親亦已年邁、多病，端賴其獨自照料，倘若其因本案入監\r\n    服刑，老母將因乏人照顧而有致命之虞，原判決雖依刑法第\r\n    59條規定酌減其刑，但卻認上訴人無適用刑法第16條但書規\r\n    定減輕其刑之餘地，顯有判決不適用法則之違法云云。\r\n三、惟查：\r\n、原判決綜合全案證據資料，本於事實審法院職權推理之作用\r\n    ，認定上訴人確有其事實欄所載犯行。因而維持第一審關於\r\n    論處上訴人共同犯廢棄物清理法第46條第4 款之非法清理廢\r\n    棄物（累犯）罪刑部分之判決，駁回上訴人之第二審上訴，\r\n    已詳細說明其採證認事之理由。所為論斷，亦俱有卷證資料\r\n    可資覆按。其採證認事，從形式上觀察，並無違背法令的情\r\n    形。\r\n    原判決併已載敘：刑法第16條規定「除有正當理由而無法避\r\n    免者外，不得因不知法律而免除刑事責任。但按其情節，得\r\n    減輕其刑。」依該法條立法理由記載，所謂「不知法律」，\r\n    其態樣包含消極之不認識自己行為為法律所不許，及積極之\r\n    誤認自己行為為法律所許二者，此二者情形，即為學理上所\r\n    謂「違法性錯誤」。且按法律頒布，人民即有知法守法義務\r\n    ，惟如行為人具有上揭違法性錯誤的情形，進而影響法律效\r\n    力，宜就違法性錯誤之情節，區分不同法律效果；其中行為\r\n    人對於違法性錯誤，有正當理由而屬無法避免者，應免除其\r\n    刑事責任，如行為人對於違法性錯誤，非屬無法避免、不能\r\n    阻卻犯罪之成立，然得視具體情節，減輕其刑。查上訴人為\r\n    我國國民，自有知法守法的義務，且依卷內資料所載，其是\r\n    二、三專畢業，係具有相當智識的人，並以回填土方為業，\r\n    當知任意傾倒廢棄物，為法所不許，竟仍執意為之，足見其\r\n    自始即無避免行為違法之意，另觀諸其未依廢棄物清理法第\r\n    41條第1 項規定，領有廢棄物清除、處理許可文件，猶與李\r\n    慶豐、李偉銓（以上2 人，均經第一審判刑確定）共同載運\r\n    、傾倒一般廢棄物及未經處理之建築物拆除廢磚塊、水泥塊\r\n    而混雜有廢木材、廢玻璃、保麗龍、廢紙等廢棄物，並僱人\r\n    在現場指揮傾倒、回填等情狀，當無從認定上訴人不認識自\r\n    己行為係法律所不許，而不含有惡性，且其既知任意傾倒廢\r\n    棄物係法所不許的行為，自不應以身試法，縱其對於廢棄物\r\n    清理法所規定之罰則甚重，並無詳細認識，仍不應以其不知\r\n    此情，即謂欠缺違法性之認識，因認上訴人無適用刑法第16\r\n    條但書規定減輕其刑之餘地等旨。\r\n    茲上訴意旨對原審之前揭論斷，究有何違背客觀存在的經驗\r\n    法則或論理法則之違法情形，並未確實依據卷內訴訟資料為\r\n    具體之指摘，徒執前開陳詞，據以指摘原判決為違背法令，\r\n    經核係以片面說詞，對原審採證認事職權之適法行使，並已\r\n    於理由內說明的事項，漫事指摘，與法律規定得為第三審上\r\n    訴理由的違法情形，不相適合。\r\n、綜上所述，應認上訴人之上訴，違背法律上之程式，予以駁\r\n    回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    7     月    11    日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  洪  昌  宏  \r\n                                法官  許  錦  印  \r\n                                法官  李  釱  任  \r\n                                法官  王  國  棟  \r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國   107    年    7     月    17    日"
}