{
  "JID": "TPHM,95,上訴,1717,20060823,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "1717",
  "JDATE": "20060823",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第1717號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　林德川律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院95\r\n年度訴字第237號，中華民國95年4月7日第一審判決(起訴案號：\r\n臺灣板橋地方法院檢察署94年度偵字第11175號)，提起上訴，本\r\n院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未依廢棄物清理法規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物清除，處有期徒刑壹年肆月。\r\n    事  實\r\n一、甲○○曾於民國92年間，因違反廢棄物清理法案件，經臺灣\r\n    板橋地方法院判處有期徒刑1年4月，緩刑4年，92年6月2 日\r\n    確定。詎甲○○於前案緩刑期間內，猶不知悛悔，因於94年\r\n    6月29日11 時許，受劉楊秀真之委託載運磚塊至位於臺北縣\r\n    三峽鎮中埔里鳶峰幹＃15號電桿處之產業道路，以便劉楊秀\r\n    真為該處之改善工程鋪設施工便道，甲○○明知未依廢棄物\r\n    清理法第41條第1 項之規定領有廢棄物清除、處理許可文件\r\n    ，不得從事廢棄物清除之行為，竟仍於同日13時許，前往位\r\n    於臺北縣三峽鎮○○街84巷7 號後方處，徵得該處屋主即不\r\n    知上情之黃宗祥之同意，向黃宗祥收集取得黃宗祥及其他不\r\n    詳人士棄置堆放於該處未經分類、不屬「營建剩餘土石方處\r\n    理方案」適用範圍之混雜廢土、廢磚塊、廢瓦、石頭、廢棄\r\n    之木材、酒瓶、塑膠繩、球鞋及垃圾等物之營建混合廢棄物\r\n    ，以車號QJ-068號自用大貨車，載運至上開中埔里鳶峰幹＃\r\n    15號電桿前之產業道路上傾倒，而從事廢棄物清除之行為。\r\n    嗣於同日14時30分許，適甲○○傾倒完畢，尚未開始鋪設路\r\n    面時，為警在上址當場查獲，並扣得前開車號QJ-068號自用\r\n    大貨車1部。\r\n二、案經臺北縣政府警察局三峽分局報由臺灣板橋地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、認定犯罪事實所憑之證據及理由：\r\n一、相關供述證據之證據能力：\r\n    按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據；被告以外之人於審判外之陳述，\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據；當事人\r\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，刑事訴訟法第159條之1第2項、第159 條之5\r\n    第1項、第2項分別定有明文。對於證人劉楊秀真於警詢中之\r\n    證述及其於偵查中具結之證述，以及臺北縣三峽鎮清潔隊環\r\n    保稽查紀錄表所記載之內容（屬陳述）之證據能力，檢察官\r\n    、被告及被告辯護人於本院準備程序及審判程序始終未予爭\r\n    執而同意作為證據（見本院卷第22頁、第30頁以下），本院\r\n    審酌該等陳述作成之情況，並無何欠缺信用性之情事存在，\r\n    揆諸前揭說明，上開證人之陳述及臺北縣三峽鎮清潔隊環保\r\n    稽查紀錄表所記載之內容，應均有證據能力。\r\n二、訊據上訴人即被告甲○○固坦承：其未領有廢棄物清除、處\r\n    理許可文件，因受劉楊秀真之委託載運磚塊以鋪設施工便道\r\n    ，而於上述時地向友人黃宗祥索取並載運前開混雜廢土、廢\r\n    磚塊、廢瓦、石頭、廢棄之木材、酒瓶、塑膠繩、球鞋及垃\r\n    圾等物之營建混合廢棄物，至臺北縣三峽鎮中埔里鳶峰幹＃\r\n    15號電桿前之產業道路上傾倒等事實，惟矢口否認有何違反\r\n    廢棄物清理法之犯行，辯稱：上開磚塊、石頭、廢土、廢瓦\r\n    等物均為有用資源，可二次利用，我接受委託後，有向劉楊\r\n    秀真表示廢磚塊有帶點垃圾，劉楊秀真表示沒關係，工人會\r\n    撿拾，警方查獲之時，因劉楊秀真工地人員尚不及處理、撿\r\n    拾混雜之廢棄物云云。被告辯護人為被告辯護意旨略以：上\r\n    開磚塊、石頭、廢土、廢瓦等物均為有用資源，可二次利用\r\n    ；被告係臨時受託無償向友人黃宗祥索取二立方公尺之廢磚\r\n    瓦、石頭等物，且於傾倒後尚不及撿拾廢磚瓦、土石以外之\r\n    廢棄物，即為警查獲，被告主觀上並非為清除或處理廢棄物\r\n    ，客觀上亦僅是欲利用廢土石、磚瓦之有用資源鋪平道路，\r\n    有用資源以外之物則由工地人員另行撿拾，被告並無違反廢\r\n    棄物清理法之犯意及行為等語。\r\n三、經查：\r\n    被告甲○○未領有廢棄物清除、處理之許可文件，因受劉\r\n      楊秀真之委託載運磚塊至上址鋪舖設施工便道，而向友人\r\n      黃宗祥索取並載運前開混雜廢土、廢磚塊、廢瓦、石頭、\r\n      廢棄之木材、酒瓶、塑膠繩、球鞋及垃圾等物，至臺北縣\r\n      三峽鎮中埔里鳶峰幹＃15號電桿前之產業道路上傾倒之事\r\n      實，業據被告於偵審中供述明確（見偵查卷第5至6、19至\r\n      20、30、106頁、原審卷第42至50頁、本院卷第21至22 頁\r\n      、第30頁以下），核與證人黃宗祥於原審具結證稱：被告\r\n      有於94年6月29日13 時許，向其索取其屋後堆放之廢磚瓦\r\n      等物，該等廢磚瓦上尚有不詳人士丟棄長期累積之各項雜\r\n      物含廢木材、塑膠繩及垃圾之物等語相符（見原審卷第44\r\n      至46頁)，復有臺北縣三峽鎮清潔隊環保稽查紀錄表1紙、\r\n      車號QJ-068號自用大貨車之車輛代保管單、查獲現場傾倒\r\n      之廢棄物照片18幀附卷可證（見偵查卷第16至17頁、第75\r\n      至83頁）。至於被告雖辯稱：我接受委託後，有向劉楊秀\r\n      真表示廢磚塊有帶點垃圾，劉楊秀真表示沒關係，工人會\r\n      撿拾云云，惟為證人劉楊秀真於警詢中及於偵查與被告對\r\n      質時否認，證人劉楊秀真於警詢、偵查中均係證稱：其係\r\n      受僱於聯宏土木包工業，任現場工地負責人，其有委託被\r\n      告載運磚塊以便鋪設施工便道，讓下雨時施工車輛好走，\r\n      平常一車磚塊為新臺幣2000元，但此次尚未與被告清算，\r\n      其未向被告說可以載運廢棄物至上址傾倒，因被告載運之\r\n      物不符其要求，其未給被告報酬，後來其係用鐵板代替磚\r\n      塊鋪路等語（見偵查卷第53至54頁、第105至106頁），是\r\n      被告此部分辯解尚難採信。\r\n    按廢棄物清理法所稱廢棄物，分下列2 種：一、一般廢棄\r\n      物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n      等足以污染環境衛生之固體或液體廢棄物；二、事業廢棄\r\n      物：有害事業廢棄物：由事業所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      一般事業廢棄物：由事業所產生有害事業廢棄物以外之\r\n      廢棄物。次按內政部訂頒之「營建剩餘土石方處理方案」\r\n      明定，營建剩餘土石方之種類，包括建築工程、公共工程\r\n      及相關拆除施工所產生之泥、土、砂、石、磚、瓦、混凝\r\n      土塊等，經暫囤、堆置可供回收、分類、加工、轉運、處\r\n      理、再生利用者，自屬有用之土壤砂石資源，至於因施工\r\n      所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、\r\n      紙屑、瀝青等廢棄物則屬於一般事業廢棄物，依廢棄物清\r\n      理法處理。又營建廢棄土（即營建剩餘土石方）包括建築\r\n      工程、公共工程及建築物拆除工程施工所產生之剩餘土石\r\n      方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍，因\r\n      施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹\r\n      片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物，依廢\r\n      棄物清理法規定處理，惟營建廢棄土（即營建剩餘土石方\r\n      ）如未能妥善處理，則形成廢棄物，即如營建剩餘土石方\r\n      混雜鋼筋、廢木板等廢棄物時，為營建混合物，仍屬廢棄\r\n      物範圍，應依廢棄物清理法相關規定妥善清除處理或再利\r\n      用，亦經行政院環境保護署94年1月11日環署廢字第09400\r\n      00287 號函釋在案。從而，建築工程、公共工程及相關拆\r\n      除施工所產生之泥、土、砂、石、磚、瓦、混凝土塊等營\r\n      建剩餘土石方，若與施工所附帶之金屬屑、玻璃碎片、塑\r\n      膠類、木屑、竹片、紙屑等營建廢棄物混雜，乃至於如本\r\n      案之廢棄木材、酒瓶、塑膠繩、球鞋及垃圾等廢棄物相混\r\n      雜未經分類，則皆屬廢棄物範圍，應有廢棄物清理法之規\r\n      範。查本案經檢察官檢附被告現場傾倒之上開廢棄物照片\r\n      送請行政院環境保護署鑑定，經該署於94年9月8日環署廢\r\n      字第0940064516號函回覆稱：「依來函所附照片，本案遭\r\n      廢置之物包含磚塊、石頭、廢土、廢瓦、廢木材、廢塑膠\r\n      及垃圾等，屬營建混合物，應依廢棄物清理法相關規定妥\r\n      善清除、處理或再利用」等語，並有卷附之照片在卷足參\r\n      。是被告以大貨車載運並傾倒於上址之上揭混雜廢土、廢\r\n      磚塊、廢瓦、石頭、廢棄之木材、酒瓶、塑膠繩、球鞋及\r\n      垃圾等物之營建混合物，係屬廢棄物清理法所規範之廢棄\r\n      物，應無疑問，此尚不因內中有部分係廢磚、瓦、土而有\r\n      異。\r\n    又按廢棄物清理法第46條第1項第4款，係以「未依第41條\r\n      第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n      貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n      容貯存、清除、處理廢棄物」為構成要件。而所謂廢棄物\r\n      之「清除」、「處理」，依「事業廢棄物貯存清除處理方\r\n      法及設施標準」第2條第2款、第3款規定：「清除：指事\r\n      業廢棄物之收集、運輸行為」，「處理：指下列行為：\r\n      中間處理：指事業廢棄物在最終處置前，以物理、化學、\r\n      生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n      特性或成分，達成分離、減積、去毒、固化或安定之行為\r\n      。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n      棄置事業廢棄物之行為。再利用：指事業機構產生之事\r\n      業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料、\r\n      填土或其他經中央主管機關及目的事業主管機關認定之用\r\n      途行為，並應符合本標準規定者」。亦即「清除」與「處\r\n      理」定義不同，且所稱「處理」，係指「中間處理」、「\r\n      最終處置」及「再利用」等三種態樣而言（最高法院94年\r\n      度臺上字第5279號判決意旨參照）。而廢棄物清理法第46\r\n      條第1項第4款後段係處罰公、民營廢棄物清除處理機構固\r\n      無疑義，惟其前段規定並未限縮於公、民營廢棄物清除處\r\n      理機構，依文義觀之，凡未領有許可文件而從事廢棄物清\r\n      除、處理，即該當之，從而事業機構固為處罰之對象，自\r\n      然人亦在處罰之列；再從目的解釋而言，廢棄物清理法之\r\n      立法目的，為有效清除、處理廢棄物，改善環境衛生，維\r\n      護國民健康，該法第1 條定有明文，而非屬公、民營廢棄\r\n      物之清除、處理機構，未領得許可文件即從事廢棄物清除\r\n      、處理，其對環境衛生危害不亞於公、民營廢棄物清除、\r\n      處理機構，如該條款解釋上僅規範公、民營廢棄物清除、\r\n      處理機構，未將包括個人之非公、民營廢棄物清除、處理\r\n      機構列入適用範圍，顯無法落實立法目的。是未依規定領\r\n      有廢棄物清除、處理之許可文件，從事廢棄物清除、處理\r\n      之行為，違反同法第41條第1項規定，仍應依第46條第1項\r\n      第4 款之未依規定領有廢棄物清除、處理許可文件，從事\r\n      廢棄物清除、處理罪處罰（最高法院95年度臺上第2630號\r\n      判決意旨參照）。查：本件被告既有向黃宗祥收集取得並\r\n      載運上揭屬營建混合物之廢棄物至上址傾倒之行為，則其\r\n      行為顯已符合前述「收集」、「運輸」之要件，依上開說\r\n      明，已屬廢棄物清理法第46條第1項第4款所規定之「清除\r\n      」行為無疑，就被告所為之此一包含「收集」、「運輸」\r\n      內涵之「清除」行為，被告既自承未取得任何許可文件，\r\n      則其自始即不得在未分類之情形下向黃宗祥收集上揭廢棄\r\n      物並以大貨車載運至上址，而其一旦著手進行此一收集及\r\n      運輸之行為，即符合廢棄物清理法第46條第1項第4款所規\r\n      定之「清除」要件，且被告既明知自己未取得任何許可文\r\n      件，竟仍為此一收集、運輸廢棄物之行為，其顯有違法清\r\n      除廢棄物之故意，至為灼然，此尚不受嗣運至目的地傾倒\r\n      後，被告或其他現場之人是否確有欲將該等廢棄物加以分\r\n      類想法之影響。被告及其辯護人以前揭理由辯稱：上開物\r\n      品中之磚塊、石頭、廢土、廢瓦等物均為有用資源，可二\r\n      次利用，並非廢棄物云云，及被告無清除或處理廢棄物之\r\n      犯意及行為云云，均不足採。\r\n    復按廢棄物清理法之41條第1 項規定「從事廢棄物清除業\r\n      務」所稱之「業務」，係指個人或團體基於其社會地位反\r\n      覆為同種類行為為目的之社會活動或事務而言，包括主要\r\n　    業務及其附隨之準備工作與輔助事務在內。查：被告本案\r\n      原係受劉楊秀真之委託以自己之大貨車載運磚塊至上址供\r\n      鋪路之用，報酬尚未具體約定等情，為被告自承在卷（見\r\n      偵查卷第5頁背面、第30頁)，並經證人劉楊秀真證述無誤\r\n      （頁數見前），雖然其與證人劉楊秀真間就被告有無告知\r\n      會有廢棄物之點，彼此所述互異，但被告既係受委託載運\r\n      磚塊至上址，則此顯屬被告基於其社會地位反覆為同種類\r\n      行為為目的之社會活動，應屬其業務行為，被告於執行該\r\n      一業務時，為上揭違法清除廢棄物之行為，自亦符合廢棄\r\n      物清理法之41條第1 項規定之「從事廢棄物清除業務」之\r\n      要件，自有同法第46條第4 款刑罰規定之適用，於此敘明\r\n      。\r\n    末按依前開「事業廢棄物貯存清除處理方法及設施標準」\r\n      第2條第3款規定，廢棄物清理法所稱之「處理」，有3 種\r\n      類型態，即中間處理、最終處置及再利用。查本案被告於\r\n      傾倒上開廢棄物後，於尚未鋪設路面前，即為警查獲，是\r\n      被告或其他在場之人客觀上並無任何使用該等廢棄物掩埋\r\n      、覆土、填土或再利用之行為，應認為不符合「處理」之\r\n      構成要件，而公訴人起訴書之犯罪事實欄僅單純記載被告\r\n      有傾倒廢棄物之行為，亦未評價該傾倒行為為「處理」行\r\n      為，原審判決以被告有準備鋪設路面之意思，而遽認被告\r\n      已有從事廢棄物「處理」中之再利用行為，顯有錯誤，併\r\n      此敘明。\r\n四、綜上所述，本件事證明確，被告所辯尚不足採，其違反廢棄\r\n    物清理法犯行，洵堪認定。至於被告辯護人於本院審判期日\r\n    始具狀聲請傳訊證人即查獲本案之警員曾金山，欲證明於警\r\n    員查獲本案被告時，現場工地工頭主動向曾金山表示：其中\r\n    廢棄物，工地會撿拾另外處理，要以其中之有用資源供鋪設\r\n    路面之用，進而欲證明被告無清除、處理廢棄物之犯意及行\r\n    為云云。惟查：被告向黃宗祥收集取得並載運上揭屬營建混\r\n    合物之廢棄物至上址傾倒之行為，既已該當廢棄物清理法第\r\n    46條第1項第4款所定之「清除」要件，且被告既明知自己未\r\n    取得任何許可文件，竟仍為此一包含收集、運輸廢棄物之清\r\n    除行為，其亦顯有違法清除廢棄物之故意，是嗣運至目的地\r\n    傾倒後，被告或其他現場之人是否確有欲將該等廢棄物加以\r\n    分類之想法，均不影響被告先前已有之犯罪構成要件故意及\r\n    已成立之上揭「清除」犯罪行為，而被告本案行為尚不符合\r\n    廢棄物清理法第46條第1項第4款所定之「處理」要件，亦見\r\n    前述。是縱警員至現場查獲本案時，現場有人表示會將上揭\r\n    混合廢棄物中之非有用資源予以拾除云云，亦不影響被告先\r\n    前已成立之清除犯罪，是本院認尚無傳訊證人曾金山之必要\r\n    ，附此敘明。\r\n貳、論罪科刑部分：\r\n一、核被告所為，係犯廢棄物清理法第46條第1項第4款之未領有\r\n    廢棄物清除、處理許可文件，從事廢棄物清除罪。公訴人起\r\n    起訴事實雖未論及被告向黃宗祥取得廢棄物之收集行為，惟\r\n    被告此一收集行為係屬其清除廢棄物行為之部分行為，與原\r\n    起訴之運輸廢棄物之清除行為，有實質上一罪關係，為起訴\r\n    效力所及，本院自應併予審判。查廢棄物清理法第46條規定\r\n    於95年5月30日固經修正公布，並於95年7月1 日施行，惟此\r\n    次修正係刪除該條第2 項之無許可文件，以經營廢棄物清除\r\n    、處理為常業罪，原第一項各款條文並未更動，於本案不生\r\n    新舊法比較之問題。又被告本案行為後，就廢棄物清理法第\r\n    46條第1項第4款所定罰金刑部分，94年2月2日修正公布之刑\r\n    法第33條第5款規定，已將原罰金刑最低額度由銀元1元（相\r\n    當於新臺幣3元），提高為新臺幣1千元以上，且以百元計之\r\n    ，並於95年7月1日施行，比較新、舊法結果，應以行為時法\r\n    律即修正前刑法第33條第5款規定有利於被告，於此敘明。\r\n二、爰審酌被告前於92年間，即曾因違反廢棄物清理法案件，經\r\n    法院判處有期徒刑1年4 月，緩刑4年，於92年6月2日確定，\r\n    有本院被告前案紀錄表在卷可考，惟未能有所警惕，於緩刑\r\n    期間內再次犯下本罪，不僅污染環境，亦影響公眾身體之健\r\n    康，實無被告辯護人所稱情輕法重之可憫恕之情況，兼衡以\r\n    被告犯罪之動機、手段，所收集、運輸廢棄物之量，及犯後\r\n    未坦承犯行等一切情狀，量處如主文第2項所示之刑。\r\n三、按供犯罪所用或供犯罪預備之物，以屬於犯人者為限，得沒\r\n    收之，刑法第38條第1項第2 款、第3項前段定有明文，是供\r\n    犯罪所用之物是否應予沒收，以屬於犯人者為限，並依照具\r\n    體個案之情形審究是否有沒收之必要，亦即若扣案之物非屬\r\n    於違禁物，法律乃賦予法院對於扣案之物有決定宣告沒收與\r\n    否之裁量權限。查本案有查扣車號QJ-068號自用大貨車1 部\r\n    ，有代保管條1 份在卷可憑，該車雖為被告供運輸上揭廢棄\r\n    物所用之物，且經被告自承為其所有，惟審酌被告本案載運\r\n    之廢棄物之量非鉅大及其行為對於廢棄物清理法所欲保護之\r\n    法益侵害之程度，且該大貨車尚難認係被告專供違反廢棄物\r\n    清理法犯罪所用之物，依該大貨車價值及被告本案情節，若\r\n    予以宣告沒收，尚有違比例原則，本院認對該部大貨車無宣\r\n    告沒收之必要，併此敘明。\r\n、撤銷改判之理由：\r\n一、原審據以對被告論罪科刑，固非無見，惟查：\r\n    按廢棄物清理法業於90年10月24日修正公布，同年月26日\r\n      生效，原廢棄物清理法第22條第2項第4款：「未依法領有\r\n      廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n      清除、處理者，處1年以上5年以下有期徒刑，得併科1 百\r\n      萬元以下罰金」之規定，更動條次修正為第46條第1項第4\r\n      款：「未依第41條第1 項規定領有廢棄物清除、處理許可\r\n      文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n      、處理許可文件內容貯存、清除、處理廢棄物者，處1 年\r\n      以上5年以下有期徒刑，得併科新台幣3百萬元以下罰金」\r\n      。新法已將原規定「未依法領有」改為「未依規定領有」\r\n      ；將「廢棄物清除、處理許可證或核備文件」改為「廢棄\r\n      物清除、處理許可文件」。原審判決既認本案係適用90年\r\n      10月26日施行之修正後廢棄物清理法第46條第1項第4款之\r\n      規定，並在主文中諭知「甲○○未依廢棄物清理法規定領\r\n      有廢棄物清除、處理許可文件」，卻在事實欄及理由欄內\r\n      分別載以：「未依˙˙˙規定領有廢棄物清除、處理許可\r\n      證或核備文件」、「是被告既自承並未領有廢棄物清除、\r\n      處理許可證或核備文件」，新舊法參雜適用，紊亂法律之\r\n      整體性，有適用法則不當。\r\n    被告並未從事廢棄物「處理」之再利用行為，原審認被告\r\n      有為此部分行為，亦屬有誤，業見前述。\r\n二、被告提起上訴，否認犯罪，指摘原審判決不當，雖無理由，\r\n    惟原審判決既有上述可議之處，自應由本院予以撤銷改判。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第1項第4款，判決如主文。\r\n本案經檢察官姜貴昌到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　23　　日\r\n　　　　　　　　　刑事第九庭    審判長法　官  官有明\r\n　　　　　　　　　　　　　　　　　　  法　官  周盈文\r\n　　　　　　　　　　　　　　　　　　  法　官  王復生\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  王宜玲\r\n中　　華　　民　　國　　95　　年　　9 　　月　　1 　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條第1項第4款：\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物。"
}