{
  "JID": "TPHM,95,上更(二),324,20060816,1",
  "JYEAR": "95",
  "JCASE": "上更二",
  "JNO": "324",
  "JDATE": "20060816",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 95年度上更(二)字第324號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　黃麗蓉律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣板橋地方法院\r\n九十一年度訴緝字第一五八號，中華民國九十二年一月十三日第\r\n一審判決（起訴案號：臺灣板橋地方法院檢察署九十年度偵字第\r\n一０五九六號、第一五一０二號、第一五三二二號、第一五六八\r\n七號、第一六二二七號、第一六三三三號、第一七一七四號、第\r\n一七七五四號），提起上訴，經判決後，由最高法院第二次發回\r\n更審，本院判決如下：\r\n    主  文\r\n原判決關於乙○○部分撤銷。\r\n乙○○連續未依廢棄物清理法規定領有廢棄物清除許可文件，從\r\n事廢棄物清除，處有期徒刑壹年壹月。\r\n    事  實\r\n一、乙○○（即謝輕鬆）於民國（下同）九十年間，因犯偽造文\r\n    書罪，被判處有期徒刑三月（不成立累犯），其明知未依廢\r\n    棄物清理法第二十條前段之規定，領有廢棄物清除許可文件\r\n    ，不得從事廢棄物之清除，竟受丙○○之邀，二人基於共同\r\n    之犯意聯絡，及概括之犯意，以每趟新台幣（下同）四千元\r\n    之代價，連續於八十九年一月二十四日十六時十九分許、十\r\n    八時三十三分許及二十時五十四分許，駕駛其所有，靠行「\r\n    正峰貨運行」營運，牌號碼ＡＪ─317號營業大貨車，前往\r\n    位於桃園縣觀音鄉○○村○○○路一號臺灣玻璃工業股份有\r\n    限公司桃園廠（下稱臺玻公司桃園廠），裝載玻璃纖維事業\r\n    廢棄物後，運輸至臺北縣鶯歌鎮三鶯橋下附近地點傾倒、掩\r\n    埋，隨即離去，而從事廢棄物之清除。\r\n二、案經臺北縣政府政風室函送、法務部調查局北部地區機動工\r\n    作組移送暨臺灣板橋地方法院檢察署檢察官自動檢舉偵查起\r\n    訴。\r\n    理  由\r\n一、訊據上訴人即被告乙○○，供承有於八十九年一月二十四日\r\n    ，先後三次駕駛其所有車牌號碼ＡＪ─317號營業大貨車，\r\n    前往前開臺玻公司桃園廠，裝載玻璃纖維廢棄物，運至臺北\r\n    縣鶯歌鎮三鶯橋下等事實，惟矢口否認有公訴人指訴之違反\r\n    廢棄物清理法之犯行，辯稱：「伊只是依照丙○○的指示去\r\n    臺玻公司桃園廠運東西到臺北縣鶯歌鎮三鶯橋下一個資源回\r\n    收廠，到回收廠時，怪手就將伊車上的東西卸下，因丙○○\r\n    跟伊說是運垃圾，且當天晚上下雨，伊靠近時身體會發癢，\r\n    所以沒有看清楚是運什麼，並不知道運的是廢棄物。」云云\r\n    ，在本院審理中辯稱：「是運到他們指定的地方，也有怪手\r\n    在那邊運作，我載運去的時候已經有他人傾倒在那邊了，該\r\n    處是有圍起來，當時天色暗暗的，我不知道載運的玻璃是事\r\n    業廢棄物。」、「不知道所載運的是事業廢棄物。」等語。\r\n    被告之選任辯護人為被告辯護稱：「被告平常都是載運事業\r\n    廢棄物土方，證人供述綦詳，丙○○、甲○○都證述被告車\r\n    體是密封式的，被告要在車上操作，被告並不知道所載運的\r\n    是事業廢棄物，要領有許可證，被告當時認知是將台玻公司\r\n    的玻璃載運至指定地點，而領取工資而已，且丙○○也不知\r\n    道那是事業廢棄物，所以不可能有跟被告講，且傾倒地點有\r\n    怪手在那邊操作整理，被告就依指示載運到指定地點，被告\r\n    並不知道是廢棄物要領有許可證，原審認定有所舛誤，請諭\r\n    知被告無罪的判決。」等詞。\r\n二、本院查：\r\n（一）被告乙○○於偵查時供稱：「伊有於八十九年一月二十四\r\n      日當天前往臺玻公司桃園廠載運玻璃纖維到鶯歌的土尾場\r\n      三次，載一次運費四千元，而卷附八十九年一月二十四日\r\n      簽有『謝輕鬆』之二張地磅單是伊簽的，是丙○○介紹伊\r\n      去的，伊是開密封式的車（車號：ＡＰ－106）」等語（\r\n      參見同上偵字第一七七五四號偵查卷第二十八頁）；復於\r\n      原審法院審理時供稱；「伊是靠行在正峰，在同一天（八\r\n      十九年一月二十四日）有經小羅（丙○○）以無線電呼叫\r\n      去臺玻公司桃園廠載運玻璃纖維到鶯歌三次，一車四千元\r\n      。」云云（參見原審卷（五）第七十二頁），嗣於本院前\r\n      審審理時亦供稱：「伊有去臺玻公司載過三次。」（參見\r\n      本院上訴卷（二）第一四二頁）、「伊所有的ＡＪ─317\r\n      營業大貨車是靠行在新莊市『正峰貨運公司』，當時是丙\r\n      ○○叫伊去桃園縣觀音鄉觀音工業區台玻公司，載運到鶯\r\n      歌橋下八、九百公尺左右的質源回收場，到台玻工廠時是\r\n      由工廠的人用怪手，將好像玻維纖維的東西用怪手裝入伊\r\n      車內，並指定伊將東西運至鶯歌的三鶯橋下一個質源回收\r\n      場，該天地磅單上的『謝輕鬆』是伊簽的，而伊並沒有取\r\n      得廢棄物、清除處理許可文件。」（參見本院更（一）卷\r\n      九十四年二月三日準備程序筆錄及九十四年十一月十一日\r\n      審判程序筆錄）云云，在本院本審中供稱：「我不知去載\r\n      運的是廢棄物，是丙○○叫我去載運的。」、「謝輕鬆兩\r\n      張地磅單是我簽的，張志燁此張不是我所簽寫，我確實有\r\n      載運三次。」等詞。又被告確有於八十九年年一月二十四\r\n      日上開時間，確有使用「謝輕鬆」及「張志燁」（該地磅\r\n      單上之車號記載為ＡＪ─317號）」名義，載運臺玻公司\r\n      桃園廠之玻璃纖維事業廢棄物，至鶯歌鎮三鶯橋下附近地\r\n      點傾倒、掩埋之事實，復有地磅單在卷可參，應堪徵信。\r\n（二）被告雖辯稱：伊係因丙○○之通知，而才前往載運，伊不\r\n      知所載運之物為依規定，需領有廢棄物清除許可文件，才\r\n      得清除之廢棄物云云，證人丙○○在本院審時證稱：「被\r\n      告平常從事載運連續壁廢土土方，工作與我相同。」、「\r\n      我們都是透過無線電通報，雙方有工作會互相通報。」、\r\n      「八十九年元月間曾經與被告到桃園運東西到鶯歌鎮。」\r\n      、「王裕昌要我車輛支援，我協同被告輕鬆一起去，我們\r\n      以無線電聯絡。」、「當天我是講需要車輛支援。」、「\r\n      當天是載運臺灣玻璃廠的玻璃碎片，載運三峽、鶯歌橋邊\r\n      附近，有怪手在那邊堆積，業者有小車子引路帶我們過去\r\n      。」、「載運時不知那是事業廢棄物。」、「當天被告載\r\n      運三趟，我載運四趟。」、「被告是密封傾卸式營業大貨\r\n      車，車輛操作都是在車上。」、「當天到台玻大概晚上五\r\n      、六點左右，天色有點暗。」、「被告當時沒有辦法下車\r\n      ，要操作車輛要在車上。」、「我不知載運事業廢棄物要\r\n      許可文件，亦不知道那是事業廢棄物。」、「我未跟被告\r\n      講說這是事業廢棄物。」、「王裕昌在當天下午四點多告\r\n      知伊去載運，他以無線電跟我說要我跟他的車到指定的地\r\n      點，要我派車去支援，工作內容到現場才會告訴我。」、\r\n      「我正好在無線電與被告聊天，我問他要不要去，有工作\r\n      機會就一起去賺錢。」、「（當天你去載運的時候，是否\r\n      感覺身體發癢？）有。」云云（參見本院九十五年八月二\r\n      日審判筆錄）。惟查：被告乙○○以駕駛營業大客車為業\r\n      ，因其載運物品之種類、路程之遠近，及重量等，會影響\r\n      其運載費用之高低及載運之方式，是被告乙○○於前往臺\r\n      玻公司桃園廠承運之前，理應詢問其所載運之物品為何物\r\n      ，以決定應如何承運，其斷無不加詢問，即貿然前往承運\r\n      之理。況查，被告乙○○及證人丙○○二人曾供述，其等\r\n      前往載運時，身體會發癢等語，則被告乙○○及丙○○二\r\n      人，又何以就其等所載運之物品不生懷疑；再者，被告乙\r\n      ○○若非因知係非法載運事業廢棄物，又何以不逕以本人\r\n      之真名「乙○○」之名義簽名於過磅單上，而簽其偏名「\r\n      謝輕鬆」，及另以「張志燁」之名義過磅之理。\r\n（三）綜上所述，本件被告既非以真實姓名簽具地磅單，此顯係\r\n      為掩飾其未經取得廢棄物之清除許可文件，而仍違法從事\r\n      廢棄物清除之犯行，是被告乙○○所辯伊並不知所載運者\r\n      為何物云云，要屬推諉卸責之詞，殊無足採，證人丙○○\r\n      所為上開供證，亦不無迴護被告之虞，不足為有利被告之\r\n      佐證。末查，被告係因丙○○之通知才開車前往載運，丙\r\n      ○○對於所載運之物為該臺玻公司桃園廠廢棄物亦為其所\r\n      已知，足見其與被告就被告所載之三台部分，應有犯意之\r\n      聯絡，且其要有利用被告之行為達成渠等共同之清除廢棄\r\n      物之目的甚明，自應共負刑法共同正犯之罪責。是本件事\r\n      證明確，被告乙○○犯行，應堪認定，應予依法論科。\r\n三、按依事業廢棄物貯存清除處理方法及設施標準第二條第二款\r\n    規定之所謂「清除」，係指廢棄物之收集、運輸行為而言，\r\n    而同條第三款規定之所謂「處理」，則係指就廢棄物以物理\r\n    、化學、生物、熱處理等方法加以分離、固化、去毒、減積\r\n    ，或衛生掩埋，或作為材料、燃料之再利用等情形而言。查\r\n    本件被告乙○○未經領有廢棄物清除許可文件，竟即受僱載\r\n    運玻璃纖維事業廢棄物至臺北縣鶯歌鎮三鶯橋下附近地點傾\r\n    倒，核其所為係違反廢棄物清理法（九十年十月二十四日修\r\n    正前）第二十二條第二項第四款之未領有廢棄物清除許可文\r\n    件，從事廢棄物清除罪。按被告乙○○行為後，廢棄物清理\r\n    法於九十年十月二十四日修正公布施行，於同年月二十六日\r\n    生效，被告乙○○所犯之罪，新舊法比較，其犯罪構成要件\r\n    及法定刑有期徒刑部分均相同，惟其罰金部分舊法為「得併\r\n    科一百萬元以下罰金」，新法經改為「得併科新臺幣三百萬\r\n    元以下罰金」，並將條次由第二十二條第二項第四款改列為\r\n    第四十六條第一項第四款，則被告乙○○行為後所犯法條已\r\n    有變更，依前開新舊法之比較說明，既然以行為時之舊法對\r\n    被告有利，依修正後之刑法第二條第一項前段規定，應逕予\r\n    適用行為時之舊法。\r\n四、核被告所為，係犯九十年十月二十四日修正前之廢棄物清理\r\n    法第二十二條第二項第四款之未依廢棄物清理法規定領有廢\r\n    棄物清除許可文件，從事廢棄物清除罪。被告與丙○○之間\r\n    ，有犯意聯絡與行為分擔，如前所述，為共同正犯。又被告\r\n    行為後，刑法第五十六條連續犯之規定，業於九十四年一月\r\n    七日修正公布刪除，並於九十五年七月一日施行，被告之上\r\n    開犯行，因行為後新法業已刪除連續犯之規定，此刪除雖非\r\n    犯罪構成要件之變更，但顯已影響行為人刑罰之法律效果，\r\n    自屬法律有變更，依新法第二條第一項規定，比較新、舊法\r\n    結果，仍應依修正後之刑法第二條第一項前段規定，適用較\r\n    有利於被告之行為時法律即舊法論以連續犯（最高法院九十\r\n    五年第八次刑事庭會議決議參照）。是被告乙○○先後多次\r\n    犯行，時間緊接，手段相似，觸犯構成要件相同之罪名，顯\r\n    係基於概括犯意為之，應依刑法修正前之連續犯規定論以一\r\n    罪，並加重其刑。再者，被告於八十九年一月二十四日十六\r\n    時十九分許，駕駛其所有靠行「正峰貨運公司」營運之貨車\r\n    ，載運清除上開廢棄物部分，公訴人之公訴意旨雖未一併認\r\n    定係被告所為，惟因與已起訴而判決有罪部分，具有連續犯\r\n    之裁判上一罪關係，本院自得一併予以審理，附此敘明。\r\n五、原審以被告乙○○上述犯行事證明確，予以論罪科刑，固非\r\n    無見，惟查：被告乙○○僅是負責運輸玻璃纖維事業廢棄\r\n    物至上述臺北縣鶯歌鎮三鶯橋下附近地點傾倒，並無就該事\r\n    業廢棄物為何處理，原審認被告乙○○除就事業廢棄物為清\r\n    除行為外，另尚有為處理行為，其認定核與事實不符。被\r\n    告應與丙○○成立共同正犯，原審疏未論及，要有未合。\r\n    原審就被告所為未論以連續犯，亦有未洽。本件被告之上訴\r\n    意旨否認犯罪，雖無理由，惟原判決關於被告乙○○部分，\r\n    既有上開可議之處，自屬無可維持，應由本院予以撤銷改判\r\n    。爰審酌被告乙○○之素行，犯罪之動機、目的、手段、次\r\n    數，所致生之危害，案發後復於九十年間因犯偽造文書被判\r\n    處有期徒刑三月，有本院被告乙○○前案紀錄表在卷可考，\r\n    及犯罪後之態度等一切情狀，量處有期徒刑一年一月，以資\r\n    懲儆。又查，本件被告因於本件行為後之九十年間，因另犯\r\n    偽造文書罪，經判處有期徒刑三月，於九十年十一月五日易\r\n    科罰金執行完畢，是本院認被告所處之刑，依法不能為緩刑\r\n    之諭知，併此敘明。\r\n六、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第\r\n    三百六十四條、第二百九十九條第一項前段，九十年十月二\r\n    十四四日修正前之廢棄物清理法第二十二條第二項第四款，\r\n    刑法第二條第一項前段、第十一條前段、第二十八條、第五\r\n    十六條（修正前），判決如主文。\r\n本案經檢察官李良忠到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　16　　日\r\n　　　　　　　　　刑事第三庭審判長法　官  許國宏\r\n　　　　　　　　　　　　　　　　  法　官  林銓正\r\n　　　　　　　　　　　　　　　　  法　官  許增男\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                  書記官  葉金發\r\n中　　華　　民　　國　　95　　年　　8 　　月　　16　　日\r\n附錄：本案論罪科刑法條全文\r\n九十年十月二十四日修正前廢棄物清理法：\r\n第二十二條第二項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一百萬元以下罰金：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}