{
  "JID": "HLHM,105,上訴,58,20160422,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "58",
  "JDATE": "20160422",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　 105年度上訴字第58號\r\n　　　　　　　　　　　　　　　　　　 105年度上訴字第60號\r\n上　訴　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　李榮舜\r\n被　　　告　江中立\r\n上列上訴人因被告2人違反廢棄物清理法案件，不服臺灣臺東地\r\n方法院103年度訴字第142號、104年度訴字第38號中華民國105年\r\n2月26日第一審判決（起訴案號：臺灣臺東地方法院檢察署102年\r\n度偵字第2773號、103年度偵字第3035號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、駁回上訴開場白：\r\n、按不服地方法院之第一審判決而上訴者，應向管轄第二審之\r\n    高等法院為之。上訴書狀應敘述「具體理由」。第二審法院\r\n    認為上訴書狀未敘述理由，應以判決駁回之，刑事訴訟法第\r\n    361條第1項、第2項、第367條前段定有明文。而所謂具體理\r\n    由，必指摘或表明第一審判決有何採證認事、用法或量刑等\r\n    足以影響判決本旨之不當或違法，而構成應予撤銷之具體事\r\n    由，始克當之（例如：依憑證據法則具體指出所採證據何以\r\n    不具證據能力，或明確指出所為證據證明力之判斷如何違背\r\n    經驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法\r\n    令、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，\r\n    或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以\r\n    認為原判決有何不當或違法者（例如：對不具有調查必要性\r\n    之證據，法院未依聲請調查亦未說明理由，或援用證據不當\r\n    ，但除去該證據仍應為同一事實之認定），皆難謂係具體理\r\n    由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第\r\n    一審不當或違法之判決，以實現個案救濟之立法目的相契合\r\n    ，並節制濫行上訴（最高法院102年度台上字第1455號、第\r\n    4626號、第3804號、101年度台上字第6136號、97年度台上\r\n    字第892號判決意旨參照）。\r\n、次按，刑事訴訟法第361條已於民國96年7月4日修正公布，\r\n    同年月6日生效、施行，增定：「上訴書狀應敘述具體理由\r\n    。」係屬上訴書狀應行記載之事項規定，為法定程式。是提\r\n    起第二審上訴，已不能再如同修法之前可以不附任何理由者\r\n    然，且既為上訴書狀所應具備之一定程式，自須在書狀之本\r\n    身內予以載敘，同法既無上訴理由得引用或檢附其他文件代\r\n    替之規定，自不得逕行引用或檢附其他文書以作替代。又上\r\n    訴之目的，既在請求第二審法院撤銷或變更第一審之判決，\r\n    是所稱「具體」，當係抽象、空泛之反面，若僅泛言原判決\r\n    認事用法不當、採證違法或判決不公、量刑過重等空詞，而\r\n    無實際論述內容，即無具體可言。參照同條第3項增定：「\r\n    上訴書狀未敘述理由者，應於上訴期間屆滿後20日內補提理\r\n    由書於原法院。逾期未補提者，原審法院應定期間先命補正\r\n    。」就其文義以觀，僅祇「理由」，而非「具體理由」，自\r\n    應認係專就全未敘述理由一情予以規範，尚不包含雖敘述理\r\n    由，卻空泛、不具體之情形在內，修正理由內且說明：「上\r\n    訴理由是否具體，係屬第二審法院審查範圍，不在命補正之\r\n    列」。是第一審法院僅須對於完全未敘述理由之上訴書狀，\r\n    定期命為補正；對於載有具體或空泛（不具體）理由之上訴\r\n    書狀，則無裁定命補正之餘地。又對照與該第361條同時修\r\n    正之第367條，增定於「上訴書狀未敘述理由」之情形，由\r\n    第二審法院審判長定期間命補正。可知乃相互配套之規範，\r\n    後者係因上訴人應於上訴書狀內，敘述其上訴之理由，為上\r\n    訴合法之必備程式，於聲明上訴而完全未敘述理由之情形下\r\n    ，倘第一審法院漏未裁定命補正理由，即將卷、證送交第二\r\n    審法院，仍不能發生移審效力，因其上訴是否合法，尚在未\r\n    確定狀態，故應由第二審法院之審判長基於訴訟程序指揮之\r\n    職權，限期命為補正，俾消滅該不確定狀態；然於上訴書狀\r\n    已記載理由，卻嫌空泛、不具體之情形，則因不符合法律上\r\n    之程式，既明顯又確定，自毋庸贅命補正，而可依上揭第\r\n    367條前段規定，逕認上訴不合法，判決駁回之。\r\n二、本案檢察官不服原審判決，提起上訴，其上訴意旨略為：\r\n、本案被告2人棄土位置，未經台東縣環境保護局同意。\r\n、原審判斷與最高法院97年度台上字第2543號判決、第6250號\r\n    判決有間。\r\n三、經查，本案經原審審理結果，認依檢察官所提證據，尚不足\r\n    以證明被告2人涉有違反廢棄物清理法第46條第1項第4款之\r\n    犯行，而為被告2人無罪之諭知。經本院審查第一審法院訴\r\n    訟紀錄及證據（物）之結果，尚難認原審判決所為論述及判\r\n    斷，有違背經驗法則及論理法則，或事實認定過程有不合理\r\n    之處，而有明顯事實誤認之疑，或有其他違背法令或不當之\r\n    處。\r\n四、補充駁回上訴之理由：\r\n、概念之說明、界定：\r\n    起訴書固記載被告2人涉有清除、處理之行為，惟：\r\n、參照「一般廢棄物回收清除處理辦法」（以下稱清除處理辦\r\n    法）第2條第11款第1目規定，「清除」指下列行為：收集、\r\n    清運：指以人力、清運機具將一般廢棄物自產生源運輸至處\r\n    理場（廠）之行為。\r\n、同清除處理辦法第2條第13款規定，「處理」：\r\n、（第1目）中間處理：指一般廢棄物在最終處置或再利用前\r\n    ，以物理、化學、生物、熱處理、堆肥或其他處理方法，變\r\n    更其物理、化學、生物特性或成分，達成分離、中和、減量\r\n    、減積、去毒、無害化或安定之行為。\r\n、（第2目）最終處置：指將一般廢棄物以安定掩埋、衛生掩\r\n    埋、封閉掩埋或海洋棄置之行為。\r\n、查依本案起訴書所載犯罪事實，同時對照上開清除處理辦法\r\n    ，被告2人顯未實施處理行為，僅為清除行為，故以下爰以\r\n    清除行為說明論述。\r\n、被告2人所清除之廢棄物係屬於「營建混合物」，又營建混\r\n    合物屬「營建事業廢棄物再利用種類及管理方式」再利用種\r\n    類編號7所規定之再利用種類：\r\n、查被告2人所清除之廢棄物屬「營建混和物」乙節，業據原\r\n    審論述綦詳（原審判決第8頁倒數第6行至第10頁第2行）。\r\n、台東縣環境保護局（以下稱東縣環保局）103年5月15日環衛\r\n    字第0000000000號函文：本案經查屬於「營建混合物」（偵\r\n    卷1第69頁）。\r\n、東縣環保局103年5月20日環衛字第0000000000號函文：傾倒\r\n    於案發地段之物品為營建工程所產生之「營建混合物」，屬\r\n    於事業廢棄物之範疇（偵卷1第63頁）。\r\n、東縣環保局103年5月28日環衛字第0000000000號函文：所查\r\n    之物係屬「營建混合物」（偵卷1第67頁）。\r\n、足見，被告2人所清除之廢棄物係屬於營建混和物無訛。\r\n    又營建混合物為「營建事業廢棄物再利用種類及管理方式」\r\n    編號7所規定之再利用種類乙節，亦有該則種類及管理方式\r\n    在卷可稽。\r\n、本案尚難認被告2人有「任意棄置」營建混合物，或有清除\r\n    「非公告及許可再利用廢棄物」之情：\r\n、行政院環境保護署91年12月25日環署廢字第0000000000號「\r\n    從事事業廢棄物再利用涉及違法清除處理及再利用認定原則\r\n    」函釋（以下稱環保署91年12月25日函釋）：\r\n、清除公告或許可「再利用」廢棄物者，應符合中央目的事業\r\n    主管機關規定之事業廢棄物送往再利用機構再利用前之清除\r\n    方式，其違反者，以違反廢棄物清理法第39條規定處以行政\r\n    罰。\r\n、清除者「任意棄置」公告或許可再利用廢棄物，以違反廢棄\r\n    物清理法第41條或第42條規定處以行政罰。前述違規情形另\r\n    有廢棄物清理法第45條、第46條規定情形之一者，則同時移\r\n    送法院科以行政刑罰。\r\n、清除者未取得公民營廢棄物清除、清理機構許可文件或未依\r\n    許可文件內容清除廢棄物，清除「非公告及許可再利用廢棄\r\n    物」，以違反廢棄物清理法第41條或第42條規定處以行政罰\r\n    。前述違規情形另有廢棄物清理法第45條、第46條規定情形\r\n    之一者，則同時移送法院科以行政刑罰。\r\n、足見，依環保署91年12月25日函釋，須清除者：\r\n、「任意棄置」公告或許可再利用廢棄物，而有廢棄物清理法\r\n    第46條規定情形之一者。\r\n、未取得公民營廢棄物清除、清理機構許可文件或未依許可文\r\n    件內容清除廢棄物，清除「非公告及許可再利用廢棄物」。\r\n    另有廢棄物清理法第46條規定情形之一者，則同時移送法院\r\n    科以行政刑罰。\r\n    準此以觀，清除者如未有「任意棄置」行為，或雖未取得公\r\n    民營廢棄物清除、清理機構許可文件或未依許可文件內容清\r\n    除廢棄物，但係清除「公告及許可再利用廢棄物」時，應尚\r\n    難以廢棄物清理法第46條相繩。\r\n、查本案被告2人所清除之廢棄物係屬於「營建事業廢棄物再\r\n    利用種類及管理方式」再利用種類編號7所規定之再利用種\r\n    類營建混合物，並不是「非公告及許可再利用廢棄物」，是\r\n    依上開環保署91年12月25日函釋，自尚難依廢棄物清理法第\r\n    46條第4款規定相論擬。\r\n、被告2人應無清除營建混合物後，任意棄置之情：\r\n、關於被告2人係依（台東縣）新港區漁會指示，將清除後之\r\n    本案營建混合物暫時棄置於台東縣○○鎮000地號土地（以\r\n    下稱系爭000號土地），而非任意棄置乙節，業據原審認定\r\n    綦詳（原審判決第10頁第3行至第11頁倒數第7行）。\r\n、又台東縣政府103年3月31日府農漁字第0000000000號函覆：\r\n    「本案如係經新港區漁會指定棄土暫時堆置位置，本府及本\r\n    縣環境保護局有無同意新港區漁會之指定，查本案係屬『\r\n    102年度新港漁港曳船道整建工程』實施計畫內容，並經本\r\n    府同意核備執行」（偵卷1第55頁、第56頁）。\r\n、同縣政府103年10月1日府農漁字第0000000000號函覆：有關\r\n    函詢本府是否有書面同意新港區漁會「填築」挖方在本件查\r\n    獲地（台東縣○○鎮○○段000號）乙節，查旨揭計畫係本\r\n    府委託新港區執行案件，該案執行預算書圖並經漁業署及本\r\n    府審查「核可同意」（偵卷1第150頁）。\r\n、至於東縣環保局103年2月24日環衛字第0000000000號函文固\r\n    表示：本局無同意新港區漁會指定棄土暫時堆置位置（偵卷\r\n    1第30頁），然查本案係有關「102年度新港漁港曳船道整建\r\n    工程」實施計畫內容，由台東縣政府委託新港區漁會執行，\r\n    該案執行預算書圖並經漁業署及台東縣政府審查核可同意，\r\n    業據台東縣政府先後函覆如上，自難以台東縣政府所屬機關\r\n    未表示同意，即遽以否定台東縣政府先前之同意及核備，更\r\n    難以台東縣政府與所屬機關間之內部協調問題，率惡化被告\r\n    2人之法律地位，進而為被告2人不利之認定。\r\n、小結：綜合觀察原審判決所為說明，及台東縣政府103年3月\r\n    31日府農漁字第0000000000號、103年10月1日府農漁字第00\r\n    00000000號函文，足證，被告2人應無清除營建混合物後，\r\n    任意棄置之情，從而依環保署91年12月25日函釋，得否依廢\r\n    棄物清理法第46條第1項第4款對被告2人論擬，實難認為無\r\n    疑。\r\n、退一步言之，縱認本案有廢棄物清理法第46條第4款之「形\r\n    式外觀」適用迴旋可能性，亦應認被告2人無「違法意識可\r\n    能性」，得以阻卻責任：\r\n１、按刑法第16條立法修正理由：現行條文所謂「不知法律」\r\n    ，其態樣包含消極之不認識自己行為為法律所不許，以及積\r\n    極之誤認自己行為為法律所許二者，此二者情形，即為學理\r\n    上所謂「違法性錯誤」，又稱「法律錯誤」，本條之立法，\r\n    係就違法性錯誤之效果所設之規定。關於違法性認識在犯\r\n    罪論之體系，通說係採「責任說」立場。惟關於違法性錯誤\r\n    之效果，不論暫行新刑律、舊刑法及現行刑法，均未以一定\r\n    條件下得阻卻犯罪之成立，而僅就減輕或免除其刑之要件，\r\n    予以規定，本條此種立法例，實與當前刑法理論有違。按對\r\n    於違法性之錯誤，如行為人不具認識之可能時，依當前刑法\r\n    理論，應阻卻其罪責；惟依現行規定，至多僅得免除其刑，\r\n    且限於行為人積極誤信自己行為為法律所許之情形，而不包\r\n    含消極不知自己行為為法律所不許之情形，過於嚴苛，故有\r\n    修正必要。可見，我國刑法第16條關於違法性錯誤係採「責\r\n    任說」之立場，把違法性意識或違法意識可能性析解為與構\r\n    成要件故意相區隔之個別獨立責任要素，違法性意識並非故\r\n    意要件，而是責任要素，認為法律錯誤與故意之成立無涉，\r\n    如違法性錯誤具有正當理由而無可避免時，得以阻卻責任，\r\n    如無法避免，則得按其情節，減輕其刑（福田平，〈三八條\r\n    三項意義〉，刑法判例百選I總論〔第二版〕，1984年10\r\n    月，第124頁、第125頁；齋藤誠二，〈法律不知〉，刑法\r\n    判例百選I總論〔第四版〕，1997年4月，第103頁）。\r\n２、固然一般而言，行為人之行為客觀上如該當於特定刑罰法規\r\n    構成要件，行為人並認識該行為整體時，縱然行為人本身就\r\n    自己之行為觸犯特定刑罰法規不具有法的認識，或因其他情\r\n    形，（誤）認為自己之行為為法秩序所容許，不在刑事制裁\r\n    處罰之列，但尚難因此即遽否定成立犯罪。蓋如不此詮解，\r\n    顯會因各行為人主觀想法、信念、知識等之不同，而衍生特\r\n    定人成立犯罪，特定人不成立犯罪之明顯不規則、不均衡之\r\n    事態，釀成法秩序因個人主觀價值基準之歧異而左右擺弄之\r\n    惡果，是以行為人縱不具精通特定刑罰法規，或因擁有錯誤\r\n    訊息情報，或因輕率判斷或由於不經心而隨意相信他人之意\r\n    見，而認為自己所為之行為不觸犯刑罰法規，亦不因此而得\r\n    解免罪責（日本札幌高等裁判所昭和60年3月12日判決參照\r\n    ）。\r\n３、惟如刑法第16條立法修正理由所述，行為人對於違法性錯誤\r\n    ，如有正當理由而無法避免者，應免除其刑事責任，而阻卻\r\n    其犯罪之成立（刑法第16條立法修正理由參照）。蓋如存\r\n    在特別情事，行為人方面認為其實施行為為法律所容許，並\r\n    且行為人如此判斷亦非全然無理時，基於刑法立基之「責任\r\n    原則」，業已不具有法的非難可能性，應得例外否定成立犯\r\n    罪。易言之，國民固無知法之義務，但針對欠缺違法性之意\r\n    識，如具有相當理由，以致行為人難以形成適法行為動機時\r\n    ，基於責任主義觀點，應不得非難行為人（南由介，〈違法\r\n    性意識可能性故意否定事例〉，法學教\r\n    室第353號，2010年2月，第29頁）。至於前述之特別情事，\r\n    一般認為係指：行為人依循業已確立之刑罰法規判例、管轄\r\n    機關（官署）之正式對外見解，或具有解釋、運用刑罰法規\r\n    職責公務員之回覆、確認或相當於上述案型之情形（日本大\r\n    阪高等裁判所昭和63年9月20日判決，日本最高裁判所第二\r\n    小法庭平成8年11月18日河合伸一裁判官協同意見參照），\r\n    抑或是行為人由於對於自己本身行為之適法性抱持疑義，而\r\n    向公的機關照會詢問，或得到公的指導時，經客觀上觀察，\r\n    行為人信賴自適切機關所得到之情報，進而實施行為之情形\r\n    （日本大阪高等裁判所平成21年1月20日判決參照）。\r\n４、查環保署91年12月25日函頒「從事事業廢棄物再利用涉及違\r\n    法清除處理及再利用認定原則」第3點係函示：\r\n、清除者「任意棄置」公告或許可再利用廢棄物，以違反廢棄\r\n    物清理法第41條或第42條規定處以行政罰。前述違規情形另\r\n    有廢棄物清理法第45條、第46條規定情形之一者，則同時移\r\n    送法院科以行政刑罰。\r\n、未取得公民營廢棄物清除、清理機構許可文件或未依許可文\r\n    件內容清除廢棄物，清除「非公告及許可再利用廢棄物」，\r\n    以違反廢棄物清理法第41條或第42條規定處以行政罰。前述\r\n    違規情形另有廢棄物清理法第45條、第46條規定情形之一者\r\n    ，則同時移送法院科以行政刑罰。\r\n    足見，管轄機關（官署）之正式對外見解，業已明白表示，\r\n    亦即，僅清除者「任意棄置」公告或許可再利用廢棄物，或\r\n    未取得公民營廢棄物清除、清理機構許可文件或未依許可文\r\n    件內容清除廢棄物，清除「非公告及許可再利用廢棄物」時\r\n    ，始得以廢棄物清理法第46條相繩。\r\n５、小結：環保署之正式對外見解，既已明確宣示，僅清除者「\r\n    任意棄置」公告或許可再利用廢棄物，或未取得公民營廢棄\r\n    物清除、清理機構許可文件或未依許可文件內容清除廢棄物\r\n    ，清除「非公告及許可再利用廢棄物」時，始得以廢棄物清\r\n    理法第46條相繩。至於清除者非任意棄置，而清除公告或許\r\n    可再利用廢棄物（即本案例事實），縱未符合中央目的事業\r\n    主管機關規定之事業廢棄物送往再利用機構再利用前之清除\r\n    方式，僅得以違反廢棄物清理法第39條規定處以行政罰。是\r\n    本案被告2人既難認有任意棄置之情，縱認有未符合中央目\r\n    的事業主管機關所規定之事業廢棄物送往再利用機構再利用\r\n    前之清除行為，亦無廢棄物清理法第46條第4款之適用，參\r\n    照前開說明，應得認為被告2人認為其行為為法律所容許，\r\n    並且被告2人為如此判斷亦具有相當之理由，應得阻卻責任\r\n    。\r\n    反之，如仍認被告2人之行為猶無法阻卻責任，實難認無片\r\n    面強調國家主義、官僚主義，僅著重維持社會秩序，出於取\r\n    締便宜之政策考量，要難認無失諸過酷之情（日本東京高等\r\n    裁判所昭和44年9月17日判決參照；田中久智，〈違法認\r\n    識欠相當理由場合〉，刑法判例百選\r\n    〔新版〕，1970年4月，第59頁、第60頁）。是基於刑法立\r\n    基之「責任原則」，應認本案被告2人之行為業已不具有法\r\n    的非難可能性，應得例外否定成立犯罪。\r\n、至於：\r\n、最高法院97年度台上字第2543號判決固認：上訴人駕駛營業\r\n    大貨車載運廢木條、廢瓦片至原判決事實欄所載之土地上傾\r\n    倒棄置，即令該等廢棄物係「營建事業廢棄物再利用種類及\r\n    管理方式」之「編號八、營建混合物」，惟上訴人既係將之\r\n    載運至未經許可處理廢棄物之系爭土地上傾倒，其所為與前\r\n    揭管理方式公告之「再利用用途」或「營建剩餘土石方處理\r\n    方案」所謂「可為資源利用者，即不屬廢棄物範圍」均有未\r\n    合，況且該傾倒處所既未依法設立，亦顯非上開管理方式公\r\n    告之「再利用機構」。上訴人所為既不符合前開管理方式之\r\n    規定，又未依「營建事業廢棄物再利用管理辦法」取得個案\r\n    再利用許可，其所為仍屬違反廢棄物清理法第46條第4款之\r\n    規定。惟查：\r\n、判決既係對應訴訟具體事實，以判決形式所表現之法院論點\r\n    ，自具有一定程度具體性，與設想一般情形所制定之成文法\r\n    規間，其抽象程度自難認一致（高橋一修，〈判例？〉\r\n    ，法學411號，1989年3月，第40頁）。茲由於判決與\r\n    制定法規之抽象程度迥然有異，是於參照判決時，自須一併\r\n    探照判決所符應之具體訴訟事實。\r\n、判決之拘束力係源自於「同種案型應相同解決」之平等原則\r\n    及公正原理等形式正義之要求，案型如果不同，自無理由強\r\n    要作出相同之結論（高橋則夫，杉本一敏，〈判例關\r\n    2原理「判例適合性」〉，法學697號，\r\n    2013 年2月，第11頁至第13頁）。 \r\n、查最高法院97年度台上字第2543號判決所建立之前提事實係\r\n    行為人「任意棄置」一般事業廢棄物（臺灣高等法院臺中分\r\n    院94年度上訴字第689號判決犯罪事實欄參照），與本案業\r\n    經台東縣政府審查核可同意，非任意棄置，迥然有別，且任\r\n    意棄置與否有相異之法律效果，亦據環保署91年12月25日函\r\n    頒「從事事業廢棄物再利用涉及違法清除處理及再利用認定\r\n    原則」第3點明文揭示，是上訴人援依不同之案例事實，指\r\n    摘原審判決，應尚難認係一中肯之立論。\r\n、又最高法院97年度台上字第6250號判決固另闡示：廢棄物清\r\n    理法第39條第1項規定：「事業廢棄物之再利用，應依中央\r\n    目的事業主管機關規定辦理，不受第28條、第41條之限制。\r\n    」又依同法第52條之規定，貯存、清除、處理或再利用一般\r\n    事業廢棄物，違反第39條第1項規定者，係處以行政罰鍰。\r\n    現行廢棄物清理法關於事業廢棄物之再利用，已授權中央目\r\n    的事業主管機關制定管理辦法管理之，不受同法第41條（即\r\n    應向主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件）之限制，固屬無訛；但如非屬\r\n    事業廢棄物之再利用行為，而係未經主管機關許可，提供土\r\n    地回填、堆置廢棄物，或未依同法第41條第1項規定領有廢\r\n    棄物清除、處理許可文件，而從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物者，則與上引事業廢棄物再利用之規定並不相侔，自\r\n    仍有同法第46條第3、4款處罰規定之適用。惟查：\r\n、清除「公告或許可再利用廢棄物」者，應符合中央目的事業\r\n    主管機關規定之事業廢棄物送往再利用機構再利用前之清除\r\n    方式，其違反者，以違反廢棄物清理法第39條規定處以行政\r\n    罰。\r\n、清除者：\r\n    、「任意棄置」公告或許可再利用廢棄物、非公告及許可\r\n    再利用廢棄物。\r\n    、未取得公民營廢棄物清除、清理機構許可文件，或未依\r\n    許可文件內容清除廢棄物者清除「非公告或許可再利用廢棄\r\n    物」。\r\n    以違反廢棄物清理法第41條或第42條規定處以行政罰。前述\r\n    違規情形另有廢棄物清理法第45條、第46條規定情形之一者\r\n    ，則同時移送法院科以行政刑罰，業據環保署91年12月25日\r\n    函釋在案。\r\n、本案被告2人所清除者係公告或許可再利用之營業混合廢棄\r\n    物，並不是非公告或許可再利用廢棄物。又被告2人亦非任\r\n    意棄置乙節，亦據本院說明認定如上，足見依環保署91年12\r\n    月25日函釋，本案被告2人之行為，並不在廢棄物清理法第\r\n    46條第4款之涵攝射程內。\r\n、上開最高法院97年度台上字第6250號判決似未審究：環保署\r\n    91年12月25日函釋，僅於清除者。\r\n    、任意棄置「公告或許可再利用廢棄物」。\r\n    、未取得公民營廢棄物清除、清理機構許可文件，或未依\r\n    許可文件內容清除廢棄物者清除「非公告或許可再利用廢棄\r\n    物」。\r\n    始得依廢棄物清理法第46條第4款論擬之闡示，遽認未依廢\r\n    棄物清理法第41條第1項規定領有廢棄物清除許可文件，而\r\n    從事廢棄物清除者，即得依廢棄物清理法第46條第4款論擬\r\n    ，就該法條之闡釋適用範圍而言，似未進一步區隔判斷，而\r\n    有過於寬鬆擴張之虞。另參照廢棄物清理法第39條、第41條\r\n    、第46條、第52條各條立法目的，及各條文體系架構分工關\r\n    係，及環保署91年12月25日函釋（早於最高法院97年度台上\r\n    字第6250號判決），與一般國民對於管轄機關（環保署）之\r\n    正式對外見解，應具有足以信賴之正當理由，非無欠缺違法\r\n    性意識之可能性，本院認為就清除者「非任意棄置」公告或\r\n    許可再利用廢棄物之本案而言，應限縮排除不在最高法院97\r\n    年度台上字第6250號判決之解釋射程內，始較契合立法旨趣\r\n    。\r\n五、按以適用法令違誤，且該違誤對於判決（明顯）產生影響為\r\n    由提起上訴時，應於上訴理由書具體指摘（原審判）適用法\r\n    令之違誤及該違誤對於判決（明顯）產生之影響（日本刑事\r\n    訴訟法第380條參照）。查上訴理由書固有載列2則最高法院\r\n    判決意旨，但一則最高法院97年度台上字第2543號判決所立\r\n    基之前提事實與本案迥不相同，再則97年度台上字第6250號\r\n    判決，則似未一進步推敲論述環保署91年12月25日函釋，致\r\n    非無闡釋射程過於寬鬆擴張之虞，應難不加思索直接套用於\r\n    本案，足見，上訴理由書所指適用法令違誤，對於原審判決\r\n    尚難認足以產生影響。因此，本案從形式上觀察，上訴人所\r\n    指並不足以動搖原審判決，使之成為違法或不當而得改判之\r\n    事由。徵諸上開最高法院判決意旨，上訴人所提上訴理由，\r\n    自難謂係具體理由。\r\n六、綜上，上訴人提起本案上訴並未提出足以影響判決本旨之具\r\n    體理由，參照前開說明，應予駁回，且不經言詞辯論為之。\r\n七、據上論斷，應依刑事訴訟法第367條前段、第372條，判決如\r\n    主文。\r\n中    華    民    國   105    年    4    月    22    日\r\n                  刑事庭審判長法  官 張健河\r\n                              法  官 林碧玲\r\n                              法  官 林信旭\r\n以上正本證明與原本無異。\r\n本判決依刑事妥速審判法第9條規定，限制以判決所適用之法令\r\n牴觸憲法、違背司法院解釋及違背判例為由方得上訴。如上訴，\r\n應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理\r\n由者，並得於提起上訴狀後10日內向本院補提理由書（均須按他\r\n造當事人之人數附繕本）「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   105    年    4    月    22    日\r\n                              書記官 徐文彬\r\n                               \r\n附錄刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款規定，於前項案件之審理，不適用之。"
}