{
  "JID": "PTDM,91,訴,916,20030121,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "916",
  "JDATE": "20030121",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第九一六號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　乙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第六二八\r\n八號），本院判決如左：\r\n     主  文\r\n乙○○連續未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月。緩刑參\r\n年。\r\n甲○○未領有廢棄物處理許可文件，從事廢棄物清除，累犯，處有期徒刑壹年貳月。\r\n     事  實\r\n一、乙○○之子潘慶鄉於民國八十六八月十九日起至九十二年十二月二十一日期間向\r\n    財政部國有財產局承租坐落屏東縣新埤鄉○○○段八五六地號土地，平日由乙○\r\n    ○管理。乙○○明知其未經主管機關許可，不得提供土地堆置廢棄物，竟基於違\r\n    反廢棄物清理法之概括犯意，自九十年十二月起自九十一年十一月十六日止，連\r\n    續多次提供上開土地與甲○○及其他不特定之不詳姓名年籍者將廢棄物堆置於土\r\n    地上。\r\n二、甲○○曾因違反水利法案件，經本院於八十八年二月二十三日以八十八年度訴字\r\n    第五六號判決無罪，嗣經台灣高等法院高雄分院於八十八年九月十三日以八十八\r\n    年度上訴字第六九○號撤銷原判決，改判有期徒刑四月確定，於八十九年二月十\r\n    一日執行完畢。詎猶不知悔改，明知民營廢棄物清理機構經營廢棄物之清除業務\r\n    ，應列明專業技術人員與清除之工具、方法、設備及場所，向地方主管機關申請\r\n    核發許可證，始得從事廢棄物清除工作，竟未依規定申請核發許可證或核備文件\r\n    ，即基於從事廢棄物清除之犯意，受綽號「大胖」之不詳年籍姓名男子所託清除\r\n    廢棄物，於九十一年十一月十六日駕駛車牌號碼ＪＣ—○一七號營業大貨車至高\r\n    雄市小港區某地載運建築廢棄物夾雜一般垃圾、廢紙袋、廢垃圾袋、廢隔熱板、\r\n    廢木材等一般廢棄物後，經乙○○同意而於同日十一時至上開土地傾倒完畢。嗣\r\n    於同日十一時三十分為環保警察隊第三中隊於上開土地查獲。\r\n二、案經屏東縣警察局潮州分局政府函送台灣屏東地方法院檢察署檢察官偵查起訴。\r\n     理  由\r\n一、訊據被告乙○○、甲○○對於右揭事實坦承不諱，核與證人即行政院環境保護署\r\n    督察總隊南區督察大隊技佐許輝群證稱：「九十一年十一月十六日十一點半是環\r\n    保警察隊第三中隊查獲，電話通知我們隊上派員到現場協助辦理，我們到現場的\r\n    時候，現場的狀況是被告甲○○的車子上之廢棄物已經傾倒完畢，該地上有很多\r\n    的廢棄物，就如警訊卷裡面的照片所示，看起來已經傾倒一段時間，不只被告甲\r\n    ○○所倒得那一車而已。」（見本院卷第十六頁）等語一致，復有行政院環境保\r\n    護署稽查紀錄及照片十幀附卷可稽（見警卷），足見該土地確有廢棄物堆置於其\r\n    上，核諸被告自白與事實相符，自堪採信。基此，本件事證已明，被告二人犯行\r\n    堪以認定，應依法論科。\r\n二、按廢棄物清理法第四十六條第一項第四款規定：「未依第四十一條第一項規定領\r\n    有廢棄物清除、處理許可文件，『從事廢棄物貯存、清除、處理』，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物」，該款後段係處罰公、民\r\n    營廢棄物清除處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除處理機\r\n   構，依文義觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理即\r\n    該當之，從而事業機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋而\r\n    言，廢棄物清理法之立法目的，為有效清除、處理廢棄物，改善環境衛生，維護\r\n    國民健康，該法第一條定有明文，而非屬公、民營廢棄物之清除處理機構，未領\r\n    得許可文件即從事廢棄物清除處理，其對環境衛生危害不亞於公、民營廢棄物清\r\n    除處理機構，如該條款解釋上僅規範公、民營廢棄物清除處理機構，未將包括個\r\n    人之非公、民營廢棄物清除處理機構列入適用範圍，顯無法落實立法目的（最高\r\n    法院九十年度臺上字第三八三０號判決意旨參照）。次按廢棄物清理法規定之「\r\n    清除」係指一般廢棄物之收集、運輸行為，「處理」則分為：中間處理－指一般\r\n    廢棄物在最終處置前，予以分離、減積、去毒、固化或安定之行為；最終處置－\r\n    指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為；再利用－指一般廢棄\r\n    物做為原料、材料、燃料、填土或經主管機關認定之用途行為；一般廢棄物貯存\r\n    清除處理方法及設施標準定有明文，本件被告甲○○將一般廢物載運傾倒之行為\r\n    ，應係廢棄物清理法所指「清除」行為，其並無將該一般廢棄物為中間處理、最\r\n    終處置或再利用，自無「處理」該一般廢棄物可言。核被告甲○○所為，係犯廢\r\n    棄物清理法第四十六條第一項第四款，未領有廢棄物清除、處理許可文件，從事\r\n    廢棄物清除之罪。而被告乙○○所為，係犯廢棄物清理法第四十六條第一項第三\r\n    款未經主管機關許可，提供土地堆置廢棄物罪；其未經主管機關許可，多次提供\r\n    上開土地與甲○○及不特定之不詳姓名年籍者傾倒廢棄物，時間緊接，方法相同\r\n    ，觸犯構成要件相同之罪名，顯係基於概括犯意為之，為連續犯，應依刑法第五\r\n    十六條之規定以一罪論，並依法加重其刑。又查被告甲○○經台灣高等法院高雄\r\n    分院於八十八年九月十三日以八十八年度上訴字第六九○號判處有期徒刑四月確\r\n    定，於八十九年二月十一日執行完畢，此有臺灣高等法院被告全國前案紀錄表及\r\n    臺灣屏東地方法院檢察署刑案資料查註紀錄表各一紙在卷可按，其受有期徒刑之\r\n    執行完畢後，五年之內再犯有期徒刑以上刑之本罪，為累犯，應依法加重其刑。\r\n    爰審酌被告乙○○素行良好，提供土地供他人堆置廢棄物，其後坦承犯行，犯後\r\n    態度尚佳，犯罪動機、所生損害等一切情狀；而被告甲○○初次違反廢棄物清理\r\n    法犯行，嗣後亦坦承犯行，犯後態度尚佳，犯罪動機、所生損害等一切情狀，分\r\n    別量處如主文所示之刑。另查被告乙○○前未曾受有期徒刑以上刑之宣告，此有\r\n    臺灣屏東地方法院檢察署刑案資料查註紀錄表及本院全國前案紀錄表可佐，其因\r\n    一時失慮致罹刑章，經此教訓，當知謹慎，信無再犯之虞，本院認其所受刑之宣\r\n    告以暫不執行為適當，併宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第三款、第四款，刑法第十一條前段、第五十六條、第四十七條、第七十四條第\r\n一款，判決如主文。\r\n本案經檢察官蔡雯娟到庭執行職務。\r\n中      華      民      國      九十二      年    一    月    二十一    日\r\n                                      臺灣屏東地方法院刑事第三庭\r\n                                          法  官 洪乙心\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\r\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\r\n本 ）「切勿逕送上級法院」\r\n                                          書記官曾文玲\r\n中      華      民      國      九十二      年      一      月  二十一  日"
}