{"JID":"TCHM,109,上訴,712,20200513,1","JYEAR":"109","JCASE":"上訴","JNO":"712","JDATE":"20200513","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　　109年度上訴字第712號\r\n上　訴　人　臺灣南投地方檢察署檢察官\r\n被　　　告　曾亮維\r\n\r\n\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣南投地方法\r\n院108年度訴字第177號中華民國109年2月19日第一審判決（起訴\r\n案號：臺灣南投地方檢察署108年度偵字第403號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告曾亮維（下稱被告；109年 5月5日更名\r\n    為曾畇誌）明知未領有廢棄物清除、處理許可文件，不得從\r\n    事廢棄物之清除，竟基於違反廢棄物清理法從事廢棄物清除\r\n    之犯意，於民國106年 5月1日起，在向不知情之江進升承租\r\n    之江進升所有位於南投縣○○市○○路 000號之廠房（下稱\r\n    系爭廠房）內，非法堆置汙泥太空包、廢塑膠片等廢棄物，\r\n    嗣於107年5月11日下午 2時許，經警現場查獲，因而認為被\r\n    告涉犯廢棄物清理法第46條第 4款前段之非法清理廢棄物罪\r\n    嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第154 條\r\n    第2 項、第301條第1項分別定有明文。次按，事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，為裁判基礎；認定不利於被告之事\r\n    實，須依積極證據，苟積極證據不足為不利於被告事實之認\r\n    定時，即應為有利於被告之認定（最高法院40年台上字第86\r\n    號、30年上字第 816號判決要旨參照）。且認定犯罪事實所\r\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內，無\r\n    論直接或間接證據，其為訴訟上之證明，須於通常一般之人\r\n    均不致有所懷疑，而得確信其為真實之程度者，始得據為有\r\n    罪之認定（最高法院76年台上字第4986號判決意旨參照）。\r\n    又按，刑事訴訟法第161條已於91年 2月8日修正公布，修正\r\n    後同條第 1項規定：檢察官就被告犯罪事實，應負舉證責任\r\n    ，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，\r\n    應負提出證據及說服之實質舉證責任。倘其所提出之證據，\r\n    不足為被告有罪之積極證明，或其闡明之證明方法，無從說\r\n    服法官以形成被告有罪之心證，基於無罪推定之原則，自應\r\n    為被告無罪判決之諭知（最高法院92年台上字第 128號判決\r\n    要旨參照）。\r\n三、公訴意旨認為被告涉犯前揭非法清理廢棄物罪嫌，無非是以\r\n    被告及證人江進升、曾秋玉、張圓媗於偵查中之陳述、內政\r\n    部警政署第三大隊第二中隊保安警察第七總隊現場相片資料\r\n    、行政院環境保護署（下稱：環保署）107年6月7日函、107\r\n    年 7月11日函、土地登記謄本、地籍圖、房屋租賃契約書等\r\n    件作為論斷之依據。\r\n四、訊據被告對其於案發時仍未領有廢棄物清除、處裡許可文件\r\n    ，自106年 5月1日起，曾在向江進升承租之系爭廠房內堆置\r\n    太空包、塑膠片等物，嗣於107年5月11日下午 2時許，經警\r\n    現場查獲之事實固不爭執，惟堅決否認有何非法清理廢棄物\r\n    之犯行，並辯稱：我一直在做研究發明，也得到許多獎牌，\r\n    我為了研究發明輕量水泥磚，才花錢向精湛開發有限公司（\r\n    下稱精湛公司）購買內裝塑膠片等物之太空包，並存放在每\r\n    月以 7萬元向江進升承租之系爭廠房內，後來沒做成，還花\r\n    錢請合法處理廢棄物之公司清理完畢，我不是為精湛公司除\r\n    、處理廢棄物等語。\r\n五、經查：\r\n  被告未領有廢棄物清除、處裡許可文件，自106年 5月1日起\r\n    ，在向向江進升承租之系爭廠房內堆置太空包、塑膠片等物\r\n    ，嗣於107年5月11日下午 2時許，經警現場查獲之事實固為\r\n    被告所不爭執，與系爭廠房出租人江進升（見警卷第22至24\r\n    頁）、證人曾秋玉（見警卷第27至30頁）、張圓媗（見警卷\r\n    第35至38頁）、環保署環境督察總隊中區環境督察大隊技士\r\n    王世奇（見原審卷第234至242頁）、技正洪義勇（見原審卷\r\n    第244至251頁）之所述情節大致相符，並有內政部警政署第\r\n    三大隊第二中隊保安警察第七總隊現場相片資料、違反廢棄\r\n    物清理法案指認犯罪嫌疑人紀錄表、環保署107年 6月7日函\r\n    、107年7月11日函、土地登記謄本、地籍圖、房屋租賃契約\r\n    書、曾亮維涉嫌違反廢棄物清理法案相片（見警卷第15、16\r\n    、31、32、44至69、78至89頁）附卷可稽。而警方於107年5\r\n    月11日在系爭廠房內，查獲污泥28包、塑膠片18大包及54包\r\n    太空包，已據被告自承在卷（見原審卷第254、255頁），且\r\n    與王世奇證述內容相互符合（見原審卷第 241頁），復有環\r\n    保署環境督察總隊中區環境督察大隊督察紀錄（督察時間：\r\n    107年5月11日）在卷供參（見警卷第51頁）；且上開查獲物\r\n    品均屬廢棄物，亦經王世奇於原審審理時結證明確（見原審\r\n    卷第 241頁）。另該些污泥及塑膠片嗣經被告全部委由綽號\r\n    「陳董」之男子清理，於107年6月24日自上開廠房運走，其\r\n    中污泥部分於同年 7月底又被退回運至上開廠房，被告再付\r\n    費由躍鑫環保股份有限公司於同年11月間清理完畢，復據被\r\n    告、證人江進升、曾秋玉、張圓媗分別陳述在案（見警卷第\r\n    5 、12、24、29、36頁），並有地磅單、違反廢棄物清理法\r\n    案指認犯罪嫌疑人紀錄表、對照表、公司基本資料、高雄市\r\n    仁武垃圾焚化廠受委託處理一般事業廢棄物清除機具進場確\r\n    認單、高雄市環境保護局仁武垃圾資源回收廠地磅單在卷為\r\n    佐（見警卷第14、31、32、40至43頁）。是此部分之事實，\r\n    固堪認定。\r\n  然依廢棄物清理法第46條第4款規定：「未依第41條第1項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」者，處1年以上5年以下有期徒刑，得併科新\r\n    臺幣1,500萬元以下罰金；而同法第41條第1項前段則規定：\r\n    「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務」\r\n    ，是同法第46條第 4款所規定之刑事處罰主體，為未申請並\r\n    領有直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    所核發之廢棄物清除、處理許可文件，而「受託」從事廢棄\r\n    物貯存、清除、處理等「業務」者（最高法院104年度第9次\r\n    刑事庭會議決議、最高法院101 年度台上字第5882號判決意\r\n    旨參照）。如非以「受託」清除、處理廢棄物為「業務」，\r\n    而係處理自己土地或建築物內之一般廢棄物，縱違反上開規\r\n    定，亦僅應處以行政罰鍰，不得命負第46條第1項第4款之刑\r\n    責（最高法院99年度台上字第1133號判決意旨參照）。\r\n  本案被告始終堅稱現場查獲之塑膠片是其向精湛公司購買，\r\n    要研發輕量化磚塊使用（見警卷第2、3頁；原審卷第26、10\r\n    0、101頁；本院卷第40頁），並有其與財政部中區國稅局南\r\n    投分局分別提出由精湛公司所開立、買受人為被告獨資經營\r\n    之騰祿企業社、品名為「塑膠次料」之發票乙紙（見警卷第\r\n    8 頁、原審卷第127至131頁）可佐；而精湛公司之所營事業\r\n    項目，包含「資源回收業」乙項（見原審卷第45頁），該公\r\n    司於106 年間之銷售商品亦有數筆「其他回收物料批發」項\r\n    目（見原審卷第135至138頁）；是被告辯稱現場查獲之塑膠\r\n    片是其向精湛公司購買自屬有據。另證人即上開系爭廠房出\r\n    租人江進升於警詢時已證稱：被告說承租廠房要製作磚塊，\r\n    自106年5月1日起承租，每月租金新臺幣（下同）7萬元，是\r\n    放塑膠料及爐渣等要做磚塊的原料，看過少許模具及水泥（\r\n    見警卷第23、24頁）；參諸證人即元太國際專利商標事務所\r\n    負責人梁武銘於原審審理時證稱：「（問：被告是否曾經請\r\n    你協助申請所謂『輕量化磚塊』？）有一次被告來問我說用\r\n    塑膠的東西跟混泥土合起來，要申請專利之類的，大概是這\r\n    樣子，這部分我比較清楚，但其他不是很清楚，我印象中他\r\n    好像是要做磚類，但我知道他是要用塑膠跟混泥土混在一起\r\n    ，要做某一種混泥土跟塑膠的混合物，之後不知道是不是有\r\n    看到類似的專利，所以這個案子到最後並沒有成形，並沒有\r\n    辦理」、「（問：做這種輕量磚，依被告的申請，他簡介要\r\n    如何做成這種輕量磚？）我們只負責申請專利，被告要怎麼\r\n    做，我不太了解，只是我知道被告要把塑膠的一個 PIC、一\r\n    個 PIC跟混泥土結合在一起，印象中我那時候跟被告說，你\r\n    要結合時不是只有這兩種東西，可能還有其他技術你要提供\r\n    給我，如果沒有，光是這兩種東西去混合，這個專利要取得\r\n    不太容易，這是我的印象中，我不是百分之百確認，應該有\r\n    類似的技術文獻，但是我沒有再查過，我只是根據時間來開\r\n    庭而已，我有這個印象」、「（問：你剛才提到被告的輕量\r\n    化磚有要用到塑膠的PIC，所謂『塑膠的PIC』，其中文意思\r\n    是否為塑膠片？）類似這樣，它可能不一定是平板狀，它可\r\n    能是顆粒狀都可以，一個PIC、一個PIC這樣。」（見原審卷\r\n    第287至290頁）等情以觀，堪認被告辯稱查獲之該些塑膠片\r\n    係跟精湛公司購買、要研發做輕量化磚塊，當初租廠房是要\r\n    做新型水泥磚等情，應屬實在。是以，被告購入、堆置該些\r\n    塑膠片自非「受託」從事廢棄物貯存、清除、處理，尚無廢\r\n    棄物清理法第46條第4款前段非法清理廢棄物罪之適用。\r\n  至於精湛公司開立之上開發票品名雖然僅有「塑膠次料」，\r\n    無以證明本案污泥亦係購自精湛公司。然而，檢視查獲現場\r\n    之照片（見警卷第83至87頁），污泥與塑膠片均以相同之太\r\n    空包裝袋，來源已有可能相同。再者，該些污泥經採集送驗\r\n    ，檢測總銅質為39.8mg/L（見警卷第49頁），確有含銅，而\r\n    證人環保署技士王世奇復證稱：污泥裡面因為有一些小的電\r\n    線纜，應該可以提煉出銅這一類的金屬（見原審卷第 242頁\r\n    ），足認被告於警詢時即供稱：相片第12、13、14、15是經\r\n    過水洗後所留下少許的銅線，是由精湛公司來的，因精湛公\r\n    司的業務告訴我說我也可以買他們公司銅線混雜廢棄物，銅\r\n    線要自己回去洗，每一太空包以100元賣給我（見警卷第4頁\r\n    ），應非子虛。而且，以該些污泥與塑膠片全部堆放一起之\r\n    現場情形（見警卷第87頁），及被告租用上開廠房係要製作\r\n    輕量化磚塊之使用目的，實難想像被告係將該些污泥作為廢\r\n    棄物堆置，卻與該些塑膠片一同放置在系爭廠房內。何況，\r\n    被告承租系爭廠房之每月租金為7萬元，已付4個月租金等情\r\n    ，已經證人即出租人江進升於警詢中證實無訛，並有房屋租\r\n    賃契約書可佐（見警卷第23、68頁）；反觀被告嗣後委託張\r\n    圓媗處理該些污泥等廢棄物之費用不過為3萬8,010元，此經\r\n    證人張圓媗於警詢中證實無訛，並有高雄市仁武垃圾焚化廠\r\n    受委託處理一般事業廢棄物清除機具進場確認單、高雄市環\r\n    境保護局仁武垃圾資源回收廠地磅單在卷可佐（見警卷第36\r\n    頁、第42、43頁），比較兩者之金額，前者之租金遠高於後\r\n    者之廢棄物清除費用，要難想像被告有何可能花費如此高額\r\n    租金租用廠房而「受託」清理、堆置他人廢棄物。凡此，均\r\n    足認被告堆置該些污泥太空包並非「受託」從事廢棄物貯存\r\n    、清除、處理，自無廢棄物清理法第46條第 4款前段非法清\r\n    理廢棄物罪之適用。\r\n六、綜上所述，公訴意旨指述被告涉犯之廢棄物清理法第46條第\r\n    4 款非法清理廢棄物罪嫌所憑之證據，仍存有合理之懷疑，\r\n    尚未達於通常一般之人均不致有所懷疑之確信，而得確信其\r\n    為真實之程度，且被告堆置該些污泥及塑膠片，並非「受託\r\n    」從事廢棄物貯存、清除、處理，自應為被告無罪之諭知。\r\n    檢察官上訴意旨雖質疑被告所言真實性，終未舉證證明被告\r\n    所言不實，原審敘明如何無從為被告有罪之確信，因而為被\r\n    告無罪之諭知，並無不合。檢察官上訴意旨，仍執前詞指摘\r\n    原判決不當，為無理由，應予駁回。 \r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官王元隆提起公訴，檢察官王晴玲提起上訴，檢察官\r\n王雪惠到庭執行職務。\r\n中    華    民    國    109    年    5    月    13    日\r\n            刑事第二庭    審判長法  官  何  志  通\r\n                                法  官  許  月  馨\r\n                                法  官  王  增  瑜\r\n \r\n \r\n以上正本證明與原本無異。     \r\n檢察官得依刑事妥速審判法第9條第1項之規定提起上訴。\r\n刑事妥速審判法第9條\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款規定，於前項案件之審理，不適用之。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後20日內向本院補提理由書\r\n。\r\n \r\n                                書記官  詹  雅  婷\r\n \r\n中    華    民    國    109    年    5    月    13    日"}