{
  "JID": "SCDM,90,訴,75,20020322,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "75",
  "JDATE": "20020322",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　　　九十年度訴字第七五號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　被　　　告　丙○○\r\n右列被右等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第三五八號\r\n、九十年度偵字第六０八號），及移送併辦（八十九年度他字第四一五號），本院判\r\n決如左：\r\n    主  文\r\n乙○○共同未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年肆月，緩刑貳\r\n年。\r\n丙○○共同未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月，緩刑貳\r\n年。\r\n    事  實\r\n一、緣乙○○與丙○○為叔姪關係，乙○○及丙○○明知其等未就廢棄物之貯存、清\r\n    除或處理，依法向地方主管機關申請核發許可證或核備文件，亦未經主管機關許\r\n    可，其二人竟共同基於犯意聯絡，自民國八十九年九月間某日起（起訴書誤載為\r\n    八十九年十月底）至八十九年十二月間止，由乙○○經由朋友之介紹以每台車新\r\n    臺幣（下同）二千元之代價，以其所有車號ＧＪ－七三三號之營業大貨車，自新\r\n    竹縣、市各地載運木板、磚塊、廢輪胎、廢鐵、寶特瓶等一般廢棄物及事業廢棄\r\n    物至乙○○所有、丙○○管理使用之坐落新竹縣寶山鄉○○段八三六地號土地上\r\n    任意堆置，再由丙○○將上開堆置之廢棄物加以回填清除。嗣於八十九年十二月\r\n    二十一日十四時十許，為內政部警署環保警察隊隊員會同新竹縣寶山鄉公所人員\r\n    在上址查獲。\r\n二、案經新竹縣警察局竹東分局報請臺灣新竹地方法院檢察署檢察官偵查起訴及移送\r\n    併案審理。\r\n    理  由\r\n一、訊據被告對於右揭犯罪事實，迭於警訊、偵查及本院審理時，均場承不諱，復有\r\n    寶山鄉公所環境衛生稽查工作紀錄表、新竹縣環境保護局廢棄物稽查工作紀錄表\r\n    、行政院環境保護署稽查紀錄表各一件及現場照片二十六張在卷可稽，並經證人\r\n    即環保警察隊隊員丁○○到庭證述，八十九年十二月二十一日稽查時，有看到木\r\n材、寶特瓶、廢輪胎、塑膠類物品等語，被告所棄置之廢棄物有一般廢棄物及事\r\n    業廢棄物，若是家庭人修繕房子所產生之廢棄物是一般廢棄物，若是營造工程或\r\n    建築工地所產生的為事業廢棄物等語；證人甲○○證稱，建築業所產生之事業廢\r\n    棄物除泥塊或土石塊才適用土石方處理辦法，但本件之廢棄物，很明確是一般廢\r\n    棄物及事業廢棄物等語（均見本院九十一年一月二十三日訊問筆錄），足認被告\r\n    自白與事實相符，本件事證明確，被告二人犯行，應堪認定。\r\n二、按廢棄物清理法已於民國九十年十月二十四日修正公布施，公民營廢棄物除處理\r\n    機構之管理及有關處罰，業已分別修正為第四十一條、第四十五條、第四十六條\r\n    ，其違反第四十六條情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣\r\n    三百萬元以下罰金。惟依被告行為時法有關公民廢棄物清除、處理機構經營廢棄\r\n    物之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處理之工具、\r\n    方法設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄物之貯\r\n    存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證\r\n    ，廢棄物清理法第二十條定有明文。而未依同法第二十條規定領有廢棄物清除、\r\n    處理許可證或核備文件，從事廢棄物貯存、清除、處理者，處一年以上五年以下\r\n    有期徒刑，得併科一百萬元以下罰金，同法第二十二條第二項第四款定有明文。\r\n    該款所謂「未依第二十條規定領有廢棄物貯存、清除、處理者」，依其文義，除\r\n    未領有上開許可證之「公、民營廢棄物清除、處理機構外」，當然包括原本即未\r\n    具申請資格，不可能取得該項許可證或核備文件之「非公、民營廢棄物清除、處\r\n    理機構」之自然人。苟任何人自然人或法人未以公、民營機構之經營型態向地方\r\n    主管機關申請核發許可證，即擅自從事廢棄物之貯存、清除或處理等行為，自仍\r\n    應依同法第二十二條第二項第四款規定論處。而被告行為後法律有變更，比較新\r\n    舊法之結果，以被告行為時之法律有利於行為人，自應適用最有利於行為人之法\r\n    律即修正前之廢棄物清理法加以處罰。是被告二人未經主管機關許可，提供土地\r\n    堆置廢棄物之行為，係犯修正前廢棄物清理法第二十二條第二項第三款之罪；又\r\n    未依修正前第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n    清除、處理行為，係犯修正前廢棄物清理法第二十二條第二項第四款之罪。被告\r\n    二人就上開犯行，均有犯意聯絡及行為分擔，應為共同正犯。其等多次未經主管\r\n    機關許可傾倒廢棄物犯行，時間緊接，方法相同，觸犯構成要件相同之罪，顯係\r\n    基於概括犯意為之，為連續犯，應依刑法第五十六條之規定，論以一罪，並依法\r\n    加重其刑。至被告二人未經主管機關許可提供土地堆置廢棄物之犯行，僅有一個\r\n    提供行為，只不過其犯罪之不法狀態係在持續狀態中，無論行為時期之延長如何\r\n    ，應只構成一罪，與連續犯之本係數個獨立之行為，尚有不同，故被告未經主管\r\n    機關許可，提供土地堆置廢棄物之行為，應為繼續犯之實質上一罪，公訴人認係\r\n    連續犯而應論以一罪，尚有誤會。又被告二人所犯上開二罪間有方法、結果之牽\r\n    連關係，應依刑法第五十五條牽連犯之規定，從一情節較重之第三款未經主管機\r\n    關許可提供土地堆置廢棄物罪處斷。公訴意旨認被告所犯上開二罪間係一行為觸\r\n    犯數罪名，為想像競合犯，容有誤會，附此敘明。爰審酌被告智識程度不高，不\r\n    知輕重利害，一時為便宜行事，惡性尚非重大，惟其等所堆置廢棄物之面積亦達\r\n    零點零五公頃左右，然其等於裁判時亦已將上開土地回復原狀，而未再傾倒廢棄\r\n    物，有被告提出之照片六張附卷可參，及犯後尚能坦承犯行，態度良好暨其等因\r\n    此犯罪所生危害、程度等一切情狀，分別量處如主文所示之刑。查被告二人前均\r\n    未曾受有期徒刑刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可稽\r\n    ，因一時失慮，致觸犯本案犯行，經此刑之宣告，當知所警惕，而無再犯之虞，\r\n    本院認為前開對其等宣告之刑，以暫不執行為適當，爰諭知緩刑二年，以勵自新\r\n    。又車號ＧＪ－七三三號之營業大貨車，雖為被告乙○○所有，且為其用以清除\r\n    廢棄物用，為其供承在卷，然上開大貨車並未扣案，且非專供被告犯罪所用，其\r\n    價值不菲，且被告乙○○之工作為司機，為其賴以為生之工具，若將之沒收，所\r\n    致之損害及因而對之上之處效果，將遠甚於其行之可責程度，衡諸比例原則，顯\r\n    然輕重失衡，爰不予以宣告沒收。\r\n三、公訴意旨認：被告自八十七年間至八十九年九月間，未經主管機關許可，而在上\r\n    址提供土地堆置、貯存廢棄物，涉犯修正前廢棄物清理法第二十二條第二項第三\r\n    款罪嫌云云。惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不\r\n    能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法一百五十四條、第三百零一\r\n    條第一項分別定有明文。又刑事訴訟法第一百五十六條第二項規定，被告雖經自\r\n    白，仍應調查其他必要之證據，以察其是否與事實相符。立法目的乃欲以補強證\r\n    據擔保自白之真實性；亦即以補強證據之存在，藉之限制自白在證據上之價值。\r\n    而所謂補強證據，則指除該自白本身外，其他足資以證明自白之犯罪事實確具有\r\n    相當程度真實性之證據而言。雖其所補強者，非以事實之全部為必要，但亦須因\r\n    補強證據與自白之相互利用，而足使犯罪事實獲得確信者，始足當之。最高法院\r\n    七十四年台覆字第十號判例可資參照。公訴人認被告涉有前開犯行，係以被告丙\r\n    ○○警訊中之自白為其憑據。訊據被告乙○○堅持否認其於八十七年即有提供土\r\n    地供人傾倒廢棄物之犯行，辯稱其係於八十九年九月間始因朋友介紹而載運廢棄\r\n    物傾倒等語；被告丙○○辯稱，被查獲前一個月才開始傾倒廢棄物，且其係八十\r\n    九年下半年始管理該上開土地等語。經查，證人甲○○於本院審理時證稱，本件\r\n    是民眾檢舉，檢舉人當時並無說傾倒廢棄物之情形有多久等語（見本院九十一年\r\n    一月二十三日訊問筆錄），被告丙○○於偵查亦僅稱上開土地未做鐵門時，有人\r\n    來偷倒等情，尚難於無其他佐證之情形下，僅憑被告丙○○於警訊中所陳八十七\r\n    年間其有同意他人傾倒廢土，而遽認被告二人於八十七年間即有在未經主管機關\r\n    許可之情形下提供上開土地予他人傾倒廢棄物之事實，是此部分不能證明被告犯\r\n    罪，此外復查無其他積極證據足資認定於上開期間有違反修正前廢棄物清理法第\r\n    二十二條第二項第三款之犯行，原應為無罪之諭知，惟此部分與前開有罪部分有\r\n    裁判上及實質上一罪之關係，爰不另為無罪之諭知，附此併明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正前廢棄物清理法第二十\r\n二條第二項第四款、第三款，刑法第十一條前段、第二條第一項但書、第二十八條、\r\n第五十五條、第七十四條第二款，判決如主文。\r\n本案經檢察官吳金棟到庭執行職務。\r\n中      華      民      國      九十一    年      三    月    二十二    日\r\n                                    臺灣新竹地方法院刑事第二庭\r\n                                        法  官  王  鳳  儀\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                        書記官  陳  進  楷\r\n中      華      民      國      九十一    年      三    月    二十六    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第三款、第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n廢棄物清理法第二十二條第二項第三款、第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰三\r\n未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。"
}