{
  "JID": "KSDM,90,訴,2140,20011011,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "2140",
  "JDATE": "20011011",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第二一四號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　被　　　告　甲○○原名張\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第三二四一號\r\n、一四七一八號），本院判決如左：\r\n    主  文\r\n乙○○、甲○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○明知公、民營廢棄物清除、處理機構經營廢棄物之貯\r\n    存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設\r\n    備及場所向地方主管機關申請核發許可證，竟未依規定申請核發許可證或核備文\r\n    件，於民國九十年二月三日下午三時十五分許，僱用甲○○駕駛車牌號碼ＶＱ－\r\n    ０二三號大貨車，自高雄市○○區○○路某處，將堆置該處之樹枝、廢木材、廢\r\n    棧板等一般廢棄物，載運至高雄縣大寮鄉河濱公園高屏溪河川旁傾倒，而從事廢\r\n    棄物之清除工作，因認被告乙○○、甲○○所為，均犯有違反廢棄物清理法第二\r\n    十二條第二項第四款：未依第二十條規定領有廢棄物清除、處理許可證或核備文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。本件公訴人認被告乙○○、甲○○涉有違反廢棄物清理法第二十二條\r\n    第二項第四款：未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯\r\n    存、清除、處理廢棄物罪嫌，雖據其提出卷附之查獲現場照片四幀、高雄縣環境\r\n    保護局事業廢業物稽查工作紀錄表為佐，且被告確於傾倒樹枝、廢木材、廢棧板\r\n    等物時，為警當場查獲，亦經查獲員警即證人余榮志庭結證明確。\r\n三、經查：\r\n  按所謂一般廢棄物係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境衛生之固體或液體廢棄物，而所謂事業廢棄物則係指工礦廠場、公司行號、\r\n    醫療院所、及包括由中央主管機關會商中央目的事業主管機關，訂定公告認定標\r\n    準之事業機構，所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物之有害事業廢棄物，與有害事業廢棄物以外之一般事業廢棄物，\r\n    此觀之廢棄物清理法第二條，並參酌廢棄物清理法高雄市施行細則第三十四條、\r\n    臺北市施行細則第三十七條及臺灣省施行細則第十九條等規定自明。本件被告乙\r\n    ○○指示被告甲○○載運之物，既為樹枝、廢木材、廢棧板等物，且被告甲○○\r\n    係將該等物品隨意傾倒於高屏溪河川旁，亦非載往經政府主管機關核准之衛生掩\r\n    埋場、焚化場或資源回收處理場，再依法定處理方式加以處理，顯見該等物品，\r\n    於遭被告甲○○隨意傾倒於高屏溪河川旁之時，已失卻其可供回收再生使用之性\r\n    質，轉而成為足以污染環境衛生之物，是該等物品自屬於廢棄物清理法第二條第\r\n    一項所稱之一般廢棄物，應先敘明。\r\n  又按廢棄物清理法第二十二條第二項第四款所規定之犯罪構成要件行為，計有「\r\n    貯存」、「清除」及「處理」三者，其中所謂「貯存」，指一般廢棄物於清除、\r\n    處理前，放置於特定地點或貯存容器、設施內之行為，「清除」則指一般廢棄物\r\n    之收集、運輸行為，至「處理」則包含中間處理：指一般廢棄物在最終處置前\r\n    ，以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生\r\n    物特性或成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指將\r\n    一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做\r\n    為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用\r\n    途行為，有行政院環境保護署發布之「一般廢棄物貯存清除處理方法及設施標準\r\n    」可資參酌，是本件被告甲○○以車牌號碼ＶＱ－０二三號大貨車，將樹枝、廢\r\n    木材、廢棧板等一般廢棄物，載往高雄縣大寮鄉河濱公園高屏溪河川旁傾倒之行\r\n    為，自屬於廢棄物清理法第二十二條第二項第四款規定之「清除」及「處理」行\r\n    為，當無疑義。\r\n  再按廢棄物清理法第二十二條第二項第四款之規定，既係以：「未依第二十條規\r\n    定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或\r\n    未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者」為構\r\n    成要件，而同法第二十條復規定：「公、民營廢棄物清除、處理機構經營廢棄物\r\n    之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法\r\n    、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄物之貯存\r\n    、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證」\r\n    ，參以廢棄物清理法於第七條、第八條及第十二條，對於一般廢棄物之處理；同\r\n    法第十三條、第十五條，對於事業廢棄物之處理，均已分別規定甚詳，並於同法\r\n    第二十三條、第二十四條，對於違反前揭規定者，均分別處以罰鍰之行政罰，顯\r\n    見廢棄物清理法第二十二條第二項第四款規定所欲處罰之犯罪主體，係以同法第\r\n    二十條之規範對象，即公、民營廢棄物清除處理機構為限，非廢棄物清除處理機\r\n    構未依規定處理廢棄物，僅應依同法第二十三條、第二十四條規定處以罰鍰之行\r\n    政罰。況倘廢棄物清理法第二十二條第二項第四款規定所欲處罰之犯罪主體，不\r\n    以公、民營廢棄物清除處理機構為限，則將會發生一般國民隨意丟棄垃圾等一般\r\n    廢棄物，不論數量多寡，即有受一年以上五年以下有期徒刑刑之宣告之虞，其不\r\n    合於比例原則甚為顯然，是對於廢棄物清理法第二十二條第二項第四款規定所欲\r\n    處罰之犯罪主體，雖有不同見解，本院仍認以公、民營廢棄物清除處理機構為限\r\n    ，方為妥適，臺灣高等法院臺中分院八十九年度上訴字第四七０號判決同此見解\r\n    ，亦可資參酌。本件被告乙○○既係自然人而非前述之公、民營廢棄物清除處理\r\n    機構，且未受僱於任何公、民營廢棄物清除處理機構，此為其迭於警訊、偵查及\r\n    本院審理時供認無誤，則依前開規定及說明，被告乙○○縱指示被告甲○○載運\r\n    樹枝、廢木材、廢棧板等一般廢棄物，並隨意將之棄置在高雄縣大寮鄉河濱公園\r\n    高屏溪河川旁，其行為亦不能成立廢棄物清理法第二十二條第二項第四款之罪，\r\n    並遽以該罪相繩。此外，本院復查無其他積極証據足資證明被告乙○○、甲○○\r\n    有何公訴人所指訴之犯行，既不能證明被告二人犯罪，自應依法為無罪之諭知，\r\n    以期適法。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中      華      民      國      九十      年      十      月    十一    日\r\n                                    臺灣高雄地方法院刑事第七庭\r\n                                        法  官  何  秀  燕\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                        書記官  邱  靜  銘\r\n中      華      民      國      九十      年      十      月    十一    日"
}