{
  "JID": "KSDM,90,訴,1492,20011012,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1492",
  "JDATE": "20011012",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一四九二號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　吳麗珠\r\n　　　　　　　　陳炳彰\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一００四號\r\n），本院判決如左：\r\n    主    文\r\n甲○○未依廢棄物清除許可證清除廢棄物，處有期徒刑壹年貳月。又明知為不實之事\r\n項而填製會計憑證，處有期徒刑伍月。應執行有期徒刑壹年陸月。緩刑參年。\r\n    事    實\r\n一、甲○○係設在高雄市○○區○○街一０五號「豐春實業有限公司」（下稱豐春公\r\n    司）之負責人，亦是設於同址「新祝實業有限公司」（下稱新祝公司）之實際負\r\n    責人（名義負責人為甲○○之母親陳郭秀麗）。豐春公司於民國八十八年二月二\r\n    日領有高雄市政府核發第一類乙級廢棄物清除許可證（八十八年二月二日高市府\r\n    環三字第０三五七四號，有效期限至八十八年六月三十日止），復於八十八年三\r\n    月三十日向高雄市政府環境保護局提出廢棄物清除許可延展及變更申請，並領有\r\n    高市府環四字第三六五三０號廢棄物清除許可證，其核准之營業項目為一般廢棄\r\n    物及一般事業廢棄物清除，清除廢棄物之種類、數量、處理方法及中間處理或最\r\n    終處置地點為玻璃屑、陶瓷屑、紙屑、纖維屑（破碎至十五公分以下）、塑膠屑\r\n    （破碎至十五公分以下）、木屑、動植物性殘渣（病死動物除外）、垃圾、建築\r\n    廢棄物（不含廢棄土）、以掩埋或焚化之處理方式、送至大林蒲填海工程管理中\r\n    心或中、南區資源回收廠，類別、級別為第一類乙級，營業地區為高雄市，有效\r\n    期限至九十一年六月三十日止，主要清除設備為附抓斗傾卸式、車牌號碼ＺＵ─\r\n    八００號大貨車一輛。甲○○明知豐春公司於申請廢棄物清除許可時，營業地區\r\n    限於高雄市，僅能在高雄市裝運廢棄物，不能跨區營運，竟違反前揭許可證內容\r\n    ，自八十八年七月十五日起至九月間止，至位於高雄縣大寮鄉大發工業區之達和\r\n    清宇股份有限公司（下稱達和清宇公司），越區清運該公司生產作業使用後經破\r\n    碎之一般事業廢棄物廢塑膠空桶及廢棧板，至高雄市政府環境保護局南區資源回\r\n    收廠處理，接續裝載清運十二台車，重七萬四千五百二十公斤。又甲○○為適用\r\n    財政部核定實施「八十七年度擴大書面審核營利事業所得稅結算申報案件實施要\r\n    點」第二條「凡全年營業收入淨額及非營業收入合計在新臺幣（下同）三千萬元\r\n    以下之營利事業，其年度結算申報，書表齊全，自行依法調整之純益率在下列標\r\n    準以上並繳清稅款者，應就其申報案件予以書面審核：．．．」之規定，惟恐豐\r\n    春公司八十八年度之營業額逾三千萬元之上限，無法以書面申報結算稅款，明知\r\n    為達和清宇公司清運一般事業廢棄物廢塑膠空桶及廢棧板至上開南區資源回收廠\r\n    處理之清除處理機構，係豐春公司而非新祝公司，竟將前揭清除廢棄物所應得之\r\n    收入八萬五百五十八元（起訴書誤載為七萬六千二百二十元），分別於八十八年\r\n    七月二十七日及八十八年九月二十二日，接續在其業務上以新祝公司名義填製開\r\n    立編號ＷＦ00000000號（銷售金額六萬五千七百二十元、營業稅三千二\r\n    百八十六元）及ＸＤ00000000號（銷售金額一萬一千零二十五元、營業\r\n    稅五百二十五元）統一發票各一紙予達和清宇公司收執，並接續登載該不實內容\r\n    於「新祝公司收入傳票」及「高雄市營業人銷售額與稅額申報書清單」上，復接\r\n    續於八十九年間在其業務上所製作新祝公司之「八十七年度未分配盈餘申報書資\r\n    料聯」、「八十八年度營利事業所得稅結算申報書」內登載該不實內容，持向財\r\n    政部高雄市國稅局書面申報結算稅款。嗣於八十九年十一月二十日，為行政院環\r\n    境保護署督察大隊南區隊稽查高雄縣廢棄物處理機構達和清宇公司時，而循線知\r\n    悉上情。\r\n二、案經行政院環境保護署函送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、訊據被告甲○○對於在右揭時地，未依豐春公司廢棄物清除處理許可證內容，跨\r\n    區清運達和清宇公司生產作業使用後經破碎之一般事業廢棄物廢塑膠空桶及廢棧\r\n    板，至高雄市政府環境保護局南區資源回收廠處理；並以其所實際負責之新祝公\r\n    司名義開立統一發票予達和清宇公司，將該不實內容登載於新祝公司之會計憑證\r\n    及結算申報書等資料之事實不諱，核與證人即達和清宇公司廠長吳清松、新祝公\r\n    司名義負責人陳郭秀麗於偵查中所證述之情節相符；此外，復有行政院環境保護\r\n    署稽查紀錄表二十一紙、廢棄物清除許可證二紙、達和清宇公司請款單一紙、達\r\n    和清宇公司現金支出傳票一紙、達和清宇公司原始憑證報核單一紙、高雄市政府\r\n    營利事業登記證一紙、經濟部公司執照一紙、高雄市政府高市府環三字第０九二\r\n    九九號函、高雄市政府環境保護局南區資源回收廠過磅單十二紙、統一發票二紙\r\n    、高雄市政府環境保護局簽及附件、收入傳票、高雄市營業人銷售額與稅額申報\r\n    書清單、八十八年度營利事業所得稅結算、八十七年度未分配盈餘申報書資料聯\r\n    及八十八年度營利事業所得稅結算申報書等資料（以上均為影本）在卷可稽，堪\r\n    認被告之自白核與事實相符，自得採為論罪之依據。本件事證已臻明確，被告右\r\n    開犯行洵堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段定有明文。又依行政院環境保護八十\r\n    六年十一月十九日（八六）環署廢字第七一九一五號令發布之公民營廢棄物清除\r\n    處理機構管理輔導辦法第二十二條規定：清除、處理機構經營廢棄物清除、處理\r\n    業務，除依本法及其相關規定外，並應依審查通過之申請文件內容辦理，不得為\r\n    未經許可或核備之事項，且應自行清除、處理。本件被告為豐春公司之負責人，\r\n    又豐春公司係領有廢棄物清除許可之廢棄物清除機構，被告未依該公司審查通過\r\n    之廢棄物清除許可證內容，經營該公司之廢棄物清除業務，核其所為，係犯廢棄\r\n    物清理法第二十二條第二項第四款後段之未依廢棄物清除許可證清除廢棄物罪。\r\n    又被告經營豐春公司，為商業負責人及從事業務之人，而營利事業填報統一發票\r\n    及收入傳票，乃附隨其業務而製作，係屬業務上所掌之文書，且統一發票及收入\r\n    傳票，分別係屬商業會計法第十五條第一款、第十六條第二款及第十五條第二款\r\n    、第十七條第一項第一款所定之會計憑證，故統一發票、收入傳票、高雄市營業\r\n    人銷售額與稅額申報書清單、八十七年度未分配盈餘申報書資料聯及八十八年度\r\n    營利事業所得稅結算申報書均係附隨被告所經營之上開公司之業務而作成之文書\r\n    。被告既明知為達和清宇公司清除處理廢棄物之清除機構係豐春公司，卻以新祝\r\n    公司名義開立統一發票，並登載該不實內容於新祝公司收入傳票、高雄市營業人\r\n    銷售額與稅額申報書清單、八十七年度未分配盈餘申報書資料聯、八十八年度營\r\n    利事業所得稅結算申報書向財政部高雄市國稅局辦理書面申報結算稅款，足以生\r\n    損害於稅捐機關處理稅賦事務之正確性，核其所為，係另犯商業會計法第七十一\r\n    條第一款之明知不實事項填製會計憑證罪、刑法第二百十六條、第二百十五條之\r\n    行使業務上登載不實文書罪。又被告明知不實事項填製統一發票及收入傳票之會\r\n    計憑證行為，因商業會計法第七十一條第一款之填製不實會計憑證罪，係刑法第\r\n    二百十六條、第二百十五條之行使業務上文書登載不實罪之特別規定，依特別法\r\n    優於普通法之法律競合關係，即應擇一適用商業會計法第七十一條第一款之規定\r\n    論處。又被告明知不實事項而仍登載於其業務上製作之高雄市營業人銷售額與稅\r\n    額申報書清單、八十七年度未分配盈餘申報書資料聯及八十八年度營利事業所得\r\n    稅結算申報書向財政部高雄市國稅局辦理書面申報結算稅款持之行使，係犯行使\r\n    業務上登載不實文書罪，其登載不實之行為係行使行為之前階段行為，應為行使\r\n    行為所吸收，不另論罪。另被告先後十二次裝載清運及填載統一發票、收入傳票\r\n    、高雄市營業人被告所銷售額與稅額申報書清單、八十七年度未分配盈餘申報書\r\n    資料聯、八十八年度營利事業所得稅結算申報書之行為，係分別基於同一犯意下\r\n    之接續行為，均僅侵害一個法益，只應分別論以一罪。復被告所犯上開明知不實\r\n    事項填製會計憑證罪與行使業務上登載不實文書罪間，有方法結果之牽連關係，\r\n    為牽連犯，依刑法第五十五條後段之規定，應從較重之填製不實會計憑證罪處斷\r\n    。再被告所犯上開未依廢棄物清除許可證清除廢棄物及填製不實會計憑證罪，犯\r\n    意各別，行為互殊，應予分論併罰。又公訴人起訴法條雖未論及被告行使業務上\r\n    登載不實文書之罪名，惟於事實欄中已明確記載該部分犯罪事實，本院自應併予\r\n    審究，附此敘明。爰審酌被告經營廢棄物清除處理業，未依廢棄物清除許可證清\r\n    除廢棄物，違反主管機關為管理輔導公民營廢棄物清除處理機構所頒令之相關法\r\n    令，固損及公權力之威信，惟其所載運之廢棄物，均已依法載運至合法之南區資\r\n    源回收廠傾倒，對社會衛生及環境生態未造成危害，所生之危害情節尚非嚴重，\r\n    且被告雖有填製不實會計憑證之犯行，惟亦未因而獲得逃漏稅捐之不法利益，及\r\n    犯罪後尚能坦認犯行，態度良好等一切情狀，分別量處如主文所示之刑，並定其\r\n    應執行之刑。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣高雄地方法院檢\r\n    察署刑案資料查註紀錄表一紙在卷可按，其因一時失慮，致觸犯本案犯行，歷經\r\n    偵審程序，自當知所警惕，而無再犯之虞，本院因認對其所宣告之刑以暫不執行\r\n    為適當，爰併予宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，商業會計法第七十一條第一款，刑法第十一條前段、第二百十六條、第\r\n二百十五條、第五十五條、第五十一條第五款、第七十四條第一款，罰金罰鍰提高標\r\n準條例第一條前段，判決如主文。\r\n本案經檢察官黃彩秀到庭執行職務。\r\n中      華      民      國      九十      年      十      月    十二    日\r\n                                  臺灣高雄地方法院刑事第七庭\r\n                                      法  官  蔡  正  雄\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  許  雅  惠\r\n中      華      民      國      九十      年      十      月    十二    日\r\n附錄本判決論罪之法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n商業會計法第七十一條第一款：\r\n商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事務之人員有左列情事\r\n之一者，處五年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金：\r\n一、以明知為不實之事項，而填製會計憑證或記入帳冊者。\r\n刑法第二百十五條：\r\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公\r\n眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。"
}