{
  "JID": "KSDM,90,簡上,149,20011031,1",
  "JYEAR": "90",
  "JCASE": "簡上",
  "JNO": "149",
  "JDATE": "20011031",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度簡上字第一四九號\r\n　　上　訴　人　乙○○\r\n　　即　被　告\r\n　　上　訴　人　丙○○\r\n　　即　被　告\r\n　　共　　　同　陳慧博\r\n　　選任辯護人\r\n右列上訴人等因違反廢棄物清理法案件，不服本院高雄簡易庭九十年度雄簡字第三六\r\n九號中華民國九十年四月十六日刑事簡易判決（聲請簡易判決處刑案號：臺灣高雄地\r\n方法院檢察署九十年偵字第一三六三號、第三三七四號），提起上訴，本院管轄之第\r\n二審合議庭判決如左：\r\n    主  文\r\n原判決撤銷。\r\n乙○○法人之受僱人因執行業務未依廢棄物清除許可文件內容清除廢棄物，處有期徒\r\n刑壹年參月。緩刑參年。\r\n丙○○法人之負責人因執行業務未依廢棄物清除許可文件內容清除廢棄物，處有期徒\r\n刑壹年陸月。緩刑參年。\r\n    事  實\r\n一、丙○○係桃園縣達清企業有限公司（下稱「達清公司」）實際負責人，乙○○則\r\n    為該公司僱用駕駛清運卡車司機。該公司為第一類乙級廢棄物清除公司，從事一\r\n    般廢棄物及一般事業廢棄物之清除業務，許可之中間處理或最終處置地點為高雄\r\n    市政府環境保護局南區資源回收場（下稱「南區資源回收場」）。詎丙○○明知\r\n    達清公司僅有車牌號碼七Ｈ─七二二號、七Ｈ─七三０號及七Ｈ─八五七號等三\r\n    部十五公噸清運卡車，經主管機關桃園縣政府核備為清除設備，竟仍為節省運費\r\n    成本，自民國八十九年十二月間起，指派達清公司僱用之不詳姓名年籍司機，駕\r\n    駛未經桃園縣政府核備之三十五公噸大型拖車，自桃園縣將待清除之廢棄物運至\r\n    高雄市○鎮區○○路、中安路旁空地，再由乙○○以前開經桃園縣政府核備之十\r\n    五公噸小型清運卡車，轉送至南區資源回收廠，而執行清除業務。嗣於九十年一\r\n    月四日九時二十五分許，乙○○駕駛達清公司所有車牌號碼七Ｈ─八五七號清運\r\n    卡車，在高雄市○鎮區○○路、中安路旁空地，將當日稍早由達清公司僱用之不\r\n    詳姓名年籍司機，駕駛未經桃園縣政府核備之車牌號碼六Ｆ─八一號三十五公噸\r\n    大型拖車，自桃園縣戴運至現場之一般事業廢棄物，以抓斗抓至車牌號碼七Ｈ─\r\n    八五七號清運卡車，欲運送至南區資源回收場時，當場為行政院環境保護署稽查\r\n    督察大隊南區第三分隊人員查獲。\r\n二、案經高雄市政府警察局前鎮分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丙○○固不否認其為達清公司實際負責人，並為節省運費成本，自八十\r\n    九年十二月間起，指派達清公司僱用之不詳姓名年籍司機，駕駛未經桃園縣政府\r\n    核備之三十五公噸大型拖車，自桃園縣將待清除之廢棄物運至高雄市○鎮區○○\r\n    路、中安路旁空地，再由被告乙○○以前開經桃園縣政府核備之十五公噸小型清\r\n    運卡車，轉送至南區資源回收廠，而執行清除業務等情；被告乙○○固不否認其\r\n    受僱於達清公司，負責駕駛清運卡車，並自八十九年十二月間起，駕駛前開經桃\r\n    園縣政府核備之十五公噸小型清運卡車，轉送廢棄物至南區資源回收廠，而執行\r\n    清除業務，嗣於九十年一月四日九時二十五分許，其駕駛車牌號碼七Ｈ─八五七\r\n    號清運卡車，在高雄市○鎮區○○路、中安路旁空地，將當日稍早由達清公司僱\r\n    用之不詳姓名年籍司機，駕駛未經桃園縣政府核備之車牌號碼六Ｆ─八一號三十\r\n    五公噸大型拖車，自桃園縣戴運至現場之一般事業廢棄物，以抓斗抓至車牌號碼\r\n    七Ｈ─八五七號清運卡車，欲運送至南區資源回收場時，當場為行政院環境保護\r\n    署稽查督察大隊南區第三分隊查獲等情，惟均矢口否認有何違反廢棄物清理法犯\r\n    行，均辯稱：達清公司為領有許可證之第一類乙級廢棄物清除公司，依許可證，\r\n    每月最大清運量若未超過七百公噸，即無違反該許可證內容清除廢棄物之情形。\r\n    再者，修正前廢棄物清理法第十五條第一項雖規定「事業廢棄物之貯存、清除或\r\n    處理方法及設施，應符合中央主管機關之規定」，惟違反該規定者，僅應依同法\r\n    第二十四條科以罰鍰並通知限期改善，故不應再處以刑罰等云云，被告乙○○則\r\n    另辯稱伊係受被告丙○○指派為前開行為，不知前開行為違法等云云。\r\n二、經查：本件達清公司領有第一類乙級廢棄物清除許可證書，從事一般廢棄物及一\r\n    般事業廢棄物之清除業務，許可之中間處理或最終處置地點為南區資源回收場，\r\n    有卷附桃園縣政府八九桃廢清字第零壹壹玖號廢棄物清除許可證在卷可資佐證，\r\n    而九十年一月四日九時二十五分許，被告乙○○確駕駛車牌號碼七Ｈ─八五七號\r\n    清運卡車，在高雄市○鎮區○○路、中安路旁空地，將當日稍早由被告丙○○指\r\n    派達清公司僱用之不詳姓名年籍司機，駕駛未經桃園縣政府核備之車牌號碼六Ｆ\r\n    ─八一號三十五公噸大型拖車，自桃園縣戴運至現場之一般事業廢棄物，以抓斗\r\n    抓至車牌號碼七Ｈ─八五七號清運卡車，欲運送至南區資源回收場時，當場為行\r\n    政院環境保護署稽查督察大隊南區第三分隊查獲等情，除據現場查獲人員即證人\r\n    甲○○到庭結證無誤外，並有行政院環境保護署稽查紀錄一紙及現場照片二幀在\r\n    卷可佐，並為被告乙○○自承在卷，被告二人雖以前揭情詞置辯，惟：\r\n  為因應行政程序法之施行，涉及人民權利或課以人民義務或其他重要事項者，應\r\n    以法律或以法律授權定之，並針對當前廢棄物處理問題之解決及緊急處理廢棄物\r\n    機制之建立，立法院於九十年十月四日三讀通過修正廢棄物清理法全部條文，將\r\n    全部條文由三十六條擴增為七十七條，於九十年十月二十四日經總統公布，同年\r\n    月二十六日生效。其中將原廢棄物清理法第二十二條第二項第四款「未依第二十\r\n    條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者，\r\n    處一年以上五年以下有期徒刑，得併科一百萬元以下罰金」，改列為第四十六條\r\n    第一項第四款，並修改部分文字為「未依第四十一條第一項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物者，處一年以上五年以下有期徒刑，得併科新\r\n    臺幣三百萬元以下罰金」，經比較後，再參以公民營廢棄物清除處理機構管理輔\r\n    導辦法等規定並未一併加以修改，可知修正後廢棄物清理法係將「許可證或核備\r\n    文件」，合併稱為「許可文件」，並未就原條文之刑度為修改，惟修正前廢棄物\r\n    清理法第二十條僅規定「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清\r\n    除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場\r\n    所，向地方主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處\r\n    理者，地方主管機關應先報請中央主管機關核准，始得發給許可證」，而修正後\r\n    廢棄物清理法，則除於第四十一條第一項前段規定「從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務」之外，另增\r\n    加執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之回收\r\n    、清除、處理、再利用。依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n    依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢棄物\r\n    。依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。第二十八條\r\n    第一項第二款、第三款第二目至第五目、第四款之清除機具、處理設施或設備。\r\n    目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施\r\n    。中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設施等\r\n    七款除外規定，故修正後廢棄物清理法第四十六條第一項第四款之適用對象顯較\r\n    修正前廢棄物清理法第二十二條第二項第四款為窄，自以修正後廢棄物清理法有\r\n    利於行為人，再參以毋論修正前後之廢棄物清理法，均規定依該法處罰鍰案件，\r\n    涉及刑事責任者，應分別處罰，故依刑法第二條第一項前段，本件自應適用裁判\r\n    時即修正後之廢棄物清理法，合先敘明。\r\n  按一般廢棄物及一般事業廢棄物之清理，依一般廢棄物及事業廢棄物貯存清除處\r\n    理方法及設施標準之規定，係指貯存、清除或處理一般廢棄物及一般事業廢棄物\r\n    之行為，而貯存，係指一般廢棄物及一般事業廢棄物於清除、處理前，放置於特\r\n    定地或貯存容器、設施內之行為；清除，係指一般廢棄物及一般事業廢棄物之收\r\n    集、運輸行為；處理，則指一般廢棄物及一般事業廢棄物及中間處理、最終處置\r\n    及再利用，一般廢棄物及一般事業廢棄物貯存清除處理方法及設施標準第二條亦\r\n    分別規定詳盡，故貯存、清除、處理為三種不同類型之清理廢棄物行為，且因前\r\n    開三類型清理廢棄物行為若有不當，均有污染環境，影響國民健康之虞，是修正\r\n    前廢棄物清理法第二十條明定公民營廢棄物清除、處理機構對於廢棄物之貯存、\r\n    清除、處理均須列明專業技術人員與貯存、清除、處理之工具、方法、設備及場\r\n    所，經主管機關核發許可後，始得且僅得依許可證及核備文件之內容為廢棄物之\r\n    貯存、清除、處理，修正後廢棄物清理法亦同此意旨，於第四十一條第一項規定\r\n    廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n    棄物業務。至於有關一般廢棄物及一般事業廢棄物清除之詳細規定，依一般廢棄\r\n    物及事業廢棄物貯存清除處理方法及設施標準第二條之規定，包含一般廢棄物及\r\n    一般事業廢棄物之收集、運輸行為，而收集、運輸行為所需之廢棄物清除設備，\r\n    依公民營廢棄物清除處理機構管理輔導辦法第七條之規定，復需由清除機構檢具\r\n    相關文件及編造清冊，於向主管機關申請清除許可證時一併提出，供主管機關核\r\n    備。換言之，無論廢棄物清理法修正前後，一般廢棄物及一般事業廢棄物之清除\r\n    ，除須獲得主管機關之許可始得為之外，其具體之收集及運輸行為，亦均須按許\r\n    可證或核備文件所示之內容為之，非謂取得清除許可證書後，其收集及運輸一般\r\n    廢棄物及一般事業廢棄物即可不受監督而得恣意為之，若非如是，廢棄物清理法\r\n    為有效清除、處理廢棄物，改善環境衛生，維護國民健康之立法目的將無以達成\r\n    。是依前揭說明，倘廢棄物清除業者未依核備文件內容，以經核備之收集及運輸\r\n    等清除設備，清除廢棄物，即不得謂該廢棄物清除業者，已依廢棄物清除許可文\r\n    件內容清除廢棄物。\r\n  本件達清公司於桃園縣政府申請一般廢棄物及一般事業廢棄物清除許可證時，僅\r\n    將車牌號碼七Ｈ─七二二號、七Ｈ─七三０號及七Ｈ─八五七號等三部十五公噸\r\n    清運卡車列為清除設備，並經桃園縣政府核備在案，有該公司第一類廢棄物清除\r\n    機構清除許可申請書一紙在卷可佐，並為被告丙○○自承無誤，故依前揭規定及\r\n    說明，被告丙○○即不得指派達清公司僱用之不詳姓名年籍司機，駕駛未經桃園\r\n    縣政府核備之三十五公噸大型拖車，自桃園縣將待清除之廢棄物運至高雄市○鎮\r\n    區○○路、中安路旁空地，再由知情之被告乙○○以前開經桃園縣政府核備之十\r\n    五公噸小型清運卡車，轉送至南區資源回收廠，而執行清除業務，被告二人辯稱\r\n    達清公司依許可證，每月最大清運量若未超過七百公噸，即無違反該許可證內容\r\n    清除廢棄物之情形云云，自不足採。至被告二人雖另辯稱修正前廢棄物清理法第\r\n    十五條第一項雖規定「事業廢棄物之貯存、清除或處理方法及設施，應符合中央\r\n    主管機關之規定」，惟違反該規定者，僅應依同法第二十四條科以罰鍰並通知限\r\n    期改善，故不應再處以刑罰云云，惟修正前後之廢棄物清理法，既分別於第三十\r\n    二條及第六十四條規定，依該廢棄物清理法處罰鍰案件，涉及刑事責任者，應分\r\n    別處罰，故被告二人此部分之辯解自亦不足採。再者，被告乙○○雖另辯稱伊係\r\n    受被告丙○○指派為前開行為，不知前開行為違法云云，惟按不得因不知法律而\r\n    免除刑事責任，刑法第十六條前段定有明文，且其明知被告丙○○指派達清公司\r\n    僱用之不詳姓名年籍司機，駕駛未經桃園縣政府核備之三十五公噸大型拖車，並\r\n    未經桃園縣政府核備，加以其從事廢棄物清除工作，本身即負有知悉相關規定之\r\n    義務，故其前開辯解，自不足為其有利之認定。是本件事證至此已臻明確，被告\r\n    二人犯行洵堪認定，應依法加以論科。\r\n二、被告丙○○為法人之負責人，因執行業務未依廢棄物清除許可文件內容清除廢棄\r\n    物，被告乙○○為法人之受僱人，因執行業務未依廢棄物清除許可文件內容清除\r\n    廢棄物，核其二人所為，均係犯修正後廢棄物清理法第四十六條第一項第四款之\r\n    罪。又上開罪名，本係以經營廢棄物之貯存、清除或處理業務為其要件，罪質本\r\n    具有反覆實施同一行為之特性，自無庸援引刑法第五十六條之規定，論以連續犯\r\n    。至公訴意旨雖認被告二人所為係違法轉運廢棄物，惟一般廢棄物貯存清除處理\r\n    方法及設施標準第二條第八項，就「轉運」既定義為「以運輸工具將一般廢棄物\r\n    自產生源運至轉運設施或自轉運設施運至中間處理機構及最終處理設施之行為」\r\n    ，則不論是否合法，轉運行為均應以具有「轉運設施」為必要，而本件係被告丙\r\n    ○○指指派達清公司僱用之不詳姓名年籍司機，駕駛未經桃園縣政府核備之三十\r\n    五公噸大型拖車，自桃園縣將待清除之廢棄物運至高雄市○鎮區○○路、中安路\r\n    旁空地，再由被告乙○○以前開經桃園縣政府核備之十五公噸小型清運卡車，轉\r\n    送至南區資源回收廠，而執行清除業務，已詳如前述，故本件實無合法或違法之\r\n    轉運設施存在，自不得遽認被告二人所為係違法轉運廢棄物，公訴意旨稍有誤會\r\n    ，應予指明。本件原審判決據以論罪科刑，固非無見，惟按廢棄物清理法已於被\r\n    告二人行為後九十年十月四日修正，九十年十月二十四日公布，同年月二十六日\r\n    施行，經比較後並應適用新法，已如前述，原判決未及比較適用新法，且認被告\r\n    二人所為係違法轉運廢棄物，均稍有未洽，被告二人上訴意旨否認犯行，指摘原\r\n    判決不當，固無足取，然原判決既有上述可議，自應由本院將原判決撤銷改判。\r\n    爰審酌被告二人之犯罪動機、目的、手段，與生活狀況、品行、智識程度，其二\r\n    人於本件犯罪所分擔之角色，暨本件犯罪情節尚非重大等一切情狀，仍分別量處\r\n    如主文所示之刑，以示懲儆。末查，被告二人前均未曾受有期徒刑以上刑之宣告\r\n    ，有臺灣高等法院被告全國前案紀錄表可按，其因一時失慮，偶罹刑典，經此偵\r\n    審程序後，當知所警惕，信無再犯之虞，本院因認所宣告之刑以暫不執行為適當\r\n    ，併均諭知被告二人緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\r\n一項前段、第三百六十四條、第二百九十九條第一項前段，修正後廢棄物清理法第四\r\n十六條第一項第四款，刑法第十一條前段、第二條第一項前段、第七十四條第一款，\r\n判決如主文。\r\n本案經檢察官何景東到庭執行職務。\r\n中      華      民      國    九十      年      十      月    三十一    日\r\n                                臺灣高雄地方法院刑事第七庭\r\n                                  審判長  法  官 涂裕斗\r\n                                          法  官 何秀燕\r\n                                          法  官 劉傑民\r\n右正本證明與原本無異。\r\n本件不得上訴。\r\n                                          書記官 黃琬婷\r\n中      華      民      國    九十      年      十      月    三十一    日\r\n附錄本案科刑判決法條：\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}