{
  "JID": "KSDM,89,訴,2967,20011022,2",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "2967",
  "JDATE": "20011022",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第二九六七號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　庚○○\r\n　　被　　　告　丁○○\r\n　　被　　　告　甲○○\r\n　　被　　　告　丙○○\r\n　　被　　　告　戊○○\r\n　　被　　　告　己○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一八０一\r\n一號），本院判決如左：\r\n    主  文\r\n庚○○、甲○○、丁○○共同未依規定領有廢棄物清除許可證或核備文件，從事廢棄\r\n物處理，各處有期徒刑壹年，甲○○、丁○○均緩刑參年。\r\n丙○○、戊○○未依規定領有廢棄物清除許可證或核備文件，從事廢棄物清除，各處\r\n有期徒刑壹年，均緩刑參年。\r\n己○○公訴不受理。\r\n    事  實\r\n一、庚○○、甲○○、丁○○明知未領有廢棄物清除、處理許可證之乙○○，擅自自\r\n    民國八十九年八月二日起，在高雄縣鳳山市○○段五一四號土地上從事建築廢棄\r\n    物之處理工作（乙○○部分另行審結），竟與之基於犯意聯絡及行為分擔，自同\r\n    年月三日起，庚○○、甲○○各以日薪二千元及月薪四萬元之代價受僱用於乙○\r\n    ○，由庚○○在上址負責向傾倒建築廢棄物之車輛駕駛人每車收取新台幣（下同\r\n    ）二、三百及四百元不等之費用，甲○○則駕駛挖土機將現場之廢棄物整正，用\r\n    以舖設便道，方便車輛之進出；而丁○○則於同年月十日始以日薪五千元之代價\r\n    受僱用於乙○○，並由其駕駛推土機在上址將傾倒之建築廢棄物推平，嗣於同日\r\n    十二時許，適有亦未取得廢棄物清除、處理許可證之丙○○、戊○○及己○○（\r\n    己○○部分公訴不受理），分別駕駛未向環保單位登記之車牌號碼ＺＴ─四三三\r\n    號、ＵＷ─六八０號、ＺＯ─二五三號大貨車載運建築廢棄物在上址傾倒時，為\r\n    警當場查獲，並扣得挖土機、推土機各一台。\r\n二、案經高雄縣警察局鳳山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、右揭事實，業據被告庚○○等人於警偵訊及本院審理時坦認不諱，且互核一致，\r\n    並有行政院環境保護署稽查紀錄、地籍圖謄本各一份及現場照片十幀附卷可稽，\r\n    及扣案之挖土機、推土機各一台及大貨車三輛並各交付被告甲○○等人保管之保\r\n    管條五紙等在卷可憑，是被告等之自白核與事證相符，應堪採信；又本件經警在\r\n    現場所查獲之物，應係廢土、廢木板及磚塊等建築廢棄物，此觀諸卷附照片內所\r\n    示之物至明；是依廢棄物清理法第七條第五款之規定，自屬一般廢棄物之性質無\r\n    訛，本件事證已臻明確，被告等之犯行堪予認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證，廢棄物清理法第二十條前段規定甚明。又廢棄物之清理過程其\r\n    行為態樣參酌事業廢棄物貯存清除處理方法及設施標準之規定，有一為貯存：指\r\n    事業廢棄物於清除、處理前，放置於特定地或貯存容器、設施內之行為，二為清\r\n    除：事業廢棄物之收集、運輸行為，三為處理：中間處理最終處置再利用\r\n    等相關規定，依此可知貯存、清除、處理為三種不同類型之清理廢物行為，是本\r\n    件被告庚○○、甲○○、丁○○三人明知乙○○未取得廢棄物之清除、處理許可\r\n    證，依法不得為廢棄物之處理行為，仍受僱於乙○○而共同從事建築廢棄物之處\r\n    理，核被告三人所為，係犯廢棄物清理法第二十二條第二項第四款之未領有廢棄\r\n    物清除、處理許可證或核備文件，從事廢棄物處理罪；而被告丙○○、戊○○二\r\n    人載運廢棄物至上址傾倒之行為，則係犯同條款之清除罪。被告庚○○、甲○○\r\n    、丁○○與乙○○就上開犯行，有犯意聯絡及行為之分擔，均為共同正犯，另被\r\n    告丙○○、戊○○係各自載運廢棄物至上址付費傾倒，係違犯同條款之未領有廢\r\n    棄物清除許可證或核備文件，而從事廢棄物之清除罪，是自與被告庚○○等人間\r\n    未有何犯意之聯絡及行為分擔甚明，公訴人認與被告庚○○、甲○○及丁○○為\r\n    共同正犯，容有誤會。又被告庚○○、甲○○、丁○○先後多次為他人處理廢棄\r\n    物之行為，係本於一個經營處理廢棄物業務之犯意接續為之，應論以一罪。爰審\r\n    酌被告等為圖一己之私利，罔顧法令擅自從事廢棄物之清除行為，所為非是，本\r\n    不宜寬貸，惟念其等犯後坦認犯行，態度良好，及違犯之時日不長，所生危害非\r\n    鉅等一切情狀，分別量處如主文所示之刑，以資懲儆。又查被告甲○○、丁○○\r\n    、丙○○、戊○○等四人前均未曾受有期徒刑以上刑之宣告，有臺灣高等法院被\r\n    告四人全國前案紀錄表各一紙附卷可稽，因一時貪念而未及深思熟慮，致罹刑章\r\n    ，經此偵審程序及刑之宣告後，當能知所警惕，而無再犯之虞，本院認被告等所\r\n    受之宣告刑，以暫不執行為適當，併予宣告緩刑三年，以啟自新。至扣案供犯罪\r\n    所用之ＺＴ─四三三號、ＵＷ─六八０號、ＺＯ─二五三號大貨車、挖土機及推\r\n    土機各一台，均非被告丙○○等人所有，業據渠等陳明在卷，並有車籍作業查詢\r\n    資料三份附卷可稽，爰不另為沒收之諭知，併此敘明。\r\n貳、不受理部分：\r\n一、公訴意旨略以：被告己○○於民國八十九年八月十日十二時許，駕駛車牌號碼Ｚ\r\n    Ｏ─二五三號大貨車在上址傾到建築廢棄物之際，為警當場查獲，因認被告涉犯\r\n    廢棄物清理法第二十二條第二項第四款之罪嫌。\r\n二、按被告死亡者，法院應諭知不受理之判決，又應諭知不受理之判決者，得不經言\r\n    詞辯論為之，刑事訴訟法第三百零三條第五款及第三百零七條分別定有明文。經\r\n    查被告己○○業於民國九十年二月十二日死亡，有高雄市三民區戶政事務所函送\r\n    被告之戶籍資料乙份在卷可稽，揆諸前開說明，爰不經言詞辯論，逕為諭知不受\r\n    理之判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零三條第五款、第三\r\n百零七條，廢棄物清理法第二十二條第二項第四款，刑法第十一條前段、第二十八條\r\n、第七十四條第一款，判決如主文。\r\n中      華      民      國     九十     年     十      月    二十二     日\r\n                                  臺灣高雄地方法院刑事第三庭\r\n                                      法    官  柯彩燕\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                書記官    楊真芬\r\n中    華    民    國      九十      年      十      月      二十六      日"
}