{
  "JID": "KSDM,90,易,2974,20011018,1",
  "JYEAR": "90",
  "JCASE": "易",
  "JNO": "2974",
  "JDATE": "20011018",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度易字第二九七四號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一二○六五\r\n號），本院判決如左：\r\n    主  文\r\n甲○○未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除，處有期\r\n徒刑壹年拾月，緩刑伍年。\r\n    事  實\r\n一、甲○○明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務\r\n    ，應列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方\r\n    主管機關申請核發廢棄物處理之許可證，否則即不得從事廢棄物清理之業務，竟\r\n    未經申請許可，於民國八十九年八月六日某時，受高雄縣鳳山市不詳姓名之人委\r\n    託，以不詳金額之代價，承攬清除水肥、污泥等廢棄物，而駕駛其弟林榮樟所有\r\n    已遭撤銷牌照之水肥車前往委託人處，以抽水管將該等水肥、污泥等廢棄物抽到\r\n    上開水肥車上，嗣於同日凌晨二時許，將該等廢棄物載運至高雄縣大寮鄉○○○\r\n    ○路邊傾倒時，為高雄縣大寮鄉公所稽查人員當場查獲，經報警處理，而查悉上\r\n    情。\r\n二、案經高雄縣大寮鄉公所移送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊之被告甲○○固對於其並未取得主管機關核發之許可證或核備文件，卻從事清\r\n    理化糞池、載運水肥之事實並不否認，然矢口否認有何違反廢棄物清理法之犯行\r\n    ，辯稱：伊當天雖有載運水肥、水溝土，但已將之傾倒在屏東內埔田裏，於右揭\r\n    時、地是在看對面卡拉ＯＫ唱歌，並沒有傾倒云云。惟查：被告並未領有主管機\r\n    關核發之清理廢棄物許可證或核備文件，卻於右揭時地將所載運之水肥、污泥等\r\n    廢棄物排放於排水溝等情，已據證人即高雄縣大寮鄉公所稽查人員乙○○、丁○\r\n    ○於本院審理時到庭結證甚明（見本院九十年八月二十七日、九十年九月四日審\r\n    判筆錄），且有訪談紀錄一件及高雄縣違反環境衛生行為告發通知單影本二紙附\r\n    卷可資佐證，參以被告於偵審中所供：「（問：職業？）幫人清理化糞池」、「\r\n    （問：水肥傾倒何處？）菜圃」（見偵查卷第四十二頁反面）、「（問：是否有\r\n    廢棄物清除、處理許可證？）沒有」、「我幫人清理化糞池，載運水肥，已有一\r\n    、二十年。都是熟人介紹的，我大都是在高雄縣、屏東縣等地載運，之後傾倒到\r\n    田裡」（見本院九十年八月二十七日審判筆錄）等語，足徵其亦不否認有從事載\r\n    運水肥、污泥等廢棄物之工作，而證人乙○○、丁○○於本院審理時證稱當時除\r\n    可看到水肥、污泥等廢棄物在水溝內外，亦可聞到異味等語，核與證人即經報案\r\n    後到場處理之高雄縣警察局鳳山分局大寮分駐所員警丙○○於本院審理時到庭證\r\n    稱：「是稽查小組先到，再通知我們的，我們到時水管已經收好了，但他應該是\r\n    有將管子放下傾到，因我們到時馬達還在轉動，我們到時馬達才關的，當時我們\r\n    到現場時，鄉公所稽查人員已經從河川採樣了，被告當時車上水管已收起來了，\r\n    現場有聞到污泥的味道，該處河川是流動的河川‧‧‧‧被告車上確實有裝載污\r\n    泥，當時是交給環保署人員帶回訊問，被告所駕駛的車子是牌照繳銷後繼續駕駛\r\n    的車子，我們有開一未領牌照行使公路的紅單」、「‧‧‧而且他管子只收好一\r\n    部分，還有兩根放在車子下方還沒有收完」等語相符（見本院九十年十月四日審\r\n    判筆錄），該排水溝水流既屬通暢，苟被告未傾倒該等廢棄物，自不可能於警方\r\n    嗣後到達，卻仍可聞得該等廢棄物之氣味。而證人乙○○、丁○○、丙○○均與\r\n    被告不認識，應無設詞誣陷被告之必要。又於右揭時、地對面約五十公尺處確有\r\n    卡拉ＯＫ歌唱一節，固據證人丁○○、丙○○證述在卷，惟苟被告有心傾聽該卡\r\n    拉ＯＫ歌唱，自無站在距離該歌唱地點達四、五十公尺遠之處傾聽之理，況當時\r\n    時值凌晨二時許，被告又係住居於鳳山，卻跑到高雄縣大寮鄉萬大橋邊傾聽卡拉\r\n    ＯＫ歌唱，顯違常理殊甚，被告前開所辯，顯係事後卸責之詞，要無可採，本件\r\n    事證明確，被告犯行洵堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方機關申請\r\n    核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第二十\r\n    二條第二項第四款規定處罰。核被告所為，係犯廢棄物清理法第二十二條第二項\r\n    第四款之未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除罪\r\n    。審酌被告明知其無專業之處理廢棄物能力，仍承攬為他人處理事業廢棄物之犯\r\n    罪動機、目的及以將廢棄物逕行傾倒於排水溝中為犯罪手段，而其任意傾倒廢棄\r\n    物嚴重影響環境生態，並有害衛生防疫之虞，所生之危害非輕，且犯後復否認犯\r\n    行，態度非佳，惟念其並無犯罪前科，有臺灣高等法院被告全國前案紀錄表及臺\r\n    灣高雄地方法院檢察署刑案資料查註紀錄表各一件附卷可稽，素行尚可等一切情\r\n    狀，量處如主文所示之刑。查被告前未曾受有期徒刑以上刑之宣告，已如前述，\r\n    其因一時貪慾圖便，短於思慮，致觸犯本案犯行，經此起訴審判程序應知警惕，\r\n    而無再犯之虞，本院因認前開對其宣告之刑，以暫不執行為適當，併予宣告緩刑\r\n    五年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n中      華      民      國      九十    年    十        月    十八      日\r\n                                  臺灣高雄地方法院刑事庭\r\n                                      法  官    李麗珠\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    陳掌珠\r\n中      華      民      國      九十年    十        月   二十二     日\r\n附錄本案判決論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}