{
  "JID": "KSDM,90,易,2945,20011023,1",
  "JYEAR": "90",
  "JCASE": "易",
  "JNO": "2945",
  "JDATE": "20011023",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度易字第二九四五號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第七三二號）\r\n，本院判決如左：\r\n    主  文\r\n丁○○、乙○○共同連續未依廢棄物清理法第二十條規定，領有廢棄物清除、處理許\r\n可證，從事廢棄物之清除、處理，丁○○處有期徒刑壹年陸月，乙○○處有期徒刑壹\r\n年貳月，均緩刑肆年。扣案之滾桶式篩選機、型號ＫＯＭ  ＡＴＳＵ  ＳＤ２５─Ｎ\r\nＫ─３１之剷土機各壹台，均沒收之。\r\n    事  實\r\n一、丁○○與乙○○二人均明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、\r\n    清除或處理業務，應向地方主管機關申請核發許可證，如未依法領有廢棄物清除\r\n    、處理許可證或核備文件，從事廢棄物之貯存、清除、處理者應受刑事處罰。詎\r\n    二人竟基於共同概括犯意之聯絡，自民國八十八年十月起至，連續未經主管機關\r\n    許可，由丁○○接受不詳名稱之廠商委託，將含有鋁料之一般事業廢棄物，運至\r\n    丙○○所有位於高雄縣內門鄉○○段七七九地號（即內門鄉內東村第七公墓對面\r\n    工寮）之土地上，再由丁○○以每日新台幣（下同）一千二百元之代價雇用乙○\r\n    ○，操作丁○○所有之滾桶式篩選機、型號ＫＯＭ  ＡＴＳＵ  ＳＤ２５─ＮＫ\r\n    ─３１之剷土機及丁○○向友人借得之型號ＴＣＭ  ８Ｄ１０Ｚ５之剷土機各一\r\n    部，從事廢鋁料回收處理等工作，並將篩選後之鋁渣及廢料，任意丟棄在該工廠\r\n    附近之二仁溪畔。而篩選後可供使用之鋁料，則經收集後出售予他人。嗣於八十\r\n    九年十二月二十八日十三時五十五分許，為行政院環保署稽查督察大隊南區隊會\r\n    同警方當場查獲，並扣得上開篩選機一台、剷土機二台。\r\n    理  由\r\n一、右揭事實業據被告丁○○、乙○○於警偵訊中及本院審理時坦承不諱，核與證人\r\n    即稽查人員甲○○於本院審理中證述之情節相符（見本院九十年九月四日訊問筆\r\n    錄），並有現場相片十張、稽查紀錄一紙附卷可按。又自現場採樣之灰色塊狀物\r\n    及灰色粉末，其總鎘、總鉻、總銅、總鉛及總鋅之檢測值，均低於標準值，均屬\r\n    一般事業廢棄物等情，復有行政院環保署稽查督察大隊南區隊編號第九○○○○\r\n    二號、第0000000號之檢測報告二紙存卷可稽。再被告二人篩選後之廢鋁\r\n    料，即隨處傾倒於該工廠位於二仁溪畔之土地上，顯然與一般合法處理廢棄物正\r\n    當之程序有違。綜上所述，被告二人未領有廢棄物處理許可證，竟違法處理事業\r\n    廢棄物，有違反廢棄物清理法之故意，事證明確，被告二人犯行可堪認定。\r\n二、核被告二人所為均係違反廢棄物清理法第二十條前段之規定，應依同法第二十二\r\n    條第二項第四款之罪論處。被告二人就上開行為有犯意之聯絡及行為分擔，均為\r\n    共同正犯。又被告二人自八十八年十月間起至八十九年十二月二十八日止，先後\r\n    多次於上開地點從事廢鋁料之回收，時間緊接，所犯成構成要件相同之罪，顯係\r\n    基於概括犯意為之，為連續犯，應依刑法第五十六條之規定以一罪論，並加重其\r\n    刑。又被告乙○○於本院審理中自承已在該處工作一年二月（見本院九十年九月\r\n    四日訊問筆錄），參諸證人丙○○證稱：被告在過年過節會買一些東西送他等語\r\n  （見本院同日筆錄），足證被告二人在該處從事廢鋁料之回收，應長達一年二個\r\n    月以上。以被告二人被查獲之八十九年十二月二十八日往前推算，其二人於八十\r\n    八年十月間即在該處從事廢鋁料之回收工作，亦可認定。公訴人雖僅就被告二人\r\n    自八十九年十月間至八十九年十二月二十八日之犯行起訴，惟未經起訴部分，與\r\n    起訴部分，既具有接續犯之實質上一罪之關係，亦為起訴效力所及，自當由本院\r\n    併予審理，附此敘明。爰審酌被告二人為謀私利，未經核准在行水區從事廢棄物\r\n    之回收，非但影響空氣品質，且危及河川污染，對環境破壞極大，且其經營之時\r\n    間長達一年以上，惟犯罪後尚能坦承犯行，且經查獲後，即未再繼續從事，業經\r\n    稽查人員甲○○於本院九十年九月四日審理時陳明在卷，及被告乙○○僅係受雇\r\n    於被告丁○○等一切情狀，分別量處如主文所示之刑。又被告二人前均未曾受有\r\n    期徒刑以上刑之宣告，此有台灣高等法院被告全國前案紀錄及台灣高雄地方法院\r\n    檢察署刑案資料查註紀錄表各一份在卷可按，其因一時失慮，偶罹刑典，事後已\r\n    坦承犯行，深具悔意，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不\r\n    執行其刑為當，均予以宣告緩刑肆年，用啟自新。扣案之篩選機一台及廠牌ＫＯ\r\n    Ｍ  ＡＴＳＵ  ＳＤ２５─ＮＫ─３１之剷土機台，為供本件犯罪所用之物，且\r\n    為被告丁○○所有，業據被告丁○○供承在卷（本院九十年九月四日訊問筆錄）\r\n    ，並有內政部警政署環保警察第三中隊九十年九月十三日（九○）環警三字第○\r\n    ○三二號函一份附卷可參，應依刑法第三十八條第一項第二款之規定，予以宣告\r\n    沒收。至型號ＴＣＭ  ８Ｄ１０Ｚ５之剷土機，雖亦為本件供犯罪所有之物，惟\r\n    不能證明係被告所有，爰不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款、第二十條前段，刑法第十一條前段、第二十八條、第五十六條、第七十\r\n四條第一款、第三十八條第一項第二款，判決如主文。\r\n中      華      民      國      九十      年      十      月  二十三    日\r\n                                  臺灣高雄地方法院刑事第二庭\r\n                                      審判長法  官  黃三友\r\n                                            法  官  卓立婷\r\n                                            法  官  高英賓\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                            書記官  林雯琪\r\n中      華      民      國      九十      年      十      月  二十五    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第二十條\r\n公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應\r\n列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方\r\n主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者\r\n，地方主管機關應先報請中央主管機關核准，始得發給許可證。\r\n廢棄物清理法第二十二條第二項\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除\r\n    、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者\r\n    。"
}