{
  "JID": "HLHM,107,上更一,10,20180810,1",
  "JYEAR": "107",
  "JCASE": "上更一",
  "JNO": "10",
  "JDATE": "20180810",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　 107年度上更一字第10號\r\n上　訴　人\r\n即　被　告　吳佳興\r\n選任辯護人　羅丹翎律師\r\n　　　　　　籃健銘律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院10\r\n4年度訴字第190號中華民國105年11月2日第一審判決（起訴案號\r\n：臺灣花蓮地方法院檢察署103年度偵字第5810號），提起上訴\r\n，本院於中華民國106年8月11日判決（106年度上訴字第19號）\r\n後，上訴人不服再提起上訴，經最高法院撤銷發回（107年5月31\r\n日107年度台上字第1774號），本院判決如下：\r\n    主  文\r\n、原判決關於吳佳興部分撤銷。\r\n、吳佳興無罪。\r\n    理  由\r\n一、公訴意旨略以：\r\n、被告吳佳興明知從事廢棄物清除、處理，應依廢棄物清理法\r\n    （以下稱廢清法）第41條第1項規定，向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得從事廢棄物之貯存，亦明知\r\n    未經主管機關許可，不得提供土地「堆置」廢棄物。\r\n、共同被告張明誌、莊連春、劉明昌3人（以上3人業經原審法\r\n    院判決無罪確定，以下分別稱被告張明誌、莊連春、劉明昌\r\n    ）則均明知其等未領有相關主管機關核發之公民營廢棄物清\r\n    除處理機構許可文件，不得從事廢棄物的貯存。\r\n、被告吳佳興、張明誌、莊連春、劉明昌竟均未依廢清法第41\r\n    條第1項規定領有廢棄物清除、處理許可文件，亦未先取得\r\n    主管機關之許可，共同基於違反廢清法的犯意聯絡：\r\n、先於103年11月15日下午2時5分許至下午3時49分許，由被告\r\n    吳佳興以每車新臺幣（下同）1,000元代價，指示被告莊連\r\n    春駕駛車牌號碼00-000號營業貨運曳引車（以下稱系爭曳引\r\n    車），前往被告張明誌所經營，址設花蓮縣○○市○○○街\r\n    00號的「駱駝有限公司」（以下稱駱駝公司，名義負責人為\r\n    張文），載運含有廢木屑等物的一般事業廢棄物。\r\n、之後，被告莊連春即駕駛系爭曳引車到被告吳佳興弟弟即案\r\n    外人吳志成向臺灣糖業股份有限公司（以下稱臺糖公司）所\r\n    承租，同意被告吳佳興使用的花蓮縣○○鄉○○段0地號土\r\n    地（以下稱系爭土地）上傾倒、堆置。\r\n、隨由不知情的賴俊杰（涉犯違反廢清法部分，經臺灣花蓮地\r\n    方法院檢察署檢察官另為不起訴之處分）雇用被告劉明昌駕\r\n    駛挖土機，在系爭土地上推土、整地。\r\n、嗣於同日下午3時49分許，為警會同花蓮縣政府環境保護局\r\n    稽查人員查獲，始循線查知上情。\r\n、案經內政部警政署花蓮港務警察總隊（以下稱港務總隊）移\r\n    送臺灣花蓮地方法院檢察署檢察官偵查起訴。\r\n、因認被告吳佳興犯廢清法第46條第3款非法提供土地堆置廢\r\n    棄物罪及同條第4款非法清理廢棄物罪嫌等語。\r\n二、關於證據能力（傳聞證據）部分：被告吳佳興（以下均以被\r\n    告稱之）及其選任辯護人對於卷附證據均同意有證據能力（\r\n    本院更1審卷第57頁反面），依刑事訴訟法第159條之5第1項\r\n    規定，被告同意的部分，應有證據能力。\r\n三、本院認定不成立廢清法第46條第4款的理由：\r\n、系爭土地原係被告父親所承租，之後改由被告的弟弟即案外\r\n    人吳志成承租，案外人吳志成有同意被告使用系爭土地乙節\r\n    ，除為檢察官所不爭外（本院更1審卷第55頁正面），並有\r\n    下列證據可證：\r\n、臺糖公司花東區處103年11月13日花資字第1038001424號函\r\n    及函覆土地租賃契約書（警卷第55頁至第58頁）。\r\n、農業用地租賃契約書（原審卷1 第97頁至第99頁）。\r\n、花蓮縣花蓮地政事務所104年9月21日花地所資字第10400111\r\n    47號函覆系爭土地地籍資料（原審卷1第83之1頁、第83之2\r\n    頁）。\r\n、被告於103年11月15日下午2時許，以1000元代價，請託被告\r\n    莊連春到駱駝公司（實際負責人為被告張明誌），載運「一\r\n    般事業廢棄物」（約17、8公噸沙土及切割剩餘石材下腳料\r\n    ，但不包含警卷第67頁下方，及原審卷2第26頁、第27頁照\r\n    片的棧板、碎料、水泥石塊、碎屑、木板），嗣於同日下午\r\n    3時49分許，傾倒上開「一般事業廢棄物」至系爭土地內乙\r\n    節，除為檢察官及被告所不爭外（本院更1審卷第55頁），\r\n    並有下列證據可證：\r\n、原審105年9月9日勘驗筆錄（原審卷2第3頁反面）、原審卷2\r\n    第26頁、第27頁照片。\r\n、被告莊連春證述（警卷第2頁，偵卷第7頁、第8頁、第9頁，\r\n    原審卷1第139頁、第225頁、第227頁正面，原審卷2第3頁反\r\n    面）。\r\n、被告劉明昌證述（偵卷第15頁、第17頁，原審卷1第225頁反\r\n    面，原審卷2第110頁正面，本院19號卷第77頁反面、第78頁\r\n    正面）。\r\n、被告張明誌證述（警卷第17頁，偵卷第50頁、第51頁，原審\r\n    卷1第66頁反面、第225頁正面、第227頁正面，原審卷2第11\r\n    0頁）。\r\n、證人蘇晏昇即港務總隊小隊長證述（偵卷第75頁）。\r\n、原審105年8月25日公務電話（受話人為花蓮縣政府環境保護\r\n    局稽查人員林昭秀）亦敘明：系爭土地當初是從美崙載東西\r\n    過去回填魚塭，當時有開挖，發現有廢棄物，但沒有採樣送\r\n    驗（原審卷1第229頁）。因此，從這1紙公務電話紀錄，亦\r\n    難證明被告莊連春載運之一般事業廢棄物當中含有警卷第67\r\n    頁下方，及原審卷2第26頁、第27頁照片的棧板、碎料、水\r\n    泥石塊、碎屑、木板等物。\r\n、雖然證人李秉謙、林招秀2人即花蓮縣政府環境保護局稽查\r\n    人員於104年3月10日偵訊時證稱：當天去稽查我們有拍一些\r\n    相片，相片中可以看出被告吳佳興等人傾倒的土內有鋼筋，\r\n    含有鋼筋的土方就算是營建用廢棄物；而且，貨車司機自己\r\n    也有承認他載的土是從美崙工業區那的大理石工廠廠房拆除\r\n    的廢棄物；本案會認為是廢棄物是因為含有水泥塊、鋼筋等\r\n    （偵卷第59頁）。其2人所擬具的花蓮縣環境保護局環境保\r\n    護稽查通知單（原審卷1第28頁）也載敘：「稽查發現，現\r\n    場有回填事業廢棄物（石材下腳料、營建混合物等）。」但\r\n    查：\r\n、從證人莊連春開始傾倒至傾倒完畢，在此一傾倒過程並未見\r\n    「103.11.16現場照片-1」資料夾中檔案「IMG_1583」及「\r\n    IMG_1584」圖中靠近水面的木板、紅色碎片狀物、廢電線等\r\n    物，業經原審勘驗在案（原審卷2第3頁反面、第26頁、第27\r\n    頁）。\r\n、證人李秉謙、林招秀2人係後於證人蘇晏昇到達系爭土地乙\r\n    節，除為檢察官所不爭外（本院更1審卷第55頁反面至第56\r\n    頁正面），並據證人李秉謙、林招秀2人證稱在卷（偵卷第5\r\n    8頁）。\r\n、證人蘇晏昇於104年3月25日偵訊時證稱：（「問：〈提示警\r\n    卷第67、68頁現場照片10、11、12〉你當天看到他們倒下來\r\n    的土是哪個部分？」是用黑色原子筆跟鉛筆圈起來的部分，\r\n    有土堆跟石頭，至於下方接近水面的水泥跟木材碎屑等物我\r\n    當天沒看到他們傾倒，……。」（偵卷第74頁至第75頁）。\r\n、案發當日證人莊蓮春載運的一般事業廢棄物，並不包含警卷\r\n    第67頁下方，及原審卷2第26頁、第27頁照片的棧板、碎料\r\n    、水泥石塊、碎屑、木板等物乙節，亦據證人莊連春、張明\r\n    誌、劉明昌證述綦詳（如上開至所述），並為檢察官所\r\n    不爭（本院更1審卷第55頁）。\r\n、綜上所述可知，證人李秉謙、林招秀2人的證述及其2人所擬\r\n    具的稽查通知單不僅與原審卷2第3頁反面、第26頁、第27頁\r\n    的客觀證據不具整合性，也與證人蘇晏昇、莊連春、張明誌\r\n    、劉明昌4人的證述相左，加上其2人是於證人蘇晏昇之後才\r\n    到達系爭土地，無法見聞傾倒全貌，應認證人李秉謙、林招\r\n    秀2人的證述及其2人所擬具的稽查通知單信用性較為低下，\r\n    不足為被告吳佳興不利的認定。\r\n、證人莊連春載運、傾倒的「一般事業廢棄物」（約17、8公\r\n    噸沙土及切割剩餘石材下腳料），是屬於可以再利用的一般\r\n    事業廢棄物乙節，除為檢察官所不爭外（本院更1審卷第55\r\n    頁反面），並有下列證據可證：\r\n、廢棄物代碼查詢石材廢料（板、塊）結果（偵卷第69頁）。\r\n、經濟部事業廢棄物再利用管理辦法第3條第2項之附表編號12\r\n    「石材廢料」（原審卷1 第208頁）。\r\n、關於廢清法第39條、第41條、第46條及行政院環境保護署（\r\n    以下稱環保署）函示的梳理：\r\n、按：\r\n、事業廢棄物之再利用，應依中央目的事業主管機關或中央主\r\n    管機關規定辦理，不受第41條的限制，廢清法第39條第1項\r\n    定有明文。\r\n、廢清法第41條第1項前段規定：從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n    受託清除、處理廢棄物業務。\r\n、廢清法第46條第4款規定：未依第41條第1項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    者，處1年以上5年以下有期徒刑，得併科300萬元以下罰金\r\n    （106年1月18日修正施行前）。\r\n、關於環保署的函示：\r\n、91年12月25日環署廢字第0910091151號函示：從事再利用經\r\n    中央目的事業主管機關公告再利用或許可再利用之廢棄物（\r\n    以下稱公告或許可再利用廢棄物）者，應依該公告之管理方\r\n    式或許可文件內容辦理；未依該公告之管理方式或許可文件\r\n    內容辦理者，以違反廢清法第39條規定處以行政罰；其另有\r\n    廢清法第45條、第46條第1款至第3款規定情形之一者，則同\r\n    時移送法院科以行政刑罰。\r\n、94年9月23日環署廢字第0940068176號函示：從事公告或許\r\n    可再利用廢棄物者，應依該公告之管理方式或許可文件內容\r\n    辦理；未依該公告之管理方式或許可文件內容辦理者，以違\r\n    反廢清法第39條規定處以行政罰，毋需依違反第41條規定處\r\n    分。\r\n、綜合上開所述可知：事業廢棄物的再利用，不受廢清法第41\r\n    條的限制，從事公告或許可再利用廢棄物者，未依該公告之\r\n    管理方式或許可文件內容辦理者，以違反廢清法第39條規定\r\n    處以行政罰，毋需依違反第41條規定處分，另有廢清法第45\r\n    條、第46條第1款至第3款規定情形之一者，則同時移送法院\r\n    科以行政刑罰。查：\r\n、證人莊連春載運、傾倒的「一般事業廢棄物」（約17、8公\r\n    噸沙土及切割剩餘石材下腳料），既係屬於可以再利用的一\r\n    般事業廢棄物，原不受廢清法第41條的限制，如有違反也毋\r\n    須依違反廢清法第41條規定處分，僅於另有廢清法第45條、\r\n    第46條第1款至第3款規定情形之一者，方同時移送法院科以\r\n    行政刑罰。\r\n、又廢清法第46條第4款的構成要件為：未依第41條第1項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物者。\r\n、準此可知：本案載運、傾倒的客體，既係屬於可以再利用的\r\n    一般事業廢棄物，不受廢清法第41條的限制，如有違反也毋\r\n    須依違反廢清法第41條規定處分，可見，本案應無廢清法第\r\n    46條第4款的適用餘地（如一方面認為不受廢清法第41條的\r\n    限制，另一方面又認有廢清法第46條第4款的適用，解釋上\r\n    顯然是有矛盾的）。\r\n、綜上，本案應不得以廢清法第46條第4款相論擬（本案公訴\r\n    檢察官亦認本案應無廢清法第46條第4款的適用，本院更1審\r\n    卷第56頁正面）。\r\n四、本院認定不成立廢清法第46條第3款的理由：\r\n、被告未經主管機關許可，提供系爭土地，供證人莊連春傾倒\r\n    「一般事業廢棄物」（約17、8公噸沙土及切割剩餘石材下\r\n    腳料），且該廢棄物是屬於可以再利用的一般事業廢棄物乙\r\n    節，有下列證據可證：\r\n、被告自白（本院更1 審卷第55頁反面、第56頁正面）。\r\n、其餘證據如上開三、、至所述。\r\n、按廢清法第46條第3款的提供行為，不論提供土地係供自己\r\n    或他人堆置廢棄物，均應在規範處罰之列（最高法院102年\r\n    度台上字第3357號判決參照）。查：\r\n、被告係請託被告莊連春前去駱駝公司載運一般事業廢棄物，\r\n    並傾倒於系爭土地上乙節，業據被告供明在卷（本院卷第55\r\n    頁）。\r\n、被告莊連春傾倒的一般事業廢棄物，有「堆置」於系爭土地\r\n    上乙節，亦有照片（警卷第63頁至第69頁，原審卷2第6頁至\r\n    第35頁）可稽，可見，被告辯稱：我並沒有堆置廢棄物云云\r\n    ，應係對於堆置概念的誤解，尚不足採。\r\n、小結：被告應有提供土地，堆置廢棄物。\r\n、按廢清法第46條第3款的構成要件為：未經主管機關許可，\r\n    提供土地堆置廢棄物。從外觀形式上觀察，本條款好像只要\r\n    未經主管機關許可，提供土地「堆置」廢棄物，就該當本條\r\n    款，因而或有可能將本條款詮解為所謂的「即成犯」。但：\r\n、從立法理由、沿革來看：\r\n、成文法的解釋，首先應該緊貼條文的用語、文字，解釋條文\r\n    的意義（文理解釋），但同時必須追求論理上的整合性。但\r\n    是單憑這樣的操作，並不一定就能得到確信的結論。經常仍\r\n    須要參酌制度沿革、檢討立法當時資料、相關連其他法律，\r\n    甚至有時更須要參照其他外國法令，以及調查法適用對象的\r\n    社會實態等，始能探知正確妥當的解釋。蓋所有的法令並不\r\n    是無目的性的被制定，均有一定的立法旨趣、目的及理由，\r\n    在解釋法令時，自應致力於探照立法旨趣或理由。\r\n、查廢清法第46條第3款的未經主管機關許可，提供土地堆置\r\n    廢棄物罪，係88年7月14日經總統（88）華總義字第88001\r\n    59810號令修正時所增訂（舊法為第22條第2項第3款），其\r\n    立法理由有提及「任意提供土地或土地管理未當，致有棄置\r\n    廢物，造成重大污染事件」（105年度台上字第1972號判決\r\n    參照）；參以廢清法第46條106年1月18日立法修正理由亦提\r\n    及：未經主管機關許可，擅自回填、堆置、掩埋廢棄物「造\r\n    成污染」。可見，參照本條款的立法理由、旨趣，本條款似\r\n    乎並不是只要未經主管機關許可，提供土地「堆置」廢棄物\r\n    ，就該當本條款，似須「造成重大污染」或「造成污染」，\r\n    始得以本條款相論疑。\r\n、從體系解釋觀點來看：\r\n、刑法解釋的論據之一為體系解釋，也就是說在從事刑法解釋\r\n    活動時，要同時兼顧刑法體系內的體系整合性，及法秩序整\r\n    體內的體系整合性，所以在從事刑法解釋活動時，不僅只是\r\n    觀察解釋標的的該當法令本身而已，也必須經常注意與其他\r\n    法令間的關係，時刻考量與法秩序整體的調和性。其理由略\r\n    為：各個法令絕不會與其他法令間無關係的獨立存在，各個\r\n    法令就整體來說，除構成國家法秩序的一部外，並相互彙集\r\n    交織形塑成一個統一的法秩序，所以在解釋各個法令的時候\r\n    ，一定要充分注意與其他法令間的關係，不可以忽視與法秩\r\n    序整體的調和性，始能獲得妥適的解釋結論。\r\n、查廢清法第46條第1款規定：任意棄置「有害」事業廢棄物\r\n    ；第2款規定：事業負責人或相關人員未依本法規定之方式\r\n    貯存、清除、處理或再利用廢棄物，致「污染環境」。可見\r\n    ，依第46條第1款、第2款的規定，須任意棄置「有害」事業\r\n    廢棄物，或未依廢清法規定之方式處理或再利用廢棄物，致\r\n    「污染環境」時，始得以廢清法第46條第1款、第2款規定相\r\n    繩。又廢清法第46條第3款規定，於體系編排上，與第46條\r\n    第1款、第2款規定，規定於同1條次之中，法定刑均為1年以\r\n    上5年以下有期徒刑，並得併科3百萬元以下罰金（106年1月\r\n    18日修正施行前）。因此，如認為須任意棄置「有害」事業\r\n    廢棄物，或未依廢清法規定之方式處理或再利用廢棄物，致\r\n    「污染環境」時，始得依廢清法第46條第1款、第2款規定相\r\n    論擬，反之，只須未經主管機關許可，提供土地堆置廢棄物\r\n    ，即該當廢清法第46條第3款規定，於價值判斷上顯然產生\r\n    失衡或矛盾。可見，將廢清法第46條第3款單憑文義解釋為\r\n    即成犯，恐與刑法體系內的體系整合性、調和性難認相符，\r\n    因此，回溯廢清法第46條第3款的立法理由、旨趣，及體系\r\n    探照廢清法第46條第1款至第3款的體系整合性，及刑的均衡\r\n    性，或許應解釋認為：未經主管機關許可，提供土地堆置廢\r\n    棄物「造成（重大）污染」（或「致污染環境」）時，始能\r\n    啟動廢清法第46條第3款對行為人課諸刑責。\r\n、從目的解釋論觀點來看：\r\n、法令使用語言、文字其目的是為了透過保護法益維持社會秩\r\n    序，由於刑罰法規係為實現一定的法價值而被立法化，在從\r\n    事刑罰法規解釋活動時，自然與冀圖透過法的價值亦即法益\r\n    保護維持社會秩序的目的相關連，以藉此方式釐清刑罰法規\r\n    的客觀意義，從而，從事刑罰法規解釋活動時，除須緊貼條\r\n    文的用語、文字外，更須參酌立法規範目的，致力於合目的\r\n    性的解釋，尤其，解釋上如有複數的選擇，似即應驅使目的\r\n    解釋論，選擇其中1個較為妥適的結論。也就是說在解釋時\r\n    ，除了要注意法條語義的射程距離外，也必須衡量保護法益\r\n    或處罰的必要性。\r\n、查廢清法第1條前段規定：為有效清除、處理廢棄物，改善\r\n    環境衛生，維護國民健康，特制定本法。可見廢清法的立法\r\n    目的應在於「改善環境衛生，維護國民健康」。因此，行為\r\n    人的行為如果與「改善環境衛生，維護國民健康」沒有什麼\r\n    關係，或者是動用廢清法的刑罰規定，也顯然不會「改善環\r\n    境衛生，維護國民健康」時，從目的論解釋或保護必要性觀\r\n    點來看，似乎無須以廢清法的刑責加諸行為人。\r\n、查：\r\n、證人林招秀、李秉謙2人所擬具的花蓮縣環境保護局環境保\r\n    護稽查通知單（原審卷1第28頁）並未提及系爭土地經傾倒\r\n    、堆置一般事業廢棄物之後，有「造成（重大）污染」或有\r\n    「致污染環境」之情。\r\n、證人林招秀、李秉謙、蘇晏昇3人於檢察官偵訊時亦未提及\r\n    系爭土地經傾倒、堆置一般事業廢棄物之後，有「造成（重\r\n    大）污染」或有「致污染環境」之情（偵卷第58頁至第60頁\r\n    ，第74頁至第75頁）。\r\n、經檢視案發當時的現場照片（警卷第63頁至第69頁，原審卷\r\n    2第6頁至第78頁），及案發後照片（本院19號卷，其中第11\r\n    3頁、第114頁是104年8月間所拍攝，第110頁至第112頁是10\r\n    5年12月間所拍攝，本院更1審卷第57頁正面），針對被告所\r\n    堆置的可利用一般事業廢棄物，也看不出有何「造成（重大\r\n    ）污染」或有「致污染環境」之情。\r\n、綜上，本案既無積極證據足認被告所堆置的可利用一般事業\r\n    廢棄物，有「造成（重大）污染」或有「致污染環境」之情\r\n    ，參照上開的說明，得否依廢清法第46條第3款相論擬，即\r\n    難認為無疑。\r\n五、本院認定不成立廢清法第46條第3款的理由（即縱認廢清\r\n    法第46條第3款是屬於所謂的「即成犯」，惟基於可罰的違\r\n    法性觀點，亦尚難依廢清法第46條第3款規定對被告課諸刑\r\n    責）：\r\n、按如形式違法祗以行為與構成要件合致，即屬犯罪，不但不\r\n    足以闡明違法性的本質，有時且足以阻礙社會之進化與民生\r\n    之樂利，可知違法性的內涵原非純粹的法律形式規定所能充\r\n    分涵蓋。換言之，刑法上之違法性，應指實質上值得處罰程\r\n    度之違法性，亦即，在量的方面，必須達到值得處罰之一定\r\n    程度以上，在質的方面，必須是適合刑罰之制裁始屬之。故\r\n    行為雖伴隨法益侵害或危險，但從社會倫理觀點，若在法益\r\n    或行為侵害輕微、法秩序不完備、具有社會相當性或權利衡\r\n    量之情形下，如合於歷史所形成的社會規範秩序，即應認為\r\n    刑法所容許，亦即，必行為逸脫社會生活中為歷史所形成的\r\n    社會倫理秩序的相當性時，始為違法（最高法院107年度台\r\n    上字第1774號判決參照，即本次最高法院撤銷發回的要旨）\r\n    。\r\n、承上最高法院判決意旨，可以進一步說明如下：\r\n、刑法是規定共同生活條件的法規，以維持國家、社會秩序為\r\n    其主要目的，在從事刑法解釋時，原則上應以該國的共同生\r\n    活觀念為基準，不得單憑物理學上的觀念，或拘泥於外觀表\r\n    面上的文字該當性。因此，在現行刑罰制裁的架構下，基於\r\n    共同生活觀念，如果是尚難認為有侵害法律所要求保護法益\r\n    的細微反法行為，除非足以肯認該行為是在行為人有危險性\r\n    的特殊情況之下決行犯之，否則應該沒有施加刑罰的必要性\r\n    。換句話說：由於被害法益相當的輕微，對於社會的危害甚\r\n    小，在共同生活上，大致上來說應該是可以被容許的，另參\r\n    酌行為當時的情況，以一般人來說，如果是相當容易觸犯的\r\n    細微反法行為時，除非有其他特殊情況，否則似應認為行為\r\n    人並不是在法敵對的意識之下，刻意毅然行之，此時似應否\r\n    定犯罪的成立。\r\n、關於違法性概念，根本上來說，係貫通整體法秩序的統一概\r\n    念，但是在現象、型態方面，自有各式各樣的種種差別，進\r\n    一步來說，更有輕重不同的等級差別，準此，所謂的「可罰\r\n    違法性」係指行為的違法性必須到達有必要施加刑罰強力制\r\n    裁，並且須達到適合對應施加刑罰的質與量。可見，構成要\r\n    件係預想一定程度比重的違法性，縱然於形式上觀察，特定\r\n    行為該當於特定罰條，但是如果它的違法性相當輕微，還沒\r\n    有達到該罰條預定的程度時，應尚難認為成立犯罪。換句話\r\n    說：\r\n、從違法性的觀點來看，構成要件是可罰行為的類型化，並不\r\n    是價值中性無色彩，至少須具有足以表徵違法性的實質價值\r\n    。在實際現象面來說，違法係對應民法、行政法、刑法等各\r\n    法領域的特殊性，而各別特殊化的加以展現，而刑法構成要\r\n    件即是違法的「刑法特殊型態」。\r\n、民法是以調整私人間的利益為目的，即便是輕微利益的存否\r\n    ，法律亦往往加以介入，相對於此，刑法的任務在於調整國\r\n    家與個人間的利益，僅以一定程度以上的重要利益作為侵害\r\n    對象，故法律不必然要干涉跨入細微的利益事項，從而以立\r\n    法者的角度而言，她（他）們就是從違法行為當中，挑選出\r\n    重大，且有必要施加刑法強力制裁，並已達到須施加刑法強\r\n    力制裁質、量的違法類型。準此，法官在從事法律解釋、適\r\n    用精神活動時，自須不斷往返探照現行刑罰法規的選別、刪\r\n    篩功能，如具體個案的違法性相當輕微還沒有達到構成要件\r\n    原先預想的違法性程度時，似應以不具可罰性為由，對被告\r\n    為無罪的諭知。\r\n、至於在判斷可罰違法性時，一般多從法益侵害結果或危險輕\r\n    微性，及行為態樣逸脫輕微性加以切入。也就是說：決定是\r\n    否使用可罰的違法性概念，不僅須檢視法益僅害的輕微性，\r\n    同時也要檢討行為者的危險性、行為的動機、目的正當性及\r\n    手段相當性等諸多因子。\r\n、從：\r\n、法益侵害輕微性觀點來看，如上開四、的說明，本案並無\r\n    積極證據足認：被告所堆置的可利用一般事業廢棄物，有「\r\n    造成（重大）污染」或有「致污染環境」之情，足見，被告\r\n    的行為是否有造成法益侵害，要難認為無疑，基於罪證有疑\r\n    利歸被告原則，應認被告的行為沒有侵害法益，甚至至多僅\r\n    造成輕微的法益侵害。\r\n、行為態樣逸脫輕微性觀察：被告堆置可利用一般事業廢棄物\r\n    的數量僅約17、8公噸，僅有1台曳引車的量（本院更1審卷\r\n    第55頁正面），他的目的是為了要夯實魚池護堤以施作鐵圍\r\n    欄，避免小孩吳○○（000年0月0日生）跌落漁池乙節，除\r\n    為檢察官所不爭（本院更1審卷第55頁反面）外，並有戶口\r\n    名簿（本院更1審卷第76頁）、照片（本院19號卷第110頁至\r\n    第112頁）在卷可稽，另參以被告的住家（約於本案案發前\r\n    半年所蓋）即位於本案漁池邊乙節，亦為檢察官所不爭（本\r\n    院更1審卷第57頁），並有照片乙張可稽（本院19號卷第114\r\n    頁）。查本案並無積極證據足認被告是在有危險性的特殊情\r\n    況之下決行犯之，被告行為的動機、目的，應尚稱具正當性\r\n    （為了自己小孩的安全），他所採取的手段亦尚難認為不相\r\n    當，堪信，被告的行為態樣也符合逸脫輕微性。\r\n、綜上，縱認被告的行為形式上有該當廢清法第46條第3款的\r\n    外觀，但因本案並沒有積極證據足認被告的行為有造成法益\r\n    的侵害，縱有造成也僅是非常的輕微，以一般日常生活來看\r\n    ，其侵害的質量僅僅是一般得忽略不視的程度，應認為在社\r\n    會共同生活上是可以容許的行為，自尚難以廢清法第46條第\r\n    3款的規定相課責。\r\n六、本案的總結：原審依廢清法第46條第3款規定，對被告論罪\r\n    科刑，尚有未洽，被告提起上訴，是有理由的，應由本院撤\r\n    銷原判決中關於被告的部分，並自為無罪的諭知。\r\n七、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第301條第1項，判決如主文。\r\n本案經檢察官陳靜誼提起公訴，檢察官崔紀鎮到庭執行職務。\r\n中    華    民    國   107    年    8     月    10    日\r\n                  刑事庭審判長法  官  張健河\r\n                              法  官  林慧英\r\n                              法  官  林信旭\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   107    年    8     月    10    日\r\n                              書記官  劉又華"
}