{
  "JID": "HLHM,107,原上訴,22,20180831,1",
  "JYEAR": "107",
  "JCASE": "原上訴",
  "JNO": "22",
  "JDATE": "20180831",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　 107年度原上訴字第22號\r\n上　訴　人\r\n即　被　告　朱中華\r\n選任辯護人　吳明益律師(財團法人法律扶助基金會選任)\r\n上　訴　人\r\n即　被　告　陳淑芬\r\n選任辯護人　廖學忠律師 (財團法人法律扶助基金會選任)\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院\r\n106年度原訴字第45號中華民國106年11月23日第一審判決（起訴\r\n案號：臺灣花蓮地方檢察署105年度偵字第4639號、106年度偵字\r\n第1933號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    犯 罪 事 實\r\n一、○○○工程行(名義負責人為朱中華之妻金美琴之兄金海寶)\r\n    之實際負責人朱中華承包花蓮縣花蓮市「六合自助餐」、「\r\n    明廉國小老舊所」拆除工程，並負責六合自助餐工程拆除\r\n    後營建廢棄物之清除、處理(下稱系爭工程)；陳淑芬為朱中\r\n    華僱用之員工。朱中華、陳淑芬均未依廢棄物清理法第41條\r\n    第1項規定向直轄市、縣（市）主管機關或中央主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件，亦明知未取得上開文件不得清除、處理營建廢\r\n    棄物，且朱中華亦明知非經主管機關許可不得提供土地回填\r\n    、堆置營建廢棄物。朱中華、陳淑芬於系爭工程拆除後所留\r\n    之磚瓦、混凝土塊、天花板、塑膠管、廢磁磚等營建廢棄物\r\n    ，未經分類作為資源再利用，竟共同基於非法清除、處理營\r\n    建廢棄物之犯意聯絡，於民國105年10月中旬某日起至同年\r\n    12月5日止，由朱中華指示陳淑芬載往他處傾倒，再由陳淑\r\n    芬駕駛○○工程行之車牌號碼000-0000號自用小貨車(下稱\r\n    自小貨車)，將系爭工程拆除後之營建廢棄物傾倒、堆置於\r\n    花蓮縣○○鄉○○村○○00號前空地（所占範圍共約長32.8\r\n    公尺、寬10.3公尺、高3.3公尺），以此方式共同從事營建\r\n    廢棄物之清除、處理。嗣於105年12月5日上午10時許，陳淑\r\n    芬載運營建廢棄物傾倒時，內政部警政署花蓮港務警察總隊\r\n    會同花蓮縣環境保護局稽查人員、花蓮縣警察局新城分局佳\r\n    民派出所至現場稽查履勘，當場查獲而查悉上情。\r\n二、案經內政部警政署花蓮港務警察總隊移送臺灣花蓮地方檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、證人即共同被告陳淑芬於警詢之供述有證據能力：\r\n(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    外，不得作為證據；被告以外之人於檢察事務官、司法警察\r\n    官或司法警察調查中所為之陳述，與審判中不符時，其先前\r\n    之陳述具有較可信之特別情況，且為證明犯罪事實存否所必\r\n    要，得為證據，刑事訴訟法第159條第1項、第159條之2分別\r\n    定有明文。刑事訴訟法第159條之2規定所謂「調查中所為之\r\n    陳述與審判中不符」之要件，應就前後階段之陳述進行整體\r\n    判斷，以決定其間是否具有實質性差異；而所謂「較可信之\r\n    特別情況」之情形，亦應就前後陳述時之各種外部情況進行\r\n    比較，以資決定何者外部情況具有可信性，若陳述係在特別\r\n    可信之情況所為，則虛偽陳述之危險性即不高，雖係審判外\r\n    陳述，或未經被告反對詰問，仍得承認其有證據能力；所稱\r\n    「外部情況」之認定，例如，時間之間隔：陳述人先前陳\r\n    述是在記憶猶新的情況下直接作成，一般與事實較相近，事\r\n    後即可能記憶減弱或變化，致有不清晰或陳述不符之現象產\r\n    生。有意識的迴避：由於先前陳述時被告未在場，是陳述\r\n    人直接面對詢問警員所為陳述較為坦然；事後可能因陳述人\r\n    對被告有所顧忌或同情，因而在被告面前較不願陳述不利被\r\n    告之事實。受外力干擾：陳述人單獨面對檢察事務官或司\r\n    法警察（官）所為之陳述，程度上較少會受到強暴、脅迫、\r\n    詐欺、利誘或收買等外力之影響，其陳述較趨於真實，若被\r\n    告在庭或有其他成員參與旁聽時，陳述人可能會本能的作出\r\n    迴避對被告不利之證述，或因不想生事乃虛構事實而為陳述\r\n    。事後串謀：目擊證人對警察描述所目睹情形，因較無時\r\n    間或動機去編造事實，客觀上亦較難認與被告間有勾串情事\r\n    ，其陳述具有較可信性，但事後因特殊關係，雙方可能因串\r\n    謀而統一口徑，或事後情況變化，兩者從原先敵對關係變成\r\n    現在友好關係等情形，其陳述即易偏離事實而較不可信。\r\n    警詢或檢察事務官偵查時，有無辯護人、代理人或親友在場\r\n    ：如有上開親誼之人在場，自可期待證人為自由從容之陳述\r\n    ，其證言之可信度自較高。警詢或檢察事務官所作之偵查\r\n    筆錄記載是否完整：如上開筆錄對於犯罪之構成要件、犯罪\r\n    態樣、加重減輕事由或起訴合法要件等事實或情況，均翔實\r\n    記載完整，自可推定證人之陳述，與事實較為相近，而可信\r\n    為真實。法院應斟酌上列因素綜合判斷，亦應細究陳述人之\r\n    問答態度、表情與舉動之變化，此一要件係屬訴訟法事實之\r\n    證明，以自由證明為已足。是若被告以外之人於審判外之陳\r\n    述，係在特別可信之情況下所為，則虛偽陳述之危險性即不\r\n    高，雖係審判外陳述，或未經被告反對詰問，仍得承認具有\r\n    證據能力。\r\n(二)證人即共同被告陳淑芬於105年12月5日警詢時供稱：伊老闆\r\n    即被告朱中華知道伊將營建廢棄物傾倒、堆置在花蓮縣○○\r\n    鄉○○村○○00號前之空地等語（見警卷第4頁），與其於\r\n    106年10月24日原審審理時具結證稱：被告朱中華不知道伊\r\n    將廢棄物傾倒於何處，伊沒有帶被告朱中華去傾倒之現場看\r\n    過等語（見原審卷第89頁背面），有前後不符之情形。茲審\r\n    酌：陳淑芬於警詢時之供述為查獲當日所為，距離案發時間\r\n    較近，記憶較清晰，尚無暇深慮利害關係，其為不實陳述之\r\n    可能性較低，且陳淑芬於警詢為陳述時，被告朱中華並未在\r\n    場，陳淑芬直接面對詢問之司法警察所為陳述自較為坦然，\r\n    無來自被告朱中華之人情壓力而有出於虛偽不實之指證，其\r\n    陳述應較趨於真實。復觀陳淑芬於先前供述之內容，並無誇\r\n    張或與常情有違之處，且無證據顯示於司法警察訊問之過程\r\n    中有何違法取供之瑕疵存在，其證詞之任意性應堪認定，具\r\n    有可信之特別情況；而本件違反廢棄物清理法案件發生於\r\n    105年10月間至同年12月間，迄陳淑芬於原審作證時已約1年\r\n    左右，已無從再取得陳淑芬相同之證述內容，陳淑芬於警詢\r\n    時之供述為證明被告朱中華犯罪事實存否所必要之證據，依\r\n    前開法條規定，共同被告陳淑芬於警詢時所為之先前陳述應\r\n    認有證據能力。被告朱中華及辯護意旨指摘陳淑芬警詢時之\r\n    供述無證據能力云云，自屬無據。\r\n二、又按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據；又被告以外之人於審判外之陳述，\r\n    雖不符第159條之1至第159條之4之規定，但經當事人於審判\r\n    程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時\r\n    之情況，認為適當者，亦得為證據；當事人、代理人或辯護\r\n    人於法院調查證據時，知有第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159條第1項、第159條之5規定甚明。本判決以\r\n    下其餘引用之各該被告以外之人於審判外之陳述（包括書面\r\n    陳述），雖屬傳聞證據，但經被告朱中華、陳淑芬及辯護人\r\n    、檢察官於本院準備期日時均表示無意見而不予爭執（見原\r\n    審卷第47、96、97頁、本院卷一第73頁），迄至本院言詞辯\r\n    論終結前亦均未聲明異議，本院審酌上開證據資料製作時之\r\n    情況，尚查無違法不當之瑕疵，認為以之作為證據應屬適當\r\n    ，爰依刑事訴訟法第159條之5規定，認上述證據資料均有證\r\n    據能力。\r\n貳、實體部分\r\n一、訊據被告朱中華固坦承負責上開六合自助餐工程、明廉國小\r\n    拆除工程，但矢口否認有何非法清除、處理廢棄物犯行，辯\r\n    稱：之前廢棄物原是要業主自己處理，但業主都推給伊處理\r\n    ，然後伊沒有處理，堆在外面，因六合自助餐工程附近沒有\r\n    地方可放而暫時堆置於明廉國小外面，是被告陳淑芬自己找\r\n    人把廢棄物堆置在同案被告朱翠雲(按：業經原審判決無罪\r\n    確定)之土地上，伊原本要找○○清潔公司(下稱○○公司)\r\n    來處理廢棄物，但實際上沒有簽約，○○公司的員工於105\r\n    年11月底向伊詢問，伊回覆等伊拆完再和他們講，伊不知道\r\n    是○○公司的哪一個人向伊詢問云云（見原審卷第44頁背面\r\n    ）。辯護意旨則以：被告朱中華僅負責工程之拆除部分，原\r\n    本即要找合作廠商○○公司，但因被告陳淑芬向被告朱中華\r\n    表示缺錢可幫被告處理，因此本件係被告陳淑芬自己所為，\r\n    不能僅以被告朱中華與被告陳淑芬有僱傭關係而認定被告朱\r\n    中華有參與本件犯行；被告朱中華已請求證人蔡京河協助處\r\n    理拆六合自助餐工程之廢棄物之放置及丟棄事宜，無須再指\r\n    示陳淑芬違法丟棄，陳淑芬係出於獲取自身經濟利益，非聽\r\n    從朱中華之指示等語置辯（見原審卷第57頁）。\r\n二、訊據被告陳淑芬對於前揭犯罪事實，除否認與被告朱中華共\r\n    同為之外，對其餘犯罪事實迭於警詢、偵查、原審及本院審\r\n    理時坦承不諱（見警卷第1-5頁；偵一卷第6、7頁；原審卷\r\n    第44、45頁；本院卷二第6頁背面）。\r\n三、經查：\r\n(一)證人即共同被告陳淑芬於105年10月中旬某日起至105年12月\r\n    5日間，駕駛前揭自小貨車將系爭工程之營建廢棄物（磚瓦\r\n    、混凝土塊、天花板、塑膠管、廢磁磚）傾倒、堆置於花蓮\r\n    縣○○鄉○○村○○00號前空地（所占範圍共約長32.8公尺\r\n    、寬10.3公尺、高3.3公尺）等事實，業據其於警詢、偵訊\r\n    、原審及本院審理時供承在卷（見警卷第1-5頁；偵一卷第6\r\n    、7頁；原審卷第44、45頁；本院卷二第6頁背面），並有花\r\n    蓮縣環境保護局稽查紀錄1份、現場照片及稽查照片共34張\r\n    附卷可稽（見警卷第7、11-17頁；偵一卷第43、44-53頁）\r\n    ，此部分事實亦為被告朱中華所不爭執，自堪認為真實。\r\n(二)證人即共同被告陳淑芬於原審具結證稱：伊是○○工程行的\r\n    員工，於105年12月底離職，在該工程行負責拆除房屋、打\r\n    石頭，主要負責開車搬家、小搬運、司機及粗雜工，伊不知\r\n    道如何處理拆除房屋之廢棄物及打完的石頭，都是伊老闆即\r\n    被告朱中華跟客戶講，拆除完的廢棄物不會經過伊、不會請\r\n    伊載運，伊沒有擔任過傾倒營建廢棄物之工作等語（見原審\r\n    卷第87頁背面至第88頁、第92頁背面），核與其於警詢時供\r\n    稱：伊任職於該工程行擔任司機的工作，一個月約新臺幣(\r\n    下同)22,000元等語（見警卷第2、4頁）；其於偵訊時供稱\r\n    ：伊受僱於該工程行等語（見偵一卷第7頁）相符，並與被\r\n    告朱中華於警詢時自陳：被告陳淑芬是伊所僱用的員工，一\r\n    個月薪資22,000元，其擔任搬運工、分類工及載運司機等語\r\n    （見偵一卷第36頁背面至第37頁）相符，可認被告陳淑芬受\r\n    僱於○○工程行期間並未負責清除、處理該工程行施工後之\r\n    營建廢棄物，亦不知道如何處理拆除工程後之廢棄物等情明\r\n    確。\r\n(三)證人即共同被告陳淑芬於原審具結證稱：伊當時發的名片是\r\n    ○○工程行的名片，伊除了在該工程行工作外，並沒有在其\r\n    他工程行工作，伊和該工程行老闆即被告朱中華的互動關係\r\n    ，即被告朱中華交代伊工地的工作伊就做，不然就是聽工地\r\n    現場的指示等語（見原審卷第92頁背面至第93頁），與其於\r\n    警詢時供稱：被告朱中華是伊老闆等語（見警卷第3頁背面\r\n    ）及其於偵訊時供陳：實際上負責人是被告朱中華，伊都是\r\n    聽命於被告等語（見偵一卷第7頁）一致，並有○○工程行\r\n    的名片影本2張及現場照片6張附卷可稽（見警卷第10-13頁\r\n    ），參以本件被告陳淑芬所發送之名片係○○工程行之名片\r\n    (見警卷第3頁筆錄、第10頁名片影本)，並使用○○工程行\r\n    的自小貨車載運系爭工程之營建廢棄物等節(見警卷第11頁\r\n    照片)，足見被告陳淑芬所述平時與其老闆即被告朱中華的\r\n    工作互動關係為依照被告朱中華指示、交代而工作等情無訛\r\n    。\r\n(四)證人即共同被告陳淑芬於警詢時證稱：朱中華是我老闆，他\r\n    知道我將營建廢棄物傾倒、堆置在花蓮縣○○鄉○○村○○\r\n    00號前空地，我今天早上105年12月5日上午8點許，有跟老\r\n    闆朱中華去過傾倒、堆置的現場等語(見警卷第4頁)；於檢\r\n    察官偵訊時供稱：伊都是聽命於被告朱中華等語(見偵一卷\r\n    第7頁)，並具結證稱：朱中華知道我將營建廢棄物傾倒、堆\r\n    置在花蓮縣○○鄉○○村○○00號土地上，今天早上我有帶\r\n    朱中華去看過，他沒有意見等語(見偵一卷第7頁)；對照被\r\n    陳淑芬本案遭查獲時，確實是駕駛○○工程行之自小貨車(\r\n    參警卷第11頁現場照片)，而陳淑芬為朱中華僱用之員工，\r\n    陳淑芬欲駕駛○○工程行之自小貨車載運傾倒營建廢棄物一\r\n    事，被告朱中華自會加以詢問並事先知悉用途，可知陳淑芬\r\n    所言確屬有據。\r\n(五)被告朱中華於原審供稱：伊曾經合法傾倒過廢棄物，當時是\r\n    作學校的工作，是學校校長蓋章後到花蓮縣政府拿三聯單給\r\n    伊，伊才會去傾倒，伊知悉事前要有合法證明才能傾倒等語\r\n    （見原審卷第100頁背面）；於本院亦稱：(問：陳淑芬能夠\r\n    合法清除嗎？)只能發包給環保公司，目前花蓮只有一間○\r\n    ○公司可以處理等語，可見被告朱中華因先前從事過合法傾\r\n    倒廢棄物之經驗，明確知悉清除、處理營建廢棄物須取得主\r\n    管機關所核發之許可文件等相關程序，以及目前花蓮縣僅有\r\n    ○○公司可以處理等情。而證人陳淑芬於原審具結證稱：伊\r\n    沒有廢棄物清除、處理之執照，伊傾倒廢棄物之期間，伊老\r\n    闆即被告朱中華沒有詢問過伊找廠商處理之相關收據，也沒\r\n    向伊有追問是哪間合法清除、處理營建廢棄物之廠商等語（\r\n    見原審卷第88、89、93頁），及其於警詢時供稱：伊不清楚\r\n    該工程行有無清除、處理或再生利用營建廢棄物之許可證或\r\n    其他文件，該工程行所承包之營建廢棄物因為沒有申請單所\r\n    以未送至合法處理場等語（見警卷第4頁背面至第5頁），是\r\n    以被告朱中華、陳淑芬均明知陳淑芬無合法清除、處理營建\r\n    廢棄物之執照，陳淑芬除找○○公司外，根本不可能合法清\r\n    除、處理營建廢棄物；而朱中華明知上情，不僅不要求陳淑\r\n    芬事先提出合法之許可文件，反任由陳淑芬載走營建廢棄物\r\n    往他處傾倒，其主觀上應已知悉陳淑芬係違法傾倒營建廢棄\r\n    物無訛，足以補強證人即共同被告陳淑芬所述朱中華知道其\r\n    將載走之營建廢棄物傾倒、堆置在花蓮縣○○鄉○○村○○\r\n    00號土地上等情確屬實情，可以採信。\r\n(六)證人陳淑芬於原審雖翻異前詞，改稱：被告朱中華不知道伊\r\n    將廢棄物傾倒於何處，伊沒有帶被告朱中華去傾倒之現場看\r\n    過等語（見原審卷第89頁背面），經檢察官告知陳淑芬其先\r\n    前偵訊筆錄內容後，改稱：案發前有帶被告朱中華去佳民國\r\n    小附近，伊說土方都倒在這裡，朱中華沒有去過現場；那時\r\n    候伊才倒一台車，當時朱中華說要到佳民看工作，經過的時\r\n    候伊用口頭講傾倒的土方在這附近，伊沒有帶朱中華到傾倒\r\n    現場看過等語（見原審卷第90頁背面、第91頁），經檢察官\r\n    追問後，又改稱：伊於偵訊時稱今天(即105年12月5日)帶朱\r\n    中華到現場看過係伊開車經過時，有指給朱中華看過，不知\r\n    道朱中華有沒有看到；朱中華問伊是否合法，伊說合法等語\r\n    （見原審卷第91頁），然而被告朱中華深知傾倒營建廢棄物\r\n    之程序，而陳淑芬又無合法傾倒之許可文件，衡情被告朱中\r\n    華作為陳淑芬之雇主，其到陳淑芬傾倒之地點了解現場傾倒\r\n    之狀況實合乎情理。況且陳淑芬於警詢、偵訊時之供述係在\r\n    記憶猶新的情況下直接作成，朱中華並未在場，陳淑芬直接\r\n    面對詢問警員、檢察官所為之陳述應較為坦然，其嗣後於原\r\n    審因對朱中華有所顧忌或礙於人情壓力致證詞變遷之可能性\r\n    增加，其於原審證詞之可信度不如其於檢察官或司法警察詢\r\n    問時所為之陳述，故陳淑芬於原審證稱朱中華沒有去過現場\r\n    等情，應不足採，而以其於警詢、偵查中之供述為可信。\r\n(七)證人即共同被告陳淑芬於原審及本院雖證稱：伊想要賺一些\r\n    外快，所以跟伊老闆即被告朱中華承包系爭工程清除、處理\r\n    營建廢棄物，伊說會請外面有執照的人去清理等語（見原審\r\n    卷第45、88頁），惟被告陳淑芬於○○工程行並未負責清除\r\n    、處理該工程行施工後之營建廢棄物，亦不知道如何處理該\r\n    廢棄物等情，已如前述；其亦自陳其沒有廢棄物清除、處理\r\n    之執照，於原審復具結證稱：伊問朱中華石頭可否給伊清，\r\n    伊會請合法的人來清；在花蓮只知道○○公司是合法的清除\r\n    、處理廢棄物之公司；朱中華說要收據，伊說有，清完的時\r\n    候會一次給收據，再跟老闆收錢等語（見原審卷第93頁），\r\n    然而陳淑芬既是違法傾倒營建廢棄物，自然不可能取得合法\r\n    處理業者之收據交予朱中華，若陳淑芬果真向朱中華佯稱會\r\n    找有執照者處理，致朱中華誤以為陳淑芬會找合法業者清除\r\n    本件之營建廢棄物，惟陳淑芬事後並無法提出合法文件或收\r\n    據，若朱中華拒不付款，陳淑芬豈非白費工夫？可知朱中華\r\n    與陳淑芬若非已有違法傾倒、堆置之犯意聯絡，並由陳淑芬\r\n    分擔傾倒之工作，陳淑芬實無可能明知違法，甘冒被抓及拿\r\n    不到清除費用之風險，仍任意違法傾倒、堆置本案之營建廢\r\n    棄物，是以被告陳淑芬所稱是伊向朱中華說會請有執照的人\r\n    去處理系爭工程營建廢棄物云云，應是事後迴護朱中華之詞\r\n    ，不足採信。\r\n(八)被告朱中華雖曾於原審準備程序辯稱：○○公司的員工於10\r\n    5年11月底向伊詢問，伊回覆等伊拆完再和他們講云云，然\r\n    經原審依職權函詢○○公司，該公司回覆略以：○○公司並\r\n    無曾向被告朱中華就系爭工程詢問廢棄物之清除及處理等語\r\n    ，有○○公司106年9月20日開興0000000-0號函附卷可參（\r\n    見原審卷第77、78頁），可知被告朱中華就系爭工程之營建\r\n    廢棄物如何清除、處理，根本未與○○公司聯繫。\r\n(九)又被告朱中華上訴後，辯護人為其辯稱：陳淑芬未經朱中華\r\n    同意即載走廢棄物隨意棄置，朱中華無違反修正前廢棄物清\r\n    理法第46條第4款之主觀故意及客觀犯行；朱中華承攬六合\r\n    自助餐工程拆除工程時，因六合自助餐工程並未提供場所以\r\n    放置經拆除之廢棄物，朱中華便詢問金源土木包工業主任蔡\r\n    京河可否將拆除六合自助餐之廢棄物先放置在明廉國小，再\r\n    一併由明廉國小委託其他公司丟棄；經蔡京河應允後，便要\r\n    求員工將六合自助餐工程之廢棄物分類、放置明廉國小，嗣\r\n    後明廉國小亦委託○○公司將所有廢棄物一併載往他處丟棄\r\n    ，自無須指示陳淑芬丟棄；而陳淑芬見六合自助餐工程之廢\r\n    棄物甚多，便詢問朱中華可否由其代為處理以賺取額外收入\r\n    ，朱中華有要求須以合法方式為之等語。查金源土木包工業\r\n    承包明廉國小老舊所改善工程之時間係在104年9月，於10\r\n    5年1月驗收(見本院卷一第243、152頁)，而被告朱中華承包\r\n    六合自助餐工程拆除工程係在105年10月間，有花蓮縣花蓮\r\n    市明廉國小107年7月2日廉校總字第1070002305號函檢送之\r\n    工程發包及付款相關文件、浩澐室內裝修設計有限公司107\r\n    年7月12日陳報本院之估價單及合約書可按(見本院卷一第12\r\n    2、302頁)，而證人蔡京河於本院證稱：(問：就你印象中，\r\n    朱中華有沒有說，因為他六合自助餐的拆除廢棄物，拜託你\r\n    要堆放在明廉國小的工地，並跟你商量，事後交由環保公司\r\n    清除？）有提到這件事情。(問：你是否當時有同意，讓他\r\n    堆放，並且後來由環保公司清除？)有。我們委託開興環保\r\n    公司清運走。(問：關於被告拆除六合自助餐的廢棄物，要\r\n    堆放在明廉國小這部分你們有沒有書面的文件？)沒有，我\r\n    只有口頭答應他而已，事情已經一年多了，時間我不太記得\r\n    ，地點是在明廉國小的工地；(問：你是否知道朱中華的員\r\n    工叫陳淑芬的有被警察查到隨便亂倒營建廢棄物的事情？)\r\n    我是聽人家講的，是我找○○公司把廢棄物清掉之後才知道\r\n    的等語(詳見本院卷一第112頁背面至第114頁)，是以證人蔡\r\n    京河對於被告朱中華告知要將六合自助餐工程之營建廢棄物\r\n    放置在明廉國小工地再一併委由其他公司丟棄之時間已有記\r\n    憶不清之情形，被告朱中華究竟是否於六合自助餐工程一開\r\n    始即已計劃由○○公司一併清除營建廢棄物，已有可疑；再\r\n    參酌被告自承：蔡京河有折我的工錢2萬元等語，雖證人蔡\r\n    京河證稱不清楚此事，工錢是上面長官處理的等語(見本院\r\n    卷一第114頁)，但由○○公司清除處理朱中華負責之六合自\r\n    助餐工程營建廢棄物，並不可能免費，故被告朱中華倘由陳\r\n    淑芬違法傾倒六合自助餐工程之營建廢棄物，確可節省清除\r\n    、處理之費用，足見被告朱中華有與陳淑芬共同違法清除、\r\n    處理營建廢棄物之動機，且縱使朱中華曾經詢問由○○公司\r\n    清除、處理一事，但最後自仍以實際委由○○公司清除、處\r\n    理之數量計算費用，並不能因此即認被告朱中華無須交由陳\r\n    淑芬違法清除、處理營建廢棄物。從而，被告朱中華上開辯\r\n    解，並不足以為有利被告朱中華之認定。\r\n(十)按共同正犯，係共同實行犯罪行為之人，在共同意思範圍內\r\n    ，各自分擔犯罪行為之一部，相互利用他人之行為，以達其\r\n    犯罪之目的，其成立不以全體均參與實行犯罪構成要件之行\r\n    為為要件。共同正犯之意思聯絡，不以數人間直接發生者為\r\n    限，間接之聯絡者，亦包括在內，復不限於事前有所謀議，\r\n    僅於行為當時有共同犯意之聯絡，於行為當時，基於相互之\r\n    認識，不論明示通謀或相互間默示合致，以共同犯罪之意思\r\n    參與，均屬之；而行為分擔，亦不以每一階段皆有參與為必\r\n    要，倘具有相互利用其行為之合同意思所為，仍應負共同正\r\n    犯之責，蓋共同正犯，於合同意思範圍內，組成一共犯團體\r\n    ，團體中任何一人之行為，均為共犯團體之行為，他共犯均\r\n    須負共同責任，初無分別何一行為係何一共犯所實行之必要\r\n    （最高法院46年台上字第1304號判例、34年上字第862號判\r\n    例、77年台上字第2135號判例、73年台上字第1886號判例意\r\n    旨參照）。本件被告朱中華明知陳淑芬無清除、處理六合自\r\n    助餐工程之營建廢棄物之資格，仍由陳淑芬違法將上開營建\r\n    廢棄物傾倒在花蓮縣○○鄉○○村○○00號前空地，被告朱\r\n    中華與陳淑芬間顯有共同非法清除、處理營建廢棄物之犯意\r\n    聯絡及行為分擔，可堪認定。\r\n四、綜上，被告朱中華、陳淑芬共同犯非法清理廢棄物之犯行，\r\n    事證明確，被告2人所辯各節均不足採，應依法論科。\r\n五、論罪科刑之理由：\r\n(一)行為後法律有變更者，適用行為時法律，但行為後之法律有\r\n    利於行為人者，適用最有利於行為人之法律，刑法第2 條第\r\n    1項定有明文。查被告2人為本案犯行後，廢棄物清理法第41\r\n    條、第46條業於105年12月30日修正公布，並自106年1月18\r\n    日起生效施行。修正前後之廢棄物清理法第41條，從事廢棄\r\n    物清除處理均需主管機關許可，尚與被告朱中華、陳淑芬本\r\n    案犯行不生影響；而修正前廢棄物清理法第46條規定：「有\r\n    下列情形之一者，處一年以上五年以下有期徒刑，得併科新\r\n    臺幣三百萬元以下罰金：一、任意棄置有害事業廢棄物。二\r\n    、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n    處理或再利用廢棄物，致污染環境。三、未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物。四、未依第四十一條第一項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物。五、執行機關之人員委託未取得許可文件\r\n    之業者，清除、處理一般廢棄物者；或明知受託人非法清除\r\n    、處理而仍委託。六、公民營廢棄物處理機構負責人或相關\r\n    人員、或執行機關之人員未處理廢棄物，開具虛偽證明。」\r\n    ，修正後第46條規定為：「有下列情形之一者，處一年以上\r\n    五年以下有期徒刑，得併科新臺幣一千五百萬元以下罰金：\r\n    一、任意棄置有害事業廢棄物。二、事業負責人或相關人員\r\n    未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境。三、未經主管機關許可，提供土地回填、堆置廢\r\n    棄物。四、未依第四十一條第一項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物。五、執\r\n    行機關之人員委託未取得許可文件之業者，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託。六、公\r\n    民營廢棄物處理機構負責人或相關人員、或執行機關之人員\r\n    未處理廢棄物，開具虛偽證明。」，修正前後構成要件並無\r\n    變更，然修正後將得併科罰金之上限提高為新臺幣1,500萬\r\n    元，即修正後之罰金刑較修正前為重，經比較修正前後之規\r\n    定，修正後之新法即行為後之法律並未較有利於行為人，經\r\n    比較新舊法之結果，應依刑法第2條第1項前段規定，適用被\r\n    告朱中華、陳淑芬行為時即修正前廢棄物清理法第46條規定\r\n    。\r\n(二)按廢棄物之處理過程，含貯存（指事業廢棄物於清除、處理\r\n    前，放置於特定地或貯存容器、設施內之行為）、清除（指\r\n    事業廢棄物之收集、運輸行為）及處理（包括中間處理：\r\n    即最終處置前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定）之行為；最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利\r\n    用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託作\r\n    為原料、材料、填土或其他經中央主管機關認定之用途行為\r\n    ）三種過程（最高法院93年度台上字第2401號判決意旨）。\r\n    本案被告朱中華主觀上與被告陳淑芬具有犯意聯絡，而由被\r\n    告陳淑芬於105年10中旬某日起至同年12月5日止，駕駛舜捷\r\n    工程行之貨車將系爭工程之該營建廢棄物傾倒、堆置於花蓮\r\n    縣○○鄉○○村○○00號前空地等情，其行為自該當廢棄物\r\n    清理法第46條第4款規定之「清除」及「處理」行為甚明。\r\n(三)核被告朱中華、陳淑芬所為係犯修正前廢棄物清理法第46條\r\n    第4款之非法清理廢棄物罪。被告朱中華、陳淑芬就違反修\r\n    正前廢棄物清理法第46條第4款之犯行有犯意聯絡及行為分\r\n    擔，均應論以共同正犯。又集合犯乃其犯罪構成要件中，本\r\n    就預定有多數同種類之行為將反覆實行，立法者以此種本質\r\n    上具有複數行為，反覆實行之犯罪，歸類為集合犯，特別規\r\n    定為一個獨立之犯罪類型，例如收集犯、常業犯等。廢棄物\r\n    清理法第46條第4款前段之非法清理廢棄物罪，係以未依同\r\n    法第41條第1項規定領有廢棄物清除、處理許可文件而受託\r\n    清除、處理廢棄物者為犯罪主體，再依該第41條第1項前段\r\n    以觀，可知立法者顯然已預定廢棄物之清除、處理行為通常\r\n    具有反覆實行之性質。是本罪之成立，本質上即具有反覆性\r\n    ，而為集合犯（最高法院104年第9次刑事庭會議決議參照）\r\n    。從而，被告朱中華、陳淑芬非法清除、處理廢棄物行為，\r\n    本質上均具有反覆及延續性，均應認屬集合犯而為包括一罪\r\n    。\r\n(四)累犯：\r\n    被告朱中華前因違反廢棄物清理法案件，經原審裁定應執行\r\n    有期徒刑2年2月確定，並於101年6月5日入監，後於102年12\r\n    月縮短刑期假釋出監，期滿假釋未經撤銷執行完畢等情，有\r\n    臺灣高等法院被告前案紀錄表1份在卷可佐；而被告陳淑芬\r\n    因施用第一級、第二級毒品，經原審以102年度原訴字第12\r\n    號判決定應執行有期徒刑1年1月確定，嗣因竊盜經原審以10\r\n    2年度原花簡字第87號判決處拘役20日確定，上開二案接續\r\n    執行至103年11月18日縮刑期滿執行完畢出監等情，亦有臺\r\n    灣高等法院被告前案紀錄表1份在卷可佐。彼等受有期徒刑\r\n    之執行完畢後5年內，故意再犯本件有期徒刑以上之罪，為\r\n    累犯，各應依刑法第47條第1項之規定加重其刑。\r\n(五)按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌\r\n    量減輕其刑，刑法第59條定有明文。考其立法意旨，科刑時\r\n    原即應依同法第57條規定審酌一切情狀，尤應注意該條各款\r\n    所列事項，以為量刑標準。刑法第59條所謂「犯罪之情狀顯\r\n    可憫恕」，自係指裁判者審酌第57條各款所列事項以及其他\r\n    一切與犯罪有關之情狀之結果，認其犯罪足堪憫恕者而言（\r\n    即犯罪另有其特殊之原因與環境等等），即必於審酌一切之\r\n    犯罪情狀，在客觀上顯然足以引起一般同情，認為縱予宣告\r\n    法定最低刑度猶嫌過重者，始有其適用（最高法院38年台上\r\n    字第16號、45年台上字第1165號及51年台上字第899 號判例\r\n    參照）。本件被告陳淑芬所犯之修正前廢棄物清理法第46條\r\n    第4款非法從事廢棄物清除、處理罪，其法定刑係 1年以上5\r\n    年以下有期徒刑，惟本件其所清運者，乃係營建事業廢棄物\r\n    ，與具有毒性、危險性，且濃度或數量足以影響人體健康或\r\n    污染環境之有害事業廢棄物相較，對環境污染之危害性較微\r\n    ，又其係受僱於老闆即被告朱中華而為本案犯行，僅有國中\r\n    畢業之教育程度，患有輕鬱症，復於犯罪後始終坦認犯行，\r\n    態度良好，尚有母親需其扶養，且甫於107年6月生產，有佛\r\n    教慈濟醫療財團法人花蓮慈濟醫院診斷證明書在卷可按，若\r\n    科以本罪法定最低刑度，仍有情輕法重之憾，依被告陳淑芬\r\n    客觀犯行與主觀惡性加以考量，認其犯罪情狀堪可憫恕，爰\r\n    依刑法第59條規定，酌減其刑，並依法先加而後減之。\r\n(六)爰以行為人責任為基礎，審酌被告朱中華、陳淑芬為具備一\r\n    般智識之成年人，當知隨意傾倒廢棄物勢將造成環境污染，\r\n    對於國民健康及危害生態環境甚鉅，竟仍在未領有合法執照\r\n    之情形下，將本案營建事業廢棄物違法清除、處理，所為均\r\n    非正當，自應予非難；並考量被告朱中華曾經2次違反廢棄\r\n    物清理法案件經法院判處徒刑確定，有其臺灣高等法院前案\r\n    紀錄表可考，其犯罪後猶否認犯行之態度，所受教育程度為\r\n    高中肄業，目前經營工程行，擔任現場監工，一個月平均收\r\n    入約50,000元以上，已婚，育有二子(分別為國小五年級、\r\n    幼稚園大班)，其配偶患有憂鬱症；被告陳淑芬犯後始終坦\r\n    承犯行之態度所受教育程度為國中畢業，目前從事臨時工，\r\n    一天收入1,100元，未婚，須扶養母親，患有輕鬱症等情（\r\n    見原審卷第101頁背面），及被告朱中華、陳淑芬犯罪之動\r\n    機、目的、本次參與犯罪之程度及支配地位高低等一切情狀\r\n    ，認原審量處朱中華有期徒刑1年6月、陳淑芬有期徒刑7月\r\n    ，已經就刑法第57條規定量刑時應審酌之事項一一斟酌，並\r\n    無不合。\r\n六、被告朱中華上訴意旨猶執前詞，否認犯行，所辯各節均無足\r\n    採，已如前述；被告陳淑芬上訴意旨請求從輕量刑，並以陳\r\n    淑芬患有輕鬱症，對行為違法性之辨識能力顯然不足，請依\r\n    刑法第19條第2項規定減輕其刑云云，惟本件已經從輕量處\r\n    低度刑，陳淑芬上訴猶請求從輕量刑云云，為無理由；另被\r\n    告陳淑芬雖患有輕鬱症，但其明知須有合法執照之人方能為\r\n    營建廢棄物之清理(見原審卷第45頁)，顯然無違法性欠缺或\r\n    對行為違法性之辨識能力顯然不足之情事，此部分上訴意旨\r\n    亦無理由，爰駁回被告2人之上訴。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官林俊佑提起公訴，被告提起上訴後，檢察官崔紀鎮\r\n到庭執行職務。\r\n中    華    民    國   107    年    8     月    31    日\r\n                  刑事庭審判長法  官  張健河\r\n                              法  官  林信旭\r\n                              法  官  林碧玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   107    年    8     月    31    日\r\n                              書記官  徐珮綾 \r\n                               \r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條(106年1月18日修正前)\r\n第 46 條 有下列情形之一者，處一年以上五年以下有期徒刑，得\r\n併科新臺幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}