{
  "JID": "TYDM,100,訴,640,20120614,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "640",
  "JDATE": "20120614",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　100年度訴字第640號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　謝旻達\r\n選任辯護人　陳鄭權律師\r\n　　　　　　何豐行律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（99年\r\n度偵字第28979 號），本院判決如下：\r\n    主  文\r\n謝旻達共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年伍月。\r\n    事  實\r\n一、謝旻達明知從事廢棄物清除、處理，應依廢棄物處理法第41\r\n    條第1 項規定，向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得從事廢棄物之清除、處理，亦明知未經主管機關許\r\n    可，不得提供土地堆置廢棄物，竟未依廢棄物清理法第41條\r\n    第1 項規定領有廢棄物清除、處理文件，亦未先取得主管機\r\n    關之許可，即於民國98年11月間某日，透過陳馨相（陳馨相\r\n    涉及本案部分未經檢察官提起公訴，應由檢察官另行處理）\r\n    以每日新臺幣（下同）8,000 元之代價僱用黃承輝（黃承輝\r\n    之部分業經臺灣高等法院100 年度上訴字第2359號判決判處\r\n    有期徒刑1 年3 月，並經最高法院100 年度台上字第6743號\r\n    判決駁回上訴而確定），謝旻達與黃承輝、陳馨相即共同基\r\n    於違反廢棄物清理法之犯意聯絡，由謝旻達提供桃園縣龍潭\r\n    鄉○○○段187 之25地號（該土地為公有土地）、同段183\r\n    地號（該土地應有部分之8 分之4 為謝石養所有，謝旻達為\r\n    謝石養之孫，與謝石養之其餘繼承人為公同共有關係，應有\r\n    部分之8 分之1 屬謝宏鐘所有，應有部分之8 分之3 為公有\r\n    土地）及同段1456地號（應有部分之8 分之4 為謝石養所有\r\n    ，應有部分之8 分之1 屬謝宏鐘所有，應有部分8 分之3 屬\r\n    龍顯國際股份有限公司所有）土地以供堆置廢棄物，由陳馨\r\n    相在現場指揮載運前來之廢棄物清理並擔任現場負責人，供\r\n    真實姓名年籍均不詳之人在前揭土地上傾倒廢棄物後，再由\r\n    黃承輝於前揭土地上就該等不詳之人所堆置之廢棄物進行掩\r\n    埋、整平等處理工作。謝旻達為使廢棄物處理過程中載運廢\r\n    棄物之卡車等車輛進出方便，明知設置於桃園縣龍潭鄉○○\r\n    ○段187 之24地號及同段187 之25地號土地間，由龍潭渴望\r\n    智慧園區工業區設置並捐予桃園縣龍潭鄉公所，而由龍潭渴\r\n    望智慧園區工業區負責管理之護欄，係位於公眾或車輛往來\r\n    道路邊，具有防護往來車輛及人員通行安全之效用，若將該\r\n    護欄損壞，可能致生往來之危險，且該護欄為他人所有之物\r\n    ，竟仍與黃承輝、陳馨相共同基於妨害公眾往來安全及毀損\r\n    之犯意聯絡，指示黃承輝於民國98年11月23日某時許，將長\r\n    約7.4 公尺之上開護欄拆除、破壞，使對該路段往來車輛或\r\n    行人得有適當防護之護欄失去效用，而使上開2 筆土地與道\r\n    路相互聯通，致生往來之危險。於黃承輝毀損上揭護欄後，\r\n    謝旻達及陳馨相即聯絡其等於事前即已接洽之前揭不詳之人\r\n    ，而於98年11月23日至同年月26日間之某日，由該等不詳之\r\n    人駕駛卡車裝載運送含有混凝土塊、磁磚、廢玻璃、廢木材\r\n    、廢塑膠及磚瓦等之營建廢棄物，傾倒在桃園縣龍潭鄉○○\r\n    ○段187 之25地號、同段183 地號及同段1456地號土地上，\r\n    並由黃承輝於同年月24日上午8 時許起至下午5 時許止，及\r\n    同年月25日上午8 時許起至9 時許止，在上揭3 筆土地上，\r\n    駕駛挖土機掩埋、整平由不詳之人所載運並堆置於上揭3筆\r\n    土地上之營建廢棄物，致生上開3 筆土地水土流失及毀損水\r\n    土保持之處理與維護。嗣於98年11月26日上午7 時30分許，\r\n    為警會同桃園縣政府環境保護局稽查人員查獲，始循線查知\r\n    上情。\r\n二、案經臺灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按訊問被告應出以懇切之態度，不得用強暴、脅迫、利誘、\r\n    詐欺、疲勞訊問或其他不正之方法；被告之自白，非出於強\r\n    暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之\r\n    方法，且與事實相符者，得為證據，刑事訴訟法第98條及第\r\n    156 條第1 項分別定有明文。又雖不問施用不正方法之人是\r\n    否為有訊問權人或其他第三人，亦不論被施用不正方法之人\r\n    是否即為被告，且亦不以當場施用此等不正方法為必要，舉\r\n    凡足以影響被告自由意志所為之自白，均應認為不具自白任\r\n    意性（最高法院28年上字第2530號判例及94年度台上字第64\r\n    61號判決意旨參照），然仍須該不正方法確可認定足以影響\r\n    被告自由陳述之意識，方可認為被告之自白不具任意性。被\r\n    告及辯護人雖辯稱被告於警詢及偵查中所為之陳述，皆係因\r\n    受陳馨相之強暴、脅迫所逼迫，且因顧慮張玉美之安危，而\r\n    使被告不得不為反於真實之陳述云云，然若被告及辯護人之\r\n    抗辯為真，則何以被告於警詢中並未獨自承擔本件所有犯行\r\n    ，而仍陳述其係負責提供土地，並如實陳述由陳馨相於現場\r\n    指揮而擔任現場負責人等情，而絲毫不懼陳馨相可能對其或\r\n    對張玉美不利（參98年度偵字第28253 號卷第87至89頁）？\r\n    顯見被告於警詢中為陳述時，其自由陳述之意識未受不法之\r\n    壓制，被告及辯護人前揭抗辯之無稽，至為明顯。而被告於\r\n    99年3 月12日在檢察官訊問中，雖有曲意維護陳馨相之情，\r\n    然亦無從僅以被告於該次偵訊中所為本件犯行均與陳馨相無\r\n    關之陳述為不實，即率爾推論陳馨相確有對被告為強暴、脅\r\n    迫之行為。被告及辯護人起初雖聲請傳訊陳馨相為證人，然\r\n    事後復加以捨棄，而本院雖職權傳訊陳馨相為證人，然亦因\r\n    傳拘無著而未能進行交互詰問，被告及辯護人復未能提供任\r\n    何積極證據，以供本院查證被告於該次偵查訊問中是否係因\r\n    受陳馨相之強暴、脅迫而為不實陳述，是被告及辯護人之上\r\n    開抗辯，自無足採。又被告及辯護人雖復辯稱被告因有重度\r\n    精神病史，而使其於接受訊問時精神狀況不佳，無法如實陳\r\n    述云云，然依被告及辯護人所提出被告之身心障礙手冊，被\r\n    告係於99年3 月1 日接受鑑定，該身心障礙手冊上僅記載「\r\n    慢性精神病患者」（參本院訴字卷第36頁），被告係於98年\r\n    11月26日接受員警詢問，該時被告並未領得身心障礙手冊，\r\n    且從其仍得針對員警之問題一一回答以觀，顯然並未有何因\r\n    精神障礙而無從如實陳述之情。又被告分別於99年3 月12日\r\n    及100 年4 月7 日以證人及被告之身分接受檢察官訊問時，\r\n    雖被告已領得前開身心障礙手冊，然被告既僅係「慢性」精\r\n    神病患，且其仍得針對檢察官所提問題一一進行回答，亦顯\r\n    然被告之精神狀況尚非極度惡劣，若僅以被告領有身心障礙\r\n    手冊，即推論其確無如實自由陳述之意識，自屬速斷。至被\r\n    告及辯護人所提之衛生署桃園療養院100 年7 月30日桃療字\r\n    第217 號診斷證明書，雖有記載被告之病情為「重鬱症，復\r\n    發，重度伴有精神病行為」（參本院訴字卷第35頁），然該\r\n    診斷證明書係依據被告於100 年7 月20日就診之情況為紀錄\r\n    ，自無從依據該診斷證明書，而溯及推論被告於98年11月26\r\n    日、99年3 月12日及100 年4 月7 日接受詢問及訊問時，均\r\n    亦處於重度精神病發之精神狀態，而無法自由如實陳述。從\r\n    而，被告及辯護人此部分抗辯之不足採，亦灼然可見。另本\r\n    件亦未見員警、檢察官有何以不正方式訊問之情，被告於警\r\n    詢及偵查中所為陳述，應均具有證據能力。\r\n二、又刑事訴訟法第159 條之1 第2 項所規定之「被告以外之人\r\n    於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，\r\n    得為證據」，乃現行法對於傳聞法則之例外所建構之證據容\r\n    許範圍之一，依其文義及立法意旨，尚無由限縮解釋為檢察\r\n    官於訊問被告以外之人之程序，須經給予被告或其辯護人對\r\n    該被告以外之人行使反對詰問權之機會者，其陳述始有證據\r\n    能力之可言。偵查中檢察官訊問證人，旨在蒐集被告之犯罪\r\n    證據，以確認被告嫌疑之有無及內容，與審判中透過當事人\r\n    之攻防，經由詰問程序調查證人以認定事實之性質及目的有\r\n    別。偵查中辯護人僅有在場權及陳述意見權，並無詰問證人\r\n    之權利，此觀刑事訴訟法第245 條第2 項前段之規定甚明。\r\n    又同法第248 條第1 項係規定檢察官「訊問證人時，如被告\r\n    在場者，被告得親自詰問」，故祇要被告在場而未經檢察官\r\n    任意禁止者，即屬已賦予其得詰問證人之機會，被告是否親\r\n    自詰問，在所不問。故偵查中檢察官訊問證人，雖未經被告\r\n    親自詰問，該證人所為之陳述，並非所謂之「顯有不可信之\r\n    情況」，而得據以排除其證據能力（最高法院97年台上字第\r\n    1653號判決意旨參照）。查本案中證人黃承輝及劉金土於偵\r\n    查中所為之陳述，固未經被告詰問，然並無何顯不可信之情\r\n    況存在，是依據刑事訴訟法第159 條之1 第2 項規定及前開\r\n    說明，自有證據能力，被告之辯護人猶爭執因未經被告對質\r\n    詰問而無證據能力，顯無足採。\r\n三、再按刑事訴訟法第159 條第1 項規定，被告以外之人於審判\r\n    外之言詞或書面陳述，除法律另有規定者外，不得作為證據\r\n    。本案中證人黃承輝及劉金土於警詢所為之陳述，屬被告以\r\n    外之人於審判外之陳述，亦核與同法第159 條之2 與第159\r\n    條之3 所定之例外情形並不相符，復未經被告同意作為證據\r\n    ，是應皆無證據能力。然不符合傳聞例外規定之被告以外之\r\n    人於審判外之陳述，依刑事訴訟法第155 條第2 項之規定，\r\n    雖不得作為認定被告犯罪事實之實體證據，但參酌同法第16\r\n    6 條之1 第2 項、第3 項第6 款，第166 條之2 等規定於行\r\n    詰問時容許以陳述人先前不一致之陳述作為彈劾之法理，即\r\n    非不得以之作為彈劾證據，用來爭執該被告以外之人於審判\r\n    中陳述之證明力。從而當事人等為辯論證據之證明力，自得\r\n    使用彈劾證據，提出該被告以外之人先前在審判外所為「自\r\n    我矛盾之陳述」，以彈劾其在審判中所為陳述之證明力，使\r\n    法院為正確之取捨，形成與事實相符之心證之參考（最高法\r\n    院99年度台上字第4691號、99年度台上字第6590號判決意旨\r\n    參照）。從而，證人黃承輝及劉金土於警詢中所為之陳述，\r\n    雖無證據能力，然依前開說明，仍得做為彈劾證據使用，合\r\n    先敘明。\r\n四、而被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於審判外之陳述，經當\r\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\r\n    陳述作成時之情況，認為適當者，亦得為證據。當事人、代\r\n    理人或辯護人於法院調查證據時，知有第159 條第1 項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項之同意，刑事訴訟法第159 條第1 項及第159 條之5 分\r\n    別定有明文。查證人謝漢卿、張邱傳及蕭家興於警詢時所為\r\n    之陳述，及警員陳文興所提出之職務報告，固皆屬傳聞證據\r\n    ，惟被告及辯護人僅於僅準備程序中就證人黃承輝及劉金土\r\n    於警詢中所為之陳述之證據能力表示爭執（參本院審訴卷第\r\n    29、30頁），而就證人謝漢卿、張邱傳、蕭家興及陳文興之\r\n    前揭審判外陳述之證據能力，於言詞辯論終結前均未表示爭\r\n    執，經核上開證據資料製作時之情況，查無違法不當或證明\r\n    力明顯過低之瑕疵，認為以之作為證據應屬適當。\r\n五、至本案認定事實所引用之文書證據，並無證據證明係公務員\r\n    或從事業務之人違背法定程式所取得，亦無刑事訴訟法第15\r\n    9 條之4 之顯有不可信之情況與不得作為證據之情形。本院\r\n    斟酌本案卷內之證據並非非法取得，亦無證明力明顯過低之\r\n    情形，且經本院於審判期日依法進行證據之調查、辯論，被\r\n    告於訴訟上之程序權即已受保障，故前揭各該證據，均得採\r\n    為證據。\r\n六、末查，卷附現場照片，係以電子科技設備運作所留存之影像\r\n    紀錄，核非供述證據，不受傳聞法則之限制，具有證據能力\r\n    ，合先敘明。\r\n貳、實體部分：\r\n一、訊據被告固不否認為謝石養之孫，並為謝石養之繼承人，桃\r\n    園縣龍潭鄉○○○段183 地號土地應有部分之8 分之4 及同\r\n    段1456地號土地應有部分之8 分之4 均為謝石養所有，亦不\r\n    否認未依廢棄物處理法第41條第1 項規定，向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件，惟矢口否認有何違反共同廢棄\r\n    物清理法、妨害公眾往來安全及毀損之犯行，辯稱：伊不認\r\n    識黃承輝，未僱用黃承輝駕駛挖土機破壞前揭護欄及於桃園\r\n    縣龍潭鄉○○○段187 之25地號、同段183 地號及同段1456\r\n    地號土地上掩埋、整平廢棄物，亦未指揮姓名年籍不詳之人\r\n    在上開3 筆土地上傾倒廢棄物，係張玉美向被告表示要在上\r\n    開3 筆土地上蓋雞舍，伊方提供土地予張玉美及陳馨相使用\r\n    ，實際上本件犯行皆係由陳馨相所主導，伊不可能將廢棄物\r\n    傾倒在自己所有之土地上云云。經查：\r\n  桃園縣龍潭鄉○○○段183 地號土地應有部分之8 分之4 及\r\n    同段1456地號土地應有部分之8 分之4 均為謝石養所有，被\r\n    告為謝石養之繼承人，上開2 筆地號土地目前由被告與其他\r\n    謝石養之繼承人公同共有，同段187 之25地號土地則為公有\r\n    土地，被告及黃承輝均未依廢棄物處理法第41條第1 項規定\r\n    ，向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件等情，為被告\r\n    所坦承，核與證人謝漢卿於警詢中及證人黃承輝於偵查中所\r\n    為之陳述相符（參98年度偵字第28253 號卷第41、42、15 9\r\n    頁），並有土地配置圖、土地登記謄本及林務課地政查詢資\r\n    料等在卷可佐（參98年度偵字第28253 號卷第53、59至64、\r\n    83至86、200 至204 頁），是前開各情，首堪認定屬實。\r\n  次查，設置於桃園縣龍潭鄉○○○段187 之24地號及同段18\r\n    7 之25地號土地間之護欄，係由龍潭渴望智慧園區工業區設\r\n    置，並捐予桃園縣龍潭鄉公所，而由龍潭渴望智慧園區工業\r\n    區負責管理，前揭護欄係位於公眾或車輛往來道路邊，具有\r\n    防護往來車輛及人員通行安全之效用，因為供黃承輝得於同\r\n    段183 地號、同段1456地號及同段187 之25地號土地上進行\r\n    整地，而由黃承輝於98年11月23日某時許，駕駛挖土機將長\r\n    約7.4 公尺之上開護欄拆除、破壞，使對該路段往來車輛或\r\n    行人得有適當防護之護欄失去效用，而致生往來之危險等節\r\n    ，業經證人黃承輝於偵查及本院審理中證稱屬實（參98年度\r\n    偵字第28253 號卷第99至101 、156 至164 、176 至179 、\r\n    22 1、222 頁、本院訴字卷52至61頁），而參酌卷附本案照\r\n    片及99年8 月20日檢察官現場勘驗筆錄（參98年度偵字第28\r\n    253 號卷第75至81、183 、185 頁），可知遭黃承輝損壞、\r\n    拆除之護欄，係設置於道路邊緣，以防止人、車通行時有跌\r\n    落邊坡之危險，且黃承輝既尚得將挖土機運至該處，且再參\r\n    以證人即渴望園區服務開發股份有限公司景觀副理劉金土於\r\n    偵查中亦證述其有發現貨車傾倒廢棄物等語明確（參98年度\r\n    偵字第28253 號卷第157 、158 頁），亦顯見上開護欄所處\r\n    之路段並非絕無人、車往來通行，而證人張邱傳於警詢中亦\r\n    證稱前揭護欄而由龍潭渴望智慧園區工業區負責管理，且遭\r\n    人毀損等語確實（參98年度偵字第28253 號卷第43、44頁）\r\n    ，是黃承輝確有損壞、拆除上揭護欄之行為，且確已造成公\r\n    眾往來危險之狀態無疑。\r\n  第查，於前揭護欄遭黃承輝拆除破壞後，即於98年11月23日\r\n    至同年月26日本件遭查獲止之某日，由不詳之人駕駛卡車裝\r\n    載運送含有混凝土塊、磁磚、廢玻璃、廢木材、廢塑膠及磚\r\n    瓦等之營建廢棄物，傾倒在桃園縣龍潭鄉○○○段183 地號\r\n    、同段1456地號及同段187 之25地號土地上各節，業經證人\r\n    黃承輝於警詢及偵查中先後證稱：「被告聘用砂石車，裝載\r\n    大約15、16車營建廢棄物磚瓦石塊傾倒於上揭3 地號土地上\r\n    。」、「我於98年11月23日到25日早上，在龍潭鄉三和村渴\r\n    望園區舊變電所後面坡坎整地，我有把護欄打掉，要給車子\r\n    進，車子進來後，倒些磚塊水泥塊。」、「現場埋的是磚塊\r\n    、水泥塊、木屑，都是一些人家拆房子所產生的廢棄物，那\r\n    邊應該有5 、6 台車傾倒廢棄物。」等語明確（參98年度偵\r\n    字第28253 號卷第10、99、159 頁），核與證人劉金土於偵\r\n    查中證稱：「98年11月25日在園區附近巡視，發現有1 台貨\r\n    車走走停停，我覺得很奇怪，就開車跟在他後面，我就請宏\r\n    碁資訊股份有限公司的警衛來幫忙，因為我怕他跑掉，於是\r\n    我就到現場看到他正在倒廢土，倒完後我就照1 張相，如98\r\n    年度偵字第28253 號卷第167 頁編號1 之相片，他要離開時\r\n    ，我又照1 張相，如同頁編號2 之照片，其他同頁編號3 、\r\n    4 、5 、6 及第168 頁編號9 之照片是現場狀況，其中第16\r\n    7 頁編號6 所示一堆隆起的土堆就是那台車當時所倒的。」\r\n    等語相符（參98年度偵字第28253 號卷第157 、158 頁），\r\n    證人蕭家興亦坦承確有駕駛車台號碼511-ZA號營業用大貨車\r\n    載運土壤欲前往傾倒，但因經人制止而未傾倒即離開（參98\r\n    年度偵字第28253 號卷第109 頁），再參以卷附現場照片、\r\n    99年8 月20日檢察官現場勘驗筆錄及桃園縣政府環境保護局\r\n    99年9 月7 日桃環稽字第0991001341號函暨附件（參98年度\r\n    偵字第28253 號卷第70至82、167 、168 、183 、186 至\r\n    198 頁），足顯見由不詳之人所傾倒之物，均係含廢玻璃、\r\n    廢磁磚、廢塑膠、廢木材、廢磚塊及廢混凝土塊等之營建廢\r\n    棄物無訛。另該等營建廢棄物所傾倒之土地範圍，係坐落於\r\n    上揭3 地號土地上，廢棄物存在於前揭187 之25地號土地上\r\n    之面積為71平方公尺，存在於前揭1456地號土地上之面積為\r\n    76 平 方公尺，存在於前揭186 地號土地上之面積為6 平方\r\n    公尺等事實，亦有桃園縣大溪地政事務所土地複丈成果圖在\r\n    卷可考（參98年度偵字第28253 號卷第205 至207 頁）。從\r\n    而，上開各節，亦洵堪認定為真。至證人黃承輝雖於偵查及\r\n    本院審理中，翻稱其到達上揭3 地號土地，且尚未破壞前揭\r\n    護欄時，護欄內即有一堆一堆的磚塊、土石等，即使不把護\r\n    欄破壞，砂石車亦可傾倒營建廢棄物云云，然縱使砂石車將\r\n    車斗舉高後，可能得以越過前揭護欄而傾倒廢棄物，但若係\r\n    如此，現場之廢棄物應皆僅會出現於前揭護欄邊緣，而不可\r\n    能出現於遠離前揭護欄之處，參本卷附現場照片，即可知廢\r\n    棄物並非僅出現於前揭護欄旁邊，且證人黃承輝又稱該一堆\r\n    一堆廢棄物是被草所擋住，撥開草後才看得見（參本院訴字\r\n    卷第59頁背面），足見遭傾倒之營建廢棄物並非緊鄰於護欄\r\n    旁，是證人黃承輝翻異前詞部分，不值採信，不足以影響前\r\n    揭事實之認定。\r\n  再查，被告確有提供其與其他繼承人公同共有之桃園縣龍潭\r\n    鄉○○○段183 地號土地及同段1456地號土地，以及同段18\r\n    7 之25地號之公有土地，以供陳馨相接洽、聯繫之不詳人士\r\n    駕駛砂石車載運營建廢棄物傾倒之情，業經被告於警詢中坦\r\n    承：「98年11月23日中午12時起至98年11月25日中午12時許\r\n    ，我請我妹婿陳馨相雇用他人駕駛砂石車裝載營建廢棄物丟\r\n    棄於龍潭鄉三和村智慧園區舊變電所旁產業道路坡坎，據我\r\n    所知共計雇用6 輛砂石車，至於雇用何人我不知道，要問我\r\n    妹婿陳馨相，我是地主。陳馨相在現場作負責人，並於現場\r\n    指揮砂石車載運營建廢棄物丟棄在我所有之土地上不越界工\r\n    作。我只負責提供土地，相關酬勞都由陳馨相發放。」等語\r\n    明確（參98年度偵字第28253 號卷第88、89頁），而被告係\r\n    透過陳馨相以每日8,000 元之代價僱用黃承輝於前揭3 地號\r\n    土地進行整地，並叫黃承輝損壞、拆除前揭護欄，以方便砂\r\n    石車進入傾倒營建廢棄物以及挖土機進入進行整地等節，亦\r\n    據被告於警詢中供稱係由陳馨相雇用黃承輝破壞該處紐澤西\r\n    護欄並整理傾倒之廢棄物等語確實（參98年度偵字第28253\r\n    號卷第89、90頁），經被告先後於警詢及本院審理中，自承\r\n    於黃承輝在前揭3 地號土地上進行整地時，伊亦確有在場無\r\n    訛（參98年度偵字第28 253號卷第90頁、本院訴字卷第53頁\r\n    背面），且被告之前揭供述，均核與證人黃承輝於偵查及本\r\n    院審理中證稱其於駕駛挖土機將前揭護欄損壞、拆除時，及\r\n    駕駛挖土機於上揭3 地號土地上進行整地時，被告均在現場\r\n    ，且有出示地籍圖，並表明為地主等語無重大出入（參98年\r\n    度偵字第28253 號卷第158 、177 、221 、222 頁、本院訴\r\n    字卷第55、60頁），再參以前揭護欄確遭黃承輝損壞、拆除\r\n    ，前揭3 地號土地上亦確有遭砂石車進入傾倒營建廢棄物等\r\n    情，業據本院認定屬實如前，而臺灣高等法院100 年度上訴\r\n    字第2359號判決，亦明確認定黃承輝係受被告之指示，有該\r\n    判決在卷可參，綜合前情以觀，被告確有提供上揭3 地號土\r\n    地以供傾倒營建廢棄物，而由陳馨相擔任現場總指揮，以監\r\n    督砂石車進入傾倒營建廢棄物之情況，則黃承輝係被告委由\r\n    陳馨相所僱用，先駕駛挖土機損壞、拆除前揭護欄後，便利\r\n    砂石車進入傾倒營建廢棄物，並再由黃承輝駕駛挖土機就上\r\n    揭3 地號土地上所傾倒之營建廢棄物進行整地之事實，至屬\r\n    灼然。至證人黃承輝雖證稱係由被告親自僱用云云，然皆顯\r\n    有曲意維護陳馨相之情（詳如後職權告發部分所載），是尚\r\n    不足採信，附為敘明。\r\n  被告雖以前詞置辯，然查，被告確有提供其與其他繼承人公\r\n    同共有之桃園縣龍潭鄉○○○段183 地號土地及同段1456地\r\n    號土地，以及同段187 之25地號之公有土地，以供陳馨相接\r\n    洽、聯繫不詳人士駕駛砂石車載運營建廢棄物前來傾倒，由\r\n    陳馨相於現場擔任總指揮，並委由陳馨相僱用黃承輝，以挖\r\n    土機損壞、拆除前揭護欄，並於上揭3 地號土地上，就所傾\r\n    倒之營建廢棄物進行整地等情，業經本院認定明確如前，被\r\n    告猶空言否認，自無足採。另因營建廢棄物循正當管道處理\r\n    所需之費用較鉅，營建業者為節省費用，即另尋土地以供棄\r\n    置之情，所在多有，且社會上亦不乏為貪圖利益，而非法提\r\n    供自己或他人所有土地，以供棄置營建廢棄物之情，是被告\r\n    所辯不可能為賺錢而讓他人在其所有之土地上棄置廢棄物云\r\n    云，亦不足為採。\r\n  綜上，被告之犯行均事證明確，洵堪認定屬實，其所辯皆無\r\n    足採，應依法論科。\r\n二、論罪科刑：\r\n  按依內政部訂頒之「營建剩餘土石方處理方案」規定，營建\r\n    剩餘土石方之種類包含建築工程、公共工程及建築物拆除工\r\n    程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，\r\n    惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n    屑、竹片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、\r\n    土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、\r\n    分類、加工、轉運、處理、再生利用者，自屬有用之土壤砂\r\n    石資源，是故，營建剩餘之廢棄物如土石、磚瓦等，如依上\r\n    開規定分類處理，可作為資源利用者，固不屬於上揭廢棄物\r\n    之範圍，惟若未按上開規定分類處理，反面言之，自仍屬於\r\n    廢棄物清理法所稱之廢棄物。本件被告及黃承輝、陳馨相未\r\n    領有廢棄物清理執照，而進行廢棄物之清理，而其等所清理\r\n    之物品，依卷附現場照片所示，既摻雜有混凝土塊、磁磚、\r\n    廢玻璃、廢木材、廢塑膠及磚瓦等在內之廢棄物，顯未進行\r\n    分類處理，亦顯非依前開「營建剩餘土石方處理方案」之規\r\n    範而為再利用之處置，堪認被告及黃承輝、陳馨相所清理者\r\n    應係營建廢棄物無訛。\r\n  次按廢棄物清理法第46條第1 項第4 款後段係處罰公、民營\r\n    廢棄物清除處理機構固無疑義，惟其前段規定並未限縮於公\r\n    、民營廢棄物清除處理機構，依文義觀之，凡未領有許可文\r\n    件而從事廢棄物清除、處理，即該當之，從而事業機構固為\r\n    處罰之對象，自然人亦在處罰之列。再從目的解釋而言，廢\r\n    棄物清理法之立法目的，為有效清除、處理廢棄物，改善環\r\n    境衛生，維護國民健康，該法第1 條定有明文，而非屬公、\r\n    民營廢棄物之清除、處理機構，未領得許可文件即從事廢棄\r\n    物清除、處理，其對環境衛生危害不亞於公、民營廢棄物清\r\n    除、處理機構，如該條款解釋上僅規範公、民營廢棄物清除\r\n    、處理機構，未將包括個人之非公、民營廢棄物清除、處理\r\n    機構列入適用範圍，顯無法落實立法目的。是未依規定領有\r\n    廢棄物清除、處理之許可文件，從事廢棄物清除、處理之行\r\n    為，違反同法第41條第1 項規定，仍應依第46條第1 項第4\r\n    款之未依規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除、處理罪處罰（最高法院91年度台上字第6778號及95年\r\n    度台上第2630號判決意旨參照）。\r\n  再按廢棄物清理法第46條第1 項第3 款所稱「未經主管機關\r\n    許可，提供土地堆置廢棄物者」，依其文義以觀，固係以提\r\n    供土地者為處罰對象，然該條款所欲規範者應在於未經主管\r\n    機關許可，提供土地堆置廢棄物之行為，而非側重於土地為\r\n    何人所有、是否有權使用，亦不問提供土地係供自己或他人\r\n    堆置廢棄物。是凡以自己所有之土地，或有權使用（如借用\r\n    、租用等）、無權占用之他人土地，以供自己或他人堆置廢\r\n    棄物之行為，均有上開條款之適用，非謂該條款僅規定處罰\r\n    提供自己之土地供他人堆置廢棄物而言，否則任意提供非屬\r\n    自己或無權使用之土地供自己或他人堆置廢棄物，造成污染\r\n    ，卻無法處罰，顯失衡平，當非該法為改善環境衛生，維護\r\n    國民健康之立法目的。是被告以與其餘謝石養之繼承人公同\r\n    共有之桃園縣龍潭鄉○○○段183 地號土地及同段1456地號\r\n    土地以供傾倒營建廢棄物，自該當於前揭處罰規定，至其提\r\n    供同段187 之25地號之公有土地以供傾倒營建廢棄物之行為\r\n    ，揆諸前揭說明，自亦應依前揭規定論處。\r\n  又廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指一般廢棄物之收集、運\r\n    輸行為，至「處理」則包含（１）中間處理：指一般廢棄物\r\n    在最終處置前，以物理、化學、生物、熱處理、堆肥或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或安定之行為。（２）最終處置：指將\r\n    一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。（３\r\n    ）再利用：一般廢棄物做為原料、材料、燃料、填土或其他\r\n    經中央主管機關及目的事業主管機關認定之用途行為，有行\r\n    政院環境保護署發布之「一般廢棄物貯存清除處理方法及設\r\n    施標準」可資參酌，是以「廢棄物之處理過程，含貯存（指\r\n    事業廢棄物於清除、處理前，放置於特定地或貯存容器、設\r\n    施內之行為）、清除（指事業廢棄物之收集、運輸行為）及\r\n    處理（包括中間處理：即最終處置前，以物理、化學、生\r\n    物、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n    或成分，達成分離、減積、去毒、固化或安定）之行為；\r\n    最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n    業廢棄物之行為；再利用：指事業機構產生之事業廢棄物\r\n    自行販賣、轉讓或委託作為原料、材料、填土或其他經中央\r\n    主管機關認定之用途行為）三種過程（最高法院93年度台上\r\n    字第2401號判決意旨參照）。是依前開說明，被告及黃承輝\r\n    、陳馨相雖均係自然人，而非清除、處理機構，惟其等既未\r\n    依法律規定申請許可即擅自從事營建廢棄物之清除、處理業\r\n    務，明顯違背廢棄物清理法限定必須依照所核發之廢棄物清\r\n    除、處理許可文件內容從事清除、處理廢棄物之立法目的，\r\n    自仍應依法論處，且因黃承輝於現場操作挖土機將廢棄物予\r\n    以整平掩埋入系爭土地之行為，核屬以「整地」、「推平」\r\n    、「填平」之物理方法，將廢棄物掩埋、填土，是其等之行\r\n    為應屬廢棄物之「處理」無訛。\r\n  另按刑法上一行為而觸犯數罪名之想像競合犯存在之目的，\r\n    在於避免對於同一不法要素予以過度評價。所謂「同一行為\r\n    」是指所實行者為完全或局部同一之行為而言。因此刑法修\r\n    正刪除牽連犯規定後，於修正前原認屬於方法目的或原因結\r\n    果之不同犯罪，其間果有實行之行為完全或局部同一之情形\r\n    ，應得依想像競合犯論擬（最高法院97年台上字第3494號判\r\n    決意旨參照）。\r\n  核被告所為，係犯刑法第185 條第1 項妨害公眾往來安全罪\r\n    、同法第354 條毀損他人物品罪、廢棄物清理法第46條第3\r\n    款之未經許可提供土地回填、堆置廢棄物罪以及同條第4 款\r\n    之未依規定領有廢棄物處理許可文件從事廢棄物處理罪。被\r\n    告就妨害公眾往來安全罪、毀損他人物品罪及未依規定領有\r\n    廢棄物處理許可文件從事廢棄物處理罪部分，與黃承輝、陳\r\n    馨相具有犯意之聯絡及行為之分擔，均應論以共同正犯。被\r\n    告以損壞、拆除護欄行為，以利完成提供土地回填、堆置廢\r\n    棄物及非法處理廢棄物犯行，並同時妨害公眾往來安全，其\r\n    毀損、妨害公眾往來安全、提供土地回填、堆置廢棄物及非\r\n    法處理廢棄物犯行間，行為局部同一，應依想像競合犯論擬\r\n    ，依情節較重之未依規定領有廢棄物處理許可文件從事廢棄\r\n    物處理罪處斷。公訴人於本院101 年2 月23日審理程序中，\r\n    雖認被告所為違反廢棄物清理法部分，係犯該法第46條第3\r\n    款之罪名等語（參本院訴字卷第52頁背面），惟經本院審理\r\n    結果，認被告所為尚違反前揭條文第4 款之罪名，且具如前\r\n    所述之裁判上一罪關係，而均在本院得審理之範圍內，公訴\r\n    人此部分所指容有誤會，併此敘明。爰審酌被告為貪圖不法\r\n    利益，即提供其與其他繼承人公同共有之土地及公有土地以\r\n    回填堆置廢棄物，並任意從事廢棄物處理行為，致生損害於\r\n    環境衛生，且任意破壞他人所有以供維護公眾往來安全之護\r\n    欄，犯後猶飾詞推諉，顯見毫無悛悔之意，犯後態度非佳，\r\n    兼衡犯罪之動機、目的、手段、違反義務之程度及智識程度\r\n    等一切情狀，量處如主文所示之刑，以示警惕。\r\n  至黃承輝所使用之挖土機，固屬用以供與被告、陳馨相共同\r\n    犯前揭犯行所用之物，然黃承輝為職業挖土機司機，該挖土\r\n    機顯非專供本案犯罪所用，且衡諸本件所生之損害與因而所\r\n    得之利益及挖土機之價值，認若予以沒收，尚不符比例原則\r\n    ，是應無沒收之必要，爰不予宣告沒收。\r\n三、不另為無罪諭知部分：\r\n    按水土保持法第32條第1 項之在公有或私人山坡地內未經同\r\n    意擅自墾殖、占用或從事開發、經營或使用，致生水土流失\r\n    或毀損水土保持之處理與維護設施罪，為實害犯，以發生水\r\n    土流失或毀損水土保持之處理與維護設施之結果為必要；另\r\n    同法第33條第3 項前段之違反於山坡地採取、堆積土石，應\r\n    先擬具水土保持計畫，送請各該目的事業主管機關會同主管\r\n    機關核定並監督實施之規定，未先擬具水土保持計畫，致生\r\n    水土流失罪，亦為實害犯，也以發生水土流失之結果為必要\r\n    （最高法院93年度台上字第455 號判決意旨參照）。公訴意\r\n    旨雖認被告另涉有水土保持法第32條第1 項之在公有山坡地\r\n    內擅自處理廢棄物致生水土流失，以及同法第33條第3 項水\r\n    土保持義務人未擬具水土保持計畫處理廢棄物致生水土流失\r\n    罪嫌，並以桃園縣政府違規使用山坡地案件現場會勘紀錄為\r\n    據，然前揭會勘紀錄上之會勘結論部分，固記載略以：「在\r\n    國有山坡地國土保安用地擅自堆積土石（傾倒建築廢棄物）\r\n    ，改變原有地形地貌，破壞地表及地下水源涵養，現場未做\r\n    任何水土保持臨時防災措施，倘遇豪大雨，有土石沖刷下游\r\n    ，致生水土流失或毀損水土保持處理與維護設施之情形。」\r\n    等語（參98年度偵字第28253 號卷第57頁），但該紀錄既係\r\n    記載「『倘』遇豪大雨，有土石沖刷下游，致生水土流失或\r\n    毀損水土保持處理與維護設施之情形。」，應係表示若遇有\r\n    豪大雨，會致生水土流失之情，而非表示現已生水土流失之\r\n    結果，依卷附現場照片以觀，亦難認本件傾倒廢棄物之桃園\r\n    縣龍潭鄉○○○段183 地號、同段1456地號及同段187 之25\r\n    地號土地，已因被告、陳馨相及黃承輝之行為，而發生水土\r\n    流失之結果，遍觀全卷，亦無其他證據足證本件已有水土流\r\n    失之結果發生，自不得逕以前揭罪嫌相繩。公訴意旨就此部\r\n    分舉證容有未足，本應為被告無罪之諭知，惟因該部分若成\r\n    立犯罪，與經本院論罪部分有想像競合犯之裁判上一罪關係\r\n    ，爰不另為無罪之諭知，附此敘明。\r\n四、職權告發部分：\r\n    查被告既於警詢中供稱本件係由陳馨相雇用他人駕駛砂石車\r\n    裝載營建廢棄物丟棄於龍潭鄉三和村智慧園區舊變電所旁產\r\n    業道路坡坎，陳馨相並於現場擔任負責人，指揮砂石車載運\r\n    營建廢棄物丟棄於前揭土地上，酬勞由陳馨相負責發放，黃\r\n    承輝並係由陳馨相所僱用等情明確（參98年度偵字第28253\r\n    號卷第89、90頁），並經本院認定確係實在如前，再觀以陳\r\n    馨相於警詢時先否認認識被告，稱在場是與某不詳之人談選\r\n    舉之事（參98年度偵字第28253 卷第116 、118 頁），於偵\r\n    查中則改稱與被告認識，當時在場係談論擺放伴唱機之事（\r\n    參98年度偵字第28253 卷第162 頁），且先稱被告未叫其他\r\n    去本件傾倒廢棄物之現場看，然於被告供稱有叫其去現場巡\r\n    視狀況後，陳馨相隨即改稱被告有叫其去本案現場看（參98\r\n    年度偵字第28253 卷第163 頁）各節；復佐以證人黃承輝於\r\n    警詢中先稱可以指認陳馨相及陳馨光之長相，但不知道名字\r\n    ，陳馨相有在本案現場提供香煙、檳榔及便當（參98年度偵\r\n    字第28253 卷第11頁），嗣於偵查中先改稱是請陳馨相幫忙\r\n    買水、檳榔及便當（參98年度偵字第28253 卷第163 頁），\r\n    隨即異稱其原本即認識陳馨光，不認識陳馨相，但又可供稱\r\n    陳馨相當時人不在現場（參98年度偵字第28253 卷第177 、\r\n    178 頁），於本院審理中經追問關於陳馨相之事時，除仍有\r\n    曲意維護之情外，尚且有說話結巴之緊張神色（參本院訴字\r\n    卷第60頁背面、第61頁）等情，而警員陳文興之職務報告，\r\n    亦供稱陳馨相於現場疑似擔任把風工作等語明確（參98年度\r\n    偵字第28253 號卷第47頁），綜觀前情，陳馨相應確於前揭\r\n    時間出現於本件之現場，並應係擔任現場傾倒廢棄物之指揮\r\n    工作無訛。陳馨相所涉妨害公眾往來安全罪、毀損他人物品\r\n    罪及未依規定領有廢棄物處理許可文件從事廢棄物處理罪等\r\n    犯嫌，宜由檢察官另行偵查起訴，以維法紀，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款、第4 款，刑法第11條前段、第28條、第185 條第\r\n1 項、第354 條、第55條，刑法施行法第1 條之1 第1 項、第2\r\n項前段，判決如主文。\r\n本案經檢察官張羽忻到庭執行職務\r\n中    華    民    國   101    年    6     月    14    日\r\n                  刑事第四庭    審判長法  官  蕭世昌\r\n                                      法  官  陳麗芬\r\n                                      法  官  陳柏宇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                     書記官  王明玉\r\n中    華    民    國   101    年    6     月    14    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第185條\r\n（妨害公眾往來安全罪）\r\n損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致\r\n生往來之危險者，處 5 年以下有期徒刑，拘役或 5 百元以下罰\r\n金。\r\n因而致人於死者，處無期徒刑或 7 年以上有期徒刑。致重傷者\r\n，處 3 年以上 10 年以下有期徒刑。\r\n第 1 項之未遂犯罰之。\r\n中華民國刑法第354條\r\n（毀損器物罪）\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處 2 年以下有期徒刑、拘役或 5 百元以下罰金\r\n。"
}