{
  "JID": "KSHM,97,上訴,918,20081216,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "918",
  "JDATE": "20081216",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 97年度上訴字第918號\r\n上　訴　人\r\n即　被　告　丙○○\r\n　　　　　　乙○○\r\n前二人共同\r\n選任辯護人　范仲良律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院96\r\n年度訴字第686 號中華民國97年3 月5 日第一審判決（起訴案號\r\n：臺灣屏東地方法院檢察署96年度偵字第341 號），提起上訴，\r\n本院判決如下：\r\n     主  文\r\n上訴駁回。\r\n     事  實\r\n一、丙○○於民國95年12月初之某日，自不知情之案外人楊振農\r\n    處承攬回填甲○○所有坐落於屏東縣屏東市○○段700 號地\r\n    號土地工程，丙○○乃以每日新台幣（下同）1,500 元之代\r\n    價雇用乙○○駕駛車牌號碼為UT-957號之營業貨運曳引車載\r\n    運土石回填前開土地。詎丙○○、乙○○二人均明知從事廢\r\n    棄物清除、處理業務者，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務，未經許可者，\r\n    不得從事處理廢棄物之工作，詎渠二人未先向主管機關領得\r\n    廢棄物清除、處理許可文件，竟共同基於非法清理廢棄物之\r\n    犯意聯絡，於96年1 月2 日某時，由乙○○駕駛上開曳引車\r\n    自高雄縣大寮鄉○○段158-36號地號載運由丙○○事先向某\r\n    年籍不詳「張姓」成年男子所購得之灰白色粉粒狀廢棄物充\r\n    作上開土地之回填物料，嗣於同日16時許，為內部警政署環\r\n    境保護警察隊第三中隊會同環保署環境督察總隊南區環境督\r\n    察大隊人員在上開甲○○所有土地上查獲，而查知上情。\r\n二、案經屏東縣警察局屏東分局報由臺灣屏東地方法院檢察署檢\r\n    察官偵查起訴。\r\n     理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\r\n    有明文。偵查中對被告以外之人所為之偵查筆錄，性質上係\r\n    屬傳聞證據。惟現階段刑事訴訟法規定檢察官代表國家偵查\r\n    犯罪、實施公訴，依法其有訊問被告之權，證人且須具結，\r\n    而實務運作時，檢察官偵查中向被告以外之人所取得之陳述\r\n    ，原則上均能遵守法律規定，不致違法取供，其可信度極高\r\n    ，職是，被告以外之人前於偵查中已具結而為證述，除反對\r\n    該項供述得具有證據能力之一方，已釋明「顯有不可信之情\r\n    況」之理由外，不宜以該證人未能於審判中接受他造之反對\r\n    詰問為由，即遽指該證人於偵查中之陳述不具證據能力。查\r\n    本件證人即共同被告丙○○、乙○○二人於檢察官偵查中就\r\n    共同被告涉犯本件犯行均經具結後證述【見臺灣高雄地方法\r\n    院檢察署96年偵字第341 號卷（下稱偵查卷）第7-8 頁、第\r\n    6-7 頁），並無證據顯示檢察官在偵查時有不法取供之情形\r\n    ，亦查無證據顯示上開證述有顯不可信之情況，依上開說明\r\n    ，前揭證人於檢察官偵查中所為之證述自具有證據能力。\r\n二、按「被告以外之人於審判外之陳述，雖不符前四條之規定，\r\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\r\n    或書面陳述作成時之情況，認為適當者，亦得為證據。當事\r\n    人、代理人或辯護人於法院調查證據時，知有第159 條第1\r\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n    視為有前項之同意」，此刑事訴訟法第159 條之5 定有明文\r\n    。又當事人、代理人或辯護人於調查證據時，知有本法第15\r\n    9 條之5 第1 項不得為證據之情形，卻表示「對於證據調查\r\n    無異議」、「沒有意見」等意思，而未於言詞辯論終結前聲\r\n    明異議者，應視為已有將該等傳聞證據採為證據之同意（參\r\n    見該條之立法理由）。又按上開刑事訴訟法第159 條之5 依\r\n    其條文文義，係以被告以外之人於審判外之陳述雖不符合同\r\n    法第159 條之1 至第159 條之4 有關傳聞法則例外規定之情\r\n    形，但如經當事人於審判程序同意作為證據，法院於審酌該\r\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\r\n    據，或當事人、代理人、辯護人於法院調查證據時，知有同\r\n    法第159 條第1 項不得為證據之情形，而未於言詞辯論終結\r\n    前聲明異議者，則視為有前項之同意。並非被告以外之人於\r\n    審判外之陳述須優先適用同法第159 條之1 至第159 條之4\r\n    規定，以審認其有否證據能力，於均不符合上開規定時，始\r\n    有同法第159 條之5 規定之適用（參酌最高法院96年度臺上\r\n    字第5227號判決意旨）。經查，本件被告、選任辯護人及檢\r\n    察官於本院審理時，對本院所提示被告以外之人在審判外之\r\n    陳述及書面資料之證據能力均不爭執，並均同意引為證據（\r\n    見本院卷第32-33 頁），且於本院言詞辯論終結前，檢察官\r\n    、辯護人及被告，既已知其情，均未聲明異議，本院認該具\r\n    有傳聞證據性質之證據，並無任何違法取證之不適當情形，\r\n    且與本件被告犯罪事實存否有關，以之作為證據使用係屬適\r\n    當，自得採為認定被告犯罪事實有無之證據。\r\n貳、實體有罪部分：\r\n一、訊據上訴人即被告（下稱被告）丙○○、乙○○二人，對於\r\n　　被告丙○○於95年12月初自楊振農處承攬回填甲○○所有之\r\n  　上開地號土地工程，並以每日1,500 元之代價僱用被告乙○\r\n    ○駕駛車號UT-957號營業貨運曳引車載運土石回填前開土地\r\n    ；被告2 人均未向主管機關領得廢棄物清除、處理許可文件\r\n　　件；被告乙○○於96年1 月2 日駕駛前開曳引車自高雄市小\r\n    港區大坪頂某處載運由被告丙○○事先向某張姓男子以每車\r\n    次200 元之代價購得之灰白色粉粒狀之物充作前開土地之回\r\n    填物料等情均不爭執。惟矢口否認有何非法清理廢棄物之犯\r\n    行，被告丙○○辯稱：原審判太重，我只是跟對方買爐石，\r\n    回填到屏東縣屏東市○○段700 號地號土地，不知道所回填\r\n    之灰白色粉粒為廢棄物云云。被告乙○○辯稱：我只是司機\r\n    ，我不知道爐石是有害廢棄物不可載運云云。經查：\r\n  被告丙○○確於95年12月初之某日，自楊振農處承攬回填甲\r\n    ○○所有坐落於屏東縣屏東市○○段700 號地號土地工程一\r\n    節，除據被告丙○○於警詢、原審及本院審理時坦承不諱外\r\n    ，並經證人甲○○及偵查中證述明確（見警卷第15-17 頁、\r\n    偵查卷第46頁），並有甲○○與楊振農所簽訂之回填契約書\r\n    1 紙附卷可證（見警卷第18頁）。又被告乙○○以每日1500\r\n    元之代價受雇於被告丙○○駕駛上開之營業貨運曳引車載運\r\n    土石回填前開土地，及被告丙○○、乙○○二人均未申領廢\r\n    棄物處理機構許可文件等情，業據渠等分別於警詢、原審審\r\n    理時坦承不諱（見警卷第7 、13頁、原審卷第79頁），並於\r\n    偵查中分別以證人身分證述明確（見偵查卷第6-8 頁），此\r\n    部分事實堪信為真。\r\n  於96年1 月2 日，被告乙○○駕駛上開曳引車自高雄縣大寮\r\n    鄉○○段158-36號地號載運由被告丙○○事先向某張姓男子\r\n    所購得之灰白色粉粒狀作為上開土地之回填物料一情，業據\r\n    被告丙○○、乙○○二人於原審及本院審理時坦承不諱，雖\r\n    其二人陳述載運地點為「高雄市小港區大坪頂」等語，然經\r\n    證人張簡志明查明實際地點應係「高雄縣大寮鄉○○段158-\r\n    36號」土地，此經證人即查獲員警張簡志明於原審證述明確\r\n    ，並有其證人張簡志明之報告書及照片在卷可參（見原審卷\r\n    第35-37 頁、54之1 至56頁），足徵載運地點應係「高雄縣\r\n    大寮鄉○○段158-36地號」土地。\r\n  另按廢棄物清理法所稱之廢棄物，分為二種，其一為「一般\r\n    廢棄物」，另一為「事業廢棄物」，而事業廢棄物，又分為\r\n    有害事業廢棄物與一般事業廢棄物，此經廢棄物清理法第2\r\n    條第1 項定有明文。本件查獲白色粉末，經採樣送驗後，確\r\n    屬廢棄物之有害廢棄物一節，有偵查卷存行政院環境保護署\r\n    96年1 月15日環署督字第0960004594號函可稽（見偵查卷第\r\n    34頁），可見被告丙○○、乙○○二人所回填白色粉末，確\r\n    實為廢棄物無訛。\r\n  又本件被告丙○○、乙○○二人前曾因違反廢棄物清理法案\r\n    件，經臺灣屏東地方法院檢察署檢察官於95年7 月12日以95\r\n    年度偵字第1372號起訴，有上開起訴書及台灣高等法院被告\r\n    前案紀錄表附卷可稽（見偵查卷第20-21 頁、本院卷第16-1\r\n    7 頁）。是被告丙○○、乙○○二人對於從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務，未經許可者，不得從事處\r\n    理廢棄物之工作等事宜，自應有所認識。而被告固提出臺灣\r\n    高雄地方法院92年度偵字第17008 號不起訴處分書為證（見\r\n    偵查卷第13-14 頁），並辯稱本件之爐石粉係可再利用之產\r\n    品，其並無認識該爐石粉為廢棄物清理法所規範之廢棄物云\r\n    云。然上開不起訴書上已載明：「再被告柯仁正賣給楠洋公\r\n    司、忠進企業工程行爐石粉，係可再利用於營建工程、水泥\r\n    製品、工程填地，屬一般事業廢棄物，有內政部警政署環境\r\n    保護警察隊第三中隊調查報告在卷可參」等語，可知被告丙\r\n    ○○向某張姓男子所購得之爐石粉，即本案之灰白色粉粒狀\r\n    物，應屬廢棄物無訛。而被告丙○○、乙○○分別是高中、\r\n    高職畢業，且從事買土、填土2 、3 年之久，此有警卷調查\r\n    筆錄受詢問人資料欄可稽，並經被告丙○○、乙○○於原審\r\n    自承明確（見原審卷第78頁反面），渠二人就廢棄物之智識\r\n    程度非低，自難諉為不知。是被告丙○○、乙○○辯稱不知\r\n    道所回填之灰白色粉粒為廢棄物云云，顯係事後避就卸責之\r\n    詞，不足採信。\r\n  至於辯護人雖以：被告向案外人張緩旗（即張姓男子）購買\r\n    之灰白色粉粒物，裝載地點在高雄縣大寮鄉○○段158-36號\r\n    及158-110 號地號，與前揭不起訴處分書所記載爐石堆置地\r\n    點為高雄縣大寮鄉○○段158-36號、158-110 號土地為同一\r\n    地點，是被告向案外人張緩旗購買之灰白色粉粒物，為不起\r\n    訴處分書所載之爐石粉。而該爐石粉，係屬「經濟部事業廢\r\n    棄物再利用種類及管理方式」中編號15號：電弧爐煉鋼爐渣\r\n     (石)」 ，屬可再利用之事業廢棄物，被告因工程填地需要\r\n    ，經他人介紹向張緩旗購買時，張緩旗即表示該物為爐石，\r\n    可作為工程填地使用，並出具不起訴處分書，被告主觀上所\r\n    認知購買的東西，係屬於可再利用之事業廢棄物，不適用廢\r\n    棄物清理法第41條之限制，並聲請本院調閱上開92年偵字第\r\n    17008 號卷附之調查報告等語。嗣經本院調閱內政部警政署\r\n    環境保護警察隊第三中隊偵辦另案被告簡清男、梁忠進所涉\r\n    違反廢棄物清理法案件之調查報告（見本院卷第117-124 頁\r\n    ），發現除上開92年偵字第17008 號之地號為「高雄縣大寮\r\n    鄉○○段158-35號」，而本件被告丙○○辯稱其購買爐石之\r\n    土地為「高雄縣大寮鄉○○段158-36號（或158-110 號）土\r\n    地並非同一地點；況依內政部警政署環境保護警察隊第三中\r\n    隊上開調查報告三、所載：核位於高雄縣大寮鄉○○段之\r\n    爐石粉，係屬「經濟部事業廢棄物再利用種類及管理方式」\r\n    中編號15號：電弧爐煉鋼爐渣（石）經環保署南區督察隊檢\r\n    測其所含種類特性，因未達有害事業廢棄物認定標準之規定\r\n    ，實屬一般事業廢棄物。而本件被告等二人所處理之灰白色\r\n    粉粒狀廢棄物，經送行政院環境保護署檢測結果，認：採集\r\n    廢棄物樣品3 件，經廢棄物毒性特性溶出程序（簡稱TCLP）\r\n    分析結果，其氫離子濃度指數（PH值）分別為12.8、12.8、\r\n    12.7，依有害事業廢棄物認定標準第5 條第1 款規定，氫離\r\n    子濃度指數（pH值）大於等於12.5或小於等於2.0 係屬有害\r\n    事業廢棄物。本案樣品之氫離子濃度指數（pH值）均大於12\r\n    .5 ， 其屬性為有害廢棄物。此亦有該署96年1 月15日環署\r\n    督字第0960004594號函附卷足佐（見偵查卷第34頁）。益證\r\n    本件被告二人所處理之上開灰白色粉粒狀廢棄物，與前揭92\r\n    年偵字第17008 號所載之廢棄物並非相同。準此，本件之灰\r\n    白色粉粒狀廢棄物，既係有害廢棄物，依法自不能再利用至\r\n    明。是辯護人上開所辯洵屬無稽，並無法採為有利被告二人\r\n    之認定。至辯護人上開所稱之案外人即本院另案被告簡清男\r\n    、梁忠進（即92年偵字第7008號）等違反廢棄物清理法等案\r\n    件，原雖經本院判處無罪（本院94度上訴字第701 號），惟\r\n    經檢察官上訴後，已經最高法院於97年10月9 日以97台上字\r\n    第5105號將原判決撤銷發回本院更審，附此敘明。\r\n  綜上所述，本件事證明確，被告二人以前詞所辯，無非避就\r\n    卸責之詞，委無可採，渠上開犯行均堪認定。\r\n二、論罪科刑部分：\r\n  按為有效清除、處理廢棄物，改善環境衛生，維護國民健康\r\n    ，公民營廢棄物清除、處理機構，必須具備一定之條件、具\r\n    備自有設施、設置專業技術人員等（詳見事業廢棄物貯存清\r\n    除處理方法及設施標準），始得向主管機關申請核發公民營\r\n    廢棄物清除處理機構許可文件，廢棄物清理法第41條第1 項\r\n    、第42條有明文規定。此項立法目的，在於限定符合法定申\r\n    請許可條件之專業機構始得從事廢棄物處理行為，並非容許\r\n    一般欠缺專業能力之人擅自無照處理廢棄物。廢棄物清理法\r\n    第46條第1 項第4 款前段設有處罰擅自貯存、清除、處理廢\r\n    棄物行為之規定，所指依規定領有許可文件，為阻卻違法之\r\n    事由一節，非謂該款僅以公民營業者作為處罰對象，而應認\r\n    對於任何人均受其規範，否則一般人擅自清除、處理廢棄物\r\n    ，無法處罰，當違本法為改善環境衛生、維護國民健康之旨\r\n    （最高法院89年度台上字第4814號判決意旨參照）。\r\n  次按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要\r\n    件行為，計有「貯存」、「清除」及「處理」三者，其中所\r\n    謂「貯存」，指一般廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為，「清除」則指一般廢棄物之\r\n    收集、運輸行為，至「處理」則包含中間處理：指一般廢\r\n    棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為；最終處置：指將\r\n    一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為；再\r\n    利用：一般廢棄物做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，有行政院\r\n    環境保護署發布之「一般廢棄物貯存清除處理方法及設施標\r\n    準」可資參酌。是被告丙○○、乙○○未向主管機關申請核\r\n    發公民營廢棄物清除處理許可文件，即在前揭時、地傾倒上\r\n    開廢棄物後，將之回填而整平土地之行為，揆諸上開文義，\r\n    應屬廢棄物清理法之「處理」行為。是核被告丙○○、乙○\r\n    ○所為，係犯廢棄物清理法第46條第1 項第4 款之未依廢棄\r\n    物清理法第41條第1 項規定領有廢棄物處理許可文件，從事\r\n    廢棄物處理罪。被告丙○○、乙○○就上開犯行，有犯意聯\r\n    絡及行為分擔，均為共同正犯。又被告二人犯罪時間，在民\r\n    國96年4 月24日以前，合於中華民國96年罪犯減刑條例所定\r\n    減刑條件，應依法減其宣告刑二分之一。\r\n三、原審認被告丙○○、乙○○罪證明確，因而適廢棄物清理法\r\n    第46條第1 項第4 款、刑法第11條前段、第28條、第41條第\r\n    1 項等規定，並審酌被告丙○○、乙○○為高中或高職畢業\r\n    ，有警卷調查筆錄受詢問人資料欄可稽，被告二人前已遭違\r\n    反廢棄物清理法案件起訴，竟再犯本件犯行，足徵其二人惡\r\n    性非輕，犯後又否認犯行未見悔意，自應受相當之刑事非難\r\n    ，另衡量被告乙○○僅係受僱於被告丙○○，收取每日1500\r\n    元之代價，犯罪情節較輕等一切情狀，分別量處被告丙○○\r\n    有期徒刑2 年、被告乙○○有期徒刑1 年。又因被告二人犯\r\n    罪時間均在96年4 月24日以前，所犯符合中華民國96年罪犯\r\n    減刑條例第2 條第1 項第3 款規定，依該條例第7 條、第9\r\n    條規定（原判決漏載第9 條），減渠宣告刑二分之一（即被\r\n    告丙○○減為有期徒刑1 年、被告乙○○減為有期徒刑6 月\r\n    ），並就被告乙○○部分諭知易科罰金之折算標準。其認事\r\n    用法，核無不合，量刑亦屬允當。被告二人上訴意旨均否認\r\n    犯罪，指摘原判決不當，均無理由，應予駁回。\r\n、不另為無罪諭知部分：\r\n一、公訴意旨另以：丙○○、乙○○明知有害之事業廢棄物不得\r\n    任意棄置，於96年1 月2 日，乙○○受僱於丙○○駕駛上開\r\n    曳引車自高雄縣大寮鄉○○段158-36號地號載運由丙○○事\r\n    先向某張姓男所購得之灰白色粉粒狀有害廢棄物充作上開土\r\n    地之回填物料，因認核被告二人所為另涉犯廢棄物清理法第\r\n    46條第1 項第1 款之任意棄置有害廢棄物罪等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 第1 項分別定有明文。次按認定不利於被\r\n    告之證據須依積極證據，苟積極證據不足為不利於被告事實\r\n    之認定，即應為有利被告之認定，更不必有何有利之證據；\r\n    又犯罪事實之認定，應憑證據，如無相當之證據，或證據不\r\n    足以證明，自不得以推測或擬制之方法，以為裁判之基礎（\r\n    最高法院30年上字第816 號判例、40年台上字第86號判例可\r\n    資參照）。又認定犯罪事實所憑之證據，雖不以直接證據為\r\n    限，間接證據亦包括在內，但無論其為直接或間接證據，其\r\n    為訴訟上之證據，必須達於一般人均可得確信其為真實之程\r\n    度，而無合理之懷疑存在時，始得據為被告有罪之認定，倘\r\n    若犯罪事實之證明尚未達此一程度，仍有合理之懷疑存在，\r\n    審理事實之法院即應盡職權調查證據，澄清此項合理之懷疑\r\n    ，使之達於可得確信之程度，方為適法，否則仍不能遽為被\r\n    告有罪之判斷（最高法院76年臺上字第4986號判例意旨可資\r\n    參照）。又檢察官對於起訴之犯罪事實，應負提出證據及說\r\n    服之實質舉證責任，倘其所提出之證據，不足為被告有罪之\r\n    積極證明，或其指出證明之方法，無從說服法院以形成被告\r\n    有罪之心證，基於無罪推定之原則，自應為被告無罪判決之\r\n    諭知，最高法院92年臺上字第128 號判例亦已明揭其旨。\r\n三、經查：\r\n  按刑法第13條第1 項明定：行為人對於構成犯罪之事實，明\r\n    知並有意使其發生者為故意。同條第2 項明定：行為人對於\r\n    構成犯罪之事實，預見其發生，而其發生並不違背其本意者\r\n    ，以故意論。蓋以認識為犯意之基礎，無認識即無犯意之可\r\n    言，但不論其為「明知」或「預見」，皆為故意犯主觀上之\r\n    認識，只是認識之程度強弱有別，行為人有此認識進而有「\r\n    使其發生」或「任其發生」之意思，則形成犯意，前者為確\r\n    定故意或直接故意，後者為不確定故意或間接故意。倘行為\r\n    人主觀上並無犯罪故意，除法律另有處罰過失犯外，仍不成\r\n    立犯罪。\r\n  次按有害事業廢棄物認定標準，由中央主管機關會商中央目\r\n    的事業主管機關定之，此廢棄物清理法第2 條第2 項定有明\r\n    文。又「有害事業廢棄物以下列方式依序判定：列表之有\r\n    害事業廢棄物。有害特性認定之有害事業廢棄物。其他\r\n    經中央主管機關公告者」、「列表之有害事業廢棄物種類如\r\n    下：製程有害事業廢棄物：指附表一所列製程產生之廢棄\r\n    物。混合五金廢料：依貯存、清除、處理及輸出入等清理\r\n    階段危害特性判定，其認定方式如附表二。生物醫療廢棄\r\n    物：指醫療機構、醫事檢驗所、醫學實驗室、工業及研究機\r\n    構生物安全等級第二級以上之實驗室、從事基因或生物科技\r\n    研究之實驗室、生物科技工廠及製藥工廠，於醫療、醫事檢\r\n    驗、驗屍、檢疫、研究、藥品或生物材料製造過程中產生附\r\n    表三所列之廢棄物」、「有害特性認定之有害事業廢棄物種\r\n    類如下：1.毒性有害事業廢棄物：依毒性化學物質管理法\r\n    公告之第一類、第二類及第三類毒性化學物質之固體或液體\r\n    廢棄物。直接接觸前目毒性化學物質之廢棄盛裝容器。2.\r\n    溶出毒性事業廢棄物：指事業廢棄物依使用原物料、製程及\r\n    廢棄物成分特性之相關性選定分析項目，以毒性特性溶出程\r\n    序（簡稱TCLP）直接判定或先經萃取處理再判定之萃出液，\r\n    其成分濃度超過附表四之標準者。3.戴奧辛有害事業廢棄物\r\n    ：指事業廢棄物中含2,3,7,8-氯化戴奧辛及喃同源物等17\r\n    種化合物之總毒性當量濃度超過1.0 ng I-TEQ／g 者。4.多\r\n    氯聯苯有害事業廢棄物：指多氯聯苯重量含量在百萬分之50\r\n    以上之廢電容器（以絕緣油重量計）、廢變壓器（以變壓器\r\n    油重量計）或其他事業廢棄物。5.腐蝕性事業廢棄物：指事\r\n    業廢棄物具有下列性質之一者：廢液氫離子濃度指數（pH\r\n    值）大於等於12.5或小於等於2.0 ；或在攝氏溫度55度時對\r\n    鋼（中華民國國家標準鋼材S20C）之腐蝕速率每年超過6.35\r\n    毫米者。固體廢棄物於溶液狀態下氫離子濃度指數（pH值\r\n    ）大於等於12.5或小於等於2.0 ；或在攝氏溫度55度時對鋼\r\n    （中華民國國家標準鋼材S20C）之腐蝕速率每年超過6.35毫\r\n    米者。6.易燃性事業廢棄物：指事業廢棄物具有下列性質之\r\n    一者：廢液閃火點小於攝氏溫度60度者。但不包括乙醇體\r\n    積濃度小於百分之24之酒類廢棄物。固體廢棄物於攝氏溫\r\n    度25度加減2 度、1 大氣壓下（以下簡稱常溫常壓）可因摩\r\n    擦、吸水或自發性化學反應而起火燃燒引起危害者。可直\r\n    接釋出氧、激發物質燃燒之廢強氧化劑。7.反應性事業廢棄\r\n    物：指事業廢棄物具有下列性質之一者：常溫常壓下易產\r\n    生爆炸者。與水混合會產生劇烈反應或爆炸之物質或其混\r\n    合物。含氰化物且其氫離子濃度指數（pH值）於2.0 至12\r\n    .5 間 ，會產生250mg HCN ／kg以上之有毒氣體者。含硫\r\n    化物且其氫離子濃度指數（pH值）於2.0 至12.5間，會產生\r\n    500mg H2S ／kg以上之有毒氣體者。8.石綿及其製品廢棄物\r\n    ：指事業廢棄物具有下列性質之一者：製造含石綿之防火\r\n    、隔熱、保溫材料及煞車來令片等磨擦材料研磨、修邊、鑽\r\n    孔等加工過程中產生易飛散性之廢棄物。施工過程中吹噴\r\n    石綿所產生之廢棄物。更新或移除使用含石綿之防火、隔\r\n    熱、保溫材料及煞車來令片等過程中，所產生易飛散性之廢\r\n    棄物。盛裝石綿原料袋。其他含有百分之一以上石綿且\r\n    具有易飛散性質之廢棄物」，此有害事業廢棄物認定標準第\r\n    2 、3 、4 條定有明文。\r\n  由上開規定可知，有關有害事業廢棄物認定之規定與程序，\r\n    非常專業且繁雜，再依上開行政院環境保護署96年1 月15日\r\n    環署督字第0960004594號函文所示（見偵查卷第34頁），其\r\n    係就上開採樣3 件，以毒性特性溶出程序（簡稱TCLP）分析\r\n    結果，始檢測出氫離子濃度指數（PH值）分別為12.8、12.8\r\n    、12.7；審酌以從事舉發廢棄物專業之證人張馨予於原審審\r\n    理時亦證稱：在稽查時外觀上無從判斷上開廢棄物是否為有\r\n    害事業廢棄物等語（見原審卷第75頁），則以本件被告二人\r\n    高中、高職畢業之一般人常識，在未有儀器檢測下，更無從\r\n    認識本案上開灰白色粉粒狀廢棄物經毒性特性溶出程序之結\r\n    果，有無氫離子存在？且該氫離子濃度指數（PH值）大於等\r\n    於12.5或小於等於2.0 ？準此，被告丙○○、乙○○在主觀\r\n    上既無認識上開灰白色粉粒狀物質為有害事業廢棄物，本於\r\n    「刑罰謙抑精神」及「罪證有疑利於被告」之原則，自難以\r\n    廢棄物清理法第46條第1 項第1 款之任意棄置有害廢棄物罪\r\n    相繩。惟檢察官認為此部分與上開論罪科刑部分係屬刑法第\r\n    55條之想像競合犯，為裁判上一罪關係。綜上，原審就被告\r\n    二人此部分犯行不另為無罪之諭知，亦無違誤，併此敘明。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官林應華到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　12　　月　　16　　日\r\n                  刑事第八庭    審判長法  官  洪兆隆\r\n                                      法  官  李政庭\r\n                                      法  官  陳志銘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　12　　月　　16　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  盧雅婷\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}