{
  "JID": "TCHM,102,上訴,23,20141210,2",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "23",
  "JDATE": "20141210",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　 102年度上訴字第23號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　繆治平\r\n選任辯護人　蕭文濱律師\r\n上　訴　人\r\n即　被　告　許進發\r\n選任辯護人　盧兆民律師\r\n上　訴　人\r\n即　被　告　薛仁和\r\n選任辯護人　賴銘耀律師\r\n上　訴　人\r\n即　被　告　邱建順\r\n選任辯護人　陳淑卿律師\r\n上　訴　人\r\n即　被　告　曾富聲\r\n選任辯護人　徐盛國律師\r\n上　訴　人\r\n即　被　告　林晏銘\r\n上　訴　人\r\n即　被　告　鄧力霆\r\n選任辯護人　蕭文濱律師\r\n上列上訴人等因被告等違反廢棄物清理法等案件，不服臺灣臺中\r\n地方法院99年度訴字第1186號中華民國101年9月28日第一審判決\r\n（起訴案號：臺灣臺中地方法院檢察署98年度偵字第11848號、\r\n第24162號、99年度偵字第1345號、第2003號、第3990號、第\r\n9887號、第9888號)，及移送併案審理(99年度偵字第26863號、\r\n100年度偵字第3986號)，提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於曾富聲、邱建順之部分均撤銷。\r\n曾富聲、邱建順犯結夥竊盜罪，曾富聲處有期徒刑捌月；邱建順\r\n處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。扣案\r\n如附表一所示之物，均沒收。\r\n其餘上訴駁回。\r\n鄧力霆緩刑參年，緩刑期間付保護管束，並應向指定之政府機關\r\n、政府機構、行政法人、社區或其他符合公益目的之機構或團體\r\n，提供陸拾小時之義務勞務。\r\n    犯罪事實\r\n一、繆治平曾於民國(下同)92年6、7月間，因盜採臺中縣神岡鄉\r\n    (改制後為臺中市神岡區，下同)○○○段○○○○段0000地\r\n    號國有土地(下稱1022地號土地，承租人為王松)上之砂石，\r\n    經臺灣臺中地方法院檢察署檢察官於96年5月18日以96年度\r\n    偵續字第106號為緩起訴處分確定。又於92年10、11月間，\r\n    因盜採臺中縣神岡鄉下溪洲段後壁厝小段1124、1145、1144\r\n    之1、1146、1147地號國有土地上之土石級配，由該署檢察\r\n    官於93年7月22日以93年度偵字第312號為緩起訴處分確定。\r\n    詎猶不知悔改，因認臺中縣神岡鄉後壁厝小段及圳堵段一帶\r\n    之國有土地富含優良陸砂，且地處偏遠，財政部國有財產局\r\n    臺灣中區辦事處對於國有土地管理較為不便，加以該地區砂\r\n    石場林立，銷贓甚為便利，有機可趁，為圖謀取巨大砂石利\r\n    益，竟另基於意圖為自己不法所有(盜採砂石)之概括犯意聯\r\n    絡，單獨或與有共同盜採砂石竊盜犯意聯絡之游偉雄、郭玫\r\n    君夫婦(均經該署檢察官以99年度偵字第10069號、100年度\r\n    偵字第3223號、第3986號提起公訴，正由原審法院以101年\r\n    度易字第302號案件審理中)，連續為以下之竊盜行為:\r\n(一)【即起訴書之犯罪事實一】繆治平於92年間，發現莊明旺(\r\n    原名莊明雄，經原審判決幫助竊盜罪嗣未具其與檢察官上訴\r\n    而確定)所承租位於臺中縣神岡鄉○○○段○○○○段0000\r\n    地號國有土地(下稱1190地號土地)適合盜採轉售牟利，乃以\r\n    新臺幣(下同)10萬元之代價，遊說莊明旺將1190地號土地交\r\n    由其管理使用後，即自92年間9月4日前不詳某日起至93年間\r\n    某日止，接續駕駛不詳型號之挖土機(未扣案)，在1190地號\r\n    土地上竊取砂石，並於其開挖後，經莊明旺發覺其盜採該土\r\n    地砂石情事時，與具有幫助犯意之莊明旺虛偽簽立89年10月\r\n    20日之「讓渡書」以掩人耳目。迄93年間某日止，共竊取\r\n    1190地號土地上之砂石約3萬立方公尺(又稱米，下同)，得\r\n    手後，再以每立方公尺約150元之價格，出售予不詳年籍、\r\n    姓名，綽號「員外」之成年男子用以牟利，計獲得不法利益\r\n    約450萬元。而繆治平竊取1190地號國有土地上之砂石期間\r\n    並未完全回填1190地號土地上盜挖遺留之坑洞，經財政部國\r\n    有財產局臺灣中區辦事處於92年11月24日函知莊明旺將堆置\r\n    砂石部分恢復從事耕作，惟莊明旺仍未恢復耕作，並於93年\r\n    12月14日該處派員勘查時，向到場人員佯稱將於近日內復耕\r\n    ，以掩其幫助繆治平盜採砂石之犯行。嗣財政部國有財產局\r\n    臺灣中區辦事處乃以莊明旺未於期限內恢復耕作及已轉讓他\r\n    人為由，於94年4月14日函知莊明旺自94年1月起終止該筆土\r\n    地之租約。\r\n(二)【即併案審理部分】繆治平因缺錢花用，且與游偉雄、郭玫\r\n    君夫婦為多年舊識。繆治平因無資力向國有土地承租人讓渡\r\n    國有土地使用以遂其盜採砂石牟取暴利之便，乃於93年間，\r\n    夥同具有共同盜採砂石竊盜犯意聯絡之游偉雄、郭玫君，商\r\n    定由游偉雄、郭玫君出資，游偉雄隱身幕後，再由郭玫君、\r\n    繆治平出面向國有土地承租人讓渡國有土地，繆治平則負責\r\n    盜採國有土地上之砂石，加以出售後朋分暴利。旋於93年間\r\n    ，繆治平發覺臺中縣神岡鄉圳堵段958、959、960、961、96\r\n    3、964、965、966、968地號國有土地一帶適於盜採轉售牟\r\n    利，且郭玫君適有砂石無處堆置，乃指示不詳姓名之砂石車\r\n    司機將砂石載運至臺中縣神岡鄉○○段000○000地號國有土\r\n    地(下稱958、960地號土地)上堆置。惟旋遭958、960地號土\r\n    地承租人王隆英發覺而當場制止，經該不詳姓名之砂石車司\r\n    機以電話通知郭玫君到場處理，郭玫君乃與王隆英商定補償\r\n    事宜，並表明願以每分地40萬元之價格，購買958、960地號\r\n    土地之使用權，隨即由繆治平出面，以每分地40-50萬元之\r\n    價格，向鄰近之臺中縣神岡鄉○○段000地號國有土地(下稱\r\n    965地號土地)承租人梁照、臺中縣神岡鄉○○段000地號國\r\n    有土地(下稱968地號土地)承租人宋福傳、臺中縣神岡鄉○\r\n    ○段000○000地號國有土地(下稱959、964地號土地)承租人\r\n    王狄欽(自其父王體泮繼承而來)洽購上開土地使用權。迨王\r\n    隆英、梁照、宋福傳均同意終止上開土地租約，王狄欽亦同\r\n    意讓渡959、964地號土地後，繆治平即分別交付現金125萬\r\n    元、30萬元、80萬元、220萬元予王隆英、梁照、宋福傳、\r\n    王狄欽等人，王隆英、梁照、宋福傳3人並於93年6月16日申\r\n    請終止所承租上開國有土地之租約，將土地交由繆治平使用\r\n    。繆治平即自93年6月底起至94年間某日止，由其駕駛不詳\r\n    型號之挖土機(未扣案)，並僱用具有共同盜採砂石犯意聯絡\r\n    且已成年之不詳姓名之挖土機司機、砂石車司機各1名，共\r\n    結夥3人，共同在958、959、960、964、965、968地號土地\r\n    上竊取砂石約4萬立方公尺，再以每立方公尺150元之價格出\r\n    售予不詳人士，得款與游偉雄、郭玫君朋分牟利。嗣繆治平\r\n    雖欲回填棄土以掩飾犯行，然因坑洞過大及積水而作罷，現\r\n    場仍遺留大型盜採坑洞(詳見99年度偵字第1345號卷五第87\r\n    頁所附複丈成果圖開挖位置第4部分即盜採坑4所示)。\r\n二、【即起訴書之犯罪事實二】、繆治平明知莊明旺承租之1190\r\n    地號土地業經財政部國有財產局臺灣中區辦事處於94年4月\r\n    14日以台財產中管字第0000000000號函終止租約，未經許可\r\n    ，不得使用該筆國有土地；復明知未經主管機關許可，不得\r\n    提供土地回填廢棄物、未依規定領有廢棄物處理許可文件，\r\n    不得從事廢棄物處理，竟基於意圖為自己不法利益(竊佔)及\r\n    未經許可提供土地回填、處理廢棄物之集合犯意，自98年3\r\n    月間起(關於竊佔時間，起訴書原記載98年4月間，業經檢察\r\n    官以補充理由書更正如上)至同年4月8日止，向不詳人士購\r\n    買不含雜質之廢棄土方一批(約80車次)載運至1190地號土地\r\n    上回填以竊佔該筆土地，並提供該筆土地用以回填其於同年\r\n    4月1、2日向錢宏興業有限公司購買屬於公告再利用之一般\r\n    事業廢棄物電弧爐煉鋼爐碴一批(含煤灰等約1000噸)，其再\r\n    駕駛所有HITACHI廠牌300型之挖土機1部加以整平壓實進行\r\n    填埋，以此方式處理上開電弧爐煉鋼爐碴之事業廢棄物。鄧\r\n    力霆(涉共同竊佔、提供土地回填廢棄物部分，由原審不另\r\n    為無罪之判決，詳如後述)亦明知未依規定領有廢棄物處理\r\n    許可文件，不得從事廢棄物處理，竟與繆治平共同基於違反\r\n    廢棄物清理法之不法犯意，於98年4月3日，由繆治平提供上\r\n    開HITACHI廠牌300型之挖土機1部，並以每日1500元之薪資\r\n    ，僱用鄧力霆在1190地號土地上整地，鄧力霆即駕駛繆治平\r\n    所有之上開挖土機，將回填有廢棄土方及事業廢棄物電弧爐\r\n    煉鋼爐碴之1190地號土地整平壓實加以填埋，共同處理上開\r\n    事業廢棄物。旋於98年4月3日下午1時15分，為警當場查獲\r\n    正駕駛挖土機從事整地作業之鄧力霆，並扣得繆治平所有HI\r\n    TACHI廠牌300型挖土機1部(嗣經警責付繆治平保管，惟該挖\r\n    土機並未移走，繆治平之犯意並未中斷)，繆治平仍續操作\r\n    該挖土機在1190地號土地上整地，迄於98年4月8日晚上9時8\r\n    分，繆治平因操作挖土機身體不適而先行離去，並以電話委\r\n    託蘇吉田、鄧力霆到場看顧1190地號土地，並移好挖土機，\r\n    以免遭人偷倒垃圾，鄧力霆即駕駛自小客車搭載蘇吉田至\r\n    1190地號土地，適警到場而查獲上情，並為警再度扣得上開\r\n    繆治平所有HITACHI廠牌300型挖土機1部(亦經警責付繆治平\r\n    保管)。其間，繆治平猶在其上種植楊桃、芭樂樹等農作物\r\n    以圖掩犯行。\r\n三、【即起訴書之犯罪事實三】繆治平另於98年11月間(起訴書\r\n    誤載為98年12月間)，經由不詳管道得知王文義所承租臺中\r\n    縣神岡鄉○○段000地號國有土地(下稱938地號土地)曾遭不\r\n    詳人士盜挖，業經財政部國有財產局臺灣中區辦事處命王文\r\n    義限期將該土地恢復原狀，惟王文義因經濟狀況不佳而無力\r\n    將該土地恢復原狀。且知悉薛仁和係伸太田工業股份有限公\r\n    司(下稱伸太田公司，址設臺中縣神岡鄉○○村○○路000號\r\n    ，該公司另於臺中縣神岡鄉圳堵段935、921、922、923、\r\n    924、925、931、930、933、957、932、937、939、946、\r\n    957、951、953、929、948、949、950、953等地號國有土地\r\n    上設立砂石場)之總經理，伸太田公司另僱用許進發擔任該\r\n    公司砂石場之現場管理員。而938地號土地為袋地，與伸太\r\n    田公司砂石場之935地號土地相毗連，須經由伸太田公司砂\r\n    石場之管制大門始得進出。繆治平認如徵得王文義同意無償\r\n    代為回填938地號土地，即得趁此機會以換料回填之手法盜\r\n    採938地號土地之砂石，再依地利之便，加以轉售予伸太田\r\n    公司牟取暴利。繆治平遂於98年12月1日出面遊說王文義將\r\n    938地號土地交由其無償代為回填，王文義(業經原審判處有\r\n    期徒刑4月，緩刑2年在案)能預見繆治平實際動機為盜採砂\r\n    石，竟仍基於幫助繆治平竊盜之不確定故意，將上開土地交\r\n    付繆治平管理，容任繆治平在其上竊取砂石。繆治平復於同\r\n    日即98年12月1日向許進發交涉，希望能自由通行上開伸太\r\n    田公司砂石場管制大門道路(位於935地號土地)至938地號土\r\n    地盜採砂石換料回填，並將竊得之砂石暫堆置在伸太田公司\r\n    砂石場內，再由許進發、薛仁和視竊得砂石品質決定是否加\r\n    以收購。經許進發將上情報告薛仁和後，薛仁和、許進發為\r\n    圖取購買低價砂石之利益，竟於98年12月5日起，基於幫助\r\n    繆治平竊盜(盜採砂石)之故意(起訴書誤認為不確定故意)，\r\n    同意繆治平通行上開伸太田公司砂石場管制大門道路及在伸\r\n    太田公司砂石場料A區堆放自938地號土地盜採之砂石。繆治\r\n    平旋於同日即98年12月5日，駕駛所有KOMATSU300型(起訴書\r\n    誤載為30 00型)黃色之挖土機1部，經由伸太田公司砂石場\r\n    管制大門進入938地號土地整地及購買慈濟紅色棄土運至場\r\n    區內以利盜採砂石，待盜採砂石之前置作業完成後，繆治平\r\n    隨即自98年12月10日起至98年12月21日止，夥同曾富聲，曾\r\n    富聲再邀集邱建順、林晏銘(甫年滿18歲，自同年月17日加\r\n    入)，結夥3人以上，共同基於意圖為自己不法所有(盜採砂\r\n    石)之犯意聯絡，由繆治平駕駛所有KOMATSU廠牌300型(黃色\r\n    )之挖土機1部，在938地號土地現場接續盜採挖取砂石，再\r\n    將之堆置在伸太田公司砂石場料A區，曾富聲與邱建順、林\r\n    晏銘三人則在上開期間幫忙巡視與指揮往來車輛，以免邊回\r\n    填廢土邊盜採時車輛翻覆，共計竊得國有砂石7348.8立方公\r\n    尺。其間，繆治平於98年12月15日(起訴書誤認為98年12月1\r\n    日)，假藉受託回填938地號土地及由承租人王文義向許進發\r\n    借用道路等名目，與王文義簽立日期為98年12月1日之「委\r\n    託書」，並由王文義與許進發簽立「借道路保證書(議定借\r\n    用期間自98年12月15日起至99年1月28日止，為期45天)」，\r\n    以掩人耳目。復於98年12月17日、18日，以每立方公尺420\r\n    元之價格，向許進發兜售自938地號土地竊得之國有砂石，\r\n    經許進發到場確認該批砂石品質，並徵得薛仁和同意購買後\r\n    ，即自98年12月21日起至12月29日止，委請不知情之游仲佑\r\n    實際經營之非洲企業有限公司(下稱非洲公司)所屬砂石車司\r\n    機駕駛砂石車(車牌號碼詳卷)，先後將繆治平竊得置於伸太\r\n    田公司砂石場料A區之國有砂石過磅後，載往伸太田公司混\r\n    凝土廠打料，計於98年12月21日載運945.3立方公尺、98年\r\n    12月22日載運851.3立方公尺、98年12月23日載運880.3立方\r\n    公尺、98年12月24日載運974.7立方公尺、98年12月26日載\r\n    運837.4立方公尺、98年12月27日載運992.6立方公尺、98年\r\n    12月28日載運986.8立方公尺、98年12月29日載運880.4立方\r\n    公尺，共向繆治平購買砂石贓物7348.8立方公尺。薛仁和並\r\n    命許進發向伸太田公司出納人員廖雪良領取現金後，於98年\r\n    12月23日、98年12月27日、98年12月30日，各給付繆治平84\r\n    萬元、126萬元、98萬4396元，合計308萬4396元(許進發、\r\n    薛仁和被訴故買贓物部分，由原審以其二人既成立幫助竊盜\r\n    罪即不再依贓物罪論罪，而判決無罪確定)。繆治平事後並\r\n    僱用不知情之李旭釗、洪文濱、張竣盛、黃忠龍等人在938\r\n    地號土地回填工程棄土以掩飾犯行。\r\n四、嗣於99年1月5日晚上，繆治平在938地號土地內回填工程棄\r\n    土時，因覺天冷，乃委託曾富聲代購外套，曾富聲即至台中\r\n    縣豐原市家樂福賣場購得外套後，與邱建順、林晏銘、鄭嘉\r\n    恆一同送至938地號土地交予繆治平，嗣於同日6時30分，為\r\n    警獲報前往938地號土地，因而查獲繆治平、曾富聲、邱建\r\n    順、林晏銘、鄭嘉恆(不知情，業經臺灣臺中地方法院檢察\r\n    署檢察官以99年度偵字第1345號、第3990號為不起訴處分在\r\n    案)，及不知情之李旭釗、洪文濱、張竣盛、黃忠龍(以上4\r\n    人均經臺灣臺中地方法院檢察署檢察官以99年度偵字第1345\r\n    號、第3990號為不起訴處分在案)正在回填工程棄土，並扣\r\n    得如附表一、附表二所示之物。再為警於99年1月8日前往伸\r\n    太田公司位於臺中縣神岡鄉○○村○○路000號之辦公處所\r\n    搜索，惟鄒秀宜(業經原審判處有期徒刑2月，緩刑2年在案)\r\n    見警方到場搜索時，竟承薛仁和之命，將關係薛仁和等人前\r\n    開刑事案件之IBM廠牌手提電腦(又稱筆記型電腦)1部(內載\r\n    有伸太田公司內帳)及料A區進料日報表9張，藏匿在伸太田\r\n    公司2樓之垃圾紙箱內，而隱匿證據，乃為警當場查獲，並\r\n    扣得如附表三所示之物；警方另於99年1月13日11、12時許\r\n    ，在游仲佑實際經營之來大企業有限公司設於臺中縣大雅鄉\r\n    ○○路00號之辦公室內，扣得如附表四所示之物，進而循線\r\n    分別查獲上情。\r\n五、案經(改制前)臺中縣警察局、臺中縣警察局豐原分局報告臺\r\n    灣臺中地方法院檢察署檢察官偵查起訴，暨臺中市政府警察\r\n    局報告該署檢察官偵查後移送併案審理。\r\n    理  由\r\n甲、程序方面(證據能力之說明):\r\n壹、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況者外，得為證據。被告以外之\r\n    人於審判外之陳述，雖不符前4 條之規定，而經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據。當事人、代理人或辯\r\n    護人於法院調查證據時，知有第159條第1項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    。刑事訴訟法第159條第1項、第159條之1第2項、第159條之\r\n    5分別定有明文。經查檢察官、被告繆治平、許進發、薛仁\r\n    和及其等選任辯護人、被告鄧力霆、曾富聲、邱建順、林晏\r\n    銘等對於原審下列所引用之各項供述證據，於原審審理時均\r\n    已明示同意作為本案之證據方法(見原審卷五第76- 114頁)\r\n    ，原審審酌該等供述證據作成時之情況，並無不法取證情事\r\n    ，作為證據，應無不當，依前開說明，該等供述證據均得為\r\n    證據。\r\n貳、又按本案所引用之非供述證據，並無證據證明係違法所取得\r\n    ，因與本案待證事實具有關聯性，經原審於審理中提示或告\r\n    以要旨而為調查時，檢察官、被告繆治平、莊明旺、許進發\r\n    、薛仁和及其等選任辯護人、被告鄧力霆、曾富聲、邱建順\r\n    、林晏銘等均同意作為本案之證據方法，而無何異議，自均\r\n    得為證據。\r\n乙、實體部分:\r\n壹、認定被告犯罪之各項證據及理由:\r\n一、犯罪事實一、(一)之部分:\r\n(一)訊據上訴人即被告（以下簡稱被告）繆治平於警詢(98年度\r\n    偵字第11848號卷第252頁正、反面)、偵查中(99年度偵字第\r\n    1345號卷六第56-57頁、98年度偵字第24162號卷第6-7頁、\r\n    99年度偵字第1345號卷五第6-7頁)、原審訊問(99年度偵聲\r\n    字第123號卷第10-11頁)、審理時(原審卷三第116頁)及本院\r\n    審理時均對其此部分盜採1190地號土地之國有砂石約3萬立\r\n    方米轉售牟利之犯罪事實業已坦認在卷，其自白應具有任意\r\n    性，復與下列證據相符，足徵合於事實，應堪採信。\r\n  證人即同案被告莊明旺於警詢((99年度偵字第9888號卷第22\r\n    -26頁)、偵查中(99年度字第1345號卷六第55-57頁)之證述9\r\n    8年度偵字第11848號卷第73-74頁)之證述。\r\n  被告繆治平與莊明旺簽立之89年10月20日讓渡書(見98年度\r\n    偵字第24162號卷第16頁)。\r\n  1190地號土地之土地登記公務用謄本(98年度偵字第24162號\r\n    卷第19頁)、財政部國有財產局台灣中區辦事處國有耕地出\r\n    租案租冊資料(98年度偵字第11848號卷第122-243頁，含該\r\n    處94年4月14日台財產中管字第0000000000號函、土地勘查\r\n    表列印資料、勘查照片、使用現況圖、該處93年3月24日台\r\n    財產中管字第0000000000號函、92年11月24日台財產中管字\r\n    第0000000000號函、92年10月15日台財產中管字第00000000\r\n    00號函、臺中縣政府92年9月4日府地用字第0000000000號函\r\n    、國有耕地放租租賃契約書、申請書等)。復由上開臺中縣\r\n    政府92年9月4日府地用字第0000000000號函文(同上偵卷第1\r\n    68-169頁)所載:有關神岡鄉公所查報該鄉溪洲垃圾場東、西\r\n    側疑有盜採、堆置砂石乙案，前經本府邀集相關單位前往勘\r\n    查，經查確有堆置或挖取土石情形(見該函主旨欄)，本案神\r\n    岡溪洲垃圾場西側違規地點為○○○段○○○○段0000地號\r\n    國有土地(見該函說明欄四、) 等情，應可認定被告繆治平\r\n    開始盜採1190地號土地上之國有砂石，係始於臺中縣政府92\r\n    年9月4日發出該函前之92年間不詳某日，至為明確。\r\n  臺灣臺中地方法院檢察署檢察官99年3月31日履勘現場筆錄(\r\n    98年度偵字第11848號卷第249頁正、反面)、1190地號土地\r\n    之空照圖(同上偵卷第250頁、99年度偵字第9888號卷第44、\r\n    45頁)。\r\n  又被告繆治平雖曾於92年6、7月間，因共同盜採臺中縣神岡\r\n    鄉○○○段○○○○段0000地號國有土地上之砂石，及於92\r\n    年10、11月間，因盜採臺中縣神岡鄉下溪洲段後壁厝小段11\r\n    24、1145、1144之1、1146、1147地號國有土地上之土石級\r\n    配，分別經臺灣臺中地方法院檢察署檢察官以96年5月18日9\r\n    6年度偵續字第106號、93年7月22日93年度偵字第312號為緩\r\n    起訴處分確定(見原審卷四第43頁正、反面、第194-195頁)\r\n    。惟按不起訴處分已確定或緩起訴處分期滿未經撤銷者，非\r\n    有左列情形之一，不得對於同一案件再行起訴:一、發現新\r\n    事實或新證據者。二、有第420條第1項第1款、第2款、第4\r\n    款或第5款所定得為再審原因之情形者。該條規定所稱之同\r\n    一案件，係指事實上之同一案件而言，不包括連續犯、牽連\r\n    犯之法律上同一案件。蓋檢察官之不起訴處分，並無審判不\r\n    可分原則之適用，從而，已經不起訴處分之部分，即與其他\r\n    未經不起訴之部分，不生全部與一部之問題，其他部分經偵\r\n    查結果，如認應提起公訴者，自得提起公訴，不受刑事訴訟\r\n    法第260條規定之限制。且按，最高法院25年上字第116號、\r\n    27年上字第2307號等判例，關於不起訴處分確定效力，及於\r\n    裁判上一罪之全部意旨，已據最高法院92年第1次刑事庭會\r\n    議決議，不再援用(最高法院94年台上字第1115號、92年台\r\n    上字第521號判決意旨參照)。準此以言，本案被告繆治平被\r\n    訴盜採1190地號土地國有砂石之竊盜犯行，其盜挖之1190地\r\n    號土地，既與前開緩起訴處分書所載盜挖之各筆土地迥異，\r\n    顯非事實上同一案件，檢察官依法起訴，原審自得依法為實\r\n    體判決，附此敘明。\r\n(二)綜上所述，事證明確，被告繆治平此部分竊盜國有砂石之犯\r\n    行，應堪以認定。\r\n二、犯罪事實一、(二)之部分:\r\n(一)訊據被告繆治平對其於上開時、地，在臺中縣神岡鄉○○段\r\n    000○000○000○000○000號國有土地上盜採砂石之事實，\r\n    坦白承認，核與其於警詢、偵查中所供一致，惟否認有何與\r\n    游偉雄、郭玫君共同盜採砂石之犯行，辯稱:此部分盜採砂\r\n    石是其單獨所為，並無與游偉雄、郭玫君共犯，證人王隆英\r\n    指認郭玫君部分，是以郭玫君的照片指認，證人王隆英自稱\r\n    伊不認識郭玫君，因伊弟弟王永通說該女子是郭玫君，伊才\r\n    簽名指認，且證人梁照、宋福傳、王隆英共同去談土地補償\r\n    金，均證述對方談的是一個男生，不是女生，不能單憑證人\r\n    王隆英之指認照片，即認郭玫君、游偉雄有參與本案云云。\r\n    經查:\r\n  958、960、965、959、964、968地號土地均為相互毗連之國\r\n    有土地，於93年初，958、960地號土地之承租人為王隆英、\r\n    965地號土地之承租人為梁照、968地號土地之承租人為宋福\r\n    傳、959、964地號土地之承租人為王狄欽，嗣於93年間，上\r\n    開土地上之國有砂石均遭盜採等情，有財政部國有財產局台\r\n    灣中區辦事處國有耕地出租案租冊資料(見99年度他字第253\r\n    1號卷第105-125頁、第1-14頁、第126-144頁、第78-90頁、\r\n    第91-104頁、第145-169頁)；958、959、960、964、965、9\r\n    68地號土地於92年9月24日、93年9月18日、94年9月13日拍\r\n    攝之空照圖(見100年度偵字第3986號卷一第90-92頁)；臺中\r\n    縣豐原地政事務所99年3月9日豐地測字第0000000000號函送\r\n    之土地複丈成果圖(99年度偵字第1345號卷五第87頁)附卷可\r\n    稽。\r\n  證人王隆英於99年11月16日警詢中指證稱:伊於93年間某日\r\n    ，發現承租之958、960地號土地遭不詳姓名之砂石車司機傾\r\n    倒砂石而加以阻止時，王隆英即電話通知伊弟弟王永通到場\r\n    ，該砂石車司機亦馬上以電話聯絡後，一名女子隨即到場，\r\n    當場向王隆英商定補償事宜，表明願以每分地40-50萬元之\r\n    價格洽購土地使用權，王永通在場說其認識該名女子，是游\r\n    偉雄之妻郭玫君，後來是叫一名男子拿錢來交付價款，分3\r\n    次共收取125萬元等情，業據證人王隆英於警詢時證述在卷\r\n    ，並經原審於101年5月3日勘驗該次警詢錄音光碟內容屬實\r\n    ，製有勘驗筆錄1份附卷可稽(見原審卷三第2-10頁)，茲節\r\n    錄部分警詢內容如下(自原審卷三第5頁起):「(93年間，93\r\n    年間啦喔，嘿，啊擱來怎樣，是說人家去給你倒砂石。)田\r\n    邊的人來跟我講，你的田裡人家在給你傾倒砂石，對嘛，我\r\n    才摩托車騎著。…不知958還是960，我剛剛跟你比的那一塊\r\n    。…騎摩拖車去看，啊去看我才把他們擋起來。…【…你馬\r\n    上擋起來，…這些砂石車司機…隨即打給阿不拉(指游偉雄\r\n    ，下同）的老婆?】打給誰我不知道，他就是他源頭那邊，\r\n    他就通知他們家的人不要再載了，我叫他說不要再載了，他\r\n    難道只有一台在載，一定不只，對不對。…(過不久，沒多\r\n    久就是阿不拉他老婆馬上去，就對了?)嘿。…(那是她自己\r\n    介紹她是阿不拉的老婆，對不對?)不是，我想說…，你給我\r\n    倒這個，我叫我弟弟說你來幫我處理，…我弟弟認識她，說\r\n    她是阿不拉他老婆。…(…你弟弟叫什麼名字?)蛤，我弟弟\r\n    王永通。(議員喔?)嘿。…(我是說你弟弟來就對，啊事後阿\r\n    不拉他老婆跑來喔，還是怎樣?…)她是先來啦。…阿不拉他\r\n    的老婆先來啦。…我給司機擋起來喔，阿不拉他老婆來了。\r\n    …啊她還沒來我就先打電話叫我弟弟說你來幫我處理這件事\r\n    情。…我說田是我的，啊她就給我倒砂石對不對。…他們(\r\n    指王永通、郭玫君)應該有認識啦喔。…他們(指郭玫君等)\r\n    挖一挖我們難交代。我們要去辦理停止租約。他們要來賠。\r\n    …現在是我沒有叫她說要載走，啊我要我要退租啊來看堆置\r\n    砂石。…啊她有時候那邊在欠她就清走了…她會來給我倒的\r\n    原因，也是挖到這沒地方放要先放著，對不對。…她是要砂\r\n    石啦。主要是要砂石啦。…他們還要在國有財產局租還是不\r\n    要，算他們的事情，跟我無關…(…大約的補償金額為125萬\r\n    …郭玫君要使用土地時叫一位不知道(姓)名的男生拿錢過去\r\n    喔。)對。(分成三次，第一次…95年8月8號支付75萬元、第\r\n    二次…95年12月20號支付20萬元、第三次…95年12月20號支\r\n    付30萬元。分成三次拿現金，到我這。」(見原審卷三第5-9\r\n    頁)。且被告繆治平於該次勘驗期日當庭亦供稱：其有拿錢\r\n    給證人王隆英等語(見原審卷三第9頁反面)，足見證人王隆\r\n    英上開警詢所稱:郭玫君要使用土地時叫一位不詳姓名的男\r\n    生拿錢過來所指之男子即係被告繆治平甚明。\r\n  證人王隆英於99年11月29日偵查中再結證稱:「(為了補償金\r\n    的事與對方談幾次?)他應該不是只有買我的，…當天就是我\r\n    、王永通、那名女子、砂石車司機。…應該是在現場與女子\r\n    講講…第一天跟我接洽的是女生，拿錢給我的是男子，…那\r\n    個女子的(姓名)之後才知道是游偉雄的老婆郭玫君」(見99\r\n    年度偵字第26863號卷第47、48、51頁)；復於原審101年5月\r\n    4日審理時結證稱:「(為什麼你在警詢稱你弟弟認識那個女\r\n    生，向你介紹那個女生就是阿不拉的太太?)在警察局是看照\r\n    片，我們與偵二隊隊長泡茶，才拿照片給我看，先問我弟弟\r\n    你看這個你認識嗎，我弟弟拿給我看，我弟弟並說那就是阿\r\n    不拉的太太，後來偵查隊我也有說，這個人我不認識，但是\r\n    我弟弟說這就是游偉雄的太太，要我簽名，不然我不認識她\r\n    ，後來才知道她是阿不拉的太太。(所以你在99年11月29日\r\n    偵查中證稱第一天與你接洽的是女生，拿錢給你的是男生，\r\n    那個女子之後你才知道是游偉雄的太太郭玫君，是否如此?)\r\n    是後來才知道那個當天騎機車的女子是游偉雄的太太郭玫君\r\n    ，在警局都是看相片，在泡茶的時候，警察拿相片給我和我\r\n    弟弟看，我弟弟說這就是阿不拉的太太，要我簽名，我就簽\r\n    名了」等語(見原審卷三第24頁反面、第25頁正面)，參以郭\r\n    玫君於偵查中陳稱:伊認識王隆英，但不熟，王隆英是王永\r\n    通的哥哥等語(見99年度偵字第26863號卷第92頁)，則王永\r\n    通於93年間某日應王隆英之請求，至958、960地號土地上代\r\n    為處理遭傾倒砂石事宜時，已認出到場洽談補償金之女子為\r\n    郭玫君，並當場告知王隆英，自無誤認之可能，而王隆英依\r\n    其所見於警局指認郭玫君之照片即為當日到場洽談補償金之\r\n    女子，當屬有據，證人王隆英於原審審理時證稱:王永通沒\r\n    有說該名女子是誰乙節，應與事實不符，不足採憑。堪認此\r\n    部分確係郭玫君出面與證人王隆英商議，再由被告繆治平交\r\n    付價款予王隆英，則郭玫君確有參與謀議此部分犯行，應足\r\n    以認定。\r\n  另被告繆治平分別接洽並交付30萬元、80萬元、220萬元予\r\n    證人梁照、宋福傳、王狄欽，而取得965、968、959、964等\r\n    地號土地之土地使用權等情，亦據證人梁照、宋福傳於警詢\r\n    、偵查中及原審審理時；證人王狄欽於警詢、偵查中證述在\r\n    卷。且被告繆治平於原審審理時亦坦認，其取得上開土地之\r\n    使用權後，即自93年6月底起至94年間某日止，僱用知情且\r\n    成年之挖土機司機、砂石車司機各1名，在958、959、960、\r\n    964、965、968地號土地上盜採砂石等情(見原審卷三第116\r\n    反面)。按一般負責挖採砂石之挖土機司機或砂石車司機，\r\n    對其挖取地點是何人土地或有否合法開採權，均會加以瞭解\r\n    何況本件被告繆治平係在國有土地上挖取砂石，其本身又非\r\n    開設合法砂石廠，則該等挖土機司機、砂石車司機自無不知\r\n    本件被告繆治平係盜採之理，該等司機仍受僱駕駛挖土機或\r\n    砂石車參與挖採，其等與被告繆治平有竊採砂石之意思聯絡\r\n    及行為分擔，應屬無疑。被告繆治平嗣於本院仍辯稱該等挖\r\n    土機司機、砂石車司機不知情，故此部分所為並非結夥三人\r\n    以上之加重竊盜云云，即屬避重就輕之詞，不足採信。\r\n  又被告繆治平向來經濟能力不佳，此由其歷次之供述可以得\r\n    見。其於偵查中供稱:「(名下有何財產?)沒有什麼財產，虧\r\n    很多，我現在有欠銀行錢約2、300萬。」(見99年度偵字第1\r\n    345號卷一第123頁)、「問:為何你會拿給游仲佑一張11萬10\r\n    00元的支票?)這張票我向非洲買土，這張票我有向我哥借票\r\n    ，我都叫游偉雄哥哥…(為何要用票不要用現金?)身上沒那\r\n    麼多，就先跟游偉雄借。(為何不用自己的票?)我自己沒有\r\n    票，我沒有辨法請，因為信用破產」(見99年度偵字第1345\r\n    號卷二第122頁)等語。是被告繆治平己身既無貲力，卻得以\r\n    數十萬、甚或數百萬之現金，向國有土地之承租人購買國有\r\n    土地使用加以盜採，復對其資金來源支吾其詞，交待不清，\r\n    已甚啟人疑竇。且由其上開之供述可知，其與游偉雄以兄弟\r\n    互稱，往來密切，亦極為熟識，如有缺錢、缺支票使用，是\r\n    找游偉雄借，依此對照證人宋國維於偵查中結證稱:「(繆治\r\n    平與游偉雄何關係?)游偉雄僱用繆治平，因為我們住同一條\r\n    路，而且我自己也做這個(指盜採國有砂石)的，所以我知道\r\n    ，…我去找游偉雄時繆治平幾乎都在」等語(見99年度他字\r\n    第2531號卷第157頁)，即屬信而有徵，非出於誣捏。\r\n  復自被告繆治平盜採國有砂石之前案資料加以分析:\r\n  被告繆治平曾於92年間經由游偉雄介紹向王松讓渡1022地號\r\n    土地管理使用，並向游偉雄借用支票5張支付338萬元土地讓\r\n    渡價款予王松後，繆治平旋於92年6、7月間盜採1022地號土\r\n    地上之砂石乙案，業經臺灣臺中地方法院檢察署檢察官於96\r\n    年5月18日以96年度偵續字第106號為緩起訴處分確定，至游\r\n    偉雄涉及該案部分則經該署檢察官認為犯罪嫌疑不足，於95\r\n    年11月30日以94年度偵字第18725號為不起訴處分在案，業\r\n    經原審調取上開偵查卷宗核閱屬實，並有該等偵卷影本附卷\r\n    可稽(見原審卷四第46-196頁，上開96年度偵續字第106號緩\r\n    起訴處分書見原審卷四第194-195頁；94年度偵字第18725號\r\n    不起訴處分書見原審卷四第160頁反面至161頁)。足認游偉\r\n    雄自92年間起早與被告繆治平熟識，且於經歷該案件之警、\r\n    偵程序後，應已知悉被告繆治平係藉讓渡國有土地承租權管\r\n    理之便，以遂行竊盜國有土地砂石犯行之行徑。\r\n  被告繆治平另於95年12月間，夥同游偉雄、郭玫君夫婦，由\r\n    被告繆治平出面向臺中縣神岡鄉○○段000號國有土地之承\r\n    租人林王碧蓮購買使用權利，游偉雄夫婦則負責將竊得之砂\r\n    石，以每立方公尺約370元至400元不等之價格出售與伸太田\r\n    公司牟利，並向伸太田公司當時擔任總經理之潘專志預支砂\r\n    石款後，即自95年12月間起至96年2月間止，由被告繆治平\r\n    駕駛挖土機在上開國有土地上接續盜採砂石，得手後，旋載\r\n    往毗鄰之伸太田公司砂石場堆放，共計盜採砂石約為1萬5千\r\n    餘立方公尺，盜挖面積約達5479平方公尺乙案，前經檢察官\r\n    追加起訴，業經原審法院於100年10月18日以100年度易字第\r\n    852號判處有期徒刑1年2月，減為有期徒刑7月確定在案，有\r\n    該判決書在卷可憑(見原審卷二第54-61頁)。且證人潘專\r\n    志於於該案件偵查中結證稱:「游偉雄要向公司先借錢，他\r\n    要用砂石抵，…(問:945地號土地被盜採砂石伸太田有無買\r\n    ?)答:游偉雄說這塊地跟伸太田有高低落差，本來比伸太田\r\n    高約1米以內，以前要用伸太田灌水進去，伸太田常會堆砂\r\n    石妨礙水路，游偉雄要整地，整到跟伸太田一樣高，他整地\r\n    的料要賣給伸太田，他是向人買權利，後來挖約比伸太田低\r\n    30 -50公分。他賣砂石是跟董事長接洽，時間約在96年左右\r\n    ，詳細時間記不起來。(問:游偉雄與繆治平是何關係?)答:\r\n    繆治平幫游偉雄做事情，因為繆治平以前在重機拖車公司工\r\n    作，做中二高，因為我們有交料給中二高因此認識，後來我\r\n    在路上遇到他，他說在游偉雄那邊工作，這是96年左右的事\r\n    」等語(見併辦部分99年度偵字第26863號第61-62頁)。證\r\n    人潘專志於原審101年4月20日審理時，就檢察官詰問該945\r\n    地號土地遭盜採案相關案情時，並結證稱:「(你是否認識在\r\n    座三位被告繆治平、薛仁和、許進發?)都認識。(什麼時候\r\n    認識?怎麼認識?)薛仁和、許進發是在伸太田公司認識的，\r\n    繆治平是在游偉雄他家認識。(所以你也認識游偉雄、郭玫\r\n    君?)認識。…(是否在92年間你就代表伸太田公司董事長王\r\n    詳欽對外處理一些事宜?)是。(你什麼時候離開伸太田公司\r\n    ?)…96年9月、10月之間。(…你離開伸太田(公司)時候，總\r\n    經理是誰接任?)現在的總經理薛仁和接任的。…事後他們游\r\n    偉雄、還有一個律師要我把責任都扛起來，都推給我，我不\r\n    同意。(從明細分類帳看起來，拿取款項的都是郭玫君，為\r\n    什麼游偉雄要你把責任扛起來?)他們是夫妻。…(繆治平有\r\n    沒有將他們採的砂石賣給伸太田過?)之前游偉雄說要用一些\r\n    合法的料，堆置在伸太田外面正南邊那塊土地，後來游偉雄\r\n    挖地超深，我向公司董事長報告說他們有違法的行為，我們\r\n    不要向游偉雄買料了。…那塊945地號土地是游偉雄出面跟\r\n    我談的，不是繆治平。…(圳堵段945地號國有砂石，採挖之\r\n    後賣給伸太田是游偉雄跟你接洽的?)對，是游偉雄與我接洽\r\n    沒錯，但是他是說要去別處買料來堆置在945地號的國有土\r\n    地，整理好再賣給伸太田，但是我們公司發現這塊地挖太深\r\n    了。…是堆置場收料的人發現，回辦公室說的，堆置場收料\r\n    的人就是許進發。」等語(見原審卷二第192-194頁、第196\r\n    頁正、反面)，堪認游偉雄、郭玫君夫婦確實曾於95、96年\r\n    間共同參與被告繆治平盜採945地號土地國有砂石之犯行，\r\n    且由該案中，益見游偉雄慣於隱身幕後，推由繆治平出面讓\r\n    渡土地承租權加以盜採，再由繆治平、郭玫君處理銷贓領款\r\n    事宜之圖免罪責行徑。\r\n  綜合上述事證參互以觀，被告繆治平與游偉雄、郭玫君確曾\r\n    以受讓國有土地使用權遂行共同竊盜國有土地砂石後，復加\r\n    以回填掩飾犯行之作案手法，而本案此部分游偉雄之妻郭玫\r\n    君既曾出面與證人王隆英商議，再由被告繆治平交付價款予\r\n    王隆英，復由被告繆治平就此部分其他毗連之國有土地取得\r\n    使用權，被告繆治平缺乏資金來源亦時向游偉雄商借，復參\r\n    以證人潘專志、宋國維均一致結證稱:被告繆治平係受僱於\r\n    游偉雄做事等情，已足以認定郭玫君、游偉雄應有參與此部\r\n    分盜採國有砂石加以轉售牟利之謀議甚明。又郭玫君、游偉\r\n    雄雖未直接為此部分盜採國有土地砂石行為，然被告繆治平\r\n    既與郭玫君、游偉雄事前謀議，推由被告繆治平為盜採行為\r\n    ，則郭玫君、游偉雄就此部分盜採行為，自有共同參與之意\r\n    思，無礙於共同正犯之成立。又被告繆治平尚僱用具有共同\r\n    盜採砂石犯意聯絡且已成年之不詳姓名挖土機司機、砂石車\r\n    司機各1名，結夥3人在現場遂行此部分盜採犯行，此部分自\r\n    應共同成立刑法第321條第1項第4款之結夥竊盜罪。\r\n(二)綜上所述，事證明確，被告繆治平此部分結夥竊盜國有砂石\r\n    之犯行，應堪以認定。\r\n三、犯罪事實二之部分:\r\n(一)訊據被告繆治平矢口否認竊佔及違反廢棄物清理法之犯行，\r\n    辯稱：\r\n  1190地號土地係由莊明旺向國有財產局承租，承租期間自89\r\n    年6月1日至99年5月31日，被告繆治平自92年間自莊明旺受\r\n    讓該地之占有並以實力支配至98年4月間，期間國有財產局\r\n    雖於94年4月間發函莊明旺終止租約，然並未進行點交，且\r\n    莊明旺未轉知被告繆治平，是被告繆治平在上揭土地回填土\r\n    方及種植作物，並無明知而另行起意竊佔之可言。\r\n  被告繆治平僅偶然於98年3、4月間向錢宏興業有限公司購入\r\n    煤灰、爐渣事業廢棄物作為填地材料，並雇用鄧力霆在1190\r\n    地號土地整地，非反覆繼續執行處理廢棄物事務之人，自非\r\n    屬廢棄物清理法第41條第1項前段所定「未申請並領有廢棄\r\n    物清除、處理許可文件受託處理廢棄物等業務者」之刑事處\r\n    罰主體，無從依同法第46條第4款處罰。又被告係因錢宏興\r\n    業有限公司告知該等煤灰、爐渣可再利用並提供證明文件始\r\n    行購入，主觀上對於回填之煤灰、爐渣係屬違反廢棄物清理\r\n    法第46條第3、4款之構成要件客體並無認識，亦無從繩以廢\r\n    棄物清理法第46條第3、4款之責，縱認被告繆治平確成立未\r\n    經許可提供土地回填廢棄物罪，亦係因被告繆治平信任錢宏\r\n    興業有限公司所致，而有刑法第16條之適用。\r\n  被告繆治平並未告知同案被告鄧力霆所需整平之土堆含有爐\r\n    渣，僅係單純雇用其整平土地，渠等間並無共同處理事業廢\r\n    棄物之犯意聯絡等語。\r\n(二)惟查被告繆治平於原審審理時對其於上時間竊佔1190地號土\r\n    地，用以回填上開電弧爐煉鋼爐碴之事業廢棄物，及未領有\r\n    廢棄物處理許可文件，即駕駛所有HITACHI廠牌300型之挖土\r\n    機1部，在該土地上整地填埋，而處理上開電弧爐煉鋼爐碴\r\n    之事業廢棄物之犯罪事實業已坦認在卷(見原審卷三第116頁\r\n    )，其自白應具有任意性，復與下列證據相符，足徵合於事\r\n    實，應堪採信。\r\n  證人即錢宏興業有限公司負責人許竹雄於警詢中之證述【見\r\n    98年度核退字第936號卷第18頁，證明該公司販賣電弧爐煉\r\n    鋼爐碴予被告繆治平，電弧爐煉鋼爐碴可參於建築粒料(級\r\n    配配料、砂石原料)、填土等作用，但無法作為種植使用】\r\n    。\r\n  證人林武松於原審100年12月23日審理時之具結證述(見原審\r\n    卷二第72-83頁背面，證明電弧爐煉鋼爐碴可用於舖路防滑\r\n    ，不能混拌到農地裡當肥料使用)。\r\n  證人即共犯鄧力霆於警詢、偵查中之供證(證明被告繆治平\r\n    於98年4月3日，由被告繆治平提供上開HITACHI廠牌300型之\r\n    挖土機1部，並以每日1500元之薪資，僱用被告鄧力霆在119\r\n    0地號土地上從事填埋處理電弧爐煉鋼爐碴事業廢棄物)。\r\n  財政部國有財產局台灣中區辦事處94年4月14日台財產中管\r\n    字第0000000000號函(見98年度偵字第11848號卷第132頁，\r\n    證明被告繆治平自94年4月14日以後，已無使用、管理1190\r\n    地號土地之合法權源，其復為了在該地回填廢棄物占有該地\r\n    ，堪認其自98年3月間起，係另行起意而竊佔上開土地。此\r\n    與有無進行點交或原承租戶之莊明旺有無告知國有財產局終\r\n    止租約應屬無關。\r\n  臺中縣政府環境保護局(98年4月3日)稽查紀錄表(見中縣豐\r\n    警偵字第0000000000號卷第29頁)、臺中縣政府環境保護局\r\n    98年6月3日環稽字第0000000000號函及函附之檢測報告(見\r\n    98年度核退字第936號卷第12-14頁)、錢宏興業有限公司出\r\n    料證明書(98年度偵字第11848號卷第13頁)、力山環境科技\r\n    股份有限公司出具之廢棄物樣品檢測報告(同上偵卷第16頁\r\n    )(以上證明查獲之本案電弧爐煉鋼爐碴係屬一般事業廢棄物\r\n    ，非屬有害事業廢棄物)。\r\n  行政院環境保護署98年12月3日環署廢字第0000000000號函\r\n    及附表(見98年度偵字第11848號卷第50-54頁)、該署99年8\r\n    月24日環署廢字第0000000000號函(原審卷一第143-144頁)\r\n    、經濟部公告(原審卷一第145-161頁)(以上係證明爐碴(石)\r\n    及煤灰之再利用，不得用於農業用地做工程填地材料)。\r\n  臺灣臺中地方法院檢察署檢察官99年3月31日履勘現場筆錄(\r\n    98年度偵字第11848號卷第249頁正、反面，該日經檢察官到\r\n    場指定在1190地號選取A、B、C三點開挖後，B點深約2公尺\r\n    ，上層為乾淨土方，中層為爐碴，下層為黃泥水，可證明被\r\n    告繆治平、鄧力霆已將不得用於農業用地之爐碴事業廢棄物\r\n    加以掩埋處理)。\r\n  並有現場相片、地籍圖、空照圖等(見中縣豐警偵字第00000\r\n    00000號卷第31-35頁)附卷及上開HITACHI廠牌300型挖土機1\r\n    部扣案(見中縣豐警偵字第0000000000號卷第23頁、第24頁)\r\n    可稽。\r\n  9.廢棄物清理法第四十六條第一項第四款規定：「未依第四十\r\n    一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物」，該款後段係處罰公、民營廢\r\n    棄物清除處理機構固無疑義，然前段並未限縮於公、民營廢\r\n    棄物清除處理機構，依文義觀之，凡未領有許可證或核備文\r\n    件而從事廢棄物貯存、清除、處理即該當之，從而事業機構\r\n    固為處罰之對象，自然人亦在處罰之列；再從目的解釋而言\r\n    ，廢棄物清理法之立法目的，為有效清除、處理廢棄物，改\r\n    善環境衛生，維護國民健康，該法第一條定有明文，而非屬\r\n    公、民營廢棄物之清除、處理機構，未領得許可文件即從事\r\n    廢棄物清除、處理，其對環境衛生危害不亞於公、民營廢棄\r\n    物清除、處理機構，如該條款解釋上僅規範公、民營廢棄物\r\n    清除、處理機構，未將包括個人之非公、民營廢棄物清除、\r\n    處理機構列入適用範圍，顯無法落實立法目的(參照最高法\r\n    院95年台上2630號判決)，從而，縱使偶一為之執行廢棄物\r\n    清理之工作亦應構成此罪，甭論本件並非單純偶一為之。被\r\n    告繆治平所辯其非反覆繼續執行處理廢棄物事務之人，自非\r\n    屬廢棄物清理法第41條第1項前段所定「未申請並領有廢棄\r\n    物清除、處理許可文件受託處理廢棄物等業務者」之刑事處\r\n    罰主體，無從依同法第46條第4款處罰，即無可採。至被告\r\n    繆治平係經常從事挖採砂石與回填之工作，則其對回填何物\r\n    始為合法，均應甚為瞭解，其更無諉為不知之理。\r\n(三)另訊之上訴人即被告(以下簡稱被告)鄧力霆固坦承其確於98\r\n    年於98年4月3日，由被告繆治平提供上開HITACHI廠牌300型\r\n    之挖土機1部，並以每日1500元之薪資，受僱在1190地號土\r\n    地上整地之事實，惟矢口否認有何違反廢棄物清理法之犯行\r\n    ，辯稱：伊是從事臨時工，被告繆治平說上開土地要種水果\r\n    ，需有人整地，伊才受僱被告謬治平去整地，第一天上班就\r\n    被查獲，不知道被告繆治平是要從事非法的行為等語，經查\r\n    ，煤灰、爐渣、灰渣三者態樣不同，煤灰是細的粉末狀，爐\r\n    渣是呈顆粒狀，爐渣的顆粒約直徑3公分左右(俗稱6分石)，\r\n    電弧爐煉鋼爐渣不能混拌到農地裡當成肥料使用等情，業據\r\n    證人林武松於原審100年12月23日審理時結證在卷(見原審卷\r\n    二第76-77頁)，故單自外觀上觀之，爐渣已顯與通常之肥料\r\n    迥異，且被告鄧力霆於原審審理時供證稱其曾有務農之經驗\r\n    (見原審卷三第72頁)，而其又係駕駛挖土機整地工作，則其\r\n    對於1190地號土地上之電弧爐煉鋼爐渣並非肥料，而係一般\r\n    事業廢棄物乙節，應可知悉並輕易加以分辨，自難諉為不知\r\n    ，其上開所辯不知被告繆治平是要從事上開非法的行為云云\r\n    ，實不足採信。\r\n(四)\r\n  按廢棄物清理法所規定之廢棄物分2種：(1)一般廢棄物:指\r\n    垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環\r\n    境衛生之固體或液體廢棄物。(2)事業廢棄物:可分為有害\r\n    事業廢棄物:由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。一般事業\r\n    廢棄物：由事業機構所產生「有害事業廢棄物」以外之廢棄\r\n    物。故稱「事業廢棄物」者，包括由中央主管機關會商中央\r\n    目的事業主管機關訂定公告認定標準之事業機構所產生具有\r\n    毒性、危險性，其濃度或數量足以影響人體健康或污染環境\r\n    之「有害事業廢棄物」，及由事業機構所產生有害事業廢棄\r\n    物以外之「一般事業廢棄物」，此觀之廢棄物清理法第2條\r\n    定義自明。查本案之電弧爐煉鋼爐碴，係被告繆治平向錢宏\r\n    公司購買屬於公告再利用之電弧爐煉鋼爐碴，屬一般事業廢\r\n    棄物，已如前述。\r\n  次按事業廢棄物貯存清除處理方法及設施標準第2條第2款、\r\n    第3款規定:廢棄物清理法所稱之清除，乃指事業廢棄物之收\r\n    集、運輸行為。而同法所謂處理，則有三類型態，一為中間\r\n    處理，係指事業廢棄物在最終處置前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為；二為最\r\n    終處置，乃謂衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n    業廢棄物之行為；三為再利用，則係事業機構產生之事業廢\r\n    棄物自行、販賣、轉讓或委託作為原料、材料、燃料、填土\r\n    或其他經中央主管機關及目的事業主管機關認定之用途行為\r\n    。另按經濟部事業廢棄物再利用管理辦法第2條第2、3項亦\r\n    規定:本辦法所稱之再利用係指事業將其事業廢棄物自行或\r\n    送往再利用機構作為原料、材料、燃料、工程填料、土地改\r\n    良、新生地、填土（地）或經認定之用途行為。前項再利用\r\n    機構以經政府機關登記有案或依法律規定免辦理登記之工廠\r\n    (場)為限。是以所謂「再利用行為」，必以經主管機關認定\r\n    用途者為限。倘非主管機關所認定可行之用途行為，缺乏相\r\n    關實證研究支持該利用方式之安全性，即可能隱藏對人體、\r\n    環境之危害可能性，自與廢棄物清理法第1條所揭示「改善\r\n    環境衛生，維護國民健康」之立法意旨不符，是不得漫無限\r\n    制擴張解釋再利用之範圍。\r\n  復按廢棄物清理法第52條之規定，貯存、清除、處理或再利\r\n    用一般事業廢棄物，違反第39條第1項規定者，係處以行政\r\n    罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，已授權\r\n    中央目的事業主管機關制定管理辦法管理之，不受同法第41\r\n    條(即應向主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除處理機構許可文件)之限制，固屬無訛；但\r\n    如非屬事業廢棄物之再利用行為，而係未經主管機關許可，\r\n    提供土地回填、堆置廢棄物，或未依同法第41條第1項規定\r\n    領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物者，則與上引事業廢棄物再利用之規定並不相\r\n    侔，自仍有同法第46條第3、4款處罰規定之適用(最高法院\r\n    97年度臺上字第6250號判決意旨參照)。是被告繆治平、鄧\r\n    力霆將不得用於農業用地做工程填地材料之電弧爐煉鋼爐碴\r\n    ，回填在1190地號土地上整地填埋，其行為已違反主管機關\r\n    認定之用途，即非屬事業廢棄物之再利用行為，仍應令負非\r\n    法處理廢棄物之罪責。\r\n  另按廢棄物清理法第46條第3款所稱「未經主管機關許可，\r\n    提供土地回填、堆置廢棄物者」，所規範者應在於未經主管\r\n    機關許可，提供土地回填、堆置廢棄物之行為，而非側重於\r\n    土地為何人所有，否則，提供自己所有土地供人回填、堆置\r\n    廢棄物之行為需受處罰，提供借用、租用而來，甚或竊佔他\r\n    人土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕\r\n    重顯有失衡，是應認該款之「提供土地回填、堆置廢棄物」\r\n    之行為，包含自己或他人之土地。且不論提供土地係供自己\r\n    或他人回填、堆置廢棄物，均應處罰，非謂該款僅規定處罰\r\n    提供土地供他人回填、堆置廢棄物而言，否則任意提供土地\r\n    供自己回填、堆置廢棄物，造成污染，卻無法處罰，當非該\r\n    法為改善環境衛生，維護國民健康之立法目的(最高法院94\r\n    年度臺上字第4040號、第5174號判決要旨參照)。故被告繆\r\n    治平竊佔1190地號土地作為回填電弧爐煉鋼爐碴事業廢棄物\r\n    使用，仍應該當廢棄物清理法第46條第3款之罪責。\r\n(四)綜上所述，被告繆治平竊佔1190地號土地作為回填電弧爐煉\r\n    鋼爐碴使用，其與被告鄧力霆均明知電弧爐煉鋼爐碴係屬一\r\n    般事業廢棄物，不得用於農業用地做工程填地材料，且2人\r\n    均自承未取得主管機關核發之廢棄物處理許可文件，則被告\r\n    繆治平自98年3月間某日起至同年4月8日止，被告鄧力霆則\r\n    於98年4月3日該日受僱與被告繆治平共同駕駛挖土機，在11\r\n    90地號土地上，將回填之電弧爐煉鋼爐碴整平壓實加以填埋\r\n    ，事證甚為明確，被告繆治平所為竊佔、未經主管機關許可\r\n    ，提供土地回填廢棄物及共同未依廢棄物清理法第41條第1\r\n    項規定領有廢棄物處理許可文件，從事廢棄物處理之犯行；\r\n    被告鄧力霆共同未依廢棄物清理法第41條第1項規定領有廢\r\n    棄物處理許可文件，從事廢棄物處理之犯行，均堪以認定。\r\n四、犯罪事實四部分:\r\n(一)關於被告繆治平、曾富聲、邱建順、林晏銘被訴結夥竊盜部\r\n    分:\r\n  訊據被告繆治平對其藉由無償代同案被告王文義回填938地\r\n    號土地之機會，自98年12月10日起至98年12月21日止，駕駛\r\n    所有KOMATSU廠牌300型(黃色)挖土機1部，以換料回填之手\r\n    法盜採938地號土地之砂石，共竊得國有砂石7348.8立方公\r\n    尺，再轉售予伸太田公司牟利之事實，坦白承認，惟矢口否\r\n    認有何結夥三人以上之加重竊盜犯行，辯稱：盜採938地\r\n    號土地砂石是其一人所為，沒有結夥竊盜，且其只認識被告\r\n    曾富聲，不認識被告邱建順、林晏銘，99年1月5日為警查獲\r\n    當天，其在938地號土地工作，沒有外套可以穿，才打電話\r\n    叫被告曾富聲代購外套，被告邱建順、林晏銘是陪同被告曾\r\n    富聲一起來的，被告曾富聲當天最主要是要拿外套過來，沒\r\n    有在場把風。原判決認被告繆治平自98年12月10日至98年\r\n    12月21日間有盜採並載運砂石情形，惟同案被告曾富聲持用\r\n    之行動電話於非盜採期間之98年12月7日、99年1月1日至5日\r\n    間、同案被告邱建順在98年12月1日、98年12月22日迄99年\r\n    1月5日、同案被告林晏銘於98年12月22日、99年1月1日迄99\r\n    年1月5日間，亦多次在18-367、18-46地號基地台通話，足\r\n    見同案被告曾富聲、林晏銘、邱建順在該處之目的非必在巡\r\n    梭把風聯絡盜採砂石犯行，原審據以推論渠等間之目的係在\r\n    把風，實屬率斷。再者，查緝員警陳世鑫、張文俊於原審\r\n    審理時證稱：渠等前往查緝之際，同案被告曾富聲、林晏銘\r\n    、邱建順並未前來阻止或通風報信，益徵渠等確無巡梭把風\r\n    情事云云。\r\n  另訊之被告曾富聲、上訴人即被告（以下簡稱被告）邱建順\r\n    、被告林晏銘均矢口否認有何結夥盜採938地號土地國有砂\r\n    石之犯行，被告曾富聲辯稱：為警查獲當時，伊是要拿外套\r\n    給被告繆治平，伊有購買夾克外套的家樂福賣場發票可證明\r\n    ，當天伊是在附近釣魚，沒有把風云云。被告邱建順辯稱：\r\n    其不認識被告繆治平，當時被告曾富聲說要拿新的外套給他\r\n    的朋友，其才開車載他們過去，當天是第一次進去938地號\r\n    土地，其經常與被告曾富聲、林晏銘在附近釣魚，離現場開\r\n    車約5分鐘內有魚池可以釣魚，沒有把風云云。被告林晏銘\r\n    則辯稱：當天是伊第一次去938地號土地，只是陪被告曾富\r\n    聲去送外套而已，並沒有把風，伊曾在那附近釣過魚云云。\r\n    被告曾富聲於本院上訴時復辯稱：同案被告繆治平挖掘砂\r\n    石之位置在砂石場後方、門牆均越5公尺高、管制站有人看\r\n    守，有檢察官99年1月7日履勘現場筆錄可稽，並經證人即警\r\n    員陳世鑫、證人即同案被告繆治平證述明確，再者，砂石均\r\n    賴大型機具採取，無從藏匿，本件根本無把風實益。同案\r\n    被告繆治平自陳自98年12月5日即已陸續進廢土回填938地號\r\n    土地，迄同年月20日前後仍有回填，業據證人繆治平、劉貞\r\n    榮、薛仁和、張竣盛、黃忠龍、王文義證述明確，原判決認\r\n    定同案被告繆治平係自98年12月28日起回填廢土，即有未合\r\n    ；又依證人蔡志明、潘昭明、徐信男、林明亮、黃昌文、邱\r\n    俊榮、葉金泉、劉金榮、林卻坤所證，堪認同案被告繆治平\r\n    非在白天盜採砂石，又何須有人在白天為其把風；且依被告\r\n    曾富聲之通聯紀錄顯示，被告曾富聲一天中僅有部分時段出\r\n    現在現場，亦與把風之狀態不符。再者，同案被告繆治平\r\n    盜採砂石之時間既與被告曾富聲在場之情形不同，到案之所\r\n    有共同被告或關係人亦均稱未在938地號土地或伸太田砂石\r\n    場現場見過被告曾富聲，另被告曾富聲、同案被告邱建順係\r\n    在回填廢土時出現在938地號或伸太田砂石場現場，而回填\r\n    廢土非違法行為，同案被告邱建順縱有巡視、指揮車子回填\r\n    廢土或把風，即無不法，自不能僅憑同案被告繆治平所稱有\r\n    請被告曾富聲幫忙巡視、指揮車子回填廢土，逕推認被告曾\r\n    富聲與同案被告繆治平間即有盜採砂石之犯意聯絡。多人\r\n    結伴垂釣，為免驚擾魚群，未必都在同一魚池釣魚，並以行\r\n    動電話相互聯繫，況若被告曾富聲與同案被告邱建順若果係\r\n    在把風，頻繁通話之對象應為砂石場內之人而非彼此。被告\r\n    邱建順於本院亦進一步辯稱：由通聯基地台發話、受話位\r\n    置，可知被告邱建順於98年12月11、12、13、15日並未在涉\r\n    案地點，原判決執為認定被告邱建順參與竊盜行為之依據，\r\n    亦有未合。又同案被告許進發並未明確指認被告邱建順即\r\n    為「顧場」之人，且為避免相互影響，釣客友伴多不在同一\r\n    地點垂釣，又為避免驚嚇魚群而以行動電話聯繫，亦合情合\r\n    理，是原審執以推論被告邱建順共犯結夥竊盜罪，即屬違背\r\n    法令。同案被告許進發偵查中所述「偷挖時一般都要有顧\r\n    場的」，為個人臆測之詞，無證據能力。依通聯紀錄基地\r\n    台所示，被告邱建順非鎮日均在現場，與把風之常態不符\r\n    多人共同釣魚，非均在同一魚池，為免喧鬧，多以手機聯繫\r\n    等語。\r\n  經查:\r\n  證人即同案被告王文義於警詢時證稱:「…繆治平知道我的\r\n    土地已(筆錄誤載為以)遭國有財產局要求恢復原狀等情事，\r\n    就主動至我家裡，跟我講免費要替我將土地恢復原狀，但要\r\n    製作1份假的委託書及1份向伸太田砂石場借道路保證書(上\r\n    述都由繆治平替我製作書類，我負責蓋章)。(繆治平替你製\r\n    作假的委託書其內容為何?)繆治平替我製作假的委託書內容\r\n    為:一、為我回填土方(不得含有毒土方及垃圾廢棄物)。二\r\n    、機具作業費用向我收每立方米15元。三、檢附一張國有財\r\n    產局公文。四若有不法由繆治平自行負責。以上假的委託書\r\n    是由繆治平親自製作來給警方前往查察使用的，因其第二點\r\n    根本不用費用…我的該筆土地被盜挖土石時，必經過伸太田\r\n    砂石場道路才搬運出去或堆置伸太田砂石場內。…伸太田砂\r\n    石場…平時都由現場負責人許進發及劉貞榮兩人負責管制，\r\n    而在夜間大門深鎖車輛無法進出。」(見中縣警刑大偵二字\r\n    第0000000000號第53-54頁)。再於偵查中證稱:「(國有財產\r\n    局要求我們回填時，繆治平在98年約11月份時去我們家找我\r\n    …他說要幫我們回填。…【(提示委託書)該委託書是否你簽\r\n    的?】簽名是我簽的，是12月15日簽的。(是12月15日還是1\r\n    日簽的?)他是15日拿給我簽的。(問:他幫你回填，你有無給\r\n    付他任何費用?)沒有。(委託書內提到基地作業，每立方15\r\n    元，是真的約定或是假的約定?)是假的約定。…(他說要幫\r\n    我們回填土地，那塊土地只有伸太田砂石場有路可以進去，\r\n    我在動工前有去看，有載一些紅土要填凹洞，可能他把土放\r\n    在旁邊，把土地的石頭挖走，再把土填進去…(跟伸太田砂\r\n    石場借路通行，是你出面還是繆治平出面?)是繆治平出面去\r\n    借，他去借之後有說載紅土的車不能進去，要我和伸太田講\r\n    一下，我和他們管理的(指被告許進發)講一下，他們說如果\r\n    要回填沒關係。」等語(見99年度偵字第1345號卷一第147-1\r\n    48頁)。又於原審100年12月23日審理時結證稱:「(這份借道\r\n    路保證書的內容是何人所擬?)是伸太田砂石場拿來給我簽的\r\n    。(伸太田砂石場的何人拿來給你簽的?)許進發。…(為何要\r\n    跟繆治平虛偽簽那份整地的委託書?)是繆治平拿來給我簽的\r\n    。(繆治平拿來給你簽，為何你說那一份是虛偽的?)繆治平\r\n    說是免費要幫我做工回填。(為什麼要虛偽簽這一份委託書?\r\n    )繆治平說簽一下才不會有事情。」等語(見原審卷二第88頁\r\n    正、反面)。足認伸太田公司砂石場大門平時確有管制，未\r\n    經同意使用不得進入，且被告許進發與王文義簽立借道路保\r\n    證書之日期確實為98年12月15日，起訴書認係98年12月1日\r\n    ，容有誤會。\r\n  證人繆治平於偵查中供證稱:「我聽地主王文義說他之前曾\r\n    被盜採過…要我回填好，從98年12月5日開始。」(見99年度\r\n    偵字第1345號卷一第122頁)、「(你在何時去找王文義?)我\r\n    …去他的修配廠找他，我跟他說要有一個委託書，我才能回\r\n    填王文義的洞。…(當時現在所查扣的挖土機為誰所有?)我\r\n    的。(這個挖土機於何時進入現場?)98年12月5日或6日。(你\r\n    如何確定這個日期?)因為我那天有進回填土，是紅色的，跟\r\n    台中的慈濟進的，那邊有工地。(當天挖土機與回填土的沙\r\n    石車如何進入現場?)從伸太田大門進入。(當天你為何可以\r\n    從大門進入?)我有跟許進發(筆錄誤載為許文發)先生說過，\r\n    並且有簽書面。【(提示借道路保證書)是否為你說的書面?\r\n    】是。(你是先簽書面之後才讓挖土機進入現場?)沒有，我\r\n    先告知，再簽書面。…(借這個道路，你有沒有給許進發好\r\n    處?)沒有。(你所謂的回填工程於何時動工?)我是於12月5日\r\n    之後，就開始回填的動作。…我有叫車子、慈濟的料來…回\r\n    填…。」、「(你是從何時進場做回填?)98年12月5日。」(\r\n    見99年度偵字第1345號卷二第36-37頁、第46頁)、「(曾富\r\n    聲有無幫你偷?)沒有。他是慈濟的料進的時候，我叫他去慈\r\n    濟看比較好的料幫我進，我有付他錢，從98年12月5日進慈\r\n    濟的料，我還有叫他發落車隊載慈濟的料進來。」(99年度\r\n    偵字第1345號卷五第6頁)等語。足見被告繆治平早在被告許\r\n    進發與王文義於98年12月15日簽立借道路保證書之前，自98\r\n    年12月5日起，已得被告許進發等同意其駕駛挖土機通行上\r\n    開伸太田公司砂石場管制大門道路，進入938地號土地整地\r\n    及購買慈濟紅色棄土運至場區內來進行盜採砂石之前置作業\r\n    ，至為明確。\r\n  被告繆治平於原審99年5月3日訊問時已供稱:「98年12月10\r\n    日我就開始挖取砂石，挖到12月21日，並且把這些砂石放在\r\n    938地號土地上，伸太田公司就由許進發派配合的人，開砂\r\n    石車把這些挖出來的砂石載回去伸太田公司的砂石廠內堆置\r\n    ，98年12月21日起我就進廢土回填在938號土地，我有叫曾\r\n    富聲來幫忙，曾富聲再邀集邱進順、林晏銘來幫我巡視指揮\r\n    載廢土來的車子，回填廢土以策安全，…曾富聲、邱進順、\r\n    林晏銘三人…只是來幫忙指揮車子，以免車子翻覆」等語(\r\n    見原審卷一第29頁背面)。足認被告繆治平確有夥同被告曾\r\n    富聲，被告曾富聲再邀集被告邱建順、林晏銘在938地號土\r\n    地，巡視、指揮回填廢土之往來車輛甚明。至被告繆治平雖\r\n    於本院改稱有向被告曾富聲提起此事，但其未答應云云，應\r\n    屬事後迴護之詞，不足為憑。\r\n  又當時被告繆治平係使用0000000000號、0000000000號行動\r\n    電話；被告曾富聲係使用0000000000號行動電話；被告邱建\r\n    順係使用0000000000號行動電話；被告林晏銘係使用000000\r\n    0000號行動電話等情，業據被告繆治平等人供承在卷，並有\r\n    上開行動電話扣案可稽。而938地號土地附近設有臺中市○\r\n    ○區○○○段○○○○段000000○00000地號基地台，其主\r\n    要涵蓋區域，包括國道4號神岡路段、國道1號大甲溪橋北上\r\n    往后里收費站與南下往豐原路段、神州路、豐洲堤防、與高\r\n    鐵神岡隧道口等主要道路，938地號土地有可能收到該基地\r\n    台訊號，有臺灣大哥大股份有限公司101年6月19日台信網(1\r\n    01)字第1742號函及該函附件(見原審卷五第15-16頁)可佐；\r\n    且因938地號土地位置空曠且無建物阻擋，故若於該地號土\r\n    地附近通話，有可能係透由上開基地台所接收，亦有遠傳電\r\n    信股份有限公司101年6月15日遠傳(發)字第00000000000號\r\n    函及附件(見原審卷五第19-20頁)可憑。再者，上開基地台\r\n    是設置於18-46地號上，因18-46地號未臨馬路，18-367地號\r\n    有臨馬路，要進入18-46地號上的基地台一定要透過18-367\r\n    地號，故基地台位址才會顯示出出兩個地號，並有原審電話\r\n    紀錄表(見原審卷五第14頁)附卷可稽。\r\n  經分析卷附被告繆治平使用之0000000000號、0000000000號\r\n    行動電話；被告曾富聲使用之0000000000號行動電話；被告\r\n    邱建順使用之0000000000號行動電話；被告林晏銘使用之00\r\n    00000000號行動電話之通聯紀錄(另立1宗，外放)，於被告\r\n    繆治平盜採938地號土地國有砂石之犯罪實行時間，被告曾\r\n    富聲、邱建順使用之上開電話均自98年12月10日起至同年月\r\n    21日，被告林晏銘使用之上開電話則自98年12月17日至同年\r\n    月21日起，在臺中市○○區○○○段○○○○段000000○00\r\n    000地號基地台收訊範圍內之通話紀錄分別臚列如下(通話時\r\n    間以時:分:秒之方式表示):\r\n Ａ、被告繆治平所使用之0000000000號行動電話有下列時間之\r\n     通話:\r\n  98年12月11日15:14:1215:38:00。\r\n  98年12月12日8:37:45 9:25:25 9:33:10 9:57:51\r\n                10:9:53 10:21:3917:17:9。\r\n  98年12月14日10:8:30 16:23:4818:22:15。\r\n  98年12月15日9:56:37。\r\n  98年12月16日14:29:6 14:55:1215:1:1117:6:24。\r\n  98年12月17日17:15:1418:8:49。\r\n  98年12月18日6:50:50。\r\n  98年12月19日6:59:32 12:52:43。\r\n  98年12月21日7:16:10 7:18:41 7:21:52 7:40:0\r\n                9:29:46 10:41:4510:54:2712:0:29\r\n                12:35:1918:31:1 18:38:2218:48:19\r\n                18:51:4418:58:0319:30:5519:52:11\r\n                20:09:1 20:10:4320:35:2020:46:44\r\n                20:47:1921:17:54。\r\n Ｂ、被告繆治平所使用之0000000000號行動電話有下列時間之\r\n     通話:\r\n  98年12月10日6:19:8  9:25:1  11:18:3811:19:10\r\n                12:41:5212:45:1214:3:4  14:8:6\r\n                14:12:3714:13:2514:14:3914:28:7\r\n                14:32:3416:15:20。\r\n  98年12月11日8:42:10 8:42:11 12:35:7 16:24:6\r\n                16:56:2417:33:32。\r\n  98年12月12日13:35:2519:29:1419:29:41。\r\n  98年12月13日9:18:29。\r\n  98年12月14日12:6:13 12:40:2117:8:1  18:47:1\r\n                18:56:2618:59:1619:23:30。\r\n  98年12月15日8:10:33 8:10:34。\r\n  98年12月16日13:51:3114:23:4015:48:5917:10:24\r\n                17:47:5017:48:29。\r\n  98年12月17日6:0:28  14:0:15 14:2:33 14:4:6\r\n                14:5:4  14:7:59 17:13:11。\r\n  98年12月18日17:56:52。\r\n  98年12月19日7:3:20  15:24:1216:8:40 16:9:15\r\n                16:14:14。\r\n  98年12月20日9:49:39 15:0:54 15:2:0。\r\n  98年12月21日7:17:10 7:20:49 13:9:8  13:23:54\r\n                15:41:9 19:49:4421:32:2121:33:47\r\n                。\r\n Ｃ、被告曾富聲所使用之0000000000號行動電話有下列時間之\r\n     通話:\r\n  98年12月10日10:44:5111:14:4113:21:3713:31:22\r\n                。\r\n  98年12月11日9:9:25  9:17:46 9:20:04 9:21:25\r\n                19:51:2020:1:57 20:12:2620:38:25\r\n                20:45:8。\r\n  98年12月12日9:14:39 9:37:22 16:13:1516:17:46\r\n                16:18:5416:28:4816:49:1517:11:44\r\n                。\r\n  98年12月14日9:51:30 11:56:2916:44:4516:45:16\r\n                16:45:3317:7:33 17:27:38。\r\n  98年12月15日8:19:40 9:32:38 9:37:47。\r\n  98年12月16日13:17:2713:44:2315:33:4 15:35:17\r\n                15:36:3716:25:2816:28:2116:54:30\r\n                17:5:7  17:5:49 17:6:20 17:10:30\r\n                17:39:3817:49:3517:50:9 17:50:30\r\n                17:54:4 18:6:39 18:14:4118:15:54\r\n                18:25:1318:26:4518:27:11。\r\n  98年12月17日12:51:2 12:58:4713:33:2014:55:37\r\n                15:4:10 17:54:4017:55:0。\r\n  98年12月18日9:14:57 9:55:25 16:0:12 17:54:37\r\n                18:0:39 18:5:53 18:18:4218:22:58\r\n                。\r\n  98年12月19日15:19:6 17:13:30。\r\n  98年12月20日8:50:38 14:23:5 14:10:2714:49:30\r\n                14:53:2918:45:6。\r\n  98年12月21日8:30:4  10:28:1610:32:5010:43:5\r\n                10:47:4911:19:2211:21:1711:29:7\r\n                11:31:3111:34:1 11:39:3711:58:8\r\n                12:32:6 12:32:4112:36:1412:36:49\r\n                12:37:4412:40:4412:46:3613:11:17\r\n                13:29:4614:57:3418:12:4319:8:10\r\n                19:12:2719:50:5119:54:3020:9:27\r\n                20:10:3420:27:5421:13:4421:14:6\r\n                21:33:8。\r\n Ｄ、被告邱建順所使用之0000000000號行動電話有下列時間之\r\n     通話:\r\n  98年12月10日10:42:3910:44:11。\r\n  98年12月14日9:53:1  9:53:12 10:2:55 12:20:19\r\n                12:23:6。\r\n  98年12月16日13:49:3。\r\n  98年12月17日1:3:46  4:48:19 6:28:40 6:49:44\r\n                6:53:32 7:12:12 7:23:59 8:42:47\r\n                9:23:24 9:24:51 9:50:11 11:27:0\r\n                11:42:1 12:25:7 13:35:5214:46:31\r\n                14:51:3115:15:8 15:15:3315:49:14\r\n                16:8:18 16:32:5117:28:1117:30:34\r\n                17:31:2117:59:4918:00:51。\r\n  98年12月18日6:27:41 6:28:6  6:29:5  6:30:34\r\n                6:36:37 6:51:49 7:4:47  8:34:41\r\n                8:53: 179:21:31 9:21:59 9:22:55\r\n                9:23:52 9:53:2  10:11:2710:26:38\r\n                10:26:4110:36:5010:41:5110:42:38\r\n                11:37:3412:9:13 12:11:5113:28:47\r\n                13:29:4013:31:5113:46:4813:57:42\r\n                14: 7:8 14:47:4814:52:4816:21:34\r\n                16:29:5 17:8:22 17:43:12。\r\n  98年12月19日9:17:21 9:23:27 9:24:14 11:40:32\r\n                12:43:5614:2:49 14:47:3315:46:9\r\n                16:57:5717:3:17 17:4:15 17:23:54\r\n                17:24:3417:34:5717:43:56。\r\n  98年12月20日9:16:2  10:12:2 12:8:38 12:21:11\r\n                12:44:1213:20:3514:33:2814:44:21\r\n                14:53:32。\r\n  98年12月21日8:22:47 9:4:8   9:7:21  9:16:21\r\n                9:38:8  10:32:3610:43:8 11:1:17\r\n                11:15:3611:21:2011:26:2911:29:10\r\n                11:31:1311:34:6 11:53:1811:58:11\r\n                12:0:10 12:11:4012:28:3 12:32:10\r\n                12:32:4412:36:1712:36:5312:52:49\r\n                13:3:31 13:10:2613:11:4913:12:21\r\n                13:13:5213:30:2113:39:3714:20:6\r\n                14:23:4514:55:1915:8:43 15:8:45\r\n                15:9:41 15:53:1617:19:3817:34:51\r\n                17:39:9 17:41:4518:40:5 18:41:3\r\n                18:41:1318:41:1318:46:5819:3:28\r\n                19:5:43 19:8:13 19:50:4520:34:50\r\n                21:17:5721:35:39。\r\n Ｅ、被告林晏銘所使用之0000000000號行動電話有下列時間之\r\n     通話:\r\n  98年12月17日4:41:36 4:43:18 4:43:22 6:2:45\r\n                6:53:32 14:51:2。\r\n  98年12月18日8:52:48 13:29:1217:42:4。\r\n  98年12月19日15:55:21。\r\n  98年12月21日22:15:4622:38:2423:41:2523:57:24\r\n                。\r\n  本院審理時質諸被告繆治平供承「（在王文義的土地部分，\r\n    你本來要回填，但後來在他的土地上盜取砂石，你是否先載\r\n    運部分慈濟的紅土進去，邊盜採砂石、邊回填坑洞？)我先\r\n    回填，之後開始吊料。」(見本院卷三第126頁反面)等語，\r\n    足見被告繆治平於此部分之犯罪手法即是以回填土地坑洞為\r\n    掩護交替盜採可用之砂石，於此部分盜採砂石與回填廢土或\r\n    廢棄物均是整個藉回填坑洞盜採砂石之犯罪過程，則被告曾\r\n    富聲、邱建順、林晏銘等人於被告繆治平盜採938地號土地\r\n    砂石期間(被告曾富聲、邱建順自98年12月10日起、林晏銘\r\n    自98年12月17日起)即同時出現在938地號土地附近密切為上\r\n    開通話，且其中不乏被告曾富聲與邱建順頻頻彼此通話者，\r\n    若其等係同在一處共同釣魚，當不致須用行動電話相互通話\r\n    ，反而應係如被告繆治平於原審所自承係找被告曾富聲邀集\r\n    被告邱建順、林晏銘在938地號土地，巡視、指揮盜採砂石\r\n    過程中回填廢土之往來車輛。被告曾富聲、邱建順、林晏銘\r\n    等上開所辯係一起在附近釣魚云云，顯與事證不符，不足採\r\n    信。至被告邱建順提出之其等釣魚地點Google網路地圖及照\r\n    片(見原審卷四證物袋內)欲證明938地號土地附近確有魚池\r\n    可供垂釣，及被告曾富聲請法院履勘現場以明被告曾富聲釣\r\n    魚之魚池恰在938地號土地附近所設臺中市○○區○○○段\r\n    ○○○○段000000○00000地號基地台涵蓋範圍內，均因本\r\n    件認定上開關鍵通聯時段，被告曾富聲、邱建順、林晏銘並\r\n    非一同釣魚，已如前述，且被告曾富聲與邱建順、林晏銘等\r\n    人係分別不同時間參與在938地號土地，巡視、指揮盜採砂\r\n    石過程中回填廢土之往來車輛，其工作性質並非單獨或相偕\r\n    前往釣魚均不能為之。故系爭土地附近是否有釣魚池及於上\r\n    開竊採期間被告曾富聲、邱建順、林晏銘是否曾相偕前往附\r\n    近魚池釣魚，即與被告三人之前開犯行無相當關連自無調查\r\n    必要。又本件被告繆治平與被告曾富聲等人之盜採砂石時間\r\n    係在98年12月間，故被告曾富聲聲請向台中市政府警察局函\r\n    調99年1月5日之全程蒐證錄影光碟，以瞭解查獲過程（台中\r\n    市政府警察局刑事警察大隊已函復未留存相關全程蒐證錄影\r\n    光碟），及被告曾富聲於偵查中提出之購買夾克外套之統一\r\n    發票2張(見99年度偵字第1345號卷一第133頁)，其上日期為\r\n    99年1月5日，已在共同盜採938地號土地行為完成日即98年\r\n    12月21日之後，均尚難據為被告等有利認定之佐證。再本件\r\n    被告曾富聲、邱建順、林晏銘三人所為已非單純把風行為，\r\n    業如前述，因之，其等辯稱同案被告繆治平挖掘砂石之位置\r\n    在砂石場後方、門牆均超過5公尺高、管制站有人看守，及\r\n    砂石均賴大型機具採取，無從藏匿，本件根本無把風實益，\r\n    執為有利憑據云云，亦無足取。\r\n  又938地號土地如何遭盜採而為警查獲之過程，亦據證人即\r\n    查緝本案之警員陳世鑫、張俊文於原審審理時結證在卷，且\r\n    被告繆治平竊得此部分國有砂石7348.8立方公尺後，分3次\r\n    各以84萬元、126萬元、98萬4396元之價格，合計308萬4396\r\n    元轉售予伸太田公司牟利，亦據被告許進發、證人鄒秀宜、\r\n    廖雪良證述在卷。\r\n  按共同正犯之成立，祇須具有犯意之聯絡及行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均須參與，\r\n    若在合同意思範圍內，相互利用他人之行為，以達其犯罪之\r\n    目的，且分擔犯罪行為之一部，即應對於全部所發生之結果\r\n    共同負責；又共同正犯之意思聯絡，原不以數人間直接發生\r\n    者為限，若有間接之聯絡者，亦包括在內，如甲分別邀約乙\r\n    、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為\r\n    共同正犯之成立；再如上所述，共同正犯犯意之聯絡並不限\r\n    於事前有所謀議，即僅於行為當時有共同犯意之聯絡者，亦\r\n    屬之，且其表示之方法，亦不以明示通謀為必要，即相互間\r\n    有默示之合致，亦無不可(最高法院34年上字第862號判例、\r\n    77 年台上字第2135號判例、88年度台上字第946號判決參照\r\n    )。次按刑法第321條第1項第4款所謂「結夥三人以上竊盜」\r\n    ，係指行竊之共同正犯有3人以上而言(不含未在場行竊之同\r\n    謀共同正犯)，故被告曾富聲、邱建順、林晏銘於竊採砂石\r\n    土地上負責巡視、指揮盜採砂石過程中回填廢土之往來車輛\r\n    。則其三人當然亦屬分擔犯罪構成要件行為之一部，亦應計\r\n    入結夥之人數。又本案被告繆治平邀約被告曾富聲，相互形\r\n    成盜採砂石之犯意聯絡後，再由被告曾富聲負責邀集被告邱\r\n    建順、林晏銘先後加入共同行竊行列，雖被告繆治平與被告\r\n    邱建順、林晏銘等並無直接進行犯罪謀議，然觀諸前揭判例\r\n    、判決意旨，被告繆治平與被告曾富聲、邱建順、林晏銘均\r\n    應論以共同正犯，且在場行竊之人數已達3人以上，自應成\r\n    立刑法第321條第1項第4款之結夥竊盜罪。\r\n  此外，並有財政部國有財產局臺灣中區辦事處99年2月5日台\r\n    財產中管字第0000000000號函送之938地號土地出租案租冊\r\n    資料(見99年度偵字第1345號卷四第140-205頁)、現場蒐證\r\n    相片(見中縣警刑大偵二字第0000000000號第171-181頁)、\r\n    王文義與被告繆治平簽立之98年12月1日委託書(見同警卷第\r\n    197頁)、王文義與被告許進發簽立之借道路保證書(見同警\r\n    卷第198頁)、臺中縣政府涉嫌違反土石採取法案件99年1月6\r\n    日實地會勘紀錄表(見99年度偵字第9887號卷第44頁正、反\r\n    面)、伸太田公司之總分類帳(見中縣警刑大偵二字第000000\r\n    0000號卷第66-67頁反面)；99年1月13日、99年2月26日列印\r\n    之明細分類帳(見99年度偵字第1345號卷三第24頁正、反面\r\n    ；同偵卷卷六第30-35頁)、臺中地方法院檢察署檢察官99年\r\n    1月7日履勘現場筆錄(見99年度偵字第1345號卷二第1頁)、\r\n    現場勘查照片(見同上偵卷第190-210頁)、伸太田公司廠商\r\n    進貨清單(見同上偵卷第125-131頁)、該署檢察官99年1月27\r\n    日履勘現場筆錄及手繪現場地圖(見99年度偵字第1345號卷\r\n    三第149-151頁)、空照圖(見同偵卷第181頁)附卷及附表三\r\n    所示伸太田砂石場料A區進料日報表9張、上開KOMATSU300型\r\n    黃色之挖土機1部扣案(見同警卷第185頁)可稽。\r\n  綜上所述，事證明確，被告繆治平、曾富聲、邱建順、林晏\r\n    銘此部分結夥竊盜國有砂石之犯行，均堪以認定。\r\n(二)關於被告薛仁和、許進發被訴幫助結夥竊盜部分:\r\n  訊據上訴人即被告（以下簡稱被告）薛仁和、許進發均矢口\r\n    否認有何幫助被告繆治平盜採938地號土地國有砂石之犯行\r\n    ，被告薛仁和辯稱：98年12月間，被告許進發向伊報告938\r\n    地號土地承租人王文義欲借用伸太田公司砂石場管制大門道\r\n    路至938地號土地回復原狀，伊乃同意借道路予王文義，由\r\n    被告許進發與王文義簽立借道路保證書，約定借用期間自98\r\n    年12月15日起至99年1月28日止為期45天，借用期間只可進\r\n    行行車之通道，不可從事其他行為。此部分都是被告許進發\r\n    在處理，同意借道路時並不知道被告繆治平以王文義名義借\r\n    用道路之目的，係為竊取938地號土地國有砂石，伊並無幫\r\n    助被告繆治平盜採砂石之幫助故意存在，不構成幫助犯。且\r\n    同案被告許進發向其報告證人王文義、同案被告繆治平來商\r\n    借回填過道之際，並未表明將由同案被告繆治平負責回填工\r\n    程，過道係無償借用等情，並據證人即同案被告許進發於原\r\n    審審理時證述明確，伊顯無從知悉本件係由同案被告繆治平\r\n    負責執行回填工程暨將有竊取砂石情事，自無從論以竊取砂\r\n    石之幫助犯。況證人即同案被告許進發係迄同案被告繆治平\r\n    向其兜售砂石之際始知悉盜採情事，後始向伊詢問是否購買\r\n    該等砂石等情，益明伊係於同意向同案被告繆治平購入砂石\r\n    後始知悉盜採砂石情事，亦無從認被告有幫助竊盜砂石故意\r\n    云云；被告許進發則辯稱：因國有財產局要求證人即承租人\r\n    王文義回填臺中市神岡區○○段000地號土地，證人王文義\r\n    遂委由同案被告繆治平進行回填工程，而證人王文義、同案\r\n    被告繆治平向伊商借過道時，僅向伊敘及要借道回填土地，\r\n    業據證人王文義、證人即同案被告繆治平證述明確，伊於98\r\n    年12月5日借道當時、同年月15日書立借道路保證書時自無\r\n    從知悉竊盜砂石之情進而產生幫助竊盜犯意，係迄98年12月\r\n    17、18日同案被告繆治平竊取砂石並向伊兜售後，發現石料\r\n    色差始知悉竊盜情事，同案被告繆治平是中途才另起盜挖砂\r\n    石的意思，伊對於被告繆治平盜採砂石毫無認識，並無幫助\r\n    故意存在，不構成幫助犯云云。\r\n  經查:\r\n  被告繆治平於98年12月5日駕駛挖土機，經由伸太田公司砂\r\n    石場管制大門進入938地號土地整地及購買慈濟紅色棄土運\r\n    至場區內，從事盜採砂石之前置作業，迨完成後，隨即自98\r\n    年12月10日起至98年12月21日止，夥同被告曾富聲，曾富聲\r\n    再邀集邱建順、林晏銘(自同年月17日加入)在場巡視、指揮\r\n    盜採砂石現場之往來車輛梭，因而結夥3人以上共同盜採938\r\n    地號土地國有砂石達7348.8立方公尺，將之堆置在伸太田公\r\n    司砂石場料A區，加以轉售予伸太田公司牟利之犯罪事實及\r\n    證據，業如前述。\r\n  又被告繆治平早在被告許進發、王文義於98年12月15日簽立\r\n    借道路保證書之前，自98年12月5日起，已得被告許進發等\r\n    同意而駕駛挖土機通行上開伸太田公司砂石場管制大門道路\r\n    ，進入938地號土地整地及購買慈濟紅色棄土運至場區內來\r\n    進行盜採砂石之前置作業，則事後被告許進發於98年12月15\r\n    日再與王文義簽立借道路保證書，無非係用以掩人耳目供逃\r\n    避檢警查緝卸責之舉，應彰彰明甚。被告許進發辯稱其借用\r\n    道路時不知被告繆治平要盜採938地號土地云云，顯不足採\r\n    信。\r\n  復參以被告薛仁和於警詢中供稱:「(你是否知道許進發為何\r\n    會同意繆治平使用你們的土地?)因繆治平有拿強制回填的契\r\n    約書給我看，所以我才同意借他使用。」(見中縣警刑大偵\r\n    二字第0000000000號第18頁)；於偵查中供稱:「(到底砂石\r\n    場旁王文義承租國有土地被盜採是否知情?)答:知道，聽許\r\n    進發跟我講的，他是要用回填的方式，許進發在98年12月10\r\n    -20幾日跟我講的，許進發說他們要換料回填…(許進發跟你\r\n    報告繆治平在那邊換料回填，為何還准許繆治平他繼續施作\r\n    ?)因為我借他有時間，是一個月。我知道換料回填是犯罪，\r\n    因為需(筆錄誤載為須)要他回填好。…(有無聽過繆治平他\r\n    專門在做換料回填?)有聽過。…他已經惡名昭(筆錄誤載為\r\n    招)彰…」(見99年度偵字第1345號卷三第17-18、21頁)等語\r\n    。足見被告薛仁和從事砂石行業，對於被告繆治平係慣以換\r\n    料回填之手法盜採砂石之徒，早已時有所聞，知之甚詳，且\r\n    其於同意借道路之前，尚且看過被告繆治平拿來之強制回填\r\n    資料才加以同意，則其對於被告繆治平要借道路至938地號\r\n    土地盜採砂石乙事，當有所認識甚明，非僅只有所預見而已\r\n    ，被告薛仁和上開所辯，顯然不足採信。公訴意旨認被告薛\r\n    仁和、許進發係基於幫助竊盜之不確定故意，容有誤會。\r\n  被告薛仁和、許進發明知被告繆治平借用道路通行至938地\r\n    號土地係圖謀盜採砂石等情，竟未加以拒絕，猶為圖取購買\r\n    低價砂石之利益，同意被告繆治平自由通行上開伸太田公司\r\n    砂石場管制大門道路，以便利被告繆治平盜採938地號土地\r\n    之國有砂石而予以助力，且被告許進發、薛仁和均從事砂石\r\n    業，而被告繆治平於此部分之犯罪手法既是以回填土地坑洞\r\n    為掩護交替盜採可用之砂石，於此部分盜採砂石與回填廢土\r\n    或廢棄物均是整個藉回填坑洞盜採砂石之犯罪過程，而被告\r\n    繆治平於此部分之盜採砂石時間又非短暫一、二日，被告繆\r\n    治平復係將現場盜取之砂石堆置於現場旁屬於被告薛仁和、\r\n    許進發之砂石場，數量又多，且該盜採地唯一通路乃由其等\r\n    砂石場之管制大門出入，則被告薛仁和、許進發二人對於被\r\n    告繆治平於系爭地上十數天之久以換料回填之手法盜採砂石\r\n    行為豈會不知，而遲至被告繆治平向其等兜售該等盜採之砂\r\n    石時始為知悉係盜採自該借用其砂石場通行之國有地，二人\r\n    所辯顯屬飾卸與相互迴護之詞，不足憑採。同理，被告薛仁\r\n    和、許進發依上開所述其等基於主客觀因素本即無法諉為不\r\n    知被告繆治平係以換料回填之手法盜採砂石，則縱最先被告\r\n    繆治平或王文義未告知實情，亦仍無法資為其等二人有利認\r\n    定。\r\n  此外，並有上開不實之委託書、借道路保證書等在卷可憑。\r\n(二)綜上所述，事證明確，被告薛仁和、許進發上開所辯，均不\r\n    足採信，其2人此部分幫助結夥竊盜之犯行，均堪以認定。\r\n貳、論罪科刑:\r\n一、新舊法比較之說明:\r\n(一)查被告繆治平為上開竊盜、結夥竊盜等行為後，94年2月2日\r\n    修正公布之刑法，業於95年7月1日施行。修正後刑法第2條\r\n    第1項之規定，係規範行為後法律變更所生新舊法律比較適\r\n    用之準據法，自應適用刑法第2條第1項之規定，為「從舊從\r\n    輕」之比較。又比較時應就罪刑有關之共犯、未遂犯、想像\r\n    競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減\r\n    輕暨其他法定加減(如身分加減)與加減例等一切規定，綜其\r\n    全部罪刑之結果而為比較(最高法院95年第8次刑事庭會議決\r\n    議參照)。查刑法第28條、第33條、第56條有關連續犯等規\r\n    定，業於94年2月2日修正公布，並均自95年7月1日起施行，\r\n    茲就比較情形分述如下:\r\n  關於共同正犯部分，修正前刑法第28條規定：「二人以上共\r\n    同實施犯罪之行為者，皆為正犯。」修正後刑法第28條規定\r\n    ：「二人以上共同實行犯罪之行為者，皆為正犯。」，按之\r\n    本條之修正理由旨在排除陰謀共同正犯、預備共同正犯為共\r\n    同正犯之類型，被告繆治平此部分結夥竊盜犯行，係屬實際\r\n    實行犯罪行為之正犯，故不論依修正前、後之刑法第28條，\r\n    均為共同正犯，尚不生有利不利應予比較新舊法之情形，應\r\n    適用裁判時法即修正後刑法第28條規定。\r\n  刑法第320條第1項之竊盜罪，其法定刑有罰金刑之規定，而\r\n    刑法第33條第5款修正後規定:「罰金:新臺幣1000元以上，\r\n    以百元計算之。」，與修正前規定:「罰金:1元以上。」不\r\n    同。比較新舊法結果，以舊法較有利於行為人，新法並無對\r\n    被告繆治平較為有利之情形，故依刑法第2條第1項前段規定\r\n    ，本案關於刑法第320條第1項之法定刑罰金部分，自應適用\r\n    修正前刑法第33條第5款之規定。\r\n  刑法第56條有關「連續數行為而犯同一之罪名者，以一罪論\r\n    ，但得加重其刑至2分之1。」之連續犯規定，業經修正刪除\r\n    。此雖非犯罪構成要件之變更，惟顯已影響行為人刑罰之法\r\n    律效果，自屬法律變更。亦即被告基於概括犯意所為之數行\r\n    為，自95年7月1日起已不再成立連續犯而得論以一罪，而應\r\n    依具體行為之性質論罪。查被告繆治平所為上開竊盜、結夥\r\n    竊盜等行為，得依修正前刑法第56條連續犯規定論以一罪，\r\n    較修正後論以數罪之結果，對被告繆治平較為有利，自應適\r\n    用修正前刑法第56條規定論罪科刑。\r\n  又刑法第320條第1項法定刑為罰金之提高標準部分，因95年\r\n    6月14日已增訂公布自同年7月1日起施行之刑法施行法第1條\r\n    之1規定，自無再就「現行法規所定貨幣單位折算新臺幣條\r\n    例」、「罰金罰鍰提高標準條例」比較新舊法適用之問題，\r\n    關於法定刑中罰金刑提高標準部分，應逕適用裁判時之法律\r\n    即刑法施行法第1條之1規定(最高法院96年度台上字第5438\r\n    號、96年度台上字第5331號、96年度台上字第4185號等判決\r\n    要旨參照)。\r\n  刑法第51條定應執行刑時，「裁判確定前犯數罪，其中一罪\r\n    在新法施行前者，亦同(即亦應為新舊法比較)」，最高法院\r\n    95年5月23日第8次刑事庭會議決議可資參照。查被告繆治平\r\n    於裁判確定前犯數罪，其中犯罪事實一、所示犯行係於95年\r\n    7月1日之前犯之，而刑法第51條業於94年2月2日修正公布，\r\n    並於95年7月1日施行，修正前刑法第51條規定：「數罪併罰\r\n    ，分別宣告其罪之刑，依左列各款定其應執行者：」其中第\r\n    5款規定：「宣告多數有期徒刑者，於各刑中之最長期以上\r\n    ，各刑合併之刑期以下，定其刑期。但不得逾20年。」修正\r\n    後刑法第51條第5款規定：「宣告多數有期徒刑者，於各刑\r\n    中之最長期以上，各刑合併之刑期以下，定其刑期。但不得\r\n    逾30年」，比較結果，以行為時之舊法較為有利於被告繆治\r\n    平，自應適用修正前刑法第51條規定定其執行刑。\r\n  綜合上開各條文修正前後之比較結果，以適用修正前之規定\r\n    對被告等人較為有利，是依刑法第2條第1項前段之規定，本\r\n    案應整體適用行為時即修正前之刑法規定處斷。\r\n  刑法第30條第1項前段修正前規定「幫助他人犯罪者，為從\r\n    犯。」，修正後為「幫助他人實行犯罪行為者，為幫助犯」\r\n    ；又該條第2項原規定「從犯之處罰，得按正犯之刑減輕之\r\n    。」，將之修正為「幫助犯之處罰，得按正犯之刑減輕之。\r\n    」，是本條僅作文字上之修正，並無有利、不利之情形，自\r\n    無庸為新舊法之比較，應逕行適用裁判時法。\r\n(二)查被告繆治平、曾富聲、邱建順、林晏銘等為上開犯罪事實\r\n    四所示結夥竊盜行為後，被告許進發、薛仁和為上開幫助行\r\n    為後，刑法第321條業於100年1月26日修正公布，並於同年\r\n    月28日施行，修正前之規定為「犯竊盜罪而有左列情形之一\r\n    者，處6月以上、5年以下有期徒刑:一、於夜間侵入住宅或\r\n    有人居住之建築物、船鑑或隱匿其內而犯之者。二、毀越門\r\n    扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者\r\n    。四、結夥三人以上而犯之者。五、乘火災、水災或其他災\r\n    害之際而犯之者。六、在車站或埠頭而犯之者。前項之未遂\r\n    犯罰之。」，修正後則規定為「犯竊盜罪而有下列情形之一\r\n    者，處6月以上、5年以下有期徒刑，得併科新臺幣10萬元以\r\n    下罰金:一、侵入住宅或有人居住之建築物、船艦或隱匿其\r\n    內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者\r\n    。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五\r\n    、乘火災、水災或其他災害之際而犯之者。六、在車站、埠\r\n    頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機\r\n    內而犯之者。前項之未遂犯罰之。」。是被告等行為後法律\r\n    已有變更，經比較新舊法後，依刑法第2條第1項前段規定，\r\n    以修正前之規定有利於被告等，本案自應適用修正前刑法第\r\n    321條第1項第4款規定論罪科刑。\r\n(三)另刑法第50條業經總統於102年1月23日，以華總一義字第00\r\n    000000000號令修正公布，並於同年月25日生效施行，修正\r\n    後規定：「裁判確定前犯數罪者，併合處罰之。但有下列情\r\n    形之一者，不在此限：一、得易科罰金之罪與不得易科罰金\r\n    之罪。二、得易科罰金之罪與不得易服社會勞動之罪。三、\r\n    得易服社會勞動之罪與不得易科罰金之罪。四、得易服社會\r\n    勞動之罪與不得易服社會勞動之罪。前項但書情形，受刑人\r\n    請求檢察官聲請定應執行刑者，依第51條規定定之。」查本\r\n    件被告繆治平所犯上開數罪，均經量處有期徒刑7月以上，\r\n    均為不得易科罰金與不得易服社會勞動之之罪，故不論依修\r\n    正前之刑法第50條，或修正後之刑法第50條第1項前段之規\r\n    定，法院均應於判決時定其應執行之刑，並無有利或不利之\r\n    影響，依首揭說明，自無比較新舊法適用之必要，而應依一\r\n    般法律適用之原則，適用現行、有效之裁判時法論處，亦附\r\n    此說明。\r\n二、被告繆治平部分:\r\n(一)核其犯罪事實一、(一)所為，係犯刑法第320條第1項之竊盜\r\n    罪。其犯罪事實一、(二)所為，係犯修正前刑法第321條第1\r\n    項第4款之結夥竊盜罪。被告先後為普通竊盜及加重竊盜犯\r\n    行，時間緊接，雖有普通竊盜及加重竊盜之分，惟刑法第32\r\n    1條各款僅為加重條件，所犯係構成要件相同之罪，顯均基\r\n    於概括犯意反覆為之，為連續犯，應依修正前刑法第56規定\r\n    ，從一重論以結夥竊盜罪，並加重其刑。又其犯罪事實一、\r\n    (二)所示之結夥竊盜犯行部分雖未據起訴，然經檢察官移送\r\n    併案審理，原審認該部分與起訴部分具有修正前連續犯之裁\r\n    判上一罪關係，應為起訴效力所及，原審自應併予審理。\r\n(二)核其犯罪事實二所為，係犯刑法第320條第2項竊佔罪、廢棄\r\n    物清理法第46條第3款之未經主管機關許可，提供土地回填\r\n    廢棄物罪、同條第4款之未依廢棄物清理法第41條第1項規定\r\n    領有廢棄物處理許可文件，從事廢棄物處理罪(非法處理廢\r\n    棄物罪)。其以一行為觸犯該3罪名，為想像競合犯，應從情\r\n    節較重之未經主管機關許可，提供土地回填廢棄物罪論處。\r\n    公訴意旨雖漏引廢棄物清理法第46條第4款法條，惟起訴事\r\n    實既已敘及其回填廢棄物整地之未領有許可文件處理廢棄物\r\n    之事實，應認此部分業經起訴，原審自應予以審理。\r\n(三)核其犯罪事實三所為，係犯修正前刑法第321條第1項第4款\r\n    之結夥竊盜罪。\r\n二、被告鄧力霆部分:\r\n    核其犯罪事實二所為，係犯廢棄物清理法第46條第4款之未\r\n    依廢棄物清理法第41條第1項規定領有廢棄物處理許可文件\r\n    ，從事廢棄物處理罪(非法處理廢棄物罪)。公訴意旨雖漏引\r\n    廢棄物清理法第46條第4款法條，惟起訴事實既已敘及其回\r\n    填廢棄物整地之未領有許可文件處理廢棄物之事實，應認此\r\n    部分業經起訴，原審自應予以審理。\r\n三、被告曾富聲、邱建順、林晏銘部分:\r\n    核其等3人犯罪事實三所為，均係犯修正前刑法第321條第1\r\n    項第4款之結夥竊盜罪。\r\n四、被告許進發、薛仁和部分:\r\n    核其二人關於犯罪事實三所為，均係犯刑法第30條第1項前\r\n    段、修正前刑法第321條第1項第4款之幫助結夥竊盜罪。其\r\n    等均為幫助犯，均應依刑法第30條第2項規定，減輕其刑。\r\n五、被告繆治平與游偉雄、郭玫君及上開已成年之不詳姓名挖土\r\n    機司機、砂石車司機等人間就犯罪事實一、(二)所為之結夥\r\n    竊盜犯行(依修正前刑法第28條規定)；被告繆治平、鄧力霆\r\n    2人間就犯罪事實二所為非法處理廢棄物犯行(至被告鄧力霆\r\n    被訴共同竊佔及未經許可提供土地回填廢棄物部分，業經原\r\n    審不另為無罪諭知，詳如後述，故僅就非法處理廢棄物部分\r\n    成立共同正犯)；被告繆治平、曾富聲、邱建順、林晏銘等\r\n    人間就犯罪事實三所為結夥竊盜犯行，各有犯意聯絡及行為\r\n    分擔，均為共同正犯。\r\n六、被告繆治平分別在犯罪事實一、(一)及犯罪事實一、(二)所\r\n    示國有土地及其夥同被告曾富聲、邱建順、林晏銘等人在犯\r\n    罪事實三所示國有土地上各接續盜取砂石轉售牟利；其時間\r\n    、行為密集，各侵害同一法益，應各論以單純一罪。\r\n七、復按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪，學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是(最高法院95年度臺上字\r\n    第1079號判決意旨參照)。被告繆治平自98年3月間起至同年\r\n    4月8日止之未經主管機關許可，提供土地回填廢棄物及非法\r\n    處理廢棄物，其間復於98年4月3日推由被告鄧力霆共同非法\r\n    處理廢棄物，均反覆從事廢棄物回填、處理之行為，於刑法\r\n    評價上應認各係包括一罪之集合犯，應各論以一罪。\r\n八、被告繆治平上開連續結夥竊盜、未經主管機關許可，提供土\r\n    地回填廢棄物、結夥竊盜等犯行(依修正前刑法第51條第5款\r\n    )，犯意各別，行為互殊，應予分論併罰。\r\n參、上訴駁回與撤銷改判之理由：\r\n一、原審以被告被告繆治平、鄧力霆、薛仁和、許進發、林晏銘\r\n    等人罪証明確，適用上開廢棄物清理法第46條第3款、第4款\r\n    、刑法第2條第1項前段、第11條前段、(修正前)第28條、(\r\n    修正前)第56條、(修正前、後)第30條第2項、第320條第1項\r\n   、第2項、(修正前)第321條第1項第4款、第55條、第41條第1\r\n    項、(修正前)第51條第5款、第38條第1項第2款及刑法施行\r\n    法第1條之1、廢止前罰金罰鍰提高標準條例第2條、現行法\r\n    規所定貨幣單位折算新臺幣條例、中華民國96年罪犯減刑條\r\n    例第2條第1項第3款、第7條、第9條等規定，並審酌被告繆\r\n    治平多次任意盜採國有土地砂石牟利，破壞國土完整性至鉅\r\n    ，其盜採之範圍甚廣，復竊佔國有土地供為非法回填、處理\r\n    一般事業廢棄物，破壞自然環境，惡性非輕；被告薛仁和、\r\n    許進發分別對被告繆治平之盜採國有砂石行為予以助力，被\r\n    告鄧力霆為圖小利受僱參與非法處理一般事業廢棄物，被告\r\n    林晏銘受被告曾富聲之邀幫忙巡視與指揮往來車輛，且是時\r\n    甫滿18歲；被告繆治平犯罪後坦承大部分犯行、被告鄧力霆\r\n    、許進發、林晏銘均矢口否認犯行之犯後態度及其等犯罪之\r\n    動機、目的、手段、智識程度及檢察官各別求刑之刑度或嫌\r\n    過重等一切情狀，分別對被告被告繆治平以連續犯結夥竊盜\r\n    罪，量處有期徒刑貳年陸月，又以未經主管機關許可，提供\r\n    土地回填廢棄物，處有期徒刑壹年陸月，扣案之HITACHI廠\r\n    牌300型挖土機壹部，沒收，又以犯結夥竊盜罪，量處有期\r\n    徒刑貳年，扣案如附表一所示之物，均沒收，並依修正前、\r\n    第51條第5款規定定應執行刑為有期徒刑肆年陸月，從刑部\r\n    分併予執行（從刑之宣告理由後敘）；對被告鄧力霆以共同\r\n    未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許\r\n    可文件，從事廢棄物處理，量處有期徒刑壹年貳月，扣案之\r\n    HITACHI廠牌300型挖土機壹部沒收（從刑之宣告理由後敘\r\n    ）；對被告許進發以幫助犯結夥竊盜罪，量處有期徒刑捌月\r\n    ；對被告薛仁和以幫助犯結夥竊盜罪，量處有期徒刑拾月；\r\n    對被告林晏銘以犯結夥竊盜罪量處有期徒刑陸月與諭知如易\r\n    科罰金之折算標準及宣告扣案如附表一所示之物均沒收。並\r\n    敘明：被告鄧力霆被訴共同竊佔及未經許可提供土地回填\r\n    廢棄物部分不另為無罪諭知之理由（理由後述）。按中華\r\n    民國96年罪犯減刑條例業經於96年7月4日公布，依該條例第\r\n    16條規定，自96年7月16日施行；被告繆治平犯罪事實一兩\r\n    部分犯罪事實之犯罪時間，固均於96年4月24日之前，然其\r\n    所處各刑度均超過有期徒刑1年6月，依中華民國96年罪犯減\r\n    刑條例第3條第1項第15款，即屬不得減刑。扣案之HITACH\r\n    I廠牌300型挖土機1部，係被告繆治平所有供其與被告鄧力\r\n    霆共同非法處理廢棄物犯罪所用之物；另扣案之如附表一\r\n    所示之挖土機及行動電話等物，分別屬被告繆治平、林晏銘\r\n    所有供犯結夥竊盜犯罪所用之物，應均於所犯各該罪項下，\r\n    依刑法第38條第1項第2款規定沒收之。至扣案如附表二、三\r\n    、四所示之物，或非屬被告等人所有，或與被告等人上開犯\r\n    罪並無關連，不得併同上開各罪宣告沒收，公訴意旨請求就\r\n    扣案之行動電話均予宣告沒收，容有未洽。公訴意旨雖請\r\n    求對被告繆治平依竊盜犯贓物犯保安處分條例第3條第1項規\r\n    定宣告刑前強制工作等語。惟保安處分係針對受處分人將來\r\n    之危險性所為處置，以達教化、治療之目的，而係刑罰之補\r\n    充制度。且現行刑法採刑罰與保安處分之雙軌制，要在維持\r\n    行為責任之刑罰原則下，為強化其協助行為人再社會化之功\r\n    能，以及改善行為人潛在之危險性格，期能達成根治犯罪原\r\n    因、預防犯罪之特別目的。保安處分之措施亦含社會隔離、\r\n    拘束身體自由之性質，其限制人民之權利，實與刑罰同，本\r\n    諸法治國家保障人權之原理及刑法之保護作用，其法律規定\r\n    之內容，應受比例原則之規範，使保安處分之宣告，與行為\r\n    人所為行為之嚴重性、行為人所表現之危險性，乃至於行為\r\n    人未來行為之期待性相當。查被告繆治平已坦認大部分犯行\r\n    ，頗具悔意，綜核其所表現之危險性、對其未來之期待性及\r\n    比例原則等情以觀，足認宣告如前揭所示之刑及所定之應執\r\n    行刑(屬長期自由期)，與其犯行之處罰已屬相當，並足收儆\r\n    懲之效，尚無併予諭知強制工作之必要，併此敘明等情。其\r\n    認事用法，核無違誤，量刑亦屬妥適。被告等人上訴意旨仍\r\n    執前詞，或否認結夥竊盜或否認幫助犯行或認量刑過重，而\r\n    指摘原判決不當，經核均已如前所述分別批駁在案，其等上\r\n    訴非有理由，應予駁回。而檢察官雖對被告林晏銘部分亦提\r\n    起上訴，其上訴意旨略以：原判決既認定被告林晏銘與他人\r\n    結夥盜採國有土地砂石，數量甚鉅、嚴重破壞國土完整、所\r\n    生危害非輕，且被告林晏銘否認犯行，態度非佳，卻仍處以\r\n    法定最低刑度，已有未合；又原判決僅敘及「被告曾富聲、\r\n    邱建順、林晏銘均參與結夥竊盜之把風行為，惟參與把風之\r\n    程度有別。」量處相異刑度，然並未說明渠等參與把風之程\r\n    度究有何差別，亦欠允洽，難認原判決確係以行為人之責任\r\n    為基礎並已注意適用刑法第57條規定為量刑，難謂適法等語\r\n    。經查被告林晏銘係因被告曾富聲之邀始中途參與本件幫忙\r\n    巡視與指揮往來車輛事務，又無證據顯示曾因此獲有多少之\r\n    利益，而於本件犯案時仍未成年亦尚未曾受刑事判罪之前科\r\n    （有卷附之臺灣高等法院被告前案紀錄表可佐），從而，原\r\n    審量處最低度刑之六個月有期徒刑，給予得易科罰金之機會\r\n    ，即屬允當，檢察官指摘原審量刑不當尚無可採，其此部分\r\n    上訴亦應駁回。\r\n二、駁回檢察官對原審不另為無罪諭知部分之上訴（即檢察官對\r\n    被告鄧力霆被訴共同竊佔及未經許可提供土地回填廢棄物不\r\n    另為無罪諭知之上訴）部分：\r\n(一)公訴意旨略以：繆治平於98年3月間(起訴書原記載98年4月\r\n    間，業經檢察官以補充理由書更正如上)復又另行起意，以\r\n    每日1500元之薪資僱用鄧力霆負責駕駛挖土機，而共同基於\r\n    竊佔及提供土地回填廢棄物之犯意聯絡，意圖為繆治平不法\r\n    之利益，自98年3月間某日起至4月8日止，由繆治平向錢宏\r\n    興業有限公司購買屬於公告再利用之事業廢棄物電弧爐煉鋼\r\n    爐碴共1000噸，另向不詳人士購買不含雜質之廢棄土方約80\r\n    車次後，回填在1190地號土地內，由鄧力霆負責予以整平，\r\n    再由繆治平在其上種植作物，以此方式竊佔上開土地。旋於\r\n    98年4月3日下午1時15分許，經警獲報後，當場查獲正駕駛\r\n    挖土機從事整地作業之鄧力霆，並扣得HITACHI廠牌300型挖\r\n    土機1部(後責付被告繆治平保管)；復於98年4月8日晚上9時\r\n    8分許，被告鄧力霆復又為警查獲，並再度扣得前揭挖土機(\r\n    亦責付被告繆治平保管)，因認被告鄧力霆共同涉犯竊佔及\r\n    提供土地回填廢棄物罪嫌云云。\r\n(二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項及第301條第1項分別定有明文。次按事實之認定，\r\n    應憑證據，所謂證據，須適於為被告犯罪事實之證明者，始\r\n    得採為斷罪資料，如未能發現相當證據，或證據不足以證明\r\n    ，自不能以推測或擬制之方法以為裁判基礎；又認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據(最高法院53年臺上字第2750號、30年上字第816號、\r\n    40年臺上字第86號分別著有判例可資參照)。次按刑法第320\r\n    條第2項之竊佔罪，係以行為人意圖為自己或第三人不法之\r\n    利益，而竊佔他人之不動產，為其構成要件。則竊佔不動產\r\n    則須有不法利益之意圖，而基於不法佔有使用之故意，並有\r\n    不法佔有使用之行為。而所謂不法佔有使用，必須破壞原佔\r\n    有支配關係，建立新佔有支配關係，將該不動產置於自己實\r\n    力支配之下，且排除他人對該特定不動產之使用，使他人喪\r\n    失對該特定不動產之佔有及使用權能方有該當。再者，由於\r\n    不動產與動產本質之不同，不動產之佔有支配關係須具有繼\r\n    續性及排他性，始足當之。蓋不動產無法移動，其持有關係\r\n    之破壞與建立並不明顯；非有繼續性，難以知悉其係繼續使\r\n    用或一時利用；非有排他性，無從得悉係佔為己用或與他人\r\n    共同利用。如行為人僅係對該地一時利用，或與他人共同利\r\n    用，並無繼續使用或排他使用之意思，即非竊佔，自難以該\r\n    罪相繩。且按刑法竊佔罪為即成犯，於其竊佔行為完成時犯\r\n    罪即成立，以後之繼續佔用乃狀態之繼續，而非行為之繼續\r\n    (最高法院著有66年度上字第3118號判例意旨參照)。復按廢\r\n    棄物清理法第46條第3款所稱「未經主管機關許可，提供土\r\n    地回填、堆置廢棄物者」，係以提供土地者為處罰對象，凡\r\n    以自己所有之土地，或有權使用(如借用、租用等)、無權占\r\n    用之他人土地，以供自己或他人回填、堆置廢棄物之行為，\r\n    始有上開條款之適用，如行為人僅係與他人共同利用土地以\r\n    遂行非法處理廢棄物之犯行，即難謂係土地之提供者，自無\r\n    適用該規定處罰之餘地。\r\n(三)訊據被告鄧力霆堅決否認有此部分犯行，辯稱：伊於98年4\r\n    月3日是受被告繆治平僱用駕駛挖土機整地，只去一天就為\r\n    警查獲，98年4月8日是伊先去蘇吉田家喝酒，後來被告繆治\r\n    平叫伊去移車，伊就叫蘇吉田開車載伊去1190地號土地上移\r\n    車不知道被告繆治平有竊佔國有土地及提供土地回填廢棄物\r\n    之行為，伊不可能與被告繆治平有共同犯意聯絡，伊只是單\r\n    純受僱整地而已等語。經查：被告繆治平自98年3月間起至\r\n    同年4月8日止，竊佔1190地號土地，提供作為回填事業廢棄\r\n    物電弧爐煉鋼爐碴使用，並駕駛所有HITACHI廠牌300型挖土\r\n    機在其上整地填埋而處理事業廢棄物。嗣於98年4月3日，以\r\n    1500元之薪資，僱用被告鄧力霆平駕駛上開挖土機，共同在\r\n    1190地號土地上整地填埋處理事業廢棄物等情，業據原審認\r\n    定如前述。按之刑法竊佔罪為即成犯，於行為人竊佔行為完\r\n    成時犯罪即成立。是被告繆治平於98年3月間早已竊佔1190\r\n    地號土地供為回填事業廢棄物使用，其竊佔之行為於98年3\r\n    月間即已成立，則被告鄧力霆於98年4月3日始受僱利用該土\r\n    地共同從事整地填埋處理廢棄物，且1190地號土地係被告繆\r\n    治平所佔用而提供回填廢棄物，被告鄧力霆並非該土地之提\r\n    供者，自難認被告鄧力霆就此部分有何竊佔、未經許可提供\r\n    土地回填廢棄物之共同犯意聯絡及行為分擔可言。此部分原\r\n    均應為被告鄧力霆無罪之判決，惟此部分如成立犯罪，與前\r\n    開非法處理廢棄物有罪部分，具有想像競合之裁判上一罪關\r\n    係，原審爰就此部分均不另為無罪判決之諭知，經核並無違\r\n    誤。雖檢察官上訴意旨略以：原判決認定同案被告繆治平自\r\n    98年3月間起另行起意竊佔1190地號土地，並提供該土地、\r\n    雇用被告鄧力霆駕駛挖土機回填、整平其購自錢宏興業有限\r\n    公司之爐渣，並予以論罪科刑，渠等間就1190地號土地之整\r\n    平及填埋顯有犯意聯絡及行為分擔，而同案被告繆治平於98\r\n    年4月1、2日購入之爐渣、煤灰數量高達1000噸，僅憑同案\r\n    被告繆治平一己之力駕駛操作HITACHI廠牌300型挖土機一部\r\n    ，似難於98年4月2日前全數倒入坑洞中，則被告鄧力霆於98\r\n    年4月3日接替同案被告繆治平接續回填，即與事理無違，是\r\n    同案被告繆治平與被告鄧力霆就「回填」廢棄物於1190地號\r\n    ，具有犯意聯絡及行為分擔，堪以認定。而被告鄧力霆雖無\r\n    提供土地之事實行為，然同案被告繆治平既係土地提供人，\r\n    且被告鄧力霆與同案被告繆治平先後傾倒回填爐渣並加以整\r\n    平壓實填埋，渠二人就廢棄物清理法第46條第3款之提供土\r\n    地回填廢棄物罪，顯具有犯意聯絡及行為分擔，而為共同正\r\n    犯，原判決僅以被告鄧力霆非土地提供者認其無提供土地回\r\n    填廢棄物之共同犯意聯絡及行為分擔，即非適法等語。惟查\r\n    竊佔不動產罪既須有不法利益之意圖，並基於不法佔有使用\r\n    之故意，且竊佔罪為即成犯。則被告鄧力霆既僅係單純賺取\r\n    工資而受僱於被告繆治平駕駛挖土機從事其挖填工作，其與\r\n    被告繆治平之利益本非相同，被告鄧力霆又係被告繆治平佔\r\n    用該系爭土地之後始受僱於被告繆治平，而檢察官又未舉證\r\n    證明其二人就該土地有何意圖不法利益之犯意聯絡及行為分\r\n    擔，自不能以被告鄧力霆受僱工作之時間容或較久或挖填之\r\n    數量較多，即認其亦共犯竊佔之罪責，同理其既係單純受僱\r\n    駕駛挖土機從事挖填工作，自與提供土地供人「回填」廢棄\r\n    物者有別，亦無事證足認其與被告繆治平有何提供土地供人\r\n    「回填」廢棄物之犯意聯絡及行為分擔，自難認其行為亦犯\r\n    廢棄物清理法第46條第3款之提供土地回填廢棄物罪。檢察\r\n    官之前開上訴意旨尚無可採，其此部分之上訴為無理由應予\r\n    駁回。\r\n(四)末查被告鄧力霆前未曾受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表附卷可稽，本件因駕駛挖土機謀生而\r\n    受僱參與非法處理一般事業廢棄物，本院以其經此教訓，當\r\n    知所警惕，應無再犯之虞，認其所宣告之刑，以暫不執行為\r\n    適當，爰併宣告緩刑三年，用啟自新。又為期被告於上開緩\r\n    刑期內能深知警惕，並導正其行為與法治之觀念，爰另依刑\r\n    法第74條第2項第5款：「緩刑宣告，得斟酌情形，命犯罪行\r\n    為人向指定之政府機關、政府機構、行政法人、社區或其他\r\n    符合公益目的之機構或團體，提供四十小時以上二百四十小\r\n    時以下之義務勞務」之規定，併宣告其應於緩刑期間內，向\r\n    指定之政府機關、政府機構、行政法人、社區或其他符合公\r\n    益目的之機構或團體，提供六十小時之義務勞務，並依刑法\r\n    第93條第1項第2款規定，諭知緩刑期內付保護管束。至於被\r\n    告究應向何機關團體提供義務勞務，屬執行之問題，應由執\r\n    行檢察官斟酌全案情節及各機關團體之需求，妥為指定。\r\n三、撤銷改判部分(即被告曾富聲、邱建順部分)\r\n    原審對被告曾富聲、邱建順論罪科刑，固非無見，惟查被告\r\n    曾富聲、邱建順與被告林晏銘三人均係受被告繆治平之僱用\r\n    始參與本件幫忙巡視與指揮往來車輛事務，但亦無證據顯示\r\n    曾因此獲有多少利益，本院以其等三人犯罪行為之危害性尚\r\n    非重大，參酌該案原承租國有地之地主王有義於另案被以幫\r\n    助竊盜判處有期徒刑四月緩刑二年，及本案借道供被告繆治\r\n    平假藉回填盜採砂石並進而故買該盜採之砂石獲取暴利之本\r\n    案被告薛仁和、許進發分別僅量處十月與八月（檢察官未對\r\n    其二人提起上訴），原審對被告曾富聲量處有期徒刑一年，\r\n    對被告邱建順量處有期徒刑十月，相互比較之下即嫌過重，\r\n    雖被告二人否認犯行並無可採，已如前述，其等亦未就原審\r\n    之量刑有所指摘，但本院認原審就此量刑部分既有不當，原\r\n    判決就此部分仍屬無可維持，應予撤銷改判。爰審酌被告二\r\n    人係受邀為被告繆治平幫忙巡視與指揮往來車輛事務，其行\r\n    為之危害性非重，犯後未坦承犯行，被告曾富聲於本案犯行\r\n    之前已有竊佔、詐欺等多次前科（未構成累犯，詳後述），\r\n    被告邱建順則無犯罪前科，均有卷附之臺灣高等法院被告前\r\n    案紀錄表可佐，被告邱建順復與被告林晏銘同樣均是被告曾\r\n    富聲邀集始中途加入犯行，因之，參酌前揭各項事由，被告\r\n    邱建順仍給予得易科罰金之機會，而分別量處被告二人如主\r\n    文第二項所示之刑，並就被告邱建順部分諭知如易科罰金之\r\n    折算標準，以示懲儆。至被告曾富聲雖於97年間曾因竊佔案\r\n    件(犯罪日期為96年4月初至同年7月4日)，經臺灣臺中地方\r\n    法院以97年度易字第242號判決判處有期徒刑5月，經減為有\r\n    期徒刑2月15日確定，於97年11月18日易科罰金執行完畢，\r\n    惟按數罪併罰案件之執行完畢，係指該數罪所定應執行之刑\r\n    已執行完畢而言。若數罪中之一罪已先予執行，嗣法院始依\r\n    檢察官之聲請，就該數罪裁定定其應執行之刑，則前已執行\r\n    之刑，係檢察官執行時予以扣除之問題，不能認為已執行完\r\n    畢(參照最高法院100年度第6次刑事庭會議決議)。茲本件被\r\n    告曾富聲因另於95年11月16日與12月8日各犯詐欺罪分別被\r\n    判處有期徒刑2年及8月確定(99年11月25日確定)，而經本院\r\n    100年3月16日以100年度聲字第449號裁定將前開二詐欺罪與\r\n    竊佔罪等三罪分別所定之刑定其應執行刑為2年7月，現正在\r\n    監執行中，有該裁定影本及臺灣高等法院被告前案紀錄表可\r\n    稽，則被告曾富聲即非於受徒刑之執行完畢，或一部之執行\r\n    而赦免後，五年以內故意再犯有期徒刑以上之罪之情形．不\r\n    構成累犯即屬顯然。被告曾富聲既未構成累犯，原審未予論\r\n    述說明，尚無不當。檢察官上訴指摘原判決未調查及說明被\r\n    告曾富聲何以不構成累犯之理由，自屬判決違背法令等語洵\r\n    屬誤會，併此敘明。\r\n據上論結，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段，刑法第2條第1項前段、第11條前段、第\r\n28條、(修正前)第321條第1項第4款、第41條第1項前段、第38條\r\n第1項第2款、第74條第1項第1款、第2項第5款、第93條第1項第2\r\n款，判決如主文。\r\n本案經檢察官謝道明到庭執行職務。\r\n中    華    民    國  103    年    12    月    10    日\r\n            刑事第一庭    審判長法  官  江  錫  麟\r\n                                法  官  洪  耀  宗\r\n                                法  官  林  榮  龍\r\n以上正本證明與原本無異。\r\n繆治平及鄧力霆違反廢棄物清理法部分得上訴，其餘不得上訴。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  陳  宜  屏\r\n中    華    民    國  103    年    12    月    10    日\r\n附錄本案論罪科刑法條全文：\r\n刑法第320條第1項、第2項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n刑法第321條第1項第4款\r\n犯竊盜罪而有下列情形之一者，處6月以上、5年以下有期徒刑，\r\n得併科新臺幣10萬元以下罰金：\r\n四、結夥三人以上而犯之者。\r\n廢棄物清理法第46條第3款、第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第5條第2項、第6項、第12條第1項辦理一般廢棄\r\n    物之回收、清除、處理、再利用。\r\n二、依第8條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第14條第2項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。\r\n四、依第18條第1項規定回收、貯存、清除、處理一般廢棄物。\r\n五、第28條第1項第2款、第3款第2目至第5目、第4款之清除機具\r\n    、處理設施或設備。\r\n六、目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第35條第1項設\r\n    置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n 附表一:(應沒收之物)\r\n┌──┬─────────┬────┬─────┐\r\n│編號│扣押物品名稱      │數量    │所有人姓名│\r\n├──┼─────────┼────┼─────┤\r\n│ 1  │KOMATSU300型挖土機│1部     │繆治平    │\r\n├──┼─────────┼────┼─────┤\r\n│ 2  │MOTOROLA廠牌行動電│1支     │繆治平    │\r\n│    │話(含0000000000號 │        │          │\r\n│    │SIM卡1枚)         │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 3  │Anycall廠牌行動電 │1支     │繆治平    │\r\n│    │話(含0000000000號 │        │          │\r\n│    │SIM卡1枚)         │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 4  │Samsung Anycall廠 │1支     │曾富聲    │\r\n│    │牌行動電話(含09263│        │          │\r\n│    │81951號SIM卡1枚)  │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 5  │UNIC廠牌行動電話( │1支     │邱建順    │\r\n│    │含0000000000號SIM │        │          │\r\n│    │卡1枚)            │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 6  │Sony Ｅricsson廠牌│1支     │林晏銘    │\r\n│    │行動電話(含0000000│        │          │\r\n│    │671號SIM卡1枚)    │        │          │\r\n└──┴─────────┴────┴─────┘\r\n 附表二:（99年1月5日查扣，不沒收之物）\r\n┌──┬─────────┬────┬─────┐\r\n│編號│扣押物品名稱      │數量    │所有人姓名│\r\n├──┼─────────┼────┼─────┤\r\n│ 1  │帳冊              │1本     │李旭釗    │\r\n├──┼─────────┼────┼─────┤\r\n│ 2  │99年1月5日簽單    │43張    │洪文濱    │\r\n├──┼─────────┼────┼─────┤\r\n│ 3  │98年12月24日簽單  │3張     │張竣盛    │\r\n├──┼─────────┼────┼─────┤\r\n│ 4  │98年12月22日簽單  │1本     │張竣盛    │\r\n├──┼─────────┼────┼─────┤\r\n│ 5  │16K直二連估價單   │1本     │張竣盛    │\r\n├──┼─────────┼────┼─────┤\r\n│ 6  │委託書            │1張     │繆治平    │\r\n├──┼─────────┼────┼─────┤\r\n│ 7  │財政部國有財產局臺│1張     │繆治平    │\r\n│    │灣中區辦事處函影本│        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 8  │Anycall廠牌行動電 │1支     │繆治平    │\r\n│    │話(含0000000000號 │        │          │\r\n│    │SIM卡1枚)         │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 9  │Samsung Anycall廠 │1支     │鄭嘉恆    │\r\n│    │牌行動電話(含09857│        │          │\r\n│    │67334號SIM卡1枚)  │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 10 │Ｎokia廠牌行動電話│1支     │林晏銘    │\r\n│    │(含0000000000號SIM│        │          │\r\n│    │卡1枚)            │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 11 │Samsung Anycall廠 │1支     │曾富聲    │\r\n│    │牌行動電話(含09855│        │          │\r\n│    │65945號SIM卡1枚)  │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 12 │Sony Ｅricsson廠牌│1支     │曾富聲    │\r\n│    │行動電話(含0000000│        │          │\r\n│    │689號SIM卡1枚)    │        │          │\r\n└──┴─────────┴────┴─────┘\r\n 附表三:（99年1月8日查扣，不沒收之物）\r\n┌──┬─────────┬────┬─────┐\r\n│編號│扣押物品名稱      │數量    │所有人姓名│\r\n├──┼─────────┼────┼─────┤\r\n│ 1  │料A區進料日報表   │9張     │鄒秀宜    │\r\n├──┼─────────┼────┼─────┤\r\n│ 2  │IBM廠牌手提電腦(筆│1部     │鄒秀宜    │\r\n│    │記型電腦)         │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 3  │預拌車送貨調度紀錄│1張     │薛仁和    │\r\n│    │表                │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 4  │彰化銀行存摺(戶名:│2本     │廖雪良    │\r\n│    │伸太田工業股份有限│        │          │\r\n│    │公司)             │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 5  │彰化銀行存摺(戶名:│1本     │廖雪良    │\r\n│    │王詳欽)           │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 6  │彰化銀行存摺(戶名:│2本     │廖雪良    │\r\n│    │王允豊)           │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 7  │統一發票          │70張    │廖雪良    │\r\n├──┼─────────┼────┼─────┤\r\n│ 8  │電子計算機統一發票│47張    │廖雪良    │\r\n├──┼─────────┼────┼─────┤\r\n│ 9  │營運日報表(98年10 │2本     │廖雪良    │\r\n│    │月份及98年11月份) │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 10 │非都市土地變更編定│1本     │廖雪良    │\r\n│    │礦業用地委託辦理合│        │          │\r\n│    │約書              │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 11 │經濟部礦務局函    │1張     │廖雪良    │\r\n├──┼─────────┼────┼─────┤\r\n│ 12 │財政部國有財產局臺│4件     │廖雪良    │\r\n│    │灣中區辦事處函    │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 13 │臺中縣政府違反區域│2件     │廖雪良    │\r\n│    │計畫法案件處分書  │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 14 │承租國有耕地申請書│1件     │廖雪良    │\r\n│    │(台中縣神岡鄉圳堵 │        │          │\r\n│    │段935地號)        │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 15 │地籍圖謄本及使用權│1件     │廖雪良    │\r\n│    │利讓渡書（台中縣神│        │          │\r\n│    │岡鄉圳堵段第921 、│        │          │\r\n│    │935地號）         │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 16 │土地使用契約書（台│1件     │廖雪良    │\r\n│    │中縣神岡鄉圳堵段第│        │          │\r\n│    │929、949地號）    │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 17 │委託契約書        │1件     │廖雪良    │\r\n├──┼─────────┼────┼─────┤\r\n│ 18 │委任管理契約(台中 │2張     │廖雪良    │\r\n│    │縣神岡鄉圳堵段第92│        │          │\r\n│    │9、948、950、953地│        │          │\r\n│    │號)               │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 19 │切結書            │1張     │廖雪良    │\r\n├──┼─────────┼────┼─────┤\r\n│ 20 │經濟部函影本      │1件     │廖雪良    │\r\n├──┼─────────┼────┼─────┤\r\n│ 21 │帳冊影本(98年10月1│1件     │廖雪良    │\r\n│    │日至99年1月8日)   │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 22 │伸太田工業股份有限│1件     │廖雪良    │\r\n│    │公司薪資印領清冊影│        │          │\r\n│    │本                │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 23 │土地登記謄本影本( │4張     │廖雪良    │\r\n│    │神岡鄉圳堵段092、0│        │          │\r\n│    │95地號)           │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 24 │臺中縣政府函影本  │1件     │廖雪良    │\r\n├──┼─────────┼────┼─────┤\r\n│ 25 │財政部國有財產局國│1件     │廖雪良    │\r\n│    │有非公用財產委託經│        │          │\r\n│    │營契約影本        │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 26 │國有耕地放租租賃契│1件     │廖雪良    │\r\n│    │約書影本          │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 27 │證明書影本        │1件     │廖雪良    │\r\n├──┼─────────┼────┼─────┤\r\n│ 28 │同意書影本        │1件     │廖雪良    │\r\n├──┼─────────┼────┼─────┤\r\n│ 29 │伸太田股份有限公司│1件     │廖雪良    │\r\n│    │申請國有非公用土地│        │          │\r\n│    │專案委託經營計劃書│        │          │\r\n│    │影本              │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 30 │臺中縣政府違反區域│1件     │廖雪良    │\r\n│    │計畫法案件處分書影│        │          │\r\n│    │本                │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 31 │土地使用契約書影本│1件     │廖雪良    │\r\n│    │(台中縣神岡鄉圳堵 │        │          │\r\n│    │段地949地號)      │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 32 │伸太田工業股份有限│1張     │廖雪良    │\r\n│    │公司彰化銀行支票簿│        │          │\r\n│    │影本              │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 33 │匯款回條聯及統一發│45張    │廖雪良    │\r\n│    │票影片            │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 34 │員工姓名、身份證字│1張     │廖雪良    │\r\n│    │號、帳號對照表影本│        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 35 │員工身分證或駕照影│1張     │薛仁和    │\r\n│    │本                │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 36 │Digital Mobile廠牌│1支     │薛仁和    │\r\n│    │行動電話(含0000000│        │          │\r\n│    │567號SIM卡1枚)    │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 37 │Samsung Anycall廠 │1支     │薛仁和    │\r\n│    │牌行動電話(含09808│        │          │\r\n│    │85851號SIM卡1枚)  │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 38 │天然級配(砂石)進料│2本     │許進發、劉│\r\n│    │單                │        │貞榮      │\r\n├──┼─────────┼────┼─────┤\r\n│ 39 │管砂進料單        │4本     │許進發、劉│\r\n│    │                  │        │貞榮      │\r\n├──┼─────────┼────┼─────┤\r\n│ 40 │上班打卡鐘勤務表( │1張     │許進發、劉│\r\n│    │劉貞榮)           │        │貞榮      │\r\n├──┼─────────┼────┼─────┤\r\n│ 41 │天然級配(砂石)月報│1張     │許進發、劉│\r\n│    │表                │        │貞榮      │\r\n├──┼─────────┼────┼─────┤\r\n│ 42 │進料日報表        │1張     │許進發、劉│\r\n│    │                  │        │貞榮      │\r\n├──┼─────────┼────┼─────┤\r\n│ 43 │Samsung Anycall廠 │1支     │劉貞榮    │\r\n│    │牌行動電話(含09270│        │          │\r\n│    │10232號SIM卡1枚)  │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 44 │MOTOROLA廠牌行動電│1支     │許進發    │\r\n│    │話(含0000000000號 │        │          │\r\n│    │SIM卡1枚)         │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 45 │MOTOROLA廠牌行動電│1支     │許進發    │\r\n│    │話(含0000000000號 │        │          │\r\n│    │SIM 卡1枚)        │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 46 │廠商進貨清單(98年7│7張     │謝素津    │\r\n│    │月1日至99年1月8日)│        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 47 │進料日報表        │7張     │謝素津    │\r\n├──┼─────────┼────┼─────┤\r\n│ 48 │上班打卡鐘勤務表( │1張     │謝素津    │\r\n│    │許進發)           │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 49 │彰化銀行存摺（戶名│1本     │薛仁和    │\r\n│    │薛仁和）          │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 50 │郵局存摺（戶名洪麗│2本     │洪麗美    │\r\n│    │美）              │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 51 │彰化銀行存摺(戶名 │1本     │洪麗美    │\r\n│    │薛仁和)           │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 52 │臺中縣外埔鄉農會存│1本     │洪麗美    │\r\n│    │摺(戶名薛仁和)    │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 53 │伸太田工業股份有限│10張    │洪麗美    │\r\n│    │公司砂石出貨單    │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 54 │砂石簽單存根      │10張    │洪麗美    │\r\n├──┼─────────┼────┼─────┤\r\n│ 55 │彰化銀行匯款回條  │1張     │洪麗美    │\r\n├──┼─────────┼────┼─────┤\r\n│ 56 │薪資表            │5張     │洪麗美    │\r\n└──┴─────────┴────┴─────┘\r\n 附表四:（99年1月13日查扣，不沒收之物）\r\n┌──┬─────────┬────┬─────┐\r\n│編號│扣押物品名稱      │數量    │所有人姓名│\r\n├──┼─────────┼────┼─────┤\r\n│ 1  │機具租用簽單簿    │1本     │蔡志明    │\r\n├──┼─────────┼────┼─────┤\r\n│ 2  │Sony Ｅricsson廠牌│1支     │蔡志明    │\r\n│    │行動電話(含0000000│        │          │\r\n│    │592號SIM卡1枚)    │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 3  │進料日報表        │51張    │游仲佑    │\r\n├──┼─────────┼────┼─────┤\r\n│ 4  │運費單            │13張    │游仲佑    │\r\n├──┼─────────┼────┼─────┤\r\n│ 5  │伸太田工資請款單  │2張     │游仲佑    │\r\n├──┼─────────┼────┼─────┤\r\n│ 6  │伸太田11月月報表  │3張     │游仲佑    │\r\n├──┼─────────┼────┼─────┤\r\n│ 7  │車輛維修消耗材料表│4張     │游仲佑    │\r\n├──┼─────────┼────┼─────┤\r\n│ 8  │出貨到伸太田總表  │1張     │游仲佑    │\r\n├──┼─────────┼────┼─────┤\r\n│ 9  │伸太田報價單      │2張     │游仲佑    │\r\n├──┼─────────┼────┼─────┤\r\n│ 10 │進料日報表        │18張    │游仲佑    │\r\n├──┼─────────┼────┼─────┤\r\n│ 11 │員工月報表        │53張    │游仲佑    │\r\n├──┼─────────┼────┼─────┤\r\n│ 12 │邱銘榮月報表      │2張     │游仲佑    │\r\n├──┼─────────┼────┼─────┤\r\n│ 13 │1月份員工月報表   │1張     │游仲佑    │\r\n├──┼─────────┼────┼─────┤\r\n│ 14 │元月份向伸太田請款│1張     │游仲佑    │\r\n│    │運費、工資單      │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 15 │99年元月9日至12日 │26張    │游仲佑    │\r\n│    │管砂總表及請款單  │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 16 │99年月由伸太田運出│1張     │游仲佑    │\r\n│    │料的運費單        │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 17 │99年元月份向伸太田│10張    │江淑華    │\r\n│    │請款報表          │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 18 │(伸太田)日登記請款│9張     │江淑華    │\r\n│    │單                │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 19 │公司月明細表      │56張    │江淑華    │\r\n├──┼─────────┼────┼─────┤\r\n│ 20 │伸太田公司資料. 電│1張     │江淑華    │\r\n│    │話、公司連絡簿    │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 21 │非洲企業公司員工名│1張     │江淑華    │\r\n│    │冊                │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 22 │98年8月份日報表料 │1張     │江淑華    │\r\n│    │堆至(載)伸太田    │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 23 │伸太田工業股份有限│1張     │江淑華    │\r\n│    │公司估價單        │        │          │\r\n├──┼─────────┼────┼─────┤\r\n│ 24 │伸太田至料堆(管砂)│1張     │江淑華    │\r\n└──┴─────────┴────┴─────┘"
}