{
  "JID": "KSHM,106,上更(一),9,20170725,1",
  "JYEAR": "106",
  "JCASE": "上更一",
  "JNO": "9",
  "JDATE": "20170725",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　106 年度上更（一）字第9 號\r\n上　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　賴金誠\r\n選任辯護人　陳永祥律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣屏東地方\r\n法院103 年度審易字第113 號，中華民國104 年3 月31日第一審\r\n判決（起訴案號：臺灣屏東地方法院檢察署103 年度調偵字第22\r\n1 號），提起上訴，判決後經最高法院發回更審，本院判決如下\r\n：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、賴金誠為珞誠環保有限公司（下稱珞誠公司）之實際負責人\r\n    ，該公司領有一般廢棄物及一般事業廢棄物之廢棄物清除許\r\n    可證。賴金誠明知坐落於屏東縣○○鎮○○○段000 地號、\r\n    813 地號、814 地號、815 地號、816 地號（重測前為屏東\r\n    縣○○鎮○○○段000 ○0 地號、796 地號、797 地號、79\r\n    7 之1 地號及797 之2 地號）等5 筆土地（下稱系爭土地）\r\n    ，均係鄭亞雲等人所共有。竟意圖為自己不法之利益，基於\r\n    竊佔之犯意，未經土地所有權人同意，自101 年6 月間某日\r\n    起至102 年6 月25日止，擅自在系爭土地上堆置樹枝、木頭\r\n    、垃圾袋等物。經鄭亞雲屢次要求其清除復原未果，報警處\r\n    理而悉上情。\r\n二、案經鄭亞雲訴由屏東縣政府警察局潮州分局報告臺灣屏東地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面按被告以外之人於審判外之言詞或書面陳述，屬傳\r\n    聞證據，原則上不得作為證據；惟按被告以外之人於審判外\r\n    之陳述，雖不符刑事訴訟法第159 條之1 至第159 條之4 之\r\n    規定，而經當事人於審判程序同意作為證據，法院審酌該言\r\n    詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據\r\n    ，刑事訴訟法第159 條第1 項、第159 條之5 第1 項分別定\r\n    有明文。查本判決所引用屬於傳聞證據之部分，檢察官、被\r\n    告及辯護人於本院準備程序時，均明示同意有證據能力（見\r\n    本院卷第68至70頁），基於尊重當事人對於傳聞證據之處分\r\n    權，及證據資料愈豐富愈有助於真實發現之理念，本院審酌\r\n    該等證據作成時情況，並無違法取證之瑕疵，且無顯不可信\r\n    之情形，以之作為證據應屬適當，自均有證據能力。\r\n貳、實體事項：\r\n一、上揭犯罪事實，業據被告賴金誠（下稱被告）於原審準備程\r\n    序及審理時均坦承不諱，並有告訴人鄭亞雲之指訴、證人林\r\n    榮鈞、洪依依於偵查中之證述可佐，復有系爭土地之土地所\r\n    有權狀影本5 紙、地籍圖謄本影本1 份、現場照片12張、土\r\n    地登記第二類謄本5 紙資料在卷可證，上開證據均足以作為\r\n    被告自白之補強，堪認被告前開出於任意性之自白，與事實\r\n    相符，得為認定犯罪之依據。被告迄於本院審理時改供稱：\r\n    其中812 地號，伊並未竊佔該部分云云，核係事後卸責之詞\r\n    ，尚難憑信。本件被告涉有竊佔系爭5 筆土地之犯行，事證\r\n    明確，應依法論科。\r\n二、核被告所為，係犯刑法第320 條第2 項之竊佔罪，應依同法\r\n    條第1 項之規定處斷。\r\n三、原審認被告罪證明確，因而適用刑法第320 條第2 項）、第\r\n    41條第1 項前段，刑法施行法第1 條之1 第1 項、第2 項前\r\n    段條第1 項，並審酌被告竊佔他人土地，損及所有權人對於\r\n    財產處分之效益，迄至本院審理時均未能與告訴人等達成和\r\n    解，賠償其等所受之損害，且雙方對於是否已全部清除回復\r\n    原狀一節仍有爭執，被告所為誠值非難，暨兼衡其並無刑事\r\n    前案紀錄、犯後坦承犯行、態度尚可、智識程度、生活狀況\r\n    、竊佔土地之面積等一切情狀，量處有期徒刑4 月，並諭知\r\n    如易科罰金以新台幣1 千元折算1 日之標準，核其認事用法\r\n    均無不合，量刑亦屬允當。\r\n四、檢察官上訴意旨略以：被告應同時觸犯廢棄物清理法第46條\r\n    第4 款後段之非法清理廢棄物罪；且所犯竊佔罪量刑亦屬過\r\n    輕云云。訊據被告賴金誠堅決否認上開違反廢棄物清理法之\r\n    犯行，辯稱：伊領有合法之環保清除許可證，該許可證並無\r\n    應設置貯存處所或轉運站之記載，伊在清除、處理前將廢棄\r\n    物暫時堆置於某處，而進行堆置或轉運之行為，應僅該當廢\r\n    棄物清理法第55條規定之行政罰，不應適用同法第46條第4\r\n    款後段之刑罰規定處斷等語。經查：\r\n  被告係珞誠公司之實際負責人，珞誠公司領有屏東縣政府之\r\n    101 屏府廢乙清字第120-1 號廢棄物清除許可證，許可期限\r\n    自101 年5 月17日至106 年4 月19日止（見偵續字第95號卷\r\n    第45頁，下稱系爭清除許可證），該公司係乙級廢棄物清除\r\n    公司，且從事一般廢棄物及一般事業廢棄物之清除業務，合\r\n    先敘明。\r\n  依廢棄物清理法第42條規定而訂定之101 年12月5 日修正施\r\n    行前許可管理辦法第9 條規定：「清除機構申請清除許可證\r\n    ，應檢具下列文件向核發機關申請：一、申請表。二、政府\r\n    機關核准登記證明文件。三、負責人身分證明文件。四、清\r\n    除或處理技術員合格證書、勞工保險被保險人投保資料表（\r\n    明細）、任職證明文件及同意查詢勞保資料同意書。五、廢\r\n    棄物清除設備清冊及工具購置證明文件（採船舶或航空器者\r\n    免）。六、貯存場及轉運站之土地所有權狀、地籍資料及土\r\n    地清冊；非自有土地者，並應附土地使用同意書或公有土地\r\n    管理機關准許使用或同意申請許可之證明文件（未設貯存場\r\n    或轉運站者免）。七、其他經核發機關指定者」；同法第12\r\n    條第1 項復規定：「清除、處理或清理許可證應記載事項如\r\n    下：一、機構名稱及地址。二、組織。三、負責人姓名、住\r\n    址及身分證明文件字號。四、營業項目。五、清除、處理廢\r\n    棄物之種類、每月許可數量、處理方法（清除許可證除採境\r\n    外處理者外，不含處理方法）。六、級別。七、場（廠）地\r\n    點（清除許可證除外）。八、許可期限。九、其他經中央主\r\n    管機關指定者」，依上開法條規定，如果清除機構未設貯存\r\n    場或轉運站者，其許可證即無貯存場地點之許可內容之記載\r\n    。本案珞誠公司向屏東縣政府申請，該府於101 年5 月17日\r\n    所核發之系爭清除許可證，其所載內容亦無貯存場或轉運站\r\n    等清運處所之記載，合先敘明。\r\n  按廢棄物清理法第46條第4 款後段，就未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物之行為，設其科以\r\n    行政刑罰之規定；所稱之「廢棄物清除、處理許可文件」，\r\n    係指依許可管理辦法核發之清除許可證、處理許可證與清理\r\n    許可證而言；而許可文件內容，即指許可證應記載事項之謂\r\n    。本罪旨在規範廢棄物清除、處理機構未依許可文件內容規\r\n    定之貯存、清除、處理廢棄物之方式與行為，依101 年12月\r\n    5 日修正施行前之許可管理辦法第12條之規定，若清除許可\r\n    證並未記載貯存處所或轉運站，行為人僅係在清除、處理前\r\n    將一般廢棄物或一般事業廢棄物暫時堆置於某處，而進行堆\r\n    置或轉運行為，依上揭法條之文義解釋，即難認與上開廢棄\r\n    物清理法第46條第4 款後段之要件相符。\r\n  本件被告依其於101 年5 月17日合法取得之系爭清除許可證\r\n    在清除、處理前，將一般廢棄物或一般事業廢棄物暫時堆置\r\n    於某處，而進行堆置或轉運行為，依前所述，其屬性既非該\r\n    清除許可證所記載誡命之內容，即無廢棄物清理法第46條第\r\n    4 款所指「未依廢棄物清除、處理許可文件內容，貯存、清\r\n    除、處理廢棄物」之情形。縱該許可管理辦法於101 年12月\r\n    5 日修正，其第13條規定清除許可證應記載事項應包含貯存\r\n    場或轉運站等情，惟被告於本院審理時，供稱上開法令修正\r\n    後屏東縣政府並未通知被告或珞誠公司依新的法規換發廢棄\r\n    物清除許可證等情，此外，檢察官亦未能舉證證明已為上開\r\n    更換之通知，亦難認被告有何未依清除許可文件內容清除廢\r\n    棄物，而有違反廢棄物清理法第46條第4 款後段之情形。\r\n  關於被告上揭暫時堆置廢棄物之行為，是否應施予刑罰或僅\r\n    以行政罰即足乙節：\r\n  行政院環保署（下稱環保署）100 年2 月15日環署廢字第10\r\n    00005587號函示意旨謂：「公民營廢棄物清除處理機構，其\r\n    許可證並未記載轉運站或貯存場等事項，故清除處理機構設\r\n    轉運站或貯存場之行為，係涉廢棄物清理法第42條，及依該\r\n    法所定之『公民營廢棄物清除處理機構許可管理辦法』之規\r\n    定，尚不涉及廢棄物清理法第41條之規定，因此自無廢棄物\r\n    清理法第46條第4 款之適用」等語（見最高法院卷第57頁）\r\n    ，同署100 年3 月31日環署廢字第1000020668號函及103 年\r\n    11月14日環署廢字第1030089504號函亦此見解（見最高法院\r\n    卷第59頁、第63頁）。依環保署上開3 紙函示意旨，均認本\r\n    件系爭許可證並未記載轉運站或貯存場等事項，故清除處理\r\n    機構設轉運站或貯存場之行為，僅以行政罰即足，而無論以\r\n    刑罰之必要。\r\n  又屏東縣政府環境保護局（下稱屏東縣環保局）103 年1 月\r\n    3 日屏環廢字第10233915800 號函載述：「清除機構未依審\r\n    查通過之申請文件內容辦理，依違反廢棄物清理法第42條暨\r\n    公民營廢棄物清除處理機構許可管理辦法第18條之規定，並\r\n    依同法第55條第1 項第1 款規定，處新台幣6000元以上3000\r\n    0 元以下罰鍰。」（見偵續字第95號卷第44頁）；另屏東縣\r\n    環保局104 年11月5 日屏環廢字第10433565000 號函載稱：\r\n    「六、惟如未依廢棄物清除許可文件貯存、清除廢棄物，其\r\n    違規行為之惡性、法益侵害及行為後果所造成之損害程度較\r\n    輕，依行政院環境保護署103 年8 月4 日環保署環署廢字第\r\n    1030064710號函釋，宜以行政罰進行規範即可，尚不致構成\r\n    科以行政刑罰之要件。」（見上訴審卷第85頁）；又屏東縣\r\n    環保局105 年2 月5 日屏環廢字第10530455100 號函載述：\r\n    「四、查貴（珞誠）公司為領有屏東縣政府核發之乙級廢棄\r\n    物清除許可證，該許可證並未記載轉運站或貯存場等事項，\r\n    惟如未依廢棄物清除許可文件貯存、清除廢棄物，其違規行\r\n    為之惡性、法益侵害及行為後果所造成之損害程度較輕，依\r\n    行政院環境保護署102 年2 月27日環保署環署廢字第000000\r\n    0000號解釋，宜以行政罰進行規範即可，尚不致構成科以行\r\n    政刑罰之要件。」等語（見最高法院卷第55至56頁），屏東\r\n    縣環保局上開3 件函示意旨，均認清除機構未經許可私設轉\r\n    運站或貯存場，如僅將廢棄物暫時堆放，再移置他處處理，\r\n    僅論以行政罰即可。\r\n  惟上開屏東縣環保局104 年11月5 日屏環廢字第0000000000\r\n    0 號同一函文，另稱：「五、…如未申請設置貯存地點或轉\r\n    站，而進行堆置或轉運行為，自是違反廢棄物清理法第46條\r\n    第4 款規定，屬刑罰部分，…」（見上訴審卷第85頁背面）\r\n    ，似又認被告之行為應令負廢棄物清理法第46條第4 款後段\r\n    之罪責，致屏東縣環保局前後見解兩歧。經本院向屏東縣環\r\n    保局電詢結果，回覆稱：「一般僅領有廢棄物清除許可證者\r\n    ，僅能將廢棄物由甲地載運至乙地，並不能有中途堆置行為\r\n    ，若要堆置、分類，需另申請貯存地點始可。本件珞誠公司\r\n    並未另申請貯藏地點。環保局回復之甲、乙函及（所附）最\r\n    高法院函文，均係依據環保署函示作成，並沒有前後矛盾之\r\n    處。原則上若對環境污染嚴重者，經環保署查察後會函送檢\r\n    察單位偵辦，例如高污染性堆置行為；但若違規行為之惡性\r\n    、法益侵害及所造成損害較輕，宜以行政罰進行規範即可，\r\n    至於損害程度輕重如何判斷，應依個案認定。如本件堆置樹\r\n    枝、木頭、塑膠袋之行為，似應認並非高污染。」等語（見\r\n    本院卷第99頁），亦認本件被告於系爭土地上堆置樹枝等行\r\n    為，並非高污染行為，而以行政罰臨之即足。\r\n  綜上所述，本件被告領有合法之清除許可證，案發時仍在許\r\n    可期限內，而系爭清除許可證並無貯存處所或轉運站之記載\r\n    ，許可管理辦法修正後亦無證據證明被告已知而故未依法申\r\n    請更換補錄，則被告在清除、處理前將樹枝等廢棄物暫時堆\r\n    置於某處，而進行堆置或轉運行為，即難認與上開廢棄物清\r\n    理法第46條第4 款後段之要件相符。又依上開法令之解釋及\r\n    行政機關之多次函示意旨，亦認本件應處以行政罰為宜。\r\n五、檢察官以原判決未諭知被告係犯廢棄物清理法第46條第4 款\r\n    後段之罪，而僅諭知較輕之竊佔罪名，尚有未當，且量刑亦\r\n    屬過輕為由，提起上訴。惟被告並未該當上開廢棄物清理法\r\n    第46條第4 款之罪，已如前述。又檢察官上訴時並未提出新\r\n    事證以說明原判決有何量刑違法或失當之處，係就原判決已\r\n    審究說明之事項，再事爭執。其上訴為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官高大方到庭執行職務。\r\n中    華    民    國  106     年    7     月    25    日\r\n                  刑事第六庭    審判長法  官  陳明富\r\n                                      法  官  孫強\r\n                                      法  官  李政庭\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n中    華    民    國  106     年    7     月    25    日\r\n                                      書記官  熊惠津\r\n附錄法條：\r\n刑法第320條第2項\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。"
}