{
  "JID": "KSHM,106,聲再,60,20170703,1",
  "JYEAR": "106",
  "JCASE": "聲再",
  "JNO": "60",
  "JDATE": "20170703",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事裁定　　　　 106年度聲再字第60號\r\n再審聲請人\r\n即受判決人　鄭勝文\r\n上列聲請人因違反廢棄物清理法等案件，對於本院104 年度上訴\r\n字第226 號，中華民國104 年11月30日第二審確定判決（臺灣屏\r\n東地方法院101 年度訴字第1371號，起訴案號：臺灣屏東地方法\r\n院檢察署100 年度偵字第9269號、101 年度偵字第4696號、第80\r\n58號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請意旨略以：\r\n  新修正刑事訴訟法第420 條第1 項第3 款：「有罪之判決確\r\n    定後，有下列情形之一者，為受判決人之利益，得聲請再審\r\n    ；因發現新事實或新證據，單獨或與先前之證據綜合判斷，\r\n    足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所\r\n    認罪名之判決者。」；同條第3 項規定：「第1 項第6 款之\r\n    新事實或新證據，指確定判決前已存在或成立而未及調查斟\r\n    酌，及判決確定後始存在或成立之事實、證據」。\r\n  修正理由特別指出：「再審制度之目的既在發現真實並追求\r\n    具體之公平正義，以調和法律之安定與真相之發見，自不得\r\n    獨厚法安定性而忘卻公平正義之追求。上開判例創設之新規\r\n    性、確實性要件，使錯誤定罪判決之受害者無從據事實審法\r\n    院判決尚不存在或尚未發現之新證據聲請再審，顯已對受錯\r\n    誤定罪之人循再審程序獲得救濟之權利，增加法律所無之限\r\n    制」，可證修正目的即在於取代舊法實務判例所創設該款應\r\n    具備「新規性」及「確實性」之要件。\r\n  實則，早於舊法之實務與學說見解，亦已指出凡新證據，綜\r\n    合案內全部證據判斷，有合理懷疑動搖原判決認定事實心證\r\n    觀點，即應准予再審，「無庸」達改判無罪之心證：\r\n  最高法院103 年度台抗字第764 號刑事裁定：「開啟再審之\r\n    程序，除該新證據本身已足認原確定判決之事實有合理懷疑\r\n    者外，在具體妥當性之要求下，基於公平正義原則，自應以\r\n    該新證據者曾於作成確定判決之原審法院審理中予以提出者\r\n    ，是否仍能到達原確定判決所認定事實之心證觀點，結合該\r\n    新證據與案內其他不利之全部證據，予以綜合之評價，資為\r\n    判斷應否准予開始再審之準備。至於新證據能否達到改判無\r\n    罪心證之形成，須待裁定開始再審後，依其審級之通常審判\r\n    程序審理規定」。\r\n  又我國刑事訴訟法權威學者台灣大學法律學院王兆鵬教授於\r\n    台大法學論叢發表之「重新檢視為受判決人利益之再審制度\r\n    」，亦主張：「本文認為再審程序之訴訟標的並非被告是否\r\n    有罪，考量到冤獄（錯誤之有罪判決）對人民、司法傷害之\r\n    嚴重性，本文認為只要被告所提的證據，使法院有『合理的\r\n    可能性』相信原判決為錯誤，應即為再審之裁定，以避免冤\r\n    獄」。\r\n  按「行為之處罰以行為時之法律有明文規定者為限」，乃刑\r\n    法第1 條開宗明義揭示罪刑法定原則之規定。查廢棄物清理\r\n    法第41條第1 項規定「從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務」，係源於民國（下同）90年10月24日修\r\n    正公布前之廢棄物清理法第20條前段規定「公、民營廢棄物\r\n    清除、處理機構經營廢棄物之貯存、清除或處理業務，應…\r\n    向地方主管機關申請核發許可證」，並於同法22條第2 項第\r\n    4 款明定「未依第20條規定領有廢棄物清除、處理許可證或\r\n    核備文件，從事廢棄物貯存、清除、處理」之處罰規定，上\r\n    開二規定參互以觀，修正前廢棄物清理法第22條第2 項第4\r\n    款係處罰依該法第20條規定應領有廢棄物清除、處理許可證\r\n    或核備文件，始得經營廢棄物之貯存、清除或處理業務，卻\r\n    未經許可即違法營業之公、民營廢棄物清除、處理機構甚明\r\n    。又公、民營廢棄物清除處理機構管理輔導辦法雖已於91年\r\n    10月9 日廢止，然仍應可參考其第2 條規定「本辦法專用名\r\n    詞定義如下：公、民營廢棄物清除、處理機構：指經營廢\r\n    棄物清除、處理業務之下列兩種公、民營機構：廢棄物清\r\n    除機構。廢棄物處理機構。」，認所謂公、民營廢棄物清\r\n    除、處理機構，應專指經營清除、處理廢棄物為其營業項目\r\n    之事業機構甚明。嗣90年10月24日修正公布後，原廢棄物清\r\n    理法第20條移列為第41條，原該法第22條第2 項第4 款則移\r\n    置為第46條第1 項第4 款，處罰未依該法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，而從事廢棄物之貯存、清\r\n    除、處理之「從事廢棄物清除、處理業務者」。所用文字雖\r\n    亦有所修正，刑度並已提高，惟就未經許可，任意清除、處\r\n    理、貯存廢棄物而應受處罰之行為主體，係以從事廢棄物清\r\n    除、處理業務者為限一節，修正前後並無二致，有台灣高等\r\n    法院91年度上訴字第2850號、第3619號刑事判決意旨可資參\r\n    照。按修正前之廢棄物清理法第20條前段規定：「公、民營\r\n    廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務\r\n    ，應列明專業技術人員與貯存、清理、處理之工具、方法、\r\n    設備及場所，向地方主管機關申請核發許可證」，該條所稱\r\n    之公、民營廢棄物清除、處理機構，係指擬經營廢棄物清除\r\n    、處理業務者，其規範對象係對任何有意願「經營」廢物清\r\n    除、處理業務之機構及人民，並非指已經申請取得各項許可\r\n    證之公、民營廢棄物清除、處理機構而言，因此，修正前之\r\n    廢棄物清理法第22條第2 項第4 款之規定（按即現行之廢棄\r\n    物清理法第46條第1 項第4 款），應包含取得許可證之廢棄\r\n    物清除、處理機構及個人「非法經營」廢棄物貯存、清除、\r\n    處理業務者（行政院環境保護署於90年3 月19日90環署廢字\r\n    第0016782 號函意旨參照），而按業務則係指已反覆同種類\r\n    之行為為目的之社會的活動而言（最高法院43年度台上字第\r\n    826 號判例意旨參照）。\r\n  查原確定判決既審認被告鄭勝文為址設嘉義縣○○鄉○○村\r\n    ○○00○0 號鴻瑋交通有限公司（下稱鴻瑋）實際負責人，\r\n    經營運輸事業負責調派受僱於鴻瑋公司之司機，負責駕駛鴻\r\n    瑋公司之曳引車；又除本件外，遍查全卷並無另有受託從事\r\n    載運一般事業廢棄物清除處理之相關事證，復無有證據證明\r\n    被告有意願經營廢棄物清除處理業務。且被告係經營運輸本\r\n    業，故顯不該當廢棄物清理法第41條第1 項所規定從事廢棄\r\n    物清除、處理「業務」者，僅屬偶一犯之，故應屬違反同法\r\n    第11條（一般廢棄物之清除義務人）及第12條（廢棄物清除\r\n    處理規定），而應依同法第50條處以行政罰鍰。是就本件案\r\n    卷內有無相關事證足資認定被告從事廢棄物清除處理「業務\r\n    」，至為重要；而卷內非僅共同被告供稱或證人之證述，均\r\n    明顯證明本件乃唯一偶犯之事實，原確定判決對卷內現有之\r\n    重要供述證據未予審酌，即逕斷被告涉有刑事罪責。\r\n  綜上所述，本件發現新事實、證據，係前程序事實審理法院\r\n    於判決前不及調查斟酌，且足以動搖判決之結果，可使受有\r\n    罪判決之聲請人應受無罪判決，請依法裁定准予再審等語。\r\n二、按有罪之判決確定後，因發現新事實或新證據，單獨或與先\r\n    前之證據綜合判斷，足認受有罪判決之人應受無罪、免訴、\r\n    免刑或輕於原判決所認罪名之判決者，為受判決人之利益，\r\n    得聲請再審；第1 項第6 款之新事實或新證據，指判決確定\r\n    前已存在或成立而未及調查斟酌，及判決確定後始存在或成\r\n    立之事實、證據，民國104 年2 月4 日修正公布，於同年月\r\n    6 日施行之刑事訴訟法第420 條第1 項第6 款、第3 項定有\r\n    明文。揆其修正意旨，乃放寬聲請再審之條件限制，所謂發\r\n    現之新事實、新證據，不以該事證於事實審法院判決前已存\r\n    在為限，縱於判決確定後始存在或成立之事實、證據，亦屬\r\n    之。惟須該事證本身可單獨或結合先前已經存在卷內之各項\r\n    證據資料，予以綜合判斷觀察，認為足以動搖原有罪之確定\r\n    判決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪\r\n    名之判決者，始得聲請再審。倘未具備上開要件，即不能據\r\n    為聲請再審之原因。又再審制度，係為發現確實之事實真相\r\n    ，以實現公平正義，而於案件判決確定後，另設救濟之特別\r\n    管道，重在糾正原確定判決所認定之事實錯誤，但因不能排\r\n    除某些人可能出於惡意或其他目的，利用此方式延宕、纏訟\r\n    ，有害判決之安定性，故立有嚴格之條件限制。修正後刑事\r\n    訴訟法第420 條第1 項第6 款、第3 項規定，放寬再審之條\r\n    件限制，承認「罪證有疑、利歸被告」原則，並非祇存在法\r\n    院一般審判之中，而於判罪確定後之聲請再審，仍有適用，\r\n    不再刻意要求受判決人（被告）與事證間關係之新穎性，而\r\n    應著重於事證和法院間之關係，亦即祇要事證具有明確性，\r\n    不管其出現係在判決確定之前或之後，亦無論係單獨（例如\r\n    不在場證明、頂替證據、新鑑定報告或方法），或結合先前\r\n    已經存在卷內之各項證據資料，予以綜合判斷，若因此能產\r\n    生合理之懷疑，而有足以推翻原確定判決所認事實之蓋然性\r\n    ，即已該當。申言之，各項新、舊證據綜合判斷結果，不以\r\n    獲致原確定判決所認定之犯罪事實，應是不存在或較輕微之\r\n    確實心證為必要，而僅以基於合理、正當之理由，懷疑原已\r\n    確認之犯罪事實並不實在，可能影響判決之結果或本旨為已\r\n    足。但反面言之，倘無法產生合理懷疑，不足以動搖原確定\r\n    判決所認定之事實者，仍非法之所許。至於事證是否符合明\r\n    確性之法定要件，其認定當受客觀存在之經驗法則、論理法\r\n    則所支配。從而，聲請人依憑其片面、主觀所主張之證據，\r\n    無論新、舊、單獨或結合其他卷存證據觀察，綜合判斷之評\r\n    價結果，如客觀上尚難認為足以動搖第二審確定判決所認定\r\n    之事實者，同無准許再審之餘地。\r\n三、經查：\r\n  廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，係以\r\n    未依同法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，而受託清除、處理廢棄物者為要件。其犯罪主體，不以專\r\n    門執行此項業務者為限，亦即祇要未依法領有許可文件，仍\r\n    受託清除、處理廢棄物，即足成立，亦不以反覆實行為必要\r\n    。本件原確定判決綜合全辯論意旨及調查證據所得，依法認\r\n    定：「陳永章、黃培滄（二人均經判處罪刑並宣告附條件之\r\n    緩刑確定）未領有廢棄物清除、處理許可文件，竟向宏昇事\r\n    業股份有限公司取得內容不實之土石流向證明文件，交由知\r\n    情之鴻瑋交通有限公司實際負責人即再審聲請人鄭勝文派遣\r\n    知情之司機陳建榮、廖忠誠、林群閔、陸永晉、陳正聰、段\r\n    平榮等人（以上六人均經第一審判處罪刑並宣告附條件之緩\r\n    刑確定）駕駛曳引車，自瑞斯嵙實業股份有限公司載運該公\r\n    司向其他公司回收之事業廢棄物即散發異味之污泥，傾倒至\r\n    屏東縣○○鄉○○段○000 ○00地號土地上，由邱名宏在現\r\n    場操作挖土機回填該廢棄物及整地，嗣為警查獲等情，已說\r\n    明本於調查所得心證，分別定其取捨而為事實判斷之理由。\r\n    並說明聲請人鄭勝文與邱名宏、陳永章、黃培滄等人均有共\r\n    同之犯意聯絡，並互相分工，以達共同非法清除、處理該廢\r\n    棄物之犯行，應就全部行為同負其責，均為共同正犯之論據\r\n    」等情。而認定聲請人鄭勝文共同犯未依廢棄物清理法第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除、處理罪確定，並就認定聲請人鄭勝文犯罪及證據取捨\r\n    之理由，詳述所憑之依據及得心證之理由，有本院前開判決\r\n    書、前案紀錄表附卷可憑。\r\n  聲請意旨所指各節，業據原確定判決理由欄敘明：共同正犯\r\n    間，非僅就其自己實施之行為負其責任，並在犯意聯絡之範\r\n    圍內，對於他共同正犯所實施之行為，亦應共同負責；又共\r\n    同正犯之意思聯絡，原不以數人間直接發生者為限，即有間\r\n    接之聯絡者，亦包括在內。意思之聯絡並不限於事前有所謀\r\n    議，即僅於行為當時有共同犯意之聯絡者，亦屬之，且其表\r\n    示之方法，亦不以明示通謀為必要，即相互間有默示之合致\r\n    ，亦無不可（最高法院32年上字第1905、73年台上字第2364\r\n    、77年台上字第2135號判例參照）。本案係由被告陳永章與\r\n    「阿要」談定清除、處理瑞斯嵙公司內黑色散發異味之污泥\r\n    之事，再由被告陳永章聯繫被告即聲請人鄭勝文調派同案被\r\n    告陳建榮、廖忠誠、林群閔、陸永晉、段平榮、陳正聰前往\r\n    瑞斯嵙公司載運黑色散發異味之污泥，並由被告陳永章與被\r\n    告黃培滄商定由被告黃培滄在現場指揮、諶錦良在現場負責\r\n    指揮車輛進出及向司機收取土石流向證明文件、陳廷豐在現\r\n    場清潔周遭環境，再由被告陳永章指示姓名年籍不詳之成年\r\n    男子或被告邱名宏在118 之41地號土地現場負責回填並整地\r\n    ，是上開被告將黑色散發異味之污泥自瑞斯嵙公司載運至11\r\n    8 之41地號土地傾倒並以挖土機回填整地，係對於廢棄物之\r\n    運輸及封閉掩埋，依上揭說明，自屬對於廢棄物之清除、處\r\n    理行為。又渠等間或無直接意思聯絡，然經由聲請人鄭勝文\r\n    與被告陳永章、黃培滄居中聯繫，且於同案被告陳建榮、廖\r\n    忠誠、林群閔、陸永晉、段平榮、陳正聰載運黑色散發異味\r\n    之污泥前往118 之41地號土地傾倒時，顯可知悉在場之被告\r\n    黃培滄、諶錦良、邱名宏及上開姓名年籍不詳之成年男子係\r\n    在現場以挖土機回填整地，而被告黃培滄等人亦知悉陳建榮\r\n    等人係載運屬一般事業廢棄物之黑色散發異味之污泥前來該\r\n    地傾倒，是彼此間亦可認定有默示之意思合致。是聲請人鄭\r\n    勝文與被告陳永章、黃培滄、諶錦良、陳廷豐、邱名宏及陳\r\n    建榮、廖忠誠、林群閔、陸永晉、段平榮、陳正聰、綽號「\r\n    阿要」、上開姓名年籍不詳之挖土機駕駛間，有犯罪聯絡，\r\n    且互相分工，以達共同非法清除、處理廢棄物犯行，均應論\r\n    以共同正犯等語。再者，廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，而受託清除、處理廢棄物者為要\r\n    件。其犯罪主體，不以專門執行此項業務者為限，亦即祇要\r\n    未依法領有許可文件，仍受託清除、處理廢棄物，即足成立\r\n    ，亦不以反覆實行為必要。足徵聲請人主張「被告鄭勝文為\r\n    鴻瑋交通有限公司實際負責人，經營運輸事業負責調派受僱\r\n    於鴻瑋公司之司機，負責駕駛鴻瑋公司之曳引車；又除本件\r\n    外，遍查全卷並無另有受託從事載運一般事業廢棄物清除處\r\n    理之相關事證，復無有證據證明被告有意願經營廢棄物清除\r\n    處理業務。且被告係經營運輸本業，故顯不該當廢棄物清理\r\n    法第41條第1 項所規定從事廢棄物清除、處理『業務』者，\r\n    僅屬偶一犯之，故應屬違反同法第11條（一般廢棄物之清除\r\n    義務人）及第12條（廢棄物清除處理規定），而應依同法第\r\n    50條處以行政罰鍰。就本件案卷內有無相關事證足資認定被\r\n    告鄭勝文從事廢棄物清除處理『業務』，至為重要；而卷內\r\n    非僅共同被告供稱或證人之證述，均明顯證明本件乃聲請人\r\n    鄭勝文唯一偶犯之事實」各節，業經原確定判決調查審認，\r\n    並加以說明渠等間就上開犯行均為共同正犯，而不足以影響\r\n    聲請人有罪之認定。足見再審意旨所指上開事證，無論係單\r\n    獨或結合先前已經存在卷內之各項證據資料，予以綜合判斷\r\n    ，均未能因此產生合理之懷疑，而有足以推翻原確定判決所\r\n    認事實之蓋然性，難認與修正後刑事訴訟法第420 條第1 項\r\n    第6 款規定之「確實之新證據」相符。聲請人就原確定判決\r\n    已論述綦詳之事項，徒憑己意再為爭執，自與法定再審之要\r\n    件不合。\r\n  綜上所述，聲請再審意旨所指上開事證，無論係單獨或結合\r\n    先前已經存在卷內之各項證據資料，予以綜合判斷，均未能\r\n    因此產生合理之懷疑，而有足以推翻原確定判決所認事實之\r\n    蓋然性，難認符合修正後刑事訴訟法第420 條第1 項第6 款\r\n    規定之確定性、顯著性或明確性要件。從而，本件再審之聲\r\n    請為無理由，應予駁回。\r\n據上論結，依刑事訴訟法第434 條第1 項，裁定如主文。\r\n中    華    民    國  106     年    7     月    3     日\r\n                    刑事第四庭  審判長法  官  惠光霞\r\n                                      法  官  李東柏\r\n                                      法  官  曾永宗\r\n以上正本證明與原本無異。\r\n如不服本裁定應於送達後5日內向本院提出抗告狀。\r\n中    華    民    國  106     年    7     月    3     日\r\n                                      書記官  黃月瞳"
}