{
  "JID": "TNHM,101,上訴,731,20121120,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "731",
  "JDATE": "20121120",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　101年度上訴字第731號\r\n上　訴　人\r\n即　被　告　劉景禎\r\n上　訴　人\r\n即　被　告　詹永珅\r\n上　一　人\r\n選任辯護人　王正宏　律師（扶助律師）\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院10\r\n0年度訴字第988號中華民國101年5月24日第一審判決（起訴案號\r\n：臺灣雲林地方法院檢察署100年度偵字第5498號)，提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決關於劉景禎、詹永珅所犯廢棄物清理法第四十六條第三款\r\n之非法清理廢棄物罪部分均撤銷。\r\n劉景禎、詹永珅共同犯廢棄物清理法第四十六條第四款之非法清\r\n除廢棄物罪，劉景禎，累犯，處有期徒刑壹年陸月；詹永珅，處\r\n有期徒刑壹年肆月。\r\n    事  實\r\n一、劉景禎前於民國96年間，因贓物案件，經臺灣嘉義地方法院\r\n    以96年度易字第145號判處有期徒刑3月，減為有期徒刑1月\r\n    又15日確定，於97年2月19日易科罰金執行完畢。詎其不知\r\n    警惕，劉景禎、詹永珅（原名詹坤龍）均明知從事廢棄物清\r\n    除業務，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除許可文件後，始得從事\r\n    清除廢棄物之業務，竟仍於100年9月間某日，詹永珅受桃園\r\n    縣觀音鄉○○○路某工廠委託代為清除廢輪胎裂解後所產生\r\n    之一般事業廢棄物(下簡稱本件廢棄物)，即分與劉景禎、曾\r\n    啟寰、賴春財、張磊(上3人均經原審判決共同犯廢棄物清理\r\n    法第46條第4款之非法清理廢棄物罪，各處有期徒刑1年4月\r\n    ，均緩刑4年，緩刑期間付保護管束，並均應向檢察官指定\r\n    之政府機關、政府機構、行政法人、社區或其他符合公益目\r\n    的之機構或團體，提供100小時之義務勞務，因均未上訴，\r\n    已告確定)、綽號「阿義」及另2名姓名不詳之成年男子等人\r\n    ，基於共同違法從事清除廢棄物之犯意聯絡，詹永珅先與劉\r\n    景禎聯繫，由劉景禎、「阿義」負責尋覓傾倒廢棄物之場所\r\n    ，復於100年9月19日前之2、3日與曾啟寰、賴春財、張磊商\r\n    妥負責載運上開廢棄物，再於100年9月19日上午某時許，由\r\n    詹永珅在該工廠等候曾啟寰、賴春財、張磊各自駕駛車號30\r\n    8-JC號、306-HF號、103-HY號營業貨運曳引車前往工廠裝載\r\n    本件廢棄物（共約60立方米），裝載完成後由曾啟寰、賴春\r\n    財、張磊獨自駕車南下，期間詹永珅以車上無線電聯絡曾啟\r\n    寰，告以其沿國道一路高速公路行駛，俟接近斗南交流道時\r\n    ，再可撥打劉景禎之0000000000號行動電話號碼，由劉景禎\r\n    導引其等至傾倒地點。迄至同日上午11時56分許，劉景禎接\r\n    獲曾啟寰之來電後，便指示曾啟寰等人在國道一路南下斗南\r\n    交流道轉接東西向快速公路－臺西古坑線（即78號快速道路\r\n    ）東行往古坑方向行駛，下快速道路後在路旁等候，劉景禎\r\n    則前往該處帶領曾啟寰等人跟隨其後，沿省道台3線行駛至\r\n    7-11統一超商前，改由「阿義」1人騎乘機車、另2名真實年\r\n    籍、姓名均不詳之成年男子共乘機車帶領曾啟寰等人沿台3\r\n    線行駛，迨行經某產業道路路口（該處有某閃黃燈號誌），\r\n    該2名機車騎士即停在前揭路口把風，由「阿義」1人繼續引\r\n    導曾啟寰等人行駛至台灣糖業股份有限公司(下稱台糖公司)\r\n    所有，位於雲林縣古坑鄉○○村○○段695號地號土地，並\r\n    在「阿義」指示下，共同將所載運之本案廢棄物傾倒、棄置\r\n    於該處，而非法清除之。嗣因附近民眾發現前開土地上遭不\r\n    明人士傾倒廢棄物而通報台糖公司，嗣由台糖公司職員李家\r\n    宏報警處理，經警調取路旁監視錄影帶一一過濾車輛蒐證，\r\n    始循線查悉上情。\r\n二、案經雲林縣警察局斗南分局報請臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、證據能力：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5定有明文。查本件檢察官、被告、辯護人於言詞\r\n    辯論終結前，對於下述本院採為認定犯罪事實依據之各項傳\r\n    聞證據之證據能力，均未聲明異議，復經本院於審理時逐一\r\n    提示予檢察官、被告及辯護人表示意見，檢察官及被告、辯\r\n    護人對於本院所為之提示，就證據能力方面並無爭執，且本\r\n    院審酌該等證據之取得過程並無瑕疵，與本案待證事實間復\r\n    具有相當之關聯性，上開證據復無顯不可信之情況，採納該\r\n    等證據自無礙被告於程序上之彈劾詰問權利，自得以之為證\r\n    據使用。\r\n二、認定犯罪事實所憑之證據及理由：\r\n  訊據被告詹永珅固坦承伊有於前開時地告知曾啟寰等人前往\r\n    承攬該工作，並於100年9月19日上午某時許，指引曾啟寰等\r\n    人至該工廠裝載本件廢棄物之事實，惟矢口否認犯行，辯稱\r\n    ：伊只是介紹工作給曾啟寰、賴春財、張磊，他們3人並未\r\n    問過有無毒證明或三聯單的事，亦未與劉景禎一同尋找可供\r\n    堆放一般事業廢棄物之處所，本件廢棄物傾倒之地點及土尾\r\n    之費用均是工廠承辦人與曾啟寰等人接洽，其對於傾倒地點\r\n    一無所知云云；被告劉景禎雖坦承有於前開時地，與「阿義\r\n    」之人聯絡，而於約定之78號快速道路旁帶領曾啟寰等人跟\r\n    隨其後，沿省道台3線行駛至7-11統一超商前，改由「阿義\r\n    」繼續帶領他們進入前開土地傾倒本件廢棄物之事實，惟亦\r\n    矢口否認犯行，辯稱：伊不知所載為廢棄物，伊只是帶路而\r\n    已云云。\r\n  惟查：\r\n  1.被告詹永珅自承伊知悉介紹曾啟寰等人開聯結車所承載之物\r\n    ，為廢輪胎粉狀、煤渣等一般事業廢棄物乙節屬實（見警卷\r\n    第18頁、偵卷第39頁、原審卷第156頁、本院卷第110頁反面\r\n    ），同案被告曾啟寰於原審審理時亦以證人身分具結證稱：\r\n    詹永珅有找我載東西到斗南，當時有講要載碳渣，所以我有\r\n    問他載運的東西有無毒性及聯單，詹永珅回稱「有無毒證明\r\n    ，聯單後補」，他叫我們先下去，他說那個沒有關係，那都\r\n    是自己的等語（見原審卷第55頁反面），而證人即曾任被告\r\n    曾啟寰所屬興隆貨運公司之出納人員張伯達於原審審理時亦\r\n    具結證稱：曾啟寰載運前幾天與詹永珅通電話時，有把電話\r\n    轉給我聽，詹永珅有講到載運煤渣，我之前在廣福風環保科\r\n    技公司工作，該公司的煤渣是許可再利用的，知道載運的煤\r\n    渣有檢驗報告、聯單及許可證的問題，環保局有管制的，不\r\n    可隨便載運，所以我特地問載運的煤渣是什麼東西，詹永珅\r\n    跟我講說是房子燒掉的煤渣，有檢驗報告、聯單，都是合法\r\n    的等語(見原審卷第245頁、第246至247頁），核與曾啟寰所\r\n    證述之情節大致相符，堪認證人曾啟寰前開證述非虛，被告\r\n    詹永珅於原審亦自承：曾啟寰有問過有無毒（性），三聯單\r\n    伊不能確定曾啟寰有無問，伊知道載運廢棄物要三聯單，伊\r\n    明知沒有三聯單仍把工作介紹給曾啟寰等人等語屬實（見原\r\n    審卷第155頁反面至156頁），而曾啟寰等人所載送傾倒於前\r\n    揭土地上之黑色廢棄物為廢棄輪胎裂解後產生之廢棄物（碳\r\n    黑），因未超過有害事業廢棄物設定標準，而屬於一般事業\r\n    廢棄物乙節，亦有雲林縣環境保護局100年10月26日雲環廢\r\n    字第100008331號函暨附件所載佳美環境科技股份有限公司\r\n    檢測報告、100年12月1日雲環廢字第1000009418號函在卷可\r\n    憑（見偵卷第26至28頁、原審卷第42頁）。是被告詹永珅明\r\n    知自己，及曾啟寰、賴春財、張磊等人均未領有廢棄物清除\r\n    許可文件，仍向前開廢棄物工廠承攬清除本件事業廢棄物之\r\n    工作，並聯繫同案被告曾啟寰等人於前開時、地負責載送本\r\n    件廢棄物乙節，應可認定。\r\n  2.又被告詹永珅引介同案被告曾啟寰載送本件廢棄物時，曾表\r\n    示「土尾的地方他都安排好了」，並由其引導曾啟寰等人進\r\n    去工廠裝載本件廢棄物，裝好後，曾啟寰等人各自去守衛室\r\n    向土頭領取1人1萬6千元，其中1萬元為渠等運送之報酬，另\r\n    給土尾6千元，出工廠大門後，詹永珅有透過車上無線電向\r\n    曾啟寰提供劉景禎之行動電話，說下去之後與劉景禎聯絡，\r\n    快到斗南時，曾啟寰撥打劉景禎之電話，由劉景禎指引曾啟\r\n    寰等人走東西向快速道路於古坑交流道下後在路邊等候，劉\r\n    景禎到場後即帶領曾啟寰等人跟隨至便利商店，改由另真實\r\n    姓名、年籍均不詳之「阿義」及2名成年男子騎乘2部機車，\r\n    其中1部機車騎士(另搭載1名男子)停在閃黃燈之路口處指揮\r\n    曾啟寰等人駕車進去小路，另「阿義」則單獨騎機車繼續帶\r\n    領其等前往前開土地，指示曾啟寰等人將廢棄物傾倒在該處\r\n    ，並交代將土尾的錢交給劉景禎，之後在花卉中心曾啟寰等\r\n    人將6千元交給劉景禎之事實，業據同案被告曾啟寰供證明\r\n    確( 見警卷第5頁、偵卷第32至38頁、原審卷第224頁反面至\r\n    第237頁、第255頁）。而就有關本件載運廢棄物是被告詹永\r\n    珅介紹，同案被告賴春財、張磊一同跟曾啟寰前往桃園縣觀\r\n    音鄉○○○路某工廠載運本件廢棄物，裝載時詹永珅有在場\r\n    ，曾收取土頭交付之1萬6千元，1萬元是運送之報酬，行駛\r\n    路線是從桃園縣走國道一號南下，到雲林系統交流道接台78\r\n    線快速道路下古坑交流道，到7-11超商是2部機車帶領，沿\r\n    大馬路到小馬路時1部機車停在那邊，另「阿義」則騎機車\r\n    帶領司機進入前開土地傾倒廢棄物，倒完後，並在花卉中心\r\n    前將6千交給劉景禎等情，亦經同案被告張磊(見警卷第13頁\r\n    至第16頁、偵卷第32頁至第34頁、原審卷第238頁至第241頁\r\n    ）、賴春財(見警卷第9頁至第12頁、偵卷第34頁至第39頁、\r\n    原審卷第242頁至第244頁）分別供證屬實，此部分核與同案\r\n    被告曾啟寰供證內容亦屬一致。\r\n  3.更且，前開曾啟寰所述有關被告劉景禎當日接到曾啟寰撥打\r\n    之電話後，指引曾啟寰等人在古坑交流道駛離快速道路，並\r\n    帶領其等前往台3線7-11超商，再由「阿義」等人指引曾啟\r\n    寰等司機進入前開土地傾倒廢棄物，事後劉景禎在花卉中心\r\n    向曾啟寰等人每人收取6千元乙節，亦核與被告劉景禎自承\r\n    之情節（見偵卷第37至38頁、原審卷第63至64頁）大致相符\r\n    。此外，本件並有車輛詳細資料報表3紙、雲林縣環境保護\r\n    局100年9月20日、100年9月21日環境稽查工作紀錄表、曾啟\r\n    寰等人自78線古坑交流道下至傾倒廢棄物之路線圖各1紙及\r\n    傾倒廢棄物現場及監視器翻拍照片共18張、雲林縣斗六地政\r\n    事務土地登記第二類謄本1份在卷可佐(見警卷第26至34頁、\r\n    第42、43頁、原審卷第137頁、本院卷第89頁)。足見曾啟寰\r\n    、賴春財及張磊等人於100年9月19日上午某時許，在前址承\r\n    載本件廢棄物時，被告詹永珅在場指引曾啟寰等人入廠，於\r\n    曾啟寰裝載完成出發後，並曾透過車上無線電告知曾啟寰關\r\n    於被告劉景禎之行動電話，並要曾啟寰行駛至斗南交流道附\r\n    近時與被告劉景禎聯繫，嗣曾啟寰以行動電話與劉景禎聯繫\r\n    後，其等即在被告劉景禎、「阿義」等人之引導下，將本件\r\n    廢棄物傾倒在前開台糖公司土地上而清除之，事後並在雲林\r\n    縣古坑鄉花卉中心前各自交付6千元予被告劉景禎，而由被\r\n    告劉景禎轉交給「阿義」之事實，亦堪認定。\r\n  4.雖被告詹永珅一再辯稱：伊僅是介紹工作給曾啟寰，並無與\r\n    劉景禎共同尋找傾倒本件廢棄物之地點云云，被告劉景禎亦\r\n    否認知悉所傾倒是一般事業廢棄物，且是「阿義」叫他於上\r\n    址帶曾啟寰，伊與詹永珅事前無聯絡，亦未尋找傾倒之地點\r\n    云云。然查：\r\n    被告詹永珅先是於警詢時供稱：是由空中無線電得知曾啟\r\n      寰是要到斗南，再以行動電話0000000000號與劉先生聯絡\r\n      ，並否認認識劉先生，亦不知道劉先生真實姓名年籍為何\r\n      等語（見警卷第19頁），於原審準備程序則改稱：是曾啟\r\n      寰出來時工廠承辦人有給他一張單子，單子上有寫聯絡電\r\n      話，劉先生就是劉景禎，他與劉景禎是在案發前3個月人\r\n      家介紹認識的，劉景禎在做「土尾」等語（見原審卷第61\r\n      至62頁、第154頁），復於原審審理時供陳：案發前就認\r\n      識劉景禎，案發前打電話問他臺西那邊有無土尾在收料，\r\n      他跟我說沒有。本案我不知道土尾是劉景禎在聯繫的，我\r\n      是100年9月19日那天早上去土頭那，土頭有給電話，我們\r\n      打電話要聯絡土尾時一看才知道是他的電話，我有問他說\r\n      車子要載運到何處，劉景禎說載運到斗南，然後再打電話\r\n      給他等語（見原審卷第254頁反面至第255頁）。就其如何\r\n      得知曾啟寰將廢棄物載送至斗南時以行動電話與被告劉景\r\n      禎連繫乙節，供述前後已不一致，且若如被告詹永珅辯稱\r\n      僅是介紹工作給曾啟寰而已，則其於曾啟寰裝載完成離開\r\n      前開廢棄物工廠後，衡情應無再予聞問之理，豈有後續再\r\n      由空中無線電得知上情，或是由工廠人員交付給曾啟寰之\r\n      單子上載有劉景禎之電話而得知，或非由曾啟寰自行聯繫\r\n      ，而是再由其打電話與劉景禎聯絡，詢問要載送至何處，\r\n      其間如何與劉景禎聯絡等等後續代為聯絡之情，被告詹永\r\n      珅前開供述反覆，已難採信。\r\n    更且被告詹永珅於曾啟寰載運本件廢棄物時，有言明要載\r\n      到斗南交流道，土頭土尾都是自己人，到斗南交流道時打\r\n      手機與劉景禎聯繫，劉景禎會帶曾啟寰等人至傾倒地點，\r\n      再把6千元交給「土尾」劉景禎等節，已經同案被告曾啟\r\n      寰於原審時供述甚明(見原審卷第55至57頁)，而本件曾啟\r\n      寰等人載送廢棄物是由被告詹永珅介紹，曾啟寰與被告詹\r\n      永珅為朋友關係，更與被告劉景禎不認識，彼此間均無仇\r\n      恨怨隙，縱為前開陳述，亦無從脫免其違法清除廢棄物之\r\n      罪嫌，是曾啟寰已無故為被告詹永珅不利供述之必要，況\r\n      本件曾啟寰與被告劉景禎並不認識，其間都是詹永珅與其\r\n      聯絡，若非被告詹永珅將劉景禎之行動電話告知曾啟寰，\r\n      並請其至斗南交流道時與劉景禎聯絡，曾啟寰又豈能如是\r\n      ，益見曾啟寰前開供述非虛。\r\n    再被告詹永珅自承案發前就認識劉景禎，案發前曾打電話\r\n      問他臺西那邊有無土尾在收料乙情，已如前述，而被告詹\r\n      永珅所持用之門號0000000000號行動電話與被告劉景禎所\r\n      使用之門號0000000000號行動電話於100年9月間，確曾於\r\n      當月15日上午9時35分、11時29分、9月16日上午8時39分\r\n      、10時18分、9月17日上午9時53分、10時3分許，互相有\r\n      聯絡乙節，亦有前開電話之通聯紀錄可憑（見原審卷第10\r\n      1頁反面至第103頁反面），更且曾啟寰於原審供稱案發前\r\n      一星期被告詹永珅打電話給他，僅問他要不要載運煤渣，\r\n      要載運到斗南，運費是1萬元，只問要不要載運等語(見原\r\n      審卷第55頁），並未提及土頭或土尾之事，而因當時曾啟\r\n      寰尚未應允，迨被告詹永珅因而於100年9月17日晚上再度\r\n      打電話詢問曾啟寰要不要載運時，更進一步表示「土頭土\r\n      尾都是他自己的」等語(見同上卷第55頁反面)，而證人曾\r\n      啟寰於原審審理時亦結證稱：詹永珅說土頭土尾都是自己\r\n      人，意思是詹永珅都安排好了等語(見原審卷第236頁反面\r\n      ），綜參前開被告詹永珅自承案發前有打電話詢問被告劉\r\n      景禎關於臺西那邊有無土尾在收料之事，及渠等於9月15\r\n      至17日間有多次通話紀錄，且被告詹永珅於案發前一星期\r\n      與曾啟寰聯絡時，僅詢問其願否載運廢棄物，並未提及土\r\n      頭土尾之事，然在被告詹永珅與被告劉景禎前開期間多次\r\n      通聯後，隨即於9月17日晚上再次與曾啟寰聯繫時，卻能\r\n      明確告知曾啟寰關於土頭土尾均已安排妥當，再徵之前述\r\n      曾啟寰載運廢棄物時，被告詹永珅有將劉景禎之行動電話\r\n      告知曾啟寰，及叮囑應於何時與劉景禎聯繫，並要將其中\r\n      6千元交給「土尾」劉景禎等情綜合以觀，被告詹永珅在\r\n      本案前確實有與劉景禎聯繫商討尋覓雲林縣境內可供非法\r\n      傾倒本件廢棄物之地點乙節，實堪認定，被告詹永珅辯稱\r\n      僅介紹曾啟寰工作，被告詹永珅、劉景禎復均辯稱未討論\r\n      傾倒廢棄物之地點乙節，應非事實。\r\n    另被告劉景禎於原審審理時，即曾當庭對檢察官之論告表\r\n      示認罪在案（見原審卷第256頁)，雖其上訴後於本院審理\r\n      時否認犯行，並以前詞為辯。然被告劉景禎先於偵查中，\r\n      即已自承：我們是分工合作，有人負責土頭，有人負責土\r\n      尾收錢，我是負責帶他們到土尾附近順便收錢，另外有人\r\n      帶他們到現場倒，我心理有數是在作違法的事等語（見偵\r\n      卷第37至38頁），於本院審理時亦曾供稱：我跟司機共犯\r\n      應該是有，因為我有帶路帶到台3線等語（見本院卷第112\r\n      頁），被告詹永珅、劉景禎就本件清除廢棄物案，兩人於\r\n      事前曾電話聯繫，尋找傾倒廢棄物之地點乙節，亦經本院\r\n      認定詳如前述。姑不論被告詹永珅事前已有與其商討傾倒\r\n      廢棄物地點乙情，被告劉景禎自承其平常都是從事尋找土\r\n      地回填地下室的土的工程，伊是土尾介紹人（見原審卷第\r\n      157頁反面、第158頁），則其對廢棄物未經許可，不可隨\r\n      意傾倒乙節，自有認識，而本件輾轉先由被告劉景禎帶路\r\n      ，再由「阿義」等人接駁繼續帶領曾啟寰等人進入偏僻小\r\n      路內傾倒在他人土地上，其情非平常，則被告劉景禎對渠\r\n      等是違法傾倒乙節，豈無認知之理，此亦是被告劉景禎所\r\n      以於偵查中自承其對「阿義」及曾啟寰等人是要作違法之\r\n      事乙節有所認識之由，是被告劉景禎辯稱伊不知所傾倒之\r\n      物是廢棄物云云，已難採信。不惟如是，本件若如被告劉\r\n      景禎所辯是「阿義」找的土地，且最後亦是「阿義」騎機\r\n      車帶領曾啟寰等人進入前開土地傾倒廢棄物，伊僅有受「\r\n      阿義」之託，將曾啟寰等人帶領至台3線之7-11超商而已\r\n      ，其餘不知情云云，依其所述，則主導者應是「阿義」，\r\n      則何以預留供曾啟寰聯繫之電話為被告劉景禎所有，況本\r\n      件「阿義」於被告劉景禎與曾啟寰聯絡，要他們自78號快\r\n      速道路古坑交流道下到台3線，並由他將曾啟寰帶到古坑\r\n      台3線旁之7-11超商時，即已於該處等待，而傾倒地點地\r\n      處偏僻，卻由「阿義」帶領曾啟寰等人進入前開土地傾倒\r\n      廢棄物，衡情「阿義」對前往該處傾倒地點之路線應是相\r\n      當清楚，被告劉景禎亦自承：「阿義」對傾倒廢棄物土地\r\n      附近之路況應該熟悉，因當天早上「阿義」親口跟他說要\r\n      帶司機到古坑有塊私人地要倒廢棄物，然後叫他帶他們到\r\n      台3線的7-11等語(見本院卷第103頁)，「阿義」既能對被\r\n      告劉景禎應於何處等待曾啟寰等司機，又明白表示「雲林\r\n      有塊私人地要倒廢棄物」，並能親自在台3線7-11超商等\r\n      待曾啟寰等人到達後將之引導進入前開土地，事後再自行\r\n      離去，則被告劉景禎所謂「阿義」不會帶路，因其對附近\r\n      路線較清楚，所以「阿義」要他帶路云云，應非事實，更\r\n      且「阿義」既是現場最終帶路進入前開土地傾倒廢棄物之\r\n      人，已無從隱匿其身分，則由其在現場直接向曾啟寰收款\r\n      即可，又何須畫蛇添足地透過劉景禎向曾啟寰收款後再轉\r\n      交給他？且「阿義」所從事既是違法傾倒廢棄物之事，隱\r\n      蔽為之尚且不及，豈有無端請被告劉景禎幫忙帶路，復又\r\n      由其向曾啟寰等人收款，再給予劉景禎1千元，既減少自\r\n      己之收入，又使被告劉景禎知悉渠等違法情事，增加曝露\r\n      風險之理，斟酌以上各情，被告劉景禎絕非是於不知情下\r\n      ，僅是受「阿義」之託，於曾啟寰等人下交流道後將其等\r\n      帶領至台3線7-11超商之階段而已，被告劉景禎所辯，亦\r\n      無足採。\r\n    雖被告詹永珅請求傳訊共同被告劉景禎，以證明其與劉景\r\n      禎間就本件並無聯絡尋找傾倒廢棄物地點，是「阿國」所\r\n      為，且「阿國」本告訴他是要倒在斗南交流道附近，不知\r\n      是要倒在本件前開土地上等情，然被告詹永珅自警詢、偵\r\n      查，至原審審理終結前，始終未曾提及「阿國」之人，迨\r\n      至上訴本院後始稱一切都是由「阿國」之人聯絡云云，是\r\n      否屬實，已有可疑，證人即被告劉景禎雖證稱：曾在苗栗\r\n      見過「阿國」，之前「阿國」曾問他廢棄物之事，他說這\r\n      東西不能下，因為他在苗栗都是叫地下室的土來下，「阿\r\n      國」會這麼問，應是跟本案有關係等語(見本院卷第100頁\r\n      ) ，除所述為臆測之詞，亦無法明確證明「阿國」之人有\r\n      參與本件倒廢棄物之情，況如前述被告劉景禎均供稱是「\r\n      阿義」與其聯絡，並非「阿國」之人，而被告劉景禎於原\r\n      審曾證稱：當天伊人已在永光，因伊在該處有田地種植有\r\n      機蔬菜伊去幫忙，「阿義」前一天晚上叫伊去那裡，叫我\r\n      去報路等語（見原審卷第160頁反面)，並未見其陳稱有變\r\n      更地點之情，更是前一日晚上即已聯絡妥當之事，然其於\r\n      本院審理時卻證稱：「阿義」前一天說要去斗南，當天臨\r\n      時改說要去永光，當天早上7點多左右「阿義」跑到我家\r\n      去找我說到台3線的7-11等語(見本院卷第99、101頁)，前\r\n      後供述已有不符，更否認被告詹永珅於本院提出之書狀（\r\n      見本院卷第9頁、第77頁)所辯稱：事後曾以電話與其聯絡\r\n      提及傾倒地點與之前講的不一樣乙節(見本院卷第102頁反\r\n      面），亦與本院前開認定被告兩人有商討尋找傾倒廢棄物\r\n      地點乙節不符，是被告詹永珅舉被告劉景禎欲證明上情，\r\n      顯不足採，不足為其有利之認定。至「阿國」此人，被告\r\n      詹永珅始終未能提供其真實姓名與年籍資料供本院傳喚，\r\n      自無從傳訊「阿國」而為其有利之證明，附此說明。\r\n  5.按共同實行犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責；故共同正犯間\r\n    ，非僅就其自己實行之行為負其責任，並在犯意聯絡之範圍\r\n    內，對於其他共同正犯所實行之行為，亦應共同負責。是犯\r\n    罪動機起於何人，或每一階段犯行是否均經參與，自皆無礙\r\n    於共同正犯之成立。次按共同正犯之意思聯絡，原不以數人\r\n    間直接發生者為限，即有間接之聯絡者，亦包括在內。如甲\r\n    分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦\r\n    無礙於其為共同正犯之成立；且以自己犯罪之意思而參與，\r\n    其所參與者雖非犯罪構成要件之行為，仍無解於共同正犯之\r\n    罪責（最高法院77年台上字第2135號、66年台上字第2527號\r\n    判例意旨參照）。本件被告詹永珅因知悉址設桃園縣觀音工\r\n    業區之廢棄物工廠欲清除廢棄物，進而聯絡劉景禎找尋可供\r\n    傾倒之土地，被告劉景禎進而與「阿義」覓妥適合之地點，\r\n    另由被告詹永珅聯絡司機曾啟寰、賴春財、張磊等人清運，\r\n    曾啟寰清運過程中，先是與被告劉景禎聯繫，最後並由被告\r\n    劉景禎、「阿義」及另2名不詳姓名成年男子等引導曾啟寰\r\n    等司機將廢棄物傾倒於前開地點而清除之事實，業經認定如\r\n    前，顯見被告詹永珅、劉景禎與「阿義」、曾啟寰、賴春財\r\n    、張磊間，就違法清除一般事業廢棄物之合同犯意內，各自\r\n    分擔犯罪行為之一部，並相互利用他方之行為以遂行犯罪之\r\n    目的，被告詹永珅、劉景禎自應對犯罪全部所生結果共同負\r\n    責。\r\n  6.至被告詹永珅雖另違反廢棄物清理法案件，由檢察官另案提\r\n    起公訴(起訴案號：臺灣雲林地方法院檢察署100年度偵字第\r\n    4993號），有臺灣高等法院被告前案紀錄表在卷可稽。且另\r\n    案所傾倒之廢棄物與本案相同，出處均源自於同一家工廠，\r\n    其於另案負責調度車輛而自工廠負責人「阿森」受有1千元\r\n    之報酬等情，固據被告詹永珅於原審審理時供述明確（見原\r\n    審卷第253頁反面)。然認定事實，應依證據，如證據之真實\r\n    性尚欠明瞭，即不能以擬制推測之方法為判斷之基礎。本件\r\n    被告詹永珅一再否認有收受1千元報酬之事實，同案被告曾\r\n    啟寰、賴春財、張磊亦均陳稱1萬6千元是由觀音工廠的土頭\r\n    交給他的，其中1萬元是他們載送的運費，6千元交給劉景禎\r\n    (見警卷第6、12、16頁、偵卷第33、34、36頁、原審卷第22\r\n    7、240、242頁)，同案被告曾啟寰於原審並以證人身分證稱\r\n    ：他們3人向土頭領錢時，詹永珅就在旁邊等語(見原審卷第\r\n    226頁反面、第228頁），既未見曾啟寰所領取之運費或欲轉\r\n    交給土尾之款項有經由被告詹永珅之手，亦未見其等證明被\r\n    告詹永珅有同時於現場向前開工廠人員領取1千元報酬之事\r\n    實，至被告詹永珅願代為協尋傾倒廢棄物之地點，並介紹曾\r\n    啟寰等人載運，或因與前開廢棄物工廠間另有契約，或工廠\r\n    有另給予被告詹永珅其他利益，被告詹永珅為前開行為之原\r\n    因多端，遍查本件全部卷證資料，既無直接或間接證據足以\r\n    證明被告詹永珅因本件清除廢棄物而有自土頭處受領1千元\r\n    報酬之事實，自不能以當時被告詹永珅因腳傷而無工作，前\r\n    開另案遭查獲之行為時間為100年8月28日，與本案查獲日相\r\n    距不久，擔任之角色、任務與本案雷同，復以被告詹永珅在\r\n    另案獲得1千元之報酬，而比附援引，逕認被告詹永珅於本\r\n    案亦應領有1千元報酬之事實，原審以前開另案被告詹永珅\r\n    所犯之情節與本件相似，並以其當時無工作有經濟需求，衡\r\n    情不可能無償幫前開工廠清運本案廢棄物而聯繫土尾、司機\r\n    ，據而推論其於本案亦應受有1千元之報酬等情，非無推測\r\n    之嫌，惟廢棄物清理法第46條第4款非法清除廢棄物之罪並\r\n    非以行為有營利意圖或獲利為要件，縱無證據足以證明被告\r\n    詹永珅領有報酬，然其獲有報酬與否，無礙其犯罪之成立，\r\n    附此說明。\r\n  7.再按廢棄物清理法第46條第3款所稱「未經主管機關許可，\r\n    『提供土地』堆置廢棄物」者，固非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物，然仍應有積極證據足以證明行為人有以自己所有之土地\r\n    ，或有權使用（如借用、租用等）、無權占用之他人土地，\r\n    並提供作自己或他人堆置廢棄物之行為，始有上開條款之適\r\n    用，非謂任意傾倒廢棄物於他人土地上，即逕認其有提供該\r\n    筆土地供堆置之行為。本件被告詹永珅雖有聯繫被告劉景禎\r\n    ，由被告劉景禎及「阿義」積極尋找傾倒廢棄物之地點，然\r\n    本件前開遭傾倒之地點為台糖公司所有之土地，有前揭土地\r\n    登記第二類謄本可稽，被告等人對之並無租用或借用之有權\r\n    使用關係，而前開土地位於產業道路旁，土地上樹木與雜草\r\n    叢生，未見整理，亦無任何圍籬等可資區別特定土地範圍之\r\n    工作物，系爭廢棄物則見隨意傾倒、散置在土地上，未見任\r\n    何掩埋、回填等處理乙情，亦有前揭現場照片可憑，且證人\r\n    曾啟寰於原審證稱：他們是直接將輪胎皮及碳渣倒在平地上\r\n    ，在現場騎乘機車的人就說就倒這倒那，倒完後就離開等語\r\n    (見原審卷第230頁反面、235頁反面至236頁)，而曾啟寰離\r\n    開後隨即至花卉中心與劉景禎會合交付款項，亦可見匆忙隨\r\n    意棄置之情，堪認被告等人僅是覓妥該處作為臨時棄置之地\r\n    點而已，並無從認被告詹永珅或劉景禎等有先無權占用後提\r\n    供堆置本件廢棄物之情，是既無積極證據足以證明被告等人\r\n    有占用前開土地提供予曾啟寰等人堆置廢棄物之情，是被告\r\n    等人所為，應不能論以廢棄物清理法第46條第3款之未經許\r\n    可，提供土地，堆置廢棄物罪。\r\n  8.另按廢棄物清理法第46條第4款所規定之「貯存」、「清除\r\n    」及「處理」三者，依行政院環境保護署發布之「事業廢棄\r\n    物貯存清除處理方法及設施標準」第二條之規定，「貯存」\r\n    指事業廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為；「清除」則指事業廢棄物之收集、運輸行\r\n    為；至「處理」則包含中間處理：指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或穩定之行為。最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為。至於再利用：\r\n    指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央目的事業主管機關認定之\r\n    用途行為，並應符合其規定者。是事業廢棄物之貯存、清除\r\n    與處理，既有不同定義，適用時即不容混淆。本件被告詹永\r\n    珅、劉景禎等人由曾啟寰、賴春財、張磊等人駕車將前開廢\r\n    棄物自前開桃園縣觀音鄉某工廠將廢棄物載運至前揭地點傾\r\n    倒，由前揭現場照片及證人曾啟寰於原審之證述可知，渠等\r\n    僅是於前開土地之平地上單純傾倒、棄置之行為而已，並未\r\n    再為前揭中間或最終處置之處理行為，揆之前揭說明，核屬\r\n    廢棄物清理法第46條第4款犯罪構成要件之清除行為，應堪\r\n    認定。\r\n  綜上所述，被告詹永珅、劉景禎共同未經許可，違法清除廢\r\n    棄物之犯行，洵堪認定，事證明確，被告等犯行均可認定，\r\n    自應依法論科。\r\n三、論罪科刑與撤銷原判決之理由：\r\n  論罪：\r\n  1.按從事廢棄物清除、處理業務者，應向直轄市、縣(市)主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，廢\r\n    棄物清理法第41條第1項前段分別定有明文。次按廢棄物清\r\n    理法第41條第1項前段既規定，從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除、處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務，則同法第46條第4款所謂未\r\n    依第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處\r\n    理機構，凡未領有許可證或核備文件而從事廢棄物貯存、清\r\n    除、處理者，即足當之。復按廢棄物清理法第46條第4款規\r\n    定：「未依第41條第1項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物」，該款後段係處\r\n    罰公、民營廢棄物清除處理機構固無疑義，然前段並未限縮\r\n    於公、民營廢棄物清除處理機構，且未領得許可文件即從事\r\n    廢棄物清除、處理，其對環境衛生危害不亞於公、民營廢棄\r\n    物清除、處理機構，是自文義及立法目的觀之，凡未領有許\r\n    可證或核備文件而從事廢棄物貯存、清除、處理即該當之，\r\n    從而事業機構固為處罰之對象，自然人亦在處罰之列。\r\n  2.核被告詹永珅、劉景禎所為，均係犯廢棄物清理法第46條第\r\n    4款之非法清除廢棄物罪。又本件被告劉景禎固有尋找本件\r\n    廢棄物傾倒、棄置之地點，然其對前開土地既非有權使用，\r\n    亦非無權占用後為提供行為，其覓妥地點後帶領司機曾啟寰\r\n    等人將本件廢棄物傾倒、棄置於該處之行為，應屬清除廢棄\r\n    物行為之一部分，所犯應係違反廢棄物清理法第46條第4款\r\n    之未依同法第41條第1項規定領有廢棄物清除許可文件，從\r\n    事廢棄物清除業務犯行，公訴意旨認被告劉景禎所犯係廢棄\r\n    物清理法第46條第3款之未經許可，提供土地堆置廢棄物罪\r\n    ，容有誤會，惟因其基本事實同一，本院自得依法變更起訴\r\n    法條。又被告詹永珅、劉景禎間與曾啟寰、賴春財、張磊、\r\n    「阿義」及其餘2名帶路之成年男子間，就上開非法清除本\r\n    件廢棄物之犯行有犯意聯絡及行為分擔，均為共同正犯。又\r\n    被告劉景禎有如犯罪事實欄所載前科執行情形，此有臺灣高\r\n    等法院被告前案紀錄表在卷可稽，其於前案有期徒刑執行完\r\n    畢後，5年之內故意再犯本件有期徒刑以上之罪，為累犯，\r\n    應依刑法第47條第1項規定加重其刑。\r\n  撤銷原判決之理由：\r\n  1.原告以被告詹永珅、劉景禎犯行明確，予以論罪科刑，固非\r\n    無據，惟查：\r\n    本件被告詹永珅先是受前開工廠委託代為清除本件廢棄物\r\n      後，隨即聯絡劉景禎覓妥可供傾倒、棄置之處所，復聯繫\r\n      曾啟寰等司機至工廠載送本件廢棄物，並交待曾啟寰途中\r\n      與劉景禎聯絡，復由劉景禎帶領曾啟寰等司機運送本件廢\r\n      棄物至前開棄置地點傾倒，就違法清除一般事業廢棄物之\r\n      合同犯意內，各自分擔犯罪行為之一部，應係共犯廢棄物\r\n      清理法第46條第4款之非法清除廢棄物罪，原判決先是認\r\n      被告詹永珅未共同參與曾啟寰、賴春財、張磊之清除行為\r\n      ，又認其與被告劉景禎找尋適合之土地，而共同提供土地\r\n      非法堆置本件廢棄物，並變更檢察官起訴關於被告詹永珅\r\n      所犯廢棄物清理法第46條第4款之罪名，復未就檢察官起\r\n      訴被告劉景禎犯廢棄物清理法第46條第3款之罪名予以變\r\n      更，而論被告2人為犯廢棄物清理法第46條第3款之非法清\r\n      理廢棄物罪之共同正犯，其認事用法，自非妥適。\r\n    又認定事實，應依證據，如證據之真實性尚欠明瞭，即不\r\n      能以擬制推測之方法為判斷之基礎。本件並無積極證據足\r\n      以證明被告詹永珅就本件非法清除廢棄物，有自前開工廠\r\n      受有1千元之報酬，自不能以其於他案違法之情節與本案\r\n      相似，而擬制推測被告詹永珅於本案亦受有1千元之報酬\r\n      ，已經本院詳陳如前，雖此非廢棄物清理法第46條第4款\r\n      非法清理廢棄物罪之構成要件事實，惟原審既於犯罪事實\r\n      為如此認定，其事實認定即有未洽，併此說明。\r\n  2.被告詹永珅上訴否認其曾收取1千元之報酬乙節，雖非無據\r\n    ，然此不影響其犯罪之成立，其餘上訴辯稱僅係單純介紹曾\r\n    啟寰等人載運本件廢棄物，且僅知悉是要承載無毒之煤渣至\r\n    斗南交流道，並未與被告劉景禎一同尋找可供堆置本件廢棄\r\n    物之地點云云，就已於原審提出之答辯再事爭執，而被告劉\r\n    景禎於原審已於檢察官論告時表示認罪在案，其上訴後否認\r\n    犯行，辯稱其亦僅單純帶路而已，並不知是傾倒廢棄物而翻\r\n    供云云，然渠等前開所辯並不足採，已經本院詳陳理由如前\r\n    ，其上訴本無理由，惟原判決既有前開可議之處，自無從維\r\n    持，仍應由本院撤銷改判。\r\n  科刑：\r\n    爰審酌被告詹永珅、劉景禎未經主管機關許可，擅自從事本\r\n    件廢棄物清除工作，危害環境衛生甚鉅，復造成土地所有權\r\n    人台糖公司之損害，以前開分工合作方式企圖逃避查緝，犯\r\n    後被告詹永珅始終否認犯行，被告劉景禎於原審認罪，而上\r\n    訴後翻供，並均以前詞抗辯之態度，及渠等事後已與土地所\r\n    有權人即台糖公司達成和解，願賠償臺糖公司之損害並允諾\r\n    清除前開土地上之廢棄物等情，有臺灣雲林地方法院101年\r\n    度司六簡調字第95號調解筆錄附卷可憑（見本院卷第66、68\r\n    頁)，暨被告詹永珅高中肄業、從事水電、已離婚、育有3子\r\n    ，被告劉景禎國中畢業、從事仲介、已婚之智識程度與家庭\r\n    狀況等一切情狀，分別量處如主文第二項所示之刑，以示懲\r\n    儆。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第300條，廢棄物清理法第46條第4款，刑法第11\r\n條前段、第28條、第47條第1項，判決如主文。\r\n本案經檢察官江守權到庭執行職務。\r\n中    華    民    國   101    年    11    月    20    日\r\n                  刑事第七庭    審判長法  官  李文福\r\n                                      法  官  吳勇輝\r\n                                      法  官  高榮宏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  林宛妮\r\n中    華    民    國   101    年    11    月    20    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}