{
  "JID": "TNHM,105,上訴,488,20160622,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "488",
  "JDATE": "20160622",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　105年度上訴字第488號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　許捷銘\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣雲林地方\r\n法院104 年度原訴字第4 號中華民國105 年4 月28日第一審判決\r\n（起訴案號：臺灣雲林地方法院檢察署104 年度偵字第690 、21\r\n29號，移送併辦案號：同署104 年度偵字第4789號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之\r\n    高等法院為之。上訴書狀應敘述具體理由，上訴書狀未敘述\r\n    上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審\r\n    法院，逾期未補提者，原審法院應定期間先命補正；第二審\r\n    法院認為上訴書狀未敘述理由或上訴有第362 條前段之情形\r\n    者，應以判決駁回之，但其情形可以補正而未經原審法院命\r\n    其補正者，審判長應定期間先命補正，刑事訴訟法第361 條\r\n    、第367 條分別定有明文。所謂上訴書狀應敘述具體理由，\r\n    必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一\r\n    審判決有何採證認事、用法或量刑等足以影響判決本旨之不\r\n    當或違法，而構成應予撤銷之具體事由，始克當之（例如：\r\n    依憑證據法則具體指出所採證據何以不具證據能力，或依憑\r\n    卷證資料，明確指出所為證據證明力之判斷如何違背經驗、\r\n    論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量\r\n    刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式\r\n    上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原\r\n    判決有何不當或違法者（例如：對不具有調查必要性之證據\r\n    ，法院未依聲請調查亦未說明理由，或援用證據不當，但除\r\n    去該證據仍應為同一事實之認定），皆難謂係具體理由，俾\r\n    與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不\r\n    當或違法之判決，以實現個案救濟之立法目的相契合，並節\r\n    制濫行上訴（最高法院102 年度台上字第1455號、第4626號\r\n    、第3804號、101 年度台上字第6136號、97年度台上字第89\r\n    2 號、第1402號、第5960號判決意旨參照）。又如上訴書狀\r\n    已敘及理由，無論內容具體與否，不生再命補正之問題，第\r\n    二審法院即應就其理由是否具體，為實體之審理及判斷；如\r\n    認其上訴書狀雖記載理由，但並未具體敘述時，則毋須再命\r\n    補正，可逕認其上訴不合法，以判決駁回之（最高法院97年\r\n    度台上字第5560號、第4305號判決意旨參照）。\r\n二、檢察官依告訴人乙○○之請求提起上訴，上訴意旨略以：被\r\n    告甲○○為本件犯行，係竊佔告訴人乙○○之土地，並將土\r\n    地租予他人賺取租金，告訴人所有之土地，現仍堆置為數甚\r\n    多之廢棄物，致告訴人無法有效利用該土地，且因無故堆置\r\n    廢棄物而有汙染環境之虞，致恐因此受雲林縣環境境保護局\r\n    裁罰之虞；倘告訴人先行將上開廢棄物予以清除，清除費用\r\n    亦高達數百萬元，告訴人所受損害甚高；被告於原審時雖承\r\n    諾會將土地回復原狀，惟迄今仍未履行；縱被告因受槍傷而\r\n    一時無法履行上開承諾，然此非可作為規避罪刑及卸免其責\r\n    之理由，加以被告迄今均未再向告訴人提出將上開土地回復\r\n    原狀及填補告訴人損害之方案及時程，亦難認其已生悔過之\r\n    心，凡此均足認被告不思己過，加上被告係以竊佔告訴人之\r\n    土地而為本件犯行，其犯罪手段、方法及情節亦非輕微，原\r\n    審量刑實屬過輕，爰提起上訴。\r\n三、經查：\r\n  原審審理後，認定被告明知坐落雲林縣○○鄉○○段○000\r\n    00地號土地係乙○○所有、同段第000-0 地號土地係林金蓮\r\n    所有、同段第000-0 地號土地係莊振村所有、同段第000 地\r\n    號土地係國有土地並委由雲林縣政府管理，亦明知黃琳傳（\r\n    另由檢察官偵查中）未領有廢棄物清除、處理許可文件，不\r\n    得清除、處理廢棄物，而其本身未經主管機關許可，亦不得\r\n    提供土地堆置廢棄物，竟仍未徵得上開土地所有權人、管理\r\n    權人之同意，並基於意圖為自己之不法利益，及違反廢棄物\r\n    清理法之集合犯意，於民國103 年8 月間某日與自稱「國興\r\n    」之黃琳傳以口頭方式成立租賃契約，以每個月新臺幣（下\r\n    同) 2 萬元之代價，將坐落雲林縣臺西鄉蚊港段第000-0 、\r\n    000-0 、000-0 、000 地號土地，連同其不知情之母親許丁\r\n    秀鳳所有委由甲○○管理之同段第000 地號土地（起訴書誤\r\n    載為臺西鄉旭安段，業經公訴檢察官當庭更正）共5 筆，出\r\n    租與黃琳傳，由黃琳傳自斯時起載運屬一般事業廢棄物之土\r\n    木、建築廢棄物（內混雜大量廢塑膠、廢木材、廢玻璃碎片\r\n    、廢輪胎等廢棄物）前往甲○○提供之上開5 筆土地上堆置\r\n    ，而竊佔乙○○、林金蓮、莊振村所有及由雲林縣政府管理\r\n    之上開4 筆土地（詳細竊佔及堆置之位置如附件雲林縣臺西\r\n    鄉地政事務所土地複丈成果圖所示之A 、B 、C 、D 、E 部\r\n    分），合計面積達1,745.49平方公尺。嗣森榮輝、林永豐、\r\n    森黃明福、陳戊森、張凱傑、邵宗明及曹耀清（另均經原審\r\n    以同案號判決有期徒刑1 年，附負擔之緩刑宣告確定）分別\r\n    以如附表所示之代價，皆受自稱「陳國興」之成年男子委託\r\n    ，而共同基於非法從事廢棄物處理業務之犯意聯絡，於附表\r\n    所示之時間、地點，各自駕駛如附表所示之營業曳引車並附\r\n    掛如附表所示之子車，裝載屬一般事業廢棄物之土木、建築\r\n    廢棄物（內混雜大量廢塑膠、廢木材、廢玻璃碎片、廢輪胎\r\n    等廢棄物）後，於104 年1 月26日晚上7 時50分許，在新北\r\n    市○○區○○路0 段00巷即「○○○宮」附近之某不詳棧場\r\n    集合後一起出發，迨於翌日即104 年1 月27日凌晨0 時45分\r\n    許，其等各自駕駛如附表所示之營業曳引車陸續到達由甲○\r\n    ○所提供之上開土地及附近土地上停放，等待「陳國興」之\r\n    指示欲傾倒車輛上之廢棄物，惟均尚未將車上載運之前開廢\r\n    棄物傾倒至土地前，即為警於同日即104 年1 月27日上午7\r\n    時45分許當場查獲等犯罪事實，所憑之證據及理由係依被告\r\n    於警詢、檢察官偵查中及原審審理時之自白，核與證人森榮\r\n    輝、林永豐、森黃明福、陳戊森、張凱傑、邵宗明及曹耀清\r\n    於警詢及檢察官偵查中之證述情節相符，復有雲林縣環境保\r\n    護局環境稽查工作紀錄表4 份、查獲現場照片44張、車輛詳\r\n    細資料報表8 份、雲林縣環境保護局104 年8 月24日雲環廢\r\n    字第0000000000號函暨檢送廢棄物及再生資源代碼表、現場\r\n    照片4 張、內政部警政署保安警察第七總隊刑事警察大隊扣\r\n    押筆錄、扣押物品目錄表、責付保管條各7 份、雲林縣稅務\r\n    局虎尾分局104 年2 月6 日雲稅虎字第00000000 00A函1 份\r\n    、空照圖1 紙、雲林縣臺西鄉地籍圖查詢資料、地籍圖謄本\r\n    各1 份、臺灣雲林地方法院檢察署104 年11月5 日勘驗筆錄\r\n    暨所附現場照片9 張、雲林縣臺西地政事務所104 年11月9\r\n    日台西地二字第0000000000號函暨所附之土地複丈成果圖1\r\n    份、雲林縣環境保護局104 年11月17日雲環廢字第00000000\r\n    00號函檢附稽查工作紀錄、查獲現場照片等相關資料、原審\r\n    104 年10月8 日洽辦公務電話紀錄單檢附現場履勘之照片3\r\n    張、雲林縣臺西地政事務所105 年3 月24日台西地一字第00\r\n    00000000號函檢附○○鄉○○段000-0 、000 、000-0 、00\r\n    0-0 及000 地號土地登記謄本5 份在卷可憑，足認被告自白\r\n    與事實相符，其上開犯行事證明確堪予認定。\r\n  其次，就適用法律部分，乃說明：\r\n  按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以\r\n    污染環境衛生之固體或液體廢棄物；事業廢棄物：1.有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。2.一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物。查，本案\r\n    為警於上開5 筆土地上所查獲之廢棄物，均為土木或建築廢\r\n    棄物混合物（D-0599），且混雜大量廢塑膠、廢木材、廢玻\r\n    璃碎片、廢輪胎等情，業經雲林縣環境保護局以104 年8 月\r\n    24日雲環廢字第0000000000號函敘明確，並有檢附之廢棄物\r\n    及再生資源代碼表、現場照片4 張可證，自應認屬一般事業\r\n    廢棄物無訛。\r\n  廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供\r\n    土地回填、堆置廢棄物」，立法目的在於限制廢棄物之回填\r\n    、堆置用地，必須事先通過環保主管機關之評估、審核，以\r\n    確保整體環境之衛生與安全，固以提供土地者作為規範對象\r\n    ，但不以土地所有權人為必要，亦即祇要有事實上之提供作\r\n    為乃已足，至其是否具有合法、正當之權源（例如借用、租\r\n    用等），甚或騙使所有權人同意或無權占有，均非所問。否\r\n    則，提供自己所有土地供人回填、堆置廢棄物之行為需受處\r\n    罰，提供借用、租用而來，甚或竊佔他人土地供人回填、堆\r\n    置廢棄物之行為反而脫法不受處罰，輕重顯有失衡（最高法\r\n    院94年度台上字第4040號、98年度台上字第5712號判決意旨\r\n    參照）。查被告未經主管機關許可，提供上開5 筆土地給黃\r\n    琳傳傾倒、堆置一般事業廢棄物，雖坐落雲林縣○○鄉○○\r\n    段第000-0 、000-0 、000-0 、000 地號土地係竊佔而來之\r\n    他人土地，仍應依廢棄物清理法第46條第3 款規定處罰。\r\n  故核被告所為，係犯廢棄物清理法第46條第3 款之未經主管\r\n    機關許可提供土地堆置廢棄物罪，及刑法第320 條第2 項之\r\n    竊佔罪。刑事法若干犯罪行為態樣，本質上原具有反覆、延\r\n    續實行之特徵，立法時既予特別歸類，定為犯罪構成要件之\r\n    行為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n    、地持續實行之複次行為，倘依社會通念，於客觀上認為符\r\n    合一個反覆、延續性之行為觀念者，於刑法評價上，即應僅\r\n    成立一罪。學理上所稱「集合犯」之職業性、營業性或收集\r\n    性等具有重複特質之犯罪均屬之，例如經營、從事業務、收\r\n    集、販賣、製造、散布等行為概念者（最高法院95年度台上\r\n    字第1079號判決意旨參照）。查被告所犯上開違反廢棄物清\r\n    理法之罪，其罪質本即具反覆、延續實施行為之特性，是被\r\n    告基於單一違反廢棄物清理法之犯意，於密切接近時間內，\r\n    在上開5 筆土地反覆實施廢棄物堆置之行為，侵害同一環境\r\n    保護之社會法益，屬集合犯之概念，應論以包括一罪。又刑\r\n    法第320 條第2 項之竊佔罪，為即成犯，於其竊佔行為完成\r\n    時犯罪即成立，以後之繼續竊佔乃狀態之繼續，而非行為之\r\n    繼續( 最高法院66年台上字第3118號判例意旨參照) 。準此\r\n    ，被告自103 年8 月間起迄至104 年1 月27日遭查獲止之竊\r\n    佔行為，僅屬單純之一罪。被告上開犯行，係以一行為同時\r\n    觸犯廢棄物清理法第46條第3 款之罪及刑法第320 條第2 項\r\n    之罪，為想像競合犯，依刑法第55條規定，從一重論以廢棄\r\n    物清理法第46條第3 款之罪。\r\n  起訴書雖僅就被告涉犯違反廢棄物清理法第46條第3 款之罪\r\n    部分提起公訴，另就被告所涉竊佔罪部分，係函請原審併案\r\n    審理，因上開二部分具有想像競合犯之裁判上一罪關係，而\r\n    為起訴效力所及（本院按：原審亦當庭告知被告擴張後之犯\r\n    罪事實及罪名，見原審卷二第165 頁、第166 頁），法院自\r\n    得併予審判，附此敘明。\r\n  又就被告科刑部分，乃審酌被告明知非經主管機關許可，不\r\n    得任意提供土地堆置廢棄物，竟為貪圖自身利益，提供前揭\r\n    5 筆土地供他人非法堆置、傾倒一般事業廢棄物，且為圖一\r\n    己私利，竊佔他人土地，侵害無辜之人之財產權，亦破壞自\r\n    然環境，造成污染，嚴重危害公共利益，影響環境衛生及公\r\n    眾身體健康，顯然漠視環境保護之重要性，而造成社會成本\r\n    之支出，且其前於90年間曾因違反廢棄物清理法案件，經原\r\n    審判處有期徒刑1 年6 月，緩刑4 年確定，有臺灣高等法院\r\n    被告前案紀錄表1 份在卷可憑，詎其仍再度觸犯相同性質之\r\n    犯罪，明顯可見被告未從先前法院給予之緩刑中得到教訓與\r\n    警惕，況被告自案發後迄今猶放任上開土地堆置廢棄物而未\r\n    予清除，此有雲林縣環境保護局105 年3 月25日雲環廢字第\r\n    0000000000號函在卷可參，被告所造成之損害，尚未獲得修\r\n    復，惟念其犯後始終坦承犯行，尚能知錯，原於原審承諾願\r\n    將土地回復原狀，嗣因受槍傷而無法履行，有被告提出之長\r\n    庚醫療財團法人嘉義長庚紀念醫院104 年10月29日診字第00\r\n    00000000000 號診斷證明書1 紙存卷足查，且被告於檢察官\r\n    偵查中供出向其承租土地之人，使檢察官得以繼續偵查，另\r\n    考量被告自承取得5 次共10萬元之報酬，犯罪所得難謂鉅額\r\n    ，復衡酌被告自承為國中畢業之教育程度，已離婚，育有3\r\n    名未成年子女，現由前妻照顧中，目前與母親同住，因傷休\r\n    養中而無工作等一切情狀，量處有期徒刑1 年6 月。\r\n  綜上，就形式上觀察，原審已詳細敘述認定被告犯罪事實所\r\n    憑之積極證據及理由，所為論斷均有卷存證據可資比對，採\r\n    證認事並無違背經驗法則及論理法則；另適用被告觸犯之法\r\n    律，亦均符合各該法律構成要件之規定，並無適用法律錯誤\r\n    之情形；就量刑部分亦就其斟酌事由詳為說明，並無違反比\r\n    例原則、罪刑相當原則。至於被告提供供人傾倒之土地地號\r\n    ，起訴書原誤載為○○鄉○○段000 號土地，經警查證及檢\r\n    察官前往勘驗並囑託地政事務所測量後製作複丈成果圖，實\r\n    則正確地號為原審判決書上開所載，有被告警詢筆錄、臺灣\r\n    雲林地方法院檢察署勘驗筆錄、現場照片、複丈成果圖在卷\r\n    可參（見第4789號偵查卷第15頁、第127 頁以下），業經原\r\n    審檢察官當庭更正，並請求一併審理（原審卷二第180 頁、\r\n    第182 頁），則應由本院予以補充說明。\r\n四、檢察官雖執上開理由，提起上訴，然查：\r\n  量刑之輕重，係事實審法院得依職權自由裁量之事項，茍已\r\n    斟酌刑法第57條各款所列情狀而未逾越法定刑度，則不得遽\r\n    指為違法；又刑罰之量定屬法院自由裁量之職權行使，但仍\r\n    應審酌刑法第57條所列各款事由及一切情狀，為酌量輕重之\r\n    標準，並非漫無限制，在同一犯罪事實與情節，如別無其他\r\n    加重或減輕之原因，下級法院量定之刑，亦無過重或失輕之\r\n    不當情形，則上級法院對於下級法院之職權行使，原則上應\r\n    予尊重（最高法院72年台上字第6696號判例、85年度台上字\r\n    第2446號判決意旨參照）。本案原審判決就量刑部分已就刑\r\n    法第57條規定之各款酌量事由，諸如被告犯罪之動機（貪圖\r\n    自身不法利益），犯罪之手段（竊佔、違法出租）、生活狀\r\n    況（離婚，所生三名未成年子女現由前妻照顧，目前與母親\r\n    同住，因傷休養中暫無工作）、品行（前曾有相同罪質之前\r\n    科）、智識程度（國中畢業）、犯罪所生之危險或損害（影\r\n    響環境衛生及公共身體健康等，）、犯罪後之態度（坦承犯\r\n    罪，於偵查中協助檢察官繼續偵查，然未能為地主回復原狀\r\n    ）等詳為說明，並無裁量濫用或裁量不當之情形，所量刑度\r\n    亦無明顯過重或過輕。\r\n  檢察官上訴理由所指：被告目前尚未將其土地回復原狀，告\r\n    訴人乙○○自行清除費用高達數百萬元，所受損害非輕等語\r\n    ，然原審曾發函雲林縣環境保護局督導被告應將本案遭傾倒\r\n    廢棄物之土地回復原狀（原審卷一第114 頁），嗣被告因腦\r\n    部、腹部遭受槍擊受傷，陳報因身體緣故無法回復原狀（原\r\n    審卷一第173 頁、原審卷二第21頁），於審理程序中原審通\r\n    知告訴人乙○○到場後，乙○○仍表達上開意見（原審卷二\r\n    第183 頁），被告當庭表示因為自己身體受傷，一年後還要\r\n    開刀，且沒有錢，暫時無法為告訴人乙○○回復原狀等語（\r\n    原審卷二第166 頁、第183 頁），原審承辦法官乃向告訴人\r\n    乙○○曉諭解釋可能應循民事程序請求等語，並於原審判決\r\n    量刑事由中就此說明：被告自案發後迄今猶放任上開土地堆\r\n    置廢棄物而未予清除…被告所造成之損害，尚未獲得修復…\r\n    被告原於本院承諾願將土地回復原狀，嗣因受槍傷而無法履\r\n    行…等語（原審判決第5 頁），顯然業已將檢察官此部分上\r\n    訴理由納為量刑考量。更何況，犯罪所生之損害雖係法院量\r\n    刑參酌之因素，然並非絕對因素，刑事責任與民事責任本質\r\n    乃有不同，前者係重在對於被告之應報（懲罰）與教化，量\r\n    刑終究應著重在行為人行為本身之不法性，後者則係重在填\r\n    補被害人損害，本案告訴人主張受有上開損害，希望被告能\r\n    夠補償或回復原狀，依其主張應透過民事求償手段方能彌補\r\n    其損害。尤其，觀諸被告於原審業已明確表達依其目前身體\r\n    、經濟狀況，均無法為告訴人乙○○回復原狀，且被告寧可\r\n    甘服原審判決入監執行，亦未以願為告訴人乙○○回復原狀\r\n    ，請求本院為更輕判決等語提起上訴，可認被告於二審亦已\r\n    無與告訴人繼續洽談如何回復原狀之意願及能力，併此敘明\r\n    。\r\n五、綜上，檢察官上訴意旨，無一具體指摘原審究竟有何認定事\r\n    實、適用法律違法或不當之處，亦未就量刑事項具體指摘有\r\n    何瑕疵之處，要難謂上訴書狀已經敘述具體理由。是本件上\r\n    訴顯無具體理由而不合法定程式，應予駁回，並不經言詞辯\r\n    論為之。\r\n六、據上論斷，應依刑事訴訟法第367 條前段、第372 條，判決\r\n    如主文。\r\n中    華    民    國    105   年    6     月    22    日\r\n                    刑事第五庭  審判長法  官  黃國永\r\n                                      法  官  陳學德\r\n                                      法  官  蔡川富\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  蘇玟心\r\n中    華    民    國   105    年    6     月    23    日\r\n\r\n┌────────────────────────────────────┐\r\n│附表：                                                                  │\r\n├─┬────┬────┬────┬─────┬─────────────┤\r\n│編│ 駕駛人 │車頭車號│子車車號│收受報酬  │  裝載廢棄物之時間及地點  │\r\n│號│        │        │        │（新臺幣）│                          │\r\n├─┼────┼────┼────┼─────┼─────────────┤\r\n│ 1│森榮輝  │000-00  │00-00   │12,000元  │104年1月25日14時許，在新北│\r\n│  │        │        │        │          │市○○區○○路0 段00巷「○│\r\n│  │        │        │        │          │○○宮」附近之棧場內。    │\r\n├─┼────┼────┼────┼─────┼─────────────┤\r\n│ 2│林永豐  │000-00  │00-00   │12,000元  │104年1月25日20時許，在新北│\r\n│  │        │        │        │          │市○○區○○路0 段00巷「○│\r\n│  │        │        │        │          │○○宮」附近之棧場內。    │\r\n├─┼────┼────┼────┼─────┼─────────────┤\r\n│ 3│森黃明福│000-00  │00-00   │10,000元  │104年1月25日17時許，在新北│\r\n│  │        │        │        │          │市○○區○○路0 段00巷「○│\r\n│  │        │        │        │          │○○宮」附近之棧場內。    │\r\n├─┼────┼────┼────┼─────┼─────────────┤\r\n│ 4│陳戊森  │000-00  │00-00   │11,000元  │104年1月25日19時許，在新北│\r\n│  │        │        │        │          │市○○區○道0號○○交流道 │\r\n│  │        │        │        │          │附近某路邊。              │\r\n├─┼────┼────┼────┼─────┼─────────────┤\r\n│ 5│張凱傑  │000-00  │00-00   │8,000元   │104年1月26日17時許，在新北│\r\n│  │        │        │        │          │市○○區○○路0 段00巷「○│\r\n│  │        │        │        │          │○○宮」附近之棧場內。    │\r\n├─┼────┼────┼────┼─────┼─────────────┤\r\n│ 6│邵宗明  │000-00  │00-00   │8,000元   │104年1月26日16時前某時，在│\r\n│  │        │        │        │          │新北市○○區○○路0段00巷 │\r\n│  │        │        │        │          │「○○○宮」附近之棧場內。│\r\n├─┼────┼────┼────┼─────┼─────────────┤\r\n│ 7│曹耀清  │000-00  │00-00   │8,000元   │104年1月25日16時許，在新北│\r\n│  │        │        │        │          │市○○區○○路0 段00巷「○│\r\n│  │        │        │        │          │○○宮」附近之棧場內。    │\r\n└─┴────┴────┴────┴─────┴─────────────┘"
}