{
  "JID": "TPDM,101,訴,447,20121025,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "447",
  "JDATE": "20121025",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　101年度訴字第447號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　許富智\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑\r\n（101年度撤緩偵字第147號），本院認不宜以簡易判決處刑（10\r\n1年度簡字第2472號），改依通常程序審理，被告於本院準備程\r\n序進行中，就被訴事實為有罪之陳述，經本院告知簡式審判程序\r\n意旨，並聽取公訴人及被告之意見後，本院合議庭裁定依簡式審\r\n判程序審理，判決如下：\r\n    主  文\r\n許富智犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年肆月。\r\n    事  實\r\n一、許富智前於民國93年間因違反毒品危害防制條例案件，經臺\r\n    灣臺中地方法院以93年度訴字第1176號判處應執行有期徒刑\r\n    1年8月，嗣經臺灣高等法院臺中分院以93年度上訴字第1156\r\n    號判決上訴駁回，再經最高法院以93年度台上字第6620號判\r\n    決上訴駁回確定；又因詐欺案件，經臺灣臺中地方法院以93\r\n    年度沙簡字第718號判處有期徒刑4月確定，前開2案件經定\r\n    應執行有期徒刑2年確定，於95年4月28日縮短刑期假釋出監\r\n    ，於95年10月11日保護管束期滿未經撤銷假釋視為執行完畢\r\n    。詎其仍未能謹慎守法，明知從事廢棄物貯存、清除、處理\r\n    等業務者，應向直轄市、縣(市)主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務，仍基於非法從事廢棄物清\r\n    除及處理之犯意，未經申請核發許可文件，於100年8月中旬\r\n    某日晚間某時許，為處理其受僱之康馨搬家公司因經營搬家\r\n    業務所收受之廢棄物，自行駕駛車號5E-4211號自用小貨車\r\n    載運搬家所產生之一般事業廢棄物，至新北市石碇區○○○\r\n    ○道路與柏園路口附近，將車內所裝載之前開廢棄物傾倒於\r\n    該處。嗣於同年9月2日上午1時許，其欲以同一方法載運傾\r\n    倒搬家產生之一般事業廢棄物時，因車輛故障停於路旁，為\r\n    警巡邏時發覺有異，始循線查獲上情。\r\n二、案經新北市政府警察局新店分局報請臺灣臺北地方法院檢察\r\n    署檢察官偵查後聲請簡易判決處刑，本院認不宜以簡易判決\r\n    處刑，改依通常程序審理，許富智於準備程序中為有罪之陳\r\n    述，經本院合議庭裁定由受命法官獨任行簡式審判程序。\r\n    理  由\r\n一、本件被告許富智所犯之廢棄物清理法第四十六條第四款之未\r\n    領有廢棄物清除及處理許可文件，從事廢棄物清除及處理罪\r\n    ，係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之\r\n    罪，而被告於準備程序中就被訴事實為有罪之陳述，經法官\r\n    告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本\r\n    院認為適宜由受命法官獨任進行簡式審判程序，合先敘明。\r\n二、上揭犯罪事實，業據被告坦承不諱（見本院訴字卷第23頁背\r\n    面、第26頁、第27頁背面、臺灣臺北地方法院檢察署100年\r\n    度偵字第22677號卷第39頁至第40頁），復有被告於100年9\r\n    月2日遭查獲時所拍攝之被告及所駕車輛照片5張、遭被告於\r\n    100年8月中旬某日棄置事業廢棄物之現場照片5張、玖隆營\r\n    建混和物拆除分類處理場清運車輛出場運送文件1紙、前開\r\n    棄置廢棄物現場之清除廢棄物前及清除後照片共11張等在卷\r\n    可考（見上開偵卷第14頁至第18頁、第44頁至第46頁），是\r\n    被告上揭任意性自白與事實相符，堪以採信。綜上，本件事\r\n    證明確，被告犯行洵堪認定，應予依法論科。\r\n三、核被告所為，係犯廢棄物清理法第46條第4款之未領有廢棄\r\n    物清除及處理許可文件，從事廢棄物清除及處理罪。被告前\r\n    有如犯罪事實欄所載之前案紀錄，此有臺灣高等法院被告前\r\n    案紀錄表在卷可稽，其於有期徒刑執行完畢後，5年以內故\r\n    意再犯本案有期徒刑以上之罪，係屬累犯，應依刑法第47條\r\n    第1項規定加重其刑。爰審酌被告明知未向主管機關請領廢\r\n    棄物清除、處理許可文件，不得從事廢棄物之清除、處理，\r\n    仍為本案犯行，對自然環境及國民衛生健康造成危害，兼衡\r\n    其犯後坦承犯行，態度尚稱良好，及其犯罪之動機、目的、\r\n    手段、生活狀況、智識程度、犯罪所得之利益等一切情狀，\r\n    爰量處如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第452條、第273條之1第1項、第299\r\n條第1項前段，廢棄物清理法第46條第4款前段，刑法第11條前段\r\n、第47條第1項，判決如主文。\r\n本案經檢察官李元銘到庭執行職務\r\n中    華    民    國   101    年    10    月    25    日\r\n                  刑事第六庭    法  官  卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本），「切\r\n勿逕送上級法院」。\r\n                                書記官  陳靜君\r\n中    華    民    國   101    年    10    月    26    日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明"
}