{
  "JID": "KSHM,92,上訴,1362,20031023,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1362",
  "JDATE": "20031023",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十二年度上訴字第一三六二號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　蘇志成律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院九十二年度訴字第一四五\r\n號中華民國九十二年六月十日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十\r\n一年度偵字第六二二九號），提起上訴，本院判決如左：\r\n      主  文\r\n原判決撤銷。\r\n甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物處理，處有期徒刑壹年\r\n陸月。\r\n      事  實\r\n一、甲○○前因偽造文書案件，經臺灣高雄地方法院以八十六年訴字第二一○四號判\r\n    處有期徒刑五月確定，於民國九十一年十月八日易科罰金執行完畢。甲○○明知\r\n    從事廢棄物清除業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得處理廢棄物業務，竟\r\n    未領有廢棄物清理許可證，而基於將廢棄物為安定掩埋處理之犯意，於九十一年\r\n    九月十一日，在屏東縣高樹鄉電桿新南二分六三附近窪地即高樹鄉○○○段00\r\n    00－0000地號國有地，由甲○○駕駛ＴＭ─四○○型推土機，將置於該土\r\n    地上之來源不明之廢塑膠、廢木材、廢保麗龍等廢棄物予推平、或推落漥地，甲\r\n    ○○並以每車次新台幣（下同）一千五百元之代價，僱請不知情劉木正駕駛車號\r\n    Ｘ○─四七一號大貨車（車主為甲○○、靠行於倧華汽車貨運有限公司）前往高\r\n    雄市○○路與錦田路口載運含有建築廢磚之土方載至上開國有地傾倒，欲將廢土\r\n    覆蓋於前其推平，推落於漥地之廢棄物，嗣於九十一年九月十一日十六時三十分\r\n    許，劉木正駕駛上開大貨車將所載運之廢土傾卸於該國有土地上臨近窪地處時，\r\n    為警當場查獲。\r\n二、案經屏東縣警察局里港分局報請台灣屏東地方法院檢察署檢察官偵查起訴。\r\n      理  由\r\n一、訊據被告甲○○矢口否認有前揭處理廢棄物犯行，辯稱：我請劉木正載土來是要\r\n    把土地圍起來，把入口擋起來，不要讓其他人繼續倒廢土，我是好心，怕那邊的\r\n    水一直讓人家倒廢土會污染，而且我有朋友在附近養蝦，我怕我朋友抽到被污染\r\n    的地下水；辯護意旨略以：廢棄物清理法第四十六條第一項第四款前段之規範對\r\n    象，只限於從事廢棄物清除處理為「業務」之機構或個人，至於一般非從事廢棄\r\n    物清除處理為業務之機構或個人，並偶有從事廢棄物之清除、處理工作時，即無\r\n    本條款之適用，被告雇請劉木正收集、運輸之營建剩餘土方、磚磈等物，根本非\r\n    屬清除廢棄物之行為云云。\r\n二、經查：\r\n（一）被告於右揭時地，駕駛ＴＭ─四○○型推土機，將置於高樹鄉○○○段000\r\n      0－0000地號國有地上之來源不明之廢塑膠、廢木材、廢保麗龍等廢棄物\r\n      推落於漥地，並以每車次一千五百元之代價，請劉木正載運一車含有磚塊、木\r\n      材之廢土傾倒於上開土地上等情，業據被告甲○○於本院調查時坦承不諱，核\r\n      與證人郭永郎即內政部警政署環保警察第三中隊警員於原審證稱：「我們在埋\r\n      伏時，一開始現場並沒有任何車輛、人員，後來看到剷土機先開進來，那時就\r\n      是甲○○在開，他一開進來，就開始在現地上工作，把現地平地上已存有一堆\r\n      一堆的廢棄物往四周推平散開，有的部分如警訊照片推到旁邊的窪地，我們等\r\n      他推完後，才看到一台卡車，倒退進來，我們看到他正把車上廢土倒在警卷第\r\n      一張照片位置時，就衝進去抓人，他們車上倒下的東西，好像是廢土、廢磚塊\r\n      ，他倒下來的土，算是比較乾淨的土，相對於現場廢棄物算是比較乾淨，但裡\r\n      面還是有一些廢木材、廢磚塊。我們共分兩組，壹組是在遠處攝影、監控，警\r\n      訊第一張照片是我們衝進去抓人時拍的，第二張是被告開始推廢棄物，....第\r\n      四張是被告剷土機和他推下去的東西，... 我們是在遠處監控，但可確定他推\r\n      了相當多的數量，他大概推了十分鐘左右，卡車才進來。照片倒數第二張是被\r\n      告正在推廢棄物的情形，卡車上傾倒的廢土，推土機還沒有推到，我們就查獲\r\n      」等語；及證人游正吉即內政部警政署環保警察第三中隊警員於原審證稱：「\r\n      我有到現場取締，情形如郭永郎所述，但警訊照片第十三張，那是我們人員沒\r\n      進去裡面，被告在整地情形，如圈示乙處，與他整地後的第十四張，很明顯看\r\n      出這些廢棄物都被推掉」等語相符，證人劉木正亦於警訊時證稱：受僱於甲○\r\n      ○，載運廢土至前開地點等語，此外，參以卷附警卷第四張照片顯示被告所駕\r\n      駛之推土機鏟子前方包括塑膠袋、廢木材、廢保麗龍等各式垃圾，被告甲○○\r\n      確有以推土機將廢棄物推落漥地，並僱請劉木正載運廢土至前開地點傾倒已甚\r\n      明確。\r\n（二）按廢棄物清理法第四十六條第一項第四款所規定之「清除」及「處理」，其中\r\n      「清除」指下列行為（一）收集、清運：指以人力、清運機具將一般廢棄物自\r\n      產生源運輸至處理場（廠）之行為。（二）轉運：指以清運機具將一般廢棄物\r\n      自產生源運輸至轉運設施或自轉運設施運輸至中間處理或最終處置設施之行為\r\n      。另處理則指下列行為：中間處理：指一般廢棄物在最終處置前，以物理、化\r\n      學、生物、熱處理、堆肥或其他處理方法，變更其物理、化學、生物特性或成\r\n      分，達成分離、中和、減量、減積、去毒、無害化、固化或安定之行為。最終\r\n      處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為。\r\n      再利用：指將一般廢棄物經物理、化學或生物等程序後做為材料、燃料、肥料\r\n      、飼料、填料、土壤改良或其他經中央主管機關會商中央目的事業主管機關認\r\n      定之用途行為等情，行政院環境保護署發布之一般廢棄物回收清除處理辦法第\r\n      著條定有明文。被告在上開時地，將廢棄物以推土機推平及推落漥地，並僱請\r\n      劉木正載運廢土至前開地點，其無非係將原有之土地上之廢棄物推平或推落漥\r\n      地後，再欲以劉木正所載運之廢土加以覆蓋而為廢棄物安定掩埋之處理廢棄物\r\n      之行為，蓋以被告駕駛推士機將原有之廢棄物推平，其間時間長達約十分鐘，\r\n      且係將廢棄物推平或推落漥地，顯見被告係有意識且故意為之，又指揮劉木正\r\n      將廢土傾倒於近漥地附近，由被告行為綜互觀察，其顯係要將該廢土再推落於\r\n      窪地，而將其推落之廢棄物為覆蓋掩埋之安定掩埋之處理行為。\r\n（三）被告雖以上詞為辯，惟被告甲○○苟係為堵塞出入口，則以現場堆置之廢棄物\r\n      加以堵塞入口即可，衡情要無將現場已堆置成堆之廢棄物推落漥地之必要，亦\r\n      更無再另行花費費用僱請劉木正載運廢土至現場之理，參以警卷第一幀照片所\r\n      示，被告指揮劉木正傾倒之廢土處係位於現場以廢棄物形成之台地緊接漥地處\r\n      ，顯係方便被告要將廢土推落漥地覆蓋其前推落廢棄物甚明，若被告系要堵塞\r\n      出入口，則被告指揮劉木正傾倒於該出入口附近即可，何須傾倒緊鄰於窪地處\r\n      ﹖又被告若真怕其養蝦之友人抽到污染之地下水，被告更無理由將原有廢棄物\r\n      推落於窪地之理，所辯顯不可採。\r\n（四）辯護意旨以劉木正所載運之廢棄土方非屬廢棄物，經查營建剩餘土石方為有用\r\n      資源，非屬廢棄物之範圍，此固經行政院八十六年十二月三十一日台八六內字\r\n      第五二一０九號函中敘明，又該廢土中雖含有木塊，有照片可憑，惟證人柯明\r\n      浩及楊明郎均為參與承辦本案之環保人員，渠等於本院證稱劉木正所載卸之廢\r\n      土（含磚塊），當天沒有行政告發，廢棄土方夾雜磚塊可以填地等語，本院認\r\n      該土方中所夾雜木材數量應係非多，認被告僱請劉木正載運傾卸於前開土地之\r\n      廢土方部分非屬廢棄物；另證人楊明郎雖證稱將廢棄物推下窪地，如果是個人\r\n      行為要探討動機，如在經營，就是非法等語，惟被告已將原堆置該土地上之廢\r\n      棄物推平、推落窪地，又僱請劉木正載運該土方之目的係要覆蓋其原先推落之\r\n      廢棄物，而為安定掩埋行為之部分舉動，尚不能只憑楊明郎、柯明浩之證詞，\r\n      遽為被告有利之認定。綜上所述，被告甲○○未依廢棄物清理法第四十一條第\r\n      一項規定領有廢棄物清除許可文件，從事廢棄物處理之事證已臻明確，被告甲\r\n      ○○前述所辯，顯係卸責之詞，不足採信，其犯行洵堪認定。\r\n三、核被告甲○○所為，係犯廢棄物清理法第四十六條第一項第四款前段之未依廢棄\r\n    物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物處\r\n    理罪。被告已著手固定掩埋之行為，其處理廢棄物之犯行，已告既遂。辯護意旨\r\n    雖以被告並非以從事廢棄物處理為業務，應無該條之適用，惟按廢棄物清理法第\r\n    四十一條第一項前段既規定，從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n    許可文件後，始得受託清除、處理廢棄物業務。則同法第四十六條第一項第四款\r\n    所謂未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理者，自不限於公民營廢棄物清除處理機構，凡未領有許可證或核\r\n    備文件而從事廢棄物貯存、清除、處理者，即足當之（最高法院九十二年度台上\r\n    字第一二一三號判決參照）；辯護意旨尚難採信。\r\n四、原審為被告論罪科刑之判決，固非無見，惟查被告僱請劉木正所載運之廢土部分\r\n    ，應不構成清除廢棄物，已如前述，原審認為該部分已構成清除廢棄物，尚有未\r\n    洽，被告上訴意旨否認犯罪，固無足取，惟原判決既有前開可議之處，自應予撤\r\n    銷改判。爰審酌被告甲○○之素行，其犯後飾詞諉過，犯罪動機、所生損害等一\r\n    切情狀，量處如主文所示之刑。\r\n五、公訴意旨另略以：被告係自九十一年九月十一日前之不詳時間即傾倒廢棄物於前\r\n    揭土地上，計傾倒之面積達零點六三公頃、深約七公尺。然查公訴人並無積極證\r\n    據足資證明前揭土地上所有之廢棄物均係被告所清除、處理，自無從證明被告此\r\n    部分犯罪，惟此部分與前揭論罪科刑部分有實質上一罪之關係，爰不另為無罪之\r\n    諭知，併予敘明。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、廢棄物清理法第四十六條第一項第第四款，判決如主文。\r\n本案經檢察官陳新慶到庭執行職務。\r\n中      華      民      國    九十二    年      十      月    二十三    日\r\n                              臺灣高等法院高雄分院刑事第五庭\r\n                                  審判長法官  吳水木\r\n                                        法官  洪慶鐘\r\n                                        法官  趙文淵\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  吳新貞\r\n中      華      民      國    九十二    年      十      月    二十三    日\r\n附錄：本判決論罪科刑法條：\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}