{
  "JID": "SCDM,98,審訴,800,20100603,2",
  "JYEAR": "98",
  "JCASE": "審訴",
  "JNO": "800",
  "JDATE": "20100603",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　 98年度審訴字第800號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第6494號），本院合議庭評議改依簡式審判程序審理，並判\r\n決如下：\r\n    主  文\r\n甲○○犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。\r\n    事  實\r\n一、甲○○明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物，且未依廢棄物清理法第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，不得從事廢棄物之貯存、清除、處理，\r\n    詎其竟未經主管機關許可亦未領有廢棄物清除、處理機構許\r\n    可文件之情況下，而出於違反廢棄物清理法之單一包括犯意\r\n    ，於民國97年11月28日向不知情之乙○○佯稱欲承租土地堆\r\n    放建築材料，而向乙○○承租乙○○所有、位於新竹縣竹北\r\n    市○○段695 地號之土地（下稱本件土地），並自97年12月\r\n    中旬某日起，以堆放每車廢棄物新臺幣（下同）4,000 元之\r\n    代價，接續讓真實姓名年籍不詳之已成年之拖車司機載運來\r\n    源不明之廢棄物至本件土地堆置，前後共推置40台拖車次之\r\n    廢棄物，而以此方式提供上開土地堆置廢棄物及從事廢棄物\r\n    之處理。嗣於98年2 月初某日，本件土地附近居民向新竹縣\r\n    環境保護局檢舉，經警會同環保人員、乙○○於98年3 月30\r\n    日至本件土地勘查，發現現場堆置約600 立方米之污泥、營\r\n    建剩餘土石方混雜塑膠軟管、廢塑膠袋、廢木條等營建混合\r\n    廢棄物與一般垃圾等物，始悉上情。\r\n二、案經新竹縣環境保護局函送臺灣新竹地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、被告甲○○所犯廢棄物清理法第46條第3款及同條第4款前段\r\n    之非法清理廢棄物罪，係非死刑、無期徒刑、最輕本刑為3\r\n    年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告\r\n    於本院準備程序進行中，就被訴事實為有罪之陳述，經本院\r\n    合議庭認合於刑事訴訟法第273條之1第1 項之規定，裁定進\r\n    行簡式審判程序。\r\n二、認定犯罪事實所憑之證據及理由：\r\n（一）被告甲○○於本院準備程序、簡式審判程序訊問時，坦白\r\n      承認。\r\n（二）證人乙○○於警詢、檢察官偵查中及本院訊問時具結之證\r\n      述，證明其將本件土地出租予被告甲○○作為堆放建築材\r\n      料之用，並出具土地租賃契約書1 份佐證，且稱交付時該\r\n      土地上並未有廢棄物。\r\n（三）證人萬鴻鈞即新竹縣環境保護局人員於檢察官偵查中具結\r\n      之證述，證明警方會同環保人員、證人乙○○於98年3 月\r\n      30日至本件土地勘查之過程。\r\n（四）新竹縣環境保護局98年3 月17日環業字第0980006475號函\r\n      1 份暨檢附稽查工作紀錄5 份、現場查證照片12張、98年\r\n      4月3日環業字第0980008357號函1 份暨檢附現場查證照片\r\n      8張、行政院環境保護署98年6月10日環署廢字第09800504\r\n      26號函1 份、台灣檢驗科技股份有限公司高雄分公司於98\r\n      年3月2日出具之廢棄物樣品檢驗報告1 份、證人乙○○出\r\n      具之本件土地現況之現場照片7 張，足資佐證。\r\n      綜上所述，被告自白均與事實相符，本件事證業已明確，\r\n      被告所犯之上開犯行，堪以認定。\r\n三、論罪科刑之理由：\r\n（一）按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n      提供土地堆置廢棄物者」，依其文義以觀，固係以提供土\r\n      地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n      關許可，提供土地堆置廢棄物之行為，而非側重於土地為\r\n      何人所有、是否有權使用，亦不問提供土地係供自己或他\r\n      人堆置廢棄物。是凡以自己所有之土地，或有權使用（如\r\n      借用、租用等）、無權占用之他人土地，以供自己或他人\r\n      堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅\r\n      規定處罰提供自己之土地供他人堆置廢棄物而言，否則任\r\n      意提供非屬自己或無權使用之土地供自己或他人堆置廢棄\r\n      物，造成污染，卻無法處罰，顯失衡平，當非該法為改善\r\n      環境衛生，維護國民健康之立法目的（最高法院95年度台\r\n      上字第3325號判決、94年度台上字第5174號判決要旨可資\r\n      參照）。查本件被告甲○○提供向證人乙○○承租位於新\r\n      竹縣竹北市○○段695 地號之土地堆置廢棄物，該土地雖\r\n      非其所有，惟揆諸上揭最高法院判決意旨，仍有廢棄物清\r\n      理法第46條第3 款之適用。原起訴書所犯法條欄固未列被\r\n      告甲○○涉犯廢棄物清理法第46條第3 款之罪嫌，惟觀諸\r\n      犯罪事實欄內業已詳載被告甲○○向證人乙○○承租本件\r\n      土地並提供該土地供堆置廢棄物等語，故此部分應屬法條\r\n      之漏載，附此敘明。\r\n（二）核被告甲○○所為，係犯廢棄物清理法第46條第3 款之未\r\n      經主管機關許可，提供土地堆置廢棄物罪及同條第4 款前\r\n      段之未領有廢棄物清除、處理許可文件，從事廢棄物處理\r\n      罪。\r\n（三）次按行為人以單一行為接續進行，縱令在犯罪完畢以前，\r\n      其各個舉動，已與該罪之構成要件完全相符，但在行為人\r\n      主觀上對於各個舉動，不過為其犯罪行為之一部分者，當\r\n      然成立一罪；又數行為於同時同地或密切接近之時地實施\r\n      ，侵害同一之法益，各行為之獨立性極為薄弱，依一般社\r\n      會健全觀念，在時間差距上，難以強行分開，在刑法評價\r\n      上，以視為數個舉動之接續施行，合為包括之一行為予以\r\n      評價，較為合理，則屬接續犯，而為包括之一罪，此分別\r\n      有最高法院28年上字第3429號判例、86年度台上字第3295\r\n      號判例可資參照。查被告甲○○於短時間內，在同一地點\r\n      接受不特定人於本件土地上接續傾倒廢棄物，並予處理，\r\n      持續侵害同一法益，應包括為一個行為，為接續犯。\r\n（四）被告甲○○以一行為而觸犯上述廢棄物清理法第46條第3\r\n      款、第4款前段之2罪名，為想像競合犯，應依刑法第55條\r\n      前段之規定，論以情節較重之違反廢棄物清理法第46條第\r\n      4款之罪。\r\n（五）爰審酌被告未經主管機關許可而提供本件土地供他人堆置\r\n      廢棄物，及未領有廢棄物清除、處理許可文件，即非法從\r\n      事廢棄物之處理工作，已嚴重破壞環境保護，且經本院屢\r\n      次給予機會令被告將上開土地上之污泥及廢棄物清除，被\r\n      告竟迄今仍尚未將本件土地上之廢棄物進行清除，對環境\r\n      衛生已造成不良影響，對本件土地之地主所造成之財產上\r\n      損害不輕，惟念其犯後坦認犯行，及所傾倒之廢棄物尚未\r\n      造成重大之環境或人體之具體嚴重危害，暨其高職畢業之\r\n      智識程度、生活狀況等一切情狀，量處如主文所示之刑，\r\n      以示懲儆。\r\n四、適用法律：\r\n（一）刑事訴訟法第273條之1、第299條第1項前段。\r\n（二）廢棄物清理法第46條第3 款、第4 款前段。\r\n（三）刑法第11條前段、第55條前段。\r\n本案經檢察官黃英彥到庭執行職務。\r\n中    華    民    國    99    年    6     月    3     日\r\n                      刑事第九庭  法  官  魏瑞紅\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院( 均須按他造當事人之人\r\n數附繕本 )「切勿逕送上級法院」。\r\n                                  書記官  劉雅文\r\n中    華    民    國    99    年    6     月    7     日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}