{"JID":"ULDM,105,訴緝,34,20170224,1","JYEAR":"105","JCASE":"訴緝","JNO":"34","JDATE":"20170224","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　 105年度訴緝字第34號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　謝傳中\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵緝字第189 號）及移送併辦（101 年度偵字第5887號、102\r\n年度偵字第3496號、105 年度偵緝字第153 號），本院合併行準\r\n備程序，被告於準備程序進行中就被訴事實為有罪之陳述，本院\r\n合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n謝傳中犯修正前廢棄物清理法第四十六條第四款之非法貯存、清\r\n除廢棄物罪，累犯，處有期徒刑壹年捌月。未扣案之犯罪所得新\r\n臺幣拾壹萬伍仟元，沒收之，於全部或一部不能沒收或不宜執行\r\n沒收時，追徵其價額。\r\n    事  實\r\n一、謝傳中明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關，申請核發公民\r\n    營廢棄物清除、處理機構許可文件後，始得從事貯存、清除\r\n    、處理廢棄物之業務，亦明知未經許可者，不得從事貯存、\r\n    清除、處理廢棄物之工作，而其本身未經主管機關許可，亦\r\n    不得提供土地堆置廢棄物，竟基於非法貯存、清除廢棄物及\r\n    提供土地堆置廢棄物之集合犯意，先於民國100 年12月9 日\r\n    ，以每月新臺幣（下同）1 萬5,000 元之價格，向不知情之\r\n    陳志忠承租位在雲林縣○○市○○○路000 號之倉庫（該建\r\n    物登記為陳志忠之母黃麗梅所有，惟簽約時陳志忠係以其父\r\n    陳進賢之名義出租），並於100 年12月間某日，以每公斤2.\r\n    8 元之代價，承接址設彰化縣○○鎮○○路0 段000 ○0 號\r\n    尖達橡膠行之事業廢棄物貯存及清除工作，謝傳中乃陸續自\r\n    100 年12月12日起至同年月15日，將尖達橡膠行約50公噸之\r\n    性質上屬一般事業廢棄物之廢塑膠、廢橡膠，載運至上開倉\r\n    庫及上開倉庫前方空地堆置；於100 年12月15日至同年月17\r\n    日間，自彰化縣田尾鎮某處倉庫，將事業廢棄物一批【含1\r\n    噸桶71桶、50加侖桶42桶、20公升桶142 桶，桶內裝有廢油\r\n    、廢溶劑等廢棄物，經現場採樣檢測，結果其一為有害事業\r\n    廢棄物（超過有害事業廢棄物認定標準閃火點低於60℃），\r\n    另一則為一般事業廢棄物；此部分與上開50公噸之廢塑膠、\r\n    廢橡膠合稱本案事業廢棄物】載運至上開倉庫內堆置。嗣因\r\n    陳進賢發覺有異及附近民眾向警告發，並會同雲林縣政府環\r\n    境保護局共同稽查，始悉上情。\r\n二、案經陳進賢訴由雲林縣警察局斗六分局報告臺灣雲林地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    本案被告謝傳中所犯之罪，非死刑、無期徒刑、最輕本刑為\r\n    3 年以上有期徒刑之罪，或高等法院管轄第一審之案件，被\r\n    告於準備程序中，就前揭被訴事實為有罪之陳述，經受命法\r\n    官告以簡式審判程序之旨，並聽取被告與公訴人之意見後，\r\n    本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事\r\n    訴訟法第273 條之1 第1 項、第284 條之1 規定，經合議庭\r\n    評議後，裁定本案由受命法官獨任進行簡式審判程序。是本\r\n    案之證據調查，依刑事訴訟法第273 條之2 規定，不受同法\r\n    第159 條第1 項、第161 條之2 、第161 條之3 、第163 條\r\n    之1 及第164 條至第170 條規定之限制，合先敘明。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n、上揭犯罪事實，業據被告於本院行準備程序及審理時均坦承\r\n    不諱（見本院訴緝卷第111 至113 頁、第120 頁），並有下\r\n    列證據可資佐證：\r\n 1、證人陳志忠於警詢及偵查中之證述（警674 卷第4 至6 頁、\r\n    第14至15頁、警875 卷第1 至4 頁、他368 卷第3 至4 頁、\r\n    第25至28頁、第56至57頁、偵緝卷第38至42頁、偵5482卷第\r\n    55至62頁）。\r\n 2、證人陳永宗於警詢及偵查中之證述（警705 卷第1 至3 頁、\r\n    偵3791卷第13至14頁）。\r\n 3、證人陳政揚於警詢及偵查中之證述（警674 卷第16至18頁、\r\n    第19至20頁、偵5482卷第55至62頁）。\r\n 4、證人王政岳於警詢及偵查中之證述（警674 卷第30至31頁反\r\n    面、偵5482卷第55至62頁）。\r\n 5、證人吳瓔文於警詢中之證述（警674 卷第37至38頁反面、第\r\n    62至63頁）。\r\n 6、證人陳進賢於警詢中之證述（警674 卷第80至81頁）。\r\n 7、證人葉柏毅於偵查中之證述（偵緝189 卷第39至40頁）。\r\n 8、證人黃麗梅於警詢中之證述（警674 卷第81頁反面至第82頁\r\n     ）。\r\n 9、被告謝傳中與證人陳進賢於100 年12月9 日簽立之房屋租賃\r\n    契約書及所附土地所有權狀影本1 份（警674 卷第8 頁反面\r\n    至第11頁反面，同警875 卷第29至33頁反面、他368 卷第30\r\n    至33頁）。\r\n10、雲林縣環境保護局100 年12月29日、101 年1 月16日、101\r\n    年2 月1 日、101 年3 月5 日、101 年3 月14日、101 年4\r\n    月2 日、101 年5 月29日環境稽查工作紀錄及稽查照片各1\r\n    份（警875 卷第8 至27頁；同他368 卷第117 至126 頁）。\r\n11、雲林縣環境保護局104 年8 月12日環境稽查工作紀錄4 份（\r\n    警674 卷第7 頁反面至第8 頁、第23頁、第35頁、第41頁反\r\n    面至第42頁）。\r\n12、雲林縣環境保護局104 年5 月20日雲環廢字第1040017065號\r\n    函1 份及所附檢驗報告2 份（警674 卷第86頁反面至第88頁\r\n    ）。\r\n13、雲林縣環境保護局102 年2 月7 日雲環廢字第1020005245號\r\n    函1 份及所附檢驗報告2 份（偵緝卷第45至52頁）。\r\n14、雲林縣環境保護局102 年4 月8 日雲環廢字第1021006923號\r\n    函1 份及所附檢驗報告2 份（偵緝卷第82至84頁反面）。\r\n15、雲林縣環境保護局102 年6 月3 日雲環廢字第1020020186號\r\n    函覆說明暨檢附上述地點堆置廢棄物照片及相關資料（他36\r\n    8 卷第127 至137 頁）。\r\n16、雲林縣環境保護局101 年11月21日環境稽查工作紀錄及稽查\r\n    照與廢棄物樣品檢驗報告各1 份（本院101 訴730 卷第55至\r\n    61頁）。\r\n17、雲林縣環境保護局102 年4 月8 日雲環廢字第1021006923號\r\n    函覆說明暨檢附有害事業廢棄物認定標準及上述地點堆置鐵\r\n    桶照片之相關資料1 份（本院101 訴730 卷第109 至115 頁\r\n    ）。\r\n18、雲林縣環境保護局102 年5 月16日雲環廢字第1020017997號\r\n    函覆說明暨檢附耀順工業股份有限公司委託台灣檢驗科技股\r\n    份有限公司檢驗報告之相關資料1 份（本院101 訴730 卷第\r\n    118 至128 頁）。\r\n19、晨貿環保股份有限公司基本資料表、彰化縣政府營利事業登\r\n    記證、廢棄物清除許可證各1 份（警674 卷第24至27頁反面\r\n    ）。\r\n20、世全塗料有限公司基本資料表1 紙（警674 卷第36頁）。\r\n21、琦太事業有限公司基本資料表、變更登記表、清除許可證各\r\n    1 份（警674 卷第42頁反面至第45頁反面）。\r\n22、琦太事業有限公司函覆及清運清冊各1 份（警674 卷第64至\r\n    79頁）。\r\n23、雲林縣環境保護局103 年12月25日雲環廢字第1030046636號\r\n    函1 份及檢附103 年12月12日環境稽查工作紀錄、稽查照片\r\n    檔案及現場照片12張（警674 卷第83至86頁）。\r\n24、104 年3 月13日雲林縣○○市○○○路000 號現場照片14張\r\n    （警674 卷第89至92頁）。\r\n25、行政院環境保護署事業廢棄物管制中心事業廢棄物處理後管\r\n    制遞送三聯單及清運清冊1 份（偵5482卷第85至103 頁）。\r\n、綜上所述，本案事證明確，被告犯行堪予認定，應依法論科\r\n    。\r\n二、論罪科刑：\r\n、查被告行為後，廢棄物清理法第46條條文，已於106 年1 月\r\n    18日修正公布，將原先之法定刑「處一年以上五年以下有期\r\n    徒刑，得併科新臺幣三百萬元以下罰金」之規定，修正為「\r\n    處一年以上五年以下有期徒刑，得併科新臺幣一千五百萬元\r\n    以下罰金」，並自106 年1 月20日施行，足見修正後之條文\r\n    已將法定刑罰金刑部分由「新臺幣三百萬元以下」，提高為\r\n    「新臺幣一千五百萬元以下」，是比較新舊法結果，以舊法\r\n    即行為時法較有利於被告，依刑法第2 條第1 項前段之規定\r\n    ，本件自應適用修正前廢棄物清理法第46條之規定，先予敘\r\n    明。\r\n、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物」，依其文義以觀，固係以提供土\r\n    地者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n    許可，提供土地堆置廢棄物之行為，而非側重於土地為何人\r\n    所有、是否有權使用，亦不問提供土地係供自己或他人堆置\r\n    廢棄物。是凡以自己所有之土地，或有權使用（如借用、租\r\n    用等）、無權占用之他人土地，以供自己或他人堆置廢棄物\r\n    之行為，均有上開條款之適用，非謂該條款僅規定處罰提供\r\n    自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己\r\n    或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻\r\n    無法處罰，顯失衡平，當非該法為改善環境衛生，維護國民\r\n    健康之立法目的（最高法院95年度台上字第3325號判決意旨\r\n    參照）。又按廢棄物清理法第46條第4 款所規定之犯罪構成\r\n    要件行為，計有「貯存」、「清除」及「處理」三者，其中\r\n    所謂「貯存」，指一般廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為，「清除」則指一般廢棄物\r\n    之收集、運輸行為，至「處理」則包含：中間處理：指一\r\n    般廢棄物在最終處置前，以物理、化學、生物、熱處理、堆\r\n    肥或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為。最終處置：\r\n    指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。\r\n    再利用：一般廢棄物做為原料、材料、燃料、填土或其他\r\n    經中央主管機關及目的事業主管機關認定之用途行為，有行\r\n    政院環境保護署發布之「事業廢棄物貯存清除處理方法及設\r\n    施標準」可資參酌。查被告所為之行為態樣，應屬廢棄物清\r\n    理法第46條第4 款所規定之「貯存」及「清除」行為。是核\r\n    被告所為，係犯修正前廢棄物清理法第46條第3 款未經主管\r\n    機關許可，提供土地堆置廢棄物罪及同法第46條第4 款前段\r\n    之未領有廢棄物處理許可文件，從事廢棄物貯存及清除罪。\r\n    檢察官起訴書雖漏載被告涉犯廢棄物清理法第46條第3 款之\r\n    法條，惟起訴書之犯罪事實欄已就此部分之犯行予以敘明，\r\n    且經本院當庭告知被告所犯法條（本院105 訴緝46卷第71頁\r\n    ），已無礙被告之防禦權，本院自得併予審究。\r\n、刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    ，學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者是。而廢棄物清理法第46條第4\r\n    款之犯罪，係以未依同法第41條第1 項規定領得廢棄物清除\r\n    、處理許可文件之人，或已領有許可文件之人作為犯罪主體\r\n    。再依該第41條第1 項以觀，乃謂從事廢棄物清除、處理業\r\n    務者，應申請核發許可文件，或應依許可文件從事清除、處\r\n    理業務。是本罪之成立，本質上即具有反覆性。倘行為人基\r\n    於概括之犯意，在密切接近之一定時間及空間內反覆從事廢\r\n    棄物之清除、處理，無非執行業務所當然，於行為概念上，\r\n    應認為包括的一罪（最高法院98年度台上字第2469號、101\r\n    年度台上字第5720號判決意旨參照）。經查，被告係基於單\r\n    一犯罪決意，自100 年12月某日至17日間，將本案事業廢棄\r\n    物載運至雲林縣○○市○○○路000 號之倉庫內堆置，堪認\r\n    被告係在密接之時、地，持續從事廢棄物貯存、清除之行為\r\n    ，於刑法評價上應認係成立包括一罪之集合犯，而應論以一\r\n    罪。\r\n、刑法第55條所定一行為而觸犯數罪名之想像競合犯，應從一\r\n    重處斷，其規範意旨在於避免對於同一犯罪行為予以過度評\r\n    價，所謂「同一行為」應指實行犯罪之行為完全或局部具有\r\n    同一性而言，法律分別規定之數個不同犯罪，倘其實行犯罪\r\n    之行為，彼此間完全或局部具有同一性而難以分割，應得依\r\n    想像競合犯論擬（最高法院98年度台上字第1912號、97年度\r\n    台上字第3494號判決意旨參照）。被告所為上開未經主管機\r\n    關許可，提供土地堆置本案事業廢棄物及未領有許可文件即\r\n    從事本案事業廢棄物貯存、清除之行為間，就犯罪實行之過\r\n    程間，確實具有實行之行為局部同一之情形存在，應依刑法\r\n    第55條之想像競合犯之規定，從一情節較重之修正前廢棄物\r\n    清理法第46條第4 款之罪處斷。\r\n、臺灣雲林地方法院檢察署檢察官以101 年度偵字第5887號、\r\n    102 年度偵字第3496號、105 年度偵緝字第153 號移送併辦\r\n    意旨所指陳之被告貯存、清除本案廢棄物之犯罪事實，與原\r\n    起訴之101 年度偵緝字第189 號所載被告貯存、清除本案廢\r\n    棄物之犯罪事實，為集合犯之實質上一罪關係，本院自應併\r\n    予審理，附此敘明。\r\n、被告前因違反槍砲彈藥刀械管制條例案件，經臺灣臺中地方\r\n    法院以92年度訴字第1696號判決判處有期徒刑1 年8 月，併\r\n    科罰金5 萬元確定；又因違反槍砲彈藥刀械管制條例、竊盜\r\n    案件，經臺灣臺中地方法院以94年度訴字第1853號判決分別\r\n    判處有期徒刑1 年8 月，併科罰金6 萬元、8 月，並定應執\r\n    行有期徒刑2 年2 月，併科罰金6 萬元確定，上開2 案經接\r\n    續執行，於95年9 月27日假釋付保護管束，嗣於98年5 月16\r\n    日保護管束期滿，假釋未經撤銷，其未執行之刑，以已執行\r\n    完畢論等節，有卷附之臺灣高等法院被告前案紀錄表1 份可\r\n    查。其於受徒刑之執行完畢後，5 年內故意再犯本案有期徒\r\n    刑以上之罪，為累犯，應依刑法第47條第1 項規定，加重其\r\n    刑。\r\n、爰審酌被告已有違反廢棄物清理法前科，明知其並未依法領\r\n    有廢棄物清除許可文件，竟為貪圖小利，一再將本案事業廢\r\n    棄物移至上開倉庫內堆置，對環境生態及國民衛生均造成不\r\n    良影響，且於短時間內堆置為數甚多之本案事業廢棄物，並\r\n    從中獲利，自不宜加以輕縱，惟被告犯後坦承犯行，犯後態\r\n    度尚佳，兼衡其為國小畢業之智識程度，未婚，育有1 名子\r\n    女，目前家中尚有母親、胞兄、小孩，於入監前係在菜市場\r\n    打零工，收入不穩定等一切情狀，量處如主文所示之刑，以\r\n    資懲儆。\r\n三、沒收部分：\r\n    被告為本案犯行後，刑法關於犯罪所得之沒收及追徵等事項\r\n    ，業已修正、增訂刑法第38條至第38條之3 等條文，並於10\r\n    4 年12月30日修正公布、105 年7 月1 日施行。而沒收、非\r\n    拘束人身自由之保安處分適用裁判時之法律，刑法第2 條第\r\n    2 項定有明文，故本案之沒收即應逕行適用裁判時法律。又\r\n    按「犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部\r\n    不能沒收或不宜執行沒收時，追徵其價額」，修正後刑法第\r\n    38條之1 第1 項前段、第3 項分別定有明文。經查：被告於\r\n    本院訊問時陳稱：伊為尖達橡膠行清運50公噸之廢塑膠、廢\r\n    橡膠，有收到大約11萬5,000 元，但伊自彰化縣田尾鎮某處\r\n    運來1 噸桶71桶、50加侖桶42桶、20公升桶142 桶等性質上\r\n    屬有害事業廢棄物及一般事業廢棄物之廢油、廢溶劑，並未\r\n    獲取任何金錢等語（見本院卷第112、113頁），是上開金錢\r\n    雖未扣案，然既屬被告犯本案廢棄物清理法第46條第4 款前\r\n    段之未領有廢棄物處理許可文件，從事廢棄物貯存及清除罪\r\n    所得之物，自應依修正後刑法第38條之1 第1 項前段規定宣\r\n    告沒收之，於全部或一部不能沒收或不宜執行沒收時，則依\r\n    同條第3 項之規定，追徵其價額。\r\n四、退併辦部分：\r\n、臺灣雲林地方法院檢察署檢察官以102 年度偵字第3496號併\r\n    案意旨略以：被告基於竊佔之犯意，於上開時間竊佔黃麗梅\r\n    上開倉庫前方之土地貯存、清除本案廢棄物，因認被告另涉\r\n    犯刑法第320 條第2 項之竊佔罪，且與本案業經起訴部分具\r\n    有想像競合犯之裁判上一罪關係，屬於法律上之同一案件，\r\n    為前開起訴效力所及，自應移送本院併案審理等語。\r\n、惟案件起訴後，檢察官就其認有裁判上一罪關係之事實函請\r\n    併辦，此項公函非屬訴訟上之請求，目的僅在促使法院之注\r\n    意，法院如果併同審判，固係審判不可分法則之適用所使然\r\n    ，如認不成立犯罪或無裁判上一罪關係，自不能就函請併辦\r\n    之事實為裁判（最高法院99年度台上字第3315號判決意旨參\r\n    照）。而被告所犯之罪，究屬一罪或數罪，專由法院認定，\r\n    檢察官雖具有司法官身分，並為公益代表人，然性質上仍係\r\n    行政權（團隊）之一環，不能與法官分享此類屬於司法權核\r\n    心事項之權力。具體言之，本質上為數罪者，縱然檢察官基\r\n    於結案壓力或其他原因，簽准以檢察署名義，將案卷函送法\r\n    院，請求併入先前起訴之案件辦理，法院仍不受其拘束，無\r\n    論於前案判決中說明退回之旨，或另外備文退件，均不能逕\r\n    認後送之案件曾經合法繫屬於法院，蓋以函送併辦，祇能促\r\n    使法院注意前後各案，有無裁判上一罪或實質上一罪之審判\r\n    不可分關係存在，卻尚非等同於後案之起訴或追加起訴（最\r\n    高法院101 年度台上字第4796號判決意旨參照）。經查：\r\n 1、檢察官於本案繫屬中（原案號：本院101 年度訴字第730 號\r\n    ）之102 年7 月5 日，以102 年度偵字第3496號移送併辦意\r\n    旨書，就被告於前揭時、地，涉犯竊佔罪嫌移請本院併案審\r\n    理，先予敘明。\r\n 2、本案公訴人認被告涉犯竊佔罪嫌，無非以證人陳志忠之證詞\r\n    及被告與陳進賢於100 年12月9 日簽立之房屋租賃契約書及\r\n    所附土地所有權狀影本1 份等為據。然按刑法第320 條第2\r\n    項之竊佔罪，係以基於法律上不應取得享有利益之意思，趁\r\n    人不知之際，以和平方法，擅自佔據他人之不動產者始足相\r\n    當。是以竊佔罪之構成，主觀上應有利用土地牟得不法利益\r\n    之意圖，客觀上須有一段時間持續佔據他人不動產之行為，\r\n    合先敘明。本案被告未得地主黃麗梅之同意即在上開倉庫前\r\n    方之土地堆置本案廢棄物一情，固據證人陳志忠到庭證述明\r\n    確，然被告僅於100 年12月12日起至同年月17日將本案廢棄\r\n    物堆置在上開倉庫前方之土地，之後即未再有任何堆置廢棄\r\n    物之行為。再觀諸被告與陳進賢所簽立之房屋租賃契約書，\r\n    契約條款雖載明被告僅能使用上開倉庫，惟依一般人租用房\r\n    屋、倉庫之使用習慣，就房屋、倉庫周邊緊鄰之土地亦可加\r\n    以使用，且依現場照片顯示，被告於上開倉庫前方之土地堆\r\n    置本案廢棄物之地點乃緊鄰上開倉庫，且未使用圍欄加以盤\r\n    據，尚難認被告有將該土地持續佔據以謀取利益之主觀竊佔\r\n    犯意。\r\n、綜上，公訴人所提出之事證尚難使本院為被告有竊佔犯行之\r\n    認定，復查無其他事證足資認定被告有此部分犯行，自難認\r\n    與前開認定有罪之部分有何實質上一罪或裁判上一罪之關係\r\n    ，是上開併辦部分即非起訴效力所及而在本院審理範圍之內\r\n    ，應退回檢察官另為適法之處理，併此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，修正前廢棄物清理法第46條第3 、4 款，刑法第11條前\r\n段、第2 條第1 項前段、第2 項、第47條第1 項、第55條、第38\r\n條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官李承桓到庭執行職務。\r\n中    華    民    國   106    年    2     月    24    日\r\n                  刑事第六庭    法  官  陳育良\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  曾鈺仁\r\n中    華    民    國   106    年    2     月    24    日\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n    處理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n    一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n    人員未處理廢棄物，開具虛偽證明。"}