{
  "JID": "TNHM,95,上訴,849,20061207,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "849",
  "JDATE": "20061207",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 95年度上訴字第849號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　江大寧　律師\r\n　　　　　　王仁聰　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九\r\n十五年度訴字第五四七號中華民國九十五年五月三十日第一審判\r\n決（起訴案號：臺灣臺南地方法院檢察署九十四年度偵字第一四\r\n三一六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，累犯，處有期徒刑柒月。\r\n    事  實\r\n一、乙○○曾因公共危險罪，經法院判處有期徒刑二月確定，並\r\n    於民國九十二年十一月十一日易科罰金執行完畢。乙○○係\r\n    甲○○（另與檢察官協議為緩起訴處分）經營址設臺南市○\r\n    ○街一五七號一樓「興福翌環保有限公司」（下稱興福翌公\r\n    司）之員工，明知依興福翌公司所領臺南市政府核發之九十\r\n    南市廢清乙字第０三六號廢棄物清除許可證內容，興福翌公\r\n    司僅能接受委託「清除」一般廢棄物及一般事業廢棄物至合\r\n    法之廢棄物處理場所，不能有廢棄物之處理之行為，且其本\r\n    人亦未經臺南市政府核發廢棄物處理許可證，亦不得自行為\r\n    廢棄物之處理。乙○○與甲○○及彭群峰（另經檢察官為緩\r\n    起訴處分）竟無視於此，共同基於處理廢棄物之犯意聯絡，\r\n    於九十四年十一月十六日十六、七時許，甲○○指示乙○○\r\n    駕駛興福翌公司所有之車牌碼二九一─ＱＷ號自用大貨車搭\r\n    載彭群峰，在臺南市○○○路路邊，受不明人士之委託，以\r\n    新臺幣（下同）八百元之代價委託清除該處之棧板、木材、\r\n    石棉瓦及塑膠品等一般廢棄物，並以前開車輛運送，再依甲\r\n    ○○之指示，將所載運之一般廢棄物，載往臺南縣西港鄉○\r\n    ○○段九四八地號（原九四八之二地號，業已併為九四八地\r\n    號）空地傾倒處理。嗣於當日十七時二十分許，經內政部警\r\n    政署環境保護警察隊第三中隊會同臺南縣警察局善化分局、\r\n    臺南縣環境保護局及行政院環境保護署人員當場查獲，並扣\r\n    得自用大貨車及怪手各一台。\r\n二、案經臺南縣警察局善化分局報請臺灣臺南地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、程序方面：\r\n  被告以外之人於審判外之陳述，雖不符前四條之規定，而經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\r\n    代理人或辯護人於法院調查證據時，知有第一百五十九條第\r\n    一項不得為證據之情形，而未於言詞辯論終結前聲明異議者\r\n    ，視為有前項之同意。刑事訴訟法第一百五十九條之五定有\r\n    明文。證人彭群峰警詢所為之證述，係屬審判外之言詞陳述\r\n    ，檢察官、辯護人、被告並無不同意列為證據，且本院審理\r\n    時，無於言詞辯論終結前聲明異議，自有證據能力，得為本\r\n    案證據。\r\n  被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第一百五十九條之一第\r\n    二項定有明文。證人甲○○在臺灣臺南地方法院檢察署檢察\r\n    官偵訊時，業經具結，且其證言，並無顯不可信情事，自有\r\n    證據能力，得為本案證據。\r\n二、實體方面：\r\n  被告乙○○就上開犯罪事實，業於原審認罪，經原審依簡式\r\n    審判程序審理。復於本院審理時坦承：伊係興福翌公司員工\r\n    。興福翌公司所領臺南市政府核發之九十一南市廢清乙字第\r\n    ０三六號廢棄物清除許可證內容，僅能接受委託「清除」一\r\n    般廢棄物及一般事業廢棄物至合法之廢棄物處理場所，不能\r\n    有廢棄物之處理之行為。伊於九十四年十一月十六日十六、\r\n    七時許，駕駛車牌碼二九一─ＱＷ號自用大貨車搭載彭群峰\r\n    ，在臺南市○○○路路邊，受不明人士之委託，以八百元之\r\n    代價委託清除該處之棧板、木材、石棉瓦及塑膠品等一般廢\r\n    棄物，並以前開車輛運送，將所載運之一般廢棄物，載往臺\r\n    南縣西港鄉○○○段九四八地號空地傾倒之事實，自白不諱\r\n    。核與證人甲○○偵訊及本院證述：伊指示被告載運上開一\r\n    般廢棄物，前往上址傾倒情節（見偵卷第七十三至七十四頁\r\n    、本院卷第九十一至九十二頁）；及證人彭群峰警詢證述，\r\n    於上開時地搭車隨同被告前往傾倒一般廢棄物情節相符（見\r\n    警卷第九至十頁）。並有行政院環境保護署九十五年十一月\r\n    九日環署督字第０九五００八九０三三號函檢送之九十四年\r\n    十一月十六日環境督察總隊南區環境督察大隊環境稽查工作\r\n    紀錄影本乙份及現場照片十二張（見本院卷第七十六至八十\r\n    四頁）、九十四年十一月十六日臺南縣環境保護局公害案件\r\n    稽查紀錄（警卷第三十五至三十六頁）、興福翌公司之公司\r\n    執照、臺南市政府廢棄物清除許可證、台南縣西港鄉○○○\r\n    段九四八地號土地所有權狀、臺南市政府營利事業登記證（\r\n    見偵卷第四十八至五十四頁）可參。被告自白，核與事實相\r\n    符。\r\n  按廢棄物清理法第四十六條第一項第四款規定之犯罪構成要\r\n    件行為，計有「貯存」、「清除」及「處理」三者，其中所\r\n    謂「貯存」，指事業廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為，「清除」則指事業廢棄物之\r\n    收集、運輸行為，至「處理」則包含中間處理：指事業廢\r\n    棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為；最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    ；再利用：指事業機構產生之事業廢棄物自行、販賣、轉\r\n    讓或委託做為原料、材料、燃料、填土或其他經中央主管機\r\n    關及目的事業主管機關認定之用途行為，此有廢棄物清理法\r\n    之中央主管機關即行政院環境保護署公告之「事業廢棄物貯\r\n    存清除處理方法及設施標準」可資參酌。查被告受僱之興福\r\n    翌公司向臺南市政府申請核發之許可文件，其營業項目為一\r\n    般廢棄物、一般事業廢棄物之清除，不及於廢棄物之貯存、\r\n    處理，有該公司廢棄物清除許可證在卷可稽，又被告自身並\r\n    未領有廢棄物清除、處理許可文件，亦為其所自承；而被告\r\n    既將其清運之廢棄物棄置前開地點，參酌前述「事業廢棄物\r\n    貯存清除處理方法及設施標準」所定廢棄物「清除」、「處\r\n    理」之相關定義，被告所為已非單純之廢棄物收集、運輸行\r\n    為，而達於廢棄物處理之階段。\r\n  再辯護人雖以被告載送前揭廢棄物，大部分都是乾燥的東西\r\n    即木板、棧板等物，都是可回收資源，且只是暫時放在那邊\r\n    ，不是要掩埋云云。證人即指示傾倒之興福翌公司負責人甲\r\n    ○○本院證稱：被告所載棧板及少許石棉瓦，係衛浴設備工\r\n    廠請伊去載，因當時已十五時許，來不及進焚化場，才指示\r\n    被告載到伊買的土地暫放一下，以便隔天分類等情（見本院\r\n    卷第九十二至九十三頁）。查廢棄物清理法所稱之廢棄物，\r\n    依該法第二條第一項規定，分為一般廢棄物及事業廢棄物二\r\n    類；而建築廢棄物，依該法第二條第三項規定，屬於事業廢\r\n    棄物之範圍，然營建廢棄土（或稱營建剩餘土）係依內政部\r\n    訂頒「營建廢棄土處理方案」（八十九年五月十七日經修正\r\n    發布更名為「營建剩餘土石方處理方案」），營建剩餘土石\r\n    方之種類包含建築工程、公共工程及建築物拆除工程施工所\r\n    產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊。另依行政\r\n    院環境保護署八十七年十一月三十日（八七）環署廢字第○\r\n    ○八○四二九號函所稱：建築廢棄土、砂石、磚瓦，如依「\r\n    營建廢棄土處理方案」之規範，併於工程剩餘土方辦理，其\r\n    自產出至使用，均為資源利用狀態，故不以廢棄物認定（參\r\n    見同署八十五年四月十八日（八五）環署廢字第一一六六八\r\n    號函）；是以營建剩餘之廢棄土石、磚瓦等物，如依上開規\r\n    範，可作為資源利用者，自不屬於上述廢棄物之範圍；易言\r\n    之，營建剩餘之廢棄土石、磚瓦等物，除需依規定堆放於經\r\n    核准設置土石方資源堆置處理場外，若夾雜其他雜物，且自\r\n    出產至使用之過程中均非可作為資源利用者，則屬於上述廢\r\n    棄物之範圍（最高法院九十二年度台上字第四一一九號、九\r\n    十二年度台上字第五六七五號、九十三年度台上字第六一九\r\n    二號及九十四年度台上字第０五五九號判決參照）。本件被\r\n    告所載之前揭廢棄物，係屬無用之棧板、木材及石棉瓦，有\r\n    前揭照片可參（見本院卷第八十一至八十四頁），又載自衛\r\n    浴設備工廠，與可再利用之營建剩餘土石方有別，所辯欲為\r\n    再利用即屬無據。況興福翌公司僅領有清除廢棄物執照，只\r\n    能為收集、運輸行為，被告為之傾倒已達處理情節。是辯護\r\n    人所辯顯無可採。證人甲○○之證詞，亦不得為被告有利之\r\n    證明。\r\n  依此，被告自白與事實相符，自可採信，本件事證明確，其\r\n    犯行，洵可認定，應依法論科。\r\n三、被告行為後，刑法及刑法施行法業於九十四年二月二日經總\r\n    統以華總一義字第０九四０００一四九０一號令修正公布，\r\n    並於九十五年七月一日施行（下稱新刑法，修正前刑法下稱\r\n    舊刑法），參酌最高法院九十五年五月二十三日刑事庭第八\r\n    次會議決議，新刑法第二條第一項規定，係規範行為後法律\r\n    變更所生新舊法律比較適用準據法，於新刑法施行後，應適\r\n    用新刑法第二條第一項規定，為從舊從輕比較。另比較時應\r\n    就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯\r\n    、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（\r\n    如身分加減）與加減比例等一切情形，本於統一性及整體性\r\n    原則，綜其全部罪刑結果，而為比較。經查：\r\n  修正前刑法第二十八條共犯係規定：「二人以上共同實施犯\r\n    罪之行為者，皆為正犯」，修正後則規定為：「二人以上共\r\n    同實行犯罪之行為者，皆為正犯」，揆諸本條之修正理由係\r\n    為釐清陰謀共同正犯、預備共同正犯、共謀共同正犯是否合\r\n    乎本條規定之正犯要件。而被告所為上開犯行，既屬實行犯\r\n    罪行為之正犯，則適用修正前之舊法並無不利於被告。\r\n  按舊刑法第四十七條規定：「受有期徒刑之執行完畢，或受\r\n    無期徒刑或有期徒刑一部之執行而赦免後，五年以內再犯有\r\n    期徒刑以上之罪者，為累犯，加重本刑至二分之一。」，新\r\n    刑法則規定「受徒刑之執行完畢，或一部之執行而赦免後，\r\n    五年以內故意再犯有期徒刑以上之罪者，為累犯，加重本刑\r\n    至二分之一。」，而被告有如事實欄所載前科紀錄，有臺灣\r\n    高等法院被告前案紀錄表在卷可查，被告於前案執行完畢五\r\n    年以內再故意犯本件有期徒刑以上之罪，不論依新法或舊法\r\n    之規定，均構成累犯，故被告行為時之舊法對被告並無不利\r\n    。\r\n  廢棄物清理法第四十一條，於九十五年五月三十日修正，該\r\n    修正僅廢除該法條第二項常業罪之罰，本件適用修正前之舊\r\n    法並無不利於被告。\r\n  本件涉及法律變更部分，綜合上述比較新舊法之規定，新刑\r\n    法並無有利於被告，依新刑法第二條第一項規定，自應適用\r\n    行為時舊法，先予敘明。\r\n四、核被告所為，係犯廢棄物清理法第四十六條第一項第四款前\r\n    段之未依廢棄物清理法第四十一條第一項規定領有廢棄物處\r\n    理許可文件，而為廢棄物之處理罪。又被告就上開犯行，與\r\n    甲○○、彭群峰間有犯意聯絡及行為分擔，應論以共同正犯\r\n    。又被告有如事實欄所載之前科，有臺灣高等法院被告前案\r\n    紀錄一紙在卷可資憑證，其於有期徒刑執行完畢後五年內，\r\n    再犯本件有期徒刑以上之罪，為累犯，應依修正前刑法第四\r\n    十七條之規定，加重其刑。\r\n五、原審審理結果，認被告罪證明確，予以論罪科刑，固非無據\r\n    。惟查：被告係受僱領取薪資之人，載送廢棄物之所得，當\r\n    為公司所有（股東取得），原審論以被告犯行係貪圖小利為\r\n    科刑之依據，尚非妥適。又被告受公司負責人之指示非法傾\r\n    倒廢棄物經查獲亦僅一次，而同案之彭群峰，業經檢察官為\r\n    緩起訴處分，有不起訴處分書可稽（見偵卷第九十至九十一\r\n    頁），公司負責人甲○○亦與檢察官達成一年內捐款一十萬\r\n    元給環境保護團體以為緩起訴處分二年之協議，有偵訊筆錄\r\n    可參（見偵卷第七十四頁）。被告固有前述累犯情形，而不\r\n    適緩起訴或為緩刑宣告，然參以廢棄物清理法第四十六條第\r\n    一項規定，應處有期徒刑一年以上五年以下有期徒刑，得併\r\n    科新臺幣三百萬元以下罰金，該罪之最低法定本刑非輕。就\r\n    被告犯罪情節及同案被告彭群峰、甲○○所受處遇，本案量\r\n    處最低刑仍嫌過重，且有失法之公允，應考慮依刑法第五十\r\n    九條酌量減輕。原審未究及此，判處被告有期徒刑一年二月\r\n    ，量刑失重，被告上訴主張原審量刑太重，為有理由，自應\r\n    由本院撤銷改判，以期適法。\r\n六、爰審酌被告受僱興福翌公司，本有忠於公司指示為職務之行\r\n    為義務，其因受興福翌公司負責人甲○○指示而為本件犯行\r\n    ，傾倒廢棄物經查獲僅一次。同案之彭群峰、甲○○分經檢\r\n    察官為緩起訴處分或達成緩起訴之協議。就被告前係犯公共\r\n    危險罪，經判處有期徒刑二月之刑度及其犯罪之動機、目的\r\n    、手段、廢棄物傾倒在負責人甲○○與人共有土地所生危害\r\n    ，犯後坦承犯行，尚知悔意等一切情狀，其情節輕微而觸犯\r\n    重刑，在客觀上已足以引起一般同情，本院即以宣告法定最\r\n    低度刑猶嫌過苛，因而依刑法第五十九條之規定，減輕其刑\r\n    ，並先加後減之（累犯加重），量處如主文第二項所示之刑\r\n    。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第二百九十九條第一項前段，九十五年五月三十日修\r\n正前廢棄物清理法第四十一條第一項第四款，刑法第十一條前段\r\n、第二條第一項但書、第五十九條，修正前刑法第二十八條、第\r\n四十七條，判決如主文。\r\n本案經檢察官王碧霞到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　12　　月　　7 　　日\r\n                  刑事第三庭    審判長法　官  陳義仲\r\n                                      法　官  張世展\r\n                                      法　官  蘇清水\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　  書記官  陳嘉琍\r\n中　　華　　民　　國　　95　　年　　12　　月　　7 　　日\r\n附錄法條：\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}