{
  "JID": "KLDM,98,訴,1157,20091210,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "1157",
  "JDATE": "20091210",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　98年度訴字第1157號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑\r\n（98年度偵緝字第449號），本院認有刑事訴訟法第451條之1第4\r\n項但書第1款之情形，改依通常程序審理，被告於準備程序進行\r\n中，就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨\r\n任進行簡式審判程序，判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，累犯，處有期徒刑壹年壹月。\r\n    犯罪事實\r\n一、甲○○曾因偽造文書案件，經臺灣士林地方法院以93年度士\r\n    簡字第365號判決判處有期徒刑4月確定，於民國93年12月17\r\n    日執行完畢。詎其猶不知悔改，明知未依廢棄物清理法第41\r\n    條第1項規定，領有廢棄物清除許可文件，不得從事廢棄物\r\n    清除，為牟取利益，竟未依法申請取得廢棄物清除許可文件\r\n    ，於98年6月20日下午2時30分許，受不知情之林銘發以新臺\r\n    幣（下同）3500元代價之委託，駕駛車牌號碼KL-5495號自\r\n    小貨車，至基隆市○○區○○街79號拆除裝璜之工地，載運\r\n    堆置在該處，未經分類，不屬營建剩餘土石方處理方案適用\r\n    範圍，混雜木材、磚塊、玻璃、衣服、瀝青紙、塑膠等之廢\r\n    棄物，計5車次，傾倒棄置在基隆市○○區○○街山區台電\r\n    東勢幹線115B9449DB43、129B9449DA60號電線桿對面及131B\r\n    9448CE78、B9350GA32#95號電線桿旁路邊空地，非法從事廢\r\n    棄物之清除。嗣經警於98年6月22日循線查獲。\r\n二、案經基隆市警察局第三分局報告臺灣基隆地方法院檢察署偵\r\n    查起訴。\r\n    理  由\r\n壹、程序事項\r\n  按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴\r\n    訟法第451條之1第4項但書之情形者，應適用通常程序審判\r\n    之，同法第452條定有明文。查本件被告甲○○所犯之罪，\r\n    為法定本刑1年以上5年以下有期徒刑，得併科3百萬元以下\r\n    罰金之罪，且被告係累犯（詳如後述），依法不得宣告緩刑\r\n    ，故不符刑事訴訟法第449條所定得以簡易判決處刑之案件\r\n    ，本院基隆簡易庭仍以裁定改由本院合議庭適用通常程序審\r\n    判之。\r\n  又本件被告所犯者非為死刑、無期徒刑、最輕本刑為3年以\r\n    上有期徒刑之罪或高等法院管轄第一審案件，其於準備程序\r\n    進行中，先就被訴事實為有罪之陳述，經告知其簡式審判程\r\n    序之旨，並聽取公訴人、被告之意見後，本院合議庭業已依\r\n    刑事訴訟法第273條之1第1項之規定，裁定由受命法官獨任\r\n    以簡式審判程序進行本案之審理，且依同法第273條之2規定\r\n    ，簡式審判程序之證據調查，不受同法第159條第1項、第16\r\n    1條之2、第161條之3、第163條之1及第164條至第170條規定\r\n    之限制，合先敘明。\r\n貳、實體事項\r\n一、認定犯罪事實所憑之證據及理由\r\n    前揭犯罪事實，業據被告甲○○於警詢、偵訊、本院準備程\r\n    序及審理時供承不諱，並有基隆市環境保護局廢棄物稽查紀\r\n    錄工作單1份及現場勘查照片8張在卷可稽，堪認被告之前揭\r\n    自白與事實相符。本案事證明確，應依法論科。\r\n二、論罪科刑\r\n  按廢棄物清理法所稱之廢棄物，分下列兩種：一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物。事業廢棄物：有害事業廢棄\r\n    物：由事業機構所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物，廢棄物清\r\n    理法第2條第1項定有明文。又依行政院86年12月31日台86內\r\n    字第52109號函示及內政部訂定之「營建剩餘土石方處理方\r\n    案」規定，營建工程剩餘土石方（俗稱廢棄土）包括：建築\r\n    工程、公共工程及民間工程所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊等，屬有用資源，非屬廢棄物範圍；至於\r\n    因施工所產生之金屬屑、玻璃碎片、廢塑膠、廢木材、瀝青\r\n    塊等廢棄物，則屬營建廢棄物；而營建剩餘土石方與營建廢\r\n    棄物混雜未經分類之營建混合物，於管理上歸屬營建廢棄物\r\n    範疇，亦有行政院環境保護署97年5月6日環署廢字第097003\r\n    1625號函在卷可稽。查本案於98年6月22日為警查獲並通報\r\n    基隆市環境保護局至現場稽查時，現場所堆置者，除有磚塊\r\n    外，並有木材、玻璃、衣服、瀝青紙、塑膠等物等情，有基\r\n    隆市環境保護局廢棄物稽查紀錄工作單1份及現場勘查照片8\r\n    張附卷可稽，依前揭函釋說明，足見被告在上述空地所傾倒\r\n    、堆置者，確屬未經分類混雜營建廢棄物之營建混合物，而\r\n    屬一般事業廢棄物甚明。\r\n  又按廢棄物清理法第46條第4款規定所謂之「貯存」，係指\r\n    事業廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n    設施內之行為；「清除」則指事業廢棄物之收集、運輸行為\r\n    ；至於「處理」，指下列行為：中間處理：指事業廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為。終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託\r\n    做為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n    關認定之用途行為，並應符合其規定者。此觀諸行政院環境\r\n    保護署依廢棄物清理法第36條第2項規定訂頒之「事業廢棄\r\n    物貯存清除處理方法及設施標準」第2條規定甚明。準此，\r\n    被告將前開一般事業廢棄物載運至前述空地傾倒，其所為自\r\n    已該當廢棄物清理法所指之「清除」行為無訛。\r\n  再按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1項定有明文。是同法第46條第4款\r\n    所謂未依第41條第1項規定領有廢棄物清除、處理許可文件\r\n    者，自係指從事廢棄物清除、處理業務，而未經申請核發許\r\n    可文件者及非從事廢棄物清除、處理業務，而無法申請核發\r\n    許可文件者而言（最高法院91年度臺上字第5905號判決意旨\r\n    參照）；且所指「未依第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理者」，亦不以\r\n    公民營廢棄物清除處理機構為限，凡未領有許可證或核備文\r\n    件而從事廢棄物貯存、清除、處理者，即足當之（最高法院\r\n    92年度臺上字第1213號、91年度臺上字第6807號、91年度臺\r\n    上字第5342號判決意旨參照）。是被告雖屬「個人」，且「\r\n    非從事廢棄物清除、處理業務」，然其既未領有廢棄物清除\r\n    許可文件而從事廢棄物之清除，核其所為，係犯廢棄物清理\r\n    法第46條第4款前段之未依同法第41條第1項規定領有廢棄物\r\n    清除許可文件，從事廢棄物清除罪。\r\n  被告曾受有前揭犯罪事實欄所載刑之科刑及執行完畢情形，\r\n    有臺灣高等法院被告前案紀錄表1份在卷可按，其受有期徒\r\n    刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為\r\n    累犯，應依刑法第47條第1項規定加重其刑。\r\n  爰審酌被告未依法領有廢棄物清除許可文件，擅自從事前開\r\n    事業廢棄物之清除，且任意將廢棄物傾倒在道路旁，傾倒之\r\n    棄物之數量非微，對生態環境及國民衛生均造成不良影響，\r\n    暨其前科素行、犯後坦承犯行，並已依規定清除所棄置之廢\r\n    棄物等一切情狀，量處如主文所示之刑，以示懲儆。至檢察\r\n    官雖於聲請簡易判決處刑書求為緩刑之宣告，惟被告係累犯\r\n    ，不符合刑法第74條第1項所規定得予宣告緩刑之規定，故\r\n    本院自難予以緩刑之宣告，併此敘明。\r\n據上論斷，應依刑事訴訟法第452條、第273條之1第1項、第299\r\n條第1項前段，廢棄物清理法第46條第4款前段，刑法第11條前段\r\n、第47條第1項，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　12　　月　　10　　日\r\n                  刑事第一庭法  官  王美婷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中　　華　　民　　國　　98　　年　　12　　月　　10　　日\r\n                            書記官  明祖斌\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}