{
  "JID": "CHDM,101,訴,401,20120713,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "401",
  "JDATE": "20120713",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　101年度訴字第401號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　林瑞忠\r\n　　　　　　張明章\r\n　　　　　　王倉錤\r\n上列被告因違反廢棄物清理法，經檢察官提起公訴（101年度偵\r\n字第3251號），本院判決如下：\r\n    主  文\r\n林瑞忠、張明章、王倉錤均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告王倉錤、張明章與林瑞忠等人，皆明知\r\n    從事廢棄物清除、處理業務，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除、\r\n    處理機構許可文件後，始得受託從事清除、處理廢棄物之業\r\n    務，竟共同基於從事廢棄物清除、處理之犯意聯絡，未依廢\r\n    棄物清理法第41條規定領有廢棄物清除、處理許可證或核備\r\n    文件，亦均未經主管機關或中央主管機關委託之機關許可，\r\n    自101年1月底間起，由被告林瑞忠出面承租彰化縣和美鎮○\r\n    ○路○段440巷418之2號工廠，掛牌經營「呈聖資源回收企業\r\n    社」（尚未向主管機關為商業登記）。未幾，由被告林瑞忠\r\n    先購入堆高機1輛、篩選機（含分離用水池及震動機具）及\r\n    粉碎機（含輸送帶）各1臺，置於「呈聖資源回收企業社」\r\n    工廠內，並自行向資源回收業者販入廢電纜線及含銅線之塑\r\n    膠廢粒（由廢電纜線截割成小顆粒）；再自同年1月底起，\r\n    以每日薪資新臺幣（下同）1,000元之代價僱用被告王倉錤\r\n    、張明章（未每日上工，有上工方可領取日薪），由被告王\r\n    倉錤駕駛堆高機，將販入之廢電纜線及含銅之塑膠廢粒鏟起\r\n    置入輸送帶，送進粉碎機粉碎，粉碎後的顆粒再使用重力沉\r\n    降的原理用水將塑膠和銅分離（塑膠浮起，銅沉澱），並將\r\n    處理過之銅金屬與塑膠進行分類、清運，分別出售。嗣於\r\n    101 年4月2日12時30分許，為警會同彰化縣環境保護局環境\r\n    稽查人員，在「呈聖資源回收企業社」上開工廠內當場查獲\r\n    ，並扣得被告林瑞忠所有供犯罪用之堆高機1輛、篩選機及\r\n    粉碎機各1臺（現責付林瑞忠保管中）。因認被告林瑞忠、\r\n    張明章、王蒼錤均涉犯違反廢棄物清理法第46條第4款（公\r\n    訴意旨誤繕為第46條第1項第4款）之未依規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物之處理罪嫌。\r\n二、程序部分\r\n    本院以下援引之證據資料，其中關於刑事訴訟法第164條第2\r\n    項規定，證物如為文書部分，係屬證物範圍。該等可為證據\r\n    之文書，已經依法踐行調查證據之程序，即提示或告以要旨\r\n    ，自具有證據能力。而有關被告以外之人於審判外之書面陳\r\n    述，被告三人與檢察官均不爭執其證據能力，本院審酌該等\r\n    書面作成時之狀況，認並無不宜作為證據之情事，依刑事訴\r\n    訟法第159條之5第2項規定，自得作為證據。\r\n三、實體部分：\r\n、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。而認定犯罪事實之\r\n    證據，係指足以認定被告確有犯罪行為之積極證據而言，苟\r\n    未能發現相當證據，或證據不足為不利於被告事實之認定時\r\n    ，即應為有利於被告之認定，更不必有何有利之證據，亦不\r\n    能以推測或擬制之方法，以為裁判基礎，最高法院29年上字\r\n    第3105號、40年台上字第86號、56年台上字第807號判例意\r\n    旨可資參照。又「認定犯罪事實所憑之證據，雖不以直接證\r\n    據為限，間接證據亦包括在內；然而無論直接或間接證據，\r\n    其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而\r\n    得確信其為真實之程度者，始得據為有罪之認定，倘其證明\r\n    尚未達到此一程度，而有合理之懷疑存在時，事實審法院復\r\n    已就其心證上理由予以闡述，敘明其如何無從為有罪之確信\r\n    ，因而為無罪之判決，尚不得任意指為違法」、「檢察官對\r\n    於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，\r\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出\r\n    之證明方法，無從說服法院以形成被告有罪之心證，基於無\r\n    罪推定之原則，自應為被告無罪判決之諭知」，亦經最高法\r\n    院著有76年台上字第4986號、92年台上字第128號判例意旨\r\n    可參。\r\n、公訴人認被告涉有上開未依規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物之處理罪嫌，無非係以被告林瑞忠於警詢\r\n    、偵查中之自白，被告王倉錤、張明章於偵查中之供述，內\r\n    政部警政署環境保護警察隊第二中隊移辦書、扣押筆錄、扣\r\n    押物品名細清單、收據、責付保管條、101年4月2日彰化縣\r\n    事業廢棄物處理稽查紀錄工作單各1件及「呈聖資源回收企\r\n    業社」工廠內蒐證照片14張等為其主要論據。\r\n、訊據被告三人固坦承渠等未領有廢棄物清除、處理之許可文\r\n    件，及員警會同彰化縣環境保護局環境稽查人員前往彰化縣\r\n    和美鎮○○路○段440巷418之2號稽查，查獲渠等從事廢電纜\r\n    線、粉碎、清洗及篩選分類處理，並扣得推高機1輛、篩選\r\n    積極粉碎機各1臺等物（現責付被告林瑞忠保管中），惟均\r\n    否認有未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物處理之罪嫌，被告林瑞忠辯稱：我都是跟回收場買的，都\r\n    是全部買斷，沒有受託處理等語；被告王倉錤、張明章均辯\r\n    稱：我只是賺工資，一天1,000元等語。稽此，本院應審究\r\n    被告三人是否涉犯違反廢棄物清理法第46條第4款之未依規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物處理之犯行\r\n    。\r\n、經查：\r\n 1、按廢棄物清理法第2條、第28條規定，廢棄物分為一般廢棄\r\n    物及事業廢棄物兩種類型，而事業廢棄物又分為有害事業廢\r\n    棄物及一般事業廢棄物。其中有關事業廢棄物之清理方式有\r\n    ：1.自行清除、處理；2.共同清除、處理；3.委託清除、處\r\n    理；4.其他經中央主管機關許可之方式。準此，事業廢棄物\r\n    之處理，倘採用委託清除、處理之方式，該從事該廢棄物清\r\n    除、處理業務者，依同法第41條規定，應向主管機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務。反之，未領有廢棄物清除、處理許可文件\r\n    ，而從事廢棄物貯存、清除、處理者，即構成同法第46條第\r\n    1 項第4款之處罰要件。申言之，廢棄物清理法第46條第1項\r\n    第4款前段所規定未依第41條第1項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理罪，係指未依第\r\n    41 條第1項規定領有廢棄物清除清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理之業務，為其成立要件。故未以受\r\n    託清除、處理廢棄物為業務者，而係處理自己土地或建築內\r\n    之廢棄物，不成立第46條第1項第4款之犯行（最高法院94年\r\n    度台上字第2545號判決意旨參照）。又按廢棄物清理法第41\r\n    條第1項前段規定：從事廢棄物清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務之規定。係對於從事廢棄物清除、處理業務\r\n    者所為廢棄物清除、處理業務之規範。如未依上開規定申請\r\n    核發許可文件而從事廢棄物清除、處理業務，或已申領核發\r\n    許可文件之業者，未依許可文件內容貯存清除、處理廢棄物\r\n    者，始有同法第46條第1項第4款科處刑罰規定之適用。準此\r\n    ，非以受託清除、處理廢棄物為業務，而係處理自己土地或\r\n    建築物內之一般廢棄物，縱違反上開規定，亦僅應處以行政\r\n    罰鍰，不成立第46條第1項第4款之犯行（最高法院99年度台\r\n    上字第1133號判決意旨參照）。\r\n 2、被告林瑞忠買受本案電纜線，雇請知情之被告王倉錤、張明\r\n    章將廢電纜線進行分類，準備販賣等情，業據被告林瑞忠、\r\n    王倉錤、張明章於警詢，兼或偵查、本院審理時陳述明確（\r\n    見偵卷第19反面至20、63反面、64頁、本院卷第81反面、82\r\n    頁），並有證人即查獲員警沈旻享於本院審理時證稱：「（\r\n    問：廢棄物清理法第41條規定，需要許可證才可以受託清除\r\n    處理，被告算是受託處理嗎？）被告是自己去買進來處理的\r\n    ，他們是買電線進來處理，他們也沒有許可機關的許可文件\r\n    ，他們處理完後，那些東西變成有價的東西，我們是以他們\r\n    沒有許可證從事處理的行為移送。」等語綦詳（見本院卷第\r\n    81反面頁）。另本案查獲地點為被告林瑞忠所承租位在彰化\r\n    縣和美鎮○○路○段440巷418之2號工廠內，有內政部警政署\r\n    環境保護警察隊第二中隊扣押筆錄、扣押物品名細清單、彰\r\n    化縣事業廢棄物處理稽查紀錄工作單各1份及現場蒐證照片\r\n    14張附卷可憑（見偵卷第34至39、48至55頁），足證被告林\r\n    瑞忠確係以收購電纜線，並雇請被告王倉錤、張明章進行廢\r\n    電纜之分類工作，再出售銅線、塑膠粒牟利為業，渠等係處\r\n    理自己事業之廢棄物，並非受託處理，應屬無疑，且此情為\r\n    公訴意旨所是認。職是，被告林瑞忠、王倉錤、張明章未以\r\n    受託清除、處理廢棄物為業務，揆諸前開說明，被告林瑞忠\r\n    、王倉錤、張明章自行處理事業廢棄物之行為，核與廢棄物\r\n    清理法第46條第4款所定之犯罪構成要件不合，自不得論以\r\n    該條罪名。\r\n 3、按有害事業廢棄物認定標準第3條第2款規定，電線電纜係屬\r\n    有害事業廢棄物，而電線剝皮則為處理有害事業廢棄物之行\r\n    為。電線電纜認定為有害事業廢棄物，係因民眾為取得廢電\r\n    線電纜內之金屬，以不當之處理方法焚燒廢電纜電線，致焚\r\n    燒過程中產生戴奧辛，嚴重危害人體健康、污染周遭環境，\r\n    且曾發生嚴重環保事件，故於處理階段認定為有害事業廢棄\r\n    物等情。有行政院環境保護署96年1月26日環署廢字第09600\r\n    06604號函、高雄縣政府96年2月5日府環四字第0960018313\r\n    號函可參（參見臺灣高等法院99年度上訴字第754號判決意\r\n    旨）。被告三人將購入之廢電纜線進行分類之方式，自行處\r\n    理該有害事業廢棄物電纜線，雖違反廢棄物清理法第28條第\r\n    2項規定，然被告三人處理電纜線之方式，並無前開函文所\r\n    示以燃燒污染環境之情形，且證人沈旻享於本院審理時證稱\r\n    ：「（問：現場有沒有發現致生環境污染的問題？）環境污\r\n    染的問題不是由我們警方認定，就我所知，除了環保機關以\r\n    外，還需會同專家學者認定是否有環境污染的問題。...（\r\n    問：現場有沒有做空氣污染採測？）空氣污染採測的話式違\r\n    反空氣污染法才會做採測，本案被告違法的是廢棄物清理法\r\n    ，所以未作採測」等語（見本院卷第81頁），甚檢察官亦未\r\n    提出證據證明被告三人有污染環境之實。準此，尚難遽行認\r\n    定被告三人有廢棄物清理法第46條第2款所規定，即事業負\r\n    責人或相關人員未依本法規定之方式貯存、清除、處理或再\r\n    利用廢棄物，致污染環境之罪名，末此敘明。\r\n、綜此以觀，依檢察官提出之上開證據，尚難認被告三人有何\r\n    違反廢棄物清理法第46條第4款之未依第41條第1項規定領有\r\n    廢棄物處理許可文件，從事廢棄物處理之情事。從而，檢察\r\n    官所舉及卷內所有直接、間接之證據，既均尚未達到使通常\r\n    一般人均不致有所懷疑，而得確信其為真實之程度，仍有合\r\n    理之懷疑存在，揆諸前開法條規定及判決要旨，自不得遽認\r\n    被告三人確有被訴之犯行。此外，復查無其他積極證據足以\r\n    證明被告三人確有公訴意旨所指之犯行，本諸無罪推定原則\r\n    ，本院自應為被告三人無罪判決之諭知，以免冤抑。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官紀雅惠到庭執行職務。\r\n中    華    民    國  101    年    7    月    13    日\r\n                  刑事第七庭    審判長法官  葉明松\r\n                                法      官  張佳燉\r\n                                法      官  汪曉君\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n中    華    民    國   101    年    7     月    13    日\r\n                                      書記官  陳品潔"
}