{
  "JID": "SCDM,93,訴,182,20040630,2",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "182",
  "JDATE": "20040630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十三年度訴字第一八二號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十三年度偵字第二二二七\r\n號），本院依簡式審判程序判決如左：\r\n    主  文\r\n乙○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒\r\n刑壹年貳月，緩刑年。\r\n    事  實\r\n一、緣乙○○平日駕駛其所有、靠行在叻集企業社之車號三Ｖ─九六二號曳引車（板\r\n    車車號ＦＳ─七七三號）從事載運廢鐵之工作，民國九十三年二月十九日，其如\r\n    常載運廢鐵至臺中市，於同日下午二時許空車回程時，在臺中市○○○路某處，\r\n    受一名姓名年籍不詳之成年男子委託，以單程車新臺幣（下同）二萬八千元之代\r\n    價，清除載運重達約十公噸、含有塑膠袋、廚餘等廢棄物，乙○○明知自己未取\r\n    得廢棄物處理許可文件，不得從事廢棄物之清除、處理工作，為能賺取金錢，即\r\n    允諾該名姓名年籍不詳之成年男子，並將上開約十公噸之廢棄物載運上其駕駛之\r\n    上開曳引車而收取二萬八千元之酬勞而清除、處理之，嗣於同日下午六時五十五\r\n    分許行經新竹市○○○路與景觀大道交叉路口處，因當地路面較陡，當時又逢下\r\n    班尖峰時間車輛較多，上開曳引車因煞避不及、當場翻覆而查獲。\r\n二、案經新竹市環境保護局函送臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告乙○○所犯未依規定領有廢棄物處理許可文件即從事廢棄物處理罪，並\r\n    非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪，或高等法院管轄第一審\r\n    之案件，被告於本院行準備程序進行中，就被訴事實為有罪之陳述，經本院合議\r\n    庭認合於修正後刑事訴訟法第二百七十三條之一之規定，裁定進行簡式審判程序\r\n    ，合先敘明。\r\n二、認定犯罪事實所憑之證據及認定之理由：\r\n（一）訊據被告乙○○，業已於偵查中及本院審理時，對於上開犯罪事實坦承不諱。\r\n（二）新竹市環境保護局廢棄物管理稽（巡）查紀錄表二紙、現場蒐證照片六幀附於\r\n      偵查卷第二至四頁，由上開現場照片可清楚看出被告所載運之物含有大量的垃\r\n      圾，其中包含有塑膠袋、廚餘等，均為廢棄物。\r\n    被告之自白核與事實相符。綜上所述，本件事證已臻明確，被告之上開犯行洵堪\r\n    認定，應予依法論科。\r\n三、論罪與科刑：\r\n（一）核被告乙○○所為，係違反廢棄物清理法第四十一條第一項之規定，而應依同\r\n      法第四十六條第一項第四款之規定論處。\r\n（二）爰審酌被告因貪圖小利而犯罪，惟其此舉亦已經被環保局處以罰鍰六萬元，且\r\n      該批廢棄物幸因此未被任意傾倒（已由環保局協調委託利榮貨運公司處理，見\r\n      上開廢棄物管理稽（巡）查紀錄表），及其品行、生活狀況、智識程度、犯罪\r\n      所生之損害與犯罪後之態度等一切情狀，量處如主文所示之刑，以資警惕。末\r\n      查，被告前未曾受有期徒刑以上刑之宣告，有臺灣新竹地方法院檢察署刑案資\r\n      料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷足參，其經本次\r\n      偵、審過程之教訓，今後當知警惕，信無再犯之虞，本院認前開對其所宣告之\r\n      刑，以暫不執行為適當，爰併諭知緩刑三年，以勵自新。\r\n四、適用之法律：\r\n    據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項\r\n    前段，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第七十四條\r\n    第一款，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中      華      民      國    九十三    年      六      月     三十     日\r\n                                  臺灣新竹地方法院刑事第二庭\r\n                                      法  官  遲  中  慧\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院。\r\n                                      書記官  江  靜  玲\r\n中      華      民      國    九十三    年      六      月     三十     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十一條第一項\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n業務。\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}