{
  "JID": "TPHM,96,上更(二),710,20080820,1",
  "JYEAR": "96",
  "JCASE": "上更二",
  "JNO": "710",
  "JDATE": "20080820",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 96年度上更(二)字第710號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　吳上晃律師\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　袁健峰律師\r\n　　　　　　陽文瑜律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方\r\n法院90年度訴字第2166號，中華民國92年1月21日第一審判決（\r\n起訴案號：臺灣桃園地方法院檢察署90年度偵字第4899號、第17\r\n166號，移送併辦案號：臺灣桃園地方法院檢察署91年度偵字第\r\n11166、13260號、92年度偵字第982號）提起上訴，經判決後由\r\n最高法院第二次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於乙○○、甲○○部分撤銷。\r\n乙○○共同事業負責人未依廢棄物清理法規定之方式再利用廢棄\r\n物，致污染環境，處有期徒刑壹年拾月，減為有期徒刑拾壹月。\r\n甲○○共同事業相關人員未依廢棄物清理法規定之方式再利用廢\r\n棄物，致污染環境，累犯，處有期徒刑壹年貳月，減為有期徒刑\r\n柒月。\r\n    事  實\r\n一、甲○○前於民國（下同）88年間因違反森林法案件，經原法\r\n    院於88年1月12日以88年度訴字第617號刑事判決判處有期徒\r\n    刑4月，緩刑3年，嗣經本院於89年5月10日以89年度上訴字\r\n    第909號刑事判決駁回上訴確定，嗣甲○○於緩刑期間，因\r\n    另於87年間犯違反水利法案件，經本院於89年8月2日以89年\r\n    度上訴字第1530號刑事判決判處有期徒刑5月確定，經臺灣\r\n    桃園地方法院依檢察官之聲請撤銷上開緩刑宣告，前開2案\r\n    經定執行刑為有期徒刑7月，於90年1月19日執行完畢。\r\n二、緣趙令國（未據起訴）原為大順開發實業有限公司（下稱大\r\n    順公司）之實際負責人，於87年底分別向徐新登、邱垂仲承\r\n    租其所有桃園縣蘆竹鄉○○○段海湖小段108之37地號、108\r\n    之38地號土地，即在該處經營洗砂場，向他人買入營建廢棄\r\n    砂石後，加以清洗分類成可供建築使用之砂、石，再行出售\r\n    ，並僱用乙○○等人為員工在該處從事洗砂工作，未依廢棄\r\n    物清理法之規定而從事廢棄物之再利用，其所洗砂之污水未\r\n    經處理即排入該砂石場旁之蘆竹鄉後壁厝排水幹線渠道內，\r\n    致污染環境。嗣趙令國因病不能繼續經營，乃於88年11月20\r\n    日與乙○○訂立契約，將該址洗砂場及洗砂器具出租與乙○\r\n    ○，由乙○○任大順公司之實際負責人，在上址繼續從事洗\r\n    砂業務。乙○○未經向主管機關申請許可於該地設置土石方\r\n    資源堆置處理場，以每月新台幣（下同）2萬5千元之薪資僱\r\n    用不知情之郭美滿（另經檢察官不起訴處分確定）為會計，\r\n    及僱用知情之不詳姓名年籍之成年人3、4人為現場操作工人\r\n    ，而與知情之不詳姓名年籍之工人3、4人基於共同之犯意聯\r\n    絡，向不特定人購入他處營建工程施工所挖取之土石後，以\r\n    該址之洗砂機等器具將購入之砂石先後經由分類、篩選、洗\r\n    淨、碎解等程序而取得有利資源之級配或細砂後伺機出售，\r\n    因其洗砂之污水未經處理即排入蘆竹鄉後壁厝排水幹線渠道\r\n    內。嗣於89年8月7日及8月14日經桃園縣政府環境保護局前\r\n    往稽查，因乙○○未申請排放廢水許可而排放廢水，違反水\r\n    污染防治法而於89年8月21日以府環三字第351854號處分書\r\n    對乙○○處以罰鍰六萬元，行政院環境保護署於89年8月24\r\n    日亦至該址檢查，經採集該洗砂場所排放廢水之水質樣品檢\r\n    測結果，其化學需氧量及懸浮固體均未符合放流水標準，而\r\n    污染環境，經桃園縣政府環境保護局以府環三字第355122號\r\n    處分書再處罰鍰3萬元，並限期命其改善，惟乙○○仍未依\r\n    命改善，繼續經營洗砂業務。90年3月6日大順公司經行政院\r\n    經濟部核准解散登記後，乙○○為重組該公司，乃自任董事\r\n    復向經濟部申請設立大順開發實業有限公司（下稱大順公司\r\n    ），於90年5月10日經核准設立登記，乙○○即為該大順公\r\n    司名義上及實際上之負責人，在上址繼續經營洗砂業務，並\r\n    自90年7月、8月間起分別以每日2千元之薪資僱用具有犯意\r\n    聯絡之甲○○（甲○○因住在洗砂場附近，其工作時間為斷\r\n    斷續續，當洗砂場缺人時，不定時依乙○○召喚前來工作)\r\n    、陳忠信、蔡毓輝（以上二人均判決確定），分別在該洗砂\r\n    場擔任剷土機、挖土機之駕駛，由甲○○、陳忠信、蔡毓輝\r\n    將待洗之砂石送入洗砂機後，再將清洗後之砂石分類堆置，\r\n    以待出售，而繼續在上址從事洗砂業務。嗣於90年10月8日\r\n    16時許，經行政院環境保護署會同桃園縣政府警察局大園分\r\n    局員警至上址查獲，經現場採其排放之廢水檢測結果，其水\r\n    中懸浮固體未符合放流水標準，而污染環境，甲○○、陳忠\r\n    信、蔡毓輝經查獲後即離職。惟乙○○復自90年10月26日起\r\n    僱用不詳姓名年籍之工人3、4人，而與知情之不詳姓名年籍\r\n    工人3、4人基於共同之犯意聯絡，在該址繼續從事營建砂石\r\n    再利用之洗砂業務，嗣於91年6月4日17時30分許適有陳明珍\r\n    載運營建廢棄土至該址時，經行政院環境保護署環保警察局\r\n    第一中隊會同桃園縣政府警察局大園分局查獲，91年年7月\r\n    15日14時許，又經環保警察局第一中隊會同桃園縣政府警察\r\n    局大園分局查獲載運營建廢棄土欲至該址之洪真譽及鄭旭凱\r\n    ，經現場採集其排放水樣品檢測結果，其水中氫離子濃度指\r\n    數及懸浮固體均未符合放流水標準，而污染環境。乙○○於\r\n    被查獲後，仍與所僱用員工甲○○（工作時間同前)、林作\r\n    安（另行起訴）基於犯意之聯絡，未經向主管機關申請許可\r\n    於該地設置土石方資源堆置處理場，自91年10月間起，提供\r\n    坐落桃園縣蘆竹鄉○○村○○○段108之37、38號土地之砂\r\n    石場予林建民、李重安（均另行起訴）、洪真譽（另併由臺\r\n    灣桃園地方法院審理）及其他不詳姓名之多人，駕車載運傾\r\n    倒營建砂石污泥多次，洗砂過程則抽水沖刷將污水排放至附\r\n    近海域。嗣於91年11月14日上午10時30分許，在上址，陳鴻\r\n    棋、徐文福、廖宗祺、莊欽皓（均另行起訴）及林建民、李\r\n    重安、洪真譽等人載運污泥前往傾倒時，而甲○○持無線電\r\n    手機在現場指揮砂石連結車傾倒連續壁營建廢棄物污泥，當\r\n    場為警查獲。\r\n三、案經桃園縣政府移送及由桃園縣政府警察局大園分局報請臺\r\n    灣桃園地方法院檢察署檢察官偵查起訴及移送併辦。\r\n    理  由\r\n壹、程序方面\r\n一、本件原審判決後，經被告乙○○、甲○○及檢察官分別提起\r\n    上訴，惟被告乙○○部分因上訴逾期，經本院前審 (上訴審\r\n    )駁回其上訴，並撤銷原審判決改判被告乙○○、甲○○罪\r\n    刑，被告乙○○、甲○○及檢察官則分別對本院前審撤銷後\r\n    改判之判決向最高法院提起上訴，然被告乙○○對本院前審\r\n    駁回其逾期上訴之判決並未上訴，則被告乙○○對原審判決\r\n    上訴部分，因業已經本院前審上訴駁回而告確定。茲本院更\r\n    一審時未察，仍就此部分為程序判決逾知上訴駁回，而本次\r\n    最高法院亦就此部分一併發回更審，均容有誤會，因被告乙\r\n    ○○對原審判決上訴部分既已確定，已非本次最高法院發回\r\n    後本院得以審理之範圍，核先敘明。\r\n二、本件認定事實所引用之本件卷內所有卷證資料（包含人證與\r\n    文書證據、物證等證據），並無證據證明係公務員違背法定\r\n    程序所取得，又本件被告以外之人郭美滿、陳鴻棋、徐文福\r\n　　、廖宗祺、莊欽皓、林建民、李重安、洪真譽等人於審判外\r\n　  之陳述，亦無刑事訴訟法第159條之1至之3所規定之不得作\r\n    為證據之情形，且卷內之文書證據（包含文書、相片、函查\r\n    證資料等等），亦無刑事訴訟法第159條之4之顯有不可信之\r\n    情況與不得作為證據之情形，則依刑事訴訟法第159條至159\r\n    條之5之規定，本件認定事實所引用之本件卷證所有證據（\r\n    包含人證與文書證據、物證等證據），均認為有證據能力，\r\n    併予敘明。\r\n貳、實體方面\r\n一、被告乙○○固坦承自88年11月20日起與趙令國簽訂合約書接\r\n    手經營上開洗砂場，並僱用郭美滿及不詳姓名年籍之工人3\r\n    、4人在該洗砂場擔任會計、洗砂工作，並自90年7月、8月\r\n    間分別僱用被告甲○○、陳忠信、蔡毓輝在該洗砂場擔任剷\r\n    土機、挖土機之駕駛，又自90年10月26日起僱用不詳姓名年\r\n    籍之工人3、4人在該洗砂場擔任洗砂工作，且其洗砂之流程\r\n    為向不特定人購入營建工程所挖取之營建土石方，再經由洗\r\n    砂、篩選之方式擷取有利資源即土、砂等情不諱；被告甲○\r\n    ○亦坦承自90年7月、8月間起以日薪2千元受雇於被告乙○\r\n    ○在該洗砂場擔任剷土機、挖土機之駕駛之情，惟均矢口否\r\n    認有違反廢棄物清理法犯行，被告乙○○辯稱略以：「雖自\r\n    88年11月20日與趙令國簽訂合約書，但係自89年8月間起始\r\n    從事洗砂業務，且所堆放的不是營建廢棄物，是經營洗砂場\r\n    ，向別人買入營建土石方回來清洗，所買的砂石是地下挖的\r\n    天然級配，產品為砂石，況洗砂是再利用行為，不應受廢棄\r\n    物清理法之規範」云云；被告甲○○辯稱：「只是受僱洗砂\r\n    ，不知會犯法」云云。而被告乙○○之辯護意旨略以：【\r\n    營建剩餘土石方非屬廢棄物清理法規範之廢棄物，並無廢棄\r\n    物清理法之適用，自無從課以廢棄物清理法第46條第2款之\r\n    刑罰。被告乙○○所購進者為資源營建剩餘土石方，係有\r\n    用資源，並非營建廢棄物。鈞院於95年12月22日以院信刑\r\n    敬字第0950020073號函，及95年12月27日以院信刑敬字第09\r\n    50020309號函，向行政院衛生署函查本件係「營建剩餘土石\r\n    方」或「營建廢棄物」，據函覆稱「二、... 惟如營建剩餘\r\n    土石方混雜金屬屑、塑膠類、廢木板等廢棄物時，則為營建\r\n    混合物，仍屬廢棄物範圍，應依廢棄物清理法相關規定妥善\r\n    清除處理或再利用，合先敘明。」「五、檢視來函新附照片\r\n    ，現場所堆放之物除為營建剩餘土石方外，尚包含營建混合\r\n    物及分類後產生之廢棄物（廢塑膠、廢木材、鋼筋及垃圾）\r\n    等，且現場停放卡車（綠色無法辨視車牌）所載之物亦應屬\r\n    營建混合物」，有該署96年1月29日環署廢字第0960006797\r\n    號函在卷可參。從上開函文觀之，並不否認現場堆放者為營\r\n    建剩餘土石方，只是亦有營建混合物及分類後產生之廢棄物\r\n    。被告並不否認現場有少量之廢棄物存在，但被告主要處理\r\n    者係購進營建剩餘土石方，該少量之廢棄物係從營建剩餘土\r\n    石方分類、清洗後所留下，此乃因營建剩餘土石方與金屬屑\r\n    等廢棄物，均係工程施工所產生，自不免摻混夾雜，有最高\r\n    法院著有94年台上字第7271號判決、92年度台上字第4119號\r\n    可按，應難逕視為廢棄物，既非廢棄物，自無廢棄物清理法\r\n    第46條第2款之適用，已如前述，是尚不足以採為有罪判決\r\n    之依據。至於該函所謂營建混合物，仍屬廢棄物範圍，似有\r\n    誤會，蓋營建剩餘土石方因係工程施工所產生，自不免摻雜\r\n    金屬屑、塑膠類、廢木板，有如前述，實難逕認營建混合物\r\n    ，即屬廢棄物範圍。被告乙○○主觀上並無從事廢棄物處\r\n    理之認識及犯意，亦不構成廢棄物清理法第46條第2款之罪\r\n    ，被告乙○○係經營洗砂場，購進有用之營建剩餘土石方，\r\n    加以清洗、分類後出售砂石獲利，其處理之主要成份為有用\r\n    資源，並非廢棄物，已如前述，主觀上並無從事廢棄物處理\r\n    之認識及犯意，自不構成廢棄物清理法第46條第2款之罪】\r\n    等語。至於被告甲○○之辯護意旨略以：【被告所受雇處\r\n    理者，並非事業廢棄物，故本案應無廢棄物清理法之適用。\r\n    被告受雇於共同被告乙○○經營之洗砂場，將購入之砂石洗\r\n    淨後再出售等情，乃屬「再利用」之行為，此為原審判決所\r\n    是認。故被告受雇處理之客體，既係來自建築工程所產出，\r\n    夾雜部分鋼筋、廢塑膠管、廢木材等物，乃事所必然。復觀\r\n    諸本案卷附照片，洗砂場內之堆置物，既非以廢鋼筋、塑膠\r\n    管、木材等廢棄物為主要成分，反而係大量土石內夾雜少許\r\n    上開廢棄物，核諸前開裁判及判例要旨，原審判決未究明瑕\r\n    疵，逕認洗砂場內所處理者為事業廢棄物云云，殊嫌無據。\r\n    被告對上開受雇處理之客體，顯然欠缺事業廢棄物之認識\r\n    ，應阻卻犯罪之故意。依最高法院92年台上字第4119號裁判\r\n    之見解，究係營建廢棄物或剩餘土石方，尚應由二者之混合\r\n    比例多寡加以推求，而主管機關復從未就此一比例，制定認\r\n    定之標準，則人民如何認識何者應歸類為營建廢棄物？若乏\r\n    積極證據足資證明被告本罪之認識及犯意，依「罪證有疑，\r\n    利於被告」之原則，自應為有利於被告之認定，更不符言。\r\n    衡諸被告之主觀情狀，其僅係單純受雇於乙○○，按月支\r\n    領薪水，眼見乙○○投資數百萬元，甚至上千萬元購買各式\r\n    大型洗砂機具，叉長期對外購買營建工程產出之土石進行裂\r\n    解、清洗等再利用之行為，凡此在在足令被告認為乙○○所\r\n    經營者乃合法正當之生意，否則一般違法投機者，何致於有\r\n    此固定之場所、設備，及長期鉅額之投資，故被告主觀上全\r\n    然無違法行為之認識。】等語。是本案應予審酌者厥為被告\r\n    等所處理者究係營建剩餘土石方，營建廢棄物，抑或營建混\r\n    合物？又營建剩餘土石方混雜有金屬屑、塑膠類、廢木板等\r\n    之營建混合物，是否屬廢棄物之範圍而應受廢棄物清理法之\r\n    規範？\r\n二、經查：\r\n(一)被告乙○○於88年11月20日與趙令國簽訂合約書接手經營上\r\n    開洗砂場，業據證人趙令國證述在卷，並有其與被告乙○○\r\n    所訂之合約書一件在卷可稽（見17166號偵卷第23、24頁）\r\n    ；被告乙○○接手為大順公司實際負責人，其後復申請設立\r\n    大順公司自任董事，為被告乙○○所自承，並有該公司登記\r\n    事項卡、公司執照、經濟部公函等件在卷可憑（見同上卷第\r\n    35至39頁）。又被告甲○○與共同被告陳忠信、蔡毓輝亦坦\r\n    承分別自90年7月、8月間起以日薪2千元受雇於被告乙○○\r\n    在該洗砂場擔任剷土機、挖土機之駕駛之情，而被告甲○○\r\n    因住在洗砂場附近，其工作時間係斷斷續續，當洗砂場缺人\r\n    時，不定時依乙○○之召喚前來工作之情，分據乙○○、甲\r\n    ○○陳明在卷，另被告乙○○等人共同在上址洗砂場從事洗\r\n    砂行為，亦據被告乙○○、甲○○與共同被告陳忠信、蔡毓\r\n    輝分別陳明在卷，復有現場紀錄、現場照片在卷，及洗砂機\r\n    等物扣案可證，並經原審履勘查明，有勘驗筆錄在卷可憑。\r\n    至被告乙○○雖辯稱其自89年8月間起始經營云云，然被告\r\n    乙○○於原審訊問時稱伊是88年間受僱的，是自趙令國設廠\r\n    後伊就去做了等語（見原審卷91年11月28日筆錄），與其上\r\n    開所辯即有不符；且被告乙○○係自88年11月20日即與趙令\r\n    國訂立租約，其每月租金高達25萬元，被告乙○○自無任令\r\n    只付租金而不營業之損失，亦難認信其上開之言為真；另證\r\n    人郭美滿於警訊時稱：是老闆乙○○僱用伊在該處當會計的\r\n    ，伊從88年開始在該處工作，已經2年多了等語。而被告乙\r\n    ○○於原審審理時亦承坦承其接手後，是有繼續出貨，因為\r\n    級配部分比較不需要很多步驟，所以還是可以繼續出貨等語\r\n    （見原審卷92年1月7日筆錄），是依被告乙○○及證人郭美\r\n    滿上開所述，足證被告乙○○自趙令國經營該洗砂場時，即\r\n    有參與從事本件之洗砂行為，公訴人於起訴書中認被告乙○\r\n    ○係自89年8月間起始有上述犯行，容有誤會。是被告乙○\r\n    ○辯稱：「係自89年8月間起始經營洗砂業務」云云，即非\r\n    可採。\r\n(二)被告乙○○於91年7月15日被查獲後，仍與所僱用員工甲○\r\n    ○、林作安，自民國91年10月間起，提供坐落桃園縣蘆竹鄉\r\n    ○○村○○○段108之37、38號土地之砂石場水坑，供林建\r\n    民、李重安、洪真譽及其他不詳姓名之多人，駕車載運傾倒\r\n    營建廢棄物污泥多次，再抽水沖刷將污水排放至附近海域。\r\n    嗣於91年11月14日上午10時30分許，在上址，陳鴻棋、徐文\r\n    福、廖宗祺、莊欽皓及林建民、李重安、洪真譽等人載運污\r\n    泥前往傾倒時，而甲○○持無線電手機在現場指揮砂石連結\r\n    車傾倒連續壁營建廢棄物污泥，繼續從事洗砂業務，嗣當場\r\n    為警查獲等情（即併案之92年度偵字第982號部分），亦據\r\n    被告乙○○、甲○○所不爭，而前開砂石場水坑係抽水將該\r\n    污泥直接沖刷入河，並未進入洗砂作業機器處理等情，業據\r\n    行政院環保署環境督察總隊北區環境督察大隊派員稽查屬實\r\n    ，有該機關稽查工作紀錄、現場照片附卷可稽，堪認為屬實\r\n    。\r\n(三)至被告甲○○之辯護意旨稱伊僅係受僱者，對受雇處理之客\r\n    體，顯然欠缺事業廢棄物之認識，應阻卻犯罪之故意云云，\r\n    然查，本件係先於89年8月間經桃園縣政府查獲被告乙○○\r\n    ，並拍攝有現場相片為憑（見89年度他字第2233號卷第4頁\r\n    ），復於90年10月8日再被桃園縣警察局於現場查獲被告乙\r\n    ○○、甲○○，與陳忠信、蘇毓輝、郭美滿、陳文智等人（\r\n    見90年度偵字第17166號卷），則被告甲○○於被查獲當時\r\n    應已知悉所為係違法，然而，91年6月4日再被桃園縣警察局\r\n    於現場查獲被告乙○○、甲○○與陳麒文、陳明珍（見91年\r\n    度偵字第11166號卷），91年11月14日再被海岸巡防署北部\r\n    地區巡防局於現場查獲被告乙○○、甲○○、林建民等多人\r\n    （見92年度偵字第982號卷），被告甲○○均有在現場，並\r\n    一再從事違法行為，則被告甲○○辯稱主觀上全然無違法行\r\n    為之認識云云，顯然與證據不相符而不可採，且亦證明被告\r\n    甲○○明知而仍故意再為之。至於被告甲○○之任職期間，\r\n    被告甲○○於原審及本院前審已分別稱：「我被抓時做了一\r\n    段期間後有停，後來乙○○叫我去做的時候，我才有去做」\r\n    、「（公訴意旨另稱：被告乙○○、甲○○另在坐落桃園縣\r\n    蘆竹鄉○○村○○○段海湖小段108之37地號、108之38地號\r\n    土地，設置攪拌池，供貨車司機林建民、廖宗祺等多人，傾\r\n    倒營建工地開挖之污泥、土方等廢棄物，再抽水沖刷處理，\r\n    並將污水排入河川，於91年11月14日為警查獲，有何意見﹖\r\n    ）我是做一樣的工作」（見原審卷第54頁、本院上訴卷第\r\n    167頁），被告乙○○則稱：「甲○○是因為他住在我洗砂\r\n    場附近，有時候我做不來就叫他來」（見原審卷第54頁）\r\n    。是認定被告甲○○之犯罪期間雖自90年7月、8月間起至91\r\n    年11月14日被查獲止，但其因係住在洗砂場附近，其工作時\r\n    間則為斷斷續續，當洗砂場缺人時，接受被告乙○○不定時\r\n    之召喚而前往工作。\r\n(四)又被告等所處理者究係營建剩餘土石方，營建混合物，抑或\r\n    營建廢棄物？按廢棄物清理法所稱之廢棄物，係指一般廢棄\r\n    物及事業廢棄物，而事業廢棄物又分為有害事業廢棄物及一\r\n    般事業廢棄物，廢棄物清理法第2條定有明文；又建築廢棄\r\n    物，則屬於事業廢棄物之範圍，而建築廢棄物係指營建或拆\r\n    除建築物或其他工程所產生之廢棄物，亦為「事業廢棄物貯\r\n    存清除處理方法及設施標準」第2條第6項所明定。另依卷附\r\n    內政部訂頒之「營建剩餘土石方處理方案」規定，營建剩餘\r\n    土石方之種類包含建築工程、公共工程及建築物拆除工程施\r\n    工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不\r\n    包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、\r\n    竹片、紙屑、瀝青等廢棄物；營建廢棄土，如係符合內政部\r\n    所訂頒營建剩餘土石方處理方案規定中所規定之適用範圍：\r\n    建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥\r\n    、土、砂、石、磚、瓦、混凝土塊，則因86年12月31日台86\r\n    內字第52109號函示「營建廢棄土包括建築工程、公共工程\r\n    及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土\r\n    塊，為有用資源，非屬廢棄物範圍，其主管機關為內政部營\r\n    建署」，因此營建剩餘土石方非屬廢棄物，其清除、處理應\r\n    「營建剩餘土石方處理方案」規定辦理，不受廢棄物清理法\r\n    第28條或第41條之規範，亦即營建工程產生剩餘之泥、土、\r\n    砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類\r\n    、加工、轉運、處理、再生利用者，自屬有用之土壤砂石資\r\n    源。是以營建剩餘之廢棄物如土石、磚瓦等，依上開規範，\r\n    可作為資源利用者，即不屬於上揭廢棄物之範圍（最高法院\r\n    94年度台上字第559號判決意旨參照）。至於營建剩餘土石\r\n    方因不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、\r\n    木屑、竹片、紙屑、瀝青等廢棄物，如營建剩餘土石方混雜\r\n    有鋼筋、木料、塑膠等非屬「營建剩餘土石方處理方案」所\r\n    適用範圍時，即非屬營建剩餘土石方，該混雜物或稱為營建\r\n    混合物，本質上仍屬廢棄物，仍應受廢棄物清理法之規範。\r\n    然據行政院環境保護署96年1月16日環署廢字第0960006797\r\n    號函覆略稱：依行政院86年函示，營建廢棄土（後經內政\r\n    部改稱營建剩餘土石方）包括建築工程、公共工程及建築物\r\n    拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有\r\n    用資源，非屬廢棄物範圍，其主管機關為內政部營建署。至\r\n    於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、\r\n    竹片、紙屑、瀝青等廢棄物，則屬一般事業廢棄物，依廢棄\r\n    物清理法規定，由環保署主管。惟如營建剩餘土石方混雜金\r\n    屬屑、塑膠類、廢木板…等廢棄物時，則為營建混合物，仍\r\n    屬廢棄物範圍，應依廢棄物清理法相關規定妥善清除處理或\r\n    再利用。內政部「營建剩餘土石方處理方案」並無營建剩\r\n    餘土石方得混雜營建廢棄物比例之規定，且該方案規定營建\r\n    剩餘土石方之收容處理場所，包括土石方資源堆置處理場及\r\n    既有處理場所等，係指經直轄市、縣（市）政府或公共工程\r\n    主辦（管）機關審查同意，得進行營建剩餘土石方暫屯、堆\r\n    置或回收再利用之場所而言，惟營建剩餘土石方未假前述規\r\n    定而有隨意棄置污染環境之情事，現階段係依違反廢棄物清\r\n    理法第27條第1項第2款規定進行查處。營建混合物雖指營\r\n    建剩餘土石方及金屬屑、塑膠類、廢木板…等廢棄物混雜未\r\n    分離之狀態，屬廢棄物管理範圍，惟如經適當分類後，其中\r\n    大部分仍具有資源再利用價值，故內政部（營建署）業依廢\r\n    棄物清理法第39條第2項授權，訂定營建事業廢棄物再利用\r\n    管理辦法，並公告營建混合物等八項得逕行再利用之營建事\r\n    業廢棄物再利用種類及管理方式，如符合營建混合物再利用\r\n    管理方式之規定者，即可進行營建混合物之再利用，為有用\r\n    資源，非屬營建廢棄物之範圍。檢視來函新附照片，現場\r\n    所堆放之物除部分為營建剩餘土石方外，尚包含營建混合物\r\n    及分類後產生之廢棄物（廢塑膠、廢木材、銅筋及垃圾）等\r\n    ，且現場停放卡車（綠色無法辨視車牌）所載之物亦應屬營\r\n    建混合物。有關營建廢棄物合法之清除處理程序，應由營造\r\n    業依廢棄物清理法第28條第1項規定，以自行清除處理、共\r\n    同清除處理、委託清除處理等方式，擇一辦理；或依同法第\r\n    39條第1項規定，依中央目的事業主管機關（內政部）所訂\r\n    定再利用相關規定辦理。另據被告乙○○於警詢供稱：「（\r\n    別人載污泥進你場內是如何收錢？）看當時的料，好一點的\r\n    料可以給他一千多元（每車），不好的料每車可給他幾百元\r\n    」等語（見17166號偵卷第25頁背面），被告乙○○於本院\r\n    前審亦稱：「（洗砂之土石來源？）有時候是人家興建大樓\r\n    ，或是台北的工地，不一定，都是人家要開挖大樓、地下室\r\n    等買回來再處理」、「（買回來的營建開挖土中含什麼？）\r\n    有垃圾（很少）、石頭、便當盒、寶特瓶、磚塊、鋼筋也有\r\n    但是量比較少」、「（為何買入的價格高低不一？）含沙量\r\n    多價錢高，含沙量少價錢低」等語，且觀諸卷附90年度偵字\r\n    第17166號偵卷第54頁、第61頁、62頁、64頁、66頁、67頁\r\n    、68頁、69頁、70頁、71頁、72頁、73頁之彩色相片，均可\r\n    清楚看見營建廢棄土內包括有垃圾、廢棄物、彎曲之廢棄鋼\r\n    筋、破布、水管、廢輪胎、廢棄鐵桶、大量垃圾雜物，該地\r\n    之土石亦混雜有鋼筋、廢塑膠管、廢木材、廢布等雜物，可\r\n    見被告等所處理者係營建混合物而非營建剩餘土石方，被告\r\n    辯稱所處理者為營建剩餘土石方云云，應與事實不符。\r\n(五)依據行政院環境保護署於90年8月22日公告增訂之「一般事\r\n    業廢棄物再利用類別及管理方式」所示，營建混合物已編號\r\n    為三十八號之再利用種類，再利用之用途為營建工程材料、\r\n    工程填地及道路工程級配料、工程填地材料、骨材及建材原\r\n    料、混凝土添加材料、磚瓦原料等，對於再利用機構則規定\r\n    應具備下列資格之一：、依營建剩餘土石方處理方案核准\r\n    設置之土石方資源回收堆置處理場。、依營建剩餘土石方\r\n    處理方案核准設置之營建廢棄物分類處理場。且再利用應符\r\n    合事業廢棄物貯存清除處理方案及設施標準之規定，雖得採\r\n    用露天貯存方式，但貯存場所應設有排水收集處理設施。而\r\n    依90年10月24日修正公布之廢棄物清理法第39條規定：「事\r\n    業廢棄物之再利用，應依中央目的事業主管機關規定辦理，\r\n    不受第28條、第41條之限制。前項再利用之事業廢棄物種類\r\n    、數量、許可、許可期限、廢止、紀錄、申報及其他應遵行\r\n    事項之管理辦法，由中央目的事業主管機關會商中央主管機\r\n    關、再利用用途目的事業主管機關定之」，內政部依據廢棄\r\n    物清理法第39條第2項規定所授權於91年7月29日以台內營字\r\n    第0910084838號令訂定發布「營建事業廢棄物再利用管理辦\r\n    法」，並依其第2條第3款規定公告「營建混合物」為得再利\r\n    用之廢棄物種類，故「營建混合物」之再利用行為，依廢棄\r\n    物清理法第39條之規定辦理，毋庸依同法第41條規定領有廢\r\n    棄物清除、處理許可證或核備文件，然為釐清「未經許可處\r\n    理」及「違法再利用」之認定困擾，行政院環境保護署復於\r\n    91年12月25日以環署廢字第0910091151號令訂定發布「從事\r\n    事業廢棄物再利用涉及違法清除處理及再利用認定原則」，\r\n    「營建混合物」之再利用，依前述之「從事事業廢棄物再利\r\n    用涉及違法清除處理及再利用認定原則」，其違法行為並不\r\n    涉及廢棄物清理法第41條之規定，自不成立同法第46條第4\r\n    款之刑責，但如其再利用過程造成環境污染，則符合同條第\r\n    2款之要件，此經行政院環境保護署於92年9月4日以環署廢\r\n    字第0920056315號函釋綦詳，並有「營建事業廢棄物再利用\r\n    管理辦法」、「從事事業廢棄物再利用涉及違法清除處理及\r\n    再利用認定原則」等件在卷可稽。\r\n(六)被告乙○○等人於90年8月24日以後所經營之洗砂場，並未\r\n    申請核准設立土石方資源回收堆置處理場或分類處理場，即\r\n    在上址購入營建廢棄物後以洗砂機過濾之再利用方式取得級\r\n    配或細砂之行為，已為被告乙○○於原審所供承，且經原審\r\n    向桃園縣政府環境保護局函詢被告乙○○於上址所設之洗砂\r\n    場是否經申請許可為工程土石方資源回收場所，據該局函覆\r\n    以：「依行政院環境保護署事業廢棄物管制中心全國事業廢\r\n    棄物管制系統，並無登錄該址（該公司）申請核准作為公民\r\n    營廢棄物清理處理機構場所之相關資料，本局亦未核准該址\r\n    （該公司）之環保相關許可文件」等語，有桃園縣環境保護\r\n    局91年10月17日桃環廢字第0910051309號函在卷可稽，則被\r\n    告乙○○等人未經申請設立土石方資源回收堆置處理場或分\r\n    類處理場之許可，其等所為營建廢棄物之再利用已有違反上\r\n    開「一般事業廢棄物再利用類別及管理方式」之規定。又被\r\n    告乙○○等人在上址之洗砂場因洗砂而排放之廢水，於90年\r\n    10月8日16時許，經行政院環境保護署會同桃園縣政府警察\r\n    局大園分局員警至上址查獲，經現場採其排放之廢水檢測結\r\n    果，其水中懸浮固體未符合放流水標準，而污染環境，復於\r\n    91年7月15日經採集排放口之水質檢驗結果，氫離子濃度指\r\n    數及懸浮固體均不符合放流水標準，而造成環境污染之情，\r\n    亦有行政院環境保護署委託環境檢測機構水質樣品檢測報告\r\n    、行政院環境保護署91年10月11日環署督字第0910070515號\r\n    函附之行政院環境保護署委託環境檢測機構水質樣品檢測報\r\n    告影本等件在卷可稽（見17166號偵卷第109、110頁、原審\r\n    卷一第208至211頁），被告乙○○等人未依規定為營建廢棄\r\n    物之再利用，致有污染環境犯行甚明。\r\n(七)又修正後廢棄物清理法第46條第2款所處分之對象，係指「\r\n    未依本法規定之方式貯存、清除、處理或再利用工作時，如\r\n    未符合廢棄物清理法之規定，且因而導致污染環境時，該辦\r\n    理『廢棄物之貯存、清除、處理或再利用工作』之事業，其\r\n    負責人或相關人負有本款之刑責」，而此處所稱之事業，係\r\n    包含『自行』貯存、清除、處理或再利用其所產生事業廢棄\r\n    物之事業，或其他受廢棄物產生者之委託，從事廢棄物貯存\r\n    、清除、處理或再利用其所產生事業廢棄物之事業，此處所\r\n    稱之『相關人員』，係指雖非前述事業之負責人，但實際負\r\n    責該項『廢棄物之貯存、清除、處理或再利用工作』之執行\r\n    、指揮、規劃、承辦等工作之相關人員」，此固據行政院環\r\n    境保護署於92年9月4日以環署廢字第0920056315號函釋在卷\r\n    ，然為貫徹廢棄物清理法之立法精神，該條項款所稱之事業\r\n    ，祇須以從事廢棄物之清除、貯存、處理、再利用為業務之\r\n    公民營業者或個人均屬之，本件被告乙○○所經營之大順公\r\n    司以向他人購入營建廢棄物再以因其購入而產生之營建廢棄\r\n    物以洗砂機過濾之再利用方式取得級配或細砂，自屬再利用\r\n    該營建廢棄物之民營業者無疑，被告甲○○、陳忠信、蔡毓\r\n    輝自屬該事業之相關人員，被告乙○○之選任辯護人錙銖於\r\n    環境保護署之字句，而未能深切體會廢棄物清理法之立法意\r\n    旨，而認被告乙○○之大順公司非屬該條項所規範之事業，\r\n    自無該條款之適用，亦無可採。\r\n(八)綜上，被告乙○○、甲○○違反廢棄物清理法之犯行，已至\r\n    明確，被告乙○○、甲○○所辯其再回收利用者為營建剩餘\r\n    土石方而非營建廢棄物，應無廢棄物清理法之適用云云，顯\r\n    不足採，被告乙○○、甲○○之犯行均堪以認定。\r\n三、法律修正後之比較適用\r\n(一)被告等行為後，廢棄物清理法已分別於90年10月24日、93年\r\n    6月2日及95年5月30日修正公布施行，依修正前即被告行為\r\n    時之廢棄物清理法第22條第2項第2款之規定，事業機構未依\r\n    本法規定之方法貯存、清除、處理或再利用廢棄物，致污染\r\n    環境者，處1年以上5年以下有期徒刑，得併科100萬元以下\r\n    罰金，90年10月24日以後修正施行之廢棄物清理法則將上開\r\n    犯罪構成要件移植於同法第46條第2款 (原為第1項，95年5\r\n    月30日修正時刪除第2項有關常業犯之規定)，法定刑規定為\r\n    應處1年以上5年以下有期徒刑，得併科新台幣300萬元以下\r\n    罰金，惟被告等違反上開規定雖自修法前 (被告乙○○自87\r\n    年底受僱趙令國起，被告甲○○自90年7、8月間起)，但延\r\n    續至修法後之91年11月14日，仍有繼續為相同犯罪行為之實\r\n    施，其行為既有繼續性，且係屬侵害社會法益之犯罪，為單\r\n    純一罪，自應以其行為終了日之法律為其全部犯行裁判之依\r\n    據，而適用裁判時之新法即95年5月30日修正後之廢棄物清\r\n    理法之規定，尚不生新舊法比較之問題。\r\n(二)被告等行為後，刑法部分條文業經修正公布，並於95年7月1\r\n    日施行。刑法第2條第1項之規定，係規範行為後法律變更所\r\n    生新舊法律比較適用之準據法。所謂行為後法律有變更者，\r\n    包括構成要件之變更而有擴張或限縮，或法定刑度之變更。\r\n    行為後法律有無變更，端視所適用處罰之成罪或科刑條件之\r\n    實質內容，修正前後法律所定要件有無不同而斷。新舊法條\r\n    文之內容有所修正，除其修正係無關乎要件內容之不同或處\r\n    罰之輕重，而僅為文字、文義之修正或原有實務見解、法理\r\n    之明文化，或僅條次之移列等無關有利或不利於行為人，非\r\n    屬該條所指之法律有變更者，可毋庸依該規定為新舊法之比\r\n    較，而應依一般法律適用原則，適用裁判時法（95年11月7\r\n    日最高法院95年度第21次刑事庭會議決議參照）外，即應適\r\n    用刑法第2條第1項之規定，為「從舊從輕」之比較。而比較\r\n    時，應就罪刑有關之事項，如共犯、未遂犯、想像競合犯、\r\n    牽連犯、連續犯、結合犯，以及累犯加重、自首減輕及其他\r\n    法定加減原因（如身分加減）與加減例等一切情形，綜合全\r\n    部罪刑之結果而為比較，予以整體適用（95年5月23日最高\r\n    法院95年度第8次刑事庭會議決議參照）。乃因各該規定皆\r\n    涉及犯罪之態樣、階段、罪數、法定刑得或應否加、減暨加\r\n    減之幅度，影響及法定刑或處斷刑之範圍，各該罪刑規定須\r\n    經綜合考量整體適用後，方能據以限定法定刑或處斷刑之範\r\n    圍，於該範圍內為一定刑之宣告。是宣告刑雖屬單一之結論\r\n    ，實係經綜合考量整體適用各相關罪刑規定之所得。宣告刑\r\n    所據以決定之各相關罪刑規定，具有適用上之「依附及相互\r\n    關聯」之特性，自須同其新舊法之適用。而「法律有變更」\r\n    為因，再經適用準據法相互比較新舊法之規定，始有「對被\r\n    告有利或不利」之結果，兩者互為因果，不難分辨，亦不容\r\n    混淆（最高法院96年度台上字第3773號判決意旨參照）。又\r\n    所謂不能割裂適用，係指與罪刑有關之本刑而言，不包括易\r\n    刑處分，事關刑罰執行之易刑處分仍應分別適用最有利於行\r\n    為人之法律。易言之，倘所處之主刑同時有徒刑、拘役易科\r\n    罰金、罰金易服勞役之情形時，關於易科罰金、易服勞役部\r\n    分應分別為新舊法有利不利之比較（最高法院96年度台非字\r\n    第58號判決意旨參照）。經查：\r\n  1.新修正刑法第28條雖將舊法之「實施」修正為「實行」。其\r\n    中「實施」一語，涵蓋陰謀、預備、著手及實行之概念在內\r\n    ，其範圍較廣；而「實行」則著重於直接從事構成犯罪事實\r\n    之行為，其範圍較狹；二者之意義及範圍已有不同，是新修\r\n    正刑法第28條共同正犯之範圍，已修正限縮於共同實行犯罪\r\n    行為者始成立共同正犯，排除陰謀犯、預備犯共同正犯，新\r\n    舊法就共同正犯之範圍，既因此而有變動，自均屬行為後法\r\n    律有變更，而非僅屬文字修正，應有新舊法比較適用之問題\r\n    （最高法院96年度台上字第3773號判決意旨參照）。經比較\r\n    修正前後之規定，以修正後之新法較有利於被告，應適用新\r\n    修正刑法第28條規定論以共同正犯。\r\n  2 刑法47條有關累犯之規定，修正前規定「受有期徒刑之執行\r\n    完畢，或受無期徒或有期徒刑一部之執行而赦免後，五年以\r\n    內再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一\r\n    。」，而修正後則規定「受執刑之執行完畢，或一部之執行\r\n    而赦免後，五年以內故意再犯有期徒刑以上之罪者，為累犯\r\n    ，加重本刑至二分之一」，亦即新法累犯之要件已有限縮，\r\n    自屬法律有變更，經比較新舊法，修正前刑法第47條規定並\r\n    非有利於被告（最高法院96年度台上字第3064號判決意旨參\r\n    照），對被告甲○○應適用修正後刑法第47條規定論以累犯\r\n    。\r\n  3.關於廢棄物清理法第46條第2款、第4款之規定，其法定罰金\r\n    刑最低度部分，依被告行為時之修正前刑法第33條第5款規\r\n    定：「主刑之種類如左：五、罰金：1元以上。」，換算新\r\n    臺幣後，為新臺幣3元以上。惟被告行為後修正後刑法第33\r\n    條第5款規定：「主刑之種類如下：五、罰金：新臺幣1千元\r\n    以上，以百元計算之。」，經比較修正前後關於科處罰金刑\r\n    之最低刑度規定，由修正前刑法第33條第5款規定為銀元1元\r\n    以上，依罰金罰鍰提高標準條例第1條前段提高為10倍（提\r\n    高後折算為新台幣30元），修正後刑法第33條第5款則修正\r\n    為新台幣1千元以上，以百元計算。經比較修正前後之規定\r\n    ，雖以修正前之舊法較有利於被告，然揆諸前揭說明，不得\r\n    一部割裂適用不同之新舊刑法，是被告行為後刑法第33條第\r\n    5款之規定雖有變更且舊法對其較為有利，惟因被告等另適\r\n    用新法即裁判時法之共同正犯、累犯等規定對其最為有利（\r\n    詳如上述），綜其全部之結果而為比較，不宜割裂，故對被\r\n    告等仍應適用新法即裁判時法之刑法第33條第5款之規定。\r\n  4.另刑法施行法第1條之1施行後，罰金刑貨幣單位雖有「銀元\r\n    」、「新台幣」之差異，惟適用結果之罰金額度則無二致，\r\n    就罰金法定刑提高之「刑罰權規範內容」並無利或不利變更\r\n    ，自不生新舊法之比較問題，應適用具特別法及準據法之刑\r\n    法施行法第1條之1規定（台灣高等法院暨所屬法院95年法律\r\n    座談會刑事類提案第16號參照）。\r\n四、被告乙○○、甲○○從事營建廢棄物之再利用，迄至91年11\r\n    月14日被查獲時，仍未取得主管機關之許可，業據被告乙○\r\n    ○、甲○○陳明，且被告等從事營建廢棄物之洗砂業務，其\r\n    所排放之廢水，水中懸浮固體未符合放流水標準而污染環境\r\n    ，是核被告乙○○、甲○○均係犯修正後廢棄物清理法第46\r\n    條第2款之罪。被告等違反上開規定，被告乙○○雖自87年\r\n    底受僱於趙令國經營該洗砂場時，即有參與從事本件之洗砂\r\n    行為，被告甲○○自90年7、8月間起，而延續至91年11月14\r\n    日被查獲止，惟被告乙○○、甲○○等人自始即從事營建廢\r\n    棄物之再利用，本質上即有反覆從事之性質，且其再利用係\r\n    藉由買料、清洗、分類等程序而完成，為一連貫性之程序，\r\n    實際上亦無法區分其再利用之次數，不能以其買入或清洗之\r\n    次數而認定其有數行為，且屬侵害社會法益之犯罪，應屬單\r\n    純一罪，公訴人認係連續犯，容有未洽。公訴人於起訴書中\r\n    僅認被告乙○○係自89年8月間起有上述犯行，而未論及被\r\n    告乙○○係自87年底受僱於趙令國時起即有上述之犯行，亦\r\n    未論及被告乙○○、甲○○自90年10月8日被查獲後仍有上\r\n    述犯行 (即移送併辦部分，含臺灣桃園地方法院檢察署92年\r\n    度偵字第982號部分)，上開部分雖未據起訴，惟與本案起訴\r\n    經論罪科刑部分係屬實質上一罪關係，為起訴效力所及，本\r\n    院自得併予審究。又廢棄物清理法46條第2款所規範之犯罪\r\n    主體包括事業負責人或相關人員，故該條款不限於事業負責\r\n    人身分始有其適用，即事業相關人員亦屬該條款所定因身分\r\n    關係而成立之犯罪主體。是被告乙○○分別與趙令國、甲○\r\n    ○及已判決確定之陳忠信、蔡毓輝、林作安及不詳姓名年籍\r\n    之工人3、4人間，就上開犯行，互有犯意聯絡及行為分擔，\r\n    均應依刑法28條規定分別論以共同正犯。至於司機陳明珍、\r\n    鄭旭凱、洪真譽、陳鴻棋、徐文福、廖宗祺、莊欽皓、林建\r\n    民、李重安等人及其他載運廢土至該址洗砂場者，其等雖載\r\n    運廢土欲至該址傾倒，然其等或係因由被告乙○○價購廢土\r\n    而載運至該處，或因所載之廢土無處可置而至該址傾倒者，\r\n    此據證人陳明珍、鄭旭凱等人陳明在卷，其載運廢土石至該\r\n    處者，或為賣出廢土石或為解決其棄置廢土之困而然，其等\r\n    應無與被告乙○○共同經營廢棄物再利用之意，故此部分不\r\n    論以共犯。被告甲○○前有如事實欄所載犯罪科刑及執行情\r\n    形，有被告甲○○前案紀錄表在卷可稽，其於5年內再犯本\r\n    件有期徒刑以上之罪，為累犯，依法加重其刑。\r\n(五)原審予以被告乙○○、甲○○論罪科刑，固非無見，惟查：\r\n    (一)被告等行為後，廢棄物清理法已分別於90年10月24日、\r\n    93年6月2日及95年5月30日修正公布施行，原審未詳究公布\r\n    修正全文，其前後法條之差異，已有未合；(二)原審未予審\r\n    酌被告等於91年7月15日被查獲後仍有違反廢棄物清理法第\r\n    46條第2款之犯行而未併予審理 (即92年度偵字第982號併案\r\n    審理部分)，亦有未洽；(三)「營建剩餘土石方」，為資源\r\n    物質，非為廢棄物範圍。然原判決於理由內就本件被告乙○\r\n    ○等人再利用之客體究為營建剩餘土石方或營建廢棄物（營\r\n    建混合物），於理由之說明未盡允洽，容有未洽；(四)被告\r\n    等均屬廢棄物清理法第46條第2款所規範之犯罪主體，應依\r\n    刑法第28條規定論以共同正犯，已如前述，原判決依刑法第\r\n    31條1項規定論以共犯，自有違誤；(五)刑法修正後，第28\r\n    條共同正犯及第47條累犯部分均有修正，原審未及比較而為\r\n    法律之適用，亦有未當。(六)中華民國96年罪犯減刑條例已\r\n    於96年7月16日施行，本件被告犯罪時間為中華民國96年4月\r\n    24日以前，悉合於減刑條件，原審未及審酌上開減刑條例之\r\n    施行予以減刑，亦有未洽。被告乙○○、甲○○上訴意旨，\r\n    否認犯罪，雖無理由，另檢察官上訴意旨以被告乙○○、甲\r\n    ○○另在桃園縣蘆竹鄉○○○段海湖小段108之37地號、108\r\n    之38地號土地，設置攪拌池、供貨車司機林建民、廖宗祺等\r\n    人傾倒營建工地開挖之污泥、土方等廢棄物，並將污水排入\r\n    河川，於91年11月14日為警查獲，此部分與起訴部分有連續\r\n    犯 (按應係實質上一罪)之裁判上一罪關係之犯行，原審未\r\n    及審酌而提起上訴請求併辦，尚非無理由，則原判決關於被\r\n    告乙○○、甲○○部分既有上開可議之處，自應由本院將原\r\n    判決關於被告乙○○、甲○○部分予以撤銷改判。爰審酌被\r\n    告乙○○為貪圖個人之私利，罔顧社會責任，不惜以全民居\r\n    住之環境為代價，在未經主管機關核准設立土石方資源回收\r\n    堆置處理場或分類處理場，即擅自在上址從事營建廢棄物之\r\n    洗砂之再利用，且因未有完善之污水排放設備，致其排放之\r\n    污水污染附近河川生態，所生危害非輕，且一再為警查獲，\r\n    仍不知悔改，犯罪後未能自覺其非，態度非佳及被告甲○○\r\n    僅係受僱於被告乙○○，且係不定時參與洗砂工作，而賺取\r\n    固定之薪資，僅係居於從屬地位，及犯罪態度良好等一切犯\r\n    罪情狀，各量處如主文第2、3項所示之刑。又中華民國96年\r\n    罪犯減刑條例已於96年7月16日施行，本件被告等犯罪時間\r\n    在中華民國96年4月24日以前，悉合於減刑條件，爰依中華\r\n    民國96年罪犯減刑條例第2條第1項第3款規定減刑二分之一\r\n    。至90年10月8日於該址現場查扣之洗砂機2台、挖土機6台\r\n    、鏟裝機1台、水肥車1台、大貨車1台，其中洗砂機2台、挖\r\n    土機1台、鏟裝機1台係趙令國所有而出租與被告乙○○者，\r\n    有被告乙○○與趙令國所訂立之合約書一件在卷可稽，故合\r\n    約中所載之洗砂機2台、挖土機1台、鏟裝機1台即非被告乙\r\n    ○○所有之物，亦無證據證明當初即為供趙令國犯罪所用之\r\n    物，自不能沒收。另合約書所未載之水肥車1台、大貨車1台\r\n    及挖土機5台，被告乙○○稱係其向趙令國所租用者，其此\r\n    部分之言雖與上開合約書所載之數量不符，然被告乙○○既\r\n    否認上開挖土機5台、水肥車及大貨車各1台為其所有，公訴\r\n    人復未證明該物係被告乙○○所有者，尚難逕認為被告所有\r\n    者。該查扣物品明細清單載查扣之水肥車及大貨車係經報廢\r\n    者，其大貨車並未懸掛車牌，有照片可證，本院自亦無法自\r\n    其車籍中查明該車係何人所有者，亦不能逕指係被告乙○○\r\n    所有。且參以被告乙○○既有向趙令國租用洗砂機及挖土機\r\n    等機具，其亦非不能向其他人借用或租用上述之挖土機及水\r\n    肥車，是以未有足夠之證據足認上開挖土機及水肥車係被告\r\n    乙○○所有者，故亦不諭知沒收。\r\n六、不另為無罪之諭知部分：\r\n(一)公訴意旨另以：被告乙○○在上址經營洗砂場，違反都市土\r\n    地分區使用管制之限制，經桃園縣政府查獲後於90年8月10\r\n    日以90府地用字第410002號函請於文到1個月內恢復土地為\r\n    容許使用項目之使用，詎被告乙○○於收受前開函件後仍未\r\n    於期限內回復原狀，經該府於同年10月5日以90府地用字第\r\n    183617號函科罰鍰確定，此部分認被告乙○○犯有區域計劃\r\n    法第22條之罪嫌。又本件查獲之現場尚有廢木材、廢鋼筋、\r\n    廢輪胎，被告未領有清除、處理許可文件而從事廢棄物之貯\r\n    存、清除、處理而認被告等並犯有廢棄物清理法第46條第4\r\n    款之罪嫌。\r\n(二)按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條第2項、第301條第1項分別定有明文。再認定被告有罪\r\n    之事實，應憑證據，如未能發現相當之證據，或證據不足以\r\n    證明，自不能以推測或擬制之方法，以為裁判之基礎；且認\r\n    定事實所憑之證據，其為訴訟上之證明，須達於通常一般人\r\n    均不致有懷疑，而得確信其為事實之程度者，始得據為有罪\r\n    之認定，倘其證明尚未達到此一程度而有合理之懷疑存在時\r\n    ，尚難為有罪之認定基礎；另苟積極證據不足以為不利於被\r\n    告事實之認定，即應為有利於被告之認定，更不必有何有利\r\n    之證據（30年上字第816號、40年臺上字第86號、76年臺上\r\n    字第4986號判例參照）。為貫徹無罪推定原則，檢察官對於\r\n    被告之犯罪事實，應負實質舉證責任。刑事訴訟法修正後第\r\n    161條（下稱本法第161條）第1項規定「檢察官就被告犯罪\r\n    事實，應負舉證責任，並指出證明之方法」，明訂檢察官舉\r\n    證責任之內涵，除應盡「提出證據」之形式舉證責任（參照\r\n    本法修正前增訂第163條之立法理由謂「如認檢察官有舉證\r\n    責任，但其舉證，仍以使法院得有合理的可疑之程度為已足\r\n    ，如檢察官提出之證據，已足使法院得有合理的可疑，其形\r\n    式的舉證責任已盡」）外，尚應「指出其證明之方法」，用\r\n    以說服法院，使法官「確信」被告犯罪構成事實之存在。此\r\n    「指出其證明之方法」，應包括指出調查之途徑，與待證事\r\n    實之關聯及證據之證明力等事項。同條第2、3、4項，乃新\r\n    增法院對起訴之審查機制及裁定駁回起訴之效力，以有效督\r\n    促檢察官善盡實質舉證責任，藉免濫行起訴。刑事訴訟法修\r\n    正後第163條釐訂法院與檢察官調查證據責任之分際，一方\r\n    面揭櫫當事人調查證據主導權之大原則，並充分保障當事人\r\n    於調查證據時，訊問證人、鑑定人或被告之權利（同條第1\r\n    項）；另一方面例外規定法院得及應依職權調查證據之補充\r\n    性，必待當事人舉證不足時，法院始自動依職權介入調查，\r\n    以發見真實（同條第2項）；再增訂法院依職權調查證據前\r\n    ，應踐行令當事人陳述意見之程序（同條第3項），以貫徹\r\n    尊重當事人查證之主導意見，確保法院補充介入之超然、中\r\n    立。\r\n(三)查被告乙○○被訴違反區域計劃法第22條部分：桃園縣蘆竹\r\n    鄉○○○段海湖小段108之37、108之38地號之使用分區均為\r\n    一般農業區，使用地類別均為農牧用地，有該二地號土地之\r\n    土地登記謄本在卷可稽。被告乙○○在上開二地號上為非農\r\n    牧之使用，自屬不符規定。被告乙○○之違反土地分區使用\r\n    管制行為，雖於90年10月5日經桃園縣政府以90府地用字第\r\n    183617號函附違反區域計劃法處分書處罰鍰新台幣9萬元，\r\n    然查區域計劃法第22條係規定：違反第21條規定，不依限變\r\n    更土地使用或拆除建築物恢復土地原狀者，除依行政執行法\r\n    辦理外，並得處6個月以下有期徒刑。而同法第21條係規定\r\n    ：違反第15條第1項之管制使用土地者，由該管直轄市、縣\r\n    （市）政府處新台幣6萬元以上30萬元以下罰鍰，並得限期\r\n    令其變更使用、停止使用或拆除其地上物恢復原狀。故區域\r\n    計劃法第22條之處罰要件有二：即一、受行政罰鍰，二、不\r\n    依限變更土地使用或拆除建築物恢復土地原狀者。故須行為\r\n    人受處行政處罰後，仍不依限變更土地使用或拆除建築物恢\r\n    復土地原狀者，方得依該條之規定處以罪刑，如行為人未受\r\n    行政處罰，或其處罰後已依限變更土地使用恢復土地原狀者\r\n    ，即不得論以該罪。至於該管之縣（市）政府於行政處罰之\r\n    處分中，如未告知於一定期限內變更土地使用或拆除建築物\r\n    恢復土地原狀者，受處分人自亦無不依限變更土地使用或拆\r\n    除建築物恢復土地原狀之可言。\r\n(四)次查，本件桃園縣政府於上開90府地用字第183617號函附違\r\n    反區域計劃法處分書中係以大順公司為處罰之對象，並非以\r\n    被告乙○○為處罰之對象，有該處分書影本在卷可稽，其處\r\n    分之對象與檢察官起訴之人，並不相符，且該處分之主文中\r\n    僅載：「處罰鍰新台幣九萬元」，並未有限期命變更土地使\r\n    用或拆除建築物恢復土地原狀之曉示，此觀之上開函及處分\r\n    書甚明。桃園縣政府於上開處分書中既未對被告乙○○為處\r\n    罰，更未限期命受處分人變更土地使用或拆除建築物恢復土\r\n    地原狀，與區域計劃法第22條之規定並不相合，自不能逕論\r\n    被告乙○○以本罪之罪責。\r\n(五)另公訴人所訴關於被告等違反廢棄物清理法第46條第4款部\r\n    分：查廢棄物清理法第46條第4款之處罰條件係：「未依第\r\n    41條第1項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物」，故其處罰係以廢棄物之清除\r\n    、處理為對象。另依同法第28條第1項規定：「事業廢棄物\r\n    之清理，除再利用方式外，應以下列方式為之」，依本條規\r\n    定可知廢棄物之再利用行為，應係獨立於廢棄物之清除、處\r\n    理外，而為獨立之規範對象，自不得與廢棄物之清除、處理\r\n    同視。同法第39條規定：「事業廢棄物之再利用，應依中央\r\n    目的事業主管機關規定辦理，不受第28條、第41條之限制」\r\n    。是以就廢棄物之再利用行為，係僅須依中央目的事業主管\r\n    機關規定辦理即可，並不受第41條之限制，即無須依該條之\r\n    規定領有廢棄物清理許可文件。本件被告等既係經營洗砂場\r\n    ，回收營建剩餘土石，加以清洗、分類後出售砂石獲利，即\r\n    屬營建廢棄物之再利用行為，所處理者雖非純炎營建剩餘土\r\n    石方，而屬營建混合物，而依同法第39條規定，其再利用行\r\n    為僅應依中央目的事業主管機關規定辦理，不受第41條之限\r\n    制，自無所謂未依第41條規定領有許可文件之問題，已與同\r\n    法第46條第4款之要件不相當。至依查獲時照片所示，本件\r\n    洗砂場固有鐵絲、細木塊、碎布、少許輪胎及塑膠類之物，\r\n    然其數量極少，與堆放如山之砂石相比，實微乎其微，足徵\r\n    該洗砂場非係以處理營建廢棄物為目的。又查碎布係在洗砂\r\n    機旁所置之鐵籠內，而鐵絲、輪胎、木塊等則僅散見於土、\r\n    石堆之邊緣，或洗砂機之旁，亦經原審履勘時查明，並有照\r\n    片在卷可參，顯見此類物品係於處理分類土石過程中所撿取\r\n    而置放者。而一般之營建廢土，其中不乏因施工掉落或工人\r\n    隨意丟棄垃圾之關係而雜有鐵絲、木塊、塑膠類之物，堪信\r\n    上開鐵絲、細木塊、碎布、少許輪胎及塑膠類之物，係夾雜\r\n    於砂石中而來者，亦證明被告等並非以處理公訴人所指之碎\r\n    布、木塊、廢輪胎、塑膠等廢棄物為目的。被告等之再利用\r\n    行為係以營建廢土石為標的，並非以貯存、清除、處理上開\r\n    碎布、木塊、鐵絲、輪胎為目的，亦無所謂未依第41條規定\r\n    領有許可文件貯存、清除、處理之問題，故公訴人指被告有\r\n    處理上開所述碎布、廢輪胎等廢棄物，應係誤會，即不能論\r\n    被告等以廢棄物清理法第46條第4款之罪責。至於廢棄物清\r\n    理法第39條之規定固於被告等開始從事洗砂行為後因修法所\r\n    增訂，然被告等之洗砂行為延續至修法後，因屬實質上一罪\r\n    ，自有修法後第39條之適用，不宜割裂為修法前後而不同適\r\n    用，併予敘明。\r\n(六)綜上，尚不能證明被告乙○○涉有公訴人所指上開違反區域\r\n    計劃法及廢棄物清理法第46條第4款之犯行，惟公訴意旨認\r\n    此無罪部分與上開論罪科刑部分，有想像競合犯或連續犯之\r\n    裁判上一罪關係，依審判不可分原則，爰不另為無罪之諭知\r\n    。至於併辦意旨書雖稱被告所為尚涉犯海洋污染防治法第37\r\n    條之非法處理廢棄物、擅自排放廢水於海域等罪，但並未舉\r\n    證證明，此部分因係併辦而非起訴，且無證據證明犯罪，亦\r\n    與本案尚難認有裁判上一罪關係，即不為起訴效力所及，非\r\n    本院所得審酌，併此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，修正後廢棄物清理法第46條第2款，刑法第11條前\r\n段、第2條第1項但書、第28條、第47條，刑法施行法第1條之1，\r\n中華民國96年罪犯減刑條例第2條第1項第3款、第7條，判決如主\r\n文。\r\n本案經檢察官陳大偉到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　8　　月　　  20 　日\r\n　　　　　　刑事第十五庭  審判長法　官  吳昭瑩\r\n　　　　　　　　　　　　　　　  法　官  李釱任\r\n　　　　　　　　　　　　　　　  法　官  蘇隆惠\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                書記官  吳玉華\r\n中　　華　　民　　國　　97　　年　　8 　　月　　20　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}