{
  "JID": "TPHM,97,上訴,1590,20080806,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "1590",
  "JDATE": "20080806",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第1590號\r\n上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　鐘　律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法\r\n院95年度訴字第2252號，中華民國96年6月27日第一審判決（起\r\n訴案號：臺灣板橋地方法院檢察署95年度偵字第2720號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n，處有期徒刑壹年，減為有期徒刑陸月，如易科罰金以銀元參佰\r\n元即新臺幣玖佰元折算壹日。\r\n    事  實\r\n一、甲○○為營業大貨車駕駛，於民國95年1月27日晚間9時許，\r\n    受年籍姓名不詳綽號「阿明」之人委託，明知未依規定領有\r\n    廢棄物清除業務之許可文件，不得從事廢棄物之清除，竟以\r\n    新臺幣（下同）3千元之代價，駕駛車牌號碼906-GM號曳引\r\n    車，前往臺北市○○○路某民宅，載運該處拆除違章建築所\r\n    生屬一般事業廢棄物之土、石、磚塊、混凝土塊及麻布袋類\r\n    等建築廢棄物，尋覓地點傾倒，未依規定從事上開廢棄物之\r\n    清除。嗣於翌日（1月28日）凌晨1時30分許，至臺北縣泰山\r\n    鄉○○○路150號空地，欲傾倒所載上開廢棄物時，為員警\r\n    當場查獲。\r\n二、案經臺北縣政府警察局新莊分局移送臺灣板橋地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、關於證據能力之認定：\r\n    按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況外，得為證據，刑事訴訟法第159條之1第2項定有\r\n    明文。查證人即查獲被告之員警邱劍虹於偵查中以證人身分\r\n    結證陳述，合於法定要件，且檢察官代表國家偵查犯罪、實\r\n    行公訴，依法有訊問證人之權，證人且須具結，實務運作上\r\n    ，偵查中檢察官向被告以外之人取得之陳述，原則上均能遵\r\n    守法律規定，不致違法取供，其可信性極高，復查無顯不可\r\n    信之情況，依上開規定，證人邱劍虹於偵查中之證言，自有\r\n    證據能力。\r\n貳、認定犯罪事實所憑證據及理由：\r\n一、經訊被告甲○○對其未領有廢棄物清除之許可文件，於上述\r\n    時、地載運拆除違建所生之土石、磚塊等物，欲傾倒之際即\r\n    為警查獲之事實坦承不諱，惟矢口否認非法清除廢棄物犯行\r\n    ，辯稱：我載運的都是土石、磚塊等物，屬於營建剩餘土石\r\n    方，為可再利用之資源，非屬廢棄物，要再回收利用，我是\r\n    聽同行說查獲地點在興建停車場，整地墊高需磚塊土石，所\r\n    以才去該處，我尚未傾倒警察就來了云云。\r\n二、查被告於95年1月27日晚間，受年籍姓名不詳綽號「阿明」\r\n    之人委託，以3千元代價，駕駛車牌號碼906-GM號曳引車，\r\n    前往臺北市○○○路某民宅，載運該處拆除違章建築所生之\r\n    土、石、磚塊、混凝土塊及麻布袋類等物，尋覓地點傾倒，\r\n    嗣於翌日（1月28日）凌晨1時30分許，至臺北縣泰山鄉○○\r\n    ○路150號空地，欲傾倒該處之事實，業經被告於警詢、偵\r\n    查、原審及本院審理時供承在卷。證人即查獲被告之員警邱\r\n    劍虹於偵查中結證稱：之前有民眾檢舉查獲地點有人倒廢棄\r\n    物，該處用鐵皮圍起來，鐵皮漆有「阿羅哈停車場用地」字\r\n    樣，被告卡車開到現場空地，尚未開始傾倒，就將其查獲，\r\n    被告載運的是廢磚塊及拆屋子的廢棄物，如卷附照片所示，\r\n    我不清楚照片中看起來像布袋的東西為何，是查獲被告後，\r\n    由我去現場接辦等語（偵查卷第41頁），並有查獲現場照片\r\n    19張附卷可稽（偵查卷第16-25頁）。\r\n三、依偵查卷附查獲現場照片觀之，本件被告貨車上所載運欲傾\r\n    倒者為土、石、磚塊、混凝土塊，並夾雜麻布袋等其他廢棄\r\n    物。按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業\r\n    廢棄物，事業廢棄物又分為有害事業廢棄物及一般事業廢棄\r\n    物，廢棄物清理法第2條定有明文。建築廢棄物依「事業廢\r\n    棄物貯存清除處理方法及設施標準」第2條第1項第6款、第2\r\n    1條規定，係指營建或拆除建築物或其他工程所產生之廢棄\r\n    物，其清除方法，由直轄市或縣（市）主管機關另定之。再\r\n    房屋興建工程（由事業機構營造興建者）所產生之廢棄物為\r\n    「一般事業廢棄物」，亦經行政院環境保護署於82年7月7日\r\n    以環廢字第23022號函釋示在案。其中建築工程、公共工程\r\n    及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土\r\n    塊等，係屬營建或拆除建築物或其他工程所產生之事業廢棄\r\n    物中可供回收、分類、加工、轉運、處理、再生利用者，法\r\n    規上原稱為「營建廢棄土」，現改稱「營建剩餘土石方」，\r\n    惟仍不失其事業廢棄物之屬性。\r\n四、營建廢棄土，依據行政院86年12月31日台86內字第52109號\r\n    函示，明確認定剩餘土石方、磚瓦、混凝土塊為有用之資源\r\n    ，非屬廢棄物範圍。故營建廢棄土如依營建廢棄土處理方案\r\n    之規定合法處理者，均不以廢棄物認定。亦即如依營建廢棄\r\n    土處理方案規定辦理時，毋須依廢棄物清理法第20條規定申\r\n    請核發許可文件，未依該方案規定辦理者，則應依廢棄物清\r\n    理規定辦理，有行政院環境保護署89年5月8日環署廢字第\r\n    0020159號函可參。是以營建廢棄土以依「營建廢棄土處理\r\n    方案」規定合法處理之營建廢棄土為限。又依據內政部訂頒\r\n    之「營建剩餘土石方處理方案」規定，營建剩餘土石方之種\r\n    類，包括建築工程、公共工程及建築物拆除工程施工所產生\r\n    之剩餘泥、土、砂、石、磚、瓦、混凝土塊，依前揭行政院\r\n    86 年12月31日台86內字第52109號函示，明確認定營建剩餘\r\n    土石方、磚瓦、混凝土塊為有用資源，非屬「廢棄物」範圍\r\n    ，然此有一前提要件，即營建剩餘土石方必須依「營建剩餘\r\n    土石方處理方案」規定合法處理，始不以廢棄物認定。申言\r\n    之，建築廢棄物如經分類後，其符合「營建剩餘土石方處理\r\n    方案」規定部分，則可併「剩餘土石方」進入土資場（棄土\r\n    場）清理，其餘有用資源如廢鐵、廢鋁、廢塑膠、廢木材、\r\n    廢紙、廢瀝青、廢玻璃等可回收再利用廢棄物及其他廢棄物\r\n    ，均應依廢棄物清理法相關規定清理或再利用，倘若未依其\r\n    規定辦理者，仍為違反廢棄物清理法之行為，亦經行政院環\r\n    境保護署90年11月1日環署廢字第0066455號函示明確。再\r\n    營建廢棄土處理方案第3條第1項第3款規定：「承運業者應\r\n    先核對廢土內容及運送憑證後，運往指定之棄土場處理，並\r\n    將憑證副聯回報承造人送請各該工程主管機關查核」，承運\r\n    營建廢棄土之承運業者須須遵守該規定，始屬「依營建廢棄\r\n    土方案規定合法處理」。再者，內政部89年5月17日新修正\r\n    「營建廢棄土處理方案」，其修正內容重點說明亦提及『營\r\n    建廢棄土名稱因易誤解為無用垃圾，故修正為營建剩餘土石\r\n    方，更名本方案』．．．營建剩餘土石方如依相關規定辦理\r\n    ，妥善處置，當屬有用資源；惟若未依法申請棄土場設置許\r\n    可，即擅自收納、回填營建廢棄土，或未依規定運往指定之\r\n    棄土場，而送往未經許可之違法棄土場者，即屬違法棄置，\r\n    縱為未參雜其他一般或事業廢棄物之乾淨廢土，仍因破壞、\r\n    污染周遭生態環境而違反廢棄物清理法之規定，亦有行政院\r\n    環境保護署89年9月5日環署督字第0051422號釋函可參。\r\n五、又按事業廢棄物之再利用，依廢棄物清理法第39條第1項之\r\n    規定，須應依中央目的事業主管機關規定辦理，始不受同法\r\n    第28條、第41條之限制。主管機關內政部並依同條第2項規\r\n    定，制訂「營建事業廢棄物再利用管理辦法」、「營建事業\r\n    廢棄物再利用種類及管理方式」及「從事事業廢棄物再利用\r\n    涉及違法清除處理及再利用認定原則」。依「營建事業廢棄\r\n    物再利用管理辦法」第2條規定，再利用係指事業將其事業\r\n    廢棄物自行或送往再利用機構作為原料、添加物、材料、燃\r\n    料、工程填料、土地改良或經內政部認定之用途行為。而再\r\n    利用機構，則係指從事再利用行為且經政府機關登記有案之\r\n    工商廠場。依「營建事業廢棄物再利用種類及管理方式」編\r\n    號八營建混合物五規定：經分類作業後，屬營建剩餘土石方\r\n    部分，依營建剩餘土石方處理方案處理，屬內政部公告之一\r\n    般事業廢棄物再利用種類部分，依內政部公告之管理方式辦\r\n    理；至其他非屬營建剩餘土石方，亦非內政部公告可再利用\r\n    部分，應依廢棄物清理法規定清除處理或再利用，送往合法\r\n    掩埋場、焚化廠、合法廢棄物代處理機構或再利用事業機構\r\n    ，其中送合法掩埋場或焚化廠部分，所含資源性廢棄物重量\r\n    比不得超過15%。再依「從事事業廢棄物再利用涉及違法清\r\n    除處理及再利用認定原則」三之規定，清除公告或許可再利\r\n    用廢棄物者，應符合中央目的事業主管機關規定之事業廢棄\r\n    物送往再利用機構再利用前之清除方式，其違反者，以違反\r\n    本法第39條規定處以行政罰。清除者任意棄置公告或許可再\r\n    利用廢棄物、非公告及許可再利用廢棄物及清除非公告及許\r\n    可再利用廢棄物未取得公民營廢棄物清除、清理機構許可文\r\n    件或未依許可文件內容清除廢棄物者，以違反本法第41條或\r\n    第42條規定處以行政罰。前述違規情形另有本法第45條、第\r\n    46條規定情形之一者，則同時移送法院科以行政刑罰。是以\r\n    欲從事營建事業廢棄物之再利用者，仍應依上述相關規定及\r\n    程序處理。\r\n六、本件依卷附照片所示，被告所載運者除土、石、磚塊、混凝\r\n    土塊外，尚夾雜有麻布袋類之廢棄物，如欲主張屬營建剩餘\r\n    土石方，自須須依「營建剩餘土石方處理方案」之相關規定\r\n    進行分類、回收、再利用之行為，如主張屬營建事業廢棄物\r\n    之再利用為，亦須依「營建事業廢棄物再利用管理辦法」、\r\n    「營建事業廢棄物再利用種類及管理方式」所規定之方式及\r\n    內容（包括再利用用途、再利用機構資格及其他規定）從事\r\n    再利用行為。被告為曳引車司機，為貪圖便利，不將載運之\r\n    營建廢棄土石、磚塊送往合法之土資場或再利用機構進行分\r\n    類、回收、處理、或再生利用，卻逕自載往臺北縣泰山鄉○\r\n    ○○路150號私人空地準備傾倒，其所為顯在規避合法處理\r\n    流程，被告以所載運者為營建剩餘土方，為再利用之物，非\r\n    屬廢棄物等語置辯，即不足採。綜上所述，本件事證明確，\r\n    被告犯行堪以認定。\r\n參、論罪科刑理由：\r\n一、被告行為時，刑法業於94年2月2日經修正公布，並於被告行\r\n    為後之95年7月1日施行。修正前刑法第33條第5款規定：「\r\n    主刑之種類如左：五、罰金：1元以上。」換算新臺幣後，\r\n    為新臺幣3元以上。經修正為：「主刑之種類如下：五、罰\r\n    金：新臺幣1千元以上，以百元計算之。」依修正刑法第2條\r\n    第1項前段規定，比較新、舊法關於科處罰金刑之最低刑度\r\n    規定，自以修正前刑法較有利於被告。\r\n二、刑法第41條第1項前段，關於易科罰金之折算標準亦經修正\r\n    ，由銀元1百元、2百元、3百元，折算1日，修正為新臺幣1\r\n    千元、2千元、3千元，折算1日，依修正刑法第2條第1項前\r\n    段規定，比較新舊法適用結果，以修正前規定較有利於被告\r\n    ，就被告所犯之罪易科罰金之折算標準，應適用被告行為時\r\n    即修正前之規定。\r\n三、被告行為後，廢棄物清理法第46條規定於95年5月30日亦經\r\n    修正公布，刪除原條文第2項關於無許可文件而經營廢棄物\r\n    清除、處理之常業犯規定，而原條文第1項法定刑關於得併\r\n    科罰金部分，因上開刑法刑法第33條第5款規定之修正，比\r\n    較新舊法適用結果，以被告行為時之廢棄物清理法第46條第\r\n    1項規定，較有利於被告，應適用修正前規定論處。\r\n四、修正前廢棄物清理法第46條第1項第4款所規定之犯罪構成要\r\n    件行為，計有「貯存」、「清除」及「處理」三者，其中所\r\n    謂「貯存」，指事業廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為。「清除」則指事業廢棄物之\r\n    收集、運輸行為。至於「處理」則包含中間處理：指事業\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為。最終處置：\r\n    指將事業廢棄物以衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n    置之行為。再利用：指事業機構產生之事業廢棄物自行、\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，並應符合\r\n    本標準規定。事業廢棄物貯存清除處理方法及設施標準第2\r\n    條第1、2、3、6項分別定有明文。查本件被告將違章建築拆\r\n    除後之土、石、磚塊、混凝土塊及麻布袋類建築廢棄物載運\r\n    至空地準備傾倒，其運輸之行為，已該當廢棄物清理法所規\r\n    定之「清除」行為，其未依修正前廢棄物清理法第41條第1\r\n    項規定領有廢棄物清除許可文件，而從事廢棄物之清除行為\r\n    ，核其所為應論以修正前廢棄物清理法第46條第1項第4款之\r\n    未領有清除許可文件從事廢棄物清除罪。再被告犯罪時間在\r\n    96年4月24日以前，合於中華民國96年罪犯減刑條例第2條第\r\n    1項第3款之規定，且非同條例第3條所定不得減刑之罪，所\r\n    犯之罪依該條例規定，減其宣告刑為2分之1。\r\n五、原審以被告犯罪事證明確，據以論罪科刑，固非無據。惟原\r\n    判決未及適用中華民國96年罪犯減刑條例之規定，即有未合\r\n    。被告上訴意旨否認犯罪，指摘原判決不當，固無理由，惟\r\n    檢察官以原判決未予減刑，提起上訴，則為有理由。原判決\r\n    既有上開可議之處，即屬無可維持，本院應予撤銷改判。\r\n六、本院審酌被告前曾因違反廢棄物清理法，於90年9月24日經\r\n    臺灣桃園地方法院判處有期徒刑1年2月，緩刑3年，同12月3\r\n    1日確定（見本院被告前案紀錄表），竟不知警惕，復犯本\r\n    罪，其犯罪之動機、目的、手段、所生危害及犯罪後之態度\r\n    等一切情狀，量處有期徒刑1年，再依中華民國96年罪犯減\r\n    刑條例之規定，減為有期徒刑6月，並就減得之刑，諭知易\r\n    科罰金之折算標準，以資懲儆。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，修正前廢棄物清理法第46條第1項第4款，刑法第1\r\n1條前段、修正前刑法第41條第1項前段，修正前罰金罰鍰提高標\r\n準條例第2條，中華民國96年罪犯減刑條例第2條第1項第3款、第\r\n7條、第9條，判決如主文。\r\n本案經檢察官羅建勛到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　8 　　月　　6 　　日\r\n 　　　　　 刑事第十三庭  審判長法　官　曾德水\r\n                                法　官　林婷立\r\n                                法　官　談  虎\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                書記官  黃家麟\r\n中　　華　　民　　國　　97　　年　　8 　　月　　7 　　日\r\n附錄：本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條第1項：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}