{
  "JID": "TPHM,97,聲再,239,20080829,1",
  "JYEAR": "97",
  "JCASE": "聲再",
  "JNO": "239",
  "JDATE": "20080829",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事裁定　　　　　　　　 97年度聲再字第239號\r\n再審聲請人\r\n即受判決人　甲○\r\n　　　　　　　　　　（現於台灣桃園監獄執行）\r\n上列聲請人因違反廢棄物清理法案件，對於本院九十二年度上訴\r\n字第一八三七號，中華民國九十二年七月九日第二審確定判決（\r\n台灣桃園地方法院九十一年度訴字第一九○七號，起訴案號：台\r\n灣桃園地方法院檢察署九十一年度偵字第三八○二號），聲請再\r\n審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請意旨略稱：「聲請人即受判決人甲○領有環保署考試\r\n    及格乙級處理證書（附件二）…成立之永晟環保工程有限公\r\n    司領有環保局乙級清除許可證，因永晟公司登記負責人錡玉\r\n    枝是聲請人之太太，非聲請人本人，而被法官認定不能使用\r\n    永晟公司證件，而被判刑，有違法令。永晟公司合法證件，\r\n    說明如下：清除許可證，如附件三所列行政院環保署九十\r\n    五年九月十二日回覆聲請人陳情書公函可證；貯存許可證\r\n    ，如新證據一桃園縣政府環境保護局九十七年六月二十六日\r\n    函之附件第二項第二條所列，環保局沒有貯存許可證可供申\r\n    請，不涉刑責；處理許可證件，如原判決書第四項第十二\r\n    行所記載，卡車司機孫金保、劉德寶所載廢棄物轉運新竹南\r\n    寮焚化爐處理，而南寮焚化爐是新竹市環保局所有，和永晟\r\n    公司有進場合約，故永晟公司處理合法。本案法官自由心\r\n    證，又未經合法查證…新證據二，永晟公司被險人基本資\r\n    料及應繳保險費資料，勞保局所列永晟公司所有加保員工名\r\n    冊，太太錡玉枝是負責人，黃鳳君是女兒，錢創科是女婿，\r\n    是家族公司，聲請人是實際負責人，為何不能使用永晟公司\r\n    的清除許可證？法官的法源依據也未說明，全憑自由心證，\r\n    違背法令。新證據二之合約書所列，依廢棄物清理法施行\r\n    細則規定，清除單位永晟公司，和事業單位士林紙業公司，\r\n    雙方簽訂合約，十五天內副本知會環保局核備，環保局沒意\r\n    見，法官卻不同意。證據二之第三頁，上網申報廢棄物去\r\n    向三聯單，清除者為永晟公司，承辦人為聲請人用印，環保\r\n    署也同意，反對者竟是法官…為何同為永晟公司同事，更親\r\n    為夫妻的公司，高院法官認定先生不能用太太名下公司，法\r\n    源出於何處？新證據一之第四項環保局解釋函中表明，如\r\n    果聲請人和法官於廢棄物清理法條文有爭議時，主管機關會\r\n    依法院需要事項配合辦理。刑事訴訟法第九十五條第四項\r\n    ，被告得請求調查有利之證據，然聲請人本案要求被拒絕。\r\n    刑事訴訟法第一百五十五條規定，證據之證明力，由法院\r\n    自由判決，無證據能力，又未經合法調查，顯然與事有違，\r\n    或認定事實不符之證據，不得作為判決之依據。綜上陳述\r\n    ，足證本判決認事用法，與事實不符，又未經合法查證主管\r\n    機關環保局所有關於聲請人、永晟公司的合法性、適法性等\r\n    ，就以聲請人不能使用太太錡玉枝的永晟公司清除許可證…\r\n    沒有依法取得清除、處理許可證件，從事廢棄物之清除、貯\r\n    存，處一年二月…高院法官自由心證來判案，使聲請人含冤\r\n    入獄服刑…今聲請人於獄中提出新證據，足以證明本案尚有\r\n    可議及尚有待查明事證之處…有必要重新審理此案…」（刑\r\n    事再審聲請狀）、「…廢棄物清理法明文規定，清除許可\r\n    證，不得外借使用，是涉刑責，惟聲請人與永晟公司負責人\r\n    錡玉枝是夫妻關係，又同編制於同公司…應無借用刑責，可\r\n    能受命法官認知上有誤差，應予查證明白。永晟公司所設\r\n    置之資源回收場，垃圾貯存轉運站，環保署早已有公文給永\r\n    晟公司（如附件行政院環境保署九十五年五月四日環署廢字\r\n    第○九五○○三五五一一號函），內載明不需申請清除、貯\r\n    存、處理許可證，聲請人又為永晟公司實際負責人，應和本\r\n    判決書條文無涉。如法院經合法傳訊，環保局有義務為聲\r\n    請人出庭作證，向法官說明廢棄物清理法施行細則，重新查\r\n    證之…本案沒有原告，沒有受害人，沒有證據證明聲請人有\r\n    罪…」（刑事再審補提理由狀）。\r\n二、按因發見確實之新證據，足認受有罪判決之人應受無罪之判\r\n    決者得聲請再審，固為刑事訴訟法第四百二十條第一項第六\r\n    款所明定。惟前所謂發見新證據，係指該證據當時已經存\r\n    在，為法院及當事人所不及知，不及調查斟酌，至其後始行\r\n    發見，且就證據本身形式上觀察，固不以絕對不須經過調查\r\n    程序為條件，但必須顯然可認為足以動搖原有罪確定判決，\r\n    而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判\r\n    決者為限。此受理聲請再審之最後事實審法院，應就聲請再\r\n    審理由之所謂「新證據」，是否具備事實審判決前已經存在\r\n    ，為法院、當事人所不知，事後方行發見之「嶄新性」，及\r\n    顯然可認足以動搖原有罪確定判決，應為無罪、免訴、免刑\r\n    或輕於原判決罪名之「顯然性」二要件，加以審查，為判斷\r\n    應否准予開始再審之準據，有最高法院八十五年度台抗字第\r\n    三○八號裁定可參。此所謂「確實之新證據」，係指其證\r\n    據之本身在客觀上可認為真實，勿須經過調查，即足以動搖\r\n    原判決，使受刑人得受有利之裁判者而言，若在客觀上就其\r\n    之真實性為如何，尚欠明瞭，非經相當之調查，不能辨其真\r\n    偽，即與確實新證據之「確實」含義不符，自難據為聲請再\r\n    審之理由（最高法院七十年度台抗字第一六一號裁定參照）\r\n    。綜上所述，刑事訴訟法第四百二十條第一項第六款所謂發\r\n    見新證據，係指該證據當於事實審法院判決前已經存在，為\r\n    法院及當事人所不知及調查斟酌，而於判決事後始經發見者\r\n    而言，該證據之成立並非在判決確定之後始成立，且該證據\r\n    必須毋須經調查程序，並顯然可認為確實足以動搖原確定判\r\n    決，而為受判決人有利之判決者為限。\r\n三、經查：\r\n  本院九十二年七月九日九十二年度上訴字第一八三七號判決\r\n    ，認定本件聲請人，自九十一年一月一日起，未經申請核發\r\n    許可證，即基於從事廢棄物清除、貯存之犯意，僱用不知情\r\n    之卡車司機孫金保、劉德寶（均經台灣桃園地方法院檢察署\r\n    檢察官為不起訴處分確定），將所承攬、蒐集之事業廢棄物\r\n    運至桃園縣龜山鄉○○○路六五六號土地承租地點貯存、分\r\n    類，再轉運至新竹南寮焚化爐或其他最終處置點，先後於九\r\n    十一年二月六日及同年九月九日十五時許，為警在上址承租\r\n    地查獲，係犯廢棄物清理法第四十六條第一項第四款之未依\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物清除、貯\r\n    存罪，其認定被告犯罪及所依之證據取捨之理由，均已於判\r\n    決內詳細論述，嗣聲請人不服提起上訴，亦經最高法院於九\r\n    十三年三月九日判決駁回上訴而確定，有原確定判決及本院\r\n    被告前案紀錄表在卷可稽。\r\n  聲請人聲請再審所提出之附件二核發日期九十五年一月二\r\n    十五日（九五）環署訓證字第ＨＢ一三○○六四號合格證書\r\n    、附件三行政院環境保護署九十五年九月十二日環署廢字\r\n    第○九五○○七二七三四號函、新證據一桃園縣政府環境保\r\n    護局九十七年六月二十六日桃環廢字第○九七○八○三九五\r\n    一號函及檢附之疑義對照表，均係原判決確定後始存在，非\r\n    屬在事實審法院於判決前已存在，因未經發現，不及調查斟\r\n    酌，或審判時未經注意，至其後始行發現者，是不符「嶄新\r\n    性」之要件，而且，附件三行政院環境保護署函說明二：\r\n    「經查永晟公司係於九十一年九月十七日取得桃園縣政府核\r\n    發清除許可證之乙級廢棄物清除機構，申請負責人為錡玉枝\r\n    。惟該許可證業已於九十二年十一月十日經桃園縣政府以府\r\n    環字第○九二○四九○○○六號函予以廢止在案」，原判決\r\n    認定聲請人從事廢棄物清除行為時間為九十一年一月一日至\r\n    九十一年九月九日查獲止，在永晟公司取得清除許可證之前\r\n    ，自不得據以為認定聲請人從事廢棄物清除，有取得主管機\r\n    關許可並領有許可證至明；新證據一之桃園縣政府環保局\r\n    函，亦係回覆：「台端未依廢棄物清理法第四十一條規定，\r\n    取得廢棄物清除、清理許可證，即自行承攬並收集事業廢棄\r\n    物事清除、貯存、分類，再轉運至新竹南寮焚化爐或其他最\r\n    終處置機構處理，核已違反廢棄物清理法第四十六條第一項\r\n    第四款前段規定：『未依第四十一條第一項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理…』，\r\n    得處一年以上五年以下徒刑。」、「台端係違反廢棄物清理\r\n    法第四十六條第一項第四款前段規定：『未依第四十一條第\r\n    一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理…』此與貯存地非永久棄置而為資源回收場之\r\n    用之情況無涉」，均不足以推翻原確定判決所憑之證據，而\r\n    對聲請人為更有利之判決。\r\n  新證據二之九十二年九月份之永晟公司被險人基本資料及應\r\n    繳保險費資料、九十一年十月一日士林紙業與永晟公司承攬\r\n    契約、九十一年十一月一日永晟公司再利用申報三聯單，由\r\n    於聲請人一再表示其係永晟公司之實際負責人，新證據二之\r\n    資料自為聲請人所明知，非屬未經發現，不及調查斟酌之證\r\n    據，而新證據二之資料僅足證明聲請人係永晟公司之勞工保\r\n    險被保險人，有參與士林紙業與永晟公司簽訂事業廢棄物再\r\n    利用處理承攬契約，及其為永晟公司之承辦人，又原判決認\r\n    定聲請人從事廢棄物清除行為時間為九十一年一月一日至九\r\n    十一年九月九日查獲止，亦在前揭承攬契約簽訂日期及承攬\r\n    期間（九十一年十月一日至九十三年九月三十日）之前，均\r\n    不足以推翻原確定判決所憑之證據，而對聲請人為更有利之\r\n    判決。\r\n  至於本件聲請人於刑事再審補提理由狀，所提出之附件－行\r\n    政院環保署九十五年五月四日環署廢字第○九五○○三五五\r\n    一一號函，前經聲請人以同一原因向本院聲請再審，業經本\r\n    院於九十五年六月十三日以九十五年度聲再字第一三六號裁\r\n    定駁回確定在卷，有本院九十五年度聲再字第一三六號刑事\r\n    裁定、本院被告前案紀錄表可憑；按法院認無再審理由者，\r\n    應以裁定駁回之；又經前項裁定者，不得更以同一原因聲請\r\n    再審，刑事訴訟法第四百三十四條定有明文。經核聲請人於\r\n    刑事再審補提理由狀補提之理由，與本院九十五年度聲再字\r\n    第一三六號刑事裁定理由一所載之聲請意旨部分內載之原\r\n    因屬同一，揆諸前揭法條說明，本件聲請人此部分以同一原\r\n    因重為聲請再審，顯屬違背法定之程序。\r\n四、綜上所述，聲請人所指事項及所述理由，無非係關於本院確\r\n    定之判決，就案內所有證據本於調查所得心證，分別定其取\r\n    捨，而為事實之判斷，本屬職權之行使；又證據之證明力，\r\n    亦即證據之價值判斷，由事實審法院本其自由心證，依據證\r\n    據法則，而為合理之判斷證據之證明力，係屬法院依職權之\r\n    合法行使。觀諸通篇聲請狀只是仍執陳詞否認有前開之犯行\r\n    ，就犯罪事實之有無再事爭執，或對原判決所憑之採證有所\r\n    質疑而已，其雖主張依據刑事訴訟法第四百二十條第一項第\r\n    六款發見確實之新證據，提出附件二、三、新證據一、二等\r\n    各項證據，惟不符合「嶄新性」與「確實性」之要件，均不\r\n    足以推翻原確定判決所憑之證據，而對再審聲請人為更有利\r\n    之判決；刑事再審補提理由狀，所提出之附件－行政院環保\r\n    署九十五年五月四日環署廢字第○九五○○三五五一一號函\r\n    ，則前經聲請人以同一原因向本院聲請再審，並經本院於九\r\n    十五年六月十三日以九十五年度聲再字第一三六號裁定駁回\r\n    確定在案，此部分以同一原因重為聲請再審，屬違背法定之\r\n    程序；本件再審聲請自應予以駁回。\r\n五、據上論斷，應依刑事訴訟法第四百三十三條、第四百三十四\r\n    條第一項，裁定如主文。\r\n中　　華　　民　　國　　97　　年　　8 　　月　　29　　日\r\n　　　　　　　　　刑事第十三庭  審判長法　官  曾德水\r\n　　　　　　　　　　　　　　　　　　  法　官  趙文卿\r\n　　　　　　　　　　　　　　  　　　　法　官  林婷立\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\r\n                                      書記官  王增華\r\n中　　華　　民　　國　　97　　年　　9 　　月　　1 　　日"
}