{
  "JID": "SLEM,92,士簡,1198,20030903,1",
  "JYEAR": "92",
  "JCASE": "士簡",
  "JNO": "1198",
  "JDATE": "20030903",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣士林地方法院刑事簡易判決　　　　　　　　　九十二年度士簡字第一一九八號\r\n　　聲　請　人　臺灣士林地方法院檢察署檢察官\r\n　　被　　　告　甲○環保工程有限公司\r\n　　兼　代表人　許槿笙（公訴人誤載為乙○○）\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十二年度偵字\r\n第四二五一、七六○三號），本院判決如左：\r\n    主  文\r\n甲○環保工程有限公司其負責人，因執行業務未依規定領有廢棄物清除許可文件，從\r\n事廢棄物清除，處罰金新台幣壹拾萬元。\r\n許槿笙共同未依廢棄物清理法第四十一條規定領有廢棄物清除許可文件，從事廢棄物\r\n清除，處有期徒刑壹年伍月，緩刑參年。\r\n    事實及理由\r\n一、本件犯罪事實及證據除均引用檢察官聲請簡易判決處刑書之記載之外，並補充：\r\n（一）按被告行為後，廢棄物清理法業已於九十年十月二十四日修正公布，並於同年\r\n      月二十六日生效施行，分別比較舊廢棄物清理法第二十二條第二項第四款、第\r\n      四項，與修正後廢棄物清理法第四十六條第一項第四款、第四十七條之規定，\r\n      二者刑度完全相同，修正後之廢棄物清理法僅將罰金部分由原（舊法）「得併\r\n      科一百萬元以下罰金」改為「得併科新台幣三百萬元以下罰金」，依刑法第二\r\n      條第一項前段之規定，應適用裁判時之新法。是核被告甲○環保工程有限公司\r\n      所犯罪名，應係修正後之廢棄物清理法第四十七條之罪，被告許槿笙所為，係\r\n      犯修正後之廢棄物清理法第四十六條第一項第四款之未領有許可文件從事廢棄\r\n      物清除罪。公訴人仍分別以修正前廢棄物清理法第二十二條第二項第四款、第\r\n      四項之法條，聲請簡易判決處刑，應屬誤寫，爰予更正。\r\n（二）觀之廢棄物清理法第四十一條之規定，應係以經營廢棄物之清除業務為其要件\r\n      ，其罪質本具有反覆實施之特性，故被告許槿笙前後多次清除行為，應包括於\r\n      一個從事廢棄物清除業務之概念中，應僅成立一罪。\r\n（三）被告許槿笙前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀\r\n      錄表一件在卷可稽，其因思慮不周，致罹刑典，經此刑之宣告後，應知警惕而\r\n      無再犯之虞，本院因認對其所宣告之刑以暫不執行其刑為適當，爰併予宣告如\r\n      主文所示之緩刑，用啟自新。\r\n二、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第二項，修\r\n    正後廢棄物清理法第四十六條第一項第四款、第四十七條，刑法第二條第一項前\r\n    段、第十一條前段、第二十八條、第七十四條第一款，逕以簡易判決處刑如主文\r\n    。\r\n如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本庭提出上訴\r\n。\r\n中　　　華　　　　民　　　　國　　九十二　　年　　九　　月　　  三    　日\r\n    　　　　　　　　　　　　　　　臺灣士林地方法院士林簡易庭\r\n                                      法　官　蔡文育\r\n右正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　　　　書記官  馬正峰\r\n中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　 十二 　　日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第四十六條\r\n            有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百\r\n            萬元以下罰金：\r\n            一  任意棄置有害事業廢棄物。\r\n            二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再\r\n                用廢棄物，致污染環境。\r\n            三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n            四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n                棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n                、清除、處理廢棄物。\r\n            五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄\r\n                者；或明知受託人非法清除、處理而仍委託。\r\n            六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處\r\n                廢棄物，開具虛偽證明。\r\n            無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下\r\n            期徒刑，得併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第四十七條\r\n            法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行\r\n            業務犯前二條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該\r\n            條之罰金。"
}